{
    "title": "アンストッパブル",
    "id": 0,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 14842,
            "each_tweet_amount": {
                "good": 114,
                "even": 2,
                "bad": 8
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンストッパブル』遺作となって残念だけどトニースコットだけあってスピーディーな映像と編集でサスペンスを高めていって気を抜けない。その代わりドラマとキャラクターが弱いし、肝心の貨車が猛毒を積んでる恐怖が伝わってこないのが惜しい。",
            " 『アンストッパブル』86点",
            " 『アンストッパブル』（2010，米） ",
            " 『アンストッパブル』こんなにドキドキするアクション映画はひさびさ。",
            " 『アンストッパブル』  ★☆  トニー・スコット監督って、雑な色合いの映像加工と、スピードでごまかしたような編集と、申し訳程度に入れたドラマのみで構成した作品が多い。結局これは最初から先頭車両に乗ればそれで済んだ話。",
            " 『アンストッパブル』トニスコの迫力ある映像とデンゼル＆クリスの名演で泣ける作品に☆コニー役のロザリオ・ドーソンもいい！トニスコの遺作となってしまったのが残念(･_･、)",
            " 『アンストッパブル』実話をベースしたストーリーなので仕方ないとはいえ、もう少し演出した方が面白かったかも。結末が予想通りの停め方なので物足りない。関係者の殆どが昇進等でハッピーエンドというのも、調子良すぎな感じ。",
            " 『アンストッパブル』普通に面白かった（としか言いようがない程に模範的映画",
            " 『アンストッパブル』◎やばい、泣きそう、停めろ止まれな感じでラストまで。現場の意地と机上で横柄な人とよくある部下と上司かもだけど、信じて守りたくて色々こもってとても好きな映画でした",
            " 『アンストッパブル』電車止めろ―！が全てのシンプルで爽快なアクション映画。D.ワシントンは年くっても坊主頭でもカッコいいなあ！画面がやたら「ぐわっ」と寄ったりブレたりするのが怪しくて緊張します。テンション激高T.スコット監督の遺作！",
            " 『アンストッパブル』TV/ようやく観れた。やっぱりハズレではなくて面白かったなあ。分かり易いストーリーだしみんな楽しみやすいかも。最後は駆け足で終わってしまうので拍子抜けだけど、デンゼルワシントンの熱い男っぷり！しびれる！",
            " 『アンストッパブル』面白いね～。ハラハラドキドキで疲れちゃったけど(笑)",
            " 『アンストッパブル』面白かった。やっぱりアクションもの好きだなー映画館で観て良かった！",
            " 『アンストッパブル』重い暴走列車と軽快なヒーロー譚。Easy&Light ! 気構えせずに土曜ワイド劇場みたいに鑑賞あれ。",
            " 『アンストッパブル』普通に良作。万人にお勧めできる作品。",
            " 『アンストッパブル』昔ブレーキの壊れたダンプカーというキャッチフレーズのプロレスラーがいたと思うけど、そんな映画だ。映画自体、内容と同じくノンストップのスティーブン・ソマーズ風だけれど、これがトニー・スコットの遺作なんだよなあ。",
            " 大迫力の映像や音響効果といったその場のハッタリではなく事故の状況悪化や「主人公らはいつ事に絡み始めるのか？」などの展開で純粋に魅せる内容は惜しくも「重厚」には届かないが、徐々に込み上げてくるハラハラ感と興奮は実に堪らない",
            " 『アンストッパブル』★★★★★これは面白かったです！電車というテーマでこれだけハラハラドキドキさせるストーリーに仕立てたのは見事です。",
            " 実話を下地にした作品。完全ノンフィクションではないがストーリーは成ってるし問題解決にご都合主義も見られない。むしろ事故のきっかけや会社の対応が妙にリアル。人間模様をストーリーに挟むのもうまい。『アンストッパブル』",
            " 『アンストッパブル』おもしろかった。エンドロールに出る登場人物のその後がいいね。止まらないハラハラだけじゃなくてちゃんとヒューマンものになってたから良かった◎",
            " 『アンストッパブル』手に汗握る展開に目が釘付け。カメラワークがいいね。この手の映画は列車が止まらなくなった原因を描く必然があるので、メインの二人が出るまで時間がかかる。大抵それで間延びするんだけど、この作品にはそれがない。",
            " 『アンストッパブル』デンゼル役のご本人のお話をTVで観ました。この映画のコピーが「この映画は「事実」から生まれた」だったのですが、トニー・スコットは強い感銘を受けたのでしょうね。監督の遺作のエンディングに込められた優しさも感じて感動。",
            " 『アンストッパブル』 実際の事故をもとに映画化した作品とあって、ストーリーの展開を楽しめた。 アクション映画では早々に列車に飛び乗り、解決してしまうシーンではあるが、実際にはこれほどまで苦労してしまうものなんだな。",
            " 『アンストッパブル』暴走事故を食い止めようとする中に“家族”や“仲間”とのドラマがちゃんとあり、それが緊張感を生んでいる。単調なアクションではなく、ストーリーに緩急がありハラハラさせられた。BGMが鼓動のようで効いている。",
            " 『アンストッパブル』(吹替)  ★★★☆☆",
            " 『アンストッパブル』面白いね。馬鹿デカイバケモンみたいな暴走列車がの手のつけようの無い感じがハラハラして楽しい。ただ観終わった後にすっきりしきれないのはベテラン運転士が一人死んでるからか",
            " 『アンストッパブル』当時のニュースを覚えていたので、実際どうだったのか想像しながら楽しく見れた。ストーリーはベタだけど、ハラハラしながら見れたので良かった。  ",
            " 『アンストッパブル』ハラハラドキドキなんてもんじゃない。ニュースと管制室、列車内の映像の転換で、それぞれの人々の緊張が伝わってくる。単純なストーリーだが疾走感があり、目を離せない、息もつかせない出来。主人公二人が堪らなくかっこいい。",
            " 『アンストッパブル』一人じゃなく二人でってトコロが大事。「理解」と「協力」の心理描写がシンプルな物語を彩る。いいね。",
            " 『アンストッパブル』暴走列車を止めるというシンプルなストーリーながら、ハラハラドキドキの連続で面白かった。トニー・スコットらしいコントラストが強い色調、スピード感のある映像、何よりCGをできる限り排除したリアリティある描写がよかった。",
            " 『アンストッパブル』コレ結構イイよ(^_^;) 思い出したように観たけど、デンゼルいいね。離婚話弱い(>_<)ちょっと泣いた(-.-)",
            " 『アンストッパブル』結末はわかっていても、ドキドキ～！デンゼル･ワシントンがカッコいい作品であるけれど、ダメダメアメリカ人の映画でもある？仕事中にお菓子を食べてはいけません！",
            " 『アンストッパブル』ベタな内容だけど、緊張感あって面白い。デンゼル・ワシントンがカッコいいし。",
            " 『アンストッパブル』この作品がトニー・スコットの最後の監督作品となりました。「あることを決意することを私たちが納得出来る作品だからこそ、CGだの3Dだのを超えた何かを伝えることが出来るのだと思います」当時の私の感想です。合掌。。  ",
            " 『アンストッパブル』デンゼル・ワシントン クリス・パイン。迫力あって面白かった。実話っちゅうのがすごいな。デンゼル・ワシントンかっこいい。",
            " 『アンストッパブル』暴走列車を止める話！フィクションじゃないらしいです 後半になるにつれドキドキがはんぱなかった！ ラストは思わず飛び跳ねてしまう程興奮する！熱い映画！",
            " 『アンストッパブル』有毒物質を積んだ暴走列車を止めるという、清々しいほど題材がシンプル。実話ベースの話らしく、最後までスピーディーな展開で普通に楽しめます。余分な人間ドラマを削ぎ落としたのが良い方向に働いたのかなと。",
            " 『アンストッパブル』★★★★☆（五つ星評価）",
            " 『アンストッパブル』暴走パニック！○",
            " 『アンストッパブル』なんでしょ、たのしいでげすな。娯楽って二文字がぴったり。大味なのもたしか、「チャンチャ焼き」ってとこ",
            " 『アンストッパブル』ザ、日曜洋画劇場枠。モチーフになった実際の事件よりも大幅にデフォルメされた悪質整備士が引き起こした「アンハッピーフライト』。多用されるプチズームアップに深夜ドラマ臭。暴走列車映像に大してスピード感がないのはなぜ？   ",
            " 『アンストッパブル』なんていい加減な仕事すんねん～～って思ってるうちに、ハラハラドキドキ～!!!まさにタイトル通りの面白さが続きました～!!!大画面で観たかったなぁ( ＇ﾉｪ＇)ｺｯｿﾘ ",
            " 『アンストッパブル』実際にこんな事故があって、それをかなり忠実に映画化しているところも面白い！ハラハラ～！ ",
            " 『アンストッパブル』文句なしに面白い。でも、これでいいのかトニー・スコット。というより、それでいいのか自分。安易なドラマとアクションに納得してはいけない。いけないのだよー。でも面白い。",
            " 『アンストッパブル』予定調和のストーリーだけど、やっぱり途中で止められないのよ～～。それにしてもデンゼルが「年寄り」役ってのがさ、どーも違和感あるわ。アハハ。娘2人がフーターズで働いて学費を稼いでいるって設定に一人受ける。",
            " 『アンストッパブル』を観た。シンプルで最高に面白かった。まさに王道って感じ。気分転換には最適です。",
            " 【アンストッパブル】続) 序盤、職務にいい加減な鉄道職員を沢山見て、日本と違うなぁって思った。経営陣トップの連中のアホさ加減や、ヘリで列車にまとわり付き、視界を邪魔するハエの様なマスコミ連中の能天気さが米国らしいワ。 ",
            " 【アンストッパブル】観た。解雇寸前のベテラン機関士と新米車掌の乗った別の機関車がどう合流するのか見もの。日本の新幹線と同じ国際標準ゲージなのに、米国の貨物機関車は車高が高くて厳つくパワフル、迫力満点。 ",
            " 『アンストッパブル』TV録画にて。複雑なお話ばかりの昨今、こういうシンプルなのも良いね。ただ、最初の連結の時になぜ先頭車両に行かなかったの？とかの疑問はあるけどね。なんか原発事故を想像したりして。そっちは全然シンプルではないんだが。",
            " 『アンストッパブル』上から下から内から外から。縦横無尽に余すところなく映し出される暴走列車のド迫力！適宜に挟みこまれる会話で応援したい気持ちが熱く高まった。善い人から何だコイツまで取り揃え、馴れ親しんだ楽しさ。",
            " 『アンストッパブル』トニー監督×デンゼル主演のコンビは長年連れ添った夫婦のような安定感。スピード感ある展開に迫力の映像、程よい緊張感・・・実話を元にしながらもしっかりとエンターティメントしている作品でした。",
            " 『アンストッパブル』結構面白いという意見が多いみたいだけど、あまり面白いと思わなかった。TVで観たせいかもしれないけど、思ったより迫力ない映画だったし、つまりストーリーも全部普通。",
            " 『アンストッパブル』王子は「線路壊せば良い」って言ってたけど、そんなもん？？？笑。電車のことはよくわかんないので、そのまま世界に順応するしかないよねｗこれ3Dで上映してた気がするけど、迫力あったのかなー・・・★３ ",
            " 『アンストッパブル』WOWOWにて。おおおー、手に汗握ったぜ！！！ザ・アメリカ映画だねー。あんま深く考えずに見るのがよし。実話らしいけど、どこまで実話なんだろう。なんか家族とか間に出てくると無条件で泣けるわ。。 ",
            " 【アンストッパブル】個人的にはアレがポップコーンの元だったら、満点でした！いやー、でも映画館がすごく贅沢でねぇ。観てよかったよ！",
            " 【アンストッパブル】事件発端の原因のドイヒーさとか宙ぶらりんでバーン！！とかとあるものが吹き飛んでくるのは素晴らしかったです。",
            " 【アンストッパブル】あと音の話。ずっと大きい音じゃ意味ないと思う。逆効果！いろいろありましたが、個人的見所もあり、思い出し笑いできます。",
            " 【アンストッパブル】観了。この映画好きな人、すみません。言わせてもらえば、鉄道工学なめんな。人物像の描き方ってなんぞやって話。いろいろと…うん。",
            " 『アンストッパブル』観た。\"暴走列車を頑張って止める話です。\"で、完結するくらいシンプルなお話でした。10本に1本くらいはこういう何も考えずに楽しめるやつ観たいです。",
            " 『アンストッパブル』単純に楽しめる、痛快でイイ。",
            " 『アンストッパブル』実話にしてはよく出来た映画と思う！どこまで実話に忠実なの？と思うくらいすっごい迫力あった。ギリギリな感じが最高にドキドキした。アメリカらしい我ヒーロー感でてる映画。",
            " 『アンストッパブル』DVD鑑賞。デンゼル・ワシントンがとてもハマっている。もう一人の主人公クリス・バインは全く目立たず、指令室にいたコニー役の女優が光っていた。家族愛話の部分は新鮮味なし。上映時間99分はちょうどいい長さで飽きさせなかった。",
            " 『アンストッパブル』今年イチバンに見た映画がこれなのですが幕開けに相応しいと言うか見終わった後も気持ち良い好印象の作品でした",
            " 『アンストッパブル』 今年めっちゃオススメの映画！！CGがほとんど使われてなくて迫力のアクションは懐かしい感じですごくイイ。ストーリーも本当にあったことだけに現実味があり、最後まで見ても全然飽きない！！",
            " 『アンストッパブル』面白かった！ 派手さはないけどそれが逆に実話感が出てるし 最後すっきり後味がいい！ これはオススメ",
            " 『アンストッパブル』DVD鑑賞。これが予想外に面白かった。基本一本道のストーリーなのに、これほどスリル、魅力ある物語になるなんて。最後には叫びたくなる、良いエンターテインメントでした。しまった、劇場で観るんだった～",
            " 『アンストッパブル』サブウェイ123とのこの落差はなんだ⁈ 凄い面白いじゃないか‼ 非難しな杉とかスピード感がイマイチとか、そんなことが吹き飛ぶテンポの良さと緊張感溢れる演出！ これぞハリウッド映画p(^_^)q",
            " 『アンストッパブル』焼き回し（焼き増し？）風の映画、突出した面白さはないけど、安心して見れる。",
            " 『アンストッパブル』海外出張の帰りに飛行機で。これ、劇場で観れば良かったよ！クライマックスで\"Yes!!!!'\"って叫びたくなるような、好きなタイプの映画。 ",
            " 『アンストッパブル』暴走列車をとめろ！っていう単純明快なストーリーだけど、人間ドラマ的な要素もあったり、きちんとした作りで面白かった。ハラハラ具合がハンパない。",
            " 『アンストッパブル』久しぶりにアンプの音量を最大に近い音量で観てしまった。そのくらい迫力ありの映画でした。",
            " 『アンストッパブル』暴走した列車を止めるという単純明快なストーリ、ラスト３０分から引き込まれるように見ていた。緊張感や音と映像の迫力はすごい。映画館で観た方がもっと緊迫感があって良かったんだろうなぁ。",
            " 『アンストッパブル』暴走する列車のアクションシーンと人間模様の描き具合が程よい感じ。列車に負けない存在感を出しているデンゼルがさすが。",
            " iTunesで『アンストッパブル』視聴。☆４かな。実話ベースで充分面白かった。Dワシントン出演の為か、途中で『サブウェイ123』を思い出した。こちらも実話ベースかな。 ",
            " 『アンストッパブル』緊迫感が増してゆくストーリー展開にゆっくり引き込まれたので結構集中して観ることができ、とても面白かった。映像にも迫力とスピード感があり、デンゼル・ワシントンも良かった。これなら劇場で観てもよかったかな!?",
            " 『アンストッパブル』お兄さん共々Mr.トニー監督作は鑑賞必至。Mr.デンゼルと既に5作目で相性抜群！実話の味付けも◎。CGを使用しない映画館でこそ観るべき醍醐味のあるエンターテイメント作品は本当に少なくなった。製作に苦労したとの事。  ",
            " 久々のパニックアクション。期待せず行ったら大当たり！！しかも泣いちゃったYO！！ バディームービーにはほんと弱いぜ。乗り物パニックさいこー！！！",
            " 『アンストッパブル』 かなりおもしろい。次々と変わる展開で見ていて飽きない。さらに、迫力のあるアクションもいい。スリル満点だった。",
            " 『アンストッパブル』これは劇場で音と迫力を体感して正解だった映画。シンプルなストーリーだけど飽きさせない。",
            " 『アンストッパブル』事実性が強調されており、杜撰な管理体制、対処能力の乏しい上層部といった問題提起も説得力あるものとなる。何といってもスピード感を、スリルを堪能すべき。実写へのこだわりが見事に奏功していると思う。",
            " 『アンストッパブル』今年のベスト映画５には当確間違いなし！",
            " 『アンストッパブル』封切り直後、１月早々に見に行きました。作りがうまい。自由度が高い車と違って決まったレールしか走れない列車での見事なアクション。ベテランと新人の男気あふれる行動に感情移入。トニースコット監督は、とにかくうまい!!",
            " 『アンストッパブル』最初から最後までドキドキハラハラしっぱなし！！あっという間に終わってしまった。よかった！",
            " 『アンストッパブル』最初っから最後までドキドキしっぱなし！これぞ映画！",
            " 【映画:アンストッパブル】結末は分かってるのにこのハラハラ感。監督、キャスト、ノンフィクションのストーリーと全てにおいて映画として好材料揃いなので面白いこと間違いなし。でもウィルの奥さん、ずっとシカトしてたくせに最後なに～？それずるくない？",
            " 4本目『アンストッパブル』:分かり易いｽﾄｰﾘｰ、ｽﾋﾟｰﾄﾞ感、ｽﾘﾙ、感動、と文句のつけようのない良作。事件の行く末を見守る一視聴者の気分になれる映画。☆★★★★",
            " 細野不二彦「東京探偵団」のあるエピソードを彷彿とさせる“綱引き”が効かず、貨物車両の手動ブレーキ作戦の前には困難が立ち塞がる。「どうにもならないのか！」と諦めたその時、たったひとつの冴えたやり方で、唖然とする観客をよそに列車を止めたとさ。",
            " 「アンストッパブル」を観た。暴走する列車は、これまでも描かれてきた題材。これをどう扱うか。事件は報道カメラに囲い込まれて、当事者やそれに近しい者以外の娯楽へと供される。貨物列車の暴走より一般視聴者の飽くなき欲望のほうが、実は身に迫った脅威。",
            " 『アンストッパブル』、この前観たー！、実際のニュースを生で観てる感じの臨場感でドキドキ。映画館も空いててよかったー。",
            " 分かりやすいタイトルとストーリーなのになんでこの独特な雰囲気なのかあと思ったけど、逆にそこに引きこまれてまた見たいって思った『アンストッパブル』",
            " 『アンストッパブル』無駄がない。ストーリー構成はありがちだけど、編集・演出であきさせない。DVDで見たら、平凡にみえちゃうだろうな・・・。ぜひ映画館で見るべき映画。",
            " 『アンストッパブル』観てきた。まじデンゼル・ワシントンかっこいい。",
            " 『アンストッパブル』非常に好感。文字通り手に汗握り、緊張感と興奮が最後まで持続。  偽り無しの「アンストッパブル」感でした。",
            " 『アンストッパブル』最初からあーすりゃいいじゃんとか、もっとちゃんんと避難させろろよ、とか突っ込みどころ多数なんだけど、美しい紅葉の中でのパニックアクションは良かったぬぁ。しっかりハラハラさせてモロタ。スッキリ。正しいＢ級映画！",
            " 列車を止める様々な手立ての検討もなく、最も英雄視される方法を選択する主人公たちと、ひたすらオーバーなジャンル演技でそれを後押しするロザリオ・ドーソン。背景にある社会性も薄くて設定も安易、面白くなりそうなテーマだったのに全く同調できなかった～",
            " 『アンストッパブル』ひさびさ洋画をみた。ハラハラ、ドキドキして面白かった。 最後はチョッとホロリ。迫力もありよかった。",
            " 『アンストッパブル』現場のおっさん達が熱い。作りはシンプルだけど最初から最後まで目が離せなかった。",
            " 『アンストッパブル』難しい話が苦手な私も、ドキドキ、ハラハラで楽しめました。なんともアメリカンなセリフの言い回し(*˙艸˙*)ウケる",
            " テンポよく飽きさせず一気に駆け抜ける良作。というか一番いい時期のトニスコが戻ってきた感満載。おかえり…おかえりトニスコ…！",
            " 『アンストッパブル』  一度走り出した暴走列車はもう止められない。という展開になってからストーリーは止まってたな。ストッパブルでしたよ。映画の感想よりもこの監督は太った人が嫌いなんだなぁと言うこと。",
            " 月例映画鑑賞デートの2011年一本目でし。信頼とか仲間とか家族とかいろいろ大事なことを再考させられる良いお話だったと思います。",
            " ＜アンストッパブル＞ほぼ全てが予想通りの展開なのに、どーしてこんなにハラハラさせられるの!? しみじみ上手いよなぁ…。この作品をちゃんと映画館で観れて良かったｖ",
            " 『アンストッパブル』感想 ",
            " 『アンストッパブル』運転士と車掌が主役だが、彼らの背景にある人間ドラマの描かれ方が、邪魔にならないちょうど良いバランスで良かった。おそらく本物の機関車を使ってると思うが、迫力がすごい。",
            " アンストッパブル、すっげーおもしろい。子供の頃、ダイハードやスピードを見たときのような感動。",
            " 『アンストッパブル』スクリーンで観てこそ面白い映画",
            " 『アンストッパブル』観賞。編集が良くてテンポよく見れたけど、脇の役者の芝居はイマイチで、そこがチープなフィクションぽさを出していて残念。とはいえ映像は迫力あるし、この作品に期待していたものは大方満足できた。",
            " 『アンストッパブル』1月9日 映画館にて鑑賞",
            " 映画『アンストッパブル』アメリカの貨物列車の大きさに驚愕ｗ。CGはほとんど使用していませんので，迫力満点です。実話ベースのお話ですが，緊張感が持続するよう，上手く作り込まれています。強いて言えば，列車止めた後の１シーンが蛇足だった気がします",
            " 『アンストッパブル』観てきた。すごかった。手に汗にぎりっぱなしの映画は久々だ！大満足！",
            " 『アンストッパブル』最後まで緊張感を持って観れて、面白かったッス！大袈裟な表現はないものの、黙々と全てを蹴散らせて行く暴走列車の不気味に圧倒されながら、列車を止めようと奮闘する姿に、一緒になって一喜一憂でした。デイゼルはやはりうまいね。 ",
            " 『アンストッパブル』鑑賞。すごい迫力。尺もちょうどいいから観やすいし演出が巧い！トニー・スコット最高！クリス・パインが列車連結させるところ泣けた！",
            " 『アンストッパブル』アンストッパブル観てきたー！サブウェイの監督とデンゼル・ワシントンのコンビなのね！泣けるシーンもあって気持ち良く見れた。サブウェイよりオススメ",
            " 『アンストッパブル』鑑賞。職人監督トニー・スコット手堅い作り！お話は予想通りにサクサクこなしてガンガン突き進む。ここまで細かい事はどうでもいいって割り切ってると清々しくもある。暴走列車物なのにカー・クラッシュを入れ込むのは監督の意地なのか？",
            " 『アンストッパブル』事実を基に作られた映画らしく、いかに話＝骨に人間やアクションなどの肉をつけて面白くするかというトニー・スコット監督の技量を見せられた。良い監督だと思いました。あとおっさんが頑張ってる姿に弱い。ちょっと泣いた。",
            " 『アンストッパブル』★★★★☆ 内容は単純で、最後には予定調和で何とかなるとわかっていてもドキドキした。しかし時速120㎞の列車の上を走るのはいかがなものかと。ギリギリで危険を避けるエピソードの積み重ねもわざとらしさが。キャラも典型的すぎ。",
            " 『アンストッパブル』ラストは知らずに観たので瞬きするのも忘れて、手に汗握る感じ、後半はウルウルしながら力入りまくって、座って観ているだけなのに筋肉痛になりそう！突進して来る暴走列車の重量感とスピード感の迫力は圧巻！これは映画館で観ないとだよ",
            " 『アンストッパブル』２時間あまり、小さな人間がデッカイ暴走列車を止める為に果敢に挑むってだけの話だけど、凄く面白かった！最初から最後まで中だるみ無しのまさにアンストッパブル！観ている側は、主人公２人の身内目線でドッキドキのハラハラは必至！",
            " 『アンストッパブル』後から考えるとけっこう粗もあるけれど、見ている間はすっかり乗せられてしまって、ひたすら楽しませてくれる。よくできた娯楽映画だったなぁ",
            " 『アンストッパブル』人間関係がよく、ハラハラドキドキ！デンゼル・ワシントンはやっぱシブくて上手いね。実際にあったことを元にしてるいうんが凄い！映画観て実感！",
            " 『アンストッパブル』お正月映画の中では今のところ一番かも。殺伐とした映像の迫力とリアリティがずばらしい。",
            " 『アンストッパブル』観てきた。手に汗握る・・・とまではいかないが、ハラハラ・ドキドキして面白かった。しかし『アルマゲドン』の時も思ったけど、旦那がヒーローになった途端、嫁の態度急変しすぎ。",
            " 今日は『アンストッパブル』を観てきました～。面白かったです！なかなかにハラハラしましたね～♪新年一発目から当たりです！",
            " 新年一発目の映画は『アンストッパブル』ですかね～。とても面白そうなのですよ。これは観に行かねば。",
            " 「アンストッパブル」昨日の吹替が見たの初めてだけど、大塚明夫さんがピッタリなのもあり、すんなり楽しめた！冒頭の映像からカッコよかったし、見てるだけでドキドキハラハライライラでまんまと巻き込まれちゃう。デンゼル・ワシントンとクリス・パインのアクションもいいけどバディ感がグッときた。",
            " 『アンストッパブル』(2010年:米)を観ました。2001年に起きた実際の鉄道暴走事故をベースにした作品。トニー・スコットらしく（？）、身を挺して食い止めた2人が英雄っぽく仕上がってました。実際の事故映像もYouTubeに複数ありますね  ",
            " 映画 アンストッパブル 観終わり。素晴らしい最高に面白い映画だった。未曾有の事態では現場こそが常に主役。暴走列車を止める、ただそれだけなんだけど言い換えればその一点だけを最高にカッコよく撮れば良いわけで。まさにそのストレートな面白さで突き抜けた作品。激しくオススメ。",
            " ブログ更新♪⇒ 『アンストッパブル』 ",
            " 映画『アンストッパブル』：8ガッチ！ ",
            " アンストッパブルを観たよ ",
            " ラストの〆も「うおー、やったぜ！止まったー！ひゃっふー」って感じだったので、いっそのこと劇中での死亡者ゼロってことにしちゃえば良かったのに。あのベテラン機関士が気の毒でなあ。誰ひとり彼のことなんか気にしてもいないんだもの。",
            " 『アンストッパブル』は迫力があって楽しめた。もう細かいことは気にせず観るといいんだろうな。",
            " 今月観た映画②「アンストッパブル」（必修）油臭そうな機関車の操車場からしてグッと来ます☆彡デブデブの運転士のダメダメのミスが引き起こす大事故。実話をもとにしてるって言うんだから恐ろしや！まぁ、“オチ”までの緊迫感はなかなかのものですσ(^_^;)楽しめますよ！",
            " 上映終了しそうな「アンストッパブル」観る。「サブウェイ123」と同じ、トニー・スコット＆デンゼル・ワシントンの電車もの。話がわかりやすくて結末もみえてるが、緊迫感がすげーあって、劇場で正解だった。あっという間の100分。ロザリオ・ドーソンいいね。",
            " 映画「アンストッパブル」鑑賞。シンプルな物語に、ハリウッドのお約束のバディとファミリーの要素をマブしての１００分間。観せたいものは「ハラハラドキドキ」。飽きさせず一気に最後まで走り抜けています。この手の映画は大きなスクリーンで観ないと魅力半減。気になる方は映画館で。",
            " 今日は朝からプリン1つだけで、AWS×4本の合間にKOP、終了後に映画とまさにアンストッパブルだったが、レッスン後に着替える時間もなく走って映画見たりとスケジュールきつ過ぎた。常々もう少し余裕のある生活を送ろうと思うが、やりたい事がいっぱいあり過ぎるんじゃよ。",
            " 【映画】アンストッパブルを観てくる(ΦωΦ)ノ",
            " ユナイテッドシネマとしまえんなう。    『アンストッパブル』    ",
            " blogに記事をアップしました。： 遊星より愛をこめて･･･ - アンストッパブル ",
            " アンストッパブル  あまり長く無くってちょうどいい。最後のデューイのその後が笑えた。"
        ]
    }
}