{
    "title": "シャッフル2 エクスチェンジ",
    "id": 9,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 29,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 3
            },
            "positive_index": 20,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャッフル2 エクスチェンジ』全く前回のシャッフルと関係ない別物の話。それはそれでいいけど、恐ろしい弟、まさかと思ったがやはりの展開。",
            " 『シャッフル2 エクスチェンジ』2007年公開・同タイトルの「シャッフル」は映画が時系列ザッピングで面白かったので、続編だと思って借りてきた。なのに関連性は全く無く、しかも映画としても見所が一切無いしょうもない映画でした。やれやれだぜ。",
            " 『シャッフル2 エクスチェンジ』を鑑賞。先の「シャッフル」の続編かと思てたんやけど、全く 別もんやった…(￣▽￣;)  先読めるし。これはムリやわ…(^_^;)",
            " 『シャッフル2 エクスチェンジ』シャッフルとは全く関係ないどころか『純愛中毒』のリメイク。このプロモーションはひどすぎる。肝心の内容はと言うとこれまたひどい。とくに悪い妻ではないし、いくらなんでもわかるやろ（ーー；）",
            " 9『シャッフル2 エクスチェンジ』、S.ブロック主演『シャッフル』とは無関係のS.M.ゲラー主演のミステリーサスペンス。事故で愛する夫の魂が犯罪者の弟に乗り移ってしまう。ラストのどんでん返しは思い付いても馬鹿馬鹿しくて誰もやらないトホホな落ち。まあこういうバカなのも好きだけどさ。",
            " 映画シャッフル2終了。ぜんぜん違うシャッフルでした。2011年初のいまいち映画。",
            " 『シャッフル2 エクスチェンジ』 原題も監督も出演者も関係ないのになぜ \"2”なんですかねぇ。それなりに楽しめたから別にいいけど…。",
            " 「シャッフル２ エクスチェンジ」 ",
            " 「シャッフル２エクスチェンジ」を観る。全く関係ない映画を無理やり「シャッフル」第２弾にしてるのか・・。地味で宣伝のしようもない作品なのは確かだけど。配給会社のなりふりかまわない必死さが伝わってくる。",
            " シャッフル2 エクスチェンジ観る。客5人。",
            " ",
            " 「シャッフル2」って映画観ました。時間も長くなくて、わかりやすいサスペンスで観やすかったー",
            " 『シャッフル２ エクスチェンジ』は案の定、パンフレットの製作はなかった。",
            " シャッフル2鑑賞。これは良いサスペンス映画…BD上映なのが非常に残念でした。あと、邦題が意味不明。原題の『possession』でそのままいけば良いのに。て言うか、シャッフルとは内容も完全に別物じゃないですか…",
            " シャッフル2エクスチェンジ鑑賞。安そうに見えて本当に安い。そもそもシャッフルと関係ない。さらにそもそもシャッフルは続編が望まれるほど好評とも思えない。相変わらずヒロインがちゃんとしない。でもそもそもが無関係なのだから相変わらずとは違う。とか面倒な売り出し方しやがって。",
            " 明日はアンストッパブルだとして、今週末はスプライス・バーレスク・シャッフル2あたりを観に行こうかな。",
            " 今月、映画館で観るべきか迷う映画。①台湾！『モンガに散る』②ルパート・フレンド！『クレアモントホテル』③エイドリアン・ブロディ！『スプライス』④リー・ペイス！『シャッフル２ エクスチェンジ』⑤ミシェル・ゴンドリー監督＆キャメロン・ディアス！『グリーン・ホーネット』。",
            " 今月観ようかどうか迷う作品。①『モンガに散る』②『クレアモントホテル』③『スプライス』④『シャッフル２ エクスチェンジ』⑤『グリーン・ホーネット』。"
        ]
    }
}
