{
    "title": "コリン LOVE OF THE DEAD",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 4
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コリン LOVE OF THE DEAD』超低予算で全体的に照明が暗く、カメラの手ブレも酷い。かといって特別な奇跡が起きる訳でもない平凡なゾンビの物語。だが、変わり果てた姿になってもなお愛する人を忘れない健気さが切ない。",
            " 『コリン LOVE OF THE DEAD』ハンディカメラの過度なブレ、暗すぎる場面など気になる所はあったが、ストーリー、映像ともに好きだった。途中間延びしたが、最後の切なさは良い。６０００円であそこまでしっかりグロくできるのか。",
            " 『コリン LOVE OF THE DEAD』たしかにゾンビの少年が主人公でホラー映画だけど・・。恐怖心煽られないし、家族が彼をなんとかしようとするシーンは悲しくなってくるし。もっとゾワゾワっとしたかったな。",
            " 『コリン LOVE OF THE DEAD』ゾンビになっちゃったコリンの悲しい旅。旅つうてもゾンビですからやっぱ途中、人間を食っちゃうところが悲しいね。間延びしたけど、まあ良いとしよう。",
            " 『コリン LOVE OF THE DEAD』昔途中でやめてて今日改めて観直したら面白かった。古典的ゾンビの設定を踏襲してるし低予算ながら世紀末感も出てる。ゾンビになったら人生終わりみたいなもんだけど、コリンは家族にも会えたし幸せ者ですな。",
            " 『コリン LOVE OF THE DEAD』 70点",
            " 『コリン LOVE OF THE DEAD』観ました。制作費約6000円という超低予算で話題になった作品。例えば制作費100万円ほどならそこまで話題になったのかな？「ブレア～」「パラノーマル～」とは雲泥の差。マーケティングやメディアの力。",
            " 『コリン LOVE OF THE DEAD』７５ドルの低予算のゾンビ映画、派手さは無いけどモンスターとしてのゾンビではなく、ウィルス感染の病気のイメージが強くゾンビになってしまった人間と恋人や家族の苦悩と悲しみが描かれていて好きな映画でした",
            " 『コリン LOVE OF THE DEAD』LOVE OF THE DEADというか低予算 OF THE DEAD。制作費1万円以下の映画としては相当頑張ってる作品なのはわかるけどそれだけ。",
            " 『コリン LOVE OF THE DEAD』ダメだ。非常に退屈。途中からどうでもよくなっちゃった。おもしろくなりそうなのにテンポ悪くてイライラするのだよ。主人公、顔の皮膚の作り込みはよかったぞい！ちょっとＪホラーっぽい演出も楽しめたかな。",
            " 『コリン』全体的に白みがかった映像や過剰なBGMや台詞がなく淡々と進んで行く展開は、いかにもヨーロッパ的でシリアスな印象を与えていた。パチンコでゾンビ退治するシーンは、さすがに「オイッ！」と思ったけどw",
            " 『コリン』鑑賞終了。1人のゾンビの過去の人生やゾンビになるまでの経緯に焦点を当てた新しいタイプのゾンビ映画。今まで退治される側として描かれてきたゾンビにサイドストーリーが加わることで切なさが表現されていて良い。とても45ポンドの製作費で作られたとは思えない出来だった。",
            " 『コリン love of the dead』。手ブレは酷いし画質も非常に粗い。会話も極めて少なく退屈しやすい。しかしゾンビ化した主人公という発想と着眼点、製作費5800円の話題性と完成度、その切な過ぎるストーリーは素直に賞賛に値する。劇場で観てたらもっと評価出来てたハズ。☆2",
            " TELL ME WOULD YOU KILL TO SAVE A LIFE? TELL ME WOULD YOU KILL IF THAT IS ZOMBIE?『コリン LOVE OF THE DEAD (COLIN)』見て来た。低予算を言い訳にしない真摯な映画だった。",
            " 『コリン』観てきた。 全体に荒さがあるものの、それさえも作品の味として認識させてしまうほど魅力のある映画。どんなに手垢が付いたジャンルでもまだ少なからず未知の可能性が秘められているのを証明している素晴らしい作品だった。",
            " ヒューマントラストシネマ渋谷にて「コリン LOVE OF THE DEAD」を観た！基本的にゾンビ物は好きじゃないのだが…この映画はスゴい！！製作費￥6000の自主制作映画と聞いて2度ビックリ！新鋭マーク・プライス監督をリスペクトだ！",
            " 「コリン」鑑賞終了。1体のゾンビに視点を絞った構成に新鮮味はありますが、お話や演出が面白いかというとかなり微妙…な感じの映画でした＞＜",
            " 「コリン」素晴らし過ぎるカルト映画だった。やばい。超好き。",
            " 制作費が6000円という噂のゾンビ映画「コリン」観た。やはりその安さ故に特殊メイクは雑だしカメラワークもブレていて酔う。が、しかし。それが全て反転してロメロにはないリアリティと激しいエモーションを引き起こす。ゾンビ映画を観て涙するのはあとにも先にもこれが最初で最後かもしれない",
            " 予算５８００円のゾンビ映画『コリン』見たよ。………ぜんっっっっぜんおもしろくなかったｗｗｗｗｗｗｗ面白くなさすぎてパンフ購入なうｗｗｗ"
        ]
    }
}