{
    "title": "ドラえもん 新・のび太と鉄人兵団 〜はばたけ 天使たち〜",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 525,
            "each_tweet_amount": {
                "good": 26,
                "even": 0,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん 新・のび太と鉄人兵団 〜はばたけ 天使たち〜』鑑賞。元の作品よりわかりやすく侵略SFになっている。新キャラピッポは男の子チーム、女の子チームの構築に一役買っている一方で、キャラの成り立ちに無理があったりお涙ちょうだいが強くなっているので一長一短か。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』旧ドラ版の良さはそのままに、ロボが人間に対し認識を改める過程が今作の方でより良くなっていた。ピッポ超カワイイ！のび太＆ピッポと静香＆リルルの対比が良かった。泣ける。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』鑑賞。驚異的なリメイク。改造してしまう暴力を排除し、クライマックスにリルルとの絆で締める。また盛り上げをアニメーターに任せたのも見事。余人には出来ない仕事。ただ「人間に使われる機械や家畜の人権」みたいなところに綻びは出る。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』ピッポいらん",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』鉛筆で描かれた様な独特な輪郭線が、キャラクターの動きにさらに表情をつけている。5人を通して人間を知り、徐々に打ち解けていくピッポ。“気持ちを伝える”というのも一つのテーマかも。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』Ｅ.Ｔを見て異星人との友情に感動したでしょう。ターミネーター２でＴ－８００のラストに感動したでしょう。ならこれもきっと名作。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』(@シアター)★★★★★ 内容は期待していなかったんやけど不覚にも感動させられた！BUMPの主題歌よかった^ ^    ",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』★★★★  これは新ドラの傑作( ´ ▽ ` )ﾉ大人も子供も楽しめる。迫力のロボットによる戦いと、丁寧なキャラクター描写。笑って泣ける安心のファミリー映画。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』ピッポって呼んでるけど元の名前はジュドな訳でねぇ。長尺には出来ないのだろうけど各エピソードをもう少し拾えればなぁ、と。けど期待以上で楽しかった！いつもこんなレベルなら毎年みたいな！",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』DVD鑑賞。空から落ちてくるロボットの部品を組み立てるワクワクから始まり、ラストはしずかちゃん大号泣。大人でもウルッとくるいい映画だった。キャラクターもかわいい",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』観た。水田ドラとかワロスな懐古厨の僕ですが、面白かったです。要所要所はちゃんと抑えつつも結構大胆に水田ドラ仕様になっててすごく良いリメイクだな、と。他の水田ドラ作も観たくなった。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』★★★★★（五つ星評価）",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』面白かったけど、最後結構あっさりしてたなぁ。解決法も正直あんまり好きじゃないのだけど。",
            " この前『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』を観た。旧名作を多くの人に知ってもらいたいという製作者側の意図が伝わってきました。愛のあふれるこの作品に大変驚きました！",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち（監督：寺本幸代 原作：藤子・F・不二雄 脚本：清水東）』 かつて作られ進化し繁栄したロボットが平等を唱え、奴隷を捕獲に地球を襲う。発展には競争心が必要、自戒と修正、そして友情も。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』めちゃくちゃ泣きました。良かった･･",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』泣きはしない。けど良かった。そこまでして救う価値が人類にあるのかな？な～んて疑問を抱かずに、コレを観た子供達にはいい環境でノビノビと育って欲しいですね。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』見ました！傑作です！泣けます！しずかちゃん大活躍です。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』日劇で鑑賞中、地震で場内大揺れ。感動の涙が、恐怖で涙目に。エンドロールの時だったので、揺れても終わるまで、上映されたけど、画面を見てられなかった。いや～、怖かったよ。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』を渋谷で見てきました。名作だったオリジナル版を更に超える名作。ただし、質が高くなった結果、元の物語から存在する大きな欠点も更に浮き彫りになった気もします。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』主線太かったなぁ・・・。",
            " 『ドラえもん 新・のび太と鉄人兵団』おつきあいで久々に見たｗ新しい声優さんもだいぶ慣れた しずかちゃんは。自分を犠牲にしてまでもの、底抜けのやさしさと。仲間を大事にする心に惚れたんだろうなあ。だって、ちょっとのび太ってイラっとするｗ",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』リニューアル後のドラえもんの最高傑作。アニメとしてのクオリティも高く、キャラクター達も魅力的。今年は劇場に行った方がいいですよ！！",
            " 『映画ドラえもん 新・のび太と鉄人兵団』★★★★★ リメイク元作品未見。というか今までほぼスルーしてたけど、大々大傑作で驚いた。最近のドラえもんはこんなにクオリティ高いの？世界中の人に見てほしいレベル。こんなに人に勧めたくなる映画は初めて。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』ある意味泣きに行くようなもんやね！今回はしっかり泣かしてもらいました。「理由なんてないんですよ！」（笑）人を思う気持ちは大切です。ほんま良かったわぁ～！ ",
            " 今年10本目の映画は『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』わず。オープニング曲や声優が変わっていて懐かしさは薄いが、子供から大人まで『友情』というシンプルなテーマを分かりやすく訴えてきて、感動できる作品。",
            " 『映画ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』 傑作！ 新たなキャラクターのピッポが加わってロボット軍団のストーリーに厚みが加わった 子供達の中に混じって号泣 子供向けだが大人にも届く オススメ！",
            " 神保町シアターのドラえもん映画祭2015で「新・のび太と鉄人兵団」鑑賞。原作を踏襲しつつ、ピッポという新キャラにヒロインの心情の揺れを代弁させ、物語を子供にも解りやすく進行させるという演出が上手い。絵的にも2006以降のピーク。 ",
            " ドラえもん映画祭2015「新・のび太と鉄人兵団」観た。これはやっぱり何度観ても泣かされる。 ",
            " 中国は今日から連休。私は朝から「ドラえもん新鉄人兵団」のＤＶＤで涙しておりますなう。今日はいつもより優しくなれる気がします。",
            " テレビでやってた「ドラえもん新・のび太と鉄人兵団」を何気なく見てたら、最後までガッツリ鑑賞！やっぱドラえもん面白い！僕にとって鉄人兵団は劇場版ドラえもんのなかではトップ争いするほど好きな作品やから、リメイクに不安を感じてたんやけど、エエリメイクやったわ。",
            " 新鉄人兵団のＥＤを担当しているBUMPが素晴らしいです。しっかり映画の物語を汲んだ楽曲を提供してくれて、もう、号泣メーンです。とってつけたタイアップ曲をＥＤに流してぶち壊してるような映画は見習って欲しいです。",
            " 原作の骨格を尊重した絶妙なアレンジ「映画ドラえもん 新・のび太と鉄人兵団」の感想！ ",
            " 『ドラえもん 新・のび太と鉄人兵団 』 昨日観てきましたが、とても良作でした。後半目が潤みっぱなしだったのはけっして花粉症のせいではない。春休み中なのでチビッコたちが多く（というかほとんどファミリー客）やや躊躇したけど、観に行って良かったですお。",
            " そう言えば１２日に「映画ドラえもん 新・のび太と鉄人兵団 ～はばたけ 天使たち～」を見に行こうと思っていたんだった。今映画館やってないけどどうなるのかな、ドラえもん。",
            " 映画『ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』鑑賞録、ちょっとやそっとで語れないかも。だって主題歌聴いて号泣するって久々だし、映画『その街のこども』はパンフレット読んで号泣しているんだけど。映画『やぎの冒険』メイキングDVD何回観たかわかりません。",
            " 映画『ドラえもん 新・のび太と鉄人兵団 はばたけ天使たち』は正しいリメイクのあり方をたくさんの愛で作り上げた作品。オリジナルも凌駕。ミクロスファンならちょっとがっかりするけれど、それであっても前作越えしている。オススメ。",
            " 僕も「映画ドラえもん 新・のび太と鉄人兵団」は後何回か観たいのであった。こんな気持ちは久々だもの。",
            " ２０１１年勝手に映画ランキング。１位「映画ドラえもん新・のび太と鉄人兵団〜はばたけ天使たち〜」、２位「キックアス」、３位「男達の挽歌」、４位「冷たい熱帯魚」、５位「RED」。そして、今日見た「ツーリスト」で今年１０作目ですが、最下位は「英国王のスピーチ」です。",
            " この前、ドラえもん 新・のび太と鉄人兵団見に行ってさ。そんなに期待してなかったのに号泣。めちゃくちゃ良かった！ドラえもん映画の中でもひょっとして一番良かったんちゃうかな。"
        ]
    }
}
