{
    "title": "わさお",
    "id": 103,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 1114,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 4
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わさお』(・∀・)。。犬が良い… チビが。。",
            " 『わさお』いやーよかったよ〜。心がほっこり、じんわり切なく、色んなメッセージが込められているので、ぜひ被災地の避難所で上映したらいいと思う。それにしても今日は映画の日だったせいか、満員御礼。あるいは監督の出身地のせいか？",
            " タイトルに『わさお』と持ってくるなら、もっとわさおを中心にして話を進めて欲しかったな。なんだかその町の人のどうでもいい話…と言ったら身も蓋もないけど、わさお抜きの話ばかりで、わさおは合間合間にぼーっとしてる場面が挟まれるだけなのはちょっと…",
            " 『わさお』★★☆☆☆ わさおが何を考えているのかが表現できていない。いつの間にかでかくなってるけど時間の経過もよくわからないし。お母さん何年入院してたの。まさか「きな子」の二番煎じとは。付け足したアミーゴスなんかのエピソードは良かったけど。",
            " 観てて監督が気の毒になる映画だった。わさおは訓練された映画用の犬ではなくただの不細工な犬なので、切ったり繋げたりして無理やり映像に混ぜ込んでいる。たぶんスポンサーはわさおありきの企画で金を出してるから降板させることもできなかったのだと推測。",
            " 『わさお』わさおかわいかったな〜♪まぁそれだけの映画だと思った。",
            " 『僕の宝物』♪僕はここにいるよ どんなときでも ←この「僕」はわさおさん。『空と君のあいだに』♪ここにいるよ 愛はまだ←この「愛」の主体は犬。中島みゆきさん談。ひばりとそらさんがこれらの歌を知ったら勿論「いない！」と力説するのかなあw @kogemayo @ChangSa_Air",
            " 映画｢わさお｣、毛がワサワサしてるから、わさお。映画の仕上がりはどうあれ、わさお君の佇まいにホッコリ。節子さんの母性に、ホッ。タレント犬じゃないので、彼に演技を求めるのはどだい無理。あまり演技をさせられていないので安心した。その分、カメラワークや人がカバー。わさおはわさお。",
            " 映画「わさお」観た。リアル犬が好きで、犬映画はあまり食指がわかない方だが観て良かった。淡々と犬達と田舎の生活を映してるだけで、犬そっちのけで人間ドラマが続くのでも、犬が喋るわけでもないが、それがいい。それにしても思わず“わさおさん”と呼びたくなる貫禄はどうだ！",
            " 昨日映画館行ったら「わさお」のグッズが軒並み売切れ。わさおスゲェ人気じゃんと思ったけど、端から店員が売れないと見込んで数少なく仕入れた可能性もあるな",
            " 映画｢わさお｣鑑賞終了なう 涙腺崩壊映画でした ほんっきで動物と子供ものに弱くなった 子犬時代のわさおが可愛くてそれだけでもう泣いた奴",
            " 「hachi」「スノープリンス」「わさお」「星守る犬」… 最近秋田犬の映画が増えています。 日本犬として注目されることはとても嬉しいけど、どうかブームや可愛いからという理由で飼わないで欲しい。",
            " 映画『わさお』を見ました！案の定、今まで見た全映画の中でトップクラスにつまらなかった！何から何まで、わざとらしかったです。嶋大輔さんが太って巨体になってたのが印象に残りました。いか焼き食べたい",
            " 映画わさおが来週もやっている映画館を探す作業…行けなかったら札幌の弟にチケット送れば無駄にはならないんだけど…(´・ω・｀)",
            " 銀座なう♥わさお今日で公開終了だから1人で映画することにした(๑･∀･๑)←人生初の1人映画やー(●‘ω‘●)ドキドキ",
            " わさおの映画は予想以上に涙腺に来た",
            " わさお っていう映画のポスターを見るたびに笑いそうになる",
            " 新宿駅なう。今日の映画鑑賞は、わさおとトリコ&ワンピースを池袋で観賞してきました。 やっぱり3DってスゴいＯ(≧▽≦)Ｏ",
            " わさおの映画見てきた＼(^o^)／かわいかった♥",
            " 「わさお」の主題歌、薬師丸ひろ子が歌ってるのか。角川映画好きとしては要チェックやで。"
        ]
    }
}
