{
    "title": "アレクサンドリア",
    "id": 104,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 658,
            "each_tweet_amount": {
                "good": 12,
                "even": 3,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アレクサンドリア』思考し判断することが人間にとって一番大切だと思った。恋慕の具合も良い",
            " 『アレクサンドリア』鑑賞。キリスト教による不当な弾圧を描いた衝撃は、それを当然に知っている非クリスチャンの人間には感じられない。社会的な意義はあると想像する。でもあまりに叙情的で、大衆演芸のような物語臭さを感じる。宗教へのアンチテーゼなら、もう少し淡々としていても良かったと思う。",
            " 『アレクサンドリア』すべてを学問の探求に捧げながら宗教的な弾圧で思いを果たせなかった主人公の生涯が切なく悲しい。彼女が実在したことにも驚き ",
            " 『アレクサンドリア』",
            " 4世紀エジプト舞台の実話に基く史劇(スペイン製作英語劇)『アレクサンドリア』観了。んー、過去4作全て傑作のアメナーバルがコレを撮る必要有ったんだろうか？ 盟友マテオ・ヒルとのコンビでも低調… 次作はスリラーらしく復調に気体！(祈)",
            " 『アレクサンドリア』図書館の話しかなと思って見たのだが、そうではなかった。マックス・ミンゲラはアンソニー・ミンゲラの息子なのか！マーク・ラファロ似でかっこいい。",
            " 『アレクサンドリア』楕円だよ～楕円～。心の中で叫んでますたよ～。とと、なんだろ「金平糖」",
            " 『アレクサンドリア』思考停止に陥った多数派集団の暴走。ヒュパティアの時代から1600年経った現在でも通じる問題だ。信仰自体は決して悪いことではないのだが。",
            " 『アレクサンドリア』2000年近く時が流れても人間は同じことを繰り返してると、ストーリーを鵜呑みにした感想。キリスト被迫害史に視座が偏ってない点が面白い。告られても自分の知的好奇心を満たすことで頭が一杯ヒュパティスの研究バカのところに共感ｗ",
            " 映画一行批評『アレクサンドリア』 知者の熟慮は愚者の衝動に常に打ち倒される事を、我々は繰り返し思い返す必要がある。余計な小細工を省いた時のアメナーバル演出は素晴らしい。",
            " 『アレクサンドリア』壮麗且つ地味なスペイン映画。予想以上！科学的理性で世を洞察し続ける美しき女性哲学者が一神教=キリスト教に呑み込まれるローマ世界で…、という。これだけキリスト教徒をひどく描いてカソリックのスペインでヒットってどういう訳？",
            " 『アレクサンドリア』 MOVIX京都（18:55）にて鑑賞",
            " 『アレクサンドリア』マックス・ミンゲラ（父はアンソニー・ミンゲラ）が奴隷でありながら彼女を愛してし…後はネタバレになるので、難しい役どころを上手く演じていてこれから期待大な感じ！父親役にマイケル・ロンズデールが出てます、見応えありました～",
            " 『アレクサンドリア』信念を貫くことは気高く心うたれますが、それが最上の策なのかは私には分かりません。レイチェル・ワイズは「ナイロビの蜂」でもそうだったように、志の強い女性にピッタリ、またこれでイメージが固まってしまいそう～",
            " 『アレクサンドリア』ムバラク大統領の政権が崩壊した今この時に、なんとタイムリーな！時代は４Cローマ帝国帝国末期の女性天文学者ヒュパティアの話、宗教対立・女性蔑視は現在も続いているので、何世紀たっても人間の本質は変わらないのだと考えさせられた",
            " 評価平均3.69点、個人的にはほぼ満点な映画だったのでちょっとびっくり。低評価なレビューを見ると受け取り方の違いが面白い。こういう映画は見終えた後にいろいろ話すとまた楽しいんだよねぇ。 ",
            " 「アレクサンドリア」を見たよ。面白かった。人が理性的でいる事、時代に囚われない事の難しさよ。 ",
            " アレクサンドリアを観終わる。オーソドックスな歴史映画だったけどなかなか良かったな。主演女優の人は綺麗だったし。オススメです。",
            " 「アレクサンドリア」、4世紀ローマ帝国下のエジプトを舞台に女性天文学者の数奇な運命を描く歴史映画。かなり地味なので歴史好きで天文好きで宗教問題に関心の高い人でないと楽しめないかも。個人的にはとても楽しめました。ただ、やや客観的な演出なので感情移入はできませんでした",
            " 明日は選挙に行こうと思っていたのに雨か。区役所までチャリでも車でもめんどい。ついでに映画でもと思ったがアレクサンドリアくらいしかない。いろいろ微妙だが、候補者の名前でググる簡単なお仕事を一応しておくか。"
        ]
    }
}
