{
    "title": "ブンミおじさんの森",
    "id": 106,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 922,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブンミおじさんの森』前世から現世、そして来世へ。永劫の時を経て廻っていく生命には人も猿も虫も木々もなく、理解など及ばずとも心地良い。人間が隔絶しているだけで、本来は私達も自然の一部だと痛感。にしても不思議な体験をさせてくれる映画だ",
            " 『ブンミおじさんの森』「共産主義者を殺しすぎた。これはカルマだ」との台詞に「アクト・オブ・キリング」と同じ側に属する作品とは思う。しかし自然主義風に始まった物語が非日常の異世界物へと変わる瞬間は余りに魅力的。ホラー映画として名作だ。",
            " 【ブンミおじさんの森】前世・後世の動物、幽霊が隔てなく人間と織りなす営みを鬱蒼としたジャングルが包む。滝口での艶めかしいシーン等々、全く違和感や不自然さがない映像と演出の寓話に心が解放された。未来夢の異様な非現実感が対照的。 ",
            " 『ブンミおじさんの森』この想像力。猿が「やみくろ」実写化にみえてゾクゾクした。しかしまさか『降霊』と同じ日に観ることになるとは。",
            " 『ブンミおじさんの森』（アピチャッポン・ウィーラセタクン）鑑賞。この映画を「マジックリアリズム」という言葉で形容するのは単純化しすぎなのかもしれない。けれども、確かにその要素に刺激されたのは事実。傑作。",
            " 『ブンミおじさんの森』こっち側と向こう側の境界があいまいな世界。",
            " カンヌの10年パルムドールのタイ映画『ブンミおじさんの森』観了。実体化幽霊や着ぐるみに化身した息子、喋るナマズが出てくるトンデモ作。映像は美しくない(汗) 邦画も海外映画祭での受賞には『おくりびと』的に異文化圏に違和感を感ぢさせなくてゎ…",
            " 『ブンミおじさんの森』政治的要素はとりあえず無視して並行世界モノSFとして鑑賞。色味からしてキメまくった（どうだと言わんばかりの）シーンとジブリチックな森林＆精霊描写の連続で独自の世界を楽しませてくれました。猿が暴れたらなお良かったけど。",
            " 『ブンミおじさんの森』好きだわこの映画。猿の精霊と、ふいにいる霊の実態。不思議を不思議と捉えず、自然なところがいい。よくわからんシーンも多いが、それを含んでの奇妙な映画と認知してよいのだろう。1800円満点で1400円。",
            " 『ブンミおじさんの森』★★★★☆（五つ星評価）",
            " ",
            " なにげに借りて見たが‥びっくりでした。 有名な美術館で、なんか消化不良になった気分。じっくり見てるとハッとして、画面替わるみたいな、、つかれました。",
            " 『ブンミおじさんの森』 こんなに良い映画は今世紀で最高となるでしょう！！！",
            " 『ブンミおじさんの森』 悪くはないのだけれど、恥知らず。インテリ受けだけを考えた恥知らず。冒頭のシークエンスはとても良い。良い・悪いの境界線をさ迷いながら、最後まで観て「やっぱりダメだ」と。ナマズ辺りから特にダメ。",
            " 『ブンミおじさんの森』サロンシネマにて。こんな奇妙な作品をパルムドールに選んでくれたティム・バートンに感謝。かつては寄り添って生きていた森の精霊や死者たちを人間は追い払ってしまったんだなぁと。ただし説教臭さは皆無、ユーモラスで美しい傑作。",
            " 2010年パルムドール『ブンミおじさんの森』シネマライズにて鑑賞。ぶっちゃけ2/3寝たきがするけど、よかったよ。",
            " 『ブンミおじさんの森』不思議な仲間達が自然と集まるブンミおじさんの重く暖かい大切なメッセージを受け取る。映画全編に渡って聞こえる印象的な森のざわめきと虫達の声～僕にとっては、最近全く聞いていなかった音だった。  ",
            " 『ブンミおじさんの森』鑑賞。目が離せない。考えてはダメ。感じるしかない。それがこの映画についての感想。凄かったです。",
            " 『ブンミおじさんの森』を観た。今年暫定ワースト１。場内の５割の観客が爆睡していた。いびきも聞こえた。カンヌ受賞作は肌に合わないと再認識した。意味合いを求めるのではなく、漂うように観る映画。私はダメでした！",
            " 『ブンミおじさんの森』なんとも不思議な感覚の映画だった。理解しようとしない方が、よりよく見られる。前世や輪廻について考えるのではなく感じる映画だな。",
            " 【ブンミおじさんの森〈『世紀の光』とアピチャッポン特集〉】見そびれていた作品をようやく鑑賞。タイやし仏教思想なのかな？  置いてかれることも度々あるんやけど、考えずに感じることで何とか必死で着いて行く。必死のわりには、見終わって結局「すげーな」と思った。",
            " 「ブンミおじさんの森」こちらと彼方の境界が曖昧どころか同居したブッ飛んだ世界観に脳みそがついていくのに必死で作品を味わうまでには至らんかった…。赤い目の精霊、実体化する妻、着ぐるみの様な黒いチューバッカ、話すナマズ、終盤の時間が分断して進むとことかも奇妙ながらも惹き付けられた。",
            " 『ブンミおじさんの森』。ジャンル分け不能の不可思議映画。一貫した浮遊感は案外と心地良い。人生の終焉を悟ったブンミの元に訪れる者達はメルヘンチックでありながらも何処か危うい。しかし、どうしても胸を張って面白いと言える物ではないか。良い物にしようという気持ちは伝わるのだが。☆2",
            " ブンミおじさんの森を観終わる。まったく理解不能な映画だった(~_~;)ここまで分からないという事は自分の中にはまったくない価値観で描かれているのだろう。",
            " ブンミおじさんの森、素晴らしかった。",
            " 『クリスマス・ストーリー』はおフランス感たっぷりで萌、『ブンミおじさんの森』は神話にもギャグにも見える危ういでも…やっぱり神聖で好き、『ロックンロールは鳴り止まない』は映画はん～だったけどかまってちゃんキタ。",
            " 『ブンミおじさんの森』は斬新で、ちょっと怖くて、不思議な映画だった。もののけ姫とか、そんなかんじ？アニミズム。エンディング曲もとても素敵でした。",
            " 「ブンミおじさんの森」昨年のカンヌパルムドールに輝いたタイ映画。とても不思議な時空間と仏教感に感銘。亡くなったじいちゃんのことを思い出させてくれ、いろいろ考えさせられた。",
            " ようやく「ブンミおじさんの森」を観た。深い森をスルスルと駆け抜けるように安直な物語に引っかかることなく、此岸と彼岸をヒョイと越えちゃう。人そのものが自然そのまんまって実感できる中にいられるのが、こーゆーときなので、よりステキに思っちゃうのも当然か。。。",
            " 『ブンミおじさんの森』ヤバい。しっとりとしたアジア的なカタルシス。おかしいやら悲しいやら。つうか意味分からん。観に行ってよかった。",
            " 映画『ブンミおじさんの森』…いや、あの監督の作品だから、当然こういう作品になるよね。『ブリスフリー・ユアーズ』よりは面白かったけど、やはり何度か意識が薄らいだ。おそらく世の中の1000人中999人以上は見る意味の無い作品だと思う。",
            " 『ブンミおじさんの森』：猿の精霊が登場するシーンだけで傑作と呼んでも良いと思う。何故だか説明できなんだけど、あの食卓のシーンでもの凄く感動した。僕もあんな幽霊になりたい。",
            " ブンミおじさんの森,楽しめました。微睡みから無境界へ誘われる。名越康文の評を引用しよう。人もまた精霊なのだ とこの映画は 私達に告げる ということは私達のこの姿も性別も財産も能力さえも仮のものに過ぎない もしそうならば 私達は何を頼りに何を残せばよいのか 映像は何も隠してはいない",
            " 街が暗いのも普通になってきた。暗いといえば、この前観た「ブンミおじさんの森」はえがった!冒頭5分くらい続く牛のシーン、暗闇に目が慣れてくる みたいな感覚で新鮮だった。見る・嗅ぐっていう日常感覚を、ものすごく美しい非日常的な感覚にまでもってく映像センス！あと結構笑えるし",
            " 『ブンミおじさんの森』、亡くなった娘がスーッと現れるシーンと、猿の精霊になってしまった孫がヌッと現れるシーンは戦慄したんですが、あとはさっぱりわからん！ タイの葬式って棺桶の周りに電球巡らしてチカチカやるんだー、弔ってる感じしねーなー、とかいった普通の感想しか！",
            " シネマライズで『ブンミおじさんの森』（2010）。ウィーラセクタンの映画にはじめて触れる観客はさっぱり理解できないと思われますが、ウィーラセクタンの映画を観てきた私もさっぱりわかりませんでした。",
            " あと、「ブンミおじさんの森」っていう映画を観て爆睡してました。こちらも元気でたよ（身体的に）",
            " 「ブンミおじさんの森」見てきた。タイの空気を感じる。ラストは好みだ！そしてシネマライズ日曜最終回は1000円て素晴らしいシステム！",
            " 『ブンミおじさんの森』観了。タイ映画初のカンヌで最高の賞パルムドールを獲った作品ということだったが審査委員長がティム・バートンというのが納得の作品。俺としては全然駄目。ゴジラが現実になったらどうするかを考えて眠気と戦った。 ",
            " 「ブンミおじさんの森」の途中で出てきた王女さまは何だったのだろう。あの夜の雰囲気。凄く綺麗だった。"
        ]
    }
}
