{
    "title": "ランナウェイズ",
    "id": 108,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 1948,
            "each_tweet_amount": {
                "good": 19,
                "even": 3,
                "bad": 4
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランナウェイズ』それでも、クリステン・スチュワートのジョーン・ジェットとダコタ・ファニングのシェリー・カーリーはすごく似てるし魅力的。チェリーボムのライブシーンまでは良かったので、惜しいな〜。",
            " 『ランナウェイズ』リアルタイムで「チェリー・ボム」を知っている世代としては、彼女らが当時16歳だったなんてびっくり！さらに世界的に人気があったのかと思ってたのにいわゆるBig in japanだったなんて！映画はちょっと尻窄みかな。",
            " 『ランナウェイズ』音楽バラエティ番組（笑う洋楽展）で紹介されていて興味をもった。8/31夜に帰宅して髪を黒く染め直した「スプリングブレイカーズ」、「ペニー・レイン」という感じで物語的に何とも不完全燃焼。物語が進むにつれエロさも逓減。",
            " 『ランナウェイズ』みた。ダコタファニングとクリステンスチュワートの絡みをひたすら楽しむ映画。女性が評価を得るのって難しいという実話。最後はグズグズ。でも意外と嫌いじゃない終わり方。",
            " 『ランナウェイズ』実在のバンドの話とはつゆ知らず",
            " 『ランナウェイズ』★×2 悪くはないけど、正直、見終わった後にはチェリーボムのサビしか残らない。",
            " 『ランナウェイズ』ロックは男のスポーツ、女が弾くのは台所と男の膝の上だけにしろ！って時代に、男は女装してアレを舐め合ってろボケ！で生まれたチェリーボム。でも結局色物扱いで終焉、ジョーンジェト16歳の頃の話し。映画のチェリーボムは不発でした",
            " 『ランナウェイズ』クリステン・ステュワートはいい女優さんだと思うなぁ。ちょっと背中を丸めたジョーン・ジェットがかっこよかった。キム・フォーリーがバンドを作っていく過程も面白かった！バンドってそうやって作るのね。",
            " 『ランナウェイズ』DVD鑑賞。「Chery Bomb」などの名曲は知っていたがバンドのことは知らなかったので興味深かった。70年代、女性がロックをするには性的な物や不良性を前面に出さなければ売れないというのは痛々しい。かなりお気に入り作品",
            " 『ランナウェイズ』血がポトリ、のシーンから始まるのでヴァンパイアが・・・じゃ勿論ありませんが、K・スチュワート演じるジョーンは決まってましたね～ダコタちゃんが汚れ役をする＆母親役がT・オニールだったりするのにびっくり。キックアスの音楽も！",
            " 『ランナウェイズ』クリステン・スチュワートが姉さんによく似ている。てか、この女優さん大根なのかうまいのかよくわからん。とりあえず明るい役が似合わないのはわかるけど",
            " 『ランナウェイズ』本物の彼女たちを知らない。だからこそ、知らない世代のためにも、栄光も挫折ももっと描くべきじゃないかな。とくに少女たちの青春時代の音楽ものなんておもしろい要素だらけなのにもったいない…",
            " 『ランナウェイズ』DVD鑑賞。1970年代に実在したガールズバンドの話。見て損はしないまずまずな感じ。日本の描かれ方はやっぱりアレだった。",
            " 【ランナウェイズ】短く駆け抜ける少女時代。痛くて切なくて苦しいけど、彼女たちのしあわせも感じる瞬間がある。また観たくなる映画。",
            " 『ランナウェイズ』７０年代に活躍した実在女性ロックバンドの伝記映画。知らない私でも曲は知っていた。検索して調べてみたらメンバー全員顔立ちまで似てる人選んでる。特にジョー・ジェット役のクリステン・スチュアートのそっくりぶりは半端ない。",
            " 『ランナウェイズ』・・・☆☆☆☆☆。良かった。カッコいい。“チェリー・ボム”からの“I LOVE ROCK'N ROLL”だったんだね♪",
            " 『ランナウェイズ』エ、エロかった。",
            " 『ランナウェイズ』シェリー役に『アイ・アム・サム』のＭｓ.ダコタ・Ｆ＋ジョーン役は『パニック・ルーム』Ｍｓ.クリステン・Ｓ⇒あの有名子役２人共がセクスィーに。物凄く濃いキャラ創りのプロデューサーキム役はＭｒ.マイケル・Ｓ～キレまくりだ。 ",
            " 『ランナウェイズ』名曲“I Love Rock 'n Roll”誕生秘話。悩み×争い×喜び×悲しみ～子供の時から一緒に育った想い出。シェリーの自伝をジョーンが映画化⇒今でも繋がる。あのシェリーのステージ衣装は爆弾破裂寸前だったんだ。  ",
            " 『ランナウェイズ』自分は中学生だった。メンバー全員が10代で、リタ・フォードがいたとは記憶になかった。劇中でシェリーを激写していたカメラマンは篠山紀信のことだったのか。彼女がコルセットとガーターベルトの衣装で歌う姿は覚えている。懐かしかった",
            " 『ランナウェイズ』久々にダコタちゃん観たらエライ事になっていたｗカッコ良かったな～。シネクイントの爆音が良かったのかな。チェリーボムってあんな感じで生まれたんだ。あっさり名曲って出来るもんなのね。ところでチェーンソー彫刻とは一体・・・",
            " 『ランナウェイズ』ダコタ・ファニング以前はあんまり好きじゃなかったけど、この映画で好きになった！イイ感じに大きくなってて良かったｗｗチェチェチェチェチェチェチェチェチェリーーボム!!!最高ｗ でも実際はあんなに薬漬けだっだのね…（・・）",
            " 『ランナウェイズ』良かった！ジョーンが貯め込んだ小銭で念願の革ジャンをGETして駆け出すシーンが、自分が初めてエレキギターをGETした時の感じとかぶって泣きそうになった。ダコたんは「宇宙戦争」の時のイメージだったんで色っぽくなっててドキドキ",
            " ランナウェイズってぜんぜん知らなかったけど、面白かった。ダコタ・ファニングのあやうい感じがよかったなー",
            " 『ランナウェイズ』鑑賞。ノンフィクションとは思えないほど人間関係や人物描写が希薄で驚いた。肝心のライブシーンも台詞やSE、劇中歌とのメリハリがなく楽しめなかった。音楽が題材の映画から音楽と人間ドラマをとったら何も残らない。",
            " 『ランナウェイズ』ロックだね～。ダコタ・ファニングは大人になったな。ライブシーンはかっこよかった！",
            " 「ランナウェイズ」、ダコタ可愛いかった。クリステンはトワイライトよりハマり役だった！この映画は日本人子役じゃ絶対できないだろうな、例えば芦田愛菜ちゃんが将来、酒と薬に溺れたロック歌手をあんな風に演じられるとは思えないし。さすがアメリカ。",
            " 『ランナウェイズ-THE RUNAWAYS-』を観てきましたCherry Bomb! ",
            " ランナウェイズ鑑賞。面白うてやがて哀しき。日本公演が頂点だったのね。",
            " 映画「ランナウェイズ」観賞(★★★) ダコタんがあんなことやこんなことに……の方に気を取られ、いまいち集中出来なかったかも。背伸びしてて痛々しい感じがしたけど、あれも演技なのかなあ。",
            " ランナウェイズみたいなぁ・・・・ダゴタちゃんかわいいなぁ",
            " 『ランナウェイズ』、凄く面白かった。評判がいまひとつだったから不安だったが、その不安は本編開始から５分後に吹き飛んだ。これは今のところ、『トロン・レガシー』に次ぐ２番目に良かった作品だ。",
            " 「ランナウェイズ」、バンド内幕モノ好きにはたまらん映画。ダコタ・ファニングの背伸びっぷりが映画とリンクしてて感涙。ジョーン・ジェットが革ジャン買って走り出すシーンにズキュン！",
            " 『ランナウェイズ』 実物はジャケやPVでしか観たことないが、クリステン・スチュアートはハマリ役。ツッパった感じがよく似合うし、カッコイイ。ダコタちゃん、歌下手い・・・。忠実に演技した結果？エンディングはキックアスでお馴染みのあの曲でアガった",
            " まあ知らない前提で話しかけてもいいけど途中ランナウェイズ好きなんですよーって言ったのに。",
            " 「ランナウェイズ」日本公演楽屋のシーン。メンバーのひとりがチープ・トリックのTシャツ着てた。70年代後半。感涙。",
            " ２周年に合わせ、音楽映画を集めれたらと思っています。「ウッドストックがやってくる」「somewhere」「アメイジング・グレイス」「ランナウェイズ」・・・名作ばかり☆あと１，２作品・・・。なにかご希望ありますか？？liveは高野寛さんをはじめ、３公演予定！みなさんにありがとうを☆",
            " でもランナウェイズは、ベラがよかったな～…あの子、なんて言うんだっけ、トワイライトのイザベラ役の子。",
            " 「ランナウェイズ」観終わり。ジョーン・ジェット、ロックをやるためだけに人生を駆け抜けた女性！感動！カッコ良過ぎる。久しぶりにスカッとしたぜ。",
            " 今日みた映画「ランナウェイズ」おもしろかった♪元気になった(^-^)/"
        ]
    }
}