{
    "title": "落語物語",
    "id": 110,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 404,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『落語物語』寄席に行ってみようかな",
            " 『落語物語』映画的には普通。落語好きならムフフな事多し。基本人情噺をベースにして、落語家さん達の日常を描いてますが、小六師匠とおかみさん、小春中心のストーリーで良かったかも…蛇足的エピソードが多すぎた気がした。",
            " 落語物語、楽日。東劇にて。瀧も、好きだけど、嶋田久作さんのまじめな感じも好きと思った。一ヶ月ぶりに、映画館。",
            " 『落語物語』東劇。寄席の高座や楽屋風景が自然に描かれてて面白かった。いつもだったらあまり好きじゃないベタな展開なんだけど、なんだかグッときた。お師匠のピエール瀧の不思議な存在感も良いけど、おカミさんの田畑智子に泣かされる。",
            " 『落語物語』台詞も芝居も演出もベッタベタで私はダメだったけど、落語ファンや年輩者にはウケがいいみたい。帰りに寄ったお店がおいしかった～ 焼き蛤また食べたい。",
            " 「落語物語」林家しん平監督なのに、怪獣の出て来ない映画ってどうなの？って思ってたら、えっ、泣いてしまった！小円歌姐さん、素敵。うさぎやのどら焼き、最高。一之輔さん、あのシーンでの警官役は…。他にも色々あるので、全国公開になったら是非どうぞ。 ",
            " 今日の落語物語で発見したこと(1)南喬師匠が演じる医師の名札に｢財前五郎｣と書かれていたこと(2)ぽっぽちゃんはエクボも可愛いこと ",
            " 『落語物語』、号泣でござった。",
            " 東劇で映画 落語物語の舞台挨拶 さすが出演者が落語家揃いなので話が面白い",
            " 映画「落語物語」観た。出ている落語家さんの多さが素晴らしい。",
            " 映画「落語物語」ちょーおもしろい。3回見た。ピエール瀧さんにばったり会ったら「師匠」って声かけちゃうな。柳家わさびさんに会ったら「あんたもがんばりなさい」って、ティッシュで包んだ1000円渡しちゃいそうだ。",
            " 「落語物語」を観た。面白かったが、出演する女性噺家全員がなんらかのセクハラ（演技または演出自体が）を受けていて、斯界での女性の立場を表しているようで複雑な気分だった。",
            " 映画『落語物語』見てきました！悩みもいっぱい、でもあったかい世界。見終わって感じたのはずっとあの映画の世界にいたい、という感情でした。落語はやっぱりステキだ！小説も買うぞー！ ",
            " 林家しん平監督の映画「落語物語」。主役に大抜擢された二ツ目の柳家わさびくん、なかなかよかった。ピエール瀧が師匠役って笑える。",
            " 落語物語連続鑑賞終了。田畑智子が超可愛い！他の出演作も要チェックや！",
            " 「落語物語」鑑賞。いやー、面白かった。 ",
            " <映>「落語物語」東劇にて。泣けて笑えて殺し文句も満載、趣向に富んだ良い映画だが、ストーリーに疑問あり。お涙ちょうだいで狙ったとすれば「野暮」の骨頂。淡々と日常を描くだけでも映画になるのに、もったいない。田畑智子好演！",
            " 二回目の落語物語。より物語へと入り込みました。「あの素敵な落語家さんだ！」というよりも、親方、小六師匠におかみさん、そして小春。丸千代に朝丸師匠。心酒に文酒師匠。普通の日々に誰かを思う暖かい心。場面の場面で出てくる言葉がさらに素敵でした。",
            " 『落語物語』は、セリフのあまりないシーンが良い。ピエール瀧さんも、わさびくんも、所作が素（す）に見えるくらい良い演技をしている。特に、わさびくんの、びっくり、おどおどぶりは立派な芸だな。噺家の話なのに、サイレント的なカタチと顔が映画の肝。嶋田久作の噺家役も浮いてなくて見事。",
            " 先日観た映画｢落語物語」で噺家夫妻を演じるピエール瀧と田畑智子の夫婦愛に涙しそうになるくらいは人情家です。"
        ]
    }
}