{
    "title": "劇場版アニメ 忍たま乱太郎 忍術学園 全員出動!の段",
    "id": 111,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 548,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『劇場版アニメ 忍たま乱太郎 忍術学園 全員出動！の段』鑑賞。戦国国時代の動乱に巻き込まれる村の騒動を、歴史擁護の説明も加えながら描くので見応えがある。それでいて、戦の残酷な面はちゃんと子ども向けにアレンジして描いている。このバランスが見事だし大人の私が見ても満足できた。",
            " 『劇場版アニメ 忍たま乱太郎 忍術学園 全員出動！の段』超々久しぶりに観た忍たまアニメ。キャラ総出演って勢いで、次々と登場するキャラに「こんなやついたなぁ。」とか「誰だこいつ!?」なんてなりながら観た。予想以上にしっかり忍者やってるし専門用語も出てくるしでちょっと驚いたね。",
            " 『劇場版アニメ 忍たま乱太郎 忍術学園 全員出動！の段』誰が誰だかわかんないや。滝夜叉丸は覚えてた！",
            " 劇場版とあってキャラの画や動きが細かくて綺麗だが、なによりも劇場版ならではの内容の中に普段の忍たまらしさがしっかり維持されているのが好ましい。でもストーリーが小さな子供達には難しいのが難点",
            " 『劇場版アニメ 忍たま乱太郎 忍術学園 全員出動！の段』副題・イケメンパラダイス（ウソです） いやクソおもしろかった！キャラクター全員が主役といってもいいくらいみんながみんな活躍していて感動。今や大人になったファンが大喜びのネタ満載です。",
            " 『劇場版アニメ 忍たま乱太郎 忍術学園 全員出動！の段』これは傑作だとは思うけど、途中から子供向けじゃなくて大人向けになってる。子供たちよりおとうちゃんが楽しんだ。",
            " 『劇場版アニメ忍たま乱太郎 忍術学園全員出動!の段』は作画が素晴らしかったのを覚えてる。大人も楽しめるアニメ映画。",
            " 「劇場版忍たま（※アニメ）」、DVDで改めて観返したら涙が出た。春に映画館で観た時は面白かった～！で済んだんだけど、忍たまに出てくる大人たちは乱太郎たちができるだけ危険にあわないよう見守ってることに気付いたから。",
            " 今日、忍たま乱太郎の主題歌 勇気100% の楽譜が配られました。 なんでも今年、映画をするみたいですね！ 吹いてて楽しかったです！",
            " 劇場版忍たま乱太郎を観て来ました！映画館にあったトリコのガチャをやったら、バージョン違いのフグ鯨を２つゲット。フグ鯨かわいい(≧ｗ≦)",
            " 映画観た☆忍たま乱太郎!!ヤバい!!面白いし、めっちゃ笑える!!乱太郎たちのｷｬﾗも相変わらずだし!!観てないなら是非!!",
            " 忍たま乱太郎映画みたいなぁ…だってあれでしょ？忍術学園全員出動ってことはオールスターズって事でしょ？それはプリキュアオールスターズDXと同じでとてもおもしろいって事でしょ？そうだプリキュア見よう。",
            " 「○○くんポップコーンあげる」「あ、映画見に行ったんですね。なにみたんですか？」「！！！」「ラプンツェル？」「い、いやあの、友達の子供と一緒に忍たま乱太郎を…」「うわー懐かしい。楽しかったですか？」「普段見てないからキャラクターぜんぜんわからなかったよお＞＜」",
            " まあちゃんと、映画アニメ忍たま乱太郎みてきたw色んな意味で楽しかった♥",
            " イナズマのキャラソンがあんまな件について・・・そして「劇場版アニメ忍たま乱太郎忍術学園全員出動の段」が最強で最高な件について・・・",
            " いろいろ忙しかったけど今日はすごく久しぶりに映画に行きました(￣∀￣)姉とふたりで…忍たま乱太郎！！！さすがにひとりでは恥ずかしいからさw密かに好きなアニメです。かっこよかった（笑）",
            " 忍たま乱太郎の映画を見てきました。まあまあ面白かった！忍たまを好きな人はちゃんと満足すると思う。",
            " 七志の後にノースポ行って忍たま乱太郎の映画観た(-^〇^-)その後に搭の上のラプンツェル観た(-^〇^-)忍たま爆笑！ラプンツェルはディズニーってかんじで幸せるんるん(-^〇^-)♪",
            " 忍たま乱太郎の映画、すっごい面白いって評判らしいね！キャラとか知らなくても楽しめるとか。。見たくなってきた",
            " 友人に「忍たまの映画見たー」って言ったら「銀魂の映画見たー」に聞き間違えられた・・やっぱり「忍たま乱太郎」って言わなきゃだめだね・・・"
        ]
    }
}