{
    "title": "ホームカミング",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 130,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 57,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホームカミング 虹の丘タウンで起こったこと』スパイダーマン新作でなく高田純次主演のビタイチ笑えない人情喜劇。キャストも内容も月曜ゴールデンみたいだけど何の事件も感動も起こらない。ハヤタ隊員フジ隊員モロボシダン共演が唯一の見所。",
            " 『ホームカミング 虹の丘タウンで起こったこと』ハヤタ隊員とフジ隊員とモロボシダンの共演にはテンション上がるが、キャストも内容も月曜ゴールデンみたい。高田純次人気に乗じて作った割に何の事件も起きないし笑いも感動もない、とにかく安っぽい。",
            " 映画『ホームカミング』意外と高田純次は映画初主演。その他にも，年季の入った役者さんが出演してきます。大きな盛り上がりもないストーリーですが，中高年パワー全開でした。私はこんな映画好きですよ。ところで婦警役演じた麗奈って誰？気になりました。",
            " 『ホームカミング』鑑賞。過剰に音楽鳴らせ過ぎ！いらんだろ！高田純二の主演作ということで期待して観に行ったのだが、物語が全くダメだ。残念だ。「アウトレイジ２」に高田純二を出演させてくれないかな？",
            " モンベル併設のカフェで休憩中。島茶すっきりしてて美味しいです。急に気が向いて映画「ホームカミング」も観ました。これもなかなか良かった。ニュータウンの現状を知ってるなあ。舞台は成瀬台や町田あたりらしいです！ ご近所の底力。",
            " 銀座シネパトスの『ホームカミング』イベント終了。本編とメイキングとトークで飯島ワールド満喫。劇場の雰囲気もいい感じで楽しかったなぁ。",
            " 映画｢ホームカミング｣リアル成瀬台、おもしろいぞ",
            " 『ホームカミング』鑑賞終了。いや〜、いい映画観たなぁ。劇場には飯島組大集合",
            " ホームカミング  オジサン好きにはたまらない映画でした♪",
            " 【ホームカミング】高齢化が進む、枯渇したニュータウンを舞台にしているのに、現代社会に取り残された人々の憂いが描かれることなく、疎外感を匂わせない爽やかさは本作が喜劇であるからだが、故に違和感。無味無臭で毒にも薬にもならない映画ほど退屈なのは無い。町内祭りシーンは心底から阿鼻叫喚！",
            " ホームカミング観てきた。キバの恵こと柳沢なな=麗奈が綺麗だったなあ。あの子大好きだなぁ。",
            " ホームカミング観てきた！軽快で良い映画だったよ！20代多分私だけだったがな！ そしてこれだけは言っておこう…  ハヤタクラスタは 絶 対 観 る べ し",
            " なうホームカミング。最近凄惨な動画やら情報やらで荒れ気味の心にシミタ。こりゃあ良い映画だ。震災で沈み気味の日本人全員に観て欲しい。ただ残念なのは高田純次先生の分際で真面目に演技しちゃってた事。あのいつもの他を圧倒する様なテキトーッぷりが微塵も無い事。高田純次信者は見る事なかれ。",
            " 「ホームカミング」、できれば映画館でみたいなあ(・ω・)舞台挨拶は残念だけど、グランベリーモールの映画館が次営業再開するときもまだやってるとええなあ",
            " Silent hill のレッドピラミッドシングに惚れてもうた特にホームカミングの つわけでソウとか開始10分で席立ちたかった人間ですが映画見てみるべ",
            " 映画三昧その3ホームカミング 邦画です。終わったらエステ行かなくちゃ。",
            " 「ホームカミング」という映画を見てきました。あの適当な高田純次さんが、適当でない役をしていました。定年後の生活、薄れゆく地域社会における人とのつながり、現代日本が抱える問題を見事に描いた作品です。皆さんも是非、ご覧下さい。",
            " 高田純次64歳にして初主演映画「ホームカミング」",
            " 高田純次さんが映画初主演！『ホームカミング』が公開中です。同作は、定年退職した鴇田和昭（高田）が平均年齢68歳の老人街と化した「虹の丘タウン」の町おこし運動を始めるなか、誘拐事件が勃発するなどの問題に直面していく人情喜劇だそうです。詳しくは",
            " 地元ムーヴィー「ホームカミング」観に行くことに。どんだけ知ってる場所が映るかな〜。"
        ]
    }
}
