{
    "title": "ナナとカオル",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 135,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナナとカオル』高校生がＳＭごっこをしてるだけの内容。あまり大人向けじゃないからね。せめて、おおっと思わせる撮り方をしてくれたら、多少は楽しめたのに。メインの役者も演技がぎこちなく、変態になりきれてないのが煩わしい",
            " 映画「ナナとカオル」そこそこハードなSMの話だけど高校生同士の淡い胸キュン恋愛みたいな部分も少しあるのがポイント。演出とかカメラとか、全般的に良く、ナナ（永瀬麻帆）の苦しさや気持よさとこちらの気持ちが完全にリンクする。 ",
            " ちょいエロを更新: 永瀬麻帆 映画「ナナとカオル」ヌードはないけど相当エロい。おすすめ!! ",
            " ナナとカオルの映画化に驚きを禁じ得ない。AVかフェチもの作るのかと。いや、好きなんだけど。",
            " 最近ユーロスペースで気まぐれで映画みます。ナナとカオル つまんなかた。漫画はレビュー評価高いから読もかなあ   デストロイヴィシャスにでてるおにゃのこかわええたまらん",
            " ナナとカオルの実写映画………カオルの身長高すぎだよ。。。低身長にカエル顔がカオルの定義じゃないか。。。ナナより身長高くてフツ面じゃ…卑屈根性も薄れちゃうわ。。。 普段は卑屈根性丸出しなのに、全力でナナや舘を守ろうとするイケメン精神のギャップが良いのに。。。残念。。。",
            " ナナとカオル観終わりました〜。よく出来てました。続きは作るのかな？？？",
            " 明日夢くんの映画（ナナとカオル）が２５日までか・・・でもﾅﾅがイメージと違うのでいいか・・・。明日夢くんが長くなってる・・・響鬼の時はかわいかったなぁ・・・・。",
            " そして今日も渋谷なう。「ナナとカオル」終了。素晴らしくエロい映画！人は皆変態。禁忌を破ることにこそ快楽がある。",
            " ｙｍｄさんが音楽担当した映画｢ナナとカオル｣を観てきた。いい意味でくだらなくて久々に笑いまくった♪けど、描写は思ってたよりリアルだった(苦笑)でも、音楽が｢青春｣の部分をフューチャーする清涼剤的存在でコメディな部分とイケナイ部分(笑)とが上手く融合されてたし、また観たくなる作品！",
            " 『ナナとカオル』実写映画鑑賞終了。原作漫画の1巻に沿ったストーリーで、割と忠実に再現している。なお、原作よりもエロさは控えめ。役者の演技も高校生らしさが出てて良い感じ。最後のブツ切り感は少し残念だったけど･･･。まぁ、高校生カップルの初々しいSMプレイを見る感覚で楽しめました。",
            " ナナとカオル先月に実写映画やってたのかよｗｗただのアダルト映画にしかならんｗｗｗ",
            " ナナとカオル映画化に伴い物申す。ナナ役に現代風の痩せた子は否。お尻と太股がむっちりとし荒縄が食い込むのが似合う、ちょいぽちゃくらいじゃなきゃナナじゃないっ。究極的にSMフェチズムだから大袈裟なくらいに作ってくれ。",
            " (´Д｀)ナナとカオルが映画化…だと！？",
            " ナナとカオル映画化ェ…まじで？",
            " ナナとカオル、革拘束シリーズへ突入中。映画？ナニソレ美味しいの？ ",
            " 映画｢ナナとカオル｣を観にきてくれたカップルがソフトSMにハマってしまったらしい、という情報がww いやーなんともはや微笑ましいかぎりでございます!!",
            " 分享：《ナナとカオル 映画予告_嗶哩嗶哩》 "
        ]
    }
}