{
    "title": "トゥルー・グリット",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 4395,
            "each_tweet_amount": {
                "good": 114,
                "even": 5,
                "bad": 5
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トゥルー・グリット』14歳の少女が主人公の西部劇。割と王道な展開ではあるけど、中盤の銃自慢の張り合いとかラストの後日談とかに独特な面白味も。ロングショットが印象的",
            " 『トゥルー・グリット』マット・デイモン気づかなかった",
            " 『トゥルー・グリット』偶然にもBSで もう５回目の観賞 今回はネッド（バリー・ペッパー）のヨダレが出そうな話し方を再発見。あと２,３回は観るかも 素敵な作品です。観てね",
            " 『トゥルー・グリット』ヘイリー・スタインフェルドの魅力溢れる西部劇。子供っぽさを残しながらも、大人に負けないように精一杯背伸びしてる様が等身大で演じられていて、すごく良かった。",
            " 『トゥルー・グリット』コーエン兄弟とスピルバーグって正直苦手。   でも、ジェフ・ブリッジスを信じて大正解。コーエン兄弟ぽっく無いし、なにより面白い！   マット・デイモンの抑えた演技と子役のヘイリー・スタインフェルドも良い味。",
            " 『トゥルー・グリット』あまりに素晴らしいので原作や元ネタまで到達☆「（聖書で禁じられてる）復讐を果たした代償」他、いろいろ考えさせられる作品ですが、とにかく出演者がみんな最高でした(^^)超オススメ！",
            " 『トゥルー・グリット』すべてに罪があり、犠牲があり、代償がある。本当の等価交換は等価とはいえないもの。罪は大人も子供も。犠牲は敵も味方も。代償は…。変なアジア人も健在。デイモンのテキサスレンジャーだと言う下りのバッジの見せ方が好き。",
            " 『トゥルー・グリット』★★☆☆☆",
            " 『トゥルー・グリット』DVD鑑賞終了。真っ当な本当に真っ当なみんなが大好きな西部劇という印象。コーエン兄弟監督作品だが、制作総指揮スピルバーグ、というのが影響しているのか。馬、荒野、銃撃戦で感じられる緊張感に満ちた距離。どれもに満足。",
            " 『トゥルー・グリット』 久しぶりの鑑賞。コーエン兄弟のイメージからするとまっとうな作りに初見時はとまどいを覚えた。確かに、全体的に堅実な演出だが、「面白すぎない」つくりというか。けれども、終盤で爆発する感傷に涙。",
            " 『トゥルー・グリット』リメイクなんだ。馬で駆ける映像が綺麗な西部劇。  少女には酔いどれ保安官に父親が重なって見えていた…かは分からないけど、コミカルさもあった本編から一転、エピローグは予想外で物寂しくて好き。",
            " コーエン兄弟監督の西部劇『トゥルー・グリット』",
            " 『トゥルー・グリット』酔っぱらいの保安官とどこか頼りないテキサスレンジャー。少女を守って奮闘するの図。なかなか面白かった。",
            " 『トゥルー・グリット』すごい良かった。最後までドキドキソワソワ目が離せず。ことが済んだ後がすごく切ない。マッティのために走る保安官にお馬さん、そんでマッティの見る哀しい幻覚、そんで後日談…。これは何度でも見たいス。",
            " 『トゥルー・グリット』面白かったと思う。",
            " 『トゥルー・グリット』どーもおかしい。コーエン兄弟はいつだって予想外の演出ひねり技で「うわ〜そう来るか！」ていうテクニックをこれでもかとぶち込んでくる人たちなのに。最近はその図々しさが目に見えて減退している。",
            " 『トゥルー・グリット』父親を殺された娘が敵をうつために荒野を旅するお話 どういう風に決着がつくのかwktkして見れた ",
            " 『トゥルー・グリット』",
            " 『トゥルー・グリット』これリメイクなのね。よくあるストーリー展開なんだけど面白かったのはテンポがいいのと役者がいいからかな。主役マティに拍手！あれじゃ思わず守りたくなるよね。ラスト少し切ないけどそれはそれで良いエンド。",
            " 『トゥルー・グリット』★×3.5 古き良き西部劇を踏襲しながら、クールな同時代性持ち合わせた、素直に楽しめるの西部劇。",
            " 『トゥルー・グリット』古き良き映画という感じ…と思ったらこれリメイクだったんだ。どおりで。でも古臭いわけでもなく飽きずに見せる手腕はさすがコーエン兄弟。俳優もすごくよかった。マティもすごい存在感で名優たちに負けてない。名作。",
            " 『トゥルー・グリット』キャスティングが最高。特に主演のジェフ・ブリッジスがカッコいい。父親を殺された少女の復讐劇なのだけど、そこで終わらないのが◎最後は泣ける。脚本も映像も大好き。少女マティ役のヘイリー・スタインフィルドの今後に期待！",
            " 『トゥルー・グリット』DVD鑑賞。殺された父親の復讐の為、14歳の少女が保安官を雇い追跡をする西部劇。しっかり者の少女と堕落した保安官、正反対なコンビが絶妙。いい加減に見えても最後の本気はやっぱり人情が感じられていい。",
            " 『トゥルー・グリット』ストレートな復讐劇としても完成度高いし宗教や殺人に対する考察も綺麗に編み込まれていて、凄く面白かった。『ミラーズ・クロッシング』を彷彿とさせる渋さも嬉しい。劇場で観るべきでした。",
            " 『トゥルー・グリット』西部劇！わくわくする！最近なかったよね西部劇。コーエン兄弟っぽさはちょい抑え気味かな？物足りなさは感じるもののちゃんとしてる感。ジェフ・ブリッジスはいい感じに歳を重ねてるなぁ。煮染めたみたいな臭いそうな役がお似合い。",
            " 『トゥルー・グリット』しっかりとした作品。こういうのが、映画です。って感じ",
            " 『トゥルー・グリット』女の子がたのもしい！話が進むにつれて絆が深まっていく･･･そこがよかった！でも最後、必死に彼女を助けようとする姿がすごく泣きそうになった。っていうか泣いた。西部劇みたいな映画なんだけどなにこれすごい感動する。",
            " 『トゥルー・グリット』★3 ",
            " 『トゥルー・グリット』観終わり。西部劇、復習譚。面白かったです。とにかく主人公の女の子が大変素晴らしかった。14歳で頭の回転が早く馬を容易く乗りこなす姿に萌え、今後の活躍にも注目。そりゃおっさんも最後は全力で守り助けますわ。",
            " 『トゥルー・グリット』クセのあるコーエン兄弟の作風にあってオーソドックスというか、絵に描いた様な設定と物語を意外にもケレン味なく描いた作品だった。後半、感動すらしましたね。そこはジェフ・ブリッジズの功績か。ほろ苦い後味を含めて良作でした。",
            " 『トゥルー・グリット』大酒飲みで信用できなくて、人を馬鹿にしてくる男。しかも、金で雇ってるのに途中で復讐を投げ出そうとする。でも、最後は何も言わずに、自分のために行動してくれた。そんな、思い出の中の物語。",
            " 『トゥルー・グリット』え、マット・デイモン出てた？ってくらいデブってて声まで違ってるようでびっくり。",
            " 『トゥルー・グリット』西部劇は総じて苦手だがこれは良かった。キャスティングが絶妙。父親の復讐にお金を工面し、保安官を雇うのが１４歳の少女マティが素晴らしい。しっかり者の彼女の本気のトゥルー・グリットがあっぱれ。",
            " 『トゥルー・グリット』コーエン兄弟による適材適所の配役と無駄のない演出、西部劇特有の雰囲気がたまらない・・・ラストのジェフ・ブリッジスにグッときた。名優たちに引けをとらないスタインフェルドちゃんの今後がでっかい楽しみ。",
            " 『トゥルー・グリット』しっかり者のマティの行動力が心地良かったなぁ。現代の子供達は甘ちゃんだ･･･なんてつくづく思ったりして(笑)ジェフもマッドもさすがだし、面白かった～(=^^=)ｖ",
            " 「トゥルー・グリット」円熟の監督と役者たちが傑出した若手女優を迎えてじっくり撮った良質の映画。前半、少女マティの「本気」が老保安官コグバーンに伝わるシーンがあるけど、見てる私もそこで彼女の｢本気｣を受け取った！ 力強い演技で今後の期待大。",
            " 『トゥルー・グリット』リメイク作品とは知りませんでした。ラストシーンでジーンとしました。デブのマット・デイモンもなかなか（＾＾",
            " 【トゥルー・グリット】VOD視聴。西部劇のリメイクでこんな引き込まれる作品作っちゃうんだからコーエン兄弟やっぱり怪物。少女の個性を強く出して、登場人物全てのバランスが絶妙。ジェフ・ブリッジスは酒瓶握らせたら名優この上ないな。 ",
            " 『トゥルー・グリット』主人公は少女なのに、ものすごく男臭くて、ハードボイルドで、乾いた映画だった。雨が降り注ぐラストシーンが綺麗だった。",
            " 『トゥルー・グリット』コーエンの毒気は隠し味程度。その塩梅が絶妙で素晴らしいのなんの。オーソドックスだけどリアルな作りは「許されざる者」観た時のような満足感。",
            " 『トゥルー・グリット』西部劇楽しめました。個人的にテキサス・レンジャーがツボ///可愛いすぎる。情けないのにかっこいい…！絶妙なバランスの萌えキャラ。マットデイモンはこんな役も出来るんだなぁと新しい一面を見た気がした",
            " 『トゥルー・グリット』ちゃんと西部劇していて渋くて良い映画だった。",
            " 『トゥルー・グリット』展開が急過ぎるとこがあったが楽しめた。やはり西部劇の雰囲気に自分は弱い。しかし、運が良すぎてあんまりヒロインに感情移入できなかったなぁ☆7（10段階）",
            " 『トゥルー・グリット』知恵の回るでも本当には世の中を判ってはいない少女の物語の結末も含めて単なる「復讐談」に終わらせないコーエン兄弟の西部劇。リメイクっつうても「間」とかちゃんと「リメイクの意味」も与えていて見事。ブリッジス酔いどれ役見事",
            " 『トゥルー・グリット』少女向け冒険活劇だった！少女探偵の西部劇版みたいな感じ。タフな女の子映画なところがいい。マット・デイモンもよかった。",
            " 『トゥルー・グリット』DVD。重要なのはエピローグのマティの姿なんだよね…「ノー・カントリー」同様に古き良きアメリカ幻想へのコーエン的な皮肉というか",
            " J.ウェインがオスカー獲得した69年『勇気ある追跡』(未観・汗）のコーエン兄弟リメイク『トゥルー・グリット』観了。クライマックスで若干盛り上がるけど、らしくない平均点作品。後年H.スタインフェルドのデビュー作としてしか認識されないのでゎ?",
            " 『トゥルー・グリット』観た。コーエン兄弟らしさは抑え目だなーと思ったらリメイクなんですね。面白かったですけどもちっと彼ら色を出しても良かったのかなとか。同じくリメイクで彼ららしさ出しまくって大不評のレディ・キラーズ、僕は好きなので。",
            " 『トゥルー・グリット』、見た。傑作！",
            " あら。スパイク・ジョーンズなのに、珍しくきれいなハッピーエンドだ。",
            " 『トゥルー・グリット』コーエンファンの人って、視覚的なセンスのいい人が多い気がする。私はそれほどこだわらないので、（コーエン作品は）気になるけど、まるっきり好みって訳じゃなかった。だけど、この映画のラストの画は美しかった。",
            " 『トゥルー・グリット』西部劇ってあんまり見ないけど、カッコいいと思えたのは『ロイ・ビーン』以来。（見たのは子供のときです念のため）",
            " 『トゥルー・グリット』だらしのない荒くれもの、だけどカッコいい男。ってみんな演りたい役だろうけどジェフブリッジスの右に出る人はきっといない。最近便利使いされ過ぎじゃないかと思ってたけど、やっぱり最高でした。",
            " 『トゥルー・グリット』コーエン兄弟の作品なのに、こんなに万人受けでいいのかー？と思ったらスピルバーグが製作総指揮でなるほど。コアな作品は好きでも多くの人を楽しませてこそ良い映画。公開が今年の3月で見逃してる人も多いはず。オススメです。",
            " 『トゥルー・グリット』DVD鑑賞。登場人物達の凄く人間臭さが印象的でした。ただ訥々とした展開が、個人的にはあまり入り込めませんでした。派手さが欲しかった訳でもないし、こればかりは好みの問題ですね。良いと感じた方の意見を参考に伺ってみたい。",
            " 【トゥルー・グリット】男臭いというか、臭い男たちと言うか。最初気に入らないけど好きになっちゃうんだろうな～と感じていたジェフ・ブリッジスがラストやっぱりかっこいいし。ヘイリーちゃんが安定の演技で素晴らしいし可愛いし！",
            " 【トゥルー・グリット】ユナイテッド・シネマ豊洲のシネマセレクションにて鑑賞。大きなスクリーンで観れて良かった。ベタな演出に普通に感動する良質の西部劇でしたー。でもハッピーエンドって言うのこれ？ ",
            " 『トゥルー・グリット』コーエンBrosというだけでハードルが下げられたのではない。三人の人物像が人間臭く、しかしコーエンフィルタに掛けられ、独特の輝きを見せ付ける。作品の中に流れる空気にはゾクゾクさせられる。（ヘンタイ？",
            " 映画『トゥルー・グリット』を観た☆☆☆良い。",
            " 『トゥルー・グリット』また懲りずに観てしまった。んで毎回マティが腕噛まれるトコロまでは再生せずに敵に制裁を加えた段階でDVD停止しようと一度は思うのだけど、その後の展開、25年後の展開も含めて大切だと思うので、ちゃんと最後まで観るのだった。",
            " 『トゥルー・グリット』マティはころころと表情が変わる。落ち着いた雰囲気だけど、やっぱりまだ少女。何かを伺ったり考えたりする時に見せる表情はあどけなくて素直な少女の心がそこに見えるのだ。",
            " 『トゥルー・グリット』やっぱりマティは素晴らしい。そしてマッドデイモン扮するラビーフも良すぎる。とりあえず彼が喋ってる場面は全て好き。そんな風に思えたのはダークナイトのジョーカー以来だったりする。",
            " 『トゥルー・グリット』DVD鑑賞。父を殺された少女が老保安官を雇い犯人を追う復讐劇。土臭い荒野の大自然をバックにゆっくりと流れる正統派な展開。かえってそれが少し退屈。どちらかというと登場人物の情が芽生え始める人間ドラマとしての印象が強い。",
            " 『トゥルー・グリット』己が舞台を生きる三人が通す筋。物語的な物語と、川を渡る少女の息切れと。振り返らず、喪失を取り込み歩む。動き、動かされたものを、勇気と名付け、時は流れる。様式美と、彼の国の約束。内側で完結した絆。",
            " 父を殺された14歳のマティが、犯人を捕まえ絞首刑にする為大酒飲みの保安官を雇う。追跡の間のやりあう台詞が半端なく面白い。映像が綺麗で詩的で俯瞰シーンが良い。ジェフ・ブリッジズ最高！コーエン兄弟風味にスピルバーグ風味が加わり絶対にお勧め！ ",
            " 『トゥルー・グリット』コーエン臭は薄め。主演のヘイリー・スタインフェルドの存在感は凄いなぁと。今後が楽しみ。劇場が限られるのが残念。",
            " 『トゥルー・グリット』ただいま熊本でも上映中。おもしろかった。事前に作品の補足的な話を聞いてたのは私としてはプラスだったかも。ドライな空気感とかキャラ設定とか、とても好みでした。音楽もよかったなあ。",
            " 『トゥルー・グリット』ハスリング聴いて、もう一度観にいきたくなった。原作もみなきゃ…時間がたりん。",
            " 『トゥルー・グリット』★★★★ 復讐と言う名の冒険。ドライなファンタジーを見ているかの様。最後に少女の心に残ったのは何だろう。解放感や満足感ではないはず。  ",
            " 映画『トゥルー・グリット』登場人物が本当に良く描かれています。主役３人はもちろんのこと，悪役までも。その分，派手なガンアクションなんかはありません。中盤で少し眠くなりかけましたｗ。ヘイリー・スタインフェルドは96年生まれ。これからが楽しみ！",
            " ＜トゥルー・グリット＞面白かった！ 利口な子供と馬鹿な大人のバランスがとっても良い感じ♪ 偶然と必然のバランスもとても良い感じ。人がどんどん殺されていく割に軽いノリだったりするのは西部劇の空気感だからなのかなぁ。馬に乗って走る姿が印象的。",
            " 『トゥルー・グリット』面白かったです！リメイクとのことなので、コーエン兄弟風味は控えめ。主演のジェフ・ブリッジスやマット・デイモンも良かったのですが、何と言ってもヘイリー嬢！ベテラン二人に負けず、好演でした！",
            " 『トゥルー・グリット』。さすがにリメイクなんでコーエンらしさ（人間の持つ可笑しさ哀しみ）はあまり感じられなかったが。これはこれでオッケー。デ・パルマの『アンタッチャブル』みたいな「ちょっと優等生ぽいぞ」みたいな作品。",
            " 『トゥルー・グリット』、エンディング曲の『leaning on the everlasting arms』を聴いて久々に劇場で涙した。これは歌詞まで翻訳して字幕をつけるべきだったな。解らなかった人は感動が半減したと思う。",
            " コーエン兄弟なのにとてもまとも！と思ったらコーエン兄弟らしいシーンもちょっぴり入っていたり。ヘイリーちゃん大変よろしゅうございました上手い。じんわり系なので、激しい展開がお好みの人は物足りないかも",
            " 『トゥルー・グリット』ジェフブリッジスの酔っ払い演技に爆笑した。後々これを見てへ～っと関心しきり。映画ってやっぱ深いな～ ",
            " 『トゥルー・グリット』私はいまいちハマらなかった...画面が代わり映えしないからでしょうか。うーん。皆さんの感想聞きたい。でもヘイリー・スタインフェルドは100点です！彼女の次回作を早くみたい。",
            " 『トゥルー・グリット』を鑑賞。ストーリーは単純だか、やっば主演の女の子が凄いんだな。父親の敵を撃ちたいという思いがビシビシ伝わる。最後の決闘？シーンもいいね。外さず安心できる。",
            " 『トゥルー・グリット』三人のキャラがそれぞれ特徴があって良かった。荒野がねぇ。よかったな〜",
            " 語り継がれる今もなお、心を振るわせるあの伝説。神にそむいたとしても噛み砕くことのできない砂利のような硬い絆。その絆は、宗教も今生きているという時間さえも越える。年の離れた愛情は、ほかの男を寄せ付けないほど尊い。『トゥルー・グリット』",
            " 例えばファーゴの雪原、ノーカントリーの砂漠。「地平線」はコーエン作品の重要なモチーフかもしれない。追跡劇の距離感や何かに奔走する人間の徒労感虚無感が対比されリアルに映る。星空の美しい『トゥルー・グリット』の荒野の「地平線」をみてそう思った",
            " 『トゥルー・グリット』画面に映る景色や主演三人の気持ち、全てが美しい作品。誰かに自慢したい気持ちになった。",
            " 『トゥルー・グリット』3/20に鑑賞、アカデミーで賞レースに参加した作品「英国王の、、」「ザファイター」なかでは断然好きな作品、静かなウェスタンであり、ロードムービーでありながら最後15分は感動しっぱなしだった。",
            " 『トゥルー・グリット』鑑賞。コーエン兄弟の作品としては結構直球勝負な感じがした、じゃぁ普通の娯楽西部劇かと言うとそうでもない。コーエン兄弟そのものが変化球だから。クライマックス、幻想的な映像の中馬を駆るシーンはウルッときた。",
            " 『トゥルー・グリット』報い、代償を支払うことがわかっていても、やり通す強さ。しかし、脆さ、哀しさ、痛みも伴う。それでも、その道を行くしかない。そうしたことが、ゆっくりと、じんわりと沁みてくる。",
            " 『トゥルー・グリット』あーーー懐かしいとう感じだった 面白かった！主人公の女の子がすごいかわいいってわけじゃない所がいい そしてやはり ジェフ・ブリッジスのやさぐれ感最高！あの酒飲みの感じ！やっぱこの人スキだわ",
            " トゥルー・グリッド。西部劇を観るのは数年ぶりで、どんな演出だろと思ったのだけれどこれはもう名作で堂々とした冒険譚。荒野のあの時代の活劇で一人の少女の、使命を持つ者、大人としての覚悟とその代償、その上で護られ託される者としての姿に胸が詰まった",
            " 『トゥルー・グリット』ひさびさにガッチリした西部劇だった。絵作りが上手すぎる!ラスト近くの馬の死体を置いていく場面。少女の視点で柔らかい月明かりに西部大平原と上手く組み合わせて、未だに目に焼き付いている。撮影監督も凄腕なんでしょう。",
            " 『トゥルー・グリット』 西部劇の秀作。登場人物の誇張が持ち味のコーエンらしからぬストレートな作品だが、ショットや間の取り方などの細かい所はコーエンの味わい。素晴らしい映像と台詞に酔いしれる。",
            " 『トゥルー・グリット』これオリジナルは1969年の「勇気ある追跡」で、そっちはジョン・ウェインだったんだね。前のつぶやきする前に調べときゃ良かった。",
            " 『トゥルー・グリット』西部劇の傑作だ。主人公は役の上で14歳だが、しっかりし過ぎだよなあ。リアルでも14歳らしいから、あの演技は大したもんだ。ジェフ・ブリッジスがやった役、ジョン・ウェインがやってたらかなり違った感じだったろうな。",
            " 『トゥルー・グリット』・・・☆☆☆☆★。時代劇は苦手だが、西部劇は面白い。父親を殺された娘の復讐劇。解りやす過ぎるのに面白かった。",
            " ネッド・ペッパーを演じていたのがバリー・ペッパーだったのか。気づかなかった。プライベート・ライアンのジャクソンだな。",
            " 昨日『トゥルー・グリット』を観てきた。これは教訓話ってやつですな。エネルギッシュなヘイリー・スタインフェルドがジェフ・ブリッジスとマット・デイモンに全く負けていないのが好印象だった。",
            " 『トゥルー・グリット』前半は大人達をやりこめる少女、後半は老保安官の対決と楽しい場面が多く、堪能した。",
            " 『トゥルー・グリット』面白かった！で、ブログ書いた。→ ",
            " 『トゥルー・グリット』鑑賞。良かった。鬼退治映画です。そりゃ爽快だわ！コーエン兄弟苦手って人にもオススメだと思う。",
            " 『トゥルー・グリット』見たー(・∀・)  コーエン兄弟流西部劇。 男臭さ全開の中にマティの存在が鮮烈に映える。これがデビュー作とは信じられない！三者三様の“真の勇気”が粋でした。コグバーンとマティの関係に少しレオンの影を見た気がする。",
            " 『トゥルー・グリット』彼女が賭けた信頼に助けられるエンディングが最高。10ドルの馬、50ドルの男、彼女の強く持つ心。そしてその後の人生を成功させた事を示す服装と凛として歩く後ろ姿に感動したんですな。帰り道姿勢を正して帰宅しました。",
            " 『トゥルー・グリット』ドンパチ西部劇じゃなくてロードムービー。ハッピーエンドじゃない事で、殺伐とした世界でのリアルな人生を表現していたと思う。コーエン兄弟らしい作品。",
            " 『トゥルー・グリット』いいね！男臭さ抜群。コーエン兄弟の作品にしては判りやすいのでは。このような西部劇のリメイクが増え、次世代に西部劇を残すことは、ハリウッドの映画人に課せられたタスクだと感じた。少女役の娘が蒼井優似で、良い。",
            " 『トゥルー・グリット』「勇気ある追跡」の再映画化作品。出ている役者たちがみんな魅力的で、特に出番は少ないが盗賊のリーダーが印象深かった。小屋での銃撃戦の凄惨さ。復讐を果たすため自分のその後の一生を犠牲にすることになる主人公。空しさが残った。",
            " 『トゥルー・グリット』を観た。寝た。「ファーゴ」の時からコーエン兄弟を観ていたけど、これでやっと決別できる。やっぱ肌にあわないんだよな…園子温、アキ・カウリマスキ、ペドロ・アルモドバルも。あらすじは面白そうなのに、何故か寝てしまう…",
            " 映画一行批評『トゥルー・グリット』 いつもの様にアメリカントラディションをひとつ掬い上げたコーエン兄弟は、いつもの様なジャンルの再定義をする代わりに神話をひとつ創り上げてしまった。故郷を見出したオールドマンを体現するブリッジスが素晴らしい。",
            " 『トゥルー・グリット』西部劇だけど濃い感じではなく、洗練されてる('∇')ノ６９点",
            " 仕事後、六本木で『トゥルー・グリット』を見てきたのですが、帰って爆睡して気付いてみればこんな時間。映画は、まあ、コーエン兄弟が苦手なので。こんなモンでしょう、と。余計な事をしてるなぁ、とは思いました。",
            " 『トゥルー・グリット』派手さはないものの地味に面白い、古き良き西部劇。コーエン兄弟らしいユーモアが出ていて、いいアクセントになっている。また良い意味で、身も蓋も無さがステキだった。",
            " 『トゥルー・グリット』今時お見かけしない、隻眼、大酒飲みのベテラン保安官のジェフ・ブリッジスを見ているだけでも愉しいのだが、14歳のヒロイン役ヘイリー・スタインフェルドがすごく凛々しかった。アカデミー賞助演女優賞にノミネートされるのも納得。",
            " 『トゥルー・グリット』コーエン兄弟風ヒューマン西部劇。少女マティが14歳の旅で得た強さの意味。子供のようにムキになったり無骨だけど「真の勇気」を持ったコグバーン&ラビーフの西部魂がチャーミング。 ",
            " 『トゥルー・グリット』：ジェフ・ブリッジス格好イイ。「勇気ある追跡」のジョン・ウェインにも負けてない。",
            " 『トゥルー・グリット』ジェフ・ブリッジスにかなり燃えた！決闘のシーンは「おおぅ・・」とちょっと声が出ていたと思う。",
            " 「トゥルー・グリット」良かった！絶対に犯人を捕え裁きを下す。そんな強い意志を放つ、H・スタインフェルドの瞳がとっても魅力的。頑なに法の下での復讐にこだわるのも面白かった。アンドリュー・ワイエスの絵みたいな荒涼とした風景も素敵。 ",
            " 『トゥルー・グリット』ヘイリーのあどけない表情の中から繰り出される迫真の演技が何よりの魅力。相変わらずジェフ・ブリッジスも良かった。最初の法廷シーンが少し退屈で寝そうだったが、その後は最後まで退屈することなく観れた。最後の展開がカッコイイ。",
            " 『トゥルー・グリット』鑑賞。最高に楽しめた。何を見せたいのかがよく伝わってくる作品だった。あと何より撮影がよかった。本人のオペレートもめちゃくちゃうまい。演出も芝居もシナリオも、ほんと何もかも良かった。",
            " 『トゥルー・グリット』ダメ人間が極限状態で否応なく頑張るというモチーフが好きなので、主役の女の子そっちのけでダメなおっさん達を楽しく鑑賞。エンディングの匙加減が素晴しく絶妙。",
            " 『トゥルー・グリット』★★／５ 父の復讐をする気の強い娘の話。アメリカの時代劇である西部劇の王道をいく展開なんだが、盛り上がらないまま進む。あの埃っぽい空気が私には合わないのだろうか？Heilee Steinfeldが良いのは言わずもがな。",
            " 『トゥルー・グリット』素晴らしかった！！！主役の子のあおい優っぷり、脇を固めるジェフブリッジズとマットデイモンの怪優ぷりも凄かったが、絵の撮り方が本当に綺麗だったのと、人生への冷徹／冷静な視線が良かったなぁ。「これぞ映画！」",
            " 『トゥルー・グリット』コーエン兄弟にしては、分り易くストレートな感じ（多分ｗ）とにかく会話が良かった！今みたいに、落ち込みがちな気分の時に頑張るぞっ！！って元気になれる映画だと思う～",
            " 『トゥルー・グリット』ジェフ・ブリッジス、マット・デイモンはハマリ役、何と言っても、マティ（ヘイリー・スタインフェルド）が凄い！絶対に諦めない信念を持つ１４才の少女が大人達の気持ちを動かしていくクダリが感動的で川を渡るシーンで泣いてしまった",
            " 『トゥルー・グリット』とは、理解しがたい状況を乗り切る為の力となるひたむきで確固とした「真の勇気」の事だそうです、「勇気ある追跡」も知らず、西部劇、コーエン兄弟、ジェフ・ブリッジス、マット・デイモン、位の前知識で観たけど、面白かった！！",
            " 『トゥルー・グリット』②酒好き保安官とテキサス・レンジャーと賢く気強い娘の“にぎやかな”追跡劇。そのにぎやかさにコーエン兄弟らしさが～三人の心の紡ぎ合いを主軸にアクションも堪能。リトル・ブラッキーとMs.マティの力強い目が忘れられない。 ",
            " 『トゥルー・グリット』①滅茶苦茶期待してたコーエン兄弟新作～リメイクとはいえ期待を平気で上回り、僕にとっては<許されざる者>の上を行く作品。西部劇は手掛けるジャンルとしては初めてなのに、クレバー且つパワフル。凄い、コーエン兄弟は本当に！ ",
            " 『トゥルー・グリット』シネツイン新天地にて。とても観やすい娯楽作に仕上がってるけど、コーエン兄弟作品的な喜びも。今回も距離感が生み出すマジックがいくつか有り。特に数十m先の藪から姿を表すアレのシーンは絶品。そしてデュードは常にデュード。",
            " 『トゥルー・グリット』★★★★★ アカデミー賞で何か受賞させてあげれば良かったんじゃないかな？ってくらい好み。今年度の両雄以上にシンプルで楽しめた！！",
            " トゥルーグリッド観た。少女の復讐西部劇。 面白かったなー。マティがすごく良い。気品と小生意気さと子供らしい未熟さがいい感じで同居してる。 淡々と抑えたトーンで全編進行する。引いた画作りがどれも美しくて見た目も満足。 こまっしゃくれた少女と男二人の図でちょっと図南の翼を思い出す。",
            " 「トゥルー・グリット」父を殺された少女がガンマンを雇って敵討ちの旅に出る。根っからの西部劇ファンも納得する正統派の本格ウェスタン。若人の目には新鮮に映るのではないか。昔はこういう西部劇が多かったんだよ。",
            " 映画『トゥルー・グリット』：9ガッチ！ ",
            " 『トゥルー・グリット』。コーエン兄弟らしい個性豊かなキャラクター達は老若男女誰でも楽しめるライトな仕上がり。逆にファンからすると物足りない部分もあるか。しかし西部劇としては王道でありながらも細かな所まで緻密に造り込まれていてとても丁寧に感じた。終盤の山場には胸が熱くなる。☆4",
            " 今月観た映画②「トゥルー・グリット」（必修）『ハロルドとモード』との2本立てでしたが、何処とは無しに通ずるところがありますね。14歳の少女が父親の仇を打つというベタなストーリー。西部劇定番の埃っぽさだけでなく、しっとりした映像美は見事。最後に大人になった少女が登場して…なるほど！",
            " 【観てきた映画】『トゥルー・グリット』父を殺された少女の復讐の物語。コーエン兄弟が時にやさしく時に厳しく描いた西部劇でした。心に沁みた。",
            " 『トゥルー・グリット』を観たチェック／★4.0／毅然とした作品でした。背筋をピンと張って見ていました。 ",
            " 今週観た映画『追憶』『トゥルー・グリット』『ヤコブへの手紙』『君を想って海をゆく』いずれもハズレていないなぁ。",
            " 「トゥルー・グリット」どこか達観したような荒涼とした世界観に、残酷描写とユーモアと寓話性がまぶしてあるのは「ノー・カントリー」と同路線。そこに「クレイジー・ハート」の延長上のジェフ・ブリッジスを足して、アカデミー賞の豪華な競演となったが無冠に終わった残念作。役者の力量は楽しめた。",
            " 『トゥルー・グリット』鑑了！2回目もおもしろかった♪やっぱりジェフ・ブリッジスは上手い！ちょっと弱気になるところの演技が素晴らしい！ ",
            " トゥルー・グリット観て大満足。第一印象最悪の男を演じさせたら満点のジェフ・ブリッジス。またやられちゃった。最後の最後、カッコ良すぎ。泣いた。",
            " 「トゥルー・グリット」カッコ良すぎだろ！男の映画！",
            " コーエン兄弟ってアメリカでどうよという質問。昔は登場人物を馬鹿にしてるって嫌われてた。ファーゴから変わった。本人もそう言ってた。あとノーカントリーとトゥルーグリットの作者は同世代で仲が良い。  ",
            " トゥルーグリット町山さん解説。途中メモったことを書いておこう。最後のワイルドウエストショーに出てくるのは伝説のガンマンのコール・ヤンガー。アメリカ人にとって西部のイメージはこのワイルドウエストショーで形作られた。  ",
            " 魂のラブストーリー。トゥルーグリットを持つもの同士の絆。。。 (",
            " 川越スカラ座の町山さんのトゥルーグリット解説をツイキャスで見ている。 "
        ]
    }
}
