{
    "title": "漫才ギャング",
    "id": 118,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 6938,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『漫才ギャング』周りに進められていたものの、気が進まず見ていなかった作品。いざ見てみた所、想像以上に楽しめた！笑わせてやるぞ！みたいな大げさすぎる演出部分はあまり好きになれなかったけど全体的には楽しめたので◎",
            " 『漫才ギャング』小上手い作り度合いでいったら100点満点。でも、1本の映画作品としては平均点以下でイマイチ。2人別場面の同時展開な小ネタ、同じ風景から別場面への展開小ネタ、笑いの小ネタ、脇役の豪華さ、展開の裏切りなど既視感で終始。",
            " 『漫才ギャング』芸人さん総出演みたいな映画…ストーリー自体が漫才みたい。何も考えずに見られる感じで面白かった",
            " 今朝の映画Ⅱ『漫才ギャング』品川ヒロシ監督作品 日本のタランティーノと言われてるらしい。まあまあ楽しめたけど、今後に期待してます。",
            " 『漫才ギャング』クソ映画見ると安心する",
            " 『漫才ギャング』脚本は面白いけど、配役がいまいち。",
            " 『漫才ギャング』芸人出演満載。漫才の描写は面白い。オチが微妙なのと暴力シーンが苦手なので、それを除けばわりといける。オチがなー",
            " 『漫才ギャング』みなくていい",
            " 『漫才ギャング』分かりやすい。",
            " 『漫才ギャング』ドロップはそんなに好きじゃなかったけど、こちらは面白かった。私はお汁粉のくだりがツボだったけど。",
            " 映画『漫才ギャング』85点",
            " 『漫才ギャング』笑いと涙と男の友情！という王道に「不良が漫才」という設定がピリッと効いておもしろい。劇中の漫才ネタもよくできていた。どいつもこいつもいい奴すぎるけど安心感はある。ラストもヒネリが効いていたがもっと早く切ってしまってもいい。",
            " 『漫才ギャング』面白い映画でした。笑いあり、涙アリ男の友情ありで最後まで飽きることがなかった、最初の方、佐藤隆太が牢獄の中でお笑いの解説をするところなど、巧さを感じた。そしてラストのシーンで仕掛けを作るところも良かった。",
            " 『漫才ギャング』→冒頭20分で離脱↓こういうのダメだわ(>.<)",
            " 『漫才ギャング』最後のオチはどうかと思いますが石原さとみはエロ可愛かったです",
            " 『漫才ギャング』今更だけど感想を。下品な笑いに走ってる感は有るけど、芸人の役者としての使い方も上手いし良かった。芸人監督の中では品川が一番マトモなんじゃないかと思う。個人的にはラコステがツボだった",
            " 『漫才ギャング』暴力描写もカッコいいし、芸人がいい味出してる。佐藤さんや上地くんもお笑い頑張ったと思う。石原さとみカワユスだし。ただお笑いと暴力に凝ってるからそこがぶつ切りな感じがした。たけしさんや松本さんとは違う、小奇麗なうまさだった。",
            " 『漫才ギャング』２０１１ラスト映画でした。つくりがうまいから飽きない。タランティーノや井筒さん的な雰囲気もあった。芸人監督だからネタが純粋に「お笑い」として面白い。しかも半分芸人なんで当事者として感情移入出来た。",
            " 『漫才ギャング』 不良が実はイイ人、という思想に支配されている。不良でも善人でもない中間の人間の葛藤こそがドラマではないのか。「芸人って素晴らしい」という側面でしか語られない。台詞や編集の間合いは良いが、全体的に説明的な映画だ。",
            " そのタイトルのとおり、作品全体のノリが漫才の『漫才ギャング』。『ドロップ』の時より完全にパワーアップしてます。もうこれは品川監督作品の味って感じですよね。で何あの喧嘩のシーン！カッコイイ！こっっちもかなりパワーアップしていて驚いたよ！",
            " 『漫才ギャング』笑いあり、涙あり、根性あり、とてもおもしろい作品でした。中でもロバートの秋山の役は美味しすぎる、もし自分が芸人ならこの役が絶対いいですね。",
            " 『漫才ギャング』劇場でこんなに笑った映画は初めてだった！おもしろかった。エンディング、もう少しスッパリと気持ちよく終わっていたら最高だったのにな。",
            " 『漫才ギャング』ダメなところやキライなところはいっぱいあったけど、それを補うくらい良いところもあった。予想外に気持ちよく見られたよ。",
            " 漫才ギャング：おいおいマジかよやっべぇ。漫才ギャング楽しすぎたドゥフフwwwっていや違ぇよ、普通に楽しぃんだいや普通でもない、すげぇ楽しいんだ、こんくらい楽しい。って文字じゃ分かんねぇよ！！！ ってぐらいには楽しい。",
            " 『漫才ギャング』めちゃめちゃオモロいっすわぁ！キャスト、セリフ品川監督のセンスの良さがヒカルっすね。めっちゃ笑えるっすよ！石原さとみにキュンキュンしょ！これは観とかないとアカンと思うわぁ！ ",
            " 『漫才ギャング』暴力シーンを観るのが苦手なわたしなのですが、友達に誘われ観てきました。友達と観に行ってよかった。たくさん笑って、楽しい時間を過ごせました。",
            " 『漫才ギャング』見ました！期待値下げて見たせいか、意外と面白かったです！石原さとみがエロ可愛くなっていて彼女を見るだけでも入場料分はあります。",
            " 『漫才ギャング』思ってたより面白くてよかった。結構わらえたね♪楽しかったわ～",
            " 『漫才ギャング』それなりに面白かった。かなり漫画チックで単純なストーリーだが、何も考えずに見るには良い。",
            " ",
            " 『漫才ギャング』を観たチェック／★3.5 ",
            " 『漫才ギャング』雑感２：私は映画監督品川ヒロシも漫才師品川祐も、映画やTVの彼しか知り得ないですが、彼の考えてる事や憧れてる事や理想としてる事が「わか」るのと、それに「ノれ」るのは当然別物。私には感動も感心もありませんでしたが、石原さとみ嬢のエロさは異論ございません！ ",
            " '11年劇場鑑賞37本目『漫才ギャング』雑感１：品川ヒロシ監督作品。原作は未読。言いたい事とか表現したい事を自身の作品を通して観客に伝えるのが監督の役目、という意味では、本作はそれが出来てたと思います。ただ伝えたい事やエピソードの浅薄さ、越えるべき障害の低さは否めず。 ",
            " 『漫才ギャング』鑑賞終了。気になるところはいっぱいありましたが、品川監督の色は出てたと思います。あとは好きか好きじゃないかって事なのかなと。私は好きじゃないですが。 ",
            " ふーぅ『漫才ギャング』ハスリングしますよ",
            " ハスラー課題「漫才ギャング」鑑賞。この映画が割愛したものこそが、映画の旨味なんじゃ…。",
            " 俺なりのラブソングを聞いたら、漫才ギャングの舞台挨拶行ったことと、沖縄国際映画祭のこと思い出す。楽しかった(>_<)",
            " 漫才ギャングを観てきました！今はその帰りです！楽しかったなあ～!!",
            " 証明写真を撮りにArioに行ったついでに、『漫才ギャング』を観ようかなと覗いてたらとっくに終わってたらしい(爆笑)。",
            " 映画館で漫才ギャングのCMやってた。Beep!!かかった瞬間鳥肌立った(＞Σ＜)"
        ]
    }
}