{
    "title": "ファンタスティック Mr.FOX",
    "id": 122,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 321,
            "each_tweet_amount": {
                "good": 78,
                "even": 3,
                "bad": 1
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファンタスティックMr.FOX』鑑賞。『ピーターラビット』と違って、ちゃんとキツネたちに感情移入できる作りになっていて安心した。ひょうひょうとした物語は村上春樹のジョークのようで、ワイワイした雰囲気もとても楽しかった。",
            " 『ファンタスティック Mr. Fox』79点",
            " 『ファンタスティック Mr. Fox』78点",
            " 『ファンタスティック Mr. Fox』レンタル。犬ヶ島を観て気になったので鑑賞。こちらの方が単純でわかりやすく楽しい感じ。息子ちゃんかわいくて、いとこはイケメン。ふくろねずみが好き。",
            " 『ファンタスティック Mr. Fox』DVDで再鑑賞。W･アンダーソン監督によるクレイアニメ。監督の偏執的な美術センスはそのままに、牧歌的な筆致で纏め上げられた寓話は何ともキュートな味わい。困った大人の成長物語としても愉快な秀作です",
            " 『ファンタスティック Mr. Fox』ウェス・アンダーソン監督作品でこれが一番お気に入り…と公言するのは、ちょっと恥ずかしいような悔しいような気もするのですが… でも超カワイイんだもん！ あと、話が、追いやすい！（ダメだ俺…）",
            " 『ファンタスティック Mr. Fox』うだつの上がらないお父さん狐が自分らしさを取り戻し、富裕層に対して果敢に攻めていく話。そんなお父さんにイラつくお母さん、反抗期の息子、心に傷を抱えつつも天才肌の甥っ子等個性溢れる狐一家が良い  ",
            " 『ファンタスティック Mr. Fox』「なぜ裏切ったの？」「野性動物だからさ」の台詞のうち\"野生動物\"を\"男\"に置き換えると、泣けてくる。",
            " 『ファンタスティック Mr. Fox』雰囲気がすごく可愛らしい映画。内容的には薄くて終始ドタバタしてるだけ。",
            " 『ファンタスティック Mr. Fox』ロアルド・ダール原作の映画って、『チャーリーとチョコレート工場』といい『BFG』といい、監督の個性が出まくっているのがいいですね。泥棒の野生動物と人間との全面戦争が始まるというプロットが素敵。",
            " 『ファンタスティック Mr. Fox』タイトルの語感がすごくいい。  面白かった。ストップモーションでよく動く。この監督はグランドブダペストホテルしか観てないけど、あちらでも見られた可愛らしい画面はアニメによく合ってる。  自分らしさ、男らしさの話。真っ当な冒険映画",
            " 『ファンタスティック Mr. Fox』★★★★★",
            " 『ファンタスティック Mr. Fox』★★★★★",
            " @ 家    『ファンタスティック Mr. Fox』    ",
            " 『ファンタスティック Mr. Fox』DVD/「子供向け」と思ってたら、めちゃくちゃ楽しかった。家族愛やら友情やら色んな要素が盛り込まれてこれで87分に収めるのは凄い。キャラクターとか風景とか家具も細かくって、映像観てるだけで楽しい。",
            " 『ファンタスティック Mr. Fox』特集上映《I l♡ve W & S》で。美しい映像と音楽に、一筋縄ではいかない狐と人間のバトルがまた楽しい。動物たちが生きてるような質感かつファンタジックで良かったです。 [2015.01.02]",
            " 『ファンタスティック Mr. Fox』 コマ撮り人形劇で描かれるキツネ親子の冒険。やはり男の誇りや自分らしさがテーマで、W・アンダーソンのこだわりの映像が展開。ポップな暖色、平面と横スクロール、正対しての会話。今回はアニメならではの遊びも楽しい。G･クルーニーの声の魅力を再認識。",
            " 『ファンタスティック Mr. Fox』4 ストップモーション泥棒狐。子供向けだと思ってたら全然違った。静的な美しい描写と動的なキャラクターの心情。なんかよくわかんないこといってしまったけど良かった！狐に優しくしたくなる映画。",
            " 『ファンタスティック Mr. Fox』CGには無い独特の質感が温もりが感じられて良いね。ついつい画面の隅々まで見ちゃう。",
            " 映画『ファンタスティック Mr. Fox』：１０ガッチ！ ",
            " 『ファンタスティック Mr. Fox』見直したい。",
            " 『ファンタスティック Mr. Fox』ロアルト・ダールの小説を元にした映画。野生と理性、夫と父との間で揺れるキツネの人間臭さよ。空気感が軽くそれでいてどこか諭される映画。音楽も良かったです。",
            " 『ファンタスティック Mr. Fox』シュールでシニカルでシャレオツでクレイジーでとりあえず相当面白い。ストップモーションアニメの途方もないぬくもりとやたら人間臭い憎たらしさを感じさせる登場動物たちの愛らしさに骨抜き。",
            " 『ファンタスティック Mr. Fox』ほんとにオオカミ出てきましたね…  いや、最高。",
            " ファンタスティック Mr.FOX★★★★～誇り高き野生であれ～ - キジルシネマ (id:apocalypsedone) ",
            " 『ファンタスティック Mr. Fox』みた。ストップモーションアニメってあんまり身近じやなかったけど、全然気にせず見れた。良かった。声優陣豪華すぎなだけじゃなくて作品全体に暖かみがあったりシリアスなシーンにはちゃんと緊張感があった。",
            " 『ファンタスティック Mr. Fox』いやーすげー面白いわ。Blu-ray買って良かったわ。",
            " 『ファンタスティック Mr. Fox』評判良いのは聞いてたけど本当に良かった。アニメーション素晴らしいし、音楽いいし（ジャービス・コッカーの歌も聴ける）端々にセンスがピカリ。何より熱いハートにグッときた。特に☆☆が出てくるシーンは泣いた。",
            " 『ファンタスティック Mr. Fox』リトルビッグプラネットっぽいBGMも好きじゃし、手が込んでるなぁって感心しながら見てた。この煙とか水の雰囲気とかどうやって表現しとんじゃろって終始気になってた。ストーリーもおもしろいし割とおすすめ",
            " 『ファンタスティック Mr. Fox』こういう手間のかかるアニメは大好きです。",
            " 『ファンタスティック Mr. Fox』構想１０年、撮影２年だそうですね～ (*’▽’) 素晴らしく可愛い作品でした♪パパにもママにも息子にもそれぞれの気持ちになれて応援したくなったわ～♪最後にはジョジクルに見えて来たし(=^^=)",
            " 『ファンタスティック Mr. Fox』を観た／★3.0／J･クルーニーはストップモーションアニメ越しでもオーラが凄い。日本アニメとは違った良さ、ウェス・アンダーソンやっぱ好きだわ。",
            " 『ファンタスティック Mr. Fox』背景の舞台装置が鮮やかで綺麗で心に焼きつく。家族を大切にしたくなる、自分に正直にいきたくなる、ウィットにとんだジョークを飛ばしたくなる、良い映画でした。",
            " 『ファンタスティック Mr. Fox』音の入れ方がカッコ良い！オレも将来、こんなことを思うおじさんになるのだろうか？",
            " 『ファンタスティック Mr. Fox』痛快でちょっとスパイスの効いたストップモーション・アニメ。全体的に暖色な色彩と個性的で魅力的なキャラ達（もちろん声も）がいい感じ・・・特にネズミの警備員がお気に入り。",
            " 『ファンタスティック Mr. Fox』独自のストップモーション・アニメでテンポよく声優よく、まさに痛快活劇！キャラのなんともいえない毛並み感が愛らしいいんだわ。絶対に吹き替えで観てほしくない作品でした。クルーニーやっぱカッコいいわ。",
            " 『ファンタスティック Mr. Fox』よれよれの金曜の夜、これを観てると幸福感で満たされます。声優さんを挙げてもG・クルーニー、M・ストリープ、B・マーレイ、W・デフォー、O・ウィルソン他、キャラが立つのがさすがなわけですよ。動きがいい！",
            " ファンタスティック Mr.Fox：懐かしい感じのする人形アニメだった。NHKのプチアニメを映画化するとこんな感じかな。微妙に人形使いがシュヴァイクマイエルのウサギを彷彿とさせた。物語は可もなく不可もなく。シュールなのが良い味出してる映画。",
            " 『ファンタスティック Mr. Fox』 夕焼けのオレンジ色が綺麗で、美しく風に揺れる木々などなど、目を離す事が出来ない素晴らしいショットの連続。ウェス・アンダーソンお得意の移動撮影はアニメの本作でも見事。傑作だ。劇場以来、二度目の鑑賞。",
            " 『ファンタスティック Mr. Fox』この絵はこれでいいのかなと思っていたけれどすっとぼけた洒落味とあってるし何より涙のシーンが良いのだった。不思議な個性。洒落てる悲哀があって、おれは野性なんだと泣いているふうにも思える話なのだった。",
            " 『ファンタスティック Mr. Fox』まずストップモーションの映画という時点で素晴らしい。普通のアニメーション映画とほぼ同様の動きがあって見事。相当の労力がかかったことだろう。内容についてもコミカルで良かったと思う。",
            " 『ファンタスティック Mr. Fox』なんでか、ほっこりなった。良作でした。",
            " 『ファンタスティック Mr. Fox』◎めちゃオススメ！絵本の映画化ってより、映画で絵本をみてる感覚。ストップモーションのなせる技ですな～◎キャラクターみんなが素敵！しゅーるな笑い満載です。",
            " 『ファンタスティック Mr. Fox』粗さがいい！かわいいのにかっこいい！やっぱりストップモーション好きやなぁ。そしてダージリン急行をもう一度観たくなる。ウェス・アンダーソンにハズレ無し。",
            " 『ファンタスティック Mr. Fox』これはカッコいい！楽しい！ストップモーションアニメ凄い～。これは何回観ても飽きないだろうし、忘れられない映画になった。声優陣も豪華！ジョージも妻役のメリル・ストリープも最高！",
            " 『ファンタスティック Mr. Fox』きた！ウェス・アンダーソン監督！今回は動物が主人公だし、世界観も可愛いんだけど、やっぱりシュールで終始笑えたw  オーウェン・ウィルソンはちょい役だったなー。",
            " 『ファンタスティック Mr. Fox』ストップモーションがとにかく素晴らしく、場面場面がとにかく全部カワイイ！特に息子キツネのひねた目付きがいいな～",
            " 『ファンタスティック Mr. Fox』 80点",
            " 『ファンタスティック Mr. Fox』まるで動く絵本！決して可愛いとは言えないキャラクターが生むシュールでブラックな笑いはなぜかハマる♪( ´▽｀)",
            " W.アンダースン監督ストップモーション・アニメ『ファンタスティック Mr. Fox』観了。人形劇好きなボクですがコレは愛おしさ爆発！Ｎ.バームバックと監督による脚本も快調なハッピーエンド版「蛙と蠍の寓話」! PulpのJarvisも活躍w",
            " 『ファンタスティック Mr. Fox』2年かかったストップモーションは生きているようです。コミカルでシュールな。萌えて笑ってしんみりする。キツネもふもふ。 ",
            " 『ファンタスティック Mr. Fox』ジョージクルーニー、「野生動物だから」なんでも赦されると思うなよ～～！！！あはは。子狐の「ちょっと変わった」個性に正味いらついて「それは単にわがままとは言わないの？」とか思ったのはないしょ～！あはは。",
            " 『ファンタスティック Mr. Fox』DVDで鑑賞。主人公のしていることって結局は。。。但しストーリーは面白いし、人形アニメの凄さは一見の価値あり。夕焼けの美しさをはじめカラフルな映像美を堪能できる。",
            " 【ファンタスティックMr.FOX】こま撮り人形アニメってだけで手放しで褒めちゃうけど、オシャレで可愛くてひねくれててベタな笑いでトラウマ満載で全年齢向け作品ですよ！シネコン向けなのに単館扱いなの惜しまれる。 食べ物美味しそうだったなぁ…",
            " 『ファンタスティック Mr. Fox』なんと贅沢な画面か！一体どれほどの時間と忍耐を撮影に費やせばこれほどのものが出来るのか。偏執的な画面造型と、アクション・コメディなど娯楽要素を見事に両立させた本年度ベスト級の痛快エンターテイメント。",
            " 「ファンタスティック Mr. Fox」目黒シネマの二本立てで鑑賞。才人ウェス・アンダーソンが人形アニメを撮るとこうなるのか。ところどころでロングで撮ったときの人形の動きが最高。",
            " ＜ファンタスティック Mr. Fox＞声優が豪華な割に聞いてるだけで分かった声はジョージ・クルーニーとメリル・ストリープのみだった。盗人キツネと悪徳商人の熾烈な戦いを描いた作品だけど、結論は「野生に帰れ！」ってこと。←えー加減なことをｗ ",
            " 『ファンタスティック Mr. Fox』、とにかく声のキャストが豪華！ 笑いどころ満載の脚本・演出(特に食べるシーン)も○。かわいいだけでなく凛としている動物たちのデザインも良い。毛の質感や洋服などの細部にもこだわりが。何度も観たくなる作品。",
            " 『ファンタスティック Mr. Fox』「サウスパーク劇場版」「ラマになった王様」以来のハイパーテンポがひたすら楽しい悪乗り炸裂アニメーション。そして屈折父子に無意味な大暴れとウェス・アンダーソン節フルスロットル。もう１００回見たい。",
            " 『ファンタスティック Mr. Fox』観た。スタッフロール見ながら、あと10時間位この映画続けばいいのになぁと思った。人形の動きや会話が、最高。ウェス・アンダーソンは人形アニメを撮っても、何も変わらないのが凄いなぁｗ",
            " 『ファンタスティック Mr. Fox』嫌いでは無いけど監督のセンスがどうも僕には合わない…そんな自分が残念",
            " 子ども向けかなーって思ったけど、全然！大人が十分楽しめる映画でした。面白すぎて久々に笑いどおしだったよー(￫‿￩) やっぱりウェス・アンダーソンは最高！！",
            " ってコトでシネスイッチ銀座『ファンタスティック Mr. Fox』。良作だけれども、アニメとしてのフェティズムが足らんって感じで。『コープス・ブライド』や『コラライン』のスタッフが携わってるけど、それらの独自性に比べたらフツーやねぇ。",
            " 『ファンタスティック Mr. Fox』サロンシネマにて。ストップモーションアニメに手法を変えても、ウェス・アンダーソン節全開の屈折した親子関係の物語。ジョージ・クルーニーのケダモノ演技が可笑しくって始終笑ってた。キュートな良作です。",
            " 『ファンタスティック Mr. Fox』★★★★ 何なんだこれは！？おもしろいぞ！少々の毒っ気と生きる力に溢れた映画。勢いにグイグイ引っ張られた～。  ",
            " 映画『ファンタスティック Mr. Fox』ストップモーション・アニメーションという技法，要はパラパラ漫画です。膨大な手間をかけて作成したスタッフに拍手。その表情は本当に豊で下手なCGアニメより上です。ユーモアの効いたストーリーも良かったです",
            " 『ファンタスティック Mr. Fox』、きつねさんたちの衣装、背景、小道具、期待通りに神経と熱意が行き届いていた。そしてほんのり心温まるストーリー。優しくなっていくMr.FoxはなんとなくMr.テネンバウムスを彷彿させるものがあった…。",
            " 映画観てきた『ファンタスティック Mr. Fox』。一番好きな監督かも！ウェス・アンダーソン。ストップモーションアニメであってもウェス節全開！凝りに凝りまくった、しかしクドくはないしイヤミもない、観やすい快作だったぞ。もう一回観たい、かも！",
            " 『ファンタスティック Mr. Fox』きつねの父さんのスーツが素敵。",
            " 『ファンタスティック Mr. Fox』観た。ストップモーションアニメでもアイロニーの効いたウェス・アンダーソンっぷりは楽しめました。ジャーヴィス・コッカーの某ランドで流れてそうなカントリー調の曲もすごく良かったですよ。",
            " あ、そういえば『～ Mr. Fox』終盤の展開で『オーシャンズ11』を思い出した。そのためのジョジクル起用？（←違う）それにしても、ウェス作品は型が決まりすぎててマンネリを感じそうな所だったので、色んな意味で新境地を開拓してくれて嬉しい。",
            " 『ファンタスティック Mr. Fox』やっと観た！ストップモーションでも原作ものでもスロー封印してても、徹頭徹尾ウェス・アンダーソン流の、ダメな大人とその家族の映画。というかハイテンポでいつもの分量の小ネタ連発で史上最高に楽しかった！傑作！",
            " 『ファンタスティック Mr. Fox』、もう一度観たい。あの映画の魅力は感情を揺さぶられるシーンのどれもがパペットの動きや表情で表現されているという誠実さに尽きる。",
            " 『ファンタスティック Mr. Fox』動く！動く！動く！ひたすらに、なめらかに！映像を見ることの感動を再認識させてくれます。",
            " 『ファンタスティック Mr. Fox』・・・☆☆☆☆☆。スゲェよかった。声優が豪華。年齢問わずに楽しめる。",
            " 『ファンタスティック Mr. Fox』声優をやらせてもかっこ良さバリバリの“父さんギツネ”ことMr.ジョージ・クルーニー筆頭とした動物達が所狭しと大画面上を動き回り、イケてるサバイバルを大展開。3D全盛期になりつつある今～かなり愛おしい！",
            " 『ファンタスティック Mr. Fox』大好きなウェス・アンダーソン監督新作はストップ・モーションアニメ～抱きしめたい位キュートな作品。原作は『チャーリーとチョコレート工場』のロアルド・ダール先生。戦争時の体験からの少しブラックな作風が◎。",
            " 『ファンタスティック Mr. Fox』Mr.FOXの声はジョージ・クルーニー♪もー最高!!この声聴くだけでも価値ありあり。温かくって愛らしいストップモーションピクチャーに癒されます。家族愛がステキ。",
            " 『ファンタスティック Mr. Fox』を観た。いやー、面白かった！人間対動物の戦いで、ちょっと「ん？」と思うところがあるが、主人公が「野生動物」であるという点を踏まえれば、理解はできる。ゲーム画面的な撮影も面白かった。",
            " 『ファンタスティック Mr. Fox』★★★★☆ あの緩い感じが最高！！コマ送りのようなスムーズでない動きが逆に良い味出していたし・・・。",
            " 『ファンタスティック Mr. Fox』ウェス・アンダーソン独学による人形のカクカクした動きがなんだかとても可笑しかった。キツネが時折見せる野生っぽさも良い。もう一回観たいなぁー。",
            " 映画一行批評『ファンタスティック Mr. Fox』予想以上に元気の貰える牧歌的スーパースペクタクル。W.アンダーソンと人形アニメーションの親和性は健在。100本位焼き増しして避難所に配って廻りたい。",
            " 仕事に対するプロ意識を捨てきれず、自分を試してはまだまだやって行けると確信する日々。妻から辞めてと言われても尚。自分にもそんな恋しいと思える仕事があるのか探してみたくなる『ファンタスティックMr.FOX』2009年アメリカ×イギリス ",
            " 「ファンタスティック mr.FOX」「アイアンジャイアント」「ヒックとドラゴン」辺りお願いします地上波さん   ガキも見れるし何より大人からの評価も高い最高の映画たちです ",
            " 『ファンタスティック Mr.FOX』  ストップモーションアニメといえど監督のユーモアと皮肉、画面の緻密さといった魅力がより濃く出ていて、息子のアッシュが成長する過程でさり気なく描かれるフォックスとの親子愛は、人形劇という形式もあってか意外なほど直球で伝わってくる良さがあった。",
            " 「ファンタスティックMr.FOX」父さん狐がジョージ・クルーニーの渋い声でカッコいいけど、オーシャンズのドンでもあるせいか泥棒シーンはスリリング！ストップモーションアニメでもウェス・アンダーソンらしい配役や音楽使い。狐たちの毛並みの質感や色味もあったかで、かわいくてほっこりした♪",
            " 『ファンタスティック Mr.FOX』。世界で一番カッコいいキツネ。どことなく漂うシュールで心地良いテンポと、何よりパペットが表情豊かでユーモラスな事！誰が見ても愛せるキャラクター達。J・クルーニーの渋声もバチッと決まって非常に盛り上がる。子供の頃だったら永遠に観ていられた。☆4",
            " ウェス・アンダーソン監督の『ファンタスティック Mr.FOX』を見た。カメラワークやキャラクター描写もさることながら、アクションシーンに合わせた音楽が素敵だった。ビーチ・ボーイズ、ローリング・ストーンズの名曲に、アレクサンドル・デスプラの作品。サントラ確保しよう。",
            " 今月観た映画③「ファンタスティックMr.Fox」（必修）このストップモーション・アニメーション、その製作に費やした時間や苦労を考えると、頭が下がる思いです。Mr.Foxの声をジョージ・クルーニーがやっていて、これがピッタリはまってます！物語は、ニワトリ泥棒が巻き起こすドタバタ劇。",
            " 「ファンタスティックMr. Fox」あーもう最高ー！フー！",
            " 見た映画「ファンタスティックMr.Fox」ちょうかわいい。父さん狐はジョージ・クルーニーが着ぐるみかぶってる感。こどもきつねが父さんを見上げる感じがよかった。",
            " その後、シネスイッチに移動して『ファンタスティックMr.FOX』を鑑賞。何だかあんまり可愛くないなあ、とか思いながら観てたけど、キャラクターの『瞳』の演出が面白くて、すぐに引き込まれた。",
            " イクスピアリなう。これから「ファンタスティックMr.fox」なり。日本を助けてくれないジョージ・クルーニーの声、聞いてきますです。",
            " Fantastic Mr. Foxおもしろかった！かわいかった！わらえた！かわいかった！DVD出たら買う！",
            " ファンタスティックMr.Foxおもしろかったなー！",
            " 昨日ファンタスティックMr.Fox、今日はトゥルーグリッド、ジャンルは違えど共に良かった。ファンタスティックは終始大爆笑！動物の生態系をしっかりおさえた笑いが最高♪アニメのクオリティも高すぎ！トゥルーグリッドもさすがコーエン兄弟。熊の毛皮とかクスっとポイントしっかりおさえてました",
            " 『ファンタスティックMr.Fox』鑑賞。楽しかった！メリルストリープの声ってほんと色っぽくて素敵…。グルグルおめめとかドヤ顔アップとか笑ったー",
            " 強く押さなかったけど『ファンタスティックMr.Fox』は超弩級の傑作なのでお暇なら観るが正解、暇じゃなくても観るべき作品、別にごり押しはしませんけどね。 ",
            " 「ファンタスティックMr.Fox」がマジでファンタスティックだった件。最初のシーンから最後のシーンまであらゆるシーンが素晴らしいって奇跡！これはマジおすすめっすよ！",
            " 『ファンタスティックMr.Fox』鑑賞。前知識無しに行ったら、いきなり服着て歩くキツネ出てきたからビックリした！全体的にディテールがすごく作りこまれてたなあ。キツネ一家のお家とか農場の中とか。動物だって生きるために食べ物探して必死なんだよね。笑えるシーンもいっぱいあって楽しかった"
        ]
    }
}
