{
    "title": "市民ポリス69",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 200,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 59,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『市民ポリス69』大阪芸大シネフェス。最初は、中高校生対象のイベントだったはずが、応募少なくて誰でもいいことにしたのね。中高校生はほとんどおらず大人ばっかり。テーマは面白そうだけど内容がイマイチだった。おっと早見あかり出てたのね。",
            " 映画館の受付で、『市民ポリス６９』っていうの恥ずかしいよな。。",
            " 映画『市民ポリス６９』、脚本はなんとブルースカイ！！！",
            " 「市民ポリス69」でのももクロZの出演時間1分くらいでした。夏菜子の無理したヤンキー顔が面白かった。あかりんは相変わらずの美しさ。いるだけで画面が映えるので演技力を磨いていけば素晴らしい女優になるでしょう。映画自体はひどいものでしたよよよ・・（涙）",
            " 市民ポリス69が明日から札幌で公開という事実に笑った",
            " 「市民ポリス69」観てきた。ブルースカイ脚本のナンセンスコメディ。いいBGMで話すところとか、良かったなあ。 ",
            " 市民ポリス69観てきた！ヤバい！凄い！怖い！焦る！勇気ある！凄い！凄い！凄い！ようするに凄い！しか言えない。誰にもオススメ出来ない映画！",
            " 市民ポリス69、観終わった。予想外に面白かった。",
            " 【市民ポリス69】吉田豪「早見あかりがコンビニ店員で、他のももクロメンバーがコンビニ強盗というキャスティングだけで合格！早見あかりが他の道に進もうと考えるキッカケの一つになったと仮定して観ると感慨深い。」←まさにコレ！中野前日に観たことでライブがより美しいものに見えるに違いない。",
            " 【市民ポリス69】いきなり原紗央莉のレイプシーンで始まり、「何コレ？ぶっ飛んでる！」と思ったけど、シュールな笑いを挟みつつ個性的な俳優さんがいい味出してた。個人的に、佐藤二朗さんが早見あかりに話しかける歩兵のくだりが好き。 ",
            " 市民ポリス69観た！面白かった！すっごく馬鹿馬鹿しくていい！酒井さんはいい味出してたし、ツダカンも良かった そしてあかりんが可愛いという いいねえ",
            " 渋谷で「市民ポリス69」観ました。ももクロは一瞬しか出ないんですね…。ラストで流れた原紗央莉さんの曲がよかった！歌声も素敵。",
            " 映画「市民ポリス69」予想外に面白かった。",
            " 市民ポリス69、所々無理あったけど最後まで面白かった。酒井さんの心境変化の描き方が丁寧で好感持てる。ギャグも概ね笑えたし。やっぱ中年男を狂わせる早見さんの美しさは説得力有るわ。残念なのは原さん。ファンだけど、あの映画では居なくても成立していたんじゃあないかって所。",
            " 「市民ポリス69」観てきました。小ネタがいっぱいあって下らなくて一人で笑って見てました。あのコンビニは家の近くです!あの場所にももクロちゃんたちがいたかと思うと高まった ",
            " 映画「市民ポリス69」観劇！とにかくボケの多い映画でした！ずっとくすぐり続けてきます。そして、そんな中で、ファンという色眼鏡を外しても早見あかりという女優さんが面白かったです。遊び上手な映画でございました！ごちそうさまです。さて、愛馬山手線に乗り次の場所へ…",
            " ヒューマントラスト渋谷・千円「市民ポリス69」  脚本はまとまってるが、ユルくどいユーモア演出には笑えず。下世話だが悪趣味美には至らない。叶井宣伝に乗せられた格好だが、早見あかりタンのひたむきさを銀幕で拝む価値はあり。",
            " 市民ポリス６９。笑える。いいなぁ、くだらなくて。",
            " 映画『市民ポリス69』鑑賞。詰めが甘いとこ惜しいとこあるけど、話は面白かった。で、早見あかりが綺麗なのは確実。",
            " 市民ポリス69。聞くに耐えないような罵声と地響きともに暴動が渋谷中に伝播するような最悪の、いや映画だと思わなければ、早見あかりのコスプレ（コンビニバイトや変なドレッドウィグ）が楽しめる脇役がちょっと豪勢なイメージビデオだと思えば。ニナ・ハーゲンにそんなの確かあった。"
        ]
    }
}