{
    "title": "女忍 KUNOICHI",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『女忍 KUNOICHI』この映画、何も無い。",
            " 武田梨奈のくの一姿が可愛カッコイイ！ けど、内容はいつも通りの千葉ワールドだが武田主演にも関わらずアクションではなくドラマがメインのため武田梨奈の持ち味“武田アクション”はかなり地味目。『ハイキックガール』や『KG』を観ていると特に…",
            " 『女忍 KUNOICHI』（D)武田梨奈の魅力全開！顔が地味やから(笑)忍びもんピッタシっす。殺陣も独特なもんがそれにつけてのスピード感あってめっちゃ良かったっす。やっと映画っぽくなってきたかな？武田梨奈のアクションはやっぱええ！ ",
            " そういえばこの前観た女忍KUNOICHIはありだね ハイキックガールでは口あんぐりだったけど今回は武田さんの有効活用！",
            " シネマスコーレで 「女忍KUNOICHI」観たよ！武田梨奈主演の今作、アクション…ってか激しくスピード感あふれキレのある体術と今までに無い剣戟が魅力！何と無く物足りなく思うのは物語の〆方の問題かなぁ？",
            " 『女忍 KUNOICHI』すっごく好きなんだけどなあ、うまく言えない。明日で終わりだから、もう一回見ておこうか。",
            " 「女忍 KUNOICHI」追記：アクションシーンはカット割りも多く、武田梨奈さんのアクションを長回しで観たい気持ちもありましたが、「KG」とは違うタイプのアクションが観られた点は良かったです！",
            " 「女忍 KUNOICHI」観ました。「KG」を観てから、武田梨奈さんのファンになり、観に行きました！ 相変わらず武田梨奈さんは、格好良かったです。役者さんは小劇場系の方なのかな？ 舞台チックなお芝居でした。",
            " 千葉誠治監督だったのでそれなりに手堅い作品であろうと安心して観に行った『女忍 KUNOICHI』。低予算で撮り慣れているだけあって、ハンディだけのカメラなのにさすが、と感心する手際の良さと画面作り。更には人物の交差の仕方と飽きさせない展開にする脚本も見事。低予算は工夫の宝庫。",
            " 「女忍 KUNOICHI」わず。武田梨菜主演作で一番好きかも。割り切ったシナリオとテンポで見せる演出は説明しすぎでも許せるwwwあと女優の方がかんらんしてたのにはおどろいたけど。",
            " 『女忍 KUNOICHI』武田梨奈目当て。アクション含め、彼女の魅力は出ていたがいかんせん映画として面白くない。B級らしく、エログロ描写を隠さずにやって欲しかったんだがおとなしく終わってしまった。45点",
            " くの一→女忍KUNOICHI",
            " 書いた！ 2011-04-14 - そう言えば映画開催前のじゃんけん大会で女忍KUNOICHI主演の武田梨奈さん直筆サイン入りポストカード当たった！ .. → ",
            " 『女忍 KUNOICHI』に出演の三元雅芸さんは、『AVN』で主演を務め、ニューヨークにプレミア上映にいらした。冗談抜きでニューヨーク女子のハートを骨抜きにしていました。もうそのモテようたるや・・・ただそれに気付いていなかった。ナイスガイすぎる三元さん。",
            " 告知！千葉誠治監督作品『女忍 KUNOICHI』が3月19日より、シアターNで公開！",
            " そう言えば映画開催前のじゃんけん大会で女忍KUNOICHI主演の武田梨奈さん直筆サイン入りポストカード当たった！…こういう時だけ運が良いんだよなぁw ",
            " 明日でシネマスコーレの女忍KUNOICHIおしまいか…見なければ！",
            " 武田梨奈さんのブログにおとといシアターN渋谷にて行われた映画｢女忍 KUNOICHI」ご来場御礼舞台挨拶の写真が載っています。左から千葉誠治監督、武田梨奈さん、虎牙光揮さん。 ",
            " 女忍KUNOICHIは明日からシネマスコーレで公開か。１週間しかやらないので明日の夜にでも観に行こうかなぁ～。"
        ]
    }
}
