{
    "title": "名前のない少年、脚のない少女",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 2
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名前のない少年、脚のない少女』ひさびさに、ひどい映画を観ました。とにかくテンポが悪く、冗長で、病的な映像。気持ちが悪くなってやめちゃった。“心の闇”を視覚化したかったみたい。しかしいかんせん、つまらない…。",
            " 期待しすぎてちょっと思ってたのと違った・・・ 作中の女の子の撮った写真は素敵です。説明がなくても作品として成立するお洒落映画もあるけど、これはちょっと未熟な気が・・・。お母さんは素敵だった。",
            " 『名前のない少年、脚のない少女』ブラジルの田舎、昔も今もたぶん未来も何も変わらないであろう小さなコミュニティ。思春期の少年の逃げ場のない焦燥感。近くに感じても決して触れることのないネットの中の少女。  母と踊るシーンには胸が締めつけられた…",
            " ",
            " 『名前のない少年、脚のない少女』を観たチェック／★3.0／詩の世界なんでしょうか。映像はきれいでした。 ",
            " 「名前のない少年、脚のない少女」とても苦しかった。つまり、よかった。",
            " 名前のない少年、脚のない少女めちゃくちゃよかった 傑作",
            " 名前のない少年、脚のない少女 終了ー。すっごい難しい映画だった…(´Д｀)でも意味不明に作られてるわけじゃない。 しっかし予告が怖かったー。初っぱなR18のちょーぐろい映画で直視できなかったし。",
            " きのうは『名前のない少年 脚のない少女』、きょうは『わたしを離さないで』を観てきた。どちらも胸にグッとくるものがあった。ちゃんと映画館で観ることができてよかったと思える作品でした",
            " 『名前のない少年、脚のない少女』イメージフォーラム。現在と過去も、存在と不在も、此岸と彼岸も、曖昧で美しかった。PCを通して過去が再生できるってことは危険で魅惑的。河に掛かる長い橋。吐く息が白い寒そうな風景が、サッカーが嫌いな主人公とともに印象的なブラジル映画。",
            " 今週で終わっちゃう『名前のない少年、脚のない少女』も観たよ。おセンチなテイストは好き。",
            " 昼見た「名前のない少年、脚のない少女」はあんましだった。リリイシュシュ的員打つ映画。思春期の少年のネクロフィリア的衝動。とっても陰鬱なんだけど、まさかのブラジル映画。陽気さゼロ。言われなきゃ全然わからん。",
            " 昨日は「名前のない少年、脚のない少女」を見てきたのでした。ストーリーより、「こんな映像、どう？」とか、ティーンエイジャーの鬱々としたあの雰囲気を表現したい！っていうのが先行してるように感じた。ショートムービーならいいかもしれないけど、長編映画だとどうなのかなー、と思った。",
            " 「名前のない少年、脚のない少女」観てきました。 リアルと虚構が入り混じった不思議な世界観   わたしは正直よくわからないままだけど、それがいいのかもしれないです。ストーリー性より断片的な映像作品として楽しめた映画でした。",
            " 『名前のない少年、脚のない少女』という映画を観たが、タイトルからしてボーイミーツガールな映画を期待してたのにそんな要素もなくミニシアター作品でありがちなただの下っ手くそな映画だったので隣の隣が居眠り始めたのも許せるというか時間を無駄にした俺も久々に激怒。",
            " 「名前のない少年、脚のない少女」をシアター・イメージフォーラムにて。倦怠感がとても綺麗だったが故に退屈だったけど、最後まで観たらぎゅっと胸が痛くなる映画だった。",
            " 「名前のない少年、脚のない少女」美しい映像、孤独と焦燥と死への愛憎半ばする感情。学生時代、特に中高生の頃に観ることができたら一生思い出に残ったのかもしれない。そういう意味ではもっと若い客層が入ればって思ったけどイメージフォーラムじゃちょっと敷居が高いのかなー",
            " 「名前のない少年、脚のない少女」好きなところも少なくはなかったが、合わなかった。呼吸が合わないというか。",
            " 名前のない少年、脚のない少女 映像音楽ともに世界観素敵だったけど、おわった後ふみとどう解釈するか論議。笑",
            " ちほりんと渋谷イメージフォーラムで「名前のない少年 脚のない少女」観た。とても面白かった。でも一回じゃとても見切れない。"
        ]
    }
}