{
    "title": "僕が結婚を決めたワケ",
    "id": 12,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 259,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 3
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕が結婚を決めたワケ 』ウィノナライダー役にはまっているって言うより、なんか「こんなになっちゃったんだ～～」的驚き。友情物語だけどゲイっぽいよね。ビンス・ボーンに笑えるかって問題もあるよなあ。プロポーズシーンのべスの格好がすんげえ好み",
            " 一言で言うなら『アンチNY系ドラマ』ってやつでしょうな。アンチNHKインポート海外深夜ドラマ。とにかくくそ真面目でバカ正直。建前を本音にすることの代償をこれっぽっちも支払わない、リアルなフリした悪質なファンタジー。 ダメだこりゃ。",
            " 『僕が結婚を決めたワケ 』邦題から想像したのと違い、40歳男性2人の友情物語。面白くはあるけど、主役男性の性格や物言いが生理的に受け付けなかったのがアタシ的には敗因。",
            " 『僕が結婚を決めたワケ』って題名から、恋人夫婦間についての映画かと思ったら、意外にも友情モノだった。まあアメリカのコメディらしいヤリ過ぎ感はあるが、テーマは直球で共感しやすく、楽しい映画だった。",
            " 7本目『僕が結婚を決めたワケ 』:直球のｺﾒﾃﾞｨなんだが意外と楽しめた。とにかくｳﾞｨﾝｽ･ｳﾞｫｰﾝの顔芸が凄い。☆☆★★★",
            " 『僕が結婚を決めたワケ』鑑賞。親友の妻の不倫を彼に告げるか悩む男の「ジレンマ」が原題。軽めのラブコメを装った邦題のトーンを破壊しかねないヴィンス・ボーンの過剰な言動、先の読めない展開が面白かった！ただ自分なら絶対に「言わない」と思う。",
            " ＜僕が結婚を決めたワケ＞結婚がテーマだと思って観ていると、主人公の行動を見て「結婚できなくて当然な奴」と醒めてしまうが、男の友情がテーマだということが分かると、途端に主人公がイイ奴に見えてくる！ 原題はThe Dilemma（ジレンマ）  ",
            " 『僕が結婚を決めたワケ』鑑賞終了。親友夫婦の結婚生活の現実に翻弄される男のコメディ。アメリカのコメディ映画は、笑わせて、考えさせて、最後に泣かせる。奥が深くて面白い。日本では、こんな素敵な映画が劇場公開されず、DVDスルーになっていく現状が悲しい。",
            " 「僕が結婚を決めたワケ」太った中年男二人が主人公のラブ コメ？と いうか、なんとなく残念な感じ。ほかに公開するものなかったのか な？電 気自動車にエンジン音を付けるって仕事だけ、妙に現代的。",
            " ロン・ハワード『僕が結婚を決めたワケ』、アラン・ローブの脚本はプレゼンシーンで電気自動車を「ゲイ」と言う場面以外にも、コネリーの両親のパーティでのスピーチ等不穏当な発言が多く、いい映画だと思うんだけど、なんか引っかかるんですよ。ほかの言い方だってできたはずなのに。",
            " 僕が結婚を決めたワケ・・・おもろい？ ｼﾞｪﾆﾌｧｰｺﾈﾘｰ美しいけど・・",
            " 「僕が結婚を決めたワケ」観た。ウィノナすげーって感想があったので。ウィノナは何か目離せない。確かにウィノナ凄えｗ悪魔だ。一人でホラーしてた。怖い。犯罪歴私生活でダーティな印象の彼女にハマリ役過ぎて",
            " 『僕が結婚を決めたワケ』やっと観た！なんだこのズブズブ感。車は走らない。カメラも役に立たない。ダッジもボコボコ。顔もボコボコ。関係も修復されない。ズブズブと時間の沼にはまったような。年をとるのも結婚するのも嫌だなぁと思うだけだけど、それでも映画は面白かった！n",
            " 『僕が結婚を決めたワケ』観賞なう。そしてまさかの三連敗なう。一言で言うなら『アンチNY系ドラマ』ってやつでしょうな。アンチNHKインポート海外深夜ドラマ。とにかくくそ真面目でバカ正直。建前を本音にすることの代償をこれっぽっちも支払わない、リアルなフリした悪質なファンタジー。",
            " 『僕が結婚を決めたワケ』男同士の友情を描いたステキな映画。仕事の成功物語も絡めてあり、いにしえのロン・ハワード復活といった感じ。なぜこんな邦題にしたのか理解に苦しむ。",
            " 『僕が結婚を決めたワケ』かつての美貌を保ちつつ歳を重ねているJ・コネリーに比べ、やや劣化の目立つW・ライダーだが、浮気をバラすと詰め寄られた時にして見せる「女は皆女優」という言葉を体現する泣き演技はさすが。殴って（殴られ）仲違いを解消する男達の古典的なあり方が感動的でもある佳作。",
            " 『僕が結婚を決めたワケ』題材といい映されるものといい、まるで80年代の映画としか思えない作り。かつての2本立ての併映作とか深夜のTV放映でその面白さを発見するような。しかしそんな一見地味な映画こそ大作続きだったロン・ハワードの本来の持ち味を発揮するのに相応しいものではなかったか。",
            " 「僕が結婚を決めたワケ」多分誉めない意味で「三谷作品みたい」って言ってる人がいて笑った。",
            " 3日間の研修終了。内容は良かったけれど、社内での募集要項と差があった気が。で、ふとこないだ観た、邦題がおかしな映画『僕が結婚を決めたワケ（原題ジレンマ）』が思い浮かんだ。もったいない。",
            " 「僕が結婚を決めたワケ」鑑賞。案の定ﾏﾙｰﾝ5は流れなかったけど、全体的に音楽が素晴らしい作品だった。ｳﾞｨﾝｽ･ｳﾞｫｰﾝ大好きだから安心して観れる。男の友情っていいな。でもなんでも正直になることはないと思うんだけどね。"
        ]
    }
}
