{
    "title": "イリュージョニスト",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 2644,
            "each_tweet_amount": {
                "good": 53,
                "even": 1,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イリュージョニスト』老手品師を魔法使いと信じる少女のロードムービー。与える喜びと、生を共有できる感謝。そして永遠という夢想。ノスタルジーでは割り切れない画のタッチと終幕。どこまでも優雅でユーモアすらも品格を伴う。果てない余韻に浸る",
            " 列車で相席した親子。彼女に似た青いドレスを着た女の子が鉛筆を見失うと、手品師は女の子が落とした短い鉛筆を拾う。彼は少し考えたあと、自分の長い鉛筆をそっと胸元に隠す。学んだ彼は彼女に、短い鉛筆のほうを手品で返す。『イリュージョニスト』",
            " 映画『イリュージョニスト』再観賞。手品師についてくる少女が一緒に暮らすまでに至る様子や、彼女が何を考えているのか、という部分では説明がないので物足りない部分はある。ただ、二人の生活の様子や手品師がいろいろ仕事をする様子はコミカルだった。老人は去る、という結末もよかった。",
            " 『イリュージョニスト』「ベルヴィル・ランデブー」のシルバン・ショメ監督が、ジャック・タチの書いた脚本を元にアニメーションとした作品。主人公のうらぶれた老奇術師はタチシェフで、まさにタチ自身。その主人公の奇術に魅せられて彼を追って田舎からロンドンに出て来る娘アリス。温かさと哀切。",
            " 『イリュージョニスト』アニメーションは素晴らしい･･･が、ストーリーがなんだかなぁ。",
            " 『イリュージョニスト』見た。 今まで見たアニメ映画で一番奥が深い作品だった…。元々の脚本が娘に宛てて書いたっていうのも見た後だと考えさせられる。背景の描き方がとても美しくて、世界観にあった色合いがより一層作品に引き込まれた。",
            " 『イリュージョニスト』良いも悪いも無く、時代はただ過ぎていくだけ。悲哀とユーモアの入り交じった静かで穏やかなアニメだった。フェリーニの『道』ので描かれるような昭和の男とは違い、なんともいえない無常観を醸し出す主人公に見入ってしまった。",
            " 『イリュージョニスト』映画鑑賞。1950年代、パリ。主人公は初老の手品師。仕事が無くスコットランドに行く。そこで少女と出会う。無声映画のようなアニメーション。ノスタルジックでペーソスに溢れた優れた作品。味わい深い切ないラストもいい。",
            " 『イリュージョニスト』見て損はしません。お勧めです！",
            " 『イリュージョニスト』ジャックタチの脚本の元に作られたアニメ映画。切ない内容だったけどとても良い映画でした。",
            " 『イリュージョニスト』絵がとてもきれいで、切なくて好きな作品。でも、二度目におなじような気持ちになれるか不安で、二度目がみれないよ",
            " 『イリュージョニスト』もうさ、猛烈なカタルシスですわ。余計な言葉がないのもいい。社会的名声や群衆の中にいたって、どこまでも満たされない。孤独な野花のよう。そろそろ何事も卒業する時期だし、ゆっくり皆の記憶から消えていこう。それで、いい。",
            " 『イリュージョニスト』予想していた通りの映画だった。孤高の紳士が場末のショーパブを渡り歩きながら、社会や愛着の誘惑を拭い、寡黙に、淡々と、誰知られることもなく、等身大の自分を一人見つめながら、限りある日常を生きていく作品。",
            " 『イリュージョニスト』鑑賞記録忘れてたのでもっかい。画があっぷになることがあまりなくて、アニメっていうよりも舞台を観てるような感じの静かで美しい映画。セリフもあんまなくて無声に近かったけど動きと音楽で十分でした。",
            " 『イリュージョニスト』美術やキャラの動きは素晴しい。少女は終始一貫して無知で愚か、手品師は無責任に感じました。せめて実写なら、もう少し違った感想になったかもと感じるシナリオです。",
            " 『イリュージョニスト』鑑賞。本当に素敵なアニメーションでした。台詞をここまで減らしてもか、減らしたからこそか、伝わってくるものがあります。映像も丁寧。所々でぽろぽろと泣いてしまいましたよ。",
            " 『イリュージョニスト』TV録画にて。二度目。観れば観るほど味わいが増す作品ですな。分かり易いストーリーだけど、深読みの余地が随所に繊細に配してある。ジャック・タチ作品は『トラフィック』しか観てないが、ちゃんと補完しつつ繰り返し観たい作品。",
            " 『イリュージョニスト』･･･DVDで鑑賞。なぜこれを映画館で観なかったのかと激しく悔やむ。ジャック・タチのファンとしては、涙線ゆるみっぱなしでした。",
            " 『イリュージョニスト』梅田と和歌山にて鑑賞",
            " 『イリュージョニスト』』のクオリティの高さに改めて戦慄した。内容はだけでなく、アニメ表現に関しても。「空気」が伝わるんだよね。温度とか、湿度とか、埃っぽさとか。他のアニメでそういうのを感じたのは、、かろうじて『スノーマン』ぐらいかな。  ",
            " 『イリュージョニスト』一見『ベルヴィル・ランデブー』の活劇性からは後退したように見えるが、画面の深みや情報量は繊細さを極め、より凄味を増している。ただ、自分の嗜好から言えばこの映画はあまりに感傷的すぎる。",
            " 『イリュージョニスト』徹底的なセリフの排除に戸惑うも、それが想像の余地を与え面白い映画に仕上がっていた。貢ぎと思われなくもない行為も、少女のピュアさと手品師の哀愁が相まって暖かい愛に包まれた作品へと変わる。幸せを提供する彼は真の手品師だ。",
            " 「イリュージョニスト」目黒シネマの二本立てで鑑賞。ひさびさにペーソスという言葉を思い出す。老人を魔術師と信じた無邪気すぎる少女が最後に魔術師のキャリアに止めを刺す人生の皮肉。最後の書き置きが泣かせる！傑作。",
            " ＜イリュージョニスト＞観ている間は淡々と映像を追っていたのに、エンドロールが終わってから感動がじわっと押し寄せてきた。無償の愛･･･というか好意というのは相手に何も求めない（って難しい^^;）こと、なのだな。うさぎの名演技(?)も印象的。",
            " 『イリュージョニスト』とても上質な絵本の世界に入った感じ。とても静かな時間に浸れる貴重なひととき。",
            " 2011年の「反則枠」だ。チャップリンより人気なし、寅さんより腕はあれど家族なし、ウディ・アレンより口数の少ない手品師と聖なる白痴一歩手前の田舎娘の魔術的援交というどこまでもベタな骨格の話だが抑制した脚本＆演出がすばらしい。人生ベストアニメ",
            " 『イリュージョニスト』サロンシネマにて。まるで水彩画のような映像は大量生産では作れないものだよね。キャラ立ちの徹底ぶりもさすがのシルヴァン・ショメ仕事。脚本は好みが分かれるだろうけど、観客に媚びない所は和製アニメにはない美点だと思う。",
            " 『イリュージョニスト』スクリーンに映る光景がすばらしい、それを見ているだけで切ない予感が想起せれる。それだけで名作です。",
            " 『イリュージョニスト』自分を「魔法使い」と信じて付いて来た少女に最後に本当の幸せを与えた老奇術師の「魔法」に感動した。",
            " 続いて『イリュージョニスト』。全体的には結構面白かったけれど、ヒロインが物欲のみな女で全く気に入らなかった。ラストがホロ苦い、なんて言う人もいたけれど、私にはあんな「やらずぼったくり」な女から逃げられて良かったねぐらいの感じだったので。",
            " 『イリュージョニスト』・・・☆☆☆☆☆。大好物。セリフが少なく、字幕が出ないのはフランス語？考えながら観るのが楽しかった。",
            " イリュージョニスト：恐らく、一昔前であれば、普通の映画で終わってたと思う。ものすごく郷愁を誘うタッチと動きで雰囲気はあるけれど、逆に真新しさはない。けれど『今』見るにはとてもほっと出来る映画。時代の移り変わりもシビアでそれもノスタルジックv",
            " 『イリュージョニスト』画の雰囲気と哀愁が漂う内容がマッチしていて心地良い時間が流れた。普遍的なお話もセリフがほとんど無くてもわかりやすいし、曲も良い感じでBGM的にお店で流していても素敵かも？な作品でした。 ",
            " 『イリュージョニスト』よかった♪セリフがほとんどないんだけど、じんわりときたな。切なくて、好きな雰囲気だった。",
            " イリュージョニストを観てきた、セりフがあまり無くわかりづらい所もありまして最初はあんまり…って感じでしたが懐かしさを感じるの絵本様な絵に3DCGが絶妙で綺麗な風景画に人や乗り物の動きが良いですね、雰囲気抜群です、ラストが切なく心にグッときた",
            " 『イリュージョニスト』時代遅れの手品師、芸人、失われていく者達の哀愁、言葉の通じない所での出会いと別れ、手品を魔法と信じる少女との旅の暮らし、美しい映像と切なすぎる物語が観終わった後からとても愛おしくなり抱き締めたくなりました、大好きです…",
            " 『イリュージョニスト』はっきり自分には合わない作品でした。こんだけ評価高くてダメってことはそういうことなんでしょう。マジできつかった。どうでもよくなっちゃった。残念。",
            " 『イリュージョニスト』:すでにつぶやいてたんだけど、cocoに反映させるために再掲。 傑作。 上映劇場が少ないんで話題になってないのがもどかしい。 ",
            " 『イリュージョニスト』ほろ苦いエンディング。主人公が映画館に入る所はいいね。セリフが少なくスラップスティック的な造りで、映像とか雰囲気、音楽もよろしかったです。無知は罪だなぁとも思ったり。『MEMORIES』の大砲の街が何故か脳裏に浮かんだ",
            " 『イリュージョニスト』初めての映画体験。面白かった。けどアリスに共感できない・・・",
            " 『イリュージョニスト』素晴らしい背景に、しっかりと体重の感じられる人物達が織り成す、ノスタルジックだけど、デジタル技術に支えられた美しい映像。無数に出てくるオヤジ達の造形が楽しい。 ",
            " 『イリュージョニスト』最後に、「magicians do not exist」という置き手紙を残すのだが、少女はこの文字を理解していたのかどうか？忖度した上で、部屋を出たのか。深い余韻と、老手品師の哀しみがいつまでも心に残る。",
            " 『イリュージョニスト』一緒にいる事の意味を考えさせられる。老手品師と少女は「恋人」なのか「親子」なのか「家族」なのか。少女が一方的に手品師に同行するのだが次第に二人の間に暖かい何かが育まれていく。しかしそれを共有する「ことば」がなかった。 ",
            " 『イリュージョニスト』★★★＋／５ 旅芸人である老手品師が、小さい村で少女に出会う。やがて二人は村を共に出てエジンバラへ。魔法のような日々が続くと思われたのだが…。美しい風景と、与える事の幸福と、一人になる強さ。素晴らしいの一語に尽きる。",
            " 『イリュージョニスト』何の予備知識なく行ったので、アニメだと知りませんでした。セリフが少ないのですが、しっとりしてすごいいい雰囲気の映画！そして泣ける 上質の映画です まったりと何か飲みながらお家でまた観たい",
            " 『イリュージョニスト』感想。すごく良かった。台詞は殆どなく生活音と音楽で綴られる老人と少女の物語。光と影、老いと若さ、魔法と手品、強烈なコントラストが恐ろしいほど自然に描かれ、胸に残る。多くの出口を持つ、見事な舞台の終幕にはただただ拍手を。",
            " 『イリュージョニスト』感想。すごく良かった。台詞は殆どなく生活音と音楽で綴られる老人と少女の物語。光と影、老いと若さ、魔法と手品、強烈なコントラストが恐ろしいほど自然に描かれ、胸に残る。多くの出口を持つ、見事な舞台の終幕にただただ拍手を。",
            " 『イリュージョニスト』ファンタスティック Mr. Foxに続き、アニメーションって本当に素晴らしいなと感じさせてくれる作品でした。",
            " 『イリュージョニスト』 見たいなぁ・・・。絶対好きな雰囲気なんだよね。",
            " 『イリュージョニスト』鑑賞。「芸で生きる人」が観たら、あまりに辛いのでは？と思ってしまう内容。とても他人事で観れなかった。せつないが、地味に傑作。チャップリンやジャック・タチの映画が好きな方は是非！",
            " 映画一行批評『イリュージョニスト』 独特の画風により再発見されるイングランドの景色の美しさ。慎み深く描かれる\"忘れ去られてゆく者達\"の矜恃と哀感。タチの原作を持ちながらタチと離れたところにこの映画の魅力は凝縮されている。",
            " 『イリュージョニスト』タチシェフ氏の優しさが切なすぎる！ガレージのシーンでは往年のタチ映画を思い出し、”ぼくの伯父さん”に泣けた。タチ映画のイメージはパステルだけれど、ショメ監督の場末な寂れた色もまたいい。",
            " 六本木で『イリュージョニスト』を見てきました。繊細な演出もロートレックみたいな美術も素晴らしく、ウットリするような世界なのですが、タチを意識し過ぎです。なんでそこまでタチでなければならないのか？と。",
            " 『イリュージョニスト』すごく良かった!!ベルヴィル・ランデブーのような賑やかさはなく静かで美しい風景の数々。ラストは切ないけれど穏やかな気持ちになれる。そう言えば他人なのに親子の様なおじさんと子供って設定に弱いｗとても良い気分転換になった。",
            " 『イリュージョニスト』M.ジャックの遺した脚本。手品師の不思議な出会いと別れを描くロードムービー。ショメ監督の雨含めた脚色は素晴らしく、酔っ払いスコッティー他キャラ・動物全て◎。前作の様な癖は無く、“叔父さん”の魔法はとても温かかった。 ",
            " 『イリュージョニスト』★★★★★ ジブリ美術館配給だが、最近のジブリ作品なんか軽く越えていると思う(笑) The Times Playlistの批評コメントがぴったり「シンプルにして、完璧」",
            " 映画『イリュージョニスト』予告   ",
            " 『イリュージョニスト』 ジャック・タチ以外の誰も演じられないのに実際には演じることの叶わなかったユーモラスで物哀しい老手品師が、郷愁を誘う美しい情景とともにアニメーションとしてそこに在た。温かくも冷静な視点で描かれた登場人物達の誰一人も忘れられない。ショメ監督に心から感謝！",
            " ということで、シルヴァン・ショメの『イリュージョニスト』を公開以来の４年ぶりにスクリーンで鑑賞。当時は前作『ベルヴィル・ランデブー』を観ていなかったので、台詞はほとんど、そしてアップショットが全く無い作風に驚いたものだった。歳を重ねるごとに、その哀感が強く心に響いてくる。",
            " 『イリュージョニスト』ー。寡黙な手品師のおじいさん。時代が変わってもそれを誰のせいにするでもなく、旅をしながら淡々と自分のなすべきことをする。背筋を伸ばし、品があって。シンプルに多くは語らない。アニメだけど本当に表情が豊かで、漂う哀愁も半端じゃない。すごくすごく良かった。"
        ]
    }
}