{
    "title": "ザ・ファイター",
    "id": 135,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3460,
            "each_tweet_amount": {
                "good": 99,
                "even": 3,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 前半はそこはかとなく漂わせていた兄と家族との温度差を如実にしていき、後半はボクサーとしての再起を切っ掛けとした人間関係と人生の再構成を描く。 役者陣の演技力、ストーリー構成、展開の起伏によってドラマが静かに熱を帯び始める",
            " 今日の映画『ザ・ファイター』クリスチャン ベールの演技が見事。ボクシングに全てを賭けた兄弟の話。",
            " 『ザ・ファイター』役作りが過剰すぎて逆に笑ってしまうクリスチャンベールよりはすっぱなエイミーアダムスの方が印象的。弟に寄生する女だらけの家族がミッキーを助けるようで足を引っ張ているのが見ていてやるせない。スポコン映画としても燃える。",
            " 『ザ・ファイター』良い映画だけど、『ウォーリアー』を観た後だと盛り上がりに欠けるし、ラッセル監督作品としても『世界にひとつのプレイブック』や『アメリカン・ハッスル』と比べると弱いかなぁ。 ",
            " 『ザ・ファイター』憑依型のC・ベールがウォールバーグをやはり喰ってしまった。ホラー映画の感想ではございません、あしからず。M・レオも安定のヤバいママ感たっぷりで嬉しいが、MTV女と呼ばれたE・アダムスが大きな存在感を示していて魅力。",
            " 再起をかけるにはそれ相応のドン底がないとダメ。実際の映像に模した演出とか実話感が凄いというよりこれが真実を基にしてる事が信じられない。エンディングロールでクリスチャン・ベールがいかに凄いかが分かる。クリスチャン・ベールの方が年下って",
            " 『ザ・ファイター』良い映画だったなぁ。「これは無理！」と思っていることも信じて進めば必ず克服できると信じさせてくれる実話の映画化  ",
            " 『ザ・ファイター』",
            " 『ザ・ファイター』 すげーいい映画。演技も肉体作りも含めて、マークウォールバーグやっぱりぱねぇてなる。ラストのシーンは、夜中やのに思わず拳握ってよし！て絶叫してしまった。",
            " 『ザ・ファイター』★★★☆☆",
            " 『ザ・ファイター』かなり前に観たけど、やっぱり、あんまり記憶に残っていない。",
            " 『ザ・ファイター』豪華演技陣の共演が楽しめる本作、中でもクリスチャン・ベールはすごい。ボクシングシーンは多くはないが、実話ベースのストーリーはアメリカ社会の底辺家族の物語として、リアリティが感じられる。",
            " 『ザ・ファイター』クリスチャン・ベールがジャンキーにしか見えず凄かった。ローウェルのどうしようも無さに加え、猛母とジャンキー兄といびつな家族に翻弄される弟。これは自分の子供に向かい合わない母親像を描いた映画でもある。",
            " 『ザ・ファイター』",
            " 「世界にひとつのプレイブック」が凄く良かったのでデビッド・O・ラッセル監督の前作『ザ・ファイター』",
            " 『ザ・ファイター』もっと硬派でダークなサクセスストーリーかと思ったら大分違った。ステージパパ・ママと元チャンピオンでもヤク中の兄に振り回され、確執の末成功する弟、そして家族との和解。安心して見れるドタバタ家族愛ものって感じ。",
            " 『ザ・ファイター』ジャンキーの兄を持つ弟がボクシングの世界チャンプになるために再起する話(実話) どん底から這い上がる話は面白いねぇー ",
            " 『ザ・ファイター』お勧めです！",
            " 『ザ・ファイター』 うるさい自己主張、強い家族や地元とのつながり。そんなアメリカ人の姿を少し軽めの語り口でテンポよく描く。少しひいてしまう部分もあるが、お互いの個性を認めて助け合い、成功を讃える姿にはやはり惹かれる。選曲もよく、C・ベールの熱演もあって面白くみれる１本。",
            " 久々にワクワクしちゃったね。 そしてやっぱりマークウォルバーグがかっこいい!!『ザ・ファイター』",
            " 『ザ・ファイター』クリスチャン・ベイルの迫真の演技が有名だけど、エイミー・アダムスのこういう役もとても好き♪マークがひたすら兄を尊敬する姿も愛おしい(^^)",
            " 『ザ・ファイター』ボクシング映画というより家族愛がテーマな映画。クリスチャン･ベールがまた役者魂を見せてくれる。痩せた身体に抜けた歯、薄い髪…。その風貌と演技でヤク中の狂気さを披露。最後の試合前記者会見での茶目っ気ある彼の演技も必見。",
            " 『ザ・ファイター』薬でダメになった兄と真面目に頑張る弟。真逆の２人が人生の対象として描かれていて実はけっこう深い映画なのでは？？ストーリーも面白く、笑わせる個所や落とす箇所などハッキリしていて見ごたえがあった",
            " 『ザ・ファイター』鑑賞。実在する伝説のプロボクサーと異父兄の家族愛を描いた今作、ボクシングの強さではなくモンスター家族との戦いです。クリスチャン・ベール演じる兄ディッキー役が、ラスト登場の本人と話し方・雰囲気までそっくりで驚きでした。",
            " 『ザ・ファイター』クリスチャン・ベールが流石だった。歯並びまで変えるなんて脱帽。どうしようもない兄さんだけど、ちゃんと弟を思っている姿が素敵だった。それにしてもミッキータフすぎだｗ",
            " 『ザ・ファイター』お兄ちゃんと母ちゃんがすげえ。",
            " 『ザ・ファイター』観た。クリスチャン・ベールの役作り相変わらず凄いｗ マシニストの時のような痩せっぷりと後頭部のハゲっぷり。家族みんなクズやのに愛は溢れてる。｢the fighter｣ってタイトルでた時のドーリー使った引きがカッコよすぎ。",
            " 「ザ・ファイター」挫折と再起だの、世界戦への道のりだの、泣かせるツボの地雷原！！キレイなサクセスストーリーでなく、ぬるま湯的に依存しあう家族の、ゆる～いダメっぷりも描いてるとこが好き。家族ってそういうもんだし。★★★☆(11/05/15)",
            " 『ザ・ファイター』★★★★★（五つ星評価）",
            " 『ザ・ファイター』Ｍ・ウォールバーグ目当てにWOWOWで鑑賞。これホントの主役は私の中では名前が後に来る兄役のクリスチャン・ベールだと思いました。実話ということですが、エンドロールを観る限り兄はその後もちゃんと薬物を断てたようですね。",
            " 『ザ・ファイター』を観た。★4.5 ",
            " 『ザ・ファイター』実は元に丹念に家族の再生を描いた秀作。ウォルバーグのファイトシーンも見事ありますがアカデミー賞受賞も納得のクリスチャン・ベイルの前ではちょっと霞んでしまう・・・",
            " 『ザ・ファイター』あー、面白かったー！展開は読めるのにめっちゃ力はいってもた！もう最後の試合なんか鳥肌たってごじゃやった。でも1番好きな所は彼女と女兄妹たちの決闘シーンかなww あそこは良かった！",
            " 『ザ・ファイター』クリスチャン･ベイルはすごいな。エンドロールに出てくる本人を見てもっと驚いた。",
            " 『ザ・ファイター』を観た／★3.0／完璧に本人て感じの演技には脱帽。環境が人間を作るとは言うが、人間が作った環境ならそれを打ち破ることも可能。",
            " 『ザ・ファイター』画面荒っぽくて、登場人物達が生活してる環境の悪さが伝わってくる。そしてベール氏の演技がそれに合ってる。ゲトーな感じ。でももっとゲトーな描写あっても良かったかな。それにしてもアメリカの男子ってのは母親に弱いよね。マザコン？",
            " 『ザ・ファイター』3年かけてカラダ作ったとかいうマークがちょっと可哀想になるくらい、クリスチャン･ベイルの憑依俳優ぶりがまたしてもスゴイことになってた。ちょっとラストが出来過ぎな感もあるんだけども面白かった。",
            " 『ザ・ファイター』話としてはよくある感じかもだけど、実話ベースって言われると余計にすごいなって思う。何よりクリスチャン・ベール演じるミッキーがホントに本人まんまというか、エンドロール見てびっくりした。エイミー・アダムスこんな美人だった?",
            " アロノフスキー降板も製作で残ったＤ.Ｏ.ラッセル監督『ザ・ファイター』観了。撮影『ぼくのエリ』、編集『リトル・ミス・サンシャイン』各担当起用が頷ける傑作スポ根。アカデミー受賞した二人より個人的には贔屓のエイミー・アダムス熱演に見蕩れた(汗",
            " 『ザ・ファイター』クリスチャン・ベールの役作りが半端ない!!それだけに見ごたえのある演技だった。内容もそれぞれの葛藤がうまくぶつかり合って最後にはちゃんとまとまってスッキリできた。ファイトシーンも味があって良かったと思う!!",
            " 『ザ・ファイター』これほど周りの評価と私の感想が一致しないのも珍しいが...。ベイルの削ぎ落としっぷりは確かにすごいが話としては周りが言う程「感動」はしないんだよなー。要するにあの家族が「特殊」なだけなんじゃなかろか？",
            " 『ザ・ファイター』…最高。ドキュメンタリー、スポーツ、恋愛友情家族ドラマの三要素すべてが最高レベルで融合している。『ミリオンダラーベイビー』に出てきた『グラントリノ』に轢かれてほしい8miles以上のクソ家族の内情が鮮やかに明らかになる。",
            " 『ザ・ファイター』私は好きです。この映画。クリスチャン・ベイルの演技は最高！ファイトシーンはちょっと迫力にかけましたが・・・。（ファイトシーンで言えば日本のあしたのジョーのほうがいいかも）お勧めの映画♪",
            " 『ザ・ファイター』という映画だが、ファイトシーンに迫力が無くて残念。けどラストはうるっと来た。クリスチャン・ベイルの芝居を初めてイイと思った。",
            " 『ザ・ファイター』シネツイン新天地にて。主演が完全に霞むほど助演の二人がヤバイ。腐ったような大勢の姉妹たちも米下流家庭のリアルなんだろうなぁ。試合シーンが淡泊な気もするけど、過剰な演出がなくて好感を持てた。作品全体的としては特別感なし。",
            " 映画『ザ・ファイター』助演男優賞と助演女優賞を受賞した映画。特に兄を演じたクリスチャン・ベイルはとても良かったです。これだけキャストが良ければ安定した映画になりますよね。内容としてはスポ根よりは家族の絆をテーマにしたような感じでした。",
            " 『ザ・ファイター』 エゴに満ちた家族の絆の危うさ、血縁関係のややこしさとその再生をボクシング映画に見せてくれた作品。クリスチャン・ベイルとメリッサ・レオの怪演が見どころ。ボクシング映画の爽快感もちゃんと見せてくれます。",
            " 『ザ・ファイター』キャスト全員最高。あの姉達はどこで見つけてきたんかな・・・",
            " 『ザ・ファイター』★★★★ 栄光、挫折、そして再起。王道ストーリーに拳が熱くなる。キャストの役作りが凄い。  ",
            " 『ザ・ファイター』素晴らしかったです！しかし、羊たちの沈黙のＦＢＩケーキ。今回の出所祝いケーキとホント不味そうなんだよなぁ～青いケーキってどーなの？",
            " 『ザ・ファイター』クリスチャン・ベール、ぱねーっ！さすがとしか言い様のない演技でした。話自体も良かったです。家族だから割りきれない葛藤があり、何よりも強い絆がある。後半の試合のシーンも迫力あって、見応え有でした。",
            " 『ザ・ファイター』やっと観た。兄弟や家族の繋がりって、深ければ深いほど面倒だったり煩わしかったり、切り捨てるには難しい関係ではある。うまく表現できないが、予想以上にすごくいい作品で観ることができて良かった。",
            " 『ザ・ファイター』やっぱり、負け犬どものワンスアゲイン映画は大好物。兄も弟も、それぞれの壁をしっかりと乗り越えたところにくるエンディングの高揚感はハンパじゃない。ボクシング映画だと思ったら家族映画で、凄く暖かい気持ちになれた。",
            " 『ザ・ファイター』吉祥寺バウスシアターで、〜5/20まで上映中!!!（13:30/16:00/18:30〜終20:30）是非。",
            " 『ザ・ファイター』他の作品とは全く違ったクリスチャン・ベールがいた。体の締り具合、眼力や顔の細さが印象的だった。ベールのオスカー受賞は確かに当然だった。ベールは良かったんだけど、話はイマイチ乗れなかった。ミッキーに共感できなかったからかも。",
            " 『ザ・ファイター』チャンベール！どん底から這い上がっていく映画やっぱ好きだな～。兄貴が自分を負け犬だと認め、本当に弟の為のセコンドにつくところ、すごく泣けた。",
            " 『ザ・ファイター』こってりした下町の家族のお話。ラストの本人達と主演の役者達が妙に似てた。",
            " 『ザ・ファイター』確かに役者魂溢れるクリスチャン・ベールは素晴らしい！でも文化や習慣の違いはあれど、どうにも取り巻きの家族(父以外)や本人には終始イライラが募るばかりで、どこにも愛など感じられず。内容が散漫に感じたけど実話だから仕方ない",
            " 【観てきた映画】『ザ・ファイター』ただのボクシング映画かと思っていたら、これは家族が絆を取り戻していく物語でした。最後に信頼できるのは、家族の愛です。",
            " 『ザ・ファイター』あんまり口コミを聞かなかったんで、期待しなかったが･･･。サイコーの映画じゃないですか。エイミー・アダムスのむっちりぶりに惚れた。もちろん主演二人は言うまでもないが、おバカお姉ちゃん軍団の不細工っぷりにも惚れたわ。",
            " 『ザ・ファイター』クリスチャン・ベイルを始めとして出てくる全員が良かった。特にあのあまあまな大家族達と獄中苦しむシーン。今思うとなんともない話なんだけど、役者達が素晴らしく大感動。",
            " 『ザ・ファイター』家族の再生を描いたっていうとありきたりな感じがするが、これが実話だっていうんだから凄い。最後のご本人映像ウケたな～。そっくりじゃん。みんな何かと戦っているファイターか・・・。僕は怠けてばっかだわ～。",
            " 『ザ・ファイター』兄と観てきた。これ実話だから感動的！クリスチャン・ベールとメリッサ・レオの怪演っぷりが凄い！でも席ガラガラ。おすピーじゃなくて亀田兄弟が宣伝すればよかったのに…。",
            " ＜ザ・ファイター＞実話だから仕方ないけど、よく出来た話過ぎて感動が薄れる（でも、キャストのリアルな存在感はさすが！）。“HERE I GO AGAIN ”が良い場面で流れるけど、その音を聞いてミニスカ＆ピンヒールのおねーさんが脳裏に^^;",
            " 『ザ・ファイター』好き！薬物中毒のボクサー、息子に執着する母親、閉塞感漂う街…、重ーい映画を想像してたら全然違った。サクサクっとした語り口も、C・ベールとM・レオのカラダを張った演技とバランスが取れて丁度いい。サントラ欲しい♪ ",
            " 『ザ・ファイター』4/2日に鑑賞 これまたアカデミーの賞レースに参加している作品。この作品も含めて「英国王の、、」「トゥルーグリッド」3作品とも娯楽作品として分かりやすく楽しめた。",
            " 『ザ・ファイター』鑑賞。日本ではコケた？ストレートで分かりやすい、良く出来たイイ作品だったのに。ボクシングが題材じゃ女性客が呼べないから？おっさん連中が拳握りしめて涙をはらはらと流すような素敵な作品なのになぁ…宣伝失敗？",
            " そう言えば『ザ・ファイター』が良かった。なにが良かったって主人公がもう一度ボクシングに取り組むところに納得感がちゃんとあった。確かにあそこはボクシングするしかないよ！",
            " 『ザ・ファイター』ほんと家族の話だった 泣けたよーーーー 家族って大変だけど家族 愛がある クリスチャン・ベールすごかった！！！びっくりした 誰よっ！ってなってる。これは観るべき映画だと思います",
            " 『ザ・ファイター』本当に映画らしい映画。この映画にかける人の熱意に感動した。自然に見えるシーンでも実は作りこまれてます。",
            " 『ザ・ファイター』・・・☆☆☆☆☆。良かった。みんなガッツリとクリスチャン・ベールにやられるね。実話ってのもスゴイね。",
            " 『ザ・ファイター』★★★★★ 「トゥルーグリッド」も最高だったが、これも最高！ 過去の栄光にすがる親子、英雄を兄に持つ、弟のジレンマetc.etc.・・・、そこがしっかりと描けてる結果、最後の世界戦にあんなにのめり込めたんだろうなー。",
            " 『ザ・ファイター』ボクシングの映画と言うより家族愛の話だった。クリスチャン・ベールの役作りって、ホント凄くて、最低ダメ男っぷりが見事だった！最低な状況にあっても愛する人と支えてくれる仲間があれば頑張れると言う感動実話、良かったです！",
            " 『ザ・ファイター』よかった！クリスチャンベールすばらしかったです。ただテーマもよくある題材だし、強く印象に残るようなシーンがなかったため一年後には忘れてそう。",
            " 家庭の中のどうしようもない人間関係とクスリでボロボロになるがボクシングをあきらめきれない兄と一途な弟の葛藤。エンディングは感動する。アカデミー賞助演男優賞が兄役クリスチャン・ベール助演女優賞が母親役メリッサ・レオ迫真の演技だったから当然か。",
            " 『ザ・ファイター』 上質なボクサー映画。スポーツ映画ではあるが、家族や地縁を描いた映画としての印象が強い。クローズアップが多く、人物に感情を強く寄せているのが特徴的。",
            " 『ザ・ファイター』結果はどうなるかわからないが、諦めたらそこで全ては終わる。言葉にすると陳腐だが、過剰な演出を徹底して排除し、出演している俳優全員が素晴らしい上に、ストーリーも実話とくれば、後はそれを素直に受け止めればよい。",
            " 『ザ・ファイター』ヤク中ベールは歯も抜いてるし本人そっくりの言動でさすがの演技。マークも鍛えられた体でボクサーに見えるほどの筋力作り。この二人の冒頭のシーンからして兄弟愛っぷりがハマってました。 ",
            " 『ザ・ファイター』愛ゆえながらも欠点を抱えた家族。人間ドラマ部分は生々しくコミカル。良くも悪くも家族は一人一人の人生の基礎になってる。メチャクチャな人達でどうしようもないんだけどこの家族が愛らしい。俳優が皆良かった。 ",
            " 『ザ・ファイター』追記 助演女優賞は Amy Adams よりMelissa Leoでしょ。なんていけすかないオバサンと思っていたのが、最後のシーンで良かったよねオカン、と思ってしまったもの。音楽も素晴らしく、テンポの良い作品。",
            " 『ザ・ファイター』★★★★／５ ボクシングを通して家族が再生する話。Christian Baleのオスカー受賞は納得。酔いどれジャンキーは受賞の定番ではあるが、そんな彼の走るシーンが胸に迫る。二人のスパークリングのシーンも、静かで熱い。",
            " 『ザ・ファイター』久々に熱くなる。丁寧な物語の仕上げに満足。マーク・ウォールバーグがなかなかの熱演。エイミーアダムスのビッチぶりがナイス。",
            " 『ザ・ファイター』金と夢なのか？家族の絆なのか？クリスチャン・ベールがめっちゃウマいっすわぁ！ほいで、エイミー・アダムスがええっす！ボクシングシーンもチカラ入りますわぁ！ダメダメやけど、なんかこんな家族もええんかな！（笑） ",
            " 『ザ・ファイター』鑑賞。良作。ボクシング映画というよりは、どうしようもない家族の再生の物語。笑えるシーンも多々あり。アメリカにとって、クリスチャン・ベールはなくてはならない貴重な俳優だと再認識。ただ、育ちのいい女性は嫌いかもねw",
            " 『ザ・ファイター』鑑賞。秀作。俳優陣が素晴らしい。マークもベールもメリッサもエイミーも。ボクシング映画ってどうしても試合のシーンがしょぼくなりがちだと思うけど、ファイトシーンも良かった。ボクシング映画というより家族の映画という印象。",
            " 映画『ザ・ファイター』 ",
            " 映画『ザ・ファイター』 ",
            " 映画『ザ・ファイター』 ",
            " 『ザ・ファイター』観てきた。思ったよりいい映画だった。",
            " 六本木で『ザ・ファイター』を見てきました。おー、思ってたよりも良い良い、楽しませて貰いました。それにしても、私の頭の中でますますチャンベルが『太陽の帝国』の少年と結び付かなくなってきた・・・",
            " 『ザ・ファイター』どん底から頂点、ドラッグ中毒、キャットファイト等々、Ｃベイル以外にも楽しめるところ満載。あ、エイミー・アダムスのムチムチも。",
            " 『ザ・ファイター』複雑な考えと気持ちが絡み合い、故に煮え切らない性格に見えてしまうミッキーこそやはり自分には最も興味深い役だ。まーでも単純にいいやつだよね。",
            " 『ザ・ファイター』ディッキーをガチで殴るシーンが無かったらこの映画はけっこうしんどかった。あそこはほんとスッキリしたよー！！！！！！ずっとモヤモヤしっぱなしで終わるとこだった。あとミッキーは優柔不断でも、ましてや究極の家族想いなどでもない。",
            " 『ザ・ファイター』俺としてはディッキーより母ちゃんのほうがダントツでブッ飛ばしてやりたくなるキャラだったのに、ラストの試合中のシャーリーンに対するある動作に涙してしまった。ほんと一瞬の場面なんだけど、、うまいよな〜。",
            " 『ザ・ファイター』よかった〜♪兄！！すごかった！！ボクシングって見てると熱くなっちゃうなぁ。てか、小姑たちもすごかったw",
            " 『ザ・ファイター』バカ兄貴にウザイ母親、気な彼女。しかし、すべてがかみ合った時、すべてがうまくいく。クリスチャン・ベールの演技が素晴らしい。",
            " 『ザ・ファイター』 TOHOシネマズ海老名にて。家族のうっとおしさを、後半のパンチが吹き飛ばしてくれ、不覚にも泣きそうになりかけた。家族をスパッと切り捨ててくれたらどんなにすっきりするのに…とずっと思っていたけど、むずかしいんだよな～。",
            " 『ザ・ファイター』：クリスチャン・ベールは芸達者だな。「ダークナイト」の大富豪と同じ人とは思えない。良作。ビッチな姉妹達もイイ感じ。",
            " 『ザ・ファイター』底抜けに明るいミッキーとディッキー本人達が、EDにチラッと。スコアと挿入曲もカッコ良く、OPの『The Fighter』が出た後のBeatに合わせたロング引きロードショットも痺れた。試合中は余計な音が無いのも良い演出。 ",
            " 『ザ・ファイター』自ら映画製作に４年半をも費やしたMr.マーク。映画では、兄貴が弟に勝利を！アカデミー賞では、弟が兄貴に助演男優賞を！Mr.クリスチャンの受賞スピーチ時、向けられたカメラに向け拳を掲げた弟の嬉しそうな表情が忘れられない。 ",
            " 『ザ・ファイター』愛に溢れた最高に熱くてカッコいいフィルム！ローウェルの大家族が恥も外聞もなく、ガッツと根性で世界タイトルをもぎ取る実話。自分達に正直でいつでも真剣で底抜けに明るい家族と仲間達に涙・・・“Here I Go Again” ",
            " 『ザ・ファイター』クリスチャン・ベールやっぱすげぇ！",
            " ザ・ファイター鑑賞。こんなときだからか、ずいぶん元気づけられた気がする。最後はちょっと目頭が熱くなっちまったぜ!",
            " 『ザ・ファイター』兄弟愛がステキ♪人間の心の弱さと強さ、人間力を魅せて貰いました!!色んな事に気づかせてくれます。ボクシング知らなくても十二分に満足まんぞー(゜ｍ゜*) ",
            " ザ・ファイター観た。クズな家族に振り回されるボクサーが立ち上がるスポーツ伝記。 ベール演じるディッキーが愉快で楽しい。EDの本人登場でそのまんま過ぎて笑った。役者ってすごい。最終的には、自分が何を感じて何を思っているか周囲に伝えることが大切だというお話なんだと思う。最高だった。",
            " 家族の軋轢を糧に 『ザ・ファイター』 - Yahoo!ブログ ",
            " 映画『ザ・ファイター』：9ガッチ！ ",
            " 今月観た映画⑤「ザ・ファイター」（必修）簡単に言えば『127時間』と同じく“あきらめない！”という事でしょうね。個人的にはボクシングのシーンよりも、主人公を取り巻く家族のそれぞれの立ち位置や複雑な環境。それを乗り越え花開くところにグッと来ました！本編終了後直ぐ席を立つべからず☆彡",
            " 『ザ・ファイター』。正しく勇気を貰える映画。通常パートから試合中の中継演出への切り替えは臨場感があって面白い。ミッキーを取り巻く人々の痛々しさも、人間味の塊の様で思わず感情移入してしまう。C・ベイルの演技力は特筆モノ。人間は何度だって転ぶ。だから、何度だって立ち上がれる。☆4",
            " 「ザ・ファイター」 クリスチャン・ベールがやっぱいいなぁ。この映画だとそうでもなかったけどマーク・ウォールバーグにやっぱりハマらない。妙なマッチョ感が苦手。",
            " 9/27@早稲田松竹    『ザ•ファイター』    ",
            " ５月１日の映画の日、今回は『ザ・ファイター』を観ました。  すっげー面白いねコレ！爽快感やワクワクドキドキが半端なかった！見終わってスッキリする作品だった。 ",
            " 『ザ・ファイター』を観たチェック／★2.5／私にはどうも合いませんでした。 ",
            " ザ・ファイター、観ました。実話を基にしたボクサーの兄弟の映画です。アカデミーの助演男女優賞を受賞してるクリスチャン・ベールがなんせいいです。メリッサ・リオのお母さんも絶品でした。いい映画です。それとトレーナーのオキーフ役は本人自身ですって、びっくりしました。",
            " 見た映画「ザ・ファイター」。親が子を絡めとる映画第2段。助演の演技ばかりが評判ですが（確かに本気で腹立たしくなる母と兄）、それに応える主役の演技はなんと死んだ目、というのが驚き。それでいいのかウォルバーグよ…。でもジムからケーキを持って歩いていくシーンでは泣いてしまいました。",
            " blog更新しました。「ザ・ファイター」 ",
            " 「ザ・ファイター」。とにかくクリスチャン・ベールすご過ぎ。今までの出演作見ると、あれくらいやっても不思議ではないけど。オワタ状態からするすると丸く収まっちゃうのも実話だからよしかな。エンドロールに本人が出てきます。",
            " 六本木ヒルズなう。これから、今日で上映最終日の「ザ・ファイター」なり。",
            " 『ザ・ファイター』マーク・ウォールバーグがグレーのスウェット着用でトレーニングするシーンは「ロッキー｣、ボクシング以外は破滅的な人間性のクリスチャン・ベール演じるヤク中の兄は、昔見たキックボクサーのドキュメンタリー映画「アンチェイン」の梶とダブった。男の血がたぎる激アツな映画！",
            " 家族と話をしよう！ザ・ファイターとの約束だぞ！"
        ]
    }
}
