{
    "title": "わたしを離さないで",
    "id": 136,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 4355,
            "each_tweet_amount": {
                "good": 128,
                "even": 6,
                "bad": 11
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしを離さないで』  約束のネバーランド思い出す映画。  倫理をぶっ飛ばしてるけど、あるかもしれない内容。。",
            " 『わたしを離さないで』残酷な運命に怒りがこみ上げるはずなのになんか哀しみの感情しか涌かない。時間の都合でドラマ版の方が色々丁寧なのは当然だけど提供者に対する差別が抜けてるのは勿体ないし、提供者の境遇は日本の方が厳しいのは時代のせい？",
            " 『わたしを離さないで』ＳＦ映画であることを知らずに観てビックリ！！テーマ的には渡辺浩弐さんの『ブラックアウト』とかに出てきそうな話で、日本でリメイクしたら良いかなと思ったら既にドラマ化されていたｗｗ",
            " 『わたしを離さないで』見た",
            " 憂鬱映画祭『わたしを離さないで』鑑賞。原作の佇まいを見事に再現。臓器提供者としての宿命を負うクローンたちの物語だが、我々の生涯の暗喩のようでずんと来る。",
            " 『わたしを離さないで』臓器提供を前提に人がクローンとして育てられることが許された世界。残酷な宿命を背負って生きる彼らと、彼らを踏み台として生きる人間たちと何が違うのか？その答えは映画の中にあるが、それがこの映画の切なさの正体なのです",
            " ドラマ、映画で感じた印象を、是非原作でも確認してみたい。",
            " ドラマでの醍醐味がぎゅっと凝縮され、美しい風景と共に悲しく切ない、でも「人生」を考えさせられる独特の感情がより強く迫ってきた。キーラ・ナイトレイ？と思ったらそうだった^^;パイレーツとは全然違う印象。主役の女の子がすごく可愛かった。",
            " 綾瀬はるか主演のドラマで観ていて、なんと残酷な、でも不思議な美しさ・深さを感じる話だと思っていたら、なんとノーベル文学賞受賞カズオ・イシグロさんの作品だった！とびっくりしたものだった。そして映画もあることを知りレンタ鑑賞。",
            " 『わたしを離さないで』なんてせつなくて悲しい物語なのだろう。内臓が痛くなる。言葉選びも秀逸。同じ人間だと思わないために死ではなく終了。あの哀れな遺骸。人間の家畜化、そして家畜にも思いを馳せる。屠殺3日前、牛は涙を流すという。",
            " 『わたしを離さないで』原作未読。重くもたっとした雰囲気はテーマと合っているんだけど、ゆっくり流れる時間が退屈でもある。深淵で現代的なテーマなのだけど、それに見合う魅力が感じられず。",
            " 『わたしを離さないで』長編をコンパクトによくまとめていると思う。テーマがテーマだけに長く見せられるのは辛いので。主演3人が良い。特にキャリーマリガンの抑えた演技が素晴らしく切なさが増す。画のトーンが良い。主人公の最後の言葉が重い💦",
            " 『わたしを離さないで』レンタル。原作大好きで、あの衝撃を忘れられないから、ずっと観ないつもりだったけど。フィールシャムの映像素晴らしかった。世界観ちゃんとリアルになってた。後悔はない。こえてはいないけど。",
            " 『わたしを離さないで』WOWOW／テレビドラマシリーズを観たが、原作は未読です。切ないストーリーのＳＦだが、人に問いかけて来ます。私の人生はどうなのかと考えさせられます。",
            " 『わたしを離さないで』臓器提供するだけに生まれた人達、人々がこの子達に会うとみんな悲しい顔をするのが印象。みんな生の理解なんてしてないで終了するのに",
            " 『わたしを離さないで』臓器提供して中年で「終了」するというこの映画の世界のシステムって暗喩をはがせば現実世界と変わらん気がする。ま、二度とない人生を楽しめってことか。なんだろうね、映画「海と毒薬」を観た時のような居心地の悪さがある。",
            " 『わたしを離さないで』さらにつづき＞Never Let Me Goというのは、トミーがキャシーに渡すカセットの架空の曲。キャシーの心の叫びと考えるとちょっと違うかも。キャシーの中に救いを見いだせるかが、この映画の鬱度を決めるかも。",
            " 『わたしを離さないで』V：テレビドラマの方は途中で挫折したので映画版の方を。キャリー・マリガンはじめ俳優陣が豪華で素晴らしい。美しい風景のもと、淡々と語られる残酷な運命。「生」について突きつけられ、キャシーと同じく答えは私も出ない。",
            " 『わたしを離さないで』つづき＞それにしても、クローンや臓器提供の恐ろしさ。彼女達の前に手を差し伸べる存在や、ましてヒーローが現れたりしない。その運命を受け入れてしまうこともそれはそれで恐ろしい。でも「終了」誰にでも待っているのだ。",
            " 『わたしを離さないで』V：テレビドラマの方は途中で挫折したので映画版の方を。キャリー・マリガンはじめ俳優陣が豪華で素晴らしい。美しい風景のもと、淡々と語られる残酷な運命。「生」について突きつけられ、キャシーと同じく答えは私も出ない。",
            " 『わたしを離さないで』SFというジャンルは深い。一見ありえない設定の中に迸る生命力、若さ、輝き。その美しさはいつか命の尽きる私たちが本来いつも知っていなければならないはずのもの。何度観ても胸が締め付けられる。役者たちも演出も見事。",
            " 『わたしを離さないで』英国の作家カズオ・イシグロの原作、臓器提供の近未来設定で描く人の究極の生き死に。英国で誕生した、クローン羊のドリーに触発された物語。そのドリー誕生に関わった研究者は、現在IPS細胞研究に転じたとのこと。日本のノーベル賞中山博士の研究分野、絵空事では無い真実！",
            " 『わたしを離さないで』これって、人間を家畜扱いしているのと同じに思った。生まれた時から、明るい未来がなく、不平等なのは残酷な運命だ。重すぎて、痛々しいし、主人公たちが救われないのが気が滅入った  ",
            " 『わたしを離さないで』すごく切なく哀しい設定とストーリーだけと、最初から最後までまったく感情移入出来ず、無感情無関心状態のまま終わった。何でコレ借りたんだろうと思ったら大好きな岩井俊二が絶賛していたからだった。",
            " 『わたしを離さないで』画も音楽もキャスティングもぜんぶとても良かった。3人の心の機微、運命を受け入れていく様など、とても惹き寄せられた。",
            " 『わたしを離さないで』映画版はノーフォークでトミーと「わたしを離さないで」のカセットを見つけるシーンがカットされている。もともとカセットは無くならない。ルースがキーラ・ナイトレイは水川あさみよりは良かった。主役のキャリー・マリガンも綾瀬はるかより抑えた演技で原作に近いと思った。",
            " 『わたしを",
            " 『わたしを離さないで』60 / 100  今やってるドラマの映画版。  うー、このテーマであんまり作ってほしくないな。  映像、音楽、役者、どれも本当に素晴らしい。  でも俺には合わなかったなぁ。ドラマ版は未見。",
            " 『わたしを離さないで』",
            " 『わたしを離さないで』…→恐怖すらを感じる。奇想天外にも思える話だけど、根底はそうかけ離れたことでは無いのかもと思い始め、最後の方はかなり泣いてしまった。「きっと、星の～」にも通じるものがあると思った",
            " 『わたしを離さないで』内容は断片的に知っていたが、こんな風に透明感のある美しい映画とは思わなかった。原作も読みたい。瑞々しい田園風景、静かな海辺、穏やかな音楽、無垢な子どもたち…。にも関わらず途中まではあまり残酷な運命に衝撃、恐怖…→",
            " 途中の「申請」を的外れな意見で答えられたキャシーの涙(悲恋視点)と終幕近くのトミーのあの魂の叫びに 映画を観て久方ぶりに胸熱で涙した。いやぁやられた。『わたしを離さないで』「",
            " 『わたしを離さないで』「観てみ」っちゅうことだったんで。全然予備知識なしだったんで題名と冒頭で恋人が病にかかり「わたしを置いて逝かないで～」っちゅう恋愛もんやと…",
            " 『わたしを離さないで』真実を知った彼らはなぜ結果的に受け入れてしまうのだろう。そうではないとしても、逃げようとはしていないように見える。将来起こりうる、もしくはもう起こっているかもしれない道徳的問題を題材にしたのは良い。",
            " 『わたしを離さないで』 84点(●￣(エ)￣●)ゞ",
            " 『わたしを離さないで』(Never Let Me Go) SFらしいので色々と無理な設定は承知の上で最後まで観た...原作がどうこうっていうのは関係ない。冒頭の-1967年 人類の平均寿命は100歳を超えた-の時点で既にハズレ臭を。 ",
            " 『わたしを離さないで』キャシーやトミーたちが過酷な現実の中に見つける小さな幸せ、希望、そして諦観。抑えた色調で淡々と描かれるのでより切なさが際立つ。音楽も印象的。キャシーとトミーのキスシーンは本当に寂しく美しい。",
            " 『わたしを離さないで』105分とは思えない程の、ずっしり感。画面の質感や、役者の表情に、言葉より伝わってくるものがあった。",
            " 『わたしを離さないで』内容はほんとに可哀想でいたたまれなくなりますが、みる景色がほんとに綺麗で芸術的なものを見せてもらった印象",
            " 『わたしを離さないで』美しい田園風景の中で吐き気を催すストーリーがだらだらと続く臓器提供系SF。臓器提供の倫理や世界観を台詞でテキトーに説明しあとは雰囲気のある映像でごまかしている。不完全燃焼。",
            " 『わたしを離さないで』特にキャスティングが素晴らしい。アンドリュー・ガーフィールドの佇まいは作品のトーンに抜群に合ってたし、キーラ・ナイトレイは損な役柄を完璧に演じきり、何と言ってもキャリー・マリガンの表情が言葉よりも重く突き刺さる。",
            " 良映画。ただし、とても重いです。どうしようもない気持ちになりました。 ",
            " 『わたしを離さないで』「ほら、悲しくなるでしょう？かわいそうでしょう？そうでしょおお!?」って設定の話だけど悔しいけど術中にはまったよ。少なくとも朝から見るべき映画じゃなかった。キャリー・マリガンは薄幸そうな女性の役が似合いすぎる",
            " 自分の運命を知りながら抗わず「その時」まで生きる…。キャリーとアンドリューの最期の笑顔が切なくて泣けた。夜中の二時からこんな気持ちになるとは。音楽と風の音が聞こえそうな風景もとても素晴らしい。それにしても鬱映画。大好き。",
            " 『わたしを離さないで』WOWOWにて。原作の透明感を失わずに映画化。キャリーの感情を押し殺したセリフなき演技が素晴らしい。恋愛ものだけど恋愛ものじゃない、命とは、生きるとはなにかを考えさせられた。",
            " 『わたしを離さないで』特別な子供たちのお話。いやもうこれは趣味だね。この退廃的な絶望感をSFと取るかリアルと取るのか。痛いけど目が反らせないところが私は好き。",
            " 『わたしを離さないで』自分ベスト３映画。過去にツイしたけど再度。臓器ドナーになる為だけに生きた恋人達の悲恋を描く中で命の意味を問う。「魂を探るためではなく、魂があることの証明。でも誰もそんなもの求めない」あまりに悲しい言葉。",
            " 映画『わたしを離さないで』 95点",
            " 『わたしを離さないで』4 特別施設で育てられた子供。その理由は、、、。内容が重すぎていろいろな意味で胃が痛くなった。チーズハンバーグ食べるくらいの重さの映画。",
            " 『わたしを離さないで』日系イギリス人作家カズオイシグロの小説を映画化。ラブストーリーという感じはしない。人間の運命。人間の魂。深い。",
            " 「わたしを離さないで」鑑賞終了。ﾄﾞﾅｰになるべくして育てられた者達の友情、恋愛、葛藤がただただ切ない。移植医療に携わったことがあるだけにﾘｱﾙに感じた。映像･音楽も素敵だったなあ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『わたしを離さないで』主人公たち3人の関係性に焦点を当てており、微妙な距離感や感情の機微がひしひしと感じられ、とても切なかった。反面、世界観の描写不足は否めない。とくに外界との接触・共存の様子に違和感があり、映画としては物足りなさが残る。",
            " 『わたしを離さないで』キャストがよかったです",
            " 『わたしを離さないで』見るの２回目。ある事情を抱えた男女三人の話。まあ上手いこと考えたなって感じ。惹きつけられる空気感。アレは癖になる。認証装置とか、レストランのシーンとか他にも色々。ホント上手いなあ。あとキャリーマリガンの存在感物凄い。",
            " 『わたしを離さないで』「否定したくもなるし認めたくもなるフライング」と岩井俊二氏に言わせた安っぽい漫画のような設定。がそれを補って余りあるＣマリガン、Ａガーフィールド、Ｋナイトレイ。若手演技派の儚さが嫌に印象深い。どこか惹かれてしまう一本",
            " 【映画感想】『わたしを離さないで』【前半】∩(´￢｀*)∩寄宿舎映画は可愛いロリショタいっぱいワッショーイ →【後半】(´༎ຶ۝༎ຶ) ",
            " 『わたしを離さないで』『私の中のあなた』もそうだけど、iPS細胞により自分の遺伝子で臓器ドナーを生成？できるようになったら、ずいぶんお話が変わっちゃうよね。 自分のクローンを殺しては臓器を吸収していく、なんてもはやホラーですね。",
            " 『わたしを離さないで』DVD鑑賞。クローンと臓器移植について、と言うよりも感情という物を考えつつ、そこにくるものがあった。良作でした。",
            " 『わたしを離さないで』 ／ 1950年代初頭に起こった医療の革新によって人類の平均寿命が100歳を超えた世界。外界から隔離された寄宿学校で \"特別\"として育った男女の物語。 あどけない少年・少女の頃から始まる回想がより悲哀を煽った。",
            " 『わたしを離さないで』悲しすぎるでしょ？過ぎるわけ。カズオ・イシグロ・・・『日の名残り』観直そう。。。",
            " 『わたしを離さないで』 これ、なんで劇場鑑賞しなかったんだろう！美しい映像と静かな音楽で描かれる命の物語。 余韻も切なく、暫くこの世界から抜け出せません！ 生きるって難しい。でもだからこそ？感じてしまう命の尊さ。切ないです。",
            " 何度か境界線を越える演出がなされているので、提供者と外部を分けて描いているのは理解できる。が、それにしては関わり方が淡白で物足りなさを感じるのも事実。まるで世界に主人公と相手の2人しか存在しないようなショットが多くあり、寂寥感をいや増す。",
            " 『わたしを離さないで』2)主人公キャシー役のキャリー・マリガンの眼差しが良かった。繊細な音楽もとてもいい",
            " 『わたしを離さないで』1)複雑な設定の中の主人公キャシーの恋愛が切ない。同じような設定に『アイランド』があるけど、こちらは置かれた状況を受け入れつつも静かに疑問を投げかける。それがさらに涙を誘う。こんなことあっちゃならない。",
            " 『わたしを離さないで』情報なしで見たらその設定にびっくり。しかしその近未来的な設定を感じさせない静かな映画。閉鎖され、定められた生が切なく哀しい。「ドライブ」のキャリー・マリガンが良い。",
            " 『わたしを離さないで』彼らはドナーとなるその運命をただ受け入れられるのかと、原作を読んだときから気になっていたけれど…象徴なのね。与えられた運命を受け入れるという。海のシーンが哀しくて美しい。打ち上げられた舟に、彼らは自分たちを見たのかな",
            " 『わたしを離さないで』。道徳的にも常識的にも端から悲劇にしかならんと分かりきった物語をくどくど語られても、そりゃ悲しいよねーとしか観れない。臓器売買ダメ！で片付いちゃうんじゃないか？雰囲気重視の少女漫画風寄宿舎描写や劇伴は良かったですが。",
            " 『わたしを離さないで』★ こんなにも観客を置いてけぼりにさせる映画はなかなかない。悲劇がおこって涙して、真実を知って涙して…。青春群像劇でもなんでもない。原作はいいんだろうか？",
            " 『わたしを離さないで』三人各々が秘められた想いが非常にマッチした映像と音楽で儚くも切なく描かれた秀作。“ギャラリー”の真の意味がまた作品に深みを与えている。『ドライヴ』に続いてキャリー・マリガンが切なく素敵です。",
            " 『わたしを離さないで』少し内容は見聞きしてましたけど、静寂の中にこれほどのほとばしる命の想いが込められていたとは。キャリー・マリガンの存在感はここでも輝いていましたね。彼女の表情に、つい深いため息をついてしまいます。映像音楽もすごーい！",
            " 『わたしを離さないで』儚い希望にすがって生きる３人が切ないです。短い間でも2人が結ばれたこと、ルースは償いを果たせた(と思った)ことは幸せではあったろうけど、あまりに残酷。人の命に優劣をつけるこんな世界が実現したら本当にこわい。",
            " 『わたしを離さないで』WOWOWで鑑賞。臓器提供を目的に寄宿舎で育つ子供達。彼らには普通の人生を歩む権利はないけど、人に生を与える事が出来る。受け入れるしかないんですね…キャリー・マリガン童顔で可愛い♪映像と音楽も好きでした(*^_^*)",
            " 『わたしを離さないで』倫理的にはありえないけど現実味がある政策を前提にリアリティある内容でした。普通の生き方より終わりを普通に意識して生きるってことが意外なほどあっさりしているんだな。やっぱキャリー・マリガンはかわいい。理想の幼馴染だわ。",
            " 『わたしを離さないで』DVD鑑賞。臓器提供を目的として小さいころからずっと集団生活をしてきた子供たち。二十歳を過ぎると洗脳のせいで当たりまえに２回、３回と手術を受けて死んでいく。人間として同じように感情を持ち、恋もするのに残酷すぎる運命だ",
            " 『わたしを離さないで』ユアンの『アイランド』とついダブらせながら観てしまった。憂いのある表情のキャリー・マリガン…なんていいんだろう。でも、辛い……",
            " 『わたしを離さないで』あの状況下におかれたら誰でも運命を受け入れるのか？彼らの魂の存在を求めて創作活動をさせていたけど、あるに決まってる！異性を好きになったり嫉妬したり…美しい映像と過酷なストーリーのコントラストがいつまでも心に残ります。",
            " 『わたしを離さないで』なんとなく予告やパッケージでも、内容でさえも直接そのことには触れないようにしていたのが印象的。時代設定も新鮮で、よりせつない。アンドリュー・ガーフィールドいい感じです。",
            " 『わたしを離さないで』キャリーマリガンの瞳がとても印象的。",
            " 映画『わたしを離さないで』こういった設定は近未来SFならよくあるが、あえて70～90年代を舞台にしたのが斬新。キャリー・マリガンを観たいってだけで選んだ作品だったけど面白かった。みんなもこれを見て彼女のファンになろう。",
            " 『わたしを離さないで』うわあああああああつД｀)･ﾟ･｡･ﾟつらいつらいつらい！映像で見せられると辛さ悲しさ倍増すぎるううううう",
            " 自分はどちらかというとＳＦより恋愛、人間ドラマとして見たので結構しっくりきたかな。臓器提供云々より、隔離された環境で洗脳のように育てられると、キャシーのように意思の強い人間でも、運命を受け入れるしかなくなってしまうんだな、と考えさせられた",
            " 『わたしを離さないで』哀しみを、黙って受け入れる。そんなお話。「切ない」とかそういう安易なことばでは表現できない。",
            " 『わたしを離さないで』DVD鑑賞。サラッと残酷。お洒落だし映像も美しい。シトロエンAMI 8が可愛すぎ！シトロエンが経営状態悪くてプジョーと統合したあたりの車。映画と関係ないか…",
            " 『わたしを離さないで』切なくて残酷なSF。てっきり田舎のﾗﾌﾞｽﾄｰﾘｰかと思って観ていたのでﾋﾞｯｸﾘした！人間とは何か…幸せとは何か…と考えてしまう。",
            " 『わたしを離さないで』観た。SF×恋愛で、恋愛に重きを置いてる感じがいい具合に作用して妙に現実的な世界観を創りだしてました。キャリー・マリガン最高に可愛かったです。劇場で観りゃよかったな。",
            " 『わたしを離さないで』美しい映画だが、とても残酷な物語。設定はSF的なのに、詩情的な映像がとても美しい。自らの運命を静かに受け止める彼らの姿はとても切なく悲しいものだった。",
            " 『わたしを離さないで』去年の個人的ベストだが、上映会がたまたまあったのでまた観た。スクリーンで4回観たことになるが、まだ新しい発見がある。キーラ・ナイトレイの役にあまり着目してなかったが、他の出演作観てからだとこの役への意気込みを感じる。",
            " 『わたしを離さないで』マーク・ロマネクは繊細な映画を作るのが本当に上手い。美しくも残酷な芸術映画でした。",
            " 『わたしを離さないで』淡々と確実に流れていく時間。決められた運命。実話じゃなくて良かったけど、あまりに理不尽すぎる。残酷ながらも美しい静かな映画でした。",
            " 『わたしを離さないで』三人の恋模様がメイン。いわゆる三角関係ですかい。他の設定はどうでもいいのか。もう少し何か欲しかった＞＜映像は綺麗だし、キャストも美男美女で癒された(´ω｀)ｷｬﾘｰ･ﾏﾘｶﾞﾝは美しい。",
            " 『わたしを離さないで』原作を再読したら、トミー役がアンドリュー・ガーフィールドってなんか違うような気がしてきた。体育会系の男の子にすればよかったのに。映画でもきちんと描かれていた船のシーンの意味が二回読んでもわからなかった。",
            " 『わたしを離さないで』ストーリーは「体も心も健康に」と教訓を掲げた寄宿学校での淡い恋物語から始まる しかし彼らは非情な運命を課せられていた 提供と終了までの短い青春 「私達と、提供される人達と、何が違うのか」その答えを見つける事は出来ない",
            " 『わたしを離さないで』この映画にエンターテイメント性などの雑味を加えると『アイランド』になる。キーラナイトレイの最後があまりにも悲しげ。パラレルな話だが、心に響く。傑作だと思うが。1800円満点で1800円。矛盾と儚さ、命の映画。",
            " 『わたしを離さないで』とても残酷な話。途中で息苦しくなった。色々端折ってはいるけれど、原作の大事な所は全部盛り込んでいると思う。なんであの子たちはあんなちょっとの抵抗しかしなかったんだろう？今、原作を再読中。",
            " 『わたしを離さないで』しかし日本の子役と比べると海外の子役はいいなって思うのは、単に英語がわからないからなんだろうかね。 子供時代、良かったなぁ。",
            " 『わたしを離さないで』さっき観た『ノルウェイの森』と同じように、絶望的なのに美しく、そこはすごく魅力的。ただ、あまりにも淡々としているので、気持ちがこちらにまで乗り移らない。だけど、ストーリーはしっかりしてる。 ",
            " 『わたしを離さないで』BD鑑賞。男女3人の生い立ちと三角関係を描く恋愛物語。美しい田園風景の中に描かれるSF的要素が異色。物静かに進む展開と重くのしかかるテーマは寂しく切ない。C・マリガンの表情も印象的。もう少し心に響くものが欲しかった。",
            " 『わたしを離さないで』そこにシャーロット・ランプリングを使うよね～それで理不尽なんだけど説得させられちゃうもんね～。予想外にかなりロマンチックなお話でした。命がどうとか人生がどうとかそんなことより恋のお話。英国の美しい田舎と共に楽しんで☆",
            " 『わたしを離さないで』2011.07.31＠早稲田松竹にて鑑賞。評価はA。",
            " ＜わたしを離さないで(2)＞原作を途中まで読んで２回目。映画は大胆にエピソードが編集されているのだな。今回は提供者達をあえて人間扱いしない人々の態度が気になった。そんな態度を取ることで自分たちの立場を無意識に正当化しているのかもしれない。",
            " 『わたしを離さないで』提供される側の無意識。ヘールシャムの彼らもまた、家畜と評された提供者への距離感を抱いているのだろう。誰一人として絶対視できない立ち位置。浜辺に打ち上げられた船は、静かに間近な海を遠望する。",
            " 『わたしを離さないで』柔らかく美しいイギリスの田舎の光景。キャシーの今にもコップから溢れそうな水面の眼差し(キャリー・マリガンいいなぁ)、トミーの素直さ、ルースの自意識…絡まり、解け。人は問われずとも己が証明を求める、答えなど無くとも。",
            " 『わたしを離さないで』生まれる前のことは分からずとも、終了するその時までを燃やし尽くすのは己。\"私\"が出会い、求めた、あなた。儚くも尊い生を産み落とした、あなた。という世界。証明による提供猶予は、ひとつの形であり、表現。そう信じた先には。",
            " 『わたしを離さないで』人の領分。自覚的な生。どの命にも終わりがある。生まれた国・時代…私達もまた、宿命付けられている。だからこそ彼らは範疇で、泣いたり笑ったり。与えられた「道」をまっとうしようとする。だが「己」を与えられたとまでは思わない。",
            " 『わたしを離さないで』決められた人生ってそういうことだったんだって痛感した。三人の心情だけでなく他の人物の心情まで深々伝わってきた",
            " 『わたしを離さないで』静かに胸に迫ってきて余韻の残る名編。ブログに感想書いてます。",
            " 『わたしを離さないで』私はこの≪ある秘密≫の為に純粋バイオ？！され、生まれた３人が何の疑いや迷いもなくその時を待つ姿が残酷で切なくてならない。淡々とした寄宿学校の関係者とは反対に純粋無垢な３人がなんとも健気です。 ",
            " 『わたしを離さないで』静かだけど、ＳＦ的な世界感で物凄いお話し。\"もしか\"のための命、決められた人生。シトロエンAMI8、ボルボ240ワゴン、MAZDA323とクルマも印象に残った。",
            " 『わたしを離さないで』運命を受け入れる？抗う？そもそも抗う理由を知らなかったら？考えさせられる作品。美しい風景が残酷さを際立たせていました。個人的に原作のロストコーナーのエピソードが好きなので、もうちょっとしっかり描いてほしかったかな。",
            " 『わたしを離さないで』 揃っていない制服、サイズの合わない服、砂浜に打ち上げられた船・・、人が人と扱われない世界、差別のテーマにもつながる。常に風が吹いている原作を見事に映画化。キャリー・マリガンのキャシー、素晴らしい。",
            " 『わたしを離さないで』運命って変える事ができると思う。けど、彼らは自らの運命をそのまま受け入れる。それがとても哀しい。彼らはツールではない。ましてや、出自なんて関係ない。私達と同じ”血が通う心を持った人間”。",
            " 『わたしを離さないで』~キャリーマリガンが圧倒的にすんばらしい。台詞が少ないのに、顔と動きで感情を表現。他の二人とは比較にならない演技派でした。おさえにおさえたストーリーもよかです。見て良かったと言える作品でしたぜ。",
            " 『わたしを離さないで』深い。",
            " 『わたしを離さないで』こんな映画だったんだ、というのがまず見ての感想。なんで、どうして、と思う間もなくエンディングまでリアルで繊細で静謐、濃密で不気味な緊張感がハンパない。どう生きてどう死を受け止めるのか、あまりに哀しく残酷なストーリー。",
            " 『わたしを離さないで』残酷で美しく、しかし、どこか静謐さを感じてしまう世界。世界は外に向かって開かれていると同時に、箱のなかに閉ざされている。ひたすら見守る眼差しと魂の慟哭。優しく突き刺さってくる。",
            " 映画『わたしを離さないで』原作は未読での鑑賞。物語の設定に戸惑いかけましたが，すぐにそんなことは気にならなくなりました。少し重めですが，良い雰囲気の映画でした。子役と主役３人の雰囲気が似ていて驚きでした。キャリー・マリガン最高ですｗ。",
            " 『わたしを離さないで』映像の美しさと子供達の酷たらしい運命が悲しい。生きていく事は、どんな不条理な運命でも受け入れなくちゃならないのは頭では解っても、なかなか難しいよね…もう自分だったら思いっ切りじたばたしちゃうな、きっと…",
            " 『わたしを離さないで』今迄この手の話はラスト逃げ出してOK！ってのが多かった気がするんだけど、この映画の主人公達は悲惨な運命を受け入れて、その日迄を淡々と生きていくという美しく悲惨でやるせない話、でもその諦めた感じがちょっと腹立たしかった…",
            " こまかい内容はともかく・・・カズオイシグロの風景がそのまま目の前に現れた！！って感じ。キャリー・キラー・アンドリューの押さえた、でもたまに見える激しさのバランスに心をわしづかみにされた。",
            " ",
            " 『わたしを離さないで』とにかく哀しいストーリーで気が付いたら自然と泣いていた。ラストのキャシーの言葉が印象的。キャリーマリガンは雰囲気もよくてキレイだった。子役の三人の演技も上手い。キーラナイトレイの子役の目ヂカラがすごかった",
            " 『わたしを離さないで』原作も読みたくなったよ！ヾ(´(ｴ)｀)ﾉﾞくまー♪参考にね ",
            " 『わたしを離さないで』眠たい映画だなと思っていたけど、ラストメッセージが心に突き刺さる。同情がそのまま自分に跳ね返ってくる。自分もまた死をただ待つだけの一人だと。人生とは死ぬまでの暇つぶしなのか、生産性のある意味を持った毎日を送る事なのか。",
            " 『わたしを離さないで』シネツイン本通りにて。原作の穏やかなイル感を壊す事なく丁寧に作られた良作。映像化でイメージが膨らむ所も多く、さすがはマーク・ロマネク。デビュー作にしては上出来。キャシー役にはキャリー・マリガン以外にありえない適役ぶり。",
            " 『わたしを離さないで』切ない.. 所々？なシーンもあったけど、淡々と進む中どんどん惹き込まれたのは映像美だけではない。万人にオススメできるかと言われれば難しいけど、生きる事を考えさせられる映画だった。",
            " 『わたしを離さないで』私には合いませんでした。登場人物にもあまり感情移入できず・・。ストーリー上、キャリー・マリガンの微笑みが嘘くさくてむかむかしたまま  終わってしまいました。",
            " 『わたしを離さないで』自らの生の意味を問う。子役がかわいい。キャリー・マリガンもかわいい。ウォールストリートでは演技が大袈裟と思ったが、この映画の彼女はいい。観後感はスカイクロラに似てる。それでも愛する人に出会えた彼女達は幸せだと思う。",
            " 『わたしを離さないで』好みの映画ではないけど、とても良かったです。全然関係ないけど、何かの決まりで死ぬ薬を飲まなければならない夢を見たのを思い出しました。観終わったときの感じが、その時に似てます。",
            " 『わたしを離さないで』特異な状況を前提として受け入れ、その舞台の上でどう物語が展開するかを楽しむ映画。慣れた人が見れば予告編だけで中心になる主題は分かってしまうと思う。中盤までいいが終盤で浅さや薄さが目に付く。原作読むかどうしようかな。",
            " ＜わたしを離さないで＞冒頭で設定がフィクションだと分かるので安心して作品世界に入り込める。寄宿生達を意のままに洗脳していると思われた経営者が、実は複雑な想いを抱いて「ギャラリー」を作っていたという流れに救われた。命と魂は違うもの、なんだね。",
            " 『わたしを離さないで』確かに近過去SF。ネタバレ出来ない。原作は未読。もう少し深い部分だったり時間経過とかカットされたのか少し物足りない。命の重さ。人生の生と性。原作者のメッセージ理解できる。三人の思いを知るため原作を読もう。 ",
            " 『わたしを離さないで』原作読みたいなぁ。映画は原作読んでからにしたい。",
            " 『わたしを離さないで』★★★／５ 限られた時間の中で、人は初めて生を意識する。与えられた生命、限られた人生、他者の為に生きること、それぞれは当たり前で、善きことだが、それらを受け入れる事の難しさを問われた気がする。静かな余韻が残る。",
            " 『わたしを離さないで』鑑賞。うーん、厳しいね。期待していただけに残念。詳細な設定は曖昧だったけど、もっと死に物狂いで反抗してほしいと思ってしまう。キャリー・ミリガンはかわいい。レニー・ゼルウィガー以来で久々に外国人女優が好きになった。",
            " 日比谷で『わたしを離さないで』を見てきました。美しく切なく淋しい映画でした。銀座の街は今の社会の状況が具体的な風景になっていて、妙に映画の雰囲気にシンクロしているように感じられて、ずーっと切なく淋しく。",
            " 『わたしを離さないで』・・・☆☆☆★。キャリー・マリガンは大好物。もう悲しくて切なくて……アレ!?キーラ・ナイトレイってこんな感じだっけ？",
            " 『わたしを離さないで』上映終了後、隣に座っていた英国紳士が「KAZUO…」とだけつぶやいた。マジ同じ気持ちだったぜ！",
            " 『わたしを離さないで』描き方としては美しかった。いろんな要素が詰まってた。苦しかった。観てよかったよ。キャリー・マリガンはやっぱかわいいな〜",
            " 『わたしを離さないで』監督Mr.マーク・ロマネックのPVは傑作だらけ。有名なのはMichael＆Janet“Scream”お気に入りは『時計仕掛けのオレンジ』風 blur“The Universal”そのセンスはフィルムにも生きている。 ",
            " 『わたしを離さないで』主演の３人の演技が凄い。⇒Ms.キャリーの真っ直ぐで力強い目は忘れられない。『ソーシャル・ネットワーク』が記憶に新しいMr.アンドリューもかなり難しい役だが、素晴らしい。Ms.キーラは本当に上手いカメレオン女優だ。",
            " 『わたしを離さないで』生まれた時から用意される過酷な運命に翻弄され試される３人の友情と愛と魂。名作『ガタカ』を想起したが、想像を遥かに超えていたSF作品。日本でメインには起用されなかった米版ポスタービジュアルが三人の叶わなかった願望… ",
            " こんな時に観る映画ではないかもしれないが『わたしを離さないで』は2011年を代表する良質の作品。今をときめく主演3人の熱演は凄まじく脚本は強固な芯が通っている。結末は悲しく切ないがその先の答えは観客が決められる。映画館で観てほしい。",
            " 原作も好きだった『わたしを離さないで』＠ル・シネマ。原作の抑制された文体を映像でも悲しく美しく再構築。生の充実を刹那感じた瞬間のキャリー・マリガン演じる主人公の表情の可愛いらしいこと、、、 十分ダウナーになりますが素晴らしかったです。",
            " 『わたしを離さないで』映画化されていたとは！クライマックスでエミリ先生が主人公たちに放つセリフに原作を読んだときに私が印象深く感じていた部分が欠けていた。あの主人公たちにとっては何の救いにもならない残酷で傲慢なセリフをなぜ削ったのか？なぜ？",
            " 『わたしを離さないで』★★★★☆ 最後まで救いの無い話ですが、色々考えさせる内容。そして、トニーは最後までへタレ(笑)",
            " 【わたしを離さないで】  穏やかさは残酷さをより残酷たらしめ、優しさはその運命を受け入れる3人の物悲しさをそっと包み込む。彼らを刹那の存在として映す“優しさ”と“穏やかさ”に満ち満ちたこの世界の無関心さに空しさとそこはかとない憎しみ… ",
            " never let me go わたしを離さないで という映画もみた。 確か、漫画みたいだな、って感想を書いた気がするけど。反映されていないな。映像も、書かれた世界観がやけに美しかったことは追記しておこう。カズオ・イシグロ作品。また機会があったら見たい。",
            " 『わたしを離さないで』SF的な特殊な設定の元、主人公３人の限られた命の中での恋愛を描く。美しい風景と、主人公３人（キャリー・マリガン、アンドリュー・ガーフィールド、キーラ・ナイトレイ）の繊細な演技のおかげで、じわじわと心にしみた。 ",
            " 『わたしを離さないで』。ラブストーリーではなくSFに近い。主演3人と、もの悲しくも切ないストーリーは悪くはない。ただ、どうしても時代設定の必然性と、根本の臓器提供のシステム自体の穴が気になる。そう考えるとアイランドは緻密で行き届いた世界観だと感じた。そして誰か俺を離さないで！☆2",
            " 『わたしを離さないで』を見て、キーラ・ナイトレイ好きになったけど、『プライドと偏見』はまだ見れていないなぁ…。",
            " 映画『わたしを離さないで』：10ガッチ！ ",
            " 今月観た映画⑥「わたしを離さないで」（必修）主人公キャシー役のキャリー・マリガンがメッチャ可愛い(^^;;ところがお話しは極めて悲痛。到底納得出来る訳もなく、かと言ってそのさだめを変える事も出来ない。やるせなさがしばらく心を支配しますよ。でも観て欲しい！そんな作品。涙さえ出ず！",
            " 「わたしを離さないで」重苦しいテーマに暗い映像、眈々とした演技に鬱気分。終わった瞬間に身体が弛緩して、見ている間ずっと無意識に緊張していたことに気づいた。生きることに義務も制限も無い幸福を自覚したら、日々の暮らしを大事にするしかない。",
            " 『わたしを離さないで』を観たチェック／★4.5／見終えてから、あとから、あと... ",
            " NHK教育のカズオ・イシグロ特集。「わたしを離さないで」を見て、もやっとしていたものが晴れた。もう一度、見に行こう。",
            " 「わたしを離さないで」（続き） 多少のネタバレは全く問題ないと思う，たぶん．西洋的な舞台なのに東洋的な諦観に満ちた感じで萩尾望都に近いと思って「わたしを離さないで 萩尾望都」でぐぐったら同案多数．数日前の朝日の沢木耕太郎… (cont) ",
            " 「わたしを離さないで」☆☆☆☆☆ 原作知らずで「寄宿舎ものでよくわからんがSFらしい」というぼんやりすぎる背景知識で観に行ったのがよかった．ネット上にはネタバレ情報が渦巻いてる（的外れなのも多い）のであまり入れずに観に行くべし．萩尾望都が大丈夫ならこの映画も大丈夫だ！",
            " 昨日の怒濤のハシゴで今年の映画鑑賞38本．昨年同時期の48本wよりペースが落ちてる．競争する気はないけど．今年の暫定トップが昨日入れ替わって「わたしを離さないで」に",
            " 「わたしを離さないで」 決められた枠の中でシリアスなドラマが展開しても感動できない。人物が環境に縛られてる描写と、その環境の外側へ向かう力が足りない。 ラストのビニール袋は精子だねありゃ",
            " 「わたしを離さないで」は、見ている時よりも、見終わってからの余韻が深い。ずっと、頭の中から離れない。"
        ]
    }
}