{
    "title": "高校デビュー",
    "id": 138,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 2284,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 4
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『高校デビュー』ストーリーが漫画やね。実際、原作がそうなんだけど、ベタベタなラブコメ展開も予想通り。あと、溝端君は好感を持てていいんだけどさ、ヒロイン役・大野いとの演技力はやばいレベルかと…  ",
            " 『高校デビュー』びっっっくりするぐらい面白くなかった…キャラ設定が全く違うし、学校とか変にメルヘンだし、演出も演技もお笑い芸人も観ててこっちが恥ずかしくなるし…原作ファンとして許せない。小・中学生向けに作ったのかな？って感じ。",
            " 『高校デビュー』 ザ･漫画原作&少女漫画のお手本とも言える作品。もう色々と突っ込みどころ満載だし、キャスト陣の演技もアレだし、ある意味凄い作品。高校生・・・いや、中学生とかが見ると楽しそうだけど、ちょっとね。。。。。。。。うん。",
            " 『高校デビュー (2011)』  ダサいセンスでモテない女子とモテコーチをしてくれるイケメンとのラブコメディ｡ベッタベタな内容が続くけどコメディセンスがツボに入った！宮澤佐江目的で観たけど楽しめた(*^^)v増田有華も出てたんだねw",
            " 『高校デビュー』いい球投げますね",
            " 『高校デビュー』大野いとちゃんが自然児かわいい。",
            " 『高校デビュー』くだらない話。クラス内カーストと自己評価の低いJKの焦燥内面ナレーションを楽しむ物語は『君に届け』枠か。大野いとの滑舌の悪さが高校デビューJKの不器用さを意図せざる形で表現。ポップな演出のすべてが滑ってる。  ",
            " 『高校デビュー』勧められて観ました（原作知りません）。劇場内のJKちゃん達が拍手して楽しんでいたので、彼女たちのための映画として十分成功していると思いました。大野いとの野趣あふれる演技力が映画のキャラクターとマッチしていて、好ましい。",
            " ",
            " 『高校デビュー』★★★★☆ 大野いとの演技は川島海荷よりも須藤茉麻よりも数倍ひどい。しかし今の時節にこういう底抜けに明るく笑えて元気がもらえる映画がうまくマッチしてしまった。震災がなければ恐らく酷評してたはずなのに。",
            " 『高校デビュー』、ストーリーの論旨がまとまっておらず、クライマックスに何のカタルシスも感じない残念脚本。原作のせい？ギャグもチープ。（芸人が本人のギャグをやるのとか全然笑えない）。アイドル映画としてなら、ギリギリセーフかなぁ。。。",
            " 『高校デビュー』何も考えずに さらりと観れてさらりと笑える 数名の芸人さん面白かったし。ＴＫＯさんの所よかったｗｗ 女の子がほんとどんどん可愛くなる ただそれに反して男の子がだんだんカッコよくなくなったのは気のせい？",
            " 映画 「高校デビュー」を地震で揺られながら渋谷TOEI①で観る。ベタで古典的なマンガチックのドタバタ恋愛コメディー。新人のヒロイン、大野いとちゃんのスポ根系熱血女子の暴走っぷりが楽しい。白目むいても可愛かった。",
            " 『高校デビュー』大野いと、めっちゃcute！溝端淳平もクールでよろしかぁ！恋と笑い、ちょっとウルっとドタバタラブコメっす！観終わったあとキュンとするっす！オモロかったっすわぁ！これぞ日本のラブコメやね！ゲストもオモロよ！ ",
            " ",
            " 『高校デビュー』見ました！少女漫画原作らしいライトな青春映画で楽しめました！塚地登場が一番笑えました。",
            " 『高校デビュー』あまりに、あまりに直球な直情映画。マジで恋する。てか恋したいね。",
            " 『高校デビュー』恋する乙女応援映画♡ウサビッチテイストがちょいうるさいけど、ハッピーエンドなのはわかっているけど、単純なんだけど、こういう少女漫画少女漫画したのに弱いです。恋する気持ちがステキ。",
            " 『高校デビュー』主人公はドジでまっすぐでモテない（でも絵的には可愛い）愛すべき性格の女の子と、学校一モテるがクールで影のある先輩男子のラブコメ。少女漫画の王道。女の子が理想とする世界と展開。主役を演じた二人がとてもハマっていた。面白かった。",
            " 映画『高校デビュー』わず。ホリプロと吉本色が強すぎる点が残念だが、Ｂ級から敢えてＣ級映画にランクダウンさせる作り、初主演の大野いとも映画内でドンドン可愛くなってくるし、くだらなさ過ぎて笑えた！この作品が1800円の価値があるかは？？",
            " 「高校デビュー」の監督はあらゆる少女漫画を実写化してヨシ！ 手始めに「こどちゃ」あたりどうか。",
            " 高校デビューに対して「(笑)」みたいな風潮はおかしい。カッコイイ自分になろうって頑張ってるのを土俵の外から見て笑ってる人間は、いつまで経ってもそのままだぞ。もっと高校デビューしよう！今しかできない 気がする！",
            " 高校デビューの映画見てきた☆面白かった＼(^o^)／",
            " 映画「高校デビュー」の原作レイプっぷりに驚愕したが、後ろの女子が号泣してたのにもびびった。",
            " 映画『高校デビュー』勘弁してくれ…。溝端くんはヨウくんに見えないし、他男子２人に至ってはかっこよくすらない…。",
            " 明日高校デビュー見てくる(´>ω<`)高校とか…気づけばもう大学なんですけど。爆笑 という３人で見るからとてつもなく楽しそうだから別に切なさなんて微塵も感じていない(涙目)",
            " 溝端くん、高校デビュー見た以来めっちゃさらにかっこよく見えるぅ(*´∀｀*)",
            " なんか、最近絶対溝端淳平カッコよくなったと思う。高校デビューの予告ちょろっと見たけど、何かカッコよくなった。",
            " 本日二本目、高校デビュー！ ポップで、期待してた以上に楽しめた。ド直球の青春映画で胸キュンできちゃうから、悲しい。。",
            " お母さんが映画見終わるまでひまww あ、高校デビュー面白かったよw あと2時間くらい(´・ω・`)",
            " 高校デビューを観ることになってしまった…  しんちゃんが良かった…",
            " 高校デビューって原作めっちゃ好きなんだけど、映画みたら(｡-_-｡)ってなってしまうのかな？ うーん、うーん、悩む(｡-_-｡)",
            " 高校デビュー！観賞終了。さえぽとゆったん目当てだったけど、いい映画だった！展開はベタだったけど、よかった！",
            " 読んだことないからごめんだけど高校デビューのあのひとが青空エールのあの子に見えておいおい笑ってるよﾜｵってなる",
            " 昨日、高校デビュー観てきた！溝端くんイケメンだった＼(^o^)／いとちゃんが途中でアブちゃんに見えたけどかわいかった←",
            " ヨウ…かっこいい♥♥（高校デビュー遠恋編）。漫画のヨウがかっこよすぎるから映画は観ません！",
            " おはようございます！昨日は高校デビューを観てきました。先月の舞台挨拶に行ったから二回目だったけど改めてネタの満載感に笑ってしまいましたw",
            " 映画高校デビューを観てきました。なんてかっこいいんだじゅんぺー！なんて可愛いんだいとちゃん！癒されました、まっじ可愛いなぁ、もぉ！",
            " 高校デビュー良かった。次は女友達と映画いきたいぽ",
            " 【ファンタスティポ】色も綺麗で、変な小道具もたくさんあって、最近見た映画で“高校デビュー”の次におもしろかった。ファンタスティポ踊りてー！"
        ]
    }
}