{
    "title": "オーズ・電王・オールライダー レッツゴー仮面ライダー",
    "id": 139,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 6888,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』こういう系の映画の中ではよくできてる。時空をうまく利用してるし、十字架にかけられたところを助けるところは最高。かなり仮面ライダーをかっこよく感じる。設定は…だけど。75/100点",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』タカ・イマジン・ショッカー！",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』モモタロスとアンクが面白いことに",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』★★☆☆☆（五つ星評価）",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』シナリオの矛盾点が多すぎる。多少の整合性を犠牲にしてでも面白いといえるモノは確かにあるが、この映画にそれほどの破壊力はない。",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』遊びにも限度はある。オーズ&Ｗを観た時はこれ以上酷い作品は出ないと思ったけどそんな事無いんだね。展開の無理やり感に腹が立ち過ぎてアンクの設定は別に。やっちゃいけないことをやり過ぎてる",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』開いた口がふさがらないというか、あまりの制作側の遊びぶりにあっけに取られている間に終わって、噴き出しちゃいました！！楽しかったです♪",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』名乗りシーンが熱すぎる！wwwww少年仮面ライダー隊のエピソードがとても良かったです。",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』子供と観に行ったけれど、観ていたら大人もテンション上がってしまった。",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』息子らと。Ｖ３はちゃんと\"ブイスリャー\"って言ってた。うん。４０周年オメ！",
            " ",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』お祭りテンション上がるわぁ！めっちゃ心に響いたっすよ！オモロかったっす！ただオールライダーの登場シーンのあとは大味っすよね！う～ん！しゃーないけどね！（笑） ",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』平成ライダーも好きだけど、やっば 1号2号昭和ライダー渋くていいな～、また昭和ライダー主役の映画見たいわぁ～    ",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』ストレートに面白かったです！ライダー同士が戦うようなややこしい話じゃなくて、ショッカーVSライダーというのが良いです。男泣きポイントもたくさんあります。",
            " オーズ・電王・オールライダー レッツゴー仮面ライダー：爽快！オーズとＶ３しか知らなかったけど、十分楽しめた！！タマシーコンボ超かっこいい！！話の流れはご都合あったけど、でも矛盾もなく迫力満点！初代ライダーってあんなかっこ良かったのかー！！！",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』相変わらずいろいろ問題アリな感じでしたが、ライダー１号２号と少年達の活躍に涙してしまいました。なんかもう、カッコ良くって！w",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』。オールヒーロー映画の見せ方のツボを突いてきた感がある。オリジナルの登場人物＝少年ライダー隊には思った以上にドラマが秘められている。もちろんツッコミどころも満載だけど、許せる範囲かな？",
            " 『オーズ・電王・オールライダー レッツゴー仮面ライダー』まあ、お祭り映画って事で…（^^; しかし、40th突撃とか白けるのはやめて欲しいな～。そうそう、キカイダー達もせっかく新調したんだし、是非映画化を！",
            " めっちゃホリデー（劇場版仮面ライダーオーズ・電王・オールライダー） ",
            " 「レッツゴー仮面ライダー」：ロックマンエグゼで例えるならば、なんの前触れも無く急にあのテーマ曲（ふんふんふんふんふんふんふーん、ふんふんふんふんふんふんふーん、ふふふんふんふんふんふーん）が流れたときのあの感じを要所要所で表に出すような、そんなバトルオペレーションセット「イン！」"
        ]
    }
}
