{
    "title": "SOMEWHERE",
    "id": 140,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1758,
            "each_tweet_amount": {
                "good": 68,
                "even": 0,
                "bad": 12
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SOMEWHERE』  ▼7/28/19鑑賞  【オールナイト上映（エル・ファニングに話しかけるには）（35mm）、日本語字幕】",
            " 『SOMEWHERE』",
            " 『SOMEWHERE』",
            " ソフィアコッポラとお母さんのエレノアコッポラさんの新作が公開されるらしいので『SOMEWHERE』",
            " 『SOMEWHERE』エルちゃんマジ天使。 ",
            " 『SOMEWHERE』  ★★★  なにを食べても味がしない、たくさんの人たちからちやほやされていても、誰が本当に自分のことを愛してくれているのかが分からない…そんな虚無感がうまく表現できていると思う。",
            " 『SOMEWHERE』鑑賞。エル・ファニングの美しさを引き出し、その武器を研ぎ澄ませるために用意されたかのような脚本。最も適切な組み立てだとは思わないが、余人に出来る仕事だとも思えない。気怠い虚無感のような余韻はＳ・コッポラらしいんだけど……と思うのは『ロスト～』のせいかしら。",
            " エル・ファニングが最高に可愛らしい！  ソフィア・コッポラってやっぱり女の子の自然な魅力を撮るのが上手い！  子供といると、ほんと大切な事に気付かされるね！  側にいるだけでたくさんの事を与え、思い出させてくれます。",
            " 『SOMEWHERE』静かながら深い。エル・ファニングが本当に良い。",
            " ボクはやっぱり『SOMEWHERE』",
            " 『SOMEWHERE』寝ちゃって朝途中からみたけど良かった。娘と過ごす日常に洗われていく。",
            " 『SOMEWHERE』気づいて良かったね、娘や家族がどんなに大切なものか。自分の人生自分だけのものじゃないってことに。子供はいつまでも子供じゃないの、子供が大人になる前に「父」になれて良かった。二人ともステキです",
            " 『SOMEWHERE』、FM802主催の試写会にて観賞。同じソフィア･コッポラの｢ロスト･イン･トランスレーション｣みたいな切なさを求めてたんだけど…。試写会でよかったw",
            " なんとなく手に取って観たけど、絶妙です。これもっと大人になって観たいな。",
            " 『SOMEWHERE』セレブ有名人の父とその娘の何気ない生活をゆったりと描いた作品。淡々と流れる空気感が心地よい。それにしてもエル・ファニングちゃんはやっぱり素晴らしい。",
            " はじめの車がまわってまわってから本編に入るまでカッコいくて何度もみた。そ、それ以外は...",
            " 【SOMEWHERE】お金や名誉を手に入れても埋まらない何か。特に何が起こるわけでもない父と娘の何気ない日常を描く。一般人の日常は彼らにとって非日常なんだろうね。終始空虚感が漂う中、一際輝いていたのがエルたん。彼女を見れただけで満足。",
            " 『SOMEWHERE』 ソフィアコッポラって感じの映画だったけど、彼女の作品の中では1番好き。冒頭とラストの対比とか、クレオの表情とか色々凄い。もう1度見ると違った印象になりそう。エル･ファニングは適役で良かったし、あの透明感はズルい",
            " 『SOMEWHERE』を観た／★3.0／何処か誰かの物語。憧れる何処かは誰かのここであり、それが可愛い娘が居て跳馬に乗る俳優だっただけ。退屈なカットばっかなのに、最後は引き込まれた。平日に観るべき、エル・ファニングの透明度！",
            " 『SOMEWHERE』おぉ、まったり系。車が故障する以上の事件は一切起きない。とっても日常な私小説。もっとも可処分所得は３桁違ってて彼らにとっての日常は庶民からすると非日常なんだけど、それが嫌味にならず自然に共感してしまうところが素敵。",
            " 『SOMEWHERE』映画自体意味不明。結局何が言いたいのか分からない。エルの妖精の様な白さがなんとか助けてる感じ。 ",
            " 『SOMEWHERE』",
            " 「SOMEWHERE」劇場 タランティーノにだまされた～。陳腐で型通りで、退屈。少ないセリフで俳優の表情や動きをもって意味ありげに見せているけど、実はイチイチ説明的でくどいし、もうあまりにベタでバカみてぇ～（笑）★★（11/05/21)",
            " 『SOMEWHERE』ソフィアの作品は必ずチェック！いつもながら音楽の使い方が最高。日常を切り取った独特な空気感がここちよい。なんとなく主人公にも親近感を覚え、エル・ファニングの愛らしさに独身男でも父性を感じてしまいました。。",
            " 『SOMEWHERE』＊黒のフェラーリに乗るセレブな映画俳優の空虚な時間と、有名な父を持つ娘の透明な時間の連続…。音楽：Phoenix。",
            " 『SOMEWHERE』見る。振り返ると大枠のストーリーとしてはものすごい単純なのですが、シンプルだからこそ響く。ディテールの紡ぎ方が独特の空気感なので、間延びしてるようでいてシリアスだったり笑えたり。考えて見るほど深いって思えてきます。",
            " 『SOMEWHERE』孤独感がリアル。観た後に、親子の何気ない日常のシーンが、やけに大切な時間だと気づかされる。音楽もいい♪ソフィアワールド満載！",
            " 『SOMEWHERE』ものすごく淡々とした映画。確実に見る人を選ぶ。僕は好きよこういうの。",
            " 『SOMEWHERE』/こういうストーリーのない淡々とした映画の評価は観るときの気分や精神状態に左右されると思う。うーん。いい映画なのかもしれないけど、この手は苦手だわ。",
            " 『SOMEWHERE』スターであっても意味のない日常は淡々としていて空虚である。娘と過ごす限られた日々もまた淡々とした日常であるが、空虚さを埋める何かが存在する。それはここではないどこかへと続く道標。ラストの決断が爽快☆",
            " 『SOMEWHERE』父と娘のかけがえのない時間。静かながらも暖かいような、だけどやっぱり寂しくて孤独なようなっていう雰囲気が良かったです☆ にしてもエル・ファニング、成長したなーw",
            " 『SOMEWHERE』そして語らずにいられないのが、エル・ファニング。この映画のガーリーでおしゃれな雰囲気にピッタリ。いつまでも少女でいて欲しいと思う気持ちと、素敵な女優さんに成長されるのも楽しみと。",
            " 『SOMEWHERE』ソフィア・コッポラのガーリーなで空虚な雰囲気が本当に素敵♡好き♡本当に大物映画監督の娘、セレブの生活って、  こんなんだろうなと思わされる。そうやって生きてきた彼女だからこそのこの空気感がたまらない。",
            " 『SOMEWHERE』たぶん賛否分かれるんだろーな。好きか嫌いかってことだけど。けど、この雰囲気でずっと引き込めるのスゴイし、エル・ファニングのかわいさだけでも十分すぎる。退廃的な気だるい感じも、音楽も好き。",
            " 『SOMEWHERE』この映画に臭うのは「シングルマン」を見た時に感じた腐臭だ。「金や名声はあるけどそれでも満たされない何か」を描いちゃってる勘違いな悩みのセレブ臭。正直どうでもいいと思んだよ。少なくとも今のこの世界に問う作品ではないはず",
            " 『SOMEWHERE』観た。終始ソフィア風淡々とした演出が主人公の空虚さがよく現れていて好み。とてもよかった。エル・ファニングちゃんと過ごす数日は、娘を持つ立場として終始ニタニタしちゃった。",
            " 『SOMEWHERE』授賞式、アイススケート、マッサージ・・・数々のディスコミュニケーションによる主人公の疲弊は想像に難くない。そして、私とこの作品との心のディスコミュニケーション状態もなかなかｗエル・ファニングちゃんの可愛さが救い。",
            " 『SOMEWHERE』。『ロスト・イン・トランスレーション』と2本立てで、明日まで目黒シネマで上映してるんだよな。両作品とも凄く好きな作品。親の七光りどころか、完全に独自のスタイルを確立してるソフィアさんは、私の最もすきな若手監督の一人。",
            " レイトショーで『SOMEWHERE』観ました。人気映画俳優の華やかさと孤独なプライベート。父と娘、二人の間に流れるほの温かさ。フランシス・ソフィアの独特な世界観なのかな、音と静寂の掛け合いに惹きこまれました。",
            " さて、感想。一本目『SOMEWHERE』は、とてもシンプルな事をグダグダ延々と観客に共感を求めてくるような映画。だけどさー、セレブの悩みなんてどーでもいいし、って思っちゃうわねぇ。多くの人は必死コイて生きてるワケでさ。",
            " 『SOMEWHERE』ソフィア-コッポラもお父さんとゆっくり過ごしたかったのかな？豪華な生活と空虚な実態。普通であることや日常の幸せ。人生の決断は自分でできる。思い切って捨て去ること。",
            " 映画『SOMEWHERE』を観た☆☆☆久しぶりに放心状態。抜群にいい映画でした。ラストシーンは、監督なりの答えんだろうな。さぁ、この孤独と前向きにお付き合いしていきますか！！",
            " ＜SOMEWHERE(2)＞たいてい２回目だと理解が深まるものに、この作品は初回より２回目の方が意味不明になってしまったような気が。エル・ファニングの場面で一番好きなのは、イタリアでの父親と知らない女と３人の朝食場面の静かな怒りの表情。",
            " 『SOMEWHERE』って、何だかヴィンセント・ギャロが思い出される雰囲気だった。一時は知ったかぶり共の間で流行ったよね、こういうの。俺も嫌いじゃないけど。けどスティーブン・ドーフが主演じゃなきゃ、見向きもしなかったろーな。",
            " SOMEWHERE公開時に3回鑑賞。心地の良い空間の映画でした。エル・ファニングがみなさん言うようにとてもかわいいです。水中のシーンは映画であるのを忘れるかのように美しいです。サントラは売ってないので自分で曲を買って作る程までしました。",
            " 『SOMEWHERE』ストーリーも雰囲気も穏やか。なによりエルファニングかわいかった",
            " 『SOMEWHERE』ストーリーも雰囲気も穏やか。なによりエルファニングかわいかった",
            " 『SOMEWHERE』ソフィア-コッポラもお父さんとゆっくり過ごしたかったのかな？豪華な生活と空虚な実態。普通であることや日常の幸せ。人生の決断は自分でできるし捨て去ること。",
            " 『SOMEWHERE』良い意味で、派手じゃない映画。淡々としたストーリーだけど退屈さはあまりなかった、エルファニングがかわいい。ストロークス、フェニックス、音楽も良かった",
            " ｢SOMEWHERE｣を観た。雰囲気というか空気感重視の映画でした。私は好きですね〜 作品もエル・ファニングも (2011/04/08)",
            " 映画『SOMEWHERE』とにかくエル・ファニングの一言に尽きます。カワイすぐるｗ。でも，それだけ。映画としてはどうかと言えば，ひたすら退屈でした。不要なカットが多過ぎるし，１カットが無意味に長すぎ。すごく間延びした印象の映画でした。",
            " 『SOMEWHERE』とにかくエルちゃんがかわいい！！ストーリーは退屈だったけど、切り取って飾りたくなる映像はたくさんありました。とくにプールのシーン。きらきらした水の中で時間が止まっているような感覚、それがこの作品のすべてなのかなと。",
            " 『SOMEWHERE』ダンナはこの映画を「ハリウッドあるある」だとつぶやいていました。私は結局、ソフィア・コッポラは「半径5メートルの女」なんだなあと。結局デビュー作の「ヴァージン・スーサイズ」が一番の傑作かもなあ。。。。",
            " 『SOMEWHERE』ハリウッドセレブあるある映画。しかも全部ありきたり！！としか思えないんだけどなぁ～オレの見る目がないの？",
            " 『SOMEWHERE』オフィシャルサイトのストーリーそのまま ＋でもなく－でもなく少しのセリフと長回しの退屈なシーン 私はこの映画に何を期待しちゃったんだろうか？ 主人公が最後にたどりついた場所がいったいどこなのか わからないまま終わった ",
            " 映画観てきた『SOMEWHERE』2回目！やはりすごい！印象的なシーンの連続に心奪われ続けた。なにげないシーンのセリフがすごい！好きなのはナブラチロワVSシャラポワと、、、あとプール水底のシーン。ここ数年の中でダントツmy best！",
            " ＜SOMEWHERE＞スティーブンとドミニク・モナハンって似てるー。違うのは鼻の形かな？ somewhereってどこだろうなーって思いながら観ていた。どうやら高級車では行けない場所らしい。あの車は主人公の現在を象徴するアイテムだったのかな。",
            " 『SOMEWHERE』シネツイン本通りにて。期待通りのソフィア・コッポラ流。結構いい歳なのに相変わらずガーリーな映画作るよね。何も起きないし何も語ってないけどそれでいい。エル・ファニングの透明感を味わう作品として十分観る価値あり。",
            " 本日ソフィア・コッポラの『SOMEWHERE』を鑑賞。乾いた映像と音楽の使い方はセンス抜群。内容はいつも通り家族と喪失と孤独と(男の)成長について。今回はとにかくエル・ファニングが最高にキュート。 ",
            " 『SOMEWHERE』主人公に感情移入できないし、お話としても大したことはない。観客に判断を委ねるラストも、どういう意味なのか考えようとする興味もあまりわかない。でも、映画全体としてはおもしろいから不思議なんだよなぁこの映画。",
            " 『SOMEWHERE』。冒頭の車のシーンとフィギュアスケートのシーンがとても良かった。この2つのシーンがとにかく印象的だったので終盤、「どこか」ではない場所を求める主人公の姿には胸が熱くなった。そしてラストの音楽がかかった瞬間、鳥肌。",
            " 『SOMEWHERE』見た(・∀・) これまた評価分かれそうw ダラダラ感を受け入れられるか否か… エル・ファニングがかわゆすぎてどうしよって感じだった。ソフィアが撮る女の子は特別にかわいく見える。音楽も◎ストロークスいいねえ( ´艸｀)",
            " 『SOMEWHERE』出張ポールダンスの存在を初めて知った。ハリウッド映画のテンポとわかり易さに慣れてしまった自分についていけるかと心配だった。映像から読み取る力を試される作品。父と娘のかけがえのない時間が美しく切ない。また観たくなった。",
            " 『SOMEWHERE』むすめ役のエル・ファニングが相当可愛いかった。父と娘のほのぼのした関係、私は心地良かった。ソフィア・コッポラは幼少の時にやはり寂しい思いをしたのだろうか？",
            " 『SOMEWHERE』冒頭フェラーリ360モデナが周回を重ねます。V8サウンドが心地良く、暫く聴いているとシフト操作していません。そこでアップ、そこでダウンだろなどと何か起こるかと思いましたが特に何も。ま、そんな感じ。エル・ファニングいい！",
            " 『SOMEWHERE』芸術映画みたいにやたら尺の長いシーンが多くて、設定的に期待するほどのドラマが展開せず、ただ淡々とハリウッド俳優と娘の夏休みが流れるだけの映画だけど、個人的に観てて心地良い映画だった。序盤のポールダンス姉妹と娘は必見！",
            " SOMEWHERE鑑賞。たわいもない話だしとって着けたような終わりだけどじんと来た。良質な短編小説を読んだような。エル・ファニングもとても良い。",
            " 『SOMEWHERE』所謂、センスの良さだけでも楽しめてしまえる。が、このスタイルの奥には、人生の喜びや虚しさという、心のロードムービーというテーマが横たわっている。だからこそ、の最後に主人公が取る行動が切なく、哀しい。",
            " 『SOMEWHERE』それぞれ二つずつというのが大人。確かバニラと苺とピスタチオと何か。教訓は、ルームサービスはメニューを見ずに会話で決める。美味しそうなのは全部オーダーしかも、人数分。Sophia Coppolaの理想の男性像を見た。",
            " 『SOMEWHERE』四種類あると聞くと We want to try them all. please send up two of us. とさらりとパパが云う場面。聞いてて、苺にするな自分なら、と思ってた矢先の、大人オーダー。 →",
            " 『SOMEWHERE』最も好きな場面は、深夜、娘にAre you sleeping?と聞きWe get a snack?と提案、OKすると速攻ルームサービスに電話をし、What kind of gelato do you have?と聞き→",
            " 『SOMEWHERE』★★★／５ Elle Fanning美しすぎるでしょ。今回の登場人物の中で、彼女がずば抜けて存在感がある。映画のコピーが「どうしてだろう、娘との時間が美しいのは」だが、その答えは、娘が美しいから、が正解。",
            " 『SOMEWHERE』。好きか嫌いかで言えば、非常に好きな映画。まさに『めがね』のようなリゾート的日常。日常の中で切り取られた最も美しい一コマ。そしてほんの少しの喪失感。このバランスは『菊次郎の夏』に近い。主人公の年収は菊次郎の約200倍ｗ",
            " 『SOMEWHERE』特に何も起こらないし、人によっては退屈な映画なのかもしれないけど、とても良かった。ポップコーン客たちも手を休めるくらいに。涙の訳を聞かないと分からないお父さん・・・。映画はよかったけどBEAMSのコラボTシャツはアレ",
            " 『SOMEWHERE』音楽も素敵。EDのMr.ブライアン・Fと劇中のフェニックス、ストロークスの起用にノックアウト。お気に入りはロムロが弾き語るMr.E・プレスリー“TeddyBear”！サントラが出ない事は非常に残念。自分で収集しよう！",
            " 『SOMEWHERE』シャトー・マーモント・ホテルを始めとした～ポールダンスデリ嬢、体感型ゲーム、ガンジー、卓球、プール、日光浴、ラスベガス、ヘリコプター、ギプス、そして黒のフェラーリ…構成要素が全て素晴らしすぎるラストに効く演出。 ",
            " 『SOMEWHERE』ソフィア監督のフィルムは4本共大好きで宝物。映し出す孤独/空虚感はいつも見事。ジョニーがクレオと共に過ごす数日をきっかけに、自分を再確認していく演出は巧すぎるとしか言いようがない。リスペクト、Ms.ソフィア！   ",
            " 『SOMEWHERE』エル・ファニング！いいね！！音楽がとっても素敵♪映像もやっぱよかったな〜。",
            " 『SOMEWHERE』エル・ファニングがいい！ギリギリ少女な感じ。父と娘の関係も、この時のこの瞬間の彼女ゆえに、最高に美しいものになったように思う。ソフィア・コッポラが切り取るさりげない空間も心地よく、ずっとこの映画の中にいたかった！",
            " 『SOMEWHERE』こういう雰囲気の映画大好きです。エル・ファニングめっさカワイイ！！",
            " ソフィア・コッポラ  大昔ロスト・イン・トランスレーションみたから    なるほど、あーなるほどなるほど〜つってみてた",
            " エル・ファニング12歳  やばいです",
            " 『SOMEWHERE』  2010  監ソフィア・コッポラ    わからんとこもあるけど  これ好き〜 ",
            " 51本目『SOMEWHERE』 ソフィア・コッポラ監督作品。相変わらず淡々と時間が流れていくのが気持ちいい。人によっては退屈と感じるかもしれませんが、個人的には好きな映画でした。ところどころ印象的なシーンがあって心を鷲掴みされました。 ",
            " 予告編で想像した映画と随分違った「SOMEWHERE」ストーリーと言う程の事は起こらず、主人公を取り巻く環境を描き、突然とも思えるエンディングに。〈恵まれているのに不幸せ〉なのは「ロスト・イン・トランスレーション」と同様のテーマと言ってもいいのかも。リールの回る音が懐かしかった。",
            " ソフィア・コッポラ監督「SOMEWHERE」観終わって思ったのだが、私も父親に対する思いは強い。きっと私みたいな者をファザコンというのだろうけど、私はそれでかまわない。父のことをずっと愛しているし、今もきっとどこかでいつも私を見守ってくれているだろう。それを常に強く感じるのだ。",
            " ソフィア・コッポラ監督「SOMEWHERE」、主演のスティーヴン・ドーフの淡々とした演技がよかった。娘役のエル・ファニングもそれに応えるかのような11歳と思えない演技。監督の実体験を反映した作品らしいが、静謐で簡潔で、そして胸にしみる作品だった。エル・ファニングは天使のようだった",
            " ソフィア・コッポラ監督「SOMEWHERE」鑑賞。ジョニーの肩にもたれ、うたた寝するクレオ。ジョニーが寝ている間に朝食の支度をするクレオ。そして、他愛のない会話。それは、本来なら父と娘が触れ合うごく普通の風景だった。やがて訪れる別れの日。そんなさりげないシーンが静かに胸にしみた。",
            " 『SOMEWHERE』ソフィア・コッポラ監督ってどの作品も一貫して孤独や空虚感を撮り続けてるな。カメラ長回しとかフィックスでポンと寂しい画を撮る。映像が綺麗で音楽の選曲センスも抜群にいい。そして毎回、少女（女性）を美しく魅力的に撮る。今回はエル・ファニングが本当に素晴らしかった。",
            " ソフィア・コッポラ監督の『SOMEWHERE 』観た。この映画、落ち着くわ～。ぼけーっと観れる。ノンストレスで心地いい。シュールで笑えるシーンもある。そんでもって最後はグッときた。",
            " 「SOMEWHERE」を観た。何というか、初めて観るタイプの映画。男とその娘の日常が、ただ淡々と描かれていく、なんだかホームビデオを見せられているような気すらしてしまう、そんな映画だった。長回しのシーンが多いのも、他人の日常をそのまま覗いているような錯覚にさせてくれる。",
            " 『SOMEWHERE』。うーむ、これは映画なのか？成功者の孤独や人間が感じる唯一の心の拠り所が根本のテーマなのだろうが、そうは感じなかった。満たされ、なに不自由ないセレブの生活を押し付けられている様で感情移入の仕様がなく、不快。ただ、エル・ファニングは地上に舞い降りた天使。☆2",
            " 今月観た映画⑤「SOMEWHERE」（選択）前回と同じく、ソフィア・コッポラ監督作品です！売れっ子俳優の主人公、何不自由ない生活を送るも心は空虚。そこに11歳になる娘が訪ねて来る…というお話し。この娘役のエル・ファニングが秀逸です。ラスト、主人公のある行動に心意気を感じます☆彡",
            " 先日はやっと「SOMEWHERE」を鑑賞。ハリウッド俳優と娘とのお話がいかにもセレブではなく、あんなさりげなく映像化できるのは、やっぱりソフィアならでは！大好きなStrokesやT -REXを始め、音楽も相変わらずセンスいいし、冒頭とラストの対比もよかった☆ ",
            " 『ＳＯＭＥＷＨＥＲＥ』を観たチェック／★4.0／ヌーベルバーグのフランス映画... ",
            " SOMEWHERE、まだしばらく時間がある。どうしよう。 (@ TOHOシネマズ 海老名) ",
            " 朝書いたように「SOMEWHERE」についての何かの続きを書こうと思うが、もう一晩明けたら、エル・ファニング可愛かったしか覚えてない。随分と希薄な映画だったのか？",
            " 映画【SOMEWHERE】を観る。観る前から賛否あって楽しみにしていたが、僕は完全に打ち抜かれた。物語や現象は静かに進むのだが、登場人物の抑えられなくなった感情を表現する時に見せる演出のバランスは本当に素晴らしい。ソフィア・コッポラ監督の客観視したエピソードはニヤニヤ笑える。",
            " 「SOMEWHERE」観てきました。フラストレーションが溜まっていく。でも爆発するでもなく、なんとなく流れていく。空虚な空気。少しだけ色づいたような気がした。でも違っていた気もする。もう少し観ていたかった感じ。",
            " あー、良かった SOMEWHERE ソフィア・コッポラの映画は1作毎に好き度が高まるなー 家出る時に母親があんまり評判の良くないあの映画でしょって言ってたけど私は好きだったー！ 笑える所もきゅううっとなる所も あと映画館ガラガラなのもまた良かった"
        ]
    }
}
