{
    "title": "津軽百年食堂",
    "id": 142,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 1346,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『津軽百年食堂』これホント拾い物でした。先代たちが「この味を守りたい」という強い気持があり、それが一本に繋がりなったものが歴史で、それは奇跡のような出来事の積み重ねだと思いました。 ",
            " 『津軽百年食堂』食べ物の映画は好きなんだけど、これもよかった。蕎麦も人もあったかい。田舎の食堂、いいなー。",
            " 『津軽百年食堂』津軽そばなんてものがあるのか！そばがきと大豆粉の麺に焼き干しのダシだって。行ったとき知ってたら食べたのに〜〜。百年食堂一代目のオリラジあっちゃんの抑えた演技、とてもよかったよ。",
            " 『津軽百年食堂』あっちゃんかっこいいのパート、100年くらい前ね話の部分は良かったが、現代のパートが酷い。ロケーション、題材ともに素晴らしい分、残念でならない。1800円満点で600円。",
            " 『津軽百年食堂』良かった。でも原作とはかなり違うじゃないか。原作はもっと素晴らしい。  津軽そばを食べに行きたくなった。",
            " 『津軽百年食堂』作品としては雑多な感じがしますが。いやーほっこり泣ける 津軽そばが食べたくなる オリラジが予想外に良かった。あっちゃんかっこいーーｗ八戸って震災どうだったんだろうと・・・ＢＯＯＭの曲が使われてた事を忘れれて二度ニンマリ",
            " 「津軽百年食堂」観てきた。芸人の主演だし演技にあんま期待しないで観たけどなかなか良かった。方言指導をきっちりやったのか、みんな土地の言葉を話してるのが印象的だった。わさおの胡散臭い方言とは大違いだ。",
            " 『津軽百年食堂』なんだかじんわり、心がほんわかしてくる映画だった。食堂だからねぇ。お腹がすくよね。なんか、おじさんというか、おじいさんがたくさん観にきてたなぁ",
            " 『津軽百年食堂』明日観にいきます",
            " ｵﾘﾗｼﾞ主演は置いといて『津軽百年食堂』を見てきましたん｡ずっと慌ただしかったからなんかほっこりした作品が見たくて｡ﾂｯｺﾐどころはなくはないけど見てよかったな(v^-ﾟ)久しぶりにゆっくり過ごせたや｡ ",
            " 気の向かないときほど後悔も大きいと再認識した「津軽百年食堂」 。どこが見所か盛り上がりもないまま終わった感じ。蕎麦も全然美 味そうに見えない。蕎麦屋の職人が犬喰いしてるのもどうかと。",
            " 津軽百年食堂を観てきた。面白かった。津軽そば食べたいなぁ。",
            " GW中に、津軽百年食堂と英国王のスピーチを観た。津軽〜は地元が舞台でフェアに観れなかった(一観客がフェアに観る必要もないが)けど、予想より面白かった。素朴だからこそ良かったのかも。英国王〜は、逆に演技力があってこその映画な気がした。しかし、あんな年だったっけ。萌え所は随所にあり。",
            " 今日は、映画「津軽百年食堂」見てからスマイルセミナー2本。オリのプレゼンが2本ずつ見られてよかったなあ。映画は3回目だったんだけど、ロケ地の確認作業が楽しかったｗ",
            " 津軽百年食堂よかったなー",
            " 映画『津軽百年食堂』観ました。大森食堂という弘前の食堂の話、素朴でいい映画だった。本当は弘前桜まつりと亡母方のご先祖様に挨拶に行く気でいたから、このタイミングで招待券をもらったのはメッセージ…夏必ず行きます。映画に何気なく誘った友人が大森さんであることに気づいたのは、映画の中盤…",
            " そういえば津軽百年食堂の伊武雅刀さんは、昔、大河の「いのち」で剛ちゃん役をやられてましたね。どうりで見事な津軽のおやじっぷりでした。",
            " 津軽百年食堂、こちらもけっこう面白かった。  昼に映画の連チャンは久し振りだわ。",
            " 津軽百年食堂よかった！しみじみよかった！いい映画だった！",
            " せっかく弘前に帰ってきたので話題の「津軽百年食堂」を観た。オリラジの津軽弁の上手さに感心。とてもいい映画だった。"
        ]
    }
}
