{
    "title": "Lily",
    "id": 143,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 98,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 68,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 終盤の主人公ビンセントの純なティーンエイジャーのような青臭くどこか盲目的な決断が実に堪らない 『ブルーバレンタイン』や本作のような変化球だったり独特なクセのある恋愛映画って本当に面白い。こういう作品日本でもドンドン公開していって欲しいよ！",
            " 映画『Lily』タイトルとジャケ写に惹かれて観たけど、う～ん…。書かれているほど映像美とも思えなかったし、ストーリーもラストもどうかと。ヨーロッパ映画のような雰囲気は良かったけど、ちょっと残念かなぁ。",
            " 『Lily』終映後、素晴らしいエレクトロニカ音楽を創ったMr.坪口と中島監督のトークショー。お二人共にいい意味でアクが強い。原作の短編も観たく、次回作SFラブストーリーも楽しみ。世界で活躍する日本人監督をリスペクト！",
            " 『Lily』オーディション選出の主役２人。ヴィンセントの彼女役のMs.レベッカ・Ｊが良い。あんな母性のある微笑は久々観た。遊園地のシーンは好き・・どうして、あっちの遊園地はカッコいいのか～遊んでるだけで絵になる。 ",
            " 『Lily』ヴィンセントは映画/脚本家。彼女と同棲する部屋の壁には、映画ポスターが沢山。『自転車泥棒』『ダイヤルMを廻せ！』『七人の侍』『2001年宇宙の旅』『アルファヴィル』『第三の男』～僕も、大好きな映画ばかり。",
            " 『Lily』Mr.中島央が原作・脚本・監督を手掛けた本作。映画が大好きな人が創った映画好きなら誰もが頷く傑作。子供の頃、ヴィンセントが両親に連れられ映画を見に行くシーンが好き。“ここから夢が始まる”監督の夢もまた。 ",
            " 『Lily -LILY-』を観てきました ネタバレ少なめ ",
            " 『Ｌｉｌｙ』を鑑賞。日本人監督がハリウッドデビュー作という逆輸入の作品。ラブストーリーで脚本世界と現実世界で進行していくのだが、やや幼稚な感じがした。映像美をうたっていたが、そうなのかと疑問視。もっとストーリーにひねりが欲しかった。",
            " \"Lily\" もしかして、POPにしようとしたらCheapになってしまったのでは、と今さら思ったり。にしても、映画の中でヴィンセントが書いていた脚本もなあ…。 ",
            " \"Lily\"@シアターN渋谷、いろんなモノがチープでした。一番興味をひかれたのは\"THE HOAX/ザ・ホークス\"の予告編だったという。この予告編は何回か観てるけど、面白そう!! ",
            " 「Lily」という映画を予定外で観た。日本 人監督が撮った米映画というウリだが、岩井俊二というかソフィア ・コッポラの映画の居心地悪さを 10倍くらい濃縮した感じだった。よかったと言ってるみなさん、 ごめんなさい。",
            " 【映画】『Lily』：日本人監督の逆輸入作品だってさ。やっぱ、ラブストーリーは夜の遊園地に行かなきゃだめだよね。英語だったらどんなクサいセリフも通用しそう。",
            " 中島央監督の「Lily」と言う映画を観てきました。とてもリアリティーがあって、ちょっと切ない、素敵な恋愛映画でした。なんと映画館の前で監督と遭遇！！私のこと覚えててくれたー嬉しかった*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
            " アンチクライスト終わってた。仕方がないので、予告編で 好みの音が使われていた Lilyを観てきた。うーん、出来損ないのウォン・カーウァイって感じ。せめて色くらいキレイだったらな。ビー・デビル観てきたら良かった。",
            " 映画『Lily』中島央監督作品を観る全編英語作品。好きな作品だったが必要のない所で動く手持ちカメラにはちょっとウンザリ。バジェットなのかセンスなのか音楽にも配慮して欲しかったです。グロリアローランズって、カサヴェテスへの思いは伝わりましたよ。僕が初めて書いた脚本にそっくりでした。",
            " 『Lily』鑑賞。この映画のポスターはカッコイイですね。さて、次の映画に行くぞ。",
            " Lily鑑賞。監督日本人、演者外人。音楽が可愛い。シアターN渋谷初めていった。平日の映画館いいね。  あと、半袖買いました。",
            " 映画『Lily』を観た。大学時代共に映画を作った仲だから、ひいき目する訳じゃなく、本当にいい映画だった。じっくりと一人の男の内面に焦点を当て、男の葛藤と戦うなんぞを89分も観てられないのが普通。だが『Lily』はそれをやってのけた。これは本当にすごい事。",
            " 今日は友達とぶらぶら買い物したり、アップルパイにアイスとキャラメルがかかったのを食べたり、映画を観たりしました。Lilyとゆう映画で、悪くなかったかなくらいに思ったけど、でも今になってじわじわと、何とない温かさと切なさみたいなものが。やって来ました。いい映画だったと思います。",
            " そう言えば、Lily上演後のイベントでの大林監督の言葉が素敵だった。曰く、映画って何？それに答えが出たら、もうやめてると。プログラミングも結局はそう、いつも新しいから面白い。恋愛もそうかもしれない、痛い思いしてもその先を知りたいからまた誰かを好きになるのかも？しれない（ｷﾘ"
        ]
    }
}
