{
    "title": "悲しみのミルク",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 508,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悲しみのミルク 』娘に恐怖を感染させたのは母乳ではなく、母親の絶望だったんじゃないだろうか。娘に恐怖しか伝えることができなかった母親がせつない。久々に鳥肌もんでした。",
            " 『悲しみのミルク 』DVD鑑賞。ペルーには母乳から恐怖が子供に伝えられる「恐乳病」という病がある。娘の母は夫が目の前で惨殺され、凌辱されている。母の苦悩を知る娘は膣内にジャガイモを入れ、自分の身を守っている。南米特有の詩的幻想に溢れた佳作",
            " 『悲しみのミルク 』マガリ・ソリエルの悲しみ、南米ペルーの乾いた空気、見事にフィルムに定着されている。ナターシャ・ブライエの撮影も素晴らしい。",
            " ｸﾗｳﾃﾞｨｱ・ﾘｮｻ「悲しみのミルク」(08・ﾍﾟﾙｰ)＠みなみ会館 よかった。母親が経験した悲劇を背負って生きる女性。全てが詩的なコラージュ。音楽はメタファ。映像も効果的。暗い心情が明るい日常の中に描かれる。過去の惨劇と未来への希望。",
            " 『悲しみのミルク 』悲しい、悲しい。歌も悲しい歌。過去にとらわれている娘が悲しみを背負って生きている。そのなかにも光は差し込んできてる。ラストはとっても心に残っている。",
            " 『悲しみのミルク 』を観た。冒頭に悲しく辛い歌声が流れ、映画が始まる。最初、正直なところ映画の選択を失敗したかなぁと思いましたが、主人公が現実に立ち向かい、徐々に「生」を取り戻すとともに引き込まれ、ラストの生き生きした情景は感動的でした。",
            " 『悲しみのミルク 』とっても綺麗で不思議な空間に入り込んでしまったような映画でしたー！とりあえず感想書くまでのひとことメモとして。",
            " 『悲しみのミルク』。人は忘れていく生き物だから、忘れてはいけない物こそ本能に深く刻み付ける。漂う悲壮感と危うげな空気が上質。伝えるべきメッセージ性が多種多様で、正直一回では噛み砕けないものの全てが美しく儚げ。ペルーの歴史的背景の事前学習があると一味違うはず。ペルーやるやん！☆4",
            " 今月観た映画⑧「悲しみのミルク」（必修）ペルーの映画作品は初めて観ました。のっけから驚きの連続です！ある恐怖に怯える純粋無垢な主人公の娘。彼女やその母親が歌う歌の不思議な神秘性。コントラストの深い映像と内容の不可解さ、独特の雰囲気に一瞬で飲み込まれます。彼女の成長の証は終盤に☆彡",
            " 見た映画「悲しみのミルク」。私はあんまりでした。主人公が絶望から主体的に一歩も動こうとしないので、感情移入できなかったわー。",
            " 「悲しみのミルク」観た。連休の真ん中に観るには重すぎる内容だけれど、GWの谷間と思えば◎。舞台はペルー。壮絶なレイプ体験を持つ母の元に生まれ、恐怖心を受け継いだ娘は、膣の中にジャガイモを飼い自衛するが、イモが体内で疼くのと同じように恐怖心もまた疼く。",
            " 悲しみのミルク（？）という映画のチラシの女性が私に似ているらしい。くらげみたいな人だったらどうしよう…。ホアキンコルテスの踊りより体が好き。",
            " 『悲しみのミルク』（2008／ペルー）＠川崎市アートセンター。重苦しい空気に押し潰された時間。恐怖は歌で継がれる。その歌が一音楽家の拍手喝采の為に使われることは許し難い。活気ある市場と結婚式を陽気な音楽で祝う家族たちが印象的に映し出され、彼女の孤独は増す。綺麗な瞳をした人なのに。",
            " 映画「悲しみのミルク」を観た。ペルーの貧しい村の美しい娘が悲惨で悲しい過去を背負い、そこから逃れられなく生きる様子が、人々の土着性と風土描写の鮮烈さと相まって印象深いカラーを放つ映画。こういう映画を抒情的って言うのかな？結構好きかも。",
            " 焼きそばと餅だけでは、腹の減りがおさまらず、夜なのにコーンフレーク。僕は、ミルクをかけないか、かけたらサクサクの状態のときに食べきるのが好きだ。「悲しみのミルク」は、もうやってないって、キレイなお姉さんに言われた。",
            " 「悲しみのミルク」のパンフレットが結構内容濃くてよかった。",
            " ペルー映画【悲しみのミルク】見に行ったよ。陽気な婚礼、アンデスの暮らし、歌声。 すごいキレイ。",
            " ユーロスペースで「悲しみのミルク」を見た。歌声は切なく、深く心にしみる。一方でペルーの結婚式のにぎやかなこと。それに住まいもすごいところにある。内容も興味深いけど、生活環境や文化も興味深かった。",
            " 渋谷にて『悲しみのミルク』鑑賞。とても美しい、良い映画でした。時間の関係で行けなかった、シュルレアリスム展はどうしようかしら。混んでそうだしなぁ…。",
            " 「悲しみのミルク」観た。先に観た同僚がいまひとつな風だったのでアレ？と思ってたけど、なんだよ、素晴らしいじゃないのさ。万事が美しかった。"
        ]
    }
}
