{
    "title": "愛しきソナ",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 197,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛しきソナ』(^ω^*) 何回か観たけど、おもしろいわ。。しらないとこのドキュわ、おもしろい。。あと、どんな体制のどんな国にも「家族」は、いて、「家族の物語」も、ある。でも嫌韓系のひとは無条件で嫌なんだろうね・・",
            " 『愛しきソナ』しまった、前作を観てからの方がよかったかな。この後映画化された『かぞくのくに』に出てくる家、場所がドキュメンタリーとほぼ同じことに驚きました。家族はどこにいても家族。またそれを隔てるのは国。国とは誰のためにあるものなの？",
            " ",
            " 前作「ディア・ピョンヤン」を、ヤン・ヨンヒ監督の姪ソナの視点から描いています。引き裂かれた父息子は、お互いの心内を理解していながら、決して言葉に表しません。それは互いの立場と思いやりだと思います。ピョンヤンの貴重な映像もあります。（★5）",
            " 『愛しきソナ』@七藝。ソナの台詞「栄えある停電だね」という言葉は、ニュースなどでかの国のアナウンサーや市民が発する「偉大なる○○様」的な言葉よりは重さがなく、かつ深みが感じられた。このシーンが無ければ映画にはならなかったかも。",
            " 七藝で観た『愛しきソナ』。北朝鮮にいる監督の姪ソナの成長と、日本の家族との関わりを追ったドキュメンタリー映画。ホームビデオだから映像的に限界はあるが、脱北・飢餓・人権侵害などでしか語られない北を別の側面から撮ったのが興味深かった。",
            " 『愛しきソナ』確かに＂愛しき＂ソナだった。＂愛しき＂家族だった。しかし、映されている映像の外側に、多くの現されていないものが広がっている気がした。",
            " 今月観た映画⑨「愛しきソナ」（必修）『ディア・ピョンヤン』との2本立てでの上映だったし、2部作とみるのが妥当。前作は父親からの目線であり、本作は姪からの目線で話しは進む。10年以上に渡り日本と北朝鮮の家族の実情を追っていて、その時間の重みを感じざるを得ないです。監督、綺麗だし☆彡",
            " 今日は「ディア・ピョンヤン」を見てきた。「愛しきソナ」と、この作品を見ていると、ヤン監督の中にある北朝鮮の姿がよくわかります。この両作品は、どちらも見て、初めて一つの作品になっていると感じます。",
            " 『愛しきソナ』を観た。よかった！ディア・ピョンヤンを撮った人の新作です。",
            " シネマJ&Bで：「愛しきソナ」⇒①ヤン・ヨンヒ監督の前作「ディア・ピョンヤン」＜DPY＞は、結果として北朝鮮と日本に引き裂かれた彼女の「家族の物語」（ドキュメンタリー）で、この作品が素晴らしかったのは、その家族の悲劇性を訴えるのではなく、⇒",
            " 「愛しきソナ」⇒⑤前作に大いに感動したが、柳の下に泥鰌はいないだろうし、姪を撮った作品は監督には思い入れがあるとしてもよくできたホームビデオの域を出ないのではないのか、という先入観があって、公開時に駆けつける気にはならなかった。⇒",
            " 「愛しきソナ」⇒⑦前作同様、北朝鮮の街の様子や家族の暮らしぶりが漏れ聞くようなひどいものではないのは兄たちの家庭の生活水準が元々北朝鮮の中では上位に当たるのだろうし、両親の懸命な仕送りによって支えられているからでもあろうし、監督の北朝鮮当局への配慮もあるからだろう。⇒",
            " その後、在日朝鮮人女性監督の「愛しきソナ」を観る。この監督の前作「ディア・ピョンヤン」が韓国済州島出身だが北朝鮮崇拝する父の姿を描いた佳作だったので期待したが、この続編は論評対象外の愚策！ただ一家族の動きをホームヴィデオで撮影しただけのようなつまらない出来。金返せ！と言いたい！",
            " 『愛しきソナ』良かったなあ。。",
            " 『愛しきソナ』のソナ、めっちゃ可愛い。",
            " 『愛しきソナ』映画良かった。。  。もう家に帰りたい。",
            " \"愛しきソナ\"  第七藝術劇場にて今日から！ 世界中を笑顔と涙で包んだ傑作「ディア・ピョンヤン」から5年。 在日二世の映像作家ヤン・ヨンヒが、近くて遠いふたつの国をつなぐ 絆と愛を描いた可笑しくも切ない家族の物語。",
            " 「愛しきソナ」ちゃんに会ってきた。可愛くて、ヤン・ヨンヒ監督によく似ていた。エンドロールと一緒に涙が出てきて、そして頭が真っ白になって、、、暫く立てなかった。何だったんだろう？あの感じ。呆然としてしまった。私の感情の一部分が拉致されてしまったみたい・・・。感想になってない。",
            " 愛しきソナ見てきた。すぐに感想を共有するのは難しい。明日、また学校でね、と言って別れる。映画への向き合いかたが偶然に/必然的に異なる人の感想をきくこと、映画の後だから出来る素晴らしい経験だと思う。"
        ]
    }
}
