{
    "title": "処刑教室",
    "id": 146,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 150,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 3
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 処刑教室：処刑という程処刑してないし、ハラハラもドキドキもしないし、クライマックスもスッキリしないという駄映画なのだが、個人的に好きな小道具やネタが詰まってたので最後まで観れた。磨けば光るものばかりなので勿体無い映画。本当に勿体無い。",
            " 『処刑教室 (2008)』  高校で全国共通試験の答案が盗まれた事件を自称敏腕ジャーナリストが解明に挑むサスペンス｡題名とブルース・ウィリス出演に完全騙された…｡笑えないぐらいつまらないです｡価値は女優のエロいカットぐらいか！？w",
            " タイトルとデザイン、真ん中にＢ・ウィリスとパッと見バイオレンスな内容を連想させるも中身は冴えない男子学生が主人公の矮小な学園サスペンス。 どことなく『クルーエル・インテンションズ』に似た匂いがするので好きな人は楽しめるかも",
            " 『処刑教室』観た。思うてたんと違う大賞。なんでこの邦題になった。主人公の童貞捨てる前後での変わりっぷりはスパイダーマン3ばりでコメディ的には面白かったです。主演のリース・トンプソンは角度によって二宮和也に似てる。苦情は受け付けません。",
            " 『処刑教室』サスペンスが見たくて借りたから、微妙だったな。主人公が弱々しい笑。集中して見れなかったから途中までしか見てない。",
            " 『処刑教室』想像してたのと違った。誰一人死なないのね。真相に全く驚かされる部分がなかった。僕が記者だったら、八百長の元締めハウスにいたブリーフ軍団を取材するけどな。",
            " ちょいエロを更新: ミーシャ・バートン 映画「処刑教室」のヌード解説を追加。入浴シーンで約10秒間乳首が見える ",
            " 「処刑教室」：高校生らしい下品なジョーク満載。何でもかんでも性器とセックスに例えすぎだろこいつらｗｗｗ 校長先生役のブルース・ウィリスもひたすら軍人時代を語る真顔のギャグキャラでいい感じ。まあサスペンスにおけるツッコミどころは置いといて若者が楽しむ映画――なのにレイトショー限定",
            " B.ウィリス出演作なのに何故マイナーなレイト公開？と思ったけ ど、学 園ミステリーとしては結構よくできていた。問題は「処刑教室」っ て邦題では本来の客を逃がすことと、ウィリス主演っぽく見せてる 宣伝。旧作だし苦しいのはわかるが",
            " 「処刑教室」☆☆☆☆ 過激なタイトルから想像してたのと違い、ファンキーでコミカル、下品さありのハイスクールサスペンスだった。テストの答案用紙が紛失した事件を巡り、童貞臭漂う新聞部員が奮闘する。",
            " 『処刑教室』続き。高校生らしい下ネタもあり、結構笑えて、それなりに面白かったのに邦題がなあ。ミーシャ・バートンが思いっきりビッチな役だったけど似合ってたわ〜",
            " 「処刑教室」：一番笑ったのはヒロインとセックスする前と後で主人公のドライビングテクニックが上昇していること！なんと芸術的な縦列駐車！",
            " 「処刑教室」、ミーシャ・バートンがスクリーンで見られる最後の作品になっちゃうのな。ホントにカワイイし、脱ぎっぷりもいいし！なんか、もったいない。",
            " ホラー＆サスペンス、スプラッタはチキンな私には無理映画。小さい頃、初めて見た映画がよりによって「１３日の金曜日」「食人族」「処刑教室」の三本立て（兄貴に無理やり連れて行かれた）というトラウマがあります。",
            " 処刑教室楽しかった(*^^*)久々マリッサ見れて嬉しかった～",
            " 「処刑教室」を観る。気の弱い高校の新聞部の記者が、答案盗難事件の謎に迫るというストーリー。邦題は忘れて！面白い雰囲気を持っている。Ｂウィリスも出過ぎず脇に徹していて好感が持てる。ジャニーズの子を主役に日本でリメイクしてもおもしろいかも。",
            " 今朝は5時に寝たというのに、腐れ縁ハギワラから5時半過ぎに電話がきて、頭にきて切ったらまた掛かってきて、結局30分程度しか寝てなかったし、腐れ縁本人も嫌いだし、そんなんで朝からピリピリしてたけど、パンプキンヘッドと処刑教室で今日はいい気分で終われそう(･∀･`*)いひ♪",
            " 『処刑教室』って…処刑してない笑 処刑シーン目当ての諸兄にとってはカネ返せ？期待せず、ユル～イ青春謎解き映画として観れば楽しめます。今ならミーシャ・バートンの体当たり入浴シーンとブルース・ウィリスの客寄せパンダぶりが漏れなく付いてきますよ～。",
            " ただいまー！！処刑教室みてきたー！ちょーウケたwwwブルース・ウィリスはホントにいい役者だよねwたぶんさ、すぐにDVD出ちゃうんだけどさ、映画館みにいっときなってw ハードボイルドなミステリーを、狙って高校生でやってみましたw皮肉いっぱいのニヤニヤ映画になりましたwみたいなねw",
            " 『処刑教室』見た。いゃあー、衝撃的につまらなかったなー。ここまで損した感は久しぶり。いゃあ、ヒドイ。つまらない映画作ってるの、日本だけじゃなくて安心したよ。"
        ]
    }
}