{
    "title": "劇場版 神聖かまってちゃん/ロックンロールは鳴り止まないっ",
    "id": 148,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 3175,
            "each_tweet_amount": {
                "good": 31,
                "even": 2,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』再観賞。棋士を目指す少女、ポールダンサーのシングルマザーという社会のメジャーにはいない人物たちが、かまってちゃんというメジャーとは違うところで活動するバンドとパラレルに描かれる、そのそれぞれが妙に呼応しているよう。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』鑑賞。他のアーティストでも成り立つ内容だと思う。ファンも割と普通で、全体的にものすごくふんわりした印象を受けた。ファンならもっと楽しめたのかな。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』★★★☆☆ 不思議な空気感で複数の物語が展開されていき絶妙に混ざっていく。とにかくテンポが心地よいが「神聖かまってちゃん」が好きかどうか、好きになるかどうかか鍵。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』二階堂ふみさんだよね。そうだよね。お勧めです！",
            " 『神聖かまってちゃん』高音域を右往左往するシンセサイザーのざわつきがぺニスではなく乳首を刺激する、そんな映像。クライマックスまでの盛り上げとそこからの置き去りが完璧。ソースに馴染まない食材にかけた塩加減の妙はリンダリンダリンダと双璧。 ",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』また子どもが最初にかまってちゃんに興味を持つ過程が描かれないのは都合が良すぎるかな。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』ラストのライブシーンが盛り上がるにつれ、シンクロするように皆の中で何かが変わっていくような体裁となっているが、父や兄は突然感が否めず。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』  二階堂ふみは良い女優さんだなーと思いました。あとは、あんまり受け入れられなかったな・・・。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』WOWOWでダラ見なう。やっぱ気に入らないとこが多いぬぁ。SR3観てからだと余計に。森下くるみと二階堂ふみはいいんだけどなぁ…。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』なんかモテキ見たときと同じ、心がむず痒くなる感じを味わった。剣さんと二階堂ふみちゃんはいい感じだったけど。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』映画としては、まぁまぁな感じ。  もっと過激なストーリーを期待したのに…  ちょっと残念。",
            " ストレートに中学生くらいの不登校児でよかったんじゃない？園児はやりすぎ。90分と短いのもいい。二階堂ふみちゃんは日本の映画界を支えてほしい。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』面白かった～(*^^*)",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』  ありがちな人間ドラマとは言え、監督得意の\"気まずさ\"演出が際立ってるし、ライブのあの曲でカタルシスが爆発したのは事実。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』いいね！",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』何度聞いても鳥肌がたつ。もっともっと、もっとくれよ私にもっとくれよ ただただ感謝。この映画に、この曲に、",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』DVD鑑賞。監督、女優、音楽の三拍子そろった良作だと思います。",
            " 『劇場版 神聖かまってちゃん』は他に、マネージャー劔樹人の演技がすごく印象的だった。俳優っぽくもないし、完全な素人っぽくもない。フシギな距離感、フシギな生々しさ。「10年後生き残ってなくていいです」って言うときの、あの感じ！ ",
            " 『劇場版 神聖かまってちゃん』観た＠キネカ大森。人物の設定や配置にやや疑問を感じるものの、二階堂ふみが衝撃的にかわいくてとにかくそれだけでもう全てがオッケーな気分に。ライブシーンは言わずもがな。 @kamattechan_mov ",
            " 『劇場版 神聖かまってちゃん』横川シネマにて。かまってちゃんは嫌いですらない自分だけど映画は良かった。ライブでキャスト全員が拳振り上げて大団円的な安いラストにしない所がポイント。こんな企画物ですらこちら側の作品にしちゃうのは入江監督の力だ。",
            " 劇場版神聖かまってちゃん：かなりクソ あの陳腐な脚本に感動してる人がいて評価も悪くないっていうのが理解できん 一生で見たワースト5に確実に入る！二階堂ふみは可愛いけど1800円無駄にした ライブシーンは良かったけどそれは映画監督の力ではない",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』 横浜シネマジャックにて。ニコニコ動画もロックも無縁の年寄りでも、思わず映画のみんなとジャンプをしたくなった。時代によって異なっても、青春はよいな～。泣いた。そして、がんばれ！",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』映画というよりも映画風ミュージックビデオな感じ。これはこれでいいんだけど、SRみたいながっつり映画路線のほうが好みだなー。",
            " 『劇場版神聖かまってちゃん』途中まで内容と脚本がじれったくてイライラするけど、最後30分くらいの展開はかまってちゃんの音楽に深く溶け込んで思わず泣ける。それぞれのメディアで体感してきた「かまってちゃん」を追体験できた感じ ",
            " 『劇場版神聖かまってちゃん』途中まで内容と脚本がじれったくてイライラするけど、最後30分くらいの展開はかまってちゃんの音楽に深く溶け込んで思わず泣ける。それぞれのメディアで体感してきた「かまってちゃん」を追体験できた感じ。 ",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』どこをど～すると、かまってちゃんで感動出来るのかと思ってる皆さん、是非是非お試しあれ！一生懸命生きるって…(TдT)って映画！二階堂ふみちゃんの「ふざけんなテメー！」いいな～",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』かまってちゃんが一体どんな映画になるのかと興味本位で行ったんですが、入江監督凄い!!もう何が何だか話のテンポはイイし、後半の疾走感は抜群！感動した！涙ポロポロ出た！観て良かった！",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』Ms.森下とMs.二階堂女優2人の好演が記憶に残る。自分達を100％吐き出す事により、何かを変えている音楽の映画。EDの黒に白で描かれた絵が素敵でした。８８８８８８８８８８８８",
            " 『劇場版 神聖かまってちゃん』カリスマである“の子さん”の演出が絶妙。ブラックスクリーン上の表情と佇まいだけで『ロックンロールは鳴り止まないっ』が始まる瞬間に向けた緊張感が漲り、登場人物達の想いが爆発する！～入江監督は巧過ぎデス。 ",
            " 『劇場版 神聖かまってちゃん』音楽もニコ動も見聞きした事は無いが、熱い想いにさせてくれる。様々な状況の性別問わないあらゆる年代の登場人物達が『ロックンロールは鳴り止まないっ』に耳を傾けて静かに変わり、何かを掴んでゆっくり動き始める。 ",
            " 『劇場版 神聖かまってちゃん』かまってちゃん全く知らない４０男なので、やや不安でしたが大変楽しめました。かまってちゃんの世界観を維持しつつ、ライブに向けて盛り上がる群像劇をうまいバランスで見せてくれます。あと、二階堂ふみがうまい、かわいい！",
            " 『劇場版 神聖かまってちゃん』群像劇として、きわめて秀逸。Paul Thomas AndersonのMagnoliaを彷彿。目の前の現実に葛藤しながら、それを突破しようとしている三組のそれぞれの生き様が見事に描かれている。大満足の一作。",
            " 『劇場版 神聖かまってちゃん』",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』誰もが感じる閉塞感や入江監督の「ドM力」で追い込まれる周辺の人々が「かまってちゃん」のライブの瞬間に奇跡を体感。妙にフィクショナルな終盤が彼らの特別性を見事に表現していると思う。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』★★★☆☆ う～ん。映画としては△かまってちゃんファン動画としては◎。 個人的には多視点のオムニバス形式にする必要はなかったと思う。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』森下くるみ、泣けた。二階堂ふみ、絶妙！最後の盛り上がりはぐっと落涙。けど、突っ込みたいとこも沢山あったなぁ、という点では入江監督の過去作品（『SR』『SR2』)と一緒だったなぁ。",
            " なかなか高評価の『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』を観た。結構面白かった。でも、号泣とかって・・・。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』遂に鑑賞。40過ぎてもロックしたい。マジでくそな作品は作りたくない。ロックしたい、もっとロックだ。カッコつけてんじゃねー、と自戒。",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』鑑賞。不覚にも（！？）ラストで泣いてしまった。泣いた理由はさっき観たばかりで今まだわからないけど、ラスト１０分くらいずっと鳥肌立ってた。とにかく最高です！！",
            " 二階堂さん、マジサイコーー！これから絶対絶対来る女優さん。かまってちゃんが苦手な私でも、ラストの怒涛のライブシーンでは胸が熱くなった。音楽は必ず心に伝わるもの！！！",
            " 劇場版 かまってちゃん、サブカルチャーの最先端をいっている人たちと、それを完全に理解して映画にした人。この分野（ネット文化）を理解していない人がこれを撮っても気持ち悪さが出てしまうと思うんだけど、そういう部分が全くなくて…。いくつかあるエピソードのすべてが時代の先端を記録している",
            " 映画「劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ」秀作。映画を観ていて鳥肌が立ったのは久しぶり。「ああ、この人たち本当にいる人たちなのか!」とわかったところで、やっと面白さがわかってきて、一度全部観たあとにすぐもう一度途中まで見直した。すごいなあ、この映画。",
            " 『劇場版 神聖かまってちゃん』。入江悠らしい構想と展開は随所に見られるが、何しろバラバラな印象で、音楽と映画の融合は成されていない。撮らされた感が強く、エネルギー性が皆無。根本の部分での必然性に欠ける。もっと言うと、かまってちゃんじゃ無ければ面白い映画になったと思う。無念。☆1",
            " かまってちゃん「ロックンロールは鳴り止まない」観る。断片だらけで、予定調和なのだけど...最後、「遠くで 近くで すぐそばで叫んでやる」に収束され、ぐわぁぁぁぁぁ～と、なりました。響くなぁ。きっと、いくつになっても叫びたいのに叫べないから、誰かに叫んでほしいわけだ。くそっ！",
            " 「劇場版神聖かまってちゃん／ロックンロールは鳴り止まないっ」を東中野で。ギリギリの人たちがほんのちょっと前に進もうとするギリギリ感がいいんだこれが。ラストの加速もいい。入江悠監督はやはりすごい。好きだ。",
            " 劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっを観終わる。なかなか面白かった。 ",
            " 5/13@ポレポレ東中野    『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』    ",
            " ＧＷ４本目『劇場版 神聖かまってちゃん』観ます！！",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』を観たチェック／★4.0／下北沢トリウッドにて観てまいりました。ロックンロールは鳴り止まないっの演奏シーン、モテキのいつかちゃんカラオケシーン思い出して泣... ",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』…正直、バンド自体に好印象は持ってないけど、そんな個人の趣向なんぞ、この映画は全く問題にしてない。 ゴキゲンにシニカルな喜劇であり、極上のファンタジーを内包した群像劇である…★★★★",
            " 劇場版神聖かまってちゃん観た。昨日ネットで見るまで聴いたこともなかった。気づいたら手を握り締めていた。劇中の園長先生やママもそうだった。",
            " 一昨日は「劇場版かまってちゃん」 、ライムスター宇多丸さんと入江監督、森下くるみさんトークショー＋劔さんの飛び入りもあり、楽しかった～♪気になってたことも謎がとけてスッキリ！２回目も、かまってちゃんの音楽とラストに続く展開に鳥肌、またも涙でした☆ ",
            " 『劇場版 神聖かまってちゃん ロックンロールは鳴り止まないっ』 ★★★★＋／５ 多分これが今年のベストになるんだろうな、とエンディング曲「美ちなる方へ」を聴きながらじんわり思った。入江監督作品、神聖かまってちゃんの音楽、共に初体験。繋がる事の大切さ。 シネリーブル梅田",
            " 【劇場版:神聖かまってちゃん】世の中なんてつまんね。地上じゃちっそく死しそうになった今、ここには僕のブルースがあったんだ。ぽろりろりんなぼくもぎゃぎゃぎゃぎゃぎゃーん！かまってちゃんの歌はドン詰まりのクソ野郎を美ちなる方へ導いてくれる。ロックンロールは鳴り止まないっ！",
            " 【劇場版:神聖かまってちゃん】観終わった時、めちゃくちゃ熱いエネルギーが込み上げてきた。負け犬は負け犬らしく、もう一回喰らいついてやるぜ‼「シャッッ!!」 ",
            " 「劇場版神聖かまってちゃん  ロックンロールは鳴り止まないっ」、4/1シネクイントでチケット代が寄付される先行チャリティー上映！こういうの増えるといいのにな。「SR」で証明済みだけど、入江悠監督の音楽への愛が伝わってきて、かまってちゃんの音がストレートに響いて感動☆ ",
            " 劇場版 神聖かまってちゃん「ロックンロールは鳴り止まない」は正直つまんなかった かまってちゃんをテーマにした理由、登場人物達が抱える問題をどうやって乗り越えるかがわからなかった 多少強引でもテンポよくいけば熱くなれたかもしれないが、落ち着いた作風だったので熱くなれなかった 残念。",
            " ジャック&ベティーで劇場版 神聖かまってちゃん「ロックンロールは鳴り止まない」を鑑賞終了。 すんごい良かった(^o^) 何回もジーンときたよ。これは、劇場で見るのをオススメ。",
            " 『神聖かまってちゃん／ロックンロールはなりやまない』鑑賞。なんかねー泣いちゃったから感想はパス。",
            " 劇場版神聖かまってちゃん見た。正にロックンロールは鳴り止まない！良かった！話としてはベタかもしれないけど、そのベタさにホッとしたというかほっこりした。高校生くらいの時にみたかったなー"
        ]
    }
}