{
    "title": "ナンネル・モーツァルト 哀しみの旅路",
    "id": 149,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 220,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナンネル・モーツァルト 哀しみの旅路』モーツァルトの家族は仲がよく、いつも笑いが絶えず、温かい雰囲気があったのだなあ。時代が違えば、ナンネルも輝けたのかと思うと切ない。",
            " 『ナンネル・モーツァルト 哀しみの旅路』才能を成就出来ず苦悩するより、諦め運命を受け入れる話。ルイ15世の末娘ルイーズとの親交や王太子との仄かな恋はフィクションだろうけど素敵。夢の終わりと共に才能も封印する姿は自然と思った。",
            " ＜ナンネル・モーツァルト 哀しみの旅路＞「モーツァルト！」での「人は忘れる」と「赤いコート」の間の短い期間のナンネールを描いた作品（多分フィクション）だけど、ラストの説明で彼女の人生そのものを観たような気持ちになる。音楽と映像が良かった。",
            " 『ナンネル・モーツァルト 哀しみの旅路』フランス国王の末娘ルイーズとのやりとりの場面がアタシ的一番ぐっときたポイント。全体に流れる哀愁感漂う雰囲気に惹きこまれ今年観た音楽系の映画の中では好みかな♪ ",
            " 映画『ナンネル・モーツァルト 哀しみの旅路』：7ガッチ！ ",
            " ナンネルモーツァルト、感想を見ると浅さ深さがわかる。男性にはわかりづらいことなのかもしれない。わたしはナンネルの生き方がアリだと思うし。哀しみの、なんてつけて感情を押し付けるタイトルは少しもったいない。残念というのもあるけど、これはこれで評価すべきかっこいい最終選択だと思う。",
            " あ！私ナンネル・モーツァルト観たかったのすっかり忘れてた。でも相手は好きそうじゃないしなあ。",
            " 『ナンネル・モーツァルト』を観た。モーツァルトのお姉さんを描いたフランスの映画です。ちょっと分かりづらかったけど、なんだか悲しい最後だったな。。女性だからと才能を伸ばせなかった。でも精一杯生きてた。",
            " 前売り券を買ったままだった映画「ナンネル・モーツァルト 哀しみの旅路」を観るなう。非常にガッカリ憤ってますなう！公開前のアオリ文句にわたしが期待しすぎだったのかいや違うね！いい主題だもの面白くて当然なはずなのに、どうしてこんなに内容うすいのか。なんにも脳ミソに残らなかった…",
            " ナンネルモーツァルト、映画としてはダメだったけどモーツァルト姉が知りたくて見た映画だったからまあ満足かな・・",
            " 『ナンネル・モーツァルト 哀しみの旅路』を見た。良い映画だったが、開始数分で隣の爺さんがいびきをかいて寝出したのが大変残念。やかましいわ！",
            " 【ナンネル・モーツァルト】おフランス映画らしく、たんたんとお話が進みます。衣装と宮殿調度品を見るだけでも、豪華絢爛大好きの私には大満足の映画でした。 時々睡魔に襲われたけどね。",
            " 【ナンネル・モーツァルト 哀しみの旅路】ウォルフガング・アマデウス・モーツァルトの姉の話って予備知識だけで鑑賞。18世紀に天才の弟を持ってしまった、才能のある女性の切ないお話。女性というだけで活躍の場が制限され、男装しなければ勉強もできない。しかも恋する相手が大物すぎる。",
            " ナンネル・モーツァルトかわいそすー",
            " ナンネル・モーツァルトをマダムスたちと観た後、研ちゃんと「わたしを離さないで」観た。あと一つ観ようとしたが、テーマが重くて今日はもう無理…。抑圧の中での魂を描いた素晴らしい作品でした。映画の日万歳。",
            " 「ナンネル・モーツァルト」観たんだが、哀しい人生（悲しい、ではなく）だなと思った。そしておフランス映画らしき台詞と展開の「え？」という感覚。",
            " (*・ω・)ノ゛こんにちは♪昨日は「ナンネル・モーツァルト 哀しみの旅路」を観に行っていました。悲哀と切なさに満ちたモーツァルトの姉・ナンネルの青春と運命…良い映画でした。  ",
            " 映画『ナンネルモーツァルト哀しみの旅路』姉弟で連弾してるシーンで涙でてきた。こうしてどうしようもなく消えていった女性はたくさんいるんでしょうね。でも各登場人物がどうしてもチンケに見えてしまった。オーラがないとでもいえばいいんでしょうか。アメイジンググレイスには感じたんだけど…",
            " ナンネル・モーツァルト 哀しみの旅路 －－－偉大なる天才作曲家モーツァルト。その陰には、運命に翻弄された姉ナンネルがいたーーーBunkamura ル・シネマで現在開催中。",
            " ナンネルモーツァルト〜を観ました。映像綺麗だけど、ストーリーが中途半端"
        ]
    }
}
