{
    "title": "引き裂かれた女",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 648,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『引き裂かれた女』中盤までは上流階級ラブコメみたいなのが、不定形な世界へ変化して悪夢のようになっていく。今作も物語を映画の骨格にしているのに物語るのを投げ出しているような、共感しているようで憎んでいるような、という揺らぎの面白さだった。",
            " 『引き裂かれた女』いくらでもありそうな話をクロード・シャブロルが手がけるとこんな見事な作品になるんだなあと、うっとり。特に中盤あたりから目が離せなくなりました。前にも書いた気がしますが、上品で毒があって美しい。彼の作品もっと観たかった！",
            " 『引き裂かれた女』今風に言えば綺麗なお天気お姉さんがスケベな歳の離れた文豪親爺を好きになりそこに金持ちのボンクラ坊ちゃんが絡むお話。秘密の社交場でどんな厭らしいことをされたかは全く映像化せず、観客の想像に任せてるのがみそ。サニエが美しい。",
            " 『引き裂かれた女』不倫劇と嫉妬に狂うボンボンの激情を見るだけなんだけど、見せないことの演出が究極なレベルに達成している。この映画つまらないって人間は自分とは永遠に無縁だと思う。最後のオチの部分がホントに素晴らしく、思わず笑ってしまった",
            " 『引き裂かれた女』DVD鑑賞。ゆるやかに淡々と物語が進むなか、時折入る演出が斬新。それには想像力を駆り立てられ、何が起こるのだろうという気分でストーリーに引き付けられる。馴染めない部分もあったが、そこそこ楽しめた恋愛サスペンス作品。",
            " 『引き裂かれた女』鑑賞。面白かった！ラストが印象的！フランス映画は個人的に苦手なんだけど、シャブロルは好き！",
            " 『引き裂かれた女』を観た。これといって衝撃な映像がないにも関わらず、ここまでショッキングな映画も珍しい。やはり映画は「あえて見せない」省略の技術が重要だと再認識した。「石の微笑」も面白かったし、シャブロルは肌にあうのかも。",
            " サニエは今回一切脱がないのだが、相変わらず素晴らしくてため息をつくばかり。",
            " 一歩間違うと2時間ドラマに堕してしまうような三角関係を、エロティックな描写を一切用いずに、観客の想像力に行間を委ねながら人生の機微とウィットに満ちた素晴らしい映画に仕上げてしまうところにシャブロルのすごさを感じずにはいられなかった。",
            " 『引き裂かれた女』リュディヴィーヌ・サニエの独特のユルさが、質の高い、さすがのシャブロルの画の中で、いい抜け感。ブノワ・マジメルはフランスのクリスチャン・ベールか…役への憑かれ程度が怖いわ。しかし、このタイトル…このラスト…深過ぎて…素敵。",
            " ガブ役のLサニエは美人だし、ポール役のBマジメルは美男だし。ポールは初めは軽い系の坊ちゃん美男でイヤな奴だと思ってたら、ガブに一途なのでビックリ。ラストもああいくとは!! Bマジメルは\"悪の華\"でも好青年を演じてた。QT @kumarikkuma \"引き裂かれた女\" ",
            " 『引き裂かれた女』を観たチェック／★2.0／これ、本当にあった事件らしいですね。 ",
            " 『引き裂かれた女』を観たいチェック／★4.0 ",
            " blogに記事をアップしました。： 遊星より愛をこめて･･･ - 引き裂かれた女 ",
            " 夕方からビール日和ぢゃなくなっちゃったので渋谷でシャブロル監督『引き裂かれた女』観た。ガブリエル(かわいい！)とかサン･ドニ(羨ましい！)とか名前からしてややこしいかなと思ったけどかなり面白かった。ヌーベルバーグの作家の映画は苦手なのもあるがこれは楽しめた！ 2007年の作品。",
            " 引き裂かれた女みた 完全に頭おかしい笑 でも嫌いじゃない むしろ好き",
            " 『引き裂かれた女』おもしろかったんだけど、シャルルの魅力がわからなくてガブリエルにイマイチ共感できなかった…",
            " 映画「引き裂かれた女」で登場したピエール・ルイスの「女と人形」を読んでみた。すっごくおもしろい！魔性の女に男が（人形のごとく、あるいは人形以下）翻弄される小説だけれど、この物語のヒロイン・コンチャの台詞「わたしの身体は、私の血はわたしのものよ！」には、個人的にとても共感している。",
            " 映画『引き裂かれた女』素晴らしかった。ほんと良かった。",
            " 「引き裂かれた女」は、ラストが意外な展開でヒヤヒヤ。面白かったです。それにしても、女優達のファッションを見て、背中がキレイなだけでイイ女度がぐぐっと上がる事を再認識。"
        ]
    }
}