{
    "title": "ザ・ライト -エクソシストの真実-",
    "id": 151,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3301,
            "each_tweet_amount": {
                "good": 28,
                "even": 1,
                "bad": 6
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ライト エクソシストの真実』観た。4年前、怖そうだな〜と思って観るの辞めたんだけど・・・うん いや、とても面白かったんだけど 悪魔に馴染みのない日本人からしてみれば未知の恐怖・・・アンソニーホプキンスと悪魔の最強コラボは強い。",
            " 『ザ・ライト エクソシストの真実』猫ぉぉぉ",
            " 話の流れ的にエクソシストという存在を通して悪魔の存在を定義していく哲学的な内容だと思ってたら後半はもうバリバリのオカルト映画だった。主人公が経験する出来事より赤い目のラマの件とホプキンスが少女を殴り倒すシーンの方が印象的でいて怖い",
            " 『ザ・ライト エクソシストの真実』DVD鑑賞。普通の青年が養成所に通いエクソシストになるまでの実在の人物を描いた話。日本では悪魔になじみがないので実在と聞いてとても興味深く観ることができた。",
            " 『ザ・ライト エクソシストの真実』実話を元にした話って引き込まれる。ガチガチの宗教モノと思いきや、現代背景を踏まえ、リーガンのような極端な描写を押さえ逆にリアリティを感じさせる。ホプキンスの演技が凄い。コリン・オドナヒューの今後に要注目～",
            " 『ザ・ライト エクソシストの真実』今まで意外とありそうでなかった感のあるタイトル通りちょっちライトなエクソシスト誕生物語。アンソニー・ホプキンスの圧倒的な存在感にあのメイクは反則でしょ・・・イタリアのMcCafeって旨いのかな？",
            " 『ザ・ライト エクソシストの真実』アンソニー・ホプキンスすげーな。悪魔と神、悪と善でもいいんかな？は表裏一体。悪を受け入れないと、善もないと言うことか…？逆もまた真なりか…。宗教がどうのではなく、ある意味考えたい事やなと思う…。",
            " 映画 [ザ・ライト] 2011 ★★★★☆ バチカン公認エクソシストのお話。非現実的な物語がリアリティあるものに仕上っているのは、偏にアンソニー・ホプキンスの演技の為せる業でしょう。悪魔なんて信じない、という方も楽しめる一本。 ",
            " 『ザ・ライト エクソシストの真実』悪魔のおはなしですね。昔のエクソシストとは違います。そいういう名前のお仕事の人のお話。とにかくやはりアンソニー・ホプキンスが怖いｗ",
            " 『ザ・ライト エクソシストの真実』ホラーではありません。神を信じるか？悪魔を信じるか？っていう物語です。バチカンにはエクソシズム(悪魔払い)の講習があるらしいので、ぜひ受けてみたい！！",
            " 『ザ・ライト エクソシストの真実』を観た。単なるホラー映画かと思いきや信仰心を持たない神学生の主人公が悪魔の存在を確信しエクソシスト（悪魔祓い）に成長する物語。憑依表現も抑え目で怖くはなかったが深みのあるストーリーが良かった！",
            " 『ザ・ライト エクソシストの真実』日本人には馴染みが薄いかもしれない。エクソシストをモチーフにした点等作品独特の魅力が、A.ホプキンスの鬼気迫る演技で一層際立ったと思う。",
            " ある種ストイックに作られた映画",
            " 『ザ・ライト エクソシストの真実』アンソニー・ホプキンスだから、少し期待しましたが、残念な結果です。後半は、ドクター・レクターですよね？と突っ込みたくなります。主人公も全くホラー映画的魅力なし。本編より予告編の方がよかった系です。",
            " 『ザ・ライト エクソシストの真実』Aホプキンスの顔は怖いけど、ホラーでも猟奇モノでもなくバチカンのエクソシスト（悪魔払い師）養成講座のお話。ま、レクター博士以上じゃん！って感じでしたけど。ルトガー・ハウアー久し振りに見た。",
            " 『ザ・ライト エクソシストの真実』ここ最近見た作品の中ではしっかりした物語で秀作だとおもう。「エンジェル、、」「ガリバー、、」が楽しむには癖があるというのもあるけど。字幕も世界観を壊さな出来でよかった。",
            " 『ザ・ライト エクソシストの真実』4/19日鑑賞、さすがのアンソニー・ホプキンス。劇中で180度首も回らないし緑のゲロも吐かないと自ら言う通り、そっち方面の描写にこだわった作品ではない、そこでのアンソニー・ホプキンスの演技で引き込まれる。",
            " 『ザ・ライト エクソシストの真実』悪魔が人間を追い詰めるやり方が印象的だった。それは恰も「MONSTER」のヨハンのよう。",
            " ホプキンス様の演技は凄すぎｗ。『羊たちの沈黙』を彷彿とさせるもの。海外でも評価高かったんだよね。納得の出来映え。",
            " まあありきたりなんですけど善と悪、信仰心について考えたわ。faithfulでいることって、難しいわよね。『ザ・ライト エクソシストの真実』",
            " 愛するトニーの\"The Rite\"観ました。予想より良くできてたわよ。こういうオカルトものって、出来が悪いと観るに耐えないけど、そうでもなかった。",
            " 『ザ・ライト エクソシストの真実』評判がイマイチだったので過度な期待せずに観れたのが良かったｗ以前から精神病と悪魔憑きはどこが違うんだと言う疑問を持っていたので、教えてアンソニー神父って感じで見てたｗやっぱ違いは異物が出る出ないがポイント！",
            " 『ザ・ライト エクソシストの真実』アンソニー・ホプキンスは不気味だったね。あんまり怖くはなかったな〜。なんか途中で笑えてきちゃったwホラーとは違うと感じたな。",
            " 六本木で『ザ・ライト エクソシストの真実』見てきました。もう完全にキリスト教映画なので、信仰違うヨ、って私にとっては色々とうーん・・・って感じの映画で。あんまり恐怖を煽る事で信仰心を高揚させようってのはよろしくないテだと思います。",
            " ザ・ライト：エクソシストものとしての怖さやそういう描写があるんだが、どちらかと言えば音でびっくりさせる系。話の主軸である『居るのか分からない悪魔』に対する主人公の苦悩は、一般人の私でも興味深かった。ただ信じるまでの経緯がちょっとチープかな？",
            " 『ザ・ライト エクソシストの真実』アンソニー･ホピキンスの演技が見たくて見た。やはり存在感は抜群。でもストリーは微妙ね。残念な感じでした。",
            " 『ザ・ライト エクソシストの真実』観た！アンソニー・ホプキンス、さらに妖怪度アップ。ホラー映画とみせかけておいて、この不安定な社会を落ち着かせるにはネオ・コンだ！キリスト教に、カトリックに回帰せよ！と啓発しつつ自分でも安定を模索してる映画？",
            " 『ザ・ライト エクソシストの真実』 ホラー映画としてはそこまで凄まじい描写は無かったけど、元々悪魔払いという行為が行われることに関してのキリスト教社会の正義観や倫理観というものはきっちり表現していたと思う ",
            " 『ザ・ライト エクソシストの真実』オワタ＼(^o^)／ 面白い。あと灰羽。",
            " 『ザ・ライト エクソシストの真実』ふあ〜あ、よく寝た〜、、、っって終わっとるやないかーい！！そういうわけで結末を見逃した。ほんと俺って・・・。でも十分つまんなかったし悔いはないぜ！！！",
            " エクソシストの仕事、彼らの心のうちの葛藤はきっと真実に近いのかと。自分の生活にキリスト教の要素がないので、作品内に暗喩があっても気づかなかった可能性が高いのが残念。アンソニー・ホプキンスはレクター博士っぽい演技を期待され、に応えた印象。",
            " 『ザ・ライト エクソシストの真実』観た。世界で60人？全米でも12人しかいないエクソシスト（悪魔祓い）の１人の実話に基づく。。なかなか面白かった！しかしアンソニーホプキンスの怪演技ははまり役だな。心臓弱い人は要注意！",
            " 『ザ・ライト エクソシストの真実』さすがのホプキンスの怪演、素晴らしい。ホラーではなく、これがリアルに職業として、現在も行われているのが不思議な感じがする。日本では狐憑きになるのかな。",
            " 『ザ・ライト エクソシストの真実』個人的には伏線の張り方が微妙で最後まで淡々とした感が否めなかった。中途半端にオカルト寄りな演出するならば、より真実味のある感じにすれば楽しめたかも。ホラー苦手な方でも大丈夫な感じですよ。",
            " 『ザ・ライト エクソシストの真実』★☆☆☆☆ 「ウルフマン」の時もそう思ったが、ホプキンス作品選ぼうよ・・・。",
            " 劇中でルーカスが｢回る首に緑のゲロが見たいか？｣とマイケルに皮肉るようにこちらの悪魔祓いはたんたんと重厚に進行する｡怪演で魅せる雰囲気でホラー感は結構薄い(私感)から本家『エクソシスト』を苦手な人も観れるんではなかろうかいな｡『ザ･ライトｰエクソシストの真実ｰ』",
            " 『ザ･ライトｰエクソシストの真実ｰ』筋は信仰に疑いを持つ者が悪魔祓いを経てエクソシストになる過程を描く｡ホラーの視点で観るより信仰の視点で観ると興味深い｡｢信ずる者は救われる｣が大儀か｡『エミリー…』ではルシファーでこっちはベルゼブブ｡蛙と猫…猫か!!",
            " 『ザ・ライト -エクソシストの真実-』(2011年:米)を観ました。映画宣伝に依れば実話をベースにした内容で、登場人物も実在の方々らしいです。過去のエクソシスト系の映画や、実際の悪魔払い業界(?)を時々皮肉った描写が出てて、ちょっとニヤリ。ラスト近くは演出過剰気味な気がしましたが",
            " 『ザ・ライト -エクソシストの真実-』。A・ホプキンスの怪演と圧倒的存在は感毎度ながら素晴らしい。日本人には中々ピンと来ない、信仰や聖職といった部分も非常に分かりやすく構成されていて置いていかれる感が無い。取り憑かれた少女アンジェリーナが俺好みで、その辺りも好印象。☆4",
            " [映画公式サイト]これは凄かったｗ。ホプキンス様の映画だよねｗ / ザ・ライト －エクソシストの真実－ "
        ]
    }
}