{
    "title": "ミス・ギャングスター",
    "id": 153,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 156,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミス・ギャングスター』３人のおばあさんが銀行強盗をする！って聞いただけで気になるでしょ？出来る訳ないんだから普通。でもそれを成立させちゃうのが韓国のオバちゃんパワーですねぇ？！笑って泣けて、おばあちゃんに会いたくなっちゃう映画です。",
            " 『ミス・ギャングスター』お姉さん３人乗りバイクでのコーナリングはかっこ良すぎ！空港のシーンは反則技～完全に泣き落ち。映画を先行で観れてPOWERをもらい、復興支援にもなるという素敵な企画。㈱エスピーオーの皆様、そしてnanaさんに再感謝。",
            " 『ミス・ギャングスター』口数とパワーでは敵無しの３人のおばちゃん、いや、お姉さん達の熱すぎる友情に圧倒され、逃避行でのスーパーアクションに固唾を飲んだ。言葉にしなくとも大切にするべきものが映画に盛り込まれ～沢山笑わせてもらい、最後に号泣。",
            " 『ミス・ギャングスター』口は悪いが人情に厚い・権力に屈しない民衆達等々この映画には大切にするべきものが沢山ある。空港のシーンは反則技～完全に泣き落ち。4月9日公開 ",
            " 『ミス・ギャングスター』口数とパワーでは敵無しのおばちゃん、いや、お姉さん達の熱い友情に圧倒され、逃避行でのスーパーアクションに固唾を飲む。沢山笑い、最後に泣いた。",
            " 震災から２ヶ月。ちなみに震災前、最後に観た映画は「キャタピラー」。震災後、初めて観た映画は「ミス・ギャングスター」でした。逆じゃなくてよかった。なんとなく。",
            " 「ミス・ギャングスター」夢のハワイ旅行に行くために貯め てきたカネを強盗にあうオバサントリオ。その錬金術も十分犯罪だ が、犯人捕まえて銀行強盗指南させる根性はすげー。笑ったけどラ ストはちょっと人生ピリ辛。",
            " 朝一番で韓国映画を観てきた。１２０ミス・ギャングスター육혈포 강도단お年寄り三人が色んな事情があって強盗をする話。笑える映画が観たかったのでアタリ。最後は泣けるけど寒々しい感じじゃない映画。キム・サムスンの時のヒョンビンのお母さん役とか有名どころが３人主役でした。これはおススメ。",
            " 『ミス･ギャングスター』は｢面白かった!!｣という口コミで広がり、ハリウッドの大作を追い抜いて韓国で120万人を動員する大ヒットを記録したらしい。韓国の観客も小さい映画には冷たいらしいけど。",
            " 「ミスギャングスター」シネマート新宿でシネマート・デーで1,000円でした。笑いました。",
            " ミスギャングスター    面白い！",
            " ミスギャングスター見ました！最高に楽しかったです！でも映画館ガラガラで残念！これでは早く終わってしまうかも。残念。",
            " 韓国映画「ミス・ギャングスター」観てきました。６０歳を超えたおばちゃん３人組が、故あｔｔ、銀行強盗をーー。一応、勧善懲悪だけど、老人社会の悲しい現実も描いていて、なのに、コミカルで笑えるシーンも多々あり。",
            " お婆ちゃんが銀行強盗しようとする映画か…ツボかも『ミス・ギャングスター』面白いか思いっきりハズすかのどっちかやなー。",
            " ミス・ギャングスター、超B級だし何の期待もしてなかったけど、結構いい映画だった。",
            " 映画をひさしぶりにみます。韓国映画 ミスギャングスターとビーデビルをみま～す。(^-^)/凄く眠いし、花粉症酷くて辛いけど。(*_*) ",
            " メンズデー。『ミス・ギャングスター』を観た。ちょっと前に老夫婦が強盗する作品があったけど、このノリは流石韓国（笑）しっかり笑えた。お婆さんたちのハチャメチャにまさか涙するとは！",
            " おはようございます。本日はメンズDAY。『ミスギャングスター』がオススメですよ‼",
            " ミス・ギャングスター、非常に面白かった！次は婚前特急を見に梅田へ出陣。",
            " 『ミス・ギャングスター』ハルモニ3人組が銀行強盗をする話。韓国ではとても年上の方を敬うようですが(日本も見習わなくてはね)、そういうのをうまく演出していた。ハルモニ達の理由ある強盗にみなが優しい。"
        ]
    }
}