{
    "title": "はい!もしもし、大塚薬局ですが",
    "id": 155,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 179,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 勝又悠監督『はい！もしもし、大塚薬局ですが』を鑑賞。大塚薬局の常連客の中学生の恋模様に店主の中学生時代の恋模様の記憶がよみがえる。初々しい中学生の淡い恋がたまらないな。みんなこんな時代もあったのかな。ちょっと切なくておもしろかった。",
            " 『はい！もしもし、大塚薬局ですが』清々しい青春映画だった！ 最近観た青春映画の中で 一番良いかもしれない！ 少なくとも『僕等がいた』や 『もしドラ』よりは数倍良い！",
            " 『はい！もしもし、大塚薬局ですが』観てきました。ヤバい面白さ！もう１回じっくりと観たい。つうか出たい(￣▽￣;)",
            " 『はい！もしもし、大塚薬局ですが』甘酸っぱくもありばかばかしくもある青春の一コマを、中年おばさんの回想と女子中学生で描く。クスッと笑わされて、ちょっと切なくほんわかさせられる。48分と短いし、特別なエピソードも出てこないが、悪くないです。 ",
            " 『はい！もしもし、大塚薬局ですが』を観たチェック／★3.5／面白かった。初恋... ",
            " 秋葉原は楽しかった！…が、収穫はあまりなくｗ 初訪問のAKB48劇場とベジ郎！？ｗ そういえば、劇場版というのは5F位のAKB48SHOPで買うのかな？ で、新宿へ向かう！(^0^)/「はい！もしもし、大塚薬局ですが」もう終わっちゃったよね。残念。また観たかったなあ〜…(・...",
            " 最後に言わせてもらおう。「ピュ〜ぴる」（渋谷ユーロスペース）と「はい！もしもし、大塚薬局ですが」（新宿ケーズシネマ）は今日が最終日！沢山の人と一緒に泣いたり笑ったりできる映画館で見るしか！前者は最終回なら短編とトーク付き、後者は当日でも1,200円、本日QAありです！おすすめです",
            " ‘もしもし！こちら、大塚薬局ですが…’ を新宿ケーズシネマで見ました。勝又監督のラブ＆コメディ。ツボを抑えた笑いが沢山あって面白かったです。",
            " K'sCinemaで公開中の『はい！もしもし、大塚薬局ですが』のトークショーを観ました。作品面白かった。トークショー勉強になった。打ち上げ沢山の人に出会えた。",
            " 新宿KSｼﾈﾏで『はい！もしもし大塚薬局ですが』と併映作品『キミ/ハミング/コーヒー』を観る。初期の岩井俊二を思い起こさせるがどこか違う。そう、勝又悠監督にしか撮れない世界をぼくは目撃した。あの不器用な女子高生のハミングが大好きになった。",
            " 『はい！もしもし、大塚薬局ですが』の中学生役がKKで良かったと思う今日この頃。 悪く言うつもりはないけど、大人の事情って怖い。 というかわからない。",
            " 昨日まで慌ただしく生活してたので、家でゆっくりしようかとも思ったが、 Ｋ’ｓシネマで公開中の【はい！もしもし、大塚薬局ですが】トークショーゲストが前川桃子さん×勝又悠監督ということで急いで新宿へ。 なかなか面白かったです！大塚さんの若い頃の青春が可愛い。ただ、短いのが勿体無い。",
            " 余震が続く中、『はい！もしもし、大塚薬局ですが』を観に行って良かったと思う。観ている間、映画に安心して、地震の事、原発の事を忘れられた。劇場で映画を観る、皆と時間を共有する。やっぱり映画と劇場は、素晴らしいコミュニケーションツールなんだと思う。",
            " 映画【はい！もしもし、大塚薬局ですが】を見にk's cinemaへ。いや、面白かったー♡音楽も好き。何事もギャップがええんすね！",
            " 【はい！もしもし、大塚薬局ですが】超おもしろかったです！",
            " ｢はい、もしもし!大塚薬局ですが｣見てきた。 中学時代の青春を思い出した。ホントに素晴らしい作品!! 何度見ても感動できる、また見たくなる映画！ 監督の世界観が好きだな!しかもファンキーでイケメンだし!",
            " 「はい！もしもし、大塚薬局ですが」円城寺あやの登場は見事。大塚と永作の恋のオーバーラップのさせ方も上手いと思う。オフィシャルサイトで改めてキャストの設定見たら細かすぎて笑った。ただ、25年前の中学生のシャツにイーストボーイのロゴがこれ見よがしにあるのは如何なものかと…",
            " AKB48小林香菜主演「はい！もしもし、大塚薬局ですが」のトークショーにて、監督は手紙による告白に憧れるという話があった。手紙を書いている間、したためた手紙を封筒に入れて封をする間、ずっと相手のことを考えている。それって嬉しいじゃないですか。…と。そういう思い、あるよね。…共感。",
            " 新宿のK's CINEMAなう！(^O^)/ AKB48小林香菜主演「はい、もしもし大塚薬局ですが」がもうすぐ始まるぞ！(^-^) すごい！ミニシアターっていうのかな、小さい映画館だけれど一杯だ！危なかった！(￣口￣) ここで舞台挨拶が観られたらもう！ ",
            " 「はい！もしもし、大塚薬局ですが」見た。良かった。泣いた。だって私の昔の恋とかぶったから。私は告白しませんでしたけど！自分の恋を思い出しつつ、勝又組との思い出を思い出しノスタルジーにひたりました。やっぱり好きだわ。7年前から勝又映画ファン。ずっと見続けます！"
        ]
    }
}