{
    "title": "エンジェル ウォーズ",
    "id": 157,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 18523,
            "each_tweet_amount": {
                "good": 81,
                "even": 3,
                "bad": 38
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エンジェル ウォーズ』どこかで見たような画の羅列だけど５人の美少女戦隊が巨大侍！ナチ！ドラゴン！ロボット軍団！と闘うのは興奮せずにおられない。ストーリーにもっと捻りが欲しかったのとベラ博士にも活躍させてほしかったのが惜しい点。",
            " 『エンジェル ウォーズ』VODで初鑑賞。思ってた以上のザックの妄想爆発ぶり。決め重視アクションに薄いドラマで退屈も、やりきってる潔さについていく。ダンス→戦闘繰り返しの笑っちゃうグルーヴ感。構造はやはり面白く、欝評価を恐れない捻った物語論は初めてかも。Oアイザックの怪演はさすが。",
            " 『エンジェル ウォーズ』これは傑作がとんでもない駄作のどっちかだと思い。二回鑑賞。  結果、傑作確定。  とにかくバトルシーンを観て欲しい。  オスカー・アイザックの怪演。  音楽も良い。  Amazonプライムだと今月末まで無料で見られます。",
            " 『エンジェル ウォーズ』好きか嫌いか、それだけ。クラス替えの時、たまたま席が隣になったザック君の妄想ノートの設定に一緒になって盛り上がることができたら、一生の友達を見つけた気分になれるはず。",
            " 『エンジェル ウォーズ』画がかっこよくて可愛いです！",
            " 『エンジェル ウォーズ』賛否が分かれているのには納得かな。物語は現実、妄想、妄想の世界での妄想と3層になっており、飲み込みづらいのは否めない。しかし、自分は監督なりの物語論として結構楽しめた",
            " 『エンジェル ウォーズ』観た。精神病棟に入れられてしまった少女が、妄想の世界で辛い現実と闘う物語。ザック・スナイダー監督十八番の映像表現が好きかどうかで評価は変わってくる。監督が撮りたいものを撮った感じで、自分は結構好き",
            " 『エンジェル ウォーズ』 57点  鬱になるストーリーと聞いていたが、案外いいじゃん。  普通にハッピーエンドじゃないですか～  アクションシーンがガチャガチャしてて分かりにくい。  ",
            " 『エンジェル ウォーズ』『３００』『ウォッチメン』のザックスナイダー監督作品。確かにこの監督のもとになっているのは「犠牲と救済」というキリスト教的な思想なのだろう。海外のクリエイターをここまで魅了する日本の魅力をもっと深く掘り下げねば",
            " 『エンジェル ウォーズ』邦題をもうちょっとひねって欲しかったなぁ。初見時はなんだかイマイチな感じだったけど二度目からは切ないわカッコイイわで個人的にこういう話は大好き。ベイビードールのダンスにはまった（笑）原題は『不意の一撃』。",
            " 『エンジェル ウォーズ』sucker punchですね。お勧めです！",
            " 『エンジェル ウォーズ』想像してた以上に面白いじゃないか。欲を言えばもうひと捻りパンチが欲しいが、それでも十分魅力的な映画で、個人的には「パシフィック・リム」より好きだ。こういう映画こそ３ーＤで公開してほしかったな。",
            " 『エンジェル ウォーズ』★★★★☆金髪セクシー美女がマシンガンをぶっ放す巨大サムライと戦います。やりたいことやってる感が○。 ",
            " 『エンジェル ウォーズ』クソ映画",
            " 『エンジェル ウォーズ』観たのは2度目。これは良いぞ。「どうやって幕を引けばよいのか」バスの運ちゃんが救いだ。",
            " 『エンジェル ウォーズ』やっぱり酷い（笑）チャーリーエンジェルも、キルビルも、ファイナルファンタジーも、マトリックスも、サイコ要素もお色気も撮りたいものを全部撮るは主人公の妄想話にすりゃいいわけで意味なんて必要無し。自慰乙",
            " 日テレで『エンジェル ウォーズ』やってら！これは清々しいほどの駄作（笑）監督が金かけて迫力ある撮りたい絵を撮る為に作っただけの自慰作品。世界観も台本もその為に付けましたって感じ。マイ歴代ワーストワン",
            " 『エンジェル ウォーズ』現実と幻想が入り乱れる感じ、面白かった。映像も迫力あって見ごたえあり。",
            " 『エンジェル ウォーズ』序盤からミュージックビデオのような演出。精神を病んだ女の子が作り出した二重の幻想の世界。認めがたい現実。その鬱憤を晴らすかのようなクールでエキサイティングなバトル。大人よりも少女らに見てほしい作品ですね。",
            " 『エンジェル ウォーズ』 なんかcocoにてポスターの話しかしていなかったので、思い出しながら観た感想。とにかく宣伝の仕方が間違っていたと思う。お姉チャンバラと言うよりも、マトリックスに近い。少女の決断が、ストーンオーシャンを懐わせる。",
            " 『エンジェル ウォーズ』",
            " 『エンジェル ウォーズ』主人公のエミリー・ブラウニングが悶絶級に可愛かった…レモニー・スニケットでもキュートだったけどこっちも捨てがたい。表情と太モモが抜群によい。ゲーム風の馴染みある映像で、バーチャル世界への没入感を味わえて楽しかった。",
            " 『エンジェル ウォーズ』１度目は普通に観て単純に面白かった。２度目はオスカーのファンになってからエクステンデッド版で観て、作品理解とオスカー好き度が高まった。ある素敵なレビューを読んでからの今回３度目、英語字幕で観てみた。また観たいぞ!!",
            " 『エンジェル ウォーズ』いいんです。おねえさんがかわいければ",
            " 『エンジェル ウォーズ』はおもしろかったけどなあ。。。",
            " 『エンジェル ウォーズ』構成的には斬新で、一部の人は褒めるかもしれないが、ちょっと監督が観客を置いてけぼりにしている感が強過ぎる。誰かがもっと操っていれば良かったのだが…。",
            " 『エンジェル ウォーズ』んん。ラストは現実なのか？それとも妄想の世界の物語が進んでいるのか？どちらも考えられる。",
            " 『エンジェル ウォーズ』妄想の中の妄想がリンクして最初の妄想と現実がリンクしてと言ってもいまいち出来が悪いんだよな。",
            " 『エンジェル ウォーズ』そんな強い目力で違う方見つめたらだいたい気がつきます。",
            " 『エンジェル ウォーズ』姉妹二人とも精神病院にいるのおかしくね？",
            " 『エンジェル ウォーズ』「あなた何言ってるの？」",
            " 『エンジェル ウォーズ』精神病院＝売春宿という考え方は正直まずい。",
            " 『エンジェル ウォーズ』そもそも主人公が可愛くない。おれなみのブス。",
            " 『エンジェル ウォーズ』昨日途中で寝たが、また見ているが、面白く無さ過ぎて、早送りしました。",
            " 「エンジェル･ウォーズ」主人公たちの化粧も衣装も武装も戦いも、ゲーム的なステージも、オヤジたちの脂ギッシュないやらしさも、すべてが過剰。オタク度100％、変態レベルMAXがたまらん！オタクでなくても楽しめるよ！★★★☆(11/04/17)",
            " 『エンジェル ウォーズ』 寺院なのに鳥居がある不思議ワールド",
            " 『エンジェル ウォーズ』たまらない。",
            " 『エンジェル ウォーズ』主人公の女の子がかわいかった。ただそんだけ。ほかに見るとこなし。",
            " 『エンジェル ウォーズ』さぞかしこの監督さんは日本の漫画やゲームがお気に入りなんでしょう。",
            " シナリオも説明責任をぶん投げて終了させる潔さ。吹替えで見たけど、声優目当てで行った人が可哀想に思えるほど喋らない。いや、喋ってるか。配分が偏っていて みなこ＞とまつ＞あやひ＞あき 一番の聞き所は愛生ちゃんの「処女のワケないじゃーん」かな",
            " 『エンジェル ウォーズ』ダンス（＝“妄想”）のアクションシーンが「映画みたいなゲーム映像」ならぬ「ゲーム映像みたいな映画」という印象が拭えない。疾走感は無い。カメラがぶんぶん動く。初戦から「大丈夫かこの映画……」と思わされた出来",
            " 『エンジェル ウォーズ』予告や邦題通り美女のファンタジーアクションで最後は予定調和・・・なのかと思いきや、途中で感じた違和感も最後に納得！ まさか、あの名作をインスパイアした作品だったとは。",
            " 『エンジェル ウォーズ』ゲーム好きにはベイビードール達の振る舞いや世界観がたまらない。初見の時も思ったが『ベヨネッタ』に一番通じるものある。シルバーロボとの戦闘のスローモーションが一番好き。廉価版なったらBD欲しい！ ",
            " 『エンジェル ウォーズ』WOWOWで再見。字幕版は初めて観たけど、全然字幕版の方がいいじゃん！それだけで面白さ倍増！初見はラストがイマイチで難癖つけたけど、2回観るとそんなの関係なく作品の味が出てもっと好きになった。 ",
            " 『エンジェル ウォーズ』(四拾六)。可愛い女の子に戦わせたらそれでいいのか。ダークなトーンとゲームみたいな戦闘と若干セクシーな服装と途轍もなく酷い現実が不調和過ぎてゲンナリするぜよ。",
            " 『エンジェル ウォーズ』期待してたけど、微妙でした。とりあえず妄想落ちが残念。美女が戦うアクションものだったらそれなりに楽しめたのに。ラストも酷い。",
            " 忘れられないなァ〜、『エンジェル ウォーズ』、sucker punch って原題が好き。カルト、でも日本びいきだよね、同じような映画、ないんぢゃない？",
            " 『エンジェル ウォーズ』DVD。どうしようこの、ただただカッコいい“だけ”の映画。ザック・スナイダーって「カッコいいタイミング」がわかってる人なんだな。ダンスがない？それは自分の妄想で補え！内容がない？それはハナから期待するなっつーの！",
            " ロリ臭もゲイ臭もたいしてしないけど女の子可愛いって健全な変態だなぁザック・スナイダー監督。あーあー。",
            " ベイビー・ドールの黒パンツ思い出して元気だそう…。あーあー。",
            " ジェナ・マローンの顎が相乗以上に育ってた。クリステン・スチュワートと似てた気がしたんだけど…。あーあー。",
            " 【エンジェル・ウォーズ】観た…けど…どうしてこうなった!?くねくねダンスかぁ…はぁ(;＿q)",
            " 部屋の掃除をしたらマンゴーのチョコレートが出てきた、ラッキー!!でも前から探しているチョコパイはみつからない･･･",
            " 『エンジェル ウォーズ』妄想の妄想をかっこよく描こうという意欲作だと思う。しかしこのビジュアルじゃあ評価できるわけがない。妄想こそ硬質に描くことで観る者を混乱させるとかでもよかったんじゃ。 ☆２（１０段階）",
            " 『エンジェル ウォーズ』iTunes鑑賞。現実世界で彼女の身に起きていたことを考えると暗くなる。妄想のシーンは、日本では今までアニメで散々描かれてきた世界観だが、こうして生身の人間を使って実写で描かれるとCGとはいえ絵より迫力を感じる。",
            " 『エンジェル ウォーズ』Blu-rayの完全版みたいのを観た。想像していた映画とは違って、不幸過ぎる少女（20歳）がロボトミー手術の際に観た妄想のそのまた妄想みたいな映画。どんよりとした気分になるラストの笑顔。1800円満点で1600円。",
            " 『エンジェルウォーズ』映像は確かにいいんだけど、くどい演出が単調で退屈。この既視感の由縁は「告白」のアレだ。で肝心のダンスが描かれないっていうのも問題あるしロボトミー手術ってアレで済むのか？とかストーリーや細部はお世辞にも褒められない。残念",
            " 『エンジェル ウォーズ』ザックスナイダーの世界観が好きなら楽しいと思う(ﾟ－ﾟ* ) ストーリーはあってない様なもの？",
            " 「エンジェルウォーズ」を観た。ラース・フォン・トリアー監督作品「ダンサー・イン・ザ・ダーク」をバイオレンス風味にしたカンジ。ビョークの歌声が尚更にその印象を強くする。さんざん歌って踊った後に待っているのは「カッコーの巣の上で」。欲張りだね。",
            " 『エンジェル ウォーズ』話の浅さは予想通り。ベイビードールの空想世界は人物さえも空想だから面白みゼロ半減だし、現実世界はイマイチ。ダンスシーンは諸々カットされてるからアクションが唯一の魅力って感じ。ただザック・スナイダーらしさは全開だった。",
            " 『エンジェル ウォーズ』ベイビードールがベリーキュート！アクションもこなして魅了されました。一方ストーリーはあってないようなもの。チャンバラに徹底してくれた方が楽しく見れたかも。ラストとか意味深に終わらせすぎだし。",
            " 【エンジェル ウォーズ】自分の趣味をここまで壮大に派手に具現化をしたザックスナイダーはオタクの鏡。日本のオタク達も趣味を誇りに思うならココまで盛大に表現しなきゃ、オタク文化がどんどん海外に盗られちゃうと若干の危機感、やっぱハリウッドはスゲー",
            " 【エンジェル ウォーズ】どうしても未来世紀ブラジルは連想するけど、ギリアム作品で言えば皆が大好きモチーフ満載なファンタジー世界を冒険するバロンやバンデットQも連想するしローズイン〜も連想できる、僕が大好きな映画の断片がチラホラ、",
            " 【エンジェル ウォーズ】トランスフォーマー最近見たせいか、やっぱザックのアクションシーンは凄いなぁとも思いましたね、ちゃんと一人一人の動きが解るしなんかマネしたくなるアクションが満載でそれだけでも満喫！",
            " 【エンジェル ウォーズ】なんだかんだでレンタルで鑑賞。やっぱり面白いはコレ！女子高生に、ゾンビ、ロボット…etc 大好きなモチーフが沢山見れる上ソレが思ってる以上に話がまとまっているの凄い。",
            " 【エンジェル ウォーズ】母が亡くなり、義父によって精神病等へ預けられロボトミー手術を待つ身になてしまったベイビードール。何一つ自由も無く折れそうな心、もう一旦想像の世界へ逃避だ！復讐の一撃、サッカーパンチを喰らわしたるねん！そんな映画",
            " 『エンジェル ウォーズ』4/16鑑賞済。カッコヨカッタデス。",
            " 『エンジェル ウォーズ』予想を裏切られた！面白かった！予告と違ったｗｗ可愛いだけじゃなかったし、なんか良かった。",
            " 『エンジェル ウォーズ』 中身が無い物語、新鮮味のないアクション、VFXの境目くっきりの画。スローモーションや台詞排除の冒頭がダサい。コスプレ女が暴れ回るだけ。",
            " 『エンジェル ウォーズ』★★★★ アニメ・ゲーム世代に贈る美少女妄想アクション大作。エロカッコイイとはこういう事。ザック・スナイダー監督が思いつく限りのアクションを全て映像化したって感じ。でも終わり方はちょっと意外だったな。  ",
            " 『エンジェルウォーズ』邦題をこうせざるを得なかった配給の苦労が忍ばれます。観る人によってはB級かもですが、好きな人にはたまらない映画かと。重度オタの方が観ると、元ネタをほとんど当てられるかもしれません。全編MVチックな画で自分は好みでした。",
            " 『エンジェルウォーズ』鑑賞。ここまで中二病全快な映画もなかなか無いような。バトルシーンは見応えありました。ツインテール、セーラー服、日本刀てお姉チャンバラの咲(さき)まんまなんですが。監督さん日本のゲーム、アニメ、マンガとか好きそうですね。",
            " 『エンジェル ウォーズ』 ",
            " しかし濃縮されていてミドコロが多いな『エンジェル ウォーズ』。ザック・スナイダーやっぱりスゴいよ！スゴいよ！うまくキャラ分けされていた女優陣も、絶妙な音楽も、非の打ちどころナシ！2回見てさらに深く理解できたつもりだよー。",
            " 映画観てきたまた『エンジェル ウォーズ』！主人公の意志を受け継ぐ者が自由を勝ち取る、、2chで書き込んでる人がいたけど21世紀版『カッコーの巣の上で』だね。しかし違うのは、本作のベイビーは自ら犠牲になる勇気を持ち合わせていたことだ。",
            " 『エンジェル ウォーズ』★☆☆☆☆ 導入部が良くて途中、予告編のまんまのワケワカメ展開になっても我慢して見ていた。コスプレ外国人に萌えられる人は見て損はないと思うけど、他の人は…。",
            " 『エンジェル ウォーズ』を観ました。ザック・スナイダーの自己満足が全開だったけど嫌いではないです。ただ、観る側が頑張らないといけないかもしれない。ある意味、すごく挑戦的な映画でした。",
            " 『エンジェル ウォーズ』戦いのシーンが完全にゲーム風なHDRっぽい画像で格好いい。ただ後半の１／３はちょっと飽きたな。衣装はかなり日本のコスプレやアニメを意識している気がした。あと敵兵士が押井守に出てきたような気も。最後がグダグダ感がある。",
            " 『エンジェル ウォーズ』Scott Glennの役回りが素晴らしい。特に最後のシーンでの登場の仕方には唸る。そして、もう一つ。この作品の様に役者でなく、あくまで中身が充実している映画で劇場が満席になることはこの国ではないのか、とな嘆き。",
            " 『エンジェル ウォーズ』承前 現実（精神病院）と夢（ナイトクラブ→戦場）の世界の行き来に最初やや戸惑うが、BjörkのArmy of Meが流れた辺りから、一気に物語の世界に。あとは、身を委ねて一気にラストシーンまで。あっという間の二時間。",
            " 『Sucker Punch』★★★★／５ なんで「エンジェル・ウオーズ」なんて云う陳腐な邦題がついたのか？Pan's LabyrinthとInceptionとMoulin Rougeを足して何にも割らないような、濃縮ノンストップムービー。",
            " ",
            " 『エンジェル ウォーズ』ザックスナイダーの俺がやりたかっただけ感満載でなかなかおもしろかった。ストーリーは気にしたら負けだ！自分のお気に入りはドラゴンとこでかかるサーチアンドデストロイがかっこよかった。後スタッフロールのお前らじゃない感ww",
            " 「エンジェル・ウォーズ」私は最高でした。カミさんとは大抵映画の趣味が合うのですがコレに関しては真っ二つに分かれました。全てのシーンにおいて感想が真逆。ザック・スナイダー恐るべし。しかしなぜ、おすぎがこれで萌えたのか未だ分からない…",
            " 『エンジェル ウォーズ』女の子が制服でツインテールで、右手に刀／左手に拳銃でカンフーなんだから最高！！のはずが、妙に物語に深みを持たせようとしたり結末をブラックにしたりするから素直に喜べない。でも、アレを大声で褒められる大人になりたい。",
            " 『エンジェル ウォーズ』観て来ました！日本のアニメの影響モリモリって感じでした(^^♪ ",
            " 『エンジェル ウォーズ』面白い！映像だけで中身無さそうだが、意外に悲しい物語だった。邦題が良くない。また彼女たちの戦う姿に萌えること間違いなし、のお約束がテンコ盛り。PVのように繰り返し観ていたくなる作品。",
            " 『エンジェル ウォーズ』観終わった。 これは・・・何でもアリの世界観。セーラー服、刀、鉄器メカなど、日本のアニメそのままを実写にしたようだ。痛快でメリハリが凄くて個人的には気に入った。それから最後にもひとつ。最終的には内容が重い！",
            " 『エンジェル ウォーズ』観るのなら、正規値段では観ない方が良い。出来れば前売り券、あるいは映画の日ならいいかも。内容分かってて観に行くのなら、そのぐらいの値段は許容しよう、という感じかな。",
            " 『エンジェル ウォーズ』物語は上記妄想を実現するために繋ぎ合わせるだけの役目のみで、あってなきが如し。この監督、原作なしは初めてだけど、自分で脚本描かない方がいいね。というか描くな。",
            " 『エンジェル ウォーズ』へそだしセーラー服なヒロイン達が、刀と銃で鎧武者やゾンビナチスやドラゴンと戦う『だけ』の中二病脳内妄想三昧なお話。本当にそれだけで、戦闘シーンに満足出来ればそれでいいんじゃないかな、という評価。",
            " 『エンジェル ウォーズ』 ",
            " 『エンジェル ウォーズ』 ",
            " 『エンジェル ウォーズ』 ",
            " ＜エンジェル ウォーズ（字幕版）＞想像の世界での出来事がメインに描かれるので、現実の世界で何が起こっていたのかは想像するしかないというパラドックスな作品世界が面白い。現実から離れれば離れるほど登場人物にパワーが与えられるという皮肉も含めて。",
            " 『エンジェル ウォーズ』アクションシーンの映像と音楽が気持ち良かった。",
            " 『エンジェル ウォーズ』う〜ん、漫画の見過ぎ。ドラマも後味悪すぎというかよく分からん。ただ三重に張り巡らせた世界の見せ方と独特の映像感は良かったか。",
            " 『エンジェル ウォーズ』ストーリーは大雑把な感じだけどなかなか小技が効いている感じ。それよりも迫力の映像美を堪能する作品かな。ただエンドロールは作品に全然合ってない。なに、あれ？",
            " 『エンジェル ウォーズ』Army of Meが素晴らしい〜。ニーハイ＆セーラー服のベイビードールに釘付け。",
            " 『エンジェル ウォーズ』観てきた。監督の趣味200%で作った作品って感じだった。映像は凄かったなー。誰にでもおススメは出来ないけど、一見の価値あり。",
            " 『エンジェル ウォーズ』観てきた！中学生の妄想を映像化したような映画w！日本のアニメの影響とかいろいろ入ってます！とりあえず、アクションシーンは最高にぶっ飛んでる！ザック・スナイダー監督のオタク心に燃えた！",
            " 『エンジェル ウォーズ』オワタ＼(^o^)／ 歌手だったのKaaaaaaaa!!!!!",
            " 『エンジェル ウォーズ』映像はさすが。かっこいい！ でも、一度観ただけではなんでこんな展開になったのかと意味がわからない。まあ、精神世界オチは何でもありだけどね。",
            " 『エンジェル ウォーズ』こちらでは私の嫌いな吹替版のみの上映。でも前売りチケ買ってたので行ってきた。やっぱ吹替えはダメだわ。作品の質がガタ落ち。オリジナル音声でまた観なおしたい☆",
            " 『エンジェル ウォーズ』それにしてもなんで原題のまま「サッカーパンチ」じゃダメなんでしょうか。",
            " 『エンジェル ウォーズ』久しぶりに酷いと思った映画。完全にザック・スナイダー監督の暴走。映像も監督の作品なら普通だし、アクションも突出した点はない。HENTAI映画。",
            " 『エンジェル ウォーズ』はややこしい事をしようとして失敗したダメインセプションみたいな映画だった。パンツの色が黒じゃなくて白ならもっと純粋に楽しめたのに。",
            " 『エンジェル ウォーズ』ザック監督の映画はセリフもかっこいいのをブチ込む。｢戦わぬ者の人生より、戦う者の人生は遥かに美しい｣くぅー。予想もしなかったEDの超スプラッシュ感覚。あの２人の脳内デュエットで後味良すぎ。｢Now、Fight！｣ ",
            " 『エンジェル ウォーズ』個人的には黒髪＋アジア系＋ビークル使い＋飴ちゃん舐めてるMs.ジェイミー扮するアンバー。友情×反抗心×想像力で自由を勝ち取らんと必死な女子達は全員◎。無論、映画の中心軸となる燻銀のMr.スコット・グレンも忘れず。 ",
            " 『エンジェル ウォーズ』Ms.エミリー扮するベイビードールがキャラでは格別。頭脳と銃と刀とセーラー服を担当という事は、ルパン三世のルパン・次元・五ェ門・不二子の４役を１人でという事。あの刀使い＋銃使いの殺陣は凄過ぎっ。 ",
            " 『エンジェル ウォーズ』脳内ウォーズの繰り返しに尽きるのだが、とにかくかっこいい。『300』同様、敵の姿も様々で観る者を飽きさせない。①ゾンビ②男③老いたHERO④梟⑤今回は女子、次回作は『スーパーマン』～なんでもいけるぜ、ザック監督。 ",
            " 『エンジェル ウォーズ』天才Mrザックが監督・製作・脚本をこなした不意打ちの一発。今迄の４作はリメイク・アメコミ・原作物であり、やっと自分の世界観とやりたい事を表現した。凝りまくりのOPから雨のTitleに至る導入部分で、痺れまくりっ。 ",
            " 『エンジェル ウォーズ』トンデモですが、思いの外ラストが深かった。CGは期待通りの観応え。オタ心擽るデキで、個人的には好きな範囲w おんにゃのこも可愛かった！つーか、どんな人も魅了するダンスってどんなやwww←つっこむのは野暮ってヤツだw",
            " エンジェル・ウォーズはオタク向け少女活劇シーンで劇場に呼び寄せておいて、実はインセプション的な構造世界で繰り広げられる未来世紀ブラジル的な悲哀をたたえたアンブローズ・ビアスの…、いかん何を書いてもネタバレになるからやめた!",
            " 『エンジェル ウォーズ』予告で全部でちゃったかなぁって感じ！めっちゃ期待してただけにガッカリ感ありありっす！アクションシーンはめっちゃカッコええけど、ほとんどゲームを観てる感覚！女性陣がカワエエんが救いっすわぁ！（笑） ",
            " 『エンジェル ウォーズ』最高のB級映画！これ褒め言葉です。日本のオタクカルチャー好きな監督の映画という印象しか持ってない人はもったいないかも。ザック・スナイダー節炸裂の映像はマジで一見の価値アリかと♪音楽と映像の融合がうまくいってる良い例。",
            " 『エンジェル ウォーズ』豪快な絵面とアクションの演出は一見の価値あり。話は…………、なんか良くわかんねぇｗｗｗｗｗ もう一回観て整理してみないと駄目だな。",
            " 『エンジェル ウォーズ』Sucker Punch 2時間IMAXの大画面と大音響で美少女ロープレゲームやってたみたいな感覚！ゲームクリアしてから、アレ！ラスボスは？？もう一回最初からやり直さなきゃ～って感じになったのでしたｗサントラ欲しい～",
            " 『エンジェル ウォーズ』吹替しかないのがなーと思いながら観た。面白かったね！音楽がすっごくいい♪映像もかっこよかった♪長いPVみたいだねw",
            " 六本木で『エンジェル ウォーズ』見てきました。ヲタがヲタ趣味を爆発させながら延々とその趣味の言い訳をするような映画。ええ、同じ病を患う者としてよーく判りますとも。まあ、人には勧めませんが。",
            " 『エンジェル ウォーズ』よし、決めた。浦和のIMAXで観る。",
            " 『エンジェル ウォーズ』ベイビードールちゃんがかっこ可愛い。アクションやコスもだけど、ダークなストーリー&ヘビーな人物背景設定が好み♪ ",
            " セクシーで綺麗なねーちゃんたちがべらぼうに強いとか、ぜったいかっこよくないわけない、所々意味不明だけど関係ない、戦うセクシーなねーちゃんたち素敵。話は正直どうでもいい映像がかっこよすぎる エンジェル ウォーズ - Yahoo!映画 ",
            " 『エンジェル･ウォーズ』現実と妄想の世界｡妄想に逃げずに なんらかの理由付けて｢そのまま｣にしたストーリーならもっとイケてたんじゃない？と思わせる惜っしい作品じゃった｡ベイビードールは角度によったら可愛く映るしスイートピーはシャロン似｡躊躇なく撃つ設定が○",
            " 金髪ツインテールカチューシャのニーソックスお姉さんが銃と刀で暴れ回るぶっ飛んだ映画です",
            " エンジェル・ウォーズがワーストに...。めちゃくちゃわかりやすいし、映画的品もないかもしれないが、こういう映画は好き。しかしタランティーノからはダメだし。\" タランティーノが選んだ、2011年ベスト＆ワースト映画発表！ ",
            " 『エンジェル ウォーズ』鑑賞終了。点数を付けるならば100点満点中、映画の内容3点、衣装150点、アンバー役のジェイミー•チャン200点といったところでしょうか。劇場公開時、あまりの不評さに観に行くことをやめたのは正解でした。",
            " 『エンジェル ウォーズ』を見始めて30分。この映画が面白くなるようには思えない…。",
            " 物凄く趣味に走った作品で有りながらこの完成度というのは相当、客観的な視点を持ち合わせてる監督っぽいね。ザックスナイダーすごいなー、惚れた。ベイビードールじゃなくてザックさんにw",
            " エンジェルウォーズ、個人的に傑作の部類だわ…すごく正しい洗練されたVFXの使い方を観た気がした。演出が上手すぎ…ザックスナイダーすごいな…彼の作品の中で一番刺激を受けたと思う",
            " \"SUCKER PUNCH/エンジェルウォーズ\" BD&DVD発売記念試写会 精神病院からの脱出劇。舞台装置を精神病院から売春宿に移し、さらに緊迫感をバトルシーンで表現する発想は見事。TVゲームのようなバトルシーンは、まあZシュナイダーということで。 ",
            " 『エンジェルウォーズ』ザック・スナイダー監督。ああ、そうか『ドーン・オブ・ザ・デッド』の監督さんだからお姉チャンバラもゾンビ繋がりでチェックしてておかしくないですね。そういう人向けだと思うのですけどね。最初から。",
            " しかし『英国王のスピーチ』と『エンジェルウォーズ』のはしごは滅茶苦茶だな…。素人にはお勧めできない。",
            " 特にエンジェルウォーズ。筋なんてあってないし、意味もさっぱりわからんのだが、ところがどっこい面白い。どう面白いか説明に困るのだが。トーンというか空気感が心地いい。俺、セーラー服萌えなんだろうか（笑）",
            " 続いてエンジェルウォーズ（原題Sucker Punch）の2回目をIMAXで観た．流れを頭に入れて観ると1回目とは全く違い，相当考えられて創られた映画だとわかる．これは1回ではわからないよ… とは言えT村センセの誤解ぶりはヒドすぎる ",
            " ベイビードールが、一瞬、前田敦子に見えたんだよね、なぜだろう。  ",
            " エンジェルウォーズ観てきました。派手な映像よりも妄想の中のシーンが何の比喩なのか気になりながら観賞。ラストはこれで良かったって思えなかったです。。。こどもの日に気楽な映画のつもりで観に行って何気に重く胃もたれしました:-( ",
            " エンジェル ウォーズ観終わる。これはIMAXで観て正解だったな。かなりの迫力。ここまでやるかって感じだった。この作品は観るなら絶対映画館でをオススメだな。",
            " 『エンジェルウォーズ』のサントラがイイ！物語性が深いー。 ",
            " エンジェルウォーズ観た。過酷な現実、現実逃避、闘い、犠牲。少女の哀しい話だ。想像場面てんこ盛りでCGで見せていく。CGだと正直途中退屈するがなんだか哀しい余韻があって良し。 "
        ]
    }
}