{
    "title": "孫文の義士団",
    "id": 158,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 2043,
            "each_tweet_amount": {
                "good": 29,
                "even": 0,
                "bad": 5
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『孫文の義士団』鑑賞。孫文が辛亥革命を起こすまでにこれだけの弾圧があり、それと戦った人々がいたのだというのがまざまざと見せつけられた。後半のアクションはドニー・イェンが入っているだけあってすごいが、むしろ名もなき人々の熱意と生涯という歴史の背後を観た思いがした。",
            " 『孫文の義士団』ドニー・イェンやレオン・ライらの怒涛のアクションはもちろん見応え十分だけど、前半で義士団に参加するメンバー個人の背景ををしっかり描いているので、アクションの中にもドラマがあるところが素晴らしい。",
            " 前半でセットアップを十分やっているから、後半のアクションの連続の中でもドラマが描けている。アクションも現代の感覚にブラッシュアップされているから凄い。キレキレな上に、あまり見られない武器や戦法が次々に繰り出されるから冗長ではない。",
            " 『孫文の義士団』定期的にこの時代の映画は見たくなる。前置き長いぶん1キャラに愛着が沸く。のに容赦なくそのキャラも死んでいくから緊張感ハンパない。そしてこのラスト...やっぱアジア映画すげぇ...ドニーのアクションは相変わらず輝いてた",
            " 『孫文の義士団』",
            " 『孫文の義士団』後半の男塾的展開＆演出に、大笑いしながら見てたんだけど、この見方で合ってる？",
            " 『孫文の義士団』これがまたまた、面白いんです！お勧めです！",
            " 『孫文の義士団』この作品の後の話が、ジャッキー１００本目作品『１９１１』に繋がるんだな・・・と考えながら見てました。",
            " 『孫文の義士団』１９０６年。亡命先の日本から香港に戻ってくる孫文を守るために命をかける者たちの物語。胸熱！じっくりと描く人間模様と怒涛のクライマックスに胸熱！劇場で観なかった昨年の俺のバカ！ばか！大馬鹿！！",
            " 『孫文の義士団』香港版１３人の刺客という感じ、一人ひとりのエピソードや散り際もかっこよくてとてもいい。痛々しさの表現がいい。とくに刃物描写は見もの☆８（１０段階）",
            " 『孫文の義士団』評価の高さに驚き。長く感じたなー。",
            " 『孫文の義士団』★★★★☆（五つ星評価）",
            " 『孫文の義士団』鑑賞。目的や誰かのために身を賭してっていうのはやはりアガる。街の雰囲気も良いし、疾走感もあって、アクションシーンは文句なし。特に敵の持つかぎ針に鎖のついた武器が良い効果を出していた。 ",
            " 『孫文の義士団』長過ぎ。スローモーション使い過ぎ。死亡フラグ立て過ぎ。",
            " 『孫文の義士団』DVD鑑賞。なんだこれ、号泣めーん",
            " 『孫文の義士団』前半ドラマ、後半怒涛のアクションの群像劇ということで、カンフー版『十三人の刺客』とでも言うべきか。後半は香港アクションの歴史を総括するようなバラエティ豊かなアクションにも関わらず破綻が無い。『十三人～』好きなら観るべし！",
            " 【孫文の義士団】2011年上半期の悪役１位はドーーーンした馬！",
            " 『孫文の義士団』孫文が香港に来てからの、怒涛の一時間は、『アポカリプト』や『マッドマックス2』のチェイスシーンを彷彿させる。と、言っても大袈裟ではない。気合いが入ったクライマックスは必見！1800円満点で1500円。",
            " 『孫文の義士団』キネカ大森にて鑑賞。歴史エンタメに徹した中国香港の合作映画。ケレン味たっぷりのストーリー展開と、映画後半の1時間に渡る怒涛のアクション・シーンは圧巻でした。",
            " 『孫文の義士団』ドニーはサブミッション好きだよな。あとセットの異常な豪華さ。あれちょっと凄すぎると思う。それにつけても先生むかつく。お前だけは泣いてんじゃねえって感じ。",
            " 『孫文の義士団』バルクールアクションみたいのもあってさすがの一本。これたぶんオールスターキャストだよね。俺にかまわず早く行けの連発で燃える。だけどあの先生には怒りをおぼえる。だってお前が言っちゃ悪いけどたぶらかしたんじゃん。",
            " 『孫文の義士団』ドラマ重視の作りで良。でも民主化運動の旗手だった孫文を英雄視するって共産党的に検閲モノじゃないの？って思ったんだけど、これ、民主化云々より「辛亥革命が王朝を滅ぼしたから今の中共覇権がある」っていう認識なのかな？教えて偉い人。",
            " 映画『孫文の義士団』私的には大ツボｗ。それぞれのキャラに適度の物語もあり，後半の戦闘シーンでは誰が出てきても手に汗して観ることができました。回廊のシーンは特に良かったです。相変わらずドニー・イェンのアクションは◎。11/2DVD発売とのこと",
            " 『孫文の義士団』★★☆☆☆ 義士団の人たち役柄的にほぼ素人というのを考えると、暗殺集団をバッタバッタ倒しても突っ込む気分にしかならないのだけど、生憎画面の中にはツッコミ役不在。現在の中国の自由と平等を皮肉ってるのはわかったけど",
            " 『孫文の義士団』ニコラス・ツェーはただ華麗な二枚目で「プロミス」のグッジョブ棒のイメージが強かったのだけれど、このアスーの役は今までと全然違ってて、こんな役も出来るのかと感動！この映画一つずつ上げるとキリがない位に私にはツボでしたね～ｗｗ",
            " 『孫文の義士団』登場人物それぞれに物語があり、心情が丁寧に描かれていて、アクションの見せ場があるのでラストまで目が離せなかった！ドニー・イェンのキレの良いアクションに目が釘付け、ゾクゾクしてもうずっとずっと観てたい気持ちになってしまったわｗ",
            " 『孫文の義士団』アクションというか暴力という印象が強く、見てて痛いシーンばかりだった。良かったのは回廊を駆け抜けるシーンくらい。ストーリーは個々のエピソードに時間を割きすぎのように感じた。物語もアクションも楽しめず…といった感じ。",
            " 『孫文の義士団』香港版エクスペンダブルズ！出演俳優のことを知っていればいる程楽しめます。",
            " 『孫文の義士団』のサイトでメイキングをみる セットを8年かけて作ったとは・・",
            " 『孫文の義士団』イップマンが大変楽しかったので、その盛り上がりテンションで観に行って失敗しました。やや残念な感じ。攻める方も護る方ももうちょっと工夫してくださいよと！",
            " 『孫文の義士団』映画談議4人の集いは、賛否両論。２人が陳腐と否定派、２人がエンタメ歴史アクションものとして堪能した肯定派。小生は面白いと楽しんだ組。「十三人の刺客」を面白く見た人なら大いに楽しめる。    ",
            " 『孫文の義士団』を鑑賞。いやー熱いな、泣けるな。カンフーものかと思っていたが、最後は佐里見八剣伝的なみな自己犠牲で次々と死んでいく。孫文の影武者になった青年の最後の笑顔の演技は悲しくも。すごい。",
            " 『孫文の義士団』鑑賞。結構しっかりと人物をえがいてはいるけど、なにせ人が多いので若干だれる上に駆け足。でも後半ミッションが始まるとそこまでの不満が消し飛ぶ勢い。これ以上は長くできないけど、もっと細かい話もしっかりやって欲しい。難しい処やね。",
            " 『孫文の義士団』細かいことはどうでも良い。思いとアクションがマッチしていて、そこの凄味を存分に味わう映画。",
            " 『孫文の義士団』観た。ローグ・ワン、こんな感じになるんかな。 ",
            " 「孫文の義士団」を観た映画に登録しました。 ",
            " 今日の4本はさすがに全てロードショーの時に劇場で観たやつだったけど改めて評価が上がったのは孫文の義士団かなー。ヤムヤムかっこよすぎだしニコが結構泣かせてくれた。坊っちゃん、行ってはいけません！からの一連の流れは素晴らしいよね。若君もよかった。",
            " ｢孫文の義師団｣｡革命前夜の香港が舞台｡会合を行う一時間だけの間 孫文を護る為に集った少数の警護団(素人?)と暗殺者集団の激突｡このては中国､韓流はお得意で後半のアクションシーンは堪能｡果たしてきちっとした主役が誰だったのかと感じた程皆見せ場をもって倒し倒されていく群集活劇｡",
            " 映画『孫文の義士団』：9ガッチ！ ",
            " 『孫文の義士団』終盤の手に汗を握る逃亡劇がとにかく素晴らしい。革命を成し遂げるため、孫文の影武者となって身を呈して逃げ続ける姿、そして決して無駄ではない犠牲。彼らの人物背景が描かれていただけあって、暗殺者に次々と倒されていくシーンにはグッとくるものがあった。 "
        ]
    }
}