{
    "title": "キラー・インサイド・ミー",
    "id": 159,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1029,
            "each_tweet_amount": {
                "good": 33,
                "even": 2,
                "bad": 9
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キラー・インサイド・ミー』ケイシーのハマりっぷりが見事。あんな殺し方……トップクラスのサイコパス性の高さ。逆に陽気な劇伴がこっちのイヤな気分を高めてくる。",
            " 『キラー・インサイド・ミー』主人公の他人事みたいなナレーションや全体的な雰囲気は好き。サイコパスっぽいのかと思ったらそうでもない。でも、無表情でもごもご喋りのケイシーは役に合ってて良かった。ケイトハドソン老けてたけど良かった👍",
            " 『キラー・インサイド・ミー』  サイコシェリフ。テキサス。映や演技や音楽等良く、後はストーリーを好きになれるか次第。俺は女性陣が可哀想過ぎてちょっと。婚約者の手紙が泣ける。しっかりとした映画であるのは確か☆3.5  ",
            " 『キラー・インサイド・ミー』俺なら四つん這いバックで右手で頭を掴み左手で胸を揉ませ、右胸にしゃぶりつかせたり、(それならジェシカの胸は露にならない)擬似フェラシーンを演出するな。ただ、仕事でジェシカの裸体を楽しめるのは羨ましい限り。",
            " 『キラー・インサイド・ミー』ジェシカで抜くためだけに見たが、今一つ露出不足。序盤でジェシカが上になってベットで抱き合い胸を擦り付けながらキスする場面と、中盤に仰向けに寝たジェシカの胸に顔を埋め乳房(乳首)にキスする場面だけが及第点。",
            " 『キラー・インサイド・ミー』さすがマイケル・ウィンター・ボトム期待を裏切らない面白さ！「戯言はバカ相手に言え」深いですな。ケイシーのあの喋り方とサイコっぷりに嫌な気分になること請け合い。エンディングの歌がギャグみたいに呑気で泣けた",
            " 『キラー・インサイド・ミー』DVD鑑賞終了。2度目。やはり傑作だった。主人公の表情、モノローグ、そして音楽。ただただ、呆気にとられる2時間。 ",
            " 『キラー・インサイド・ミー』ジェシー・ジェームズの暗殺といい、ケイシー・アフレックはすっかりサイコの印象。兄さんも最近活躍してるし、独特の存在ある上手い俳優さんではなかろうか。ラストシーンとエンディングの奇妙な歌がかなり印象的。",
            " 『キラー・インサイド・ミー』愛した者を殺してしまうクレイジーな田舎警官の物語。不満と不快感しか残らなかった。LAコンフィ風を狙ったのか、サイコ風にしたいのか、はたまたトラウマを抱えた男の物語なのか訳わからん。ジェシカの汚れ役も中途半端。",
            " 『キラー・インサイド・ミー』あーこれはオレはダメだった。何のカタルシスもなく、何も得るモノがなかった。キ○ガイの言い訳を延々聞かされるだけの映画としか思えなかった(´Д` ) ",
            " 『キラー・インサイド・ミー』ジム・トンプソン原作、マイケル・ウィンターボトム監督、ケイシー・アフレック主演。オープニングからこれは一筋縄ではいかないぞ、と思ったら案の定。俺はフェンスを跨いで立っている・・・ぶるっ。ケイシー凄い！",
            " 『キラー・インサイド・ミー』怖かった～～(＞＜)ケイシーの異常さ、撲殺シーンのリアルさは途中でギブしようかと思うほど凄かった(TωT) けれど“いいひと”の中に潜む狂気、ドＭな女･･･惹きこまれたわ。んん、面白い映画なのは確かです！",
            " 『キラー・インサイド・ミー』女性への暴行シーンがとにかく痛そうで残虐で受け付けない。主人公のモノローグで進行するフィルム・ノワールものだが、サイコパスの言いわけが延々を続くだけ。",
            " ラストのルーを愛し続け支えようとするエイミーのとても切ない手紙と内容とはミスマッチの牧歌的な曲が印象的。 悪くない作品だが出来ればルーの外面と内面をもっと解り易く且つ印象的に描いて欲しかった。ちょっと内面部分を出し過ぎな気がする。",
            " 『キラー・インサイド・ミー』／サイコキラーのような\"鬼\"の存在に逃げるのではなく、善良な人のなかに潜む狂気を正面から描く。それも徹底的に。音楽がなかなか印象的。 ",
            " 『キラー・インサイド・ミー』なんてこったい。サイコパスの視点で描かれているという時点で観ていて居心地が悪い。のほほんとしたBGMに冗談のような歌詞。これは傑作かも・・。",
            " 『キラー・インサイド・ミー』しくしくしくしく。可愛いジェシカに、可愛い可愛いジェシカに「なんてことしてくれたんだ～～～～♪」",
            " 『キラー・インサイド・ミー』痛い、ひどい、ジェシカ・アルバの大ファンとしては許せない(怒)。内容もいまいちでした。",
            " 『キラー・インサイド・ミー』DVD鑑賞。舞台は1950年代の田舎町。保安官助手が連続殺人犯となってしまう話。50年代ならではの妙にゆるい雰囲気と偽装工作が見どころかな",
            " パイレーツオブカリビアンDVDのCMを見てふと思ったこと。＞このごろ「しずちゃん」何か勘違いしてない？",
            " 『キラー・インサイド・ミー』予想していた映画ではなく、サイコサスペンスだったのね。でも面白かった。ジェシカアルバを執拗に殴るシーンは戦慄が走る。あのラストも、結構意外。1800円満点で1400円。",
            " 『キラー・インサイド・ミー』ジム・トンプソン原作の魅力をほぼ余すところなく伝えてくれる優良フィルム。",
            " 『キラー・インサイド・ミー』をフォーラム八戸で観てきた。主人公は精神がかなり病んでるいわゆるモンスター。かなりヒドイ事を続けていくのだけど、いつの間にかこの主人公に感情移入して観ていた自分がいた。俺、おかしいのか… ",
            " 『キラー・インサイド・ミー』ジェシカ・アルバは・・・・・そんなに称揚する気も起きないけど、殴られた顔がすごいことになってたね!!!",
            " 『キラー・インサイド・ミー』ケイト・ハドソンは・・・・エロかったwwww",
            " 『キラー・インサイド・ミー』前述のシーンは、最初はコミカルな音楽が流れてるので、こちらも気楽に観ていたが、どんどん不穏になっていって、最終的には無実の浮浪者が射殺される。最初がコミカルなだけに、後が余計に怖く感じるのかもしれない。",
            " 『キラー・インサイド・ミー』自分は殺人鬼から逃げてるのに、殺人鬼だと勘違いされ、射殺されるシーンは恐ろしかった。「異常快楽殺人」で紹介されていたジェフリー・ダーマーのエピソードを思い出した。",
            " 『キラー・インサイド・ミー』まぁ、観ていて明確にテンション上がるわけでもないのだけど、善良な警官でありながら殺人鬼という特異な人物を真に表現しようと思えば、テンション上がるような映画にはならないってことで良いと思う。",
            " 映画『キラー・インサイド・ミー』かなり後味の悪い映画。原作者は女性を何だと思っているのか。何がしたくて映画化したのかもよく判らん。愛ゆえの暴力とかそんな話には見えませんでした。悪趣味なSM映画。犯罪心理みたいなものを期待した私がバカでしたｗ",
            " ",
            " 『キラー・インサイド・ミー』サロンシネマにて。久々のウィンターボトム作品。全部観てる訳じゃないけど、彼のイメージと全然違うノワールムービー。よくあるパターンの犯罪劇と思いきや、最初から最後まで裏切られ続ける痛快作であった。原作の良さだね。",
            " 『キラー・インサイド・ミー』殴り殺しは徐々に絶命していく感じがとても怖い、十分クレイジーではあるのだが、全編重しを乗せたような空気に描かれていて、もっとハジけちゃった方が自分はカタルシスを感じてスッキリ出来るかも、重い気分が残った映画だった",
            " 『キラー・インサイド・ミー』ルーの狂気を演じるケイシー・アフレック傷つけられても自分を愛してやまない女性達、何故彼は暴力的な行動に走るのか、復讐、トラウマ、屈折した愛…自分の人生をぶち壊していくルーの顔には不気味な笑みが張り付いていた。怖…",
            " 『キラー・インサイド・ミー』続き…主人公（ケイシー・アフレック良い！）の狂気を見せられる。昨日からヘンな気持ちになったまま。かっこいいタイトルデザインで「24hour party〜」を思い出した。久しぶりに観たいなあ。 ",
            " 『キラー・インサイド・ミー』鑑賞。50年代テキサス田舎町の雰囲気がすごくいい。M・ウインターボトムの映画って観ると心がヒリヒリする感じ。今回は能天気なカントリーや優美なクラシック等々、場違いな音楽で更に無謀儀になったところで… ",
            " 映画一行批評『キラー・インサイド・ミー』印象的な風景と風貌に埋め尽くされた見事なスリラーではあるのだが、深南部を舞台にしてさえ尚、ウィンターボトムは映画を寒々しいトーンで覆ってしまうのだった。",
            " ジェシカ・アルバが顔がハンバーガーになるくらいフルボッコにされちゃうんだが、その割には濃厚ラブシーンでは乳首すら見せないのが不自然で、主人公の心のなかの殺し屋を目覚めさせる冒頭の演技からして今ひとつ説得力を感じなかった。  ",
            " blogに記事をアップしました。： 遊星より愛をこめて･･･ - キラー・インサイド・ミー ",
            " ＜キラー・インサイド・ミー＞この場面にこの軽快な音楽!?という常識から外れた表現の作品。主人公の行動を欲望ではなく美意識に基づくものと解釈すると、一貫性のある行動だと思えなくもない。ケイシーが品行方正な美男子に見えるトコが素晴らしい^^;",
            " 『キラー・インサイド・ミー』狂気と暴力と性と人間を同じラインで語っているのが面白かった。小説は語りらしいので気になる。",
            " 『キラー・インサイド・ミー』待望のウインターボトムは、バタフライ・キスを思い出させるサイコキラーな話。なのに何だか切ない。ラストシーンも困ったことに美しい。時折フラッシュバックされる過去は、原作にはどう描かれているのか？気になるから読むか…",
            " 『キラー・インサイド・ミー』★★★☆☆ 猟奇的なサスペンスかと思って観てると、徐々に可笑しなテンションになるが、雰囲気は好き。 つーか、冷酷な殺人鬼とかあらすじにあるが、とんでもないユルい殺人鬼(笑)嫌いじゃないです。",
            " 『キラー・インサイド・ミー』序盤は冗長で眠たいが傑作サスペンスの名に違わぬ中盤以降の展開には引き込まれた。音楽と映像ミスマッチなラストシーンはルーの狂気を感じさせる演出ですごく好き。",
            " 『キラー・インサイド・ミー』そこに目覚めた悪魔！ケイシー・アフレックの抑えた狂気さがええんっすわぁ！ジェシカ・アルバがめっちゃエロいんす！それにしてもアルバとハドソンへの乱打はイタグロかったわぁ！重いけんど結構良品こんなん好き！ ",
            " 作品自体は、主人公ルーの考えていることがわからなくて、それゆえ恐怖があった。自分の理解をこえるものに対する恐怖っていうのかな。冷淡な主人公の行動から目がはなせない、でもみたくない、みたいな。ぐいぐい引きこまれた。人間ここまでできるのかって。おもしろかった。",
            " キラー・インサイド・ミー、観た。奇しくも連続ジェシカ・アルバ。やっぱりぜんぜんイメージちがったな。わたしは幸せの方程式の彼女のほうがすき。あと、ケイト・ハドソンがでてた。ひさしぶりにみた彼女はなんだかパンチのある女性になっていたのでちょっとしたショック。",
            " 『キラー・インサイド・ミー』見逃してたけどメッチャ最高じゃんこれ！！",
            " 『キラー・インサイド・ミー』を観てきた。抑圧されていた狂気が直接的な殺人の動機となるのか。まったくのドS変態サイコ野郎でああいう形で惹かれ合うことが理解不能であっけにとられてなんでやねんって一人つっこんだ。一方的にはハッピーエンドなのかな。",
            " 【キラー・インサイド・ミー】アメリカの田舎町の風景や人物のあのどん詰まり感がものすごくいい。原作を先に読んだけど、とても上手く映像化してたと思う。",
            " 『キラー・インサイド・ミー』を観たチェック／★4.0／Twitter再録：オープニングの曲とタイトルバックからもぉ旧き良き時代の雰囲気プンプンで良い感触♪ケイシーの爽やか笑顔と相反する暴力が効果的で不思議な魅力の作品... ",
            " 本日の映画〜。キラー インサイド ミー。面白くなかった訳ではないのだけど、よく解らないところが沢山有って頭の中が？で一杯だったり。凄く頭が悪くなった気分です;",
            " 『キラー・インサイド・ミー』を観たチェック／★4.5／この作品、もっと注目さ... ",
            " 『キラー・インサイド・ミー』を観たいチェック／★4.5／マイケル・ウィンターボトムなら、必見でしょ。 ",
            " 『 キラー・インサイド・ミー』観た！予告編から受けたシリアスなサスペンスという印象とは大分違ったが、結構好きだな。怒る人もいそうだけど。微妙なタチの悪さや、奇妙さが面白かった。暴力描写も結構えげつない。",
            " 【キラー・インサイド・ミー】原作読んどいて良かったと思ったのは、登場人物の顔と名前が一致させやすかったこと。読んでなかったら多少混乱したかも。でも原作を読まずに、あの先が読めない展開にただ身を任せるのも良いなぁ。",
            " 【キラー・インサイド・ミー】OPのあのかっこよさからヤラレタ。ケイシーの狂いっぷりに酔った。ジェシカのセクシーだけど幼い雰囲気といい、ケイトの田舎女っぽい体つきといい、細部にまで行き届いた役作り、キャスティングはとても説得力があった。",
            " チネチッタで：「キラー・インサイド・ミー」⇒①タイトルどおり、評判の好青年（ケイシー・アフレック）がふとしたことがきっかけで、我が内なる殺人衝動に目覚め、次々と殺人を犯す。ひとつの殺人が次の殺人を招いて行く。表情も変えず、息が絶えるまで殴り、殺す。凄惨極まりない。⇒",
            " 「キラー・インサイド・ミー」⇒②正義の味方が悪漢を退治するのではない。動機がないとも言えないが、むしろ内なる衝動が彼を突き動かすのが恐ろしい。ラストシーンも工夫があって、よくできた終わり方だった。とはいえ、内容が異常で陰惨なだけにカタルシスとは無縁。⇒",
            " 今夜の「ミッドナイト東海２１」は、映画『キラー・インサイド・ミー』を紹介します。あなたの中の殺人鬼、どきどきする映画ですよ。そして、ゲストにSING LIKE TALKINGの佐藤竹善さんをお迎えして７年半ぶりのニューアルバム「Empowerment」のお話を中心に伺いまーす。",
            " はい、やっちゃいました。一人で観ない方が良いという周りの忠告を振り切り「キラー・インサイド・ミー」朝から観ちゃいました。。。誰か男性と一緒に観た方が良いとのアドヴァイス…。後味の悪さを笑い飛ばせるセンスのお相手が一緒なら救われただろうな…。"
        ]
    }
}