{
    "title": "クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦",
    "id": 160,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 641,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 6
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』鑑賞。可哀想な少女の古式ゆかしい物語に野原一家が友情出演、って感じ。だったら野原一家の物語に出来なかったのかね。クレしん成分は薄めで、作品自体はやや長め。",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』うーーん。",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』空いた口がふさがらない",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』レモンちゃんはジブリ映画に出てきそうな性格で好きになれそうだった。くさーい、ありえないなどの映画は世にいくつも出ているがこの映画もある意味、くさーい映画だった。",
            " 他のよりはおもしろくなかったかなぁ ",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』観た。TSUTAYAで旧作になったので鑑賞。んー、シリアス部分もギャグ部分もキレが無く、少し消化不良気味。悪役の動機もしょうもないのは良いがもう少し壮大にいって欲しかった。",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』一時期は大人の鑑賞に堪えうるクレしんシリーズやったけど、今はもう見るかげもない…。",
            " [クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦]子供が飽きないようにギャグを随所に入れ、なおかつ大人も楽しめるような小ネタの数々。そしてラストではホロッと来て最後にまた笑って帰れる。男はつらいよを継いでいるのはこのシリーズだと本気で思う。",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』観ました。しんちゃんファンのくせになんだかんだで劇場で鑑賞するの初めて。まず自宅で鑑賞するのと大きく違うこと、子供たちの笑い声がすごい。レンタルでは絶対体験できない映画館という魅力。",
            " 『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』スパイ物言うんで期待感ワクワク！やっぱ、しんちゃんはええよ！おしりだ、おならだくだらないことやりながらも大切なもんちゃーと教えてくれる。それで大人も楽しめる！またもウルウル！ ",
            " 今日は有楽町で『映画クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦』を見てきました。ここ数年、ちょっとヌルかった『クレしん』映画ですが、今回は挑戦的、挑発的な快作でした。ただ、震災のせいかいつも入りのいい日劇がガラガラなのが悲しく。",
            " 今年の映画クレしん徹底的におならネタで通すのはいいけどスパイ物と言うには何か違う感じ。高いところに登るクライマックス、別れのラストシーンはカリ城からの頂き。浄化されるヒロインなど宮崎アニメの影響大。",
            " 『クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦 』鑑賞 at MOVIX三郷。『3分ポッキリ大進撃』以降つまらなくなっちゃったシリーズだけど、昨年の『オラの花嫁』はちょっと面白かったので期待してた・・・がっ、しかし・・・だったなぁ。",
            " 『クレヨンしんちゃん黄金のスパイ大作戦』下品。タイトルからして下ネタの徹底ぶりに感服しました。ホットショットや最終絶叫計画のような、ハリウッド型名画サンプリングコメディーに正面から挑戦してるところが凄いです。",
            " クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦 無茶苦茶面白かった！！！",
            " 劇場版クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦は４月１６日 全国ロードショーだ！今アメーバピグのテレ朝ランドで映画の宣伝隊長でしんのすけがいるぞ。クレヨンしんちゃんブースで私のぬいぐるみやお面が買えるらしいぞ。買うためにはアメGという仮想通貨を買わないとだめだがな！",
            " 黄金のスパイ大作戦【ネタバレ】ムトウユージ監督なら人情話として落ち着いた作品に、水島努監督なら色々とパワフルな作品に、本郷みつる監督ならもっとゴチャゴチャとさせていてそれはそれで楽しい作品に、しんちゃんとは縁が遠いけど押井監督にオファーした場合は……と、基本的な発想は本当に好きス",
            " 嵐を呼ぶ 黄金のスパイ大作戦。前作がかなりお気に入りだっただけに、今作はかなりガッカリ。ネネちゃんマサオくん風間くんボーちゃんは、あんまり出てこないし、しんのすけはレモンに騙されてミッションを行ったはずなのに、その後レモンを助ける明確な理由が分からないし。",
            " クレヨンしんちゃん 嵐を呼ぶ黄金のスパイ大作戦 3.5 クサい話だなぁ（笑）。『シャイニング』をほとんど忘れてたからパロディに気付かなかった。『スパイ大作戦』ネタは思ったより少ない。かすかべ防衛隊の活躍が少なくて残念。",
            " 黄金のスパイ大作戦【ネタバレ。酷評】冒頭と中盤で２度挿入されたアクション仮面の番組映像も初めからタニシ型怪人との戦闘を、そうでなくてもあのヘーデルナ王国の２人組と悶着を起す以前にやった方がよかったのでは。構成はそのままでも王国の２人組との絡みに「タニシだ」と言わせないほうが、と。"
        ]
    }
}
