{
    "title": "名探偵コナン 沈黙の15分",
    "id": 162,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 6437,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 24
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名探偵コナン 沈黙の15分』オープニングとクライマックスのインパクトが凄すぎて・・・犯人や犯行動機に謎解きがおざなりになりすぎるのがちょっと残念。",
            " アクションや破壊シーンに重点を置きすぎ、肝心の探偵ものとしての推理が置いてけぼり。冒頭の爆破事件が単なる導入だけで終わり、本体に関わる事件もあまり起こらず、謎解き部分も普通すぎる。『名探偵コナン 沈黙の15分』",
            " ストーリーはまとまっていたのに、ラストシーンでもう観る気を失くす。",
            " 『名探偵コナン 沈黙の15分』★★★☆☆",
            " 『名探偵コナン 沈黙の15分』こっちが沈黙するわ。",
            " 『名探偵コナン 沈黙の15分（クォーター）』 ",
            " 『名探偵コナン 沈黙の15分（クォーター）』劇場版15周年を記念して15年分の災厄を一気に詰め込んだようなスケールのシナリオに大ポカン。コナンのアストロボーイ化が非常に深刻。蘭の存在意義がまったくない点はむしろ評価する。",
            " 『名探偵コナン 沈黙の15分（クォーター）』子どもにもどりたい",
            " 『名探偵コナン 沈黙の15分（クォーター）』色々とムチャクチャだろコナン！！まあ映画だからダムの一つや二つ吹っ飛ばそうぜっていう心意気は買う。",
            " 『名探偵コナン 沈黙の15分（クォーター）』面白かったねえ ドキドキしたね 大人も子どもも楽しめる作品",
            " 『名探偵コナン 沈黙の15分（クォーター）』いや、そもそも薬で子供になってる時点でさ、リアリティもクソもないんだけど、さすがにちょっと今回はやりすぎじゃない？笑 ",
            " InBookの新しいバッジ「読書マニアプロ」を取得しました。 ",
            " 『名探偵コナン 沈黙の15分（クォーター）』20)どーでもいいことですが、ゲストキャラクターの某戦場カメラマンが声優として出演されていました。だめでしたね。",
            " 『名探偵コナン 沈黙の15分（クォーター）』18)だが、この映画の根幹のミステリーはいい加減でした。犯人の動機も、サブキャラクターたちの行動もいい加減。それでいてダム決壊と雪崩という惨事はスルーされちゃう。こういう展開でいいのかな？",
            " 『名探偵コナン 沈黙の15分（クォーター）』17)まとめます。映画的な絵作りはできていたと思います。コナン＆哀の役回り、蘭とのお約束。あと雪山と爆破シーンはヒーローモノとして合格でいいと思います。",
            " 『名探偵コナン 沈黙の15分（クォーター）』16)演出面で気になったのは、寒さや冷たさについての説得力がイマイチだったこと。ダイヤモンドダストが起こるような山のなかで帽子もつけずにスノーモービルやスノーボードを乗り回す小学生はいないはず。",
            " 『名探偵コナン 沈黙の15分（クォーター）』15)先にネタバレするが、この映画では「犯人」となる人物が3人出てくるが、後半に出てくる2人はちょっと説明不足すぎててなんだこれ？と思いました。ま、端的に言えば、猟銃持っているという設定です。",
            " 『名探偵コナン 沈黙の15分（クォーター）』14)園子の演出もちょっと目を疑ったシーンがある。雪山のロッジにいるのにミニスカートで外に出ている。しかも生足さらしていて、新潟でダイヤモンドダストがあるような山の中なんだろう？ここって？",
            " 『名探偵コナン 沈黙の15分（クォーター）』13)『コナン』のお約束事：新一と蘭は近くにいても永遠にすれ違う。だが、今回はどう考えても言い訳できんだろう！雪山のロッジのすぐそばだろう？ケータイで声聴くよりも、生の声が聞こえるはずだ。",
            " 『名探偵コナン 沈黙の15分（クォーター）』12)一番イライラしたのは、そういう細かなことじゃなくて、途中からキーキャラクターの「冬馬くん」を連れ出してしまう少年探偵団の件だった。はっきりこいつら自己満足でのみ行動しているよ。で事態悪化。",
            " 『名探偵コナン 沈黙の15分（クォーター）』11)物語の核となる北丿沢村とダムの関連、さらにはその街に生きる人々の印象は薄いな。30歳代のグループも、「冬馬くん」の同級生もイマイチ、描きわけ出来ていないから、観ていて混乱する。",
            " 『名探偵コナン 沈黙の15分（クォーター）』10)映画として初心者向けの物語設定が冒頭に示されるのは丁寧だけど、うれしかったです。だが都知事を狙った爆破事件と、新潟のダムの話は安易に結びつけすぎだよなぁ。他の要因も念頭になかったのか？",
            " 『名探偵コナン 沈黙の15分（クォーター）』9)冒頭の地下鉄＆トンネルシーンも、暴走した地下鉄車輛がいつの間にか、トンネルを抜けたら、高架の道路に出て行くんだが、東京のどこにこういう場所があるんだろうか？うーん、不思議な街だ。",
            " 『名探偵コナン 沈黙の15分（クォーター）』8)重箱の隅を突きますが、都知事が出てくる冒頭で、都営15号線（東都線）開通と新山手トンネルが地下の上下で並走する設計になっているって台詞があるが、今の東京のどこに都営15号線あるんだ？",
            " 『名探偵コナン 沈黙の15分（クォーター）』7)で、新潟の「北丿沢ダム」という地域社会をズタズタにする行政や政治が絡む話なのに、現都知事（かつては国土交通省大臣の設定）が一週間村に宿泊して、村人を説得したとかいうが、こう簡単にできるのか？",
            " 『名探偵コナン 沈黙の15分（クォーター）』6)コナンの活躍によって、オープニングテーマ前に地下鉄とトンネルの爆破で、都知事は無事なのだが、計画では殺害狙ったんだよね。途中から都知事の新潟出張を阻止しようとするためっていうが、おかしい。",
            " 『名探偵コナン 沈黙の15分（クォーター）』5)いろいろ思い出すと、脚本がいい加減過ぎて、途中から説明されていない設定が飛び出してくるし、爆破の仕掛けもいつしたんだったんだ？と思ってくる。あと都知事を爆破しようとする動機もイマイチ。",
            " 『名探偵コナン 沈黙の15分（クォーター）』4)映画観ていてやっぱり、気になったのは、今回の事件（都営地下鉄の爆破／ダム爆破、さらには殺人）に見合うだけの犯人の動機が浅はか過ぎて、謎解きされても、そんな動機でダム爆破しちゃうの？でした。",
            " 『名探偵コナン 沈黙の15分（クォーター）』3)クールな灰原哀は、コナンとの対比でホームズとワトソンになっているんだね。阿笠博士はあまり活躍しないし、毛利小五郎も、蘭も園子もあまり表に出てこないね。少年探偵団は事態悪化要員でした。",
            " 『名探偵コナン 沈黙の15分（クォーター）』2)で、今回の映画も予告編では期待していた。都知事選が重なっていたのもあるしね。でも相変わらず根幹の問題は残ったままだった。あとコナン＝新一のスーパーマンぶりは相変わらずだったなぁ。",
            " 『名探偵コナン 沈黙の15分（クォーター）』鑑賞後、総評。絵はよかった。無駄に多い爆破シーンや雪崩シーンの演出はよかった。だが脚本・人物設定・伏線の張り方と回収方法は雑。評価はCかな。",
            " 『名探偵コナン 沈黙の15分』「あれ、劇場版なのにスケール小さい」と一瞬思わされたがただの思い過ごしだった。コナンのスノボーアクションが最高。あのスピード感は毎回楽しめる。スケールも申し分なし。でも推理劇は何か虚無感を感じた。でも面白い。",
            " 『名探偵コナン 沈黙の15分（クォーター）』いつもの面白さがない、というかスケールがでかいようででかく無かった。単なるサスペンスドラマ的な。",
            " 沈黙の15分見てきた！映像がとにかくすごい！グラフィック気合い入ってる！自分は蘭が大好きだから涙がﾂｩ…と零れた。あんなところで目があっちゃうコナンと蘭…ぐっときた",
            " それじゃ『名探偵コナン 沈黙の15分』を観ます",
            " 名探偵コナン、沈黙の１５分 おもろすぎた☆ 感動した…☆ 泣いたなあ～ 見て損はない！ けど1700高い(^_^;)  とりあえず部屋汚すぎて 萎えるわぁ。",
            " 劇場版コナン見たけど、憂さ晴らしどころか逆にこの映画に天誅を下したくなったよ。都知事狙う必然性全くない。スタッフに反都知事がいて無理やりねじ込んだとしか思えない(笑)",
            " 名探偵コナンに出てくるティーンズ以下を、「普通の人」と比較して読むと、その異常さはギャグマンガをしのぐ。 映画とか吉本より笑えるww",
            " 名探偵コナンスペシャルの揺れる警視庁〜は映画並におもしろい。",
            " 名探偵コナン 沈黙の15分見た！まじ号泣｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡"
        ]
    }
}
