{
    "title": "ピンク・スバル",
    "id": 166,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 359,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピンク・スバル』意味わからん。登場する日本人の馬鹿さ加減にもうんざりだし、久しぶりに、見るのに費やす時間を返せ、と思った映画。パレスチナもイスラエルも関係ない、監督の頭の中の妄想だけでできた映画。",
            " 『ピンク・スバル』今も現役のレオーネ、ブラット（レオーネベースのピックアップ）、トライベッカとスバルずくし。イスラエル、パレスチナ地域がベースながら戦争ではなく初めて買った新車スバル・レガシーを盗まれもう人生終わりだぁと凹む男のコメディ。",
            " アップリンクで「ピンク・スバル」を見てきた。イスラエル国内のアラブ人が車を盗まれる話。とても良い題材なのだが、脚本が散らかってしまって残念。それに、アラビア語とヘブライ語が聞き分けられる人でないと、登場人物の背景を理解できないのではないかと思った。",
            " ピンクスバルみた。主演の俳優さん本当に素敵だ。すげ面白いけど、音楽がおっきすぎるとこがツライ場合もややあり…。まぁ爽快な作品なので、終わった後の珈琲が美味しいやい！",
            " ピンクスバルの映画チラシ、まピンクぶりが可愛らしくて狙ってた。二枚お持ち帰り〜。",
            " ピンクスバルも陣痛なみ！鮮やかな何かが生まれる瞬間。あのパレスチナでこんな天外ステキな人間劇を撮った日本人監督に深く脱帽です、アッパレ！アップリンクにて",
            " 映画「ピンクスバル」を見てきた。新車納入翌日に自動車泥棒にあった主人公の一言「俺のレガシィは処女なんだぞ」には笑った。ミスレガシィなんてのも登場したし、レガシィは女性なんだな。",
            " 渋谷アップリンクで公開されている映画『ピンクスバル』。イスラエルを舞台にした劇中のピアノ音楽を、イタリア在住のピアニストであるとってもCUTEな親友が演奏しました！ よかったら御覧になってみて下さいまし☆^^",
            " 「ピンク･スバル」。ややや、こんな明るいコミカルな映画とは。こういうの大好きです。舞台イスラエル･パレスチナに日本的な音は合わないようで合うのですね。ふふふ、という感じでした。",
            " 「ピンク・スバル」吉本新喜劇inイスラエルって感じのチープな（狙っていると思うので貶しているわけではないです）人情喜劇。撮り方はシネフィルっぽいしヘブライ、アラブ、英語、日本語と多言語で映像面や文化面、色々な側面から面白いく見れる映画だと思う。あとパンツのエピソードには笑った。",
            " 「ピンク・スバル」は日本人監督の作品によるパレスチナ＝イスラエルを舞台にした映画。ストーリーにハチャメチャなところがあるが、人間味があふれていて 楽しかった。前の映画がひどかった（あくまでも自分の感覚です）ので、良い 口直しになった。谷村新司「昴」を私も思わず口ずさんでしまう。",
            " 「ピンクスバル」素晴らしかった。何が凄いって、あれを日本人が監督したっていうのが凄い!!小川さん凄すぎます。",
            " 部屋の障子をどうにかしてやろうとして、好きだった映画を思い出していた。ピンクスバルとかまってちゃんのはまだ観てない。フライヤー可愛い。♡",
            " ピンクスバル観て来た。正直、編集をもっとテンポよくすれば、より面白さが増したんじゃないかなあと思った。素人の戯言ですけど。あとは日本人俳優の必然性が？ スバル＝日本から来たクルマの暗喩というわけでもなさそうだし。でも、いい映画です",
            " 暇になってUPLINKで適当に映画を見てみた。「ピンクスバル」面白かった。",
            " 「ピンク・スバル」終わり。スバルは車のスバルでした。それをめぐるドタバタ劇なんですが…個人的にはちょっとビミョーでした。",
            " 『ピンク・スバル』UPLINK X。イスラエルとパレスチナの境界にある車泥棒の街。新車スバル・レガシィ。車泥棒。妹の結婚式。三題噺みたいな物語が、想像を軽く超える展開。占師も魔女もミス・レガシィも出てきたり寓話的にも思えるけど、実はリアル？街も郊外の風景も美しくて、面白かった。",
            " うちの学科のOBの方が監督した「ピンクスバル」という映画のコンセプトがなかなかおもしろい。日常に対抗する非日常というのはよくあるけれど非日常に対する日常って視点はとても興味深い。特に3.11以降だと。イスラエルとパレスチナの境界線にある街が舞台のコメディ映画だそうな。",
            " 昨日観た「ピンク・スバル」イマイチだった…話があまり展開しない… ",
            " [ふりかえりt]映画『ピンクスバル』日本人監督によるイスラエルの映画。やっと手に入れたばかりの新車を盗まれた男の話。コメディではあるが、これが紛争地イスラエル、パレスチナの現実なのだろう。日本人の規律がすばらしいとか言われるが、同じような背景の国自体があるだろうか？"
        ]
    }
}
