{
    "title": "抱きたいカンケイ",
    "id": 168,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 3037,
            "each_tweet_amount": {
                "good": 31,
                "even": 2,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『抱きたいカンケイ』見た",
            " 『抱きたいカンケイ』邦題のセンスはさておき、心温まるラブコメ作品。セフレ以上の関係になることを頑なに拒むナタリー・ポートマンと意外と一途なアシュトン・カッチャー。ナタリーたんのツンデレぶりが史上最強にかわいくてよかった。",
            " 『抱きたいカンケイ』ナタリー・ポートマン目当てで鑑賞。思ったより面白かったけど、アシュトン・カッチャーはバタフライの頃の方が格好良いなぁ。",
            " 『抱きたいカンケイ』3 体だけの関係から、、、。普通のラブコメだった。最初からゴールが明確で過程を楽しみに見てたんだけど、普通だった。普通だった、ユーモア以外は。",
            " 『抱きたいカンケイ』ナタリーがほんと可愛いし，アシュトンがかっこいい！吹き替えで見たけど，会話がツボでした．面白すぎる！",
            " 『抱きたいカンケイ』オシャレで、可愛い映画でした(^^)",
            " 『抱きたいカンケイ』ナタリーは華奢で小柄だからアシュトンが抱きしめた時の体格差が素敵。アシュトンの笑顔は幸せさが滲み出ててラブコメが似合ってる。あと友達の会話とかが面白くて意外に好きな作品になったかな。",
            " 『抱きたいカンケイ』鑑賞。あんまりラブコメとか観ないんだけど、たまにはいいね。",
            " 『抱きたいカンケイ』私の周りではあまり評判が良くなかったから期待せずに観たけど…いやいや！面白かった！それ以上近づいたら…離さないからなって！！はなぢーーーー！！！Nポートマンの清楚顔にビッチな台詞はやや違和感。 ",
            " 『抱きたいカンケイ』アシュトンはこういう映画お得意だよね～ナタリーじゃない女の子だったらもっと面白かったのに･･･と思ってしまった。",
            " 『抱きたいカンケイ』随所にアイヴァン・ライトマンらしさが出てる作品だった。細かな笑いの作り方とか音楽とか。決して巧い作りではないけど最低限楽しめる作品にはなっていると思う。ただ恋愛よりもコメディ路線に向いている作品だから注意が必要だけど。",
            " 『抱きたいカンケイ』軽い",
            " 『抱きたいカンケイ』ナタリーは可愛いけれど、ｊエドガーを観た後だったので、陳腐すぎて、恋愛映画なのに、一回もきゅんとしませんでした。(T_T)ブラックスワンの彼女の方が魅力的。 ",
            " 『抱きたいカンケイ』ナタリー＆アシュトンでここまでエロい作品に仕上げるとはびっくり！「好き」「嫌い」の気持ちの流れが二人とも急過ぎてついていけず…お話は全く共感できませんでした。アシュトンは御曹司系キャラが本当に似合うね。",
            " 『抱きたいカンケイ』邦題が惜しい!!このタイトルなんかエロいし、みずらくないか？？と思う、もっとたくさんの人に観て欲しかったな。ツンデレのナタリー可愛い!!アシュトンくんもかっこいいしもうちょっと日本でも人気出ても良いのにと思う。",
            " 『抱きたいカンケイ』アシュトンかっこいいよね。なにげリュダクリスが出てるww ",
            " 『抱きたいカンケイ』DVDで鑑賞。作中でナタリーに風船を贈ったアシュトンに対し、彼の友人役が「カールおじさんかよ！」とツッコむシーンがあって笑った(笑) ナタリーが不器用な仕事人間の女性をよく演じていると思う。恋人と観たい一本。",
            " 『抱きたいカンケイ』DVD鑑賞。ナタリーが、むちゃ発音よくcute！！って言いたくなるぐらい可愛い。全体のテンポもよくて、飽きずに最後まで見ることができた。スープ飲んでて寝ちゃうくつろいだ関係がたまらなくキュンとくる。",
            " 『抱きたいカンケイ』iTunes鑑賞。ついた邦題に苦労のあとが。ナタリー・ポートマンがキュート。プロデューサーも兼ねているが、一度はラブコメのヒロインをやってみたかったのだろうか。ラブコメって最後の決めセリフが大事だけど、今作は秀逸。",
            " 『抱きたいカンケイ』ナタリー・ポートマンにラブコメは似合わないのかも。脇役はみんな面白くてよかったのになぁ。特にニモのモノマネした人は何者？あんな口ができる人初めて見たよ（＾∇＾）",
            " 『抱きたいカンケイ』本編にもちらっと登場したアイバン･ライトマンは健在だった。キャラクター造形も細かいギャグの飛ばし方も、非常に良くて楽しめた。あんまり話題にならなかったけど良かったのになぁ・・・",
            " ナタリーポートマンは『抱きたいカンケイ』も映画館で観たんだった。この時と今回の『ブラックスワン』は別人のよう。さすがの女優魂だな。ストーリーは前作のがハッピーエンドでほんわかできたけれどね。相手役の男性の演技も良かったし！",
            " 『抱きたいカンケイ』まさかの主人公のアダムとヒロインのエマがあのタイミングでそうなるとは（笑）エマの恋に臆病な設定が可愛くてよかった。終盤のシーンはニヤニヤが止まらない映画（゜∀゜）最後のエンドロールのともに流れるオチが最高に笑えた！",
            " 『抱きたいカンケイ』ナタリーポートマンかわいい('∇')ノデート用の映画ですね、きゃっふぉい～♪",
            " 『抱きたいカンケイ』本当に大いに笑った。ラブコメでここまで笑ったのは久しぶりかも カッチャー扮するアダム君以外はみんなどことなく病んでる感じ勿論エマも。それにしてもアシュトン・カッチャー良いなあ～",
            " \"No Strings Attached\" ケヴィン・クラインも出ていたし、笑えたし、観て良かったわ。しかしこれ、アイヴァン・ライトマンだったのねー！そりゃ好きだわ。来年のゴーストバスターズ3が楽しみ！！！ - 「抱きたいカンケイ」",
            " \"No Strings Attached\" 最悪な邦題、『抱きたいカンケイ』主演2人の組み合わせ、意外性があっておもしろかった！割とちゃんとchemistryもあったし。",
            " ＜抱きたいカンケイ＞ナタリー・ポートマンをラブコメに出演させるならこんな性格だよねっていう意味では予想通り。アシュトンの柔らかい人柄のキャラも予想通り。そして展開も予想範囲内で安心して楽しめる。予想外はケヴィン・クラインの父親役のキャラか。",
            " 『抱きたいカンケイ』を観た。面白かった！アシュトンの役柄が、思いのほか響いた。有名な父を抱えながらも、自分の力で這い上がろうとする。勿論、下ネタもピカ一！ケビン・クラインを久々に観て、大満足！",
            " 『抱きたいカンケイ』ナタリー・ポートマンめっちゃ可愛いわぁ！ツンデレにキュン！PG-１２な所があるけど基本純愛映画しょ！ポートマンこう言うかるいタッチの作品にもちゃーんと出るから好きっすわぁ！めっちゃオモロかったっすよ。 ",
            " 『抱きたいカンケイ』★★☆☆☆ あの生真面目優等生で有名なナタリー・ポートマンがついにこんな役を！という点以外はあまり見るべきところはないかも。なんかありがちっぽいんだよね。展開をもう２捻りぐらいしてくれると面白くなってたはず。",
            " 『抱きたいカンケイ』文句無しのデートムービーの今作は音楽も200%パーフェクトな気持ち良さ。一番のＫｅｙになる曲がオールディーズではなく、Ms.Leonaの名曲“Bleeding Love”なのが僕に取っては好印象。“流れ出るよ、愛が” ",
            " 『抱きたいカンケイ』クサレ縁から始まる“生きる感覚”に臆病なエマと“心を持つ”グーグル/アダムのカンケイ。ウィットに富んだ今の会話が散りばめられ、初めてのデートシーンは素敵過ぎ。エマが手を挙げて叫ぶ“テキーラ！”“タクシー！”にグッと。 ",
            " 『抱きたいカンケイ』脇役も良く、学者のようなMs.レイクの超慌てぶりは笑えるし、アダムの友人役のMr.ジェイクやMr.クリスも良いスパイスに。Mr.ケヴィンが七光りアダムの父親役を演じて作品が締まりまくっている“グレート・スコット！” ",
            " 『抱きたいカンケイ』久々のアイヴァン・R監督の傑作ロマンティック・コメディ～素晴らしい快作。大好きな『フォー・ウェディング』を想起。主演は2010～の女優の先頭を突き走るMs.ナタリーと今回代表作となる筈の背が高いMr.アシュトン。 ",
            " 『抱きたいカンケイ』ナタリーかわいかったな♪そして面白かった！単純に楽しめたね",
            " 『抱きたいカンケイ』あまりにもナタリーが可愛すぎる！あの小ささもツボだ。映画としても面白かった。親父のたくましさにも笑えた。",
            " 『抱きたいカンケイ』見た。やっぱ華奢な女の子と背の高い男の人のカップルって可愛い。ナタリー・ポートマンとアシュトン・カッチャーの組み合わせでさらに可愛い！ ",
            " 「抱きたいカンケイ」 NO STRING AT TACHEDという原題の趣旨がちょっと曖昧。ナタリーポートマ ンっていつの間にか大人の女優になってたのだ。対してアシュトン クッチャーはすっかり等身大のヤリ男くんが板に。刺激強め",
            " 抱きたいカンケイ観終わる。ベタベタなラブコメだった。こういうの嫌いじゃないので楽しく観れた。ナタリー・ポートマンが可愛かった。"
        ]
    }
}
