{
    "title": "ブルーバレンタイン",
    "id": 169,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 7132,
            "each_tweet_amount": {
                "good": 135,
                "even": 3,
                "bad": 5
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブルーバレンタイン』90点",
            " 『ブルーバレンタイン』永遠の愛など無いという話。けど男が何もしないで、亭主関白だよね。そういう家庭はもう破綻していくんだろうな",
            " 『ブルーバレンタイン』",
            " 『ブルーバレンタイン』",
            " 『ブルーバレンタイン』",
            " 『ブルーバレンタイン』",
            " 『ブルーバレンタイン』掴みかかって「俺に殴らせようってか！？挑発してるのか！？」揺さぶって「俺がお前を殴るわけないだろ！愛してるんだからな！」突き離して、壁をゴンゴン殴るという強迫フルコース、ＤＶ夫と言わずして何と言う。",
            " 映画『ブルーバレンタイン』備忘録。結婚に至るまでのロマンスと離婚寸前の現在を交互に描く空恐ろしい構図。時の洗礼がこれほど無残に描かれる作品も珍しい。結婚後の様子は推測するしかないが、こうなるのを見せられても結婚に進むロマンス側の彼等を愚かとは言えない。考えさせられる傑作。",
            " 『ブルーバレンタイン』倦怠期パートと結婚までのパートを交互に見せていく構成、生々しい演技と演出が見事。ラストとエンドロールの花火が切なさに追い打ちをかける。別れゆく夫婦にこんなに感情移入させられるとは。",
            " 『ブルーバレンタイン』自分の娘じゃないのに家族になってくれたことを思うと、感謝してもしきれないのでは。離婚せず家族仲良く暮らすことを優先出来なかったのかなと思ったりもする。ラストシーン、お父さんを追いかける娘が切なかった。",
            " 『ブルーバレンタイン』愛がなくなった妻、まだ愛を求める夫。2人の心の距離感、温度差が怖いぐらいに違う。妻はキスを嫌がるのにセックス出来るのが意味わからん。妻の職場に乗り込んだ夫はもはやホラー。愛を取り戻すのはとても難しい。",
            " 『ブルーバレンタイン』ある夫婦の出会い、結婚、そして離婚を描いた映画。幸せだった過去と離婚寸前の現在を交互に映し出すことによって切なさが増します。愛がある時と愛が無い時では、同じ人物とは思えないほど。永遠の愛ってやっぱりないのかな。",
            " 『ブルーバレンタイン』②  誰にでもあり、形は違えど別れの経験も同じ様にあると思う。出会いから別れまでの心情を凝縮してぶつけられる本作は記憶をあさり心を搔き乱してくれる。決して恋人と観てはいけない。エンドロールは切なく儚く美しい",
            " 『ブルーバレンタイン』①  変わらない愛を示す夫、今以上を求める妻、すれ違う心はもう元には戻らない。過去と現在、幸せな2人と崩壊寸前の2人を行き来する演出には胸が締め付けられる。他愛のないやりとりがこんなに愛おしく思える経験は",
            " 『ブルーバレンタイン』現在と過去の映像が交錯する際、違うシーンでも二人のとる姿勢が同じになっているので、その落差に愕然とさせられる。同じ歌がこれほど哀しくなってしまうのか。過去と現在で、二人が別人のようにみえる演技と演出がすごい。",
            " 『ブルーバレンタイン』奔放な十代を過ごし、希望の仕事を手にした妻は、やっと自分を大切にすることを知った。夫はそんな妻を愛しつつ本当には理解できなかったのかも。彼が一生懸命になるほど、心が離れていくのが辛い。生々しい。主演2人スゴイ。",
            " 『ブルーバレンタイン』もう何をしてもプラスにならない、頑張ってももうどうしようもない関係。ホテルで歯を食いしばって耐える姿とか、観てて肝が冷えます...しょせん家族になったって他人は他人。今そばに居てくれる人を大切にしなければ。",
            " 『ブルーバレンタイン』いつも見てる恋愛映画は結婚して終わってる感じで超ハッピーエンドだったけどブルーバレンタインは結婚後の夫婦の話で昔を思い出しながら最後良くない形で終わる。こういうどろどろながんじもいい。",
            " 『ブルーバレンタイン』★★★☆☆これはすごいもう見てて自分の両親のことが頭からはなれない。夫として頑張ってるのに嫌われる。永遠の愛なんて存在しない 結婚なんてそんなもんだね。切ないエンディング 俺が結婚できたとしてもこうなるね♪",
            " 『ブルーバレンタイン』★★★★☆",
            " 『ブルーバレンタイン』切なくて、辛くて、どうしてこうなっちゃうんだろう...(>_<)だけど、恋はいつもそんなものかなっとも思えて、辛いから良いのかな？現実って痛い♪",
            " 『ブルーバレンタイン』★★★☆☆",
            " 『ブルーバレンタイン』切ない・・・。ミシェル・ウィリアムズいい・・・。ゴズリングいい・・・。",
            " 『ブルーバレンタイン』明日はこれを観る日らしいよ、全世界的に。",
            " 『ブルーバレンタイン』ライアンゴズリング主演映画の中では「ドライブ」の次に好きな作品。上昇思考と家庭思考の２人の心が徐々に離れていく様が非常に切ない。愛だけでは長年上手くはいかないという現実を突きつけられた気がする。",
            " 『ブルーバレンタイン』女の怖さ",
            " 『ブルーバレンタイン』旦那さんがいい人すぎて良い人がつらいめにあうとつらいっていう映画脚本の教科書の通りの展開でつらかった  でも男女問わずこういう身勝手ビッチ美人好きな人はこの社会に沢山いそうでよりつらい",
            " 『ブルーバレンタイン』嫁が身勝手ビッチすぎてホモになってしまうとおもった 女の人怖い 壊れていく様子と恋が成就する様子を入れ子で表現する構成とか上手くて映画としてはすごく面白かったけど嫁がビッチすぎて（略",
            " 『ブルーバレンタイン』わたしはすき。",
            " 映画『ブルーバレンタイン』 97点",
            " 『ブルーバレンタイン』現実をまざまざと見せつけられるストーリーは言わずもがな。作品自体も素晴らしいけど、花火のシーンから入るエンドロールの演出がまた秀逸なのです。作品の重みが更に増す。なんて美しくも巧いエンドロールなんだろうってね。",
            " バレンタインやしゴズリングみたいし選んだのだけどほんとうにブルーなバレンタインになってしまった...",
            " 『ブルーバレンタイン』切ない。美しさは一瞬であるからこそ際立つし美しさなのである。",
            " 『ブルーバレンタイン』生涯ベスト5に入っている。お勧めです！",
            " 『ブルーバレンタイン』★4.1  終わりから始まり、始まりに終わる。終始気まずい雰囲気が映画を支配しているので精神的に目を覆いたくなる作品だった。ラストの娘の行動と花火が異常に切なく辛い。だけど最高に綺麗だったなぁ。",
            " 『ブルーバレンタイン』男女の出会いから別れをリアルに描く。大きく見れば時間軸をバラバラにすることで出会いと別れを対比させるいかにも映画的な手法。しかしその内容は現実味のある生々しくて重い日常風景と性描写、そして二人の不協和音。沈鬱",
            " 『ブルーバレンタイン』0805 痛くて悲しい「終わり」。輝くあの頃と今との対比がすんごく上手くて痛悲しいが寄せては返す状態。「終わり」を花火で描くラスト～エンドロールも凄い。悲しげな犬の目ゴズリング、Ｍウィリアムズ一番好きな女優！  ",
            " 『ブルーバレンタイン』異なる時間軸を交互に展開させる話運びが良かった。主演二人の演技も素晴らしい。実在感を疑うことなく観てた。だが一番良いのはエンドロール周辺。愛の本質をほぼ完璧に捉えられている。時に愛は呆気ないが、だからこそ美しい。",
            " 『ブルーバレンタイン』破局を迎える夫婦の、なんとかしたいと思いつつも、憎まれ口をたたいて泥沼にはまっていく緊張感がすごい。それでいて、ふと仲良かった頃の二人に戻る瞬間があり、さらに幸せ絶頂だった頃の回想シーンとの対比で切なさがつのる。",
            " 『ブルーバレンタイン』もう愛してない。移ろいゆく心情がなんとも切ない。",
            " 【見た者はあの曲を聞くだけで死にたくなる】呪いのビデオ的な夫婦倦怠期物『ブルーバレンタイン』",
            " 『ブルーバレンタイン』いくら愛し合っても狂い出す歯車。ディーン擁護派。立て直そうとする姿勢が痛々しい。キラキラな過去と現在を重ね合わせたシーンに圧倒。これが結婚？と疑問に感じる私は夢を見過ぎなのか。切なくも現実味があり余韻が残る。",
            " 「カップルでの視聴厳禁！」な地獄の倦怠期夫婦もの『ブルーバレンタイン』",
            " 『ブルーバレンタイン』★★★★☆",
            " 『ブルーバレンタイン』2 雰囲気もあり良い作品なんだけど、ちょっと退屈で気分が暗くなるから2点。美味しそうだけど砂糖と塩を間違えたケーキを食べてしまった気持ちになる映画。",
            " 『ブルーバレンタイン』映画はいいけど、結婚前のカップルは観るべきじゃない！と。",
            " 『ブルーバレンタイン』★×4 かなりの良作だと思うのだが、人に勧めにくい映画だなぁ...。これに共感出来ない人々が逆に羨ましい。",
            " 『ブルーバレンタイン』カサヴェテスに例えるならば、Ｇローランズの狂気とその他女性の愛おしさ。このコントラストをひとりの女性の現在と過去に置き換え巧みな構成で際立たせた秀作。ミシェル・ウィリアムズ。さすがヒース・レジャーを追い詰めた女。",
            " 『ブルーバレンタイン』レンタル",
            " 『ブルーバレンタイン』観た。なんだこのタイトル通りのブルーな展開は。ライアン・ゴズリングの生え際がラブラブ期とそうでない時で違うのがまた泣ける…。最後よし競争だって娘とやった後の踵の返し方とか…ミシェル・ウィリアムズ自分勝手すぎるぜ…ｗ",
            " 『ブルーバレンタイン』痛い映画。当然のように別れに向かってく今の2人と、運命的な愛を見つけたと信じて幸せだった頃の2人が対比されてて切ない。エンドロールの花火の演出はすごく美しいし印象的。愛は花火みたいに儚いってことかな。",
            " 『ブルーバレンタイン』心が痛くなるね",
            " ブルーバレンタインについてはちょっとなあ。語りきれません。あの父親の家での最後の話し合いの場面とかすごすぎ。映画史上最もリアルな男女の別れのシーンかも。（2012/06/23)",
            " 『ブルーバレンタイン』鑑賞。 映画なのにリアル。わかるけど分かりたくない場面。出会った頃の瑞々しいキモチと月日を経た2人のキモチを交錯して映し出す。まるで脳内のよう。切ない。",
            " 「ブルーバレンタイン」痛い。で、ものすごくリアル。愛情の終わり＝「もう愛していない」ってこういうことなんだなー。主人公二人の若いころ、恋の始まりのエピソードがかわいくてきれいで、相対する現在のくたびれた姿が悲しすぎてボロ泣き。★★★★",
            " 『ブルーバレンタイン』重いですね･･･",
            " 『ブルーバレンタイン』観了。三行半。兎に角R.ゴズリングのTRASH振りが身につまされ〼… 現在と過去を違うカメラで撮り分けた演出が印象的。結婚5年の鬱憤が僅か2日で決定的な別離へ… 怪獣顔系M.ウィリアムズは皆さん的にはど～すか?(汗)",
            " 『ブルーバレンタイン』現実的な生々しさがあるのに、同時に儚さがあるね。冒頭のどこにでもありそうな平凡な家族の姿と交差する過去の情熱が、壊れていく絆をより切なくさせる。最後のキスシーンの演出は狡いと思う(；ω；)フランキー役の子、かわえw",
            " 『ブルーバレンタイン』毎日の生活のなかで徐々に気持ちが離れていく。女が一旦離れてしまった気持ちを取り戻すのって難しい。男がそれでも必死になって心を繋ぎ止めようとする様に痛さを感じた。男女が付き合っていくには努力と歩み寄り。忍耐は要らない。",
            " 『ブルーバレンタイン』鑑賞。ミシェル・ウィリアムズ可愛すぎて悩殺。愛を育んでいく過去と愛を消失していく未来を交錯していく映画って、今まで在りそうでなかったな。描写も凄くリアル、ラストからの花火のエンドロールも素晴らしかった！",
            " 『ブルーバレンタイン』生々しい、別れるってこういう事だよね。もう無理！ってなっている時の状態がリアルで切ない。",
            " 『ブルーバレンタイン』DVD鑑賞。平和な日常の崩れゆく様を、ゆっくりと、過去の思い出を交えつつ描いた作品。ものすごくひりひりした。愛情があってもどーしょーもない時ってあるねぇほんと。ものすごく腑に落ちてぐさっと刺さった。",
            " 『ブルーバレンタイン』まさに旬な二人は心情を見事に演じてましたねぇo(；△；)o わかっていたはずの価値観の相違が時間の経過と共により深い溝に･･･。それぞれを見ると悪い人じゃなく子供を愛しているから辛かったなぁ～",
            " 『ブルーバレンタイン』見終わった後になんとも言えない気持ちになる。ミシェル・ウィリアムズかわいい。",
            " 『ブルーバレンタイン』二人の幸せで楽しかった頃のシーンと安っぽいウクレレの音色が頭に焼き付いて離れないです。  ",
            " 『ブルーバレンタイン』未婚の自分が言うのも何ですがリアルな？男と女の物語。後味の悪さが残るラストとエンドクレジットの花火が印象的。普通のラブストーリーだと思って恋人と観てたら大変な事になりますね。",
            " 『ブルーバレンタイン』＠WOWOW 観る前は、こんなこと映画にする意味あるのかしら…と思っていた。観た後も同じように思った。でも数日経ってまた見直した。そしたらずっと気になっている。若かりし日の美男美女。優しすぎると、本当に罪になるんだ。",
            " 『ブルーバレンタイン』男女の始まりの瞬間と終わりの瞬間を時間軸を前後させながら丁寧に描いてる。とてつもなくリアルに幸せの絶頂とひびが入ってしまってからの絶望が本当に生々しい。",
            " 『ブルーバレンタイン』最初は愛し合ってる男女も時が経ち、環境が変わればその愛も薄れていく。そのことがリアルに描かれている映画。切ないですが、人は変わらないものを手に入れるためには努力して変わっていかなければいけないと教えてくれるいい映画。",
            " 『ブルーバレンタイン』TV録画にて。二度目。エンドロールで感情決壊アゲン。最初から合わない相手だったとかアホなまとめ方する人いるけど、それでもこうなっちゃう人間を愛おしむ話。そういう意味では何の教訓もないし、だからこそ心に残り続けるのだ。",
            " 『ブルーバレンタイン』を見てラースとその彼女をみるべし",
            " 『ブルーバレンタイン』自分の中では2011のベスト5に入る。",
            " 『ブルーバレンタイン』・・・☆☆☆☆。ふぅ、良かった◎ぶっ壊れっぱなしで終わったのがイイ。最後の花火が良かったな。",
            " 『ブルーバレンタイン』2人の関係が築かれていく過去と、壊れていく現在が描かれていく。お互いがどのように生き、どのように出会い、どのように結婚式に至るかという過程自体が、今の状態の原因だという「どうしようもなさ」を感じた。",
            " 『ブルーバレンタイン』生々しい、別れるってこういう事だよね。もう無理！ってなっている時の状態がリアルで切ない。夫婦になったらブルーバレンタイン状態にならないように、したいけど。フランソワ・オゾン監督『ふたりの5つの分かれ路』を思い出した。",
            " 『ブルーバレンタイン』よりによって嫁と見ちゃいました。今、二人で沈んでます(;´д｀)  映画としては傑作でしょう。  ",
            " 『ブルーバレンタイン』改めてDVDで観直した。ラストの花火も鬼畜だけど。ラス前と冒頭のフランキーも鬼畜でしょ。さらに特典映像のホームビデオに至ってはもう…",
            " 【ブルー・バレンタイン】初めの、ディーンが娘を可愛がるシーンは良かったが、あとはもう…ホント後味悪い。何となく物足りなくなったからってオトコを次々と変える…そう、結局シンディは誰にも心を開けないほどになっているのかも。 ",
            " 映画『ブルーバレンタイン』☆見終わってブルー(笑)愛の喪失の物語。いい映画だけど、何事もハッピーエンドがいいな。",
            " 『ブルーバレンタイン』ほんとうのことはほんとうすぎるからきらいだ。",
            " 『ブルーバレンタイン』しんどい。男は変わらず、女は成長する。自分の中のイノセンスを排除しなくては･･･。",
            " 『ブルーバレンタイン』ノーカントリーばりの「ぶつ切りラスト」の大成功によってさらに作品世界に対する共感と満足度の上がる作品。花火が終わっても、素人が弾いたウクレレの音色みたいに退屈な人生は続くのだ。        ",
            " 『ブルーバレンタイン』この映画の中で一番好きなシーンはディーンのウクレレの弾き語りに合わせてシンディがぎこちないタップダンスを踊るあのシーン。それにしてもライアンはホントいい役者だね。「ドライヴ」早く観たい。",
            " 『ブルーバレンタイン』この夫婦の日常をのぞき見ているような生々しさ。愛しすぎても愛されすぎても互いのバイオリズムみたいなものが合わなければ歯車が外れその内壊れていくように、人生を共にする意味をなさなくなる。秀作だけどしんどい映画だったわ。",
            " 『ブルーバレンタイン』そして改めて自分の夫に感謝しようと思えました。 ",
            " 『ブルーバレンタイン』エンドロールも最高。なんだかメリハリない系の映画なのに、心掴まれて涙が出た。どちらの気持ちもわかるよ。 ",
            " 『ブルーバレンタイン』恋人や夫婦との距離感って人それぞれだけど、やはり束縛とか独占欲とかが強いと家族にはなれないよな、と改めて思う。始まった頃は気づかないものなんだよこれが。 ",
            " 『ブルーバレンタイン』終わり。なんとも言えない気持ちでいっぱい。愛の始まりと終わりの交錯が絶妙で辛くなる。でもきっとこれがリアル。ドキュメンタリータッチな演出も良い。万人受けする作品じゃないけどわたしは好き。 ",
            " 『ブルーバレンタイン』オススメは出来ないし、話も対した事ないけど、なんか嫌いじゃない感じ！！  天下一品のラーメンみたい。",
            " 『ブルーバレンタイン』観た。主演二人共、過去と現在の演じ分けが見事ですね。別人かと見間違うほどですが、それがホントにリアルです。結婚して三年目の僕でも\"あー、あるあるだわー\"って思っちゃう。こういう恋愛映画もあるんだな、と。",
            " 『ブルーバレンタイン』ライアン・ゴズリングの演技は良い。だけどもお話はちょっと事情のある冷めた夫婦のお粗末な別れ話。深みも何も無い退屈な作品。",
            " 『ブルーバレンタイン』愛し合った過去と傷つけ合う現在、時間が交差しながら夫婦が壊れていく様子が描かれている。こういう雰囲気というか、リアルな感じが好き。切なすぎるラストに涙しました。キャストも素敵w",
            " 『ブルーバレンタイン』出会ってから別れるまでをドキュメンタリータッチで描いた映画で、なんだか見ていて居心地が悪いような気がしてくる。それだけリアルにも感じさせる映画。もう二度と見たくない。1800円満点で1600円。",
            " 『ブルーバレンタイン』別れまでを描いてるんですよ。過去と現在の交錯が絶妙です！！",
            " 『ブルーバレンタイン』出会いと別れのシーンが交互でラストにむかうほどに、そのギャップが哀しくなる。観たあとしばらく気持ちが落ち込む映画で、なんでこんなにも絶賛されてるのかわからない…",
            " 『ブルーバレンタイン』DVD鑑賞 。ある夫婦の出合いと別れを描く恋愛物語。派手な演出は無いものの展開の仕方が斬新。カメラワークの映像がドキュメントタッチでリアリティーを醸し出す。そのリアルな切なさが心に響きエンディング後も余韻が残った。",
            " 『ブルーバレンタイン』DVDにて再度。やはりエンディングの涙腺破壊力は恐ろしい。つまりはそこにいたる脚本の説得力、構成力、二人の演技、すべてが素晴らしいからなのだと再認識。俺の映画史には永遠に残るだろうな。",
            " 『ブルーバレンタイン』をDVDで。出会いから、結婚、別れまでを描く。誰にでもあることやろけど、何とも切なく、でも描写が美しい。カップルでは見れないかな。。",
            " 『ブルーバレンタイン』出会って結婚するまでの最高に幸せな時の二人と、修復不可能なほど距離が離れてしまった今の二人が同時進行で交互に写し出されていくので、終わりへと向かっていく二人の関係が切なくてやりきれなくて、めちゃくちゃ胸が痛くなった。",
            " 『ブルーバレンタイン』優しい父で、ユーモアがあって、目の前にある光景を心底慈しむことができる彼は、稀有な人で。それでも形あるものを築けなかった、暗闇で求めてしまった彼女のとの間の壁は、価値か均衡か。或いは、嘘が足りなかったのかもしれない。",
            " 『ブルーバレンタイン』シンプルな物語ながら、身を切る切なさ。傷つけるのは、愛しているから―エンドロールの瞬きの美しさがより一層刻む。重なる程に重く、救われることも等価にはならず。ひびは広がり、愛の独立を掴んだと思った彼女は、哀しみを知る。",
            " 『ブルーバレンタイン -BLUE VALENTINE-』を観てきました ネタバレ少なめ ",
            " 『ブルーバレンタイン』ちなみに、劇中のミシェルの服とかシンプルで良かった❤(◕‿◕✿)特にヴィンテージウェディングドレスはとっても素敵だったな〜❤",
            " 『ブルーバレンタイン』うーん。脚本、俳優とても素晴らしかったです。なので、あまりにもリアル過ぎて二度と見たくないかも。ミシェルの気持ちが今の私には理解できないかな。この監督さん、次も楽しみかも。",
            " 『ブルーバレンタイン』シネツイン新天地にて。これ観て血の涙を流す男は多いだろな。どちらが悪い訳ではないけど、否応なく訪れる夫婦関係の経年劣化。かつての魅力が嫌悪に変わってしまうと、諦念か破局かの二択しかないという地獄絵図。打ちのめされた。",
            " 『ブルーバレンタイン』あー何か自分の未来もこうなるのではないかと思わされる映画だ。",
            " 『ブルーバレンタイン』 横浜ニューテアトルにて。重い足取りで映画館を出る…。何もそこまで人生の真実の一面を見せなくてもと思ったけれど、そこまで真正面に描き出すタフさに改めて敬意を表す。離婚は結婚の倍のエネルギーが必要だと聞いたけど、本当だ。",
            " 『ブルーバレンタイン』予想以上に良心的。俗っぽくなかった。誰が悪い？いや誰も悪くない。だって人間だもの、と、何故か「みつを」の言葉が思い起こされたエンドロールでした･･･(｀◇´)ゞ",
            " 『ブルーバレンタイン』それにしてもミシェル・ウィリアムズみたいなタイプに私はコンプレックスを刺激されると言うか、苦手なタイプと言うか･･･もし男の人にこういう女性がタイプって言われたら、どうしようもないもん。",
            " \"Blue Valentine\"タイトル通りブルーになるけど、作品のクオリティ本当に高かった。脚本も監督が書いているのだけれど、すごい。今までTVをよく撮って来た方だけれど、今後がとても楽しみ。",
            " \"Blue Valentine\"超切なかったよ。恋愛の始まりから終わりまで。こんなに愛し合っていてもだめになっちゃうこともあるのよね。恋愛したことがある人なら誰しも共感できる内容だと思う。",
            " 『ブルーバレンタイン』破綻寸前の夫婦の今と、出会った頃の過去が交互に描かれる。何でこうなったんだろう、という切なさがある。自分の過去を思い出して色々と痛い気持ちもよみがえっちまった。",
            " 痛い程切なく美しいエンドロールで涙腺決壊。男女間の溝とか距離とか恋愛の普遍性を逆手に取った演出と時間軸交差の脚本が見事な『ブルーバレンタイン』。知らないはずの二人なのにいつの間にか古い知人のように感情移入してしまう。本年暫定１位。ああ切ない",
            " 映画観てきた『ブルーバレンタイン』。夫婦間が崩れていく過程が生々しく表現されてて、なんだかリアリティに近いようなものが感じ取れた。男目線で見るか、女目線で見るかで印象も変わる作品でしょう。カップルやご夫婦にはおススメできませぬぞー！",
            " 『ブルーバレンタイン』やっと見た。なんかリアル感がすごい。ハッピーな気持ちになれるわけじゃないけど好きな映画だな。間違いなく。劇中の｢You & Me｣て曲良かった。ただ、結婚ひかえたカップルは見ない方いいのかなー。",
            " 『ブルーバレンタイン』彼に同情派。アタシはだめでした。延々と続く二人の喧嘩、観ていてどっと疲れました。とか言いながらblogでぶつぶつ言っちゃてるアタシの感想も疲れる系になっちった。",
            " 『ブルーバレンタイン』痛い映画という噂を聞きつつ鑑賞。すっごく良かったヨ。花火（爆竹？）から繋がるエンドロールが素敵すぎて泣いてしまった。男女の出会いなんて、ひととき美しくて輝いていればいいじゃないか！過去と現在の見せ方も見事 ",
            " 『ブルーバレンタイン』ディーン（夫）に自分を投影しすぎて、中盤以降は完全にオレを応援するオレ状態。「今それ言っちゃダメ！」とか「そこは一歩引いて！」とか念じながら見てた。エンドロールが本当にツラくてツラくて、悔し泣きでした。",
            " 『ブルーバレンタイン』良かったけど感動するしない以前に、会話やら行動やら、いろいろリアル過ぎて痛すぎる。でも、こ～ゆ～場合女の人の方が一度決めたら振り返らずに前に進める気がするよｗ 男の方が引きずるよね～何でだろーｗ",
            " 『ブルーバレンタイン』愛の始まりと終焉を交互に使用前後を同時進行的に描いた痛～い一品！気になったのは「誰も見たことのないラブストーリー」って宣伝文句、コレは愛の終わりを経験した事のある誰しもが通る定番コースだし、見たことアリアリだし…ｗｗｗ",
            " ",
            " 『ブルーバレンタイン』苦しい。観てる時も苦しかったが、観終わってからもそれを引きずったね。切ない。リアルで心にぐさっと突き刺さってくる感じだった。こんな映画は嫌いじゃないし、逆に結婚というものに興味が湧いた。",
            " 『ブルーバレンタイン』泣く気でいどんだがえっ？って感じでした。ディーンのようなタイプに弱いわたしはこどもだな。。。",
            " 『ブルーバレンタイン』鑑賞。嫌な感じの大傑作！主演２人にすごいリアリティがあり演技とは思えない。ドキュメントかと思うくらい。あと、本というか構成が巧み。タイプは違う映画だけど、ギャスパー・ノエの「アレックス」を思い出した。それくらいキツイ。",
            " そしてこれくらいじゃへこたれない強者は 恋人までの距離 を観ればそれこそ谷底まで落ちることが可能なはず。おすすめ！ ミシェル・ウィリアムズはほんと神懸っている。これはもう演技って枠じゃ収まらんだろ！タップダンスは名シーンとして語られそう。。",
            " 『ブルーバレンタイン』このジャンルにおいて完璧！救いとかじゃない、この経験こそ宝。結婚なんてするもんじゃないなんてことはこの映画は言ってない。それでもこれ観てチーン...ってなっちゃった人は釣りバカ日誌 を観よう！！！",
            " 『ブルーバレンタイン』心に深く刻まれた作品。傑作。誰しも経験ある/経験するであろう事。どちらが良い/悪いでなく大事なのはこれを二人はどう乗り越え対処するのか。観客側の経験とその時の状況で感じ方が全然変わりそう。数年後数十年後にもまた観てみたい",
            " 『ブルーバレンタイン』観た。ちょっと魂持っていかれてる。大して持ち合わせていない自分の恋愛経験に、どうしよもなく共感できるところがある。色々痛くて泣かされた。ちょっと気持ちを落ち着けねば。",
            " 『ブルーバレンタイン』★★★★☆ ホントに素晴らしい映画だと思う。今の自分の立場、気持ちで捉える感想が全く違う恋愛映画でした。 例えば、隣に座ってた人は大号泣してたけど、俺は逆に「これは泣く映画ではない。」と感じた。",
            " 『ブルーバレンタイン』を観た。男と女が出合って、恋におち、結婚して、別れちゃう物語。愛が醒めた理由は分からない。そんなもんか。たいしたきっかけなんかない。そんなもんさ。人は皆、身勝手で素晴らしい。そんなもん。星3つ ★★★",
            " 『ブルーバレンタイン』身につまされる映画でした。",
            " 『ブルーバレンタイン』、想像してたのと違ったなー。ザ・ノンフィクション的というか。 かなり痛々しい映画だった。もうほんと、安易に「幸せにする」って言ってた10年くらい前の自分が見たら首つるレベル。良いテーマでした。",
            " 『ブルーバレンタイン』男はこうであるとか、女はああであると一括りにしてこの映画を語るのにはあまり興味がわかないです。けど、結婚したことあるかないか、どんな夫婦生活なのかで見え方が変わりそうな映画だとは思いました。",
            " 『ブルーバレンタイン』上映後に若いサラリーマン風の男二人が『あんなん女が悪いよな！』『そうだよな！』と言ってたのに、ちょっと苦笑いした。ま、いいけどな。",
            " 『ブルーバレンタイン』良くできた映画であることは間違いないですが、とりあえず言いたいことは結婚生活であれぐらいはまぁあるんじゃね？と。主演のライアン・ゴズリングが新しい始まりかもしれないじゃん！と言ったらしいのもちょっと納得した。",
            " 『ブルーバレンタイン』さて、映画の感想は1つぶやきという自分ルールを課していたわけだが、この映画についてはとてもじゃないが収まりきれない。取り敢えず、湧き出た感情をつらつらと。エグい、悲しい、卑怯、これ以上えぐらないで、動悸が止まらん。",
            " 『ブルーバレンタイン』理想と現実がズレていくのが観ていて非常に辛かったです。それでも一緒にいようといる二人に愛を感じとても感動しました。生活していくことは残酷なのだなぁ。",
            " 『ブルーバレンタイン』男が悪い？ 女が悪い？ なぜ男と女の愛はすれちがうのか？～そんな事は、僕にとってはどうでも良かった。自分に正直に思いをぶつけ合った２人を前に、言葉は見つからない。素敵な２人のＣＵＴがパンフに～気に入ったら是非。  ",
            " 『ブルーバレンタイン』Ｍｒ．ライアンは作曲・歌手の才能もあり。“You Always Hurt the One You Love”ELVISばりのディーンの歌に合わせた、シンディのダンス。海外トレイラーはこの曲にシーンを繋げた素敵な物。 ",
            " 『ブルーバレンタイン』初めてシンディを見つけた時のディーンの微笑み、ペンキだらけのディーンの手に重なるくたびれたシンディの手、ラストシーンの４人等々全く無駄と隙の無い緻密な脚本と演出も素晴らしい。 ",
            " 『ブルーバレンタイン』リアルな生活感を出し切った主演２人に脱帽～今ではあらゆる俳優がやる髪を抜くアプローチのＭｒ．ライアンは製作も兼ねて思い入れ２００％・ノーメイクでも綺麗な｢ブロークバック・マウンテン｣のＭｓ．ミシェルに圧倒された。 ",
            " 『ブルーバレンタイン』必死に時間を共にしようとした男と女～２人だけの想い出の曲・ダンス・花火～全ての物が違う意味を持ち始め、二度とは重ならない方向に走り始める。“愛する人を傷つけてしまう。愛するからこそ傷つけてしまう。”傑作デシタ！  ",
            " 『ブルーバレンタイン』を観た。傑作。そして、心がヒリヒリする…。アメリカ映画でこんなに感情移入していまうとは思わなんだ。少なくとも夫婦やカップル同士で観るのはオススメしません、ご友人同士だと話が弾むでしょう！",
            " 45作目『ブルーバレンタイン』 切ない恋愛映画。倦怠から破局に至る現在と、出会いから結婚までの幸せな過去が平行して描かれている。青色が際立つ映像と、ストーリーとリンクした楽曲が作品の良さをより一層際立たせていて気がつくと泣いてました。 ",
            " 「ブルーバレンタイン」のBD映像特典にて、監督が映画の着想の発端について『「ゴッドファーザーPartⅡ」の様な二つの時間軸が交錯する物語を描きたかった』と語っていたのを見て“あぁこの監督は良く分かっていらっしゃる(*´∇｀*)”と思った。",
            " で、帰ってきたらＴＶで「ブルーバレンタイン」放送中。びっくりしたのが中題が“婚姻危機”なんですよ。ストレートすぎです。・・・そして何度見ても突き刺さる物がある、そんないい映画です。",
            " ブルーバレンタイン観る",
            " ブルーバレンタイン  みてよかったけど、しんどかったー！ 前評判以上にリアルで過酷 男女の永遠のテーマだな、こりゃ。",
            " 『ブルーバレンタイン』。時間と共に枯渇していく愛情。すれ違い、もう重ねる事が出来ない体と感情。映像が入れ替わる、過去と現在の対比が強烈で面白い。二人の生きる歩幅が本当に微妙で絶妙なズレ方で、愛を知らずとも共感出来る。ラブストーリーものと変に勘ぐらずに観て欲しい素晴らしい快作。☆5",
            " 愛の始まりと終わり 『ブルーバレンタイン』 - Yahoo!ブログ ",
            " 今月観た映画⑧「ブルーバレンタイン」（必修）キッズ・オールライトとは正反対に、“会話”が噛み合わない夫婦。当初はラブラブだったはずなのに、今、想いは相手に伝わらず。現在と過去、正と負の対比、またその構成の妙が、観るものを不思議な感覚へと誘います。これ、既婚者は観るべき作品…かな⁈",
            " ちょいエロを更新: ミシェル・ウィリアムズ 映画「ブルーバレンタイン」のヌード解説を追加 ",
            " 9/27@早稲田松竹    『ブルーバレンタイン』    ",
            " 2回めのブルーバレンタイン鑑賞。前観た時はすぐ席を立ってしまったので見逃したんだけど、End Creditsがすごく綺麗だった。今まで観た中でも5本の指に入る。 ",
            " 出会ったばかりで幸せに輝いていた頃と、お互い傷つけ合うばかりでくたびれ果てている現在とのカットバック。その表情と二人の間の空気の余りの違いがリアルかつ残酷。カップルは絶対に観てはいけない映画、ブルーバレンタイン。",
            " 『ブルーバレンタイン』とにかくミッシェル・ウィリアムズとライアン・コズリングのビフォーアフター感の醸し方にやられた。ビフォーの徒花的キラメキとアフターのどうしようもない現実感。鑑賞後ガード下で呑む酒が染み渡る。 ",
            " 『ブルー・バレンタイン』：この役をミシェル・ウィリアムズが演じる事で生まれる諦めに似た切なさがもうなんかね・・・ 不幸な女の役以外に思いつかなくなってきてるんだが。 男としてはライアン・ゴズリングの優しい駄目男っぷりにも感情移入してしまう。俺も泣くよ。あんな状況。",
            " 「ブルーバレンタイン」恋をして目出度く結ばれても、生涯ラブラブのカップルなんて稀有なこと。恋愛というものの現実を描いて衝撃的。恋の始まりから終焉までの軌跡を、現在と回想とを重ねながらリアルに描き切る。男も女も老いも若きも思い当たるからことが多いはず。 ",
            " 「ブルーバレンタイン」鑑賞後、映画談議の集い。４人とも感じ入ったようで肯定的な意見。主演女優賞はナタリー・ポートマンよりも、ミシェル・ウィリアムズにこそという人も。男優のライアン・ゴズリングもこれに劣らず好演。男と女の気持ちのズレを突き付けられる。 ",
            " 「ブルーバレンタイン」激しくよかった。。。思い出せば出すほど、やられてる。甘くないし苦しいし痛いし心たまらんのだけど。ラストの花火、まぶしすぎる～。 "
        ]
    }
}
