{
    "title": "GANTZ: PERFECT ANSWER",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 37164,
            "each_tweet_amount": {
                "good": 34,
                "even": 6,
                "bad": 39
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GANTZ PERFECT ANSWER』",
            " 『GANTZ PERFECT ANSWER』",
            " 『GANTZ PERFECT ANSWER』BDで鑑賞。謎の星人達との熾烈な戦いを描く後編は、アクションこそ多いが見せ方に乏しく、各場面の印象が薄まっているのが惜しい。また物語の疵瑕やご都合主義的な後付設定にも辟易させられた。残念…",
            " 『GANTZ PERFECT ANSWER』０てん。",
            " オチは良いけど、やるなら二宮くんをハゲにしなさいよ！つるっ禿げ！観たいよ！ハゲ！黒い玉とハゲに翻弄される映画なんだからさ！",
            " アクションに関しては地下鉄内は楽しいんだけど、1番納得いかないのは吉高由里子が背負われてジャンプさせられてるのに何も感じてない問題。『スーパーマン』観てないのか。戦いの意味。つまりアンサーがわからないので、何も気持ちよくない。",
            " どの辺がパーフェクトなアンサーなのかがわからない。「観客の想像を委ねる」の解釈がおかしい。山田孝之は無駄に翻弄されてて、何のキーマンでもない。「そこは夏菜を生き返らせてよ！なんでお前なんだよ！」とみたいな憤りポイントが多数。",
            " 『GANTZ PERFECT ANSWER』嵐の二宮和也主演GANTZの後編。星人との戦いの果てに見えたものは…  ",
            " 『GANTZ PERFECT ANSWER』前編の面白さの反動を受けた結果、非常に長い映画ただそれのみ。意味を失ったストーリーとガンツの存在意義と戦い。何が残るかと考えたら、地下鉄アクションぐらいしかない笑",
            " 『GANTZ PERFECT ANSWER』うーん。よく分からなかった。原作見たら分かるのかな？",
            " 『GANTZ PERFECT ANSWER』 ★★★☆☆ 謎が残ったままやん",
            " 『GANTZ PERFECT ANSWER』せめてコントローラは再現してほしかった。原作ファン向けの内容ではなくて二宮和也のアイドル映画だったので今回の映画オリジナルの展開とラストには妙に納得した。",
            " 『GANTZ PERFECT ANSWER』劣化版マトリックス",
            " 『GANTZ PERFECT ANSWER』だいたいアンサーを出して何か意味があるのか。あれだけ優れた原作を越えれるはずもないのに、無理矢理オリジナルでやるから失敗する。別キャストでやり直すか、ハリウッド版リメイクを熱望する。10点。",
            " 『GANTZ PERFECT ANSWER』二宮と松ケンを全面に出して、集客を狙ったようにしか思えない。戦闘シーンも同じことの繰り返しで眠くなる。だいたいパーフェクトアンサーと言っているのに、明確なガンツの答えは提示されない。",
            " 『GANTZ PERFECT ANSWER』大作SFマンガの映画化後編。原作ファンとして、もはや怒りとあきらめしかない。星人はもはや人形のタイプしか登場せず盛り上がりに欠け、ムダに登場キャラが死んでいく展開にうんざり。",
            " 『GANTZ PERFECT ANSWER』やっぱり私には合いませんでした。",
            " 『GANTZ PERFECT ANSWER』パーフェクとアンサー副題で微妙に嫌な予感がしたが、案の定、謎が解けるより謎が増えただけだった。なんか分かんないけどみんな幸せになったような気がするぞ！という幻想。",
            " 『GANTZ PERFECT ANSWER』。",
            " 『GANTZ PERFECT ANSWER』うーん、これが完璧な答えだったんだろうか。原作をなんとか映画にまとめようとしていた（らしい）前編の方が面白かった気が。本作は原作から離れたオリジナルストーリーと聞く。そしてあの落ちか…",
            " 『GANTZ PERFECT ANSWER』うーん。",
            " 『GANTZ PERFECT ANSWER』3 こういうものと思ってみたのでつまらなくはなかった。たえちゃん可愛い！でもPERFECTの意味辞書で引いたのか心配になる映画。Almost perfect位？",
            " 『GANTZ PERFECT ANSWER』長かった・・・・ 「わけありの同窓会か」の言い方がツボった  ",
            " 『GANTZ PERFECT ANSWER』GANTZって結局なんだろう？という疑問は残ったもののラストは悪くないと思った。奇抜な星人は出てこなくても楽しめたかなあ。たしかにちょっと長いかも。",
            " 『GANTZ PERFECT ANSWER』GANTZって結局なんだろう？という疑問は残ったもののラストは悪くないと思った。奇抜な星人は出てこなくても楽しめたかな。たしかにちょっと長いかも。",
            " 原作は知らないが、多少の中弛みはあるも１作目と今作共に思っていた以上に楽しむことが出来た。ただストーリー展開が勇み足気味なのであえて綺麗に完結させずわざと謎を残す形で終わらせるというやり方でも良かったかもしれない",
            " 『GANTZ PERFECT ANSWER』中だるみひどかった",
            " 『GANTZ PERFECT ANSWER』やっぱりこういうグロイのは好きじゃない。結末も救われない感じがね・・・。",
            " 『GANTZ PERFECT ANSWER』見た。前回よりはつまらない。迫力が今ひとつ足らない。急に新キャラがでてきて、ストーリー展開も最悪。しかし！！川井賢次の音楽は、今回も圧倒的存在感で健在！！この映画に勿体無い（;￣O￣）60",
            " 『GANTZ PERFECT ANSWER』前作を見なくてもいい・・・とは言えませんが、2作トータルで評価してみても、いい作品だったと思います。",
            " 『GANTZ PERFECT ANSWER』たえちゃんの為、弟の復讐の為、妻の為、おばさんの為、みな引き金を引く理由がはっきりして躊躇いがなくなり、アクションにいらいらすることが無くなってgood。",
            " 『GANTZ PERFECT ANSWER』前編同様、グロくて難解。結局GANTZが何か分からんままやったけどラストは切ない…。で、山田孝之は何者やったん？",
            " 『GANTZ PERFECT ANSWER』DVD鑑賞。前作ほどじゃなかったけど、とりあえず完結したからよしとしよう。原作の方も無理に引き延ばすより早くまとめて欲しいなぁ",
            " 『GANTZ PERFECT ANSWER』DVD鑑賞。前編はそこそこだと思ったけれど、この後編は残念でした。冒頭で謎の人物が出ちゃうので、折角の復活シーンも魅力減です。話をたたもうとして、結局消化不良で終わってしまった印象。",
            " 『GANTZ PERFECT ANSWER』ああ、そうだね。うん。ネギ星人とか田中星人みたいなのが、出てないので、ちょっとざんねんw これで終わりだったら、イヤだなあと思う場面では終わらなかったので良かった",
            " 『GANTZ PERFECT ANSWER』DVD鑑賞。んー、残念。",
            " 『GANTZ PERFECT ANSWER』１作目ほどのインパクトは有りませんが、全体的に良い感じです。原作を読んでいる方にはこのラストには疑問を感じるかもしれません。映画なので強引に終わらせた感は有りますね。",
            " 『GANTZ PERFECT ANSWER』パーフェクト・・・アンサー？",
            " 『GANTZ PERFECT ANSWER』観た。下の人の意見に同意。１のほうがよかった。２はダメだったな",
            " 『GANTZ PERFECT ANSWER』は前編パート1の方が面白い。特に中盤以降ダラダラして、伏線の意味も薄れてちゃって…。中途半端な答えよりも星人と戦って、よく分からないまま終わった方が良かったかも。",
            " 『GANTZ PERFECT ANSWER』オリジナリティを出そうという意気込みは感じるけど、前編の方が面白かったな。 オチはちょっと。。。",
            " 『GANTZ PERFECT ANSWER』前編と比べると後編の方が格段に良いよ！地下鉄内のアクションシーンなんて最高！ちょーカッコ良かった。やっぱりCGだけじゃなくて肉弾戦もあった方が熱くなれる気がする。綾野剛、黒服星人にピッタリだったｗ",
            " 原作ファンの俺としてはちょっとイマイチだったかな。  まぁ、別物として考えれば面白かったと思う。",
            " 『GANTZ PERFECT ANSWER』面白かった！けど…ラストは想像通りで何だかな～(ﾉД`)パート1のが断然面白かった！川〇アゼリ〇で撮影してたゎ！",
            " 『GANTZ PERFECT ANSWER』今作は４０点くらいか。何とかまとめようとすると、途端に輝きを失うのかもしれない。訳の分からない世界に引きずり込まれるような快感はなかった。アクションシーンは秀逸だが、スケールという点では劣る。",
            " 『GANTZ PERFECT ANSWER』全然パーフェクトアンサーじゃない。久しぶりに金払って損したと思った。",
            " 『GANTZ PERFECT ANSWER』地下鉄のアクションシーンは良かったです。最後はこうまとめたかという感じでしたが、あゆむ君が生き返って良かったです。映画と言えども子供が殺されるのは辛いですから！",
            " 『GANTZ PERFECT ANSWER』完全オリジナルでした。",
            " 『GANTZ PERFECT ANSWER』どうしてそうなの？と思うと見れないかも。大切な人の為にそこまでできるのはすごいって感じです。",
            " 『GANTZ PERFECT ANSWER』オリジナルストーリーはいいんだが、何故こんな風になってしまうのか。前編だけ見て後編は見ないでいいと思う。最後の方は寝ちゃおうかと思った。余計なヒューマンドラマを入れすぎるべきじゃない。",
            " 映画『GANTZ PERFECT ANSWER』40億円ねぇ。。明らかにソレと判るCG。ワイヤーアクションのつなぎも下手。邦画にそんなこと求めるなよと言われればそれまでですがｗ。主役2人からは悲壮感とか必死さが伝わって来ませんでした。残念。",
            " 『GANTZ PERFECT ANSWER』物語は楽しめたけど、ラストが安易。これを『完璧な答え』とサブタイトルに付ける感覚が正直分からない。質問自体が間違ってないか？ そもそも、あの絶望的なまま、救いを与えない方がGANTZっぽいはず。",
            " 『GANTZ PERFECT ANSWER』殺陣や絶望的な展開など、悪くないものの、話が長すぎて疲れる。また前編同様、原作のエログロはない。主演二人のBLっぽさを前面に押してたから、これは仕方ないか。",
            " 『GANTZ PERFECT ANSWER』銃撃戦の迫力は凄かったなぁ。山田孝之の役は必要あったのかなぁ。ターミネーターそっくりのシーンには笑った",
            " 前半は、綾野くんのクレイジーっぷりにニヤニヤ、後半は本郷くんのかわいさにニヤニヤw 孝之くん、いつもながらうまいね(´ω｀*)歩みたいな弟、欲しい！この辺は評価するwww←何様",
            " 『GANTZ PERFECT ANSWER』限定的に褒めれる内容ではあった。緑友利恵をもっと見せれ！！",
            " 『GANTZ PERFECT ANSWER』★☆☆☆☆ まあ、予想はもちろんしてたが、結局どこらへんがperfectなanswerだったのかという最大の謎が解決していない(笑)",
            " 『GANTZ PERFECT ANSWER』★★☆☆☆ 「先に仕掛けてきたのはお前らだ」に反駁できずエゴな家族愛を振りかざしてしまっては、どう見てもこちら側が悪人でしょう。ストーリーを論理的な構成で展開できないのは日本のマンガ映画の悪いとこ",
            " ",
            " 『GANTZ PERFECT ANSWER』期待はしていませんでしたがお粗末でした。",
            " 『GANTZ PERFECT ANSWER』観終わった。 バトルシーンがちょっと長過ぎたけど、もの凄かった。全体的にもそこそこ満足した。PERFECT ANSWER ってこういう事か！っていう感じだ。音楽もGOODだ。",
            " 『GANTZ PERFECT ANSWER』間延びして退屈な演出。ヒロインの甘ったるい声がキモイ。死んだ人間も簡単に生き返ってリセットされる、まるでTVゲームな世界。主人公が会話中には攻撃しない親切な敵。どこかで観たようなアクションシーン。",
            " 『GANTZ PERFECT ANSWER』オワタ＼(^o^)／ ここまでやらないと広げたフロシキは畳めない・・・か。 王の帰還以来の長さ(^◇^;)",
            " 『GANTZ PERFECT ANSWER』、前作より明らかに物語の広がりも、アクションも、ドラマも↓↓↓ 明らかにオリジナルの展開が仇になっている。結末については、「魔法少女まどか☆マギカ」を連想させる解答。そこへ至る流れに疑問符だらけ。",
            " 『GANTZ PERFECT ANSWER』原作読んでないんだけど、無理矢理終えた感すごいする  …全ての謎、明かされてないよね？でも、吉高由里子とニノの演技、すごいよかった！吉高由里子好きになりそうwww",
            " 『GANTZ PERFECT ANSWER』１作目とはテイストが違いすぎて肩すかしくらった気分 あのワクワクハラハラドキドキはどこへ？ なんて辻褄合わせな終わり方をしてくれちゃったのかしら 原作を知らないのでそちらでもう一度楽しむ事にしよう",
            " 『GANTZ PERFECT ANSWER』まあ、原作とは違うオリジナルストーリーと割り切って…。でもオチがなぁ…。無理矢理完結せずとも、他にもガンツがあって…などの展開もあっただろうに。でも、アクションは良かった！",
            " ＜GANTZ PERFECT ANSWER＞玄野の行動が“perfect answer”だということなのかな？ 映像と音楽、人物設定は気に入った。･･･あれ？どうしてポスターに『対峙』と書いてあるのか分からないぞ^^; そこ、重要？",
            " 新婚の松ケンが2倍大活躍の『GANTZ』観了。若かったら玄野計は山田孝之だよなとか芸能人設定の女子が全然オーラ無いなとか黒服だけのスタイリストで伊賀大介って何？とか突っ込み所あるもアクションはそれなりで「原作未読の方」にはいいかもね。",
            " まだ全然頭の中で素敵な言葉が出てくる気配が無いんだけどマンガを映画に変換する時の全体の流れとか長さとか公開時期とか興行的な諸々も含めてやっぱりかなり課題山積で詰める必要があるっていうのが再度 浮き彫りになった作品なんじゃあないかね。",
            " 一番しっくりくるのは戦争ドラマというジャンルじゃないか、と。そう考えるとここまでアクションが充実した戦争ドラマってなかなか記憶に無い気が。[ドラえもん]をサイエンスフィクションと語る人間がいない様にS(すこし)F(ふしぎ)と理解する提案。",
            " “何も解らない”からスタートして巻き込まれ型で始まるミステリーみたいなもんでそれがたまたまSFという設定を借りてバトルをしたっていう[GANTZ PERFECT ANSWER]がアクションというジャンルで語られるのはちょっと違和感あるんだ。",
            " 『GANTZ PERFECT ANSWER』昨日見てきました。戦闘青年ケイ☆がんつだった。",
            " 六本木で『GANTZ PERFECT ANSWER』を見て来ました。なんでか前作に引き続き大変面白く。評判あんまり良くないけど、自分的にはツボ。現代的不条理ファンタジーって感じで時代性が出てるのが良いです。",
            " 『GANTZ PERFECT ANSWER』戦闘シーンの立ち回り（特に地下鉄戦）のカッコよさ。胸が締め付けられるストーリー。鮎川役の伊藤さんと山本役の緑さんのガンツスーツ姿の凛々しさは必見。日本映画、ここまで来たって感じ。",
            " 『GANTZ PERFECT ANSWER』ニノと松ケンかっこよかったー アクションすごかったわ！それだけでいい！！まぁちょっとうるっときたけどね",
            " 『GANTZ PERFECT ANSWER』原作を読んでいないんで特に不満もなく楽しめた。しかし、改めて考えるとほとんど何も残っていない。山田孝之の役柄って必要なのかな？この作品で映画館があれだけ人が来ているんだから娯楽作品として◎",
            " 『GANTZ PERFECT ANSWER』泣けました！",
            " 『GANTZ PERFECT ANSWER』観てる途中で思ったのは凄い映画らしい映画だなと。その記号を散りばめつつ上手くまとめてる。なので個人的な満足度は高い。原作がハチャメチャなので色んな制約がある中ここまで「映画化」出来たのはえらい",
            " 映画「GANTZ PERFECT ANSWER」観賞(★★) 地下鉄の中のバトルまではまだ興味持って観れたのだけど、その後が……。山田孝之も取って付けたような役だし、最後の方は10分置きに時計見てました。前作と合わせて１本に纏めてくれれば良かったのに。"
        ]
    }
}
