{
    "title": "少年マイロの火星冒険記3D",
    "id": 172,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 170,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少年マイロの火星冒険記 3D』実は手堅いSF作品。自身の後悔と関係性に向き合うドラマとして丁寧な作品な上に、視覚効果に力を入れた縦横無尽なＣＧアニメーションはそこそこに完成されている。隠れた名作と呼ぶにふさわしい作品。",
            " 『少年マイロの火星冒険記 3D』★★★★☆ ありがちなＳＦアニメなんだけど、まさかラスト１０分で泣かされるとは思わなかった。モーションキャプチャーはそこまでするなら実写のほうが手間かかんないんじゃないのと思ったりするけど。",
            " 『少年マイロの火星冒険記 3D』よく出来ていた。レイトショーで深夜だからか、広い劇場で1人きりで3D映画を鑑賞。かなり贅沢な気分！もっと話題になっても良いくらいの作品なのに。。  ",
            " で、今日は『少年マイロの火星冒険記 3D』を有楽町で見てきました。んー、映像は最先端だけど内容は古臭いって状態で。今時、こうもアメリカのジャイアニズムを臆面もなく堂々と描かれちゃうとねぇ。火星人が色々な象徴に見えてしまって微妙。",
            " 『少年マイロの火星冒険記 3D』本を読んでくれる・抱きしめてくれる・ホットチョコを入れてくれる・ハグしてくれる・愛してくれる～僕の周りの親も素直に行動が出来ない人達が多くなった。子供向け映画なのだが、そんな親達に届いて欲しい作品でした。 ",
            " 『少年マイロの火星冒険記 3D』Ms.エリザベス演じるドレッド火星人“Key”のキャラが素敵～グリブルじゃなくても惚れてしまう。EDもQUEEN“Crazy Little Thing～”を使ってサイケに締めていて後味ヨシのヒッピー感覚！ ",
            " 『少年マイロの火星冒険記 3D』主人公マイロの後悔する“一言”から生まれる宇宙大活劇は小学中学年以上の子供を持つ親子にオススメ。想い出/記憶・花の落書き/色等々ストレートなメッセージが沢山詰め込まれているグリブルタスティックな物語。 ",
            " 『少年マイロの火星冒険記 3D』ディズニー×製作Mr.ロバート・Z～あまりヒットしていないようですが、かなりの感動傑作。実写ではなく3Dにした理由は、落ちるSPEED感覚と火星の重力感かと。創り的には“スター・ツアーズ”を想起させる。 ",
            " 『少年マイロの火星冒険記 3D』結構なかなかええんやないですか！やっぱ、相変わらず人のCGオレ的には馴染めんけど！（笑）アトラクション的にワクワクドキドキちゅう感じで飽きいないっすよ！キャラもオモロイし、キーめっちゃ可愛いんす！ ",
            " 少年マイロの火星冒険記は、単純なストーリーにテーマやらメタファーやら詰め込んで演出と映像を凝りまくって、それより宇宙だし火星だし観るでしょ当然、って感じだった。一言でいうと、母と子のWall-E。",
            " ガンツ、とみせかけて『少年マイロの火星冒険記 3D』オワタ＼(^o^)／ 貸し切りかよ！w",
            " 『少年マイロの火星冒険記 3D』3D&ボディソニック体感。モーションピクチャー3Dアニメにした理由がいまいち？ママと男の子の関係がというか、ママのイメージが一時代前。パパがちょっぴし蚊帳の外。 ",
            " 「少年マイロの火星冒険記」、火星が舞台ということもあり、「ジョン・カーター」と共通するところが幾つもあって面白かった！基地のダストシュートに落ちたり、建物のへりを落ちそうになりながら歩いたりする描写が好きでたまらないスターウォーズファン（何人いるんだｗ）は必見だと思う。",
            " 「少年マイロの火星冒険記」をDVDで。記録的な大コケだったそうだが、なんだよ、すげー面白かった！劇場でちゃんと観ればよかった！監督はサイモン・ウェルズ。アンブリンで犬アニメの名作「バルト」を手がけた人だ。H・G・ウェルズのお孫さん。キッズSFの佳作でした。",
            " 『少年マイロの火星冒険記3D』劇中、ディストピア設定の核たる育児の総機械化に至るきっかけが、発言小町ばりに生活臭ただようものだったのに笑った(w",
            " 少年マイロの火星冒険記3D 泥棒は最高！",
            " 今日、7時半から見た映画は、劇場に一人。少年マイロの火星冒険記3D。普通に面白いんだけどなーSFは不人気だなー。",
            " 「少年マイロの火星冒険記3D」：不覚にも泣いてしまった…。涙もろいにも程があるわ。絵のタッチさえ違えば、もう少しは興行的になんとかなったと思うけどな～残念。「お母さんなんていなくてもいいのに！」、その一言が大変なコトに…。生意気な子どもにはぜひ見せたいですな(笑)！",
            " なににしても「少年マイロの火星冒険記３D」があれだけガラガラなのは、どう考えても広告の仕方が下手すぎる。良作だけに悔しい。今年のベストとは言わないけど、良い作品が評価されないのは嫌ね。正直者がバカを見る感じで許し難い。",
            " 少年マイロの火星冒険記3Dを見てきたんだけど、人が誰も居なくて大型スクリーン貸し切りだった（汗）3Dグラスの説明に来たスタッフのお姉さんに誰も居ないの？って聞いたら、はいって苦笑いしてた＾＾；こんな事初めて…"
        ]
    }
}