{
    "title": "イヴ・サンローラン",
    "id": 174,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 322,
            "each_tweet_amount": {
                "good": 51,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イヴ・サンローラン』映画の中のコレクションの美しさや品の良さに驚く。実在のパートナーの男性が全面協力。なるほど本物だったのか。21歳でディオールの後継者となった天才の苦悩と支え続けるパートナーの愛も丁寧に描いてあり見応えあり。",
            " 『イヴ・サンローラン』同性愛要素が入る映画だとは思っていなかったので驚きでした。というか実際にそうだったのか。流石本物を使っているだけあって見ているだけで憧れます(笑)どれをとっても丁寧な作品でした。",
            " 映画『イヴ・サンローラン』鑑賞。ドレス製作・ファッションショーといった華やかな世界と、サンローランのもがきや恋模様などが対比的に感じられた。ファッションに疎くサンローランのもがきもちょっと縁遠く、全体として乗り切れなかった。しかし、描き方は丁寧で上品な作品。",
            " 『イヴ・サンローラン』天才とは狂気と紙一重なのだと",
            " 『イヴ・サンローラン』とにかく美しすぎる。ぜんぶ好き。",
            " 『イヴ・サンローラン』",
            " 『イヴ・サンローラン』",
            " 『イヴ・サンローラン』",
            " 『イヴ・サンローラン』 美智子妃御成婚時のローブデコルテがディオールで彼の死によってサンローランが指揮、仕上げたってのを聞いて観に行った作品。才あるものに注がれる愛と時代の様式美に浸れるってことで２０１４年２位",
            " 『イヴ・サンローラン』サンローランの仕事をわかりやすく紹介してるのでお洋服好きなヒトはきっと楽しい。神経質そうにメガネを上げる仕草、コレクション時の緊張してソワソワ落ち着かない様子、シャイだけど美の探求をやめず懸命に努力するイヴは最高",
            " 『イヴ・サンローラン』ピエール・ベルジェの純愛としても惹かれた。寡黙なので同じ気持ちはもちろん言わず、繊細でわからないイヴへは孤独なまなざしだけでもうかがえる。春と秋のコレクションはお互いにとって。だが、彼こそが安らぎだったのだろう。",
            " 『イヴ・サンローラン』若くして成功し才能溢れる、色白でか細く繊細で危なかしい彼。そんな彼と共に歩んだピエール。2人の愛の物語のなかで沢山の洋服が生まれたんだなと。ラストのショーは圧巻。服の持つエネルギーを感じた。",
            " 『イヴ・サンローラン』夕食キャンセルして二人がデートするシーンがお気に入り。ジャリル監督素敵な作品ありがとうございます♥︎ ",
            " 『イヴ・サンローラン』フランス映画祭、チッタで二回の計3回。大好き！二回目フォロワーさんとバッタリ！ニネ氏繋がり！ニネ氏ガリエンヌ氏本当に素晴らしい。そしてルボン嬢。チラリ見えるお尻が綺麗だよ。 ",
            " ＜イヴ・サンローラン＞人間なんだけど、それは当然なんだけど、でも、なんだか、人に懐かない稀有な種の野生動物みたいな存在 ",
            " 『イヴ・サンローラン』ガラスの様な美しさと脆さ、繊細なサンローランを演じたピエール・ニネが良かった、お互いを求め合うキスシーンが胸キュン、サンローランの内面が描かれていてお洒落なだけの浅い作りじゃなくて良かった、予想以上にガチホモ映画",
            " 『イヴ・サンローラン』＠角川シネマ有楽町♪きらびやかな世界の不思議な人間関係に興味津々！理解できないから興味がわくというか…側で支え続けたピエール・ベルジェの心の中はどんなだったのかスゴく気になった。この人の幸せってどんなだろ？って。",
            " 『イヴ・サンローラン』画面の濃淡が素敵な恋愛映画。でもファッションについて高まった。  イヴはズルい男だ！！",
            " 『イヴ・サンローラン』@新宿武蔵野館｜よくある自伝物だった。栄光の光と影…伝わらない。なのに、この客の入りはなぜ？中高年のおばさま方はファッションを見に来たのだろうか…",
            " 『イヴ・サンローラン』さすがブランド公認作品だけあって麗しい洋服を堪能できます。イヴとベルジェ氏のスーツ姿も魅力的！特に２人がセーヌ川岸を追いかけっこしながら噛み付くようなキスを繰り返す場面でイヴが着ていたコートはご馳走様でしたw",
            " 『イヴ・サンローラン』「彼を愛してる。でも生涯の男は君だ」 浮気がベルジェ氏にばれた時にイヴが言い放った言葉。最低ですね。こんな言葉を言われてしまえば見捨てられない事を無意識に知っていたとしたら…どれだけ魔性の男なのか。ズルい男です。",
            " 『イヴ・サンローラン』ファッションに大きな影響を与えた「イヴ・サンローラン」というブランドの歴史と「イヴ・サンローラン」という人間の愛と苦悩に彩られた人生と彼を支えたベルジェ氏の献身的な愛と愛ゆえの痛みが同時に描かれた作品。   ",
            " 『イヴ・サンローラン』@有楽町。予備知識なく観たが恋愛映画として楽しめた。光と影、愛と苦悩、孤独と重圧、男と男…。YSL役のピエール・ニネの演技は繊細で美しく、駄目人間として実像に忠実に描く点は好感。モンドリアンって語を初めて知った。",
            " 『イヴ・サンローラン』サンローランと言えばあのごっつい眼鏡の印象のみでしたが、こんなに私好みの人生を送られていたとは知りませんでした。あぁ切ないホモ漫画。久しく読んでないなー。トスカ。染みました。",
            " 『イヴ・サンローラン』、イヴ・サンローランの半生を描いた伝記映画。色んなエピソードが散りばめられていますが、ファッション業界の華やかさの陰で天才ゆえの孤独や重圧、精神不安定などゲイの事実も含め内面を結構生々しく描いているのは良かった。",
            " 『イヴ・サンローラン』なにより主演のピエール・ニネの指先の本当の先まで魂こもってる演技は必見。 ",
            " 『イヴ・サンローラン』伝記映画は描かなければならない時間が長いので、ぶつ切り感が残念な物が多いけどこれは上手く作ってると思う。その分表層的にはなっちゃってるけど、YSL入門編として良いんじゃないかと ",
            " 『イヴ・サンローラン』サンローランの半生は初めて知る内容でショッキングだけど、美しい俳優さんと隠さない生々しい生活とファッションだけでなくとても見ごたえがあった。",
            " 『イヴ・サンローラン』③社会性が全くないサンローランの成功はなかったはず。また、サンローランとその家族の関係も複雑な感情の縺れがありそうで、もっと深く知りたくなった。",
            " 『イヴ・サンローラン』②だけという孤独。今作はそれよりも、身勝手で精神不安定で美しく天才である彼を支えた男の葛藤の方が色濃く出ている。他の男に気が移るサンローランへの嫉妬だけでなく、才能への嫉妬もあったのだろうか？彼がいなければ社会性",
            " 『イヴ・サンローラン』①サンローランの本物のコレクション、美しい俳優たち、素晴らしい音楽と目にも耳にも楽しめる部分と人間を描いてる割合が程よい。天才と言えども成功が大きいほど何も生み出せなくなる恐怖は大きく、それに立ち向かえるのは自分",
            " 『イヴ・サンローラン』創作に従うもの、そして、才能のある人にはなにかがつきまとう…",
            " 『イヴ・サンローラン』彼の愛するミューズがヴィクトワールからベティへと移り変わって出たモンドリアンルックの登場で毛穴が開くような感動を味わう。彼が浴びた称賛以上に纏わり付いた重圧を余すところなくアーカイブと共にさらけ出した作りに評価。",
            " 『イヴ・サンローラン -YVES SAINT LAURENT-』を観てきました。ネタバレ少なめ。 ",
            " ＜イヴ・サンローラン＞真っ直ぐな背中が美しい、イヴの後ろ姿に惚れた（笑）。白い服が印象的。最初の白いシャツからは初々しさを感じ、アトリエでの上着は研究者の白衣のよう。晩年の白いシャツは時を経ても色褪せない美しさを象徴しているみたいで。",
            " 『イヴ・サンローラン』@有楽町。イブ・サンローランの半生。才能に満ちてはいるが、酒・ドラック・性愛に満ちた世界を生涯の恋人ピエール目線で描く。これでもかという才能は天才ではあるがまさに芸術家の悲哀。痛々しい。",
            " 『イヴ・サンローラン』デザインの才は非凡でも他のことには欠点だらけというのは人間らしい。多少表層的なのだが、スコープサイズはあっている。サンローラン役の俳優が繊細で良い。願わくばペルジェも…（苦笑）まあ、それなら相手は務まるまいが。",
            " 『イヴ・サンローラン』名前は知ってってもゲイとか若いとか知らなかったなあ。まあブランドには興味なく縁もないのでいいけど、こんなゲイやレズばかりの人たちに多額に儲けさせていたブランドに群がる女子たちってなんだかなあ。まあそういう業界かな",
            " 『イヴ・サンローラン』生涯のパートナーだったピエール・ベルジェを語り手に話が進むのだが、二人の関係の始まりから終わりまでを、愛憎、苦悩含み、ここまで出していいの？と思うくらいだが二人の人生がじんわりくる。いろんなところから借り出されたサンローランの作品にも眼福。",
            " 『イヴ・サンローラン』ベルナール・ビュフェがいきなり出てきて、その辺の人間関係を知らなかったので一瞬混乱。彼が描いた肖像画、見せてくれないの？と思ったら、後半ちゃんとイブの部屋の壁に掛かっていた。71年のコレクションは、写真知る限りのコレクション中で私が一番好きなサンローラン。",
            " 『イヴ・サンローラン』ファッション業界の華やかさよりもサンローランの陰の部分も容赦なく描いている。彼を支えたピエールベルジェを語り手に進む物語は、栄光の裏にあった濃密な恋愛物語のよう。若き天才を支えたピエール視点が切なさを増す。財団公認アーカイブを使用した衣装多数で視覚的にも良し",
            " 『イヴ・サンローラン』女性の服装に革命を起こしたサンローラン。その瞬間がとてともよく描かれていると思います。クリエイターとしての苦悩や狂気も全てがサンローランなのですね。",
            " 『イヴ・サンローラン』\"芸術に生き恋に生き\"た破滅型天才の一生。ドキュメンタリーも見たが、ベルジェは本当に献身的な恋人だったのだよね。一生縁はないが本格的なハイファッションと美術、痩身にスーツを纏う眼鏡男子のピエール・ニネ、たいへん目に楽しい映画だった。 ",
            " 映画『イヴ・サンローラン』2011年のドキュメンタリー版を観ているとさらに楽しめる。ピエール・ニネがまさに「迫真」。デザインを描くスピード感、その忘我こそが彼の幸福なのか。人生への深い洞察がニネとガリエンヌの演技に反映する。至福の贅。",
            " 『イヴ・サンローラン』★★★☆☆ その名の通り、イヴ・サンローランの半生を描いた作品。しかしまあ、アーティスティックな職業の人ってどうしてこうも自分を追い込んでしまうのか…。兎に角、イブ役のピエール・ニネが生き写しのようにそっくり。",
            " 『イヴ・サンローラン』確かに「女の戦い」は無いんだけど（あるだろうけど映ってない）その分「男の戦い」がすごかった。私には素手での殴り合いが見えた∠( 'ω')／",
            " 『イヴ・サンローラン』鑑賞。まったく予想してなかったんだけど、最後泣いてしまった。",
            " 『イヴ・サンローラン』サンローラン役のピエール・ニネは生き写しかというくらいそっくり。繊細で不安定で難しい役どころだっただろうけど素晴らしかったです。あとピエール役ギョーム・ガリエンヌの見守る眼差しも本当に素敵だった。",
            " 『イヴ・サンローラン』数年前に製作されたドキュメンタリー映画も素晴らしかったのだけど、さすがピエール・ベルジェさんと財団の全面協力だけあって感嘆しきり。マリア・カラスの歌うラ・ワリーにのせた76年コレクション・リュスの再現シーンは圧巻",
            " ブログを更新しました。 『【フランス映画祭】「イヴ・サンローラン」ご本人にそっくりなサンローラン、驚きです！』 ",
            " 『イヴ・サンローラン』想像よりも人物のオフの姿や、性格的なもの、なにより恋愛観が描かれてて面白かった。二つの三角関係が仕事にもたらす影響、晩年の依存症など、うっすら知ってたYSL像を掘り下げてくれた。あるデザイナーの愛人の件の製作裏話は、最近別のドキュメンタリー見たばかりでニヤリ",
            " 『イヴ・サンローラン』公私共にパートナーだったピエールとの愛憎は観ていて辛いところもあったけれど、秀でた才能を持つイヴ・サンローランの孤独や危うさを支え続けたのが彼だったのでしょう。財団のアーカイブから貸し出された数々の衣装が豪華で、今なお新しいデザインに見える。",
            " 【イヴ・サンローラン】(フランス映画祭) ファッション・レジェンドの現場を見せる以上に公私両面で支えたパートナー=ピエール・ベルジェとの愛の物語。ヴィクトワール他彼らと三角関係の男女も複数登場し興味尽きない…作品はマイルド味。 ",
            " 『イヴ・サンローラン』を観た映画に追加しました⇒ ",
            " もちろん、イヴ・サンローラン財団提供の本物の衣装は息をのむくらい美しいので、それだけでも一見の価値あり。個人的にはディオールにいたときのコレクションがいちばん好みではあるんだけど…(笑)",
            " まあ、ピエールにも似たようなことは言えるんだけど…。そこのところは異性愛よりは寛容なのかも。お互いが。才能あるゆえの苦悩や孤独が、それも含め、痛いくらいに描かれてた。ドラッグや酒に溺れても、デザインすることを辞めないのは、彼にとって表現することが生きることそのものだからだよなあ。",
            " イヴはとても繊細な人で、ピエールはとても強い人だった。ピエールはどこまでもイヴのことを尊重したんだろうな。じゃないとうまくいくはずがない。ピエールに愛を囁いて、将来を誓っているのに、他の男を誘う。挙げ句の果てピエールと関係をもった女をすごい言葉で罵倒する。恋人も作る。",
            " ジャリル・レスペール監督「イヴ・サンローラン」、遅ればせながら鑑賞。やっぱり劇場で観たかった〜！ファッションに焦点を当てた映画だと思っていたけど全然違った。もっとイヴの個人的な話。イヴの\"生涯の男\"だったピエールが回想する形で始まる。イヴの才能に惚れ込んで、支え続けた人。",
            " 何が致命的って、イヴの愛した女性、というか彼のミューズたちがどのへんが魅力的なのかよくわからない凡庸な描かれ方をしてて絶望。女性にとにかく魅力がない。",
            " 多少の手垢は覚悟してたけど、まんべんなくベッタリと手垢が！！！！そこにおフランスの気取り過ぎな映像と音楽と空気感！！ああこんなに鼻につく映画も珍しい！！！！"
        ]
    }
}
