{
    "title": "魔法少女を忘れない",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 494,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『魔法少女を忘れない』題名からしてアニメと思って録画してたら実写だったが、やっぱりアニメみたいな話で、原作がラノベだった。わりと酷かった。しかし画面や役者は良かったから、酷いと思った部分は殆ど脚本、もしくは原作に依ってるところなのかな",
            " 『魔法少女を忘れない』みらいは魔法少女だった時「兵士」だったんでしょうか？ボロボロになるまで闘ってたのかなぁ。まあ、お母さんも昔魔女っ子だったのは間違いないな。",
            " 『魔法少女を忘れない』を観た。ストーリー？そんなものはどうでもいい！メガネっ娘で変なしゃべり方の森田涼花が可愛すぎる。告白シーンは抱きしめたくなった。",
            " で、魔法少女を忘れないを観てきた。 びっくりなことに話、映像演出、芝居、全てがいまいち。 アイドリング!!! 11号を見るための映画。 もちろん契約とかもない。",
            " 「魔法少女を忘れない」鑑賞 奇妙なものを見た… 脚本はとてもヒドいのに、映画ってものの見方をひとつ切り拓いてもらった心境 実に奇妙な体験だった もっと映画をたくさん観たのちにまた鑑賞したいな、あんなにヒドい脚本であっても",
            " 魔法少女を忘れない(映画)観てきたけど、原作知らないので問題外な感想かもだけど、魔法少女を見れるもんだと期待してたのでそこが１番残念だったかな…",
            " 『魔法少女を忘れない』見終わりました。 マジ泣けたです……                                     ひどすぎて。",
            " テアトルダイヤで堀禎一監督『魔法少女を忘れない』観た。正直に言えば監督の名前だけで行ったようなもんだったけど、予想を裏切る思いもよらぬ抽象的な映画で驚いた。ラストとエンディングの曲がもっとマシなのだったら良かったのだけど。途中までポール・オースター原作かと思ったよ（言い過ぎ）",
            " 映画を観ようと思って調べたら「魔法少女を忘れない」ってのがあった。すごいタイトルだな",
            " 【映画】『魔法少女を忘れない』：これで正解ですか？って感じのつなぎが多々見られた。原作を知らないので敢てかどうかは分からない。でも、すうちゃんがかわいかったので全てよし！",
            " 『魔法少女を忘れない』。素晴らしい。実にたおやか。悠也とみらいが二人で同一フレームに収まることが結構ポイントかしら。みらいの笑顔がとても豊か。某宇宙人映画的なシーンを悠然となぞるところでちょっと泣いた。",
            " こう、直前に読んでたのが、魔法少女を忘れないだったから尚更なんだろうけども、文章とか構成とか上手く感じた。というかこれ間違いなく上手いな。突込みどころもないというか、そのまま面白かった。……けどもそれだけ、という感じもする",
            " 正式タイトル魔法少女を忘れないですけどね＼(^o^)／久しぶりに酷い映画だった＠脚本",
            " 魔法少女を忘れないがすごい気になる…堀さんだしなぁ",
            " しかしまぁ、ニャル子さんが真尋さんに惚れた理由もはっきりとしてない訳で、なにかの伏線ふくんでそうな部分であるけども、それでもなんとなくニャル子さんが真尋さんに惚れる理由は分かる訳で。「魔法少女を忘れない」は単純な主人公の魅力不足でいいのかもしれない。面白かったです",
            " 魔法少女を忘れない、思ったより実写がっかりな感じは無かったな。ちーちゃんがよかったよ。恥ずかしがって攻撃してくるとかかわいすぎる。",
            " 今から 魔法少女を忘れない を見まっす。原作小説は好きだから実写になってどんなもんだろうか。原作同様みらいたんハァハァな展開を希望(そんなのねーよ",
            " 魔法少女を忘れない鑑賞！ すぅちゃんの演技力はいつからこんなに高くなった？ アイドリング!!!の女優No.1は間違いなく彼女。 絶対、女優として飛躍する。 内容はラノベ発だけあって、厨二だったなぁ。でも、記憶をテーマにされると弱いので涙腺が刺激されましたw  ",
            " ミィナエンカウント後、魔法少女を忘れない鑑賞。 魔法少女＝アフィリア。 主人公＝アイドル。 というメタファーを感じた瞬間涙が零れ落ちそうになった。 アイドルの儚さに似た素敵な記憶の物語。 厨二チックだけど、これはこれでいい！！！",
            " 『魔法少女を忘れない』は、すぅちゃんの初登場シーンが好き。たぶん偶然だと思うけど、あの眼鏡ズレちゃってるのが可愛くて仕方ない。"
        ]
    }
}