{
    "title": "ナチス、偽りの楽園 ハリウッドに行かなかった天才",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 99,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナチス、偽りの楽園 ハリウッドに行かなかった天才』DVD鑑賞。ドイツ系ユダヤ人であった彼は強制収容所がいかに素晴らしいところであるかというナチスのプロパガンダ映画を撮る。時代に翻弄され、数奇な運命を辿った男を描く、悲劇のドキュメンタリー",
            " 『ナチス、偽りの楽園 ハリウッドに行かなかった天才』 今まで知らなかった事実でした。悲惨な場面はひとつも出てきませんが、とても悲しく、胸が締め付けられるようでした。凄い映画です。",
            " 5/1映画サービスデーの日。新宿K's Cinemaで「ナチス、偽りの楽園」「ショージとタカオ」「愛しきソナ」のチケットを買っていたお姉さん。かっこよかった。センス良いね！",
            " 『ナチス 偽りの楽園−ハリウッドに行かなかった天才』を観たチェック／★4.0／このテーマとしては、視点が新鮮でした。ドラマよりもドラマを感じる。これが現実だと思うと、何ともやるせない気持ちになる。 ",
            " 『ナチス 偽りの楽園−ハリウッドに行かなかった天才』を観たいチェック／★4.0 ",
            " 東京新宿のK’s Cinema で先月末に観た『ナチス、偽りの楽園－ハリウッドに行かなかった天才』。電話で館に訊ねた時、一瞬ドイツの記録映画かなと思ったが、ドキュメンタリーなるも、国としては2003年米映画。見出したら興味津々。惹きこまれてしまった。ドイツ系ユダヤ人映画監督の話。",
            " 「ナチス、偽りの楽園 ハリウッドに行かなかった天才」観ました。僕も表現活動をしてる人間の端くれとして、考えさせられることがたくさんありました。少し前に三谷幸喜さんのお芝居「国民の映画」を観ていたので、ストーリーを立体的に追うことがで来て良かったです。",
            " 『歓待』『ナチス 偽りの楽園』とハシゴしての帰途。『歓待』はやはり共同体を考えさせられる作品。『ナチス～～』はドキュメンタリー。クルト・ゲロンという悲劇の天才エンターテイナー。ユダヤ人。ナチスの映像プロパガンダにまつわる話では有名なのかな？知らなかった。",
            " K'S CINEMAにて「ナチス 偽りの楽園」。強制収容所のプロパガンダフィルムの陰にあんな悲しい経緯があったとは全く知らなかった。極限状態に追いこまれた時にどう対応するか、難しい問題だ。それにしてもナチスはやることがエグい。",
            " 映画「ナチス、偽りの楽園」今日から日本公開だな・・・。今朝の「めざまし土曜日」の映画コーナーで紹介されてたのをみたけど、映画関係者が試写会を観た注目度で決められるランキング「５位」はすごいと思った。ちなみに一位は「抱きたいカンケイ」でした。",
            " 5/28～6/3は20時かららしい。観たいのでメモ。‖『ナチス、偽りの楽園 ハリウッドに行かなかった天才』",
            " 『三文オペラ』の初演、『嘆きの天使』などで知られている俳優・監督クルト・ゲロン。テレージエンシュタットの《ブルンディバール》の映像は、彼が撮影した未完のプロパガンダ映画のものだった...。『ナチス、偽りの楽園ーハリウッドに行かなかった天才』",
            " 「ナチス・偽りの楽園」を観ていたなど …ヒストリーチャンネルで！って感じの内容だったが まぁなんだ 人災だろうが何だろうが本気で命の危険が及びそうな時は安全厨を気取ってないで使えるツテは何でも使って早めに逃げようねっていう…",
            " 今から映画『ナチス、偽りの楽園』見ます(^-^)v大きい映画館じゃなくてミニシネマに来るの久しぶり〜☆",
            " ナチス、偽りの楽園 も観たい。",
            " 『ナチス、偽りの楽園』 - 第七藝術劇場 ",
            " 『ナチス 偽りの楽園−ハリウッドに行かなかった天才』を観たいチェック／★5.0／ドキュメンタリーなんだ！ ",
            " 初夏に第七藝術でやるこの映画面白そうだな、テレージエンシュタット収容所の話か。「ナチス、偽りの楽園」",
            " アカデミー賞ノミネート/  映画『ナチス、偽りの楽園 ",
            " 『ナチス 偽りの楽園−ハリウッドに行かなかった天才』を観たいチェック "
        ]
    }
}