{
    "title": "歓待",
    "id": 178,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 340,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『歓待』気持ち悪い居心地悪い楽しい。人当たりがいいけど違和感のある間借り人が徐々に支配を広め、家を侵食していくさまが不気味で笑えてその違和感にあたまがぼんやりしてくる。すぐに古舘寛治のファンになってしまった。",
            " 『歓待』キネカ大森にて。非暴力で洗練された「尼崎事件」、そして演出的に笑えて破綻のない『クリーピー（北九州）』という感じ。現代の繁殖する東東京、現代の寅さんを見せつけられた。『ファーゴ』みたいにブラックコメディとして楽しく見れる。",
            " 『歓待』この映画は言葉で説明できないけどなんとなく好きやなぁ。 「ほとりの朔子にも出てる人多数。 久しぶりに思い出した。",
            " 『歓待』2011年6月1日池袋シネマロサにて鑑賞。評価はSとA+で迷う。",
            " 『歓待』★★★★☆ 限りなく★×5に近いくらい面白かった。この前の「昼間から呑む」とは逆ベクトルで「極限までスマートにしたグダグダ映画」のような印象を受けた。 また、加川さんとか嫁の兄貴とか良い感じに微妙な顔面なのも良い味出してました！",
            " 『歓待』鑑賞。やっと観れた。色んな問題が絡まりあう、というかブラックに提示されていく。何だろう、オープニングからなんか\"気持ち悪い\"異様な空気感が滲み出てた。んで、引き込まれていく。そして、爆発。幹夫さんのラストの台詞がとても印象的。",
            " 先日、映画『歓待』を観た。笑えたし先の見えないワクワク感もあったけど、最後はちょっとガッカリ。どっちかと言うと芝居で観たかったな。でも、いかにも映画祭受けしそう。",
            " 『歓待』を観た。これはメッケモン！うまく言えないが、新しい日本映画。新感覚。カット割がいい。一から十まで全て説明して長尺になる日本映画が多い中、こんなに見事にまとめられるなんて！何気ない日常に宿る狂気。必見！",
            " 『歓待』なかなか面白かった。微妙な距離感や関係性がうまい。夏希役兼プロデューサーは26歳と後で知ってびっくり！",
            " オーディトリウム渋谷のキノトライブで深田晃司監督『歓待1.1』を鑑賞。一家に怪しく取り入る男が巧みだなあ。弱みにつけこみ引っ掛け回すなあ。奥さんたまらない。面白かった。ずっと見たかった作品を見ることができてよかったです。",
            " 5/24@池袋シネマ•ロサ    『歓待』    ",
            " 『歓待』承前 上映後に杉野希妃さんと映画監督の板倉善之さんの挨拶。英語字幕が入っていたのだが、それは多くの「外国人」の人に見てもらいたいからだそう。また、「余白」がある映画にする事により、見る側に様々な見方をしてほしいとのこと。ふむふむ。 ",
            " 『歓待』承前 「他者」を「異物」として排除しがちな日本社会を表す寓話ともとれるし、家族の危機を表す話としても観れる。見る側に様々な見方をさせてくれる希有な映画。それでいて、物語は一本筋が通っている。小鳥や絵の具、ビール／発泡酒など、見えない部分を喚起させるアイテムの使い方も秀逸。",
            " 急ですが、映画【歓待】5月3日（火） 21：00 レイトショー後、アフタートークやります。  根岸憲一（『歓待』撮影監督）＋ 本広克行（映画監督『サマータイムマシンブルース』） 劇場：ヒューマントラストシネマ渋谷 ",
            " 歓待見た。起伏がない映画だったが、あとからジワジワ。",
            " 水曜日に映画『歓待』を見た。湧いてくる数々の疑問（なぞ？）が解けそうで解けず、後半からドラマが一気に走り出す。若すぎる後妻とか、最初は乗れない感も少しあったのだが、見終ってみると何の問題もない。良かった。通奏低音のような「共同体からの排除」が、『サウダーヂ』と通じる。",
            " 歓待。トークショーで想田監督が仰っていた映画内のリアルからはみだした過剰な演出が、でもやり過ぎてない絶妙なバランス感覚故に奇妙な説得力を生み出している、というのは鑑賞後のあの簡単には飲み下せない感覚も含めて、PTAのマグノリアのラストに通じるものかなと感じた。",
            " 「歓待」鑑賞。なんとも気持ち良い映画だった。友人が言っていたけど、デリダが語る歓待が基を構成する話なのだろうなと。主人が代わってしまった絶対的な歓待はどうなるのだろうと。色んな社会テーマが盛り込まれているのに破綻せず。面白かったなー",
            " 『歓待』一つの共同体に異質のモノが入って来て何かが崩れていくという構図は、授業で扱ったエドワード・ヤン『カップルズ』に通ずる。ラストのエンドロールに入っているのに、劇中の掃除をしている雑音が入ってくるとことかも似てるし。決定的に違うのは、やはり‘笑える’映画という点か。",
            " 映画「歓待」底に静かに流れるサスペンスとともに、そこはかとないユーモア。予想のつかない展開。面白かった。主人公の小林の、最後近所のおばさんにいうセリフが心に残る。違うインコでも、やっぱりインコ。 "
        ]
    }
}