{
    "title": "スコット・ピルグリム VS. 邪悪な元カレ軍団・・・",
    "id": 180,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 5724,
            "each_tweet_amount": {
                "good": 77,
                "even": 4,
                "bad": 6
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』鑑賞。悪夢的でトリッキーな編集と、オマージュたっぷりのアクションは見所が多い。一方で万人受けはせず敷居は高い。もっとポップな感じにすることも出来たろうとは思うが、これも独特の味。女の子たちの不完全な美しさもその一助になっている。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』元カレとの戦いが格ゲーみたいで面白い。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』ストーリーの馬鹿っぽさとそれに似合わないキレッキレのアクションが格闘ゲーム風の演出とマッチしてて楽しい。興行面はイマイチだったけどカルト的人気ってのに納得 笑",
            " エドガー・ライト監督の『スコット・ピルグリム VS. 邪悪な元カレ軍団』を鑑賞。むちゃくちゃおもしろかった。ゲームっぽいアクションで映像と音楽が素敵すぎます。女の子も可愛い。元カレ軍団と戦う設定もおもしろい。",
            " 『スコット・ピルグリムVS.邪悪な元カレ軍団』全体的には日本のアニメを実写で再現した様な映画だけどやはり突然始まる格闘ゲームが面白く演出が格ゲー風なのも良。マイケルセラの格闘もキアヌ並に上手いけど彼女の元カレは気にするけど自分のは？",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』★★★★★",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』(2010)BDで初鑑賞。エドガー・ライト監督で未見だった作品。コミックやゲームの世界を実写で。現在有名な若手俳優も多くみんな変で楽しい。音楽と融合したバトルアクションが斬新、くだらないがちゃんと映画に。１作１作やりきってる。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』  ▼8/22/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』Netflixで再鑑賞。キレっキレな編集に加え、まさしくゲーム的な演出を全編に鏤め、最早観るドラッグの様相を呈している。\"怪作\"とも言い換えられる程に、頗る強烈でアクの強い快作です",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』  特に格闘描写は本当に楽しかったし、キスするたびにハートが飛んだりするのは場合によっては他の映画でも見たい。  もちろんコメディとして笑えるところはたくさんある",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』  モラトリアム男の成長ストーリー。心情の変化は無根拠な気もするけど、この映画はそこよりもRPG的な話を格ゲーしながら進んで斬新な演出を堪能するものな気もするし、そこは凄く楽しめた",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』元ネタはほぼ分からん。インド映画パロは面白かった。堤幸彦の映像的悪ふざけを極限までレベル上げした様な世界観。漫画の映画化としてはある意味正しいノリかも。中盤以降ややダレ。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』★★★☆☆",
            " ここまで、ぶっ飛んだ映画は初めてで、同時に衝撃を受けました。いい意味でのバカ映画、エドガーライト監督独特のテンポの良さで、話がトントン拍子で進んでいくので、見やすい、そして、アクション要素も盛りだくさんいいね👍",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』3人目くらいからちょっとダレてきた感は否めないけど、最後まで普通に楽しめました。肩の力を抜いて何も考えずに観れます。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』エドガーライトが監督だし、ゲーム＆漫画そのままのビジュアルにこのプロットを聞くとどうしても期待してしまうが、いまいちピンとこない。決して悪くはないんだけど、かと云って良くもない。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』エドガーさん好きなら、どうぞ。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』★3.9 終始、アーケードゲーム調のノリがいい進み方だった。それとアメコミのようなラフな描写とバトルが面白かった。エドガー・ライトらしいけど、捻りがもうちょっと欲しかったなー。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』ヒッジョウに良かった！エドガー・ライトへの信頼が増しました。ラストの倒し方やヒロインより妹が可愛い事とか色々あるけどここまで楽しかったら問題ないでしょう。このストーリーは僕は好き。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』鑑賞終了 好きだわ これ たまらん ど真ん中ですよ",
            " ゲームオタクの妄想を具現化したような映画『スコット・ピルグリム VS. 邪悪な元カレ軍団』をBDで観終えたところ。世界観がよくわからないうえ「敵はあと〇人いるの！」と言われるとげんなりする。ヒロインがそれほど可愛くないとこだけはリアル。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』鑑賞。日本のゲームに対する愛で溢れた作品。格闘シーンが『鉄拳』『ダンレボ』をオマージュしていて映像がゲーム仕様に。ただ、もう少しストーリーにひねりが欲しかった。85点。",
            " 映画『スコット・ピルグリム VS. 邪悪な元カレ軍団』。映像特典が充実しすぎw そして、このふざけた映画を監督、演者、スタッフなど全ての人が一丸となって本気でこの映画作ったんだな、ってのが伝わる良い映像特典になってます。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』こういう、たまらないの大好きです。て、ラスボス、ちょっとよわすぎじゃね",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』ゲームが好きな人ならもっと入り込めるんだろうなあ～。途中で眠くなってしまったわたくし。う～む。TーREXが流れた時は「おおっ！」って思ったんだけどなあ～。主人公の顔がネズミ君～～。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』カタルシスが無い！しかし超駄作になるかどうかのキワキワの所で踏みとどまっているのはさすがエドガー・ライト。音楽のセンスも凄い。それにしてもタイトルも内容もおバカだよ。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』くっくだらない！（褒めてます）主人公に惚れられるヒロインがタレントのSHELLYに似てていまいち集中出来なかったけど。ファミコン世代はだらだらと寝転がって観るといいと思う〜",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』をDVD鑑賞。内容はあまりないが、映像的にはゲームの世界観をとりいれ、擬音をテキストで出したりと遊び心に溢れている。見所はやっぱ個性豊かな邪悪な元カレ（恋人？）軍団とのバトル。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』なんていうか凄すぎる主人公がピンクの髪の彼女と付き合うために奮闘する話。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』／好きになってしまった女の子の元カレと次々バトルをするハチャメチャな映画。でもアクションは本格的！火山高がこんな感じだったかな？過剰な演出がサイコーにおもしろかった。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』これ、出演者が豪華でびっくり！アナケンが高校生て！！クリスエヴァンズもブランドンラウスも出てたし！エドガーライト監督はいつも面白いもの作るねー。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』くだらなくて面白いな。ゲイのルームメイト君が好き♪",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』いつもの二人抜きなので期待薄だったけど、面白かった！全編バカバカしいのに精魂込めて作ってあって、感動してしまった。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』楽しい映画。話はなんてことないけど、ゲーム的な表現がとっても映画に合っていて、バカっぽいところがとても面白かった。どう考えても中国系娘のが良いが、まあいい！1800円満点で1700円。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』DVD。やべー！すげぇ楽しい(^^)面白いとかよくできてるとかはあっても、楽しいって思うのは稀。やべー！もっかい観よう！",
            " 『スコット・ピルグリム 』＠シネマライズ＋DVDにて。まだ何回か観たいから買うべきか…ゲイ役のルームメイト（カルキン坊やの弟）がいい味出してたな。しかしセラくん似合い過ぎ！そろそろ違う役柄も見てみたくなってきたわい。",
            " 【スコット・ピルグリム】………完璧だった！ ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』期待しすぎたのかハマれなかった（ーー；）ファミコン世代には懐かしい8bitもなんか…中身が空っぽすぎて全然知らないゲームをただ横から観ているような感覚でした(￣ー￣)",
            " 『スコピル』テンポさえよければ言うことなしの満足だったな。それでもわざわざBD買ったのはよかった♪これは厨二臭いオタクのための映画！サブカルチャー満載！ゲーム好きのファミコン世代（オーバー30以上）が一番楽しめるね。 ",
            " 『スコピル』元カレとのバトルは格ゲーをバラエティー富んで見せてくてた飽きはこない。これは予想以上でアドレナリン放出！ただ全体的のテンポがイマイチ。112分をもう15分ぐらい短く出来たんじゃないかな？正直中だるみは感じた。 ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』BD鑑賞。オープニングのユニバーサルのロゴからもうこれはゲーマーのための作品と随所髄所にあるゲーム風サウンド、元カレのゲームキャラのパロディーなどゲーム好きには終始ニヤニヤ。 ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』 笑いのツボが合わなかったです。これって致命的ですよね？",
            " 【スコット・ピルグリム VS. 邪悪な元カレ軍団】チープなストーリーでダレるところもあったけど、TVゲーム仕立ての演出と、おバカ丸出しなところが笑えてとても良かったよ。スコット君、実は結構、充実した女性関係でよろしい‼   ",
            " 新世代最高の監督E.ライトがコミックを映画化『スコット・ピルグリム VS.～』。ヴィデオ・ゲーム的世界観が斬新過ぎソフトで観直し(汗) カンフー! 対戦格闘ゲーム! オーズ!w ストーリーの物足りなさをタランティーノ的ネタの細かさで補う。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』おばちゃん、ゲームとかよく分からないから。ごめんね。でも、マイケル・セラくんのTシャツはかわいいと思った。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』レンタルDVDにて。これぞ正しきゲームの映画化というか。でも女の子が可愛くないから日本人のオタクの心には届かないんだよな。ベックが音楽監修してるのも良い。弾き語りのシーンなんてモロにベック。",
            " エドガー・ライト感はバリバリ健在だった『スコット・ピルグリム VS. 邪悪な元カレ軍団』。『ショーン・オブ・・・』時ほどの衝撃は無かったけど、結構楽しかったです。総合的な面白さよりも細かいセリフやテンポ良いやり取りを楽しむ映画かな～と。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』８bit感が心地よい良作でした。ファミコン、スーファミ世代にお勧め。けど、マイケルセラ君完全にリア充じゃねぇか！永遠の童貞の称号返上しなさい！！",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』(続 一番好きな登場人物！笑 あと、元彼軍団にクリス・エヴァンスが出てきたりしてる。ゲーム、音楽、漫画が好き奈人は絶対はまるはず！ストーリーはもたつくとこもあるけど純粋におもしろい！  ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』冒頭から飛ばしてておもしろい！マイケル・セラが主役なんだけど、何やってもマイケル・セラなんだよねー笑 キーラン・カルキンがゲイでルームメイトなんだけど、いい雰囲気出してるんだよね。(続",
            " 映画『スコット・ピルグリム VS. 邪悪な元カレ軍団』すごく楽しかったです。冒頭のＵＮＩＶＥＲＳＡＬのロゴがドット絵でファミコン音源。全編ゲームネタ（というかノリ）で押し通しちゃいます。ここまできたらストーリはどうでもいいやっていう感じです",
            " 【スコット・ピルグリム VS. 邪悪な元カレ軍団】確かに消化しきれて無い部分もある。「ショーン〜」や「ホットファズ」と比べるとアレかもしれないが、良いんです！ナイブスがいるのにラモーナにあっさり一目惚れする所とかスゲー解る！",
            " 【スコット・ピルグリム VS. 邪悪な元カレ軍団】出来不出来関係なく、コレはオレの為の映画だ！って思える作品がやっぱ好きだし何度も見たくなる。って事でスコピルVSは僕の為の映画だ！",
            " 【スコット・ピルグリム VS. 邪悪な元カレ軍団】ウダツの上がらないスコットが一目惚れしたラモーナに猛アタック！遂に彼女GETか！と思いきや…ラモーナと付き合うには彼女の邪悪な元カレ軍団との戦わなければならなかったのだ！そんな映画",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』何も考えずに見れた作品でした！なんとなく「エターナル・サンシャイン」みたいでしたが、1番目から2番目への移行少々もたついた感があったのがちょっと気になったですが、面白かったです",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』藤枝シネ・プレーゴにて上映。「キック・アス」がハマッタ人は絶対にお勧め！原作は知らないが映像やTVゲーム的な演出も飽きさせないスピード感に満ちている。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』これは面白い！ バトルシーンも、飽きさせない工夫に満ち溢れているw  若い時の妄想大爆発！w",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』音楽と画面がやたらカッコイイから終始ミュージックPVみたいだった。にしても、むちむちラモーナさんもイイけどなんでスコット君はあんなに綺麗でかわいいナイブスさんを振ったのかと…",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』観て帰ったなう。ヒロインのラモーナ役、メアリー・エリザベス・ウィンステッドがむっちりボデーの短髪で可愛かった～。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』なんでこのタイトルなのかしら",
            " スコット・ピルグリム VS. 邪悪な元カレ軍団を見てきた！ウォレスとナイブスがいいキャラしてて大笑い！アクションシーンは見ごたえがありました、ゲーム好きにはたまらない演出と小ネタがよかった！、少々クセがありますがいい映画でした。",
            " 『スコット・ピルグリム』はキックアスみたいに期待してたからか、ちょっと拍子抜け。まぁ、好きな感じだったけど。  ",
            " 『スコット・ピルグリム』BECK書き下ろしの楽曲群もサントラで聴いてた時より作品の中で聴くとより引き立つ感じ。色々と細かい部分で監督エドガー・ライトのセンスの光る作品だと思う。興行的には失敗作の部類なのが残念。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』鑑賞。面白い、久しぶりに映画観て笑った！ある意味、まったく新しい映画かもしれない。ゲーム好きだったらもっと色々と小ネタに反応出来たんだろうなぁ、その辺はちょっと残念。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』まだついていけるゼ、若者カルチャーに。というかちょっと懐かしい感じもあって楽しめた。ビデオゲームやポップミュージックのカウンターカルチャーてんこ盛りで映像もいい具合。大画面で見ようね。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』原作読みたい。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』ゲーム的な演出+特殊効果でゴリゴリ圧されたが結局スクリーンに釘付けであっという間にエンドクレジットでした。異常なテンポの早さもコメディなノリのおかげかあまり気にならず。ゲーソン的な音楽も○。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』いやー、これは凄い！なんというジャンルの映画というべきか。青春アクションサイキックファンタジーRPGタイプ映画か？俺は好き。キックアスののように客席一杯で見たい映画",
            " 「スコット・ピルグリム 」個性豊かなキャラクター、邪悪な元カレ軍団にウケまくった！ピコピコ＆ROCKサウンドにノリながら自分でゲームのコントローラーを操作しているが如くのワクワク感、何も考えなくて楽しめる面白映画で疲れが吹き飛んだよ（＾＾）",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』面白かったね。最初っから遊んでるなとw音楽も結構かっこよかったしね。ゲーム好きにはクスッとできるようなネタが溢れてたのではないかと思う。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』・・・☆☆☆☆☆。大好物。大満足。",
            " レトロゲーとともに育った30代40代は当然ウヒョー！となるであろうが若年層どうなんですかね。とりあえずニンジャニンジャレボリューションがお気に入りです",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』5/2鑑賞 これは、なんというかｗ面白い、狙った演出もツボに入ったし、それ以外の悪ふざけも楽しくてしょうがなかった。CGとか演出も水準以上の出来だし、なんでもありの超展開を楽しむ作品。",
            " 映画観てきた『スコット・ピルグリム VS. 邪悪な元カレ軍団』。うーん。期待してただけにがっかりー。近いところをなぞってくれてるんだけど、ストライクゾーンに入ってこなくてひたすらもどかしかった。マイケル・セラはそこそそこの好演ではあったが。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』残念ながら私には合わなかった。エドガー・ライトが素晴らしいストーリーテラーであることは間違いないことは映画の内容で分かるんだけど、合わないのは編集の仕方とか音楽の使い方、演出に関わるところ",
            " 『スコット・ピルグリム』を観た。単純なゲームとアクションと恋愛を組み合わせた映画と思っていたが。そうではなかった！相手の気持ちを思いやれない主人公の成長物語だった。日本と違って、アメリカのオタクは結構、恋愛経験豊富なんだな…",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』俺達世代の映画だ！！",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』再見した。合う合わないが強く出る映画とは思うけどやっぱり自分にとってはピタッとハマった傑作でした。 ",
            " という訳で渋谷で『スコット・ピルグリム VS. 邪悪な元カレ軍団』を見てきました。ひでー！くだらねー！マトモなシーンが微塵もないゴミみたいな映画。そして私はそのゴミの甘美なご馳走っぷりを堪能する害虫みたいなモンだ。最高でした。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』かなり好きだ！元カレと戦うシーンはお互いの趣味を彼女へひけらかしているのを想像した。中学生ぐらいのときに好きなCDを女の子に貸す感じ。俺の趣味こんなにかっこいいぜ！みたいな。",
            " ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』エドガー監督はスティーヴン・S監督『タンタンの冒険』に脚本参加。これからも彼のオリジナリティ溢れる作品が観たい！原作のコミックは未読だけど、この出来には十二分に満足なんじゃないかな・・・ ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』ヒロインのラモーナ役はダイ・ハードなマクレーン刑事の子供を演じたMs.メアリーEW。個人的には恋敵の健気なキモきゃらナイブスのMs.エレンが好きデス。羨ましいな、スコット・W・P！！！ ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』不思議の国トロント在住の草食系改/120%体育会系主人公のモテモテぶりをゲーム感覚で演出。主演Mr.マイケル・Ｃの風貌は、本作に6曲も提供しているMr.BECKのデビュー当時と重なる。 ",
            " 『スコット・ピルグリム』を観て来た。消化しきれないほど、ネタ満載のお祭り映画。楽しんで制作しましたオーラが伝わってくる面白い作品。伝わんない人には史上最低の映画だけどね。",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』は大阪・神戸・高槻・塚口がフィルム上映、京都がデジタル上映だった。今、観たら豪華キャストぶりに公開当時より驚けそう。【ウーハー上映】だと楽しさも増しそうだし。",
            " 「スコット・ピルグリム VS. 邪悪な元カレ軍団」 ゲームをそのまま実写化したような世界観、効果音、そして視覚的演出。それらは他に類を見ない独特の世界観を作り出している。けど、それ以外は何もない。肝心のストーリーは薄く、何故そうなるかの起承転結すら無いのは致命的すぎる ",
            " 映画 ",
            " 『スコット・ピルグリム VS. 邪悪な元カレ軍団』 くだらないようでいて面白い♪ - Yahoo!ブログ ",
            " ＜ベスト2011＞次点ブラッディ・パーティ 9ラブ・アゲイン 8オンナの快感 7ミスター・ノーバディ 6ラジニカーントのロボット(仮) 5唇を閉ざせ 4ショーン・オブ・ザ・デッド 3宇宙人ポール 2スコット・ピルグリム VS. 邪悪な元カレ軍団 1単身男女 ",
            " ＜劇場公開作ベスト2011＞9導火線 FLASH POINT 8水曜日のエミリア 7イップ・マン 葉問 6ブラッディ・パーティ 5ラブ・アゲイン 4ミスター・ノーバディ 3ショーン・オブ・ザ・デッド 2宇宙人ポール 1スコット・ピルグリム VS. 邪悪な元カレ軍団 ",
            " 【Scott Pilgrim vs. the World】シーンのつなぎ、音楽、それら全てを制限なく絡ませた演出が面白い。ゲーム的、コミック的にもジョークが効いてて、映画として一つのジャンルを構築出来ている所も良かった。",
            " 『スコット・ピルグリムVS邪悪な元カレ軍団』。アニメ・ゲーム実写映画化の本来あるべき姿であり、ベストな一本。原作の世界観を上手くアレンジしつつ、映画としてのエンターテイメント性を上乗せした素晴らしい出来。8ビットサウンドや作中の大胆なエフェクト、美麗CGは正に圧巻の一言。☆5",
            " ＜2011年上半期ベスト＞単身男女/ショーン・オブ・ザ・デッド/スコット・ピルグリム VS. 邪悪な元カレ軍団/ミスター・ノーバディ/イップ・マン 葉問/ソウル・キッチン/もう一度キスを/いつまでもあなたが好き好き好き/導火線 FLASH POINT/ロスト・アイズ ",
            " 【スコット・ピルグリム】まだ観てない。みたい。みよう。",
            " 【ブログ更新】『スコット・ピルグリム VS. 邪悪な元カレ軍団 ★★★★』「暁に、死す!!」PBM修羅道日記・出張版｜",
            " 昨日の映画はスコット・ピルグリム(以下略)。80年代テイスト満載で安い感じだけど凄い面白かった！声だして笑った。ゼルダの曲が沢山流れてて、一度妖精さんの曲がスーファミ？音源からWii？版にスムーズに切り替わった時は「お！」ってなりました。FF2の戦闘はベースだけじゃわかんない;",
            " 『スコット・ピルグリムVS.邪悪な元カレ軍団-SCOTT PILGRIM VS. THE WORLD-』を観てきました                         おもしれ～！"
        ]
    }
}