{
    "title": "キッズ・オールライト",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 3020,
            "each_tweet_amount": {
                "good": 77,
                "even": 3,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キッズ・オールライト』82点",
            " 『キッズ・オールライト』レズビアンが両親の家族だろうが家族は家族。普通の家族でも同じ様に起こる問題をレズビアンだったらどの様になるか描いている映画",
            " 『キッズ・オールライト』★★★★",
            " 『キッズ・オールライト』同じドナーの精子提供でそれぞれ子供を産んだゲイカップル。思春期の子供達が父親に会ったことから起こる一波乱、複雑なようで実はシンプルな家族の絆のお話。娘のミア・ワシコウスカが一際輝いてたよ",
            " 『キッズ・オールライト』★★☆☆☆",
            " 『キッズ・オールライト』結婚って、子育てって難しいよね〜、難しいよね〜！そこへあんなモフモフラファロさんが来て優しい言葉なんてかけてくれた日にはそりゃあ飛びつきますよね〜〜！うん！しょうがない！！",
            " 『キッズ・オールライト』鑑賞。レズビアンカップルファミリーならいつかは直面しそうな問題を比較的明るい雰囲気で描いていた。思春期の繊細な子供心や頑固なママが少しずつ成長していく様子を豪華な俳優陣が演じていた。こういう家族愛の映画良いね！",
            " 『キッズ・オールライト』ゲイカップル家庭の複雑な人間模様を描いた映画。日本に比べるとアメリカはゲイに理解があるように思った。精子提供の問題とかいろいろあるけれども、どんな形でも幸せな家庭が築けるといいと思います。",
            " 『キッズ・オールライト』家族のかたちって難しいなぁと思う作品だった。重いテーマだけど、わりとテンポよく進み、重苦しい空気を観たあとに残さない作品だと思う。ジュリアンムーアが好きなので観たけど、出てくる人が豪華で得した気なります。",
            " 『キッズ・オールライト』3 レズ家庭と精子提供者。BGMがとても良かった。ストーリーや同性愛とかでなくてキャラクターの部分で楽しめなかったから複雑..内容は良かったと思う！音楽ずるい音楽ずるい音楽ずるい！！",
            " 『キッズ・オールライト』を観た／★3.0／レズのカップルであっても、家族の良さを感じられる。最後は若干放り投げた感じもするが、女子の様な感嘆の声を上げてしまった。Vampire Weekendからのポップな予告とは裏腹。",
            " 『キッズ・オールライト』★3.8 複雑な家庭環境の家族があるドナーに引っ掻き回されるお話で、家族の定義、親子の距離、夫婦の意義なんかをうまく描けてたと思う。異質なんだけどしっかりしたファミリードラマ。マーク・ラファロも良かった。 ",
            " 『キッズ・オールライト』家族って難しけど、切り離せない存在。多種多様。",
            " 『キッズ・オールライト』  面白かったな。同性愛者ファミリーの話。  特異な家族ではあるけど、そんな家族も素敵だ！  思った以上に面白くて2回も観てしまった。＊",
            " 『キッズ・オールライト』男が見る映画じゃなかった",
            " 『キッズ・オールライト』レンタル",
            " 『キッズ・オールライト』家族の間なら愛と情でカバーできるけど提供者はそうはいかないか…ちょっとポールが気の毒と思ったけどバレた時の反応はねーよｗと思った。食事シーンは楽しそうでよかったけどほんの一瞬だったね…",
            " 『キッズ・オールライト』DVD鑑賞。いい映画だった。自分と全くかけ離れた登場人物の心模様に、こんなにも寄り添って気持ちよく観てしまうのは脚本と演出が素晴らしいから。アネット・ベニングさすが！終盤の食事会のシーンなんて鳥肌もの ",
            " 『キッズ・オールライト』子どもたちは大丈夫",
            " 『キッズ・オールライト』見た。マークラファロがかわいそうな気もするけど、やっぱり家族はこうあってほしいと個人的には思った。着地点も分かり易い希望があってよかった。家族の群像劇はやっぱりこうでないとね。",
            " 『キッズ・オールライト』＠wowow。ゲイ映画は大好きだが、レズビアン作品はほとんど観たことがない。キャストと作品のテイストが爽やか西海岸〜な中、マーク・ラファロの野性臭さが何か心地よかった。ゲイの監督が女性に厳しいように、逆もまた然り。",
            " 『キッズ・オールライト』家族の形態も今や様々だが、ぶっ飛んだファミリーでありながら彼らの関係から目が離せなくなる脚本もキャストの演技もお見事。",
            " 『キッズ・オールライト』どこに着地点を持ってくるんやろ～ガッツリ観入った。でっ、そうきたか～のエンディング。あと20分長かったら違う話になってたかな…? 面白かったっす。",
            " 【キッズ・オールライト】鑑賞。 特異なカップルとその子供達とのファミリードラマ。微妙な空気をよみつつ成長した長女役をミア ワシコウスカ✨が巧く演じてましたね‼  険悪な雰囲気も、穏やかな西海岸の景観を織り交ぜて素敵な作品になってましたね！",
            " 『キッズ・オールライト』なんでポールは彼女に惹かれたのかが分からん。絶対に、それはもう絶対にあのお店でおる黒人の女の子の方が可愛いのに、、、 でも退屈せずに楽しく観れました。良かったです！   ",
            " 『キッズ・オールライト』自然でリアルなレズカップルに共感～♪  子供たちも良かったなｗ",
            " 『キッズ・オールライト』やっぱりマーク・ラファロはかわいそうですよ。所詮、女目線ですよ。でもいい映画。",
            " 『キッズ・オールライト』△家族の話は大好きやけど、状況がぶっとびすぎてて入り込めず、、",
            " 『キッズ・オールライト』DVD鑑賞。ジュリアン・ムーアがものすごくしっくりくる。もやっとした感じを、きれいに家族の絆にまとめた感じは嫌いじゃない。",
            " 『キッズ・オールライト』レズビアンカップルの家族を、ごく普通の家庭として自然に描いている。家族のあり方って色々なんだな。面白い作品だけど、エンディングが物足りなすぎ。遺伝上の父親が、あっけなく弾き飛ばされすぎる。",
            " 『キッズ・オールライト』レズビアンカップルの家族を、ごく普通の家庭として自然に描いている。家族のあり方って色々なんだな。面白い作品だけど、エンディングが物足りなすぎ。遺伝上の父親が、あっけなく弾き飛ばされすぎる。",
            " 『キッズ・オールライト』アネット・ベニングとジュリアン・ムーアの中年っぷりに女性としてすごい親しみを感じた。ふたりともシワも隠さずすっぴん（風メイク？）でリアル。マーク・ラファロが可哀想だった。リサ・チョロデンコ監督、男には厳しいなぁ。",
            " 『キッズ・オールライト』レズビアン版夫婦、『家族の庭』。招かれざる客はストレートな八百屋。すべてのキャラクターに愛のあるすばらしいドラマだ。「同性愛」と「精子バンク」という題材をベタな差別モノにすることなく、背景として極めて上手に料理。",
            " 【キッズ・オールライト】(続) でもねぇ…自分が同性愛者の本当の気持ちを理解し得てないんじゃないかと思うと、正直もどかしさも感じたな。同性愛者の場合、パートナーが異性のセフレを作るのはまだ許せる、ともいうしね。 ",
            " 【キッズ・オールライト】(オリジナルバージョン:R18)観た。予告では正直言ってあまりそそられなかったけど、見てみたら温もり感があって良かったよ。R18指定なのに「キッズ・オールライト」とはこれ如何に？(笑)。 ",
            " 『キッズ・オールライト』をDVDで。面白かった。前半笑わせながら後半は「家族」のことをしっかりと考えさせられる。「家族」を形作っていくための時間というもの。",
            " 『キッズ・オールライト』２人のママと一人の精子提供者 大人の事情は様々で、過ごしてきた年月が人間関係を狂わせる事だってある訳で、結果ある意味倦怠期になっていたレズビアンママ達の、救世主の立場におかれたかわいそうな父親もどきのお話なんだな",
            " 『キッズ・オールライト』レズビアンカップルと娘と息子―必死に築き上げた家族の形。精子提供者の男が無意識に垣間見た独善―そこには一つの事実も真実もあったが、別物だということ。目を見ずには重なれない。家族の時間。だけどきっと、彼も含めて優しい。",
            " 『キッズ・オールライト』＠KBCシネマ。オールライトな子供たちの、いいとこ取りはできませんよ、という話。少し笑えて、身にしみる、とても良い映画でした。",
            " 『キッズ・オールライト』面白いしリアリティにこだわった設定だと思った。観に行った時に隣に男の２人組がいてゲイなのかなと思ったのをよく覚えてる。",
            " 『キッズ・オールライト』結婚出産願望薄めに生きてきた私が最近気になるのが「家族の形」。同性愛の両親、精子バンクで生まれた子供。形は普通じゃなくても誰かと暮らすって切なくて楽しくて愛おしい。家族って“作っていく”ものなんだ。家族作りたいなぁ。",
            " 『キッズ・オールライト』シネツイン本通りにて。突飛な設定に負けるのでは？という心配は杞憂の面白さ。家族として過ごした時間はそんな簡単にはひっくり返らないんだよね。監督／脚本のリサ・チョロデンコは『Juno』のディアブロ・コディと共に要注目。",
            " 映画観てきた『キッズ・オールライト』。かなりしっかり作りこまれているのに、名作になり損ねた感あり。そこそこに楽しめたんだけど、１００点とは思わないな。ストーリー展開はお見事、だけどもうひと押し欲しかった。長女役の子はかなりの名演。",
            " 『キッズ・オールライト』 横浜ニューテアトルにて。ポールの人物像は魅力的で、「家族」になれない結末にはあれっ？と思った。でも、いろいろありながら「作り上げていく」のが「家族」だよな～と台詞を聞いて、深く頷いた。「血」は第１条件じゃない！",
            " 『キッズ・オールライト』あと、なんというか４人の世界がとても狭いように感じた。ポールの登場で世界が広がると思ったら結局扉を閉めてしまって、そのあたりも不満。娘のジョニが彼との繋がりを絶たなかったのはいいと思ったけど。",
            " 『キッズ・オールライト』楽しめたけど、ポールの扱いに納得できなくてモヤモヤが残った。ポールの人生を大きく変えてしまったことに対して、４人がそれほど深く考えてなさそうなのが何だかね。どの人物にもあまり成長が見られなかったのも残念。",
            " 『キッズ・オールライト』同姓婚したカップルとそれぞれの子供と\"提供者\"の話し。これが逆でゲイ同士の設定だったら観てられないなと思いながら観賞。",
            " 『キッズ・オールライト』設定は変わっているけどテーマは家族とは夫婦（女同士だけど）とはで普遍的なお話。楽しんでつつがなく観てまあ満足。きっと女優陣ふたりの演技のうまさに感嘆する映画かな。マークラファロいいな。★4つ。シネクイントにて。",
            " 『キッズ・オールライト』登場人物の個性が絶妙で大味な展開に繊細さを与えている。無理のない演出とユーモアは、思った以上に落ち着いて観れる作品になっています。ワインやオーガニック野菜等も私の趣味にピッタリ！アメリカ映画もこんな作品が増えて欲しい",
            " 『キッズ・オールライト』血のつながりだけでは家族になれない。それぞれの価値観を理解し、信頼し合うことが出来てこそ家族となれる。それは、「親がノーマルでもレズでもゲイでも同じだ！」という事をごく普通に描いた、とても爽やかで温かい作品です。",
            " 『キッズ・オールライト』同性の夫婦の家庭という語り口は新しいが、内容はオーソドックスなお話で楽しめた。ただ、家族以外のひとへのアフターケアがやや足りないかな。あのおじさんまんまほうちとかね。",
            " 『キッズ・オールライト』特に目新しいシーンがあるわけじゃないけど、とても好きな作品です。変てこな家族構成、でも根底にあるものは普通の家族と変わらない。家族と向き合うってこういうことなんだな～って考えさせられます。",
            " 一風変わった家族の物語だけど、描かれているのは「家族の絆」という普遍的なテーマで、普通の家族となんら変わらない。過ちを犯したら素直に認め、それを許してあげられる。気持ちが繋がっていれば、どんな困難だって乗り越えられると思った。",
            " どんな家族のカタチであろうと家族の絆が強ければ、そんなん全然関係あらへん！だから『子供たちは大丈夫』！  ",
            " 『キッズ・オールライト』」★★★★☆ 何気ない日常が大切に思えてくる。ちょっぴり切ないけれど、おかしくて、前向きで、とってもハートフルな映画。アネット・ベニングが男前に見えてきた。  ",
            " そういえばコメントしてなかった。『キッズ・オールライト』、ちょっと前に観たけどなかなか好きな映画でした。やや繊細なテーマをカラッと爽やかに描いているのが良くて、こういう家族も全然ありだなって思った。",
            " 『キッズ・オールライト』レズビアンカップ  ルを通して描き出す普遍的な家族の物語。タイトルがシャレてますね。",
            " 『キッズ・オールライト』大いに笑いながらも考えさせられた 女性の場合提供される精子のデーターも豊富みたいだし実際自分が出産行為で親になるけど男性のゲイカップルが親になるのは大変そう ゲイもストレートも愛情があればオールライト！？",
            " ",
            " 結局渋谷で『キッズ・オールライト』見ました。家族についての物語ですが、その特異な家族の在り様のワリに映画が目指す方向が妙に保守的なのが引っかかりました。普遍的と言い換える事もできはしますが。",
            " 『キッズ・オールライト』でももしあのまま関係がうまくいっていたらポールのポジションはあの家族にはとても重要で大事だったようにおもう。子供には特に！なーんて勝手なことばっか考えてます。やべーこの映画おれ相当好きだ。",
            " ポール？あいつとちゃんと決着ついてない気がするけどあれで正解かも。せっかく家族とは言わないまでも繋がりが持てたかもしれないのにルール破っちゃうんだもん。この家族は何年もかけて絆を育んできたのにああなっちゃったらただの侵入者になってしまう。",
            " 『キッズ・オールライト』について、結構つぶやいてるつもりですが、反映されないのはなぜだろう。わたしはあの家族、とても好きです。LiLicoさんも本日推してましたね。 ",
            " 『キッズ・オールライト』  シネクイントにて。  ☆☆☆☆  家族の重みは時間の積み重ね。悪かったと思ったら素直に謝って時間をかけて修復するしかないのだなあ。",
            " 『キッズ・オールライト』音楽も監督のセンスでインディーズ・ロックが散りばめられ、この作品を高みへ～OPのヴァンパイア・ウィークエンドにテンションが上りまくり、EDのMGMTにしっとりと。久々にジョニ・ミッチェルの“BLUE”が聴きたい。",
            " 『キッズ・オールライト』監督・脚本を手掛けるMs.リサの手腕に因る所は大きいが、俳優5人の演技バトルとも言える作品。Ms.アネットとMs.ジュリアンの表情を観ているだけでも楽しめるが、実は一番難しい役柄をMr.マークが飄々と演じている。",
            " 『キッズ・オールライト』2人のママと姉弟の順風満帆な家族に、遺伝子を持つパパがある日殴り込み。秀悦な脚本と素晴らしい俳優5人で織り成される物語は、とても面白くホロッとさせてくれた。“型にはまらない家族”の食事シーンで展開される会話が絶妙。",
            " 『キッズ・オールライト』★★★★★ 「ブルーバレンタイン」とは真逆でシンプルかつハッキリと愛の形を定義してました。 このくらいライトの方が個人的には見易くて好きかな？同性愛らしく、エロがエロに見えないのもイイネ！",
            " 「キッズ・オールライト」アリス・イン・ワンダーランドでアリスを演じたミア・ワシコウスカもちょい良かったっす。",
            " 「キッズ・オールライト」予想以上に面白かった！ 役者もいい味だし、脚本も良い。そして南カリフォルニアの光を見事に捉えた撮影もGood。マーク・ラファロ演じる精子提供男がちょっと可哀想だったかなあ。",
            " 『キッズ・オールライト』承前 レズのカップルが体外受精で生んだそれぞれの子ども、その共通の精子提供者の男性。登場人物は主にはこの五人。血の繋がり、sexでのつながりよりも、相手を思いやる気持ちのつながりが最後には勝るという、心地よい着地点。",
            " 『キッズ・オールライト』★★★＋／５ どのような形であろうと、自分達は家族と思って暮らすものたちが家族の強みを活かせる、という話。そして、文字通り、大人が考えているよりも子供達の方が柔軟にその形を受け入れるという話。",
            " 『キッズ・オールライト』面白かった！笑ったね。父親という異物ねw中井さんが言ってたのがわかったw家族っていろんな形があっていいんじゃない♪",
            " ＜キッズ・オールライト＞いろんなオトナの愚かさがが温かく描かれている作品。本能に任せて、頭が良過ぎて、幻想にのぼせて、馬鹿なコトしでかすんだよね、オトナって。“the kids are all right”になるように、がんばれ、オトナ＾＾",
            " 最近の映画がこぞって大切なものは“血のつながりではない”とする家族の在り方を、全員が血のつながりがありながらも極めて旧人類的な空間的つながりで愛情が育まれていく感じがすごく好きだったのかもしれない。 [キッズ・オールライト]",
            " 旧人類的であるマーク・ラファロが新人類的家庭の侵略者として描かれているっていうあまりにも型破りな視点の映画的立ち位置として、おもしろいと思う。 [キッズ・オールライト]",
            " 「キッズ・オールライト」すごくいい気持ちで観られました。選曲も素敵です。娘役のミアちゃんの部屋に、レズビアンドラマ「Lの世界」のレイシャ・ヘイリーのバンド「Uh Huh Her」のポスターが貼ってあってニンマリです。",
            " 『キッズ・オールライト』を観て来た。内容に反して、重い気持ちにならずに見れる。どんな形態であれ家族は家族。驚くほど自然に家族を描いている良作。",
            " 『キッズ・オールライト』はユニークな家族の再生物語だねｗ ",
            " 『キッズ・オールライト』楽しかった！ 俳優たちの演技は言うまでもなく、台詞のひとつひとつ、編集の間、有機野菜やワインといった小物、カリフォルニアの暖かな陽射しまで、すべてがお見事！ 家族は晴れ時々大雨、それでいい。星は満点！ ★★★★",
            " 映画一行批評『キッズ・オールライト』\"愛\"と\"家族\"を言い訳にしか使わない情けない人々を延々見せつけ辟易させられた後で、ラストの5分で見事にひっくり返す。成る程\"Kids\" are allrightだ。",
            " アネット・ベニングもMother and Child（愛する人）に続き、50代女性ならではの良さをびしびしと感じさせてくれてましたわ。The Kid's are Alright『キッズ・オールライト』",
            " そつなく良かった。最近のジュリアン・ムーアの出演作の選び方は冴えてる！The Kid's are Alright『キッズ・オールライト』",
            " 『キッズ・オールライト』良かったっすよー！登場人物がみんな素晴らしいんす！ジュリアン、アネットがめっちゃええ！ミアがcuteなんよ！レズビアンの家族も普通の家族なんす！家族の絆はより強し！男同士のＤＶＤの説明シーンは笑える！ ",
            " 普通じゃないようで、普通な家族 『キッズ・オールライト』 - Yahoo!ブログ ",
            " 『キッズ・オールライト』鑑賞。レズビアンのカップルと精子提供によって生まれた子ども、そして、その精子提供者。複雑に絡み合う人間模様を深刻ではなく、コメディ風に描いた作品。結末が少し物足りなかったかな。『リトル・ミス・サンシャイン』『サンシャイン・クリーニング』が好きな人は是非。",
            " 今月観た映画⑦「キッズ・オールライト」（必修）同性夫婦とそれぞれの子供の4人で暮らすある家族。長女の進学をキッカケに、精子バンクのドナーである“言ってみれば”父親と対面することに。そんなドタバタ劇であるにも関わらず『会話』にグングン惹き込まれます。これは秀作！観るべし(^-^)/",
            " 映画『キッズ・オールライト』：9ガッチ！ ",
            " 『キッズ・オールライト』。まず晩年の同性愛カップルとその家族いうピンポイントを突いた設定が良く、それを彩る豪華キャスト達。少しづつ亀裂が入っていく課程をポップでありながらも危うく描く演出も絶妙。折角のテーマだったので同性愛者の本質に切り込んだ構成があったらもっと良かったかと。☆4",
            " 映画「キッズオールライト」を見て、岡本太郎「顔は宇宙だ」を見て、無印の30%オフ万年筆を買う。渋谷パルコにて。",
            " 『キッズ・オールライト』を観たチェック／★4.0／",
            " 【キッズ・オールライト】少年2人がスケボーとBMXで道路を滑走。BGMはVampireWeekend♪手書きフォントで画面いっぱいに【THE KIDS ARE ALRIGHT】…はいオープニングで大満足でした！ ",
            " 『キッズ・オールライト』 嫉妬の使い方が巧い。展開させ方もイイ。心の拠り所を求める人間の弱さを分かっている。綺麗に作られ過ぎな気もするが…。",
            " こっちは観てきた映画「キッズオールライト」。あまりにも在り来りな家族物語に感じられて特筆するほどか？と思ってたけど、実はそれがこの映画のすごい所だった、とじわじわ。 - 父親が二人になることで生じる家族のバランスの問題 ",
            " 今日観た映画は「キッズオールライト」 日本ではあまりないパターンの家族のお話。全く違和感がなかったくらい家族だった。ただふとこれが普通の男女の夫婦であれば(あ、子供問題があるか)つまらないかもしれないね。なんて思ったり。",
            " キッズ・オールライトと生き残るための3つの取引を観てきたので2011年俺映画ランキング更新。 ",
            " ＧＷ７本目『キッズ・オールライト』を観ますね",
            " あれだ、キッズオールライトは母の日にぴったりな映画だと思う。",
            " ブログ更新♪⇒ 『キッズ・オールライト』 ",
            " 映画の日だから、映画館へGO!!「キッズ･オールライト」＠シャンテ "
        ]
    }
}
