{
    "title": "豆富小僧",
    "id": 182,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 3184,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『豆富小僧』声優じゃないけど深田恭子の声がいい味してると思う。すごく可愛い声で、キャラクターの豆冨小僧の可愛さもアップしてる。名演だと思う。お笑いの映画かと思ったら泣かせる部分もしっかりあるし、親子で見ても誰と見ても楽しめる映画でした",
            " 『豆富小僧』悪役の動機が不明瞭で希薄。「ぼくたち悪い奴です。だから悪いことしちゃいました」みたいなことになってる。ばいきんまんしか許されないぞそれ。あと人間が自然を操るなんて言語道断だっていう一連の描写も一方的な視点であまり好きじゃない。",
            " 『豆富小僧』予想以上の迷走ぶり。なんでこれ作ったんだろうという素朴な疑問が…。CGの妖怪たちはかわいらしいけど、人間の造形はチープに見えてしまう。かわいくないアイドルマスターみたい。「原作は京極夏彦の小説ですよ」ってご冗談を…え、マジで？",
            " 『豆富小僧』これは観なくていい",
            " 『豆富小僧』以外と良かった豆腐小僧(ﾟ－ﾟ* )",
            " 『豆富小僧』★★★★☆ 画がきれい。妖怪映画的ほのぼのとした可笑しさがよいが、肝心の物語がクライマックスあたりでご都合主義に走って盛り下がる。父親の復活には伏線があれば。ところで天候のコントロールは自然への冒涜で利己的な行為なんだろうか。",
            " しかし、アクアの銀河鉄道の夜はやっぱりヤバい。泣くしかないだろう、あれ流れたら(;_;)",
            " 『豆富小僧』思いの外、良作でした。基本的なストーリーはベタですけど、ラストはうるっときます。欲を言えば、アイちゃんとの交流がもうちょっと欲しかったかなぁ。でも、妖怪への愛は感じましたよwラストの方は『今』だから考えさせられると思いました。",
            " 『豆富小僧』不覚にもウルっとしてしまったシーンも。しかし皿の上に乗っている豆腐…少なくとも200年も経っているのにプルプル（笑）CGやストーリーは至ってシンプルだった。",
            " で、今日の朝イチ映画は『豆富小僧』。んー、クライマックスなんてそれなりに感動的なのですが、いかんせんレベル低過ぎなCGとバランス悪くて描き足りない部分が多いのがなんとも。プレステ2でも動かせそうなキャラが蠢いてる状態はさすがにキツいっす。",
            " 『豆富小僧』オワタ＼(^o^)／ クオリティの高い部分と凄く低い部分が一つの画面に混在してるので・・・もにょ",
            " 「豆腐小僧」 全編3Dで描かれるファンタジー妖怪物語。とにかくストーリーがあっさりしすぎていて、伝えたい事の半分も伝わってこないのは勿体ない。完全に子供向けの作品だけど、親子で見るには良いのかも。キャストのファンならば見も良いかも知れない。でも豆腐小僧は可愛い ",
            " 豆富小僧つまらないから途中だけど出てきました。よなよなペンギン並にひどい映画でした…",
            " ↓で思い出しましたが、豆富小僧の公式ホームページが重すぎて酷い",
            " さっきから友人が豆富小僧かわいいーーって言ってて手が付けられん",
            " 手前は豆富小僧～ 怖いだろ～ベロベロベ～",
            " とはいえ、説明部分を省いてキャラクターものとして押し出されると、映画版豆富小僧みたいな凡作になってしまいそうだよなぁ。",
            " 豆富小僧予想外によかったからみんなもみるといいよ(^○^)",
            " 豆富小僧、もっと妖怪好きになれるよ！！妖怪好きな方は観てねー",
            " 「豆富小僧」には宮迫さんと高塚さんという、陛下のお声の方がW出演していらっしゃるとの情報を得て見に行ったわけですが、お話としては何回も涙するくらい感動したし、最後の辺はハンカチが手放せませんでした。ただ臣民としては、想像を上回る展開に思わず吹きそうになった、と申し上げたい＾＾；"
        ]
    }
}