{
    "title": "八日目の蝉",
    "id": 183,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 28815,
            "each_tweet_amount": {
                "good": 167,
                "even": 4,
                "bad": 12
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『八日目の蝉』83点",
            " 『八日目の蝉』 今頃になって見ました。永作博美がもっとも悪いのですが、とても切ない映画でした。ただ、泣けなかった。★★★☆☆",
            " 『八日目の蝉』永作博美も井上真央も、授乳シーンやベッドシーンで かたくなに胸を見せないようにしていたのが不自然だった。",
            " 『八日目の蝉』いい映画だけど、原作には勝ててないなぁ。いや、好き嫌いの問題で、あの小説を映像化したときにどっちが好きかという話かな。  いい映画ですよね。",
            " 『八日目の蝉』田中みんの佇まいの神々しさに胸を衝かれます。",
            " 『八日目の蝉』誘拐だし矛盾してるんだけど泣ける。",
            " 『八日目の蝉』なんだかんだ観れてなかった映画 こういうのは全部男がクソ 小池栄子がよかった",
            " 『八日目の蝉』不倫相手の子どもを攫い育てた女…逮捕された後残された子どもは…   ",
            " 『八日目の蝉』",
            " 『八日目の蝉』★★★★★",
            " 『八日目の蝉』★★★★☆",
            " 成島出監督『八日目の蝉』鑑賞。傑作。親子の在り方を深く考えさせられた。本当の親とは何だろうか? 幸せになるために何が必要なのだろう? 決して擁護できる事件ではなのだが、主人公たちに共感し身を切られるような思いで始終さめざめと泣いた。◎",
            " 『八日目の蝉』成島監督は、役者の生かし方・演技力の引き出し方が上手いなぁとほれぼれ。脚本の奥寺さんと私は相性が合わないみたいでとっても単調な感じに。",
            " 『八日目の蝉』みんな葛藤してて辛かった。誘拐犯の視点と誘拐された子が大きくなってから振り返っていく視点。親とは親子とは、そんなはなし",
            " 『八日目の蝉』なにしろ小池栄子がすごかった。島の風景が美しくて、でもドキドキして。永作さんに泣かされた。良かった。",
            " 希和子と恵理菜の視点が交互に繰り返されて現在と過去を行ったり来たりして進んでゆくリズムもよく大変引き込まれる。原作よりスッキリしている印象",
            " 女であること、愛情とは、ということを考えさせられる一作。始まりが暗めだったので最初は心理的なえぐさを強調していく映画なのと思ったのだが、暗いだけでもえぐさも後味として残らない良い映画だった。",
            " 『八日目の蝉』小豆島に舞台が移動してから、それままでの薄っぺら感が消えて、同じ映画かと思うほどストーリー展開や映像が美しくなる。最後に恵理菜が希和子と再会しないのもよかった。前半、劇団ひとりがウロチョロしてたのが残念。 ",
            " 『八日目の蝉』永作博美が捕まる時に、叫んだ娘を気遣う台詞に泣いた。が、なんとも微妙に興味とは違う部分にポイントがズレていき、観たかった部分まで話が続かず、映画がプチンッと終わった感じ。あれ？1800円満点で1500円。",
            " 『八日目の蝉』この映画は、ほんと泣きました。色んな感情が混ざりあって、胸が締め付けられた映画だった。永作博美と子役の演技には圧倒したな。母親の偉大さが良く分かる映画でしたね。",
            " 『八日目の蝉』後半が原作と少し違っていて映画もとても楽しめました。素晴らしかった。各種映画賞を総ナメにしたの納得です。役者さんの演技がみんなすごい！そして美しく、優しく、哀しい日々。泣けました(;_;)",
            " 『八日目の蝉』すっごくつまんなかったなー。",
            " 『八日目の蝉』鑑賞。ツボを押さえた描写が琴線に触れまくる。監督の意図がしっかりしており、物語に振り回されない冷静さ。こんな特殊な出自なのに、ちゃんと感情移入出来る。先に進むためのギミックではなく、思い出としての映画時間。うまく整理出来ないけど、そんな一本だった。",
            " 『八日目の蝉』(2011、日) ",
            " 『八日目の蝉』…【ココイチ】過去のクライマックス。野々宮希和子（永作博美）と秋山恵理菜・薫（渡邉このみ）の別れの場面となる船着場の駐車場で、駐車スペースに書かれた白線番号“７と８の間”に薫が立っている。劇中の八日生きた蝉の話と重なる。",
            " 『八日目の蝉』とても素敵な作品だと思いました。女優さんの演技に圧倒された。",
            " 『八日目の蝉』★★★★☆ 役者陣はみんな素敵なのですが、特に子役の女の子が抜群！色々な感情が入り乱れてこっちの気持ちも分かるし、こっちの気持ちも…と考えを巡らして、演出効果も相まってか終盤以降で号泣！アジョシ以来かも。",
            " 『八日目の蝉』小説の世界観をうまく表現できたのでは。永作博美の本気度がびしびし伝わって、すごい女優さんになったと感心するばかり。",
            " 『八日目の蝉』お勧めです！小池栄子が良かった。",
            " 『八日目の蝉』恵理菜はきっと、これから先、幸せな人生を歩んで行くんだろうなぁと思う。生まれてくる子供と二人で。 ",
            " 『八日目の蝉』結局は「子はかすがい」ってまとめ方をしたら怒られるのかな？ともあれ、主演の女優陣がどれも素晴らしく良い映画でした。男の立場から言わせて貰えれば、避妊しろよ！と。",
            " 『八日目の蝉』☆☆☆☆☆ イイネ！！",
            " ぞくぞくした、「母性」って美しいけど怖いです",
            " 真夏の蒸し暑い日みたいな苦しい映画です。井上真央好きじゃないけど、子役からこういう役できるってすごい人なんだなって。",
            " 【八日目の蝉】永作博美はやっぱり女優になるために生まれてきた人だなあ 業ってやつを抱えて生きていくことも、もしかしたら苦しみだけではないのかも知れない なんてね 呟きでは済まないぐらいに脳が色々な感情を流してくるから眠れないじゃないか",
            " 『八日目の蝉』これは良作。特に母親の愛ってもんを知らないので、模索するにはとてもいい作品。こんどは家族ができたらみてみよう。",
            " あんまり周りの評判が良かったもんだから、苦手な辛気臭い映画を観てみたけども、いやぁ、まーったく理解出来なかった。実母と誘拐犯ともども無償の母性愛なんてものはどこにも無く、描かれていたのは偏った一方的な執着だけだったぞ。",
            " 『八日目の蝉』冒頭で、男ってくそだな。母性溢れる。",
            " 『八日目の蝉』永作も井上真央も森口遙子もそれぞれ苦し過ぎるやん！それに比べて男は…  母からの無常の愛は何ものにも変えられない。  終わり方が残念。",
            " 『八日目の蝉』\"血の繋がりって何なんだろう\"ってのを改めて考えさせられた。どんなカタチであれ真ん中にココロがあれば愛なんだよね。",
            " 『八日目の蝉』 4 泣ける。育ての母親が誘拐犯で生みの親の気持ちとか考えたら一番可愛い期間を取られてしまって心揺さぶられる。赤ちゃん誘拐したくなるからみんな気をつけて！",
            " 『八日目の蝉』決して許されないが過去と現在を交差させながら描く切なくも儚い母娘の物語でした。主演二人の名演はもちろん人との距離感をうまくとれない小池栄子が素晴らしい。",
            " 『八日目の蝉』錯綜する母性愛、不確かな親子の関係。過去と記憶が交差する時間軸。ラスト、永作博美が見せる 悲しい涙とそれを打ち消すとびっきりの笑顔に心を揺さぶられた。井上真央が最後に発した魂の叫びを聞いた後、僕はしばらく動けなかった。 ",
            " 『八日目の蝉』小池栄子がいいねー！最初の登場からずーっとへばりついていて「ああいうの、よくいるよ」って感じで、最終に向かって内面を小出ししていくんだよね・・・",
            " 『八日目の蝉』今年見た映画の一つ。間違いなく犯罪を犯したのではあるが、そうならざるを得なかった事情もあって…そして最後は身を捨てて…どのように情状弁護ができるか、考えながら見てしまった",
            " 『八日目の蝉』深すぎる。もっていき方も素晴らしい",
            " 『八日目の蝉』旦那の不倫相手に赤ちゃんを誘拐され誘拐犯に4年間育てられた話。まず明らかに永作博美演じる誘拐犯のが母性本能あり過ぎな件！w 凄く綺麗でした。。。現在と過去を交互に見せて感動を煽る演出は良くありますが、上手くハマってました！",
            " 『八日目の蝉』共感できるような人物が本当の母親くらいしかいないから感動したり泣いたりって事はないけど重みのある話と出演者の演技に思わず引き込まれますね",
            " 『八日目の蝉』キャストの素晴らしさ。TVの壇れいは自己中で次第に冷えて行ったけど、永作博美は薫中心。井上真央の暗さも凄みがあった。小池栄子の存在がこの映画を少し安心させてくれたように感じた。綺麗だったなぁ、松明。。。",
            " 『八日目の蝉』久々にDVDで観たが、ラストシーンは何度見ても惹きつけられる。外事警察同様、田中泯のオーラが出過ぎてて素晴らしい。",
            " 『八日目の蝉』ずっと静かな映画でした。冒頭の語りは二週目で漸く味わえる。こういうのってすごく勿体無いと思うんだよなあ、冒頭に語られても結局は解らないまま詰め込まれて忘れてしまう。中盤でも同じものを入れても全く構わなかったと思う。重い映画。",
            " 何を言いたいのかがよく解らない映画 話は取っ散らかってるし登場人物の心境も掴めないので明確な答えが全く見えてこない。あと小池栄子演じるキャラの挙動不審ぶりとラストの言動がヤバ過ぎてかなり引いた",
            " 今日は映画3本見ちゃったww『八日目の蝉』見ちゃいましたねぇー。まず第一に思ったのが子役が可愛い！見てるだけで癒されるというかなんというか。特に「お母さんと結婚するっ！」っていうシーンは心くすぐりましたねぇー（笑）74",
            " 『八日目の蝉』母性の渦。女優陣の熱い演技に魅せられる。父性欠如の不機能家族は受け継がれるという負の連鎖を見せつけられて、見終わって気分が悪くなったが。。。しかし、さすが角田光代の小説という感じも！原作も読みたい！",
            " 『八日目の蝉』★ 無駄に長い！あの施設のシークエンスもっと短くてよくね？？誘拐犯である育ての親から注がれていた確かな愛情。それって育った場所に行ったからって甦るものなのか。観客には伝わるけど、主人公にはホントに伝わったのかなあ…",
            " 『八日目の蝉』母性や愛情、家族とは何だろうと考えさせられる、とても悲しいけれど愛に溢れた作品。永作博美も井上真央もまっすぐな演技が心をつかむ。",
            " 『八日目の蝉』好きなだけなのに、なぜこんなに縺れてしまうのか。哀しくて、愛がいっぱいで、涙が溢れた。",
            " 『八日目の蝉』まず、永作博美の演技が素晴らしい。それぞれに闇を抱えた女性たちを上手に絡ませて描いていたように思う。ラストは不完全燃焼な感じはあるが、逆によくできたストーリー感はなかった。",
            " 『八日目の蝉』これは良かった。永作博美さん大好きです。真央ちゃんも良かったし小池栄子もなんか良かったよ！劇団ひとり(笑)最後の最後も出会わないというのがもどかしくもありって感じ。",
            " 『八日目の蝉』永作博美の演技すごくよかった。小池栄子の演技をちゃんと見たのは初めてだったけど、上手だったー！原作、ドラマも見てみたくなった。こういうおもしろい邦画が増えるといいな。",
            " 『八日目の蝉』",
            " 『八日目の蝉』邦画で久しぶりに快作に出会えたと感じた作品。”その状況”に追い込まれた時の女性の心理や行動が素直すぎて怖いのと虜になるのと・・永作博美の演技力あってこそ！ 最後は号泣でした。",
            " 『八日目の蝉』永作博美と小池栄子の演技力が凄い。原作が小説だけあって物語性そのものに深みがある。人間が過去と向き合い自分を取り戻していく道程は、生きることの普遍的なテーマだろう。愛情について考えさせられるが、少し尻切れ気味な印象もあった。",
            " 『八日目の蝉』TVでたまたま観ました。最初から最後まで母性！母性！母性！な作品でした。きっと男にはわからない共感！？があるんでしょう。それにしてもいろんな境遇の女性のオンパレードでした。",
            " 『八日目の蝉』演技力やばー。小池栄子演技うまくてびっくり(´Д` )あと、本当のお母さんも。一人一人歪んでるかんじが良かった。小説読んだらよさそう。邦画ってかんじ！",
            " 『八日目の蝉』あやうく過呼吸になりそうなほど泣いてしまった^^;そうなると予測して劇場スルーして正解でした(苦笑)わかっていても希和子に感情移入しちゃう自分が居て、苦しかった～んん、子役ちゃんも含めて女優さん皆、素晴らしかったデス。",
            " 『八日目の蝉』ラストシーン、小説では「」付きの告白ではなかったところを、感情を込めたセリフ付き演技で心情を吐露する井上真央には素直に凄いなと。",
            " 『八日目の蝉』ただ、希和子が辿った道を薫も辿る、まるで親子のように、という感覚がとてもいいなと思っていたので、そこを描ききれなかったのはとても残念。",
            " 『八日目の蝉』小説を読んですぐだったからか、内容を端折りすぎてちょっと残念。一人称で語られた小説は章を変えることで容易に視点移動が出来たが、確かに映画だと難しいか。",
            " 『八日目の蝉』ドラマ版の方が面白かった。まあ、単純に檀れいが好きだからです。",
            " 『八日目の蝉』★★★★★（五つ星評価）",
            " 【八日目の蝉】ITS試聴。誘拐された少女に寄り添うことで物語が新鮮な視点を得ているなｧ。構成もいいし、小豆島の美しいカットにハッとさせられた。ただ女性3人全ての運命を翻弄した元凶の夫が全く“野放し”なのは納得いかず嫌悪感すら抱く。 ",
            " 『八日目の蝉』みた。 母親の凄さ、恐さを感じた。 Motherをみた時も感じた、 母性の凄まじさ。 個人的には、そうめん屋さんの 今が知りたかったな。 元気に暮らしてるのかな…",
            " 『八日目の蝉』やっと観ました。あんまり共感できなさそうと思っていたのですが、立場は違えど、それぞれの女性の苦悩と先の見えない不安な感じが伝わって、知らない間に泣いていた。",
            " 『八日目の蝉』○アカデミー賞とったから見てみよ一族の一員ですが、確かに八日目の蝉よかった！ってか家族愛系は俺、弱いな～涙ナシには見れません。はい。▲ただ、主演が井上真央？永作博美ではなくて？？",
            " 『八日目の蝉』あーこれは主演女優賞は永作と子役でしょう。ところで「女優」って？？不自然に胸隠すなら引きでとらなきゃいいのに。涙は出るけど「泣けない」映画だったなあ。邦画ってやっぱ相性悪いのかな。どっかで「だから？」って声が響いててさー。",
            " (続き)… 大学の先生に勧められたを切っ掛けに調べてみたら、私の大好きな「クライマーズ・ハイ」では脚本をつとめ、「ラブファイト」などでは監督された「成島出」監督の作品でした!! と、下高井戸シネマにて鑑賞したのは去年の夏でしたね。",
            " 第３５回日本アカデミー賞「八日目の蝉」が、最優秀作品賞の他、計１０部門で最優秀賞で選ばれました。おめでとうございます!! この映画を知ったのはチラシを見ての事でしたが、暗い印象から映画館まで足を運ぼうという気にはなれずにいたのですが…",
            " 瀬戸内の海、小豆島が母なる土地の暗喩となっている。「がらんどう」は、育てる・育てられるという関係の中で確実に埋められて、８日目の明日へと繋がる。この世は必ずしも楽しいことばかりではなく、悲しいことも多いのだけれど。 ",
            " 『八日目の蝉』それぞれに事情があり愛があり、見ていて切なくなった。不倫や誘拐という重いテーマを扱いつつも鑑賞後も不快感に陥らなかったのは、おそらくそういう俗世のものを超越したそれぞれの「愛」があったからだと思う。",
            " 『八日目の蝉』小豆島にて喪われた無邪気で愛情に満ちたinfancy daysが朽ちた建物からフラッシュバックされる辺りの秀逸。内に篭った郷愁が堰をきって溢れる瞬間。儚くも生命感に溢れる輝かしい四年間。希和子の蝉とは逆のその後の蟄居。 ",
            " 『八日目の蝉』誰が一番悪いって夫だよ。娘も実のお母さんも育てたお母さんも切なくて。親子の愛がすてきだった。最後の終わり方がなんか微妙だった。",
            " 『八日目の蝉』永作さん、井上真央ちゃん！さすがです！！",
            " 『八日目の蝉』震災で映画館いけなかったのでDVDにて。残念ながらいい映画とは思えなかった。これならば原作のほうが遥かに面白い。",
            " 『八日目の蝉』女優さんたちが素敵だったぁ(^^)特に、いつ別れが来るのかと怯えながらも、子供に愛情をたくさん注ぐ永作さんの演技が良かった〜！内容は理解に苦しむ部分もあるけれど…(汗)",
            " 『八日目の蝉』DVDで再度見ました！！何度見ても永作博美良かった( ´ ▽ ` )ﾉ 良いというか、素晴らしい映画でした！",
            " 『八日目の蝉』いくつか「？」マークが浮かぶ演出があるものの、最後に救われた。",
            " 『八日目の蝉』ストーリーが複雑で重すぎて、見終わったあとに疲労感がハンパじゃないけど、良かった。小池栄子は相変わらずの怪演で存在感あったし、永作博美は表情や仕草など細かい心理描写の芝居が上手いな。でも劇団ひとりは気持ち悪かったー",
            " 『八日目の蝉』TV版は捕まるまでなのに対して、映画版は捕まった後の話。セットで観るとより効果的かも。小池栄子はもう立派な映画女優。井上真央は役に恵まれてるが、良い感じ。最後のセリフにやられた。・゜・(ノД`)・゜・。",
            " 『八日目の蝉』結局どしても観たくなって、というか観とかなきゃいかんような気がして。どうすれば誰も辛い思いをせずに済むんだろうってずっと考えながら観てた。女優陣が皆さん素晴らしかったです。女性はどう観るんだろう、この映画。",
            " 『八日目の蝉』 対人援助学マガジン第5号の連載「映画の中の子どもたち」に感想を書きました。以下でどうぞ。 ",
            " 『八日目の蝉』鑑賞。何をもって家族と言えるのか、ということを考えさせられた。母親になるということ、母性とは何か、感情移入して鑑賞することができた。罪は犯したけど、永作博美は母親だったと思う。  ",
            " この間、ＮＨＫで放送されたドラマを一気に見ましたが、ドラマも切り口が新鮮でしたが、映画の方が、好きですね。今年公開されたメジャー系の作品では、一番力を持っている作品だと思います。",
            " 映画『八日目の蝉』原作もドラマも知らない状態での鑑賞でした。それぞれのキャストがすごく良いです。特に永作博美と井上真央は良かったですね。小池栄子の不思議ちゃん振りもｗ。私は子供がいませんが，子供がいる人が観たらまた違う感想なのかもしれません",
            " [八日目の蝉 TV版] 正直所々「その演出は強引過ぎるだろうが」っていう場面がありましたが希和子と薫の許されないけどとても幸せな生活はそれが長く続かない事がわかっているからとても切なくて悲しい。これはとても映画版が観たくなってしまった。",
            " 『八日目の蝉』原作との違いに少々戸惑った。けれども加害者である女性と被害者であった少女が大人となり、その思いが交差するラストの描写の差異に天晴れ。より映画的な表現により、次の世代へのリレーがなされたことを強調できた。そこに涙した。",
            " 映画『八日目の蝉』をやっとこさ観てきた。ちょっと泣いた、鼻水がしょっぱかった・・・。",
            " 『八日目の蝉』正しいからと言って幸せだとは限らず、間違っているからと言って不幸とは限らない。そして、愛情とは必ずしも正しい場所にのみ生まれるわけではない。良かった。キャストの演技も上手く、風景もとても美しかった。最後に自然と涙が零れた。",
            " 『八日目の蝉』母性の前では何物も敵わない。そんなことを思った男、MIKITRONでした。オススメです。",
            " 『八日目の蝉』女優陣がみんな素晴らしい映画でした。特に小池栄子はやっぱりすごいなぁ。『乱暴と待機』とは一変、うざったい独特なキャラクターが非常に良かった。あとは田中泯  が異世界の人を演じてた。",
            " 『八日目の蝉』ずっと泣きっばなしだった。号泣といっていい。もう一度、家で観て がっつりちゃんと泣きたい ラストは原作の方が好きかもしれないけど、小豆島とかのいい風景が観れるので、映画も良かった。 原作を読んだ方が、心情とか分かるかも",
            " 『八日目の蝉』。井上真央は永作博美に似てるなぁ。余貴美子さんが美味しすぎｗ",
            " 『八日目の蝉』」★★★★ ずしーんと心に染みてきた。女優さんたち凄いわぁ。良い映画です。原作も読みたくなって来たよ。  ",
            " 『八日目の蝉』永作のショートカットと井上真央の瑞々しさにクラクラした。母性愛の深さを思い巡らすものの、男性としては我が身の事とは感じにくい問題だけに本当に理解するのは難しい、なと思う。瀬戸内の景色や文化が丁寧に描写してあって郷愁に駆られる",
            " 『八日目の蝉』クラウンを配置するセンス、うまいな。",
            " 『八日目の蝉』素晴らしい映画化だった。生みの親と育ての親、どちらが本当の親なのか。しかしそこに乳児誘拐が絡むと救われる人のいない悲惨な話になる。「悪人」なみに善悪の判断を迷わされる。犯人のその後を描いたのもスピンオフで映画化出来そう。",
            " 『八日目の蝉』本来ならば修羅の道を行く身勝手な犯罪者の物語を、愛と絆と希望の娯楽作に昇華できたのも永作博美のキャスティングを含めた制作側の力量なのだろう。完成度高し。まんまと感動させられました。助演の小池栄子もいいですな。",
            " 『八日目の蝉』賛否両論の理由がわかる。原作が良いのは映画に関係ない。アレンジするならちゃんとしようよ、それで大幅に変えといてあのラストは無いでしょう。邦衛風に「大人が泣いてる途中でしょうが」って怒られるよ。って俺は泣いてないよ。 ",
            " 『八日目の蝉』脚色が巧い。脚本は『サマーウォーズ』の奥寺佐渡子さん。成人した恵理菜と出所後の希和子が小豆島で一瞬つながるシーン……原作に繊細な変更を施したラストは秀逸。満点！★★★★",
            " 『八日目の蝉』観てきた。重かった…けど、ラストシーンはグッときた。原作未読だったので、帰りに購入。",
            " 『八日目の蝉』一番可愛い時期だし４歳まで育てられたらそうなっちゃうよねぇ、と親目線で俯瞰的に観た。小豆島の風景が綺麗で更に切なくなる。小池栄子の前被り気味の感じがいい。原作も読んでみたくなった。",
            " 『八日目の蝉』仕事さぼって見た。涙腺が壊れました。今までに見た最高の日本映画です。真央ちゃん、永作さんは当然よい。MVPは薫役のこのみちゃん（四才）。この子が愛らしいから成立った映画。",
            " 『八日目の蝉』屹立するひな壇の家並みや、真っ赤な服を着た幼い薫が花模様のように降る雪の中を駆けていくところ、あたまに焼付いたね。",
            " という訳で有楽町で『八日目の蝉』、見ました。母の映画、女優の映画ですね。その愛とそのエゴまで含めて母性であると。とても切ないけれど、深く染みる映画でした。",
            " 『八日目の蝉』八丁座にて。これは圧巻。強度のあるショット多数。特に小豆島のシーンは涙が止まらなかった。そして永作博美はもちろんだけど初見の井上真央が抜群。小池栄子もどんどん上手くなってる。しかし男ってろくでもない。代わりに謝ります。",
            " ",
            " 『八日目の蝉』主人公や彼女を取り巻く人物が境遇に悩み苦しんでいる場面を見ているだけに、写真館館主役の田中泯の存在感の重さを感じた。",
            " 『八日目の蝉』を観てきました。アニメ時をかける少女の奥寺佐渡子さんが脚本だったのね。原作は読んでないんだけど、時の流れが映画的にうまく表現されていた。良作。",
            " 『八日目の蝉』 TOHOシネマズ海老名にて。リセットなどとは安易に語れない、人生を生き直す物語。過去を振り返る井上真央の心の揺れが直に響いて切なく、最後の涙でやっと泣けたんだね、ともらい泣きした。小池栄子のぎこちなさと、田中珉の存在感に拍手",
            " 『八日目の蝉』今まで観た映画で一番泣いた。エンドロール後まで泣いていたのは初めて。映画の作りも役者さんも最高。感動の押売り映画かと思っていたが、これは相当考えさせられる家族の話。上映時間は長めだが切る所はしっかり切ってるのも好感。",
            " 『八日目の蝉』",
            " 映画『八日目の蝉』を新宿ピカデリーで鑑賞。女であるからこそ哀しくて、せつなくて、そして強く生き抜こうとする二人の主人公。やりきれない暗闇の人生の中で、一つの「命」が希望の光を与えてくれる感動作。原作本とセットでオススメしたい作品です☆",
            " 『八日目の蝉』の続きだけど、だからと言って感動はするし、かりそめの親子関係が安定から一気に崩壊する終盤は素晴らしい。 個人的には小池栄子の演技力が良くてビックリ。「恋愛写真」の頃に比べると芸の幅が凄い広がったという印象を受けたよ。",
            " 『八日目の蝉』★★★★☆ 感動する良い映画なんだが、去年の「告白」と同じく、間違いなく原作が素晴らしいことが良作である最大の要因だとわかってしまう作品だと思う。",
            " 『八日目の蝉』評判通りの良作。女性なら母性本能を刺激されますね〜。主演の二人はもちろんのこと、私は小池栄子の演技に泣かされました。",
            " 『八日目の蝉』永作さん、流石だなぁ…全身、溢れんばかりの愛情でした。愛情を知らないと思っていた少女は、自分の過去に何を見つけるか。そして、それを託して行けるのか。井上真央ちゃんも小池さんも良かった。主題歌もピッタリで文句なしでした。",
            " それだけの嗜好の違いも、力強い母性によって涙腺決壊させられるからこの映画はすごい。名立たる名女優まみれの中でも個人的には市川 実和子さんが好きでした。[八日目の蝉]",
            " どちらかと言うとどうにも不幸なエピソードを背負ってしまったなりに“それでも生きていく”中で幸せを得る方が希望があって個人的には好き。結果として“ふつう”の家庭はこれから先も手に入らず、過去にしか希望は無い。[八日目の蝉]",
            " 作中のセリフで『なんで普通の家庭で育ててくれなかったんだろうって思ったよ！』的なのもあったし“普通が良かった”という想いと共に展開していくがクライマックスに進むに従って『それでも幸せだった』みたいな展開はちょっとハマらなかった[八日目の蝉]",
            " 『八日目の蝉』原作も読まずTVドラマも観ていないので先入観無くみた。構成は違うようだが無理なくストーリーを楽しめた。永作博美ってこんなに目で演技する人だっけと感動。井上真央もよかったが小池栄子が凄い。もはやグラビアアイドルではなく女優だ。",
            " 『八日目の蝉』41)総評3。この映画に『母性』とか『思いやり』とか思っているレビューって、なにをどう見ているんだろう？主人公は犯罪者だぞ！この映画に『母性』や「親の愛情」感じましたって言った瞬間に、後半はわからないんだろうな。",
            " 『八日目の蝉』40)総評2。やっぱりワタシ自身としては重要な要素に触れていないので追記。この映画の白眉は映画を観ていくうちに希和子は関西弁（広義の意味で）になっていくこと。だから『冷たい熱帯魚』どんなに評価が高くてもダメ。",
            " 『八日目の蝉』39)総評。えっと良かったし、原作もドラマも超えてよかったです。ただダラダラと書いて、最後にいろいろ書きましたが、オススメです。3つの位相はマニアックですが。そういう視点無くともバランスとれた作品でした。",
            " 『八日目の蝉』37)祭礼研究者からすればで追記。小豆島の芝居小屋のエピソードは映画オリジナルなのかな？あのシーンは特筆すべき良かったシーン。じゃないと薫=恵理菜が、動物園に行く件の説得力が持てないし、エンディングの居場所の獲得もぼやける。",
            " 『八日目の蝉』36)フード描写5)社会学者であり、祭礼研究者としての白眉はやはり、原作にもあった虫送りの儀礼のシーン。エンジェル・ホームでも稲穂を刈り取っているシーンがあるが、そうすると、岐阜の山奥と小豆島にどんだけ潜伏したんだよ？",
            " 『八日目の蝉』35)フード描写4)希和子が小豆島へ移り住んで、生活した時間経過をそうめんの加工技術で示す件。これは演出としてお見事でした。こういうフードと、加工者の技術で時間設定示すのはベタだけどうまい。",
            " 『八日目の蝉』34)フード描写3)劇団ひとりact岸田は、個人的にははまり役。ケーキを踏みつけるくせに、布団で逢瀬のあと「食べたら一緒じゃない」とかいう台詞はいいですね。あとそこそこモテそうな感じだせる役者ですよね。",
            " 『八日目の蝉』33)フード描写2)クライマックスのフェリー乗り場で希和子の台詞は文句なく「母」映画であり「フード映画」OK。メロンパンだよ。お腹空いたら。で、この映画最大の「フード映画」ポイントは実は母乳シーンであること。",
            " 『八日目の蝉』32)ここからは「3つの位相（「想起」「過去」「語り」）」ではない話。まずフード描写。良かったですね。角田光代作品にはフード描写入れないとダメなんですが。冒頭から圧巻。食卓に食べかけ残したまま、これは最低なフード描写。",
            " 『八日目の蝉』30)3つの位相（「想起」「過去」「語り」）で考えてきたんですが、最大のひっくり返しポイントは、実は最大の証拠である「写真」を映画のなかで示さない。あの写真館のなかであったことを記憶／記録していること描かないことです。",
            " 『八日目の蝉』29)もっとも凄いシーンは、恵理菜がかつて「薫」として撮影した写真館で「薫」と希和子が映っているフィルムを再現像する暗室のシーンです。真っ白な写真用紙に「過去」の自分を浮かび上がらせる件です。",
            " 『八日目の蝉』27)こんなに長くなるつもりもなかったが、まだ続けます。4人目は恵津子です。この女性も結構映画では軽いけれど、実際はハード。というか希和子と同じタイプの女性。つまりどっちも悪役で、どっちも極端。異様なほど執着心が強い。",
            " 『八日目の蝉』18)希和子のみが「想起」する件は映像では描かれず、台詞のみで描かれる。追加はアパートの廊下での恵津子とのやりとり、とだけいっておけばいいでしょう。また映像にも台詞にも描かれない「過去」と「語り」が恵理菜＝薫の伏線に。",
            " 『八日目の蝉』17)希和子は映画冒頭シーンの裁判での事実確認と裁判長から意見陳述の言葉で以降映画に描かれる「過去」を「語り」として承認しているのであり、それによって薫を得たことの感謝が述べられる。だがそこに一点だけ「語られない」寓話がある。",
            " 『八日目の蝉』16)希和子が薫をつれて、4年間にわたる逃亡劇は端的に言えば「過去」の位相における逃亡劇。それは映画のなかでは情緒的に描かれるが、実は恵理菜＝薫＆千草視点では、追憶or再確認のロードムーヴィーとなっている。",
            " 『八日目の蝉』14)最初に前振りした、3つの位相（「想起」「過去」「語り」）について、この映画は希和子の視点、恵理菜＝薫の視点で、3つの位相が完全にわかりやすく提示されているわけではない。むしろ、出てくる女性たちそれぞれで全然違う。",
            " 『八日目の蝉』13)だからこそ、執拗に恵理菜＝薫の日常を細かく描きつつ、希和子側は凄く省略している。時間経過を端的にはかったら、恵理菜＝薫はおそらく数日の物語でしかなく、希和子は数年におよぶ。",
            " 『八日目の蝉』12)この原作を映画化するにあたり、希和子と薫の逃亡劇だけを映像化しているだけだとドラマのダイジェスト版になるのも確か。そこは多分、作り手の側で恵理菜＝薫側の厚みを膨らませるかどうかが、映画化のポイントだったと思う。",
            " 『八日目の蝉』11)映画版の久美（=市川実和子）はキャラとしてはぴったりなんだけど、なぜエンジェルホームから脱走を援助し、小豆島へのナビゲーターになるのかちょっと曖昧。あとエンジェルホーム閉鎖への件もプロットを省略している。",
            " 『八日目の蝉』6)小豆島に向かう2つの旅をそれぞれの主役の背景を描きつつ、その上で「想起」と「過去」と「語り」を一見，混濁しつつ描きつつ、核心部分では明確に異なるのを突きつけている作品に仕上がっています。",
            " 『八日目の蝉』5)ちょっと長めの前振りになりましたが、この映画の基本的な作りは、『夕凪の街 桜の国』と同じ。端的に言えば２重のロードムーヴィー。小豆島に向かう希和子と薫の物語と、恵理菜＝薫と千草の物語。",
            " 『八日目の蝉』めっちゃめっちゃ良かったっす！永作博美がすっごくええ！切なすぎるわぁ。井上真央も素晴らしく女優陣がみな良かったっす！あの歌がお星様の歌ってあれはアカンしょ！もう号泣っすよ！そして中島美嘉の歌がピッタシでええんっす！ ",
            " 『八日目の蝉』1)2011年鑑賞51作品目。現時点で順位は7位。6位『海炭市叙景』8位『キック・アス』9位『トゥルー・グリット』10位『冷たい熱帯魚』。原作は発表すぐに読んだ（再読はしていない）。NHKドラマは途中を観た。",
            " 『八日目の蝉』⑤ この映画をついつい「八月の蝉」と言ってしまう。八日目の蝉という言葉の意味はなるほどと思うけど、八月の蝉だと普通だ。",
            " 『八日目の蝉』④ 最終的には、かなり泣いてしまった。母性はどこから来るんだろうなあ？あ、序盤の赤ちゃんの泣き声の不快感とか、音の使い方もうまかったと思う。小豆島とか、映像的にも美しかった。小豆島の観光客は増えると思う。",
            " 『八日目の蝉』③井上真央は初めてちゃんと演技しているところを見たけど、普通に見られる感じ。永作博美は、ホントに年をとらない。魔法でも使ってるのか？内容的には、序盤かなりドロドロしていて、精神的にもかなり揺さぶられた。",
            " 『八日目の蝉』②劇団ひとりの気持ち悪さとかダメな感じは秀逸。森口瑤子は、はまり役。美人だけど、ちょっとおかしい、美人だけど不幸、そんな役が似合いすぎる。森口瑤子いてこその、この映画のドロドロ具合が成立するんだと思う。",
            " 『八日目の蝉』① かなり面白かったので、感想をつらつらと。 いい意味で、ずるい役者がいっぱいいた。余貴美子とか、田中泯とか。この人達はホントずるい。何やっても雰囲気あるからなあ。小池栄子もよかった。",
            " 仕事後に「八日目の蝉」観て来たよ。いや、泣いたわ。10年後、20年後にまた観たい。",
            " 『八日目の蝉』鑑賞。井上真央、永作博美、小池栄子、森口瑤子がとにかく絶品！！ 原作と違うラストも良いです。成島監督『孤高のメス』も良作だったが、早くも、今年最高の邦画の一本ではないでしょうか。",
            " 『八日目の蝉』③再生しようとする人々の中、希和子のその後だけが気にかかる（恵理菜は井上真央の顔からして大丈夫そうに見えるし）。",
            " 『八日目の蝉』②もう少し印象的な映像も見たかったが、まずオーソドックス。スローモーションもあまり嫌味なかった。映画で“自転車を二人乗りするシーン”が出てくると胸が痛む。小池栄子が飲んでた缶ビールが入ってるように見えなかったのは残念。",
            " 『八日目の蝉』①良かった。色々頭をよぎった。波にさらわれた子、波にさらわれた親、長谷川伸「瞼の母」、二人の子を置き去りにした母、寺山修司の親子は異性だったが今は母娘か。男の描写が情けなくて悲しい・・。",
            " 『八日目の蝉』永作博美さんの表情が素晴らしい。特に別れを覚悟しての記念写真シーンが良かった。小池栄子さんのオドオドとした動きと猫背や飢餓感も素晴らしかった。でもなんといっても子役にやられちゃいました。二人の母親の深い愛に気づくラストが秀逸。",
            " 『八日目の蝉』女性の出演が多い中、龍馬伝で吉田東洋やってた田中泯さんが出てきた時、良い意味でゾクっとした。しびれますあの方。小池栄子も良かったな。そして最近の子役の子ってすごい。実母になじめず謝る場面は本当に切なくなったし…",
            " 『八日目の蝉』映像の豪華さや「その人本当に悪人？」というテーマなど、表面的な部分だけを見ると「強化版『悪人』」と言う感じの作品だった。賞を取りそうかと言われるとそうかもと答えるが、好きかと言われると「うん。まぁまぁ」と言う感じ。",
            " ＜八日目の蝉＞諸悪の根源は不倫した結果、３人の女性の運命を狂わせた男性にある訳だが、負の連鎖を断ち切ることが出来るのは自分自身でしかない、という前向きなメッセージがドラマとは違ったかな？ 写真館店主（田中泯）が場違いなくらいに素敵でした＾＾",
            " めちゃめちゃ良かった、泣いた～。でも少しだけ淋しい気分…女友達にオススメしようっと。",
            " 『八日目の蝉』永作さん演じる母親の娘（誘拐した子）への愛情に泣かされました！永作さん上手い！私が好きな女優の余さん、風吹さんの脇役も良かったです。そして小豆島の風景がとても美しかったです。",
            " 『八日目の蝉』まず、劇団ひとりは無い。「突然キスをした消防士さん」が思い出され、前半、作品の世界観に張り込めなかった。そしてラスト。もちろん感動はするんだけど、独身男の私は表面的なところでしか理解していないと思うんだな。。。",
            " 『八日目の蝉』自分も涙が出てしょうがなくて、指では間に合わなくなって手の甲で拭かないといけないくらい泣いた。満席であちこちからすすり泣く音が聞こえる、映画館でしか味わえない良体験。",
            " 『八日目の蝉』泣かせようとする演出は露骨ではないのに泣ける、最後はあちこちからすすり泣き、他の人があまり泣いていないところで泣いている人は同じような思い出があるんだろうな。",
            " ",
            " 映画『八日目の蝉』を鑑賞。ドラマと比べると時間的な点もあるのか最後はそこで終わり？と、ちと意外。しかし映像が美しく余韻が残り、永作、井上も熱演し、泣ける。",
            " 『八日目の蝉』すごかった。いろいろな事を考えてしまった。原作でも泣いたけどさ。エンドロールで曲を聴くとまた涙が止まらなかった。泣きすぎて苦しかった。井上さんも永作さんも素晴らしかった。",
            " 『八日目の蝉』善悪がわからなくなるぐらい！よかった！",
            " 『八日目の蝉』 内容はいずれ語るとしてとにかく小豆島の観光映画として完璧！ 穏やかで美しい島と人々 今から羽田に向かいたくなるよ",
            " 映画『八日目の蝉』を観て改めて思った。女ってつくづく「産む性」なのだ。だから深くて強い。涙もすぐにチカラになる。高校生以上の女子にはぜひ観てほしい。永作さんスゴい女優になりましたね～♪",
            " 『八日目の蝉』これだけ素晴らしい原作の意をそのままに、映画特有の映像美を生かしつつ、かつこれ以上ない切なさを観ている私達に優しくそして残酷なまでに伝える・・・ まさに日本が誇れる映画の誕生です。拍手★  ",
            " 今日も明日も薫と一緒にいられますように。写真館での希和子が薫に持っているものをすべて渡すと。切なく、どきどきする映画。時間がたつのも忘れた。小豆島の海と景色が美しい。「八日目の蝉」試写会。",
            " 『八日目の蝉』実の母にも育ての母にも、それぞれ共感・反感できる面がある。観客が善悪を迷うようきちんと導かれている。とにかく役者が全員いい仕事をしている。小池栄子さんが演じた女性の独特な雰囲気、素晴らしいです。今年こそ助演女優賞とってほしい。",
            " 『八日目の蝉』試写会だん！何度もうるっと。とりあえずお母さん世代の女性が泣いてました。いろんな目線で見たいなぁと思った映画でした。途中「長いな」と感じることもあったけど、総じて良い映画！",
            " 『八日目の蝉』面白かった。原作とは別物として考えるとよい。でもやっぱり泣くとこ泣けるし、いろいろ考えさせられる作品だ。俳優に関して言うと、小池栄子の演技が抜群に良い。劇団ひとりの不倫相手役もリアリティあってよかった。",
            " 自分の親を“不幸な人”として生きてきた子は、子供ながらに親を励まそうとするし、親も自分の子供こそが唯一の救いとして育てる。それが叶わないとなったとき、「自分の為に一生懸命になってくれる親(子)に何も返せない自分は親(子)不幸だ。」… ",
            " 八日目の蝉を観ました。日本アカデミー賞か…納得。少し濁ったような澄んだ風景が素敵でした。悲しいけど愛が溢れてました。子供を産みたくなりました。いろんなものを見せてあげたいな。",
            " 「八日目の蝉」★★★☆☆ iTSレンタルにて。毎日新聞映画コンクールの予習と思って観た。永作博美も良かったけど、井上真央が素晴らしい。ただ、所々作り込み過ぎで引いた。小池栄子もがんばってたとは思うけど、キャラつくり過ぎ。写真館のオヤジなどはもう不自然の域。なんか色々もったいない。",
            " 「八日目の蝉」DVD観るー。母が借りてきてから、ずっと中島美嘉のDearを鼻唄でうたって\"一緒に見たい\"アピールをしてた作戦が効を奏し……たわけではなく、素直に言いました。「試写会で観たやろー」っち言われましたが、好きなものは何度でも観たいんです。",
            " 「八日目の蝉」を見たよ。子供ってやっぱり特別なんだよなぁって、そんな感じの映画。辛い事、苦しい事があるにしてもちょっと羨ましいなって、そんな風に思わせられる佳作。",
            " 「八日目の蝉」私が見つけた秀逸レビューはこれ！",
            " みんな八日目の蝉見て劇団ひとりへの怒りをクールダウンさせようよ ",
            " 映画「八日目の蝉」冒頭、執拗にフェードインする顔に不自然さを感じたが、もちろんそれは観終えてから解消した。",
            " 八日目の蟬、観ました。優しかったお母さんが誘拐した人っていうことが肯定されていると感じた時点で、共感できなくなったのは私だけでしょうか。でもそう思わす永作博美の芝居ははすごかった。それに井上真央も凛としてよかったです。ついでに小池栄子もね。孤高のメスの成島監督、次回作が楽しみ！",
            " 「おひさま」や「八日目の蝉」「天地人」「動脈列島」など役者さんが泣くシーンは「ヨーイ、はい」から泣いてる芝居をただ撮ってるのだ。子供が役に立たない円周率を延々といってるショーと同じで「キャメラの前で泣く」ことはそんなに凄いことじゃあないはずだ。",
            " '11年劇場鑑賞54本目『八日目の蝉』雑感：成島出監督作品。ロケ地への過剰なまでの気遣いは、ある程度以上のバジェットの邦画シーンでは避けられないのか？どうしてもそこで退屈してしまう。小池栄子さんが演じる千草のキャラクターに似つかわしくないアレを目立たせない技はゴイス！ ",
            " 今月観た映画⑤「八日目の蝉」（必修）久しぶりにオンタイムで観た作品。映画として完成度は高いですが、すごく悪いところも無いけど、すごく良いところも無い感じ。永作博美、井上真央、小池栄子…非常に良かったです。帰り道にシェーンベルクの『浄夜』を聴いた。これはそういう作品ですよ(^^;;",
            " ときとして映画の主題歌はその本編と同等、いや、それ以上になる。「八日目の蝉」の『Dear』もそうだな。「秘密」の『天使のため息』は本編を越えてた。",
            " 八日目の蝉も見た。 これは良い！予告編を見て鼻で笑った自分が本当に馬鹿だと思う。 井上真央って凄い良い女優だってはじめて思った。それ以外のキャストも凄い！！ 王道の日本映画をなめてた。泣いちゃったわ・・・二時間半の映画だけどもう一回見たい。 ",
            " 大丈夫。まだ日をまたいだばかり。ラジオではましゃがごきげんだし。大丈夫。また「八日目の蝉」思い出して泣きそうだけど。大丈夫。",
            " やばいっ「八日目の蝉」女子トイレ化粧直しの列ハンパナイ。それを待つ男性の列もハンパナイw",
            " 「八日目の蝉」然るべきロケ地を選び、然るべき人数を動員し、手間暇かけた撮影・演出で製作する、このような日本映画を観たのは本当に久しぶりのような気がする。まずそこが嬉しい。"
        ]
    }
}
