{
    "title": "阪急電車 片道15分の奇跡",
    "id": 184,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 33113,
            "each_tweet_amount": {
                "good": 75,
                "even": 5,
                "bad": 14
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『阪急電車 片道15分の奇跡』WOWOW／何回か見ていますが、初めてのコメントです。芦田愛菜ちゃんが可愛いし、各エピソードを贅沢な俳優陣で繋いでいる、何回でも観たくなる映画です。",
            " 『阪急電車 片道15分の奇跡』勝地＆谷村のエピソードが良かった。",
            " 『阪急電車 片道15分の奇跡』いくつかのショートストーリーが阪急電車の車内で折り重なっていく。関西の話やから、メインキャストに結構関西人起用しているのがいい。人と人とのぶつかりあい＆ふれあいが絶妙に描かれた、ステキな作品でした",
            " 『阪急電車 片道15分の奇跡』阪急今津線を舞台に有川浩が描く乗客たちの物語。  ",
            " 『阪急電車 片道15分の奇跡』★★★★☆",
            " 『阪急電車 片道15分の奇跡』★★★☆☆",
            " 『阪急電車 片道15分の奇跡』小規模な人と人とのクラッシュ。原作はだいぶ前に読んだ。出てくる俳優さん達が好きだ。あまちゃんの宮本信子、有村架純、芦田愛菜ちゃん等…宮本信子が素敵なおばあちゃんだった。女性向きで誰かに共感しやすい映画かも",
            " 『阪急電車 片道15分の奇跡』★★★☆☆",
            " 『阪急電車 片道15分の奇跡』原作が好きで映画をと思い見てみました。見て良かった！確かにこんなに偶然が重なる訳が…て思いもあるけど何しろほっこり元気が出る。女性向きな映画かな",
            " 『阪急電車 片道15分の奇跡』原作・有川浩に脚本・岡田惠和と後で知って納得",
            " 『阪急電車 片道15分の奇跡』ステキな話。宮本信子が芦田愛菜に「あなたはまた面倒くさいトコロに絡んだわねぇ」とか言うところ好き^_^",
            " 『阪急電車 片道15分の奇跡』 ★ 周囲に馴染めない疎外者の描き方、出会いのシチュエーション、台詞、その全てが不自然過ぎる。電車内で大声出すのは確かに迷惑だが、それに堂々と説教するのもどうかと。",
            " 『阪急電車 片道15分の奇跡』結構面白かった！！",
            " 『阪急電車 片道15分の奇跡』世の中、そんなに良い人ばかりじゃないとは思うけど、人と人の繋がりを描いた良い群像劇。有村架純、きゃわいい。",
            " 『阪急電車 片道15分の奇跡』やりきれない厳しい世の中だけど、ほんのり優しさが散らばまれている。『泣くのはいい、でも自分の意思で涙を止められる女になりなさい』そうなれるよう、また一歩ずつ頑張ろうと思った。 ",
            " 『阪急電車 片道15分の奇跡』ほっこりするなー。",
            " 『阪急電車 片道15分の奇跡』ラブ・アクチュアリーみたいなたくさんの人のドラマが詰まったハートウォーミングストーリー。日頃うまく泣くことのできない人にオススメ。おばあさんの言葉がいちいち温かく胸に刺さります。",
            " 『阪急電車 片道15分の奇跡』すき。すごくすき。",
            " 『阪急電車 片道15分の奇跡』無差別大量殺人するべく阪急今津線に乗り込んだら、そこにはわざわざ殺す価値のある人間なんて１人も乗っていなかったという話でした。明らかに神様の失敗作としか思えない我々がデリートされずに存在し続けていること自体を奇跡だと言うのなら、それは一理あります。",
            " 『阪急電車 片道15分の奇跡』BSの放送で。 こういうオムニバスっぽい作品好き！！軍オタと田舎出身娘のカップルにほっこり。中谷さん美しいよ……",
            " 『阪急電車 片道15分の奇跡』 BSにて。いうなれば ”「Bar 阪急電車」に、宮本信子という、名バーテンダーがおりました” 的な、なかなかありえない展開ながら、 ぐいぐい引き込まれてしまった。女の人生の機微は深い…。",
            " 『阪急電車 片道15分の奇跡』結構面白かった！！",
            " 『阪急電車 片道15分の奇跡』それほど珍しくもない、まあまあいい話の映画。とはいえ、悩みや問題が解決に向かうと、妙なカタルシスがあり、退屈せずに120分観られる。谷村美月はやっぱりうまいなー。1800円満点で1300円。",
            " 『阪急電車 片道15分の奇跡』の時は舞台のわざわざ西宮北口の映画館まで見に行ったし。完全に地元民ホイホイ映画だった。西宮は一日に11回上映という驚異の回転率(笑)。それでも公開直後は３回先の回まで席埋まってたっていう。",
            " 『阪急電車 片道15分の奇跡』出演者の殆どが近畿出身。地元民にはおいしい作品。  戸田恵梨香の関西にこんな女の子いるいる！！って感じとかとっても懐かしかった。  見た後のこのほっこり感。みて良かった。確かにTVでも十分ではありますね。",
            " 『阪急電車 片道15分の奇跡』全くの赤の他人から、声かけられる。普段は何もなければ、聞き入れることはないだろ。、心に闇があるとき、身近な人から声をかけられるよりも、時にはジンと自分の心の中に染み入ることがある。いい映画だ。",
            " 『阪急電車 片道15分の奇跡』短い私鉄の路線で、いくつかの物語が絡み合って一本の線になっていく。そして、見終わったらホッと心の中がホットになる。そんな、映画は大好き。そんな一本だった。",
            " 『阪急電車 片道15分の奇跡』映画館で見たいなぁ、と思っているうちに上映が終わっていた。予告編で気にはなっていたが、日程と上映時間がなかなか合わなかった。テレビで予約録画していた分をやっと見た。やっぱり映画館の大画面で見たかった。",
            " 『阪急電車 片道15分の奇跡』役者さんたちが関西出身の人が多くて変な関西弁でなくて良かった。エピソードが交差していく流れも良かった。中谷美紀のエピソードは涙が出た。",
            " 『阪急電車 片道15分の奇跡』現実的なようで非現実的やけど、とにかくほっこりする。そんなこのレビューを書いてる今、阪急電車に乗っている。どこかにドラマが転がってないかキョロキョロしてしまう。",
            " 『阪急電車 片道15分の奇跡』路線図や時刻表には書ききれないストーリー。毎日色んなヒトが乗ってて、色んな想いを抱えて、色んな所に出向く。どれだけのストーリーがあるのだろう。阪急は一番好きな電車。阪急京都線だけど。",
            " 『阪急電車 片道15分の奇跡』小説好きだから見てみた。阪急通学してた時を懐かしく思い出した。中谷さんきれー。",
            " 『阪急電車 片道15分の奇跡』こらあかんわぁ。あのまま西宮で生活していたらこんなんやったろうかって、めちゃくちゃ既視感と原体験かぶりまくりの映画やん。今津線は、自分にとっても特別な路線だしねぇ。西宮北口でクロスしてた時代だけどね。",
            " 『阪急電車 片道15分の奇跡』最高にほっこり。何気ない日常の中の何気ない変化をうまく切り取った作品。原作の良さを崩さず映画的な良さもキチンとある。幸せに気づけるかも。",
            " 『阪急電車 片道15分の奇跡』見終わった後、ちょっぴり幸せな気分になれる作品。地元だから贔屓目も有るけど、何度観てもその気持ちは色褪せない",
            " セリフのやり取りが非現実的すぎるので聞いていて気持ち悪く、登場人物とシーンの印象付けもそこそこなため群像劇としては完全に失敗している。どちらかというと映画より深夜のＴＶドラマでやった方が面白かったかも。",
            " 『阪急電車 片道15分の奇跡』 録画視聴。女性の強い生き方が描かれていて、特におばあちゃんのこれ迄の人生が気になった。 いい女は何歳になってもいい女なんだなぁ。",
            " 『阪急電車 片道15分の奇跡』★★★★★（五つ星評価）",
            " 『阪急電車 片道15分の奇跡』良かった◎心あったまる！時間があっという間だった。続きが見たくなる小説みたいですき。キャストがみんな上手＼(^o^)／人と話したくなるね",
            " 『阪急電車 片道15分の奇跡』こういう邦画大好き。DV受ける戸田恵梨香いいね",
            " 『阪急電車 片道15分の奇跡』こういう女性いるよねえといきなり共感。多くのキャストが入り混じるがハートウォーミングな群像劇として上手くまとまってる。阪急沿線のおばさん代表として友人はあんなおばさんは乗ってないと怒ってましたが、そこは確かに",
            " 『阪急電車 片道15分の奇跡』をTV鑑賞。あれだけの登場人物がいて話しが薄くならないかなと思ったが非常に上手くまとまっていた。最初のエピローグがいい。自分の人生に巡りあうことがない人達、死にたい程でない悩みなど等身大の物語が描かれていた。",
            " 『阪急電車 片道15分の奇跡』土曜プレミアムで鑑賞。関西人なので関西弁の映画は嬉しい♪中谷美紀さん、怖い～(^｡^;)宮本信子さん、素敵なおばあちゃんっぷり。実際あんな電車横並びのおばちゃん軍団って関西でも見かけないような…(笑)",
            " 『阪急電車 片道15分の奇跡』う～～ん。なんだろ。このチープ感を「奇跡」とかそういう風に言われても。「映画」と「TVスペシャル」の差を見せて欲しかったけれど、それを願うのは無理かなあ。中谷嬢は頑張っているにしてもいかんせんあまりにも浅い。",
            " 『阪急電車 片道15分の奇跡』役者さんたちが関西出身の人が多くて変な関西弁でなくて良かった。エピソードが交差していく流れも良かった。中谷美紀のエピソードは涙が出た。",
            " 『阪急電車 片道15分の奇跡』TVで観た。なんかいいな～、同じ電車に乗っている事は同じ時間・空間を共有する事につながり意外と連帯感が生まれるのかな。知らない人のおせっかいだけどその一言で救われる事もたくさんある。",
            " 『阪急電車 片道15分の奇跡』強めで真っ直ぐな女子は中谷美紀さんに感情移入するだろう…アホでも玉鉄さんのような彼だといいな。あの優しさにはなかなか出逢えない。",
            " 『阪急電車 片道15分の奇跡』こういう話大好き！特に中谷美紀の話が共感しまくりだった。。でも他の話もほっこりするものばかり。原作も読んでいるので、このエピソード削られちゃったかぁ、と残念な部分も色々あったけど。",
            " 『阪急電車 片道15分の奇跡』想像していたよりずっと良かったなぁ♪ただ、東京モンの私からすると、あんなに他人とすぐに話す事は出来ない｡｡｡と最初からずっと思ってた。関西いいなぁ(笑)宮本さんが玉鉄っちゃんを見る表情が可愛かったわぁ♪",
            " 『阪急電車 片道15分の奇跡』群像劇なのはポイント高い。でも、個々のエピソードに面白味がない。あと、ウエディングドレスを着て外に出るのはやめません？日本でやると凄まじく恥ずかしいですよ。",
            " 『阪急電車 片道15分の奇跡』去年映画館で見たんだけど、今日のテレビも見た。ニヤニヤ映画。泣けるし笑えるしオススメ。",
            " 『阪急電車 片道15分の奇跡』   電車を通じて出会う、様々な人達の人間模様。  常識人であるおばあさまの発言から学ぶべきことがたくさんありました。    自分に正直に生きることの大切さ。思い出した気がします。",
            " 『阪急電車 片道15分の奇跡』★★★★☆各々置かれている状況が切なくてリアルで「あぁこういうことってあるなぁ」と共感できる作品。前向きな気持ちになれます。私が女性であれば★五つの作品だろうと思います。",
            " 『阪急電車 片道15分の奇跡』正直これは女の人向けの映画。でも阪急電車とその沿線風景と戸田恵梨香の太ももを堪能できて非常に満足。あと宮本信子さんかっけー",
            " 『阪急電車 片道15分の奇跡』三宅監督のドラマ「結婚できない男」は好きだっただけに期待したが「...これドラマでよくね？」というのが率直な感想。そもそも映画（の作法や文法）にむかないお話を無理矢理まとめた印象。まとめ方もアレなんだけど。",
            " 『阪急電車 片道15分の奇跡』○中谷美紀かっけぇ～！おばあちゃんもかっけぇ～！○芦屋まなちゃんとおばあちゃんの会話笑えた。ほっこり▲でも、男性には共感しにくかったかなぁ。女性のほうが楽しめると思います",
            " 『阪急電車 片道15分の奇跡』共感出来るようなモヤモヤや鬱屈を扱ってる割に、セリフの端々が非リアルで気持ちが悪かった。そしてこうゆう素敵な人との出会いは、普通に生きていてあるもんじゃないという事を観ている人は知っているんじゃないかな。",
            " 阪急電車 片道15分の奇跡 登場する7人はみんなハブられているが、必ずや何か救いや希望に出会う。だからそれを観ているほうも勇気づけられる。相武紗希がケータイをへし折り、水の入ったコップに放り込むとこはちょっとカッコイイ！少し辛めの星３つ！",
            " 『阪急電車 片道15分の奇跡』中谷美紀が綺麗でした♪ストーリーも全てが繋がってまあまあよかったかな。",
            " 『阪急電車 片道15分の奇跡』宮本信子さんの一本筋の通った老婦人の演技は、伊丹十三作品のヒロインの晩年を容易に想像することが出来る。",
            " 映画『阪急電車 片道15分の奇跡』戯作は未読で阪急電車には乗ったことがありませんｗ。とても良い映画でした。それぞれのエピソードの絡まり具合が絶妙です。キャストも豪華です。男性目線で観ても良かったのですから，女性が観たらもっと良いのでは？",
            " 『阪急電車 片道15分の奇跡』映画は原作に忠実に作られていた。原作の完成度？が高いし、人気が凄いので脚色する必要もなかったのかも知れない。阪急今津線の片道１５分の中でドラマが起こる。こういうほのぼのした感じはいい。",
            " 子供の頃は、宝塚映画というのがあって、どこか空気の違った作品を公開していました。ほのぼのしていたんです。往路よりも復路でのエピソードは、涙流しちゃいますね。",
            " 『阪急電車』「電車」という舞台装置で「コミュニティ」を表現する映画に当たりなし（RAILWAYS,カラフル）の自分内ルールが破られた作品。上品美人おばさまから次代の美人への「阪急的」アッパーミドルな権力の禅譲。愛と節度のある選民思想だ。",
            " 『阪急電車 片道15分の奇跡』限られた空間の中で、様々な思いがふとしたきっかけで触れ合っていく。切なくなったり、イライラしたりする場面も、全てが効果的に繋がり、最後には、「何か、いいな」とつぶやきたくなる。やっぱり見ておいて良かった。",
            " 『阪急電車』この映画は、自分の中で最高の映画。本当にスゴイ映画だった。昨日、2回目を見に行き、より深く考えさせられることが多くなった。キャストと役柄も合っていて違和感なし。オススメの映画はと聞かれたら、即答でこの映画を勧める(^^)",
            " 『阪急電車 片道15分の奇跡』終わりがすっきりさっぱり 雨が降って、まだ空には雲があるけど、ちょっと晴れ間が見える終わり方。最初の方がなんだか心臓をぎゅっとされる気分ですが、それを乗り切れば。宮本信子さんすばらしい♪愛菜ちゃん可愛い",
            " 『阪急電車 片道15分の奇跡』は予想していた以上によかった！原作の雰囲気こわさず。関西らしい映画。次はトヨトミかなw",
            " 昨日『阪急電車 片道15分の奇跡』を観た。泣けて笑えて、なかなか良い映画だった。でも、１１人の主要人物の中でもう１人の翔子役の名前だけがチラシに載っていないのはかわいそうだ。写真は載ってるのに・・。",
            " 『阪急電車 片道15分の奇跡』見てきました。原作を読んでいたので内容は知っていたのですが、それでも５回は泣いた。素晴らしい映画です。個人的にここ最近ではNo.1。とにかく演技が素晴らしい。",
            " 『阪急電車 片道15分の奇跡』もう一回みたいな。ほんとほっこりする映画やったな♪来週ぐらい見に行こうかな。",
            " 『阪急電車 片道15分の奇跡』ほどよく、まとまっております。おばちゃんのしゃべり声だけがいやですな(･(ｪ)･)ｸﾏｯﾀﾈ",
            " 『阪急電車 片道15分の奇跡を鑑賞。ハートフルストーリで伏線も乱れ飛ぶ。初めはこんなに多くの登場人物が出て大丈夫かと思ったが、上手くまとめた感じ。 これは原作も見ないと。",
            " 『阪急電車 片道15分の奇跡』   今日観てきたよー。めちゃ、よかったーo(*⌒―⌒*)o  阪急電車のアナウンスがめちゃ懐かしかったー。最初のカフェシーンは、やっぱフロインドリーブな気がする。。",
            " とはいえ、この田舎感というか小林駅の周辺を中谷 美紀さんがブラタモリというかブラ中谷するあたりの雰囲気とか超癒される。あの桃源郷 住みたい。割とマジで羨ましい。[阪急電車 片道15分の奇跡]",
            " だったら最初からシークエンスを分けることでテンポを生み出すことができたんじゃあないか。登場人物との接点はブリッジにするんでも各章に出てくるんでも良いと思う。そもそも、これはドラマでやる題材だったのではとも思う。[阪急電車 片道15分の奇跡]",
            " そのへんも含めてこの映画は町興しというか、“電車とその周辺ＰＲ”のための作品にしか見えないという印象を受け取ったんだと思う。ダメ映画とかクソ映画とかそういう話じゃなくて群像というよりオムニバスにしか見えない。[阪急電車 片道15分の奇跡]",
            " にしても美男美女しか出ていない映画だった。マジでこんな地域に住みたい。この電車、超乗りたい！ [阪急電車 片道15分の奇跡]",
            " 『阪急電車 片道15分の奇跡』わず。蝉の重厚感に対して、電車はオムニバスだし、軽く見れてほっこり出来る作品。原作者（有川浩）が女性のため女性視線の話が多いが、バラバラの話の繋げ方、原作者特有のメッセージ性のあるオチは◎。",
            " 『阪急電車 片道15分の奇跡』観てきた。原作通りではないけれど、雰囲気はうまく出せていると思う。個人的には満足のいく出来。阪急に乗ってた頃が懐かしいなー。",
            " 『阪急電車 片道15分の奇跡』心温まるステキな映画だった♪こういう映画で感動して心をきれいにする時間も大切ね。ほっこり笑って、涙を流して、最後は笑顔で映画館をでる。いい時間を過ごしたな♪",
            " 『阪急電車 片道15分の奇跡』★★☆☆☆ いかにも作り話くさい、ステレオタイプの安っぽいエピソードの連続に辟易。たまたま居合わせた赤の他人の一言だけですべてが好転していく単純で奥行きのない話を映画にできたってのが奇跡ってことなんだろうか。",
            " 『阪急電車 片道15分の奇跡』★★★☆☆ 面白かったけど、いわゆる「TVドラマで良かった映画」シナリオ的にもドラマ向きに感じました。演出もことごとくドラマサイズ。 というかNHKの連ドラでやってそうだもん。",
            " 『阪急電車 片道15分の奇跡』お話の風呂敷を途中まで広げて、急いで畳んだ印象。さすがに8つのエピソードを絡めて120分に納めるのは無理でしょう。ただ、各エピソードを全然掘り下げていないおかげで、着地はなかなかしっかりしてた。",
            " 『阪急電車 片道15分の奇跡』阪急今津線と神戸のメリケンパーク、三宮、ポーアイ北公園あたりの懐かしい光景が。自分は自分の生き方すればいい、とだんだん楽になる。戸田恵梨香、芦田愛菜ちゃんといった関西出身の人たちが関西弁の台詞で気持ち良さそう",
            " 『阪急電車 片道15分の奇跡』評価C.凡作。端的に言って、８人のエピソードがいずれも中途半端すぎる。3人のみをじっくり掘り下げたほうがまだ良くなる。あと8人の抱えている悩みも薄っぺらいし、結局はおばあちゃんの説教で改心するのかよ。",
            " 『阪急電車 片道15分の奇跡』実家のある沿線沿いのストーリーは不思議な気分でワクワク。中谷みきさんって品があって、いじめられた女の子へのアドバイスはあったかくて感情移入できました。宮本信子さんってすばらしい。",
            " 『阪急電車 片道15分の奇跡』勝地涼の広島弁もツボでした。谷村美月が演じた彼女が激萌え！有村架純の友達役にすぅちゃんこと森田涼花が出てたのもポイント高し！",
            " 『阪急電車 片道15分の奇跡』蒲田調ならぬ阪急調。東宝っぽくないが老若男女問わず楽しめるTHE邦画。撮影大変だったろうに。宮本信子に始まり宮本信子に終わる。もう一往復してくれてもよかったのになぁ。 ",
            " 『阪急電車 片道15分の奇跡』  新宿バルト9にて。  ☆☆☆☆  ちょっとした出会いとちょっとした奇跡の物語。それぞれちょっとしたエピソードなんだけと、観終わった後、ちょっとだけ救われた気分に。",
            " 『阪急電車 片道15分の奇跡』久しぶりにしみじみする作品。決して派手さはないけど、心に染みいるような・・・。またなんと言っても配役の妙もこれまた抜群！！原作の有川浩氏の人柄がわかるようなそんな心ほっこりの作品です。",
            " 2本目は『阪急電車 片道15分の奇跡』。あちこち感動できるのですが、映画的にはかなり音痴。つーか、登場人物みんな、ドラマ半端。役者の力で見られる感じの映画でした。",
            " 『阪急電車 片道15分の奇跡』平日なのに８割席が埋まってた 泣かせる気満々のそれぞれのエピソードが薄っぺらだけど、宮本信子演じるおばあちゃんは良い事言ってる 関西出身じゃない私には電車に乗る時はマナーに気を付けましょうっていう映画だと思った",
            " 『阪急電車 片道15分の奇跡』なんかほのぼのとした映画だった。しかし中谷さん、相変わらずキレイだったな～。",
            " 『阪急電車 片道15分の奇跡』日常の風景に、ちょっとだけありそうでありえない出来事を付け加えた、ほんわかと心温まるストーリー。同じ電車に乗り合わせた人が少しずつ関係しあっていくというアイディアもあり、まずまずの出来。 ",
            " それぞれの話が繋がっていくといえば、この前借りてきた「阪急電車」。ほっこりした。乗ったことないのに、懐かしく感じるから不思議。",
            " 『阪急電車』鑑賞。原作が素晴らしいと映像でそれを超えるのは至難である、という感想。脳内イメージが出来上がってるからね。。でもまぁ見終わったあとに少し幸せな気分になれる。aikoの力量でもあるがw 犬の話と小学生の話で泣けたー。",
            " 今月観た映画③「阪急電車 片道15分の奇跡」（必修）中谷美紀好きなんですよね（笑）最初、どういう展開になるのか？と不安を煽ったけど、終わってみれば“お話し”として良く繫がりまとまっていました。役者もみんな良かったし、世の中捨てたもんじゃない！と、ポンと背中を押された感じです☆彡",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『阪急電車 片道15分の奇跡』 ",
            " 映画『阪急電車 片道15分の奇跡』：9ガッチ！ "
        ]
    }
}
