{
    "title": "生き残るための3つの取引",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 386,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『生き残るための3つの取引』★★★",
            " 『生き残るための3つの取引』→途中から誰が主役かわからなくなって先が全く読めないのが凄い。そもそもの始まりだった事件の顛末も唖然。一番ウケたのが国選弁護人。開口一番「私はそんなに役に立ちませんよ」って…。のけぞった",
            " 『生き残るための3つの取引』悪い検察vs悪い警察。バックには悪い財閥。韓国映画お得意の分野。お馴染みの面子も勢揃い。映画とはいえ、こんな話が成立するほど韓国社会は腐敗してるのかって思うくらい。ファンジョンミン目当てだったけど→",
            " 『生き残るための3つの取引』ファン・ジョンミン演じるチェ班長とリュ・スンボム演じるヤン検事。2人の攻防の迫力が素晴らしい。この作品に限らず、韓国映画はプロットを最大限に活かす編集がホントに上手い。",
            " 『生き残るための3つの取引』DVDで鑑賞。警察の失態に端を発する警察検察ヤクザの泥沼の取引。起こることは陰惨極まりなく後味は相当に苦いものだが、それでもエンターテイメント性を失わないバランスが好ましい。クズしか出てこない映画は最高だ",
            " 近頃お気に入りのファンジョンミン目当てで借りた『生き残るための3つの取引』見てみたら私が大好きな癖のある脇役が勢ぞろいという豪華さだった！みんな味のある顔してて演技が上手くて痺れたー。韓国の警察もの大好き大好き ",
            " 『生き残るための3つの取引』一時も目が離せないこのスリリングな展開は凄い！眉に皺をよせ、泥沼にハマるジョンミン兄貴の心情に胸が痛くなる。リュ・スンボムはもちろんソック、ドンソク役も唯一無二と言っていいくらいにいい味。ラスト近くに明かされる真実がこれまたつらい！",
            " 『生き残るための3つの取引』かわいいジョンミン見たいと思って見たらつらいよ～つらいよ～見てるのつらいよ～ でもステキだった～ でもつらいよ～",
            " 『生き残るための3つの取引』生き残るために選んだはずの道から気づけば抜け出せず嵌っていく…。原題通り不当取引だらけ悪人だらけ。韓国映画の良さが詰まってる。この手の湿り気のあるものは韓国映画うまい。",
            " 『生き残るための3つの取引』悪いことはしちゃダメね  ",
            " 『生き残るための3つの取引』面白すぎて一気に見ちゃった♪やっぱスンボム最強☆兄の愛を感じます♡その前の｢シティ・オブ・バイオレンス｣は監督自ら主演でアクションも凄いですが、役者としては華がなさすぎ…これからも弟映画を撮ってください！",
            " 『生き残るための3つの取引』キャストが豪華。『迷惑な顧客たち』を見てからリュ・スンボムのキャラクターにすっかり夢中である。裏社会の金、暴力、権力など黒い部分を重苦しさだけにしないところがこの映画の魅力。",
            " 『生き残るための3つの取引』･･･DVD鑑賞。演技合戦の態を見せるサスペンス。検事が最高に嫌な奴で最高だった。",
            " 『生き残るための3つの取引』。「黒く濁る村」のユ・ヘジン、「息もできない」の気のいい上司役のチョン・マンシクなどイイ面のオヤジたちの怪演がたっぷり拝める好作品。",
            " 『生き残るための3つの取引』勝手にシリアスなドラマと思ってたけど、見たらエンタメ作品で面白かった。冒頭から引き込まれる。悪い人ばっかで警察や検察の腐敗レベルに若干引くけど（そりゃねーよ！と）、最後まで楽しめた。俳優も音楽もgood！",
            " 『生き残るための3つの取引』北野映画を思わせる、スピード、暴力、裏社会。テンションの高い演技が続き、なかなか面白かった。",
            " 『生き残るための3つの取引』脚本は『悪魔を見た』のMr.パクで原作はより黒いが、監督が重要な部分を変更しエンターテイメントに昇華させてる。リュ監督の実弟でもあるMr.リュ・スンボムの携帯を拡声器の様に使ったキレ方と“シバラマ！”が印象的。",
            " 『生き残るための3つの取引』面白すぎる脚本とテンポにグイグイ引っ張られる１本。“組織”の嫌な面を全て浮き彫りにしていき、刑事・検事・元ヤクザの３人がお互いに嵌め合ってどす黒いアリ地獄に呑まれいく様は観ていて可笑しくさえもなる程の演出。  ",
            " 韓国映画『生き残るための3つの取引』を鑑賞。幼児殺人事件を巡り、警察のメンツのためエース刑事が偽装犯人を作る。事件は警察、ヤクザと検察。それぞれの欲望のため牽制し、協力し複雑な展開に。緊張感ありぐいぐいきた。みな演技が凄い。 ",
            " 『生き残るための3つの取引』感動なし、スリリングで緊張感びんびん、嫌な予感しかせず結局イヤ～な結末。だけどたまらん人にはたまらん。面白かったー！あえて問題点を挙げるとすれば、俳優の顔がね、あの、貴乃花親方VS原口あきまさに見えてしまってね…",
            " 生き残るための３つの取引を観終わる。韓国映画で、警察、検察、マフィア(やくざ)の三者の悪が絡み合いながら進むストーリー。なかなか面白かった。",
            " 「生き残るための３つの取引」前半展開を追うのがたいへん だが、徐々に物語が見えてくると果たして誰が悪なのかどんどん引 き込まて行く。日本映画では踊る茶番程度でこういうのは撮れない 。またも韓国映画に驚き。",
            " 『生き残るための３つの取引』を観たチェック／★3.5／どこの国でも、汚れてい... ",
            " 『生き残るための３つの取引』（原題『不当取引』←韓国語だけど読み方は知らない）、ラストの頸動脈が××（自己規制）なシーンで初めてグロすぎて固まった。続きはレビュー（bunbunbun）で。",
            " 『生き残るための3つの取引』見て来た。負の連鎖って怖い。でもこういう題材って映画では多いからオチが見えてしまった。",
            " 某サイトの「生き残るための３つの取引」のレビューを見た。3人とも韓国映画界では一流な俳優なんだけど。。。スンボム君のことを初映画出演とか・・・おいおい！でしょｗストーリーもよくわかってる人は高評価。そうじゃない人は低評価。ジョンミンさん見たさで私はみたけど、純粋に面白かったです。",
            " 「生き残るための3つの取引」★★★★ イイ！これ凄くシブい。「おっさんが中華料理屋でプロ野球見るのと同じスタンスで映画を観る」ってスタイルでやってる俺のためにあるような映画だぜ。この映画の良さについてあれこれ考えてるうちに「浅草映画」ってワードを思いついたよ・・・",
            " 「生き残るための3つの取引」は取り調べに関して、弁護士と被疑者との接見、ビデオ撮影による可視化を通して、韓国の制度が日本より進んでいるのがわかる映画。不動産業界の大物と癒着しているヤンの人を不快にさせる態度は半端なく、仕事を失敗した部下に対する厭味が滑稽すぎて笑ってしまうほど。",
            " 「生き残るための3つの取引」、とにかく検事が良かったな。爬虫類みたいに嫌～なエリート。韓国の俳優の名前を全然覚えられないけど、頑張って覚えたい。リュ・スンボム。 ラストは皮肉たっぷりだった。",
            " 今日観た「生き残るための3つの取引」、ものすごく嫌らしい話で楽しかった！！悪人ばかりで、皆キレるキレる。韓国映画らしい魅力に満ちているものの、凄みという点ではややライトな印象。悪魔を見たとかビー・デビルも今更観たくなってきた。凄惨すぎると思うから、勇気を持てないでいたけど。",
            " 「生き残るための３つの取引」＠シネマート新宿。リュ・スンワン監督作品にハズレなし。ただ邦題はそのまま「不当取引」でも良かったのでは。不当取引に次ぐ不当取引で最後まで不当取引。とにかく容赦ないのがこの監督だ。",
            " 心斎橋にて｢生き残るための３つの取引｣を鑑賞。弱肉強食の裏社会より、剥き出しの感情こそ迫力あり。韓国は次から次に優秀な映画人がでてきます。",
            " 「生き残るための3つの取引」で主演チョルギを演じていたファン・ジョンミン、どこかで見たことのある顔だな、と思っていたら、韓流ドラマ「アクシデント・カップル」の人の良すぎる郵便局員やってた人なんだ。言われてみれば、なんだけど、すごい演技者。",
            " 銀座シネパトスで「生き残るための３つの取引」。役者がこってり、見応えあり。アクの強い感じがよかった。そして、久しぶりのシネパトスは懐かしい匂いがした。",
            " ここ数年の韓国映画は本当に面白いのですよ。「殺人の追憶」「オールドボーイ」「母なる証明」「息もできない」そして「生き残るための3つの取引」ですか。素晴らしい。あ、あと「映画は映画だ」も♥",
            " 「生き残るための３つの取引」もう、なんという、ハイレベルな、作品。ハァ。まんま日本に当てはまる国家権力の病巣をタブーなしに、こんな楽しく骨太なエンターテイメントに出来るなんて、やっぱ凄いや～",
            " 「生き残るための３つの取引」面白かった。今から、西荻でボストン練。",
            " 『生き残るための３つの取引』＠銀座シネパトス／正義漢の警官が転落してゆく。ひとりも善人が出て来ない。警察・検察・マスコミの３者が癒合し、癒着している。それぞれが相手の隙を窺い、出し抜こうと身構えている。今の韓国社会はこんな感じらしい。役者がそれぞれ嵌まり役で、見応えがある。",
            " 元町映画館にやっと行けた。韓国映画、\"生き残るための３つの取引\"を見て来た。スピードある流れで、面白かったが、ややガチャガチャな感じがした。ファン ジョンミン、リュ スンボムの演技はさすがだった。",
            " 『生き残るための３つの取引』は面白かった。出てくるヤツみんな悪いヤツで、甘さがないところがいいですね。コン捜査官のチョン・マンシクはいい役者やなあ。"
        ]
    }
}