{
    "title": "これでいいのだ!!映画★赤塚不二夫",
    "id": 188,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 1499,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 4
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『これでいいのだ!! 映画★赤塚不二夫』鑑賞。以前に手塚治虫で似たようなテレビスペシャルがあったなぁ。このタイトルだとバカボンが載ってたマガジンの方から描くべきじゃ。「こんな映画にマジになっちゃってどうすんの」的なスタンスかもしれないが、映画の作りはかなりテキトー。",
            " 『これでいいのだ!! 映画★赤塚不二夫』iTunes鑑賞。期待していたがガッカリな内容。ただ、劇中、週間人気ランキングで編集部に貼りだされる漫画家の名前がスゴイ。今なら全員が一位を狙える。昔の子供たちは恵まれてたんだなぁと思わされた。",
            " 『これでいいのだ!! 映画★赤塚不二夫』見どころは、完全に目の据わった堀北真希の酔っぱらった酒乱の演技。可笑しくて可愛い。浅野忠信の熱演もムナしい残念な作品。こんなんでいいのか！",
            " 『これでいいのだ!! 映画★赤塚不二夫』 笑いたかったので○。元気になりたい人に。 ",
            " ",
            " 『これでいいのだ!! 映画★赤塚不二夫』たりらりら〜ん♪評価なんていらない映画でしょ。",
            " 『これでいいのだ!! 映画★赤塚不二夫』オレの笑いのツボにカスリもせーへんかった！（涙）浅野忠信の弾けっぷりはええんやけど周りのメンツがあれじゃツラい！なぜ？新井浩文が？堀北真希は可愛いけんど、これとそれは別な話めっちゃ残念！ ",
            " 「これでいいのだ!! 映画★赤塚不二夫」気になる。",
            " 『これでいいのだ！！映画☆赤塚不二夫』もともと男性だった原作者を堀北真希にしたりしてる段階で、「マジメにバカになるのだー！」と言ってる割にはバカに突き抜け切れなかったような印象を受けました。『さらば愛しの大統領』くらいまで行ってくれたらよかったのになぁ。 ",
            " 『これでいいのだ！！映画☆赤塚不二夫』卓越したものを作り出す上での、光と影の部分はしっかりと伝わってきたと思います。やはり、一時代を築くパワーの裏には、それ相応のバックグラウンドがあるんですよね…。いやいや、まだまだ苦労が足りません（＾＾；。 ",
            " 『これでいいのだ！！映画☆赤塚不二夫』見ました。妙に豪華なキャストによる妙におバカな映画。バカになることの楽しさと難しさが、人生的にも作品づくり的にも伝わってくる作品でした。あれくらいバカなこともやってみたいなぁ(笑)。 ",
            " 先週の『本音を申せば』は、『これでいいのだ！！映画赤塚不二夫』について書かれていましたが、 「堀北真希ちゃんかわいい」で埋め尽くされるという予想は外れ、ちょっと寂しい内容でした。",
            " これでいいのだ！観て帰宅。マニアックな映画で大笑いして泣いて帰ってきた。そしてクライアントからのお詫びと共に再修正のメール。ぎゃふん！数字一桁間違えて書いてくるとか。",
            " 映画『これでいいのだ -映画赤塚不二夫』を渋谷東映で観た。 赤塚不二夫という人間、編集者との関係性、赤塚と母の関係性、赤塚の破壊的ギャグの魅力といろいろなものを詰め込まれ過ぎていた感あり。赤塚役の浅野忠信さんと編集者役の堀北真希さんはよかった。",
            " これでいいのだ！って赤塚不二夫の映画観て来た。浅野忠信のお尻観たけりゃおすすめ。w",
            " 「これでいいのだ 映画赤塚不二夫」を観た。内容は正直微妙だったが、堀北真希は可愛かった。( ´ ▽ ` )ﾉ",
            " 今日レディースデイだったので普通の映画館行ったのですが、一本目、これでいいのだ は見事すべりました。ひどい。。いい役者いっぱい使ってるのに残念です。二本目、八日目の蝉 泣いて泣いて泣きました。観てしまったら、永作博美以外ありえないと思ってしまう。総合的に良かった。",
            " 映画「これでいいのだ」観た。まぁまぁ。とにかく堀北真希がかわいい！",
            " 少し前、映画「赤塚不二夫のこれでいいのだ！」を見た。破滅型でなければ、天才にはなれないのか…。今の私にはシャレにならない。",
            " 「映画赤塚不二夫 これでいいのだ」感想。思いのほか良い映画でした。馬鹿馬鹿しくもそこに何処か孤独や悲しみが見える赤塚先生とその担当編集者やアシスタント達の日々が、過剰なまでの演出で描かれている。その猥雑さがまさに古き良き昭和喜劇。体験してないのに何故か懐かしい。"
        ]
    }
}