{
    "title": "ウッドストックがやってくる!",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 677,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウッドストックがやってくる』ど田舎の町興しにウッドストックを誘致した青年の、まさにフリーダム、開放、旅立ち青春物語。150万人も集まる平和と音楽の祭典その舞台裏、押し寄せる波の様な人々のパワーに圧倒された。何気に豪華キャスト",
            " 『ウッドストックがやってくる』鑑賞。事態が始っていくきっかけの弱さに現実感を感じないんだけれど、きっと本当にこんな感じだったんだろうなと思わせる。家族の強烈なキャラも物語に最適化されたものではなく、それも好ましく思えた。",
            " 『ウッドストックがやってくる』たのしい「事実」時代がなせるわざ、なんだろうな～",
            " 『ウッドストックがやってくる』マイケル役のジョナサン・グロフはGleeに出ていた人か！全然気付かなかった。\"コンサートの音が遠くに聞こえるあたりのお話\"という設定がいいな。",
            " 『ウッドストックがやってくる』伝説の野外ライブの裏方のお話。よって音楽はさして重要な要素ではない。無名の小さな町に150万もの若者が集まった混乱やパワーは伝わる。自由を求めたあの時代の若者と今の違いを考えてしまう。",
            " 『ウッドストックがやってくる』サロンシネマにて。とても面白かった。傾きかけた実家の家業という日常と、ウッドストックという超非日常の板挟みで大混乱しつつもしっかり成長する様がうまく描かれてる。会場が宇宙の中心のなるイメージは感動的だった。",
            " 『ウッドストックがやってくる』雰囲気が好き。あの時代の音楽・ファッション・風俗が好きなら観ましょう！ノスタルジーでもあり、現在にも通じる混沌として時代の中での、自己確立とワクワク感。人生にはお祭りが必要だ。",
            " 『ウッドストックがやってくる』ブロークバック・マウンテンのアン・リー監督らしい味付けも各所に、息子の成長と家族愛が描かれてる。自由＝服を着ないこと、かと思うほど裸のオンパレードでオッパイ、オシリ、チンコがいっぱいだったｗ宇宙の中心だもんねｗ",
            " 『ウッドストックがやってくる』これ全くの裏方の話、ジャニス・ジョプリン、ドアーズ、グレイトフル・デッドの曲は流れるものの昔の記録映像とか全く出て来ないのがちょっと残念だけど、ガメツイ母ちゃんも母ちゃんを愛してる父ちゃんもカッコ良かった～",
            " 『ウッドストックがやってくる』気楽に楽しめる、最高にチャーミングな出演者が満載のラブ&ピースな映画♪エリオットのお母さんがすっごい強烈。そして・・・ラストのお父さんのセリフがステキ。 ",
            " 『ウッドストックがやってくる』微妙。ウッドストックの舞台裏の話だけど美談だけ取り出して語った印象。あんなにフリーセックスとか薬が好きな奴らがいて美談で終わるかなぁ。あとゴミ拾って帰れ！！",
            " 『ウッドストックがやってくる』リーブ・シュライバーは観てのお楽しみ。リーブ・シュライバーはウルバリンの凶暴なお兄ちゃん、ソルトのCIA上司、レポメンの上司とかの人です。 ",
            " 『ウッドストックがやってくる』イメルダ・スタウントンはハリーポッターで魔法省からきたおばさん役人として強烈な印象を残した。今回も出てくるシーンすべてが強烈で、しかも何だかんだ言っても真摯さがあって憎めないのが素晴らしい。 ",
            " 『ウッドストックがやってくる』こういう舞台裏を描く話が大好きなので、大変楽しめました。また出演者が非常にいいんです。リーブ・シュライバーとイメルダ・スタウントンが最高。 ",
            " 「ウッドストックがやってくる！」おんぼろモーテル経営の青年が、起死回生の策で、開催地で揉める音楽祭を招致する。２０世紀最大の音楽イベントの裏側で起きた狂騒ドラマをユーモラスに描く。ロック好きは必見だが、あの時代を知らない人達にもお薦め ",
            " 映画｢ウッドストックがやってくる！｣観賞(★★★★★) 楽しかったなあ。時代背景とか知っていたらもっと楽しめたのかなと思うとちょっと残念ではあるけれど。それでも始まるまでのわくわく感や終わり間際のしみじみした感じも味わえて楽しかった。",
            " 「ウッドストックがやってくる」感想。６９年と言う時代に生きた若者達の、良いも悪いもエネルギーに溢れてんだぞ感。少なくとも今の日本には無いな、とまざまざと見せられた。すごい時代だったんだな。",
            " @harabaco もひとつ言うと、今日観た『ウッドストックがやってくる！』もとても良い映画でした。ほなね。",
            " こんどはアン・リー最新作『ウッドストックがやってくる！』なう",
            " ウッドストックがやってくる、は しみじみしていい映画でした。"
        ]
    }
}
