{
    "title": "四つのいのち",
    "id": 189,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 339,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『四つのいのち』あるがままの日常をそのまま映画として完成させたような作品。終始、波長の揺れがほとんどなく、緩やかに引き込まれていき、あまりもの平和な映像の連続に、途中から瞑想しているような心地良さに浸りながら鑑賞できて良かった。",
            " 全編に漂うゆったりとした雰囲気の働きによるものなのか【死】では“悲しさ”ではなく“寂しさ”、【生】では“喜び”ではなく“微笑ましさ”が感じられた。ただ悪くない内容だが生死の描き方が綺麗過ぎ。もっとストレートに見せても良かったかも。",
            " 『四つのいのち』生きている事に静かに祈りを捧げるような映画。カメラの構図も、人や動物の演技も、ものすごく明確に意図されたテーマに基づいていて全く難解でないところが好印象だった。",
            " 『四つのいのち』ちょっと眠くなってしまったけど。いやーここの映画館は古いくて狭いけど椅子がとても良くてｗｗいい映画だった。このたんたんとした感じは良いよね。ほんと色んな命だね",
            " 『四つのいのち』シアター・イメージフォーラムにて。エコ臭や説教臭を感じ取ってしまう人も居そうだが、普通に映画的に面白かった。超ロングショットの端っこで物語が進行してるのとか相当好き。ヤギの目を見ると混乱してしまう自分的には鳥肌モノでした。",
            " 『四つのいのち』を鑑賞。一切セリフのない映画。山羊が愛おしくてイタリアの田舎でぼーっと時間を過ごしている気分になれる。ドキュメンタリーでもないしこんな映画初めて観た。",
            " 『四つのいのち』を観たチェック／★4.0／万物にいのちがある。もの凄く説得力のあるドキュメンタリーでした。 ",
            " 四つのいのち見てきた、画と音がとても美しい映画、山羊の声がすごくて笑ってしまった とてもすきだった",
            " 今イメージフォーラムでやってる『四つのいのち』。とても良かった。最近の中ではかなりヒット。ああいうのを、映画館で見るべき。",
            " 『四つのいのち』のパンフに寄稿されている、田中千世子なる「映画評論家」の感想文に心底呆れ、いや、これはもう涜神なのだと怒りさえ感じる。マジでa piece of shit。なぜ世の「映画好き」とか「読書家」と自称する方々って知識や情報の披瀝がなにごとかであると思い違いをするのか。",
            " 『ツリー・オブ・ライフ』と合わせて、ミケランジェロ・フランマルティーノ監督の『四つのいのち』なんかも観ても面白いかもです。",
            " 昨日『四つのいのち』を観に行った。四つのいのちに対する優しい眼差しと輪廻転生の描き方がもうなんかもうてゆうか好き。うん。好きです、コレ。しかし山羊てほんとにメーて鳴くのね。はーかわいい",
            " 映画 四つのいのち 見た！若干眠たかったけど、面白かった!!",
            " ”四つのいのち”鑑賞。とにかく長回しがほんとうにすごい。地球の至る所であっちのいのちやこっちのいのちがポンとポンとふれあって響き合っている。そのまるごとを眺める。",
            " 昨日、イメージフォーラムでイタリア映画「四つのいのち」を観てきた。台詞一切無しで面白かったんだけど、単調さも炭焼きシーンも良かったけど、ちょっと土着オーラが少なかった気も。",
            " 台詞も音楽も無いのに、足りてないどころか豊かさに満ちたふしぎな映画『四つのいのち』。ストイックな映像が南イタリアの山村から抽出した生の円環。場面場面を縫うようなユーモアも味わい深いです。5月21日（土）から大阪・十三第七藝術劇場で。その後京都、神戸へも。",
            " 『四つのいのち』。撮影スタッフは大変でしたね、と言うしかない映画。輪廻転生シーンは笑っちゃたけど、なんならレイガダスみたいにもっと「倫理」踏みにじっちゃえばいいのに、その後は妙にお利口さん。端的に退屈でした。アピチャポンと違って、結構本気に輪廻転生信じてる監督と見た。",
            " 渋谷のイメージフォーラムで、｢四つのいのち｣という映画みてきたー。静かで優しい映画でした。セリフもＢＧＭも一切なくて、ただ、耳をすますといろんな音がする。樹の幹ってこんなに軋むんだなぁとか。人とヤギと樹と木炭と。お説教でもなんでもなく、ただゆるやかに映すかんじ。好きです。",
            " 『四つのいのち』を観賞。大阪では、明後日21日から十三第七藝術劇場にて公開。イタリア半島の長靴のつま先、カラブリア州の僻地の村を舞台にしたセリフのない四つの物語。おじいちゃんとヤギと大木と炭。循環する様子が淡々と描かれるのかと思いきや、ここというところでユーモアが入るのがミソだな",
            " 渋谷で「四つのいのち(Le quattro volte)」を観る。セリフのない映画はかえってわかり易いかも。炭焼きは建築的にも必見です。"
        ]
    }
}
