{
    "title": "マーラー 君に捧げるアダージョ",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 726,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マーラー 君に捧げるアダージョ』原題はカウチのマーラー。フロイトのカウチの上でマーラーの罪が暴かれる。こういう男、今でもいそう。ただそれをあの美しい交響曲第10番という作品に昇華されるのはさすが、芸術家マーラーである。",
            " 「マーラー 君に捧げるアダージョ」天才作曲家と世紀末ウイーンの女神（ミューズ）アルマの愛の史実をもとに描くというフレーズに惹かれて鑑賞。ところがアルマ役の女優が、類まれな美貌というイメージではない。クリムトら芸術家らを魅了だなんてとても思えない。 ",
            " ゲンズブールに似た役者なんてよくいたもんだなー こないだ見たマーラーの映画もすごいよかったし、音楽ものは偏愛に満ちててハズレがない。",
            " ユーロスペースでマーラー見てきた。マーラーって冗長で退屈と思ってたんだけど、映画は素晴らしかったー。",
            " 「６月に、シネマテークでとてもいい映画が上演されます」とtorondaranは書いていた、「マーラーはお好きですか？、きのうは失礼しました」（中略）もしかしたら、それ以前にも人々はこのような質問で撃沈しているかもしれなかったε=ε=┏( ・_・)┛",
            " マーラーの映画は言ってみれば奥さんが主人公なんだけど、その奥さんが妻と母親と女の間で揺れ動くという、なにやらエヴァンゲリオンのコンピューターのようなお話でした。ちなみにエヴァは前半は面白いけど、ラストはカスだね。",
            " 対話はいいねぇ…マーラーの映画を思い出してしみじみ…悲劇的な内容だったけれど、フロイトとの粗野で飾らない対話が温かくてじゅんときますた…",
            " Mahler＠渋谷ユーロスペース、束縛が無ければ愛の自己完結に至れない。ほんとそうですね。フロイトの色々を簡略化して教えてくださるひと募集してます。マーラーが真の愛に気づけて良かったなぁ。音楽や演出は勿論、クリムトやバウハウスの一人とか出てきて、沢山楽しめた映画でした。愛。",
            " 映画『マーラー 君に捧げるアダージョ』 を観た。私はバグダッド・カフェ以来、パーシー･アドロン監督の心酔者。万華鏡の様に散りばめられた優しさ、愛を感じた。そして考えさせられた。マーラーに重なる人はいないし、自分が夫人に重なるわけではないのだけど。より寛大に人に接せれると思う。",
            " 今日のN響、マーラーの交響曲第三番、ソン・ミョンフン指揮。素晴らしかった。アルトの藤村美穂子さんもとても良かった。人生の様々な経験と思い、自分の一生も振り返って感じる感覚、そのような個人的なものとが普遍性に辿りつく。良質の映画を見ている感覚。素晴らしかった☆",
            " というわけで今日はパーシーアドロンの「マーラー 君に捧げるアダージョ」を見てきた。陳腐な邦題だけど原題はカウチに横たわるマーラーというような意味。アルマの浮気に悩んだマーラーがフロイト大先生の精神分析を受けちゃう話なのさ。身も蓋もない言い方をすると。",
            " 朝からビョルンを観て悶絶。美少年という言葉では役不足だ。「ヴェニスに死す」、原作者トーマス＝マンの当初の設定であった音楽家のモデル、グスタフ＝マーラーを主人公として使ったらしい。たしかに、音楽家のほうが芸術家としての主人公の性質が映像的で分かりやすい。美しい映画だった。",
            " 『マーラー 君に捧げるアダージョ』見た。天才の妻は大変･･･妻の方もそれなりに才能ある人だとよけい辛い。「私は天才ではない。でも自分で気付きたかった」という言葉が痛い。マーラーはそのへんの機微には全然無頓着なのなｗ",
            " マーラー、映画館にて鑑賞。久々に劇場鑑賞でハズレを引いた。正直どうしようもない映画。誰にも薦められない。",
            " ケン・ラッセル監督映画「マーラー」にはなぜかマーラーの戦友かつライバルのリヒャルト・シュトラウスが出てこない、、。しかしマーラーの楽曲がほとんど登場するので面白かった。(確か第８「千人の交響曲」は除く) 。",
            " 明日マーラーの映画観ようと思ってたのに福岡での公開終わってるーー！すごいショック…まだ一ヶ月経ってないじゃんか泣",
            " しばらく前にユーロスペースで見た、パーシー･アドロン&フェリック・アドロン監督『マーラー 君に捧げるアダージョ』 。ひどかった。クリムトとかフロイトとかウィーンの有名人も登場するのだが、妻アルマとマーラーの夫婦げんかが延々。だから何？ブルーノ・ワルターも登場。",
            " 「マーラー・君に捧げるアダージョ」を観た。景色がきれいだった。コローとかミレーの絵みたいで。夫婦がいかに破局したかって話ではなくて、実はぜんぜん破局なんてしてなんかなかったんだよって話。けれども人はどうしても自分の中の真実を見落としちゃってどうしようもないって話。",
            " マーラーの交響曲って、今日のドラマやアニメの劇伴(BGM)とか、映画音楽の基だと思う。すごいくマーラーの交響曲聞くと「あれ？なんかあの曲に似てるな」とか、逆に「あれ？マラ○に似てね？」と思うことが多々ある。だから、マーラー好きなんだけどねw ",
            " マーラーの映画、忘れずに観よう。パーシー・アドロン監督の作品はどれも好き。独特な光と色彩の美しさ、人間の描写と音楽。思い出すと切なくていけない。"
        ]
    }
}
