{
    "title": "ザ・ホークス ハワード・ヒューズを売った男",
    "id": 192,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 196,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ホークス ハワード・ヒューズを売った男』ラッセ・ハルストレムが世間を欺いた詐欺師を撮ったから案の定パンチの足りない映画になってしまった。悪くはないけど題材はいいからもっとテンション高めでお願いしたい。Ａモリーナの調子ノリはいい。",
            " ご都合的な展開と軽妙な流れに一抹の不安を感じさせるも話が進むにつれ事の展開に心奪われていく秀逸な回顧録映画 鑑賞前にＨ・ヒューズ、ニクソン大統領、ウォーターゲート事件について勉強しておくとより楽しむ事ができる。",
            " 『ザ・ホークス ハワード・ヒューズを売った男』あ～ドキドキした(〃´o｀)=3 嘘をつき続けると、ああなっちゃうんだなぁ(〃´o｀)=3 ハワード・ヒューズ氏を、今から勉強しなおそうと思う～(苦笑)",
            " DVDで『ザ・ホークス』。ハワード・ヒューズの自伝をでっちあげて膨大な契約金をせしめたチンケな詐欺ライター。そこへニクソンとの繋がりを示唆する膨大な資料が届けられて政治の暗部へ転がってゆく。って話が軽妙に語られて面白い。",
            " 『ザ・ホークス ハワード・ヒューズを売った男』観た。ラッセ・ハルストレム監督ということで観たけどハワード・ヒューズについての知識がないとイマイチ...同じなりすましモノ(?)ならこの前観たアイ・アム・キューブリックのほうが面白かったです。",
            " ＜ザ・ホークス ハワード・ヒューズを売った男＞副題はちょびっとずれてるかも。嘘は大きい方がバレないという主人公の言葉も納得の、実話とは思えないホラ話。みんな欲の皮が突っ張ってるから騙されるのよねー、判断基準が「売れるかどうか」なんだもん。",
            " 『ザ・ホークス ハワード・ヒューズを売った男』ハワード・ヒューズを知らないけどストーリー展開絶妙で楽しめます!2006年米公開と知ってびっくし!!5年ものです。熟成してます。",
            " 『ザ・ホークス ハワード・ヒューズを売った男』こんな実話があったとは！雑誌「GQ」の真のリーダー特集でもハワード・ヒューズがピックアップされていた。",
            " 映画『ザ・ホークス ハワード・ヒューズを売った男』：8ガッチ！ ",
            " 『ザ･ホークス ハワード･ヒューズを売った男』どうなんだろ？ハレストレム作品『ショコラ』『サイダーハウスルール』『シッピングニュース』は好きだけど、『HACHI』で相当すべってるからな。しかもリチャードギア嫌いだし。",
            " シアターN渋谷にて「ザ・ホークス ハワード・ヒューズを売った男」鑑賞。出版社内の美術や社員達の衣装、様々な場所でのロケ等々、潤沢にお金を使って撮影したんだろうな。リチャード・ギアが珍しく三枚目路線なのも面白い。暴力を使わず口先と頭だけで犯罪を犯すこの手の映画好きです。",
            " 『ザ・ホークス』おもしろかった！！…しかしそれ以上に、エンドロール前に登場人物たちのその後がテキストで流れ、より観客の集中力が高まる時に、観客の一人がデカいくしゃみして、前に座ってた太ったおじさんが驚いて跳ねたのがおかしくて…！！！エンドロール中、笑いこらえるのキツかった…！！",
            " ザ・ホークス   ハワード・ヒューズを売った男久々めちゃおもしろい映画みた！うちの会社見直したぞ♡やっぱり映画館よい~☆はー明日もがんばろ＾＾",
            " ミニシアターで『ザ・ホークス ハワード・ヒューズを売った男』＆『Ｃｈａｔｒｏｏｍ／チャットルーム』をハシゴ。前者は予想外に面白かった。後者は英国の10代の若者の心の闇を見た感じ。",
            " 『ザ・ホークス ハワード・ヒューズを売った男』ハワード・ヒューズとニクソンについて知ってた方がより楽しめるかもです～。シアターNは水曜1000円なのでググって予習してぜひ～。詐欺心理がわかります。『インフォーマント!』が好きなら観て損ないです。 ",
            " 「ザ・ホークス」終わり。福岡を本拠地にする某球団の助っ人外国人と間違えられたリチャード・ギア。しかし、偶然にも好成績を叩き出してしまい、優勝まであとわずか…というところでニセモノであることがバレる！ 涙あり笑ありのハートフル・コメディ映画でした。 (嘘)",
            " 『ザ・ホークス』鑑賞。リチャード・ギアが嘘に嘘を塗り重ねて自分の首をどんどん絞めてく。かなり開き直って引っ込みつかなくなって突き進む。実話ベースらしいけど、嘘が壮大過ぎ（苦笑）久しぶりにジュリー・デルピー見たけど綺麗だったなあ ",
            " ザ・ホークス終了。めちゃ面白かった〜",
            " 「ザ・ホークス ハワードヒューズを売った男｣鑑賞しました！実在したペテン師の話は面白いなぁ リチャードギアって こうゆう いい加減な役やらせたら天下一品やわ ちなみに日本なら井上順かな",
            " そうそう！「ザ・ホークス」めちゃめちゃ面白かったんだよ。テンポが良くてギア様とモリナ氏（今年度ベスト冷や汗かきニストに決定）がお互いに放ってる演技の熱量っていうのかなぁ、コンビのバランスが絶妙だった。「ランナウェイズ」といい自分の生まれた年代が本格的に回顧の対象になってきたね…。"
        ]
    }
}