{
    "title": "モア・ザン・ア・ゲーム",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 45,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『MORE THAN A GAME モア･ザン･ア･ゲーム』を見て。バスケ好きじゃないとつまらないかも？やっぱりレブロン・ジェームズは凄い！個人的にはドリューが良かった。小さいハンデがあっても負けてないのがカッコイイ！",
            " 出会い、高校時代、チームのメンバーとして、それぞれの私生活の問題、コーチとしての葛藤と焦点があっちこっち変わるのにそれを「一つのテーマ」に上手く纏めきれていないため、結局何が言いたいのかよく解らない。流れが淡白なのもキツい",
            " 『MORE THAN A GAME』バスケ自体は好きだけど、ドキュメンタリだから仕方ないとは言え、ひたすら説明台詞＆インタビューを読み続ける作業がどうしても眠気を誘う。レブロン・ジェームズが好き、ではない私などが観に行っては行けない映画でした",
            " 「MORE THAN A GAME 」オハイ オ州片田舎の高校生らがバスケで真の頂点に立つまでを振り返るド キュメンタリー。貧困や家族など皆事情を抱えつつ 圧倒的な強さを誇っていくのはまさにアメリカンドリーム。映画か と思わせる程の実話。",
            " NBAのファイナルがヒートｖｓマーベリックスになったが、やっぱりヒートのレブロン・ジェームスの活躍に目が行く。そんな彼の高校時代のドキュメンタリー映画、「モア・ザン・ア・ゲーム」が素晴らしい。もう東京では上映が終わったかな？",
            " 『ＭＯＲＥ ＴＨＡＮ Ａ ＧＡＭＥ』を観たチェック／めっちゃいい！泣けた！素晴らしいドキュメンタリー映画！ ",
            " MORE THAN A GAMEを見る。とても良かったです。せっかく映画館でバイトをしているのだから映画を見させていただこうとここに誓う！！",
            " 『モア・ザン・ア・ゲーム』面白かったー！個人的にロメオがかっこよかった！フライトのジャケットとかPORのスローバックとか！五人の絆、そして大切さに感動しました～。あれは全国上映するべき！ ",
            " 「モア・ザン・ア・ゲーム」弱小高が勝ち進む→アウトサイダー気質の転校生が入部→州大会優勝→天狗になる→負ける→猛練習→勝ち進む→スター選手にマスコミ群がる→下らない理由で出場停止処分に→憤る→かつてなく士気が上がった所で再度優勝をかけて州大会へ！…スゲェなこれ！誰か脚本書いたの？",
            " 『モア・ザン・ア・ゲーム』終了。レブロン・ジェームスの映画でしたが、初めて知る事も多かったです。やっぱバスケはいいなあ。それにしても客入ってませんでしたが…",
            " 関西エリアの方に吉報です！レブロン・ジェームスの映画「MORE THAN A GAME」が大阪：テアトル梅田(06-6359-1080) 7/2(土)～7/8(金)1週間限定レイトショー決定とのことです。",
            " ヒートのスーパースター レブロンの映画『MORE   THAN A GAME』渋谷で絶賛放映中！好調なため、大阪での上映も決定しました！詳細はまたアナウンスします。この勢いでヒートが優勝か⁉でも、ローズも頑張れ〜。",
            " ヒューマントラストシネマ渋谷でレブロン・ジェームズのドキュメンタリー映画『モア･ザン･ア･ゲーム』がやってるみたい。レイトショーのみで、今週土曜までとか。今日見に行くか迷うところ。",
            " 2011年勝手に映画ランキング！１位「イップ・マン 序章」、２位「劇場版神聖かまってちゃん ロックンロールは鳴り止まないっ」、３位「MORE THAN A GAME」、４位「映画ドラえもん 新・のび太と鉄人兵団 ～はばたけ 天使たち～」、５位「キックアス」",
            " 大阪ではやってない＆大阪では映画館が行きずらい映画特集です。アバター以外は期待大。なぜアバターを入れたのか、若干不明。とくにMORE THAN A GAMEに関しては、記念すべき今年４０作品目！",
            " 観たい映画けっこうある。とりあえずパイレーツの生命の泉とMORE THAN A GAME( ´ ▽ ` )ﾉ MORE THAN A GAME渋谷でしか公開されてないとかどんだけヽ(；▽；)ノ",
            " バスケのドキュメンタリー映画みる「MORE THAN A GAME」 ",
            " MORE THAN A GAMEっていう映画おもしろそう！！なんか、レブロンの生い立ちを描いた話らしい！！レブロンファンではないが気になる映画だ！！"
        ]
    }
}
