{
    "title": "シンパシー・フォー・デリシャス",
    "id": 194,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 90,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シンパシー・フォー・デリシャス』オーランド・ブルーム率いるロックバンドの話かと思ったらちょっと違った。でも深く考えさせられる秀逸な作品。監督としてのマーク・ラファロもいいな。",
            " 『シンパシー・フォー・デリシャス』ゴッドハンドを授かった半身不随のDJ。その力を巡るエゴ丸出しの人間模様。彼は神なのか？エンディンクの歌が象徴的『僕がジョークを言うと世界中が笑う、わかっていたらなぁ、僕がジョークそのものなんだってことを』",
            " 【シンパシー・フォー・デリシャス】DVD鑑賞。難病を瞬時に治す超能力を持ったDJデリシャスの堕落と苦悩、復活を、牧師やロック・バンドとのダークな関係を軸に描く…現代風のお伽話。ラスト爽快。バンドのVo.をO.ブルームが好演。 ",
            " 『シンパシー・フォー・デリシャス』O・ブルームはオーリー様☆なんてキレイな役より、こんな汚れ役のがステキだわ★ジュリエット姉さんはさすがの存在感！バンド役はリアルだしね♪マーク・ラファロは今後の監督業にも期待！主役の方、今から調べます…",
            " \"SYMPATHY FOR DELICIOUS/シンパシー・フォー・デリシャス\" Rock & Love って感じかな (そうゆうこと書くの恥ずかしいけど)。 ",
            " シアターN最終日の『シンパシー・フォー・デリシャス』観たけど意外にもかなり良かったー。通常料金でも悔いなし！",
            " 土曜日は渋谷で「ザ・ホークス」と「シンパシー・フォー・デリシャス」を観ました。「シンパシー…」が良かった！「神とは何か？」「赦しとは？」「救いとは？」とか、崇高なことについていろいろ考えさせられました。「わけわかんないけど嫌いじゃない」っていう、好きなタイプの映画だった。",
            " 「未来の記憶」★学生が撮った8ミリの自主映画のような雰囲気があって（題名の設定は凝ってるけどこれ一本かぶりというのが映画として貧しい）「シンパシーフォーデリシャス」★ にも漂う甘さはどこかナルシスムを感じさせる。ナルシスムを脱しない限りダメだと思う。",
            " 渋谷で観た『シンパシー･フォー･デリシャス』は好きなタイプの癒し映画だった   余韻で小雨も気持ちいい",
            " 「シンパシー・フォー・デリシャス」素晴らしかった！ラストあたりの”癒やし“のシーンは実に映画的で、ほんとに深いところまで刺さって抜けない。映画観て両手で口抑えるほどシビれたの初めて。なんて生命力に溢れた美しい物語！ちなみにパンフは絶対に買い。薄い冊子だけど素敵な裏話が満載です。",
            " マーク・ラファロはこの映画での共演が縁で、ローラ・リニーを『シンパシー・フォー・デリシャス』にキャスティングしたんだろうね。『ユー・キャン・カウント・オン・ミー』、観たことないヒトはオススメ。2000年度作品。",
            " シンパシーフォーデリシャスみたいけど、渋谷のレイトショーのみって…私にオーリーを会わせろ＞＜涙拭けよ謝謝",
            " 『シンパシー・フォー・デリシャス』、欠点もあるにはあるんだけど、コレかなり大好きな一本だわ。この感動は当分続きそう気がする。「でもやるんだよ」の精神は「奉仕」とか「赦し」ってモンにも当てはまるんだな、って思った。とにかくグッときた。",
            " 『シンパシー・フォー・デリシャス』7日までじゃないんだぁ♪♪ 27日までなら行ける可能性が・・・＾＾",
            " オーランド・ブルーム わいるどぉ～♪ 映画『シンパシー・フォー・デリシャス』 - シネマトゥデイ ",
            " 『シンパシー・フォー・デリシャス』を観たいチェック／★5.0 ",
            " 「シンパシー・フォー・デリシャス」を観ようと思ってたら、先週の金曜で終ったとか・・・",
            " 5/27 ﾏｰｸ･ﾗﾌｧﾛ｢シンパシー･フォー･デリシャス｣",
            " 映画館なぅ(^^)v 早起きして家事も頑張ったので、勤務の合間に『メアリー&マックス』鑑賞。今週は後『シンパシー・フォー・デリシャス』と『私を離さないで』が観たかったけど上映時間が合わなくて断念orz 名画座で観れるかな？ "
        ]
    }
}
