{
    "title": "岳-ガク-",
    "id": 196,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 20177,
            "each_tweet_amount": {
                "good": 43,
                "even": 2,
                "bad": 13
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『岳 ガク』既読の漫画も凄かったが、この映画も凄い。凄すぎるの一言。雪山の恐さを知っていて、なおかつ、それでも人は山に登る。それは山に登らないと見られない風景、自分への対峙があるからだと、山には登らない自分は思う。",
            " 『岳 ガク』原作が結構長めの漫画なので、原作読んでから観ると物足りない…。でも面白いです。ただ何かこういい意味でも悪い意味でも飛び抜けた部分がないのが残念…普通すぎる感じがしました。",
            " 『岳 ガク』原作漫画での三歩の人柄と魅力は小栗旬によって上手く表現されてたけどストーリーがイマイチ。佐々木蔵之介はやっぱりいいな〜。",
            " 『岳 ガク』この作品を観て初めて小栗旬が良く見えた。久しぶりにいい作品。",
            " 『岳 ガク』山の景色は美しかったけどあまりにご都合主義なストーリー過ぎやしないかと突っ込みたくなること多々あり。",
            " 『岳 ガク』小栗旬の笑顔で泣きました。でもこれで、今日も１日頑張れる・・・",
            " 『岳 ガク』三歩のキャラはハマっていたと思うけどストーリー的にはちょっとあまいんじゃないかなぁと。",
            " 『岳 ガク』ちょうど、原作の漫画が最終回を迎えるという時にやっと観ることができた。三歩の天真爛漫な性格がよりいっそう「山」という厳しい環境での「命」の大切さを際立たせていると思う。背景の山々の絶景も見ものです。 ",
            " まだ観戦途中だけど。やっぱりマムートのグッズか欲しい！ってのと山登りしたいなぁ(´･_･`)『岳 ガク』",
            " 『岳 ガク』途中までは悪くなかった。ただ終盤で起きる事故のくだりは全く乗れない。痛い目を見るのは自己責任であり、それで助かってめでたしめでたしとなっても感動できるわけない。惜しいね。あと音楽が『海猿』に似すぎているのはどうかと思う。",
            " 『岳 ガク』小栗旬は体がしっかりしてるから、山岳救助ボランティアで人を背負うという状況も説得力がある。女性には厳しい仕事だなあ。",
            " 『岳 ガク』☆☆ 失敗とおも。",
            " 『岳 ガク』★★☆☆☆三歩のキャラは好感が持てましたが、ストーリーはありきたりな感じがしました。",
            " 『岳 ガク』山への尊敬。美しい景色。海難救助隊を思い出す音楽。ヒロインの微妙な演技。渡部さんの必要性。よくあるようなストーリーだけど、どこまでも明るい主人公の性格に引き込まれる。",
            " 『岳 ガク』山の景色がとにかくキレイで楽しめる。三歩のハチャメチャっぷりは映画やから目をつぶる。いくつかの映画をちょこちょこ取り入れてる…⁉撮影大変やったやろうな〜。",
            " 『岳 ガク』登場人物はいかにもマンガ的だし、物語の展開もありきたりだけど、クライマックスはそれなりに盛り上がって、エンターテイメントとしては結構楽しめた。山の風景はとっても美しいのだけれど、所々あからさまなCG合成が入るのは興醒め。",
            " 『岳 ガク』総じて役者さんがキャラに似ていたんで見やすい",
            " 原作通りにいかないのは分かってはいたけど案の定小栗三歩はビジュアル、内面共に原作の島崎三歩の持つ豪快さと説得力が無いしセット合成はヘタクソだしストーリー展開もご都合的で特に終盤なんてもう制作側の意図が見え見えでもう・・・",
            " 『岳 ガク』おもしろかった。展開がちょっとうまくいきすぎな部分はあったけど。山って恐ろしいなぁと改めて感じた。長澤まさみの演技も思ったよりはよかった。蔵様がかっこよかったなー。",
            " 『岳 ガク』良かった！良かったんだけど三歩が主役だと思って観たのに椎名が主役っぽくて、ちょっとガッカリ。映画的にももっと三歩に焦点を当てた方が面白かったんじゃないかと思う。でも三歩を演じた小栗旬のあの無邪気な感じはスゴい良かった♪",
            " 『岳 ガク』隣で見てた山に詳しい父があれやこれやと突っ込みを入れるせいで、へえーそうなんだと白けて見てしまったので、あまりいい映画に思えなかった。別にそれほど期待もしていなかったのでまあいいです。",
            " 『岳 ガク』長澤まさみかわいい。",
            " 『岳 ガク』山に興味が出てきた今日この頃、タイミングよく鑑賞。意外と旬くんがハマリ役だったかも。まさみちゃんも体当たり演技で、全体的に悪くはない映画でした。今後冬山に挑むことがあれば相当気をつけようと心に決めたのでした。",
            " 『岳 ガク』★★★★★（五つ星評価）",
            " 『岳 ガク』山の景色が素晴らしい映像でした。",
            " 『岳 ガク』山の恐さと楽しさを改めて確認した。てか雪山の景色ハンパねー!エンディングとかマジやばい!ぜひとも観て欲しい。",
            " 『岳 ガク』DVD鑑賞。山岳救助隊の新人女性が成長していく話。雪山の美しさ、厳しさ共にロケーションがとても良かった。命がけの仕事をしてくる山岳救助隊の方々に感謝。",
            " 『岳 ガク』映画館で観たかった！ 生き残ることに対する迫力がすごい。",
            " 『岳 ガク』あー全然わからない 雪山なんかもちろん、夏にだって山登らないし、山男あるあるとか、マナーとかルールとか知らないし あんなにまでして山に登るのが好きな人が理解できてればいいんじゃない？ 遭難した時に女性が助けに来たら、え？と思う",
            " 『岳 ガク』小栗君はシュアリー・サムデイでこさえた借金返済するために体張ってたで!",
            " 『岳 ガク』原作ネタをふんだんに使ってるね！知らなくても面白いし、知ってればより面白い。これを観るだけで山の良いとこ怖いとこがある程度わかるんじゃないかな？あと実景がほんとに綺麗で実際に行きたくなった。",
            " 『岳 ガク』映画館で観たかった！ 生き残ることに対する迫力がすごい。",
            " 『岳 ガク』景色はんぱねー！！壮大な景色はぜひ映画館で！って感じだね。話を盛り込みすぎじゃないかな。涙腺弱い人とか、泣きっぱなしだとおもう。",
            " 『岳 ガク』原作未読。とても良かった。山の怖さは凄く伝わった。",
            " 『岳 ガク』全体的に細切れなのは、原作が短いエピソードばかりだからだろう。映像は凄まじく良かった。剣岳以上！ 録音と滑舌が悪いのが気になったけど、劇場で観るべき作品。",
            " 映画『岳 ガク』原作の大ファンです。すぐに映画観に行かなかったのは，久美役の長澤まさみの演技力に疑問があったから。で，やはり予想通りでしたｗ。あと，最後の救出シーンですが，三歩は途中で怪我していたはず。あんな救助は無理。強引な展開に興ざめ。",
            " 『岳』漫画原作なので違うところを探しちゃうと...、三歩のイメージととか。アウトドアグッズに最近ハマっているので実写化自体はうれしい。あぁ山に登りたい....。",
            " それと、『岳－ガク－』と『127時間』は、状況的に近い描写がある。そしてその状況から脱出方法も…。たまたまというか遭難にはよくあり得る話だし、その辺の描写を観比べたい気もする。DVD出たらもっかい観たいね。そして何よりも山に登りたくなるね。",
            " 極端すぎるか（笑 しかし特にドラマが破綻してるわけでもなく、山好きからすれば物足りない部分はあるかもだけど、ぜんぜん気にならない。おそらく世俗から離れた舞台だから、至極真っ当なドラマとして描けたということかな。小栗旬のハマリ役という気も。",
            " 『岳-ガク-』は例えるなら“山のヒーロー映画”だ。山のヒーロー像たる三歩をしっかり描き、人の生死に葛藤する山のヒロイン候補生たる久美の心の成長もキチンと見せてくれる。極端かもだけど、例えるなら三歩＝雄介かヒビキ、久美は明日夢といったところ。",
            " 『岳 ガク』観てきたよ(*ﾟ▽ﾟ)ﾉ",
            " 『岳 ガク』観てきた。全然期待してなかったけど、意外と良かった。原作がまた読みたくなってきた。前はレンタルだったけど、これを機会に買い揃えようかな。",
            " 『岳 ガク』小栗旬君の心の奥底に悲しみを隠しながらも明るく振舞う演技に救われた。",
            " 『岳 ガク』★☆☆☆☆ 三歩を超人に描きすぎて全くリアリティのない話に。登場人物たちの行動もどこかズレててなんだかかなり安っぽいドラマに。撮影に協力した地元の人たちは出来上がったの見てどう思っているのだろう。",
            " 『岳 ガク』原作未読。思ったより観応えあり。終盤の救助シーンは、結構ハマって観てたわ。後、広大な背景も一見の価値有。しかし、予告で流れてたあの台詞は勿体ないな。聞いてない方がより効果的だったろうな。蔵さんが上手すぎた！ オグも頑張ってたよ！",
            " 映画『岳』、昨日観てきました。よくまとまっていて、いい映画でした。原作の色々な話からエッセンスを引っ張ってきて、ちりばめた感じ。前半は凄くよかったのですが、後半に突っ込みどころがチラホラ。盛り上げが必要だったのはわかるけど、頑張りすぎ。",
            " だまされてる。穂高じゃなくて白馬で撮影されてるのに。  ポスターの写真も もろ白馬の山なのに。  スキー場リフトから１時間の八方池付近で撮影したんでしょうね。  バックカントリーで私も良く行くから。  まさか映画館にきてまで見るとは。  ",
            " 『岳』あの景色を巨大スクリーンで観れてよかった。実際に登って自分の目でみた人の感動はもっとすごいんだろうなぁ…。",
            " 『岳』終始号泣。山に登る理由、それは人それぞれ色々な思いがあって登る人にしか分からないけれど、捨ててはいけない二つの物は登る人全員に共通するのものなんだね。",
            " 『岳 ガク』役者陣は好演していて、小栗旬も長澤まさみも好きになれる。頑張って撮ったからって、景色を映しすぎるから全体の尺が長過ぎてダレてしまった。立ち向かう相手（つまり自然）が強大すぎて感情移入出来ない。つまり置き換えが出来ていない。",
            " 『岳 ガク』原作コミック未読。主人公の人間的なものが伝わって来ず深みが感じられなかった。雪山は綺麗だったなぁ。",
            " 映画『岳 ガク』を観てきました。帰りにナポリタンも食べてきました。（これは映画を観たら分かります）雪山の映像が素晴らしくて、それだけで吸い込まれます。あっという間の２時間。エンドロールもしっかり観たいと思った映画ははじめてです。",
            " 『岳 ガク』原作ファンなので半分諦めて観に行ったが、結構面白かった。それこそ、「よく、頑張った！」作品。詰め込みすぎだったり、設定が変わっている所などはあったにせよ、世界観は充分再現出来ていた。もちろん鑑賞後はスパゲッティを食べました（笑）",
            " 『岳 ガク』迫力ある映像、これは映画館で観なきゃアカンしょ！感動するも山の怖さをヒシヒシと山の魅力ってなんなんしょ？原作知らんけど三歩のキャラってあれでええのか？山岳救助非情やけど救助隊員もひとつの命っす。考えさせられます！ ",
            " 『岳 ガク』。ストーリー的には「海猿」の山岳版なので、楽しめることは間違いありません・・・。が、まあやや内容に出来過ぎ？感はあるものの、スタッフ・キャストの苦労がわかる作品ですね。  ",
            " 『岳 ガク』ちょいと強引なところもあるけどまぁいいんじゃないかな。雪山かぁ。自然は怖いところがあるのよということですね。",
            " 『岳 ガク』知らない山のルールなど知識も得られ、山の風景も奇麗です。 ",
            " そうだ、あと「岳」ももう一回観たい。前回は試写で落ち着いて観れなかったからね。大町と松本で撮影でしょ？ちゃんと観なきゃ。",
            " 『岳-ガク-』(2011年:日本)を観ました。山岳救助を描いた漫画の実写映画化。現実的に考えておかしい所は多々あるけど、そこは映画と割り切って目を瞑る。見る前は、主役の2人のチョイスを見て嫌な予感してたけど、体当たり演技が思っていたよりずっと良かった。命捨ててはいけない(･ω･)",
            " 映画館居たから見てないけど引き分けかぁ(つД｀) さて次は岳観よう。"
        ]
    }
}
