{
    "title": "星を追う子ども",
    "id": 197,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 13700,
            "each_tweet_amount": {
                "good": 30,
                "even": 6,
                "bad": 15
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『星を追う子ども』★★★☆☆",
            " 『星を追う子ども』嘘話はジブリだけで良い。★★☆☆☆。",
            " 『星を追う子ども』シュンとシンがたまらなくかっこいい。何回見ても飽きない本当に好きな作品。",
            " 『星を追う子ども』  絵も綺麗で内容も感動する、ほんといい話",
            " 『星を追う子ども』  思ってたよりめっちゃ面白かった！  出てくるキャラクターそれぞれに苦悩や思いがあって、一回観ただけじゃ理解しきれてないかも。  他の人の感想にもあるけど、若干ジブリが頭をよぎったのはたしか。",
            " 『星を追う子ども』新海誠特集で見忘れてた💦まさかのまんまジブリにビックリ😳ナウシカ+ラピュタ+もののけ姫って感じで、キャラデザインまでジブリっぽく、気になって話が入ってこない💦嫌いな世界ではないだけに残念😔絵は美しかった。",
            " 『星を追う子ども』ほとんどジブリで残念。色々な映画のキャラクターとか構図とかを混ぜた感じ。もうちょっと深掘りしてほしかったなー",
            " 人生経験がない中学生がジブリ作品をつぎはぎして作ったかのようでびっくりした。キャラもシーンも「どっかで見た」「寒い」「恥ずかしい」の繰り返しで苦痛。この稚拙さは鑑賞に堪えられず疲れる。この作品のつまらなさを語るには文字数が足りない。",
            " 『星を追う子ども』ジブリ的な所がある作品。愛する人を生き返らせたいと願う先生と、死別を受け入れて前に進んでいこうとする主人公の対比の様に感じられた。",
            " 『星を追う子ども』Netflixで鑑賞。意図してジブリ作品に作風を寄せた本作。大切な人との死別と克服という重いテーマを扱ってはいるが、どうにも薄口な印象。切実で興味深い動機を抱える森崎に対し、主人公の動機が今一つ弱いのが勿体無い",
            " 『星を追う子ども』個人的には新海作品3作目。これまでに見た、秒速5センチとも言の葉とも違う作風。こういうのも創るんだというのが正直なところ。既視感のあるキャラや設定は良いとしても、それを超えられなかったのは残念なところ",
            " 『星を追う子ども』もうひと押し感が強いなぁ。  ただ絵もきれいだし普通に楽しめる。本当に面白いとなるにはあと一歩。  ただ、愛する人を失ったら自分も先生みたいになっちゃうだろうなぁ。",
            " 『星を追う子ども』前作までは大好きだったため期待が大きかったのか。非常にがっかりした。",
            " どこかで観たキャラとシーンとストーリーが、昇華されずそれぞれが単なる劣化版でしかなく、一体何を思い何を狙って制作したのか全く分からなかった。",
            " 『星を追う子ども』人を生き返らせるという禁欲を神に願った先生がどうしようもなく、可哀想だ それぞれにある深い現実を乗り越える勇気を問われる話 泣けた  ",
            " 『星を追う子ども』新海誠の作品は共通点もあるけどどんどん進化してると思う(・ω<)",
            " 『星を追う子ども』ファンタジーは好きだし、話としてはまずまず面白かった。背景の美しさも新海作品ならでは。一方、ジブリ作品の既視感のあるキャラやシーンが多数登場したりとか、主人公の少女明日菜の行動原理が弱いとか、ツッコミどころも多い。",
            " 『星を追う子ども』 少年がカッコよすぎる！映画ｂ映像は、神秘的。。",
            " 『星を追う子ども』シュンくんとシンくんかっこよすぎだわ…!!何回も観たくなる映画だね",
            " 『星を追う子ども』さっき観た。ﾗﾋﾟｭﾀとか(´･ω･`)シュナの旅はいってる･･･でも新海作品は好き。。ﾅｷﾞﾅﾐ神話味付け良い。ｱｶﾞﾙﾀ側のｷｬﾗ名ひねり杉感有･･･",
            " 『星を追う子ども』ナウシカ+ラピュタ+宮崎駿のアニメ化されていないシュナの旅というマンガをプラスすると、この作品になります。話のかなりの部分がなぜなぜ？？なのも切ない…動く画像集としては○。アニメとしては…",
            " 『星を追う子ども』ジブリ映画に似たワクワク感があるがまたジブリとは違った感じで楽しめました。ただ少しうーん？っと思う展開もありましたが、とても面白かったです！",
            " 『星を追う子ども』しかし、映像の美しさとストーリーの押し付けがましくない真っ直ぐさにより、鑑賞後は清々しくなれる。完成度はかなり高い。前作までの世界観を過度に求めなければ、これはこれで新海イズムは感じられるはずだ。見て損はない。",
            " 『星を追う子ども』ブレイブストーリーとエヴァと過分なジブリ要素と若干幸福の科学アニメを足したような作品。オマージュとパロディは紙一重だなと実感。ここは監督自身も認めているらしいが、ところどころの既視感を否めなかった。",
            " 『星を追う子ども』２）初めに主人公の日常をしっかり描いてるのでSFに入るときのドキドキはたまらない。先生の気持ちが少しもぶれることがなかったのが好感。映像はとにかく美しいのでそれだけで満足かも！",
            " 『星を追う子ども』1）とても丁寧に作られてるが展開が早く詰め込んでる感が…壮大なストーリーなので仕方ないのかもしれないけど。それを説明するのではなく感じさせるナウシカは凄い作品だったんだなぁと改めて思わせてくれた",
            " 新海誠さんの作品は全部見てます。 今回の『星を追う子ども』の作品もものすごく楽しめたし、感動もしました。 すごく記憶に残りました。 ありがとうございました(*´∀｀*)ﾎﾟｯ",
            " 『星を追う子ども』新海誠の叙情性にジブリのアニメーションが合わさった感じ。予想以上に面白かった。",
            " 『星を追う子ども』ファンタジーものか。ストーリーでみせるほうに転換したのか。「雲のむこう･･･」からのファンとしても、人間ドラマで見せる今までの方が好きだ。今作は…。今後の発展に期待。",
            " 『星を追う子ども』 秒速5センチメートル で 共感したが  ジブリ路線 ダメだー 題名の通り 子供むけ  ネタが つきたか 新海誠  こんなの 見るなら 深夜の連アニメの 方が まし  だいたい 15分で 見るの 断念 ",
            " 素直に楽しめました。 皆さん言うようにジブリ感は漂っていますが、絵・音楽・ストーリー展開は満足のいく物です。 下落の一途を辿る吾朗ジブリよりも新海の方が勢いや可能性を感じました。 もっと評価されても良いと思う。",
            " 『星を追う子ども』題材は良いと思うんだ・・ただ何か惜しいと思った(* ﾟдﾟ)",
            " 映画『星を追う子ども』賛否両論ある様ですが，私は好きです。確かにジブリ的な要素が多いことは確かです。でも，冒険活劇としてあれほどのワクワク感を久々に味わいました。背景とかもすごく丹念に描かれていました。最近のジブリでは味わえない楽しさでした",
            " 『星を追う子ども』ジブリであまり期待してなかった分いい意味で裏切られた！EDまでに何度も泣いてしまう。表現が繊細で綺麗。キャラに魅力もあり特にシンがいちいちかっこよすぎてもう…。アクションが本当にすごい！そこにいるような緊張感を味わえた",
            " 『星を追う子ども』どこに感動するのかわからない。最後に納得いかない。主人公を先生にした方が面白くなったのでは？と思う",
            " 『星を追う子ども』は良かったです。いろいろ酷評も聞きますが、自分は結構好きですよ。どうしてもジブリと比べられるのが残念。主人公の母親は最後に出てくるだけでも良かった気がしますが。",
            " 『星を追う子ども』をバルト11で見ました！新海誠監督はジブリを超えた！とにかく映像が美しい！テーマが普遍的で心にダイレクトに響きました！目から汗が…",
            " 『星を追う子ども』 登場人物全ての喜怒哀楽を形にした作品という感じ そういう意味ではこの映画は５分でも良いし12時間でも良いのかもしれない 新海誠さんという方は初恋や喪失に余程トラウマがあるんでしょうかね 自分はあります（笑）",
            " 『星を追う子ども』を観てきました！純粋に面白い。個人的に聞き覚えのあるキーワードが出てきてちょっとニヤリとしたｗ",
            " 『星を追う子ども』ジブリっぽいという前評判はその通りだけど、背景や世界観の独創性は深海っぽかった。",
            " 『星を追う子ども』  新海さんの作品はいつも「喪失」がテーマとしてあるけど、今回の喪失は、ある意味1番身近で1番おざなりにされて来たものだと思う。     自分の大切な身近な人を思わせてくれる内容でした。オススメです。",
            " 『星を追う子ども』 新海監督作品が好きだからこそ、不完全燃焼で終わってしまった作品です・・・。",
            " 映画を見てから2日も経つのに、なんか心の中にあの映画の中の壮大な風景や物語がじわじわと浸透してきて、ふとした瞬間に思い出したりしてなんとも言えない気持ちになります。もう1回見ようかなあ。",
            " 『星を追う子ども』テンポを良くする為なんだろうけどシーンが飛び飛びになってるのがすごく気になった。ストーリー展開も強引で全体的に古臭く感じた。ただ音楽、音響、背景等の細かい部分へのこだわり、グッとくるシーンをいくつも作り出す情熱は流石。",
            " 『星を追う子ども』ストーリー全体が解りやすくてよかった。シュンの喪失から物語は始まりひたすら走り続けるアスナの気持ちが伝わってきました。また主題歌も素敵です。思わず涙がこみ上げてきました。",
            " 『星を追う子ども』予備知識も入れずに鑑賞。が、かなり面白かった！ストーリーはジブリ・ライクであり、絵もジブリ＆貞本・ライクではあったが、見応えあった。ストーリーも好きな展開。",
            " 『星を追う子ども』★☆☆☆☆ 監督の他作品未見。昭和を舞台にするのに制服をわざわざミニスカートにする発想が嫌い。せっかく映画を作る機会があるのに一般ウケ狙いでジブリもどきにしてしまった監督を見てもアニメ業界の人材難は根深い。",
            " 『星を追う子ども』★★☆☆☆ 何か最近のジブリ作品よりジブリらしかった(笑) しかし、これで良いのか、新海誠？ ",
            " 『星を追う子ども』予備知識なしに観たんっすけど、初期のジブリって感じやったっすね。結構良かったんやないかなぁ！まぁ、ちょっとツッコミ所もありますけど！先生のキャラがオレにはイマイチよくわからんかったなぁ！ ",
            " 「星を追う子供」観てきたよ。自分はどうしようと思うくらい駄目で、終始これは何だろうと思ってしまいました。宮崎映画を切り貼りして長編作ったんじゃないかと思うくらい。あとキャラクターの言動行動も切り貼り感があってついてけなかったよ",
            " 『星を追う子ども』ジブリ創成期を彷彿とさせる冒険活劇。個人的には新海作品でベスト。台詞のひとつひとつがいちいち深くて、とくに終盤のシーンは名言の宝庫。この時期だからこそグッとくるものがある。明示されない作品のバックボーンの匂わせ方がうまい。",
            " 大ヒット中の『君の名は。』といくつも共通ワードがある、冒険ファンタジー（ボーイミーツガール）です！／星を追う子ども(2011年)のあらすじ/動画/感想/レビュー/評価66点/ネタバレなし ",
            " 「星を追う子ども」を観た映画に登録しました。 ",
            " 『星を追う子ども』、これ録画したもののけ姫見てからにすりゃ良かった。",
            " ただまああまりにジブリまんまの作画や世界観はちとやり過ぎな気はした。 ",
            " ジャニーズメドレーを見てたら新海ｽﾍﾟｻﾙにチャンネルが強制切替。何度も言いますけど、星を追う子供はあれは新海誠によるガガーブ統括的リメイクだと思うんでファルオタにおいしい作品なんですよ",
            " 星を追う子供みてる。今んとこ火垂るの墓とトトロともののけとラピュタとナウシカ",
            " 「星を追う子ども」DVDで再鑑賞。アスナとシンが同じ人を思って泣くシーンでやっぱり俺の涙腺も…。ホント良い作品だと思う。俺は断固支持するぞ！で、特典の過去の新海作品ダイジェストを観てウヒーとなる。",
            " …と少し不安定な感じになってますが、「星を追う子ども」、ジュブナイルの王道「行きて帰りし物語」として完璧なのでオススメです！アガルタに行こうぜ！",
            " ぼーっと脳内再生してるけど、「星を追う子ども」の心理描写は本当に凄いな。記号的でないからわかりやすくはないけど、その分アスナの描写なんかは本当にリアルで。一つ一つの場面を思い返してると、ピースがはまるみたいにパチンパチンとアスナという人物像が固まってくんだよね。本当凄いよ。"
        ]
    }
}
