{
    "title": "それでも花は咲いていく",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 241,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それでも花は咲いていく』ロリコン、留守宅侵入、マザコン ３話目のマザコンが、まともに見えた 最後の梅干しの行方に心が温まる それぞれが、究極の片思いのお話で、犯罪寸前（２話目はすでに犯罪だけど）で、何とかとどまろうともがく姿が切ない",
            " キネカ大森で『それでも花は咲いていく』を観た。ロリコンやマザコンなど特殊な性癖をもった変態の宝石箱やぁ～。でも予想以上にいい映画で最後はホロリときた。",
            " 前田健監督『それでも花は咲いていく』。3つのエピソードのうち、最初の「エーデルワイス」が一番よかった。鰻屋の女・峯村リエさんがキュート（笑）。",
            " 前田健の初監督映画「それでも花は咲いていく」 見たかったんだけどノンケな私は劇場内の空気が怖くて行かなかった。",
            " 今日はいい事がたくさんあったよ。 前田健さんの映画 それでも花は咲いていく を見終わったらご本人がロビーに！とても柔らいのに凜とした空気感、で茶目っ気のある素敵な方でした。肌が白く美味しそうな和菓子みたいw いつかお会いしたいと思ってたので嬉し。更にサインをいただき感謝感激なう",
            " 前健監督の「それでも花は咲いていく」観ます。もしもイマイチで悪く書いたらキレられそうだ。是が非でも面白い映画であって欲しい…。",
            " 『それでも花は咲いていく』みました。泣いてしまった。おかげで、ちょっとｽｯｷﾘできた…。どんな人だって幸せになりたいと願うけど、その形はいろいろだから、他人から理解されないことだってある。それでも人は生きていく。ﾃｱﾄﾙ新宿で明日まで。ご予定の無い方はぜひ。",
            " ｢それでも花は咲いていく｣ ヒヤシンスの気持ち悪さが自分と被って、グッときた。 絶望はしないよ、刑事さん。",
            " ２本目「それでも花は咲いていく」「岳」とは真逆の映画。つまり監督の作家性がとても感じられた。その分好き嫌いは分かれるだろうけど。",
            " テアトル新宿で｢それでも花は咲いていく｣鑑賞。いたいけな登場人物に泣いちゃった。孤独を感じている人の一人でも多くに、真意が伝わりますように。",
            " 映画「それでも花は咲いていく」。原作者・監督は、タレントの前田健。セクシャルマイノリティーの恋愛がテーマのオムニバス作品。私は、恋愛映画として観たが、究極の片想いがかなりせつなかった。絶望感の中でも、それでも人は人を好きになってしまうぅ。",
            " 行ってきました「それでも花は咲いていく」 問題提起を出された（特に１話）感じでした。思いは伝わるが押し付けがましくないじわじわと染み渡る作品でした。女性がとても美しかった。",
            " 『それでも花は咲いていく』28日までテアトル新宿です。すっごく良かったです",
            " 映画『それでも花は咲いていく』。麻生祐未さんが本当に素敵でした。麻生祐未さんでボロボロ涙。日記を書こうと思いました。新宿でほげっー。(*^-^)／＼(*^-^*)／＼(^-^*)",
            " 「それでも花は咲いていく」観劇。 オリジナリティ溢れる、前田 健監督の大作。",
            " 新宿に戻り前田健監督『それでも花は咲いていく』ﾚｲﾄ観賞。3部作。1話仁科さんの役は拒否反応。2話王刑事ｺﾄ滝澤さんの役ｷﾓいがﾗｽﾄ佐藤二郎さんの台詞の頃に彼に切ない気持ちを抱いた。マザコン役平山浩行さんがマトモに見えた3話に泣いた。一倉さんも30過ぎの息子の父役か。",
            " キネカ大森に着いた。初日のテアトル新宿に続いて、２回目の「それでも花は咲いていく」。観る人によって、違うと思うし、カタチは違うけれど、人を好きになるのは尊い事だよ。",
            " 『それでも花は咲いていく』見ました。切ない。マジョリティには理解されないセクシャリティ。けどだったらゲイのボクサーのエピソードは入れて欲しかった。★★★",
            " 尊敬する先輩が脚本、監督をしている「それでも花は咲いていく」とてもいい映画です☆是非、ぜひ皆さんに見ていただきたいです！",
            " 前田健さん監督｢それでも花は咲いていく｣すごく良かった！！！普通に人を好きになれることはラッキーで、普通に人に愛してもらえることはすごくすごくラッキーなことだ。 ちなみに先日見た｢劇場版神聖かまってちゃん｣もめっちゃ良かった。当たりが続いて嬉しい！！！"
        ]
    }
}
