{
    "title": "スプライス",
    "id": 1,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2327,
            "each_tweet_amount": {
                "good": 26,
                "even": 2,
                "bad": 4
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スプライス』83点",
            " 『スプライス』人間と動物のDNAを掛け合わせた生物を作ってしまった科学者。壊れゆく倫理と恐怖を描く。人間に似て非なる存在に凄まじい嫌悪感を抱かせる。禁忌を犯すことにより崩れて行く人間性がたまらなく気持ち悪い。",
            " 『スプライス』確かにコンセプトは「ザ・フライ」に似ている。未知への抑えがたい人間の欲求。この映画がフィクションでなくなる日もやって来るのだろうか。",
            " もっと言葉を話したり、心を持たせて、都合の良い存在として産み落とされてしまった存在の悲しさとか、モンスター映画としてもっとアクションを増やすか、どちらかに振り切って欲しかったような。",
            " 『スプライス』 軽くトラウマになりそうなぐらいキモい。",
            " 『スプライス』なんかダレそうだなってなるとすかさずダレンが１０分おきに足が生えたり、羽が生えたりと変身するものだから油断してられない。スピーシーズにも似たクライマックスからのクライブのハニートラップの引っ掛かりっぷりに笑ってしまう。",
            " 『スプライス』気まずい！切ない！おもしろい！一家団らん中には見れないよ！注意！笑  後味の悪さも最高だしあの趣味の悪い（褒め言葉）ジンジャーとフレッドちゃんの造詣も素晴らしい。",
            " 『スプライス』 STAP細胞ってこれかぁ。",
            " 『スプライス』…【ココイチ】中盤での行為中、クライブ（エイドリアン・ブロディ）が「アレがない」とエルザ（サラ・ポーリー）に聞くと、「失うものはない」とエルザは一蹴。ラストシーン、上司の気遣いに対し、エルザは「失うものはない」と微笑む。",
            " 一瞬「ザ•フライ」を思いだした、、『スプライス』",
            " 『スプライス』イレイサーヘッドのしらす干しを育てて倉科カナや菅野美穂にした両親の苦労話。人類の未来のためには、近親相姦を解禁するべきか、我慢し続けるべきか…。",
            " 『スプライス』フィクションライン結構下げて、ちょっとした逸脱、軽いイカれっぷりからのサプライス。んでラストの企業のイカれっぷりがしみるze。",
            " 『エスター』に続くダークキャッスルの傑作 科学者としての見識の違いや男女間の問題、そして夫婦の子育てに対する温度差といった様々な要素が綺麗に織り交ぜられた最高のSFホラー。クリーチャーデザインとラストの暴走と崩壊は芸術の域に達しているよ！",
            " 『スプライス』やっちゃうのね・・・。ああ、そう、やっちゃったのね・・・。",
            " 「スプライス」を観た。モンスター映画。モンスターはモンスターでもモンスターペアレントによる子殺しの物語。ドレンの造形がまんまアジア人なのが……。",
            " 『スプライス』ドレンの造形が禍々しくもあり神秘的でもあり。背徳感が恐ろしく、エロティシズムはより凄味を増す。出来事を契機に男女の差異が表れるように思うが、別の道へ行ったのは男のみで女は最初から何も立ち位置が揺るいでいなかった。",
            " 『スプライス』 ラスト１０分のトンデモ展開に爆笑必至。オレは好きよ。ナタリとデルトロの悪趣味が全開ww夢に出るわ！！",
            " 『スプライス』色々と酷いw造形、展開すべてにおいて悪趣味すぎる。変態ってこういうことを言うのだろう…なぜ、クリーチャーにあの変化が起こるのか説明が欲しかったかなぁ～でも面白い。☆6（10段階）",
            " 『スプライス』観た。クリーチャーの造形がベルセルク。ホントに悪趣味ですね。ヴィンチェンゾ・ナタリは伝染していく狂気を描くのが好きですねー。結構酷評も聞くけど良かったですよ。話はエグいけど視覚的なエグさはそんなないし。",
            " 『スプライス』悪趣味な映画が好きなわしでも胸糞悪くなる映画ベスト５に入るくらいアンモラルな作品ではあるが、全体にソツがなく退屈はしない。エイドリアン・ブロディはハマリ役。",
            " 『スプライス』すげーすげー、モラル崩壊しまくり。あんなとこ彼女に見られたらもう顔あわせらんない、ラストの絵は感動演出じゃなくてそういうことだったのねと納得。なかなかおもしろかった。",
            " 『スプライス』とりあえず普通に気持ち悪くなった。。こういう未知の生物もの好きな人もいると思うけど、俺はダメだ。映画のテンポも悪く、盛り上がらない。不愉快。食欲がなくなった。この作品は男女共に気持ち悪くなる可能性があります（注）",
            " 『スプライス』を観た。ヤバ、一線超えてしまったなーという印象。ライムスター宇多丸がラジオで興奮していた問題シーンの気まずさといったらｗｗナタリ監督の作品はどれも好きだなー。",
            " 『スプライス』見ました！とにかく男性器みたいな造形が地上波で放送出来ないような・・・。デート・ムービーには絶対に向かないですね。",
            " 6本目『スプライス』:ｳﾞｨﾝﾁｪﾝｿﾞ･ﾅﾀﾘ、ｷﾞﾚﾙﾓ･ﾃﾞﾙ･ﾄﾛ、ｼﾞｮｴﾙ･ｼﾙｳﾞｧｰ、とﾒﾝﾂは揃ってたんだが、ｽﾋﾟｰﾄﾞ感がなく/気持ち悪く/スケール感がない/SF映画としては非常に痛い作品となっていた。☆☆☆☆☆",
            " 『スプライス』鑑賞。個人的には結構ストライクな作品。初期クローネンバーグっぽいってのも良く分る。ただ、展開が常に予想範囲内な感じがチト残念。もう少し予想外な展開をしてくれればかなりの傑作になったかもしれないのに。",
            " 『スプライス』事前の期待値が高すぎたため、やや残念。でも良作だったかと。やはりCGはこういう補助的な使い方が正解だと個人的には思う。実際に作ってあるものの存在感に勝るもの無し。ヤマトよ…。",
            " 『スプライス』往年のクローネンバーグのホラー映画を思い出した。グロテスクなだけでなく、人の倫理観を狙う危険球の連続に鑑賞後もけっこうクラクラした。そして存在を許されないモンスターの悲しさにも引き込まれ、近年まれに見るモンスター映画の良作。",
            " 映画一行批評『スプライス』 スーパーナチュラルを扱いながらとめどなくドメスティックな領域に落ち込んでいく辺りはモダンホラーの本流。ナタリの無駄の無い演出が効果的。ギーガー『エイリアン』初期デザインへの経緯が嬉しい。",
            " 『スプライス』。金玉袋二つが殺し合うシーンがすごく良かった。途中までの育児奮闘記が良かった。ドレンはなんなのか。何を持ってして人で、善で、悪であるのか。歪んだ愛情は『オテサーネク』に似ていた。",
            " 『スプライス』1月10日 映画館にて鑑賞",
            " 『スプライス』合わなかった、予告やホームページを見ていくと想像していたものと違うことに気がつくがそれ以上のものは何も無い、倫理観がテーマだとしても劇中の演者がセリフに出していってしまっている。",
            " 『スプライス』科学者ってぇのは我がの頭良いのを証明する為にやっちゃならねぇ事を(まぁ解らんでもねぇが)やっちまうんですな｡ほいでもって中盤｢あっやべぇ､こりゃぁ…｣ってな展開来るぞと思ったら案の定…で最後はあぁなるはな｡主人公弐人にまぁったく共感でけんかった作品｡",
            " 『スプライス』中学生並みの着想をプロ技術で映像化したドタバタホラー。SF・ダークファンタジー・家庭問題・オタク・エログロ等さまざまな要素が雰囲気だけ集結。新生物の生態にこだわれば面白そうだけど、何でもアリにしてしまったため逆にインパクト弱い。科学者の行動もいい加減すぎ。 ",
            " 「スプライス」という「CUBE」の監督の映画を観る。びっくりした。おもしろくなくて。一発屋だったかぁ……",
            " スプライス ★★★☆☆ あれだ。終盤のクダリは日本の文化だと通用しないな。 そして、今回の映画もヒロインにイラッとする(笑)",
            " ちょっと違うけど『ポゼッション』思い出したよ。あとドロドロ系昼ドラとかw RT @jadepower612 『スプライス』もし恋人がクリーチャーとSEXしてる場面を生で目撃したら、ショックとか愕然とか悲しいとか嫉妬とか以前に、まずゲロ吐くな。私だったら。",
            " バルト9にて『スプライス』観た！ポコチンに始まりポコチンに終わる、命と愛と業の悪趣味な物語。方向性がイマイチわからないけど、ぐちゃっとしていて結構好きな映画でした。",
            " 「スプライス」観て来ました♪新宿バルト９、今日の初回、入場者数は4割程度。若者多し！都内ではここのみの上映です。今日はレディースデイですがバルトはやっていないので、今日行きました（レディースデイは混んでいるので避けてます）",
            " 「スプライス」は面白いとか面白くないとかじゃなくて、映画を観た者同士「あれ、どういうこと？」と大笑いしながら話し合いたくなるところが素晴らしい。"
        ]
    }
}
