{
    "title": "ヤコブへの手紙 ( フィンランド)",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 417,
            "each_tweet_amount": {
                "good": 23,
                "even": 0,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヤコブへの手紙』フィンランド映画。終盤はずっと泣いていた。無愛想で頑なに心を閉ざすレイラ、一体過去に何があったのか？元死刑囚だから余程の事と推察されたが…。最後ヤコブ牧師はこの上なく幸せだったのでは。宗教的な事柄抜きにしても感動",
            " 『ヤコブへの手紙』映画鑑賞。終身刑の女性。恩赦で12年で出所。出所後は盲目の牧師の身の回りの世話。牧師のもとに届く手紙を読み、それに対する牧師の言葉を書き返信する。救いが欲しいときそれを聴いてくれる人がいる。終盤、胸を突く展開。お薦め",
            " 『ヤコブへの手紙』展開はわかっていても心に沁みる作品 ",
            " 『ヤコブへの手紙』時間が短くもなにか、ゆったりとしたような、それでいて切ないような、そんな作品ですた",
            " 『ヤコブへの手紙』登場人物もごく少なく地味ながらとても良い作品。盲目の老牧師とどこにも行くあてのない元終身刑だった孤独な女性。ほぼ二人芝居のようなこの映画は脚本も秀逸で、舞台化しても素晴らしいだろうなあ。",
            " 『ヤコブへの手紙』人を信じると言う事を教えてもらえるよ～。ビジュアル的にも内面的にもおっかない(笑)レイラの告白･･･めちゃめちゃ泣けたぁ(TωT)評判通り、素晴らしい映画でした♪",
            " 『ヤコブへの手紙』追記、一本前進できる映画。",
            " 『ヤコブへの手紙』観たよ。ちょっと先入観、説教くさい感じかと思ってたらいい感じで裏切られた。謎解きは手紙を読んだ後で…ヤコブ牧師どこまでいい人なんやろ。それに対してレイラの太々しさが生きてくる。泣けるよ…うん。",
            " 『ヤコブへの手紙』（伍拾壱）。刑務所から出てきた女性と余命幾ばくもない全盲の老牧師。地味なテーマで地味な素材をそっと撫でるように品よくカメラに収める技術力と女性がなぜ刑務所に入ってたかを最後に見事な形で告白をするという脚本が絶妙。",
            " 『ヤコブへの手紙』老朽化し誰も訪れる事のない教会と共に年老いていく盲目の牧師 彼に助けを求め送られてくる手紙が、実は彼自身の生きる支えでもあった 恩赦で出所した元終身刑のレイラと牧師が、少しずつ距離を縮める事で神に許されていく道が見える",
            " 『ヤコブへの手紙』、シンプルな物語、美しいフィンランドの風景と主張しすぎない音楽。ヤコブ神父の口から出る聖書の言葉が心に染み入り、レイラの語る過去が胸に突き刺さる。唯一残念だったのは字幕でpappiが「牧師」と誤訳されていたこと。",
            " 『ミツバチの羽音と地球の回転』上映帰り、バス停の場所が分からないという品の良いおばあちゃんとご一緒したのだけど、その方は、沖縄と重ねたとおっしゃっていました。そして反原発デモに参加したと",
            " 『ヤコブへの手紙』生きがいや拠り所を無くした人間が、弱ってく様って本当に切なくて、やるせない。それに手を差し伸べたレイラ。結果生まれた支えあいの関係は一瞬であっても煌いていたはず。悲しみの後に照らされた希望の木漏れ日が大きな光になればいい。",
            " 『ヤコブへの手紙』良い！最後の雑誌を破って、嘘の芝居をする辺りからは、まさに映画だねえ。見た目が曙みたいで、嫌な女がだんだんと人間らしく、まともに変わって行く過程は、予想はしてたが見せ方が上手い。",
            " 映画『ヤコブへの手紙』登場人物は実質３人だけ。静かな映画です。一歩間違うと睡魔に負けそうになります。面白かったか？と聞かれたら正直，返答に困ります。でも，エンディングには泣かされました。こんな映画で自分のことゆっくり考えてみるのも良いかも。",
            " 『ヤコブへの手紙』サロンシネマにて。なかなかの秀作でした。他人を救うための行為で救われていたのは自分だったと気付くプロットは他の作品でも良く見かけるけど、こんなに良い出来の脚本ははじめてかも。ラストで感情が大決壊するのでご注意。",
            " 『ヤコブへの手紙』。普通に感動してたら最後にヤラレタ！",
            " 『ヤコブへの手紙』こういう映画をもっと宣伝して欲しいと思う。最後ほんとエンドロールで涙が次か次へと溢れてどうしようかと思った。地味でしっとりした映画なのだけど、心にしんみりと染みる。音楽も雰囲気もキャストもいい！！日本では作りにくいと思う",
            " 牧師の一生がレイラの告白によって完結する設定に深く共感。それまでの「自惚れ」は、この一瞬のために有ったのだと理解しながらあの世に旅立った牧師の人生に、嫉妬まで感じてしまった。レイラも姉も救われる。そして、新たな繋がりが始まる。",
            " ＜ヤコブへの手紙＞偽善者と善なる者の違いについて考察。レイラは最初ヤコブ牧師のことを偽善者だと見下すんだけど、ある“手紙”をきっかけに牧師の本質を見出すことになる。善行をmanageするのが偽善者、押し付けないのが善なる者なのかもしれない。",
            " フィンランドの素朴な教会も牧師の家も、何度も出てくるインスタントのコーヒーや紅茶を飲むカップ&ソーサーも北欧！で良い。これ映画館で観てほしいなぁ。映画観にいきたいけど何観るか迷ってる人はぜひヤコブへの手紙観て！すごくお勧めです！",
            " 『ヤコブへの手紙』観てきた。とても良かった・・・。フィンランドの映画。ヤコブ牧師へ毎日届く手紙とヤコブ牧師と終身刑だけど恩赦で釈放になった女性と郵便配達人のお話。これ確実に今年のベスト３に入る（まだ２本目だし気が早いかもしれないけどｗ）",
            " 『ヤコブへの手紙』今年８本目の映画鑑賞にて初泣きなのだ。こういう涙はちょっと久しぶり。余韻もじわじわと今だに残っているなり。Eメールではない切手を貼って送る手紙。僕にくる手紙なんて最近は請求書とDMばかりなりよ。",
            " 「ヤコブへの手紙」(2009)１２年ぶりに出所した女性は行く当てもなく、盲目の牧師宛ての手紙の読み上げと代筆をする。無口で無愛想な彼女がすさんだ心を開いてゆく姿を、フィンランドの片田舎を舞台に静かに描く。牧師が長くしまっていた手紙の差出人は…？ ",
            " 映画『ヤコブへの手紙』：7ガッチ！ ",
            " １３本目～ヤコブへの手紙 ７５分の短い尺で北欧の弱い日の光の下、片田舎での老いた牧師と恩赦を受けた囚人との人間ドラマ。先が読めたとしてもホロリとさせてくれます。少ない登場人物と場の設定、最低限の予備知識のみを与え観衆のイマジネーションで充分に補完させることが出来る良作でしょう。",
            " 今月観た映画⑨「ヤコブへの手紙」（必修）これは本編僅か75分のフィンランドの作品ですが、ホントやられましたね。フィンランドの自然や言葉が新鮮なのは勿論、宗教観や心の動きもあいまってのクライマックスは、涙を禁じ得ません。自分の貧弱な語彙では語れない、ズシリと来る作品でした(^-^)",
            " ヤコブへの手紙のパンフ ",
            " 『ヤコブへの手紙』よかった！またもや涙が止まらない（涙）すごく好き。",
            " あと「ヤコブへの手紙」のことで最後に…信仰についてはあまり意識せずに見ていた。意識したら少し見え方が変わるのかもしれないけど、それ抜きでも、すっと入ってくる映画だった。",
            " 「ヤコブへの手紙」は、誰かを必要とすること、誰かから必要とされることについての話で、孤独を抱えた人や孤独を恐れる人を勇気づけてくれる映画だと思った。残念ながら「誰からも必要とされていない人なんていない」とは言い切れない現実があるけど、自覚して求めれば叶う、というように受け取った。",
            " 今日は「ヤコブへの手紙」を観た！無駄が一切なく、直球勝負のシンプルなストーリーに、俳優の力量とフィンランドの風景の美しさのかけあわせ。傑作だと思う。",
            " フィンランド映画「ヤコブへの手紙」を観ました。芋兄弟はデートで観て号泣するといいよ。終わった後は思わず手を繋いで映画館を出るんだよ。感想をうまく言葉にできなくて、ただ、綺麗だったな、うん、音楽がよかったな、うん、神様っているんだな、うん、にいさん、コーヒーを飲みに行こうか、って",
            " 「ヤコブへの手紙」やばい。観たタイミングがよすぎて、最初から泣きっぱなしだった。くそー。",
            " 『ヤコブへの手紙』を観た。フィンランドの映画だよ。すごい泣いた！ 人のためと思ってしていたことが、自分のためにもなっていて…、もしかしたら自己満足かもしれないんだけど、でもそこに愛があるなら、いつか伝わるよね…って。良い映画だった〜。",
            " 『ヤコブへの手紙』、帰りの銀座中央通り、主人公のその後の行動が浮かんで来て涙が落ちてくるのであったとさ。お日様がまぶしかった。空が光っていた。",
            " 『ヤコブへの手紙』心に沁みるすごくいい映画だった。わたしもヤコブ牧師みたいに優しい人になりたい。ああ北欧行きたい指数上がりっぱなしやわー↑フィンランドの美味しいパンが恋しいです。モーイ！",
            " 『ヤコブへの手紙』期待通りの地味さと期待通りの起伏のなさと、でも期待以上にいい映画でした。予告とかで予想してたストーリーだったんですがそれでも泣けちゃうんですよね。演出ってすごい。",
            " ヤコブへの手紙みたいな映画が好きなんです。派手さはありませんけど、いい仕事してるでしょ(^-^)",
            " ヤコブへの手紙見てきた。シンプルで切なくて、でもいい映画だった。じーん"
        ]
    }
}