{
    "title": "アンノウン",
    "id": 200,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 2685,
            "each_tweet_amount": {
                "good": 86,
                "even": 10,
                "bad": 12
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンノウン』前半から良質なサスペンスを思わせていたが、記憶喪失を都合のいいように、かなりひねりすぎ。つっこみどころも多く、主人公も刺客もプロらしくないし、また、主人公の正体が判明してからの行動に至ってはとても納得できないんだが…",
            " 『アンノウン』鑑賞。自分の身分を奪われた男が、その謎を追って悪戦苦闘する。なので自分が何者なのかというのが大きな謎なのだが、その答えが出るのが遅すぎると思う。五里霧中であがく主人公というのが面白味なのかもしれないが、自分にはちょっと合わなかったな。",
            " 『アンノウン』学者の筈なのにアクション難なくこなすなあと思ったらなるほどそういうことか。導入部分からなかなか展開が読めずハラハラドキドキ。それだけにラストにかけトーンダウンしてる感じが惜しい。",
            " 『アンノウン』記憶喪失のリーアム、学者の割にカーアクションとか格闘とかいつも通りじゃんとか思ったらそういうこと！記憶を取り戻したリーアムは安定の無双ｗユルゲンがもうちょい絡めばよかった。ジャニュアリー・ジョーンズが美人すぎる…！",
            " 『アンノウン』80点",
            " 『アンノウン』機内で。ドライビングテクニックあたりで、何となく",
            " 『アンノウン』冒頭で妻が言った一言が気になりすぎて、オチにすぐ気づいてしまった。突然良心に目覚めてしまって、仲間たちはたまったもんじゃなかったろうな。",
            " 『アンノウン』前半は悪くないが、展開が予想内でどうにも食えない。結構有名な記憶喪失系作品と同じ様な話過ぎて苦笑の連続。それに眼をつむっても主人公がたった4日で善人化するのは理解不能。評判良かった割にはガッカリ",
            " 『アンノウン』タネとタネの繋ぎ目がお粗末な感じが…。もう少しオリジナリティを出してもらえると良かったな…。途中から一気に気持ちがしぼんでしまった。",
            " 『アンノウン』悪い女が自分で仕掛けた爆弾を止めに行った時間に合わなくてドカン！と爆発した時の場面が頭から離れない・・面白かったー。きっと人はこんな風に自分を演技して、そう思い込んで、自分をそうあるように振る舞って生きてるものだと思う",
            " 『アンノウン』リーアム・ニーソン節が炸裂",
            " 『アンノウン』見るの2回目だったー。最初どぎまぎするんだども、結果があぁそういうことそうなるの？っていうスパイ映画です。おじいちゃんスパイが死んでしまうのが悲しい。記憶を失うスパイ映画でした。",
            " 『アンノウン』久しぶりに見たらなんかシュワ版トータルリコールみたいなストーリーなのに気づいたけど、アクション映画かと思ったらサスペンス寄り。アクション少なめでリーアムニーソン右往左往するだけなのに次々人が死んでいくのが不思議です。",
            " 『アンノウン』…【ココイチ】\b秘密警察には法則があった。「質問を繰り返すと “ウソなら話が変わる” だが“真実なら変わりようがない” たとえ “ウソのような話” でも」",
            " 『アンノウン』予想外の展開にハラハラ。リーアム・ニーソン作品にしてはど派手なアクションはないけれど最後まで充分楽しめる作品。",
            " 『アンノウン』事故で記憶をなくしてしまい、自分が誰なのかがわからなくなる映画。徐々に記憶が戻り自分自身の正体が蘇ってくる。これといった特徴はないけれどなかなかの秀作。",
            " 『アンノウン』記憶喪失もの。種明かしの次に更に種明かしがあって面白かったが、いつものニーソンらしいやり過ぎアクションやカー・チェイスは不要な感じ。ブルーノ・ガンツをあっさり殺さないで最後まで話に絡めて欲しかったところ。",
            " 『アンノウン』導入部がとにかく素晴らしい。あの唐突な巻き込まれ方は秀逸。この監督はヒッチコック好きなんだろうな。よいです。好意を持ってしまった作品を観ているときは基本的にいいとこ探しの態度で観てしまうわけで粗なんか探しません。",
            " 『アンノウン』★★★☆☆",
            " 『アンノウン』序盤の緊張感がすげくてガーってテンション上がるも事情が明らかになるにつれ何気にトーンダウンな残念感。確か。セラさん謎めいた怖さに味ってことはおおそうかホラーか。しかも処女作『蝋人形の館』てホラーじゃんね。今度見てみよ。",
            " 『アンノウン』面白かったけど割とありきたりなストーリーだったので真相が判明しても驚きは少なかった(^^;)リーアム兄さんのカーアクション、特に全速力バックからのJターンは格好良かった。",
            " 『アンノウン』事故で記憶喪失に？！俺は一体誰？？目が離せないサスペンス』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『アンノウン』素人のおっさんが とんでもないカーチェイス繰り広げるし危険察知能力も高いしマジありえん！って思った私  どんだけ察知能力が低いねん。あれだけ映画観てんのに学習能力ないんかい！面白かったけどな！",
            " 『アンノウン』 自分を取り戻す話かと思ったら、とんでもない話だった。 元秘密警察のおじさん、巻き込まれ損だったような。 リーアムさんは結局改心したって事なのか。",
            " 『アンノウン』バイオテクノロジーとか言ってたから、実はクローン人間なのでは、とか考えてしまった… 展開もオチも面白い!  アメリカ人だから良かったけど、日本語だったらあんな通じないから大変だな、英語勉強しなきゃ…  ただ、仲間を殺しながら自分はヒーローみたいなラストに疑問もある",
            " 『アンノウン』大学教授といっても何の違和感も感じない。このリーアムニーソンの知的な雰囲気にやられてしまうのだ。体が動くうちはまだまだアクションで奮闘してほしい。",
            " 『アンノウン』どっかで聞いたことあるような設定。最近のリーアムニーソンの体張りぶりはウエルカムなので細かい苦言は抜きにいたす。もう二大金髪美女に酔いしれるための映画と言い切ってしまおう。それだけは絶対に裏切らないので。",
            " 『アンノウン』ベルリンの景観が美しかったり，ダイアン・クルーガーがもう美しすぎたり，本当に素晴らしい映画でした。ツッコミどころがとか落ちがとか，どうでもよくなります",
            " 『アンノウン』☆2 目覚めたら私が私でなくなっていた、そんな冒頭からグンと引き込まれた。しかし落ちがイマイチ…結局金だったの？みたいな。この映画元々の邦題は「身元不明」だったらしい。2011年にそら出せんわね。",
            " 『アンノウン』リーアム・ニーソンは最も安心して観てられる俳優さんの一人！本作も独特の緊張感がめちゃ良かった(^^)",
            " 『アンノウン』 ▶『96時間』のリーアム・ニーソン主演によるアクションサスペンス。ベルリンで交通事故に遭った植物学者のマーティン。4日間の昏睡状態から彼が目覚めると、妻は自分を「知らない人」だと話し…。",
            " 『アンノウン』ダイアン・クルーガーがチャーミング",
            " 『アンノウン (2011)』  事故で4日間の昏睡状態から目を覚ますと見ず知らずの人間が自分を演じている｡妻まで知らないと言い放つ｡設定から細かいカットまでなかなかの徹底振り｡最期まで興味深く鑑賞出来た｡リーアム・ニーソン大好きです！",
            " 『アンノウン』どの場面、どのカットもできる限り面白くしてやろうという強い意志が感じられる。そしてその試みはほぼ成功しているといっていい。ジャウマ・コレット＝セラ、これは将来有望株だ。脚本段階では宿ることの無い、まさしく全編演出の映画。",
            " 『アンノウン』最後のオチにはびっくり！あれは読めなかった。リーアムニーソンはやっぱかっこいいおっさん！",
            " 主人公を演じるのがＬ・ニーソンとあってかサスペンスの雰囲気は十分！ でもストーリー展開と事の真相は無理があり過ぎる。 Ｌ・ニーソンの存在感はいつもの事だが、劇中で元ドイツ秘密警察の老探偵ユルゲンを演じるＢ・ガンツの渋さも中々のもの",
            " 『アンノウン』発想はとっても良い。細かな設定ももっと掘り下げてじっくりやって欲しかった。映画の尺でなくドラマだったらもっと楽しめただろうなと思いました。ただラストに不満、記憶が戻らないならともかく戻ったのなら罪を償うべき。",
            " 『アンノウン』観た。ただの学者がよー動くなーと。でも演じてる人間が元CIAとかジェダイマスターなんやからそら当たり前か。と思ってたら劇中でもそら当たり前やわって思う設定でﾜﾛﾀ。リーアム・ニーソンっていつのまにアクション俳優になったん…？",
            " 『アンノウン』妻との旅行中、交通事故に遭い目覚めると自分になりすました別人に存在を奪われていた。妻までもが自分を知らないってどういう事？と思ったけど、先の読めない展開と誰が正で誰か偽か複雑に入り組んだ事情が面白い。",
            " 『アンノウン』途中でどういう展開か読めたけど、リーアム・ニーソンのアクションシーンがカッコよすぎるのと、ジャニュアリー・ジョーンズが美しすぎて楽しかった！いい年のおっさんのアクションってテンションあがるｗ",
            " 『アンノウン』公開時に見逃したのでDVD観賞。最初はどう落ちをつけるか不安だったけど見事にだまされました。鋭い人なら気づきそうな展開も自分には問題なく劇中で説明されるまで気づきませんでした。鈍くてよかった(汗) ",
            " 『アンノウン』だまされた～。奥さん若すぎ～。さて、なんじゃろな～。チーズケーキかな～。しかも、レア。",
            " 『アンノウン』を観た。面白い…！予備知識も過度の期待もゼロで観たから、先の読めない展開をハラハラしながら純粋に楽しむことが出来た。次はこうなるんだろうな、となんとなく頭で予想していた展開が見事に全部覆されたので大変満足。",
            " 『アンノウン』WOWOWで鑑賞。思ってた内容と違う展開でとても引き込まれました！強いオヤジ、リーアム・ニーソンが堪能出来ます♪ヒトラー最期の12日間のブルーノ・ガンツ☆運命のボタンのフランク・ランジェラも出てて満足でした(*^_^*)",
            " 『アンノウン』リーアム・ニーソン扮する大学の先生、ヤケに運転上手いな〜と思ってたら後半その理由が明らかに。実直そうな彼がまさか◯◯◯だとは！ちょっと荒唐無稽ではあるがシラケずに最後まで楽しめました。脚本がいいんですな。",
            " 『アンノウン』観終わり。大変面白かった。交通事故から目覚めたら別の人間が勝手に自分になりすましてるところから始まるサスペンス映画。オチを知ればなるほどであるが種明かししても最後までしっかりと映像の緊張感が続くのは素晴らしかったです。",
            " 『アンノウン』予告編程度の予備知識しかなかったので、ここまでアクションがあるとは思わなかった。けど、大味になり過ぎない感じなのは舞台がベルリンだったからかなんなのか。ラストは速度あげてどんどん謎解明だけど緊張感はずっとあった！",
            " 『アンノウン』要所要所にアクションと謎をちりばめながら展開されるリーアム・ニーソン版・・・って感じ。予備知識無い方が断然楽しめる。",
            " 『アンノウン』96時間系のすっきり爽快アクションかと思ってたら、上品に抑えられたダークな色調に、やたら色っぽいラブシーンなどと、非常に落ち着いた感じの、アダルティな作品だった",
            " 『アンノウン』",
            " 『アンノウン』リーアムニーソンがとんでもないことにっ！！わたくし観ている間「認知症の方ってこんな感じを抱くのかしら」ってずーっと想っていたわ。私は私かしらん？うう～～考え出すとかな～り怖いぞ、これっ！！！",
            " 『アンノウン』先が読めてしまった。だけど最後まで緊張感持って見れたってことはなかなか面白かったってことかしら＊嫌いじゃないぜ。",
            " 『アンノウン』相当無理のある設定なのだけど、変に丸め込まれた自分が情けないのか、脚本がいいのか。いやはやこれは拾い物。",
            " 『アンノウン』DVD。フランティック的な話かと思ったら違った。いまどき教授になるにはカーチェイスのひとつもできなくちゃだめなのね～とつっこむ気でいたらそういうことですか！今日もリーアムおじさんは最強でした",
            " 「アンノウン」を観た。どこの誰だか知らないけれど、奪われた自分を取り戻す。陰謀に巻き込まれた格好で、それにもかかわらず懸命に謎を解こうとする男をリーアム・ニーソンが演じる。実直そうな外見が目くらましになっているとは、巧いことやったもんだ。",
            " 『アンノウン』ジャニュアリー・ジョーンズがキム・ノバック風というか昔のハリウッド風で色っぽくて綺麗だったなー。ダイアン・クルーガーもブルーカラーな装いでもやっぱり綺麗。ユーロ側のキャストも逸材！ヒトラー絡みのあの人達がみんな出てる！",
            " 『アンノウン』記憶をなくしたリーアムがなんでまたあんな車の運転が上手いんだ？と笑ってたらちゃんと理由があるという、なかなか先が読めず、最後まで疑うことをしなかった純粋な私。ところどころヒッチコックテイストで楽しめましたね。",
            " 『アンノウン』DVD鑑賞。ベルリンの街って雰囲気良さそうだなぁ。ラストはベタだったけど、予備知識無しで観たので、カーアクション，サスペンスとしての展開など良かった（＾ｖ＾）",
            " 『アンノウン』最初の方はあんまり面白くなかったのですが、中盤から面白くなりました。最後はありきたりの終わり方だったけど、でも納得のできる終わり方でした。カーアクションが凄かった！",
            " 『アンノウン』序盤からのすごい展開にラストはどう収拾させるか不安でしたが、見事収まりました。さすがですな。少し前にリーアムニーソン流行ってましたがどうしてなんでしょう？じいさんに見えるのは私だけ？",
            " 『アンノウン』先の読めない巻き込まれ型サスペンス。緊張感が最後まで持続する娯楽作。どんでん返しも見事！",
            " 『アンノウン』先の読めない話を考えながら観るのはやっぱり良い。カーチェイス、アクションも有りで久しぶりに面白いサスペンスアクション物だった。それとリーアム・ニーソンの良さを再認識。",
            " 『アンノウン』DVD鑑賞。舞台である冬のベルリンが素敵。立派な街のカーチェイスはそれだけでドキドキする(;ﾟ∇ﾟ)主演のリーアム・ニーソン、そして文句無しの美女二人！…と大人な雰囲気の正統派サスペンスアクションだった！ ",
            " 『アンノウン』なんとなくヒッチコックのサスペンスを彷彿させるような展開で、面白く観ていたが、結局は『ボーンアイデンティティー』の様なアレなのにはちょっとにっくりした。少々無理はあるが面白かった。1800円満点で1200円。",
            " 『アンノウン』レンタルBD鑑賞。ドイツを舞台にしたリーアム・ニールセン主演のサスペンスアクション。謎が明らかになっていくサスペンスの流れとアクション要素のバランスが良くて、見応えあり。テンポの良い正統派な作りの内容で安心して観れる。",
            " 『アンノウン』予備知識なしのミスリードに素直にのっかって、え？どうなるのどうなるの？と楽しむ作品 初めから作為的にアイテムがポンポン出てくるけど、展開が先読みできなかった私は、非常に面白かった おじさんが強いのって、カッコいいじゃんネ",
            " 『アンノウン』iTunes鑑賞。途中で謎が解けてしまった。記憶が戻った主人公の行動に疑問（えっ！元の性格に戻ったんじゃないの？）。王子暗殺は偽装だとすると、元々教授をどうやって暗殺するつもりだったんだろう。ナイフじゃ他殺だってバレるし。",
            " 『アンノウン』途中からあれ？もしかして？みたいな感じでラストが予想出来るけど面白かったー",
            " 『アンノウン』某傑作スリラーのリメイクかと思ったが違った。 オチは途中で分かっちゃうレベルだけど、意外とアクション満載で楽しめた。 謎解きよりアクション映画。",
            " 『アンノウン』…。ぼーっと見るには無難なアクション映画。真剣に見てたら展開も完全に読めちゃうし、その読めちゃう展開もムチャクチャ。まあ金を出してまで見るような映画ではない。けど俺は嫌いじゃない。",
            " 『アンノウン』 わざわざ、東日本唯一の上映地・ららぽーと横浜まで行って観てよかった。予告編から想像する「陰謀めいたストーリー」一辺倒でないのもよし! ",
            " 『アンノウン』予想できない展開で面白かった！ダイアン・クルーガーがチャーミング。カーチェイスも迫力のサスペンスアクション映画",
            " 『アンノウン』なかなかの傑作。外国で突然自分の身分が証明出来ないことやら自分以外の人間が突然ガラリと変わっちゃうってのは地味に嫌怖かったね。展開予想出来なかったからアノ展開には思わず感心。",
            " 『アンノウン』5月の始めに観たので感想あやふやかも。個人がＩＤでしか特定できない欧米で成立するストーリー。日本みたいに関係性が濃い社会では成立せず。ＩＤなくてもどこの誰か分かってしまう。",
            " 映画一行批評『アンノウン』舞台をパリからベルリンに移し替えての『マーティン・ハリス・アイデンティティ』。正攻法の換骨奪胎も評価できるが、やはり一番の見所はヒトラーvsニクソンの丁々発止。",
            " 『アンノウン』残念ながら・・・。一緒に観た方と”微妙だったねぇ”と盛り上がったので元は取った感じですけどね。",
            " 『アンノウン』鑑賞。『96時間』に続いてリーアム・ニーソンの渋さが印象に残る映画でした。ボーンシリーズのような派手さはありませんがスパイもの、陰謀もの好きな方にはお勧めです。妻役のジャニュアリー・ジョーンズはブレイクの予感。",
            " 『アンノウン』観た！サスペンス要素が強いものを想像してたんだけど、COCOみたらアクションスリラーって書いてあったｗだから、そういう意味ではものたりなかったんだけど、変な予想してなかったらおもしろかったんじゃないかな。カーチェイスとかスキ。",
            " 『アンノウン』なんか重要だと思った人がそうでもなかったり、その逆もあったりで注目すべきところを完全に間違えてしまった気がする。それを抜いてもあんまり面白くなかった。盛り上がりに欠けたね。",
            " 『アンノウン』★★★☆☆ 途中まで散々広げたミステリーの回収は筋がとおっていると思うが、騙された感が弱くて爽快さには欠けるかも。でもそんなことのためにそこまでやるかとは言う気もするし。奥さん役の人がちょっとだけかわいそうだと思ったの私だけ？",
            " 映画観てきた『アンノウン』。ひっで～な。目疲れたし。ダイアン・クルーガー、無駄に好演・・・。",
            " 『アンノウン』:近頃リーアム・ニーソンはやたらと強い。やはりフォースは偉大だ。  ",
            " 『アンノウン』彼が教授なら空港での忘れものも有りかと・・でもその割には寝不足なのに強過ぎ！シャワー室からの逃げ足も速すぎだし何時服を着たのって突っ込みたくなるけど 深く考えちゃ駄目気にしないで楽しんだら あのモッサリな風体に嵌る",
            " 『アンノウン』★★★☆すっかりアクション俳優が板に付いたリーアム・ニーソン。演技派俳優がアクションをこなすと、あまりヒーロー的になり過ぎずリアリティが増す。タネ明かしも意外性はありました。「96時間」が好きなら是非。勢いはちょっと劣るけど。",
            " 『アンノウン』リーアム・ニーソンのアクションにハズレなし！（笑）もうちょい格闘アクションかと思ってたけど、途中で読めちゃうけど、テンポの良さでカバーっすよ！監督がええよね。このてのヒロインって好みな娘が多いんっすよねぇ！ ",
            " 『アンノウン』展開がすばらしい。旅先で事故に遭い自分が何者か分からない状況に追い込まれる話。主人公は偶然に助けられて記憶が戻ってゆく。途中で例えばカーアクションのシーンでは色々と突っ込みも浮かんだのだが、最後に納得させられた。",
            " 知らない街で事件に巻き込まれるのハリソン・フォード主演『フランティック』を彷彿とさせたが良い意味で期待を裏切られましたｗ。カーアクションは『バンテージ・ポイント』並ｗ",
            " あ。六本木で『アンノウン』見ました。って今更。えーと、途中まではそれなりに楽しめたかな。色々と判っちゃうと、もう全くノレなくなってしまうのがツラく。最近のリーアム・ニーソンはどうしてこういう映画ばっかりかね？",
            " ＜アンノウン＞ほー、なるほどねーって展開で楽しめました。主人公を狙う人（無言の殺し屋さん達とか）、主人公を助ける人（怪しいじーちゃんや優しい看護婦さんやタクシー運転手）それぞれが魅力的なのが良いよね♪ あ、もちろん主人公もがんばってます＾＾",
            " 『アンノウン』言いたいことが溢れ出てくるダメだけど愛おしい映画。エスターの監督だけあってちゃんと笑かしてくれる！それにしても元仲間からしてみればたまったもんじゃないよなー。もう一回観たらさらにダメ出しできそうだぜ。",
            " リーアムニーソン『アンノウン』も観たいんだよなぁ",
            " アクションカットの巧さも演出としての斬新さも人を殺す葛藤もミステリーのネタも追われるハラハラも完全にＢ級の作りで、だったら同じリーアム・ニーソンでも［96時間］の方が笑ったし［特攻野郎Ａチーム］の方が興奮したかなぁ、と思うの。［アンノウン］",
            " 別に映画そのものがつまらないとかそういう話じゃなくて無駄にミステリーとして魅せようとか注目するポイントとかを操作するんじゃないよ。見方が偏ってそのせいでつまらなくなるよ。［アンノウン］",
            " めざましテレビで評論家が選ぶ今週公開の映画期待度ランキングで一位だったのはどうでも良かったんだけどそのコメントで『予想もつかないラスト！』とか言っててそのコメントに騙されてみるか！と思って観てきた訳だけど評論家ヤメなさいね。[アンノウン］",
            " アンノウン：面白かったー！！同じおっさんでもセガールとは違った色気があって、最後のアクションシーンは形勢逆転がすごくキた。ストーリーは詰めて詰めてスカッとするし、ヒロインがすごい頑張ってくれちゃってこっちが心配したわ。カーチェイスも最高！！",
            " 『アンノウン』なるほど、そっちのオチだったか！そりゃ、そんな○○出来るわな…。 全体的にはよく出来ているかな。展開も良かった。",
            "   アプローチは全然違うけれど、Abre los Ojos（オープン・ユア・アイズ）やVanilla Sky（バニラ・スカイ）と共通すること…これからだって人生はやり直せるってことかな。   - Unknown 『アンノウン』",
            " Unknown助演も含めいい役者ばかりでポイント高し。リーアム・ニーソンは、奥さん亡くしてから、どこか影を感じるなあ。ジャニュアリー・ジョーンズ美しかった。ドイツ人女優で今一番売れていると言えばやっぱりダイアン・クルーガーなのだと再確認。",
            " Unknown『アンノウン』この手の映画にしてはまあ意外な展開だったかしら？楽しめたわ。アメリカ/フランス/デンマーク共同制作なのだけれど、全編ドイツが舞台の映画って新鮮！",
            " めちゃくちゃ面白かった！９６時間と同じようなカーアクションが凄い。  スパイモノとしてどんでん返しはなかなかのもの。 ",
            " ",
            " 『アンノウン』  新宿ピカデリーにて。  ☆☆☆☆  ラストはそれでいいのか？という気もするが、捻りのきいた展開もあり娯楽映画として満足。",
            " 『アンノウン』“ボーン”シリーズよりも“ヒッチコック”的な要素が強い。主演のMr.リーアムの孤軍奮闘に花を添えるジーナ役Ms.ダイアンは庶民感バリバリでニット帽が◎！数少ない主人公助ける役のMr.ブルーノは出て来るだけで画が引き締まる。 ",
            " 『アンノウン』異国で身分証を無くした主人公が、過去と現実というパズルのピースをハメていき、自分の存在を取り戻すノンストップサスペンスアクション。この手の作品に若干飽きてきた観客にこんな設定考えついたけどどう？と手元から落ちる変化球が・・ ",
            " 『アンノウン』結構おもしろかった！最後までちゃんと観れたね。おおぅ！wと思うところもあり、なかなか楽しめた作品だ。",
            " 昨日、ＴＦＭでの「よんぱち」で襟川クロさんの手厳しい評価？！があったので期待せず（笑）観ましたが、前半はスピード感あって思いの他、良かった。ただ後半はやや尻つぼみの的な内容かな・・・。相手役のダイアン・クルーガーは本当に綺麗！！",
            " 『アンノウン』つまんねー、なにが凄腕集団だよ！間抜けな行動ばっかしやがって。落ちも凡庸で途中で分かっちゃったし。納得できない展開が多すぎて萎えた。ただ最後に覚醒したのはちょっとかっこよかった。",
            " 『アンノウン』妻との愛を取り戻せるのか、でもタクシードライバーの女性とも予感が…？という匂わせ方が絶妙。教授のドライビングテクニックが華麗すぎてしびれたけどそれも納得のラストでした。それにしてもリーアム・ニーソンの枯れた色気がたまらないね！",
            " 『アンノウン』 ある意味スパイ大作戦 - Yahoo!ブログ ",
            " 「アンノウン」SFチックなやつかと思ったらボーンシリーズ風のサスペンスでした。本来の記憶を失って成り済ましてた人に同化してしまうという点では「トータル・リコール」に近いかも。記憶のなくし方や結末が都合よすぎる気がするけど、リーアム・ニーソンが渋くて、最後までダレずに楽しめました。",
            " 『アンノウン』。ミステリーというジャンルの王道を踏まえつつもジャウメ特有の捻りの効いた一味を加える事で、更にミステリアスでインパクトのある作品に仕上がった。無駄な溜めを作らない事でストーリー展開も非常に爽快感がある。CGのクオリティ以外は文句の付けようがない。まさに秀作。☆4",
            " アンノウン。カーチェイスのシーンを減らして秘密警察爺を謎解きでもっと活躍させたほうがスリルあると思う。",
            " あと、リーアムニーソンが1964年生まれというのは無理があり過ぎる(´Д` )",
            " この手の無実の逃亡者、イノセントエグザイル系はハリソンフォードが第一人者やもんなあ、、、",
            " ただ、リーアムニーソンがハリソンフォードに見えて仕方なかった（笑）",
            " アンノウン観た。面白い。ありがちではあるがちゃんとオチもあって諸々の疑問もちゃんと解決してくれて気持ち良し。",
            " 1.ジャック・スパロウ 2.アンノウン 3.英国王のスピーチ 4.岳 5.阪急電車 どれ観ようかね。やっぱ2かな。案外5が面白かったりする気もする。",
            " 5/22@ユナイテッドシネマとしまえん    『アンノウン』    ",
            " こんどは『アンノウン』観る",
            " 『アンノウン』：リーアム兄さんの困った顔は今作でも最高だ。ジャニュアリー・ジョーンズのエロい金髪女っぷりも最高。ダイアン・クルーガーはいまいちキャラが立ってなかった気もするがカワイイんで最高。 やっぱこの監督の映画オモロイ。"
        ]
    }
}