{
    "title": "パーフェクト・ホスト 悪夢の晩餐会",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 206,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 5
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーフェクト・ホスト 悪夢の晩餐会』期待しすぎた。主人が警察だったってのがどんでん返しなのであれば最初から怪しすぎたしインパクトゼロ。拷問も何かのギミックかと思ったけどそうでもないし妄想も結局オチなし。何がしたかったのか不明な映画",
            " 今朝の映画は『パーフェクト・ホスト 悪夢の晩餐会』 逃亡中の強盗が押し入った家で逆に監禁される。その後、二度のどんでん返しが… なかなかでした。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』ディナーの箇所はめちゃくちゃ面白かったが、その後は蛇足。家のシーンのみであれば異常性を楽しめた。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』出だしは「またこの手の粗暴な訪問者物か」とウンザリ見てたら設定が逆なのは新鮮ではないけど良かったのに、後半家を出てからの展開がなんとも雑だがなんと言ってもウォーウィックのワンルームディスコが目玉。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』設定は斬新なんやけど好みじゃない",
            " 「ﾊﾟｰﾌｪｸﾄ･ﾎｽﾄ 悪夢の晩餐会」鑑賞終了。妄想癖拗らせる描写は分からなくはないけど、結局特殊ﾒｲｸってー。おっさんがﾃｰﾌﾞﾙの上で踊るｼｰﾝはある意味ﾎﾗｰだった。    詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』観た。面白かったよ。元が短編のせいか終盤の展開が若干整合性がなかったけど、家でのカルト的な展開は結構好き。ウォーウィック演じるデビッド・ハイド・ピアースのダンスは爆笑。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』これがなかなかの拾い物作品。なんか、不思議な雰囲気と、あららというラストが楽しめますな",
            " ４重苦の主人公が逃げ込んだ家の主がイカレという定番（４重苦はともかくとして）の内容だが屋内で行われるイカレたディナーパーティーは意外と面白い。が、“その後の展開”は捻りのつもりなのかもしれないが、長過ぎるため蛇足という印象",
            " 『パーフェクト・ホスト 悪夢の晩餐会』クライムサスペンス風から徐々に虚構の世界も取り入れた展開に・・・どうまとめるのかなと思ったら「えっ！？」って展開に「SAW」シリーズを期待すると肩すかしもありますが作品としては文句無く面白!!",
            " 『パーフェクト・ホスト 悪夢の晩餐会』予想以上に面白かった！フォーウィックの気持ち悪さがすごい。かと思いきやラスト２０分は予想外な展開で先の読めない展開だし。ただ、フォーウィックの異常性たる所以みたいなのが描かれていたらもっと良かった。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』意外と面白かった。怖そうと警戒していたら、意外とシュールな展開で後半の展開も想定外で良かった。  ",
            " 『パーフェクト・ホスト 悪夢の晩餐会』銀行強盗で指名手配中の男。足を負傷し、高級住宅地に住む独身男に助けを求める。しかし、この男は・・。いったいこの映画どうなっちゃうの？と思うほど、先が読めない意外な展開をします。実に面白い映画です！",
            " 今日の映画①『パーフェクト・ホスト 悪夢の晩餐会』＜サスペンスだと思って観てたけど、独特の雰囲気(コメディチック？)が良かった。序盤からは想像つかないほどの展開がシュールすぎる^_^; だんだん主人公(ジョン)が気の毒に思えてきた...",
            " 『パーフェクト・ホスト 悪夢の晩餐会』はらはらドキドキ。こいつは何者なんだ？",
            " 『パーフェクト・ホスト 悪夢の晩餐会』チープな映画にしては面白い脚本。最後のグダり感がとても残念。音楽もよろしいんじゃないんでしょうか、軽い気持ちで見るべき映画 ",
            " 『パーフェクト・ホスト 悪夢の晩餐会』やや予想外な雰囲気だったが、そこもまた良かった。おっさんのキモこわ一本勝負でもイケちゃうほどの不気味さがありつつ、伏線?も律儀にまとめてある所に、変に感心してしまった。夏の夜にオススメの一本ですわっ☆",
            " 『パーフェクト・ホスト 悪夢の晩餐会』結果何も無かったかのような展開は残念。ラストの招待についてはいよいよ殺すのかな？どちらにしても未来はなさそうだけど。晩餐会は広い心で彼に付き合えってあげれば、それなりに楽しめそうだけどな～。",
            " 『パーフェクト・ホスト 悪夢の晩餐会』ぜっっっんぜんおもんなかった！！！ここ数年で久々の駄作！！！",
            " 『パーフェクト・ホスト 悪夢の晩餐会』ソウのスタッフが制作したとの文句に惹かれ観てみました。さらにTSUTAYAイチオシなのに…がっかりでした。どうしてあんな晩餐会をしているのか意味不明だし、もうちょっと作り込んでほしかった。。",
            " 昨日観た『パーフェクト・ホスト 悪夢の晩餐会』ソウ+ハンニバルみたいものかと思ったら違った。だまされ感が小気味いい一時間半。  ",
            " 『パーフェクト・ホスト 悪夢の晩餐会』≪こう来るか？≫と思わず観ている観客に問いかけながら・・。しかしこのホスト役の怪演はスゴイ！その構成力に驚き、猟奇というにはやや甘く、本能というには怖ろしく、悪夢というには醒め過ぎ。是非観て  ",
            " 映画『パーフェクト・ホスト 悪夢の晩餐会』：8ガッチ！ ",
            " 『パーフェクト・ホスト 悪夢の晩餐会』を観たチェック／★4.0／これは拾いモノ！ 意外性が面白い、実はコメディ・ホラー ",
            " 「パーフェクト・ホスト悪夢の晩餐会」  強盗犯が潜伏した家は変態男の一人晩餐会中だった！   終盤の転回が見事。赤ワインには気をつけよう。シネパトスの限定 レイト公開じゃもったいない！！",
            " 『パーフェクトホスト-悪夢の晩餐-』試写終わり。B級のサスペンスコメディって感じかなあ？そんなジャンルあるのか知らないけど。SAWのプロデューサーっていうからもっとグロいのを期待してたけど、そうでもなく。でもつまらなくもなく。 ",
            " パーフェクトホスト観てきたよ。凄く面白かった！！",
            " 「ザ・パーフェクト・ホスト」メチャメチャ面白かった！見ているうちに誰を応援してよいのか分からなくなる。誰に感情移入して良いのか、この先どうなるのか少し先も全く読めないスリリングな密室スリラー。こんなストーリーを思いついた奴が凄い。ラスト３０分のグダグダが無ければ最高だったのに。",
            " 『パーフェクトホスト 悪夢の晩餐会』観た。途中までは面白かった。ホストが開くパーティーの映像、音楽も良い。だけど突っ込みどころが多すぎるし、''何かがおかしいホスト'' のキャラ設定が何の意味もなかった。チグハグで浅い脚本。よくある B 級映画のレベル。 ",
            " パーフェクト・ホスト観ました。傑作でした。",
            " パーフェクト・ホストのデヴィット・ハイド・ピアースは怪演でしたね。ブラック・ユーモア…個人的には大好きですわっ。",
            " あとパーフェクトホストみた。説明がたりなくてもやもやする部分もあったけどおもしろかった。ホラーではなくて結構笑えたし。 途中ゴゴゴゴ…って地鳴りがして何か起きる？と思ったらただシネパトスがすごく古い映画館なために近くを地下鉄が通るとき音と振動がくるんだった。スターツアーズみたい。",
            " パーフェクトホスト：不気味さの演出も上手いしプロットも凝ってはいるけど、ちょっと「怪演頼り」な感があった。",
            " パーフェクトホストは期待通りで楽しめた。というか以上に(･∀･`*)いひ♪ しかもメカニカルさんのおかげで、お得に見れたです。ありがとうごじゃます。",
            " 昨晩みたパーフェクトホストはもやっとするエンディングだったけど、インテリなサスペンス映画が多いなかストレートにただ精神異常な話は新鮮で良かった。ちゃんと人間を撮ってる感じがした。",
            " 『パーフェクト・ホスト』を観た。駄作続きの昨今の洋画についに当たりが来た！ハケネ作品を思わせるメンヘル男をD・H・ピアースが怪演。演技の中で演技する難役だ。Ｎ・トムネイ監督は脚本と編集も担当。また一人作家性監督が出現。こんな佳作が単館レイトのみってどういうこと？シネコンってアホ？",
            " 『パーフェクト・ホスト』を観て来た。予測不可能な展開に、驚愕のストーリーテリング。レイトショーのみの公開にとどめているにはもったいない作品。ブラックなユーモアも満載なのだが、幾重にも張り巡らされた複線が、急激に１つになってしまう。しかも、それに対し、なるほど、と思えてしまうのだ。",
            " 「パーフェクト・ホスト」☆3.5 パーティー部分でのホストのかわいらしさときたら！ノリノリで楽しそうな狂気っぷり。いいぞもっとやれ！後半の一捻りによりまともなサスペンスになっているけれど、個人的には全編パーティータイムでもよかった。まあそしたらカルト映画になっちゃうね。",
            " （映画）「パーフェクト･ホスト」 脅したつもりが脅される、人質をとったつもりが人質にされている、不運な犯罪者と妄想にとりつかれた変質者が織り成す意表をついた展開の映画。 不思議の国、シュール、奇妙、スタイリッシュ、アンバランス、新鮮。 評価2/5 （オテロさんメルマガより）",
            " 銀座シネパトスで「パーフェクト・ホスト 悪夢の晩餐会」鑑賞、21:15の回は20人程。これは観逃さなくてよかった！少しくどいところもあったけど“ぶさかわ”風に言えば“怖可笑しい”というか“グロエレガント”というか、20日までの期間限定レイトショーはもったいないかも！"
        ]
    }
}
