{
    "title": "共喰山",
    "id": 204,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 580,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『共喰山』you tubeに上がってた予告のコメント通り「何じゃこりゃ」って感じ",
            " 『共喰山』高木美保似のお姉さんがあんなに頑張ってるのに、チャドの使えなさには相当イライラしたわっ！クリスちゃんの恐怖顔はシャイニングの奥さんを彷彿とさせる素晴らしさでした☆",
            " 『共喰山』周りが静かで笑いを抑えるのに腹筋が危険な状態にｗ中盤人喰いシーンに飽きてきたけど後半とんでもないモノが出てきて、これがまた笑かしてくれるｗ前半コンパクトにして後半を膨らませた方が良かったかも、怖いけど可笑しさ満点ｗ面白かったデスｗ",
            " 「共喰山」観て来ました♪シアターN渋谷、日曜日のモーニング、入場者数は9割程度。1時間前に着いて2番目。前日に混雑状況をTELして聞くという念の入れようです（笑）",
            " 共喰山観てきた。【怖い】というより【面白い】ホラー映画 前半で感染したパツ金女による機敏なアクション、後半で触手（もとい淫獣）によるエロキモと１粒で２度美味しい作品だった！ 時間は掛かったがオーストラリア産B級ホラー復活の日も近いな！",
            " 『共喰山〈ともぐいやま〉』を観たいチェック／★3.0 ",
            " ﾃﾞｰﾄﾑｰﾋﾞｰ(=一般大衆的に楽しめる。映画のおもしろさで考えると微妙。)ｵｰﾙﾏｲﾃｨｰにすすめたいのは最近だと人生万歳。ﾎﾗｰなら共喰山。もっと映画や音楽を掘り下げたら良いものたくさんあるのに、もったいないなー…ホント。",
            " 『共喰山』…宣伝に反し、創り手の真剣さが充分伝わって来ましたが、総じて怖さより間抜けさが際立ちますし（殆どアメフト部のタックルですよね…）、密林にて原始的闘争本能は覚醒するわ、洞窟に潜む親玉はまんまペ○スで女子をレイプしようとするわ、男根恐怖だわで、フロイト主義者が喜びそうな話。",
            " 『共喰山』は、6/18から大阪第七藝術劇場にて1週間限定レイトショー！7/2からは京都みなみ会館にてこれまた1週間限定レイトショー！ワクワク～★",
            " オーストリア製スプラッタ映画の『共喰山』を観る。(6/3) 作品の完成度としては、シナリオや演出を含めて低いと思います。ラストで判明する真相や、古代の壁画の謎解き時を膨らませれれば、面白い作品になったと思えるだけに残念。但し、作品の質は低いけど、バカ映画としたなら結構楽しめます。",
            " 「共喰山」。オージー変則ゾンビもの。面白いけど来週には全て忘却なかんじ。",
            " 『共喰山』観た。自分内ホラーランキングの上位に入るであろう好きさかげん。ホラーっつうか全部おもろいじゃないか。なんじゃこらお化けもちゃんと出て来たし。幸せな帰り道。頑張って行ってよかった。",
            " 共喰山すごすぎた…びくってしすぎて首痛いし笑いすぎて腹筋つらい。とりあえずねたばれするとNTR、触手、腹ボコってかんじでした…",
            " 『共喰山』見たよ。面白い面白い！ バカな映画！ でもラストは最高！ 得難い味わいだったねー マヌケなヤツは、女の子に傷の手当すらしてもらえねーのwww",
            " その2「共喰山」オーストラリアのスプラッタームービーなんだけど目新しいものが特になかった。あらすじもバタリアンとほぼ一緒。でもモンスターのカップルがいやらしいことおっ始めるのは劇場でも笑いが起きてて面白かった。",
            " シアターNにて『共喰山』を鑑賞して帰宅。まず本編前の予告15分が長い…（愚痴）。モンスターパニック的展開に振り切ると思いきや、最後はまさかのSF的要素が。エイリアン好きはニヤリ。個人的にはもっとスプラッタ！な描写が欲しかった…。人を喰う山ガールに恐怖＆爆笑。",
            " 「共喰山」観了。後半30分ぐらいから結構面白かった。なかなかのクンニ力。あとチャドのキャラ何なのw",
            " 共喰山のコピーひどいんだけど…友を喰う！恋人を喰う！カンガルーも喰う！",
            " 「共喰山」観て思ったのは「処刑山」でもそうだったんだけど、ロケーションに恵まれてるなぁって事。「共喰山」はオーストラリア、「処刑山」はノルウェイの映画でどちらも山が舞台の映画だけど、自然が非常に壮大で美しい。少し足を伸ばせばこんな画が撮れるっていうのは良いよな",
            " 個人的には最近の山系ｽﾗｯｼｬｰだと『共喰山』より『処刑山』のほうが好きかなー。どっちもどっちだけどw"
        ]
    }
}
