{
    "title": "昼間から呑む",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 633,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『昼間から呑む』 77点(●￣(エ)￣●)ゞ",
            " 『昼間から呑む』監督・脚本・撮影・美術・編集・音楽、全てを手掛けたノ・ヨンソクのセンス。わずかな台詞と微細な表情のやりとりだけで生み出すゆるめの緊張感。ある意味サスペンス。やや間延び気味が残念。90分程度が妥当だったんじゃないか。",
            " 『昼間から呑む』「呑みながら観る」のも良さげなユルユルロードムービー。主人公に次々と降りかかるヘンテコな災難…なんだか不思議な世界に迷い込んでしまったような気分になった。なにも教訓がないのがいいね。あるとしたら「昼間から呑むな」かな（笑）",
            " 『昼間から呑む』優柔不断な男がどんどんドツボにはまっていくパターン。おうちがだんだん遠くなる、みたいな恐怖感は、筒井康隆の小説っぽくもあるな。でももっとユルユル。登場人物の会話が絶妙で、脚本のうまさを感じる。",
            " 『昼間から呑む』★★★★☆ グダグダをとことん極めると壮大なグダグダ映画が出来ることを示した映画(笑) 時間経過はとんでもなく遅いが、それが全く苦にならない、個人的に大好物な映画でした！今年も、韓国映画が冴えてるようです。",
            " 『昼間から呑む』この映画最大の悪役となるラニが出て来てからは、僕にとってはホラーの感覚さえ生まれてた。あのキャラクターは主人公じゃなくとも、トラウマになります。最初の出会いの主人公視点から見える彼女の横顔はインパクトあり過ぎでした。怖っ ",
            " 『昼間から呑む』低予算で創られた良い脚本のロードムービー。もの凄く面白いという訳では決して無かったが、楽しい映画。主人公ヒョクチンのキャラクターと酒の強さで雪崩れの様な体験に自ら入っていく姿は、哀しさの中にいつも明るさが保持されている。 ",
            " 韓国のダメ人間ロードムービー『昼間から呑む』を新宿シネマートでソウルマッコリ呑みながら。愛すべき小品！。俺も主人公に元気出せよって言って、無理矢理一杯呑ませたくなるような、ある種のアイドル映画！！今年ベスト10級！○",
            " 『昼間から呑む』まず、タイトルが最高！そして、そのタイトルに嘘は無く、主人公は劇中ほとんど呑んでいる始末。酒と女で失敗し続ける様子は心を打ちます（笑）。劇中の半分を占める宴会シーンの会話の可笑しさが楽しすぎて、愛さずにはいられない作品。",
            " もしや、2009年の浅草映画祭で観た作品?!まったり感が心地よかった記憶が～(^o^)",
            " 『昼間から呑む』酒と人間さえあれば物語ができるというところに感動した！",
            " いろいろ雑なところが味に変換されてまた良し。まさにロードムービーでござった。酒飲みのあるあるが詰まりまくった感じなので人によっては鑑賞後反省するといいと思います。反省した…",
            " 『昼間から呑む』を観たチェック／呑んでる時の会話ってホント内容ないということと、人は結構呑めるものだと感心。光浦靖子みたいな女の粘着怖いわ。そこだけホラー？ ",
            " 「昼間から呑む」タイトル通り、昼間から、そして夜も呑みっぱなし。旅は道連れというが、出会う女も男もろくな奴はいない、失敗の連続だ。この主人公を誰が愚か者と笑えましょうか。ラストは微妙な終わり方だが、主人公はどうするのかな？。監督・脚本ほか一人５役、ノ・ヨンソク   ",
            " 「昼間から呑む」初回にぎわってます。ロビーでマッコリ呑めますよ～みんな昼間から呑んでます☆",
            " 昼間から呑む観た。韓国映画って毛嫌いしてたけど、意外とおもしろかった！",
            " 『昼間から呑む』終了。ジャケ観だったが、意外にも面白いロードムービー。が、今日で公開終了。",
            " 「昼間から呑む」久々のロードムービー。ラーメンと焼酎と海と。女は風だって。「一人旅ですか？カッコイイですね」って言われたら嬉しいよ。男の気持ちも察した上でこの台詞が吐ける女がいい女。ズボン脱がされて放置されるような一人旅が出来て一人前の男。",
            " 僕の今のところのベストキスシーン賞は「昼間から呑む」のカラオケ。あのキスはしてみたい。痛い目はみたくないが。",
            " 昼間から呑むのあの曲はロメールの「美しき結婚」のテーマ曲並みにダサい。"
        ]
    }
}