{
    "title": "ブラック・スワン",
    "id": 206,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 146680,
            "each_tweet_amount": {
                "good": 276,
                "even": 8,
                "bad": 17
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラック・スワン』",
            " なぜ30歳手前のマザコンロリータに共感できるのか理解不明である。  ナタリーポートマンはもう少女ではない    ",
            " 『ブラック・スワン』80点",
            " 『ブラック・スワン』ナタリーポートマンの肉体美と闇。美しさと醜さが同居するとんでもない怪作。 ",
            " 『ブラック・スワン』意外とエロ満載。",
            " 『ブラック・スワン』BDで鑑賞。大役を得たバレリーナが陥る狂気。徹底的な主観視点は現実と妄想の境界を限りなく曖昧にし、最後までその回答は明示されない。そんな論争を脇に置き、独り芸術の完成に陶然とするN・ポートマンが実に美しい。秀作",
            " 『ブラック・スワン』  話題作品も観とかねば、ということで視聴。純真な心を持った有能なバレーダンサーが、悪役を演じる上で自分自身と葛藤。さらに周りからのプレッシャーにより、次第に変貌を遂げていく。その様の描写が恐ろしく、かつ美しい",
            " 『ブラック・スワン』 94点",
            " 『ブラック・スワン』ん、セッションと似てるかもと思ったけど、少し違うのか。セッションは自分をどんどん落とし込んでいく、深みに引きずり込まれるというより望んで入っていく感じだけど、こっちは引きずり込まれてるもんね。",
            " 『ブラック・スワン』黒鳥で踊るシーンはものすごく惹きつけられましたが、いやいや怖かったよ…途中からはここは現実？妄想？って何だかわからず考えながら見てしまった…",
            " 『ブラック・スワン』を観た。母からの見えざるプレッシャー。精神的に未熟であるが故に恋の痛みやライバルへのコンプレックへも対処できず追い詰められていく。人間て弱い。弱いからいとも簡単に壊れていく。なにかに長けた一流の人間ほど一直線にむかうから、余計に。",
            " 『ブラック・スワン』 初見の時はホラーに近かったが、2回目は印象が違ってニナのプレッシャーをまじまじと感じた。 ",
            " 『ブラック・スワン』テレビ放送していたのを録画して先日ようやく鑑賞。いい意味で白い白鳥が堕ちてゆく狂気に満ちた作品だった。",
            " 『ブラック・スワン』黒鳥のダンスシーンは、バレエを知らない私も魅了された。",
            " 『ブラック・スワン』従順なニナが主役候補になったのをキッカケに激情家の側面が現れて、役の完成と共に大きくなってゆく。母の愛⇔束縛、尊敬する先生⇔女たらし、憧れの先輩⇔落ちぶれた姿、友達⇔ライバル、どの側面を見るか主人公同様困惑する。",
            " 『ブラック・スワン』白鳥の湖ホラー風味付けって感じでしょうか。最後結局死んじゃうのかよと思わなくもないけど、母親のプレッシャーとの闘いやライバルとの確執だけかと思ったらドッペルゲンガーとか肉体変化とか独特な世界がサスペンスフル。",
            " 「レスラー」の続編というか対をなす作品  ヴァンサン・カッセルやウィノナ・ライダーが良い味を出している。   エンタメの光と影という意味では「レスラー」だが、雰囲気的には「レクイエム・フォー・ドリーム」かな？ ",
            " 『ブラック・スワン』 95点  「少女」から「女」へと解放される話。痛覚描写がS的でステキ。CGを駆使した観客の不安を煽る演出は見応えアリ。",
            " 『ブラック・スワン』  てか「今敏に捧ぐ」ってちゃんと書いとけよ。  不義理だぞ。ダーレンさんよ。",
            " 『ブラック・スワン』  でもねぇ、ちょっと終わり方が安易よ。あの終わり方だったら彼女の内部の世界を描いてきた意味がなくなっちゃうじゃん。  パーフェクトブルーの厚かましさを見習え。",
            " 『ブラック・スワン』90 / 100  ダーレンアロノフスキーの「女優いじめシリーズ」。  相変わらずめちゃくちゃ楽しそうに映画作ってていいなぁ。  漂うインフルエンザ感というか、何というか。",
            " 『ブラック・スワン』終わり方はすごく良かったが、期待値高すぎた。性格が臆病って事で、黒鳥の表現が出来なさ過ぎる事にイラっとした。それでも彼女が選ばれ続けてる理由が安易に見えて、イマイチのめり込めなかった。",
            " 見事な「パーフェクトブルー」の本歌取り作品。あちらでは、主人公の内部の物語と思わせて外部というトリックだったが、本作では外部の物語と見せておいて、最後に主人公の内部の物語へと導くことで、一人の女性の自己実現の物語へと昇華させている。",
            " 『ブラック・スワン』★★★",
            " 『ブラック・スワン』★★★☆☆",
            " 『ブラック・スワン』一言で言えばバレエの主役の重圧に気が狂いだしたダンサーの話。現実と妄想が入り乱れ狂いだしたあげく自殺してしまう(←現実？)あの構成だと結局なにが現実で妄想なのかわからない。もしかしたら最後の死も妄想なのかもしれない",
            " 『ブラック・スワン』口コミのなかにたくさんあったように本当に見終わったあと凄い疲労感でした。ただ、ナタリーの演技力には凄く惹かれたし、終わり方もグッと来た。",
            " 『ブラック・スワン』怖かったー これで彼女は白鳥になれたんですね！",
            " 『ブラック・スワン』ニナという純真無垢な白鳥がバレエの舞台という湖で、黒い白鳥になっていく。バレエの主役という一見すれば、華やかなスポットライトが当たるものが一人の人間の運命をあそこまでかえるものなのかとこわく感じた。 ",
            " 『ブラック・スワン』怖かった。そしてとても気持ち悪かった。これ、母と娘の物語だよね？？ ナタリー・ポートマンが、綺麗で、そして悲しい。",
            " 『ブラック・スワン』カットの仕方からも終始夢を見ているような感覚に陥る傑作。 母親に大事に育てられた白鳥の内なる黒鳥がゆっくり殻を破って出てくる様は恐ろしくも素晴らしい。役に支配されるのではなく、役を支配してしまうナタリーに注目。",
            " 『ブラック・スワン』",
            " 『ブラック・スワン』ナタリーポートマンの繊細な演技。バレエに対する熱意が怖いほど感じられた。妄想と現実が入り交じり何が真実なのか分からなくなる、斬新なカット回り。見ているこちらも騙される。最後のナタリーポートマンの表情が忘れられない。",
            " 『ブラック・スワン』良い。母親からの脅迫、強要、確執、ブラックなライバルとの関係、入り混じる妄想と現実。何故あのようになれないのかと悩む完璧すぎるバレリーナ。少しづつ、確実に汚れていく姿がとても恐ろしく儚く美しかった。",
            " 『ブラック・スワン』ナタリーポートマンの演技に魅了される。バレエも綺麗、筋肉も綺麗、演技も素晴らしい。なぜか観終わった後どっと疲れを感じた。。。",
            " 『ブラック・スワン』号泣した。。クラシックがこんなに美しく響くなんて。完璧という言葉わたしは大嫌いなのだけれど、それは自分には追いつけないと思っているから。。 劇場で観ておけば良かった。",
            " 『ブラック・スワン』現実と妄想が曖昧で見ていてすごく引き込まれた。母親のプレッシャーや確執、バレエへの狂気がすごく現れてると思った。",
            " 『ブラック・スワン』ナタリーポートマンのバレエが美しすぎる。ラストの演技は圧巻。女優がやる踊りは感情がある。黒鳥の羽根がいい。話は親子の問題にしたいのか、精神ものなのか一瞬ホラーにしたいのか？まとまってないけど、結局母親か。",
            " 『ブラック・スワン』完璧は死と似ている。完璧はこの世に存在しない。だから、それを知った人はこの世に存在できない。",
            " 『ブラック・スワン』地上波でやっていたので鑑賞。こんなに怖い作品だったとは。夜中に見なくてよかった。おもしろいとは思うけど見る人を選ぶかな。現実かどうか曖昧な描かれ方をしているのでドキドキする。",
            " 『ブラック・スワン』…【ココイチ】クラブで踊るニナ（ナタリー・ポートマン）。ストロボのシーンで、ブラック・スワン、何人ものニナ、歪んだ男、入院したベス、ピンクの蝶、悪魔ロットバルト、乳房、最後の月、真っ赤な両目がサブリミナル的に映る。",
            " 『ブラック・スワン』面白いし引き込まれるけど観るのがちょいしんどいね",
            " 今日の映画Ⅱ『ブラック・スワン』プリマの葛藤の話。精神的な狂喜を表現した作品。",
            " 『ブラック・スワン』観るのは二回目。後半になるにつれてニナの狂気にこっちまで巻き取られていく。白鳥の湖を踊りきった後の熱に浮かされたような表情が忘れられない。",
            " 『ブラック・スワン』なんでこんな時に観たんだろ。余計にへこむ",
            " 『ブラック・スワン』★★★★★ 大人の映画。細かい演出にドキドキさせられ美しい映像に魅せられました。出演者もみんな魅力的なのですが、ナタリー・ポートマンのキャスティングが良くも悪くも抜群。",
            " 「この映画こんなに面白かったっけ？」とその都度不思議な驚きと面白さを堪能させてくれる作品。ラストの崖の上から舞台（自分）を観に来た母を見つけてしまうシーンとカッセルに「我が姫君」と呼ばれるシーンが告げる終りと哀しみに胸が締め付けられる",
            " 『ブラック・スワン』R15だが、きわどいシーンがあるので、保護者の方は注意を。  ",
            " 『ブラック・スワン』主演のナタリー・ポートマンの演技はさすがアカデミー賞をとるだけのことはある。わずかな表情の変化などもすばらしい。ただ、役に負けてしまう表現者で終わってしまったのが残念。とはいえ傑作なので観る価値はある。",
            " 『ブラック・スワン』バレリーナの苦悩を戦慄の演出で描いたスリラー。登場人物がみんなキワモノぞろいで、何が起こるかわからない緊迫感に包まれる。役に支配されるのでなく、役を支配する役者になることが真の一流か。ラストが物足りない。80点。",
            " 『ブラック・スワン』自分の夢を娘に押し付ける母親。結局は母親の育て方一つか、とため息が出る。黒い羽根が生えるシーンはザワつく肌の感じがリアルでぞっとした。",
            " 『ブラック・スワン』何も言わずに観て下さい。",
            " 『ブラック・スワン』どんなになろうとも結果として夢が叶ってる。8",
            " 『ブラック・スワン』なにこれ怖い。バレエにそんな興味がなく今まで観ようとしなかったのですが、やっと。臆病な主人公を蝕んでいく狂気。ラストはほんと圧巻でした。ぜひ、バレエよくわかんねえっつう人も観てほしい一品。ささくれは剥いてはいけない",
            " もっと深い所を観れるのかなと思ったけど、そうでもなかった。『ブラック・スワン』",
            " 『ブラック・スワン』ナタリーお見事。一人で見るか悩んだけど、これ一人で見るべき映画だ。自分との戦い。",
            " ナタリー・ポートマン名演技でした。やっぱり完璧主義者は怖いかな。",
            " 『ブラック・スワン』女優さんも衣裳もお部屋も綺麗だった、目眩みたいなぶれぶれする撮り方も酔いそうで面白かった。唯一気になったのは向こうの携帯の着信音とか着メロの可愛くなさです。「白鳥の湖」くらいメジャーな曲でもなんか音外れてたし。",
            " 『ブラック・スワン』ちびっと痛いシーンが地味にあって、まわり席の女の子たちが、あちこちでみんな怖い怖いと言ってたなー。私は鳥肌化とかより、ささくれシーンが一番ヒッてなったよ。手をドアでバーンとか知ってる痛みが一番痛い。",
            " 『ブラック・スワン』〈映画のじかん〉",
            " 『ブラック・スワン』 めっちゃ期待してたのですが、ただ、プレッシャーに負けたキチガイのお話でした",
            " 『ブラック・スワン』久々のウィノナ・ライダーは迫力あった。",
            " 『ブラック・スワン』過度の練習や期待がやがて現実と妄想の区切りを曖昧にしていく。サスペンスと言うより最早ホラー。自我という建物が倒壊するが如く畳み掛けるように作品が完成してゆくクライマックスは圧巻。",
            " 『ブラック・スワン』3.5 主演のナタリーポートマンがとっても美しい、、序盤はね 後半だんだんブラックに染まってくナタリ。はっきり言ってグロい。体に刺さったガラス引っこ抜くシーンとかもうちょっとオブラートにできなかったかな・・ ",
            " 『ブラック・スワン』4 バレエ、プリマドンナの葛藤劇。非常に心理描写に長けた作品。最後の演技はとても良かった。女性版ファイトクラブを作ったらブラックスワンになると思った！",
            " 『ブラック・スワン』プレッシャーとの戦い、ライバルとの戦い、精神的に追い込まれてる感がもの凄い。ホラー映画。もっと気楽にバレエしたい。",
            " 『ブラック・スワン』やっと観た。ナタリー・ポートマンの役作りには脱帽。妄想と現実が混ざり合いながらのストーリー展開。この類の作品は苦手なのだが引き込まれっぱなしだった。すっきり爽快な作品ではないが素晴らしい！ウィノナ・ライダーも出演。",
            " 『ブラック・スワン』oh、ナタリー、素敵です。",
            " 『ブラック・スワン』結局は\"自分との戦い！\"なんですね。深い。。成功への代償は大きい。",
            " 『ブラック・スワン』生涯ベスト１０に入る好きな作品。今だにサントラ聴いてます。ラストの落下シーンのナタリー・ポートマンの恍惚とした表情が何ともステキ。芸術家における表現とは命より重い！ダーレン・アロノフスキー監督の前作「レスラー」の好き",
            " 『ブラック・スワン』ナタリーポートマンの演技がすごい！  アカデミー獲ったのもうなずける。レオンを超えた。スポ根(ふるっ)、エロティック、サイコ、母娘関係、ダーティなどの要素が見事に調合された傑作。ウィノラライダーもちょいサプライズ。",
            " 『ブラック・スワン』鑑賞。スリラー要素があって怖いし痛いしビクッとするんだけど傑作！。抑圧やプレッシャーから壊れていくヒロインの心を自分も体験するかような作品。ラストの演技は鳥肌もの！鑑賞後ぐったりするので、元気な時にみるのがお勧めです。",
            " 『ブラック・スワン』★★★☆☆「π」や「レクイエム〜」みたいな突き抜けた感じがもう少し欲しかったと思う。洗練されすぎというか...。ウィノナ良かったと思う。",
            " 『ブラック・スワン』『パーフェクトブルー』に似てはいる…。けどこっちの方が怖いし、少女性の喪失とか『キャリー』並みの過保護ママ等オリジナル要素も多い。でもラストのホワイトアウトはずるい。余計なこと考えちゃうから。",
            " 『ブラック・スワン』夢中になりすぎると見えるものも見えなくなるんだよなと当たり前のことを教えてくれた。というか最後は死んじゃったのかな。",
            " 『ブラック・スワン』夜中にまったり観ようとしたんだけど、怖くて目が覚めたｗｗｗ クライマックスは画面に釘付け。あしたのジョーを思い出してしまいました。劇場で観たかった。",
            " 『ブラック・スワン』精神的な怖さと、バレエという大変さがぐっときたね",
            " 『ブラック・スワン』黒鳥のシーンが誘惑者というより鳥怪人に見えたです。個人的にここがこの映画の肝だと思ったので、今にも『キエッー！！』とか叫びそうな怪人ぶりに唖然としてしまったです。",
            " 『ブラック・スワン』は，ナタリー・ポートマンにアカデミー主演女優賞を獲らせながらも，実はノニーちゃんを称えるノニーちゃんのための映画だと思っています。ジョニー・デップの腕から消えた「ウィノナフォーエバー」魂をフィルムに刻んだのだと。",
            " 『ブラック・スワン』いい映画ばかり書いたので次はあまり面白くなかった映画を。心理描写の書き方は凄いと思った。狂った感じがずっと続くので飽きてくる。もっと凝縮して９０分ぐらいの映画なら良かったのかも。世間の評価は高いので僕に合わなかった映画",
            " 『ブラック・スワン』",
            " 『ブラック・スワン』人はどれだけの”黒”を心の中に潜めているのだろう？平凡な日常ではなく、バレエという世界の中において描かれた狂気だからこそ鮮烈に訴えるものが伝わってくるのかも。傷つき最後に微笑むニナ。ナタリーの女優魂に打ちのめされました",
            " 『ブラック・スワン』予想以上にホラーテイストで心理描写が凄まじい。役に没頭するあまり、現実と悪夢の狭間で揺れ動く主人公。だんだんと役に呑まれていき、精神が崩壊していく様は鳥肌物。何にせよ、ナタリー・ポートマンの体当たり演技に圧巻。",
            " 『ブラック・スワン』ナタリーが凄い。",
            " 『ブラック・スワン』観賞。本当に怖い映画。どのあたりから人格が壊れていったのか本人にも分からない（観客にも分かりにくい）ところが恐怖を増幅させる。母親の娘への異常な執着も怖い。N・ポートマンはまさにはまり役。 ",
            " 『ブラック・スワン』★★★★★（五つ星評価）",
            " 『ブラック・スワン』痛い映画。自分の天分を超えたことを成し遂げるには、自分自身が壊れるしかないというのが何とも痛いです。ナタリーポートマンの演技とバレエは評判通り凄い。レオン以来、今ひとつ冴えない感じでしたがアカデミー取れて良かった！",
            " 『ブラック・スワン』観終わり。極上のサイコスリラー、ねっとりとした空気感が素晴らしい。ナタリーポートマンが狂気に満ちていく過程が恐ろしい。そしてなるほど、今敏のパーフェクトブルーがインスパイア元？と言われるだけのことはある。",
            " 『ブラック・スワン』人間の醜悪を識らなければ\"黒鳥\"は演りきれない。色情を識る腥い過程を経て、美事な黒鳥を演じるまでの物語。大役である\"女王\"に撰ばれたことで、心理的にも追い詰められていく描写との重ね方も美しかった。",
            " 『ブラック・スワン』男には痛すぎる映画だ。。。ホラー映画かとおもったよ",
            " 『ブラック・スワン』＠WOWOW。ナタリーが今までで一番美しく見えた。彼女の痩せぎすの体、純粋に怖かった。自分がプレッシャーと思っていたこと、くだらないな。アロノフスキーから目が離せない。それにしてもヴァンサンカッセルの色魔っぷりたるや！",
            " 『ブラック・スワン』人間の狂気がリアルに表現されててコワイ。",
            " 『ブラック・スワン』緊迫感と音楽に乗せられてぐいぐい引き込まれる。ナタリー・ポートマン主演女優賞は納得。母と娘の会話とか、追い詰められていく過程がすさまじい。何回も観たくなる。",
            " 『ブラック・スワン』今敏の『パーフェクトブルー』モロパクリ。でもいいんです。文句なしに面白いから！",
            " 「ブラック・スワン」高みを目指すゆえの、感情の抑圧と自己否定。女性として人として未成熟な「イタイ女」が、あらゆるものに苛まれながら異形のものと化してゆく！ラスト15分くらいの鬼気迫る演技はポートマン一世一代の名演技。必見の名作！★★★★☆",
            " 『ブラック・スワン』人が狂うってのはこういうことなんだろうな…それをすごく分かりやすく見せてもらった感じ。ナタリー凄いわ…",
            " 『ブラック・スワン』演歌を歌うには世の酸いも甘いも知らないとけんのね、というレベルを超えた情念。ライバルは主人公自身なのであった。今のところ二度と観たくない。え、あれがウィノ？とあとで知ってびっくり。",
            " 『ブラック・スワン』人が壊れる様をスムーズに描くって難しいと思うんだけど、この映画はそれを上手く表現した良作だと思う。あと、ニナがそうなったように、ナタリー自身もこの役にシンクロして壊れてしまわないかと不安になった。それ程までの名演。",
            " 『ブラック・スワン』“ブラック\"サイドに堕ちたらああなってしまう恐ろしさと、それでもひた向きに目指した場所に着いた時の本人の達成感。色んな意味で危険なサスペンス。綺麗で迫力のある音楽と俳優人、予想のつかなかった展開にも大満足。",
            " 『ブラック・スワン』狂気の芸術。",
            " 『ブラック・スワン』素晴らしいミステリー作品でした。オチが判ってしまえば物凄く単純なストーリーなんだけど、オチに至るまでの謎めいた演出の数々やナタリーの迫真の演技にかなり魅入ってしまいます。マシニストに似ているタイプですね。",
            " 『ブラック・スワン』ブラックスワンに覚醒したナタリー・ポートマンの狂気の沙汰っぷりは圧巻だった。女性特有の陰湿な感じと、後味の悪さが強烈です。共感は全く出来ない",
            " 『ブラック・スワン』DVD。彼女は勝ったのか負けたのか。闇に取り込まれたのか解放されたのか。狂気が芸術に昇華した瞬間の黒鳥ナタリー怖すぎて夢に出そう",
            " 『ブラック・スワン』凄かった…絶賛されてたから本当かよ？って気持ちで観てみたらどんどんニナの感情に引き込まれてラストで謎の笑みが零れた。ニナの子供部屋がより妄想と狂気の不気味さを際立だせてた気がする。ラストの踊りは凄い迫力だった",
            " 豊洲で今更の「ブラックスワン」観了。500円で観た。3回目だが結構新しい発見がある。昨年のマイベスト1位、ストーリーを分かっているのに怖くて今日も泣いたよ。",
            " 『ブラック・スワン』妄想と現実を区別することなく表現することで、心情にリアリティが増していた。建前と本性を同じ位置から眺めることが出来てとても興味深かった。表情の演技もすばらしく、真に迫るものを感じた。バレエ本編のラストと掛けたところも◎",
            " 『ブラック・スワン』2011.6.26(SUN) この監督の作品の独特の映像まわしや世界観、重苦しい雰囲気はやはり暗いけど好き。評判どおり「痛い痛い痛い痛い怖い怖い痛い！」という映画。ナタポもサイコっぷりもとてもよかった。",
            " ささくれを剥くシーンで痛っ！！！『ブラック・スワン』",
            " 『ブラック・スワン』★★☆☆☆",
            " アロノフスキー好きなのに『ブラック・スワン』今頃観了(汗) ”痛さ”含め同監督の『レクイエム～』のグレード・アップ版の趣。作家性があって好きだなぁ。オスカー受賞のＮ.ポートマンの踊りぢゃなく演技は確かに終盤素晴らすい☆ 今敏作品も観なきゃ",
            " 『ブラック・スワン』ようやく観れた。「ポートマン、いつもどおり上手いけど絶賛するほど？」と思ってたけど、後半からすごかったな。「レスラー」と似たものはあるね、この監督はこういう作風でずっといくのかな？",
            " 11/29@早稲田松竹    『ブラック・スワン』    ",
            " 『ブラック・スワン』ナタリーの演技と映像美に注目な作品！！ニナ(ナタリー)がだんだんと心のバランスを崩してゆく様は狂気そのもの！恐ろしい！あと、ウィノナ・ライダーが登場してのは嬉しかったなー。",
            " 『ブラック・スワン』観ました♪ナタリー・ポートマン素敵でした。でも、いろいろ気持ち悪すぎ...もう見たくない＞＜",
            " 『ブラック・スワン』肉体を伴う精神世界の亀裂が、観る者を唸らせる演者のバレリーナとしての筋肉の軋みと、諦め託した女・横で競う女・限界まで昇り後は落ちるのみの女の血走った眼差しで、すべらかに加速していく様に、深さではなくシンプルな強さがある",
            " 『ブラック・スワン』「perfect!!」の瞬間鳥肌がぶわー！すごく感動した。ナタリーがすごすぎる。すばらしい女優さんだと思う。",
            " 『ブラック・スワン』ナタリーの硬い感じがはまった。とにかく緊張感の演技（肉体的にも）が半端じゃなく、目が画面から離れない。黒鳥のステージシーンは、鳥肌もの。お懐かしやウィノナライダーも出てたね。カッセルの妙な顔と存在感も見ものだったわ。",
            " 『ブラック・スワン』未婚で出産した過干渉な母親、自称癖がある完璧主義者、ドラッグ、セクハラコーチ。。(-_-;;ブラックスワンってタイトルがぴったりだと思いました。",
            " 『ブラック・スワン』ちょっとしたトラウマになった映画。ナタリーの狂気染みた演技が本当に素晴らしかったし、踊りも努力の賜物。ラストも圧巻。しかし女って怖い。",
            " 『ブラック・スワン』：狂気の描き方が稚拙。",
            " 『ブラック・スワン』これは特に映画館で見るべき作品だと思う。色々あるけどラストのブラックスワンに見事変貌する瞬間は、圧倒的。ヴァンサンカッセルの嫌な感じが印象深い。『イースタンプロミス』ではメソメソしてたのに！天晴！",
            " 『ブラック・スワン』凄かった。ノイローゼが感染りそうだった。ナタリー演じるニナの弱さ、鬱屈した精神性が画面から暗黒色に滲みでていながら痛々しくて、目を背けることはできない。女性なばっかりにえぐり込まれたブローが効きすぎて呻いた一本",
            " 『ブラック・スワン』全く期待していなかったが見事に裏切られた。終始続く「痛み」と「妄想」の連続にＭな私は興奮しまくりでした。アレしてたら母親が覗いてるっていう全世界共通のホラー描写が非常に笑えた。☆１０（１０段階）",
            " 『ブラック・スワン』ＤＶＤで鑑賞。とってもいい映画でした。最初から最後まで途切れることない緊張感。ナタリー・ポートマンの演技も素晴らしかった。",
            " 『ブラック・スワン』◎すげぇハラハラした！ニナがおかしくなっちゃう姿が猟奇的でおもしろかった！！○白と黒の表現が面白かった！ぬいぐるみとクラブ。▲もっと最後のバレエに迫力があってもよかったかも、、",
            " 『ブラック・スワン』話題作だけあって最後まで一気見。ナタリー・ポートマン演じるニナが生真面目な性格からどんどん狂っていく姿は怖い物があった。ダークな世界観も独特の物があり自分の知らないバレエ界と共に楽しめた。 ",
            " 『ブラック・スワン』面白かったーーー！痛い怖い場面もありながらも目が離せない展開で最後は衝撃的。なんか役のために狂気じみていくナタリーが見ていてハラハラしっぱなしでした＾＾；",
            " 『ブラック・スワン』じわじわ狂っていく感じが絶妙で、引き込まれてあっという間だった。面白かった！ただ、ナタリーポートマン、狂気はわかるけど結局エロは足りないよね！",
            " 『ブラック・スワン』緊張感が最後まで‼場面展開はゆっくりだけど、決して退屈では無くドキドキの連続。ナタリーポートマンのバレエへの真面目過ぎる傾注姿勢と変貌ぶりは圧巻。",
            " 『ブラック・スワン』ホラーをサイコ風味でちょいとエロをトッピング。筋は「あれ、これ前にどっかで見たような･･･」なのだけれど、台詞が少なく映像と音でまんまと引っ張られてしまいましたわ。ナタリーの努力に敬服。 ",
            " 『ブラック・スワン』黒鳥に変わるシーンはまさに圧巻！！バレエなんて興味ないとか思って見るのが遅くなったけど見て良かった",
            " 『ブラック・スワン』☆4つ。",
            " 『ブラック・スワン』今更ながらのつぶやき。今年のベスト3入り。怖くて痛々しいシーンもあったが、ダークで美しい映像，ラストまでのストーリー、良かった。",
            " 『ブラック・スワン』観た、遅ればせながら。監督の演出力を観るための映画って感じでした。話自体には、さして中身はない。あと、ここ最近観た中では『デビル』を上回る「ババアにイライラしっ放し映画」。ババアがとにかく不快。 ",
            " 『ブラック・スワン』ナタリーの鬼気迫る演技と、絞りきった美しいバレリーナ姿に、ただただ脱帽。見応えたっぷりでした。",
            " サイコサスペンスと言えば聞こえはいいけど、ストーリーを追うことが無意味だと思える程に、妄想と現実の境が曖昧過ぎて、周囲の人間の心の動きが理解出来ないので、観ていて不愉快。精神疾患を患ったプリマが、ただただ役に潰される様を描いただけの作品。",
            " 幻覚的映像による心理描写",
            " 『ブラック・スワン』バレエシーンの巧拙は今一分からないが、私にはバレエを題材にしたサスペンス映画って感じだった。心理描写が超上手でハマりこんだ・・・。  ラストはなぜか感動した。エンディングのスクリーンの色がまだ目の奥から消えない。",
            " 映画『ブラック・スワン』 子どもの夢を応援してるのか、嫉妬して足を引っ張っているのか分からない親もよく考えたらホラーな話だ。苦笑",
            " 映画『ブラック・スワン』オスカーを獲った主演のナタリー・ポートマンの体を張った演技は凄い。主役のプレッシャーをこれでもか、これでもかという程に表現。それと主役を降ろされる役を演じるウィノナ・ライダーの、役とリンクしたような枯れっぷりに涙。",
            " 映画『ブラック・スワン』エログロ表現満載でホラーのようでもある。バレエの美しい映画だろうと思って観た方がギャップのインパクトがあっていいと思うが、家族や恋人と観るような内容でも無いので、そういう映画だと知って友人などと観る方がいいかも。笑 ",
            " 今さらながら『ブラック・スワン』。たんなるスポ根だと無駄に感情移入してしまうが、サイコスリラーな感じが客観的に主人公が黒に染まっていく姿を追えた。『レスラー』は身体、これは精神の限界を超えたエンターテイナー。対比するとおもしろみが増した。",
            " ブラック・スワン なるほど“映画版”「白鳥の湖」ということですか。確かに“新しい解釈”による演出ですね～ ナタリー・ポートマンはハマリ役ですが、顔立ちがあんまりにも整いすぎてて、Hなシーンも全然ムラムラ感なし。ちょい残念。星３つ半！",
            " 『ブラック・スワン』鬼気迫る演技でよかったです。アカデミーで受賞されたナタリーポートマンの演技は最高♪",
            " 『ブラック・スワン』ホント、ナタリーにはよく頑張ったで賞をあげたいです。ボディダブル事件はあったにせよ、この映画は踊り以前にもっと別の部分でナタリーを評価できる点が多々あったですよ。本編は始終いらいらしたものがつきまとってたね。それが狙い？",
            " 『ブラック・スワン』を観ました。ナタリー・ポートマンの引き締まった肉体と、狂気に取りつかれて現実か何なのか分からなくなる様子は最後までどうなるかと…。それと、カメラワークが非常に気になりました。 ",
            " 『ブラック・スワン』終始、痛い。内面もビィジュアルも。そして怖い。個人的にホラーダメなのでアウト！ってくらい。ナタリーが上手い。ホントに艶っぽくなく、そしてキチンと化ける。劇の終り方がもうどわぁっ！って言っちゃうくらい素晴らしい。傑作",
            " 『ブラック・スワン』すごい面白かった！これはまた観たい！観た人からは怖いって聞いてたから構えてたんだけど怖いと言うよりゾワゾワしたね。ラストシーンは鳥肌立ったよ。ブラックスワンなだけに...( ﾟдﾟ)",
            " 『ブラック・スワン』tes5",
            " 『ブラック・スワン』テスト３",
            " 『ブラック・スワン』たぶんいい映画",
            " 『ブラック・スワン』 大傑作！ これが面白いと思う人で、特殊職業の悲哀にひかれたならレスラーを、ダークな部分にひかれたならレクイエム・フォー・ドリームを！  あと、ちょっと後ろに座る方が良いよ。",
            " 『ブラック・スワン』想像していたより怖くて、痛いっ！映画でした！心理スリラーとありますが、プレッシャーでぎりぎり状態の主人公がよく描かれていたと思います。最後の黒鳥を踊るシーンは鳥肌ものでした！",
            " 『ブラック・スワン』 シネプレックス平塚にて。どこまでが現実で妄想なのか、でも途中からそんなことはどうでもよいくらい全てが真実として痛々しいくらい迫ってきた。殻を破るなんて他人は簡単に言うけれど、これほどの痛みに耐えられる人は、いるのか。",
            " 『ブラック・スワン』最高に怖かった〜。リフレッシュする為に見に行ったのに、逆に心身共に疲れた。。。このあと、スカッシュ飲んで疲れを癒した。でも、とても心に残るいい映画だった。",
            " 映画観てきた『ブラック・スワン』。思っていたよりもすんごくチープで薄口…。深い人間ドラマなんぞ微塵もナシ。で、そんなのを豪勢に仕上げたらこうなるのね。俺はこういうのけっこう好きだな。ナタリー・ポートマンはよくわからん。観る人を選ぶ作品かも。",
            " 『ブラック・スワン』ナタリー・ポートマンの演技が素晴らしかった。物語全体にしてもホラーチックな展開で観ていて飽きなかった。撮り方含め映像全体から壮大なプレッシャーが伝わってくるくらい迫力があった。",
            " 『ブラック・スワン』女のしたたかな欲望や苦悩、嫉妬…怖いぐらいナタリーポートマンハマってた。幻想を見て、自らを追い込んで、最後には役のまま飛び立った…レオン以来の存在感ある演技でした。もうホラーの域。",
            " CMでいらんとこ見せすぎた『ブラック・スワン』は、結局CMが全てだった。自らと戦い、葛藤の後に成長があるわけでもなく、「ダメ、ゼッタイ」以外の何も伝わってはこない。実際の所、精神が崩壊したヤツが、まともに舞台には立てんだろ。妙な話だ。",
            " black swanを観て思ったこと。①外人だと女性同士のキスはとてつもなくエロい②最後の黒鳥の顔がまるでデーモン小暮閣下③転落したプリマドンナ役をウィノナ・ライダーにやらせるなんて嫌味か!あてつけかコノヤロー(2011/05/17)",
            " →サイコスリラーを”劇場”で観るの初めてだったんだけど、逃げ場がないっていいね。監督は事象を出す順番やタイミングが上手い。○したはずのリリーが廊下に？→○○するためのタオルを取ったら？→○○を入れてるトイレの中は？→ってことは～？！っていう",
            " あと『ブラック・スワン』も観た。TOHO梅田の横長の劇場での鑑賞。終映後後ろに座ってた夫婦と思しき奥さんのほうが、「怖かった、怖かった」とちょっと壊れた微笑をを浮かべながらつぶやいていたのが印象的。 ",
            " いたい。つらい。奥さんと見に行ってなかったら途中で映画館でてきたかも。でもナタリーポートマンが役者冥利についける役だったのは理解できる。でも、鑑賞後はどうしても幸せな気持ちにはなれない。R-15ですから仕方ないです。でも、いい映画です。",
            " 『ブラック・スワン』白鳥→黒鳥→白鳥と精神が開放されていく最後のバレエシーンはほんとに泣けた。思い出すだけでも泣ける。笑。じゃぁ何から 開放されていった？と 嫉妬 プレッシャー？etc？ もっと別のたった１つの事を思いました。だから泣けた。",
            " 映画『ブラック・スワン』観賞。うーんなんでここまで一般的に受け入れられてるのかが謎。個人的には思うところあって観てよかったけれど。サイコサスペンスというよりもっと重い気持ちになる感じ？あーでも観る人の状況にもよるのかなぁ。白と黒、ね。",
            " 『ブラック・スワン』良いがかなり多いんだね～！いや、良かったけどｗｗ 一般人受けするのかが…オレは知りたいｗｗｗ 映画好きにはたまらんと思うが…ちょっと色々と吃驚しはするけどなｗｗｗｗｗ",
            " 『ブラック・スワン』現実と幻覚の境目がはっきりとせず、ハラハラドキドキさせられた。一晩経って映画のことを思い出してもゾッとするのはこの映画のおもしろさ故だ！",
            " 『ブラック・スワン』痛い映画だったゎ～(ﾉД`)",
            " 『ブラック・スワン』ナタリー・ポートマン中々美しかったけど・・作品としてはちょっとどうだろう・・・一時代前のお話って感じしちゃうのですが・・・期待度大だったから特に残念かも・・でした。なにが怖いって母親が一番怖い！",
            " 『ブラック・スワン』観てきた。下手なホラーよりはるかに怖い。そして傑作（パーフェクト）。",
            " 『ブラック・スワン』でも、自分を解放すること、成し遂げたかった夢を叶えること、それに優るものはこの世にはないのかもしれない。それらはたとえ死をもってしても手に入れるべきものだと思ったわ。改めて。",
            " \"Black Swan\"しかし予想通り、女性の狂気に焦点が当てられていて、まあいろいろ考えさせられたわね。ダークサイドに堕ちないようにしないと、と。",
            " 『ブラック・スワン』帰宅してCDラックからチャイコフスキーばかり取り出して、iPodに入れたわ（笑）久々にバレエでSwan Lake観たくなった。Rodarteの衣装も評判通り素敵。",
            " Black Swan 期待がかなり高かったのだけれど、期待通りって感じ。1年以上かけてナタリーが作り上げたバレエダンサーの肉体、素晴らしかった。",
            " 実績報告。5月に観た劇場映画。キック・アス、ガリバー旅行記、ブラック・スワン、アジャストメント、ノーウェアボーイ、ウッドストックがやってくる！ ベスト3→1位ブラック・スワン、2位ウッドストックがやってくる！、3位キック・アス",
            " 『ブラック・スワン』寝なかっただけマシか。",
            " ずっと観たかった『ブラック・スワン』をようやく観た。ダーレン・アロノフスキー監督の前作『レスラー』も大好きな作品だが、それを上回る程良かった。ナタリー・ポートマンに脱帽！",
            " 『ブラック・スワン』見た。役への妄執に駆られた悲しいお話だね。ただ、映画冒頭でなぜそこまで主役に執着するのかの説目不足で感情移入出来にくい。そこだけが残念だったなー",
            " ＜ブラック・スワン(2)＞場面を現実なのか妄想なのかを判定しつつ観ていくと、痛そうな場面も他人の心を覗き見しているような野次馬ちっくな気分に。私が芸術家で、自分の作品が完璧だと満足できたとしたら、それは、何事にも変えがたい究極の幸せ、だな。",
            " 『ブラック・スワン』ここ2、3年見た映画で1番素晴らしい。オスカーを受賞したナタリーポートマンの細かい心理描写や体当たり演技が凄まじく、度肝を抜かれた。クライマックスまでの怒涛の展開も完璧でラストシーンは鳥肌が立ち、心が大きく揺さぶられた。",
            " 『ブラック・スワン』ナタリー・ポートマンの演技に感服。話の流れもよく、現実と妄想が常に入り乱れる演出も良かった。ラストの舞台のシーンはずっと魅入ってしまったwww",
            " 『ブラック・スワン』おもしろかったー",
            " 『ブラック・スワン』すげーよかった！変態度抜群。今でも指先がムズムズする。なんと「レクイエム・フォー・ドリーム」+「レスラー」",
            " 『ブラック・スワン』スポコンものだと思って観た自分が恥ずかしい。むしろホラーだった。妄想と現実の間を行ったり来たり。ただ、黒鳥を官能的に踊るために、あんな実体験が必要とは思わないが…自傷行為やエログロなシーンが多いのでご注意を。",
            " 『ブラック・スワン』壮絶＆エロティックだった。追い詰められていくナタリー・ポートマンの演技が胸にきた。",
            " 『ブラック・スワン』不安と緊張と焦燥 、そして少女期からの脱出が奇跡を生む話。しかしそれは奇跡ではない。奇跡は不安と緊張と焦燥、そして反復のみからしか生まれないから。鉄拳に激似の黒白鳥さんおめでとう。一皮剥けましたね。上半身も、下も。 ",
            " 『ブラック・スワン』ナタリー・ポートマンの演技を観たら、レオンが観たくなった。借りてこよう☆",
            " 『ブラック・スワン』とても痛い映画。ナタリー・ポートマンの身体も表情も爪のシーンも全てが痛かった(良い意味で)これだけの痛々しさを出せるナタリー・ポートマンの存在感と気迫の演技はすごいとしか言えない。",
            " 『ブラック・スワン』母親にスポイルされてヤンデル少女が夢のヒロインに抜擢され、てんぱっちゃた話。これどういう人と観に行けば良いの？ヒトリ×なだけに１人で観に行くの？痛怖くて不安で心が弱い時はお勧めできん。が、駆け抜ける様な黒鳥→ラストは凄い",
            " 『ブラック・スワン』よかった。しかし、レオン時代のナタリーを至上とする自分がいるのもたしか。",
            " 『ブラック・スワン』痛々しかったなぁ。なんだか、見ていて苦しくなっちゃったよ。ナタリー・ポートマンは、ものすごい演技だと思うけど、痛いなぁ。",
            " 『ブラック・スワン』最後の舞台シーンの張り詰めた狂気は圧巻でした。",
            " 『ブラック・スワン』、今まで積んだ実績をリセットしたかのような役に挑んだナタリー・ポートマン。特に黒鳥に変身した時の表情が凄い。あれでオスカーを獲ったのだと確信。ただ、残念ながら自慰にエロスは感じられなかった（笑）。頑張ったんだけどね。",
            " 映画一行批評『ブラック・スワン』 アルジェントとクローネンバーグの完璧な融合。混乱と恐怖を潜り抜けた末に主人公が至る境地が美しい。いつかアロノフスキーにはキング原作で一本撮って貰いたい。",
            " 『ブラック・スワン』ナタリーの演技が素晴らしい！",
            " 『ブラック・スワン』。CMじゃないが、軽い気持ちで見ると火傷するってのは、あながち間違っていない。凄い作品だった。超一流の芸術家やアーティストってのは、こういう異常な心境の中をくぐり抜けてこそ生まれるのだろうと実感させられる。 ",
            " 『ブラック・スワン』台湾で鑑賞。  中国語と英語だったものの、  映画としては抜群に良かった。  ただ怖いのが無理なので、  改めて日本語字幕では見れない(笑)  ただ隙が無い映画だと思う。オススメ！  やっぱナタリーは最高の女優。",
            " 『ブラック・スワン』すごい映画だったなぁ。なんで英国王がアカデミーなの？？",
            " ブラックスワン。ものすごいエネルギーが自分の中を通りすぎていって、もぬけのから。",
            " 『ブラック・スワン』２回観ましたけど、いいものはいいね！('∇')ノ",
            " 『ブラック・スワン』鑑賞後しばらくは動悸が静まらなかったです。痛すぎてスクリーンを直視できない場面も。。でもとても美しい映画。ナタリーはオスカー獲得も納得の演技だったのですが、それ以上にウィノナがはまり役でした。",
            " 『ブラック・スワン』観た。こんなに息苦しさを感じたのは久しぶりです。レクイエム・フォー・ア・ドリーム引き合いに出されてるのをどっかで読んだけど納得。僕はこちらの方が怖かったです。",
            " 『ブラック・スワン』母子家庭で育った主人公が母親から巣立つ過程、そしてプリマになって最初の舞台という重圧を乗り越えて成長する物語。と見せかけて結構サイコホラーだ。さすがアロノフスキー監督。アップを上手く使った映像も良かった。",
            " 『ブラック・スワン』カメラワークが観ていてとても面白かった。フィックスがほとんどなく、相当な寄り寄りカットの手持ちが大半。意図的にフレームに「鏡」が入ってくる。あれは後からカメラ消してるのだろうか。メイキングを観てみたい。",
            " 『ブラック・スワン』鑑賞。かなりキテる映画でした。観る人によってはホラーかもしれません。ナタリー・ポートマンやりきった感じですね。",
            " 『ブラック・スワン』想定内のラストだけど、それでも何とも言えない後味。前半のジワリジワリとした展開から、後半は一気にたたみかけてきて、最後まで目が離せないです。ナタリーはまさに渾身の演技っすね。",
            " 今まで鑑賞直後の観客にインタビューする形式の映画ＣＭが大嫌いだったけど『ブラック・スワン』の観客コメントには納得してしまった。あれ以上表現しようがない。本当に感動した映画ってみんなそう思うものなんだなぁ。 ",
            " 『ブラック・スワン』現実と幻が区別できない所が凄い。怖すぎて2回目は映画館では見れない。",
            " 『ブラック・スワン』昨日観てきた。ナタリー・ポートマンの演技力、半端ない！ 集中しすぎて、怖すぎて、胃が痛くなるくらいの、すごさやった。。",
            " 気づいたら『ファウンテン 永遠につづく愛』以外無意識にこの監督の作品は、全部観てた。『π』の頃から、独創的で興味深い作品ばかり。『ブラック・スワン』は、計算され尽くされていて、情熱的。まさに白鳥の湖そのもの。万人に理解される作りになった。",
            " 『ブラック・スワン』劇中、ナタリーが指のササクレを剥くシーンがあるんだけど、コレ観る前に「ビーデビル」で首を鎌で掻っ切るシーンを平気で観ていたのに、ササクレシーンで「ヒッ！（心の声）」と思わず目を背けてしまった自分にビックリしのでしたｗｗ",
            " 『ブラック・スワン』ナタリー・ポートマンが全編苦悩に満ちた表情で熱演！少しも神経の休まらない展開でラストまで押し流されて行き、底なしの暗闇に落下していく話。ナタリーの演技に圧倒されまくりで喉カラカラになりました…",
            " 『ブラック・スワン』泣いた。黒を演じきったところで。そしてラストの白で、心が泣いた。",
            " 『ブラック・スワン』ストーリィはありきたりだけど、ナタリー・ポートマンの演技がすごかった。臆病で繊細なヒロインになりきって、細かな感情表現だった。カメラワークは少々うるさく感じる箇所もあった。",
            " 『ブラック・スワン』」★★★★★ 強烈。  ",
            " 感想：『ブラック・スワン』観賞終了。もっと文学的な作品なのかと思ったら、サイコスリラーというかエロチックというか…作品全体が白鳥的と黒鳥的がない交ぜのカオスな作品だった。少なくとも、日曜日の午前には合わない内容(笑) ナタリー凄すぎ",
            " 『ブラック・スワン』かなり重い映画。上映時間２時間弱だが３時間以上の大作と間違えるくらいに感じた。主人公・ニナだけがハッピーエンドになるラストは好きです。",
            " 『ブラック・スワン』そんな中でもバレエのシーンは素晴らしいし、俳優たちの鍛えられた身体も本当に美しく、溜息が出るほどうっとり。ファッションやインテリアもセンスが良くてお洒落。そういう部分はわくわくしながら鑑賞できる。うん、面白い映画でした。",
            " 『ブラック・スワン』私が少女の頃愛読していたバレエ漫画と大筋は同じ。主役を巡り女同士の闘いが繰り広げられる。ただそこにエロスがてんこ盛りだったり、気を患った元バレリーナたちが絡んでくるので、もうぐちゃぐちゃ！本当に心臓に悪い。怖い。",
            " 『ブラック・スワン』神経を逆なでる様な緊張感が最後まで持続するサイコサスペンス。この物語をどう受け取るかによって見る人自身の心象も問われる、非ハリウッド的、非類型的な娯楽作。この映画が好きかと問われたら、そんなに好きな映画ではない。",
            " 『ブラック・スワン』凄い作品です。仕事中でも気がつくとブラック・スワンのことを考えていたりする！ ",
            " 『ブラック・スワン』圧倒的なナタリー・ポートマンの存在感！すげぇとしか言いようないやん！ホラー的での心理描写のウマさ!徐々に気持ちが……ラストの舞台のシーン引き込まれるっすよ。めっちゃ良かった。しっかし観終わって疲れたなぁ！ ",
            " 悪趣味なまでの恐怖映像は人間の弱さの映像化で明確な境目の無い難解とも思える非現実とは裏腹に白鳥からライトグレーのニット、ダークグレーのニットパーカーを経て黒鳥への変化の課程を丁寧に描く事で映像のバランスの説明をしている。［ブラック・スワン］",
            " 映画全体をナタリー・ポートマンの主観で描くことで現実は徐々に妄想に取り憑かれ夢と幻想に眩惑されていきその非現実の完璧な美しさに魅せられて気付けば完全に映像世界に没入し終わる頃にはナタリーとシンクロしすっかり陶酔していた。［ブラック・スワン]",
            " 『ブラック・スワン』面白かった。途中からニヤリとしてしまうほど、ありがちな展開。でもナタリーの端正な容姿と過剰な演技とでラストまで一気に魅せる。そう、ほぼ全編ナタリー出ずっぱり。彼女のバレエの綺麗さも堪能でき楽しめた。",
            " 『ブラック・スワン』 痛い、痛いよこの映画。そして共感もできる。ちょっとホラーだなとも思った。",
            " 『ブラック・スワン』音楽、演技、ストーリー、全てすばらしー。そして、怖い。",
            " 『ブラック・スワン』いやぁ〜〜凄かった！で、ブログ書いた。→ ",
            " 『ブラック・スワン』観ました。ラストにかけてのハラハラ感半端なかった。自我を解放した女性の方が魅惑的。ﾅﾀﾘｰﾎﾟｰﾄﾏﾝの演技がとんでもなかった。単に面白い面白くないとはまた違う感想を持つかも。以上、傑作!!見るべし!!",
            " 『ブラック・スワン』ラスト付近のハンパない盛り上がり！恐ろしく怖かったw",
            " 『ブラック・スワン』前評判を聞いて、覚悟して見に行って来ました。ナタリー・ポートマンの表現力が素晴らしい➚➚思ってたほど、怖くもエロくもなかった。何だろう？今まで感じた事のない観終わった後の不思議な感覚。迷ってる人は絶対に観た方がイイです。",
            " 『ブラック・スワン』怖かったけど、すごいよかったです！ナタリーポートマンすごいですね！大きいスクリーン、良い音響設備の映画館で見た方がいいと思います。",
            " 演技やその他演出は迫力満点、言う事無し！R15表現も納得！ドラッグネタ+αが正にR15だった。先にも言ったけど、かなり完成度が高い。でも共感はし辛い。バレエ自体は本当の舞台と見紛う程のものだから、そういう意味では映画館で観る事をお勧めする！",
            " バレエものにはよくある話なんだが、映画の完成度が高いだけに、何だかバレエやってる人で主役狙わない人は居ないの？って思う程に、その辺りがしつこかった。あとホラーに入れる様な演出が度々あって、折角のサスペンス色が無理矢理切り替えられた感もした。",
            " ブラック・スワン：たのしい…！感想に使う表現じゃないけど、一言で言えば『告白』と似てる！魅せ方や空想と現実の表現、どんでん返しのストーリー、自分を雁字搦めにしていく主人公とか！違いは主人公のメンタルの強さと、米と日本の精神表現くらいかな？",
            " 『ブラック・スワン』バレエの優雅さの裏にある閉塞感とか潔癖さとか焦燥感、抑圧感みたいな諸々を全部ギューって風船に閉じ込めて、パンパンッに脹らませて、ラストに思いっきり破裂させる…みたいな映画。疲れるけど、取り憑かれる。",
            " 『ブラック・スワン』観たきた。予想よりも色んな意味で面白い映画でお腹いっぱい。鍛えられたダンサー達の身体が美しくて惚れ惚れ。N・ポートマンも含めて。ウィノナ・ライダーやバーバラ・ハーシーの存在も残酷。あーこわかった。 ",
            " 『ブラック・スワン』すごかった(゜ω゜)何がすごいてナタリー・ポートマン。 見ている側も妄想と現実の区別がつかなくなって、ダークサイドに落ちていくよな既視感を味わえる！",
            " 『ブラック・スワン』自分の内側から湧き上がる欲望とかネガティブな感情だとか、押さえ込もうとするほどに心のバランスが取れなくなるものなのか。ニナが狂気にかられていく様は恐ろしくもとても美しかった。余計な説明がないラストも余韻に浸れる。",
            " 『ブラック・スワン』ラストのナタリー・ポートマンの表情に鳥肌がたったのでございます。",
            " 『ブラック・スワン』八丁座にて。アートに関わる事の切実さ（狂気と言うと逆に安っぽい）を描き切った傑作。オディール（黒鳥）のシーンは鳥肌を通り越して失禁モノ。随所にちりばめられたノイズ感の的確さが白眉。久しぶりに見たウィノナの役どころに涙。",
            " 『ブラック・スワン』のっけから緊張状態が始まり、最後まで息を殺して見続けた 毒を知らない培養された臆病な白鳥が、抑鬱された本性や狂気に気づいた時、狂おしいまでに美しい黒鳥に変身する 大人の映画だからこそ、エロもグロも芸術作品になるのだ  ",
            " 『ブラック・スワン』。やはりナタポーｗ。泣きの演技は昔から上手いなぁ。主人公ニナの妄想なのか現実なのか観客にもわからなくしている演出は凄い ",
            " 『ブラック・スワン』映画見た後、バレーのDVDを見た。映画をまた見たくなった。バレーは良く分からないけど、映画の最後のバレーシーンの迫力は、本物よりもすごかった。久々に、もう一回見たいと思った映画かも。",
            " 『ブラック・スワン』。主人公ニナのみならず、演じるナタリー・ポートマンをも描いたともいえる作品。そういう意味では元プリマ役にウィノナ・ライダーを置いたのはリアルというか残酷というか。それでも（？）僕はウィノナが好きです。え？今年で40歳！？",
            " 『ブラック・スワン』＠キャナルシティ。主人公のストレスが伝わり自分も疲労。それだけ引き込まれる良い映画だった。",
            " ラストの“私は全部出し切った！やり切ったわ！”っていう恍惚な表情を見たら、で、自分は何をした？何か成し遂げたか？って自問自答しちゃうから怖い。",
            " てか、ここまで狂気を帯びて一つのことに執着するのって、その道の頂点を目指して生きている人にしか分からない感覚かもしれない。私にはこれしかないんや！この道で生きて行くんや！っていう強いこだわり。",
            " 『ブラック・スワン』ナタリー・ポートマンはもう名優の仲間入り。これでオスカー獲るのは当たり前でしょ。こっちがマチルダ離れしないといけない。ウィノナ・ライダーをスクリーンで観たのはいつ以来だろう？かつてのアイドルも今年で不惑かー。時代だなー。",
            " 『ブラック・スワン』ただのゲテモノかと思いきや５年に１本有るか無いかの名作だった！あんなにベタな設定であんなにエネルギッシュな作品に何故なったのか？訳も解らず泣いた。全然自分のペースで観させてくれなかった。とんでもない映画だ！ ",
            " そこまでするか！ってくらい自分を追い込んで、自分の心の内側に秘めてるドス黒い膿を全部さらけ出して表現しないと、超一流のアーティストにはなれない！って思った！ ",
            " 『ブラック・スワン』おそらくナタリーの代表作になるであろう作品。もちろん演出の力もあるが、彼女の演技力、表現力の凄さに圧倒される。この力があるのだからクライマックスの黒鳥シーンにCGなど不要だったと思う。この映画は新しい『白鳥の湖』なのか。",
            " そういえば『レクイエム・フォー・ドリーム』には『ダーク・シティ』へのオマージュ・シーンがあったけど、『ブラック・スワン』には『パーフェクト・ブルー』とよく似たカットが散見される。パクリという程ではないけど、かなり参考にしたんだろうなぁ。",
            " 『ブラック・スワン』でのナタリー・ポートマンを観ていて、『レクイエム・フォー・ドリーム』のジェニファー・コネリーちゃんを思いだした。",
            " 『ブラック・スワン』鑑賞。ミニシアターの方が似合いそうな作品なのだが、何故か大ヒットで六本木の7番スクリーンが大入り。バレーダンサーのスポコン映画だと思って観に行って恐怖に震え上がる人が続出してるとかしてないとか。",
            " 『ブラック・スワン』主役のニナの心理描写が上手い！またそこにナタリー・ポートマンの素晴らしい演技力が合わさって、臨場感がありドキドキだった（゜∀゜）ラストシーンが美しく、映画観終わった後にとても余韻が残ります！これは映画の世界に引き込まれる",
            " 『ブラック・スワン』生真面目な人程病んでいく。実生活でどれだけ言われた事か…私にはニナのような光る才能はないけど、こうなる気持ち、なんかわかる。後半はもう夢か現か…めちゃくちゃ。怖かったけど、なんだか自分に重ねて見てしまったなぁ。",
            " 『ブラック・スワン』：ナタリー・ポートマンが怖い・エロい。R15なのも納得。",
            " ",
            " 『ブラック・スワン』鑑賞。すごいもん観た。さすがアロノフスキーですな。アロノフスキー作品がこれだけ館数多く公開されてると多少違和感があるけど、ナタリー効果だよな。これを機に、みんなレスラーはもちろん、レクイエム～とかπも観ればいい！",
            " 『ブラック・スワン』★★★☆☆ ナタリー・ポートマンがアカデミー主演女優賞というのはわかるけど、それにしても彼女の羞恥プレイ映画はどれだけ続くの。ストーリーとしては単なる妄想映画なので面白くはないよね。ウィノナ・ライダーには気づかなかった。",
            " ＜ブラック・スワン＞サイコホラーと言うより、仕事に必要な人格を掴む過程を描いたドラマかな。仕事上別人格を必要とする人にとってかなり興味深い作品ではないかと。白と黒と赤を基調にした色遣い、事実とは違う主人公の目に映った風景描写も面白かった。",
            " 『ブラック・スワン』１人で行ってきた。痛そうなシーンもあったけど、怖くはなかった。もう一回見たい。",
            " 『ブラック・スワン』最初から最後まで鳥肌もの！",
            " 『ブラック・スワン』映画の出来不出来は知らんけど、ナタリー•ポートマンが酷い目に会うのは保証 それだけで満足",
            " ",
            " ちゅー事で六本木で『ブラック・スワン』見てきました。まー肩すかし。時代遅れのドラッグムービーみたい。",
            " 【ブラック・スワン】ニナ役にはナタリー以外の適役はいないというほど、まるで彼女自身を表しているかのようでした。清純な優等生女優の彼女が、本作で官能的なシーンを演じそのイメージの脱却を図るという－。",
            " 『ブラック・スワン』★★★＋／５ バレエで心が病む話。厳密に云うと愛情と嫉妬。自分の世界に没入出来ず、挙げ句に世界が歪んで見えてくる。beautifulだけどfearfulでfragile。壊れてしまう結末が重くすぎる。現実と妄想が交錯。",
            " 『ブラック・スワン』描写がタイトでアッという間の２時間。冒頭の音楽を白鳥湖のプレリュードから始めるあたりの気遣いが良い。エロもグロももっと過激な方がラストのカタルシスが倍増するのに、と思った。でも、ウチに大きい鏡が無くて本当に良かった。w",
            " 『ブラック・スワン』。鏡／「白鳥の湖」という物語／（様々なものからの）開放。 アロノフスキー監督の前作「レスラー」も観たくなる。あと、ウィノナが・・。",
            " 『ブラック・スワン』を鑑賞。すごいな、ナタリーポートマン。大熱演。どんどん追い詰められて行く様子はホラー映画だ。途中から現実と幻想の入り乱れこっちも混乱。恐怖の場面に驚く。光と影映像、最後のダンスシーンは圧巻。",
            " 『ブラック・スワン』を観て来た。単なるサイコスリラーではなく、一人のバレリーナの生き様を、時に美しく、時に恐ろしく描いている。ラストのバレエシーンの凄まじさに魅了された。主演女優賞を貰ったのも納得。",
            " 『ブラック・スワン』・・・☆★☆★☆。思ってたより、“ホラー”な作品だった。",
            " 『ブラック・スワン』試写と初日で2回鑑賞。1度目はただただ圧倒されて鑑賞終了が2度目はニナの心情含めより深みを感じ、感動の涙。大きなスクリーンで余裕があれば2回観るのおススめっ☆です。 ",
            " 『ブラック・スワン』美しく恐ろしいけれど、とても面白い。ナタリーも他俳優も素晴らしかった。衣装も美しい。トウシューズの底に傷をつけたり出番前に松ヤニ踏んだりも出てきてニヤリ。手持ちカメラ（？）で揺れるからあまり前の方で観ない方がいいと思う。",
            " 『ブラック スワン』観たよ☆ 大体予想通りのストーリーだったけど楽しめました☆ ただ、効果音がきもちわるかった。。。",
            " 『ブラック・スワン』観客を魅了する表現とは何か。肉体による「形」の鍛錬の先にある「完璧」な表現の為に解き放つ自己との葛藤。ナタリーポートマンの迫真の演技はまさに「鳥肌」モノだった。今年上半期ではベストかも。",
            " 『ブラック・スワン』★★★★★ 文句なし、傑作でしょ…。女優の演技で鳥肌立ったの初めてじゃないかな？それくらいナタリー・ポートマンの演技は神掛かってたや。",
            " 『ブラック・スワン』ナタリーすごかった！まさしく迫真の演技！もう終盤はぞわぞわしっぱなしだった。追い込まれていく緊張感ある空気。こういうの好き。うお、いてぇってところもね。",
            " ブラックスワン。。冒頭からものすごい迫力に涙が出そうになり、嬉しくても切なくても、胸が詰まりました。ラスト、主人公も私も、観客全員頭が真っ白になったと思います。エンドロール終わるまで、放心状態で動けませんでした",
            " 『ブラック・スワン』怖いです。ほんとに怖い。いい娘だったり、ダンスの技術もある白鳥にはピッタリの美しく真面目な彼女が、黒鳥になるためには・・・・・『完璧』が必要だったのです。怖い～",
            " 『ブラック・スワン』観た！ナタリーポートマンはすごい。あと出番は少ないけれど、ウィノナライダーが良かった。怖く痛い映画でした。ラストが素晴らしい。傑作！",
            " 「ブラック・スワン」：元々ニナには才能があったし、劇中では公演のための練習から彼女が何かを学んだことは何一つなかったと思う。自分を抑制してダンスの世界で生きた彼女は、それ以外の方法でしか黒鳥になることができなかった。怖い映画。さすがR-15",
            " 「ブラック・スワン」：彼女は結局、役に溺れなかった。最後にガラスの破片で彼女が見たのは紛れもなく――",
            " 「ブラック・スワン」：メンヘラで若干病んでて後半ビッチへの転職スキルまで身につける主人公ニナを、ナタリー・ポートマンがアカデミー賞な演技で魅せる鳥肌モノのサイコでスリラーな白鳥の湖。鳥肌立ち過ぎて俺がはばたきそうだった",
            " 『ブラック・スワン』ヒリヒリした。呼吸を忘れるくらいの緊張感。あ～、横隔膜が～。フラジールな黒の天使、ナタリー・ポートマン、美し過ぎる。  （余談）ウィノナのメッタ刺し、怖すぎて逆に笑えた(^^); ",
            " 『ブラック・スワン』は色んな意味で鳥肌ムービーだね。",
            " 『ブラック・スワン』背中からうでつま先細部までキャ～いたいよ～横のおじさんがエロシーンでいびきには思わず笑うがとにかく「完璧」とのこと。で満足。",
            " 『ブラック・スワン』ナタリーが演じる2種類のスワン。母親からの執着に苦み人形になっている彼女には、大胆で欲に満ちるブッラクにはなれない。抑圧していた部分を開放させる苦しみの緊張感が耐え難い。開放出来たスワンは人々に感動を与えた。ブラボー！",
            " 『ブラック・スワン』作品の全体的な暗さに、より影を落とす効果を出す全てのMr.ダーレン映画の音楽を手掛けるMr.マンセルはアカデミー最優秀音楽賞のMr.トレントとも親交あり。バレエ音楽の古典を強烈且つダークに味付けていて、怖すぎです。 ",
            " 『ブラック・スワン』鏡/電車に写る姿、バスタブ、オルゴール、息づかい、壁にある絵、背中の傷、思い出すだけで鳥肌が立ってしまうシーンの連続～監督のCG/VFX含めた演出が決まり捲った作品。ニナが母親に爪を切られるシーンだけでも凍てつく。 ",
            " 『ブラック・スワン』過保護過ぎる母親役のMs.バーバラや嫌らし過ぎる監督役のMr.ヴァンサンの好演を食い潰す新女王Ms.ナタリーの独壇場。肉体と精神を酷使するプリマ･バレリーナの強迫観念を極限まで演じ切る。It was perfect. ",
            " 『ブラック・スワン』ダーレン監督の姉娘である『レスラー』が明・温・白のオデットならば、妹娘のこの作品は暗・冷・黒のオディール。姉妹作品共にパフォーマーの頂点を描いているが、正反対の性格を持つ。父から受け継ぐ“力強さ”というDNAは同じ。 ",
            " 『ブラック・スワン』ナタリー・ポートマンが完璧('∇')ノも一回行くぜよ！！",
            " 『ブラック・スワン』ナタリー・ポートマンの凄まじさと美しさと恐ろしさに、打ちのめされた。アロノフスキーの映像は挑発的で悪夢のようでありながら、バレエシーンは失神しそうになるほど快感。演技も演出も音楽も、大胆不敵な映画です。傑作！★★★★★",
            " 『ブラック・スワン』エンディングのナタリーの台詞とともにブワーーっと涙が込み上げてきた。精神の均衡を崩していく様を見事に演じた彼女に拍手。まさに黒鳥の魔法にいや呪いにかかったかのよう。いや、これはプリマドンナの呪いか。バレエ好きの方は是非！",
            " 『ブラック・スワン』いよいよ今日ですな。",
            " 『ブラック・スワン』全編に妙な緊張感がありなおかつその展開に圧巻。観ているこちら側の気持ちをそのまま持っていかれそうで・・・凄い。素晴らしい！のひと言。ナタリーはさすがオスカー受賞ですがそれ以上の気迫あり。最高です。",
            " 『ブラック・スワン』監督も大好き系。身も心も黒鳥の虜です。感動というより衝撃。まさに「パーフェクト」。試写で鑑賞しましたが、映画館で再度観たい～♪初日はちょうどレディースday♪ラッキー☆ ",
            " ものすっごいメンヘラ映画withたまにドッキリ演出なので、間違ってもバレエ☆プリマドンナ☆成長物語☆とか勘違いしないでくださいね！なたぽ迫真の演技でした",
            " ブラックスワンを鑑賞。  スポ根バレエものだと思っていたのですけど、まさかのサイコホラー❗️  怖いのダメですって💧💧  でもナタリー・ポートマンの美しさと演技力とサービスシーンに釣られて最後まで観てしまったのは、もちろんナイショ ",
            " ＜【coco賞2011】(審査員731人)＞⑧リアル・スティール ⑦127時間 ⑥スーパー！ ⑤X-MEN: ファースト・ジェネレーション ④冷たい熱帯魚 ③宇宙人ポール ②ソーシャル・ネットワーク ①ブラック・スワン ",
            " 『ブラック･スワン』漸くに｡噂違わず凄かったの壱言｡白鳥の湖をバックミュージックにしての終幕までのバレエ画…久方ぶりに鳥肌が立った｡ニナの最後の台詞は踊りきった事もそうだが抑圧された鎖を断ち切る事が出来たと言う事なのだろう｡キャストクレジットを観てウィノラ･ライダーがどこに？と…",
            " 『ブラック・スワン』を観た。最初15分位観れてないけど。ヒロインの抑えてた自我が爆発&暴走する辺り、鬼気迫るものがあって、洒落にならない。他人事とは思えないところがある。観てる側の内面をえぐられる。なんて怖い話だ。",
            " 『ブラック・スワン』主人公が只々壊れていくだけで、ストーリーとしてはある意味一本調子ともいえるが、ナタリー・ポートマンのがんばりと、CGによる虚実ないまぜとなった心理描写によって、ドキドキと緊張感を持って最後まで見ることができた、 ",
            " ブラック・スワンでも見るか",
            " RT @katosaya_: ブラックスワン見てたら、凄すぎて息するの忘れた。",
            " 「ブラック・スワン」★★★☆☆ iTSレンタルにて。パーフェクト・ブルー＋オープニングナイト/2って感じ。やたらとこけおどしの演出が多く、食傷気味に。ナタリー・ポートマンも熱演と言うよりは顔芸の域だろ。D・アロノフスキーは「レスラー」が良かっただけに、期待したが、正直がっかり。",
            " 「ブラック・スワン」子供の頃にバレーを習ったＮ・ポートマンだが、役作りで１０Kg近く減量したのが祟ったか、リフト(男性による持ち上げ)で肋骨を痛め全治６週間。痛みを我慢しての演技は見ていてハラハラした。ラストのステージは圧巻だった。",
            " 今月観た映画⑥「ブラック・スワン」（必修）以前から一連の映画ツイート読んでくれている人は気がついていると思いますが、ホラー映画は怖いので観ないんですよ。この作品、ホラー的でドキッとするシーンが多いです！バレエの体裁をとってますが、“芸術の爆発”のひとつのあり方を示したと言えます！",
            " 【ブラック・スワン】精神的に怖い痛いで、心臓がヒリヒリ…。見るのに体力がいる映画なのだろうとは思っていたけど、ここまで主人公のニナに気持ちを引きずり込まれるとは…。怖い映画。",
            " ブラックスワン観た。コワイコワイと聞いていたけどほんとにコワかった。さらに痛かった。びょえーーと叫びながら観た。ナタリーは体当たりだね。美しくて綺麗。",
            " ブラックスワン見たよ。主演女優賞は納得。でもこの映画みんな誰と見に行ったんだろう。家族では気まずいし、この映画を一緒に見に行くような友人にも心当たりが無いやｗ",
            " 映画『ブラック・スワン』：9ガッチ！ ",
            " ちょいエロを更新: ナタリー・ポートマン 映画「ブラック・スワン」M・クニスとのレズ、自慰、手ブラ、乳もみほか ",
            " ブラック・スワン ☆５つ ナタリー・ポートマンが自分の体を傷つけてしまう痛々しい描写と、バレエでのインパクトのある映像に、(約)９０分の上映時間があったという間に過ぎてしまった。",
            " 映画「ブラック・スワン」観た。前評判通りナタリー・ポートマン、精神壊れゆくバレリーナっぷり、憑依っぷりが素晴らしい。鍛え抜かれた肉体が努力を証明していた。平たくいうと、この映画はホラーなのですが、感動させられてしまうという力技。ミラクル！",
            " 『ブラック・スワン』を観てきた。血まみれ系NGなんで、椅子の上で身を捩り目をふさぎ、ひいひい言いながらみた。なんだか脇腹がチクチクするよう。狂気のプリマをナタリー・ポートマンが鬼気迫る怪演。でも、ちょっとサイコ系ホラー演出は「盛りすぎ」な感じ。好みの問題かね？",
            " 鑑賞からずいぶん経ちましたがブラックスワンについてblogにup。 "
        ]
    }
}
