{
    "title": "大木家のたのしい旅行 新婚地獄篇",
    "id": 208,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 2583,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『大木家のたのしい旅行 新婚地獄篇』でもこの映画、好み分かれると思う。ただの輪ゴムを美味しいって言えるのすごい。",
            " 『大木家のたのしい旅行 新婚地獄篇』会話の雰囲気とか距離感はリアルなのに、話してる内容が地獄の話で、そこのギャップが面白かった。後水川あさみの演技よかった。不思議な独特な世界観が面白かった。橋本愛青いのに可愛い。",
            " 『大木家のたのしい旅行 新婚地獄篇』炊飯器がなくご飯食べたいとご機嫌斜めな竹野内豊。買いに行けよ。ってか、うちにも炊飯器あるからおいでよ！！コメディらしいがツボが分からんね。樹木希林が走ってるのが一番面白かったとか何これ？",
            " 『大木家のたのしい旅行 新婚地獄篇』荒川良々さんやら樹木希林のベテランの演技が光る、別種のファンタジーな映画。設定がとても面白く、ホテルの構造が気になる映画でした",
            " 『大木家のたのしい旅行 新婚地獄篇』キャストも笑えるポイントも自分好みで楽しめた！ただ、もう少しカットできるところもあったような。でも笑えるし後半は少し切なくなったりで満足です！",
            " あまちゃんキャスト勢ぞろいだった（笑）私はすごく好きな作品。マンネリカップルが惰性で結婚して新婚旅行先に選んだのが地獄ってあり得ない設定だけど、良かったわぁ地獄に行きたい…‼︎『大木家のたのしい旅行 新婚地獄篇』",
            " 『大木家のたのしい旅行』 映画を見て旅行気分を味わえたのは『めがね』、『転々』以来だ。ド田舎の街おこしは本作に描かれた地獄を参考にするべきだろう。旅情とは余白と余剰なのである。",
            " 『大木家のたのしい旅行』新婚カップルが家族になるための通過儀礼として地獄を旅行するお遍路ファンタジー。旅行の矛盾と感動を余すことなく伝える優れた舞台系脚本が光る。まさにリアリズムの宿、地球の歩き方編。これは拾い物。",
            " 『大木家のたのしい旅行 新婚地獄篇』橋本愛ちゃんのファンになりました",
            " 『大木家のたのしい旅行 新婚地獄篇』ものすごーく不思議な映画なんだけど、面白かったし、あったかくなる。共演者が豪華過ぎ。希林さん、はいりさん、でんでん、そして良々。",
            " 『大木家のたのしい旅行 新婚地獄篇』いかにも小劇場的な台詞劇が、ここどこよ？のロケと組み合わされて豪華なんだかチープなんだか。怠い感じの口喧嘩からラストの笑顔まで、二人の気持ちに自然に寄り添って見れる。好きだな。○",
            " 『大木家のたのしい旅行 新婚地獄篇』原作買おうかなw",
            " 『大木家のたのしい旅行 新婚地獄篇』見た。くだらないけど、おもしろい",
            " 『大木家のたのしい旅行 新婚地獄篇』声出して笑っちゃった。",
            " 『大木家のたのしい旅行 新婚地獄篇』←めちゃめちゃ面白かった！映画館であんなに笑ったのって初めてかも。でも面白いだけじゃなく最後はウルっとさせるイイ映画でめちゃめちゃオススメ！",
            " 『大木家のたのしい旅行 新婚地獄篇』 観てきた。まったくといっていいほど期待はしてなかったが、ありな気がした。出演者のほとんどが素晴らしくハマってた。橋本愛は誰だかわかんないことになってたんだけど。",
            " 『大木家のたのしい旅行 新婚地獄篇』これおもしろかった！結構笑ったなwちょこちょこと出てくる脇役wよかった♪ゆる〜ゆる〜としてて気楽に観れる映画だね。",
            " 倦怠期のだる～いやり取りが、あるある！って感じで、きりんさん片桐さんコンビや良々さんは澄ましてても可笑しいし、ノブと子供のシーンは微笑ましいし、不覚にも最後の方でサキ同様涙が出たよ～！大木夫妻でなく大木家のたのしい旅行なんだよね～と納得！",
            " 『大木家のたのしい旅行 新婚地獄篇』めちゃめちゃオモロかったっすわぁ！ギャグ的にツボやったっすよ！竹之内豊のカルーい演技がよろしい。水川あさみも上手いよね！とにかく出てくるキャラがナイスっす。観終わったあとはジーンとしますよ。 ",
            " ",
            " 「大木家のたのしい旅行 新婚地獄篇」を観ました。話はありがちだけど、シュール＆チープな地獄の設定と濃すぎる配役が面白かったです。新婚なのに倦怠感MAXなカップルが結構イラッとくるし、誰も地獄に違和感ないところとか笑えます。あと少し短かければ、テンポ良くなったかなー。",
            " 大木家のたのしい旅行 新婚地獄編、観ました。もっとドタバタだと思ってたのですが、けっこうまともで好きな作品に仕上がってました。水川あさみがすごくよかったです。竹野内豊との会話や後半の笑顔が奇想天外なストーリーに妙な説得力を。あと荒川良々も良かったですね。",
            " 『大木家のたのしい旅行 新婚地獄篇』を観たチェック／★4.0／行きたいぞ、地獄旅行！！ ",
            " 『大木家のたのしい旅行 新婚地獄篇』を観たチェック／★2.5／どーでもいい映画w 良い意味ですよ。なんだかクスッと笑える。役者さん。良かったなあ。脇役さん！ ",
            " いやー。今週のうっぷんを晴らすようなピーカン！！きもちい〜。 今日は地獄旅びよりだね！ 映画「大木家のたのしい家族旅行 新婚地獄篇」本日より公開〜！！ 倦怠期なみなさん是非ご覧あれ。",
            " 「大木家のたのしい旅行」マジおもろかったなぁ。樹木希林さんも荒川良々さんもでんでんさんも片桐はいりさんも、みんな素晴らしい。",
            " その、ゴージャス寂寞不条理シネコンの雰囲気がとても良く合っていたのが、今日見た映画「大木家の地獄新婚旅行」だった。全く評判が聞こえて来ない作品だったが、個人的には結構いい感じだった。昔見た神代辰巳監督の「地獄」よりも遥かに良かった。",
            " 大木家のたのしい旅行新婚地獄篇みた。全面的にくだらないつつも家族について考える感じ。色々解読すると面白いかも",
            " 大木家、楽しかったよ！竹野内豊の適度にユルーい男、がリアル(笑)水川あさみちゃんは可愛いしな！あとキャスティングの豪華さは見ていただきたく！大人向き飛び出す絵本、みたいな映画(大人ってもアダルト方面ではなく！)",
            " 大木家の楽しい旅行も見て来た！！竹野内豊と水川あさみのやり取りがいちいち可愛い！倦怠期なやり取りなんだけど、なんか可愛いんだよなあああ！後地獄の設定とかキャラ強くてすごく面白かった！エンディングの2人もすっごく可愛い",
            " 昨日は大木家の楽しい旅行を映画館に見に行き貸し切りかとおもったが寸前で３人うちわけカップルにシングルの男性というかんじではいってきた原作はもうかってあって家にあるのだが読んでいなかったのでちょうどよかった／帰宅して三分の二読んでやめる／すべてがつるつるしている",
            " 今日は念願の映画の日(=^ェ^=) やくもをパパに預けてきました。 竹野内豊主演『大木家のたのしい旅行(新婚地獄編)』を観に来てます！ワクワクしちゃう♥♥ 小さい劇場は満席(ﾟoﾟ;;ギリギリ座って見れそう☆",
            " 大木家のたのしい旅行のﾊﾟﾝﾌ買えば良かった、来週新宿行った時買えるかな、",
            " 『大木家のたのしい旅行 新婚地獄篇』、舞台でも出来そうだなあと思っていたら脚本家が舞台の人だった。映像自体はひどいし、いかんせんだらだら長すぎる（８０分くらいに！）のだが、それぞれの会話の返答が『ジャーマン＋雨』のよし子のようで面白い。地獄旅もとぼけてていいゾ。脇は芸達者揃い。",
            " 期待以上に大木家〜映画が面白かった♪笑い過ぎて飲んでた水が器官に入って死にかけた(^_^;)竹〇内さんにやっぱり素敵(´艸｀)そうです。私は面食いですw更に婚期を逃すでしょう〜",
            " 大木家なう。あともう少しで始まる〜わくわく",
            " 今日休みだったので、一人映画へ。大木家の楽しい旅行見てきた。かなり笑える映画だったヾ(^▽^)ﾉ",
            " ストレスなのかなぁ。頭に浮かぶことが、ものっそい真っ黒だ。 でも最近、ブラックジョークが好きなのもあるよね。 きっとそう！ そうだ！「大木家の楽しい旅行」おもしろかった！絶対見るべき！メルヘン！",
            " よし！今から始まる映画3本はしご！まずは、大木家たのしい旅行☆あたしともう1人女性の二人きり。後ろの例に座ったら、こんにちわってあいさつされた。とりあえずあいさつしたけど、ちょっとこわいよ(´Д` )",
            " 水川あさみがけっこう好きだから大木家の楽しい旅行～新婚地獄編～はおもしろかった！くっだらねーけど！！"
        ]
    }
}