{
    "title": "サビ男サビ女",
    "id": 20,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 148,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サビ男サビ女』オムニバス、友近の「くれえむないと！」がまだましかな、前の2作はだめやろ",
            " 『サビ男サビ女』オムニバスって映画で観る価値があまり感じないな。",
            " 『サビ男サビ女』 蓮佛美沙子、桜庭みなみ、中村蒼とキャストが良かったので観てみたが、全く楽しくありませんでした。",
            " 『サビ男サビ女』てっきり錆びた人だと思ってたｗ歌のサビだったのですね。４本のショート変な言い方だけど、ショートらしくなくちゃんと物語してた！無駄に豪華なキャストだし。面白かったなあ。無理やりな設定だらけ好き♡荒川良々ヽ(゜▽゜*)ノ",
            " 「サビ男サビ女」観たあ♪ヽ(´▽｀)/最初の桜庭ななみの話を観ているときは、これから90分耐えられるのかがひたすら不安でww中村蒼の時も拭えずwwでも、友近の話(特にオチ)、小泉今日子の話はツボだったwwでも、映像とかテンポとかバラバラなオムニバスなだけに、一貫したものがなあ。。",
            " サビ男サビ女渋谷にて鑑賞。最終日だからかお客さんいっぱいだった。やっぱくれえむないと！が1番面白い。",
            " サビ男サビ女って映画見てきた！想像してたより面白くって満足(*´▽｀)キョンキョンが主演の話がテラシュールで凄かった…",
            " 「サビ男サビ女」を観た。4本のショートムービーはそれなりの出来。ただ、それらを横通しするテーマが希薄。サビ男サビ女が一応テーマとして掲げられてるが定義が曖昧すぎる。これでは興行的にも厳しい。。。まあ変なダンスを真剣にしてる桜庭ななみがかわいいので、ななみファンは観るべき・・かも。",
            " サビ男サビ女面白かった",
            " 『サビ男サビ女』終了。馬鹿馬鹿しさ加減が程良かった(笑)。",
            " 欲を言えば…ラストの小泉今日子の話を撮った撮影さんに蒼くんの話を撮ってもらいたかった〜＞サビ男サビ女 光の陰影が美しい撮影だったので蒼くんがもっと綺麗に…あ…でもギリギリ綺麗過ぎない方が良いのかな？蒼くんの話は特に私好みだったから…ついw あー今日も良い日だった〜",
            " 『サビ男サビ女』終了>∇< これ良い!!面白い!はじめはまたオカシナ映画観ちゃったかな？って思ったけど、だんだん爆笑レベルが上がって帰り道ニコニコだったよ^^ 邦画もオムニバスは良いね♪キャストもツボだしそれぞれ面白さが違って良いよ〜 チャンスがあったら観て！",
            " 夜からついさっきまでAKBのドキュメンタリーとサビ男サビ女を鑑賞！どちらも素晴らしい作品で、映画や好きなコトへの愛情が溢れてました＼(^o^)／良い夜だ～！",
            " サビ男サビ女観てきました。4話のオムニバスでした。キョン2の『せびろやしき』がおもしろかったです。ありがとうございます。",
            " 続けて『サビ男サビ女』見たが、これは、過酷につまらなかったよ。これもオムニバスなんだけど、雲泥の差。ひどかったねぇ。",
            " [サビ男サビ女]ホントにAメロBメロをぶっ飛ばしちゃってたw最初衝撃！ 4つお話があって主演以外の俳優さんは有名じゃない。スタッフがみんな違うのに緩い感じで統一。たまに素っぽい演技あったりwクスクス笑いまくり。サービスdayの夜に見るのに適してるかな♪独特！kkkk",
            " 映画の帰り途中、今日は「サビ男サビ女」を見ました！笑える映画でした(^o^)転球さん、哲司さんよかった～",
            " 「サビ男サビ女」の「せびろやしき」。かなり笑った！設定もかなり面白い！今までと明らかに違うカメラで撮影。一眼レフで撮影した時に出る、独特の画。好きだ。「小泉今日子の皺が鮮やかに写っていて…」って言う人がいたけど、いいじゃん、生きているのだから皺ぐらい刻ませてよ！",
            " 「サビ男サビ女」の「くれえむないと」。前作「非女子図鑑」で気に入っていた吉川菜美脚本に、友近と福田転球という芸達者の二人芝居が乗り、かなり笑った。だけに、だけに！ガムの設定とラストの流れが…。残念だ！が、面白い！",
            " 「サビ男サビ女」の「ハゲマシガール」。あんまり専門的なことは分からんのだけど、設定は面白いし、ダンスのテンポはいいのだけど、編集のテンポがなんか合わないんだよなー。編集のテンポが気になったのは、生まれて初めてかも知れない（笑）"
        ]
    }
}
