{
    "title": "キミとボク",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 358,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キミとボク』可愛い猫に釣られてDVD借りてみた こんなに皆が泣いたという作品で涙は出なかった けど、動物飼えないアパートで、自治会長にちゃんと相談する誠実な彼と、チビの頃には超愛くるしい銀王号がちょっとだけふてぶてしくなるところが好き ",
            " \"キミとボク\"さらっとしててジーンときた。猫好きさんは観ると◎  池袋の映画館、一年ぶりにきたけどやっぱり空いてていいなぁー。",
            " 29本目『キミとボク』★★★★漫画家を目指す青年と飼い猫の10年間の交流を描いた映画。冒頭飼い猫が暗いアパートで主人を待ってる風なシーンからティッシュ出してしまった(T_T)。ネコ可愛すぎ！",
            " キミとボクは仕事中観てはいけなかった(>_<)周りに人いるのに感動して泣きそうになった(T_T)映画館でみたかったなぁー",
            " まじ月日ははくたいのかかくになってる（´・ω・｀）最近はキミとボクを見に行った〜。フラッシュ原作で映画化とかすごい！！",
            " キミとボクって映画観たんだけど涙と鼻水でぐっちょぐちょ",
            " 風邪をひいて延び延びになっていた映画「キミとボク」やっと観てきました！すてきな映画、涙がこぼれます。ねこが好きな人はもちろん、そうでなくともじーんとくると思います。いいきぶんで帰宅中。",
            " 映画キミとボクにでてくるネコの『ｷﾞﾝｵｳｺﾞｳ』かわいかったにゃ〜♪ネコ好きにはたまんない。",
            " キミとボクを見た影響なんだろうけど、猫の夢見た。飼っていた黒猫が映画と同じような終りかたでいなくなる夢。切ない(T-T)",
            " キミとボクって映画、猫かわいいのになんで猫に声つけるんだよ…",
            " キミとボク いい映画だったよ SUBWAYでブレイク中(^_^)v",
            " 今日はキミとボクという映画を見てきました。スゴくかわいいネコちゃんが主役で感動的でした。画材やＣＤを買い物したり、友だちとお喋りして今帰りの電車です。",
            " 「キミとボク」とかいう猫映画の予告を見て泣いてしまった・・・いや、観に行きませんよ、絶対に見ませんけどね・・・",
            " 映画『キミとボク』観ました。涙が止まりません。(｡´Д⊂) ",
            " 「キミとボク」っていう猫と中村蒼の映画を見たよ！号泣にゃー(ΦωΦ)",
            " 勢いで二日連続映画観賞！ 二日目は｢キミとボク｣。ちょっと泣いてくる(=・ω・)/",
            " 映画の紹介  キミとボクを見に行ってきました。主人公の中村蒼くんの演技も最高でしたがネコのナツキはほのぼのです。",
            " テアトル新宿に キミとボク 見に行ってきた ２リットルくらい泣いた 本当に良かった ９年前に本当に大好きだったショートムービーで ９年経っていきなり映画化が決まってびっくりした もう泣過ぎたけど２キロ痩せたから満足 この前テアトルに、冷たい熱帯魚見たばっかだからギャップが凄い",
            " 今日、映画『キミとボク』のお客さんで、観るの5回目という方がいた！！私は仕事上何度も観ているから、上手いイケメンの中村蒼君×可愛いネコの感動作は何度観ても飽きないということを知っているけど、実際にお金を払って何度も観て下さる方がいるのは嬉しい！",
            " 「キミとボク」何気に動物ムービーを映画館で見たの初めてかも。土地柄、猫好きが多いというのもあるかもしれないけど、とりあえず全員洟をすすっていた。45分のさくっとリフレッシュ感も◎"
        ]
    }
}