{
    "title": "スリー☆ポイント",
    "id": 210,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 410,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スリー☆ポイント』2011.6.17＠渋谷ユーロスペースにて。評価B+。上映後の飲み会も参加していろいろ質問させていただいた。でも観賞後の評価はこんな感じ。でもよかったよ。",
            " 『スリー☆ポイント』終映後、蒼井そらさんのトークショー有り。そらさんの凛とした姿は美し過ぎ。飛び入りの山本監督が“そらさんがあまりにエロ可愛いくて、突然呼び出されたんだけど酒飲んじゃてます”的なお父さんで素敵過ぎ。日乃出煎餅食べたい！ ",
            " 『スリー☆ポイント』初めて見る構成の痛快なフィルム。正にジ・オリジナルmade in Japan！沖縄のターザン“てっちゃん”に大爆笑し、HipHopの根源を垣間見、一番映画的な“SWITCH”を堪能。真夜中に大人だけでうなぎ獲りたい！ ",
            " 『スリー☆ポイント』京都編が山本政志らしいいい意味の乱暴さでたのしかった。京都編をもっとみたいと思いました。プライベートビデオそのまんまのような沖縄編も良かった。残念ながら東京編、中途半端にちゃんとした映画になってしまった感じがします。",
            " ユーロスペースで『スリー☆ポイント』を観てきた。まったく別な３つの話がどう絡んで終わるのか（0ﾟ・∀・）ﾜｸﾃｶしてたけど、最後まで絡まなかった。そして終わって五秒後に気がついた、オムニバスかよ！",
            " 山本政志「スリー☆ポイント」。ドーンと構えた東京篇は、私事ですが、月曜から「若きロッテちゃんの悩み」、パン・ホーチョン、「ブラック・スワン」と見続けてきたのの、サイコちょいヒネリの総括というか、特集上映コンプリートみたいな充実感。「聴かれた女」のDVDが…あれ見つからない。",
            " 『スリー☆ポイント』、素直に面白かったと言えない自分がいるが、楽しめたことは確か。京都篇、沖縄篇は文句なし。さすが山本監督。",
            " 「スリー☆ポイント」京都、沖縄、東京、それぞれの街、それぞれの風景が次から次へと強烈に飛び込んでくる。絶対に劇場で観るべき映画。やっぱ、人間って面白い。",
            " 「スリー☆ポイント」面白かった～。沖縄のてっちゃんに会いた過ぎるw ユーロスペースでのレイト公開は明後日まで！観てソンはないよ～。",
            " つぶやいた瞬間終わったけど。。。「スリー☆ポイント」は、おもしろかったよ♪",
            " スリー☆ポイントの内田裕也のトークショー動画終わった。おもしろかった。",
            " スリー☆ポイント観た！沖縄、京都、東京の三カ所を舞台にしたドキュメンタリーあり、劇映画ありのちょっと変わった映画。でも全然違和感ないし、それぞれの舞台でしっかり問題提起されてて良い映画だったあ！",
            " 只今終電で帰宅中。「スリー☆ポイント」というインディーズ映画を観てきた。久しく劇場で映画を観ていなかったのでとても楽しめた＼('ω' )／映画が終わると監督が来場し、お客さんを交えたトークショー。制作の話など聞けて面白かったぜ！",
            " 「スリー☆ポイント」凄かった！映画の概念なんて知るか！って笑い飛ばしてるような作風。今これをやってのけるのは山本政志監督だけ！だなぁ〜 参加できてよかった〜",
            " 今日は「スリー☆ポイント」試写会の日。けっこうドキドキするなあ（笑）",
            " 今日は、映画「スリー☆ポイント」を見てきた(^^)v試写会と合わせると、二回目♪一回目とは、また違う感覚で見れた気がするな…蒼井そらちゃん、可愛い♪セクシーさの欠片もない私…見習います(^o^ゞ",
            " 撮りたいよパワー補充の為に「スリー☆ポイント」見てきました。終始圧倒されてしまった！本物の人間が持つワクワク感が尋常じゃない。そして最後の木漏れ日が全てを包み込むようで…。っていうかそれにしても出てくる男たちの力強さ。乱闘になっても誰一人勝てる気がしない！！(A山監督も…)",
            " 『スリー☆ポイント』のトークショーは、ムラジュンさんがアドリブを利かせていた。トークショーはアドリブを求められるから、おもしろい。いろいろと参考にもなる。",
            " 3階でスリー☆ポイントみてきた。会員ポイントを使ってみた。8ポイントでスリーポイント。5ポイントはどこへ？ムラジュンは去年ユーロヴェーラのポイントトータル60くらいいったてね。すばらしいな。敗北。",
            " 『スリー☆ポイント』山本政志＆ゲームクリエイター飯田和敏氏のトークショーは、音楽を愛し、映画を愛し、仲間を愛し、ゲームを愛する飯田氏のパワーある独自の展開で進み、じゃがたらの『もうがまんできない』を大声で歌われて締めくくられた。ベタつかない結びつきを大事にする飯田氏、素敵でした。"
        ]
    }
}