{
    "title": "富江 アンリミテッド",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 1358,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 完全に富江シリーズを知っていること前提なので一見さんにはキツイ内容。 仲村みう演じる富江は全シリーズ中最高の仕上がりだが、内容に肝心な怖さが無いため折角の仲村みうの好演も台無しとなってしまっている。でもあのオチは凄く好き",
            " なに？実は最初から姉妹じゃなかったです。一人っ子でした。私はあなたの中の存在でしたっていう話。ずいぶんとシリーズが続いてネタ切れって感じですよね？ ネタがないなら完結編だして綺麗に終わらせて下さいよ…ここまで追いかけてきて非常に残念です…",
            " 『富江 アンリミテッド』 これは富江シリーズ最恐最悪なのではないかと…まずストーリは許せ…る？、でも演技下手、内容的な怖さもない、映像的な怖さもない、最後の手のひら返し的な展開も冷めてる、ここまでひどいとは思わなかった。",
            " 『富江 アンリミテッド』ただクライマックスの富江百足の登場ですべてをぶち壊した感が強い。そこが残念。",
            " 『富江 アンリミテッド』今回、男を虜にする魔性の化物・富江を演じるのは仲村みう。（初代は菅野美穂が演じた）富江役に関しても（今までが今までなだけに）原作テイストにかなり近くて好印象。原作完全映像化まであと一歩のとこまで来てるような気がする",
            " 『富江 アンリミテッド』伊藤潤二原作のホラー漫画の映画化第…何弾だ？（笑）これまで何度となく映像化され、その都度絶望してきたのだけど、今回はかなり原作のテイストに近く、原作ファンが見ても（今までが今までなだけに）かなり好評価される作り。",
            " 仲村みうが綺麗過ぎてゴイス！こんな子なら殺されてもいいやと思いながバルトで『富江 アンリミテッド』観てたら地震で揺れて怖すぎて死ぬかと思ったｗ",
            " さ〜て『富江 アンリミテッド』観ますか！",
            " ",
            " 富江 アンリミテッド見たいが仙台でやらなそうだな…MOVIXもコロナもやってないからな～(´･ω･`)",
            " バルト９で『富江 アンリミテッド』の先行上映を観た。ヤバい！主演の中村みゆの富江再現度がハンパ無い。伊藤潤二の絵が動いているみたいだ！",
            " 「富江 アンリミテッド」。井口昇の「ＨＯＵＳＥ」魂の炸裂に音楽の中川孝が見事に応えた。挿入歌「道ずれた二人」には噴いた。",
            " 好きなホラー、女優霊、回路、呪怨(ビデオ版1&2)。あんまりグロいのはそこまで好みじゃないんだよなぁ。先日観た富江アンリミテッドは良かった！女優さんの好みってだけで佐伯日菜子と安藤希が出てるのも好きw",
            " 千夏役やってる江角マキコ、ちょっと富江に近いものがあるなー(大胆不敵･黒髪ロング･目が怖い)と思ったけど実際この中で映画の富江役やったの宝生舞なんだよね。何作目か忘れたけど確か病院の話",
            " 富江ってゆー映画、怖すぎでしょ！何も考えずにYouTubeで予告編見ちゃってお腹痛くなっちゃったよ。お家いるの怖いよ。お出かけしなきゃ(Ｔ＿Ｔ)",
            " 富江は小説などにもなっていて。どうやら非常に美しい女で殺されてもよみがえるという設定。もちろんAKBがでているこのの映画も美しい姉という設定でしんだはずの姉が甦るというもの。",
            " てか、この映画のタイトル富江 アンリミテッドっていうんだけど。なんでそんな古くさい名前なのかとおもったら。富江っていう映画はたくさんあって、特にひどいのは富江VS富江でどんだけ富江が戦うのか気になるようなタイトル",
            " 仲村みうさんが出ている＂富江 アンリミテッド＂って怖いのかな．2002年公開の＂最終章＂では，宮崎あおいさんもでていたとか．",
            " 井口昇監督の「富江 アンリミテッド 」。スプラッターしていますが、そんなに怖くありません。ポスターやホームページの方が怖いくらいです。",
            " 富江観てから映画自体がトラウマ"
        ]
    }
}