{
    "title": "未来の記録",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 265,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『未来の記録』監督自身も身近な人を亡くしているようで、結構ヘビーで考えさせられ消耗した...時間軸が交錯して展開していく作品自体は珍しくないが、他のそれとは違う印象。消してー、リライトしてー♪(アジカン)似てるなー上村さん。 ",
            " RT、ありがとうございます。manson_kari 『未来の記録』リンチ映画を和風に湿っぽくして、分かりやすくした作品の印象。ただ映像は美しく脚本も平易で新人監督とは思えません。あと、深みさえあれば傑作が生まれるかも  ",
            " 『未来の記録』リンチ映画を和風に湿っぽくして、分かりやすくした作品の印象。  ただ映像は美しく脚本も平易で新人監督とは思えません。  あと、深みさえあれば傑作が生まれるかも  ",
            " 『未来の記録』岸健太郎監督、この作品は他の劇映画とは一線を画する体感型映画だ。それは、ホラー、スリラーなどのドキドキを体感するのでなく、思考、記憶、認識が既思考、既記憶、既認識であるかのような、感覚を揺さぶる熱い映画だ。映画館で観るべきだ。",
            " ずっと寝てなくて死にそうな中、新宿武蔵野館で『未来の記録』を観て来た。前半は話が理解出来なくて睡魔に負けそうだったが、途中からどんどん引き込まれ終わった時にはお目目パッチリ。なんか凄い映画だった。もう一度観たい。",
            " 手口が見え透いている。過去の記憶がフラッシュバックする様を表すつもりで時間軸をシャッフルしたのかも知れないが前半で元の時間軸が見え中途半端。残酷な現実を当事者自ら綴る手記が珍しく無い中、編集自慢のネタに重い話を創った所で何の説得力も無い",
            " 『未来の記録』今観てきました。何て言えばいいのか、ストーリーの空気、雰囲気に引き込まれた。また、どことなく、手塚治虫さんの『火の鳥』を思い浮かべました。大学一回生のこの時期に観て良かった。自分のやりたい映像表現に限りなく近いものを感じました。",
            " 「未来の記録」は金曜日まで。岸監督が3年半かけて作らはった作品。みなみ会館での連日のトークも濃密ですごくすごく良かった。スクリーンで観て、作品に流れている時間とか空気を感じて下さい。",
            " 昨日見た未来の記録がとても怖かった。 寝る前とか色々と考えてなかなか眠れなかった。 明日までみなみ会館でやってます。 是非。",
            " みなみ会館で『未来の記録』見た。芯のしっかりした役者さんがたくさん出ていた。上村さんがとてもよかった。杉浦千鶴子さんの存在感はさすがだと思う。杉浦さんが出てきてからの空気の変化が凄かった。",
            " 「未来の記録」2回目観たけど、凄い謎が解けたし、細かいこと一杯してはるなぁ。観れば観る程、味が出てきて面白い。",
            " みなみ会館『未来の記録』はブラックホールみたいな映画だし、出町柳には1000人くらい人がいてるし、鴨川にはビーバーとオオサンショウオとかいてるし、とびきりワクワクする日曜だね!",
            " キシケン監督「未来の記録」を観てきた。キシケンさんの役者としての激しいキャラ(井口・西村監督作品)しか知らなかったけど、凄い繊細な作品でビックリ。監督にもいっぱい話を聞けたのだけど、裏設定が沢山あるらしいので、改めて今日また観に行こ！",
            " ｢未来の記録｣見て来たなう。フリースクールの子供、自殺、記憶。重っっいテーマだが踏切自殺シーンの効果？演出？がすごいと思った。涅槃。",
            " 未来の記録、頭と心の中がいっぱいになって、分からなくなった。すごく綺麗だった。",
            " 【未来の記録】鑑賞。岸健太朗さんを俳優として先に知り優しい野武士のような人物像を抱いていたが、本性はトンデモナイ次元にあったのだと感心した。記憶(人間の内面)と執拗に格闘している。演技の昇華具合が凄いのとカメラを持つ監督の息遣いが聞こえてくるようなところがあり莫大な熱量を浴びた。",
            " 友人が広報やっているということで、『未来の記録』（監督 岸建太朗）昨日観た。正直話が分かりづらい・・・と思いつつも、登場人物たちの剥き出しの感情に圧倒されて、映画に見入ってしまった。特に主人公 治の剥き出しっぷりが、静かに鬼気迫ってて良かったです。あと三橋先生怖かったです。",
            " 映画『未来の記録』ストーリーは決して好みじゃないんだけど、ぐいぐい引き込まれた。（古典的とは逆の意味で）これぞ映画って感じの編集と、粒ぞろいの俳優のなせる技。わかりやすいとわかりづらいの間のうまい位置。",
            " 「未来の記録」＠武蔵野館。満員立ち見。こういう作品は日本にないなー。芸術性が高い部分が代理店には理解できないジレンマ。良い作品でした。〜記憶を書き換えてしまう人も多い昨今、あなたは大丈夫ですか。ちゃんと見つめましょう自分。〜という人におすすめ。",
            " 「未来の記録」関係者のみなさん、本日はありがとうございました。頑張ってください。楽しかったです。"
        ]
    }
}
