{
    "title": "ジュリエットからの手紙",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 4635,
            "each_tweet_amount": {
                "good": 67,
                "even": 4,
                "bad": 7
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジュリエットからの手紙』とにかくイタリアの景色が美しい！ベタな恋愛ものだけど悪くない。",
            " 『ジュリエットからの手紙』ベタベタなストーリーだけど好き、女優も可愛い",
            " 『ジュリエットからの手紙』ストーリーはめちゃベタですが、魅力的なキャラ、美しいイタリアの景色...どのシーンも素敵で目の保養になり、内容には心温まる、綺麗な映画でした。降り注ぐ陽光と心地よい風が舞い込む天気の良い日に相性抜群な作品",
            " 『ジュリエットからの手紙』実際のお話とフィクションとの融合で違和感なく観れた。特にサプライズは無いけれど、町の美しさと時間の経過が柔らかく描かれていて引き込まれた。何よりアマンダ可愛かったなぁ。一度訪れたい。",
            " 『ジュリエットからの手紙』女優さんは可愛いけど、内容が薄い。もっと切なさとか欲しかった。",
            " クレアが最高。ヴェローナも最高。それぞれのキャラクターも自然で、本当に恋してる気持ちになった…真実の愛… ",
            " 『ジュリエットからの手紙』何度観てもいい映画！真実の愛のパワーは偉大でとても素敵なものなのだな、と実感しました(*´ч`*)",
            " 『ジュリエットからの手紙』鑑賞。50年前に出されたジュリエットの手紙を見つけ返事を出すと、その女性が現れ初恋の想い人を探しにイタリアを駆け回るちょっとしたロード恋愛ムービー。展開は読めるけど、それぞれのキャラクターが際立ってよい。",
            " 『ジュリエットからの手紙』",
            " 『ジュリエットからの手紙』やりたいことに一直線なフィアンセに「一緒にいたいと思わないのが問題。でもそんなあなたが好きだし変わって欲しいと思わない」「変わるといいたいけど、これが僕だ」というお互いを尊重し合う別れのシーンが良かった。",
            " 『ジュリエットからの手紙』Huluでジュリエットにてが手紙を書くと返事がくるなんて知らなかったー。とっても素敵な観光協会の取り組み。",
            " 『ジュリエットからの手紙』話が読める展開。これからなにかあるかと期待して見ていたが、結局何もなかった。",
            " 『ジュリエットからの手紙』観た。シンプルでひねりのない恋愛映画を楽しみたい人にはオススメです。展開が読めるとか言い出しちゃう人には絶対向かないですね。個人的には嫌いじゃないです。嫌味がないから。弾丸トラベラーみたいな劇中歌の選曲。",
            " 『ジュリエットからの手紙』とても良かった！内容も感動。そしてどのシーンも美しかった。イタリアの景色が満載。久々に繰り返しみたいと思った。プレゼントにもいいかも。",
            " 『ジュリエットからの手紙』実話をモチーフにした爽やかで心地よいラブストーリー。展開が予測できても、観てよかったと思える素敵な作品。アマンダの笑顔にやられます♡",
            " 『ジュリエットからの手紙』ベタすぎる恋愛映画なんだけど感動。アマンダ可愛すぎる（ ;  ; ）これ観てからイタリア行けば良かった〜！！",
            " 書いた ジュリエットからの手紙★★★～イタリアに染まるアマンダ～ ",
            " 『ジュリエットからの手紙』wowow鑑賞。婚約者のイタリアンシェフが面白い。こんなに一直線な男だと、同じ方向を向いて歩くのは大変だなと思ってしまう。そういう前半の伏線が、後半の50年前の恋人探しを支えてる気がした。中々面白かった(^^)",
            " 『ジュリエットからの手紙』若い２人のエピソードはベタすぎるけど、手紙をきっかけに50年前の恋人を探すストーリーはほんとにロマンチック。ジュリエットの秘書って実在することに驚き。心に残った言葉「愛は決して遅すぎるということは無い」",
            " 『ジュリエットからの手紙』胸糞悪くなったのでもっとエグい映画見て口直ししよ。",
            " 『ジュリエットからの手紙』見た。あまりにご都合主義すぎてついていけなかった。こういう恋愛至上主義な話は苦手なんだよなー。皆好き勝手やりすぎでしょ。真実の愛とか言われても…。スイーツ思考な脳ミソの方なら楽しめるんじゃないでしょうか。",
            " 『ジュリエットからの手紙』ベタだけどついついホロッとしてしまう。出てくる女性がみんな魅力的。イタリアの風景がたまらなく素敵・・・キスのオンパレードで始まるOPも何気に好き。",
            " 『ジュリエットからの手紙』あまあまでも良いんです。あんなに探して見つからなかったチャーリーを車窓から見つけてしまうくだりはそれはないやろうと思いましたが、もうメルヘンとして赦しちゃう。あの手紙の文面は上手いなあ。",
            " 『ジュリエットからの手紙』続き）もちろんクレアの物語もいいのだけど。私的には彼らの話が好きです。",
            " 『ジュリエットからの手紙』久々に映画で号泣してしまいました。お決まりのパッピーエンドなんだけどでもソフィとチャーリーのベタベタなストーリー展開にホッコリだけど泣いてしまいました。",
            " 『ジュリエットからの手紙』イタリアが舞台だとどうしてみんな素敵になっちゃうんだろう!?とっても素敵なお話でした。このアマンダが一番可愛い♪",
            " 『ジュリエットからの手紙』アマンダの魅力が存分に詰まってた！かわえぇ(*´Д｀*)ヴァネッサ・レッドグレープもチャーミングで素敵な好演でした。話も手堅くまとまってて、とてもハッピーなラストだったね。そして、イタリア行きたいな～",
            " 『ジュリエットからの手紙』50年前の彼氏を探す旅、そのきっかけを作った主人公。もろもろハッピーエンドだが、主人公がつまらない。浅い。好きになれない。甘～い映画が好きな人にはいいんだろうが、だめだこりゃ！1800円満点で600円。",
            " 『ジュリエットからの手紙』とても良かった！内容も感動。そしてどのシーンも美しかった。イタリアの景色が満載。久々に繰り返しみたいと思った。プレゼントにもいいかも。",
            " 『ジュリエットからの手紙』50年前に書かれた恋愛アドバイスを求める手紙に返信をしたことから昔の恋人探しが始まる。運命の人ってやっぱり決まっているのかな、ハッピーエンドでよかった。",
            " 『ジュリエットからの手紙』この映画では５０年越しの恋と数日間で芽生えた恋の２つが描かれていて魅力的。ラストのソフィの手紙は感動的。いい言葉です。バルコニーの件に関してはツッコミたくなるけど、そんなことはいいやと思わせるハッピーエンド♪",
            " 『ジュリエットからの手紙』不満 KISS KISS KISS で始まるOP。あんまり意味は理解出来ませんでした。昔の話を引っ張ってきてたので、そこにひっかけてたのかな？ 出てくる男がだめ男すぎて怖い。ロレンツォさんは別。",
            " 『ジュリエットからの手紙』偶然と現実に何度もぶつかる三人組ですが、最後は言わずもがなハッピーエンド。本当によかった。",
            " 『ジュリエットからの手紙』アマンダ・サイフリッドちゃんがすっごく可愛いので、それ目当てで観たのですが、ストーリーもしっかりしていて、とても楽しめました。",
            " 『ジュリエットからの手紙』月並みなストーリー。",
            " 【ジュリエットからの手紙】続) ガルシア君の笑顔がこの作品では寧ろビミョー。持ち味の能天気さが全開する役どころなんだけど、これが災いして「フってよし…フラれてよし…」って感じ(笑)。でもやっぱりあの笑顔はイイ。 ",
            " 【ジュリエットからの手紙】続) 原題は「～への手紙」だが邦題を「～からの手紙」にしたのセンスいいな。アマンダ・サイフリッドは純情役もなかなかハマってる。来週公開のTIMEも楽しみだ。 ",
            " 【ジュリエットからの手紙】DVDで。“ジュリエット”宛ての恋の悩みに返事を書いたことから、ある老女の50年来の恋人探しに同行するお話。近年稀に見るほどの出来過ぎたロマンスに浸っちゃいました。イタリア田園風景いい。 ",
            " 『ジュリエットからの手紙』たぶん、素敵なラブストーリー 物書きのソフィーも料理人の彼も自分勝手で思い込みが激しくてゲンナリ 人探しもイタリア人男性にゲンナリ 現実的でない展開にゲンナリ どこにも誰にも感情移入できなくて、ラストで力尽きた…",
            " 『ジュリエットからの手紙』イタリアの田舎の景色や街並みがとにかく綺麗だった。ソフィー役のアマンダ・セイフライドも「マンマ・ミーア」の時よりずっと良かったしTaylor Swiftの曲も良く合ってた。手紙も素敵だったなぁ。",
            " 『ジュリエットからの手紙』ほっこりやさしい気分になれる映画 分かりやすいし展開も見えるけど。ポロリと涙が零れた",
            " 『ジュリエットからの手紙』イタリア、仕事中毒の婚約者、旅先で出会った外国人男性と、ロマ・コメの教科書のような映画でした。でも、教科書通りにやっても失敗するロマ・コメが多い中、この映画は良くできているほうだと思う。",
            " 『ジュリエットからの手紙』DVD鑑賞。王道過ぎるストーリーに退屈しそうになるが、単なる恋愛物に留まらず、老若男女色々な人々との出逢いを描いたロードムービーに心暖まる。イタリアの美しい田園風景と主演アマンダ・セイフライドの可愛らしさも魅力。",
            " 『ジュリエットからの手紙』をDVD で。ベローナの美しい景色と、ジュリエットが導く、運命的な恋愛がバランスよく、心地よい。何よりアマンダ・セイフライドが、めちゃキュート。",
            " 『ジュリエットからの手紙』、つっこみどころ満載だけど、素敵なセリフもいっぱいの作品。原題\"Letters To Juliet\"より邦題の方が物語に合っている気が。イタリアの美しい風景だけでなく、イギリス英語とアメリカ英語の違いもご堪能あれ。",
            " ＜ジュリエットからの手紙(3)＞イタリアの風景が美しくて、音楽は優しく軽快で、人々の台詞は温かい。ぼーっともの想いに沈みながら筋を追うことなくただ眺めるように観る映画としてもふさわしい作品。そーいう状態を「観る」と言っていいか微妙だけど。",
            " 主人公ソフィの前向きさと、何事にも真剣に取り組む姿が魅力的だった。チャンスが巡ってきたとき、勇気をもって行動することが大事だなっと思った。ラブストーリーって部類かもしれないけど、ナチュラルな感じで良かった。",
            " 映画『ジュリエットからの手紙』ベタベタなラブストーリーで，良くも悪くも観る者の期待を裏切らない映画です。観終えた後，とても強い爽快感が残りました。舞台となるイタリアの風景もすばらしかったです。アマンダ・セイフライドって良い女優さんですね。",
            " 『ジュリエットからの手紙』★★★☆☆ 前半の「どーせ男には女のロマンチック思想なんて分かんないでしょー。」みたいな空気感に不安を感じたが、最後は普通に落ち着いた。「サイドウェイ」を観たときの感覚かな？そんな映画でした。",
            " ジュリエットの秘書たちの、５０年前の手紙への返事から物語は始まる。映画の中の５０年前の彼と彼女は、実際に夫婦だというからキャスティングも粋である。ヴェローナ・トスカーナなど綺麗な景色が素晴らしい。 アマンダ・セイフライドが可愛かった。 ",
            " 『ジュリエットからの手紙』観てイタリアに行きたくなった…イタリア～～！！",
            " ＜ジュリエットからの手紙(2)＞ニュートラルな目線でガエルの演じる人間を見直すと、ただ仕事に夢中なだけで悪意はなく、しかも自分のことが良く分かっている人間なんだな、と好感度上昇。少女のような表情を見せるバネッサ・レッドグレーブが素敵だなぁ。",
            " 『ジュリエットからの手紙』アマンダ・セイフライド「マンマ・ミーア！」の時より俄然良いね。この手のお話ってお決まりな感じあるけどやっぱり素敵！ちょっと凹んでる時とか、お疲れモードの時にはお薦め。Ｃ・ イーガンがヒースに似てて吃驚",
            " 『ジュリエットからの手紙』Ms.アマンダ扮するソフィーが成長と共に綺麗になる姿も良い。ヒット曲の伊バージョンと歌姫Ms.Taylorのカントリームードもこの旅の調味料に加わり、締めはMs.Colbie Caillat“What If”で。",
            " 『ジュリエットからの手紙』出来過ぎた現代版お伽話とはいえ十二分に楽しめるハートウォーミングな本作。老婦クレア役のMs.ヴァネッサの仕草・立ち振る舞いが可愛い。Mr.クリストファーの一生懸命な姿も◎。ソフィーの出した返事は素敵過ぎ～涙×涙。",
            " 『ジュリエットからの手紙』世界遺産“愛の都”ヴェローナが舞台。主人公ソフィーが50年前の手紙の返事を老婦クレアに宛てた事がキッカケ。賞味期限の無い真実の愛を探す電車に一緒に乗り込み、時間を紡いで繋げ、自分探しをするという素敵過ぎるお話。",
            " 『ジュリエットからの手紙』 MOVIX橋本にて。ヴァネッサ・レッドクレイヴの美しさに圧倒される。ストーリーは決して好みではなかったけれど、この人の存在で最後まで魅了され続けた。幸せのかけらがあちこちに散りばめられた佳作でした。",
            " 『ジュリエットからの手紙』素敵な映画でした。スクリーンに映し出されるイタリアの風景がとても美しくて！！ストーリーは何となくわかってしまうけれど、後味の良い映画です。クレアみたいに魅力的なおばあさんになりたいわ！",
            " 『ジュリエットからの手紙』：特にクレアとソフィの関係と、言動やクライマックス直前の手紙のやり取りなど唸らされる箇所が多かった。ソフィがクレアに返事を書けたのは、自らの境遇あってこそだったんだろうな",
            " 『ジュリエットからの手紙』：演出というかなんというか、登場人物達の心境と状況を上手いこと重ねてきて、くどい位のバルコニーもすんなり。ジュリエットからの手紙は最終的に誰に届いたのか、期待してなかっただけに余計に面白く感じられた映画だた",
            " 『ジュリエットからの手紙』：何が凄いってただの恋愛映画なのにやけに感動したところ。人間の綺麗なところばかりがチラつくのに何処にも裏がない。こんな世界に生まれたかった……",
            " 『ジュリエットからの手紙』老婦人役のV・レッドグレイヴが非常に印象深い。気高さと愛らしさを兼ね備えた魅力的な人物になっている。この人は『アガサ／愛の失踪事件』でアガサ・クリスティ役だった人。",
            " 『ジュリエットからの手紙』きちんと作られたラブロマンス映画。私のようなおっさんクラスタんの人が観るのはちょっとハードルが高いかもしれません。しかし、アマンダ先生のテーブルの上にトンと載っている巨乳をみれるんですよ！リアルとがしやすたか！",
            " 『ジュリエットからの手紙』★★☆☆☆ 下手くそな少女マンガのような都合の良い展開に私は興ざめ。最後の彼女の行動が身勝手にしか思えず大変腹立しいのですが、なぜこんな違和感を感じるような展開にしたんでしょう。",
            " 今日は渋谷で『ジュリエットからの手紙』。ああ、これはいいですわぁ。ひたすら陽光の映画。美しい陽の光の中でひたすらポジティブに描かれる愛の賛歌なのでございました。",
            " 『ジュリエットからの手紙』全体的にチープな雰囲気だったがそれを補って余りある主演のアマンダの魅力。セリフの言葉の選び方も英語の美しさが感じられてとても良かった。",
            " 『ジュリエットからの手紙』を観た。ロマンチック♪憧れるわ～。お話も素敵やったけど、何よりイタリアの町並みが素敵！何気ない風景でも絵になるって所がやっぱりええわ(^ー^* )イタリア行きたい！住みたい！",
            " ＜ジュリエットからの手紙＞すーぱー・ろまんてぃっくな作品。笑いと苦味の効かせ方も完璧。 堅物英国人・個人主義米国人・情熱的イタリア人それぞれの味のあるろまんてぃっくさをじっくり楽しめる。そして手書きの手紙に象徴される優しさが作品を包んでる。",
            " 『ジュリエットからの手紙』←とってもロマンティックで素敵なラブストーリーでした。途中ほろっとする場面もあり観終わったあと温かくなる映画でオススメです！",
            " 「ジュリエットからの手紙」アマンダ・セイフライドファンの自分としては、２時間近く彼女が見られて幸福な時間でしたよ。もともとむちっとした身体なんだけど、この映画だとその巨乳がかなり強調されてます。あ、やらしくはないですが。",
            " 「ジュリエットからの手紙」音楽も良かった。主題歌以外でもクアンド・クアンド・クアンド、アイムアビリーバー、あとフェルナンド・ソル作曲のモーツァルト「魔笛」の主題による変奏曲！",
            " 「ジュリエットからの手紙」いやまさかフランコ・ネロだと思わなかった。あーそうかある意味ヴァネッサ・レッドグレイヴの人生を描いたってことかと。",
            " 「ジュリエットからの手紙」期待せず見たがこれは当たり。話はベタだが、アマンダ・セイフライドとヴァネッサ・レッドグレイヴの好演とベローナの陽光を見事に捉えた撮影に充分に楽しませてもらった。",
            " 『ジュリエットからの手紙』ストーリーに目新しいとこはないけど、よかった♪私も心のどこかでこんな愛情を持つ事ができたらなぁというのがあるのかな。泣けた。世界のどこかではこんな物語があってもいいかも。そしたらこの世界もいいかなって思える。",
            " 『ジュリエットからの手紙』アマンダが美しい街に溶け込んで、若さあふれる可愛さです。涙あり笑いあり、やや出来過ぎ感？！はあるもののロマンテックでユーモアもあり。若者から年配層まで楽しめる！  Sponsored Link ",
            " ",
            " 『ジュリエットからの手紙』思っていたよりもずっと上品にコメディしていた作品。試写会場は幾度となく笑いに包まれておりました。おばあちゃんが恋愛なんて、と思わせない役者の可愛らしさは一見の価値あり。女性はまずキュンキュンできるでしょうね♪",
            " 『ジュリエットからの手紙』恋するって本当にステキだと思わせてくれる映画♪ただし、ドライブ中のBGMはアタシ的にはNG～(>_<;) ",
            " New post: 【映画レビュー「ジュリエットからの手紙」】最高のラブロマンス映画と私の中で話題 ",
            " 『ジュリエットからの手紙』(2010)  イタリアの美しい風景をバックにした、王道ロマンティックラブストーリー。セクシーな役も多い主役のアマンダ・セイフライドも、眼力抑え気味でとってもキュート。  世代を問わず安心して見られる良作。 "
        ]
    }
}