{
    "title": "ゲンスブールと女たち",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1844,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲンスブールと女たち』皆よく雰囲気でてる。なるほどなあ。",
            " 『ゲンスブールと女たち』漫画家が監督だけあって、いい雰囲気の作品。ただ、初めてゲンズブールに触れる機会だったので、もうちょっと彼自身について知りたかったな。音楽にはかなり興味出たので聞いてみよ。フランスの言葉・茶目っ気満載の良作です。",
            " 『ゲンスブールと女たち』フランスと妄想上のキャラが『アメリ』と重なる。少年時代にカフェで有名歌手に遭遇だとかデッサンで知り合った女性がダリの彼女だとか才能有る者同士はここでも惹かれ合う。サントラ買って、映画観直して、モテる極意を勉強だな。",
            " 『ゲンスブールと女たち -GAINSBOURG, VIE HEROIQUE-』を観てきました ネタバレ少なめ ",
            " 『ゲンスブールと女たち』：パンフでは監督がこの映画について語ってるんだけど、なかなか楽しい。僕もレティシア・カスタちゃんとイチャイチャしたいですはい",
            " 『ゲンスブールと女たち』：そうやって女たちを魅了しておきながら、めっちゃカッコよくタバコを吸うんだからもう容姿とかどうでもよくなるのかなあ。吸い方一つでタバコは一瞬でモテアイテムになるのだと知った。俺吸えないけど",
            " 『ゲンスブールと女たち』：ゲンズブールのコンプレックスはかなり劣悪であるはずなのに、それを絵画や音楽に昇華させている。まあ歌とかかなりヤバいんだけども、女たちはきっとその裏に潜む彼の真意っていうか感情ってヤツに惹かれていたの、か？",
            " 『ゲンスブールと女たち』：ただの伝記映画じゃない感がいい。セルジュ・ゲンズブールって人間を監督がどう捉えたかが全面に押し出されていて、それがお洒落な感じだから自然と受け入れられる。まあゲンズブールの周囲の女たち美人過ぎて悔しいんだけどさ",
            " 『ゲンスブールと女たち』：BD作家が監督しただけあって随所にアニメーションや主人公の妄想の産物（分身？）が挟まれている。現実と妄想の混同に悩まされる主人公だけど、実際に観る俺ら側からはとてもお洒落な映像ﾀﾞﾅｰって思わせてくる",
            " ",
            " 『ゲンスブールと女たち』ファンタジックでかっこよくって、本当に素敵な作品です。",
            " 『ゲンスブールと女たち』‖この前観たよ！感想はちゃんとログ残すのでメモとして。",
            " 『ゲンスブールと女たち』原題をなぜかエロティックな人生と勘違い。でも間違いでもないような。ゲンズブールが愛された理由をエリック・エルモスニーノがキュートに好演。バルドー役のレティシア・カスタ似てるわ、色っぽいわ。音的には泣けるシーン多し！",
            " こないだ、ゲンスブールと女たちを見たら軽いトーンの変わった伝記映画でおもしろかった。ゲンスブールかっこいいです。",
            " 観る前はもしかしたら退屈で眠くなる映画かなとも思ったけど、全然そんなことありませんでしたわ。伝記映画に変なキャラ出してきたのは一応成功かな。調べたらこの監督、元々はコミック作家だそうで、なるほど納得の演出でした。",
            " 『ゲンスブールと女たち』セルジュ・ゲンスブールの伝記映画なんだけど、オープニングがアニメーションだったりゲンスブールの分身？っぽい架空のキャラクターが普通にシーンに絡んできたりと一風変わった作品になってる。でもテイストはフランス映画らしい映像に溢れた粋な作品でした。",
            " ようこそMr.G: 映画 「ゲンスブールと女たち」 ",
            " ゲンズブールと女たちおもしろい。しかし尿意。",
            " とある理由から『ゲンスブールと女たち』見て来た。いい映画を観た後のなんとも言えぬアノカンジ。",
            " ゲンズブールと女たち、意外なポップさが楽しかった！"
        ]
    }
}
