{
    "title": "アトムの足音が聞こえる",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 817,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アトムの足音が聞こえる』音響デザイナー大野松雄さんのドキュメンタリ。あの音はオープンリールだったんだ…！大野さんおもしろい。いろんな想いと発見があった。（ハラカミさんがインタビューで映ってずきゅんときた…）",
            " 第七藝術劇場で『アトムの足音が聞こえる』を観賞。良質なドキュメンタリー映画でした。何もない、存在しないものの音をつくる音響デザイナー。「手抜きすること」の自信が、いかにも職人だなぁと思った。僕たちも心地よく騙されつづけよう。",
            " 『アトムの足音が聞こえる』ユーロスペースにて。音フェチは観た方がいい。当時の音響技師のオープンリールさばきは現代のターンテーブリストの元祖だし、デバイス自体もサンプラー機能を備えた凄い代物って事ですね。決して音楽と言わないとこもカッコイイ。",
            " 『アトムの足音が聞こえる』鑑賞。面白かった～。今まで知らなかった音の世界を垣間見た。音を作るってすごいな、やっぱり。そして、監督のトークショーあるの知らなかったからびっくり。冨永監督はこれからもドキュメンタリーを撮っていくそうです！",
            " 『アトムの足音が聞こえる』観たいなぁ。",
            " 冨永昌敬監督『アトムの足音が聞こえる』鑑賞してた。TVアニメ『鉄腕アトム』の音響デザイナーである大野松雄を追った作品。小学生の頃、効果音のレコードも持っていてシンセで作っているのかしらと想像していたけど、実はテープを使ったアナログ手法。内容は書けないので興味がある人は必見です。◎",
            " アトムの足音が聞こえるを見にきた！",
            " 「アトムの足音が聞こえる」観てきたー オープンリールってひとつの機材を使い倒してる姿がかっこよかった  音響デザイナー以外の活動も興味深かったす  「プロはアマチュアに戻れる」「手抜きしてもバレないのがプロ」って言葉は肩の力抜けてて良かったです",
            " 鉄腕アトムの効果音を創った音響効果、大野松雄のドキュメンタリー映画「アトムの足音が聞こえる」を見た。すごい刺激になった！",
            " そういうわけでひどい気分でみたのだけど，アトムの足音が聞こえるはすてきだった。テルミンをみたときの感じにちょっと似てる。",
            " 『アトムの足音が聞こえる』は、序盤、いろんな縁の人々への取材で音響効果の仕事を観客に理解させつつ、大野松雄という人は…みたいな「ウワサのすごいアイツ」的な伝聞だけで映画が進み、本人がなかなか出てこないのが時代劇や西部劇みたいでカッコいい。",
            " アトムの足音が聞こえる」すてきだった。みてよかった。",
            " さらに、渋谷ユーロスペースでアトムの足音が聞こえるを鑑賞。大野松雄のふわふわした生き様に憧れる。 「プロフェッショナルとは、いつでもアマチュアになれる・手を抜いてもバレない」「いい加減にやるけど、いい加減に見えてないといけない」語録がステキ。",
            " 『アトムの足音が聞こえる』に(たぶん)僕(たぶん)ワンカットだけ映ってます。すごいおもしろいけど『庭にお願い』でも感じたこの違和感はなんだろう。二本立てで観るとおもしろいかもしれない。",
            " 【アトムの足音が聞こえる】おじさんが真剣な眼差しでエレクトリックな音を作り出す姿がとても新鮮でした。音楽、でもないしDJでもないし今までにない音を作り出すって凄い…たらちゃんの足音iPodにいれたい",
            " ｢アトムの足音が聞こえる｣観てきた！ インタビューで登場する顔ぶれがすごすぎ。音響ファン必見です。草月ホールのところでしっかり自分が映ってた。たはは･･･。",
            " 「アトムの足音が聞こえる」観てきました。大野松雄さんめちゃくちゃかっこ良かった。こういうのをカッコイイ男って言う。",
            " 「鉄腕アトム・音の世界」なう。キラキラぷにゅにゅ〜んて音とか好きだなこれ。それにしても「アトムの足音が聞こえる」ですが、今に繋がってるあの音は聞いたことがあって、そしてあまり表舞台に現れない音響の世界をちょっと覗けて大変興奮したし何より勉強になったと思われます。",
            " ユーロスペースにて『アトムの足音が聞こえる』ようやく鑑賞。いやー、面白かった！！大野さんのキャラクターに依るところも大きいけど、冨永節のきいたスクリプトも、場内ではくすくす笑い声がちらほらと。",
            " アトムの足音が聞こえる個人的なポイント：電子音の波形表現にドキドキ、ドラえもんサザエさんの効果音盤がほしい、音響スタジオでSE鳴らしてたのがサンプルトーンで吃驚、終盤の草月ホールコンサートのシーンに見知った方々が続々登場しててニヤリ、そして人は生き続けている限り「現役」だと実感。"
        ]
    }
}