{
    "title": "エクレール〜お菓子放浪記",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 262,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクレール・お菓子放浪記』のいしだあゆみは強欲で、働き者で、つまりは宮崎駿が提唱するところの「いい人」だった！ 具体的に言うと『ラピュタ』のドーラとか『パン種とタマゴ姫』のバーバヤーガみたいな訳だ、すげい。でも、台詞で「働き者」って言われなかったら氣づけなかったろう＞未熟な僕！",
            " 「エクレールお菓子放浪記」を観る。いしだあゆみさん素敵！また目標にしたい女優さんに出会いました。",
            " 『エクレールお菓子放浪記』見終わった。ヤバイ。泣いた。",
            " 昨日、「エクレール お菓子放浪記」を観た。主人公の少年の真っすぐな目と清らかな歌声に、静かな涙が幾度もながれ心が洗われた気がした。",
            " エクレール・お菓子放浪記という映画をみにいきます。お母さんの中学のクラスメイトが、監督だって。17日までだけど、よかったら、みてください。( ´ ▽ ` )ﾉ☆",
            " 『エクレール お菓子放浪記』を観たあと、丁度タイミングが良かったので、『100000年後の安全』も観てしまった。 コユイ一日となった(*^_^*)",
            " 映画 エクレール・お菓子放浪記を見た。泣ける映画。主役の男の子の演技がすごくいい。いしだあゆみもすごくいい。早織というひとも印象に残る",
            " …いや、まさか、結○するとは思ってなかったけどね………でもまぁ、いい話だったよ『エクレール・お菓子放浪記』…普通に観て普通に泣ける映画だった…観てよかったな…",
            " 昨夜静岡市のサールナートホールでエクレール・お菓子放浪記の試写会があった。原作者の西村滋さんは静岡在住。舞台に登場。粋でステキな色気のあるおじいちゃまでした。エクレア食べたくなった。",
            " 【今夜のO.A】関西では11日から公開の『エクレール お菓子放浪記』紹介第一弾。今週はいしだあゆみさんの会見音声を中心に。目を合わせて丁寧に質問に答えて下さったいしださん、優しく素敵な方でした。「私、○○人が好きなんですよ」。役柄にもかかっている○○とは…？答えはオープニングで！",
            " エクレールお菓子放浪記。チャリティ試写会の招待状をもらったので。主役の男の子が舞台挨拶＆劇中で流れる歌をアカペラで披露。まァなんて可愛らしいんでしょ。",
            " 映画『エクレール・お菓子放浪記』 冒頭に林隆三さんのメッセージ。みやぎ大使(←名称不明確)として出演料を全額寄付したという。いしだあゆみ氏の体あたりの意地悪ばあさんは必見。会場はほぼ満席で所々で笑いとすすり泣きでした。優しさを感じる。 ",
            " 「エクレール・お菓子放浪記」＠テアトル新宿。原作だと陰惨極まりない感化院のシーンがじつにあっさり目。俺的にはもっと絶望的な方が盛り上がるんだけどなぁ。なんか力技でハートウォーミング路線にポイント切替した感じだ。主演の少年とパンパングループのリーダーが良かった。",
            " 映画「エクレール お菓子放浪記」を見ました。『レ・ミゼラブル』でご一緒したはじはじ(吉井一肇くん/ガブローシュ役)が主役です。本当に堂々の主役です！（ ; ; ） いしだあゆみさんがすごい。贔屓目無しに、はじはじの忘れられない瞳と歌声。テアトル新宿でやってます！【さやか】",
            " 映画『エクレールお菓子放浪記』見てきました。個人的には良い映画だと思いました。自分が和菓子に携わる仕事を生業にしているからかもしれませんが・・・。途中、何度も歌われる『お菓子と娘』の曲が耳に残りますね。純粋な日本の歌だったとは驚きです。昭和ひとけた生まれの母はこれ知っていました。",
            " 『エクレール お菓子放浪記』に昭和を感じるのは、時代設定とロケ地の力プラス、近藤監督の古き良き日本映画の流れを汲む撮影への拘りも大きいです。北上川のシーンをはじめとする美しい画は、たとえば「ミゾグチ」の響きに反応してしまう映画ファンにも是非観ていただきたい…ということで（続）",
            " 映画「エクレール・お菓子放浪記」の劇中歌で「お菓子の好きなパリ娘～♪」って歌いだしの歌は「お菓子と娘」というタイトルらしい。そういえばフックブックローでも歌ってたっけね。",
            " エクレール  お菓子放浪記鑑賞～(^-^)v  めちゃくちゃおっさん臭い少年と、全編通して流れる昭和の香り、そしてﾗｽﾄを〆るいしだあゆみの演技が素晴らしい作品☆",
            " 「エクレール・お菓子放浪記」って言う映画で、母親の叔父が舟漕ぎのエクストラやってた。映画のHP行くと、トップページの画像ダイジェストの二枚目にちょっぴり映ってた。あとgooに載ってる特典映像にもちっこく居た。映画自体の評判は良くないみたいだが、でもオジちゃんが見られて良かった。",
            " ふぅー昨日「エクレールお菓子放浪記」観に行って良かったなぁ～。だって新宿行けたし、伊勢丹の地下でケーキ買えたし、紀伊国屋も見れたし、飲みたかったデザート酢買えたし！それだけで帳消し♪"
        ]
    }
}
