{
    "title": "レッド・バロン",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1985,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レッド・バロン』鑑賞。空戦シーンがいまいち迫力がない。エピソード自体はけっこう面白そうに思うんだけど、それをしっかり描けているとは思えない。",
            " 『レッド・バロン』",
            " 『レッド・バロン』敵のエースの葬儀に花束を空中から投げつける冒頭に始まり、自身がエースになり、神格化され、撃墜されて墓前に敵からの花束が供えられるまで。空中ではまだ騎士道精神が生きていた頃、地上では大量殺戮に移行していた。そんな時代。",
            " 映画『レッド・バロン』実在したドイツの撃墜王のお話。戦闘シーンは多くなく恋愛がメインだったりします。国家的なカリスマへ仕立てられた虚しさも良く表現されていました。一次世界大戦からもうすぐ100年。兵器は進歩しても人間はちっとも進歩してない",
            " 『レッド・バロン』あの複葉機でそのスピードは無いだろーというのは置いといて、第一次世界大戦中に騎士道精神をもったこういった人物がいた事に驚いた。サラ・コナーの人出てます。",
            " 『レッド・バロン』実話である中、景色の美しさもある文芸性のある作品。余談ですが、ライバル役でジョセフ・ファインズが出演。以前「恋に堕ちたシェイクスピア」など毒気？色気？ありの彼から、すっかり落ち着いちゃった様子にびっくり！  ",
            " 『レッド・バロン』★★★★☆ そう言えば第一次大戦の映画って見たことなかったなと。歴史的経緯などヨーロッパの人には自明なことが少々省略されているのでわかりづらいかも。負ける戦争に赴く主人公は滅びの美学で日本人受けしそうだなとも思いますが。",
            " ",
            " 敗色濃いドイツに引き際を誤らせ、戦死者を増やしたことに責任を感じて、地上勤務の司令官から再び戦闘機パイロットとして最前線に戻るところなど、もうひとシーンもうひと言必要なんじゃないかともだもだ。構成は悪くないけど、脚本と演出が感情移入しにくい。それが少し残念だけど、佳作でした。",
            " 私はあの三葉機がレッド・バロンを死なせたのではないかと思っていて、それは映画を観たあとも変わりませんでした。映画の感想としては、レッド・バロンことフォン・リヒトホーフェンの生涯について、一応の知識がないとわかりにくいんじゃないかな、と。逆に言えば、欧米では彼の英名は（続く）",
            " くどくど描かなくても知れ渡っていること!?と（日本での源義経みたいに）感心しました。空中戦の描写はすごかったけど、ストーリー的には起伏に欠けたかな……。空を飛んで敵と正々堂々と戦い、落とすことしか考えていなかったレッド・バロンが、「英雄」として戦争のプロパガンダに使われ、（続く）",
            " レッド・バロンの愛機、フォッカー Dr.Iが三葉機ってことは知ってました。でも三葉機って効率的にもバランス的にも悪いとしか思えなくて、第一次世界大戦中、あれが本当に空中戦に使われたとはちょっと信じがたかったのですが、映画のなかで飛びまくってました。戦況もさることながら、（続く）",
            " 昨日、横浜のムービルまで映画『レッド・バロン』を観に行きました。丸の内ルーブルでの上映中には行けなかったので。クラシックプレーンの空中戦は大画面で観るべき！ 複葉機もさることながら、三葉機の迫力ときたら!! で、「三葉機って飛ぶものなんだね」と変なところで感心しました。（続く）",
            " 映画『レッドバロン』観てきた、なうど←過去形。レッド・バロンってWW-1の伝説のドイツ人パイロットだったんだね〜。ドイツ人が英語しゃべってるけど、世界配給を狙ったドイツ映画だよ。なかなかいいです（＠.＠）",
            " 「レッドバロン」…ギリギリセーフで着席!!場内は向井理と北川景子の映画の歌流れまくり…ウザい(-_-;)場内はおじさんばっか!!頑張れ、私!? ",
            " 『レッドバロン』終了。奇をてらず撃墜王の生涯を淡々と描く。エースへの憧れから、業を背負って最後の戦闘に挑むようになった主人公の変化が見所か。空戦CGの出来は凄い。セットの戦闘機と併せ質感上々。7点。これから3本目…",
            " 『レッド バロン』３  何故プロペラ機特撮に興味があったかといえば【栃林秀】製作のＣＧ動画を見てから。 そのセンスは世界トップクラス間違い無し！ 『俺は、君のためにこそ死ににいく』で垣間見せた手腕をまたいつか映画館で観たい。 彼のＣＧ動画は検索すれば簡単に見つかりますから是非。",
            " 『レッド バロン』１ 5/24 鑑賞。 プロペラ機特撮に興味があり公開を楽しみにしていた2008年のドイツ作品。 席に座ってから「まさか英語じゃあないよな」と不安が過る。 しかし最初の台詞が「Ouch!」 正にあいたたた状態！ 役者はドイツ人なのに全編英語。 米帝許すまじ！",
            " 筒井百々子の『空の上のアレン』第４巻（東京三世社）で、サイコフライヤーたちの村の長・ゼア長老とわずか25年の生涯を空に捧げた「レッド・バロン」リヒトホーフェン男爵の物語に感動した方にはお薦めの映画です＞『レッド・バロン』 ",
            " 今、絶対に見逃したくないのが、5月21日〜丸の内ルーブル他全国順次ロードショー予定の『レッド・バロン』。第一次世界大戦でドイツ軍の若き撃墜王「レッド・バロン」ことマンフレート・フォン・リヒトホーフェン男爵の半生を描いた映画。公式サイト "
        ]
    }
}
