{
    "title": "インサイド・ジョブ 世界不況の知られざる真実",
    "id": 222,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 785,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インサイド・ジョブ 世界不況の知られざる真実』ちょっと難しい。「マネー・ショート」と合わせて観るとより理解できる。産学官の強力な癒着に絶望的な気持ちになるが、最後のナレーション「相手は強敵だ。だが闘う価値はあるのだ。」が胸に響く。",
            " 『インサイド・ジョブ』リーマンショックの真相に迫った作品。そのうち破綻するとわかっていながら、稼げるうちに稼ごうとする金融界のトップたち。法律にまで手を入れて、規制緩和を押し進めていく。冒頭のアイスランドの変貌ぶりにはビックリした。",
            " 『インサイド・ジョブ 世界不況の知られざる真実』「マネーショート」の前に観ておけば尚良かった。かつてお堅い職業と思われていた金融業がいかに変容していったか歴史から説明してくれる。本当ヒドいが、このシステムと無縁ではいられない恐ろしさ",
            " 『インサイド・ジョブ 世界不況の知られざる真実』ドキュメンタリーもの。金融に興味がある方は是非！",
            " 『インサイド・ジョブ 世界不況の知られざる真実』を観た。金融業界はほんと腐ってるな、ウォール街でデモする気持ちがよくわかる。 ★★★★☆",
            " 『インサイド・ジョブ』久々再見。騙す人間にモラルなんて存在しないなんてことは、頭で理解しても普段の生活では実感出来ないから、高級なスーツ着た本人達が登場して質問に答えるこの映画は、全くのリベラルではないにして面白いなぁ。",
            " 『インサイド・ジョブ 世界不況の知られざる真実』金融に疎いため入れ代わり立ち代わりのインタビューで分かりづらい部分もありますがリーマン・ショックの当事者たちが特に社会的処罰を受けていない事に怒り／恐怖／空虚を感じた。日本も同じだ！！",
            " 明らかな詐欺ですね。詐欺の規模に比して、逮捕者が出ないというのは異常。",
            " 『インサイド・ジョブ 世界不況の知られざる真実』DVD鑑賞。経済とかよくわからないけど、見ておいて損はないと思う。",
            " 見逃してた『インサイド・ジョブ』をやっとDVD で。リーマンショックは起こるべくして起こったことを、色んな関係者からのインタビューで切り取っていくドキュメンタリー。米のドキュメンタリーとしては、比較的フラットな印象で見ごたえあり。",
            " 『インサイド・ジョブ 世界不況の知られざる真実』思った以上の出来だね。サブプライム問題の仕組みと経緯、問題が美しいと言っていいぐらい整理されてる。見やすいし、何より作り手の気骨を感じる。こりゃアカデミー賞の名に恥じないわ。  ",
            " 『インサイド・ジョブ 世界不況の知られざる真実』、経済情勢や金融業界には疎い私ですが、予想以上に引き込まれました。今、ウォール街で起こっている反格差デモも、この映画に描かれていることが一因。経済には疎くても、多少は興味がある人にお勧め。",
            " 『インサイド・ジョブ 世界不況の知られざる真実』サロンシネマにて。起こるべくして起きた人災、破局的な被害規模、政界との癒着、一切捌かれない加害者、御用学者の暗躍、等々。原発事故と全く同じですな。自分が経済に通じてればもっと楽しめたかも。",
            " 面白かった、というより興味深い映画でした！久々に頭をフル回転させた映画だった。ある程度知識のある経済・金融好きにはおすすめ。そうじゃなければすすめません・・・",
            " →韓国映画のエキストラの「顔力」を高く評価してる私としては、この映画も顔の映画だと思う。（悪い意味で）一方的に金融業界を悪く描いてるとの批判もあるが、人の金使って博打して、負けても知らんぷりってね・・ ",
            " 昨日『インサイド・ジョブ 世界不況の知られざる真実』行ってきた。2008年の世界不況か何故起きたか、そしてその張本人共が如何に反省していないかを見せていく。最後の「相手は強敵だ、だが闘う価値はあるのだ」という台詞にすべてが象徴されてる。",
            " 先日見たインサイド・ジョブについてblogに記事をupしました。→ ",
            " 『インサイド・ジョブ』人間の強欲から生まれる嘘の連鎖をイヤという程、見せ付けられるが～一番ショックなのは“現状”⇒アカデミー賞授賞式での“ジーンズ姿”では無かったチャールズ監督の一言“企業幹部は今も自由の身です。これは間違っている！” ",
            " 『インサイド・ジョブ』これまでの経過・バブル・危機・責任・我々の現状という５つのチャプターに分け、非常にわかり易く政治システムを持った金融業界の勉強。ナレーターは巻き込まれた大学の1つでもあるハーバード大にいたMr.マット・デイモン。 ",
            " 『インサイド・ジョブ』冒頭のアイスランドの自然破壊に“ビョーク”の叫びを想い出す。Mr.ピーター・Gの“Big Time”で始まり、テンポよく出来る限りの証言を詰め込み米の腐った金融業界を暴く。形は違うが、日本でも全く同じ現状がある。 ",
            " 『インサイド・ジョブ 世界不況の知られざる真実』予想以上に面白かった！産学官の勝ち馬達がさらに自分達に有利な様に仕組みを巧妙に組み替えてく様がなんともなんとも…。(セントラル)バンカーの感想を聞いてみたいぬぁ。",
            " 『インサイド・ジョブ』★★★＋／５ リーマンブラザーズの破綻をきっかけとした金融崩壊で、一番の悪は誰や？と問いかけるドキュメンタリー。一気に見せる。deregulationを推しまくった金融界と学者が悪い、ということか。とにかく頭を使う。",
            " ",
            " 映画『インサイド・ジョブ 世界不況の知られざる真実』を鑑賞。いやー怖いな。世界規模のねずみ講とあったがまさにだな。リーマンショックに至る過去から 今今後と分かりやすい。しかし犯人は権力側で捕まらない。原発利権と同じ感じ。",
            " 久しぶりの新ピカ『インサイド・ジョブ』観ます",
            " それは素敵です...（笑） RT @oshimago 東京では新宿で単館公開のはずの映画「インサイド・ジョブ」を観に行った人を、僕の周りのあちこちで見かける。いったいどんだけ偏ったクラスタなんだよ！（笑）",
            " 「インサイド･ジョブ 世界不況の知られざる真実」続き、既知や広く認知されている事ばかりで、目新しい発見はなかった。アカデミー賞ドキュメンタリー長編賞を取る位だからリーマン・ショックって米国人にはトラウマなのかな。ナレーションがマット・デイモンという事以外は特に感想なし ",
            " インサイドジョブ。バブルを生み出したCDOの他にCDS（クレジット・デフォルト・スワップ）の解説がありAIGが破綻した理由がよくわかった。さらに格付会社の責任や御用学者の問題にも迫る。でも結局…あれどっかの国のあの問題に似てるなw ちなみにインサイドジョブは内部犯行って意味。",
            " インサイドジョブなんて映画を見ると、やはりゼロ年代アメリカ映画においてマイケル・ムーアのボウリング・フォー・コロンバインの果たした役割って大きいなあと改めて思う。ボウリング・フォー・コロンバイン。忘れられない1本。",
            " インサイドジョブ。チャールズ・ファーガソンのドキュメンタリー。ラストの一言がかっこ良すぎ。オスカー受賞も納得。マット・デイモンのナレーションも聴きやすくとても良い。",
            " 去年から気になっていたけれど、DVDリリースまで待っていられずに見てきた\"Inside Job\"。青天の霹靂みたいに騒がれた2008年の金融危機って、実は起こるべくして起きたって、原因と結果を小学生でも分かるように端的に説明してくれる入門書みたいなドキュメンタリー。オススメです。",
            " \"Inside Job\" -Well made introduction of the financial crisis. The audience, including me, scoffed as there is nothing we can trust anymore.",
            " Video: “Inside Job”が気になる。トレーラーを見た限りでは、”The... ",
            " 『インサイド・ジョブ』 面白かったんだけれども、僕自身が投機まみれでトレードばんばんな生活なので心苦しい。ゴールドマン・サックスの株を今週もいじってる身としてはなんともね～ごめんなさいという感じ",
            " インサイドジョブ楽しかった。カップルで来てる人がかなりいてびっくり。どう考えてもデート向きじゃないと思うけど、そういう趣味があるのならいいのかな。",
            " 昨日見てきた映画は「インサイド・ジョブ 世界不況の知られざる真実」で、なかなか面白かった。FRBを辞めた理由が教科書の加筆とか無責任すぎるだろと思った。",
            " インサイドジョブという映画を見てきました。世界金融危機がなぜ起きたかに迫るドキュメント。かーなり面白かった！金融に興味ある人には是非みてほしいと思ったけど、どの立場でも勉強と勇気と冷静さですね。普通の感覚を失っちゃいけない。これも一つの視点でしかないのは重に承知で。",
            " ２日前、インサイドジョブを新宿ピカデリーでみた。けっこう人がいて、こんな渋いドキュメント映画観に来るなんて変わった人いるもんだなー（自分も含め）と思ったが、有名な映画だったのね。後半、面白かったです。",
            " インサイドジョブ観に行きたかったけど時間合わなそうだな。残念。",
            " 「インサイドジョブ」はサブプライムローンの破綻〜リーマンショックによる金融崩壊の原因とそれに関わる人物を批判するというドキュメンタリー。フラットに物事を語るというよりは「断罪」を軸足にして作っているので、編集も非常に恣意的なものあり評判はイマイチらしい。"
        ]
    }
}
