{
    "title": "ファースター 怒りの銃弾",
    "id": 223,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 425,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファースター 怒りの銃弾』D.ジョンソン作品ではピカイチ☆ラストが出来すぎだけど、展開は素晴らしくてハードボイルドの基準を十分満たしてる。豪華キャストを使い切ってないところも含め、贅沢な作品。あとM.グレイスも過去一番いい女（笑）",
            " 『ファースター 怒りの銃弾』ザ・ロックのストレートな復讐物かと思ったら主演３人が同じ位の配分で見せ場があるけど如何せん無名のキラーの結婚エピソードの分が悪い。取って付けたようなコップが黒幕というラストは如何なものだけど思わぬ拾い物。",
            " もしかしてＤ・ジョンソン主演作のなかで一番面白いんじゃないだろうか？ メインとなる登場人物３人それぞれの意味ありげな演出と復讐シーンの淡々とした流れのバランスが良く、ハードボイルドの水準もしっかり満たされていて意外と面白い",
            " 『ファースター 怒りの銃弾』ゴリゴリの復讐モノかと思ったらいい意味で裏切られた。序盤は主人公のセリフがほとんどないのも良かった。人物の行動原理とかアクションの見せ方とか整理されてて観やすい。殺し屋は何しに来たかわからんかったが。",
            " 今日の映画は『ファースター 怒りの銃弾』元プロレスラー主演の映画。単なるメチャクチャ強い主人公の物語かと思えば、ひねりもあり、最後にどんでん返しありて予想外に面白かった。",
            " 『ファースター 怒りの銃弾』誰に見られていようがお構いなく最短距離で復讐を遂げていく主人公に痺れるし、それを追う警官と殺し屋との絡みも良い。ストーリーは勢いでガンガン行くような映画かと思ってたから嬉しい誤算だった。",
            " ビリー・ボブ・ソーントンは『ファースター 怒りの銃弾』「頑張れベアーズ」「バッドサンタ」と肥満少年と仲良いね。ラスト、コッブの正体とどんでん返しは結構早めに分かっちゃうが、この手のマッチョ復讐映画にしてはひねりが効いてて良く出来てる。",
            " 『ファースター 怒りの銃弾』前知識なしで見るべし・・・ 胸くそ悪くなってしまうこと請け合い・・・ けど映画としてはかなり面白い 設定や物語の展開とか面白すぎる ",
            " 『ファースター 怒りの銃弾』復讐をする主人公、殺し屋修行中のイケメン、息子思いの中年デカ3人のキャラを楽しめるハードボイルドな1本。意外と面白かったです！",
            " 『ファースター 怒りの銃弾』wowow鑑賞。嫌いじゃないよ。復讐＋車ということでグラインドハウス系かと思ったら、しっかり渋々な映画にまとめるのもナイス。まあ、それ故に地味ではある。冷徹だった主人公が後半は完全に人情派になるのは笑った。",
            " 『ファースター 怒りの銃弾』いやぁ、意外な拾い物しました。そんなに期待せずに観たけど意外に凝った作品です。単純な復讐モノかとおもいきや、刑事・殺し屋と言った二つの視点が加わることで、物語に深みが生まれています。それに画作りも印象的でした。",
            " 『ファースター 怒りの銃弾』タイトルはすげーつまんなそうだけど、結構楽しめた。単純なB級アクションかと思いきや、サスペンス要素あり、配役も良かった。刑事役ビリー・ボブ・ソーントンが特にハマってた。ラストも好みはあれど、うまくまとめてた。",
            " 『ファースター怒りの銃弾』怒れる運び屋、ヤク中刑事、勝ち組殺し屋、の三人の追っかけっこ。単純な復讐劇ってわけでもなく終盤サスペンスになってアノ展開… にしても殺し屋のあの扱いはかわいそうな気がするw",
            " 『ファースター 怒りの銃弾』流れに任せるCOPことMr.ビリーが、息子との交流や綺麗だかなんだかわからない奥さんとの会話で良味。美女リリーこと『96時間』のMs.マギーが素敵過ぎ。“レッドホーク”もMr.ドウェインが持つと水鉄砲みたい。 ",
            " 『ファースター 怒りの銃弾』冒頭よりMr.ドウェインの筋肉＋刺青だらけだが、肉弾戦は少なく銃撃戦中心であるのがいい意味で期待を裏切る。銃弾の装填シーンはヤバイ。モノトーンのシボレー・シェベルが主役とも言える程の大活躍。“車を楽しみな！” ",
            " 『ファースター 怒りの銃弾』DRIVER×COP×KILLER÷（熟女＋美女）かなりスカッとする炭酸飲料の様な快作。KILLERの絡み方とキャラ創りが絶妙。アングルが一々凝っていて、序盤の廊下でのDRIVERvsKILLERで痺れ捲り。 ",
            " 『ファースター 怒りの銃弾』予想外に良かった。オーソドックスな紋切り型の復讐アクションに、ツイストのきいたサブキャストと気の利いたセリフと演出、ひたすらかっこいい音楽で楽しめた。上映館が少ないのがもったいない！",
            " 【ファースター／怒りの銃弾】ドウェインくんがあのデカい図体で運転手なのは、なんでや！と思わず突っ込んでしまいました。 ",
            " 【ファースター／怒りの銃弾】西部劇を現代劇として描いた作品ですね！登場人物の紹介テロップや暗殺者の着信音、三つ巴の構成など、『続・夕陽のガンマン』へのオマージュ盛りだくさんでめちゃくちゃ楽しい！",
            " 【ファースター／怒りの銃弾】OPからめちゃくちゃアガった！シンプルで無駄がなく、ちょっとバカっぽい部分もまた最高！ドウェインもビリー・ボブもイケメンくんもめちゃくちゃかっこいい！快作！"
        ]
    }
}
