{
    "title": "恐怖新聞",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 324,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恐怖新聞』全然コワくない。扱いがアイドル映画的で、主人公イケメンくんのプロモにしかみえないわ。原作漫画ファンからすると、かなりがっかりするでしょう。結末もスッキリしないし、駄作やわ",
            " 恐怖新聞、鬼形礼が笑ってる絵をついに発見。ポルターガイストに騙されてお堂の外にでて除霊失敗する最悪のシーンで、幻の朝とも知らず飛び出してきて満面の笑み",
            " 恐怖新聞２はＡＲＴ中にコインが減るという素晴らしい台だったｗｗｗｗ  減らなければ２０００枚行けただろう……  等価だからそれだけで１万……でかい！",
            " 恐怖新聞の主人公botはっけん。一回よんでみたいんだよなあ。ホラー映画はこわいけど、マンガはいけるはず。",
            " 最早、恐怖新聞かと？何かグロイシリーズで申し訳無いんだけれど、鼻血とか「かさぶた」みたいな、いわゆる血のカタマリが、シッコしてたら、ボトッって出た･･･明日経過観察し、改善が無い場合は医者行きかな？楽しい話なら「テンガ使ってたら･･･」みたいなネタで笑い飛ばせるんだけどね？",
            " 「恐怖新聞」の原作は子どものころ読んで震えてたけど、映画は、原作とは違う話だね、多分。でーも、面白い。面白い物ができるなら、違う話でいいと思う。",
            " ちょ、懐かしい単語見つけた。恐怖新聞。昔ゲーム持ってたけどあれディスクだけでもトラウマでダンボールの一番底に隠してたんだよな",
            " 開場待ちしてたら、前の映画の客が出てきた。 女子高生、女子大生、女子小学生・・・。何とも不思議な客層だなと思ったら「恐怖新聞」だった。 やっぱり女の子ってホラー好きなんやね、と実感。",
            " 寒いせいか、我が家のネコが（席を外したスキに）パソコン・キーボード上に鎮座。見たこともない画面を何重にもOPENさせ、コントロール不能状態にorz。仕方なく電源引っこ抜く超法規的措置！コレやる度にパソの寿命1週間は縮まってると思うのは、多分少年時代読んだ「恐怖新聞」のトラウマ。",
            " 恐怖新聞見てきた( ^^)☆面白かったー＼(•⊇•)／ ",
            " 金曜日は就活で東京に行ってきたのですが、池袋シネマロサで恐怖新聞見ようとしたら時間合わなくて見れなかた(*_*)え〜ぱんだマスコットも売り切れだたし(*_*)でも渋谷のTSUTAYAでAAAのサイン見て元気でた♪",
            " 夕方みた映画のせいで深夜2時に恐怖新聞が届くんじゃないかとドキドキしてたが寝落ちて目覚めたら4時だった。そもそもこの部屋は新聞【受け】がないので恐怖新聞配達できない。",
            " 恐怖新聞も亡霊学級もうしろの百太郎も連載を読んでいてハマって大好きになる位のオカルト・ホラー好き（笑）怖い話は全然怖くないが、怖いシーンが怖い。真夜中の山でビバークしてひとりトイレに行くとか（笑）",
            " 恐怖新聞観てきた(*^ー^)♪無事に映画館まで行けてよかった!!そして真ちゃんかっこよかったーっ!!! ",
            " 恐怖新聞観てきたー！トークショー途中で抜けてごめんなさい(>_<)怖かったけど明日学校がんばれそう(^-^)☆ ",
            " うわあぁあぁぁ(:ロ:)恐怖新聞の夢見た(TへT)冷や汗びっしょりだからｼｬﾜｰ浴びてから授業行こう←怖いよー!!",
            " 恐怖新聞、映画やってるのか！懐かしい、よく読んだなぁ〜めちゃめちゃ怖くて…(´Д` )",
            " 『恐怖新聞』予告編鑑賞。ゲエｰｯ！「原作読んでないだろ」とか言われても文句言えないぐらいの駄作臭がﾌﾟﾝﾌﾟﾝするｾﾞｰｯ！ある意味注目か。",
            " 「恐怖新聞」って映画化されたのね～ でもあの怖さって、つのだじろうさんの画があってこそ、のような気がする。",
            " 恐怖新聞怖くなかった(笑)それよりも映画館が怖いってゆーｗ"
        ]
    }
}
