{
    "title": "アジャストメント",
    "id": 225,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 8849,
            "each_tweet_amount": {
                "good": 58,
                "even": 12,
                "bad": 34
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アジャストメント』マットデイモン。政治家の主人公がときめく出会いをするがそれは運命に逆らう行為で‥。運命を調整する「天使」達がマットに振り回されるのを気の毒がる作。いろいろ中途半端であるがマットの俊足は健在☆3  ",
            " 『アジャストメント』  もーちょい、掘り下げて欲しかったけどまあまあ見易い映画だったね。運命(？)ってやつに翻弄され過ぎてるし、婚約者涙目だし(笑)テーマは面白かった！",
            " M・デイモン主演長編版『世にも奇妙な物語』。ど根性デイモンと天空の公務員たちのどこか抜けている珍妙な追いかけっこから一転この世の仕組みが明かされると共に展開はシリアスに… と、話の運びは上手いのの映画にしては盛り上がりの度合いが弱い",
            " 『アジャストメント』ＳＦだけど比重をロマンスにおいてるし派手な特撮を使っていないのも好感。天使達が揃いのスーツに帽子と武装警官風というのが既視感有りだしキャラもいまいち立ってなくテレンススタンプが勿体ない。エミリーブラントはいいが。",
            " 『アジャストメント』アクションとしてもｓｆとしても中途半端。愛に向き合うことや人生に悩む所はよくても全体としてまとまりがない。普通の人が後半あんなふうには走れないよなったいう急にボーンがててくる感じもなんというか…。",
            " 本当にクソ映画だと思いました。  簡単に運命は変えられるなんて言っちゃうあたり、運命を軽んじてる主人公がものすごくむかつく。運命を変えるなんて誰にでもできるようなことじゃないことを、易々軽々と言うものじゃない。腹が立つ映画。",
            " 『アジャストメント』時間が止まるとこもあっさり、最後もあっさり。どうせならもっとSFに振り切ってほしかった。脳をリセットする「干渉班」も台詞だけでそのシーンがないし。最後もっと干渉班に追い詰められてボーンにぼこられれば良かったのにｗ",
            " 『アジャストメント』天使がいて、人類は議長が決めた運命通りに行動していて、運命に逸脱すると調整されるっていうお話。天使側の偉い人は普通のおっさんぽくて威圧感ないし、効果もどこでもドアだけ。マット・デイモンいいんだけど無駄遣い。",
            " 『アジャストメント』なんかラブストーリーだった。天使に邪魔されてもあきらめない主人公！！設定は面白いけど微妙でした。",
            " 『アジャストメント』すっとぼけた話展開やツッコミ所、間抜けな登場人物、ダメ映画の要素がみっちり詰まっているけど、なんだか妙に愛らしくてキュートなのです。パパスタークでおなじみジョン・スラッテリーが間抜けかわいい。",
            " 『アジャストメント』中盤以降見たことあるなぁ〜と思ったらすでに見た映画だった 割と面白いSF映画 ",
            " 導入部がやや長すぎるのと、謎を早期に明らかにした割には爽快感にも欠けるし、あれだけの事をした割にオチが拍子抜け。題材はいいのにSFと観るにもラブストーリーと観るにも描写が中途半端すぎる。『アジャストメント』",
            " 『アジャストメント』ややこしい設定が災いしてる気がするけど、マット・デイモンとエミリー・ブラントのラブストーリーとして、観れば二人の美しさに大満足(^^)作品としては微妙(´･_･`)",
            " 『アジャストメント』なかなか面白い映画だった どこでもドア的なのは見ててかっこいい ",
            " 『アジャストメント』運命をつかさどる調整者たち。男は自らの運命をつかみ取ることができるのか？！  ",
            " 『アジャストメント』観たこと忘れちゃいそうだな。",
            " 『アジャストメント』予備知識なしで鑑賞でした。運命を逸脱した行動を取ると調整されるって、なかなか面白い設定で、しかも意外にもラブストーリーとは、びっくりでした。気軽に楽しめました。",
            " 『アジャストメント』設定は運命の恋の二人だけど、二人の雰囲気からそれを感じられず話が破綻しちゃった残念な映画    ",
            " 『アジャストメント』運命はすべて決められていて、それから逸脱すると調整局によって、調整される。大統領になれるという運命と彼女が世界的なダンサーになれるという運命を捨ててまで、結ばれたい。そんな恋愛、自分もしてみたいなぁ。 ",
            " 『アジャストメント』マット・デイモン主演。運命の愛に奔走する姿はかっこいいけどアクションは全くナシ…でもそれはそれでOK。調整局員が死神くんみたいだし、ドアでいろいろ移動できるのはまるでど○でもドア(笑)SFで壮大なわりにはラストはあっさり終了。",
            " 『アジャストメント』マット・デイモンが、ドラえもんに出てくる「どこでもドア」みたいなのを走りまわるSF恋愛ドラマ。序盤は面白そうなのに、ラストのオチは安直すぎてズコーとなる。",
            " 活劇を志向すれば多少下手ではあっても映画にはなるという好例。このご時世に「走る」という単純な動作だけでクライマックスを形成しようとする、その図太さが良い。そうした単純さはメロドラマの高まりをも補強する。",
            " 『アジャストメント』最後２つのラインが平行になっていく様子が面白かった。中盤の展開は想定内かな。吹き替え版を観たんだけど、マット・デイモンの声が宇宙兄弟のムッチャンと同じだったのでギャグっぽく聞こえた。",
            " 『アジャストメント』うーん。設定に惹かれて見たけど、展開が退屈。",
            " 『アジャストメント』たまたま、飛行機内で観たら面白くて、以後、WOWOWで何度も観返しています。",
            " 『アジャストメント』バスでコーヒーをこぼすまでは釘付けだったんだけど...。調整局？の人がショボい。もっと凄い力があるとてっきり思ったのに。ちょっとSFを付け足した恋愛映画だった。",
            " 【アジャストメント】どこでもドアみたいな映像効果だけでは退屈。「調整」中の、時間が止まっている描写も、原作小説の方が面白かった。",
            " 【アジャストメント】アクションでないならラブストーリー？いや、彼女の心情が描かれてないので恋愛映画でもない。世界平和をとるか、愛をとるか、という選択肢がチープ。神とか天使とか運命の書とか、SFというよりファンタジー。",
            " 【アジャストメント】マット・デイモンのアクションSFだと思ったらアクション無い。DVDジャケットに爆発する車が写ってるけど、そんなの出てこないし。邦題もアクションっぽい響きだし、まず見る前のイメージと見てる物が違いすぎる。",
            " 『アジャストメント』DVD鑑賞。人は運命が決まっていてそこから外れると元に戻すための調整人がいる。運命を戻すためのいたちごっこから始まり、結ばれない予定の女性とのラブストーリーへ。架空の運命捜査局の設定はなかなか面白い",
            " 『アジャストメント』運命調整局とかこういう設定に超弱い。でもどちらかと言うとＳＦよりもラブ・ストーリー色が強かったかな。バスで再開するシーンのエミリー・ブラントがめちゃカワイイ。",
            " 『アジャストメント』2回目。政治家が「書」と戦うなんて、どこぞの◯ッシュ元大統領への皮肉じゃないですよね？w 「書」に忠実に動く人たちってど〜見ても福◯派だよね？とか思いながら意外とおもろかった。ただ、あの二人のラブストーリーってのは…",
            " 『アジャストメント』あまりにも評判が悪いので手付かずにいたけど、なかなかどうして良い出来じゃないか。天使の律儀なファッションもいいし、安心してドキドキできる気楽な展開もいい。ま、おらのようなロマンチスト向きの作品ですな。",
            " 『アジャストメント』あんまおもろない。そもそも何で主人公の2人が、あんなに愛し合ってるのか、よー分からんし…運命捜査局も、役所のおっさんって感じで、何のプレッシャーも感じない",
            " 『アジャストメント』WOWOW録画。人の恋路を邪魔する奴は。。巨大な力を持っているであろう組織のやっていることがケチ過ぎて、コメディの設定だ。二人の運命の愛とやらにも全然説得力なくて、しらけてしまった。アンソニーマッキーは好き。",
            " 『アジャストメント』冒頭は、なんだコレ。。面白い設定だなｗと思って観てたけど、ラストに向かうに連れ徐々に尻つぼみ。。。オチも何かねぇ。。ちょい残念(^▽^;)",
            " 『アジャストメント』まず何で恋に落ちたかの説得力もそれほどないし、結婚式当日に花嫁を強奪するほど強い絆だったとも思えないというか描写がない。だからずっとシラケてしまうし、何か色々粗すぎる。久々に時間を返して欲しいとすら思ったわ。",
            " 『アジャストメント』なんだ、どこでもドアをアメリカ中心の世界観で見せてるだけじゃん",
            " 『アジャストメント』一応ディック原案になっているもののSFマインドはゼロ。物語も狂言回しの言うなりに進んでいくだけ。主役達の行動もエゴイスティックで共感ゼロ。ツッコミ入れる気力も起きないナリ。前半の音楽だけ妙にかっこよかったです。",
            " 『アジャストメント』設定が面白い。深みがあんまりないけど、設定が好きな人は好きになる作品。ドアを左に回すなっていうのが、ラストのシーンに繋がったのが、はっとした。",
            " 『アジャストメント』割と練られたシナリオやと思う。発想で魅せる映画。",
            " 『アジャストメント』SFとしてはイマイチ？まーでも悪くはないかな・・・Emily Blunt凝視映画",
            " 『アジャストメント』もっと陰謀というか政治的要素を絡ませた作品なのかと思いきや運命に負けない的なラブストーリーだったとは・・・どこでもドアを実現させるあのアイテムが欲しい（＝v＝）ムフフ♪",
            " 『アジャストメント』世間の評価はイマイチ？いやいや、マットはかっこいいしエミリーたんもキュートやからいいじゃないか！マットのこういうスマートでウィットに富んだ役、好きです。",
            " 『アジャストメント』評判イマイチのようだけど、私は面白かったです。引き離されても手繰り寄せられていく二人。SFというよりラブストーリー色が濃いです。マットの厚い胸板も素敵でした(笑)惜しいのは最後、大統領になった姿を観れなかったこと。",
            " 『アジャストメント』観た。SF的には色々乱暴すぎるんじゃないでしょうか。ラブストーリーですね。でもラブストーリー的にも今ひとつでした。",
            " 『アジャストメント』DVD。SF的に云々いうよりも、理想で運命の人と結ばれたかったら万能で強大な組織と闘って出し抜くぐらいの想いがなくっちゃダメですよってことね",
            " ものすごい恋愛モノだった…！設定が面白かったので、SF部分を掘り下げて楽しみたかったなぁ。マット・デイモン以外に、プラダ～の女優さん、ハワードスターク、リアルスティールの黒人さん、と最近観た俳優さんが続々出てきて個人的に面白かったｗ",
            " 『アジャストメント』マット・デイモン、フィリップ・K・ディックのSFサスペンスという見せ方なのは当然ながら、エミリー・ブラントがとても素敵。面白い設定が活かしきれずにラブストーリーで締めくくるあたりに仰天したけど、エンタメとしてはありだと",
            " 『アジャストメント』これさーなんで政治絡めたんだろーねー。どうせ絡めるんだったらとことん絡めて欲しかったわ。なんというか映画１本使って壮大なお説教をしたって感じかしらねー。お説教は面白く聴けたけどそれが「良かったか」っつうとそれはまた別ー",
            " 『アジャストメント』予習なしで政治の話だと思って観たらラブストーリーだったからちょっと拍子抜け。あの見張り人はフリンジのに似てるね。マットもエミリーも好きだからそれだけでも楽しめた。もちっとクールさが欲しかったけど、まあ悪かないかな。",
            " 『アジャストメント』SF恋愛映画だと理解して見ると良い作品。宣伝の仕方を間違えたのも運命か。",
            " 『アジャストメント』ラブストーリーと覚悟して観てたけど、やはりでした。最初の方は面白かったんだけど、だんだん・・・・ちゃんちゃんで終わった感じ むしろ、帽子の方たちの方面からのお話の方が面白いかも。まあ、ありそうだけど。ん？あったよね",
            " 『アジャストメント』ある種「マトリックス」「ジャンパー」の様な感じ方も ありつつ、以外に内容は前向き、明るめで面白かった。ってかマットデイモンがいい！",
            " 『アジャストメント』運命を調整する役人がなんとも地味（笑）やり過ぎたら波紋が拡がって修正できないとか。そもそも、なんで二人は出会ったらダメなのかも全然わからん（ーー；）",
            " 『アジャストメント』PKD原作ときいてワクワクしてたから、完全に消化不良。なんで、調整局のエリートが寝坊してしまうのか。これは、なんだろ現代社会への皮肉なのか？とにかく、運命がテーマの映画なのに話全体が強引すぎて萎えた。",
            " 【アジャストメント】観たよ。時空の裏側で小細工をして回る“運命調整局”というアイデアは昔「新トワイライトゾーン」でも見覚えが…。ラストに捻りが欲しいな。エミリー・グラントの翳り具合、憂いを帯びた目元がやはり魅力的。 ",
            " 『アジャストメント』小難しい話じゃなし、軽い気持ちで、尚且つ楽しく見れた。締め方も悪くないと思う。恋愛の部分が主軸だったけど、成功した自分の人生、もしくはどん底の人生が決められたものだとしたら・・・。そーゆー抗いのお話も見てみたいところ。",
            " ディックの短編を「よくもまあここまで...」というくらい薄く伸ばした感のある『アジャストメント』。女子受け狙いのラブロマンス映画マーケティングには成功しているんじゃないでしょうか。私は二度と見ないけれども。",
            " 『アジャストメント』iTunesレンタル。原作は未読だがいかにもディックらしいアイディア。いったんは諦めながらもどうしても忘れることができず、運命に抗おうとする主人公。最後はあっさりしていてちょっと物足りず。もうひとひねり欲しかった。",
            " 『アジャストメント』どこでもドア～(≧д≦) ",
            " 『アジャストメント』運命は自分で開く、全ては白紙 。素敵なメッセージで以外と良かった。まるでどこでもドアと、運命の軌跡が分かるノート。ガジェット感も面白い。",
            " 『アジャストメント』エリース?のIll come with yóuが印象的かなー。でも小学生のとき見てたら、絶対に夢が持ててたと思う。",
            " 『アジャストメント』運命は自分で開く、全ては白紙 。素敵なメッセージで以外と良かった。どこでもドアと、運命の軌跡ノートも面白い。",
            " 『アジャストメント』 多分、みんなジェイソン・ボーンシリーズのようなアクションを期待したのに、監督だけはラブストーリーを作りたかった、というミスマッチか？",
            " 『アジャストメント』不覚にも、俺も「調整」してくれないかなと思ってしまった。",
            " 『アジャストメント』観てきた!SFｻｽﾍﾟﾝｽっぽいのを想像してたんだけど､なんかｼﾞｬﾊﾟﾆﾒｰｼｮﾝぽいﾗﾌﾞｽﾄｰﾘｰだった。全然違うけど､ｻﾏｳｫみたいな雰囲気｡天使とか議長とか運命とか､こういう感じ結構ｽｷお｡",
            " 『アジャストメント』を見た。つまらない展開に、無難未満のクソみたいな結末。けど、何だか楽しめた。画も演出も悪くなかったし、芝居に入り込めたからだと思う。きれいなエミリー・ブラントが見れただけで満足しておくべきかも。",
            " 『アジャストメント』マッドデイモンこの方やっぱり誠実そうな役でご登場が一番似合ってる。その意味では正解！お話的にはハハ～～～ンそう言うことネ。そんなに大挙して阻止することなの？他にやることないのか？オイ？！って突っ込みたくなるけど",
            " 映画観てきた『アジャストメント』！面白かった！ほどよいサスペンス加減といさぎよい純愛ストーリーにすんなり引き込まれた。鑑賞後の心地がとても良い。ヒロインのエミリー・プラントが素晴らしい◎。Y!の糞レヴュアーどもの意見は当てにならんな。",
            " アジャストメント うーん、正直微妙。スケール小さいんだよなぁ。 マヌケな人ばかりで緊張感が無かった。",
            " ",
            " 『アジャストメント』観て思ったこと、知的でちょいエロい女の人っていいよね。",
            " The Adjustment Bureau私マット・デイモン好きじゃないからかなり期待してなかったの（苦笑）ボーンシリーズなんかよりずっとこの作品好みだったわ。エミリー・ブラントも美しかったし、テレンス・スタンプかっこ良かったし！！",
            " The Adjustment Bureau『アジャストメント』全然内容を知らないで観たらかなりおもしろかった。ちょっと哲学的要素があったしね。さすがフィリップKディック原作！！",
            " 『アジャストメント』フィクションの線引き（いわゆる「フィクションライン」）が曖昧でご都合主義。さらに、本来万能であるはずの（少なくとも作品中の説明では）「敵」が間抜け過ぎ。ウトウトしてて、とか、入るドアを間違えたり、とか。全体的に退屈。",
            " 『アジャストメント』フリップ・K・ディック原作の映像作品は、原作に力あり過ぎでなかなかいいのにぶつからない。この作品は、割り切って作っていてよかったんじゃないかな。原作好きの人は?だと思うが、よく作った作品だと思う。",
            " 『アジャストメント』エミリー・ブランとは良かったんだが。人間の自由意志とか運命と宿命とか、大きく出れば哲学的な要素もあるんだろうけど。なんか今一つ浅い気がした。どこでもドアみたいなのは面白かったんだけど、全体的に何か物足りなさが残った。",
            " なにげにSF（すこしふしぎ）系ラブロマンス。A先生ではなくF先生って感じのオチかな",
            " ただこういう懐かしい自己中心的な俺得感情のみの映画っていうのも個人的には好きよ。この映画、良い悪いじゃなくてオレは大好きよ。［アジャストメント］",
            " あくまで主人公の立場からしか語ってはいけない作品で外から見るととんでもなく自己中心的な振る舞いに満ち満ちたどうしようもないキャラクターではある。そういう点をさらっていくと無限に指摘できるずっとオレのターン映画ではある。［アジャストメント］",
            " そしてその【運命VS宿命】の構図を投影したのが男と女で、そのせめぎ合いの様子はラブロマンスというジャンルになるっていう点。その映画そのものはアクション映画としてスピード感がある点。ライトで観易くてほっこりする娯楽映画。［アジャストメント］",
            " この映画のおもしろいなーって思ったところはSFっていうのがなんていうか古くさい“S（すこし）F（ふしぎ）”みたいな『設定としてのもの』でしか無くて中身は【運命VS宿命】っていうサスペンスとして楽しめる点［アジャストメント］",
            " SF小説が好きじゃないとこのワクワクを理解するのは難しい気がする。納得いかないとかツッコミどころが、みたいな几帳面な“映画の見方”で語る作品では無いんだと思う。『アジャストメント』",
            " 実際に調べてないから判らないけど、おそらく星 新一みらいな短編SFが原作なんだろうな、という設定のチープさをアクションのスピード感で押し切る強引さがさわやかで異常に俺得な作品だった気がする。［アジャストメント］",
            " 『アジャストメント』：何がダメかって、初っ端から運命捜査局の皆さんを大々的に仄めかしたこと。「ああこんな奴らがいるんだ」って主人公よりも早くこちらに提示するのは予告編だけでいいと思うの",
            " 『アジャストメント』てっきりバリバリのアクションやと思ってたらめちゃめちゃラブストーリーなんやね！それはそれでオモロかったけど！天使？がイマイチ何がしたいいんかよくわからんかったけどな！（笑）マット・デーモンはやっぱうまいなぁ！ ",
            " という訳で有楽町で『アジャストメント』見ました。んー、もっとＳＦ的な仕掛けを見せて欲しかったのですが、あれじゃあウジウジした恋愛映画ですわなぁ。恋愛映画だったら『ジュリエットからの手紙』の方がずっといいですなぁ。",
            " 『アジャストメント』NY市民という事でBrooksに身を包み、演説し、逃げ回るデビィッドはMr.マットならではの雰囲気。エリース役のMs.エミリーとの邂逅の場のアイデアも洒落てる。Mr.テレンプの存在感は相変わらずで、正に“ハンマー”。 ",
            " 『アジャストメント』原作の“捜査局”は確か白衣の出で立ちで、本作品ではかなりスタイリッシュに纏め捜査局独自のルールを沢山付け加えている。帽子と水のアイデアは画的に素敵と思う。Mr.アンソニー扮するハリーには沢山居眠りしてもらおう・・・ ",
            " 『アジャストメント』Mr.F･K･Dの原作を巧く使った全く別の作品と理解した方が良いと思う。そういう意味では、良く出来たSF作品だった。日本のポスターをなぜアクション物の様なビジュアルにしたかが理解出来ない～海外版のポスターは◎。 ",
            " 『アジャストメント』Mr.フィリップ・K・D原作～僕の感覚では基づいているという表現が正しい。原作は“調整捜査局”中心に展開される短編。そこに“Love Story”＋主人公達と調整捜査局の葛藤から生み出される大きなテーマを挿入してる。 ",
            " 『アジャストメント』、マット・デイモン＝ジェイソン・ボーンのイメージでアクションを期待すると肩透かしを喰らいます。キーになる調整局は何か東電に見えて仕方がなかった。『アンノウン』もそうだけど、お前らそれでもプロか！と（笑）。笑い事じゃない。",
            " 映画一行批評『アジャストメント』どうやらハリウッドにとってディックの短編はアイディア一発勝負型小品佳作の格好の原料になるらしい。よりにもよってハートフルコメディに仕上げてしまった本作はかなり健闘した方と言える。",
            " 【ブログ更新】 ",
            " 『アジャストメント』★★☆☆☆ 個人的な見解ですが、マット・デイモン演じるノリス下院議員が主役の時点で面白くないと思う。 彼は友情出演で主役は調整員達だろ！と思いました。 ",
            " 『アジャストメント』。ボーン・シリーズのような、過激な逃走シーン満載なのかと思ったら、意外や心優しいファンタジーなんだなあ、これ。若干パンチに欠ける展開ながら、マット・デイモンのキャラでなんとか持ちこたえている感じでした。 ",
            " 『アジャストメント』もっとSF的かと思ったら、運命に逆らうラブストーリーだった。もっと運命に逆らった影響とか、そんなのを期待してたんだけどなぁ…。でも、まあ、それなりには楽しめた。",
            " ＜アジャストメント＞『西洋的宗教観vs.米国的開拓精神』な展開の作品。エンドロールのspecial thanksの筆頭に“The Chairman”が登場しているのはシャレなのかな？ 万能そうな人々の運命調整を行う者達でも、下っ端は大変～。",
            " 『アジャストメント』所々古典SFの匂いがするし、ラストも・・・でも日本には今やハルヒもあるしなあ。つまんないと思う人は多いかも。私は好きです。",
            " 『アジャストメント』オワタ＼(^o^)／ 夏の扉を開・け・て〜〜みたいな？？？",
            " いい意味で裏切られる映画は好きです、マトリックスの軽いバージョンかパーセプションの二番煎じかと思ってましたが、楽しめました。ニューヨークロケも良かった、映画に求めるのはこんなんでいい。さぼって見に行ったからね。",
            " 『アジャストメント』試写会で見せてもらった（ありがとうございますー）。こんなに恋愛要素がめっちゃ強いとは思いもしなかった。",
            " 『アジャストメント』世界観が非常に面白く、本作品だけで終わらせてしまうのはもったいないほど。敵役にあたるビューローのみなさんが中間管理職っぽくて応援したくなるw 色恋沙汰なのに大の大人がてんやわんやで面白い。恋愛一直線な政治家はヤだけどねw",
            " 『アジャスメント』2 運命調整人から逆らうお話。もっと面白くできそうなのに、あのストーリーなら誰でもかけそう。もしかしたらただのジャンキー映画かもしれない。",
            " 【アジャストメント】運命の交錯や自由意志、必然的、偶発的な認識性を、扉、ノートや帽子などの小道具を使ってシステマチックに見せる演出が面白い。",
            " '11年劇場鑑賞60本目『アジャストメント』雑感：ジョージ・ノルフィ監督作品。なんでしょうか、このSTDK感は（笑）。逆に原作がどうなってるのか猛烈に気になりますね。エミリー・ブラント扮するエリースの創作舞踏の「これって凄く高度な事やってません？」感だけが見所かなぁ。 ",
            " 『アジャストメント』がサスペンスというよりラブストーリーで、おもいっきり予告に騙されたw発想はいいし、楽しめた部分はあるけど、尻つぼみ。もっとアクションが見たかった。デートにはいいと思う ",
            " 「アジャストメント」鑑賞終了。評価が難しい。好みが別れそうな結末。いかにもアメリカ人が好きな話、と言えばそれまでか ",
            " 久しぶりの映画館『アジャストメント』ハスリングです！なんかものすごく評判悪いけど自分の目で確認しないとね",
            " 「アジャストメント」演出、演技共に手堅くまとめあげており好印象。ただ、やや無難にこじんまりとした印象が残るかな。サスペンス・アクションでありながら、実は哲学的な意味合いが大きいラブ・ロマンス映画でした。テレンス・スタンプ、まさにハマリ役でした！",
            " アジャストメント。細部の詰めも甘い。運命をあまり逸脱すると調整効かなくなるとか言いながら、リセットするとか矛盾だらけ。因みにこの映画のキーワードは自由意志。Freewillね。65点。 ",
            " アジャストメント観た。プロットは面白いのだが脚本が陳腐。運命の管理者達に対抗するのはいいが、戦う原動力というか理由が弱い。必ず最後に愛は勝つ、、てか（笑）それにしても弱過ぎマヌケ過ぎな運命管理者達。そんな凄い能力あったらすぐ追いつく筈やろ。  ",
            " 5/31@ユナイテッド•シネマとしまえん    『アジャストメント』    ",
            " ｢アジャストメント｣どこでもドアな映画でした。",
            " マット・デイモン主演の「アジャストメント」は、派手じゃないけど手堅く楽しめる印象の東宝東和配給。同じフィリップ・K・ディック原作の「マイノリティ・リポート」的なものを想像していたけど、どちらかと言うとロマンチックなファンタジーと言う印象。",
            " マット・デイモン『アジャストメント』鑑賞。「エンディングで台無し」系。",
            " アジャストメント。昨夜会社帰りにヒルズで鑑賞。パーツパーツはいいんだけど、全体を通すといまひとつ物足りなさを感じた。",
            " アジャストメントを観終わる。意外とあっさりとまとまっていて少し物足りなかった。まあまあ、面白かったかな。 ",
            " 「アジャストメント」★★☆ 非現実的な出来事に現実味を持たせてくれる程の説得力を感じなかった。可哀想なエイドリアン・・・。 "
        ]
    }
}
