{
    "title": "マイ・バック・ページ",
    "id": 226,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 10114,
            "each_tweet_amount": {
                "good": 61,
                "even": 1,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイ・バック・ページ』還挺佩服日本人的，好萊塢會拍成熱血爽片的題材，交給日本人來拍，居然可以拍出主角的苦悶。 ...不過其實我期待的是一部熱血爽片。",
            " 『マイ・バック・ページ』鑑賞。熟れきった果物のような甘い腐臭が実によく出ている。妻夫木くんの立場が比較的被害者のそれで（原作者の目線でもあるから仕方ないけど）気になった。全員が己のために他者を踏みにじる人間であったほうが、青春の終わりの物語としては綺麗だったように思う。",
            " 『マイ・バック・ページ』退屈だった。どうもこの時代を描いた映画とは相性が悪い。世界観が今ひとつ分からない。",
            " 久々に『マイ・バック・ページ』を再鑑賞していた。やはり「青春の終わり」映画として傑作だと思うわけですよ。",
            " 『マイ・バック・ページ』時代にのまれ空まわって、それでも何か成し遂げたいという誇りをもった若者達。純粋な気持ちが転落していくのが痛々しいが最後の居酒屋で主人公に投げかけられる言葉。主人公でなくとも感極まる。",
            " 『マイ・バック・ページ』見た。最初あの時代も、主人公の行動も、よく分からなかったけど、だんだん引き込まれて、結果一回半見た。地味な話だが、丁寧で、山下監督の語り口が好きになった。内容についていろいろ思う。",
            " 『マイ・バック・ページ』★3.4 見えない何かへの反骨心が描かれてる作品で今でいう起業したがりみたいな。この時代を経験した人の方が感情移入しやすい。本物の何かにはなれず普通が良いっていうラストが○。ホワイトアウトも。でも尺が×。",
            " 『マイ・バック・ページ』ドロップアウトや堕落という言葉の響きやバカタレな負け犬に憧れ学生運動の幻影やらその胡散臭さやらに妙に惹かれた10代の頃。60年代の影を引きずる70年代のそんな匂い描かれていて痛く感銘。今なお息づく邦画の良心に敬意。",
            " 『マイ・バック・ページ』妻夫木聡とマツケンの演技は文句なしに見事だったけど、時代背景にもう一つ熱いものが感じられなくて残念。学生達を運動に駆り立てるその想いに深く感銘できる何かが欲しかった。 ",
            " 『マイ・バック・ページ』長い！長いよ。でもラストシーンの「泣き」で感動",
            " 『マイ・バック・ページ』プロ中のプロの泣き虫であるニイニイ妻夫君を今一度泣かせたところでさしたる驚きはないが、僕はとっても悲しい気分になった。学生運動「解毒」映画である本作と山下監督の熱冷まし演出が絶好の相性。とても寂しい。",
            " 『マイ・バック・ページ』DVDで。君はいったい誰なんだ。妻夫木泣き。雨を見たかい。平山三紀。",
            " 『マイ・バック・ページ』鑑賞。妻夫木聡と松ケンの演技よかった。松ケンのあいつ、よどみなくウソをつく気持ちの悪さ、何を考えているかわからない気味の悪さ、素晴らしい。ラストはもらい泣き。 ",
            " 『マイ・バック・ページ』『苦役列車』観にいけなかったから家で観賞。実話がベースで少々退屈ではあるが、私でも知らないあの時代をの空気を見事に再現しててさすが。何故マツケン演じる梅山に共感してしまったかがちと弱い。長塚さんが印象的。",
            " 『マイ・バック・ページ』全共闘時代をどこまで再現出来てるかは分からない(というかどうでもいい)けど、映画の中に一つの世界が丁寧に作られていて見応えあり。松ケンの演技も怖い。長尺の割に深みはないが、ムードだけで充分楽しめました。",
            " 『マイ・バック・ページ』今の日本ではありえない理想と現実に揺れ動いた時代・・・重い気持ちにもなるが観て決して損はない作品。あえて、ざらつき感を出した映像と松ケン演じる片桐の浅ましさが何とも印象的。",
            " 『マイ・バック・ページ』妻夫木聡、松山ケンイチ達の持ち味を生かした演技のコラボが見所かも。現実にあったあの時代のなんともいえない雰囲気の中、なにか足りない部分を補うように集まった集合体の暴走とあっけない終焉。なんか白昼夢だったのかな！？",
            " 『マイ・バック・ページ』★★★★☆（五つ星評価）",
            " 『マイ・バック・ページ』  松山ケンイチと妻夫木聡の強力タッグ。知り合いが東大立てこもり事件に参加していたこともあり、以前より興味のあった内容だった。世界を変えるべく主張、活動する大学生らと、その過激な行動。そんな時代があったなんてね。",
            " 『マイ・バック・ページ』DVDにて。今みたいに情報がたくさんある時代じゃないから 周りにやめろといわれても、なぜか親しみを感じて引き寄せられてしまう沢田のような人はあの頃多かったのでは。学生運動の話中心なので楽しめる人は限られるかも。",
            " 『マイ・バック・ページ』観了。川本三郎氏68歳の自伝を山下敦弘(贔屓ッす)36歳が監督。原作知識なく(恥)だけど主演の二人が「在りたい姿」へとモガく様はモヤっと描けたのでゎ。監督の次作は是非オリジナル脚本を気体! 石橋杏奈の美しさに瞠目☆",
            " 『マイ・バック・ページ』髪型、建物、貼り紙の書体…1970年代の雰囲気が再現というか、当時にタイムスリップしたかのような錯覚を覚えた。75点",
            " 『マイ・バック・ページ』この頃の世界って、我々政治には全く興味の無い若者にとっては理解できない難しさがある。でも青春の憤りを未来の日本にむける姿はたとえ暴力的であってもうらやましくも思える。そんな俺は汐里ちゃんを見られるだけで満足する男ｗ",
            " 『マイ・バック・ページ』描きたくなかったんだろうな。「ノルウェーの森」に続き、この時代の松ケンの作品。松ケン、この雰囲気があっていて良い。もちろん妻夫木聡も。2人の退治する緊迫した、重く、疑心に溢れたシーンの雰囲気が良い。良い映画。  ",
            " 『マイ・バック・ページ』バックグラウンドがわからないと難しいと言われてたので、小説を読んでから望んだ。小説よりも松ケンの役が空っぽの人間として描かれていた。本の方は川本三郎のその時自分が信じていたものへの気持ちがあったから空っぽには",
            " 『マイ・バック・ページ』妻夫木がよかった！",
            " 『マイ・バック・ページ』胡散臭い役を胡散臭く演じれる松山ケンイチのダークサイド演技は「銭ゲバ」以来か。同じく銭ゲバ石橋杏奈との共演もあってあのドラマが好きな私は楽しめた。妻夫木はやはり「悪人」には見えない今回のような役がよろしいと再認識",
            " 『マイ・バック・ページ』DVD鑑賞。若さゆえの過ちじゃー許されない。そんな感じ。",
            " 『マイ・バック・ページ』をDVD で。私達の父親の世代のジャーナリストと学生運動を描いた作品。こういう世界観は好きやなー。こういう感じの男らしさ。",
            " 『マイ・バック・ページ』好き嫌いがはっきり分かれる作品だろうなあ 私はこういう時代の話好きなので、良いのですが。細かい小道具とか。最後なんか良かったね。うん。あの最後があってよかった。あれが無かったらちょっと評価が落ちたかもしれない。",
            " 『マイ・バック・ページ』安保闘争。私のちょっと前の世代のお話だが、皆が熱く燃えてた時代感がスクリーンに表現されてます。夜が今より暗く雨も印象的。ラストで妻夫木さんが昔の仲間に偶然出会い、思い出が走馬灯のごとく蘇って泣くシーンは絶品ですよ～",
            " 『マイ・バック・ページ』 横浜ニューテアトルにて。学生運動は、当事者からはロマンをもって語られるけれど、時代の熱情に浮かされた部分もあったということがよくわかった。妻夫木くんの涙は何に対してだったのか、考えさせられる映画でした。",
            " 『マイ・バック・ページ』 もう上映しているとこはないでしょうか・・・？できれば関西圏で・・・。",
            " 『マイ・バック・ページ』★★★★★ 安保闘争時代の大学生松ケンもラストシーンで泣く妻夫木も昨年見た気がするけどまあいいや。若さゆえの愚かさを描く映画は心が痛い。",
            " 『マイ・バック・ページ』を観てきた。これ実際にあった事件なんだよね。それだけにストーリーはあれｗだった。それにしても脇を固める役者さん達がいい味出してた。忽那汐里はちょっと残念な感じだけど。（彼女自身が残念な訳ではない）",
            " 『マイ・バック・ページ』鑑賞。余計な演出の無い、滋味あふれる映画だった。松山ケンイチの演じる梅山の薄っぺらいナルシストぶりと、下司野朗に変わっていく有様が魅せる。主演の妻夫木は最後の男泣きがとても良かった。劇中で使われる音楽にも注目。",
            " 『マイ・バック・ページ』あがた森魚さんがいい感じのおじいちゃん記者で出ていて、ちょっとだけ嬉しかった。ま、そんなに真面目なファンではないけど彼のアルバムからIDを拝借しているものとしては、言及しておかないと。",
            " 『マイ・バック・ページ』挫折感がほろ苦い、青春映画の佳作だった。山下監督はこういう感じ、やっぱりうまいなぁ。",
            " ついでにもひとつ、観てきた映画。「マイ・バック・ページ」 期待しすぎた。残念。信念ある男に憧れるものの、自分の能力の無さを自覚しようとしないために思うように事を運べない、情けない男2人にイライラ。頭ひっぱたいて根性叩きなおしてやりたくなる。",
            " 『マイ・バック・ページ』若い女性ファンに媚びる事無く、妻夫木・マツケンのお二人をこれだけ地味な内容で作りきったのは、なかなか偉いなあ。思ったよりスケールの小さい話なんだが、事実がベースという事で納得。原作も読んでみたい。",
            " 『マイ・バック・ページ』1970年前後の挫折した青年2人のお話し。ラストをどう感じるか。主人公らと同世代の人達に観てほしいね。良かった。",
            " 今日は渋谷で『マイ・バック・ページ』を見てきました。若さゆえのイタさを痛く描いた映画。これまで世の中、ここら辺を簡単に否定してしまえない感じがあったので（相手は多数派だしね）、そこを痛烈に抉った感じが良かったです。",
            " 『マイ・バック・ページ』結末は当然見えているのだけど、そこに至るまでのそれぞれの心の動きが魅力的。いつも思うがこういう時代に自分がいたら、どうしていただろうか？",
            " 『マイ・バック・ページ』感想としてはすっごく男臭い映画。テーマが予想してたものと違っていたことは確か。ただ最後の居酒屋での妻夫木にやられた。5年後10年後に観たらまた違う感想になってるだろうなあ。個人的には大好きです。",
            " 『マイ・バック・ページ』シネツイン本通りにて。自分の苦手な60年代学生運動がテーマだけど、これはしっかりと観れた。松ケンの素晴らしい演技で苦手な理由もはっきりしたかな。舌は良く回るけど止めどもなく溢れる偽物感というか。そして見事なラスト。",
            " 『マイ・バック・ページ』「君が遠くにいるから／僕の眼差しは僕のところに帰ってくる。」クリスティーヌ ビュシ=グリュックスマン『見ることの狂気』このBlogに引用している巻頭言が、刺さりました。現在草稿mixiに投げて、まとめ中。",
            " 『マイ・バック・ページ』二回観ました。長時間なのに画面、見てて飽きない。 こんな映画がヒットしてくれたらいいのにな。 松ケン、悪いやつだけど。。やっぱり色っぽい・・。古館さん、いいな！",
            " 『マイ・バック・ページ』70年代の政治活動に関わったひりひりした感じが伝わってくる。あの時代をリアルには知らないんだけど（まだガキだったし）、それでも追体験してるような感じになった。",
            " 『マイ・バック・ページ』観た。妻夫木聡、松山ケンイチがいい。特にラスト妻夫木聡が非常に素晴らしかった。あと、東大全共闘議長役、長塚圭史。京大全共闘議長役、山内圭哉。舞台中心の二人の役者はナイスキャスティングでしたね。",
            " 痺れる「マイ・バック・ページ」のキャストの中でも山内圭哉氏の役どころ、ニセモノとホンモノが二重露光の如く同時に存在する妖怪じみた存在感がグッときます。山内さんが京大全共闘のカリスマで、長塚圭史さんが東大ってのもオツなキャスティングやなあ。",
            " 山下敦弘監督の「マイ・バック・ページ」観た。痺れた。痺れた。痺れた！人はみな、なにかのニセモノとして生きるしかなく、それでも追い求めるホンモノなど、そんなものは実はどこにもない。でも、生きるんだよ。ニセモノとして。……刺さるなあ。痺れろ！",
            " 『マイ・バック・ページ』映画が進めば進むほど、梅山が器の小さいダメ人間であることが露呈していくわけだが、逆にそれを演ずる松山ケンイチは水を得た魚のように活き活きしていく。ラストでようやく自分の愚かさに気付いた妻夫木聡の、一瞬の笑顔が良い。",
            " 『マイ・バック・ページ』鑑賞。全共闘とか学生運動が背後にあるけど、これは間違いなく青春映画！そして、ラストシーンが何とも言えない。歓待にも出てた古舘さんをはじめ、長塚さん、山内さん、ダブル山本さん、松浦さん、出てくる役者が皆素晴らしい。",
            " 『マイ・バック・ページ』湿度の高い映画だった。ムシムシするような熱気が画面から伝わってくる。煙草の煙、街灯の明かり、人々の息遣い…かつて存在していた日本の熱い時代。中平を筆頭に、眉間にシワを寄せ、煙草を燻らせる男達の姿は、実に渋い。",
            " 『マイ・バック・ページ』・・・☆☆☆★。理想と現実。あの時代のパワーがあったら、今の日本はどうなっているんだろう……考えちゃうね。今回の“泣きの妻夫木”もさすがだった。",
            " 『マイ・バック・ページ』もう一回観たくなる映画だ",
            " 『マイバックページ』 時代背景に疎いのだけど映像と音楽にリアリティが溢れてて味のある作品。それにしても忽那汐里の演技はヤバかった。いつかのポッキーの少女がもうすっかり女優さんしている。すごいな。 ",
            " 映画『マイ・バック・ページ』を鑑賞。ジャーナリストを目指す妻夫木と、真の活動家になろうとする松ケンイチの二人の苦悩が交錯し物語は展開。揺れる妻夫木は適役だろうが、ペテン師と紙一重の松山が存在感がある。最期の伏線に納得。",
            " 「マイ・バック・ページ」★★★★本物になろうとして本物になり切れずもがく様が無様ではあるけれど、こちらの腹の中をぐるぐると掻き回してくる。",
            " 『マイ・バック・ページ』周りを固める個性的な俳優の方々も素晴らしく、山下演出が効き捲り。１シーンだけでも、三浦さんは凄い。松山さん扮する片桐の“汗”が全てを物語っていて、非常に印象的。クラムボン/ミトさんときだしゅんすけさんの音楽も◎。 ",
            " 『マイ・バック・ページ』忽那さんはこの映画に咲いた一輪の花のよう。彼女扮する倉田が『ファイブ・イージー・ピーセズ』のMr.ジャックと『真夜中のカ－ボーイ』のMr.ダスティンを持ち出し“男の趣味”を沢田に言うシーンが、なぜか一番泣けました。",
            " 『マイ・バック・ページ』妻夫木さんは絶賛された『悪人』の何倍もの存在感があった～映画館でのシーンは全て好き。松山さんは本気で気味が悪いけれども、カリスマ性のあるキャラクターを創っている。終映後、CCR“雨を見たかい”を口ずさんでいた。 ",
            " 『マイ・バック・ページ』大好きな山下監督最新作。贔屓目に観てしまうのはしょうがないが、傑作でした。男達の熱く濃縮された時間を綺麗に切り取った魅せ方は、相変わらず無駄が無く素晴らしい。自分にあそこまで熱くなるような時間があっただろうか？ ",
            " 『マイ・バック・ページ』この時代の話は好きな方。松ケン演じる梅山の異様な雰囲気。すごかったな〜  妻夫木さんの涙にはグッときた。いろんな情熱を感じた映画だった。",
            " だから妻夫木くんのあの涙は、本当にみじめで、小さくて、カッコ悪くて、よかった。いやあ、ダサかったわ〜（号泣）",
            " 「本物」になりたい、「ニセモノ」なんか絶対なりたくない、という青春期特有のアレがいかにクソで傲慢か…わかっているつもりなんだけどね…",
            " 続いて『マイ・バック・ページ』。これは個人的にものすごく刺さった…とくにラストシーンはめちゃくちゃグッときたなあ。もう、痛すぎて辛くて…",
            " 『マイバックページ』！面白いねぇ。1969の安田講堂事件からなんだが松山ケンイチが理想に燃えてるとおもいきや…最初にあれ？というシーンがあるんだけどどんどんメッキがはがれていって小物になっていくのね。まるで玉葱剥いてるみたいにね。ん？芯がないって？合ってるじゃんｗ",
            " これから「マイ･バック･ページ」を観る。これは期待作。",
            " 『マイ・バック・ページ』：すごく政治的なメッセージだとかを期待すると肩透かしを喰らうと思う。テロルの狂気性を描いていると取れなくも無いが、徹底的にカラッポな人間の描写で怖くなった。 ラストシーンが素晴らしい演出だったのだが、エンディングテーマでブチ壊しになるのが残念。",
            " 「マイバックページ」革命は道楽だ、という台詞が印象的。というか、自己が肥大した子供の遊びはある意味で純粋だから、周囲を惹きつける。主役二人の演技は勿論、取り巻く個性的な俳優陣、それに何より演出が素晴らしい！また今日もダメ男の映画を堪能してしまった。",
            " 「マイ・バック・ページ」女の子と二人で映画見に行って、「あまり面白くなかったね。」って言った僕に「そんなことないよ。主人公の泣くところが私、大好きだもん。」ってキラキラ目を輝かせて真っ直ぐ目を見ながら言われてみたい。",
            " マイ・バック・ページ (@ シネプレックス平塚) ",
            " 【マイ・バック・ページ】キツい作品だけど、またあの白い光の中に連れて行ってもらいたくなるんです。",
            " 【マイ・バック・ページ】いろんな意味でほんとにしんどい作品。観終わった後は哀愁と絶望と、でもなんとも言葉にできない「ここからもう一回」って気持ちが込み上げてきて複雑な気持ちになる。『ヒーローショー』観た時の気分に似てるかも。",
            " 【マイ・バック・ページ】僕の浅薄な学生運動知識で観に行くと一回目は少し戸惑うところもあったけど、二回目は落ち着いて観れた。そんで、やっぱり泣けた。",
            " 『マイバックページ』 ★★★＋／５  うだつの上がらない妻夫木聡の振る舞いの全てが、最後の焼き鳥屋のカウンターのシーンのためだけにある。五分位の、心を揺さぶるシーンのために二時間を付き合う価値は充分あり。「歓待」の古舘さんや、「かまってちゃん」のお父さんなど、助演陣の厚いこと。",
            " 昨日観た映画「マイ・バック・ページ」で冒頭、突然唐突に龍馬伝の後藤象二郎様・青木崇高さんがヒッピー姿で出てきて吹いたｗ 役名は「キリスト」ｗ ",
            " 【マイ・バック・ページ】さっき成長の物語って書いたけど、青年期の挫折の物語でもあるよね。誰かが言ってた「大人になるというのは、何かを失うことだ」ってやつや。",
            " 映画「マイ・バック・ページ」。役者陣の演技だけでラストまで引っ張るのだが、主演の妻夫木聡も松山ケンイチもその強烈な存在感には驚く。脇のチョイ役に大物が登場するのはちょっと疑問だけど…。 "
        ]
    }
}
