{
    "title": "TAKAMINE 〜アメリカに桜を咲かせた男〜",
    "id": 229,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『TAKAMINE アメリカに桜を咲かせた男』★★☆☆☆ 「さくらさくら」未見。「学校をつくろう」と同じ間違いを犯している。成功後の高峰がどういう人なのか焦点が定まらず。日露戦争の後ろ盾をしてた人だってことでいいの？演技も演出も素人レベル。",
            " 『TAKAMINE アメリカに桜を咲かせた男』チケットをもらったので鑑賞。しかし、期待してなかった分、面白かった。伝記物にありがちな、ツメコミすぎ的要素はあるものの、無官の大使として日米の親善に活躍した方って事実に感動します。六平さん。グー",
            " 映画「TAKAMINE」良かったです〜！o(^o^)oマイミクさんとご飯お茶して、三宮から仕事にレッツゴーなうp(^^)q",
            " 昨夜霧雨降るバス停で1ドルを小銭に替えてという老女がいた。両替後、大雨の話から友人と見た映画「TAKAMINE」の話へ。そしてブロードウェーの話となった。観劇が大好きという彼女、まるで業界人のように詳しく、バスでは俳優達と会う事も多々あると。今夜はトニー賞授賞式。",
            " ここ最近「ＴＡＫＡＭＩＮＥ」と言うタカジアスターゼやアドレナリンの発見をした高峰譲吉氏の映画（先日見に行った祖父と関係している映画はこれです）もこのミュージカルも一般的に話題にはなっていないモノの「見て良かった」と思う二つに出会えました。これも縁かと(^O^)お口直しに画像を",
            " 蒸してきた 有楽町で 映画TAKAMINE見てきました も少しエピソード絞ってくれたほうがよかったけど ま 綺麗な映画でしたな",
            " 映画終了‼ ＴＡＫＡＭＩＮＥ  〜アメリカに桜を咲かせた男〜  なかなか良かったよ。",
            " …続き【TAKAMINE】特に脚本が酷い、テンポの悪いナレーションとセリフで延々と説明していくのだが、それなら映画じゃなくてラジオドラマでいいじゃね？と思うわ…。しかも、大河なみの登場人物たちを詰め込んでいる事も含めてドラマの焦点が定まらないので話も散漫に…。 続く…",
            " 有楽町スバルにて映画『TAKAMINE〜』鑑賞。ついでに舞台挨拶。長谷川初範さんとか、篠田三郎さん、川久保た…………。なんか某ヒーロー様ばかりだ(^_^;) 映画は凄く丁寧に撮られているのがわかる思っていたよりずっと良かった。",
            " 今日見た招待券ありの映画は，「TAKAMINE」でした．前にも，同じ主人公を描いた映画を国際線の中で見ましたが，どっちかというと，そっちの方が良かったかな．",
            " 今映画のTAKAMINE観てきた！感動;□;",
            " 『TAKAMINE アメリカに桜を咲かせた男』高峰譲吉という人物の業績も魅力もあまり伝わってこなかった。ただアメリカに桜の苗木を贈る費用を出した男のよう。全体的に冗長で散漫、教育映画クサさが漂う映画だった。",
            " どうもふたつとの映画とも監督はじめ、制作・協力陣営などが同じで（なかには同じ役の俳優・女優も）、青年期の高峰を描いたのが「さくら、さくら」",
            " 『高峰譲吉の伝記映画「さくら、さくら」の第二弾「ＴＡＫＡＭＩＮＥ～アメリカに桜を咲かせた男～」が全国で上映中です。また，「さくら、さくら」も』→化学史学会 :映画「TAKAMINE〜アメリカに桜を咲かせた男〜」- ",
            " 『TAKAMINE アメリカに桜を咲かせた男』★★☆☆☆ 「さくらさくら」未見。「学校をつくろう」と同じ間違いを犯している。成功後の高峰がどういう人だったのか焦点が定まらず。日露戦争の後ろ盾をしてた人ってことでいいの？演技も演出も素人レベル。でも知識として少しは役に立つかも。",
            " 今から映画「TAKAMINE」を観ます。終了後に舞台挨拶あり！",
            " 本日は朝から名古屋です。中日本商事の小塚様にお誘いを受け、映画TAKAMINEの舞台挨拶を見にきました☆",
            " 『ＴＡＫＡＭＩＮＥ〜アメリカに桜を咲かせた男〜』を観たいチェック／★3.0 "
        ]
    }
}