{
    "title": "幸せの太鼓を響かせて 〜INCLUSION〜",
    "id": 231,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 188,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「幸せの太鼓を響かせて！」は、感動の一言 人間って、素晴らしい なんて、素敵なんでしょう",
            " 昨日私が大学の課題で見てきた映画『幸せの太鼓を響かせて』とリンクするすごいタイミングでハム速RTが来たので言うが、この親おかしいわ。映画はドキュメンタリーで、知的障害のある人達がプロの和太鼓楽団として頑張ってる姿を等身大に描いたもの。いい映画だった。",
            " 「幸せの太鼓を響かせてINCLUSION」  よかったです  満席48席中、40席がディストリビューターでした しかもCA二人来場してるしオーラを頂きました。  弘さん、今日はアフターまでありがとうございました感謝",
            " 細川佳代子さん総指揮「幸せの太鼓を響かせて」の映画を ゆめbox の皆さんと観た。 感動で胸が一杯！   角川シネマ新宿",
            " 角川シネ新宿で 『幸せの太鼓を響かせて』わず 感動 絶対 みてほしー  細川護煕元首相夫人 スペシャルオリンビック代表 細川佳代子氏 製作総指揮  そして… 知らずにいきましたが、 今日はサービスデーで 1000円(通常1800円) 申し訳ない",
            " 映画「幸せの太鼓を響かせて」を観て来ました。平日なのに小さな映画館ですが9割がた入ってました。誰も座らないだろうと一番前に座ったら、ぞろぞろ座ってきてビックリ…初心、一生懸命、感謝、おすすめです、ぜひどうぞ。",
            " 太鼓、むずかしー。他人のリズムにあわないのは、自分のリズムを見失うから。。「幸せの太鼓を響かせて」見ておいてよかったー。あきらめない！",
            " がーん、新宿に「幸せの太鼓を響かせて」を見に来たら11:15の回は完売！！知的障害の人たちの和太鼓集団のドキュメントなのですが。 県民の日ということで子供当番を兼ねた素晴らしい企画であったが、断念！！",
            " 映画「幸せの太鼓を響かせて」しかし、時勝矢さんは続ける。「君ならもっとがんばれるはずや」太鼓が好きでたまらない高倉さん。好きなことだから、日常生活ではできないことも、乗り越えていくはずだと信じている。だから容赦しないで厳しく言う。これが指導！スゴイと思った。",
            " 映画「幸せの太鼓を響かせて」太鼓表現師、時勝矢一路さん。初めて、声を聞き、太鼓をたたく姿を見た。鼓吹に曲を書き、育ててくださった方。今、私たちは時勝矢さんの楽譜で練習している。ドキドキした。 ",
            " 映画「幸せの太鼓を響かせて」よかった。。わらわされるし、圧倒されるし、苦労がわかるし、癒やされるし、泣かされるし、かんがえさせられるし、最後のステージ、見事。",
            " 昨日、幸せの太鼓を響かせて、観てきました。ドキュメンタリータイプの映画はほとんど観たことがなく、新鮮でした。太鼓のリズムに体が動いてしまって、ちょっと恥ずかしかった。自分が打ち込めるものがあること、そして打ち込んでいる人を見るのはとてもすがすがしいものですね。",
            " 今「幸せの太鼓を響かせて」を観たよ この映画、素晴らしい",
            " 「幸せの太鼓を響かせて」知的障がいをもつ人たちのプロの太鼓グループ、 『瑞宝太鼓』の活動を中心に撮影された映画。とってもとっても 面白かった。いろんな事が急に重なり、バタバタとしたスケジュールの中、それでも行って良かった〜〜〜楽しかった〜〜〜 オススメです。",
            " 小栗監督の「幸せの太鼓を響かせて」みんな観に行ってくだしゃんし。 初日伺えませんでしたが、このチケットは無駄にしません。絶対観に行きます。行きますから！(泣)",
            " 『幸せの太鼓を響かせて』とてもいい映画でした(^ー^)",
            " 映画『幸せの太鼓を響かせて』観賞。メインの太鼓奏者がギアーズオブウォーのマーカスみたいでかっこよかった！",
            " 映画  幸せの太鼓を響かせて（インクルージョン）を新宿で鑑賞。インクルージョン世界を見事に描いていて、大感動して涙がとまらず。「社会の主役は、健常者でなく、障害者になれば、優しさに包まれた住み良い社会になる」という細川佳代子さんの言葉が心に響く。",
            " 「幸せの太鼓を響かせて」よかったぁ。",
            " 「幸せの太鼓を響かせて」 を観てきました。 明るく誠実に一生懸命生きていっている姿、瑞宝太鼓の魂を揺さぶる響きに感動しました！"
        ]
    }
}
