{
    "title": "プリンセス トヨトミ",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 29133,
            "each_tweet_amount": {
                "good": 34,
                "even": 3,
                "bad": 47
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリンセス トヨトミ』★★☆☆☆",
            " 『プリンセス トヨトミ』原作が万城目学の中ではいまいちなのでその映画化もいまいち。部下２人を男女逆にしたのは理由は分からないけどキャラが綾瀬はるかに会っててその点だけ良い点。大阪全停止っていうけど何も停止していないのも難点。",
            " 『プリンセス トヨトミ』★★☆☆☆。",
            " 『プリンセス トヨトミ』大阪城地下で大阪府民に400年間ずっと守られてきたものとは…ネタバレ  ",
            " 『プリンセス トヨトミ』★★★☆☆",
            " 『プリンセス トヨトミ』たこ焼き屋のお兄さんな玉木さんに、惚れたｗ そしてとにかく堤さんがカッコいい。",
            " 『プリンセス トヨトミ』堤真一の声が格好よかった。ストーリーは話にまとまりがない感じなのとSFの演出が安っぽい気がしてしまって私の好みではなかったです。 ",
            " 『プリンセス トヨトミ』どこが見どころでテーマが何なのかという点がわからなかった。ojoが何を隠してるのか、抜け穴があるのか、っていう展開が読めない序盤あたりが1番面白く、それ以降は薄い感じだったかな。",
            " 『プリンセス トヨトミ』大阪国はもうちょっと陰で独立性の高い方が良かったというか。でも大阪国の存在が徐々に浮かび上がってくるくだりはサスペンスとして、大阪国の存在自体はコメディとして良く出来てます。吉里吉里人と比べるとイマイチかな",
            " 『プリンセス トヨトミ』万城目学にしては原作がいまいちな出来だから、原作をそのまま映画化したこの映画もいまいちな出来になるよな。部下２人の男女の役割を逆にした理由は分からないけど、とぼけた感じが綾瀬はるかにあっててそこだけグッド。",
            " 『プリンセス トヨトミ』★3.0／民放 設定は壮大やと思うんだけど。ファンタジーな 部分が書ききれず。。結局は絆の話？だったら豊臣の末裔関係なくない？ってゆう。賛否両ぽいね。  2012/5/21 10:45 ",
            " 『プリンセス トヨトミ』お金返して欲しいと思いました。",
            " 『プリンセス トヨトミ』期待(想像)してた所から6割程度の話だったかな。",
            " 『プリンセス トヨトミ』スケールのでかい映画だけどたいしたこともなく、とてもつまらない。謎解きも意味わからないし、笑いを取りに行ってるところも全く笑えなかった。新年早々外して無念",
            " 『プリンセス トヨトミ』ミラクル鳥居の食べっぷり好き。下敷きになった不良は生きていられるのか？",
            " 『プリンセス トヨトミ』途中で眠ってしまったので大事な部分と思われるところを見逃してしまったが、豊臣の末裔を守り続けている理由が弱くて浅かった気がする。",
            " 『プリンセス トヨトミ』2 実は存在した大阪国。えっなにこの映画、頭わるっ！って思った。でも、ちょっとわくわくした。今邦画見てますって感じながら見てた。瓢箪が怖くなる映画。",
            " 『プリンセス トヨトミ』何だか消化不良な内容。ただ、綾はるが超絶かわいい！俺もタコ焼きをあーんってされたいし､タクシーに無理矢理詰め込まれてホテルで綾はると二人っきりでベッドに座りながらお菓子食べて(ry",
            " 『プリンセス トヨトミ』原作はオモシロイのになぁ。",
            " 映画「プリンセス トヨトミ」を観た。とんだfu**ing映画。ここ最近、いや間違いなくこの10年以内に観た映画で１番面白くない。ストーリーが馬鹿げていて矛盾だらけで構成おかしくて更には変な大阪弁にもイライラ。まさかの0点!!!!!!",
            " 『プリンセス トヨトミ』いいんです、綾瀬はるかが見たかっただけなんだから",
            " 『プリンセス トヨトミ』凄いな！こんな酷かったんだ！本当に冗談キツイっす、劇場行かなくてよかった〜。真面目なコメントなんてできる訳ないよー！ウヘー‼",
            " 『プリンセス トヨトミ』綾瀬はるかは可愛い。可愛いよなあ～～～って何度も脳内で繰り返すと満足感でいっぱいに・・・なるかっ！！！！！ばかっ！！！！「映像にすると陳腐」ってのからいい加減卒業したいよね。アイデアでなんとかさあ～～～～～～",
            " 『プリンセス トヨトミ』なんか雑っ！！！いい俳優陣も揃えてるし、設定も面白いはずなのに、見終わった後のこの残念感。中年の男性が集合している間、女こどもは息をひそめてじっとしてるんだろうか。プリンセスの扱い、ちっさいし！！！",
            " 『プリンセス トヨトミ』原作の壮大さがあんまり出てない。検査員の3人ももっと個性的に描いてほしかったなあ。ミラクルのおちもなかったし。原作は面白いのでそちらを読みましょう。  ",
            " 『プリンセス トヨトミ』細かな突っ込みどころを上げたらキリがないけど、日本版バニラ・スカイ的大阪のシーンが見られただけで満足。しかし「鹿男」もそうだったけどこの原作者の発想力はスゴイなぁ。",
            " 『プリンセス トヨトミ』綾瀬はるかの乳揺れがよかったなってくらい",
            " 『プリンセス トヨトミ』★★★★★（五つ星評価）",
            " 『プリンセス トヨトミ』設定はおもしろいはずなんだけど、演出が全て台無しにしている。大阪全停止ってドエライことなのに「街に人がいません」程度にしか描かれてなかったり、ほかにもいろいろ言えるけどキリがない。松平は主張を通したほうがよかった。",
            " 『プリンセス トヨトミ』を観た。序盤は面白いのに後半がひどい！ ★★☆☆☆",
            " 『プリンセス トヨトミ』途中で眠ってしまったので大事な部分と思われるところを見逃してしまったが、豊臣の末裔を守り続けている理由が弱くて浅かった気がする。",
            " 『プリンセス トヨトミ』TVにて鑑賞。こんなとんでも映画だったとは。ストーリーに無理があるのは、原作下手にカットしたからなのか。。小説読んでみようかな。",
            " なんで 堤さんを 標準語に、中井さんを 関西弁にしたんだろう？    関西人の私には かなりな 違和感があった、    堤さんの 関西弁なら もっと 臨場感があったろうに。",
            " 『プリンセス トヨトミ』この映画、大阪の人はどう感じたのか？話が余りにも無理が有りすぎるせいか、驚きがなさすぎる。よかったのは父親との親子関係の描き方だけ。綾瀬はるかと岡田将生も今ひとつかな。☆5で☆2",
            " 『プリンセス トヨトミ』『鹿男あをによし』と同じ原作者なんですね。あっちは面白かったのに、何があったんでしょう。乳揺れとドロップキックしか印象に残りませんでした。酷い、本当に酷い。",
            " 『プリンセス トヨトミ』映画館でも見ました。本日二度目。テレビにて。話の内容はどうでも良い。出てる俳優が豪華。中井貴一と堤真一が出てなかったら終わっとるだろう。",
            " 『プリンセス トヨトミ』放映で、今夜の大阪はお祭りらしい。街の店々には瓢箪がかがげられ、あの商店街からは、 ひとけがなくなるんですねぇ。",
            " 『プリンセス トヨトミ』",
            " 『プリンセス トヨトミ』綾瀬はるかが胸を揺らして走るシーンが撮りたかっただけじゃあ？ - Yahoo!ブログ ",
            " 『プリンセス トヨトミ』観終わり。大坂夏の陣で豊臣家の血が潰えてなかったらのifからはじまるお話。うーん可もなく不可もなく。ただ当の大阪の方々にはどう映ったんだろうかと少し考えてしまった。綾瀬はるかのチチ揺れが不思議と印象に残る。",
            " 『プリンセス トヨトミ』人々がいなくなった色味かかった大阪はとにかく圧倒的。荒唐無稽な設定も面白いし根底に父子の絆を・・・って感じなんですがいろんな意味でもう一捻りないのがもったいない感じ。大阪の名物をとにかく食べまくる綾瀬はるかも見所？",
            " 『プリンセス トヨトミ』DVD。監督・スタッフに大阪愛が無いのは確実、そんな撮り方。手抜き？わざとそうした結果スベった？話うんぬん以前にアップ多用しすぎ",
            " 『プリンセス トヨトミ』父と子の絆。なんか男同士っていいなーと思った。ぜひ男性に観ていただきたい。お好み焼きがすごく食べたくなった（笑）",
            " 『プリンセス トヨトミ』DVD鑑賞。綾瀬さんの揺れるおっぱいと、鎖骨を堪能。そのほかはない。",
            " 『プリンセス トヨトミ』映画館で観なくて良かった。とても宗教的な映画だし、曜日を字で説明してるから映画的リズムも悪い。矛盾や違和感が多すぎて話に説得力が無い。他にも指摘しようとすればおかしいところだらけで逆にびっくり。期待して損した。",
            " 『プリンセス トヨトミ』ううむ なんだろ。たぶん面白いだと思う。堤さんとか中井貴一さんとか。岡田くんはそうーゆー役なの？なんかイマイチな演技だったきがする。ちらっと出てくる役者さんがおいしすぎる。玉ちゃんやん！とか宅間さんや！とか",
            " 『プリンセス トヨトミ』ストーリーは色々と端折っててなんかおかしかったけど、大阪人の琴線に触れるそんな映画",
            " 『プリンセス トヨトミ』まぁよかった。でも、初見で話の内容全くわからん人が見たらちんぷんかんぷんだと思う。あとから本を読んだけど、本だけでもよかったかも。設定がおもしろいだけに残念。",
            " 『プリンセス トヨトミ』▲期待しただけに残念！話が無理矢理すぎやろ～！！観たい人も多いやろうけど、オススメはしません。○見所は、岡田くんの眼鏡イケメンと、玉木宏の屋台兄ちゃん",
            " 『プリンセス トヨトミ』こーゆーハナシだったのか。三枝さんの「大阪レジスタンス」を思い出した。大阪に愛着のある方なら観てもいい映画だと思うけど、和久井映見以外のメインキャストの大阪弁がヘタすぎるのに萎えたわ(´Д｀) ",
            " 『プリンセス トヨトミ』キャスティングは好みだけど、酷くつまらなかった。設定面白そうなのに勿体ない。",
            " 『プリンセス トヨトミ』終わり方は好みじゃなかったけれど、知らないだけで、あーいう隠れ世界はあってもいいなーと思った。",
            " 『プリンセス トヨトミ』大ヒット目指してあれやこれやといじくり回して出来上がった映画が結局、綾瀬はるかのおっぱいがボインボインと揺れる意外の印象が残らないってのはいかがな物か？と……",
            " 『プリンセス トヨトミ』鑑賞。原作の何を削って何を残すべきなのか？そんな事を考えさせられた。キャスティング先行の改変としか思えない設定の変更や、中学生達の話を殆どカットしてしまったストーリー展開。商業映画は売れてなんぼなのは分かるけどねぇ…",
            " 『プリンセス トヨトミ』原作自体がエンターテーメントの塊のようなので当然映画も面白い。主要キャラの設定変更というギャンブルが上手くハマった珍しい作品。しかしながら、印象としては綾瀬はるかの…しか印象に残らんかった(^_^;)",
            " 『プリンセス トヨトミ』今日見ました。富士山のふもとに見えた白い十字架の意味が最後までわからなかったです。どなたか教えていただけますか？",
            " 『プリンセス トヨトミ』オレ的には結構オモロかったっす。話が突拍子もないからどうなるかと思ったけど、まあまああんな感じやないかと！キャストがええ！キャラがオモロい。綾瀬はるかはやっぱええ！かわいいわぁ！お好み食べたい！（笑） ",
            " ",
            " 『プリンセス トヨトミ』なんというか、とんでも設定を強引にねじ伏せて行く感じがすごい(´∀｀)b 堤さんの松平さんがいい。お好み焼きをたらふく食べても太らない鳥居さんがうらやましい！これを見て大阪の人はどう思うんだろう？聞いてみたい",
            " 『プリンセス トヨトミ』綾瀬はるかちゃんの「おっぱいバレー」なシーンのみ満足。でも少いのでシーン追加熱望!ずぼらやの河豚出過ぎで大阪色ひつこ過ぎ!と関西出身でも突っ込みたい>_<。河豚よりおっぱい! ",
            " 原作もこじ付け設定が目立つ『プリンセス トヨトミ』フジ出資映画お得意の無駄に大仰な撮影や設定で気持ち良いくらい何の感動も共感もなくエンドロール。唯一の俺への救いが綾瀬はるかの疾走シーン。鹿男は好きだっただけに期待したが残念。",
            " 『プリンセス トヨトミ』消化不良。原作はもっと壮大で大胆で繊細なストーリーだったはず。。",
            " 『プリンセス トヨトミ』：盛り上がり所がなくて面白くない。綾瀬はるかの胸がスローで揺れるのが唯一の見所。",
            " すげぇ手の込んだ映画だしそれだけの技術もあるんだろうなぁ、って感じだったからこの監督の特撮とか観たい。堤 真一さんが大坂国の存在を認識する瞬間と綾瀬はるかがたこ焼きを落とすシーンとのカットバックを観てハッキリ思った。『プリンセス トヨトミ』",
            " 早いカットとかも含めて無駄なショットの多さは作品を長引かせ三半規管を狂わせ空間認識に違和感さえ与えるんだけど序盤の不思議な違和感がそのまんま大阪の重大な違和感の表現なんだろうか。もう少しやりようはある気がするが。『プリンセス トヨトミ』",
            " 人物のダイアログをフィックス正体で捉えるんだけどその前に左右の表情のカットを挟んだり無駄なショットが多い。そのストレスは作品の全貌が見えるに従って徐々にワンカットでの手持ちカメラに切り替わる。違和感が無くなるにつれ。［プリンセス トヨトミ］",
            " それにしても噂に違わぬ綾瀬はるかの( ﾟ∀ﾟ)o彡°おっぱい！おっぱい！［プリンセス トヨトミ］",
            " 原作の万城目 学さんって読んだことないんだけど［鴨川ホルモー］の人だよね？世界観の作り方が異常よね。どっかで何か知らないことが起こっているんじゃないかって思わされる。リアリティがあるかと聞かれれば無い訳なんだけど。『プリンセス トヨトミ』",
            " 『プリンセス トヨトミ』また演出がくどく、笑うシーンなのだろうけど、ぴくりとも笑えないなど、映画としては下手。個人的にはオススメしないが、関西人や大阪好きなら観ても良いかな。",
            " ",
            " 六本木で『プリンセス トヨトミ』見てきました。設定だけの映画。設定だけで全部語っちゃって物語で魅せる事ができないモンだからグダグダと情に訴えかけるとゆー、邦画にありがちな安いテ使う低レベルな映画。さすがフジテレビ製。",
            " 『プリンセス トヨトミ』やたらと感動をさせる方向に描かれているが、このようなテイストは、原作の意図するところなんだろうか？正直、メッセージ性よりも物語としての面白さを楽しみたかった。",
            " 『プリンセス トヨトミ』現代劇でトンデモバナシをやるんなら、どれだけ細かいディテールにこだわれるかで作品の価値が変わると思う。その点でこの映画は最低評価。ツッコミ点が完全にノイズとして残ってしまう系の駄作。",
            " 『プリンセス トヨトミ』題名もコピーも何かピンとこない 男たちが秘密を守るなら女はどうするの？子供も皆消えるのがわかんない 豊臣家の末裔とか大阪国とか設定は面白い 大阪だから成り立つ話だろうな 大阪の人にしかわからない符号があったりして… ",
            " 『プリンセス トヨトミ』見ました！予告編がミスリードさせていて本編を見て意外な展開に驚かされました。男の目線は綾瀬はるかの乳揺れに釘付けです。",
            " 『プリンセス トヨトミ』ちなみに映画としての敗因は予告編の作り方じゃないでしょうか。シリアスなスペクタクル映画みたいなアオリにしちゃってましたが、内容はファンタジーですからね。玉木宏の友情出演が見所です。",
            " 『プリンセス トヨトミ』見てきました。原作が長いのでだいぶ端折った展開でしたが、やっぱり映像化されたのを見るのはよい。スケール感がほどよかったです。ストーリーも大事ですがやっぱり僕は映画を映像として捉えている部分が大きいなと実感。",
            " 『プリンセス トヨトミ』なんか子役がイマイチだったな～。他はベテラン揃いで良かったのに…もったいない！",
            " 『プリンセス トヨトミ』う〜ん、微妙。世にも奇妙な物語の一編ぐらいがちょうど良いんじゃない？",
            " 『プリンセス トヨトミ』は映画館でコマーシャルを 見て前売り券を買いました。奇想天外と思いきや父と息子との心のつながりを表現していたと思いました。チョイ役に以外な人を使っていて面白いです。それと綾瀬はるかが女性から見てもｶﾜｲｲｲです。",
            " 『プリンセス トヨトミ』原作とちょいと違ってるのねっと  まぁ映像化するにはこの方がいいのかな  嫌いじゃないよ。クスッと笑えたしね。堤さん、綾瀬さん、岡田さん、それぞれキャラが出てると思った。",
            " 『プリンセス トヨトミ』★☆☆☆☆ 今年に入って、久しぶりにスタッフロールで出てきた。 俺の嫌いな日本映画像を地でいってる感じの映画でした・・・。 ",
            " 『プリンセス トヨトミ』原作未読。面白かったです。というか、思いもよらないオチでした。中井さんの独演シーンが深いね。将生と綾瀬嬢がテラかわいいw後、玉木くんがナチュラルにあんちゃんでしたwww",
            " 『プリンセス・トヨトミ』計算し尽くされた原作の脅威に、多彩な主演者。 ユーモアもあるけど、物凄～く熱い男のロマンを感じさせる。奇想天外とは思うけど（笑）なにか応援したくなるような・・・。壮大感のあるエンターテイメント映画です。 ",
            " New post: 【映画レビュー】プリンセストヨトミ ",
            " ＜ワースト2011＞次点マネーボール 9永遠の僕たち 8ふゆの獣 7指輪をはめたい 6電人ザボーガー 5ブラック・スワン 4英国王のスピーチ 3スーパー！ 2ステキな金縛り 1プリンセス トヨトミ ",
            " 「プリンセス トヨトミ」東京人として大阪の独自文化に憧れる。太閤さんのように好かれる人物もいないし。荒唐無稽な映画だが、大阪国の夢も感じた。人通りの途絶えた繁華街はどうやって撮ったのか。ＣＧ処理か、｢バニラ・スカイ｣のように交通規制したのか。",
            " RT @Ufujitakazuhiro: 「プリンセストヨトミ」  お話の設定とキャラクターはいいのに、お話がメインストーリーとは別の所でまとまってしまっている。そして、それでヨシと思ってる。  新人漫画家の読み切り作品のようなお話でした。 ザンネンだなあ。",
            " 映画『プリンセス トヨトミ』：7ガッチ！ ",
            " これまで見た中で一番嫌いな映画に遭遇した。何重にも差別的的な考え方を善良に美化して描くだけ。こんなにも嫌悪感を抱かせられたのは初めて。それが『プリンセス トヨトミ』。 ",
            " プリンセス・トヨトミを観ましたー。堤真一と中井貴一が妙に格好よくて、宣伝のイメージとはちょっと違ったけど面白かったです。",
            " プリンセストヨトミ。堤真一と中井貴一は絶対配役を逆にしたほうが良かったと思う。関西弁が流暢なのは堤氏だし「鬼の官僚」てイメージは中井氏のほうだ。 ",
            " プリンセストヨトミ。自衛隊やSPやSATとの死闘、幾多の犠牲の末セーラー服の少女が総理官邸まで辿り着き総理大臣と直談判、そこで明らかになる400年間封印されてきた豊臣の新事実！明治維新、二度の世界大戦での知られざる豊臣一族の活躍！いくらでも面白くできると思うが。なんでああなった？",
            " プリンセストヨトミ。実は豊臣秀吉の末裔は生き延びて地下組織の国家を築いてて明治新政府から認められてた。会計検査院の調査で大阪国の存在が明るみに出て、、なんて話、期待してしまうじゃないか。大阪国の存亡をかけて秀吉の末裔の少女がひとり日本政府に立ち向かう！のかと思ってしまうじゃないか",
            " プリンセストヨトミ。内容的には大阪国の発祥とその継承の説明だけ。戦国時代のシーンと誰もいないミナミの街並み以外、映像として楽しめる所は無し。小説読んでるのと変わらない。結局、親子愛とかそういう教訓めいた事が言いたいだけなら突飛なプロットはやめてほしい。期待してしまうじゃないか。",
            " もう一つ、プリンセストヨトミを観た。点数先に言ってしまおう。40点。これでも綾瀬はるか萌えでプラス10点してる。これは凄い映画だ。導入で広げるだけ広げて後半は地味な人間ドラマになるという、日本映画が陥りやすい典型と云える。",
            " 映画『プリンセス・トヨトミ』を観てきた。まあ、見事に誰も褒めへん映画やけど、困ったー、ちっとも悪く思わんかったぞｗ ほなね。",
            " 帰りがけにプリンセストヨトミ見てきた。綾瀬はるかが食べまくる食い倒れムービーの面 *は* よかったなぁ。あとはさりげない小ネタ。お好み焼きが食べたい。",
            " 【映画】『プリンセストヨトミ』鑑賞。大阪夏の陣で豊臣家の血筋は途絶えていなかった。最初は少数の大阪の人々が守っていたが、世が進むにつれその意志は大阪に住む人々に受け継がれていった。夢のような話でも”父から直接聞く言葉”だからこそ受け継がれた。そんな熱い話してないなぁ。羨ましくなる",
            " 『プリンセス トヨトミ』(邦画)を観に行きました "
        ]
    }
}
