{
    "title": "愛の勝利を ムッソリーニを愛した女",
    "id": 235,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 533,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛の勝利を ムッソリーニを愛した女』愛の狂気、ではあるけれど、ここまで純粋になれる女はほとんどいない。その一途さがとても怖い。  私だったらあんな地獄には生きたくない、と思った。自分はあんな風に真っ直ぐにはなれないのだろう。",
            " 【愛の勝利を ムッソリーニを愛した女】(マルコ・ベロッキオ特集) ムッソリーニに全てを捧げ最後まで妻であると主張し続けたイーダの悲話。記録映像やサイレント映画の挿入と物語に絡ませる演出、叙情的な美しいカットが見応えあった。 ",
            " 『愛の勝利を ムッソリーニを愛した女』ジョヴァンナ・メッゾジョルノという女優さんは素晴らしいですねぇ。彼女の表情、動きに目が釘付けです。ムッソリーニと息子のベニートを同じ役者さんが演じていらっしゃるんですが、ほぉ～というシーンがあります！",
            " 『愛の勝利を ムッソリーニを愛した女』オペラ的な見せ方が重厚。雪のクリスマス、精神病院の柵を登るシーンが美しく印象的でした。",
            " 『愛の勝利を ムッソリーニを愛した女』重い話だが印象的なショットが次々と挿入され、次第に引き込まれる。",
            " ",
            " 『愛の勝利を ムッソリーニを愛した女』素晴らしかった。ムッソリーニの愛人として子度を育てながらも、虐げられながらも決して屈せず堂々と生きた生き様に感動する。説明過多でなく、それでいてすっと意味を理解できる、見事な脚本、演出だ。 ",
            " 昨年のイタリア映画祭で見ました。ムッソリーニのというよりは、イーダという女性を通した歴史。私たちが知っているムッソリーニよりも、ソフトに感じる。イーダの激しさ、それがとても印象的な作品でした。",
            " 『愛の勝利を ムッソリーニを愛した女』＠シネマ―ト新宿。あまりの情熱でこちらがやられてしまう・・・。なんともコメントしがたい、でも観る価値はあります。とにかくイーダ役、ジョヴァンナ・メッジョルゾの演技力に尽きる作品。凄い！！",
            " 『愛の勝利を』去年の映画祭での上映版より少し短い版。母子が妹夫婦の家で暮らしだした頃村祭りに黒シャツ隊みたいな連中が乗り込んでくるところがなかった",
            " 『Vincere』★★★＋／５ おぞましい邦題「愛の勝利を ムッソリーニを愛した女」で損している。愛してくれている（と思っている）人の価値で、自分の価値が決まると思った主人公の悲しい一生。ムッソリーニ役のFillipo Timiの狂気に触れる。邦題が残念すぎる。 シネマート心斎橋",
            " \"VINCERE/愛の勝利を ムッソリーニを愛した女\"@シネマート新宿:イタリア映画祭2010上映作品。 内容、音楽、映像ともに重く、見応えあります。イーダの情愛と闘い、ムッソリーニの描き方etc。映画各誌の批評チェックの上、是非足を運んで頂きたい作品。",
            " 愛の勝利を ムッソリーニを愛した女を観終わった。ちょっと思っていた映画と違ったな。結構、ぐったり。なんか観ていて疲れた。 ",
            " 「ブラック・スワン」はまぁいいや。また「愛の勝利を」の話。イーダの視線の力、それは「チェンジリング」でのアンジーと似ている。アンジーの潤んだ視線や憤りを露にした視線の先には、不正や殺人狂などを越え、いつも必ず息子ウォルターがいる。（続く）",
            " 「愛の勝利を」若き日のムッソリーニを役者に演じさせ、彼が一躍成功をし、彼女から離れていくと、彼はもう記録映像（つまり本人）となってしまうという描き方も実に秀逸だと思う。",
            " 『愛の勝利を』続き…だが、ムッソリーニの出世の邪魔になった彼女が存在を抹殺するため精神病院に閉じ込められてもなお、自分と子の名誉回復のために闘い続ける姿は美しく、最終シーン、群衆の中を護送される彼女は、誇り高く崇高さを感じさせる横顔だった ",
            " 映画「愛の勝利を ムッソリーニを愛した女」は、決して見てよかったという作品ではないが、見逃すと知り得べきことを知らずに終わり、残りの人生をつまらないものにしてしまうと言っても過言ではないクセ球の作品。",
            " Chim↑Pom展はいがいとこじんまり、それよりも直後にみた『愛の勝利を』の傑作ぶりに圧倒されて。なんかみたことある女優さんだと思ったら『コレラの時代の愛』のひとか。素晴らしい。お客さん少なかったけどむしろいまこれをみてほしい。“断じてモダンでなければならない”",
            " 映画「愛の勝利を」の件、今ムッソリーニをイタリアの映画人がどう描くのか興味がありましたが、この映画でははっきり言ってセックス以外取り柄がないような嫌な奴で、何故ヒロインが彼に惹かれるのだろうと思うくらい。逆に言えば、今でもムッソリーニを人間くさく描くことはタブーなのだろうかとも。",
            " 「愛の勝利を」、明日また観てくる。すごい映画。これほどの映画がほとんどスルーされてあまり話題にのぼらない。他のどんな映画も吹っ飛んでしまうほどの映画なのに。もう1度観てから、つぶやくね"
        ]
    }
}
