{
    "title": "手塚治虫のブッダ -赤い砂漠よ!美しく-",
    "id": 236,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 7550,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 15
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』5点",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』鑑賞。悪い意味で宝塚歌劇のような脚本。声優の高い声の演技と、小百合の高くはない声の演技が合わない。もう少し時代考証をちゃんとやるなり、もしくは手塚的な世界観（絵柄ではなく、小ネタだったりジョークだったり）に寄せるなりした方がよかったかな。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』声のキャストは概ね問題なく、なにより有名俳優・声優が勢ぞろい。その点ではワクワクさせられた。もはや伝説となったスッドーダナ国王のスットコドッコイ棒読みの破壊力も楽しかったからいいや…（投げやり）",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』ストーリー自体は壮絶かつ不思議、非常にドラマチック(ていうか悲惨)で飽きないんだけど、年月がポーンと経過したのにタッタだけが少年のままだったりするので話の整理に頭がゴチャゴチャ。あれは一体…？",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』そもそも赤い砂漠って一体なんだ！ｗそれなら「はじまり」とか「序章」とかほかにあったような…。あと「手塚治虫の」と言いつつあのキャラデザはやや違和感。スタイリッシュになったならまだしも古臭い印象。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』原作序盤もそうだとはいえ、内容はブッダというより『チャプラ』だし、物語もこれからというところで終わってしまう。三部作の第一弾であることがきちんと分かるタイトルにしていれば納得もできたはずだが…。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』オープニングの一連のウサギ演出からして「こ、これは…！」と大傑作(白目)の予兆がビンビンに感じられる、歴史に名を残しちゃう一作。時系列やエピソードが入り乱れてかなり混乱した。原作未見には厳しい。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』堺雅人さん目当てで鑑賞。ブッダ役ではなく、シッダールタ王子と対をなすような架空の人物、チャプラ役なのですね。シッダールタの父王役の人が能の家元とかで棒読み過ぎて出演シーンのたびに見るのが辛かった",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』再鑑賞。ブッダが目に見えるものから自分が何を成すべきかを迷い旅立るまでの話。2度目で感動は薄れたけど、さっさと次回作をやってもらいたいな～。この作品でブッダや大切な教えに興味を持てば世界は広がる。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』 第2弾はいつ公開するんだ",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』何かよく解らん終わり方してた・・・と思ったらまさかの３部作Σ(ﾟﾛﾟ )!?",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』見終わって、なんだか中途半端だなあと思ったら、３部作だと知った…また漫画を読み直したいと思った…手塚治虫すごいや…",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』 ３部作みたいですね…。どうりで物足りなかったんだ！これで、レポート２項も書くなんてちょっと無理があると思うのですが…（・_・）汗 志恩さん！！",
            " 本日、映画『手塚治虫のブッダ 赤い砂漠よ！美しく』鑑賞。正直、全然手塚アニメじゃない。それを抜きにしても作画、演出、声優、主題歌が全て古臭い。どうしてこうなっちゃったんだろう？",
            " 最初から最後まで頭を抱えたくなる内容。どこから突っ込んでいいのかわからんのでとりあえず、シッダールタとは絶対友達になりたくねー！なんじゃその半目は！？なんでもう悟り開いてんだよ！チャプラもそれに乗っかるなよ！オープニングは歴史に残る破壊力。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』つまらなかった。三部作の最初だからか分からないけど、ブッダとチャプラの人生が交差しないので、それぞれのエピソードの意味が無い気がした。絵も雑だし、王様役の声優下手すぎでしょ。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』★★☆☆☆ 何か総集編を観てるみたいな感覚だった。それだけの感覚・・・。他はどう語れと？微妙な気持ちになったわ。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』観た。あれ？原作もっと面白かったような・・・小乗とか大乗の話とか。吉永小百合の兼任は言語道断、役柄と年齢あってないし。 ",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』一緒にいった友人の娘さんは楽しんでる だから続編作るなら子供に宣伝シフトするのをオススメ ",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』ここで切るの！ これじゃあ役立たずのボンが女孕ませて戦争起きたら変装して逃げただけだよ リアリティはゼロだし これってつまんないアンパンマンやドラえもんって気分で観るのが正解",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』昔原作読んだんだけど、内容ほとんど忘れてる状態で見た。これから物語は動き出す！というところで終わって、次作以降が楽しみ。それにしても、藤原啓治のうさんくさい野心家なヒゲのおっさん役ははまりすぎ。 ",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』★★★☆☆ 戦争とか身分制度とか貧困とかアニメにしては難しい題材を扱うがやはり所詮は子供向け。動物に乗り移れるとかテレパシーが使えるとか必要とも思えない突飛な設定には噴いた。",
            " 『ブッダ 赤い砂漠よ！美しく』シッダールタがウザッタールタになっていた。原作が素晴らしすぎるぶん残念すぎる。特に心理描写をナレーターに語らせたせいで説教臭さはACなみ。手塚治虫、草葉の陰で泣いてるんじゃね？あと、俳優が声優やるんじゃねぇえ！",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』三部作ということなのでまだ何とも言えませんが、とりあえずは手堅い作りで楽しく観れましたよ。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』なんか、手書きにしても「荒い」アニメだったな～。もったいない。。原作をしっかり読んだことないので、一度読んでみたいな。",
            " 森下孝三監督『手塚治虫のブッダ -赤い砂漠よ!美しく-』WOWOWにて鑑賞。何でしょうか? 酷すぎる。手塚原作はこれほどまでに映像化に嫌われるのか? 何ひとつ満足できる箇所がない。特に俳優の演技が酷い。こんな押しつけがましい話でどのキャラに感情移入しろと言うのか…言葉もない。",
            " 今から『手塚治虫のブッダ 赤い砂漠よ！美しく』当日ハスリング！！",
            " 映画「手塚治虫のブッダ」を見てきました。絵柄が今風になって、戦闘ｼｰﾝは原作よりも凄惨に感じました。全編真面目な分、その絵柄が重すぎた気も。",
            " 『手塚治虫のブッダ 赤い砂漠よ！美しく』を観たチェック／★1.5／予想どおりキツかった。そして当たり前だが説教くさかった。 ",
            " 「手塚治虫のブッダ赤い砂漠よ美しく」鑑賞。今、片手にクレープ、片手にフランクカルビ串を同時に貪り食べてます。",
            " エピソード同士の有機的なつながりがどれだけ重要か確認させてくれた点で、映画『手塚治虫のブッダ』を見た意味はあったし、支離滅裂なことにすぐなる自分には手放しで叩くことはできない。タイトルから手塚治虫とブッダを外してくれればそれ以上文句ないです。",
            " もし、映画「手塚治虫のブッダ」が面白かったら謝ろうと思います。",
            " 「手塚治虫のブッダ」観た！ オーラ出てた！！",
            " 映画さ、シッダールタ止まりでブッダになんないからね 一切ありがたいこと言わないで終わる あと動物の魂乗っ取れる少年とかテレパシーとか使える仙人とか主人公よりよっぽど凄い人がさも当たり前に出てくる",
            " 前倒しになりそうですが、どうやらブッダ映画には行けそうです。本当に良かったああああああああ！",
            " ブッダ面白かった！でも超はしょってた…！でも映画だけ見ても分かる感じで。うまく纏めたなぁ",
            " 映画ブッダ「この後は！？」が気になりすぎて、ブッダ本を読むナウ。 ブッダすげぇぇぇぇ！！！  面白いことに。無欲のTL荒らし、りムーブご自由に、パターンのツイでは、りムーブZEROだったんですが、先日の、もんじゅパワープレイつい。あれは、一気にりムーブ発生、五人以上(笑)",
            " 映画の手塚治虫のブッダみた。うーん…時間がないとはいえ中途半端だな…とりあえず原作読んでみよう。あとアニメは芸能人とか俳優じゃなくてちゃんと声優使えって！全然声合ってないよ！あとＥＤの曲がＸ-JAPANとか！合ってないよww",
            " 『手塚治虫のブッダ-赤い砂漠よ！美しく-』も良かった。なんかスケールが大きくて、もう理屈じゃないな！って思った。普段理詰めで考えてることを映画でやるとこうなるのかなーみたいな。衝撃的だった。",
            " ゼミで映画のブッダ見てきた。白米王の、すごい、棒読み"
        ]
    }
}