{
    "title": "パラダイス・キス",
    "id": 237,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 43493,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 12
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『パラダイス・キス』鑑賞。原作の青春部分を中心に、うまく映画化していた。クライマックスのファッションショーはさすがの豊かな画で、それが実写化した意義だった。役者陣もよく、多少高校生っぽくない役者もヤザガクの私服がうまくカバー。唯一向井理がジョージじゃないのが残念なのだが。",
            " 『パラダイス・キス』原作既読。北川景子も向井理も好きなので良かった。でもジョージの雰囲気は特別だから漫画の方が良かったな。",
            " 『パラダイス・キス』女子が憧れるキュンキュンストーリー。衣装とかキャスティングとか引っかかる面もあったけど恋愛いいなぁって思っちゃった。向井くん。たしかにカッコいいけど…ジョージではないと思う(^◇^;)",
            " 『パラダイス・キス』北川景子は綺麗だけど、さすがに制服はキツイでしょ。向井理も勘違いデザイナーにしか見えない。しかもジョージ...ジョージってｗ  ",
            " 『パラダイス・キス』原作ファンとしてはすべてがダメでした・・・。キャストもイメージに合わないし、心理描写も雑だし。そしてあのラストは？？原作があれだったから変えたのだと思うけど、二人がそこまでひかれ合うのも伝わってこなかった。",
            " 『パラダイス・キス』チープな日本映画の典型。少女漫画の映画化でＮＡＮＡがいかにすごかったか分かる",
            " 『パラダイス・キス』予想はしてたけどあれだった…。少女マンガの実写ってむずかしいよね。とりあえず始終しかめっ面で受け身主人公は嫌いだなー。指摘されても変わったようには見えないし。",
            " 『パラダイス・キス』ファンの人には申し訳ないけどさあ向井の丸顔ちゃんが「ジョージ」って呼ばれているって設定自体が演技うんぬんより先にアジアの悲哀。パラダイスキスってタイトルなのにキスシーンが幼いってのが致命的。パッションを～～！！！",
            " 『パラダイス・キス』末娘は原作漫画よりこっち（映画）のほうがいいってさ。",
            " 『パラダイス・キス』華やかさ満載。王道のストーリーだけど、期待通りでよかった。",
            " 『パラダイス・キス』",
            " 『パラダイス・キス』wowow鑑賞。もう何も入ってこない…。コミック読んでないけど、思いっ切り端折ってるのが分かるし、ショーの下りあたりは漫画だから表現出来た場面なんじゃないかな。全然北川景子の圧倒感が無いよ…。",
            " 『パラダイス・キス』観た。努力()って感じの映画でした。\"ただ君をあいしてる\"と監督なんですね。あっちもそうだったけど考証とか一切せず撮ってますよ。って感じで僕は大嫌いですね、この人の映画。じゃぁなんで観たって嫁が観てたので。原作は未読。",
            " 『パラダイス・キス』娘と顔を見合わせて苦笑いを通り越して、噴き出す始末。これなら「ランウェイ☆ビート」の方が100倍増しでしたww ファッションのお話なのにあのファッションセンスは何ですか。帽子似合わないにもほどがあるよ。",
            " 『パラダイス・キス』ぱっとしないし先が常に見えていた映画でした。でもイザベラが案外よかったです。",
            " 『パラダイス・キス』意外と感動。OPとイザベラが良かった",
            " 『パラダイス・キス』美男美女達の共演！！",
            " 『パラダイス・キス』iTunes鑑賞。前半はいかにもマンガ的な展開や設定が、それはそれで面白かったけど、後半失速。主人公がモデルの世界に魅了され行く過程を丁寧に描いてほしかった。ファッションを扱った映画なのに出てくる服に感動がなかった。",
            " 『パラダイス・キス』割と良かったと思うー！向井理やっぱカッコい〜☆北川景子も紫のイメージと合ってたかも…「ご近所物語」がまた読みたくなった(^ω^*)",
            " ",
            " 『パラダイス・キス』原作も知らず、キャラクター（マンガの）を見ずに行ってみた。映画としては王道の恋愛ドラマ。演出もマンガ的で良かった。まあ、笑える程のありえなさだけど、それはそれで楽しかった。ただ、一人で行って視線が痛かった。。。(^^;)",
            " ＜パラダイス・キス＞これは酷過ぎる…。原作のクールでビターな部分をべっちゃりとぶっつぶした仕上がり。でもビジュアル的に紫はイメージ通り。ジョージは瞳と笑い方が違う。香の改変は最悪。徳森くんはまぁイメージなんだけど、法司さんっぽいっ気も…。",
            " ",
            " 『パラダイス・キス』わず。想像以上に北川景子がキレイ過ぎてで、向井理がカッコ良過ぎる＋前向きになれる映画。原作読んでなく、原作の強い思いがなかったからこそ、予想通りのシンプルなストーリーが、ストレートに心に刺さって良かった。",
            " 『パラダイス・キス』オシャレやなぁ！北川景子のツンケン度が好き。めちゃめちゃ輝いてるわぁ！向井理カッコよかね。やっぱ旬やなぁ！こういうシンデレラストーリーっぽいの好きっす。YUIの歌がまたええねん！五十嵐隼士がナイスです。 ",
            " 『パラダイス・キス』女の子なら誰でも憧れるシチュエーションで…出てくる洋服、小物やアクセサリーが本当に素敵☆北川景子ちゃんはこれまで以上に輝いて…まさにﾕｶﾘそのもの10代！20代！30代？は必見。もちろん40代も楽しめました！ ",
            " 若い子しか出ない映画なのは分かるけど演技力あるひとがひとりもいないとなるとこうなるのか／(^o^)＼ ほんとこんなひどい映画久々に見…いやいや、こうゆうのが流行る時代なんだな。合わないなら見なきゃいいんだな。静かにチャンネルを変えよう ",
            " え、パラキスのキャストひどい。キラキラ星人がキラキラしてないし、徳森くんチャラいし、イザベラも、、、なんかもーいろいろ。そして何よりジョージ。そもそも矢沢あい作品は実写化困難でしょ。",
            " 映画『パラダイス・キス』を観て、原作どんなだったっけ？って思って妹に借りて呼んでるんだけど、やっぱ原作は面白いな。あの深さを２時間でまとめるのは無理だ。そしてジョージが激しく向井理とはかけ離れたキャラクターで笑える。 ",
            " 『パラダイス・キス』を観たチェック／★2.0／学芸会みたい。 ",
            " (◕‿‿◕）＜ブログ更新したよ 【試写会レビュー】『パラダイス・キス』（６／４公開） ",
            " 『パラキス』映画自体はまあ、予想通り。学芸会のようでしたな。内容は昨日の『さや侍』とトントン。原作忘れてたけど、読んでてもガッカリ度は同じかと。衣装は良かったかな。まあ、ツッコミどころ満載ですｗｗｗ ",
            " おすすめの映画は？→●スーパー８(3票) ●AV／ロマンポルノ(2票) ●お前まさか／ぶん殴る(2票) ちなみに自分は『パラダイス・キス』を薦めたが「あれは酷かった…」と返されました。もう観たのかよ。",
            " パラキス素晴らしかったので、るろ剣にも希望を捨てないことにした！",
            " パラキス見たよー♥北川景子かわいかった！！！実写版になって良かった♥",
            " パラキスおもろかったーーー(((o(*ﾟ▽ﾟ*)o)))北川景子可愛すぎる(((o(*ﾟ▽ﾟ*)o)))",
            " パラダイス・キスを見てきた。こういう映画は一人で見ることないから新鮮やったなー！ 生きることは悩むということ。悩むから人は強くなるし毎日が楽しくなる！そんなことを考えた一日o(^-^)o",
            " パラキスの向井理が忘れられなくてつらいかっこよすぎてつらい",
            " 夜からまたちょっと出かけて、映画「パラダイスキス」を観てきたよ。セットや衣装など視覚的には素晴らしかったんだけどね…。「ＮＡＮＡ」の時は泣けたんだけどなぁ…。",
            " パラキス楽しかったぁ(*^^*)やってないと思ってたらやってた☆もっと語りたかったー;"
        ]
    }
}
