{
    "title": "もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら",
    "id": 238,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 8845,
            "each_tweet_amount": {
                "good": 9,
                "even": 4,
                "bad": 17
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 町山さんの評論の方が一兆倍面白い。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』ドラッカーというよりルーキーズじゃんか。てか、原作は読んだ事ないけど、ラストにそっくりさん登場のサプライズがある以外ほとんどドラッカー関係なくないか。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』 ぐうの音も出ない程、論理的に、駄作。ドラッガー関係ないとかダメ演出とかの前に、話の流れが論理的におかしい。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら (2011)』  弱小野球部がマネージャーと共に甲子園を目指す青春映画★原作がつまらなかった為､期待してなかったがまさかここまでつまらないとは…｡見る価値無し｡",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』野球部の青春な感じもでてるし、さわやかでよかった。ただ教養な本を題材にしてる映画なのに、そこがあまりでてきてなかったように思う。主題歌も主演もＡＫＢなのも少し嫌だ。",
            " 抱腹絶倒のコメディ映画 川島が野球部を洗脳・支配していくと同時に名前があったはずの部員たちが川島の目的を果たすためだけの“駒”にしか見えてこなくなる",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』どこまで現実に即して映画を作るかって部分は難しかったとは思いますが、僕はこの映画のやり方は気に入らない。娯楽映画とも言えないし、教養映画ともいえないし、中途半端。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』ドラッカー関連のシーンをすべて削って青春と野球の分量を増やせばそこそこ見られる映画になったのではなかろうか。ヘンテコなシーンはほぼドラッカー関連。マネジメント不足。",
            " 【もしドラ】アイドル映画だし、2時間ドラマっぽいけれど、そこそこ面白かったし、最後まで興味を持って見れた。つまり、お金を払ってまで観たくないけど、つまらなくはない映画。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』やれやれ",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』見た。どっかの野球部が甲子園に行くんだけど、なぜかベンチには前田敦子が無表情で棒立ちしてるっていう映画。色々と映画的にまずいことをやってて反面教師的に勉強になった。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』あまり野球に興味がないが素直に感動してしまった。そうなかなかうまくいくことってあまりないけどね。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』ドラッカー理論とか殆ど関係ない展開＆前田敦子が嫌な奴にしか見えない時点で映画のマネジメント間違えてるじゃないか！とは言うものの予想通りなので腹は立たないのでした。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』説明不足な設定や一部無駄っぽいキャスト等々・・・久しぶりにアイドル映画観た〜って感じ。全体的に画面の暗さが気になったが、あれは意図的な演出？",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』こんなにチームが強かったらドラッガーの理論なんて必要ないし、そもそも病弱の前マネージャー必要か？観客はおろか製作陣に至るまで誰一人として御利益にならないダメ映画。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』★★★★☆（五つ星評価）",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』で 一番輝いていたのは、 前田でも峯岸でも瀬戸でもなく 儚げな川口春奈だった。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』みた。 特に感動も衝撃も無かったけど そこそこ楽しめた気がする。 これぞ、王道アイドル映画。 罵倒するほどつまらなくもなく 絶賛するほど面白くもない。",
            " 映画『もしドラ』。青春スポーツもんは安っぽくなっちゃうのが残念。でもありがちな展開な感動モノを素直に見れる方なら楽しめると思う。",
            " 「もしドラ」ストーリーはありがちな泣ける設定。綾瀬はるか主演なら大ヒットだったと思う。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』★☆☆☆☆ ついに「アマルフィ」と戦える珍作が生まれました！ それがこれだ！",
            " 映画『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』鑑賞。青春映画としてはいいと思うよ。少なくとも僕にとって低評価な原作よりはいいい。脚本に原作者が入っているけど（笑）",
            " 【もしドラ】後半は盛り上がって行きそうな期待が高まるんですが、不発。期待して、不発の繰り返し。種火が新聞紙に燃え移って、お！木まで燃えてくれるかな？と思ったら消えてしまうような感じ。そもそも燃やせるような木が前半で用意できていないのかも",
            " 【もしドラ】逆に主要人物とか自チームの選手はそれぞれキャラが立っていると思ったし、個性があって良かった。峯岸みなみの役はいらなかった気がするけど。",
            " 【もしドラ】試合結果を新聞で見せてくのも今どきダサいなぁって感じたし、試合相手がどのくらい強いのか分からないし、ちらっとライバル選手が登場するものの、相手の描き込みが足りないから試合に熱くなれない。緊張感がない。",
            " 【もしドラ】やたらに多い説明ゼリフに加え、ご丁寧にテロップまで入れてくれるあたり、観客舐めすぎ。テレビドラマなら許される演出でも、映画にそれはやり過ぎ。本読まされてるのかと思いましたよ。",
            " 【もしドラ】まず僕はAKBも野球もそれほど興味があるわけではないことが前提で、思ってたほど酷くはなかったです。クソ映画と言うような作品はもっと他にいっぱいあるなぁって感じ。ただ所々に「ゲッ」という演出がちらほら。",
            " 今日は六本木で『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』。基本設定に対して物語にブレが生じてるのと、こうなって欲しくない、って展開するのはアレですが、やっぱり日本の青春映画はいいなぁ、ってしみじみ。",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』なめたら泣くよ！（笑）ツッコム所もあるけど青春映画として十分満足っすよ！池松壮亮ちょい地味(笑)やけどやっぱええわぁ！前田敦子とか関係ないし好きやけどね！ ",
            " 『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』原作は読んでいたので想像はできていましたが・・（笑）。映画はなかなかの良作。観を終わった後、泣けて、なんか元気が出てきた！老若男女楽しめること請け合いです！",
            " あー、もしドラのあっちゃんみたいなマネージャーと巡り合えとったら今ごろﾌﾟﾛ野球選手だったろうにな〜 あっちゃんから頑張れって言われたら何でも死ぬきで頑張れるっしょ！！ (￣〜￣；)",
            " もしドラについて酷評しまくってたら、、、もしドラの公式アカからフォローされた（驚）、、こっちのツイートの中身なんか読んでないんだろうなきっと。あ、よくみるとマンガの公式アカウントのようだし映画とは関係ないのかな？",
            " 「もしドラ」 無理筋の取っつきを丁寧に補強するスタッフの真摯さに打たれて、タイトル前から泣く。最後はボロボロで顔がしょっぱくなった。",
            " もしドラ。もう一つ分かったことは、ドラッカーをもってしても元々才能ないと甲子園には行けないという事（笑）",
            " もしドラ。分かったのは、あっちゃんもみーちゃんも、ブッサイクだったという事（笑）、、、30点。",
            " チームメイトのエラーに腹が立ってずっとボール球投げた？いや、ファーボール出したいピッチャーなんていないんだ？ その議論の意味が分からん(´Д` )",
            " オンナ投げとは言わんが腰が全く入ってなくて完全に手だけで投げてる。バッティングも同様。ほんでショートがいちばんヘタてどういう事？守備してる時に応援団がジャンジャン演奏してたけどええのか？高校野球やのに何でロン毛なの？残念にもほどがある。",
            " もちろん俺も知らんよ、野球。けど、あの投げかたはヤバイやろ(´Д` )",
            " いや、違うな。大きな流れとしてのストーリーは悪くない。ひねりは無いが、青春ドラマとして普通だ。問題は何かと言うと。あまりにも、あまりにも野球を知らなさ過ぎる事。役者、監督、脚本家、みんな野球を知らない人達のようだ、どう考えても。",
            " もしドラ。案の定、ハゲしくつまらんかった(´Д` )"
        ]
    }
}
