{
    "title": "嘘つきみーくんと壊れたまーちゃん",
    "id": 23,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 1655,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 9
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『嘘つきみーくんと壊れたまーちゃん』意外と楽しめた。重い話を軽くみせる演出は良かったと思う。",
            " 『嘘つきみーくんと壊れたまーちゃん』染谷くんはこういう人を食ったようなキャラクターがすごい似合ってて、今回もかなりハマってた。所々アクセントを付けて変わった演出も良かった。特に「嘘だけどね」という決め台詞は癖になった。でも正直かなり退屈で最後まで見ててゆる〜く終わってしまい残念。",
            " 『嘘つきみーくんと壊れたまーちゃん』演出の評判悪いみたいだけど私は引き込まれた。染谷将太ってのもあるかもしれない",
            " 『嘘つきみーくんと壊れたまーちゃん』染谷くんがお気に入り俳優になるきっかけになった映画。淡々としたみーくん。感情の起伏が激しいまーちゃん。どんどん明かされている真実。他人から不幸に見えても、本人たちが幸せなら偽りの世界でもいいのかも。",
            " 『嘘つきみーくんと壊れたまーちゃん』★2.9  劇中で出てくるみーくんの「嘘だけど」というセリフの多用が寒い。途中で見るのを辞めてしまったレベル。演出自体は面白いと思うところもあったけど話がつまらなく長く感じた。序盤は期待できたのに。",
            " 『嘘つきみーくんと壊れたまーちゃん』 ",
            " 『嘘つきみーくんと壊れたまーちゃん』おもしろかったよ。大政絢ちゃんかわいい！部屋とかね、おもちゃとかお菓子とかぬいぐるみとか女の子のままな感じで。過去が壮絶すぎてどうしようかと思った。口癖が特に何もなく終わってちょっとびっくり。",
            " 『嘘つきみーくんと壊れたまーちゃん』DVD鑑賞、全く内容知らないで観たら壮絶な恋愛映画だった、一見ポップな表現とは裏腹に重いテーマの話に引き込まれてしまった、みーくんのカメラ目線で「嘘だけど！」といちいち言うのがちょっとウザいけどねw",
            " 映画『嘘つきみーくんと壊れたまーちゃん』79点",
            " 『嘘つきみーくんと壊れたまーちゃん』愛だわ。こんな風に無垢な愛を描いている映画だと思わなかった。。そう、なんどでも再生するものなのかも。愛は。",
            " 『嘘つきみーくんと壊れたまーちゃん』物語の作り方や人間の描き方全てが浅くて、浅いなりに軽い映画にすればまだ救いがあるけどそれもなし。演出のひとつひとつがイライラさせてくれるし、ある意味すごいもの観てしもうたよ。",
            " 『嘘つきみーくんと壊れたまーちゃん』演出がウザい。見るに堪えない。監督をひっぱたきたい。",
            " 『嘘つきみーくんと壊れたまーちゃん』原作未読。あまり内容を知らないまま観てみた。原作ファンには評判悪かったみたいだけど、なかなか面白かったと思う。幼少期にあんな事があったら、絶対に「壊れ」ます。大政絢ちゃんは結構好き(",
            " 『嘘つきみーくんと壊れたまーちゃん』当時原作ファンの子が酷いって言ってたし、感想見ても原作ファンはダメっぽいね。実写化はそういうもんだから仕方が無い。染谷くんが好きなので、みーくんのあのキャラは私的にはアリでした。 ",
            " 『嘘つきみーくんと壊れたまーちゃん』WOWOWにて観た。うーん、イマイチかなぁ。嫌いじゃないけど、物足りない。主演二人は良いのだけど。主演が訳ありの若い男女で暗い感じが『ヒミズ』と似てた。染谷くんのせいかもだけど。 ",
            " 『嘘つきみーくんと壊れたまーちゃん』内容全く知らないまま見て良い意味で裏切られた。原作入間人間氏じゃないですか。1作も読んだことないけど名前がずっと気になってた作家。読んで見ます。しかし、壮絶な過去だわ。そりゃあ嘘も付くし壊れちゃう。",
            " 『嘘つきみーくんと壊れたまーちゃん』原作未読で前情報何もなく観たけどおもしろかった。重い話は重いままで観たい派ですが、この映画はそうじゃない方がいいんだろうな。そして染谷くんは死んだ魚のような目をした役がうまいね！（笑）",
            " 『嘘つきみーくんと壊れたまーちゃん』軽い青春ものかなぁなんて思って見てたら、かなりハードでぶったまげた。面白かったわ！コレ韓国あたりでリメイクされたら更に重い作品になるんだろうな（笑）",
            " 『嘘つきみーくんと壊れたまーちゃん』 重い話と軽い言動のギャップが気持ち悪い。このアンバランスが絶妙かも!?",
            " 『嘘つきみーくんと壊れたまーちゃん』なんとゆー壮絶な過去。これは狂って然るべき。曲調やPOPな映像がそれをやんわり優しく包み込んでいたのが良かったかな。自分が思っているほど、世界はもっと狂っているのかもしれない。",
            " 『嘘つきみーくんと壊れたまーちゃん』新人監督さんだからか演出に多少の難アリだったけど、どっぷり物語に浸かれました。とくに回想シーンですね。子役の壮絶な演技に拍手。大政絢ちゃんって今後大物になるんだろうな。。。",
            " 『嘘つきみーくんと壊れたまーちゃん』。ちょっと訂正。まずいのは企画した人ではなくOK出して企画を通した人たちかな。まぁそんなことはどうでもよくて、要は観終わっても「？」が多く残ったまま（悪い意味で）の映画でした。",
            " 『嘘つきみーくんと壊れたまーちゃん』鑑賞。大政ちゃんは頑張ってたし、染谷くんも良かったけど、うーん。原作は未読だけど、そんな売れた本なの？ちょっと実写化はまずかった気が。監督についてもこの作品では評価できない。まずいのは企画した人だと思う。",
            " 『嘘つきみーくんと壊れたまーちゃん』あれあれ、予想外におもしろかった。染谷将太がとてもいい。すごくいい。そして鈴木卓爾カントクが超こわい。｢冷たい熱帯魚｣のでんでんは楽しかったけど、こっちは心底計り知れない怖さだった。",
            " 嘘つきみーくんと壊れたまーちゃん』わず。白夜行のようなストーリーを、軽妙に（軽すぎ？）描かれていた。原作はライトノベルだから、ターゲットの中高生にはこの程度で良いのかな～。大政絢はもう少し演技頑張って欲しいな。事務所はこんなに推しているのに",
            " 『嘘つきみーくんと壊れたまーちゃん』まーちゃんの過去の事件によっての壊れ具合がいまいち。みーくんの無表情さは不気味だが。原作は未読だがライトノベルスってこのようなテイストなのだろうか。内容の無さに期待はずれ。",
            " 最近、瀬田なつき監督の名前がよくタイムラインに上がっていたので、今日はDVDで「嘘つきみーくんと壊れたまーちゃん」鑑賞した。飄々としながら死んだ目をした染谷くんクセになる！演出の痛さもクセになる！原作はラノベか、よく分からないな。「嘘だけど。」",
            " 映画も面白かったですよー。 RT @ootanimio: やっぱりすきー ",
            " 嘘つきみーくんと壊れたまーちゃん。思ってたよりずっと良かった。ポップにエグめ。久々映画。一息。逆に体力持ってかれたけど。",
            " 『嘘つきみーくんと壊れたまーちゃん』4 内容はともかく雰囲気と淡々さがよかった。壊れた愛し方のお話。",
            " 「嘘つきみーくんと壊れたまーちゃん」トラウマからの再生とか難しいことじゃなく、ただ愛すること、守りたいと思うこと、これにつきる。全く笑わないみーくんだが、ラストはそれでも至福感にあふれるのはそのため。愛することは無償でいい。",
            " 「嘘つきみーくんと壊れたまーちゃん」なーんだ、ラブストーリーじゃないか。胸の奥の傷に指を突っ込まれてかきまわされてるみたいな痛い苦しいラブストーリー。再生なんかじゃなくて「抱きしめ」。抱きしめたら、抱きしめられたら、安心するよね、気持ちいいよね。",
            " DVDで鑑賞『嘘つきみーくんと壊れたまーちゃん』監督：瀬田なつき テーマは重いけどファンタジーだった 原作知らずに観れてよかった これ原作面白そうだもの 表面的な感じがしてもっと突き詰めて描いてほしいと思える部分もあったけど恋愛ものとしては大好きでした 染谷将太の飄々さがいいー",
            " ＜日本ベスト2011＞次点アジアの純真 9抜けない女 8臍帯 7人の善意を骨の髄まで吸い尽くす女 6婚前特急 5善人 4見えないほどの遠くの空を 3指輪をはめたい 2歓待 1嘘つきみーくんと壊れたまーちゃん ",
            " 「嘘つきみーくんと壊れたまーちゃん」深い傷を持つ二人の切なくて、つかみ所ない不思議な映画。瀬田なつき監督のポップでテンポある人を食ったような演出は、心地よい余韻が残る。ラストの染谷将太が語るシーンはまるで「ヒミズ」の二階堂ふみが夢を語るシーンと対になったようで嬉しい！ ",
            " ＜2011年上半期日本映画ベスト＞嘘つきみーくんと壊れたまーちゃん/歓待/臍帯/婚前特急/見えないほどの遠くの空を/人の善意を骨の髄まで吸い尽くす女/冷たい熱帯魚 ",
            " 『嘘つきみーくんと壊れたまーちゃん』。『ガメラ 大怪獣空中決戦』とか、鈴木京香のロックTシャツとか、『鉄腕アトム』とか、駅名古今東西とか、『スター・ウォーズ』とか、なぜ今ここでと気になってしょうがない物満載。 ",
            " 『嘘つきみーくんと壊れたまーちゃん』は、瀬田なつきという監督で撮られ、シネコンで上映されている。『告白』・『悪人』・『冷たい熱帯魚』とある中で、この事実が今の日本映画界において、最も重大な出来事ではなかろうか。 ",
            " 映画『嘘つきみーくんと壊れたまーちゃん』が海外オファーとか来て上手くいって広がっていく度に原作読者のワタクシ胃が痛いですのん。オナペットなら他探してくれたらよかったのにと涙ながらに生きてる背骨に繊細な彫刻したい（誰の、とは言わない。“一応、”映画って複合だろうから）。",
            " みーまーの映画見てきた。実は原作読んでないのだけれど、面白かった(￣▽￣)ウソと真実は曖昧で嫌いだ、とか名言すぎて泣ける。"
        ]
    }
}
