{
    "title": "光のほうへ ( デンマーク)",
    "id": 239,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 468,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『光のほうへ』悲劇。人が変わるというのは難しいからこそ環境を整えることが大切。",
            " 『光のほうへ』貧困層に生まれた兄弟二人の人生。冒頭、兄弟とその弟であろう生後２ヶ月位の赤ちゃんのシーンが重すぎて、この先二人の人生に光が見える時が来るのか？と気持ちが沈んだまま鑑賞。子供に後ろめたい生き方は辛かろうと思う。",
            " 『光のほうへ』映画鑑賞。母親はアルコール依存症で赤ん坊の世話はおろか、主人公兄弟を顧みることすらせず毎日泥酔している。そんなある日兄弟は赤ん坊を死なせてしまう。親を愛することも愛されることもなく育った兄弟のその数十年後を描く重厚な作品",
            " 『光のほうへ』は「偽りなき者」同監督・脚本作。派手な演出や説明は無いのに、ここでは語られない2人の過去もジワジワと見えてくる。時間軸をずらした構成も上手くて、2人の絆（足枷にも思える）を感じて胸が締め付けられた。辛い…でも良い映画。",
            " 『光のほうへ』DVD鑑賞。絶望的でやり切れない話だけど良かった。デンマークとか北欧は福祉国家の印象があるけど、そこから外れてしまった人は同じく悲惨。兄弟や周辺の人達は悪人ではない。彼らの罪といえば…弱いことだろうか？",
            " 『光のほうへ』学校とかでこういうの見せた方がいいと思う。かなり暗いけど実際リアルでよく出来てる。救いようのないくらい重いけど最後光がみえて良かった！",
            " 『光のほうへ』辛い内容です",
            " 『光のほうへ』リアリティバイツと無力感。作品的には甚くすばらしい！  一番悲しかったのは、朝ご飯は我慢するから幼稚園の弁当作ってと子どもに懇願されながらも、作ってやれず、子どもが泣き叫ぶシーン。悲しく切なくい映画ですが、心に残る名作です。",
            " 『光のほうへ』日本版公式サイトで引用されている金子みすゞの「明るいほうへ」を見てこの邦題は悪くないと思い直した。夭折した童謡詩人のその詩は一見希望に満ちているようで暗い闇を宿す。",
            " 『光のほうへ』原題は\"SUBMARINO\"水に顔を沈める拷問。まさに拷問のような下層階級の困窮を描く。ラストや甘めの邦題の指し示すものは希望と呼ぶにはあまりにも儚い祈りにも似たかすかな光に過ぎない。作品は素晴らしいが切なすぎて少し苦手。",
            " 『光のほうへ』 ／ 乳児の弟を見殺しにしてしまった兄弟。大人になり、兄はシェルター暮らし、弟は妻を亡くし息子と暮らしている。世界一幸せな国デンマークの貧困層の話。テレビに映るセレブリティのトークショーとの対比が印象に残った。  ",
            " 『光のほうへ』アル中育児放棄の母を持った兄弟。長じて兄弟は、それぞれ酒と麻薬に溺れる。チャンスが訪れても、更正に活かせない。親から子へ貧困のスパイラル。最後に希望は訪れたのだろうか。昔失った小さな命への愛が、光になることを願う。",
            " 『光のほうへ』社会の暗い部分で生きている人たちがいる 名前もなかった弟の死を抱えたまま大人になった兄弟の、普通の幸せとは程遠い生活 母の遺産を手にした時、まともな生活に戻るチャンスがあったはずなのに… せめてマーティンは光のほうへ進め ",
            " 『光のほうへ』静か。とにかく静か。暗いというより、静か。悲しい過去を持ちながら、別々に生きている二人の兄弟。でも、結局は真っ当には生きれてなくて。静かに悲しいお話。子どもが、可愛らしいのが、ますます胸が痛くなる",
            " 『光のほうへ』★★☆☆☆ 「ハードライフ」と同じ感想だけど堕ちている状態だけで、這い上がる難しさを描かずに「かすかに希望が見えた」とか言ってんのは軽過ぎると思うんだよね。私にとっては２人（以上）のダメな人を撮っただけのつまんない映画。  ",
            " 光のほうへ 邦題とは逆行するように、光から遠ざかっていくかのような2人の人生。あまりに酷いように日本人には映るのかもしれないけど日本にだって同じくらいの生き方は存在する。おれらがそれにどう向き合うか、それを投げかけてるんじゃないかと思った。",
            " 『光のほうへ』終映後明るくなっても、中々席から立てなかった作品は2011年初めて。トマス監督は大好きなBlurのPV“No Distance Left To Run”を創っていて、質感は同じ。人を愛する事を諦めないニックを光のほうへ・・ ",
            " 『光のほうへ』再会に至る迄の時間軸含めた演出と脚本が素晴らしい。兄役のMr.ヤコブの力強さ/繊細さと弟役のMr.ペーターの儚さ/優しさが絶妙なバランスで絡み合う。原題の“SUBMARINO”は水の中に無理やり頭を沈められる拷問の名前。 ",
            " 『光のほうへ』“Ａ”の刺青が入った包帯だらけの右手でタバコに灯を点す兄と“トイレで過ごす時間”が多くなっていく弟。デンマークの灰色の空の下、大きな心の傷を埋める為にもがき苦しみ必死に前に進もうとする２人の姿は胸に突き刺さり心が震えた。 ",
            " →当然のように暗澹とした絶望的な気持ちになるこちらをあざ笑うかのように更に加速する不幸。終盤以降は涙が止まらず大号泣。ド底辺の極みのなか、あまりにも美しい過去の再生から現在へと繋がる場面は怖いほど残酷で悲劇的なのにそれでも僅かな一筋の光を残して終わる。映画としては傑作だった。。"
        ]
    }
}
