{
    "title": "レイキャヴィク・ホエール・ウォッチング・マサカー",
    "id": 240,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 424,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』面白かった！なんか笑っていいのかダメなのかはっきりしない部分が微妙にあったからもっと飛び抜けて欲しい感じはあったけど、全体としては日本人代表の裕木奈江の鬼畜っぷりが素晴らしい映画でした。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』 65点",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』何故か裕木奈江が謎の日本人ビッチ秘書役で出てて、そんな彼女だけ光っていた作品。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』捕鯨禁止令のおかげで職を失った一家がブチ切れてホエール・ウォチングに来た観光客をぶち殺し始めるホラー。面白そうなプロットを活かしきれずにダラダラと続く悪質な作品でした。酷すぎるわ。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』アイスランドの首都レイキャヴィクにクジラ観光にくる客を無差別に殺す事(直訳) ハイ、そのとおり。裕木奈江よかったなぁ…。  ",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』観た。嫌いになれない映画でした。愉快なシーンがてんこ盛りだったのでそれだけで満足です。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』：でも最初の勢いが後半は感じられなかったなあ。こういうスプラッタ映画は最後まで死ぬときは思いっきり呆気なくしてくれた方がいいのにー",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』：捕鯨船ファミリーは三人ともかなりキてて良い。日本人夫婦のアシスタントみたいな日本人も何故かその場にあるもので爆弾みたいなのを作っちゃうあたりがなんとも笑える",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』面白いです。裕木奈江がいい大人になっていて、こじんまりと良かった。なんであんなに悪い女である必要があるんだろう？殺戮シーンは、ライトな感じで、これからだと思うです。",
            " 特殊なシチュエーションを活かした展開と演出を期待していたが、意外と地味な展開で若干の肩透かしを喰らってしまった。ただ観賞後にその説明しがたいヘンテコな内容に思わず笑ってしまう。 一言では説明しきれない妙な魅力のある不思議なスラッシャー映画",
            " 「レイキャビク・ホエール・ウォッチング・マサカー」観賞。捕鯨禁止で路頭に迷った漁師一家が、ホエールウォッチングにきた観光客たちを次々血祭りに…というキャッチーすぎるあらすじのアイスランド産Ｂ級ホラー。ロメロ等過去のホラー名作へのオマージュあり、ブラックユーモアも効いた佳作だった",
            " 「レイキャヴィク・ホエール・ウォッチング・マサカー」観て来ました♪銀座シネパトス、水曜日初回、入場者数は3割程度。レディースデイと言うこともあり思ったより多かったです。でも殆ど男性だけど（笑）",
            " 「レイキャヴィク・ホエール・ウォッチング・マサカー」ブラック・ユーモア満載で題材やキャラ立ちは面白いものがあるのですが、今一つ演出が中途半端な感じが。惜しいなあ。でも、アイスランド初のホラー映画ということで生温かく見守りたくなる、奇妙な味わいがある映画ではアリマス。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』を観たいチェック／★3.0／ちょっと、今年はホラーが多いけど、これは、見たいですね。 ",
            " 「レイキャヴィク・ホエール・ウォッチング・マサカー」鑑賞終了。シネパトスは相変わらず地下鉄の音酷いけど、映画は面白かったー。いやあ笑った。裕木奈江鬼畜すぎw",
            " レイキャヴィク・ホエール・ウォッチング・マサカーという映画を観てきたのですが、裕木奈江が出ているB級スプラッターということで？劇場から笑いが漏れるほどに笑い要素はありましたが、正直二度も観るような映画ではございません。B級映画ファンには是非。",
            " 「レイキャヴィク」はテアトル梅田の予告ポスターを見て気に入ってしまった。低俗かつ悪趣味な笑いを期待。大阪は7月末。裕木奈江さんも出ている。館内爆睡壊滅状態だった「インランド・エンパイア」で「あれ？」とびっくりして以来。地道にがんばってはるな。",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』のエンドロール、アイスランドのスタッフの名前が皆、ビョーク（Björk）みたいな字の並びの名前ばっかりで楽しかったよ！テーマもしっかりある！贅沢者だからこそ捕鯨禁止とか言い始めるんです。その通り！",
            " 『レイキャヴィク・ホエール・ウォッチング・マサカー』観たー。笑いどころたくさんあったのに誰も笑ってなかったのは銀座だったから、だろうか。裕木奈江かわいかった…",
            " 昨日観た『レイキャヴィク・ホエール・ウォッチング・マサカー』面白かった。捕鯨派とウォッチング派の対立が背景にあるのだが、どちらかに肩入れすることなく双方とも同じように醜い面が描かれているのがよい（ウォッチングの一部はまともな人間として描かれてるけど）。"
        ]
    }
}