{
    "title": "ソリタリー・マン",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 98,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソリタリー・マン』鑑賞。何をどう楽しめば良いのかよく分からなかった。物語の着地点もありきたり。色欲爺とマイケル・ダグラスを重ね合わせるだけの映画にしか思えず、正直退屈した。",
            " 『ソリタリー・マン』マイケル・ダグラスのハマリ役。最後のエンディングは、サランドンが出てきて映画が締まったという感じ。",
            " 『ソリタリー・マン』マイケル・ダグラスさん、リアルすぎてちょっと･･･(笑)最初から最後まで共感出来る人物じゃなかったけど、映画としてはとても面白かったなぁ。アイゼンバーグ君がニノに見えた(笑)",
            " 『ソリタリー・マン』セルフパロディ？",
            " 『ソリタリー・マン』M・ダグラスがこんな役をやるとリアル過ぎる・・・それはさておき共感しがたい主人公の男のことが、観終えてその後何故か頭から離れません。自業自得、自己中心なんてものが、誰の中にも少しはあるからかも。豪華出演陣も楽しめます。",
            " 『ソリタリー・マン』なかなかよかった。しかし役どころ的にマイケル・ダグラスが安定しすぎててどこか物足りない感じもちと。あとジェシー・アイゼンバーグでてたな。",
            " 『ソリタリー・マン』テーマ曲はジョニー・キャッシュ、製作陣も共演者も、結構なメンバーなのに、マイケル・ダグラスばっかりを追いかけてるような感じが退屈だったのかなぁ。または、主役のキャラが全く受け入れられなかったか…。  ",
            " 「ソリタリー・マン」、ジェシー・アイゼンバーグが「アドベンチャーランド...」の時みたいな穏やかで純真な大学生を演じていて、感無量。習いたてのスペイン語を言ってみたがるところとか、ヒョコヒョコした挙動とか、もう可愛過ぎて涙目。",
            " マイケル・ダグラス主演、スーザン・サランドンやSocial Networkのあのユダヤ系の男の子（ファンなのに覚えられないw）も出演の「ソリタリーマン」はその名の通り孤独な初老の男の話なんですが、淡々としつつも後からじわじわきます。ダニー・デビートも出てます。",
            " 『ソリタリーマン』鑑賞。マイケル・ダグラスは『ウォールストリート』の設定と似てたけど、さらにダメダメオヤジだったなあ。でもやっぱり家族は見捨てないんだよね。スーザン・サランドン良かったなあ。あとジェシー・アイゼンバーグは『ソーシャルネットワーク』の時ほどじゃないけど早口だった！",
            " 『ソリタリー・マン』ジェシーのスニーカーがNBだったことにニヤニヤが隠せなかった。思ったより出番もあったしね。手の動きがよかった。",
            " 「ソリタリー・マン」を観ました。シングルマンにシリアスマンとややこしいことこの上ないですが、この映画でのマイケル・ダグラスのひとりぼっちっぷりは群を抜いていました。極端な人のお話なんだけど、なぜか身につまされることばかり。我が国の小室サンみたいなネタもアリ。観て損はないハズ。",
            " シアターＮで『ソリタリー・マン』鑑賞。決して女癖が悪い訳ではないのに妙に主人公に共感してしまう。やや問題だ。",
            " ソリタリーマンを検索しようとして、ソリタリーマソ  と入力しそうになった。習慣ってこわい",
            " 【ソリタリー・マン】SEX依存性のマイケル・ダグラス（MD）が自伝的にダメ男を演じる地味な佳作。いいね！MDのドキュメンタリーかよっ！ってツッコミたい。笑える。仕事、酒、オンナ、セックス、クルマ、トモダチ、子、恋。シンパシー感じるくだりが多くて楽しいね！ソダーバーグらしさは無い。",
            " 横浜伊勢佐木町で映画「ソリタリー・マン」(Solitary Man)を見た。人間最高のときと最低のときは、いつも一人というセリフが耳に残っている。マイケル・ダグラスとは「ウォール・ストリート」以来かな。",
            " 『ソリタリー・マン』鑑賞。M・ダグラス版｢レスラー｣みたい(でも｢レスラー｣ほど昇華する感じは無い)。もう痛々しくて可哀想になってくるけど、身近にいたら嫌かな…な人。",
            " 「ソリタリーマン」マイケル・ダグラス。昔成功した男が、好き勝手やって堕落していき、最後に大切なものに気付くみたいなやつ。退屈この上ない映画。マイケル・ダグラスにぴったり。元妻役のスーザン・サランドンは、またもやいい人な感じ。この人、私は好き。",
            " \"SOLITARY MAN/ソリタリー・マン\"Mダグラスが前半はイケててキレて女大好きなオヤヂを演じてて、これは地で演ってる？でも途中で事業を棒に振って、最後の語り。オレも覚悟はできてないよ。他の出演者もイイ味わいで(Dデヴィート!)、良作かと思う。 ",
            " マイケル・ダグラスの『ソリタリーマン』鑑賞。こないだの『ブルーバレンタイン』といい、クソ野郎がたまらなく愛おしい男に思えて激しく共感してしまう。"
        ]
    }
}
