{
    "title": "軽蔑",
    "id": 243,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 1147,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 13
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『軽蔑』音楽の使い方が良かった。バカ男はとことんバカだけど憎めないのは人がいいからかな。だから周りの人を惹きつけるのかな。そして天涯孤独の女があれだけ男に愛されたらああなるのかなーなんて思った。",
            " 『軽蔑』私には合いませんでした。",
            " 『軽蔑』★★☆☆☆いい大人になってしまった男女。人生をやり直したいと思っても、過去が足を引っ張り抜け出せない。そんなどうしようもない空気感は伝わってきました。が、自分としてはこういうジャンルは苦手でした。。。",
            " 『軽蔑』高良健吾くんの駅から歩いてタクシーに乗り、のシーンはぐっときました。鈴木杏ちゃんの演技もよかったし、緑魔子さんのオーラも健在。小林さんの、って役者さんの名前の羅列になっているのは、？？が作品の中に多々あったから。演技は凄いよ！",
            " 『軽蔑』うん、がんばったんだけどね～",
            " 『軽蔑』正直、濡れ場メインの内容の薄い作品という先入観があったが、大間違いだった。身分違い？の恋愛、友情の儚さなど、人間の悪い部分を全編見せられたって感じで、見終わった後、 結構重い…が、良い意味で期待を裏切られたんで☆4.0",
            " 『軽蔑』◎不器用で、自分勝手で、情けなくて、寂しくて、どうしようもない。破滅型やけど、温かさを強く感じる映画。俺にはすごい活力をくれる作品でした。○高良くん推しでも、鈴木杏のおっぱい見たさでも、きっかけはなんでもいいから一度見てください。",
            " 『軽蔑』原作は未読。破滅型恋愛映画。あの役は鈴木杏ではないと思う。せっかく高良健吾がいいのに浮いてしまっている。",
            " 確か、映画『軽蔑』を観たときに考えていたのは、2つのことだ。私には、甘過ぎて辛く何かで口直ししたい、ということ。観了後『Pola X』のことを暫く想っていた。それと、俳優陣の演技の熱量が高くて、痛々しかった、ということ。討死も彼らの役目だ。",
            " 『軽蔑』なんかガッカリだった。途中でいつ出ようってずっと考えてた。自分一人じゃなにもできず、周りの人間だれもハッピーにしてないからいらつく。",
            " 『軽蔑』のもう一つのキモは大森南朋の極悪人ぶり。お父さんがカツラを被って出てるのか？と思うほどの濃い演技は見ものです。憂歌団の「胸が痛い」が流れていたのが嬉しかった。",
            " 『軽蔑』鑑賞。冒頭のシーンの台詞が聞き取れなく、話の展開が見えにくいのが残念。高良健吾演ずる「憎めないダメ男」っぷりが最高。鈴木杏はとても良かったが、歌舞伎町No.1ダンサーという設定はどうも…映画ではキャラ設定は変えて良かったかも。",
            " 『軽蔑』幸せという言葉がない絶望的な生活でも二人の愛がなぜか切々と伝わってきた。こんな絶望的な愛は経験したくないな…。俳優魂を強く感じた。",
            " 【軽蔑】長回しが多用されているけど、僕自身はそれが逆効果に感じた場面が多かった。どんどん2人から気持ちが遠ざかった。ラストの緊張感ある長回しして欲しいところではカット入れてしまうし。",
            " 【軽蔑】役者以外にも良かったところもあって、特にBBQのシーンは、あそこだけであいつらのダメさを描き切ってる秀逸なシーンでした。",
            " 【軽蔑】社会からは軽蔑されても、観客だけは２人の味方になりたくなるような話じゃないと。観客からも軽蔑されるような２人じゃダメやろ！",
            " 【軽蔑】カズは自分勝手でキレやすくて最低な男で、真知子もダメ男に惹かれてしまうだけのバカ女にしか見えなかった。二人がどうなろうと、どうでもいいやって気分になった。",
            " 【軽蔑】『俺たちに明日はない』『勝手にしやがれ』『卒業』etc…どれも反社会的な２人を描いているけど、軽蔑なんてしなかった。２人に寄り添いたくなったけど、『軽蔑』の２人は全く応援したくならなかったんです。",
            " 【軽蔑】ポールダンサーとヤクザ、互いに社会から\"軽蔑\"の目で見られる２人の恋は燃え上がれば燃え上がるほどに周りとの溝は深まっていく。そんな２人の姿を観客である僕も\"軽蔑\"の目で見てしまった。全然感情移入できなかった。悔しい。",
            " 『軽蔑』 主人公２人を取り巻く閉塞間はあの程度で良いのか？“しがらみ”が描けていない。共感の要素もない。カズ、真知子の互いのドコに惹かれたか、真知子が何故歌舞伎町に拘るのか、の２点の理由付けが薄い。",
            " 『軽蔑』愛されるダメ男。高良健吾も鈴木杏もすごくよかった。長回しの中で見られる感情の変化、雰囲気だけでみせてくれる。大森南朋さんの存在感というかいや～な感じ。すごい！大好き！まぁ、二人の想いが辛かったです。",
            " 『軽蔑』＠角川有楽町。2人の痛いまでの愛がつらい。五分と五分の関係がカズの田舎に戻ったあたりから微妙に崩れていくくだりはさすが奥寺氏の脚本という感じ。ただ後半やや間延びしてしまった感じあり。主演の2人はまさに体当たり。見応えあり！",
            " 『軽蔑』まず、語るべきは鈴木杏だろう。とうとう脱いだか～。裸綺麗でしたｗ破滅的な恋愛に身を投じるマチと、何かとサポートする喫茶店のおばちゃん。確かに何でこんな愛されるのか不思議だ。母性をくすぐるのか？僕もそうとう駄目人間だがモテナイけど・・",
            " 『軽蔑』どこから見てもかっこ悪い男。でも、そこから藻掻いている姿に美学があるんだよね。主演のお二人、素敵でした。昔のＡＴＧ映画を思い出しました。よかったです。",
            " 『軽蔑』試写会＆ティーチイン＠角川シネマ新宿にて鑑賞。正直評価に迷う作品でした。評価はA-（暫定）。あとでかきます。",
            " 映画「軽蔑」観賞(★★) 最初のポールダンスのシーンから乗れないなあと思ってたら、最後まで話に乗れなかった。自分でもびっくりするほど。２人がどうしてあそこまで強く惹かれ合うのかが観えてこないから、いろいろ唐突な感じ。こういう話、好きだったんだけどなあ。。",
            " 『軽蔑』：自分でも発見だったが「ぽっちゃりして見えるのに、巨乳では無い」に凄く萌えた。鈴木杏を見ててそう思った。 イヤ、あの意志の強い目線がイイんだな。",
            " 『軽蔑』を観たチェック／★4.0／",
            " 「軽蔑」痛々しくて見るのが辛いのに、少しも画面から眼を離せない。不幸に向かって真っしぐらな展開なのが容易に想像できるから束の間の平和な笑顔も哀しい。思った通り高良健吾が良かったな。優しいダメ男がハマっている。感情移入できる要素が皆無だったけど満足。原作も読んでみよう。",
            " 軽蔑を観終わる。鈴木杏の脱ぎっぷりが良かった。原作どおりなのかは読んでいない小説なので分からないけど、最後の10分くらいが現実味がなさ過ぎてちと引いた以外はなかなか良かった。高良健吾も良い演技をしていた。なかなかオススメです。 ",
            " 「軽蔑」ティーチイン試写。癒し映画全盛の今、70年代っぽい中上健次原作作品。破滅的、刹那的に生きるカップルの堕ちていく過程をリアルに描く。誰の中にもカズやマチは存在する。だから二人の生き方を凝視し、あの結末を受け入れる。これも映画の醍醐味。 ",
            " 角川シネマ新宿最悪。試写会場許容人数以上を招待して、座席がない。あったま来たから帰る。交通費返せ、とか言いたいよね。あと時間も。『軽蔑』とかいって、こっちが軽蔑だわ。立ち見するほどの映画でもなし。ってか絶対観ない(笑)。日プロもひどすぎる。むかーっ。 ",
            " そういえば昨日夜に『軽蔑』も観たんだけど、うーん、微妙というか期待はずれだった。杏ちゃんの老化が悲しかったし、基本的にDQNのやり取りが苦手なのだった。それよりも舞台が新宮なことにテンション上がった。元いた会社の管轄のショップがでかでかと映ってたのにもびっくりしたなあ。",
            " 杏ちゃん良かった★杏ちゃん好き～。杏ちゃんが画面にいないと不安になるくらい。軽蔑は杏ちゃん95%な映画だった、自分の中では★大竹しのぶばりの存在感だった。舞台の迫力。大女優。  ストーリーは全然好みじゃなかったなぁ笑  でも、杏ちゃんが出ずっぱりだから(*^_^*)ね笑",
            " そのまま廣木隆一最新作の「軽蔑」を鑑賞。血まみれでタクシー乗車とか普通断られるだろ？と、つい余計な事を考えてしまう。この監督の作品は意外にいつもツッコミどころ多し w でも鈴木杏ちゃんのポールダンスは素晴らしい。",
            " だいぶ前だけど横浜ブルク13で映画『軽蔑』を見た。鈴木杏さんカワイイ！ 高良健吾さんカッコイイ！ 男のどうしようもなさが泣ける。いちいちカッコイイけど、人間の屑。あれだけ愛されてるのに屑。愛されなければショボいチンピラでいられたのかな。緑魔子さんと大森南朋さんがとても良かった。",
            " 映画の会で軽蔑みた。高良健吾、壮絶な俳優さん。なめてた！すごい！どうせいい感じに濁らしておわるんやろーとか思ってたけど、ひつこくひつこく描くのが予想外やった。重くて疲れるけど、見た甲斐あった。しかし月曜に見るもんじゃないわやれやれ。",
            " 軽蔑観ました。杏ちゃんのイメージ一新。すげーなぁぁ。かっこいい。高良さんはいつも通りめちゃめちゃ良かったです。南朋さまがこんなに出てるとは知らなんだ。のとCHOPさんとペアって何かリアルで、日常でもこんな感じか！？って思っちゃった。まさかあの彼がああなるとは。原作も読みますぅぅ",
            " 新宿にて『軽蔑』を鑑賞。鈴木杏は大胆にやってくれたなぁ、なかなかやりおる。大森南朋も期待通りキマっていた。しかし、終わり方はあんなもんなのか。個々は良かったが若い映画だった。",
            " 今日は『プリンセストヨトミ』を観た。中々面白かったけど謎は色々残ったままだった。軽蔑もやるみたいで嬉しい。高良君が好きです。杏ちゃんがエロくて良いのね。"
        ]
    }
}
