{
    "title": "バビロンの陽光",
    "id": 244,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 375,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バビロンの陽光』フセイン政権崩後のイラクを舞台に、戦地で行方不明になった息子を探す母親と孫の少年二人のロードムービー。息子を想う老いた母親の凛とした風貌と意思の強さに胸を打たれる。傷を与えた者を許しなさい。そしてあなたを許します。",
            " 『バビロンの陽光』 国なき民クルド人の祖母と孫の少年を主人公にした作品。イラク人監督が撮ったことも非常に重要な要素。フセイン政権崩壊で明らかになるその弾圧ぶりは予想を超えてた。やんちゃだった少年が次第に大人の顔になるのが印象的。",
            " 『バビロンの陽光』少年とその祖母が、父がいるはずの刑務所へ向けて旅に出る 今にも止まりそうなバスと、傍らを走り抜ける米軍の車 刑務所にもいない父 集団墓地を捜し歩くには年老いた祖母 少年の吹く笛の音と悲しい叫び 戦争はまだ終わっていない ",
            " 『バビロンの陽光』フセイン時代にこれ程までの大虐殺が行われていたとは知らなかった。行方不明の身内を探し見つけ出したい想い。民族や宗教が違っていても、深い悲しみの深さに重いも軽いもない。国境線がないかの如く共通しているのだと思い知らされた。",
            " 『バビロンの陽光』キネカ大森にて鑑賞。老婆と少年の、戦地から未だ戻らぬその父親を捜す旅。こんなに悲しいロード・ムービーは初めてかも。にわかには信じ難い過酷なイラクの現状を見事に現した秀作でした。",
            " 『バビロンの陽光』イラクの国内でもクルド語やアラブ語があって言葉が通じない、集団墓地で悲しみにくれていると「言葉はわからないけれど同じ悲しみを感じる」…て台詞がある、人は悲しみを共有できる…しかし辛い、イラクの現実が突き刺さる、良い映画です",
            " 『バビロンの陽光』旅の途中のいろんな場面で「ありがとう」という言葉が出てこないのがきになってたのだが、後半二人に親身だが自分の身内を殺したかもしれない人に「ありがとう、あなたを許します」て使われてた、こんなに重い「ありがとう」があるなんて…",
            " 『バビロンの陽光』フセイン政権崩壊後、戦地から戻らない父親を探す為、婆ちゃんと孫のアーメッド（１２）が危険地帯を行くあまりにも辛くて悲しいロードムービー。イラクでは４０年間で１５０万人が行方不明３００の集団墓地から何十万もの身元不明遺体が…",
            " 『バビロンの陽光』今もなお、行方不明者は多数、身元不明の遺骨も多数…。遠い国の話だけど、震災後の日本人が見れば、震災前よりもずいぶん身近に感じられると思う。“この人の言葉は分からないけど同じ悲しみを感じるの” 印象的なセリフです。",
            " 『バビロンの陽光』生きていると信じている、たった一人の息子(父)を探して、1000kmも先の刑務所を目指す祖母と孫。しかし、その旅は集団墓地を回る旅になってしまう。  ",
            " ",
            " ",
            " 今月観た映画10「バビロンの陽光」（必修）個人的にこういう荒涼とした景色が広がる作品を『荒涼系』（そのままやんか・笑）と呼んでますが、その類でも極めつけの1本でしょう。2003年フセイン政権崩壊3週間後のイラクが舞台。兵士として取られた父を捜す旅は、慟哭・無常を超え平和の祈りへ。",
            " 「バビロンの陽光」観て来ました♪シネスイッチ銀座、木曜日3回目、入場者数は6割程度。小さい方の劇場ですが、年配の方を中心に多かったです。",
            " イラク映画「バビロンの陽光」、観たら心のダムが崩壊しそうなせつなく悲しい映画であること必至。生きるってなんだろなあ～と思う。だれか観て。",
            " バビロンの陽光を見た後で沖縄居酒屋でビール＆ラフテー。神に背く物はうまいんだ。悲しいことに。",
            " バビロンの陽光、期待通り良かった。",
            " 「バビロンの陽光」を見終わったなう。救いのない映画で、背景を理解出来ない無知な自分には嘆きを共感出来なかった。",
            " シネスイッチ銀座で「バビロンの陽光」鑑賞。フセイン政権崩壊後の混乱、民族の苦しみ。今の時期に観るのは辛い作品ですが、やっぱり行ってよかった。。ベルリンのペルガモン美術館で見た美しい門を思い出しました。早く平和で、国民も観光客も笑顔で街を歩ける国になって欲しいです。",
            " ただいま！なんとも、絶望的な映画でござった。絶望のあとに絶望があり、その先には絶望があるだけでした。エンディングで、泣いている人が何人もいました。感動ではなく、本気。「バビロンの陽光」イラクの映画です。他人事としてみれるならいいのですが、西 アジア好きは見ないほうがいいかも。"
        ]
    }
}
