{
    "title": "アイ・スピット・オン・ユア・グレイヴ",
    "id": 245,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 137,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 4
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイ・スピット・オン・ユア・グレイヴ』設定が強引で、展開はゆるい。そして何が起こったか、結果だけみせてる印象。復讐劇の場面では、一方的かつ、必要以上に残酷すぎる  雰囲気を出してるが、演出は雑だったと思う",
            " 『アイ・スピット・オン・ユア・グレイヴ』私は「あらあら♡(ほのぼの)」旦那は「‥‥‥(((´；ω；｀)))gkbr」してました☆",
            " 『アイ・スピット・オン・ユア・グレイヴ』「なんで死んだ鼠？魚？」と見ながら思ってたが、すべてあとで合点がいった・・・ 今年見た映画で一番の衝撃を受けた。(が、人には間違いなくオススメできない。) ",
            " 『アイ・スピット・オン・ユア・グレイヴ』衝撃作すぎてやばい 前半はいろいろな意味で吐き気と鳥肌、後半もいろいろな意味で衝撃 映画チャンネルの映画紹介にホイホイ釣られて見てしまったが、これはやべぇ・・・ ",
            " シアターN渋谷で見逃した『アイ・スピット・オン・ユア・グレイヴ』をDVD鑑賞。粗野な男たちの集団心理の怖さ。田舎ものの劣等感の鬱屈が爆発だな。女性にひどいことはしてはいけません。人間は怖いと思う強烈な映画でした。",
            " 『アイ・スピット・オン・ユア・グレイヴ』田舎の野郎どもにレイプされた、か弱き女性が、川に投身して数日後、男に復讐する為に戻って来た！なぜかメチャクチャ強くなって。これは女性版『マッドマックス』だ！1800円満点で1600円。",
            " 『アイ・スピット・オン・ユア・グレイヴ』全体に漂うグロさと前半部の絶望感は半端ない！! それだけに復讐劇の展開があっさりしすぎているのがちょっと残念。教訓は犯罪社会のアメリカで女性が一人であんな人気のないところ行っては行けません。",
            " 『アイ・スピット・オン・ユア・グレイヴ』wowow鑑賞。オリジナルもカルト的人気を誇る作品、ってのは観ていて良く分かる。けど俺にはあんまり合わなかったかな。他の人も言ってるけどこのジャンルは韓国映画に持ってかれてるね、ビーデビルとかね。",
            " 『アイ・スピット・オン・ユア・グレイヴ』観た。レイプされた女が男たちに復讐するだけの映画。復讐し始めてから早いのでそういう意味では観やすい。枝切り鋏で去勢されたり、ナトリウム風呂につけられたり、ショットガンアナルに突っ込まれたりで笑える。",
            " 『アイ・スピット・オン・ユア・グレイヴ』DVD。これリメイクだったのか!?あまりにも登場する男たちが脳みそ空っぽなものだから『悪魔を見た』あたりの韓国映画を観た後では実にだるいとしか言いようが無い",
            " 全てが上手く現代風にアレンジされておりオリジナル版と比べ格段に面白くなっている。 男達からケダモノじみた野蛮さが感じられる一方ヒロインからは冷徹な狂気が感じられ、両者対極でありながらも行動に共通して人間特有のエグさが秘められていて恐ろしい",
            " 『アイ・スピット・オン・ユア・グレイヴ』  内容知らずに借りた。映画とは言え前半は吐き気をもよおすほどの嫌悪感。観るの止めたくなったけど後半の復讐劇観ないとスッキリせんので最後まで観たけど後味悪い。",
            " 『アイ・スピット・オン・ユア・グレイヴ』オリジナル版「悪魔のえじき」を過去に見た気になっていたのだが、オレが見たのってブレンダ・バッカロ主演のカナダ映画「ウィークエンド」だった事が最近判明。ま、似た様な映画だし、好きよこういう映画w。",
            " 『アイ・スピット・オン・ユア・グレイヴ』。前半の「やられちゃう」ところは良いと思いますよ。溜めの部分だし。でも後半の復讐編がちょっとねえ。細い姉ちゃんが巨体をどうやって持ち上げたんだか。でもこういうの好きよ。",
            " 1/2 『アイ・スピット・オン・ユア・グレイヴ』『悪魔のえじき』で、男たちの集団の中でバカにされている痩せて卑屈な男。彼は命令され怯えながら強姦に加わり、ペニスを挿入、射精するんだけど…。それは性的に興奮しないとできないよね。性的に興奮するものなの？ 興奮するものなんだよね。",
            " 「アイ・スピット・オン・ユア・グレイヴ」は、あまりにももったいぶった演出に途中からうんざり。主人公の絶望感も、犯人たちの残虐性も、復讐のカタルシスも、ぜ～んぶ間延びしとるし。全体的に30分くらい削った方が絶対に良くなるのに。",
            " 『アイ・スピット・オン・ユア・グレイブ』観た。最初から最後まで狂気なエグイ映画。目には目を、を貫く被害者女性も狂気なら、彼女を虐待しレイプする男達も狂気。それは誰もが陥り得る狂気。都会から来た美女に対する田舎男の偏見と憎しみが凄い。私は都会より田舎の方が怖ろしい ",
            " 『アイ・スピット・オン・ユア・グレイヴ』見たよ！ 良かった良かった！ スリム、タイト、適度な脂肪という感じ。好みのタイプ。あ、映画のことだから。",
            " 映画「アイ・スピット・オン・ユア・グレイヴ」鑑賞。期待通りではなかったけど、予想通りではありました。理不尽なる暴虐に対しての、暴力での復讐劇なのですから、予算やレーティングを気にして肝心なトコの描写を中途で端折っていては流石に…。リアルさが無理にしても心意気くらいは見せてほしい。",
            " アイスピットオンユアグレイブ見たよ。前半すっげーこわい！不気味！後半の復讐パートはあらゆるユニークな殺し方で一人一人血祭りに上げて行くので、次はどんなのかな～？ってワクワクドキドキしました。ラスト超あっさり。短く感じたけど90分以上あんのね。"
        ]
    }
}