{
    "title": "星守る犬",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 10627,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『星守る犬』★★★★☆",
            " 『星守る犬』せっかくの原作をこんなに下手に料理されてファンは泣くよ。作った人間は自分の死に様を少しでも想像したことがあるのだろうか？シナリオも演出も西田の演技も、嫌悪感しか感じない。",
            " 『星守る犬』なんでだろう、全く自分には響かなかった。",
            " 『星守る犬』  誰も報われない話のハズなのに最後は良かったと思える映画  公開は震災後だけど撮影は震災前なので、震災前の永崎海岸と勿来漁港が見れますよ！",
            " 『星守る犬』特にこれと云って特徴のない至って普通のロードムービー。てか、原作の村上たかしと云えば「なまけものが見てた」「となりの天国」「天国でポン」のイメージしかないので、なぜこんな鼻につくほどわざとらしく泣かせる漫画を？って感じだ。",
            " 『星守る犬』 西田さんの死に際の演技が泣けた ハッピーが木片を投げられ傷つけられたシーンで、ああいう行動を咄嗟にしてしまう人間の本能に気づいた。変えられるならばもう少し懐の広く暖かい人間になれたらと願う。",
            " 『星守る犬』命あるものの別れは辛い。こんなことが現実にあってもおかしくない今の世の中。いつどこでどうなるのか運命って怖い。けども、星守る犬のように顔上げて生きていきたいな。西田敏行さんの演技がいつになっても好きだ。",
            " 『星守る犬』愛犬家としては、クロが倒れたりハッピーが怪我したシーンで、どうやって撮ったの～っと心配でそれまでの涙がひいてしまった～^^;飼い主の反省や中高年のリストラ問題を絡めながら、西田さん玉鉄はもちろん、脇役陣も良かったデス♪",
            " 『星守る犬』DVD鑑賞。市役所勤務の青年が身元不明のおじさんと犬の最後の旅をたどる。人生っていつどうなるかわからない。おじさんも犬もお互いがいてくれたから幸せだったんだろうな。犬の最後のシーンは心が痛み翌日までやりきれない気分を引きずった",
            " 『星守る犬』もうねえ、見るのが辛くてつらくて、三回くらいに分けて観た。お決まりのシナリオに大根演技、整合性が完全に無視されたヒステリックな挙動などなど本当に典型的な日本映画。やっぱねえ、こういうみて素直に感動できる人間になりたいっす。",
            " 『星守る犬』観終わり。原作の評判は聞き及んでいたが未読。とりあえず犬の演技（撮り方も上手いんだろうが）がご立派。泣くとこまでは行かなかったが良作。そんなことより自分の死に際があんなだったらどうしようって不安がつきまとってキツかった。",
            " 『星守る犬』出来はともかく、おっさん的に身につまされる恐怖感で心情を揺さぶられ、そこに犬が絡めば決壊必死。人情ロードムービー的に生き?死に方をなぞらえてていく作り、西田敏行の演技、最高でした。ライフセミナー映画です。",
            " 『星守る犬』多少のツッコミどころはあってもそれを十分フォローする西田局長と犬の演技力は反則",
            " 『星守る犬』ストーリーは少々無理はあるが、泣かされました…。そりゃ、一度でも犬を飼っていて、亡くした者なら泣かないはずがない。。とりあえず、木を投げつけたおっさんをんを殴ってやりたい（笑）",
            " 星守る犬：■75点■／感じるのは「設定に無理がある」ということ。見ず知らずの中年男性死体からこれまでの生活を辿る人がいるのか？その点だけでも疑問。主人公と少女との関わり合いも。全体を通していい意味での時代を捉えた「イヤな感じ」はある。",
            " 『星守る犬』★★☆☆☆ 叶わない夢を望み続けるという意味のタイトルと内容がかみ合わない。家庭不和や児童虐待まで政治のせいにする夢のないおっさんの不幸話を、「素晴らしい時間を過ごしたんだ」とか言い出す適当な締めにはがっかり、と言うかぐったり。",
            " 『星守る犬』原作を読んでから見に行くと、ハッピーがつぶやきます。",
            " 昨日観た『星守る犬』の影響でお目々が真っ赤やぁ(つД｀) ",
            " 『星守る犬』全体的に薄味 おじさんと犬だけでロードムービーにした方が面白かったんじゃないかと ひまわりキレイ 秋田犬は雪が似合う 藤竜也最近おじいちゃん役しかやんない 犬芸達者 そんな感想しか出てこない 犬好きの人が観たら泣くんだねこれ… ",
            " 『星守る犬』＠一ツ橋。「星守る」という言葉は今は死語で待ちのぞむ、羨望するとかいう意味があるとのこと。犬を飼っている人、飼ったことのある人にはこれはもう文句なく極まってしまう映画。やや詰め込み感がありますが、これが1つの≪完成形≫",
            " 『星守る犬』ありし日の東日本を犬と中年男が北上するロードムービー的な話。劇中のペットに対する人間の、ときに非道な行為、これって単純に非難できないような後ろめたさが誰にでもあるような気がした。それでもワンコは主人に一途なんだよなあ。泣けるぜ。",
            " 『星守る犬』見た。難しい映画だなー。何言ってるのか全然わからなかった。途中までは、まあまあ爽快だったのに、後半バテバテのアラアラ。何よりも作り手の立ち位置が、サッパリわからない。何の映画かもわからない。きっと星の映画だね。うん。",
            " 「星守る犬」試写だん。犬の演技がっ(((；゜Д゜))この私が泣かされるくらいだから。犬好きはタオル必携です。確かに「泣ける」。でもつらすぎる気もします(;_;)人のあたたかさも感じますが、結局、救いようがないでしょう……。何を伝えたかったのでしょうか。(続)",
            " 星守る犬、先週観てから、西田敏行さんがすごい！と思っております。",
            " 星守る犬で号泣したいしプリンセス・トヨトミでにやにやしたい",
            " 映画「星守る犬」いやいやいやいやいやいやいやいや寝不足のせいか、あくび出まくりで、涙も出ちゃったね(つд⊂)",
            " 昨日、星守る犬って映画みたんやけど、めちゃ泣いたあ(T-T) 声出そうになってとめるの必死(^_^;)こんなに泣いたん久しぶり(´Д｀) オススメの映画:-)",
            " 「星守る犬」見た。泣いたぁー( ; _ ; ) 西田敏行ヤバイ。今度から西田敏行見るだけで泣いてしまう。",
            " 星守る犬ヤバすぎ。泣ける",
            " 星守る犬を見てきました。もうこれは涙が止まりません(;_;)",
            " 星守る犬みたら号泣しそうだな...",
            " 明日はピカデリーで朝１BASARAをたくらんでるんだけど もう一本はしごで何みようかなと思案中 吾郎さんのランキングと評だと星守る犬なんだが うーん... lω・）＜おススメありますか？",
            " 今からレイトショーで『星守る犬』 動物ものは100％泣いてしまう。",
            " 映画館で星守る犬を見た。泣いてしまった(/_;)",
            " 今日はなんか物凄〜く泣きたい気分だったので，この間観た映画『 星守る犬』を観てきた。さすがに２回目となると内容が分かってる分，最初から泣いて最後は号泣〜(T ^ T)(T ^ T)泣き過ぎてアタマ痛くなった(~_~;)",
            " 「星守る犬」見に来てます。感動物は特に好きじゃないんだけど、「どうやって泣かせるんだろう」って疑問を掲げて見る。嫌な人間だと思います(笑)",
            " 母「明日映画行こうか」私「いいよー」母「何見るで？」私「何かなー…星守る犬は？泣けるって」母「あぁ、あの人が出とるんな」(同時に→)私と母『西田』私「ひかる」母「敏行」 私「ひかるちゃうわwひかる出てないwww」母「母さんのが合っとったーw」今日も天然出たよーwww",
            " 星守る犬ってそういう「かわいそう」方面で泣かせる類の作品なのね…",
            " 数日前一人で星守る犬みて人間何でも思い通りの人生には行かないだからおもしろい夢を追いつづけよう",
            " 星守る犬リアル過ぎて心が痛い！号泣してもた(笑)"
        ]
    }
}