{
    "title": "デュー・デート 〜出産まであと5日!史上最悪のアメリカ横断〜",
    "id": 24,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 2022,
            "each_tweet_amount": {
                "good": 49,
                "even": 2,
                "bad": 9
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』高飛車な男が偶然、お馬鹿な男と二人で妻の出産に立ち会うためにアメリカ横断に出る。巻き込まれ系破滅ムービー。お馬鹿な男のおバカ具合が主人公の高飛車具合を大きく、大きくく上回る",
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』68点",
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』機内で。機内向き。",
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』見た",
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』★★☆☆☆",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』まだ少ないと言っていいロバート・ダウニー・Jr.を藤原啓治さんで吹き替えたのが見れて良い。この声優で吹き替えしたキャラが好きだから。「ハングオーバー」ほどではないのが惜しい。",
            " 『デュー･デート』…【ココイチ】車中で一夜を明かすことにしたピーター（ロバート・ダウニー・Jr.）とイーサン（ザック・ガリフィアナキス）。熟睡できるように「シュッシュッ」と、“自家発電”に励むイーサンに触発され、飼い犬のサニーも励む。",
            " テンポよく“笑わせる”のではなく“楽しませてくれる”ところにハングオーバーとは違う面白味と一種の派生作品ではない事が伝わってくる映画 劇中の犬がオナるシーンは何度見ても大爆笑させられて死にそうなのでマジ勘弁してほしい",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』コーヒー飲んじゃうシーン、腹を抱えて大爆笑。色々置いておいて、このネタだけでこの映画を観た元とれた。トッド・フィリップス監督、前作の「ハングオーバー」の方が面白いけど。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』おもしろかっただす",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』思っていた程はっちゃけた内容でもなかったけど面白かった。ロバート・ダウニー・Jr.がとにかくカッコイイ。アメリカの壮観な景色は見物。尺が少し長い。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断 (2010)』  妻の出産を見届ける為に車で3200kmの道をサイテーの相棒と向かうコメディ★車の中で犬がオ○ニーとか下品でした(笑)後半がちょっとダレて来たから少し残念｡",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』なんか期待してたのと違うかな。あまり笑えないし長い。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』銀魂が好きな人にはオススメ。出産間近の奥さんの待つロスまで飛行機で帰りたかったんだけどトラブルに見舞われ搭乗を拒否されて車で帰ろうとする話。コーヒーのところで爆笑したｗｗｗ  ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』ハングオーバーは面白いけどコレは笑えなかった。犬のオ●ニーシーンは引いたわ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』観た。ハング・オーバーシリーズ観てないんやけど、これよりハチャメチャであってほしい、と思うぐらいにはおとなしいはず。どうしてもキャラクターのせいでハプニングになる展開は食傷気味。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』主演のロバート・ダウニー・Jrがいい！シャーロック・ホームズにも出てるのね。映画は、こんな相方とは付き合いきれんと言ったとこかな。こんな大陸横断はしたくないな。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』ハングオーバーと同じ監督によるコメディロードムービーだけど、これは笑えない。時々アメリカコメディにあるこの手のおふざけや笑いの質は苦手。",
            " 『デュー･デート』同監督作品のハングオーバー！のノリをそのまま持ってきた感じ。ブラックジョークの盛り込み方がやや中途半端感はあるけどもロードムービーって事もあり勢いが良かった。犬が最高！",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』ハングオーバーに比べると爆発的な面白さはないが気軽に楽しめるブラックジョーク満載のアメリカンコメディ。 最後にあのスターが出るのも見所？",
            " 『デュー･デート 出産まであと5日！～』観了。いつものT.フィリップス作のようにサイテーでサイコーだけど、初期ロード・ムーヴィー『ロード・トリップ』に遠く及ばないのは監督も歳を重ねたからだよネ。だから劇中Z.ガリフィナーキスは自称23歳?",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』ロバート・ダウニーJr.ってなんか好きなので。飲みながら観たらちょうど良い。相手役のザックは本当にシメたくなるほどで、それは上手いってことなんだろう。",
            " 『デュー･デート』DVDで鑑賞、イーサンのウザさ全開、ダウニーJrの疲労困憊ぶりが…ｗ 旅の道連れには最低の彼だけど、どこか憎めないイーサン、本当ザックってハング・オーバーといい実際もそうなんじゃと思えてしまうキャラｗイラッとしつつ楽めたｗ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』うわ、苦痛！ムカつく人とは一緒にいられまへんがなーっていう映画。ザックは面白い★",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』イーサンの死神っぷり最高!!僕だったら絶対許さないけど。ピーターは良い奴だなぁ～。すぐ自分の非を認めるし。これ観て笑って、何だか元気出てきた。",
            " アメリカ横断珍道中といえば「水曜どうでしょう」に敵うはずもなく、ロードムービー好きとして期待して観た『デュー･デート』は「旅」感がいまいち。友達にいて欲しくないタイプのザック・ガリフィアナキスとダウニーとの絡みはは面白かったけれども。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』そこそこ面白い一種のロードムービー。 でも、エンディングロールが一番笑えるというのもな～",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』おバカ映画だと思ったら、ホロリとさせる男の友情物語だった。喧嘩しながらも最後は幸せを一緒に噛み締める、元気になる映画だ。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』あのコーヒーは最高",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』出会いの印象最悪のトラブルの男とキレやすい主人公が絆を深める映画。コメディで期待してたけど、思ったよりも笑えない。これより「ハングオーバー」の方がオススメ！",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』やっぱこの手の映画は映画館で見たほうが良いな。眼前に広がるあれを見た時は不覚にもぐっと来た。",
            " アメリカ横断っていえば、水曜どうでしょうでしょ、やっぱり！",
            " そもそもギャグそれ自体が寒いのか、アメリカ大衆文化を知らないから笑えないのか、とにかくハングオーバーのたかが一部の構成要素である「はちゃめちゃ」な部分を不当に拡大したつまらない作品だった。そもそもロードムービーとして結構つまらない。 ",
            " 『デュー･デート』グチャグチャにトッチラカシてからの纏め方がホント素晴らしい。Mr.ロバートは<レス・ザン・ゼロ>からの大好きな俳優。監督の代弁者たるMr.ザックはアンストッパブルマン！",
            " 『デュー･デート』いろいろなことが、「破壊」されていく旅。こうあるべき、という考えほど怖いものはない。そういう視点を持つためには、意識的に、壊していくしかない。旅という環境は必然なのだ。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』先ず珍道中にならざる得ないに事態に無理があリ過ぎでいらつく 途中のアクシデントもドタバタ過ぎて・・ ウンザリ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』オバカ映画と思いきや意外と良質なロードムービーだった。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』面白かった！笑ったよ！！最初はイラッとしたけどだんだん楽しくなってきたｗ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』最初がちょっと長い印象はあるけど、ロードムービーになってからが楽しい！ジェイミー・フォックスが出てるのは知らなかったので得した気分(^-^) ",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』友情はちゃめちゃロードムービー!!気楽に笑えます。ただ爆笑具合は『ハングオーバー』より3割ダウンかな～。特にお下品度。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』大災難PTAのリメイクじゃなかったのね",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』広島バルト11にて。今回も丁寧に作り込まれた良質のコメディ。『ハングオーバー』と同じで日本人の笑いのツボとは微妙に違うから、爆笑したくて観るとガッカリするかも。面白いけどね。",
            " そういえば『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』観た！めっさ笑った！あの映画館の一体感好きだなぁ。でも、かなりギリギリなブラック加減だからボーダーライン超えるまでは探り探り。。グランドキャニオンは純粋に感動。",
            " 『デュー･デート』鑑賞。結構意地悪な作品だよね、悪趣味な笑いがイッパイ。この手の映画はマジメな主人公が非常識な同行者に振り回されるのだけど。今作の主役はRDJ、主役もそこはかとなくやな奴、非常識な馬鹿に振り回される常識人のやな奴。",
            " 『デュー･デート』主演二人に非常に好感。ドタバタコメディかくあるべしといった感じ。「くそ野郎」が「心底殺したいくそ野郎」と「愛すべきくそ野郎」を自在に行き来する様は実に痛快。",
            " 『デュー･デート』 くだらない。まったくもってくだらない。バカだし下品だし最低の極み。でもだからこそ笑える。あんなに爆笑で包まれた映画館は記憶に無い。シネセゾン渋谷がこれを最後に選んだのって・・・わかる気がする。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』1月28日映画館で鑑賞 「ハングオーバー」があまり合わなかったけどコッチは結構楽しめた。ふたり旅でボケと突っ込みみたいに役回りが決まっていたからか？映画館で見たからか？",
            " 『デュー･デート』を試写。面白かった～！ジェイミー・フォックスがかなりイタイ役で、ザック、ロバート・ダウニー・Jrと3人揃ったシーンは何回観ても笑ってしまいそう。今回は不謹慎なジョーク多めで、ラストが感動しきれないのも良かった（笑）",
            " ＜デュー･デート 出産まであと5日！史上最悪のアメリカ横断＞ただドライブしているだけなのに、どーして命がけの状況に追い込まれてしまうのか不思議。しかもクマさんみたいな風貌の人には悪意が全然ないと言うのに。ま、コーヒーでも飲んで考察しますかｗ",
            " 『デュー･デート』父親に愛されなかった男が、今度は自分が父親になる事に強いプレッシャーを感じていて、ナーバスになっている様子が垣間見えるシーンは本当にグッとくる。そんな彼の前に父親の愛を一身に受けた男が現れて、アメリカ横断するんだから面白い",
            " 『デュー･デート』シネセゾン渋谷で二回目鑑賞～！やっぱりコーヒーのシーンで声出して笑ってしまった＾o＾",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』終始ニヤニヤw前半は小ネタだけど、後半はガツンと来るシーンがいくつか有。爆笑 とまでいかなくても、十分おもしろかったです！てか、ダウニーJr.かっけーなぁ(*´Д｀*)",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』邦題がムダに長いけど、結構面白いよ。いいシーンもあるし。",
            " 『デュー･デート』はじめもじゃの人にいらっとしてたけど、だんだんこのアホな展開に二人とも微笑ましいしバカバカしいしｗｗｗｗ面白かったです。はちゃめっちゃぷりっと相性がいいんだか悪いんだかの二人と、ちらちら出る有名人！！！！",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』コーヒーのくだりは最高！でも、もっとハチャメチャでも良かったかな。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』めちゃオモロかったっす。劇場爆笑やったすよ！時間調整で観たんやけどラッキーやわぁ。ドタバタ言う訳でもないんやけどドタバタ！とにかくふたりが変！（笑）",
            " 昨日見た『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』で今年１５本目。",
            " 『デュー･デート』観てきた！終始笑いっぱなしだった＾o＾ ハラハラしたりホロッとしたり、下ネタ炸裂だったり。RDJがとにかく散々な目に遭いまくって面白い！それにしてもRDJは親父の愛に恵まれず捨てられた子犬のような演技が秀逸。",
            " 『デュー･デート 出産まであと5日！史上最悪のアメリカ横断』コーヒーのくだりで窒息死しそうになるほど笑いました！",
            " 『デュー･デート』＠シネセゾン渋谷。土曜１６時の回で１００名弱。２３区内３館は開けすぎだな。内容は、んー、ところどころ笑えたが、「ハングオーバー！」よりは数段に格落ち。ツイッター運用は「キック・アス」を見習うべきだったね！",
            " 映画『デュー･デート ～出産まであと5日！史上最悪のアメリカ横断～』：8ガッチ！ ",
            " ８本目～デュー・デート鑑賞。消えた花ムコ・・印象のまま観覧。いやぁハチャメチャぶりも健在。ザックの破天荒な挙動をダウニーがいい味出してフォロー？するロードムービー。まぁ基本アウトロー＆お下劣なんですが予想しつつ観に行ってるんでｗ 米大陸横断旅行感覚ムービーですね 。",
            " 雪だけどデューデートを観に行く。試写会に続いて２回目。コメディーは映画館で観るに限る。",
            " 『デュー•デート』面白かった！『ハング•オーバー』と同じく超ドタバタ•ロードムービーなのだが、ドタバタ具合は『ハング•オーバー』を超えていたかも。笑いどころも多数。ロバート•ダウニーJr.にハッパネタをやらせるところとか（笑）",
            " 『デュー・デート 出産まであと5日！史上最悪のアメリカ横断』タイトルが長い！ 飛行機に乗ればすぐに行けるのに、搭乗拒否されて何日もかけて自動車で旅する羽目になる。どっかで観たことのある設定だなーと思って観てた。あれだ！『レインマン』だ！",
            " 【デュー・デート ～出産まであと5日! 史上最悪のアメリカ横断～】なにこの長すぎる説明副題…DVDか？ドラマか！ というわけで、あの相棒を最後まで「愛すべきバカ」と思う事ができませんでした！スミマセン！町山さんが言う男が見る為に男が作る映画ってのがこれなんだろうなぁ",
            " デュー・デートを観終わる。面白かった(^O^)／初めから終わりまで笑っ放しだった。",
            " RDJの「デュー・デート」とユアンの「ブローン・アパート」とジェリーの「完全なる報復」は一応前売買って見るけど、あまり期待しないでおこうw ",
            " I just saw \"Due Date\". The most funniest part in the film was Robert Downey Jr. saying \"I've never done drugs in my life\"",
            " 「ハングオーバー」の方が爆笑だったが、「デューデート」も笑った笑った。これが最後のシネセゾン",
            " さて、映画の時間まで一時間。 こりゃ、暇だぞー！  徒然なるままに呟くかぁ。  因みに『デューデート』見ます。 ロバートダウ二ーjr.好き（はあと）",
            " 機内で見た映画:デュー・デート(思ったより笑えない)、食べて祈って恋をして(おもしろくないw)、RED(オッサン達かっこいい)、ハナミズキ(思ったよりおもしろい)。ソーシャルネットワークとインセプションも見ようと思ったけどやめた。",
            " ハングオーバーに続きデューデート最高だった(^○^)",
            " 「デューデート」。個人的には「ハングオーバー」を抜いた。車で障害をぶっとばして駆け抜ける痛快さがあった。セリフに見え隠れするトゲも楽しかったな。",
            " シネセゾン渋谷で「デューデート」鑑賞。今月末で閉館になるので行っておきたかった。ハングオーバーとは作風が異なり、爆笑というよりはニヤッとさせられる。ロバートダウニーJr.、相変わらずかっこいいです。",
            " シネセゾン渋谷での『デューデート』は25日までなんだぁ！！！今日無理してでも観に行っとけばよかった（泣）",
            " ロバート・ダウニー・Jr.‼この俳優を知っている人が身近に居たとは！ デューデートにも出てて、みんなに俳優名言ってもだれも分からず…悲しい思いをしていたのさ。",
            " デューデート観た勢いでリンダリンダリンダも観ておけばよかったなーと今さら後悔。水曜の夜はシネセゾンにダッシュだな。",
            " デューデートだっけ？名前忘れちゃったけどあの映画ふざけ倒してておもしろかったよ！",
            " ところであれは洋画なのか…？ 取り敢えず映画はデューデート以来なのでわくわく。ホラーだけど。"
        ]
    }
}