{
    "title": "プッチーニの愛人",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 160,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プッチーニの愛人』反面、音楽や自然の音、景色は、とても美しく効果的。オススメ映画とはいかないけど、観るなら映画館がいいと思います。自宅DVDだと音響効果も下がるだろうし、自分は集中力が続かないかな～(^^;;",
            " ",
            " 『プッチーニの愛人』台詞を極力抑えた静謐そのものの手法に自然と眠りに誘われる。確かにトスカーナの映像は美しい。メイドが妻に愛人と疑われて自殺した事件がモチーフだが、プッチーニオペラのようなドラマチックな展開はない。行間を読めとばかりの演出。",
            " 『プッチーニの愛人』＠シネマ―ト新宿。殆ど台詞はない！！あまりに悲惨なお手伝いさんへのしうちになんかしらけた感が・・・。音楽と景色の美しさは素晴らしいけどもう少し物語のひねりが欲しかった。",
            " 本日「プッチーニの愛人」初日です！",
            " 14日『狂乱の大地』『赤い靴』『プッチーニの愛人』。『赤い靴』実質上の主役であるバレエ団主宰は、バレリーナの結婚を許さない。「結婚するバレリーナは大成しない」「男性の愛のようなヤワなものに頼るバレリーナは駄目だ」。バレリーナを女優と置き換え、頷きすぎて首が痛くなる。",
            " 昨日観た『プッチーニの愛人』はファーストカットの暗闇に響くスタートの掛け声だけで感動して鳥肌がたった。そして次々と扉が開かれ映し出される光の美しいこと。映画は光と音を観るだけで十分なのだという単純なことが証明され続ける素晴らしい時間だった。n",
            " あの巨大なスクリーンにスタンダードって、僕も観ていませんが贅沢な体験だったろうなと。とにかく、「プッチーニの愛人」はいつか爆音でやって欲しい。切なる希望。それとこの作品自体が厳しいので、素晴らしさを多くの映画ファンに届けたいのです。最後はごり押しのようですが、本当にお願いします。",
            " 『プッチーニの愛人』があまりに素晴らしい。エンドクレジットの文字の白色がこんなにも眩しいと思ったことはない。目が眩んで何も見えなくなった。n",
            " 「プッチーニの愛人」台詞を極力抑えた静謐そのものの手法に自然と眠りに誘われる。確かにトスカーナの映像は美しい。メイドが妻に愛人と疑われて自殺した事件がモチーフなのにプッチーニのオペラのようなドラマチックな展開はない。行間を読めとばかりに回りくどい演出、期待外れの作品。 ",
            " プッチーニの愛人を観た。 なかなか面白かった。あの構成はともかく、すこしなにかかけてる気がしたけどなんせメイド役のタニア・スクイッラーリオの顔立ちから放たれる哀愁が凄まじい",
            " 『プッチーニの愛人』 これに関しては映画界全体がもっとちゃんとしてほしい。マジで、『シルビアのいる街で』以上の作品であると僕は思う。実践と確証のために、絶対にもう一度見よう。と、できない約束をしている。いや、でも、本当に凄い映画だから。",
            " てか今もしかしてプッチーニの愛人公開されてる！？怖いもの見たさにちょっとみたい。えろいんだろうけど。とてもえろいんだろうけど。",
            " 映画｢プッチーニの愛人｣、まぁまぁかな。好き嫌いの問題かもだけど、私はああいうセリフが極端に少ない映画って眠くなって苦手。ちょろちょろピアノ弾いてるくらいで音楽シーンもないし、音楽家としてのプッチーニを想像してると不完全燃焼(^ω^;)",
            " 昨日映画プッチーニの愛人を見に行った。映画のストーリーはたいしたことなくて、でも映像がたまらない。Torre del lagoの風景めちゃくちゃ綺麗だった。私もここに数ヶ月前に居た。。luccaの街は出てこなかったけど。プッチーニ役のおじさんがかっこ良かった。",
            " 『プッチーニの愛人』。召使に不倫現場を見られたプッチーニの娘が、身を守るため、彼女と父が不倫関係と母に告げる。その真相とは。衝撃の結末。史実を膨らませた話。極端に会話が少なく、観客の想像に委ねられる演出、私は好きだ。",
            " 今日はアホ旦那が社に出ているので、「プッチーニの愛人」という映画を観て来ました。トスカーナ地方の景色が素晴らしく、美しい映画でした(*^^*)",
            " 『プッチーニの愛人』見ててすごい楽しい映画。",
            " 『プッチーニの愛人』、無声映画みたいだった。音響に集中できた分、音楽を楽しめたかな。切なかった。今の時代に生まれてきたことに感謝します。",
            " 新宿で『プッチーニの愛人』を観る。風が吹き渡る水辺の圧倒的美しさ！"
        ]
    }
}
