{
    "title": "スカイライン -征服-",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 4845,
            "each_tweet_amount": {
                "good": 59,
                "even": 3,
                "bad": 40
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スカイライン−征服−』良いか、悪いかはっきり分かれる作品だと思う。圧巻のVFX的な触れ込みなのは確かなんだけど、如何せん終盤のコペルニクス的転回のせいでびっくり箱もびっくりの映画になっている。センスはいいんだが着地が下手っぴ",
            " 『スカイライン 征服』Amazonプライムビデオで再鑑賞。小規模な舞台設定の中で描出される地球規模の異星人侵略は、巧みな演出により見事な緊迫感を湛えている。地に足着いた人々のオーソドックスな物語が豪快に飛躍するラストも堪らない。良作",
            " 『スカイライン 征服』  ▼10/10/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『スカイライン 征服』宇宙人の侵略を民間人視点で描く「宇宙戦争」タイプの作品。非常に低予算で作られていて、ほとんどの場面が高層マンション内で展開し登場人物も限られている分、見せ方の工夫で、それほどB級感は感じないし緊迫感も持続する。",
            " 映画『スカイライン 征服』鑑賞。前半は状況がよくわからないサスペンス感があったが、いざマンションを脱出しようとするところからエイリアンが登場し対面で戦うことになる。こと後半のバトル展開が面白かった。異形のエイリアンが人間を捕捉する後などえげつなくも新しかったし、満足できた。",
            " 『スカイライン 征服』宇宙人の地球侵略物としてはオーソドックスだけどマンションから脱出しようとするだけのミニマルな映画なのにスケールを感じさせる演出が特撮出身監督だけあってうまい。ラストの宇宙船内部の展開とジャロッドの決断には涙だ。",
            " 『スカイライン 征服』……うん、何度観ても物凄い投げっぱなしジャーマンEndですね。つうかなんで自分こんなの再鑑賞してるんだろ……。 ",
            " 『スカイライン 征服』もう少し上手いことできたんじゃないのと。なんにも残りませんでした。",
            " 『スカイライン 征服』宇宙人の造形も良いし、にじり寄ってくる感じもスリルがあって良い。でもいかんせん「ここで終わるのかよ」と突っ込まずにはいられない構成なので単体の作品としてはちょっとまとめ方が悪い。でも続編が出るらしいので期待大。",
            " 『スカイライン 征服』(2011、米) ",
            " 『スカイライン 征服』んん～、残念な感じでした。",
            " 『スカイライン 征服』VFXすごいし宇宙人のデザインもかっこいい（バトルシップやロサンゼルス決戦の宇宙人より数段かっこいい）。テレビをつけたシーンの絶望感が良かった。市民目線の侵略パニックものが好きなので楽しめた。ラストも良かった！",
            " 『スカイライン 征服』iTunes鑑賞。これを劇場で1800円払って観た人を同情する。まぁ200円で済んだとはいえ時間を無駄にしたことには変わらないか。ラストのトンデモ展開ぶりにびっくり。あれで続編を作る気だったとも思えず。意味不明。",
            " 『スカイライン 征服』ウムム…いろいろと残念。VFXは凄いけどね。 ★☆☆☆☆ ",
            " 『スカイライン 征服』(´∀｀*)SFディザスター・ムービー。。この映画はVFXわすごいけど、あとわ、これ何なの？という連続で、映画観た事自体が災いに近かった、とも言える。。",
            " 『スカイライン 征服』なんだこれ！？ ビルを壊せるのに壊さないし、意味不明な海へ逃げるとほざくし、最後は... ",
            " 『スカイライン 征服』観なきゃよかった。何の意味も無いので続編とか呆れる。そもそも無人＆戦闘機の戦い方おかすい。原爆で高層ビルに打撃が無い。台詞が噛みあわない。エイリアンに関しては宇宙戦争とかパクリますがストーリーは雑。無感動映画乙。",
            " 『スカイライン 征服』けっこう期待してたけど、色々と残念でした 色々なシーンで出てくる青白い光は関係ない自分でも魅了されるくらい綺麗でした エイリアンから逃げるアクション映画と密室サスペンスを足して2で割った感じ ",
            " ",
            " 『スカイライン 征服』“宇宙人が人殺すトコ作んの楽しいな、あと映画でお金儲けしたいな”っていう作り手の気持ちは伝わってきた。こういうのって一番観客に伝わっちゃいけない、苦心して、身を削ってかき消さなくちゃいけない部分だと思うのだけれど。",
            " 『スカイライン 征服』見た。自主制作のオナニー映画とか見せられた時に感じる恥ずかしさにも似ているなあ。突然目の前でチンコをビロンって出されて｢へへっどうかな？｣って言われた時の虚無感ってこんなんなんだろうな。",
            " 『スカイライン 征服』映像はかなりハイレベルですごいけど、終わり方がすごく残念な感じ。もっと人間ドラマも入れてほしかった。",
            " 中身がスカッスカのＳＦパニック映画 エイリアンの侵略兵器（？）のデザインは凡庸だしストーリー展開も中身が無さ過ぎて失笑すらできない。しかも途中早送りって…（汗） よくこんな最低限の迫力も緊迫感も無い作品を劇場公開したな",
            " 『スカイライン 征服』宇宙人による地球征服という大きなスケールかと思いきや、ストーリー展開が小さい。←低予算だから仕方ないのかな。最後もそこで終わっちゃうの？と何だかはっきりしない感じで残念。続編もあるとかないとか。",
            " 『スカイライン 征服』すごいクソ映画と聞いていた上での鑑賞だったので、期待していなかったぶん、楽しめた。なにかすごい映画だろう！と思わなければなかなか面白い。一歩進んで２歩下がる感と、ラストが意味不明すぎて逆に笑えました。  ",
            " 『スカイライン 征服』どこかでみたようなSF風景（ガンツとかも間違いなく見てる筈！）なんだけど、かなり頑張って作ってあって、この映像を実写で見せてくれただけでもうれしかった。物語はヒドいもんですが、怪獣映画と思えば納得いく範囲内です。",
            " 『スカイライン 征服』CGは凄いと思ったけど、画面全体が暗くくすんでいて観たい意欲が半減しました。ラストも突然切り落とされた感じで不満足感が残ります。ヒロインの赤ちゃんはどうなるのかな…？",
            " 『スカイライン 征服』ロサンゼルス決戦が硬派なら、こちらは軟派系の地球防衛物。エイリアンも宇宙船もデザインがイイ。オチはぐっだぐだだけど・・・。",
            " 『スカイライン 征服』前評判が悪すぎたけど意外と楽しめた。ＶＦＸがしっかりしているし、クリーチャーもショボくないし、人間群像も俺はそれなりに感情移入出来たし、ハラハラもしたし、結末も次回作期待！って感じでそんな悪くないよ。案外楽しめた。",
            " 『スカイライン 征服』散々だらだらと同じようなシーンが続くのに、急にラストになってカップルが愛情持って描かれる急展開にびっくり。そしてエンディングロールの中でさらに急展開。たまげた。とんでもない映画。ツッコミどころ満載で面白い。",
            " 『スカイライン 征服』噂には聞いていたけど、めちゃくちゃ。エイリアン映画にありがちなエイリアンと戦うアクションはなく、かっこいい英雄もおらず、キャストに全く感情移入する要素もなく、感動を煽るどころか次から次へとエイリアンが暴れたい放題。",
            " 『スカイライン 征服』SUPER８よりこっちの方が好きかもｗｗなんだそりゃとか思うけど。このB級感がたまらない。あの最後のフィギアちゃんと見たい。SFなのにワンシチュエーションドラマみたいな所。でもちょっとグロいの苦手な人は難しいかも。",
            " 今日の映画①『スカイライン 征服』＜設定としてエイリアンが強すぎる。それに加えて、エイリアンが何故攻めてくるのか理由が分からないまま終わるのも... なんか消化不良(ｰｰ;)",
            " 『スカイライン 征服』莫大な製作費がいるハリウッド大作でなくてもこれだけの作品がつくれますよと挑戦した作品。どれだけ回収できたかはわからないがやっぱりハリウッド大作が好き☆",
            " 『スカイライン 征服』を観た。エイリアン侵略もの。物語はそこそこに、VFXに力入れてみました～的な超Ｂ級な作品でした。",
            " 『スカイライン 征服』エイリアンを強くしすぎてまとまらなくなったあげく、続きは続編で・・・最近の映画の中でもかなりﾋﾄﾞｲでき。",
            " 『スカイライン 征服』BDで鑑賞。評判悪く、期待してなかったのだが、それでも駄目。っていうか駄目過ぎて大いに笑えた。監督のコメントにハリウッド作のようなエンディングにしたくなかった、と。それがコレでは。。。救いようが。。。次回作に期待。",
            " 人生で観た酷い映画を一本選べといわれたら迷わず『スカイライン 征服』を選ばせてもらう。SFの底辺に興味がある人にお勧めしたい映画。",
            " 最後の中途半端なエンデングは今まで見た映画の中で最低の終わり方です。  まぁ当方レンタルですから許せるとしても、これが1800円払って見たら金返せと言いたくなる終わり方でした。次回作を狙っているんでしょう・・・だぶん    ",
            " 『スカイライン 征服』低予算ながら予算の無駄遣いと思ってしまうぐらいCGは気合いが入っていたがあのラストは消化不良すぎて・・・",
            " 『スカイライン 征服』あそこで終わるか(≧д≦) よく解らない感じで始まり少し解って来たかな？ってなってよく解らない感じで終わる・・・(´Ａ｀)",
            " 『スカイライン 征服』を観た。突如現れたエイリアンに襲われるSFパニック。VFXを駆使した迫力のある映像でそれなりに楽しめた。上映時間も短いためストーリーも途中ダレること無く、最後まで観させられた。全体的には評価が別れそうな作品。",
            " 『スカイライン 征服』ある意味めっちゃ凄まじい映画！(笑)流れとかお構い無しににとにかく人類捕獲！映画をよく観る人たぶん観ていてむちゃくちゃやと思うかも！(笑)でも、こんなん好きっす！ラストに唖然、そして苦笑でニヤニヤ！(笑) ",
            " 『スカイライン 征服』 B級のノリ。オチがなんとも・・・。でもけっこう好きー。",
            " 『スカイライン 征服』２ 体調とかテンションが『第９地区』を観た時と全く一緒。完璧に酔ってる。すごく進撃の巨人だ、って思った瞬間のエンドロール。後は想像しろＥＮＤで、まさか２はないよね？同じ映像を２回使うのはスキじゃないわ。",
            " 『スカイライン 征服』構成といい展開といい８０年代Ｂ級ＳＦっぽさにあふれてて良い。それが好きな人なら気に入ると思う。割と低予算なのかな、最初のシーンとかＬＡに宇宙人が光と共に降りてくるシーン、手抜きが目に付いちゃった。",
            " 『スカイライン 征服』酷評の訳が分かりました。お粗末で途中笑っちゃえるとこ多々あり。どんだけ酷いかと思って挑んだので、でもまあ、金は返さなくてもいいかな。このテは民放テレビで放送したらウケルかも。でも恐いよね、吸い取られちゃうなんてさぁ。",
            " 『スカイライン 征服』舞台が高層ビル内だけで動きが少ないのが若干退屈。んでラストも救いがあるんだかないんだかハッキリしないのが微妙。異星人もあんだけ逞しければ、どこの星でもやってけるだろ。地球じゃなきゃいけない理由が分からん。",
            " 『スカイライン 征服』 例えば10点満点で、映像が10点でも脚本が0点なら10×0=0になるという好(悪？)例。  映画を観た人なら分かると思うけど、むしろ続編が観たいw",
            " 『スカイライン』★★★／５ 宇宙人が赤子の手を捻る様に地球を侵略する話。LEDの青色の光を見られなくなるPTSDになる恐れが。Super8がモスバーガーだとしたらこれはマクドナルド。大味だがたまに味わいたくなる。「第九地区」的な結末も良し。",
            " こういうビジュアルが作りたい！という制作側の意図がビッシビシ伝わってくる作品。それだけならフツーのB級だったけど最後の5分の超展開で自分内評価格上げ",
            " 『スカイライン 征服』 ",
            " 『スカイライン 征服』鑑賞。噂通りの快作！ ストーリーはアレでいいと思うけど（終わり方含めて）、もう少し脚本がちゃんとすればなぁ…… 実に勿体ないトンデモB級SF。でも、続編ちゃんと作ってもらわないと！“妖怪人間ベム”の活躍が観たい。",
            " 『スカイライン 征服』続編ありきっぽい作りで、作れなくてもアレで理解しろって安全パイの終わり方が微妙。94分の作品であり、ダイジェスト風にせずともしっかりと描く時間はあった。途中で金かやる気が無くなったようだな。 ",
            " 『スカイライン 征服』：まあ続編の予定があるみたいだけど、作品のスタンスはガラリと変わることだろう。それでも観に行く。これは期待。皆も吸引されにいこうよ。映画は作り手と観客のオナニーだよ。それが典雅",
            " 『スカイライン 征服』：何故人間を吸引するのか。その謎はちゃんと解き明かされるし、主人公とヒロインのラストシーンは個人的にかなりアツい。主人公がアツい。執拗に繰り返してきた謎のラブタッチはこのためだったのか！イヤッホォオオオオオオオウ！！",
            " 『スカイライン 征服』：その吸引はスケールもさることながら容赦がない。スプラッタ映画並にアッサリとサブキャラを吸引する。笑える。製作者はB級映画のツボをしっかりとおさえている。",
            " 『スカイライン 征服』：よくある侵略映画は地球をボンボン爆撃したりビームで一掃したりするが、この映画には一切そんな描写がない。侵略者は執拗に人間を求めて吸引する。公式サイトのTOPでもわかるけど半端じゃない。TENGAとコラボしたのも頷ける",
            " 『スカイライン 征服』：さっきも言ったけど、まず斬新なのがこの映画に登場するUFOとその仲間（生物兵器みたいな奴ら）の征服方法である。UFOも生物兵器も含めてとにかくコイツらは人を吸い込む。UFOとかもうバンザイした人間をまとめて吸い込む。",
            " 『スカイライン 征服』：ある日主人公はリッチな友人に招待され、リッチなマンションのほぼ最上階でオールしていた。翌日の朝4時に青白い光が降ってきて、友達が一人吸い込まれた。そして朝、UFO登場。少ない制作費を限りなくVFXに回したのは正解。",
            " 『スカイライン 征服』：この映画は「SUPER8」と違って何も考えずに楽しめるぞ！今月の隠れた名作。期待を大きく上回った容赦ない且つ斬新な地球征服は必見。観ろよ皆！誰か俺と一緒にもっかい観に行こうよ！",
            " 『スカイライン 征服』観た。インデペンデンス・デイ2011と思いきやそんなこともなく。いやーなにも考えなくていい映画って素晴らしいな。アホでもなんの問題もなく楽しめる。こういう映画は貴重だね。エンタメ全開。",
            " 『スカイライン 征服』何気に続きが気になるʅ（´◔౪◔）ʃ",
            " 「スカイライン 征服」この手の映画にしては予算が少ないらしいけれど、いろいろと工夫が見て取れて面白く観れた。ただ、主役陣に魅力が乏しく、まだ脇役のデヴィッド・ザヤスの方が印象に残ったりする。面白いようなそうで無いような、妙ちくりんな映画。",
            " 「スカイライン 征服」観て来ました♪シネプレックス幕張、金曜日2回目、入場者数は2-3程度。若い方から熟年まで何故かカップル多し。",
            " 『スカイライン 征服』ある程度の期待をもって見に行きましたが、期待を見事にはずされました。（ストーリー）VFXは綺麗だったけど、オヤ？と言う所もあり不満、３日間で地球が征服されるのだが、３日目の朝で唐突に終了続編ありかな？スカイライン復活",
            " スカイライン観たァー！B級って言われてるけどインデペンデンスデイを彷彿させるキラーショットの数々は大画面で観ると圧巻。そしてまさかのラスト。あそこで終わらすのは狙いかもしれないけど何か勿体無い。",
            " 『スカイライン 征服』主人公達が全然ストーリーに食い込んでこなくてビックリしたけど最後に昔のジャンプ漫画の最終回みたいになってもっとビックリした。ちょっと寝た。",
            " 『スカイライン 征服』「Rebecca Black-Friday」みたいな映画でした。",
            " 目をみはるところがあまりない作品。『ミスト』にも『インディペンデンスデイ』にもなれなかった、ロス版『クローバーフィールド 誘惑者』。",
            " 【スカイライン：征服】ヤマトの半分の製作費でここまでの映像に仕上げているだけでも評価してあげたい。日本でもできないことじゃないのでは…？",
            " 【スカイライン：征服】幼稚な僕としてはあの\"デカさ\"だけでスゲー！って思ってしまうんですよね。そしてラストの展開にはテンション上がるんですが、行けー！ってところで映画が終わってしまうのがなんとも。。",
            " 【スカイライン：征服】人間ドラマを思い切って削ぎ落としたその勇気とチャレンジ精神は好感もてます！ただほんとに話としてはつまらない。登場人物がどうなろうとどうでもよくて、いいからお前ら早く外出てアイツら見せろよ！と思ってしまった。",
            " 【スカイライン：征服】B級感たっぷりのディザスタームービー。評価が悪い人の気持ちもよく分かる。面白くなかった。でも、すごく楽しかったですよ！！",
            " 『スカイライン 征服』ひさびさにＢ級ＳＦを映画館で観た。好事家にはたまらないテイスト。",
            " スカイライン-征服についてblogにupしました。評判いまいちですが、自分は好きですねぇ。 ",
            " 『スカイライン』、それから色んな意味で「引っ張る」作品ですね。主役カップルのある行為とか、ラストとか。繰り返しになりますが、この作品はB級＆低予算。それを承知で観に行けるのであれば、見事吸い込まれることに成功するでしょう。 ",
            " 『スカイライン』、車じゃないよ、と皆1度は言っていそうなことを言っておく（笑）。巷の評判がズタズタなのでもっと酷いのかと思いましたが、意外とちゃんとしていて楽しめました。低予算を考えればよく出来ている方じゃないでしょうか。",
            " スカイライン-征服-を観終わる。なかなか見応えあったけど、そこで終わるのかよ。いろいろとモヤモヤさせられたままだ(｡-_-｡) ",
            " 『スカイライン 征服』観てきたんだけど、全然ありですね。おもしろかった。けど２作りたい感が出すぎ。",
            " 『スカイライン 征服』驚愕のエンディングw壮大な高級マンションスペクタルでした。VFX・クリーチャー・低予算がキーワードかな。",
            " 『スカイライン 征服』＼(^o^)／ｵﾜﾀ           ｽﾞｺｰ          (  Д ) ﾟ ﾟ",
            " バルトで『スカイライン 征服』観てきた。がんばってる自主制作映画が増えてきたなー。",
            " 『スカイライン 征服』混沌としていた。面白いけど、この面白さは伝わりづらい面白さ。",
            " 『スカイライン 征服』★★☆☆☆ 正直、「宇宙戦争」を超えてるところがないので、これをもう１回観るならそちらをもう１回観て出来のよさに感嘆したいなあと。まあ、こういうのが好きなら１度は見てもいいかと。ゾンビ映画と同じでジャンル物だし。",
            " 『スカイライン 征服』なんでこれを宣伝するの？期待させといてこれはひどいでしょ。",
            " 『スカイライン 征服』全然期待してなかったけど、ツッコミ所満載でめちゃおもろいやんけ(笑)！",
            " 『スカイライン 征服』見てきた。エイリアンの設定はよかったし(ベタな部分もあるが)、戦闘シーンは結構盛り上がるものもあった。が、肝心の物語、終盤～終わり方が全て台無しにしてしまっている映画。劇場で見るには高いかなぁ。",
            " 映画『スカイライン 征服』あの３日目は何なのでしょうか。笑いをこらえるのに必死のエンディングでしたｗ。低予算の割には頑張ってるとは思いますが，どうしてもしょぼさが目立ってしまいます。インディペンデンスデイをパクっているような印象がありました",
            " 『スカイライン 征服』続編への伏線ぢゃないと思う、予算が底をついてしまっただけかと２日目までは大迫力やったもん。Battle:L.Aも観に行くぞ、と。",
            " 『スカイライン 征服』一見上等なSF映画を匂わせて、めっちゃB級な怪獣映画だったｗいろんな映画のエイリアンがワンサカ出てきて大パーティ開いて盛り上がってる感じｗ！期待以上のとんでも映画、エイリアンの脳みそ好きはもはや定番！？ｗ意外性大ですｗ",
            " はい、六本木で『スカイライン 征服』見ました。ひでーの。1800円払ってこういうのを笑って楽しめるほど、心広くないわ。ダメならダメなりの楽しませ方をして欲しいんだけどなぁ。褒められるところが見つからないですわ。",
            " 『スカイライン 征服』そして主演のエリック・バルフォー，『シックスフィートアンダー』のカッコ良く決まりすぎているラップを思い出し，タマランチなことでした。 ",
            " 『スカイライン 征服』なんといっても『OZ』のモラレス(デイヴィッド・ザヤス)が素敵過ぎるのが嬉しかったです。出た瞬間に死ぬのがわかる顔してるからな… エクスペンダブルズでも素敵だった",
            " 『スカイライン 征服』いい意味で裏切られた。コンセプトは「マトリックス」＋「クローバー・フィールド」みたいな感じ。Ｂ級ＳＦと割り切って見るのが吉 ",
            " 「スカイライン -征服-」コンセプトは宇宙戦争で作風はクローバーフィールドででも最後はインデペンデンス・デイにはならないって感じの弩Ｂ級映画。いやこの悪評っぷりはわかるんですが、おいら面白かったよw",
            " 「スカイライン 征服」劇場「第９地区」「クローバーフィールド」｢宇宙戦争」…。いろんなとこからアイデアもってきたオリジナリティ０の映画なんだけど、「こういうの撮りたかったんだー！」って熱意はあった。なんか甘いと思うけど★★★☆ ",
            " 『スカイライン 征服』俺の中学生魂を呼び覚ましてくれるような映画だった。珍しくヒーロー不在かと思ったが、あのラストを「えー！」と思うか「有り！」と思うかで、評価はまったく変わるだろう。1800円満点で1700円。",
            " 『スカイライン 征服』★★☆☆☆ ただし、 星取り以上に楽しめた。つーか、後半笑いっ放し。あとB級らしく、登場人物が全員良い感じに下品な感じが最高！ ",
            " 『スカイライン 征服』完全に一般人視点で描いていたのは良かった。しかし、打ち切りEDと滑稽な宇宙人（と言うか怪獣）は痛い。",
            " 『スカイライン 征服』観ました！！ ラスト以外はアリだと思います。でもこれ観てますます『世界侵略：ロサンゼルス決戦』観たくなった！いよいよ９月公開。",
            " 『スカイライン 征服』えーっ？？このストーリーは厳しいなー。",
            " 早川SF文庫の表紙かよっていう感じの絵ヅラがあったりさあ。アクションスターがかっこよく宇宙人に勝つ映画よりこういうのをもっと見たいわ。続編は蛇足になりそうだからいらね。",
            " 『スカイライン 征服』これは良いB級！ テンプレ通りと見せかけて斜め上のオチ、無駄にキャラが立ってる脇役。クリーチャーのチープ感も作品にマッチ。やっぱ宇宙人はタコ型だよね！というメッセージが伝わってきます。VFX技術屋あがりの監督ってとこに納得、CGマインドに溢れてる。 ",
            " 映画「スカイライン－征服－」アクトビラで観ました。酷評されてますが自分的にはアリで、何気に夢中で観てましたｗ第九地区観たときと同じ味わいが楽しめます",
            " なんと映画館で観ましたか(^^;) スカイラインはDVDで観ましたが、さも大仕掛けなSFっぽく見せたパッケージに騙されました…。露骨に続きそうなラストでしたが、もう要らないです(笑)@cappuccino_i",
            " 「スカイライン-征服-」を見た。実写版ヤマトより低い製作費だけど、映像は一流。正直、面白いとは言えないけれど、低予算でスケールのでかい映画を作るための工夫が随所に見られて、楽しめた。同じ予算を使っても、日本じゃ、もっと糞みたいな作品しかできないと思う。",
            " ドコモタブレットのCMで、映画スカイライン観てやがる…。もっと良い作品観ろよ…。",
            " 映画『スカイライン－征服－』：7ガッチ！ ",
            " 「スカイライン 征服」 これあんまり評判よくないんじゃなかったっけ。すみません、頭から終わりまで全部、とても面白かったです！ 人物の行動や考えにハテナなとこもありましたが、「まあ欧米人だから」でスルー。",
            " 見た映画「スカイライン」。見ながら「これ進撃の巨人…」「これクローバーフィールド…」と色んな作品が頭をよぎった。一緒に見た人が「あの宇宙船は他で戦争してて、兵士を集めるためにああいうことしてんでしょ？」と言っててなるほどーと思った。結構好きです。",
            " スカイライン -征服- 、観ました。アバター・2012などのVFXを手掛けたチーム、ハイドラックスが観せる映像は凄い。それにしてもこんなに金をかけた中身のないB級映画が成立するとは・・・。観終わって、なんだかなぁっていう感じです。もしかして、続編ある？",
            " 映画【スカイライン－征服－】を観る。最近、頭の中を娯楽映画脳にするべくエンタメ系の映画をとにかく見まくる。ほとんど絶望感だけで進めて行くこの物語は今まであまり観た事がない。どうなってるのか？解決策は？とか関係なく物語は進む。大画面でＶＦＸを楽しむべき映画。",
            " 怪獣が街で大暴れしても、日本ならウルトラマンが徒手空拳で戦ってくれます。でもアメリカにはウルトラマンがいないので、人類自らが怪獣にグーパンかますしかないじゃないですか。「ウルトラマンだ…。オレがウルトラマンだ！」を体現したB級のナイス怪獣映画ですよ『スカイライン-征服-』は。",
            " 今日の2本目『スカイライン征服』は、昨日の王様のブランチで紹介されてたのが気になって観てみた。CGはたしかにすごい！素晴らしい！！だけど、ただそれだけ… (´・ω・`) ｶﾞｯｶﾘ",
            " 「スカイライン -征服-」観了！ 途中のハラハラ・ドキドキの攻防は予想通りの展開の繰り返し。でも結末は期待と予想を思いっきり裏切られました。周りは「金返せ！」ってか？僕的にはOK…でも続作は作らないで頂きたい(笑)。これで完結よ！あ～ ゲロ吐きそう、ゲロ…  ",
            " 徹頭徹尾主人公達の視点で話が進んでいくから何が起こってるのか良く分からないと言う点では『宇宙戦争』や『サイン』と同じだけど、『スカイライン』は登場人物たちがチンピラっぽいから今ひとつ感情移入しにくいのが難点か。",
            " 『スカイライン 征服』この映画、要注意! 謎の生命体？宇宙人に征服される3日間の黙示録。ヒーローもロボットも無しで、とにかく・・・エイリアンが卑猥でした。もろ女性器に見えるのはアタシの思考がエロなのでしょうか？触手もエロいです。",
            " 6/21@ユナイテッド•シネマとしまえん    『スカイライン-征服-』    ",
            " スカイライン。続編があるとするとそれは仮面ライダーやデビルマンみたいなヒーロー物にするしかないと思うが。。。 "
        ]
    }
}