{
    "title": "127時間",
    "id": 260,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 12707,
            "each_tweet_amount": {
                "good": 171,
                "even": 6,
                "bad": 9
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『127時間』あの切断シーンは忘れられないと思う。人との繋がりで人は生きていけるのではないかと思う。",
            " 『127時間』大峡谷で挟まった127時間。チョコとコーラで鑑賞し申し訳ない気持ちになった。当然深刻な話なのだがおしゃれでポップな演出もあり飽きない(評価の分かれる所でもあろうが)。主演素晴らしい。痛み有。☆4  ",
            " 『127時間』10/10点。    何回観ても辛い。何回観ても痛い。何回観ても最高。彼が出来る人だからっていう意見もあるけど、出来る人だからこんな運命になってしまったし、あの選択は1人の人間としてひたすらに重い。",
            " 『127時間』遭難して、自力で救出するストーリー。最悪な状況でも諦めず、ある決断をすることで生きのびる運命を手にするのが劇的。ただ、痛すぎるけどね(>_<) あと、妄想シーン織り込まず、徹底的に一人劇でやってほしかったなあ  ",
            " 『127時間』この前、T2観たとこなんで鑑賞。  「LION」も観たんだから流れ的には「スラムドッグ・ミリオネア」なんだろうけども。",
            " 『127時間』あのシーンが怖くて今まで観れなかったけど、周囲のススメもあって思い切って鑑賞☆いやぁ、なんてステキな作品なんでしょう！映像も音楽もかっこいいし、何よりJ・フランコの笑顔とユーモアがサイコー！オススメです☆",
            " 『127時間』痛そうすぎて目を細めながら観た…時々挟まる夢や幻、回想の描写が幻想的で良い。前情報ゼロで観たため最後にえーこれ実話なの！？とびっくり。",
            " 『127時間』冒険心のあり方が最初と最後で変化している過程が良い。自然の雄大さは人間に何か感覚的なつながりを与えるのだろうな。",
            " 『127時間』ジェームズフランコ★★★☆☆",
            " 『127時間』身体のバイブレーションを自然に覚え切ったそののち、かの震源を承知する。物語としてはこんなところ。あとは、映像効果のシークエンスを映えるものにする手並み。そしてそれははこの手のロードショー映画としてのドレスコードである。 ",
            " 『127時間』実話ベースだそうですが別に映像化するほどの内容ではないんじゃないでしょうか？アンビリバボーかそこらで特集してもらえば十分です。本人も武勇伝というか体験記として本書いてるようですし。なんだかなあといった感じです",
            " 『127時間』痛いのはわかってたけど、痛すぎるやろ‼︎  あと思ってた以上にトランスしててダニー・ボイルでした。オープニングから手がいっぱい出てくるとこからしてゾワゾワ。フランコたんの力技に感心しきり、ちょっと他のも見てみます。",
            " 『127時間』私の中の【痛そう映画ランキング】トップ。瞬間最大風速が凄まじい。 ",
            " 『127時間』★★★★☆ ほとんどがジェームズ・フランコひとりのシーンでも見応え充分！最後に向けてドキドキ感も増していく。「ゼロ・グラビティ」「ライフ・オブ・パイ」などと共にひとりぼっちものっていうカテゴリー。",
            " 『127時間』面白かった。",
            " 『127時間』実話が元になっている映画で岩に挟まれた腕をなんとか思考錯誤して抜こうとしながら過去の幻影を見て、精神的、肉体的限界を描いた作品。その生き様は勇気付けられるものであるがもう少しシリアスに描いても良かったかなと",
            " 『127時間』怖い……独りでぎゃあぎゃあ言いながらあのｼｰﾝを観た。極限状態での主人公の葛藤にﾊﾗﾊﾗ…。ｶﾒﾗﾜｰｸにすごく臨場感あった。生きてる素晴らしさに気付ける良作！但しﾒﾝﾀﾙと忍耐の強い人向け。",
            " 『127時間』鑑賞中。冒頭からの3分割映像とか音楽とかもーーカッコいい！！カメラワークへのこだわり物凄い。",
            " 『127時間(127 Hours)』 岩に挟まってるだけなのに面白い",
            " 『127時間』これが実話ということに驚き！行先は必ずメモに残そうと誓った",
            " 『127時間』目を背けたくなる打開案と時折見る夢幻、地獄のような事態から脱した時の胸中は計り知れないものを感じる。端的に表すとピンチを自らの力のみで切り抜けるというだけの映画だが、それ以上に色々な事を考えさせられた。",
            " 『127時間』俺がこの映画の主人公だったら、タイトルは16時間だな。",
            " 映画「127時間」を観た。最後グロス！失神の可能性あり。自然の美しさと怖さは隣合わせで生きることへの執着心をテーマにした実話。映像も音楽も俳優もイケてる♡なんてったって監督はダニーボイル、サウンドはシガ―ロスやらDidoやら!89点。",
            " 『127時間』4腕が挟まってどうするかのお話。はらはらして少し疲れた。人間の描写は少し共感する。なんでもかんでも有言実行の大切さを説きたいのかもしれない！",
            " 『127時間』自然を前にすると絶対というコトバはない。生死の狭間にある極限の絶望感に対する恐怖。自由が欲しいって皆言うけれど、好きなモノが食べれて、好きな所に行ける、それは自由ではないのだろうか。",
            " 『127時間』★×3.5 Ｄ.ボイル作品はスタイリッシュな表現に注目が集まりだけど、心の葛藤を描くのがとても上手いし、その部分が全面に出るワンシチュエーションもので、それに応えたＪ.フランコの熱演はとても良かった。",
            " 『127時間』原作を読んで、自分の腕を切っちゃうシーンが心配でした。ギリギリセーフかなあ。原作に流れる「カラッとした爽快感」を映画にも欲しかったけど、ジェームス・フランコだから許す。",
            " 『127時間』最後まで諦めない。。諦めたら負けってことですね。その切迫感を至近距離からの映像で表現。。唸る感じ。",
            " 『127時間』うまいこと撮るなあとただただ感心。でも、やっぱりちょっとスタイリッシュすぎるのが、ダニー・ボイル。",
            " 『127時間』ただただ尊敬する。同じ状況で同じことを出来る自信はない",
            " 『127時間』ダニー・ボイル監督さすがです！前半のアウトドア冒険シーン、「ザ・ビーチ」のような水への飛び込みシーンは爽快！遭難→幻覚シーンも楽しめた。アウトドア好きにはオススメの作品です。",
            " 『127時間』達成感は凄いけど中盤から正直キツい...アンビリーバボーとかで30分くらいで見るなら良いけど1時間30分かけて見る程では正直なかったなかー・・・",
            " １２７時間★★★～オシャレ世界仰天ニュース～ ",
            " 映像演出の奇抜さが前面に出ているせいで主人公の苦難はかなり弱くなってしまっているが、感情移入しながらではなく第三者の視点で見れば主人公の胸中に芽生える繋がりを断ってしまった後悔とセカンドチャンスを切望する気持ちが自ずと伝わってくる",
            " 『127時間』どの映画よりも素晴らしい。こんな映画に出会ったことがない。走馬灯と究極の力について考えた",
            " 『127時間』冒頭の一人旅の準備、美女との出会いには良しとして・・・なんなんでしょうか後半の退屈感・・・。感動ものとネットでは言われてるみたいですが私には笑点の大喜利でも見てるかのような感じでした（笑）",
            " 『127時間』ボイル監督のリアルな描写とジェームズ・フランコのガチな演技に圧倒されまくり。カット割りを駆使して描かれる走馬灯の様な幻覚が儚くも美しい・・・文句なしの傑作。",
            " 『127時間』いや色々スゴイや。監督も役者もそうだけれど、とにかく外人は丈夫だ！",
            " 『127時間』幻覚シーンが幻想的でカット割りとかスタイリッシュだなーと思ったら、ダニー・ボイル監督だったんで納得。消えかけてまた蘇る生への執着、凄いの一言。それにしても、あのシーンは直視出来なかったし耳も塞いでしまった(>_<)",
            " 『127時間』観た。ただ一人で遭難して脱出するまでを描くだけなのに、さすがダニー・ボイル、カット割りで飽きさせない。毛唐はこういう自然のどうしようもない場所を踏破しようとするキチったメンタリティを持ってるのがヤバい。そら戦争負けるわ。",
            " 『127時間』たった一人で遭難したとき自分だったらどうするか、そこで｢生｣と｢死｣を分けるものは何なのかを考えさせられる。ジェームズ･フランコの迫真の演技、テンポのいい演出とポップなカメラワークが単調なストーリーながら飽きさせない。",
            " 『127時間』実話ながら、ほぼ全編が同じシーン、一人の出演者だけで、先が読めて単調になりがちなストーリー。それを、ダニー・ボイル監督は少しポップな演出とカメラワークに、印象的な心理描写を挟みつつ、ダレずに描き切っている。",
            " 『127時間』終盤まで完全に諦めてたが、そこからの脱出劇に感動。いや共感。",
            " こういうふうに「生死の淵」に立たされたとき、人間の精神に起こる何らかの変化がきっとあるっていうのはものすごくわかる気がしたですよ。コレ、全編ほぼ一人で演じてるジェームズ・フランコの精神的肉体的忍耐もハンパなかっただろうなー。",
            " 「127時間」事故の話っていうより、万能感にあふれた(調子に乗ってる感アリの)主人公が、事故後時間の経過と共にある種の悟りを得るまでの心の動きを描いた話。この題材でこんな退屈しない映画撮るなんてすごすぎるよ！★★★★☆(12/02/12)",
            " 『127時間』絶望感、孤独感、死の恐怖が迫る中、何が何でも生きようとする意思が未来への希望に変わった瞬間からラストまでの生命力溢れる様に圧倒。生々しい衝撃シーンがあり、全編ほぼジェームズ・フランコの一人芝居だが、彼の迫真の演技やばかった。",
            " 『127時間』【№46305】痛そうだった",
            " 『127時間』何が起こるかが明白で、結果もある程度予想の範疇。プロセスを楽しむと考えると、僕はちょっと厳しかったなぁ。",
            " 『127時間』ダニーボイル監督はいいね！ ひたすらジェームズフランコの１人演技が続くんだけど、もうね、怖くなってくる！実話だって聞いてたけど、心の強さに感動しました。私だったら諦めてるよ。",
            " 『127時間』心臓の悪い方は気をつけて！",
            " 『127時間』★★★★☆（五つ星評価）",
            " 『127時間』痛い痛い痛い！の連続。俺の親知らずの痛みとかどうでもよくなる(笑)『生きてこそ』や『イン・トゥ・ザ・ワイルド』を思い出した。実話というのも凄い。生きるてるだけで丸儲けですよ。あと旅がしたくなる。行き先を誰かに告げてね(笑)",
            " 『127時間』なにがヤバイって、クライマックスにかかる音楽がヤバイ！！本当にイイ！！今までで積もりに積もった嫌な物を全て洗い流してくれるような、、 僕は痛いシーンとラストの音楽だけでも観る価値はありありだと思います。面白かったし ",
            " 『127時間』まさか泣けると思ってなかったから、最後に涙が出てきたのには自分でもびっくり！出掛ける時は誰かに行き先を伝えましょう。",
            " 『127時間』ダニーボイル監督のスタイリッシュな映像がいい！演技があまりにリアル過ぎてか、直視出来なかった。きっと私なら泣いてばかりで、あんなことは出来ないだろうな。何事もなく健康に暮らしている毎日に感謝したくなった。 ",
            " 『127時間』ＯＰや自然の描写が好き！脱出までの葛藤の描写が迫真をついていて段々耐えれなくなってくるぐらい演技が凄かったです。自分が体験したら絶対無理だと思った。実話というのを聞いてまたビックリ。",
            " 『127時間』音楽、映像、ジェームズ・フランコの演技どれもこれも最高！この映画実話を基にした映画。最後はこれしか無いと言う方法で脱出を試みるんだけど、そのシーンは見ているのが辛い。でも全部見終わってクライマックスのシーンは何か感動しました",
            " 『127時間』Blu-rayで鑑賞しました。とにかく自然の芸術と言えるほど崖や岩、水の映像がとても綺麗～！対象的にグロいシーンがあるんだけど、やはり職業柄あのシーンは平気でした(*´▽｀*)これが実話って凄すぎます！",
            " 『127時間』面白かったー！！！これが実話なんて！すごすぎる！彼の精神の強さ。自然の魅力の虜になってしまったのね。でも私はあのシーンがどうしても見ていられなかった…。ジェームスの演技も素晴らしい！！",
            " 『127時間』これはキツかった…実話を元にした例のあのシーンは耐えられなかった…。演技がすごかったね",
            " 『127時間』という映画を観ました。谷底で腕を挟まれて身動きが取れなくなってしまい、何とか生きようと奮闘する物語。自分とかかわる人間のありがたみ、忘れがちだ。",
            " 『127時間』DVD鑑賞。ロッククライミング中に腕を挟まれ動けなくなってからの5日間の話。この手の物は恐怖や悲観を協調しがちだがこの作品は生きる事への力強さが感じられていい。ロケーションの美しさも見所。",
            " 『127時間』生きるってすごいということを実感!!必見。",
            " 『127時間』編集や音楽で内容を盛ってるだけのようでイマイチつかめない。ただあのシーンの映像と音響には悶絶！",
            " 映画『127時間』。「気を失うな」という主人公の台詞。こっちが失神しそうでした。",
            " 『127時間』＠DVD ジェームズ・フランコに見惚れてるだけで95分なんてあっという間ですが、なんとも濃密な+αが。スラムドッグミリオネアの監督・脚本と知って納得。鑑賞後の満足感が似てます。",
            " 『127時間』127時間とは俺の残業時間ではないんです、素晴らしい映画のタイトルです。○風景、画面の構図、ｼﾞｪｰﾑｽﾞﾌﾗﾝｺ、どれもが素晴らしい！岩に挟まれてるだけで飽きないのか？って質問されたけど、あっという間でした。",
            " 『127時間』最近の映画で一番よかった。質、内容、シーン、美術、音楽、すべてにおいて、大傑作だと思う。観てよかった。",
            " 『127時間』実際のニュースを見たので結末は分かっていたんだけど…それでも息を飲むほど引き込まれた。壮絶な状況な筈なのに暗くなり過ぎないのが良い。スタイリッシュでポジティブ！流石に例のシーンは叫んでしまったけど。私は…無理だぁ（蒼白）",
            " 『127時間』@シネクイント。陽気も孤独も、痛々しいシーンさえもスタイリッシュ。こりゃダニー・ボイルの手腕か、はたまたジェームズ・フランコの持つ才能か…と思っていたら終盤、涙腺も刺激してきた。ポジティブは、死の気配をもはね返すんだなあ。",
            " 『127時間』を観た。まあ助かるんだろと思ってたけど想像以上だった。あの決断ができた主人公の精神力がすごい！たぶん俺ならビビってそのまま衰弱死するだろうなｗどんなに絶望的な状況でも希望を捨ててはいけない！大事なのは生きるという強い気持ち！",
            " 『127時間』あの絶望的な状況が実話ってんだからすごい。けど、その話が映画になるくらいだから主人公はどうにかして生きて帰るんだろ、とたかをくくって観てるオレは無粋なのか。 水の大切さは伝わったよ。",
            " 『127時間』音楽と映像の軽快なテンポの良さとは対照的に生きるという事、生き抜く事への執着を物語る壮絶な実話。観てよかった。人生はすべてがつながっていて、積み重なってるんだなとハッとしました。",
            " 『127時間』自転車でグランドキャニオンを駆け抜けるフランコくんが素敵。あんな旅してみたい！崖には挟まれたくないけどw。愛用中のナルゲンが出て来て気になった。旅に出たくなる良い映画。最後にリアルタイムの本人が出て来てびっくりした。  ",
            " 『127時間』鑑賞。人は一人で生きていない。今日した何かしらの行動がどこかに繋がっている。",
            " 『127時間』DVD鑑賞。極限状態の中で孤独や精神的・肉体的苦痛に耐える主人公をただただ応援してしまう。壮絶な感動実話だが、監督ダニー・ボイルの独特のセンスで重くなりすぎず、テンポ良く描かれていた印象。観てて久々に目頭が熱くなった秀作。",
            " 『127時間』もっとコメディタッチなのかと思ってたら。。。全く人生観変わるくらいの影響力のある映画かも。最近一生懸命になることがなかったから見てよった。",
            " 『127時間』実話。主人公の人生観に興味◎。自分はあそこまで生への執着があるだろうか！？",
            " 『127時間』レンタル開始の土曜日に鑑賞。スピード感、映像、音楽、演技そして壮絶な内容。実話に基づく緊張感。芸術作品。生きるということに麻痺した現代人は観た方が良いよな。心の振幅がハンパない映画だ。これは。人間一人の矮小さも教えてくれる。",
            " 単調には見ていたが、実話でもあり前もって知っていたシーンやクライマックス20分ぐらいは息をのんで鑑賞。映像の使い方や音楽も良かったと思う。＋suuntoのベクターイエローがやっぱり欲しい！allBLKにするんじゃなかった。『127時間』",
            " 『127時間』泣いた。これもジェームスフランコというすさまじい才能のおかげだと思う。自分はこうなったらどうするかではなく主人公を応援する映画だと感じた。人生は積み重ね、あらゆる結果は自身の積み重ね☆8（10段階）",
            " 『127時間』つかれたーーーポップな感じのあの始まりと終わり好き♡想像以上の面白かった。そして痛かった。事実を元にしてるから結末は分かっていても、やはり必要以上に力が入ってた。そして、もう最後の方、いつのまにか涙がどんどん溢れてた。",
            " 『127時間』この映画、ダニーボイル監督作品だから観にいった映画。静かな映画もいいけど、これは音楽もいいし、心の中にビートが刻まれる映画。映画のほとんどが一人芝居なんだけども回想、妄想等入り乱れてるところが飽きさせない。観るべしです！",
            " 『127時間』冒頭から音楽ノリノリ、独特のカメラワークでぐんぐん引き込まれた！かと思えばヒョエーな映像と音に失神寸前！かと思えばこれまでの後悔や家族への愛、生への渇望に心打たれて涙ぽろり。頭から尻尾までこんなに美味しい映画はなかなかない！",
            " 『127時間』痛描写に目を覆いたくなったりしつつ、その痛みと天秤に掛けたものはやはり\"一人\"では見つからないと、文字通り痛感させられる。蠢く生命力を感じさせるカット、ずしりとくる洗練された泥臭さのハイセンス。影を内包して光っていければ。",
            " 『127時間』果ての無い渓谷とロックに身を躍らせ、一人感性のままに生きることで輝きを放っていたアーロン。その最期、をも\"一人\"で突きつけられたことで、見えたもの。人は無意識に人に凭れ掛かって、見てみぬフリで過ごす。そんな、己、の根源。",
            " 『127時間』そして、生きていく強さを一生分見せつけてくれたと言ってもいいぐらいでした。あの場面は直視出来なかったけど映画館で観れてよかった！美しい自然の大地＆音楽はめっちゃカッコよかった！それら全部が爽快感！ ",
            " 『127時間』鑑賞。結末は知っていたけど、あそこまで必死に生き抜こうとする姿に素直に感動！あの絶望感の中で大切な人や愛する人への想いがあったからあの決断できたんだろうな。ラストは目頭が熱くなり鳥肌も立ち見事なカタルシス！ ",
            " 『127時間』オープニングが軽快なテンポでで編集されているだけに、「その時」後の彼の孤独と心の葛藤が、より際立っている。最後の彼の決断には、ただただ拍手。",
            " ダニー・ボイル監督は前作『スラムドックミリオネア』より地味なんジャネ？と思いつつ観たらこれがまたスタイリッシュでいいのだｗ見せ方が上手いねぇ～",
            " 『127時間』We are not alone...生きてて良かった。とつくづく思わされる映画でした。みせ方が巧い！！",
            " 『127時間』",
            " 『127時間』 ",
            " 『127時間』",
            " 『127時間』ｸﾗｲﾐﾝｸﾞ？渓谷歩？序盤は楽しそう♪中盤逃げ道無く追い詰められるアーロン。終盤の覚悟を決めた後のテンポの早さと痛さ＞＜物語の締めの気持ち良さはやっぱりいいね。ダニー・ボイル監督大好きヽ(*´∀｀)ノ",
            " 『127時間』 ",
            " 『127時間』",
            " 映画『127時間』は噂に違わず秀作。結末がわかっていたにも関わらずラストで瞬間的に主人公と気持ちが重なり、完全な不意打ちで涙腺が決壊した。ケレン味満載に徹底した写実的映像で追体験させるダニー・ボイルの秀逸な仕掛けには感服！希望を得る作品。",
            " 『127時間』★★★☆☆ 本当ならミニシアターでしか公開されなかったのではないかと思われるような安いつくりのワンシチュエーションドラマだけど、逆にエピソードを必要最小限に絞ったそのシンプルさがいい。主人公の表情に引き込まれる。",
            " 『127時間』ジェームス・フランコが圧巻！一人でやっていくのは気ままでいいけど、独りでは生きていけないのだ。",
            " 『127時間』新宿武蔵野館で鑑賞。ゾクゾクするような抜群の面白さ。シンプルな話なだけに、ダニー・ボイル監督の上手さが光った。ジェームズ・フランコの迫真の演技に拍手。",
            " 『127時間』まあ自業自得っていっちゃえばそれまでなんだけど、、、やっぱそれでもラストはグッときちゃうよね。 ダニーボイルは次作で進化を見せないと危うい気がする。力があるのはわかったけどそれだけでは.... ",
            " 『127時間』一見退屈になってしまいそうな話ですが、卓越した映像センスと語り口でグイグイ引きこまれます。主人公アーロンに物凄く感情移入できて「ガンバレ！アーロン！」と何度も心で叫んでしまった。最後には号泣です。いやぁ……、良い映画だった。",
            " 『酒飲みはアルコールで、クラバーはコーラやレッドブルで、そしてアウトドア派は「ゲーターレード」でラリる。「マウンテンデュー」のおいしさと恐ろしさを示した脚本も完璧。普通に撮れば地味になりがちな話を極めてホップかつ力強くまとめている。",
            " 『127時間』観た。最高にかっこいい映画…思わず途中で烏龍茶飲むのやめました。帰り雨が降ってて、ずっと眺めました。帰宅した瞬間、普段自分から連絡を取らないのに父親に電話して、今日の出来事を話しました。生命の繋がりってめっちゃ大事ですね",
            " 『127時間』シネツイン新天地にて。ダニー・ボイルにしては無駄の無いタイトな作りで良かった。127時間の間に脳内を駆け巡るイメージも頷けるものばかり。一度は死を覚悟するものの、アレをやり遂げる力になったのが未来のイメージってのも良いよね。",
            " 『127時間』単独行で危険とスリルを楽しむどこか大人になりきれない主人公が、人生最大のピンチを迎え本当に大切なモノは何なのか気づかされる。最後に放った言葉が感慨深かった。音楽も良い。何より実話ってのがすげぇや！！",
            " 『127時間』噂通り、最高のK.O.K.O.U、そしてK.U.F.U映画！ダニー・ボイル的な効果がかなり効果的に効いていて、まるでミュージックビデオを見ているような（良くも悪くも）軽い感覚でみられました。しかも90分代でなんて！！！",
            " 『127時間』やっぱり噂通り、痛くて直視できなかった。",
            " ",
            " 『127時間』映画に向かなそうな題材をしっかりエンタテインメントに仕上げているのでビックリ！ ミリオネアより好きかも。",
            " 『127時間』を見た。映画前半の、主人公のキャラを見せつつ、幸福な状態からの転落。そこからの壮絶だが、コミカルさも忘れない内容に、度肝をぬかれた。場所を変えないのにも関わらず、退屈させないアイディア。助かってほしいという思いで引き込まれた。",
            " 『127時間』ジェームズ・フランコ最高！ダニー･ボイルは主人公と観客の気持ちをシンクロさせるのが上手。スピーディな音楽と映像を見ているうちにいつの間にか主人公の視点に立たされています。なので爽快だけど、とっても疲れます(笑)",
            " 映画観てきた『127時間』。渓谷の景色の撮り方がスゴい！大自然が美しく、これは映画館で観るべし！ありがちな題材に家族愛や恋愛やグロさやいろいろ混ざりこんでいてうまくまとまっていた。歴史を塗りかえる作品じゃないだろうけど俺はかなり楽しめたよ！",
            " 『127時間』観たい。",
            " インナーワールド探求系ダニーボイル総決算て印象。フランコの演技がすんばらしかったです",
            " 『127時間』一人谷底で腕が岩にはまって動けなくなった男が壮絶な苦労の末、脱出する、という実話、ということで結末も知ってるし、映画的に動きも少なそうだしあんまり期待してなかったんだけど、最後の最後であんなに号泣させられるとは、、、！",
            " 映画一行批評『127時間』5日がかりでゆっくり巡る走馬灯を100分の疾走感で駆け抜ける。D.ボイル監督は現実と幻想の行き来に加えて時間感覚を自在に操る術まで身につけてしまった。物語も映像も美しい。  ",
            " 『127時間』脱出方法は大体想像がついていたけど、それを優に超える衝撃！その選択を選んだ時は、少し涙ぐんだ。生きる事と生かされる事への強烈なメッセージを感じ取れる良作。ここまでの「生」へのしがみつきが僕にはあるだろうかと考えさせられるね。",
            " 『127時間』何気なかった日常は実はとてもかけがえの無いモノで、何にも変えられない大切なもの。生きると決めた時の底力、人間の強さ、日常を取り戻すための決断。心揺さぶれる感動！",
            " シネクイントで『127時間』を見てきました。んー、予想から大きく外れる事なく、こんなものでしょうね、という感じで。あまりにストレート過ぎる気もしますが、主人公の性格がストレートなんで仕方ないのかな。とりあえず、音楽うるさすぎ。",
            " 『127時間』主人公の行く末を知った状態で観ていると、その選択に行き着くまでが逆に辛いと言うかなんと言うか……特にタイトルが出るまでの楽しそうなシーンでは「あぁこの後……」と思うと観ているコッチがしかめっ面になっちゃう。",
            " 『127時間』鑑賞。ダニー・ボイル監督らしいPOPな作風のお陰か、思ったほど凄惨なシーンもなく上手いバランスではないかと思う。実話ベースなので主人公がどんな選択をするのか知ってる状態で観たけど知らないで観ると結構ショッキングなんだろうなぁ。",
            " 『127時間』「誰もいない荒野のど真ん中で、岩に挟まれ127時間生き抜いた男」文字に起こせば一行。猛烈に惹きつけるが、かなりシンプルな題材。光、アングル、音、小道具、そして音楽。あらゆる手段を駆使して、見る者を捕える監督の手腕には脱帽だ。",
            " 『127時間』観た。リアル。自分ならあんな行動出来るだろうか。答えはきっとNO！オープニングタイトルがよーいスタートって感じでgood。oops...oops...",
            " 『127時間』鑑賞。展開が想像できるだけに、観に行くまでに少し躊躇した作品。後悔しても妄想しても、置かれた現実は変わらない。生への渇望からくる選択は、正視するのが苦しかった。でもそれだけに、そこから「解放」されたときの高揚感といったら凄い。",
            " 『127時間』グロさ１００％な後半だったけど、良かったですლ(╹◡╹ლ)",
            " 127時間を観終わる。いやー、痛い。しかし、生きるって事を見せられた気がする。痛いのが嫌な人はオススメできませんがw ",
            " 『127時間』の感想(´・ω・)つ ダニー・ボイル監督の表現の手法が素晴らしい！ほぼワンシチュエーションなのに2時間があっという間だった。画面のこちら側まで知覚が刺激されて気絶しそうになったよ(>_<) 音楽と画面構成のセンスも◎",
            " 『127時間』観た。いっちゃってるような映像、ダニー・ボイルらしく楽しい。辛くて痛くてホッと、どこに岩があるかわからない気を付けよう。",
            " ",
            " 「127時間」オープニングからガシッと鷲づかみ！躍動感と高揚感に包まれた希望溢れる映像から一転して、精神的にも肉体的にも痛みを伴う忍耐の世界に。ああ。主人公と共に泣いて笑って苦悩した94分。貴重な体験させて貰いました。人生に感謝。",
            " 「127時間」観て来ました♪シネプレックス幕張、水曜日2回目、入場者数は5-6程度。レディースデイということもあり多かったでした！",
            " 『127時間』今月７本映画館で映画見ましたがその中で１番見てよかったと思えた映画です。",
            " 『127時間』久しぶりに観てて力が入った。腕に。",
            " 『127時間』★★★★／５ 生きることへの執念をJames Francoが熱演。タイトルまでの躍動感と、その後の「膠着」状態になってからのコントラストの素晴らしさ。ヘリのシーンから号泣。生へのベクトルの全面肯定映画。最後の場面で、更なる涙。",
            " 『127時間』観た。昼飯抜いていたのであのシーンで気を失いそうになった。弦楽器が頭に残る・・・感動は予想外だった。",
            " 「127時間」でもやっぱりあの切断は痛かった。",
            " 「127時間」話は実話だし、ジェームズ・フランコの一人芝居も素晴らしいし、演出も切れ味抜群。こういう実話物は苦手なんだよなーと距離を取って見たつもりなのに最後は涙がほろり。",
            " 『127時間』、岩に挟まれ身動きが取れない⇒こうなると画面が静止してしまいがちなのですが、そこは構成と音楽を上手く使って飽きさせないように工夫していると思います。タイトルの出し方も秀逸。 ",
            " 『127時間』、主人公が生きるために取る選択。あの状況を考えれば大体想像は尽くし、その通りでした。また自身の体に異変が起こるという事態は状況は違えど腕を骨折、2度手術した経験から理解できるつもり。痛さは尋常じゃないですよ（苦笑）。",
            " 『127時間』、アカデミー賞の司会では非難轟々だったジェームズ・フランコだが、本業の俳優では水を得た魚のようにその実力を遺憾なく発揮。岩に手を挟まれ身動きが取れないという、ほぼ1人芝居状態を見事演じきってみせた。 ",
            " ＜127時間＞展開は予想通りだったけど、予想以上にリアルにスプラッターだったわ。“INTO THE WILD”と似たような状況ながら、主人公の得たものは同じ部分もあるけど本質的にはかなり異なるね。音楽がとってもダニー・ボイル的で良かったな♪",
            " 『127時間』1人って弱いなって思った。人間て極限の状態にならない分からないことってあると思う。面白かったけど、痛すぎる！自分は二回目は観れない。",
            " 『127時間』良かった！感動した！ストーリーだけ聞くとヘビーなサバイバル感動実話ものなのに、ダニー・ボイルが「トレインスポッティング」的ノリで軽やかに痛快にテンポ良くみせてくれる。欠点とか見つける前に終わる90分という尺も◯ ",
            " 『127時間』観た☆☆☆☆（日曜日）．実話ベースでオチは明白なのに素直に良かった．事件が起きるまでは映像も音楽もスタイリッシュ，挟まれてからは事実上一人芝居だが見せる，魅せる．「リミット」はダレたがこれは飽きない．その演出力がすごい．",
            " 『127時間』彼の勇気が世界に希望と感動を与えた奇跡の実話とか書かれたりするけどほんと壮絶…希望というより自分がこの状況に置かれたら確実に死にますね…無理…絶対無理…でも感動したっ!! ",
            " 『127時間』広大で美しい風景の後の狭い世界。心理的にも追い詰められ、ますます息苦しく。そして痛々しく…。でも、迫力のある映画でした。",
            " 『127時間』ダニー・ボイル監督、２作続けて素晴らしい。目を背けてしまいたくなるほどの最後の行動は極限状態での生に対する執着心がなせることだろうな。",
            " 『127時間』どなたかのツイートでもあったが、「ブラック・スワン」と共通するのは痛みの感覚だ。この映画が生という根源的なことなのに対峙し、一方は芸術という文化的なことに立ち向かい、それらを全うすべく苦闘する中で生まれる「痛さ」であった。",
            " 『127時間』イイ！ちょっと痛いけど、映像と音楽がスゴイ。台詞もイイ。",
            " スカイラインにばかり気を取られててフラッと『127時間』観に行ったのだが凄く良かった。中々人に心を開けない自分にとってはすごくやられてしまった。本当に一人の奴なんかいないんだ。",
            " 『127時間』結末は映画を観る前から分かってしまうけど、ジェームズ･フランコの陽気な演技が逆に感動を誘う。「生きる」とは?強く訴えかけられ感動した一本",
            " 『127時間』アーロンを演じきったMr.ジェームズ。アカデミー主演男優賞初ノミネートには、両手を挙げておどけていた。どうだい？完璧に演じ切ったろ？不敵な笑みは前半のアーロンそのもの。これから何度｢127時間のジェームズ｣と言われる事か!",
            " 『127時間』ラストのドぎつさがなければ爽やかな作品だったのに。あそこまでやれば、そりゃそうだけど、強烈すぎて、ストーリーもみんな吹き飛んでしまった感あり ",
            " 【127時間】そうそう！タイトルがどこで出るか注目ですね。簡単に思いつきそうだけど、ヤラレタ～！ってアイデアでした。",
            " 『127時間』これはすごくよかった！音楽、色使いもよくて、好き。あの狭い空間の出来事をダレることなくみせてくれる。最後、生きることへの思いの強さに涙が溢れた。観てよかった。そう思わせてくれる映画だった。",
            " 『127時間』観てきました。実話なのに、少し前に観た映画[リミット]と内容が被っていて惜しい。冒頭のノリノリな感じがもう少し観たかった。展開は想像できる範囲だが、このシチュエーションで映画一本撮れる才能が俺に欲しい。",
            " 『127時間』すごい良かった。ジェームズ・フランコの熱演も最高でした。",
            " 【127時間】観終わった後、家族に、先祖に、友達に、仲間に、別れた彼女に、太陽に、水に、おしっこが出ることに、自分を取り巻くあらゆるものに、「ありがとう」と言いたくなるような作品ですよ。",
            " 【127時間】僕の大好きな作品『イントゥ・ザ・ワイルド』が少し思い出された。どちらも自由と孤独を愛する男が身体ひとつで自然とぶつかっていく話だけど、『127時間』の方が圧倒的にバイタリティーに溢れている。",
            " 【127時間】劇中の音楽が主人公アーロンの気持ちの変化と密接に関わり合っていて、少し過剰に感じる人も居るかもしれないけれど、そこに物凄いパワーが生まれてる。",
            " 【127時間】たった1人の登場人物アーロンを演じるJ•フランコの演技も最高。何事にも縛られない自由を愛する男だと、一目で分かるあの体中から溢れんばかりのパワーは一体何なんだ！",
            " 【127時間】驚くべきは、ストーリーがあの渓谷でしか展開されないということ。しかし、2人のアイデア豊富な撮影監督による見事な映像、D•ボイル監督のセンスが光る絶妙なリズムの編集で、一瞬たりとも観客を飽きさせないドラマが展開される。",
            " 『127時間』おすすめしたいが、痛いのがダメな人にはオススメできない・・・。",
            " 『127時間』前作に続きMr.A.R.ラフマーン の音楽は◎！人生最大の反撃を始める時に流れるアカデミー主題歌賞ノミネート曲“If I Rise”に涙。～",
            " 『127時間』“トレスポ”を彷彿とさせるスピード感溢れる縦3カット割りから始まり、ワタリガラス・蟻・妹が奏でたノクターン他全てのモブ的要素がダニー監督の計算され尽くした究極の極限演出。映画館にいた観客は、全員右手をクソ岩に挟まれていた。 ",
            " 『127時間』スラム街から這い上がる“犬”を前作で描き切ったダニー・B監督。同じスタッフが再結集して創られた本作は、前作に一瞬たりとも負けない素晴らしい傑作！運命の悪戯と極限状態に置かれた人間との127時間に渡る過酷で孤独で刹那な戦い。 ",
            " 定時で何とか仕事終わらして『127時間』レイトショー観て来た。ダニーボイルのカメラワーク、やっぱスタイリッシュやのう。見応えあり。エグイけど。明日位からしばらく仕事、勉強に忙しなるしこのタイミングで行けて良かった。よし、仕事に集中するど〜！",
            " 待ちに待った「127時間」ただただスゴい！ほぼジェームス・フランコ一人だけで展開していく話だが全然飽きさせなかった。これ実話ってのが凄い。しかも現役なんでしょ。凄過ぎる！あつ、それから心臓弱い人は注意が必要だね。",
            " 映画『127時間』を鑑賞。オチも知ってるし、どうやって時間を飽きさせないかと気になってたが、過去の思い出、幻覚など映像を交え、カッコイイ編集で最後までもってった。主役の彼の熱演も見事。",
            " 『127時間』  ワーナーマイカル新百合ケ丘にて。  ☆☆☆☆☆  困難な状況にあるのは自分も同じで、助けを求めて叫ぶ主人公に思わず涙。ひとりで何でもできると思うのはやっぱり違う。",
            " 『127時間』はスタイリッシュで疾走感溢れるダニー・ボイルらしい映像もさることながら、主人公の五感の描写もこっちまで痛くなるくらいにジェームズ・フランコの演技が見事。ちょいと弱っている時に観ただけに生きる勇気みたいなものを感じてまたもや号泣",
            " 『127時間』人は一人では生きていけない、人との繋がりの大事さ、生きること、死ぬこと、生きたいと思う気持ち…が痛烈に突き刺さってくる94分！後半はずっとエンドロールまで涙しながらの鑑賞となった。壮絶に良かった！ジェームズ・フランコ最高っス！",
            " 『127時間』の感想。ジェームス・ブランコの演技は流石。最初のまだまだ余裕がある態度から徐々に切羽詰まる態度に変わる様は、素晴らしいの一言。 正直「スラムドック～」よりもアカデミー賞に相応しい作品では？と思った。",
            " 『127時間』印象的だったのは、その困難な状況時に、今迄の人生全てが、その場所、その状況に自分を導いたんだという自己分析、Don't give up!何度も何度もOOPSと呟きながら…観た人全てに勇気を出して生きようと思わせる凄い映画だった",
            " 『127時間』オープニングの映像から心鷲掴みにされてラストまで目が話せない…ジェームズ・フランコの存在感、演技力、表情の豊かさ、殆ど一人芝居なのに全く退屈しなかった。大自然の中の人間のちっぽけな事、過信は禁物「死」はすぐ隣と改めて知らされる",
            " 『127時間』を観て来た。生への渇望、この一言に尽きる。アーロンは人類代表と言ってもいいほど、人間の底力を見せつけてくれた。結末は知っていても壮絶。",
            " 『127時間』を観た。デジタル機器を無駄に使いこなすお調子者が、極限状況により宗教じみた妄想に囚われる話。細部の演出は冴え渡っているのだが、話の進み方がどうも好かない。何より主人公がどうしようもなく嫌い。",
            " 『127時間』痛々しい映画だった。血に弱い人は注意が必要。あの話だけで110分くらいもたせたのは凄い。1800円満点で1500円。",
            " 『127時間』・・・☆☆☆☆☆。「最高だ！」これからは出かける時、行き先書いたメモを残すようにしなきゃね。コリン・ファースよりジェームズ・フランコの方が良かったなぁ…。",
            " 『127時間』★★★★★ とりあえず星取りだけ。感想は後程。",
            " 映画『127時間』感想を呟いていなかったので。孤高のクライマーが登山中に崩落で腕を挟まれて動けなくなってしまうという話。身動きがほとんど取れないのでナイフを足元に落としただけで致命的なシチュエーションに変化。やばいよこれは。",
            " 『127時間』試写会が折角当たったが都合が悪く行けませんでした。ダニーボイル監督作品と聞いただけで期待感が大きいです。皆さんのコメントを見ても早く観たい！評価は見ていないので？",
            " 『127時間』オープニングから派手な音楽とPOPな絵で惹きつけて巻き込みます。逃げられません。ジェームス・フランコが素敵、山ガール必見。壮絶なシーンもありますが目をそらさずに薄目で観ましょう。勇気と希望を貰えます。oops!!",
            " 『127時間』アタイがアカデミー会員なら文句なしに作品賞。どうしても衝撃シーンのコワイイメージがあるけど、実はちょっぴり泣けて、幸せな気持ちをもらえる素敵映画だったりする。90分ちょいとテンポもよい。スタイリッシュな絵づくりと音楽に惚れる。",
            " ひさしぶりに一時停止してトイレ休憩はさんだよ127時間_(┐「ε:)_ 公開時、気絶したひといるんだってな。わかる。",
            " あーーーーーーーー127時間なんで見ようと思っちゃったんだよー(｀；ω；´) いやぁぁぁぁあ！むりむりむり！あああああ。",
            " ずーと見たいと思っていた『127時間』を見た。アメリカで起きた本当にあったお話。クライミング中に大地の割れ目に落下して、身動きができなくなった男性が自力で生還するまでの127時間を描いた作品。おすすめー！ ",
            " 『127時間』 生を渇望する魂の軌跡の話なんだけど、リアルさがキツイ(>_<) - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " １２７時間見た！ジェームズ・フランコが叫ぶとジョシュ・ハートネットに見えるので一度に二度美味しかったし、クライマックスのシガーロスが素晴らしかったのでグロは帳消し。",
            " 稀に見る「本氣で痛い」シーンがあるので覚悟が要る！と思います！ RT @19851122jun: この映画まじ楽しいです(*☻-☻*) RT @suzukiayaaaa: 127時間ってやつ？ RT @mainusan: (´Д` )～♡ ",
            " 『127時間』鑑賞。主人公の人生をもっと劇的に脚色すれば、映画としての感動を増幅させることもできたと思うが、あえてそれを抑えることで、平凡な日々の中で誰にでも起こり得る悲劇をリアルに感じられた。結末は知っていたものの、やはりあのシーンは目を背けてしまったな。",
            " ",
            " 【127時間】突然の拘束。見てるだけで鼓動の間隔が狂いそうになる閉塞感。そこからの後半の開放感はたまらなく気持ちが良い。ジェームズ・フランコの熱演というか怪演というか…、良かった。",
            " ジェームズ・フランコ主演、ダニー・ボイル監督の『127時間』を見た。大地や皮膚をジリジリと焦がすような太陽の演出には心を掴まれた。眠りから覚めた直後の、状況を捉える一瞬の演出も良かったし、面白かった。",
            " 「127時間」★★★☆☆ iTSレンタルにて。ドキドキもギャーともなったけど、なんと言うか、凝ったモンタージュが少々うざくて乗り切れなかった。ジェームズ・フランコはとても良かったと思う。",
            " ネットビデオで鑑賞『127時間』監督：ダニー・ボイル 内容分かったうえで観ていたけど ずっと苦しくって心臓ぎゅー 最後不思議と涙が出たのはこの映画から解放されると思ったからじゃなかろうか",
            " 「127時間」を観た。これ、登山やクライミングを少しでもかじって観ると相当キツい。一人で自然の中を冒険することの楽しさも、自分の力を過信して軽率になってしまうことも、身動きが取れず助けも来ない絶望感も、全部痛い程分かる。流石に、最後の決断だけはその時にならないと分からないけども。",
            " 『127時間』(2010年：米・英)を観ました。『スラムドッグ$ミリオネア』と同じ監督だった事もあり、以前から期待していました。前評判でラストを含めた大凡の話を知ってはいましたが、それでもショック。生きる執念が伝わってきました。何となくSAWのゴードン先生を思い出した(^-^;)"
        ]
    }
}
