{
    "title": "あぜ道のダンディ",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1309,
            "each_tweet_amount": {
                "good": 25,
                "even": 0,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あぜ道のダンディ』60点",
            " 『あぜ道のダンディ』哀愁というジャンルがあれば圧倒的No.1な作品。哀臭が凄まじい！演者陣がみんなちょうどいいナチュラルな演技で素晴らしい。そしてラスト近辺でフィクションたる映画らしさなシーンのいくつかも好き。",
            " 『あぜ道のダンディ』 ",
            " 『あぜ道のダンディ』光石さんと田口さんがやっぱりイイなあ。不器用なお父さんの子供との関わり方、その子供たちが巣立って行く時の心情はどうしたって我が身に置き換えて感情移入してしまった。母親だって不器用なのだ。",
            " 『あぜ道のダンディ』見た。",
            " 『あぜ道のダンディ』  なかなか子供とのコミュニケーションがとれないお父さんを観ていてせつなくなる。  そしてときどきみせる弱さ・・・。コミカルさもあって良い映画でした。",
            " 『あぜ道のダンディ』大志を抱いて飛べ！メスブタ！そう突然見所が現れる。",
            " 『あぜ道のダンディ』この監督さんの映画は、ダメだけれど優しい人達を、成長させたりはせずにダメなまま愛するような映画が多いなと思った。",
            " 『あぜ道のダンディ』散発的には面白いシーンがあるも全体的にはかなり甘口で、泣かす気満々の物語・演出に終始入れなかった。父親はダンディではなく不器用、子供達は無愛想ではなく極端な良い子。ハートフル過ぎて逆に興ざめ。「中の下」の面白さ。 ",
            " 『あぜ道のダンディ』☆4 歪なバランスが切なさを増す。",
            " 『あぜ道のダンディ』DVD鑑賞。じわーっとくる映画だった。途中途中のギャグは賛否両論だろうな。石井監督の作品って、ドカンと来る爆発力はないんだけど、そこがいい。",
            " 『あぜ道のダンディ』あの「ハラがコレなんで」の石井監督の前作です。ここにでてくるオヤジが年齢的に一緒なので共感できること多々あり。この監督、脚本も手がけてるが会話が秀逸です。映画の見方色々あれど会話が当意即妙で胸を打ちます！好きだなぁ。",
            " 『あぜ道のダンディ』ただし、感謝しているとは思えない前半部の子ども達の態度はどうかと思う。もうちょっとうまい演出はなかったものか。",
            " 『あぜ道のダンディ』こういう子どもが親に対して並々ならぬ感謝の気持ちを抱いている系のものは観ていると胸が切なくなる。",
            " 『あぜ道のダンディ』 説明台詞が目立ち、空回りのギャグは救いようがない。本作はオヤジを貶す事で笑いを取ろうとしていて、軸がブレている。凡庸なショットにため息。溝口健二曰く、絶叫は芝居ではない。それが本作では……ね。",
            " 『あぜ道のダンディ』いい映画でした。とても温かい話で、笑いもあってよかったです。お父さんて哀しい存在だなと思いました。自分は恥ずかしくて嫌ですが、父の日にこの作品をプレゼントしたら素敵だなと思います。",
            " 『あぜ道のダンディ』 川崎アートセンターにて。おじさんが生きにくい世の中で、真っ当なおじさん道を歩く清々しさ。笑いながら胃が痛くなり、身につまされて思わず画面から目を逸らしながら観ました。二人の子どもは、ほんとにいい子たちでした。",
            " 『あぜ道のダンディ』を観てきました。やっぱり石井監督の作品は面白くて、深いです。とても楽しませていただきました。みなさんにお薦めしたい作品です。",
            " 『あぜ道のダンディ』おじさんの哀愁が堪らない。最近、子供との関係がギクシャクしてるなーというおじさん必見の作品。人生、勝ち負けだけじゃないね。石井監督の中身はおっさんだと思う。",
            " 『あぜ道のダンディ』お父さんは、いつの時代でも、かっこよくないかもしれないけど、素敵だってことを、私は、堂々と宣言します！ 監督、出演者、日本映画の底力を感じました。もっと、みんな見に行ってね。",
            " 『あぜ道のダンディ』★★★★☆ かなり良い感じです！宮田のフライング絶望。真田の緩さ。 「川の底～」同様ナンセンスな台詞回しは最高です。個人的には「飛べ、メス豚！」で大爆笑しました。",
            " 『あぜ道のダンディ』最高のオジサンバディムービー！どんなに上手くいかなくたってダンディであろうというオジサンの滑稽さや格好良さが、石井裕也節でコミカルに、実に誠実に描かれています。これからオジサンになろうというオレたち世代必見の作品。",
            " 『あぜ道のダンディ』っていろいろ文句言っちゃったけど好きなとこ一杯あったよ！！笑いって好みだから前作川の底〜もそうだけどおれはツボというか相性いいなーこの監督と。名台詞ならぬ珍台詞、帽子のくだり、息子途中からめっちゃ好きになったし！！",
            " 『あぜ道のダンディ』駄作。制作側は、これにお金を払って観に来てって思ってるの？男は！男は！って、説教がましく。笑わせたい演出も、まったく笑えない。本が悪い、演出が悪い。時間を返せ！って言いたいくらいつまらない。これじゃ日本映画が駄目だ。",
            " 『あぜ道のダンディ』男手一つで育てた兄妹は、口もきいてくれない 最近胃も痛い、ガンで死ぬのか？ あと自分に出来る事は？と模索する父親と幼馴染の友人 皆が経験する様々な形での別れ 親の立場で共感する場面がいっぱい 男親の方が子離れが大変かも ",
            " 映画「あぜ道のダンディ」を観た☆☆☆いい映画だったぁ。胸にしみる。",
            " 『あぜ道のダンディ』光石さんと田口さんに沢山笑わされ・沢山泣かされる～お二人共、ダンディな帽子とても似合ってる。共演の森岡さんと吉永さんの演技も宝石の様に輝いて。ダンディ川柳の僕のベストは、光石研作 ",
            " 『あぜ道のダンディ』宮田の大判写真に大笑いし、後で思いっきし泣かされました。一番好きなのは、宮田の“機械”初体験シーン～不覚にも嗚咽。嗚咽に行き着く流れの石井監督が生み出した素敵な言葉の積み重ねときめ細やかな演出はとても素晴らしいです。 ",
            " 『あぜ道のダンディ』靴下の匂いを自然と確認してしまう宮田と口うるさいけど心底友達思いの真田が、今日もあぜ道を２人で自転車を漕いでく。オジサンのバディMOVIEではあるけど、“家族”と呼べる大切に思う人がいる方に、是非オススメしたい！  ",
            " 『あぜ道のダンディ』山下監督の新作に引き続き、石井監督の新作も観れるなんて、僕はなんて幸せ者なんだろう。個人的にもオヤジ汁垂れ流し、必死こいている方なんで～特に思い入れが強いが、大好きな作品の１本に・・僕も、自分に毎日“ムチ”入れマス！ ",
            " 「あぜ道のダンディ」石井裕也監督作では相当地味だけど、妻に先立たれ、子供との距離もうまく取れず空回りばかりの光石研が、なにかっていうと親友の田口トモロヲとつるんで、中年の男やもめの哀愁が漂い可愛らしささえ感じるほど。突飛な展開もあるけど、愛すべき作品。脇の綾野剛と染谷将太も必見。",
            " いまさらですが『あぜ道のダンディ』を観ました。森岡さんが終始、石井裕也監督にしか見えなくて（笑）。今日は父の誕生日なんです。ちゃんと「お父さんありがとう」って、言います。素敵な作品を、ありがとうございました！(^o^)/",
            " 「あぜみちのダンディ」石井裕也監督が『川の底からこんにちは』の次に撮った作品。前作の破天荒な勢いとは違って50歳になった男（父親）のペーソスを描いていて、泣けた。20代にしてこのような作品を作るなんて変わってるなあと思ったが、主演の光石研と田口トモロヲの好演が光って後味はよかった",
            " 僕のなかでシリアスマン～鷗外闘う家父長～あぜ道のダンディとつながっていってて、勝手に腑に落ちて、勝手にうなずいてる。",
            " あぜ道のダンディ。娘の友達が援助交際していたって知った親が、ひょっとしたら娘もしているんじゃないかとか、こんな悪い友達がいたのか、とか、疑ったり驚いたりもせずに、まずその友達を罵倒しにいったりするもんかな？あそこはただ、牝豚って言わせたかっただけだよね。そんなんばっかり。",
            " あぜ道のダンディ。なんか、屁理屈が多い割には、父とはこういうモノ、息子とはこういうモノっていう世間一般のイメージに寄っかかっているだけな感じ。ユーモアの欠片もかんじられなかったかなぁ。ダンディってのもよく分からなかったよ。",
            " あぜ道のダンディ。始まってすぐの主人公とその友人の居酒屋でのやり取りが、何を話しているんだか分からなくって、しまいには主人公がいきなり怒鳴るしで、これはマズイなぁと思って観ていたら、全編、そんなんばっかりだった。こんな奴はいないし、こんなゲームはないし、こんな夢は見ないと思った。",
            " 散々、主人公をバカにしておいて、でもダンディですよ、って丸め込んで煙に巻かれた気がしたなあ『あぜ道のダンディ』",
            " 『あぜ道のダンディ』で主人公のオヤジが機械オンチで、ゲーム機とかプリクラとかわからないって…。作り手も客もそんなこと当り前にわかってて、オンチな主人公だけを蔑んで笑うっていう感じがずーっとなんだもん。何が面白いやら。",
            " 『あぜ道のダンディ』を観たいチェック／★4.0／あの「博多っ子純情」から３２年なんですね。光石さん、久しぶりの主演。地元のシネコンでも上映予定で、うれしい。 "
        ]
    }
}