{
    "title": "ロシアン・ルーレット",
    "id": 263,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 561,
            "each_tweet_amount": {
                "good": 25,
                "even": 4,
                "bad": 20
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロシアン・ルーレット』裏社会の命をかけたギャンブルに成り行きで参加させられる電気技師。司会のシャノンがノリノリで笑った。両手を挙げて弾倉を回す仕草がツボ。よく考えられているが決勝戦はルールが微妙。ラストはまぁね‥と。☆3  ",
            " 『ロシアン・ルーレット』んー、この映画矢張り中盤のロシアンルーレットがピークかも知れない。その場で見てるかのような緊張感が1ラウンド毎あって、凄く良かった。尻窄みだったのが本当残念。ロシアンルーレットの余韻も終盤では薄れてしまった。",
            " 『ロシアン・ルーレット』82点",
            " ゲームから垣間見る裏社会と主人公への感情移入が「関わってしまった者の末路の空しさ」を強く意識させ、典型的な展開と作品の簡素さが物語に「現実感」を持たせる",
            " 『ロシアン・ルーレット』★★☆☆☆",
            " 『ロシアン・ルーレット』ジェイソン・ステイサムが悪役で出ていたり、ミッキー・ロークも顔出しているという豪華なキャスティング。顔のデカくないデカプリオといった雰囲気のサム・ライリーが好演。ハッピーエンドじゃない結末は、意外だった。",
            " 「ﾛｼｱﾝ･ﾙｰﾚｯﾄ」鑑賞終了。Jason Statham兄貴が出演してなかったら、途中で観るの止めてたな。原題でﾛｼｱﾝ･ﾙｰﾚｯﾄをやって誰が生き残るか分かってしまうし、ﾊｯﾋﾟｰｴﾝﾄﾞではなさそうな雰囲気だし。残念。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ロシアン・ルーレット』元々は「13」ていうヒット作のハリウッドリメイク版つうことでしたが… 面白くなかったよ… イサムさんがジトっとした目で睨んでいたけどまったく逆恨みだしかっこ悪い。羊のぬいぐるみでアチャーてとこまで見たかった。",
            " 『ロシアン・ルーレット』あれ？これってリメイクやん。リメイクした意味もわからん。オリジナルで十分",
            " 『ロシアン・ルーレット (2010)』  大金を手にする為に集まった17人の男達が命懸けでロシアンルーレットをするサスペンス★アイデアは面白い｡短編なら良作かもしれんが長編では足りなく飽きた｡良い俳優さんが出演してるのに活かされてない｡",
            " 『ロシアン・ルーレット』ジェイソン・ステイサム、ミッキー・ローク主演のドキドキ映画。大金を手にするために、男たちが命をかけたロシアンルーレットを繰り広げる。わかりやすいシナリオだけど、好きな作品。",
            " 『ロシアン・ルーレット』中盤の嫌悪感と緊張感は凄い！展開があまりにご都合主義的なのとステイサムやロークが出演する意味を見いだせないのが残念・・・主人公が自業自得すぎて感情移入できないのが更にマイナス。",
            " 『ロシアン・ルーレット』ステイサム目当てにWOWOWで鑑賞。主役じゃないのは分かってたけど、あまりに期待外れでただ残酷なだけの内容でした。兄が死んで泣く位なら最初からゲームに参加するなよ～！ラストシーンもカッコ悪くてイケてない…-_-#",
            " 『ロシアン・ルーレット』DVD鑑賞。父が入院中で借金がある青年が命がけとは知らずに大金を得るためのゲームに参加。繰り返し輪になって行うロシアンルーレットは間の取り方が絶妙ですごく緊張感がある。ゲーム前後のストーリーまで全て楽しめる映画。",
            " 『ロシアン・ルーレット』主役のサム・ライリーくんは、どう見てもジェイミー・カラムにそっくりで、ジェイミーが好きなので勘違いしながら見れて楽しかったですよ。ジェイソンはパリッとスーツを着こなしてはいても今までの中で一番かっこ悪い役かもね。",
            " 『ロシアン・ルーレット』まさにこういう映画はお子様が見てはいけない代表選手なんでしょうが、面白かったわ。ゲームが始まってからエンディングまで続く駆け引き。進行役のいちゃってる感な表情が一番怖かった。米映画なのに欧州テイストなところがも好き",
            " 『ロシアン・ルーレット』めっちゃこわっ‼そして、めっちゃ面白い‼  ただ、ラストのジェイソンステイサムは最低な奴だ。",
            " 『ロシアン・ルーレット』DVD。実に気分が悪くなるね。ロシアンルーレットのシステムがもっさりしていて結構テキトーなのが集中できない原因だった",
            " 『ロシアン・ルーレット』 うーん…(^^; なんか、期待してたのと違うなあ…(^^;  キャスティングミスかなあ？ジェイソンを起用する意味あったかな？  なんか、ジェイソンがカッコ悪くて嫌やなあ…(-_-;)",
            " 『ロシアン・ルーレット』”ロシアンルーレット”というワン・アイディアを90分弱に引き伸ばしている感がありありで前半は退屈です。ゲームが始まってからは中々の緊張感、僕は終わり方が特に気に入りました。",
            " 『ロシアン・ルーレット』ジェイソンとミッキーに期待し過ぎました。逆に2人がいない方がよかった。内容が薄いなぁ…リメイクだからしょうがないのかなぁ;",
            " 『ロシアン・ルーレット』BD鑑賞。オリジナルは未見。全編地味な演出が目立つ。それがかえってアングラな雰囲気や見せ場でのリアルな緊張感が高まり良かった。サスペンスの流れには結構引き込まれたが所々の部分で不満が残る。設定も良いのに惜しい作品。",
            " 『ロシアン・ルーレット』渋め。",
            " 映画観てきた『ロシアン・ルーレット』。これはあたりー!!セックスシーンなし！恋愛要素なし！美女もほとんど出てこない！汗臭い男たちのただ運任せの、いや～な雰囲気と緊張感に溢れた佳作。個々の演技もバッチリ、オチも面白いと思った。もう一回観たい！",
            " 『ロシアン・ルーレット』緊張感があってドキドキ。サム・ライリーの表情が不安を煽るような感じでよかった。元のモノクロの映画の方が異様な雰囲気をだしていたなぁとこれを観て思った。",
            " 『ロシアン・ルーレット』・・・☆☆☆☆★。面白かった。ただ、あの人とあの人はあの後どうなったんだろう……スッキリしない。でも、面白い。",
            " 『ロシアン・ルーレット』★★☆☆☆ 設定だけ思い付いて作った映画だということが容易にわかる作品でした。 つーか、こと設定が斬新なんだからゲームだけで最後まで引っ張れよ！ゲーム終了後なんか誰も興味無いだろう！！",
            " 【ロシアン・ルーレット】けどM•シャノンの演技はほんとに良かったですよ！返り血を冷たい態度で拭うあの感じは最高でした。サム・ライリーもオリジナルの役者よりも好きです！M•ロークは見せ場なくて寂しかったな。脱がないステイサム兄貴も！",
            " 【ロシアン・ルーレット】M•シャノンにと言うか演出の問題ですが、電球が光る前にM•シャノンがいちいち手を振り下ろすカットを挟むのはミスだと思うなぁ。あのカットで観る側は準備が整ってしまう。いつ撃つ？！ってドキドキが半減する。",
            " 【ロシアン・ルーレット】オリジナル観てると話知ってる分やっぱりドキドキ半減しますね。話を知ってる上で観にいく価値があるかと言うと…。ただ役者の豪華さはやっぱり観てて楽しかったです！ただ１つ、M・シャノンに言いたいことがあるんです！",
            " 【ロシアン・ルーレット】オリジナルのストーリーのシンプルさは物足りなかったし、緊張感の演出もドライ過ぎる気がしていたけど、その辺を補ってる今作が良くなってたかと言ったらそうでもなかったんですよ。",
            " 【ロシアン・ルーレット】ゲラ・バブルアニ監督によるセルフリメイク。個人的にはオリジナルが余りハマらなかっただけに期待してたけど、良いところもあれば悪いところもあり、どっちもどっちな感じでした。",
            " 『ロシアン・ルーレット』★★＋／５ 邦題はいかがなものか？原題はゲームで偶然与えられた",
            " 『ロシアン・ルーレット』13/ザメッティより断然こっち派です！！クソだって人の気持ちも分かるんですが、大好物なもんで。。マイケル・シャノン出てるんだもんそりゃ勝ちでしょ？",
            " レイトで観賞なう。評価が低かったのであまり期待せず、チャリンコ・エクササイズの余興として見たら、こいつが意外に良かった。『カイジ』よりシンプルで、『アイズワイドシャット』より貧乏臭くて、『ホステル』より痛くない。→見易くてそこそこタイト。 ",
            " 『ロシアン・ルーレット』出演者は皆良かった、ハラハラもしたけど話は単純、本編が終わった瞬間は何か足らないって思ったりしたけど、エンドロール見ながら反芻してたら、真面目な家族思いの若者が家族の犠牲になる話だと思ったら悲しくなり泣きそうだった",
            " 『ロシアン・ルーレット』：これをBADな点と言っていいのかアレだが、たとえ確率勝負のゲームであっても主人公補正感が漂うのは否めない。しかし大事なのは、案外その後の後半のシーンだったりする……いい映画だ！客の入りは日曜日なのに微妙だったけど",
            " 『ロシアン・ルーレット』：ミッキー・ロークは、観る前まではロシアンルーレットサイコーぐへへみたいなキャラだと思っていたら裏切られた……詳しくは劇場で……でも二人とも新鮮な役をそつなくこなしちゃう。勿論サムも良かったよ！皆演技上手いよ！",
            " 『ロシアン・ルーレット』：役者でいうと、ジェイソン・ステイサムもミッキー・ロークも普段は演じなさそうな性格をしている。ジェイソンは「セルラー」の時とちょっと似てるけど、普段は彼ひたすら戦いに身を投じるアクションスターじゃないですか",
            " 『ロシアン・ルーレット』：自分はゲームの道具でしかないという事実をこれでもかと突きつけてくる観客と、ゲームの進行役。殺すか殺さないか、殺されるか殺されないか、両方の選択がを否応なしに決められてしまうのは精神的にキツい。精神なんかいらない",
            " 『ロシアン・ルーレット』：ライアーゲーム的展開にならないだけに同じことを淡々と繰り返すだけなんだけど、回を追うごとにキャラクターがどんな人間かが見えてくる。この辺りはシチュエーション・スリラーに近いけど、この作品の場合観客が目の前にいるのだ",
            " 『ロシアン・ルーレット』：てっきり僕は17人のうちの誰かが「このゲームには必ず勝てる方法がある」とかライアーゲームみたいなこと言い出すかと思ってたらそんなことはなかった。あくまでロシアン・ルーレットの持つリアリティを忠実に表現している。ベネ",
            " 「ロシアン・ルーレット」鑑賞中「ん？」と思ったのですが、ステラン・スカルスガルドのご子息が出演していました。お父さんの若い頃とそっくり。これも観て良かった一つだったり。うふふ",
            " 「ロシアン・ルーレット」オリジナルよりは衝撃度は薄れたものの、さすがハリウッドリメイク。旬の役者を揃えエンタテイメントさがUP！派手さを抑え寂れた雰囲気も好印象。",
            " 「ロシアン・ルーレット」観て来ました♪Tジョイ蘇我、月曜日2回目、入場者数は10人弱程度。男性ばかりちらほらでした。",
            " 『ロシアン・ルーレット』この映画の主人公は、たった１日の“ゲーム”そのもの。プレイヤーとギャンブラーの面々は、唸り捲る配役。映画同様に期待を裏切る役柄もいい。僕のお気に入りは、指揮者ヘンリーを演じたMr.マイケル・シャノン～特に、右手！ ",
            " 『ロシアン・ルーレット』モノトーンの傑作『13』のゲラ監督によるハリウッド・セルフリメイク。個人的には、原作の方が好みだが、B級感タップシの本作におけるプレイヤー達の“汗”は凄まじい。映画の権利を勝ち取る為の戦いも、凄まじかったとの事。 ",
            " 『ロシアン・ルーレット』何の心理戦もない、運任せの殺し合い。人間ドラマも薄いし物足りなかった。そしてラストも「なんじゃそら！」って感じで呆気に取られちゃった。ギャラリー逹もカイジに出てくる奴等を見習って欲しいもんだ。盛り上げが足らんよ!!",
            " 『ロシアン・ルーレット』非常に悪趣味で不愉快、この上なく後味の悪い映画。緊迫感がハンパないという言い方もあるでしょうが、命を弄ぶ愚劣さは見るに耐えません。私にはちっとも楽しくない作品でした。",
            " 『ロシアン・ルーレット』。止めどない緊張感。一瞬で終結させる為の命の撃鉄。分かりやすいシナリオと展開はムダが無くて良い。ただ簡素化し過ぎている感は否めない。もうひと捻りプラスされてれば更にラストが効いたのだが。あんな所で撃ったら跳弾してエライ事になるだろと気になって仕方ない。☆3",
            " 緊張感より展開が気になる 『ロシアン・ルーレット』 - Yahoo!ブログ ",
            " ｢ロシアン･ルーレット｣｡同監督が｢スター｣を擁して同作品をリメイクとのこと｡ゲーム進行時のハラハラ感､もう少し間を溜めて(みのもんた風に)やってくれたらもっと良かったと思う｡結末の展開までがちょい間延びだが最期の主人公の行動に救われた?しかしミッキー･ロークなぁんかヅルいわぁ｡",
            " ｢ロシアン･ルーレット｣｡弾一発込めて我が頭撃つんではなく選抜された十七人が輪になって弾一発込めた銃を輪に並んだ前の者の頭に向けて引き金を引く｡で誰が生き残るかを馬主?が金を掛けるというゲーム｡進行するにつれ装填する弾は一発づつ増えていく…生き残った者にも多大な賞金が｡",
            " 映画『ロシアンルーレット』観た。以前にオリジナルの『13/ザメッティ』も観たんだが、セルフリメイクになんか意味があったのかな？そんな感じ。",
            " 今さっき『ロシアン・ルーレット』観てきたけど、エンドロールのサウンドなんたらのところに『KEN ISHII』の名前があった！ これは同姓同名の別人なのか、、、、、？",
            " 『ロシアン・ルーレット』 主人公の監視役、ジャックがちょっとイケメンで気になって調べたらなんと彼、ステラン・スカルスガルドの息子さんのアレックス・スカルスガルド！ウィルより全然似てる！（当たり前） ",
            " 『ロシアン・ルーレット』 脱がない・ハンドル握るシーンのない（運転はしてた）・闘わない、と3拍子揃った(?)ジェイソン・ステイサムもなかなか良かったね。 ",
            " 『ロシアン・ルーレット』鑑賞。109MM横浜。 面白かった！引き鉄を引くシーンの緊張感がハンパない！予告編も見てなくて良かったー。 主人公の最期の行動が、“家族のため”という彼の意思を実に良く表していて巧いなぁ、と感心。 ",
            " 『ロシアン・ルーレット』を観たチェック／★4.0／ふぅ、緊張疲れしたぁ‼ 見てるこっちまで息止めてましたわ！この緊張感は映画館でぜひ味わうべき。ただ空腹時は避けて下さい（笑）元の『13』も見てみよーっと♪ ",
            " 『ロシアン・ルーレット -13-』を観てきました ネタバレ少なめ "
        ]
    }
}