{
    "title": "テザ 慟哭の大地",
    "id": 265,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 124,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テザ 慟哭の大地』革命、差別、因習、内戦。母と子。現在に続く過酷な歴史はツラいんだけど、朝露輝くエチオピアの風景が美しく民族音楽も素晴らしく、引き込まれた140分。アンベルブルが教壇に立つ場面に心動かされた。希望はある。",
            " 『テザ 慟哭の大地』を観た。本邦初公開のエチオピア映画。歴史のうねりに翻弄されるしかない個という存在。そんな中、生命の連鎖が続いていくことに唯一の希望を見出だす。それが、幻想的な映像美とエキゾチックな音楽が生み出す濃密な映画的空間の中に立ち現れてくるのだから、唸るしかない。",
            " イメージフォーラムにて「テザ慟哭の大地」鑑賞。まちがいなく今年のベスト10に入るであろう力作。主人公が体験する過酷な現実に愕然とした。どんな高邁な理想を掲げようと子供を大事にしない体制はダメだ。テザというのはエチオピアでは朝露と幼少期を意味する言葉だそうだ。このセンスはすごい。",
            " 『テザ 慟哭の大地』鑑賞。テザとは、朝露のこと。エチオピアの風景、歴史の中で人間(の命)は朝露のような存在なのだろうか。農村の土の音、動物の鳴き声…都市での銃声。後半はずっと怖かった。最後は少し希望、祈り。",
            " 「テザ 慟哭の大地」を観てきたんだけど、最近思いあたる点があったから社会主義の性質が生々しく感じた。考察としては色んな立場の人の満たされない気持ちが暴力に変わってると思った。でもこれじゃ永遠に満たされないよね。悲しい波動しか生まないよ。",
            " エチオピア映画「テザ 慟哭の大地」70年代から90年代にかけてのエチオピアの歴史に翻弄される男の物語。物語も引き込まれたが、何より全編流れる音楽が素晴らしい。主人公の顔が古いイコンの顔そっくりそのままだったのも印象的。",
            " 『テザ 慟哭の大地』（続き）先進国の善意で撮られた映画ではなく、エチオピア出身の監督が撮ったことの意義が何より大きい。これはパキスタン映画『神に誓って』に通じる。ヨーロッパでの有色人種への酷い差別、祖国エチオピアでの革命への失望、それらを自らの映像で世界に伝えた監督の信念に敬服！",
            " 先日観た「ザカ 慟哭の大地」だと、やはり地球人が一番恐ろしいね。",
            " 「テザ   慟哭の大地」を観た。エチオピア映画。  僕はこんなに悲痛な顔をして映画を観た事があっただろうか。   「映画」としても「学ぶ」こととしてもこの映画は素晴らしいと思う。 もうあまり呟いたら失礼なくらいだ。 是非。",
            " ４時間延々と喋って疲れたが、楽しかったなあ。どんなに忙しくても、こういう時間は確保したい。しかし今日の映画『慟哭の大地』は凄まじい体験だった。",
            " 『テザ 慟哭の大地』＠イメージフォーラム 素晴らしい！！！！！素晴らしい！！！！",
            " 渋谷のシアターイメージフォーラムにて、「テザ 慟哭の大地」を観てきた。エチオピアの映画を観るのはこれが初。主人公が周りで繰り広げられる狂気の波に抗おうとする姿が凄まじかった。この映画は何か戦前の日本の雰囲気に似てるように感じた。いい映画です。",
            " 『テザ 慟哭の大地』 みてきた。特に印象に残ったところ２か所。子育てを一身に任された母親が重圧に耐え切れず衝動的に子供を殺してしまう。村民たちはそれから、悪いことは皆彼女のせいにして、罵ったり殴ったりして彼女を責めるようになる。ラベリングの恐ろしさ。",
            " エチオピア映画『テザ 慟哭の大地』は満点とはいかないまでも、かなり見応えのある作品だった。「1970年代から1990年代までのエチオピアの混乱と、その中で苦悩する一人の知識人」と言ってしまえばそれまでだが、何よりも映像が、もう見たこともないものばかりで度肝を抜かれっぱなし。",
            " ハイレ・ゲリマ「テザ  慟哭の大地」を観る。／渋谷 イメージフォーラム",
            " エチオピア映画『テザ 慟哭の大地』を見るため、青山通りのシアター・イメージフォーラムなう！小さなロビーは混雑。年齢層が高い＿φ(￣ー￣ )",
            " ネイキッドロフトのイベントはどうやらトークショーらしいのでやめた。イメージフォーラムに気になっていた『テザ 慟哭の大地』をみにゆく。このタイトルでエチオピアと来たら、見ないわけにはいかない！！",
            " 良い映画に、脂ののった俳優と、映画の世界観を表す最大限の音楽と、幾千の言葉よりも一瞬で表せる象徴的な映像美は欠かせない。『テザ 慟哭の大地』ハイレ・ゲリマ監督。",
            " ユーロスペースでグラウベル・ローシャ特集「黒い神と白い悪魔」「バーラベント」観て、一服ちゅう。4本目「テザ、慟哭の大地」と思ってたけど2時間半はムリ、延期。 "
        ]
    }
}