{
    "title": "アベックパンチ",
    "id": 267,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 479,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 最終日、駆け込みで『アベックパンチ』を観て来た。なかなか面白かったけど、もう少し格闘シーンが見たかった。武田梨奈さんは相変わらず可愛かったし水崎綾女さんも(・∀・)ｲｲ!! でも、うつぼと赤貝はいかがなものかと・・。",
            " アベックパンチ最高でした。タイム先生ありがとう",
            " トモと牧田のアベックパンチの写真みて毎日(*^ρ^*)ってなるかわいいかわいい",
            " アベックパンチのCM見たらやっぱ映画観たくなってきた…。演技決して上手いわけじゃないけどやっぱり好きだー。土曜の舞台挨拶一週ずれてたら行ったのになあ…。まきたー",
            " よるひるの門田さんと六本木で、タイム涼介さん原作の『アベックパンチ』を見た。昨日の円盤イベントで、古澤監督にもお会いしていたので、えらい縁のある作品となった。けっこう面白かったし興奮した。欲を言えば武田梨奈ちゃんの切れのいいアクションをもっと見たかったけど、いい映画だった。",
            " 【アベック・パンチ】鈴之助という役者はかなり良い！がもっと良いのは女優陣。2人のヒロインとも、主役の男2人よりもずっと足技が美しくキマっている。武田梨奈が「格闘技にそんなに強くない」というキャラで出てくるのはちょっと新鮮。",
            " 【アベック・パンチ】必殺技のアベックパンチが必殺技に見えないのに、アベックパンチという技が物語の出発点になっているのが弱いと思う。序盤がキツかったのが大きな減点。あとは良かったんだけどね。",
            " アベックパンチ鑑賞。どうせがっかりするだろうとか思っててすいません。すごく面白かった。今年見た邦画で一番かな。",
            " 野方・トマト餃子からただいま帰宅。３日振りの家。今日は練習出れなくて皆さんスミマセン。トマ餃で待ってて下さった田中師匠＆柴田さんに感謝。｢アベック・パンチ｣と｢酔拳｣の話が出来てよかった。",
            " 映画アベックパンチ！トークショー付きで再度（笑）制作前のトレーニング映像を見れたり、御本人解説＆実技付き！さらに、客席に交ざっていた、タイムさん、すずのすけさんも(^0^)/初日の何倍もアベックパンチが好きに！タイムさんいいわぁ。",
            " アベックパンチ見てきたけど、それぞれの背景がなぞすぎだったのと年齢不詳すぎたー！！ 鈴之助くんよかったなー！あと鈴之助くんのパートナーの女子がミニサイズで可愛かった(^O^)",
            " 7日木曜シネマート六本木「アベックパンチ」男女ペアの珍格闘技のアイデアはいいが、それを映画の中で描写するのが難しかったようだ。残念。",
            " 六本木でアベックパンチ観てきた！面白かったー！！架空の格闘技とは思えないくらい作り込まれてて、とってもリアル。トークショーも、今までにない感じで、みなさんの作品への思い入れが感じられた！これは観ないと損(○>∀<)人(>∀<○) ",
            " 六本木で水崎綾女さん出てるアベックパンチの舞台挨拶見た ほんとアクションすごいことになってるなあ… ポストルーシーリュウだと勝手に思いつつ歌仕事もやれてよかったよかった 代々木行くかなー",
            " アベックパンチ思ったより出てた。そしてエンドロールのオレの名前”今井澤”になってて笑った。",
            " 電車の中で読む本が欲しくて本屋に。映画『アベックパンチ』面白かったな、連載で読んでたけどまた読んでみよかな、とタイム涼介『アベックパンチ』完全版（上）購入。…何これ超面白いっ雑誌でとびとび読みの時と印象が全然違う！画面もシャープでカコイイ！",
            " 『アベックパンチ』面白れー！すげーよタイム涼介。『日直番長』も良かったもんな。",
            " アベックパンチ面白かったから、誰かにあげよう",
            " 『アベックパンチ』観てきました。水崎綾女さん可愛かった。",
            " カトキジムをカジキジムに空目するくらいはアベックパンチ好き(実写は期待していないが"
        ]
    }
}