{
    "title": "ロスト・アイズ",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 407,
            "each_tweet_amount": {
                "good": 32,
                "even": 2,
                "bad": 3
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロスト・アイズ』視力が失われていく中で孤独に犯人を追うサイコスリラー。話運びで強引さはあれど、薄暗い主観ショットや顔を見せない演出など見せ方の工夫が多い。クライマックスもなかなかの恐怖演出。",
            " 『ロスト・アイズ』最後まで飽きずに見ることが出来た。着想も面白く考えさせられた。隠れた良作という印象。",
            " 『ロスト・アイズ』ベレン・ルエダ、超美しい。彼女で魅せるロスト・シリーズ（笑）「ロスト・ボディ」よりはこちらがオススメ。プロットはどちらもちょい問題アリですが、こちらは見えない演出がいろいろよく考えられてる。",
            " ロスト・アイズ：前半は自分しか犯人の存在を知らない不安が、後半は盲目故の恐怖がすごく感じられた。盲目の演出はとても良かったし、犯人が判明する直前の演出はごちゃごちゃしたけど、それ以降はただただ犯人が気持ち悪い。最後はすごくほろりきた。",
            " 『ロスト・アイズ』ダークホラーって紹介されてるけど実際はサスペンスっすね。目に見えない男ってのがちょっと無理あるかなと思う時もあるけど、主役の“目が見えない”演出が程良くじれったくてドキドキさせられる。",
            " 『ロスト・アイズ』何が怖いって、ラストの明かりがついたり、暗くなったりのフラッシュが一番恐ろしかった‼映画館で見たら怖かっただろうな…",
            " 『ロスト・アイズ』スパニッシュホラーって予告だったのにサイコスリラーじゃん。雰囲気はホラーっぽいけど姉を殺した犯人は誰って話だし、特に意外性のある犯人像でもないし、最後の対決は長い割に拍子抜けな決着だし。フリアは何故不倫イサクを愛す？",
            " 『ロスト・アイズ』狂気で歪んだ利己的な愛、来るぞ来るぞ…わー来た！なスリリングで不気味な恐怖描写。だけど恐怖だけでなく純粋な愛と結ばれなかった恋人達の悲しみにも胸を打たれる。さすがのギレルモ・デル・トロのダークホラーに満足。",
            " 『ロスト・アイズ』目が見えなくなるという映画好きが心底怯える恐怖と、何者かがいる⁈という恐怖を繊細に表現した傑作！サスペンスだが、ホラーよりもホラーしている。スペイン映画は日本人の感性に合う。1800円満点で1500円。",
            " 『ロスト・アイズ』観た。2時間の映画やのにものすごく長く感じて中だるみしちゃった^^;デル・トロさん製作だから期待したけど、なんか残念。だけど演出が凝っていて観ている側にも恐怖を感じて、なかなかよかったと思います。",
            " 『ロスト・アイズ』ヘルボーイ、話題のパシフィック・リムのデル・トロ！全編スペイン語のR15作品。しかし、内容は最高の出来！目の見えない女と目に見えない男の話。ラストのフラッシュを使った演出は凄い。最後の決めもナイス！",
            " 『ロスト・アイズ』脚本書いたギレルモってヤツのことは良く知らないのだけれど（笑）、よく出来てたと思う。演出も練られてて、なかなか楽しめた。",
            " 『ロスト・アイズ』今夏期待の『パシフィックリム』の監督作品。いまの映画ファンは贅沢なんでこれぐらいどんでん返しせんとだめなんだろうけれど、お母さんはどうなったんだろう？",
            " 演出が、好きでした。不可視の恐怖、此処に極まれり、って感じ。ちょいグロっす。『ロスト・アイズ』",
            " 『ロスト・アイズ』やっぱり人間のやることの方が怖い（笑）",
            " 『ロスト・アイズ』DVD鑑賞。ギレルモさん製作のスパニッシュサスペンス・ホラー。先天的な眼の病気で徐々に視力が失われていれ、増幅する恐怖。映像の色合いスペインものは独特でイイ。",
            " 『ロスト・アイズ』暑い時にはホラーで涼しくと思ったらホラーというほどではなくサスペンスで私にはちょうど良い怖さｗしかし、どうしてサラの家に戻るんだよ！というよくある展開は好きじゃないけどカメラアングルとか十分怖がれました^^",
            " 『ロスト・アイズ』ホラーだと思って録画して観たのに、ただのサスペンスだった…。面白いってほどの作品でもなかったし期待ハズレだったなぁ(^_^;)",
            " 『ロスト・アイズ』もっとホラーな方向性を想像していたのですが・・・練りに練った佳作なサスペンス。だんだん視力が失っていく演出とクライマックスが秀逸。最後にちょっと泣きを入れてきたのが素敵でした。",
            " ストーリー自体はかなり面白い。でも伏線の貼り方や見せ方にさりげなさが無いためか後半の展開は雑に感じる。同じデル・トロ制作の『永遠のこどもたち』の様な上手い作品を期待していただけに残念 だが内容はどうであれ完成度は水準以上に達している。",
            " 『ロスト・アイズ』R-15相応にエグい描写も多いけど、戦慄だけのサイコサスペンスで終わらなかったのは非常に好感触。グロテスクが許容できる人になら勧めたくなる良作でした。",
            " 『ロスト・アイズ』DVD鑑賞。盲目の姉の死の真相を双子の妹が追求するサスペンス。視力を巡って様々な切ない思いが交差し、見えない事による緊迫感と恐怖感がめちゃくちゃ怖い。最後の最後まで飽きさせないストーリーがとてもよかった。",
            " 『ロスト・アイズ』レンタルDVDにて。ギレルモ・デル・トロ製作のサスペンス。地味ながらなかなかの佳作。姉の死の謎を追う妹が恐怖を追体験するっていうプロットはありがちながら、目に見えない男と目が見えない女の物語ってのが詩情があって良い。",
            " 「ロスト・アイズ」を観た。製作がギレルモ・デル・トロということで期待していたのだが、あいにくの出来で肩すかし。とにかくヒロインに共感も同情もできなくて、死ねばいいのにとさえ思った。簡単に云うと、残念賞！",
            " 『ロスト・アイズ』犯人の人格形成の謎が短い言葉で完璧に表現されてたのは上手いなぁ！サラの旦那さん、ちょー気の毒…予告篇は地味な感じで半信半疑で観たけど、前半のタメ時間は長いものの、後半盛り上がって結構楽しめましたｗ",
            " 『ロスト・アイズ』進行性視力低下の病を患っているサラが主人公のサスペンス、誰が犯人か解らない時間が長く、観ている方もシンクロして視力が低下して行ってるような錯覚になり、目が見えなくなる恐怖と、犯人の存在が掴めないの苛立ちが伝わってくる",
            " 【ロスト・アイズ】無茶苦茶な部分もあるんですが、それも含めて楽しめる作品です。上映が一日一回というのはほんとに勿体無い！暗い劇場でこそ体験できるものがあるのに。",
            " 【ロスト・アイズ】前半の盲人センターのあたりはめちゃくちゃ怖かったし、後半は更に怖いことが…。しかし、\"愛\"について、\"人生\"について、そして目には見えない\"希望の光\"を見失わないように生きるということを考えさせられる作品でした。",
            " 【ロスト・アイズ】フォロワーさんから教えて頂いた『ジャーロ』そして『ゾンゲリア』確かにそれらの血が流れていました！",
            " 【ロスト・アイズ】フリア目線ではないところでも、人物の顔が映らなかったり、フリアの想像が映像化されたり、常に観客は彼女の心の眼になって物語を追っかける。手に汗握る演出には終始唸らされました。",
            " 【ロスト・アイズ】先の読めないストーリーと先の見えない深い闇。観客はフリアと共に視力を失い、真っ暗の闇の世界で\"恐怖\"と対峙することになる。聴覚を研ぎ澄まし、一瞬の光に全神経を集中させて闇を覗き込む。まさに想像を絶する恐ろしさ。",
            " 『ロスト・アイズ』★★★★☆ 内容、演出、オチ・・・全てにおいてすざましいパンズラビリン臭。 特に終盤の映像手法は斬新で面白かった。",
            " 『ロスト・アイズ』やはり熟年美女の叫び声が、ホラーには一番似合います。スペイン語の発音自体がホラーとの相性が良く、それだけで怖い。“視界ゼロの恐怖に耐えられるか！？”⇒いえいえ、視界１００％の恐怖には耐えられません。 ",
            " 『ロスト・アイズ』エロティック・流血・危ない音楽・キレ捲るカメラ～久々に観た“これでもか？これでもか？”と迫るホラーオールディーズ。スペインの新鋭ギリェム監督が“ジャーロ”のオマージュをも盛り込んで創った良作。 ",
            " 『ロスト・アイズ』★★★★ 終盤近くひとつの真実が明かになってからは少しジャンル(雰囲気と言った方が良いかな)が変わる。それは思っていた方向とは少し違ったけれど、どちらにしても恐怖を煽る演出にセンスを感じた。",
            " 「ロスト・アイズ」観て来ました♪ヒューマントラストシネマ渋谷、初日土曜日2回目、入場者数は5割程度。週末なので、カップル、男子グループが多かったデス。",
            " 「ロスト・アイズ」面白かったです！展開にドキドキしました。ホラーかと思いきや、やや古典的な匂いのするサスペンスでした。目の見えない不自由さがさらに緊張感を生み出し、漆黒の闇と光の陰影が巧く演出されていました。",
            " ちょいエロを更新: 映画「ロスト・アイズ」無名女優3名のヌードとベレン・ルエダの胸タッチ ",
            " 『ロスト・アイズ』を観たいチェック／★3.5 ",
            " おやおや「パンズ・ラビリンス」のギレルモ監督も新作出したんだ。「ロスト・アイズ」というダークな作風の映画みたい。\"3アミーゴス\"のうち天才ふたりが揃い踏み！"
        ]
    }
}
