{
    "title": "SUPER8/スーパーエイト",
    "id": 269,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 28807,
            "each_tweet_amount": {
                "good": 179,
                "even": 8,
                "bad": 45
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SUPER ８／スーパーエイト』93点",
            " 『SUPER 8』…【フカヨミ】生前の母親が映るフィルムを見ながらジョーは「こうしていると今もママがいるみたい」と、死を受け入れてないとわかる。父親に反対される自主映画では“ゾンビ”が物語の根幹にあり、形見の別れで彼の物語が重なる。",
            " 『SUPER ８／スーパーエイト』ジュブナイル要素は楽しめるんだけど、起きてる異変に対する人間ドラマ要素が多すぎて、中盤以降けっこうたるむ。いわゆる、盛りすぎ。ラストやエンドロールには感傷に浸れる。",
            " 『SUPER ８／スーパーエイト』８ミリ映画を作っていた6人の少年たちと未知との遭遇を描いているが、映画作りと、エイリアンの暗躍が同時進行で、青春とSFがどっちつかずな流れで、正直微妙な作品だった",
            " 『SUPER ８／スーパーエイト』宇宙人が出てくる映画ってあまり好きじゃないけど、映像の迫力と少年たちのキャラクターの描写がちゃんとされていておもしろかった。",
            " 『SUPER ８／スーパーエイト』スピルバーグからJJへ受け継がれるジュブナイル。ETを下敷きにJJの自伝的物語。雪中のブランコ、犬、馬は黒澤明、ベルイマン、タルコフスキーへのオマージュ。ラスト昇天する魂と癒しの雨はキリストタッチ。",
            " 『SUPER ８／スーパーエイト』途中まで感情移入して見ていられたけど、大物の正体が判明してからは、こっち系かあ、と拍子抜け。エンドロールの部分を、本編でしっかり回収してくれた方が好きです。",
            " 『SUPER ８／スーパーエイト』1979年列車脱線事故を元に作られたスピルバーグ製作のSF映画。  ",
            " 『SUPER8/スーパーエイト』(2011)J・J・エイブラムスによるスピルバーグSFトリビュート。他にもいろんな要素を盛り込み過ぎで映画のトーンが安定しない。食材はいいが料理のいまいち感。でもやはり少年の成長や家族愛はいい。力ずくだがそれを描くラストと子供たちの映画が心地いい。",
            " 『SUPER ８／スーパーエイト』息子に勧められて鑑賞。こういう話だったとは！スタントバイミーを思い出した。めちゃめちゃ良かった。",
            " 『SUPER ８／スーパーエイト』一言でいうなら現代版E.T。友情あり、涙あり、涙ありと80年代の人が狂喜しそうな映画内容だった。武器が勝手に動いてるはずなのに兵隊が銃乱射してたりとかいろんな突っ込みどころはありますが楽しけりゃ良いね",
            " 『スーパーエイト』序盤の列車事故のシーンは「逃亡者」の同シーンの次に迫力があってよかったがそれから後がいただけない、悪い意味で普通、記憶に残らない。てか、あの宇宙人ってクローバーフィールドの例の生き物と同じだよね。地球に帰ってたのね。",
            " 『SUPER ８／スーパーエイト』★★★★☆ 「スタンド・バイ・ミー」＋「Ｅ．Ｔ.」＋「未知との遭遇」。更に、「グーニーズ」や「ハワード・ザ・ダック」テイストに「マイガール」も少々加えた感じの映画。疑問はあるものの映画って面白い。",
            " 『SUPER ８／スーパーエイト』鑑賞。エンドロールで流れていた少年たちのフィルムの方がスッキリまとまっている分良かったのではなかろうか。彼らが作ったにしてはできすぎだけど。そのへんは『桐島』がうまかったな。",
            " 『SUPER ８／スーパーエイト』これぞノーコメント",
            " 『SUPER ８／スーパーエイト』LOSTファンの自分は監督買い。伏線回収できない感じとかJ,Jぽいけど、エリア５１とか未知のアレが好きな自分には大好物。スピルバーグもだけど、大人が大金でこれを撮るのがステキ。ゾンビの女のコ萌え",
            " 『SUPER ８／スーパーエイト』映画に必要な面白さがいろいろと入った映画 ただラストのインパクトがちょっとなぁ・・・ EDで撮影していた映画が見れて、なかなか面白いw ",
            " SF。ファンタジーテイストで子供たちが動き回る映画。前半の雰囲気で持ち上げた！と思うと逆に後半の割と静かな展開が物足りないと感じるかもしれないが、せわしなくやるよりこっちのほうがいい。『SUPER ８／スーパーエイト』",
            " 『SUPER ８／スーパーエイト』ここまで期待を裏切られた映画はロボコップ3以来だ。以上。",
            " 『SUPER ８／スーパーエイト』3 子供たちが謎追う系。SF映画製作要領があったらそれを映画にした感じのザSF映画。つまらなくはなかった。オチがサッとしてた。からビールみたいと思った。",
            " 『SUPER ８／スーパーエイト』最後、仲良し映画メンバーが団結して○○すれば名作になったろうに。そして劣化版E.T に、どうしてこうなった… まぁこれも個性でしょう ",
            " 『SUPER ８／スーパーエイト』スティーブン・スピルバーグ監督のエリア51に関するお話。あまりいい評判聞かないけど、僕は好きです。少年少女の恋愛や男の友情など織り交ぜているので、ただのエイリアン映画より楽しめます。",
            " 『SUPER ８／スーパーエイト』まず題名がいいよね。8mmカメラの名前だよね！",
            " 『SUPER ８／スーパーエイト』不思議な世界観。『未知との遭遇』の2011年版？出てきたエイリアンも怯えている感じが描かれていてホッとしたことを覚えている。。",
            " SUPER 8 時代設定がとてもいいーわくわくどきどききゅんきゅんが詰まってるー！後半展開早すぎる。エイリアンくんもうちょっと可愛げがあってもいいのに。重々しいヒーローものもいいけど、子どもたちのSFファンタジーもいいですねえ。",
            " 『SUPER ８／スーパーエイト』 E.T.でも、スタンドバイミーでもない。到底およばない。エンディングおちゃらけてたけど、全体としては、スパイキッズ て感じでもない。子どもたち同士で観るにはいいのかな。",
            " 『SUPER ８／スーパーエイト』ストーリーめちゃくちゃだし、怪物の出番少なすぎだし、主人公が説得すれば素直に帰るとか何なんだよ！！",
            " 『SUPER ８／スーパーエイト』これぞ映画だ！！",
            " 『SUPER ８／スーパーエイト』少年たちが大活躍するSFファンタジーかと思っていたのですが見事に違いました。よくある宇宙人設定に懐かしい感じの少年冒険活劇を混ぜて作ったような映画でした。何が伝えたい映画だったのか…消化不良です。",
            " 『SUPER ８／スーパーエイト』 ",
            " 『SUPER ８／スーパーエイト』酷評されていますが、少年少女たちの友情・恋・成長を織り交ぜた冒険活劇が好きなので結構楽しめました。エンドクレジットに流れる子供たちの作った8ミリ映画が、子供らしい適度なくだらなさで微笑ましかったです。",
            " 『SUPER ８／スーパーエイト』鑑賞。で、何の映画？って印象。エイリアン？ものをネタにした子供の成長物語？コンセプトがよくわからず、何を楽しめば良かったんだろう。個人的には消化不良でした。",
            " 『SUPER ８／スーパーエイト』子供達がとても愛らしい映画。特にエルファニングちゃんの演技力と大人っぽさと可愛らしさにやられた。ストーリーはＥＴなどの系譜に属するスタンダードな成長物。丁寧な脚本で過不足ないが冒険心が足りないかな。",
            " 『SUPER ８／スーパーエイト』冒頭シーンの迫力がスゴイ。確かにスタンド・バイ・ミー的な要素もありつつのSF映画だった。エンドロールが微笑ましい。",
            " 『SUPER ８／スーパーエイト』DVD鑑賞。本編は８ミリカメラの内容には期待せず、子供達の冒険ものとして見たほうがいい。列車の爆破シーンがすごい!!エンドロールに流れる子供たちのつくった映画が楽しい",
            " 『SUPER ８／スーパーエイト』面白かったよぉ～♪でも、時代背景とかじゃない古さを感じてしまった^^; それが監督の狙い通りなのかなぁ～ (*’▽’)エル・ファニングちゃん可愛かった～！エンドロール、ニマニマものでした！",
            " ＳＦ部分ではなく主人公達が織り成す人間ドラマに最後まで焦点を合わせ続けているところには好感が持てたが出来れば親同士のドラマも強調して欲しかった。 面白かったがそれ以上にスピルバーグ絡みの作品を久しぶりに純粋に楽しめたことが嬉しかったなぁ",
            " 『SUPER ８／スーパーエイト』ET+スタンドバイミー+グーニーズみたいな(笑)吹き替えでみたけど、なかなか普通に面白かった。スピルバーグ初期作品へのオマージュと聞いて納得です。それっぽいです。EDは最後まで見た方がよろしいです",
            " 『SUPER ８／スーパーエイト』映画のネタに関するdisを耳にしてたけど、作りは丁寧だし中盤までは本人以上にスピルバーグ感あって面白い！エル・ファニングも流石ダコタの妹でSF似合うし。余韻ブツ切りのエンドクレジットだけは残念かな。",
            " 『SUPER ８／スーパーエイト』SUPER ８ってカメラの名前だったんだぁ。何なんだろうなと思いながら鑑賞。あっ、途中眠ってしまった。やはりエイリアン系は苦手だな。男の子のジョーはカワイイ♡",
            " 『SUPER ８／スーパーエイト』マイ・シャローナ 背伸び感がたまらなくこっぱずかしくてかわいい。",
            " 『SUPER ８／スーパーエイト』エンドロールのちびっこが、KISSのおっちゃんに見えてしまったのはナイショ",
            " 『SUPER ８／スーパーエイト』エンドロールの仕掛けが可愛いなぁ。",
            " 『SUPER ８／スーパーエイト』ごめんなさい、ごめんなさい。映画館で見ていなくって。",
            " 『SUPER ８／スーパーエイト』スタンドバイミー的青春グラフィティ、父と子の葛藤、甘酸っぱいロマンス、少年の成長、宇宙人襲来、70年代アメリカ。ひねりはないが、これぞ映画の王道！という作品。スピルバーグ的とはこういうことだとも言えよう。",
            " 『SUPER ８／スーパーエイト』＜J.J.エイブラムスらしさのでているいい作品だと思う。SF映画にしてはほのぼのしているところもあって鑑賞し易い作品だった。",
            " 映画『SUPER ８／スーパーエイト』予想通りの映画だったけど、期待通りの映画ではなかった。あの強引なラストに感情移入できる純粋さが欲しい。でもこの予定調和満載感は嫌いじゃないです。",
            " 『SUPER ８／スーパーエイト』けっして面白くないことはないんだけど、目新しいトコはあんまりない映画。宇宙人の造形にも僕は萌えませんでした。",
            " 『SUPER ８／スーパーエイト』少年たちが映画をとるって物語なんだけど、列車の爆発シーンが強烈。J.j.エイブラムスお得意の正体不明のモンスターが今回もいい場面で出てきた。ラストとクレジットが秀逸。こういう友情いいよね。",
            " 『SUPER ８／スーパーエイト』主人公の引きずっている物の象徴が宇宙人と解釈できるかな。主人公は幼き日の監督のようです。",
            " 『SUPER ８／スーパーエイト』いい意味ですごいハラハラできる映画！子供が主役の映画はやっぱいいなぁ。主役？のジョーかわいい。",
            " 『SUPER ８／スーパーエイト』スタンドバイミーと言われてる意味がわかった！少年たちが映画作りをしてる様子がイイ！w 列車の爆発シーンばかりが印象に残るけど、見てて飽きる事はなかった。",
            " 『SUPER ８／スーパーエイト』おもしろい映画だと思う。ただ、エイリアンじゃなくて違ったものにして、もう少し深い内容にしてほしかった。",
            " 犬がいなくなって、その後牧場に残ってる馬が何度も映ったので、謎に包まれたエイリアン？は家畜のハイブリッドが実験の末に異常成長して暴れだしたのかと思った、という妄想。ノスタルジーにひたる映画やね。the・肩すかし",
            " 『SUPER ８／スーパーエイト』うちの弟が飛行機の中で観て「俺は映画に詳しくないけど、あれは駄作だっ！！！時間返せって思った！！」と怒っていた。",
            " 『SUPER ８／スーパーエイト』グーニーズやら未知との遭遇やらETやらのオマージュなのは判るが、まさに外した時のスピルバーグ映画を観ているよう。",
            " 『SUPER ８／スーパーエイト』DVD。ジュヴナイルの終わりは絶対に相容れないと思っていた者との和解によって訪れ、これから踏み出す世界に対する恐怖が去った時に突然訪れる。そういう意味で唐突なラストはとても象徴的。恐らく全てが主人公の妄想",
            " 『SUPER ８／スーパーエイト』ズッコケ3人組やグーニーズを思い出させる。子供ならではの筋が通ったような理不尽な言い分や掛け合いが笑える！SFというか子供たちの冒険がメインで、小さい頃こんなわくわくした気持ちあったよなぁと楽しめた",
            " 『SUPER ８／スーパーエイト』（クローバーフィールド＋宇宙戦争＋スタンドバイミー＋未知との遭遇＋サイン）/6って感じ。予告編で「うひょー。これ面白そー。」って思ってたのに、結局その手の落ちかよって。でも仕方ないのかなぁ。",
            " 『SUPER ８／スーパーエイト』散々人を食べまくっていたエイリアンと急に心が通じ合って良い話風なエンディングに持って行く強引さにはびっくりした。見終わった後に周りの人達が全員怒り出すほどの大批判だったけどそこまで悪くはないんじゃと思う",
            " 『SUPER ８／スーパーエイト』エル・ファニングの素敵さったらない。劇中劇のシーンで男の子たちが彼女の演技に驚いて魅入ってしまうシーンがあるんだけど、観客も同じ気持ちになったんじゃないだろうか。子供達が皆良く、夢があって良かった。  ",
            " 『SUPER ８／スーパーエイト』子どもがめっちゃ可愛い！映画が好きで好きで仕方なかったあの頃の濃い感情。こいつはお薦めだ。",
            " 『SUPER ８／スーパーエイト』未知との遭遇とクローバーフィールド的な感じ？ちょこっと感動系だけど内容は薄いかな…",
            " 『SUPER ８／スーパーエイト』懐かしさでいっぱいの映画だった。私も『未知との遭遇』や『スター・ウォーズ』を見て映画が好きになったんだもんなぁ。そういう世代じゃないとおもしろくない映画なのかもね。",
            " 『SUPER ８／スーパーエイト』 アリスが撮影に再参加するシーンでの「非論理的」なアリスの心情変化こそが映画的だと思う。父に怒鳴られただけで参加する面白さ。そこだけの映画。",
            " 『SUPER ８／スーパーエイト』公開前からネットやら何やらのプロモーションで期待をパンパンに抱かせる手法も、この作品を実際に観てどうかと思ったのだ。俺、もうエイブラハムスには期待しないことにしたよ。勝手にオマージュ捧げてればいいんだよ。",
            " 『SUPER ８／スーパーエイト』これ、トランスフォーマー作ってる途中に浮かんだ作品っぽい気がするのは私だけ？面白かった。でも、いろいろあっさりだった。",
            " 『SUPER ８／スーパーエイト』スピルバーグとエイブラムスの合作ということで期待したのですが・・・エイリアンかモンスターの、ただの化け物映画にしか思えん。こ～ゆ～のはもう飽きたし。",
            " 『SUPER ８／スーパーエイト』、見た。賛否いろいろありそうだけど、個人的にはかなり好きな映画に入るかなあ～エンドロールまで見ないとダメです",
            " 『SUPER ８／スーパーエイト』DVD鑑賞。映画館で観たかった。",
            " 『SUPER ８／スーパーエイト』タイトルの意味は“8ミリ映画”。8ミリ映画の製作に情熱を傾ける少年たちが主人公の青春映画。見方を間違えると駄作かも。爆発事故も謎の生物も彼らの青春を色づける一要素と見れば、スケール大きい青春物語で良作! ",
            " 『SUPER ８／スーパーエイト』恋や友情や親子の愛情なんかをふんだんに盛り込んだSF。少しばかり映像制作をしたことがある人なら多分面白いと感じるはず！今作品のエイリアンは\"二足歩行\"感の少ない造形だったので好感。",
            " 『SUPER ８／スーパーエイト』少年にとって忘れることのできないひと夏の経験ではあるが、友情や初恋のようなピュアなものではなく、列車事故やエイリアンとの遭遇、街規模の避難に砲弾の嵐…ある意味忘れられないけどやり過ぎ（ーー；）",
            " 『SUPER ８／スーパーエイト』スピルバーグらしい映画。暇つぶしにどうぞ。",
            " 『SUPER ８／スーパーエイト』  これは、スピルバーグらしい映画  つじつまが少し会わないけど、いきおいでいっちゃうあたりがいい  子役の映画好きがの設定がたまらない",
            " 『SUPER ８／スーパーエイト』良くも悪くも説明不足感が漂う。列車事故がピークだったね。エイリアンとの和解をあの形で決着させるなら主人公とエイリアンの視点から「母親」を描く必要があるのでは？☆４（１０段階）",
            " 『SUPER ８／スーパーエイト』軍とか宇宙人が介入するあたりは少年たちが夢を見ているだけのようで地に足がついてない感があったけれどそこが逆によかったりして、スタンドバイミーでグーニーズで未知との遭遇で胸キュン",
            " 【SUPER8】いかにもスピルバーグっぽい映画ですね(笑)。僕の好みじゃなかった。最初の方の過剰なシーンの余韻も持続させられなかったし、途中でトイレに立てちゃったくらい… 人の描写が中途半端で入り込めない。残念だ。 (2011.7.2鑑賞)",
            " 『SUPER ８／スーパーエイト』前半は超ハラハラしたけど感情移入しにくいから感動も薄いかも",
            " 『SUPER ８／スーパーエイト』いまいちよく分からない映画だった。被害の大きさのわりに和解？ENDだし、終盤が急展開すぎる印象。少年少女の冒険譚にしては人が死にすぎ。爆発好きなら楽しめるかも。",
            " 『SUPER ８／スーパーエイト』最高！これぞ映画。ハリウッドの底力、ハリウッドにしか作れない映画。",
            " 『SUPER ８／スーパーエイト』映画少年たちのひと夏の思い出。未知との遭遇とETとクローバーフィールドを足した感じ。すごくいい話なのに、エイリアンのデザインが感情移入しにくい。エンドロールもいい味、映画監督の少年時代なんだろうな。",
            " 『SUPER ８／スーパーエイト』 映画好きにはとても好きな感じの映画ではないかな。",
            " ＪＪエイブラムス×スピルバーグの『SUPER ８』を観た。『ＥＴ』のラストと重ねるとまた泣ける。",
            " 『SUPER ８／スーパーエイト』全てがアナログの時代にノスタルジーを感じながら、『ET』と『スタンドバイミー』掛け合わせたような子供たちの冒険物語。スタッフロールも楽しいです。",
            " 『SUPER ８／スーパーエイト』スピルバーグ＋エイブラムスの組合せらしい映画。面白いてよりも楽しめる作品でしたね。太っちょのリーダーが主人公の少年とヒロインが両思いだったことに腹を立ててた所が可愛かった。ラストはヒチコックへのオマージュ？",
            " 『スーパーエイト』映像制作に携わっている人間なら、共感できない人は少ないと思います。子役がとても良かった。あの二人は凄い…。本編終わった後、絶対に席を立ってはいけません。クレジット部分を見逃すと、この映画の面白さは半減します。",
            " 『スーパーエイト』鑑賞。面白かった。広義にはエイリアンものなのかもしれませんがこの映画のテーマはそこじゃない。映画少年が大人になって、マインドを保ったまま巨額バジェットで映画撮っちゃいましたな内容。ブロダクションの規模の大きさに圧倒される。",
            " 『SUPER ８／スーパーエイト』ちょっと前に観た。確かにスピルバーグとJ・J・エイブラムスらしい作品だ。ストーリーは「オイオイ…」な感じだが、映像，地球外生命体の見た目，主人公の少年とダコタ・ファニングの妹が良かった。",
            " 『SUPER ８／スーパーエイト』ETほどの可愛さも、衝撃も、感動もないけど、悪くはなかった。8ミリを超えるというよりは、8ミリ撮影の裏側という内容。因みに8ミリの内容は、バイオハザードぽい 少女役のこは、かなりいい",
            " 『SUPER ８／スーパーエイト』エル・ファニング良いねえ！お姉ちゃんのダコタ・ファニングより好きだわね。彼女の演技の時の男の子どもの反応が又良い。こんなところが1979年ごろの青春っぽい感じ。でもエイリアンの形はちょっとねえ～",
            " 『SUPER 8（J・J・エイブラムス監督）』ミストにあった様な絶望感は無くてあくまでジュブナイル的。そこが長所でもあるが少し物足りない所でもある。エンドロールで流れる少年達が撮りあげたゾンビ映画が顛末を知ったうえで観るから凄く面白い。",
            " 『SUPER ８／スーパーエイト』『SUPER ８／スーパーエイト』スピルバーグ作品のどの作品が顔をのぞかせるのか楽しみにしていたけど、そんな探し作業より純粋に物語に入り込めた。多分あの時代を知っているからだと思う。",
            " 謎めいたCM効果がイマイチだった『SUPER8』は中身もイマイチだった。全く面白くない、というコメント以外に思いつかない。ひたすら退屈。やっぱバケモノ系はダメだわ俺。寝てまう。",
            " 『SUPER ８／スーパーエイト』 ",
            " 『SUPER ８／スーパーエイト』 ",
            " 『SUPER ８』人間賛歌を入れ込むパニック作品はよくあるが、ここまで繊細にこれしかないという表現を埋め込んだ作品に出会うとは。JJ監督のおばあちゃんの名がついた街で体験するジョーとアリスの大切な夏休みは、僕にとっては人生レベルでの宝。 ",
            " 『SUPER ８』2nd 70年代の音楽も大好き～ELO・The Cars・Blondie・The Commodores・Chic・Wings・The Knack～夜“My Sharona”を唄って、ヒロイン役を待つ仲間達は微笑ましい。 ",
            " 『SUPER ８』2nd JJ監督の好きなSS監督作品は“ジョーズ”。エリア５１の住人のじりじりとさせた出し方が◎。中でも、ガススタンド“KELVIN”での演出が大好き。シャカシャカと音が洩れる青い初代ウォークマンは、僕も持っていた。 ",
            " 『SUPER ８』2nd 自分の大切な活動に参加してくれた時・後部座席から差し入れた食べ物を食べてくれた時・大事件の後、無事が確認出来た時・２人だけの秘密を共有出来た時・男の子のとびきり笑顔の名場面集が展開される導入部の演出が素敵過ぎ。 ",
            " 『SUPER ８』2nd 主人公はとても強い男の子～作品を通して、涙が頬を伝うのは１度きり。父親ジャックに大好きな女の子の事を否定され、会う事を禁じられ、反抗する時の悔し涙。一番大切にしたい想いを、理解されたい人に受け入れて貰えない時。 ",
            " 『SUPER ８／スーパーエイト』同じ宇宙人ものでも、こんなに面白くなるんだー！！スタンドバイミーを思い出す子供たちの活躍は感動しますよ。",
            " 『SUPER ８／スーパーエイト』なんだろ、軸が多すぎる。遊星からのシリーズみたいな怖さ、ETみたいなジュブナイル感が混在していて、心に何も残らなかった。よく云えばうまくエンタメっぽくまとまってるんだけどね。",
            " E.Tやグーニーズみたいな、子供が主人公のSF映画。やりたかった事は伝わったけど、淡い初恋も、親子愛も、未知との遭遇と対話も、全てが中途半端。そもそも犠牲者が多過ぎるのに、あのエンディングは強引にも程があるだろ…… ",
            " SUPER8：良い意味でキッズ向けSF映画だな、と。ただ純粋にキッズ向けにするには宇宙人関係がグロいし、大人向けならもう少し深みが欲しかったかな。手放しで迫力やアクションを楽しむにはインパクトが少ないと思う。でもつまらなくは無いよ。面白い。",
            " 『SUPER ８／スーパーエイト』の感想ブログにアップしました。",
            " 映画『SUPER ８／スーパーエイト』時間の関係で吹替版で鑑賞。13歳エル・ファニングがすご過ぎｗ。これからが楽しみです。決して派手な映画ではありませんが，人間愛と映画に対する愛で溢れていたと思います。今度時間あったら字幕版観に行きたいな。",
            " 先日『SUPER8』を観に行った。いろんな映画の要素が詰まっていて、少年達と共にワクワクして楽しめた。特に列車事故のシーンは怖いぐらい臨場感があった！エンドロールで流れる少年達が作った映画が面白い。 ",
            " 『SUPER ８／スーパーエイト』冒頭のアンブリンのロゴがテンション的に最高で、ゾンビ化したアリスが噛んでくる所までは割と楽しい。学校から逃げる件でちょっと集中力切れちゃっちゃったな。自主映画映画ならリトル・ランボーズがオススメです！",
            " ＜SUPER ８／スーパーエイト＞ちゃっちぃ展開を寛い心で楽しんでみましたー。一番楽しめたのは、エンドロールのゾンビ映画だったりしましたが^^; この作品に出演した子役の内、エル・ファニング以外で10年後も活躍しているコは出てくるかな？",
            " 『SUPER ８／スーパーエイト』予告を映画館で観てから、ものすごく楽しみにしていました！期待しすぎて、こんな感じで終わるのね！！って、チョッと拍子抜けしてしまいました。でも、迫力があり面白かったですよ！子役も良かったです。",
            " 「SUPER８」は子供達が可愛いよ。主人公が異常なスピードでヒーローに成長するのはお約束として、ぽっチャールズいいよ…！アリスはかっこいいし火薬の子もおいしい。眼鏡が黒髪以上に何の役にもたたなくて、只のゲロ要因にされてるのも逆に愛しい。 ",
            " 『SUPER ８／スーパーエイト』観てきた。心置きなくジュブナイル、思う様アメリカ、果てしなく王道でした（損はしないって事さ）。噂どおりエンドロールが楽しい。本編はこれを見るための長い前置きなんじゃないの(笑)。 ",
            " 『SUPER ８／スーパーエイト』鑑賞。スピルバーグ愛とゆーか(グエムル風)『E.T.』。クローバーフィールド氏は今後JJ作皆勤賞希望w 取り敢えずELOと\"マイ・シャローナ\"は最高だな、と… &時節柄の喪失感(泣) タイトルまんまの8点!",
            " 『SUPER 8』人類の歴史を覆す大事件が起きているのに家族・友情・恋愛の方向に行き過ぎじゃない？例の「アレ」が脇役になっている。予告編もキャッチコピーも詐欺。この内容で「僕たちは1人じゃない」ってのは無いですよ。",
            " 映画観てきた『SUPER ８／スーパーエイト』。評判はよろしくないようだがこんなもんで上出来じゃね？好きなジャンルではないけど方向性は好ましく思えたし、なにより子役たちの演技が素晴らしいではないか！エル・ファニングの存在感は強烈！！",
            " 『SUPER ８／スーパーエイト』あと、「未知との遭遇」とか「エイリアン」とかいろいろ想起。途中ちょっとびびった。舞台は1979年（スリーマイル島原発事故は1979年3月28日）オハイオ州、大きな工場のまわりに住宅街があるのどかな郊外の街。",
            " 『SUPER ８／スーパーエイト』J.J.エイブラムス監督。宇宙船が墜落して20年間空軍に監禁拷問されるうちに人間不信に陥った肉食系E.T.と、スタンド・バイ・ミーっぽい少年少女の冬春夏。面白かった。エンディングはすぐ立ち去らないこと。",
            " 『SUPER ８／スーパーエイト』観た。どことなく懐かしさを感じる映画だったよ。",
            " 『SUPER ８／スーパーエイト』観てきた。うーん…、最初の列車事故シーンは迫力あったんだけどねぇ…。ジュブナイルものとエイリアンものは食い合せが悪いな。俺が若いからかもしれんが…期待した分ガッカリだった",
            " 『SUPER ８／スーパーエイト』観て来た。『E.T.』＋『スタンドバイミー』＋その他って感じだった。めちゃめちゃノスタルジックな映画だなー。",
            " ",
            " 『SUPER ８／スーパーエイト』やられたなー、と思った。エル・ファニングと同級生になりたい。",
            " 『SUPER ８／スーパーエイト』前評判色々聞いたからハードル下げて観たのでそれなりに面白かった。突っ込みどころ満載なのも世間の評価と一緒。一工夫すればぐっと良くなる感じはするのに。ファニング姉妹は揃って上手いんだねえ。古今東西子役は凄い。",
            " 『SUPER 8/スーパーエイト』エル・ファニングの魅力がすべて。映画の出来はあまり良くない。自分から車で列車に突っ込んでいったのに軽傷で済んだり。騒動がエイリアンである必然性がない。というかエイリアンじゃない方がよかったんじゃないかと。",
            " 『SUPER ８／スーパーエイト』７月５日劇場。説明しづらいけど、好き、というか嫌いといえない映画。要素詰め込みすぎで一つ一つが薄くなっちゃってる点は否めないけど、見た後に何かが残るわけではないけど、なんか好きな映画。",
            " 『SUPER ８／スーパーエイト』グレムリンみたいなのが出てくると思ってたよ。",
            " 「SUPER 8」はエンドロールが本編を食ってたな笑 いや、けなしてるわけじゃないんだ。確かにつめこみすぎて収拾で出来てない感あるけど、同じくらい愛と優しさが溢れているよ",
            " 素晴らしかったの一言。色々な映画へのオマージュあり、最後までハラハラとそして楽しく観る事が出来た。途中で「グーニーズ」が浮かんできたのは自分だけ？エンドロールのショートムービーがまたいい味出していて最後まで手を抜かないスピルバーグ最高！",
            " 『SUPER ８／スーパーエイト』スピルバーグ監督がノスタルジー映画を作ったことに一抹の寂しさを感じる。テーマもヒューマンかサスペンスかスペクタクルなのかはっきりしなかった。",
            " 『SUPER ８／スーパーエイト』なかなか楽しめた。スピルバーグの映画と言ってもいいくらい「童心」に満ちたSF思春期恋愛映画の佳作。私も童心に還ってエル・ファニングに終始、胸キュン（死語）でした。",
            " 『SUPER ８／スーパーエイト』てんこもり杉だろ。ET+スタンバイミー＋スカイライン＋アンストッパブル＋・・・",
            " 『SUPER ８／スーパーエイト』全体的のストーリーはいいけど、あと味が悪いかな…；その後とかもう少し生物について知りたかった。ビックリ箇所いっぱいｗ",
            " 『SUPER ８／スーパーエイト』映画館で笑いがでる楽しい映画でした。作りがうまい! なんといっても子ども達の掛け合いが素晴らしい。監督の演出力が高いと言うことか。",
            " 『SUPER８』鑑賞。良作。思ったよりザックリした感じではあったけど、あの頃のスピルバーグ印映画の雰囲気はよく出てた気がする。そりゃそうと、サービス精神旺盛なのはいい事だけど、物語前半の事故シーンはちょっと大惨事すぎやしないか？",
            " この映画を［スタンド・バイ・ミー］って書いている人は［グーニーズ］を観たことがない人なんだろうか？ ［SUPER ８／スーパーエイト］",
            " 『SUPER ８／スーパーエイト』おもしろかった！ストーリーすき。ジュラシックパークとかジョーズみたいな見えない恐怖があって、そのやり方もオシャレｗ子どもが主人公ってのもいいし、カズニック監督の作品を最後のエンドロールで観れるのもいい！",
            " 『SUPER ８／スーパーエイト』制作にスピルバーグが絡んでる宇宙人物なんでE.T.とか未知との遭遇とかへのオマージュと言われてたが、これはスタンド・バイ・ミーへのオマージュだ。登場人物の役割分担や性格付けも良かったな。女の子が演技上手い。",
            " 『SUPER ８／スーパーエイト』「子供たちがゾンビ映画を作る話。」でよかったんじゃねえか。",
            " 『SUPER ８／スーパーエイト』親子で観に行くといいかも。２１世紀版Ｅ．Ｔ",
            " 『SUPER ８／スーパーエイト』ど迫力だった。これは映画館で観て正解。恋と友情。父との確執と和解。少年の成長。王道をいく展開が詰め込まれて安心して観れた。",
            " 『SUPER 8』観た。他の映画で予告編見まくったからどんどん興味失ってたけど観てよかった。電車激突シーンの金かかり具合とハラハラ感、主人公達の行動でニヤニヤ、エンドロールでニヤニヤ。さすがスピルバーグ。なぜ生きている…ってのが一人いるが。",
            " 『SUPER ８／スーパーエイト』主人公達と同世代に観て欲しいけども今の時代にあの感じが受け入れられるかどうか。ちょっとノスタルジック過ぎるかも。エル・ファニングは相変わらずいい。『SOMEWHER』お勧め。",
            " 『SUPER ８／スーパーエイト』観てきた。くだらん。",
            " ",
            " 『SUPER ８／スーパーエイト』観た、よかった。思った以上にスタンドバイミー、少年時代の甘酸っぱい思い出いいなぁ。事件がデカイけど、こういう話で事件なんかどうだっていいんだ。シンパシー感じるのは主人公より太っちょ監督少年だったけど。",
            " 「SUPER ８／スーパーエイト」劇場 ものすごくかわいい、遊びごころいっぱいの映画。得体の知れないものに襲われるっていう怖い話なのに、なんだかあったかいものが心にいっぱい満ちてくる。J.J.エイブラムスの映画愛炸裂！！★★★☆ ",
            " 『SUPER ８／スーパーエイト』映画愛とエル・ファニングに満ちあふれた映画です！エンドロールにやられた。あぁ……エル・ファニングかわいい。",
            " こうなると今年のTOP3決まりかなー。。でもまだツリー・オブ・ライフ、未来を生きる君たちへ、モールス、カウボーイ＆エイリアン、永遠の僕たち、ウィンターズ・ボーン、タンタンの冒険、ハウスメイド、恋の罪、ピラニア、、、いっぱいあるやんけー！！！",
            " こんな映画を、こんな体験を、こんな感動を待ってた。我々にはこの主人公達のような経験はできないだろうが、この映画に出会えたことがもう奇跡なんだよ。映画を通してこの夢のような経験をさせてくれたことをＪＪ＆ＳＰに感謝したい。ほんとにありがとう。",
            " 『SUPER ８／スーパーエイト』すげー映画を観ちまったー！！！！！！どうしよー！！！！！上半期はこれと「ソーシャル・ネットワーク」と「アンチクライスト」でベスト３決定！！！！！ いい感じだ。。",
            " 『SUPER ８／スーパーエイト』を観た。期待しすぎたか、少し物足りなさを感じる。キャラクターは良いが、ストーリーには見入ってしまうほどのドキドキハラハラ感がなかった。全体的にはJJエイブラムスらしい作品だと思う。",
            " 『SUPER ８／スーパーエイト』完全にCMや口コミに惑わされた。結局スピルバーグが絡む作品は似たり寄ったりで微妙、ドラマ要素も物足りなく不完全燃焼に終わっちゃったな。",
            " 『SUPER ８／スーパーエイト』個人的には面白かったけど、人によってはつまらなく感じるかなぁ。どこかノスタルジーのある作品でした。VFXの迫力は流石の一言w そして、エルかわえぇぇぇぇぇ！ファニング姉妹恐るべし、ですね。",
            " 『SUPER ８／スーパーエイト』観る前のいろんな予想がある意味で裏切られることなく、終始飽きずに観れた。様々な方向性から楽しめる良い映画だと思う。確かにスタンド・バイ・ミー要素はあった。怪獣映画に成り下がっていない点が良い。 ",
            " 「SUPER ８／スーパーエイト」うむ確かにスピルバーグへの敬愛と懐かしさを感じる映画でありますな。映画への深い愛を感じます。ただ自分的には期待していたよりは普通の感動でした。「ロメロ化学」には大受け（笑）エンドロールが最高に良かったデス！",
            " 『SUPER ８／スーパーエイト』軽くホラーでノスタルジックSF 痛快さは皆無。",
            " 映画『SUPER ８／スーパーエイト』を鑑賞。ETのオマージュということを聞いていたが、ファンタジーというより、遊星からの物体X的な演出。最後のあれは普通に怖いっしょ。しかし、最後のエンディングのショート映像には笑った。映画愛を感じるな。",
            " 『SUPER ８／スーパーエイト』オワタ＼(^o^)／  だ か ら JJエイブラムスにさっさとエイリアンとスターウォーズの789を撮らせろとあ れ ほ ど",
            " 『SUPER ８／スーパーエイト』 MOVIX橋本にて。予告編で観た類似のSF巨編とは一線を画す出来栄え。迫力も段違いだし、「スタンド・バイ・ミー」ばりのストーリーもよい。少年たちが全員脇役でなく、活躍の場面があって素直にうれしい。",
            " 『SUPER ８／スーパーエイト』その後彼らがどういう大人になったのか想像すると楽しくて、なんか切なくて。",
            " 『SUPER ８／スーパーエイト』すっごく良かった。○○○化学許すまじ！(笑)ヒロインのエルファニング凄い。この映画を見て映画作りたくなる少年が世界に一人はいるだろう。それだけで素晴らしい。",
            " 『SUPER ８／スーパーエイト』本編が、エンドロールのメイキングだと思えば面白かったと言える トランスフォーマー好きの私は、キューブがもっと絡んで来たら楽しめたはず 驚かせばいいってもんじゃない まあMy Sharona聴けたからいいか…",
            " 『SUPER ８／スーパーエイト』観ました。感想としては一応楽しめたが少々期待はずれだった。青春物とSF物を混ぜた感じだけど、どっちも中途半端な気がする。後スタッフロールは中々面白かった。",
            " 『SUPER ８／スーパーエイト』とは言え、新しい何かが産まれているかと言えば産まれてないかも。サンプリング映画だけどDJプレミア以前と言う感じ。あと、あいつの造形は顔以外は感心しない。顔の目つきで表情が変わるのは良かったけれど。",
            " 『SUPER ８／スーパーエイト』ある種のサンプリング感と言うかコラージュ感で80年代の映画の質感を再構築した、これはこれで今っぽい映画でした。初めて観た映画がETだった僕は世代的に直撃。楽しみました。",
            " あ！そうだ！SUPER8を見てて思った事！ロメロ科学ってなによ？（笑）",
            " 『SUPER ８／スーパーエイト』アレやコレの映画をいくつかまとめてリメイクした感じが「スカイライン」と同じような印象を受けてしまったけど、お金もかかっているし最後の最後まで見せてもらえたしｗ小ネタ満載で楽しめた。エンドロールは最高でした！",
            " 『SUPER ８／スーパーエイト』もうまんまE.T.、グーニーズの７０’ｓ、８０’ｓテイスト満載の胸キュン映画。あの時代に子供だった人には堪らないものがある。ただ、最後のシーンは「ニッコリ」でなく、「なんだこのやろう！」じゃない？やっぱ？",
            " 『SUPER ８／スーパーエイト』109シネマズ広島にて。これは『未知との遭遇』『E.T.』ですな。オマージュとかではなくてほとんど再現。今の技術でそんなもの作ったら当然最強なんだけど、やはりその通りだった。映画愛の量も過剰といえる程。",
            " （蛇足）『SUPER ８／スーパーエイト』エンドロール良かった．さっさと席を立つ馬鹿どもを減らすためにも気の利いたエンドロール増やしてほしいな．8ミリっぽく解像度を落とす（＋映像を拡大）とか色飛びがあればもっと良かった",
            " （続き）R指定も付かず子どもも安心して観られる（たぶん）のは最近では貴重．8ミリ映画を題材にしているのに映画に対する「愛」があまり感じられなかったのが残念．なんでそんなに映画を創りたいのか見せてくれれば『SUPER ８／スーパーエイト』",
            " 『SUPER ８／スーパーエイト』日曜日に観た☆☆☆＋．観て損はしないが…個人的には微妙．*すべて*において平均点以上ではあるが，突出した何かはない．それがこの映画（と監督？）の問題かな．それを含めて懐かしい感じが全体を覆う（続く）",
            " [SUPER ８]この映画は僕たちに生きる力をくれる。今つらい思いをしている人や死んでしまいたいと思っている人、そんな人たちに「今つらくても希望を持って生きればいいことも絶対あるんだよ」と教えてくれる、今この日本でこそ見られるべき映画。",
            " 『SUPER ８／スーパーエイト』観た。なるほど「E.T.」！Ｊ・Ｊ・エイブラムスってバカで好き、良い意味で。好きなテイストの映画だ。 ",
            " 『SUPER ８／スーパーエイト』映画少年たちのひと夏の思い出。未知との遭遇とETとクローバーフィールドを足した感じ。すごくいい話なのに、エイリアンのデザインが感情移入しにくいか。エンドロールもいい味、映画監督の少年時代かな。",
            " 正直今月頭ぐらいまでは嫌な予感してたんですけど、jj×スピのエンターテイメントがしっかり表れていて楽しめました。ただ、あのCMの過度のベタ褒めまではいかないですけどねｗ ",
            " 自分としては『スタンドバイミー』が色濃く見えた。少年の外見も被ってたし、危険な冒険してるとこなど通じるものあった。映画好きの人は楽しめると思うけど、あまり映画観ない人はどうなのかなぁーと思ったりｗ ",
            " 『SUPER8』鑑賞。なかなか派手な映画ですね。あれの爆破シーンなんか地元のシネコンの音響が最高になったらしく本気が伝わりましたｗ所々の効果音も自分は驚いたりｗ内容も全く情報入れず観たので、想像してたのと違ってた（特に後半） ",
            " 『SUPER ８／スーパーエイト』正しいハリウッド大作≒スピルバーグ、か。今年ベストって宣伝は煽り過ぎだけど、新たなクラシックスの誕生。ラストで号泣･･･。けどエンドクレジットのアレはやりかたが微妙。映画愛というならスタッフにも敬意を！と。",
            " 『SUPER ８／スーパーエイト』いろんな要素がええ具合に混ざって映画好きはオモロイと思うっす！ちゃんとオレの好きなグログロっぽいのもあるしね！子役がみんなええ味だしてるんす！ワクワクドキドキそしてウルって感じっすよ！ ",
            " 『SUPER ８／スーパーエイト』 わかりやすくて良い映画 毎年こんな映画が観たい",
            " 『SUPER ８／スーパーエイト』。これはもう完全なるスピルバーグ賛美映画。「E.T.」と「未知との遭遇」と「宇宙戦争」をちゃぷるーにしたような話であっても、映画ファンとしては素直に大きな拍手をせねばならぬ。そしてやっぱり子役が素晴らしい！",
            " 『SUPER ８／スーパーエイト』ノスタルジックな雰囲気だけでも観る甲斐があったってもんだ。エンドールまで楽します心意気がイイ。鉄製品が引き寄せられるシーンは美しかったなぁ。ところで、結局、保安官とカール巻いたおばさんはどうなった・・・。",
            " 『SUPER ８／スーパーエイト』スクリーンで観た方が迫力があってよい。試写会のときタイトルの意味が分からなかったけれど、スーパー8mmフィルムの事だったのか。エンドロールが流れてすぐに帰った人は…残念！",
            " 『SUPER ８／スーパーエイト』ただ、デブのシーンは素晴らしい。終わってみると彼が一番印象に残った。『Production Value!』は名言。",
            " 『SUPER ８／スーパーエイト』ETでもなく、スタンドバイミーでもない。どっちかというとスティーブンキング、クローネンバーグ的なJJらしさが全開の映画だと思いましたよ。オリは。",
            " 『SUPER ８／スーパーエイト』面白かったです！！JJのスピルバーグ愛がさく裂！！ ",
            " 『SUPER８』：そんな経験が子供の頃になくたって、「やってみたい」という気持ちさえあればこの映画はそれだけで十分楽しめる。なんたってスピルバーグだぜ？ そしてスタッフロール中のあの映像で感動する。途中で帰った奴ざまあああああwwwww",
            " 『SUPER８』：今でもサークルで完成させた部誌を手にとるのは楽しい。書き手だけじゃなくって、編集だって楽しい。グラフィックはやってないけど皆楽しんでる。そういう仲間達だけで何かを作るのって凄く楽しい。集団的な自己陶酔みたいなもんなのか？",
            " 『SUPER８』：他に楽しむ点があるとすれば、ダコタ・ファニングちゃんの妹は姉に負けず劣らずのルックスと演技力を持っていて目の保養になることかなあ？",
            " 『SUPER８』：俺は映画館に頻繁に足を運ぶようになった今だからこそ8mmテープで映画を作ろうとしている子供達に憧れる。夜中のシーンの撮影のために親に内緒でｺｯｿﾘ家を抜け出す辺りなんかｿﾞｸｿﾞｸする。",
            " 『SUPER ８／スーパーエイト』久々に王道の映画を観た気がしたな～。懐かしく、ドキドキ、わくわく。映画はやっぱりこうでないと！ただ、宇宙人とのふれあいがもっとあれば完璧だったのにな。それにしても最後のエンドテロップは最高！",
            " 『SUPER ８』\"本年度最高傑作の呼び声\"とかCMで煽る作品にロクなものはなかったけど、これは「映画」らしい映画でホントに面白かった。",
            " エル・ファニングの恐ろしい存在感。『SUPER ８／スーパーエイト』自分的なツボはカーラーを巻いたおばさん。",
            " 『SUPER ８／スーパーエイト』スピルバーグ印だからと云って決して超大作ではない。愛すべきB級テイスト満載のJJ監督作品である。列車事故シーンの破壊に対するしつこさや、エンドクレジット等、きっと永遠の映画少年たちはクスッとなると思う。",
            " 【SUPER８】夜中に家を抜け出して、仲間と映画を撮って、冒険して、エル・ファニングに恋をする、まさに青春そのものみたいな映画でした。",
            " 【SUPER８】ほんとに映画の愛が詰まった素晴らしい作品。正直言うと、完璧な作品だ！とまでは思わないものの、死ぬまでにきっと何度も観返すだろうし、その度に胸が踊るような大切な作品。",
            " 【SUPER８】小学生の頃、8ミリではなくビデオカメラで映画を撮って遊んでいた僕としては、カメラの中だけにある、あのキラキラした自分だけの世界の尊さを思い出してなんだか涙が出ました。",
            " 【SUPER８】途中、J•J•エイブラムス監督だと言うことを何度も忘れてしまうほどにスピルバーグが乗りうつっている作品でした。",
            " 『SUPER ８／スーパーエイト』 この映画を分かりやすく例えるなら大長編ドラえもん。もっともドラえもんのいない大長編だけどね。",
            " 『SUPER ８』観たァー！実は本編は壮大な前フリでエンドロールのアレが本編じゃないかと思うくらい今まで張り詰めていた場内が一気に笑いで和やかになった。J.Jは最初にアレがやりたくて設定を映画少年達にしたのでは。ないだろうけど。",
            " 『SUPER ８／スーパーエイト』エンドロールにもお楽しみがあるから、すぐに立っちゃダメだよ。",
            " 『SUPER 8／スーパーエイト』観てくる。 ",
            " 『SUPER ８／スーパーエイト』・・・★。この作品を面白いって思えないのは歳のせいか…？スピルバーグが好きな人は満足したのだろうか…？エンドロールは良かったけど…。",
            " 『SUPER ８／スーパーエイト』 突っ込みどころは多々あったけど、さわやかな少年少女の成長物語にめっちゃ泣けた。事前に見ておいた方がよい映画で未知との遭遇やETが挙げられるが、自分はNHKアニメの「ブラネテス」を激推しします。",
            " 『SUPER ８／スーパーエイト』とってもよかった！映画を観てドキドキワクワク♪な〜んかなつかしい感じ。子供たちの映画作り、恋、愛情がいっぱいだね。そしてエンドロール最高！ああ、いいよ。こういう映画。大好きだ♪",
            " 最後はなんかもう、理由もなく涙がぶわっと溢れてきた。憧れとかロマンとか理屈じゃないものを感じさせてくれるのよ。だから映画好きなんだって。",
            " 『SUPER ８／スーパーエイト』脚本、映像、演技、音楽、とにかく画面に映る全てが非常に映画的。それまでが最高だっただけに、ラストの展開には首を傾げてしまうが、エンドロールのアレで帳消し。素敵な映画ですよ。",
            " 『SUPER ８』脚本も兼ねるJJ監督が、映画の中に散りばめた素朴だけど素敵なセリフの数々にグッと。ジョーの大切な物の危機を理解し、予想外な忠告に来るアリーの言葉。何でこんな大切な場面での前菜で、この言葉を出してくるのか～グレイト！  ",
            " 『SUPER ８』子供達の素晴らし過ぎる演技に負けじと、パパ２人が大奮闘。全てに真っ直ぐなジャック演じるTVドラマ出身のMr.カイルと端役ならもってこいのデイナードさん演ずるMr.ロン。子供達を迎えに行く車中でのお互いの告白に涙する。 ",
            " 『SUPER ８』ヒロインを演じるMs.エル･Fは全てがステキです。ジョーによるアリスのゾンビ初演出シーンには、2011年“ベストカップル賞”をあげたい！先日のMTV/MovieAwardsでは、JJ監督やSS/Proより大人に見えた。 ",
            " 『SUPER ８』力強く透明感のある主人公ジョーを演じるMr.ジョエル～エリオット少年を想起させるが、'１０年代の勇気は８０年代とは桁違いに強き物。最高の友人のカズニックに監督賞を！ジュブナイルさえもピースとなるラストシーンには大泣き。 ",
            " 『SUPER ８』静と動/強と弱の映像を巧みに操り、ピクサー映画でも有名なタッグ組むMr.マイケルの素晴らしいスコアと８０年代懐メロをスパイスに～サスペンスとドラマを交互にめくるめく速さでテンポ良く魅せるMr.JJの非日常演出は圧巻！ ",
            " 『SUPER ８』主人公達の様に８ミリカメラをいじっていた少年だったJ.J.A監督。大人になり、夢を叶え、大好きな映画がロゴマークであるアンブリン製作の下、大傑作を世界中に！沢山の男の子と女の子がこの映画を観て、映画監督を夢見て欲しい。 ",
            " 『SUPER ８／スーパーエイト』鑑賞。素晴らしい。映画愛に溢れてるし、まさに子どもにこそ見てほしい。本編後も好きだし（むしろここが一番？笑）。けど、個人的にはなんかもの足りなかったのが本音。ただ、何がもの足りなかったかはまだ分かってない。",
            " 『SUPER ８／スーパーエイト』よかった。トレイラーを見てからずっと楽しみにしてたけど、その期待を裏切らないところが素晴らしい。エンドロールまでしっかり楽しんで欲しい。",
            " 『スーパーエイト』まあどう考えても「ET」や「未知との遭遇」ではないな。もし自分がこの物語の子供たちと同世代だったなら、百点満点付けたと思う。児童向けモンスター映画としては過去最高級の出来。しかしそれ故に絶賛するのが躊躇われる甘さもある。",
            " 『SUPER ８／スーパーエイト』こどもー ！あとエイブラムスー！",
            " SUPER ８を観終わる。いやー、面白かった。誰が観ても満足する映画なんじゃないかな。これは観ないと後悔しますぞ。オススメです！！ ",
            " 『SUPER 8』、王道と言えば王道かも知れませんが、最後はちょっとグッときました。泣かなかったけどね(笑)。それから、エンドロールが始まっても席を立たないで下さい。お楽しみがありますよ！",
            " 『SUPER 8』、監督のJ・J・エイブラムス節も健在。彼必殺の「引っ張り」を十二分に堪能できる。またキャラクターの役割分担がハッキリしていて、それぞれ魅力的。特にエル・ファニングは文句なし。見ているだけで幸せな気分になれます(笑)。",
            " 『SUPER ８』、映画愛に溢れた作品であり、特に子供の頃、スピルバーグ作品をリアルタイムで観て育った世代にはストライクでしょう。彼に対するオマージュはもちろんのこと、色んな要素を上手く詰め込むことに成功。説得力もある仕上がりになっている。",
            " って事で見てきました『SUPER ８／スーパーエイト』。子供の頃からスピルバーグ作品をリアルタイムでずーっと見て来た人間が強いシンパシーを抱ける作品。ただ、あまりにスピルバーグに思い入れが強いと自分ならば、みたいなのは出てきますね。",
            " 『SUPER ８／スーパーエイト』こんなにもエンドロールを楽しめた映画があっただろうか。このために本編があったのでは？と思いたくなる。あの時の思いを共有できる人は、楽しめただろう。スピルバーグもJ.J.エイブラムスも良い人だ。楽しかったな！",
            " 『SUPER ８／スーパーエイト』を観て来た。完全に宣伝ミス。最強の武器であるオマージュの存在がダダ漏れしてたので、何の驚きもない凡作に成り果てた。オマージュの存在を極秘にすれば、良作にはなっていた。",
            " 『SUPER ８／スーパーエイト』素晴らしかった。青春モンスターA級映画。テーマがいい。映画愛にあふれてる。子供たちから大人まで楽しめる。エンドロールに素敵なプレゼントあり。エンドロール始まってすぐ帰ったら大損します。オススメ。",
            " 『SUPER ８／スーパーエイト』 千何百円だしてまで観なくても。。",
            " 『SUPER ８／スーパーエイト』 グーニーズmeetsクローバーフィールド。 映画好きとか70年代の雰囲気好きなら楽しめるけど、スピルバーグ作品のような、心に残るシーンはあまり無いのが残念。 悪くないけどね～",
            " 『SUPER ８／スーパーエイト』語り口はスピルバーグ風であるが、中身はしっかりとエイブラムス監督流の一大スペクタクルが凄い。しかし当初イメージしていた友好的な作品とは違うのが難点かも？さりげなくホラー作家にオマージュを捧げているのが良い。",
            " 『SUPER ８／スーパーエイト』期待が大きすぎた分、がっかりした。。。子供たちは好演だったので、やっぱりキャラクターにも愛嬌が欲しい。",
            " 『SUPER ８／スーパーエイト』』＠よみうり。多くは語りませんが…やはり＜秘密＞にしていただけのことはあります！その映像たるや…凄い！！でももっと凄いのはｴﾙ・ﾌｧﾆﾝｸﾞ。お姉さんのﾀﾞｺﾀ顔負けの演技で…。輝いています。    ",
            " SUPER8を見ている。面白い",
            " →予算をいっぱい使った、個人的な映画だなと感じた。そこがいいなと思った。出演している少年たちみんなのキャラが立っているのもイイ。エンディングでながれる映像もすごくイイ！ 想像していたのとはだいぶちがう映画だったけれど、おもしろかった。わたしは。",
            " →子どもたちの姿、世界がちゃんとリアルだった。小さな町で起こるとんでもないこと、それが少年たちの目線でしっかりと描かれていた。それと少年たち（と監督、スタッフ）の映画づくりへの愛も。公開時、テレビで大々的に宣伝されていたけれど、いわゆるハリウッド大作っていうより→",
            " →少年たちが映画を撮っているところや、それにまつわるディテールが凝っているなとおもっていたら、監督はじめスタッフもSUPER8で映画をつくっていた過去があったんだね。そういう自分たちの子どものころの想いがぎゅっとつまっているんだなとかんじた。→",
            " SUPER 8/スーパーエイト、みた。70年代、映画を撮っている少年たちとその町で起こるお話。SF。SUPER8というのは彼らが映画を撮るのにつかっているカメラの名称。この「SUPER8」というタイトルの意味をみおわってから知って、この映画は単なるSFじゃないんだなーって思った→",
            " 「SUPER ８／スーパーエイト」映画製作中にある物を目撃した高校生たちが不可解な事件に巻き込まれる。懐かしさも漂うＳＦ。８ミリ映画を知らない世代が増えてるが、ビデオじゃないよ。編集はフィルを切って繋ぐし、音も別録り。映画作りの楽しさも味わえる。",
            " 【SUPER 8】「辛い事はある、それでも生きていける」。物語の中で描かれる「セカンド・チャンス」は、今この国に生きるからこそ強く感じられるテーマでもあった。",
            " 【SUPER 8】『E.T.』や『グーニーズ』のような、日常から突然と引き離される少年（少女）達の古典的な物語を、J.J.らしい…緩急ある流れを上手に組み込むことによって、退屈せず、落ち着いて見守れる、ジュブナイル史の新たな秀作。"
        ]
    }
}