{
    "title": "アンダルシア 女神の報復",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 4262,
            "each_tweet_amount": {
                "good": 32,
                "even": 3,
                "bad": 7
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『アンダルシア 女神の報復』鑑賞。いわゆるアンダルシア現象を確認。確かに前作よりはるかに面白くなっている。国際的陰謀も成り立っているし人物造形もしっかりしている。クライマックスまでの緊張感もあるし、普通に面白いサスペンスだった。ドラマを挟んだおかげ？やりゃできるじゃん。",
            " 『アンダルシア 女神の報復』アンダルシア、アンドラ、バルセロナ、パリ。故に景色は絶品。",
            " 『アンダルシア 女神の報復』前作より面白かった。現実味の無いアクションに手を出さず、情報戦や洞察力で勝負。役者さん達の細かい表情や仕草でのやり取りも好き。関係無いけど旅行に行きたくなった。",
            " 『アンダルシア 女神の報復』前作アマルフィよりは見応えあった～！毎度、外国の素敵さに目がいきますの(o´艸｀)旅行したくなるぅ♪そして、やっぱり福山さんは、かっこいい┗(・3・)┛ストーリーには期待せずに観るとよかですｗ",
            " 『アンダルシア 女神の報復』 伊藤英明と黒木メイサのキャスティングがはまっているし、ちょっとした表情や目線で語る演出もいい。物語は突っ込みどころも多く、織田裕二のキザぶりには辟易だが、安っぽいところはなく、観光サスペンス映画としてはなかなかの出来。西谷弘監督、前作の報復達成。",
            " 『アンダルシア 女神の報復』けっこう見応えあるなあ。",
            " 『アンダルシア 女神の報復』面白かった。TVシリーズ見てようかな？",
            " 『アンダルシア 女神の報復』DVD鑑賞。ストーリーはありがちでワクワクするほどでもなく、海外ロケにかなり騙されているような感じ。",
            " 『アンダルシア 女神の報復』前作「アマルフィ」がパッとしなかったのでスルーしていたが、アクションも結構頑張っていたし、ストーリーも見た目の密度があって最後まで持たせることができていて、まあまあ楽しめた。残念だったのは、全体的に人物設定の掘り下げが不十分だったこと。",
            " 『アンダルシア 女神の報復』東宝×フジのドルバコトリオ揃い踏みで面白いんだけど、もう一捻り話の発展が欲しいな...1回見ているので結末分かって見ると余計にそう思った。 ",
            " 『アンダルシア 女神の報復』★★★☆☆",
            " 『アンダルシア 女神の報復』 ",
            " 『アンダルシア 女神の報復』おだゆうじかっけー",
            " 『アンダルシア 女神の報復』黒木メイサの演技が鼻を突く。このシリーズはこれで終わりかな。",
            " 『アンダルシア 女神の報復』2011年に唯一映画館で観た邦画。",
            " 『アンダルシア 女神の報復』DVD。織田裕二の終始しかめっつら鶴太郎演技＋伊藤英明の棒読み＋ファムファタルにはほど遠い黒木メイサの小娘ぶりがトリオで炸裂しながらも、何とか鑑賞に耐えられるつくりになったそれってキセキ",
            " 『アンダルシア 女神の報復』織田裕二が本気でかっこいいと思った",
            " 『アンダルシア 女神の報復』(@シアター)★★★★★",
            " 『アンダルシア 女神の報復』 2012年1本目。前作に比べて大成長だね。やっと普通に観られたっていう（笑）あの名前の正体はだいたい察しがつくのでそこまで引っ張らんでも、とは思った。",
            " 『アンダルシア 女神の報復』★★★★☆ラストはまさかの展開でした。",
            " 『アンダルシア 女神の報復』見た。思った以上につまらない・・・謎ときのないミステリ",
            " 『アンダルシア 女神の報復』黒田さんのシリーズ好きだわ〜☆この手の作品は演出は派手、でもストーリーが薄いパターンが多いっていう印象があったけど、そんな中ストーリーがちゃんと濃くて見応えがあって良かった♪",
            " 『アンダルシア 女神の報復』織田裕二がかっこよく見えるね。また、フジテレビはお金をかけたね。あ、でも雪山は・・・。福山さん・・・何やってんだ？ｗｗｗ。織田裕二の映画ですね。ほんと。",
            " 『アンダルシア 女神の報復』織田裕二氏がすごいかっこよかった。ストーリーもラストのどんでん返しが良かった！",
            " 『アンダルシア 女神の報復』鑑賞。多くの人が言っていることだが、思ったより良い！笑 前作も劇場で観てるけど、酷かったからなぁ。もったいない。今作が最低限のラインだと思うけど、これくらい出来るのなら最初からやらんと。",
            " 『アンダルシア 女神の報復』@日劇TOHO。前作に比べ、アクションもより凄く、いかにもフジＴＶが作った映画って感じ。登場人物のキャラもはっきりしているし、ラストのどんでん返しも面白い。贅沢な映画・・・・。って感じ。私は好き！",
            " ",
            " 『アンダルシア 女神の報復』電車のシーンでエキストラとしてダルさんでてた ",
            " 『アンダルシア 女神の報復』見てきました。メイサちゃんとのキスシーンは良かったなぁ!(^^)! それよりも福山雅治さんがステキでした！！！",
            " 『アンダルシア 女神の報復』期待しないで観たが、これはいいよ。ミステリーとしても面白い。  以下ネタバレ これは、バディムービーとして、非常に上手く成立しているように思う。最後のカット、グッときた。冒頭から映像もおお！と思うほど。よかった。",
            " 『アンダルシア 女神の報復』まあ、せっかくの海外ロケなのに、画の中が日本人オンリーが多く、残念な所もあるが、面白かった。",
            " 『アンダルシア 女神の報復』それにしても織田裕二って竹中直人化してないか。演技がパターン化してる気がする。もっと幅広さを持たないとこの先ヤバイと思うんだが。",
            " 『アンダルシア 女神の報復』TVドラマと劇場映画の、フォーマットの違いってなんだろう。確かに楽しめたのだが2時間ドラマスペシャル以上のものではない。お金払って映画館で見るまでのことは無かったな。",
            " 『アンダルシア 女神の報復』「アマルフィ」と比べたら数倍マトモになっているとはいえ、やっぱり数々の大人の事情がノイズになる。配役、ロケーション、構成が作品内容と全くフィットしない怪作。",
            " 『アンダルシア 女神の報復』★★★★☆ ミステリーとしてはソコソコだけど、織田裕二演ずる外交官黒田のキザキャラを楽しむ映画なのでこれでいいのだ。解決方法はお約束だけど誰も文句言わないでしょ。組織の中で自らの正義を貫くという裏テーマもよい。",
            " 『アンダルシア 女神の報復』を豊洲10番で観てきた。アマルフィよりはマシっちゃぁマシだけど…でもこの時期に一本だけ見る映画の選択肢としてはオススメしない。",
            " 『アンダルシア 女神の報復』期待を裏切らない秀作です。俳優陣の演技は勿論。ストーリーも３人の駆け引きや伏線が巧みに使われており、謎解きも面白い。エンドロールの後にもドラマがあるので、最後まで観ないと勿体ない。私は皆勤賞。完璧にハマリました。",
            " 『アンダルシア 女神の報復』とにかく一番感じたのは，前作アマルフィはよっぽど色々面倒なことが起こって，あの有様だったんだなーという点。中でもドコモの冠が外れたのは大きかったのではないかと。ドコモの電話使うために脚本が書かれた部分があったよね",
            " 『アンダルシア 女神の報復』女神の抱腹絶倒(´Д｀) 湘爆もしくはドラマ十九歳以来の織田氏のﾊﾞｲｸ運転ｼｰﾝに萌え(*´∀｀*)意味不明のストーリー展開と消息不明の国際テロ組織に私の脳内CPUはついて行けず(´Д｀) ",
            " 『アンダルシア 女神の報復』黒田康作相変わらずカッコ良過ぎるよなぁ！あそこまで行くと気持ちええよね！途中で「あっ！」っとなるけどなかなか良かったっよ！黒木メイサは素敵やわぁ！いつもながら素敵な街並み観光気分っす！(笑) ",
            " 『アンダルシア 女神の報復』ヤマト観て免疫ついてるから黒木メイサも気にならないしね。 ",
            " 『アンダルシア 女神の報復』なんなんだよ！？こんなのが観たくて公開初日に劇場に足を運んだんじゃないんだよ！俺は。面白いじゃないか！ ",
            " アンダルシア見てきた～。 織田裕二は苦虫潰した感じで相変わらず渋かったですが、うーんアマルフィのほうが２倍面白かったです。お金大好き人間なのでマネーロンダリング編を楽しみにしてましたが、いつも通り全く話が理解できず終了です。",
            " 「アンダルシア」鑑賞。観光地系娯楽映画ですかね。細かい脈絡が途中でちょっと分からなくなり。戸田恵梨香をもっと見たかった。",
            " '11年劇場鑑賞84本目『アンダルシア女神の報復』雑感1：西谷弘監督作品。出だしの件とか映画的な魅力もあったと思ったし、タマフルワード的に言えば「KOKOUvsSHACHI」的展開に「むほっ？！」と思う所も無くはなかったですが、最終的にどうでも良い感じになりまして…。 ",
            " 「アンダルシア 女神の報復」も鑑賞。スペイン旅行経験ありの中年夫婦ぽいお客さん多し。展開に関係なく「ほら、お父さん！」「あれあれ！」という声があちこちであがるので、どのあたりが有名スポットなのか参考に。寝オチしそうなところを助けていただき、ありがとうございました。",
            " はいはい『アンダルシア 女神の報復』ハスリングしますよ(無気力)",
            " アンダルシア。織田裕二と黒木メイサて多分20歳くらい歳離れてるよな。でも流石に若いぞ織田裕二、黒木メイサとチューしても全然違和感なかった。俺もああいう大人を目指そう、、、と思ったが既に俺のほうが織田裕二より年上だった(´Д` )",
            " 映画【アンダルシア 女神の報復】を観る。娯楽映画で高級感のある作品。サスペンスあり、アクションあり、ラブあり、男の友情あり、キャラクターのリンクありと盛り沢山。ストーリーラインも二転三転してテンポで見せきってしまうあたりはさすが西谷監督、映画の全てを上手くコントロールしている！！",
            " 『アンダルシア』で織田裕二が窓際の席でガラスの結露を見て何かに気づく。次の瞬間、ガラスの外から織田をとらえる。さっきの結露が織田の顔のところだけ、何者かによってキレイに拭き取られてる。スタンド使いの仕業だ。しかし最後まで誰がワールドの使い手かわからなかった…",
            " 今日は「アンダルシア 女神の報復」初日です！！！",
            " 『アンダルシア』の舞台でアンダルシア州ロンダって場所が、いかにもパズーの村＠『ラピュタ』みたいだった！のでモデルにちまいない、宮崎駿がロケハンに来たにちまいない!!と帰ってからネット検索したら案の定早苗、「ロンダ」がモデルだとヒットしてきた、んだけどウェールズのロンダ…？て…??",
            " 今日はアンダルシアを観てきた。思った以上に面白かった。織田裕二は年とってもカッコイイ。",
            " アンダルシア観ました！織田裕二カッコいい♪あぁゆー強い男、いないですよね…",
            " アンダルシアむちゃ面白かった！！織田裕二と伊藤英明とか豪華すぎるだろ〜〜むちゃかっこよかった(T_T)(T_T)",
            " やっと『アンダルシア』観てきた。やっぱ織田さんかっこいい～♪ヨーロッパの風景もステキだし、話もおもしろかった☆",
            " アンダルシア観た!!織田さん＆伊藤英明がかっこよすぎ。でも、アマルフィの方が好きかも・・・Storyは。スペインにも行ってみたいなぁ〜。",
            " こないだ映画「アンダルシア」観た。前作「アマルフィ」も面白かったがさらに良かった。織田裕二は若い頃より今のがいいな。",
            " アンダルシア面白かった(^^) 夏八木さんステキすぎるぅ☆*:.｡. o(≧▽≦)o .｡.:*☆ 織田さんと伊藤さんもかっこよい☆ メイサ可愛い〜！！！",
            " アンダルシア超面白い(^з^)-☆伊藤英明と織田裕二かっちょいいなぁ(*☻-☻*)"
        ]
    }
}