{
    "title": "BIUTIFUL ビューティフル",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1795,
            "each_tweet_amount": {
                "good": 69,
                "even": 2,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BIUTIFUL ビューティフル』重くて難しくて考えさせられる。いろんな問題が詰まってる映画だった。教育って重要すぎる。。でも心の綺麗さだけが救い。愛情だけじゃ大切な人を守れない現実もある。父親とのシーンが凄い。",
            " 『BIUTIFUL ビューティフル』B・バルデムがスペインの下町で人生のどん詰まりに追い込まれ、しかも霊能力者という複雑な設定に加えて末期癌という末期の目線。A・G・イニャリトゥ監督で気軽に見始めたら超ヘビーな作品だったという…。",
            " 『BIUTIFUL ビューティフル』  主人公が子供の為、別れた妻の為、不法移民の為に奔走する。死や過去と向き合い整理していく。その行為は時に違法で、時に仇となり周りを傷つけながら・・。間違いでも報われずともその想いはただ美しい。",
            " 『BIUTIFUL ビューティフル』観た。冒頭のシーンが最後のシーンって演出ほんとに好き。どうしようもない移民の貧困を描いてるのに一向にすり減らない親から子への愛。最後の選択、悲しいね…。ハビエル・バルデムが男前すぎる。",
            " 『BIUTIFUL ビューティフル』 心臓音の演出に心を打たれました．",
            " 『BIUTIFUL ビューティフル』ラストがいい。死ぬことがただの終わりじゃないと感じさせてくれる。",
            " 『BIUTIFUL ビューティフル』見ている途中で気付いたのだが、シーンによってスタンダード、ビスタ、シネスコとスクリーンサイズが変わるのね。ブルーレイではどうなってるか分からないけど。最後にビューティフルって気付かされるのが素敵だ。",
            " 『BIUTIFUL ビューティフル』ハビエル・バルデムがひたすらに苦悩する148分。イニャリトゥ監督がこれまでのスタイルを捨ててジットリと一人の男の末期を追う。ついに訪れた父との対話シーンの美しいこと！",
            " 『BIUTIFUL』幼子を残し死に行く父の想いは幾ばくの物であったか、自分が親となった時からその気持ちに思いを巡らせ   折に触れ想像するようになった。父の想いが日記という形で目の前に差し出された時、生まれて初めて号泣した。父に捧ぐ。",
            " 好調メヒコ勢の中でも特に贔屓のイニャリトゥ監督作なのに後回しにしてた『BIUTIFUL ビューティフル』観了。舞台がスペインで得意の時間交錯はナシ。熱狂した『アモーレス・ペロス』から10年、\"成熟\"の一語を感慨し身につまされる148分",
            " 『BIUTIFUL ビューティフル』まさかのホラーシーンだったので、ものすごく怖かった。子供たちを残して逝かなければならない苦悩と葛藤。ヴァッファローのように重厚なバルデムの存在感が際立つ。",
            " 『BIUTIFUL ビューティフル』最高の一つ。平凡ではわからないことが描かれ、底辺の生き方が常識の範囲に無いと伝わる。生きることは美しいか。家族を亡くすという現実が主人公から子供達へ続くが、それでも生きたことは美しいと想えるのでは？",
            " 「BIUTIFUL ビューティフル」WOWOW録画で鑑賞。貧しく教育もない、余命二ヶ月の男。違法行為に手を染め自ら犯した罪とも向き合いながら、一途に子供たちを思って懸命に生きる、そのすさまじさ、悲しさ、美しさ。胸えぐる傑作。★★★★",
            " 余命云々よりも、サグラダ・ファミリアの見えるバルセロナでの生活がこんなに厳しいとは・・・みんな必死で生きてるな。突然のホラー調が衝撃的だった。何度も観たくないが、何度も観てしまいそうな良く出来た映画。",
            " 『BIUTIFUL ビューティフル』余命宣告され、心と裏腹に死後の為に整理をしようとしても、苦しい生活は楽にならず別れた妻との関係も上手くいかず、逆に悪化していく。それでも子供達の為にともがく。最期に得た安らぎに静かな感動。",
            " 『BIUTIFUL ビューティフル』死の深淵を覗き込む男が、必死で生を全うしようとする姿が描かれている。ホラーと評される演出も含めて村上春樹的で些か難解だけど、バベルを少々残念に思った人にも見て欲しい。素晴らしい。",
            " 『BIUTIFUL ビューティフル』立ち込める絶望の中にも、光があるのが人生だ。イニャリトゥの描くビューティフル。感動的な物語を描こうとしても、圧倒的に才能のありかがホラー寄り。そんなイニャリトゥがいいのです。",
            " 『BIUTIFUL ビューティフル』この監督の映画って長いよね",
            " 『BIUTIFUL ビューティフル』ところどころホラーでこまった。",
            " 『BIUTIFUL ビューティフル』観た。ドブネズミみたいに美しく？イマイチはまらず・・・",
            " 『BIUTIFUL ビューティフル』残りわずかな時間を子供たちの為に生きようとする父と暗部な社会問題、家族の問題等々を描く秀作・・・儚くもビューティフルなラストが切ない。",
            " 『BIUTIFUL ビューティフル』やり方は間違ってるが、底辺で生きる父として夫として家族を守るため、懸命に生きてるのに八方ふさがりになって行く主人公。陰鬱で閉塞感たっぷりだが、ハビエル・バルデムが素晴らしく、タイトルも秀逸。",
            " 『BIUTIFUL ビューティフル』バルセロナの底辺で生きている人達 裏社会の仕事を糧にする主人公が余命宣告を受け、並行して起こる二つの事件と、問題のある妻が彼を追いつめる それでも子供達には良い父親であり続けたいという思いは伝わった ",
            " 『BIUTIFUL ビューティフル』[2011年05月12日(木)のTweet]  ",
            " 『BIUTIFUL ビューティフル』☆4 この監督が作品に込める人間交差のメッセージは深く難しく重い。",
            " 『BIUTIFUL ビューティフル』福利厚生で大惨事を引き起こす「底辺派遣業者」と都市の猥褻な退廃を見事に象徴した「五乳首人間」以外の本筋はものすごくぼんやりした作品。この内容はドキュメンタリー形式じゃないと嘘臭い。悲劇は安易では。",
            " 『BIUTIFUL ビューティフル』綴りが違うのが泣ける！厳しい話だけど。ほんと厳しい現実の話だけど。泣ける泣ける。泣けた",
            " 11/25@早稲田松竹    『BIUTIFUL ビューティフル』    ",
            " 『BIUTIFUL ビューティフル』ハビエル・バルデムの演技の深みと、容赦なく流れる日常の重み。移民と余命と飢えと家族と。ただ、寝不足時に観たのは失敗だった…とても良い映画なのは随所から伝わってきたのに。死の淵で想う生ある世界の楔。",
            " 『BIUTIFUL ビューティフル』とてもいい映画です。決して褒められた人生とは言い難い主人公。BIUTIFULというスペルの間違いが象徴的。最後に意味を持ってきます。",
            " 『BIUTIFUL ビューティフル』ラストのトイレでの娘との抱擁は涙が出た。曲がった人生と言われようが、彼の人生はまさしくビューティフル。下半期観た中では1～2を争う作品。素晴らしかった！ ",
            " 『BIUTIFUL ビューティフル』鑑賞。重いテーマの中での家族の温かみと生きる強さ、自分が知らないスペインがリアルに描かれてる。そこはすべてハビエル・バルデムにつきる。ウスバルに全身全霊こめて演じてる姿こそが熱く胸に沁みる。 ",
            " 『BIUTIFUL ビューティフル』サロンシネマにて。期待通りズッシリとくる見応え。イニャリトゥの過去作とは大きく構成が異なるも、人種交差点っぷりはさらに磨きがかかっている。プリエトのカメラの巧みさと相まって唯一無比の世界を作り上げている。",
            " 日曜日は日比谷シャンテで、重たい作品を梯子。『BIUTIFUL ビューティフル』『未来を生きる君たちへ』。共通するテーマ、暴力・悪・貧困・死。両作品とも素晴らしかったが、ずっしりと疲れた。･･･が、こういう疲労感が私は好きだ。",
            " 『BIUTIFUL ビューティフル』大分遅くなりましたがやっと観賞。父親は子供に何を残せるのか？と裏社会を描いた作品であるが、少し長いですが見応えがありました。",
            " 『BIUTIFUL ビューティフル』余命二ヶ月を宣告された男は、何となく死者が見えたりする。そこがなんとも言えず面白かった。死んだ父親との対面や、いろんなシーンが心に残った。1800円満点で1500円。少々退屈な時間もある。",
            " 『BIUTIFUL ビューティフル』＠シャンテ。重たいテーマ・・・。正直、余命2カ月の父親の感動感涙話しというより、不法滞在の移民問題のテーマの方が私にはつらく。救いようのないあまりに複雑な問題に心は突き落とさせた。  ",
            " 『BIUTIFUL ビューティフル』とてもやるせない映画です。暗闇の中でも一粒でも光を照らすことがどんなに大切か、美しいものは普段気付くことができず儚いものの中にあるということを教えてくれるような映画でした",
            " 『BIUTIFUL ビューティフル』余韻残りまくり。確実に記憶に残る映画。バルセロナには行ったことあるが、あんな生活があるんだな。なんか、しっかり生きなきゃと思わされたなぁ。",
            " 『BIUTIFUL ビューティフル』う～ん、はまらなかった。でも、泣いてる人の声は聞こえてきたけどね。時間が長くて集中できなかったかな？w ",
            " 『BIUTIFUL ビューティフル』それにしても村上春樹の「海辺のカフカバージョンの予告篇、最高!!!本編観た後だとシンクロしてて良さがヒシヒシと伝わってくる、これだけでショートフィルム一本分の見応えありますよね、大好きです!!!",
            " 『BIUTIFUL ビューティフル』バルセロナの街並みにそびえ建つ、とてつもなく長い時間軸の中で造り続けられているガウディのサグラダ・ファミリア、とは対象的になんと人生の儚いこと…考える程思いは尽きない、自分の何回も観たい映画リストに決定～",
            " 『BIUTIFUL ビューティフル』泣ける話…でも、イニャリトゥ監督ただそれだけの筈もなく「生、死、愛、信、心、悪、病、恐、悲……」なんかもう、あまりにも多くのメッセージを受け取ってしまい言葉にならない有様…（自分のボキャブラリー不足）ｗ",
            " 『BIUTIFUL ビューティフル』イニャリトゥ＋ハビエル・バルデム最強の組み合わせ、兎に角凄い!体の中心にドスン!…て、２１グラムと同じく出てくる人が皆辛い状況の悲壮感溢れる話、心動かさました。安っぽいお涙頂戴の映画ではありません、傑作！",
            " 『BIUTIFUL ビューティフル』 ハビエル・バルデムの圧倒的な存在感。いま一番巧い俳優だと思う。前半はやや冗長だったが、後半は映像的にも観客に伝わるものが多かったように思う。特にラストは秀逸！ しかし観客を選ぶ映画ではある。",
            " 『BIUTIFUL ビューティフル』全く救いのない深い絶望。その中で生きることにこだわるウスバル。黒澤明監督\"生きる\"よりももっとシビアな状況。それでも生きることは素晴らしいと思わずにはいられなかった。秀作！",
            " 『BIUTIFUL 』★★★★／５ 末期癌を宣告された男が、来るべく喪失の前で世界をもう一度見つめ直す話。乱雑な部屋、不味そうな食事、その全ての混沌があってこそ、最後のRavelのPf協奏曲の二楽章が生きてくる。悲しく、救いを与えない映画。",
            " 『BIUTIFUL ビューティフル』今年の上映作品の中でかなり印象深い作品の一つ。勿論ハビエルは言うこと無しだけど、ハナとギレルモの二人の子役も良かった。",
            " 『BIUTIFUL ビューティフル』「幸せ」に「生き」たいと社会の陰で叫んでる。ひたすら重く暗いけどまとまってたし見やすかった。バルデムの特殊能力は使いきれてなかったような。それでも今年の私的ベスト候補。",
            " 数日前に観た『BIUTIFUL』良かったな。あんなバルセロナは知らない。",
            " 『BIUTIFUL ビューティフル』観た。明るく陽気なラテンなイメージと違う、不法移民バルセロナ。遠くにガウディの教会が見えなければ、W・アレンの映画と同じ舞台とは思えない。普通に生活すること、生きることを散りばめたコラージュのような。",
            " [BIUTIFUL ビューティフル] cocoのサイトで鑑賞券が当たったので観させていただきました。非常に重くて暗い話ですが2時間48分は決して長く感じず心にずっと残る作品。全く知らないスペインの裏側が描かれています。ハビエルバルデム最高！",
            " 『BIUTIFUL ビューティフル』鑑賞後色々な考えが巡って言葉がない。これがスペイン、バルセロナとは思えないほど暗く重く、響いて離れない。観光では知られないもうひとつのバルセロナ。\"BEAUTIFUL\"ではなく \"BIUTIFUL\"",
            " BIUTIFULを観終わる。難しかったな。メッセージがあり過ぎて受け止めきれなかった気がする。映画2本分はあったな。実際、時間も長いし。 ずしーっと心に残る映画になった。 ",
            " ＜BIUTIFUL ビューティフル＞息がつまる･･･というか、『死の、匂いがする』作品。忍び寄る死期、沈黙する死体達、語り出す死者、死を象るような天井の滲み。バルセロナの裏街の荒んだ情景の中で絶望が生者を包み込む。その生き様は聖者のようだ。",
            " 【BIUTIFUL】なんて優しいタイトルなんだろう。綴りの間違いのひとつでさえも、誰かにとっては大切な記憶、生きた証になる。\"生きる\"ということは次の世代に何かを\"遺す\"ことなのかもしれない。",
            " 【BIUTIFUL】『バベル』に続きグスタボ・サンタオラヤによる音楽も良い。シンプルな弦楽器の旋律が息が詰まるような緊張を演出したかと思えば、時には美しく優しいメロディーを奏でたり、的確に、自由自在に、そしてシンプルに作品を彩る。",
            " 【BIUTIFUL】ハビエル・バルデムの優しさと厳しさとが混在したあの面構えがなんとも素晴らしい。その他も役者の顔がめちゃくちゃいい。スクリーンの中の暗く、臭く、息苦しいバルセロナの街がとんでもなくリアルに迫ってくる。",
            " 【BIUTIFUL】スクリーンに映し出されるのは今まで見たこともないようなバルセロナの影。不法移民、貧困、ドラッグが溢れる闇の世界に光が当てられる時、世界遺産のサグラダ・ファミリアは単なる背景でしかなくなる。",
            " 【BIUTIFUL】アリアガ不参加で定番の群像劇は封印され、ひとりの男を深く掘り下げて描いた全く新しいイニャリトゥ作品。映像や台詞の１つ１つから物凄い\"熱\"が感じられたのは、監督自信が父に捧げた作品だからなのかもしれない。",
            " 『BIUTIFUL』鑑賞。映画自体がレクイエムのよう。重いし、尺も長いから観る人によって意見は分かれるだろう。でも、個人的には好き。こうゆう映画は現在の邦画からは絶対に生まれないと思う。心を揺さぶられた度では今年度第１位になるかもしれない。",
            " 『BIUTIFUL ビューティフル』観た。すげえ！重いけどタルくなくかっこいい役者も演出も上手い。ある意味ヘタウマかもしれんけどアリ。表向き余命モノ＋闇社会＋家族愛。だけど終わってみたらよくわからん。とにかく振れ幅大きすぎ。すげえ。",
            " 『BIUTIFUL ビューティフル』観た☆☆☆+。移民問題とかいろいろ要素を加えた余命いくばくものだが、「涙絞り出さんと帰さへんで」と言わんばかりのたいがいの邦画と違って淡々と。バランスは良い。",
            " 『BIUTIFUL ビューティフル』BeautifulではなくてBiutifulだと今気づいた。最近観た中で一番良かった～！「オールドボーイ」観た後と同じぐらい落ちたけど、ハビエル･バルデムの素晴らしい演技は忘れられない！",
            " 「BIUTIFUL ビューティフル」とても重く辛く、自分も彼らと共に長いトンネルを歩いて来たような、観た後はとてつもない疲労感に襲われました。それほど心に染み入る作品でした。次第にやせ細って行くハビエル・バルデムの鬼気迫る演技が素晴らしい。",
            " 『BIUTIFUL ビューティフル』幼い命、消えゆく命、生きたくても生きられない命、辛くても生き続けねばならない命、誰の役にも立てないと粗末に生きる命、社会の陰で消される命…様々な命を描いた作品であった。",
            " 『BIUTIFUL ビューティフル』・・・☆☆☆☆。ハビエル・バルデムがすごかった。前半ウトウトしかけたが、途中から釘付け。重い話だけど大事な話。バルセロナのイメージが変わった。",
            " 『BIUTIFUL』思ってた感じと違ったしちょっと落ち込んでしまったけど素晴らしい映画だった。登場人物を取り巻く過酷で容赦ない出来事の連続。なのに撮影が美しくて…二時間半堪能してしまった。beautifulじゃない、でも美しい ",
            " 『BIUTIFUL』OP/ED共に赤/白/黒を使ったとても印象的なクレジット。イニャリトゥ監督がタッグを組んでるMr.サンタオラヤの民族楽器を使用した美し過ぎる音楽は、主人公と一緒に観客をもゆっくりと深い海の底に突き落としてゆく。 ",
            " 『BIUTIFUL』やはり困難な演技が要求される世界一の鼻を持つマランブラを演ずるMs.アルバレスにも圧倒される。本作がデビュー作とは思えない。子供の前で披露される素敵なプロポーズのエピソードを話す２人の屈託の無い笑顔が忘れられない。 ",
            " 『BIUTIFUL』左耳に銀のピアスをした主人公ウスバル演ずるMr.ハビエル・Bの存在感が圧倒的。特殊能力を持つという部分もあり、その矛盾故より複雑な演技を要求される役柄だが、『ノーカントリー』の時より遥かに素晴らしい演技を魅せる。 ",
            " 『BIUTIFUL』末期癌を宣告された事により、自分と家族に“整理”をつける主人公ウスバル。周囲を取り巻く不法入国者や中国人労働者の家族も対比しながら見せていく演出は、時に重く・時に激しく圧し掛かる。イニャリトゥ監督が命の尊厳を証明。 ",
            " 映画『BIUTIFUL ビューティフル』を観た☆☆ハビエル・バルデムの祈る姿が印象的だった。",
            " 『BIUTIFUL ビューティフル』シビアに人生を描いた傑作。『１２７時間』が光の生き様なら、こっちは闇の生き様。どう足掻いても犯罪の歴史は消えない。でも、子供に教えたBIUTIFULのスペルミス同様、間違いも彼が生きた証。",
            " イニャリトゥ監督「BIUTIFUL」。ろくでもない暮らしの中、必死に誰かのために生きる人々。beautifulではなくbiutifulだからこその美しさがそこにはある。自分には何が残せるのだろうか？21gやバベル同様、陰影の濃い映像が妙なリアルさを感じさせる。感動的な映画でした。",
            " 『BIUTIFUL ビューティフル』 絶望の中にも必ず光は存在する - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 『BIUTIFUL』観。生きる為に裏社会に手を貸してる父親が余命宣告受けて、子供の為にお金を残そうと何とか奔走するんだけど、どんどん悪化して…バルセロナの闇の社会と主人公の闇とが入り混じって重かったー。主人公に霊が見えるって設定にびっくりしたけどそれでまたさらにどんより。",
            " 今月観た映画⑧「BIUTIFUL ビューティフル」（必修）スペインの映画なのでスペイン語の響きがまず新鮮。物語はバルセロナの下町が舞台。でも東京のそれとは全く違って妙に感心。そこに暮らす人々のあれやこれやは作品の本題では無いけれど、生活そのものが写し出されていて興味深いです☆彡",
            " 映画『BIUTIFUL ビューティフル』：7ガッチ！ ",
            " 映画『BIUTIFUL ビューティフル』を見た  "
        ]
    }
}
