{
    "title": "デンデラ",
    "id": 273,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 4707,
            "each_tweet_amount": {
                "good": 23,
                "even": 2,
                "bad": 16
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デンデラ』  日本映画史上最低の映画でごさった。  それにしてもベテランの女優様達がよくもこんな映画に出演されたもんだと感心致し候。  ",
            " 『デンデラ』Gyaoで無料ってRTがきたから見てみた 面白くなかったら途中で止めようと思ってたけど、想像より遥かによくて最後まで目が離せなかった・・・ 日本のムラ成分が凝縮されてる ",
            " 『デンデラ』おばあちゃん好きは見ない方がいいねw ",
            " 『デンデラ』“姥捨山伝説のその後”と謳ってはいるが、内容は紛れもなく動物パニック物。生への渇望がテーマでありながら、不器用で回りくどい筋書きとチープな着ぐるみの羆。大ベテラン女優達の体当たり演技でもっているような作品。",
            " 『デンデラ』この映画は、今か100年前1905年に北海道の三毛別村で起きた「三毛別羆事件」と、かなり似ています。羆に喰われた人間を餌に誘き寄せる場面も全く同じです。楢山節考と三毛別羆事件を一緒にしたのではないでしょうか？",
            " 『デンデラ』普通に良かった。熊の出来が悪いって人多いけどリアルに作り込めば満足だすか？ 評論家気取りで勝手な事を言うけど 別に熊を見て欲しいわけじゃない。ランボーのマネで笑わせるけど 必要とされない老人が極限状態でどう生きるのかみて。",
            " ここまで色気のない映画があっただろうか！",
            " 『デンデラ』私には合いませんでした。",
            " 何だよコレ！「姥捨て山のその後」ってストーリー設定を隠れ蓑にした動物パニック映画じゃん！熊に皆殺されるのが婆様たちならその熊と戦うのも婆様たちという奇抜な婆様展開がシュールに素敵で胸熱だよ！ 動物パニックとして見ると結構面白いぜっ！",
            " 「ﾃﾞﾝﾃﾞﾗ」鑑賞終了。姥捨山に捨てられた後の嫗達の物語。女=嫗は強し!  熊に立ち向かい、雪崩にも負けず。過酷な状況で、且つ老いてもなお下ﾈﾀで笑える力強さったら!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『デンデラ』設定おもしろいのに、クマになっちゃって残念。メイク濃すぎて誰かわからない。。あの小屋建てたのはすごいなあ。私ならもう少し生活感出したいなあ。あとクマのクオリティが(>_<)",
            " 『デンデラ』途中からクソみたいなアクション映画になる。どうせなら女同士の泥臭いものをもっとやってほしかったなぁ",
            " 『デンデラ』観たが、結局なんだったのか。予想外の展開にしようと必死こいて考えたら迷走してしまったって印象。せっかく面白そうな設定だったのにこんな安っぽいモンスター映画にする必要があったのかね",
            " 『デンデラ』ちょっと前に興味を持つようなったけど思ったより面白いちょっとスプラッターだったけどお婆ちゃん５０人とか俺得だし、特にショートヘアーのカユさんすごい私好みだった(笑)マサリ様はアイパッチ＆弓矢で私のハートにストライクしました",
            " 『デンデラ』TVで。設定は面白そうなのになぜこんなB級に・・・",
            " 『デンデラ』DVD鑑賞。おば捨山のお婆さんが50人集まったので村に逆襲のつもりが途中から熊狩りに･･･。雪山のロケーション、お婆さんのビジュアル、熊との壮絶な戦い、どれをとっても凄まじいものがある。なんだかすごい映画だった",
            " 『デンデラ』熊が着ぐるみっぽくてショボかったけどB級臭満載な感じとベテラン女優のオールスターなのが良かった",
            " 『デンデラ』チープな熊で幻滅。これは、村襲撃の流れで行ったほうが良かったのでは、、、",
            " 『デンデラ』女優さんすげーーなーーという感想です。女性は強い。しぶとい",
            " 『デンデラ』生きる意味とは何か、がテーマになってると思うんだが。村に対して復讐をする意味というか過程が今一つ不明確な気がした。山に捨てられた老婆が生き残っていたら、という発想はいいんだが。本物の雪山ロケシーンは素直に凄いと思う。",
            " 映画『デンデラ』、なでしこジャパン、女子は強いな、と。",
            " 『デンデラ』決して\"裏\"楢山節考ではなく、熊と婆さん達とのあくなき戦いがメイン。名だたる大女優の鬼気迫る演技は一見の価値あり。あの汚れ具合は特殊メイクか地顔なのか？とつまらん事を考えながら、最後まで目が離せなかった。観客の年齢層は高い。",
            " 週末にかけて観た映画に一言『デンデラ』とにかくパンチライン連発で、俺は北斗の拳を見てるのか？と思った「殺されるか、殺すかだ」「燃やし尽くせー！」「俺を潰してみせろー！」まさかのモンスタームービー化で口あんぐり＆俺歓喜。デンデラ～グシャ！",
            " 『デンデラ』姥捨山サバイバル映画。リアリティなどクソ喰らえの豪華なキワモノ的カルト・ムービーの面白さ。どうせならば村人襲撃の猟奇的、反社会的展開のまま突っ走ってもらいたかったところ。",
            " 『デンデラ』★★★☆☆ さっきはジョークで呟いたが、まさか本当に熊とのデスマッチが大半を占めるとは思ってなかったので、ちょっと反省。 客層の関係上、笑ってる人は皆無だったけど、これは笑って良いのか悪いのか、微妙。俺は前者だと思う。",
            " 『デンデラ』同じ△印の映画だからか，千葉ちゃんのカラテ映画に出てきた熊(のルックス)と，深作欣二監督が映画化できないまま亡くなった『ザ・ワールド・イズ・マイン』のヒグマドン(の役割)を思い出しました。",
            " 『デンデラ』なんといっても「70歳は小娘」という世界観。観てる側としては，ドキッ！ババアだらけの熊大会でして，誰が小娘だかわかんない。",
            " 『デンデラ』題字がね，素晴らしいんですよ。ズドーンと出た瞬間にスズキコージのデザインだってわかる。あれには心奪われました。",
            " 『デンデラ』ひさびさに△印の映画を観た気がする。千葉ちゃんのカラテ映画であんなクマー！が出てきたよね，確か。",
            " 『デンデラ』ただ観客はほとんど老人ばっかりで、その客層にこの話は問題なんでは？と正直思いました。血圧上げていいのか？ｗ",
            " 『デンデラ』姥捨て山には続きがあった、という話が、何故かサバイバルでバイオレンスという俺得映画でした。血湧き肉躍る、もとい血も肉も飛び散る、老女達と熊とのガチバトルを描いているし、展開もぶっ飛んでいて、面白かった。",
            " デンデラ観終わる。中盤から熊との戦いばかりで姥捨山に捨てられた婆さん達である意味がボヤけたのと、出てきた熊自体にリアリティが感じられずという事で途中からダレちゃったな。なんか惜しい。 ",
            " 【デンデラ】暴力描写から逃げてない点、熊にCGを使わず撮影している点なんかはとても好感が持てました！あの着ぐるみ感は悪く言うとダサいんですが、下手なCG使うより味があっておもしろいなぁ。",
            " 【デンデラ】言いたいことは分かるけど、心に迫って来ない。話としては面白いけど、メッセージが伝わり辛かったのが残念。",
            " 『デンデラ』正直に言おう。ラストが理解できなかった。価値観の違いではなく、単純に映像と台詞の意味を理解できないのだ。『12モンキーズ』的な「昔見たあれ、今の俺じゃん！」という皮肉なのだろうか。内容的にもやや設定倒れか。復習劇を見たかった。",
            " 『デンデラ』大女優のサバイバル生活よりも、人間の「生老病死」に深く切り込んだ内容であって欲しかった。もし、松竹が作っていたらもう少し違った作品になっていただろう。",
            " さて、『デンデラ』見てきましたが・・・んー、色々とヘンな事になっちゃってる映画ってカンジがしました。前半のノリで盛り上がってゆけば最高だったんですけどねぇ。草笛光子は凄いやね。後半の展開はかなりアレ。まー、がっくし。",
            " デンデラかなり面白かった。制作費の大半がババア代なので熊の特撮に金をかけられなかったんだろうなあとは思ったけど、編集と演出でカバーしてました。あとババアは皆ベテラン女優なので安心の演技力です。ババア50人vs熊が見られるのはデンデラだけ！",
            " 『デンデラ』大女優さんいっぱいだし（黒くて区別難しいけど）、１０００円だし、かなりのおば様たちが客席にいたけれども、皆さん大丈夫だったでしょうか？かなりのスプラッタぶりに私はビビっちゃいました 浅丘ルリ子が一瞬シガニーウィーバーに見えたよ ",
            " 『デンデラ』 濃い話だったが、個人的にはR18指定覚悟でもっとバイオレンスさを強くしてたら自分好みだった 赤座美代子は良いね",
            " 『デンデラ』個人的には1000円以上の価値があるかと思います(*・ω・)。特に倍賞美津子さんとアレが闘うシーンが迫力があったわー。",
            " 『デンデラ』。原作読了済。賠償美津子の力業で、なんとか成立させた一本。最大の核であり最大のネックであった熊は、やはり解消出来なかった。明らかに人が入っている着ぐるみを取り囲む老婆達はシュールかつ滑稽 。人物の掘り下げも非常に浅く、原作未読の人は訳が解らない状態で映画は終わる。☆2",
            " 『デンデラ』も観た。70歳で小娘呼ばわりには笑った。長老の思想は、終末的で俗人的だが、実存的でもある。戦争映画は、主に若者の青春の一面やイニシエーションを描いているが、さながらそれの老人版という感じで、とても面白かった。クマがまるでTWIMのヒグマドンみたいだった。 ",
            " 映画『デンデラ』の感想を書くつもりが、書けども書けども推薦文みたいにしかならない（笑）ので、ちょっとだけ間を置くことにした。。。",
            " 『デンデラ』観た。デンデラ～",
            " 『大鹿村騒動記』江戸城跡地での試写会で鑑賞。豪華キャストによるドタバタ喜劇を期待していたがそうでも無い。気負わず観るのが正解。『デンデラ』よりはシルバー層受けするんじゃないかなｗ  明日は久々のツーリング。目的地は決めず宿だけ涼しげな諏訪湖に予約したが、大鹿村へ行ってみようかな…",
            " 【映画秘宝】良かったのがデンデラの倍賞美津子さんと草笛光子さんインタビュー４頁。あの舞台調の台詞廻しはシェークスピア劇狙いだったのか！ 千代田圭介さんの完璧な衣装に負けないよう気合が入ったとの発言も。 二回目を観に行く楽しみが増えた！",
            " 『デンデラ』続き。ついに復讐の期は満ちた！と立ち上がった老婆達に野生の熊が襲いかかる。一瞬にして血と肉片と生首と切り株が転がる地獄絵図と化した共同コミュニティーを目の当たりにした老婆達は戦士として覚醒。熊と老婆達のバトルロワイヤルが始まる。",
            " 『デンデラ』終了。雪山に捨てられ自力で生き抜いた一人の老婆が、同じ姥捨てにあった老婆達（ジジイは見捨てる）を助けて仲間にし、山奥で密かに共同生活をしながら自分達を捨てた村人達に復讐しようと日々特訓を重ねて30年。",
            " 映画『デンデラ』観てきました。",
            " まじでか!?映画評価の総合サイトのtwitterツイート数の「良い」評価で「デンデラ」が「super8」や「アンダルシア」抜いてる！シニア向け映画なのに、他の客層にも刺さったかΣ(ﾟдﾟ;) ",
            " 今週公開「デンデラ」は”婆５０人vs巨大熊”の話。”森ガール”の話。めちゃ盛り上がってる！RT: 映画「デンデラ」に関するTwitterから映画の評価全てのつぶやき - coco ",
            " 「楢山節考」のことは、まあ、横に置いておくべきかと思います。いや、良かったけどね、楢山節考。とりあえずまあ、映画『デンデラ』は熊が可愛くて老婆が格好いい映画だよ！",
            " 70歳の浅丘ルリ子が（まあ最初から70には見えないんだけど、老人では間違いなくある）が、デンデラに行くと「小娘」「まだ初初しいｗ（みたいなこと。なんて言ってたっけな。すごい良い言い方だったんだけど）」呼ばわりされて、実際どんどん小娘にしか見えなくなっていくのが、すごい。",
            " 『デンデラ』大変失礼やけど、劇場がデンデラ状態での鑑賞だった。エクストリームな表現が多々あり、以外でした。後半はちょっとダレてしまったかな。 残念。",
            " 夜のデンデラ群馬を逝く ",
            " デンデラ観ました…お金返して欲しいくらいの酷い映画でした",
            " デンデラの素晴らしいところは、天願大介が「楢山節考の今村昌平の息子」という自分の立場を完全にフリに使って観客を騙したっていう点だと思うよ",
            " 夜のデンデラ群馬を行く ",
            " 『デンデラ』姥捨山をモチーフにした映画。終盤の展開にはちょっと驚いたけど、アクティブな浅丘ルリ子は新鮮。山奥でのどんな状況下でも１人だけアイメイクばっちりな感じでした。"
        ]
    }
}