{
    "title": "劇場版そらのおとしもの 時計じかけの哀女神",
    "id": 274,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 1372,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版そらのおとしもの 時計じかけの哀女神』いつもの過激なまでのエロバカギャグ全開でおっぱいおっぱい。ああ、ええっとどんな話だったっけ？",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』前半はいつものノリで。後半は一転シリアスに",
            " ＠ちゃんねるで実況やってるかな。  : おい！！人工衛星がラジオ会館に落ちてきた！！  ",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』良い人柄であればあるほど、別れはつらすぎる。ちなみに映画館は全席が空席で僕しかいなかった。「好きな席にお座りください。」って、貸切した気分でした。",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』クオリティも安定しててテレビと同様にくだらない笑いが起きます。そらおと好きなら観て損はない！友人に誘われるがままに行ったけど意外に良い作品でした。アストレアたんまじ天使",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』実は2期観てないんですがそれでも話が分かるようになってたと思います。テレビではあまり語られなかった謎もちょこっと出てきてそらおとのストーリーを理解。",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』劇場版のキャラ、風音日和が実は見守っていたっていう設定のために最初の方はテレビエピソードの総集編みたいな感じ。でも日和ちゃんが良い子で不覚にもウルッときてしまいました。",
            " とっても良かったです！観て泣いてしまいました。３期切に希望します！！",
            " 『劇場版そらのおとしもの 時計じかけの哀女神（エンジェロイド） 』半分総集編、半分新作の時間的に短いアニメなのに、シリアスとコメディが気持ちよく切り替わり話がスイスイ進み、楽しめました。ヒロインがキレイな日笠でした。 ",
            " つことで、今日は『劇場版 そらのおとしもの』の一人勝ちです。これがなかったら最悪な週末だった。",
            " 『劇場版そらのおとしもの 時計じかけの哀女神』見たよ。はあい。文句ないでーす。イイでーす。女子客ゼロかと思ったら、いたねえ、案外。",
            " オレの股間がそらのおとしもの 時計じかけの哀女神 ",
            " オレの股間がそらのおとしもの 時計じかけの哀女神（エンジェロイド） ",
            " 劇場版そらのおとしもの、おもしろかったし、感動した(T_T)",
            " 劇場版そらのおとしもの時計じかけの哀女神を観た。ギャグもあり、感動もあるというさすがそらおとクオリティー",
            " 劇場版 そらのおとしもの観にいった 冒頭ギャグ一割 ＋ 総集編＋α四割 ＋ シリアス五割 ＝ ヒロイン可愛かった",
            " 劇場版そらのおとしもの 時計じかけの群馬 ",
            " 劇場版そらのおとしもの…泣いた",
            " 昨日、「そらのおとしもの 時計じかけの哀女神」二回目見てきたよ～ 宝船カードまだあってよかった～",
            " 劇場版そらのおとしもの見終わった。予想通りの良作。ネタバレ気味の中評判を知ってたから、後半の展開が予想できてちょっと残念。物販がパンフレット以外ほとんど売り切れだったので、主題歌CDが買えなかった。新宿アニメイトにもなかったので、予定外だけどアキバに向かうことにした。"
        ]
    }
}
