{
    "title": "犬飼さんちの犬",
    "id": 275,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 738,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『犬飼さんちの犬』サモエドがめちゃくちゃ可愛いし、小日向さんとのやりとりがよかったー！わざとらしく感動させる感じじゃないから結構好き。",
            " いつも通りのTVKの動物ドラマ映画だが、犬を飼い始めた理由が明かされることで犬飼さんとサモンの関係に込められた意味が分かり犬飼さんとサモンのやり取りに温かみを感じ始める。ただ終盤の展開と話のまとめ方が適当気味なのが残念",
            " 『犬飼さんちの犬』小日向さんの映画！ほんと！小日向さんがいい！スーパーとか島の話とかなんじゃそりゃだけど。あと最後のオチがなんかかわいらしかった",
            " 『犬飼さんちの犬』★★★★☆ 草を原料に小さなスーパーで手作りできちゃう「島せっけん」なるものが理解できないが、まあそういうものかと思えばいいのか。あと犬が「怖い」のと「嫌」なのは違うと思う。",
            " 『犬飼さんちの犬』ドラマは見てませんが、映画は映画で単独で楽しめる内容でした。小日向文世と犬のコンビなかなかいいぞ（笑）",
            " 『犬飼さんちの犬』最後のエンディングソングでホロっときますが、終始ほほえましいストーリーで心があったまります。",
            " 『犬飼さんちの犬』観ててほっこり！そしてウルっと！小日向文世がええよ！サモンくんに対する犬飼さんの思いがヒシヒシと強くなるのが！サモンくんのモフモフ感がワシャワシャしたかぁ！このシリーズ派手さはないけどめっちゃ好き！ ",
            " 『犬飼さんちの犬』小日向さん（犬嫌いなのに名前が犬飼さんという役）とサモエド犬のサモンたんに癒される。ドラマ版とは中心人物とストーリーが少々異なり、2度楽しめそう。祖父宅でサモエド飼ってるから思ったけど、初めて飼う犬がサモエドって無謀すぎ☆",
            " 今日は犬の日！  『犬飼さんちの犬』    SEAMO 『ワン☆ダフル』 ",
            " 『犬飼さんちの犬』小日向文世さんはいい役者さんですね。味のある役者さんは好きです。舞台挨拶でも笑いをとっていました。木南晴夏さんも好きな女優さんなので彼女に会いたかったなぁ。主役級の役者よりいい脇役的な個性派の役者さんが好き。池田鉄洋さんもいつも通りナイスでした。 ",
            " 昨日観た『犬飼さんちの犬』動物ものあんまり好きじゃないんだけど、今年犬映画３本目。『星守る犬』『ロック〜わんこの島〜』は悲しい系の話でしたが、こちらはコメディータッチの家族愛の話。個人的には一番良かったです。動物ものは涙を誘うけど、悲しい涙より嬉しい涙が心地良い。 ",
            " 犬飼さんちの犬 面白いｗ",
            " 犬飼さんちの犬が可愛すぎる。あとネットアイドル(？)の名前がまど☆マギみたいなんだが。",
            " 犬飼さんちの犬なうU^q^Uｻﾓﾝかわいー(∂３∂)",
            " オレの股間が犬飼さんちの犬 ",
            " 最近、「犬飼さんちの犬」のというドラマが面白い。独断で日常というジャンルに当てはめるとしたら、これと「結婚できない男」。",
            " ラゾーナで｢犬飼さんちの犬｣を観て来ました♪あぁあ～サモンちゃんかわいぃぃい～*.゜(≧∇≦)+｡･*。もしも同居するならサモエドちゃん！とずっと思っているので、だっこされてる姿とかときめいて来たよ(≧∇≦)内容もほのぼのしててクスッと笑えて、楽しかったです♪",
            " そういえば連休中に映画「犬飼さんちの犬」を見てきた。連続ドラマ版をすでに見ているのでダイジェストだったらどうしようと思っていたが、杞憂だった。なかなかの荒技を使ってドラマ見た人にも見てない人にも満足感を与える作りになっていて素直に感心。",
            " 犬飼さんちの犬で近ちゃん主題歌とか萌… 凄いよなあ パズルo(^-^)o",
            " （ドラマ「犬飼さんちの犬」つづき）映画では駆け足のように描かれていた「犬対人」の関係もじっくり見せてくれるし、「人対人」も丁寧に描かれている。もちろん可愛さ爆発の子犬の”サモン”も沢山見られます。ま、私にはうろたえる犬飼さん（＝ "
        ]
    }
}
