{
    "title": "セヴァンの地球のなおし方",
    "id": 276,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 547,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セヴァンの地球のなおし方』まだ間に合うかもしれない。福島の事故の後、喫緊の課題である！自然の映像が綺麗である。",
            " 『セヴァンの地球のなおし方』東京都写真美術館見たついでに鑑賞。今起こっている出来事の回答。地球は生きているし強くて優しい。様々な生物がつながって生きている。これから何を選択していくかは自分しだい。深く考えさせるテーマと美しい自然の映像。",
            " 『セヴァンの地球のなおし方』見ました。何となく感じていた食に対する疑問を如実に見せられて重かった。セヴァンの行動で示してという言葉が更に重い。 ★★★★",
            " 今日のメルマガ編集後記は「セヴァンの地球のなおし方」について。中では触れなかったけれど、モンサントに代表される組み換え技術による生物多様性損失の問題は、福島の牛肉にまつわり、コンタミの怖さが身にしみている今が議論のチャンスとか思う。",
            " 「セヴァンの地球のなおし方」を見た。まあ、よかった。",
            " 「空気中の化学物質のせいで、息をするのも怖い」ー「セヴァンの地球のなおし方」より 「空気中の放射性物質のせいで、息をするのも怖い」と言い換えられる……。",
            " セヴァンの地球のなおし方観てきた。こりゃ人が入らないのも頷く、ど直球の正論…。都市生活者なら、耳の痛い、yes,butが言えないタイプのやつ。でも、地球は自力で助かると思うし、利己的に自分（人の種）が助かる道を探したい、ってだけで共生的な生き方を選んでもいい、って言葉に救われた",
            " セヴァンの地球のなおし方〜あっという間の二時間〜吉度さんのお話も聞けてラッキーでした。こどもの情景の展示会はちょいと期待ハズレでした…",
            " 『セヴァンの地球のなおし方』、とってもおすすめです♪ 大切なメッセージが満載なだけでなく、映像も美しい！まだ観ていない方は、ぜひ！「原発は悪魔との契約であり、未来への犯罪」",
            " 昨日、映画「未来の食卓」を見た。フランスの田舎町。その夜の暗さと静寂は、日本人が失った、夜の豊饒さを示したいた。一方、「セヴァンの地球のなおし方」での、東京の異様な明かりのグロテスクさは、屹立する差異として吐気を催させる。最近、蛍光灯は脅迫観念を生むように見えて、好きになれない。",
            " 今日は、中学生の頃の同級生を誘って「セヴァンの地球のなおし方」を見に行った。渋谷アップリンクの映画館は、大変お洒落で驚いた。今日は、久しぶりに再会していろいろしゃべって凄く楽しかった。",
            " セヴァンの地球のなおし方 という映画を見た。サメを釣る漁師たちが、船の上でなぜかサメを殴りまくり、ヒレだけを切り取って胴体は海に捨てていた。サメ、ケガしてるし、痛いまま死ぬのかと思うと。フカひれを食べる国民として、すごく悲しくなった。",
            " 恵比寿でセヴァンの地球のなおし方を見る。これは、見た方が良いなあ。伝説のリオのスピーチから全然変わっていない文明。しかし、希望はまだある。原発は悪魔との契約であり、未来への犯罪、って。ここでも、生物多様性と子どもたちの健全性、未来への共感がテーマ。さあ、未来への責任を果たそう。",
            " 今日は写真美術館でエコな感じのドキュメンタリー「セヴァンの地球のなおし方」を見た。合鴨農法は最強ということがわかった。鴨はかわいいし、役に立つし、美味しいし言うことない！",
            " 東京都写真美術館ホールで映画「セヴァンの地球のなおし方」＋辻信一さんのトークを堪能。原発のこととかGMOのこととか分かりやすくてよかったと思う。でも、思いのほか人が少ない。立ち見がいるレベルかと思ってた。東京ごはん映画祭の根本きこさんのトークイベントの時もそうだった。",
            " むすめといっしょに「セヴァンの地球のなおし方」をみた。セヴァンは、サスティナビリティがだいじだという。エコのことではなく、周囲に訴えるというアクションを持続させるということ。ときにはつらくなると涙する彼女だけれど、それでも訴えつづけることの大切さを説いている。",
            " \"セヴァンの地球のなおし方\"見てきた！フランス語と英語が混じってて、ゆるやかなのに忙しい感じだった！ フランス語が全くわからないから、字幕を信じるしかないのがちょっと悲しい。 stop breaking itってゆうのがすごく印象的だった！セヴァンは多様性の象徴なのね。",
            " 『セヴァンの地球のなおし方』考えさせられる映画だった。反原発だけじゃない、有機農業とか持続可能な開発とか、いろんな視点が入った作品。",
            " きょうは『セヴァンの地球のなおし方』見た。人間は、地球にたくさんいる生き物の一種類にすぎないのに、なんで自分達が特別みたいに振る舞ってるんだろう。大地と共に生きてる人たちは、軸がある。そして今日の発見は、鷹の歩き方がかわいすぎる！こと。",
            " 委員会が午前中で終了したので、久し振りに空いた時間で恵比寿へ。念願の写真展”ジョセフ・クーデルカ プラハ１９６８”のと映画”セヴァンの地球のなおし方”を見てきました。どちらもおすすめ。パワー充電。"
        ]
    }
}
