{
    "title": "酔拳 レジェンド・オブ・カンフー",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 173,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『酔拳 レジェンド・オブ・カンフー』  3)後半は打って変わり、ボロボロになった主人公が、ブレイクダンスするジェイ・チョウと出会い、なんとなく酔拳を編み出した。(笑)  ",
            " 『酔拳 レジェンド・オブ・カンフー』  2)主人公はチウ・マンチェク。武術家が俳優やってるようなもんなので、アクションは安心して観られる。  義兄役のアンディ・オンは五毒邪拳の使い手、強く個性的な良い敵キャラでした。",
            " 『酔拳 レジェンド・オブ・カンフー』  1)この作品は酔拳の誕生を描いた作品である！…が酔拳が出るのは後半。それまでは主人公と義兄の争いが描かれる。前半と後半でガラリと変わり、まるで2本観てるようだった。        ",
            " 『酔拳 レジェンド・オブ・カンフー』なんか１本余分に観ちゃった感の得した気分ｗまさに後半のこの酔拳の為に前半があったのねｗ ちょー△！酔拳＝ブレイクダンスだったｗ アンディ・オンの五毒邪拳、怖いよ！それにしても老師って出てくるだけで笑えるｗ",
            " 『酔拳』監督ユエン・ウーピンでジャッキーの酔拳と同じだったので、てっきりリメイクだと思い込んで観に行ったら全然違ってたｗ ド派手なカンフーアクションの連続技！それにしても酔拳やんない内にエンドロールかと心配してたら、お楽しみはそこからでした",
            " 「酔拳 レジェンド・オブ・カンフー」を観ました。カンフーシーンが多いのは満足なんですが、お話が結構適当で、ジャッキー映画のように勢いでカバーも出来てないという残念な仕上がり。酔拳が登場するまでが異様に長く、ようやく酔拳が見れた頃には自分が飽き始めてるというまさかの展開ｗ",
            " 今日もクンフー映画祭りだ！『酔拳レジェンド・オブ・カンフー』観た。中盤までは王道のクンフー映画で激燃えのクライマックスは『イップマン』まんまな展開だけどまた泣いちゃった。デビッド・キャラダイン最後？の勇姿も見逃すな。",
            " レジェンドオブカンフーがいつ終わっちゃうかドキドキしてたけど、なんとか観にいけそう！",
            " オレの股間がレジェンドオブカンフー ",
            " 「酔拳レジェンド・オブ・カンフー」鑑賞！SB、シーズナル的なオールドスクール系クンフーコレオグラフが現代の最新演出で劇場スクリーンで見れる事に感激！八爺健在!!オープニングから小気味良過ぎ！個人的には黒龍江省に行くまでのエピソードでお腹一杯!!これでフィリップ・コク出てたら最高！",
            " 「酔拳 レジェンド・オブ・カンフー」、アンディ・オンの五毒邪拳がカンフー映画らしくて好きｗｗ蠱毒とも言うべき皿に腕を突っ込んで毒手拳を作るとか修行法も含めて良いよねｗｗ",
            " きょうはレジェンドオブカンフーもみにいきました。おはなしじたいは小学生男子が大学ノートに果てしなく連載してる妄想まんがみたいな出来（ユーピンせんせいすいません！）でしたが、ジェイチョウせんせいのスカした酔拳をはいけんできたのはよかったです。つか、酔拳でもスカしてんだよあのひと。",
            " 『酔拳 レジェンド・オブ・カンフー』 全然酔拳出てこねーまま終わりかよとか思ってたら後半が始まった。後半はよかった",
            " レジェンドオブカンフー酔拳 漫画みたいな映画だった。アクション、中国の風景などそれなりに楽しめた。ストーリーは単純だが、予想を覆す二部構成。突っ込みどころ多数。面白かった。こういう映画は好きだ。",
            " 確実に酔拳レジェンドオブカンフーは俺の何かに火を付けたな。今まで見ていたものは全部夢の中の話ですよっていう香港映画特有のフワフワっとしたＥＤ曲も最高だった。",
            " 「酔拳 レジェンドオブカンフー」というタイトルで公開されたようですがほとんど酔拳ではないので気をつけて下さい。私は無駄に３Dで見てしまいました。なぜかジェイチョウの活躍シーンだけ３Dです。主人公が嫁のことばっか考えて息子ほったらかしの例の映画です。",
            " 『酔拳 レジェンド・オブ・カンフー』鑑賞！ジェイとヒゲ仙人の登場シーンから笑いっぱなし。おおおおもしろい。かなりおもしろい。武神ジェイ様酔拳も披露！必見です。",
            " 蘇乞児／酔拳レジェンド・オブ・カンフー 意外とおもしろかった。功夫映画じゃなくて武侠映画だったのね。ジェイの登場シーン、思い出すだけで笑えるｗ 内功鍛えすぎだ！ そして一人だけ俳優じゃないから声も顔立ちも浮いてるという・・・ あとミシェル姉さんの無駄遣いｗ",
            " 『酔拳 レジェンド・オブ・カンフー』で、主人公が修行してる傍らで妻が酒造りをしてて、発酵させるんだか蒸すんだかのところで妻の汗がぽたぽた入っちゃう。それを見た主人公が「この酒が美味い理由がわかった」だって。も、最高に面白いですよこの映画。",
            " 『酔拳 レジェンド・オブ・カンフー』見たっ！ すげっ！ こんなカンフー映画初めて見たよっ！ 最高に面白い。なんか未知の領域。音がスゲーの。こーれは、必見だね！"
        ]
    }
}