{
    "title": "YOYOCHU SEXと代々木忠の世界",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 194,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【YOYOCHU SEXと代々木忠の世界】印象的なのは、たくさん出てくる女性の中で一番色っぽかったのが代々木忠監督の奥さんだったって事。それから奇妙なBGM。BGMは笑いそうになったが、あれは代々木忠作品っぽい音楽だったとの事。なるほど。",
            " 【YOYOCHU SEXと代々木忠の世界】創作活動は突き詰めていくと「気持ちよさ」が重要になってくる。それは音楽でも絵画でも。そして関わったモノや人たちと深く対峙していく必要があるのだ。私には到底真似できないと思った。",
            " 【YOYOCHU SEXと代々木忠の世界】人の人生ってどうなるか分からないものだなぁとつくづく思った。そしてこういう世界にいても、女性には幻想を持っているものなのだなと驚いた。でもその幻想こそが大切な部分を占めているのかもしれない。",
            " 映画YOYOCHU昨日見たけどよかった。チャネリングのAV見たいんだけどツタヤにあるだろうか。あと藤本由香里さんてひとのコメント印象的だった。",
            " 『YOYOCHU SEXと代々木忠の世界』エロを期待するなら見ない方が良い。 でも、ドキュメンタリーとして見るなら、これは必見！ 人物史、AV史のみならず、これは正しく日本社会の一時代を鮮やかに描いている傑作。",
            " 『YOYOCHU SEXと代々木忠の世界』生きてきた道程が、その文化の歴史そのものになっている男のドキュメンタリー。序盤で語られる小倉～上京～二度目の結婚の話で、もう、この人には敵わないなー、と全面降参。この辺の話だけで映画になるよｗ",
            " Skeltia_vergber on the Web : 映画『YOYOCHU SEXと代々木忠の世界』観賞録 ",
            " へ〜い！『YOYOCHU SEX 代々木忠の世界』観るよ〜",
            " 「YOYOCHU SEXと代々木忠の世界」を観た。彼の歴代の作品が劇中に多用されていたけれど、正直まったくエロい気持ちになんてならなくて、むしろＡＶのドキュメンタリー性について考えさせられた。",
            " 予告のドキュメンタリー「YOYOCHU SEXと代々木忠の世界」は見たくなった 監督の作品はただのAV ではないと思う 私が単純に好きだという欲目もはたらいているが、心まで裸にするという気持ちが映像から伝わってくる これらがただの'行為'だったらすべて味気ないもの",
            " ご来場いただきありがとうございます！と代々木忠の世界』というドキュメンタリー映画を渋谷で見てきたのですが、ものすごく面白かったです。",
            " 『ＹＯＹＯＣＨＵ  ＳＥＸと代々木忠の世界』というドキュメンタリー映画を渋谷で見てきたのですが、ものすごく面白かったです。",
            " ドキュメンタリー映画『YOYOCHU SEXと代々木忠の世界』実は代々木監督のこと知らなかったんですが、この方を知れてよかったなぁって思う。ただエロいだけじゃない、心の痛みとか女性の内面まで踏み込んでいて、セックスを通じて表現したいことが深い。AVのイメージが変わりました。",
            " 映画「YOYOCHU SEXと代々木忠の世界」。AV黎明期より独創的な作品を撮り続け、72歳を過ぎた今なお現役な鬼才・代々木忠を追ったドキュメンタリー。R18だが、日本のAV史を総括する極めて真面目な作品だった。村西とおる、加藤鷹や愛染恭子らのインタビューもレア。成人男子必見！",
            " 昨日、「YOYOCHU SEXと代々木忠の世界」をアップリンクXにて鑑賞。性について考えさせられる。女性必見です。代々木監督の書籍も是非読んでみたい。",
            " 映画『YOYOCHU SEXと代々木忠の世界』を観た。心に傷を抱えた多くの女性達が自己を開放し肯定して歓喜の涙を流していたが、逆に、代々木忠作品に出演して、こんなはずじゃなかった的に傷つき、暗い人生を送った女性はいなかったのか知りたい。",
            " 気になってた「YOYOCHU SEXと代々木忠の世界」を来週観にゆくことにした。さすがに月曜は2/14、行っちゃだめだよね。",
            " 【YOYOCHU SEXと代々木忠の世界】印象的なのは、たくさん出てくる女性の中で一番色っぽかったのが代々木忠監督の奥さんだったって事。それから奇妙なBGM。BGMは笑いそうになったが、あれは代々木忠作品っぽい音楽だったとの事。なるほど。",
            " [008]暴力連鎖のクールダウン【YOYOCHU SEXと代々木忠の世界】in銀座シネパトス2 女性脳内宇宙を旅する監督72年の人生と日本AV史。当然に『関係性』のドキュメンタリーで女性も必見と。しかし日本て世界から見たら特異な社会実験場かもしれんなw★★★☆☆It's OK",
            " 『YOYOCHU ＳＥＸと代々木忠の世界』ちょっとインタビューが多かった。証言集にするなら、もうちょっとテンポが良くないとという気も。とは言え往年のAV作品が挿入されると、緊張感は激しく高まり、射精後に失神する加藤鷹に爆笑。というか、全般的に失神してる女優が多くてビックリ。"
        ]
    }
}