{
    "title": "ハングオーバー!! 史上最悪の二日酔い、国境を越える",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 15763,
            "each_tweet_amount": {
                "good": 115,
                "even": 3,
                "bad": 15
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★★★",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★☆☆",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前回以上に悪趣味で派手な演出。全く同じようにバカをやらかす主人公達だが、とりあえず起きたらポケットを探る等、手際だけは良くなってるのがかなり笑える。寺院でトリップは笑うしかない",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』67点",
            " 映画『ハングオーバー!! 史上最悪の二日酔い、国境を越える』再鑑賞。前回同様のところ、チャウが入ったおかげでスケールアップ。といいたいところだが、チャウのせいで巻き込まれてしまったところもあるので、むしろ無理矢理２回目を描いているように感じてしまった。従って評価は普通。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作に引き続きやっぱり最高！！脚本的には前作を踏襲しているけど、ステュの周りの人物像との絡みが良かった。男友達にしか勧められないけど、まだ見ていない男がいるならば是非勧めたい！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ここまで前作とプロットを同じにされると手抜きというよりセルフパロディ。話しのスケールアップを図りつつも、やはり1番は道中のしょうもないやり取りが笑えてしまう。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』",
            " 『ハングオーバー!!史上最悪の二日酔い、国境を越える』なにこれ、前作と場所が変わっただけでやってることもギャグも同じだしオチまで一緒ってどういうこと。前作がシリーズ化を考えてない単発コメディってことを考慮しても手を抜き過ぎじゃない。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』赤ペン先生の解説の時観たから２年か３年前に観た記憶としては、面白かったー☆と書いた記憶があるので、もう一回字幕版で録画してあるの観てないから取っといてもう一回観ようかな。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★★☆",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』顔タトゥーや指切断までして1作目をパワーアップする事に主眼をおいた感じかな。でも舞台がラスベガスからタイになって華やかな街から一転、汚い街になっちゃって怪しさは増したものの空気感が前作のほうが好きだな。65点。 ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』鑑賞。どんな酷い状況になっても、それが可笑しくてしょうがない。ずっとクスクス笑っていられるのって、他にはなかなか無い。また喧噪を最後まで見せない作りも、たいへん豪華で大好き。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』 次回作も見たいと思わせる面白さでした ",
            " 話の流れが面白い！『ハングオーバー!! 史上最悪の二日酔い、国境を越える』",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』…【ココイチ】途方に暮れるステュ（エド・ヘルムズ）がギター片手に舟の上で歌う。「♪〜 僕は歯医者〜 マシュマロを棒に刺して焼いたら〜 ケツに棒を刺された〜 オカマの肉棒を〜 ♪」",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★★☆ 基本、前作と同じテンプレートでも心地よい。ただ、結局エンドロールが一番面白い！笑",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』内容も質を落とさす良いけど、下ネタも多くなっているなぁ。ってか、あいつらは刑務所に入るか入らないのギリギリなことをしているからいつか刑務所とか行きそうだなぁ。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』色々雑すぎ。まぁそこが魅力なのかもしれないけど肌に合わなかった。ただあのデブがADHDとか言っててキチッぷりに理由があったのかと納得",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』観了。第一作は監督の初期作群同様サイコーだったけど、加齢で制作陣・出演者共漂う贅肉感が残念。大ヒットで三作目迄制作されたのはGREATだけど『3』は本作より面白くないらしく不安…",
            " 映画『ハングオーバー!! 史上最悪の二日酔い、国境を越える』☆記憶を飛ばした直後に見たので、なんだか居心地悪かった。今年はあと何回飛ばすのかしら.. 気を付けよ。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』まさかの初見だったｗｗｗ粗筋読んでただけだったわｗ でも三部作ではこれが一番好きだ。「やり過ぎ」って感想も多いようだけど、自分はこれぐらいやっちゃってくれておkでした。",
            " (つづき)『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ダグもフィルも男前路線で好きなんだけども、別ベクトルでチャウ推しなことにきづいた、いいキャラしてるよあんた。前作のオマージュ？というかお約束的な流れややりとりも好き。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ま た お ま え か ！展開。魔法の言葉「ベガスだから」が「バンコクだから」に移り何でもアリ感が増しましたね。テディがかわいい。(つづく)",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ケン・チョン最高です！！！(^^)",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』展開は一作目と変わらないけど、相変わらずの面白さ！！やっぱりお前なのかwww指系のｸﾞﾛはちょっと苦手だったけど面白いからいいやwww皆さんお酒の飲み過ぎには気を付けて。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』これは続編じゃなくて１作目のセルフリメイクだろ。しかもオチまで一緒ってどういう事よ。",
            " ふぉーふぉぉぉぉ!!『ハングオーバー!! 史上最悪の二日酔い、国境を越える』Ⅰのセルフパロディーともいえなくも無いが、その分方向性がはっきりしていて好きでした。ラスベガスよりバンコクの裏通り感が好きなのもあるが。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』地上波で観直したけどエンドロールがカットされてなくて本当に良かった。このシリーズほどエンドロールが重要な映画はないんじゃないかな。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』あー、面白い。朝早く起きたのにずっとこれを見てしまった。麻薬映画でした。ネタバレだけど、特にニューハーフのくだりは爆笑必死。時間を忘れさせてくれる、学校が始まる時間さえも。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作より笑いへの演出が濃い？けど相変わらずのダメっぷりを描いているだけなので前作の勝ちな気がする。笑ってはいけない～みたいな感じでシリーズ化されたらボーっとなんとなく観続けたい。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』4 本当にお馬鹿で下品でハッピーで笑いが止まらない。ニートは正義！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作同様、バカバカしくて、下品でサイコー。顔に入れられたタトゥーとゴーゴーバーのくだりで笑い死にしそうに。変わり映えしないという声もあるけど、「釣りバカ」みたいに続けて！",
            " DVD『ハングオーバー!! 史上最悪の二日酔い、国境を越える』二番煎じキター",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』少し気持ちが悪かったときがあるけど、おもしろいと思う",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ボケボケなしのインパクトたるや",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』2は思ったほどだったかなー。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』今回は前作より微妙だと思う。展開が同じだから、慣れているところはあると思うけど。。パート１を観たときの衝撃はすさまじかったので、１で終わりで２は特に観る必要がない！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』エンドロール最高！やはりやってみたい！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』鑑賞。  ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』いやー面白かった。アランのキチガイっぷりに拍車がかかっててひどいなこいつ…ｗｗ チャウの俳優の人めっちゃおもろいわーｗ エンドロールも1よりもエスカレートしてるから最後まで笑える。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』予想外のカーアクションあり？でスケールアップした爆笑作。エンドロールが前作以上にヤバい！！ダグの印象薄っいな・・・",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』馬鹿馬鹿しいと思いつつもまた観てしまった･･･やっぱりエンドロールが一番笑える！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』間違えて前作より先にこっちを見てしまったwそれはいいとして、めっちゃ楽しめた。単にギャグとかの面白さだけじゃなくて、映画として良く出来てる。さすが町山さん推奨作品。一見の価値あり！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』DVD鑑賞。間違えて前作より先に見てしまった（泣）。消えた親友と記憶を探し、エンドロールで全てがわかる流れは同じだけど、やはりバカバカしくて面白い!!",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』DVD鑑賞。異国の地タイで独身最後の夜を過ごす男達。酔って目が覚めるととんでもない事態になっていたシリーズの第２弾。ちょっとやり過ぎな感もあるが、まあ面白い映画ではあります。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』舞台はラスベガスからバンコクへ。前作を超える下劣な感じでびっくりしたなぁ。でも、ある程度の筋は１と同じでした。全体的には前の方が好きだけど、終わり方は今回のほうが好きな感じでしたー",
            " PARTⅡの方も観た･･･相変わらずだなｗ Ⅰとスジはだいたい一緒なんだけど楽しめたわ･･･ 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』脚本うまいなあー",
            " 『ハングオーバー!!史上最悪の二日酔い、国境を越える』前回は予告を見過ぎたため本編がイマイチだったので２は一切予習なしで。予告編見ないで正解。おっぱい持った男との下りが大ウケ。ケン・チョンはやっぱ凄い。お約束のエンドロールが一番面白い！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』/楽しければオッケーなのよ。エンドロールに流れるスライドショーが楽しそうで本当にうらやましい。友達とあんなバカなことやりたいね。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』安心して面白い。ただ、指をなくして「なんだかんだで楽しかったぜ」では終わらないと思うが･･･。Ⅰに比べると、やり過ぎ感があって、バランス欠いてるかも。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』期待外れ…前作で酔った勢いのおバカネタは出し尽くしたかも。前作のハッピーな明るい雰囲気はなく全体的に暗い空気。でも展開は全く１と同じなので段々と飽きてきた…３ができても観ないかも",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』お笑いでいう「てんどん」を映画で表現するという壮大な手法で何とも莫迦らしくて楽しめた。でもさすがに次はキツいだろうと思いながらも実は楽しみ。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』いやーバカみたいに笑える(*´∀｀*)そしてオトコのどうにもならん馬鹿らしさが心を揺さぶる。チャウがいい味だしてるな！ ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作に続きバンコクでもやらかしまくるあの鈍臭いメンツ最高でした。ストーンズのＧジャンベスト着たあの可愛いお猿さん無事だったかな？",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作を超えたかというとウーン、て感じ。相変わらずのあの3人がバカやってます。下劣だな（笑）",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★★☆バカすぎて笑えます。残り１つの★は今後の更なるスケールアップを期待して…です。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』見ました。1作目よりより下品よりエグくなってました。モザイクが闊歩してた！一緒に見てた嫁は若干ひいてたけど、私は楽しめました！ （けど、指の件は無理あったね） ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』iTunes鑑賞。必ず1作目から観るべし。冒頭のまたやっちまった感が、やつら今度は何をしでかしたのかとワクワクして話に引き込まれてしまう。今回も散々なステュ。次はどうなることやら。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』DVD鑑賞。期待通りおもしろかった。これ、泥酔してみんなでワイワイみたい。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』相変わらず、ワロタwwwけど、ちょっとパターン化しすぎかな？もし次があるなら、ひねった展開が観たいかもなぁ。しかし、ブラッドリー・クーパーはイケメン過ぎるッッッ(*´Д｀*)",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』面白すぎ！前作同様、おバカでお下品で、とにかく大爆笑。映画館で見てたら、きっと笑過ぎでヤバかった。（笑）エンドロールがこんなに可笑しい作品も珍しい。下ネタOKなら是非オススメな作品。",
            " 『ハングオーバー!!』ニューハーフのアレもやられたねｗｗここも大爆笑だったｗｗ無修正はモロ見えなのね。ぶっちゃけ俺はモザイクでよかったよ。モザイクも嫌らしくかけてるのでイイ意味で腹立ってくるｗｗま、BD買ったしこれは家宝だねｗ ",
            " 『ハングオーバー!!』チャウの登場場面のアレがナニとは思わなかったので、爆笑でしたわｗｗさらに観終わってまたそこ観たらエグイなｗｗあれモノホンだよね？起き上がってからはモザイクだったけどｗ ",
            " 『ハングオーバー!!』とはいえ、面白さとは別に新鮮さと衝撃度はやっぱ前作の方が上だったかな。3人組は大人になったかなとｗ特にフィルは。その中でもやっぱチャウ。コイツの存在感がすごいな！シイターキは発音でこんな言い方なのかｗｗ ",
            " 『ハングオーバー!!』BD鑑賞。ついに観れたぜ！！舞台をバンコクに変えカーチェイスあり、そして下ネタもハゲしく増しスケール感もハゲしくアップ！前作とプロットは同じだけど、ストーリーの組み方がホントに上手い！ ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作の方がやはり面白かった気がするけど。ほんとばかばかしくて。良かったｗくだらない、シモネタだらけだし。でも、こんな映画を観るのは楽しいのでｗｗｗ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』笑える。何も考えずにただただ楽しめる映画。でも、謎解き要素が普通のコメディと違うんだよね",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』を今更のようにTOHOシネマズ六本木ヒルズにて鑑賞。リメイクと言ってもいい程、前作とまったく同じプロットながら結構楽しく鑑賞させて頂いた。品の無いギャグのオンパレード。",
            " 昨日ようやく『ハングオーバー2』を観た。冒頭の“It happened again…”からエンドロールお約束の写真ネタまで、共犯感覚に満ちてて楽しい。またこの懲りない面々に会いたい。そしてやっぱりケン・チョンはジミー・ウォングに似てる。",
            " 昨日の最後は『ハングオーバー!! 史上最悪の二日酔い、国境を越える』☆☆☆☆．衝撃的だった前作のフォーマットを踏襲してるのでインパクトは薄れてしまうが，馬鹿っぷり・お下劣ぶり含めてレベルは高い．関西で上映のないR18バージョンで観たかった．",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』観てきた。これ観ようと思っている人は前作は見といたほうがいい。完全な続き物なので。下ネタが酷すぎるが前作と変わらず面白い。なんでまたマイクタイソンなんだよ、って突っ込みいれながら観たｗ",
            " 「ハングオーバー!! 史上最悪の二日酔い、国境を越える」前作と同じパターンなのに、変化球に富み安定した面白さ。これはボカシ無しで観て正解でした！楽しさ、お下品さ共に倍増です（笑）ケン・チョンさん、さらに露出度が高く馬鹿っぷりに大拍手☆",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』観た。満席の映画館でのコメディはやっぱ良い。ジャド・アパトー映画もお願いします。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』暴力的なコメディ。突っ走り感は前作と同様で、観ていて体が痛くてムズムズしてしまうので、個人的には肌に合わず…。ブラッドリークーパーはほんとイケメンの無駄遣い（いい意味で）だと思うｗ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』パートⅠのネタがちらほらでてきていい感じ。まさかあの人もでてくるとは(笑)いやーバンコクいい。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』。映画館、満席で、こういう映画を観たい人、多いんだな～、と実感。前作と全く同じ構成ながら前作よりパワーアップし面白かったー。アランがいいわー。六本木のR-18で観るべきでしょう。",
            " なかなか面白かったｗ。しかし記憶をなくすほど飲んであの騒ぎｗｗ",
            " 『ハングオーバー!! PART2』前作を知らないと通じないギャグもあるけど、それよりも過激さ３倍増しな展開にクラクラ。ネタを割るとアレだから、１観てから今作観ろとしか言えない。前作の好きな要素「男って最低だけど最高」イズムは半分程度か。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』観た！いいお下劣映画だねw映画館で皆で下ネタに爆笑して更に笑いが加速し、終わった時には腹筋が痛くなってた。エンドロールの写真が楽しそうで楽しそうで・・・もうねw",
            " ＜ハングオーバー!! 史上最悪の二日酔い、国境を越える＞様式美に徹底的にこだわった２作目。どんなに慎重になってみても、中身は結局成長していない男達が愛おしい。ラストのお決まりの写真鑑賞会で「キミ達、今回も生き延びて良かったねぇ」としみじみｗ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』無修正版みました！センスたかすぎるわ！前作同様、エンドロールの写真はバカすぎて面白い。二日酔いってなってるけど、酒のせいじゃないよね。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』面白かったー。お蔵入りになりそうだったハングオーバーが、シネセゾン渋谷でファンの力で公開され、しかも今回は、六本木ヒルズの7番の大スクリーンで無修正でみられるなんてのは奇跡のようだ。",
            " 『ハングオーバー!!』★★★＋／５ 例の奴らがまたしても酒でいつものようにやらかしてしまう話。バンコクの街の懐の深さ。メッセージも無く勇気を与えてくれる話でもないが、この下らなさ救いのなさも映画の魅力。Billy Joelを久しぶりに聞く。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』めっさ笑った＼(^O^)／1のいいトコをすごいおいしいかんじに引っ張ってきて、またそれが最高だった！個人的にフィルと肩に乗る猿がかなりツボ(*^ω^*)",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』デートムービーにまったく向かないお下劣大作だった。全然いいけどさ。ラストはやっぱりああいう感じで、バックに流れるのはやっぱりあの人。それだけで最高。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作ほどの衝撃はさすがに薄れてはいるものの、ファンにとってはまたあいつらに会えた！！と嬉しくさせてくれるつくりに大興奮！！あの方が突然出てきたときなぜかウルッときた。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』好き好き大好き。ずーっと続編作ってくれればいいのに。行ったことある「シロッコ」と、コムローイのシーンでは涙が出そうになった。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』・・・☆☆☆★。PART1を観ずに、2から挑戦。R-18でね。評判通り面白い…けど、1番笑えるのはエンドロール。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』コメディ映画はあんまし観ないのだが、この映画は前作も激しく面白かった。キャラクターも話も面白い。いろいろお決まりがあるがそれが良い。1800円満点で1600円。ラストの写真がいい！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作は未見でしたが、十分に楽しめました。スリリングで下品なんだから、最高じゃないですか！しかもチーム男子ア↑コガレ要素もあるし！！前作見てからもう１回見ようと思います。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』大ヒットした映画の続編だから色々と難しいと思うんだけど期待してた通りの面白さ、見事の前回のパワフルさを再表現、3作目への期待がどうしても高まります、2度ある事は3度ある的な……",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前回のパワフルさそのまま今回も凄い、１度ならず２度目のヤラかしに一同意気消沈気味なのだが、そんなのをフっとばすチャウの高笑い、いやースゴイよチャウが映っているだけで面白いもん",
            " 【ハングオーバー!! 史上最悪の二日酔い、国境を越える】記憶が無くなる程の飲酒は怖い…だが楽しい！スチュの結婚式に集まる仲間達、前回の失敗も踏まえてビール一本だけの乾杯だったのだが…目覚めるとそこは見知らぬホテル、見知らぬ猿、見知らぬ指…",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』アレのアレが良くてアレのアレは駄目か。でもアレがモザイクなのはなんでだろー。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』１）前作とほぼ全く同じことを場所を変えてやるだけ。本当にそれ「だけ」。なのにめっぽう面白い。前作は構成の妙が素晴らしく「一本の映画として」面白かったけれど、今回は、面白さの種類が違う。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』＠一ッ橋。前作よりおバカ度はさらにパワーアップされている…感じかな。意外なことにマイク・タイソンも出演しちゃってます。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』たた単純にアランが無垢な奴から嫌な奴になっているのが嫌だった。デューデートのキャラと混ざってしまった感じ。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』は皆どんだけ主人公達に優しいんだよ！っていう映画だった。散々笑えればいいんでしょ？みたいな感じで映画が続きラストは良い話風に無理矢理話をまとめ上げていてつまらなかった。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作の遺産で最初のうち笑えるけどだんだんやんなっちゃった。下ネタ多し、青年の指、後味悪し。前作のチープ感がなくなったらやり過ぎ感だけが残った。★1つ。試写会にて。",
            " ",
            " ハングオーバー!! 史上最悪の二日酔い、国境を越えるの無修正版をTOHOシネマズ六本木ヒルズで観終わる。いやー、すげえ笑った。最高！！続編が楽しみだ。 ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』★★★☆☆ 1もそうだったけど、どうしてもはまらない・・・。でもオチに関しては1より面白かった。個人的には2の方がスッと入れたかも。まあ、前回より下全開ですが(笑)",
            " タイの蒸し暑さが余計に焦燥感を煽って、ラスベガス以上の出来。細かな伏線に、後で「あー！あの時の！あれが！それで！こうか！」をひたすら探す結果に。１観て覚悟してたのに気づけなさ過ぎてorz『ハングオーバー!!史上最悪の二日酔い、国境を越える』",
            " だからと言ってつまらないか、というとそういう意味ではなくて二作目特有のキャラの誇張でものすごいテンションになってバカさという点ではたしかに超越した作品かと。もう、何も考えずにただバカ。［ハングオーバー!! 史上最悪の二日酔い、国境を越える］",
            " 一作目を観たときは［メメント］がこんなことに…と思った。アイデア一発勝負だと思っていた［メメント］をここまでコケにできる傑作に出会えるとは！という賞賛の意味で。今作は少し違うなぁ。［ハングオーバー!! 史上最悪の二日酔い、国境を越える］",
            " 「ハングオーバー!! 史上最悪の二日酔い、国境を越える」劇場 おもしろさにブレなし！ドタバタの裏に緻密な計算があるのに、いやみなところがが一切ないすごさ。パート2ならではの「お約束」感、サービス精神もうれしい限り。 ★★★★ ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』１作目を楽しめた人は必ず楽しめると思うニャ！！ ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』＠キャナル。面白かった！内容は１とほとんど同じだけど、それでも楽しい。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』やっぱおもしろい！最初から笑えたねw前作よりさらに下品になってるwあ〜こういうバカバカしい爆笑できるコメディっていいな♪",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』この映画のモザイクは「ぼくのエリ 200歳の少女」のそれと同じくらい問題だと思うだよね、うん。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』やばいほど笑える。周りの目を気にすることなく、大爆笑の連続。ちょっとレディーには下品に見えるシーンも多いけど、理性を忘れて楽しみましょう～。二日酔いと懐の広いバンコク最高でした。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作と、あえて同じストーリー展開。超えるのではなく、あえてのテンドン。ちょっと過激になったりしたけど、やっぱりくだらなくて、面白い！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前回は歯を抜いていたけど今回はさらにエグい。おバカも友あればこそね。久しぶりに笑ったような気がする。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』初日のレイトでまぁまぁの入り☆エンドロール最高！おバカっぷり最高！あ～面白かった☆",
            " 『ハングオーバー!!/R18』部屋にでかいポスター貼る程のジョエルフリーク/アランに捧げたスチュの替え歌“ALLENTOWN？”が◎。〆は、まんま“ONE NIGHT IN BANGKOK”で・・兎に角、HAPPY!!になれるフィルムだ。",
            " 『ハングオーバー!!/R18』Mr.ケン・チョン扮するチャウ様の笑い方が良過ぎ。ストーンズフリークのお猿さんも芸達者で驚き。個人的な趣味として、エンジェル中一番好きだったアンバーことMs.ジェイミーが出てくるシーンの私的追っかけもあり。 ",
            " 『ハングオーバー!!/R18』このシリーズの楽しさは、正に国境を越える!!勝手な予想の３作目～アランの結婚式でのハチャメチャぶりを想像してにやけた。無修正版企画に感謝～六本木では、ロケットが飛び交ってた!!覚悟を決めた男の言葉は美しい。 ",
            " 『ハングオーバー!!/R18』トッド監督のお家芸とも言える演出で、大ヒットの１作目を踏み台に、箱は替えずに中味を替えてきた。絶妙なハーモニーを奏で捲るフィル・スチュ・アランの狼軍団に、チャウがいい感じで絡み、より完成度高くパワーUP!! ",
            " 【ハングオーバー!!】唯一この映画から学ぶことがあるとしたら、\"シイタケ\"は英語でもそのまま\"シイタキー\"と言うことぐらいですよ！！",
            " 【ハングオーバー!!】前作からの引用ネタ盛りだくさんでファンの心鷲掴み！もう呆れるほど何の成長も無くって、バカのまんまが嬉しくて涙が出ました！",
            " 【ハングオーバー!!】六本木無修正上映はもうトンデモないことに！皆さん大笑いしながらも、あちこちから「うげぇーー！」って声にならない声が漏れてましたよ！",
            " 【ハングオーバー!!】前作から何にも成長してない奴ら、結局またもハングオーバー!!今度は起きたらバンコク！髪無いし刺青入ってるしシイタケ生えてるし猿いるし、テディは指を残して消えてるし！前作同様、バカな伏線回収に終始大笑いでした！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作の次から次へとって感じが本作は薄れていて残念だ。アランも大人しいし。暴動のシーンとかもっと引っ張って欲しかったな～。テディはあんだけの事があって何故あんな平静でいられるんだｗ",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』前作が壮大なネタ振りに見えるくらい遥かに最高！舞台がタイでアレがモロだしなんで六ヒルで観るのをお奨めします！終演後、客席から自然と拍手が沸き起こったｗそのくらい満足度高し！",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』ちょー面白かった!!!!!!!笑いすぎて明日腹筋が筋肉痛になるかも…ｗ あのサルの名演技にオスカーを上げたいｗ そしてスーパー８に続き、これまた最高のエンドロールでした～ｗｗｗｗ",
            " 今日は『ハングオーバー!! 史上最悪の二日酔い、国境を越える』。前作ありき。パート2ものの定石を踏んでいる感じで、このテの映画で安定路線ってのはダメじゃね？とか思いました。もっと挑戦的にできなかったか？",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』広島バルト11にて。2本目にしてすでに様式美が完成している。前作とほぼ同じなのに面白い。そして一番笑えるのがエンドロールってのも同じ。ただ、予告で美味しいとこ見せすぎでもったいないよ。",
            " 『ハングオーバー！！』観てきた マジで最高だった！ 「2作目なんで変に空回りしてパワーダウンしてるかも」なんて心配してたけど杞憂だった。 良い意味で期待裏切られっぱなしで気がついたら終始大爆笑してる自分がいたよ！",
            " 『ハングオーバー!!』を観て来た。劣化リメイク。二日酔いネタに＋αがないのは酷い。前作はラスベガスの誘惑的な雰囲気と、二日酔いが見事に合致していたが、今回は雰囲気の魅力すらない。",
            " 『ハングオーバー!! 史上最悪の二日酔い、国境を越える』爆笑はしませんがアホらしくて脱力で笑える感じ。ファンなら損なし。どう見ても伊藤淳史なテディがかわいいー。オカマちゃんの驚異の生態を拝みたいならぜひR-18版でご覧になることをオヌヌメ。",
            " 「ハングオーバー!! 史上最悪の二日酔い、国境を越える」ストーンズのベスト着た猿やアランのがきんちょver.の妄想もかわいかったけど、すごい嬉しかったのはポール・ジアマッティ！バチェラーパーティー映画初体験は「サイドウェイ」だったし。ステュと対称的なタイソンの歌も華を添えてたw",
            " @kusunopropeller 『ハングオーバー』は記憶が飛ぶほどに酔って起きた謎が最後に判明する映画ですが、私はあのお下劣加減がどうも受け付けなかったんですよね（特にパート２）。結婚をテーマにした映画なら『40男のバージンロード/I Love You, Man』のが好きかな。",
            " 「The Hangover 2」観た。たくさん笑ったし、楽しめた、けど。何だか単なるお下劣下品コメディに成り果ててしまった感が。前作もこんな感じだったっけか...？ 下品は下品でも最後の一線みたいなのは守ってて、もっと気持ちのいい爽快なコメディだった気がする。",
            " 『ハングオーバー2』観た。もし続編作るならこうしてくれという期待に応えるだけでなく、しかけもバカバカしさも金のかけ方も見事にパワーアップ。前作のテンプレなので、超えた超えないという話を抜きにしても超大傑作。今DVDをレンタルするならこれを率先して借りて欲しい。",
            " ネットビデオで鑑賞『ハングオーバー!! 史上最悪の二日酔い、国境を越える』監督：トッド・フィリップス 前作同様パターンでお下品だけど この映画を観ていたらなぜか寂しくないって思った ワイワイくだらない感じが気楽にさせてくれたのかな",
            " 『ハングオーバーⅡ』。前作同様の話の組み立て方には好感が持てる。変にいじってしまうより、よっぽど良い。ただ、造り自体は非常に雑で、抑揚も無いのでココ一番で盛り上がらない。下品なネタは面白いが、挟んでみただけという印象で、アクセントにもなっていない。シリーズ化は止めた方がいい。☆3",
            " 「ハングオーバー2」遅ればせながら。アランの奇人ぶりが大袈裟になった以外は前作とパターン全く一緒なのにキッチリ笑える。男はいくつになっても中二男子だ。 大人は六本木でR18無修正版を見るべし。 "
        ]
    }
}
