{
    "title": "鋼の錬金術師 嘆きの丘の聖なる星",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1113,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " テレビシリーズの延長という感じで、悪くはないが良くもない。凡庸な漫画原作のアニメ映画という印象を払拭できず、1回は面白いが繰り返し見る程の物でもない。『鋼の錬金術師 嘆きの丘の聖なる星』",
            " 『鋼の錬金術師 嘆きの丘の聖なる星』テレビリーズの一期とも二期とも異なる新鮮な作画がよかった。舞台設定や服装などからどことなくジブリ臭を感じたが、ストーリーにはたしかな面白さがあり見応え抜群。",
            " 一言で言うと、がっかり。 まず作画が酷い。 ストーリーもただ錬金術を使ってるってだけで、他は全然鋼の錬金術師とは別物な感じ。 あと、全体的にナウ○カとラピ○タを合わせた感じのとってもジブリ感ww アルの目がずっと怖かった。",
            " 『鋼の錬金術師 嘆きの丘の聖なる星』深夜のTVにて 作画による安定の素晴らしさによって人物の動きだけで楽しめました ストーリーも◎ アルがカッコいい。。。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』ＴＶ版２回目の旅の途中を描いた映画。キャラクター総出演で原作が終わった今だからこそ貴重な内容なんじゃないかな。見ててテンションがかなり上がる熱い内容でした",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』を観た。ハガレンは原作も含めてちゃんと内容がある物語だから好き。ジブリっぽいシーンがけっこうあって影響受けてるのかも。 ★★★☆☆",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』DVD鑑賞。アニメはあまり観ないけどハガレンは好き、毎回いろいろな事を学べる大人の為のアニメだな",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』レンタルＤＶＤで。ぶっちゃけジブリ臭いですね。ハガレンというより、社会派ジブリアニメって感じです。錬金術合戦の応酬も頂けませんね、なのはを思い出してしまった",
            " 内容に物凄く違和感を感じる。アクションとストーリー共に微塵の魅力も感じられないが、それ以上に「本当にハガレンの設定をちゃんと把握したスタッフが作ったのか？」という疑問が湧いた。とてもじゃないが本編と同じ制作会社が作った作品とは思えない。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』DVDで。作り込みのよい作品だと思う。繰り返してみてしまった。二度楽しめる映画ってなかなかない。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』「大いなる力」という単語に反応した人 ノ",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』みた。 凄まじい兄弟喧嘩だった。 後半、戦闘が激し過ぎて ドラゴンボールみたいだった。 やっぱハガレン面白い。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』ハガレン独特の“悲痛な現実”が今回も色濃く出てて、だけど前向きに生きようとする登場人物達に元気をもらえる。綺麗にまとめられてて見やすかったです。ＥＤがもっと凝ってたら良かったかなー",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』おもしろかたけどあんまりはがれんぽくはないかも。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』展開は読めたけど、おぉーっこういう事か！と予想を超えた展開で良かったなぁ◎戦闘シーンもすごかった！しかし、大佐があまりにも存在感なさ過ぎて…（´;ω;`）もう彼はただのライター？（´;ω;`）",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』難しい内容けど引き込まれる(≧д≦) ",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』久々のエドとアル、かわいい(*´∀｀*) 派手な展開とアクションで面白いです。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』またアクションも列車の上でのバトルなど、迫力と勢いがある見所は多い。ただエルリック兄弟は狂言回し、マスタング大佐を筆頭に原作キャラはほぼ空気と、正直ハガレンファンには微妙では？",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』ハガレンの劇場版は完全オリジナル。少し設定が複雑だが、大国に囲まれた小国の悲哀をきちんと描いていて、いつものハガレンとは違ったハードな話で、賛否両論あるだろうが、面白かった。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』よかったよかったよかったああああああああ！もう1回見に行きたいかな！それにしてもほんとによく動くなぁってｗ",
            " ",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』★★★☆☆ 普通に良い、ハガレンでした。ハガレンの劇場版クオリティで他のアニメ劇場版作れば良いのに、ボンズは。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』観てきた。思ったより面白かった。そして、思ったよりジブリっぽかったｗ。",
            " 『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』めっちゃ良かったっすわぁ！エルリック兄弟カッコええよね！あのアクションシーンのスピード感観ててワクワクするよなぁ！ちょっとウルっとしたし！(笑)満足満足、納得の一本っす！ ",
            " 【鋼の錬金術師 嘆きの丘の聖なる星】絵が軟らかく動きが大胆で見応えあった。髪の毛がブワッとなるところとかで強く感じたけど、ジブリに関わっている人が多く関係しているのね。後半の溶岩の描写とアクションシーン、良かった…。",
            " 昨日映画『鋼の錬金術師 嘆きの丘の聖なる星』を観てきました。脚本はなんと作家の真保裕一さんです。「外伝」的な内容やけど、こんな込み入った話よう考えたなあ、っちゅう感じ。しっかりとした筋運びと立体感溢れる作画でした。ちょっとキメラが強すぎる感じはしたけどねｗ ほなね。",
            " TLで評判の良かった劇場版ハガレン『嘆きの丘(ミロス)の聖なる星』を観てきた。大変満足度の高い活劇＆スペクタクルな長編アニメでしたわ。面白かったです。",
            " ハガレン観てきた。作画が∈(´Д｀)∋ｱｧｰな感じだった・・・内容は劇場版らしくスケールもあって二転三転する展開だったけにちょっち残念。 11.5巻も無事にもらえた(*￣ー￣)ｖ",
            " 映画｢鋼の錬金術師 嘆きの丘(ミロス)の聖なる星｣を鑑賞。タダで鑑賞＆コアなファンじゃないこともあってかかなり楽しめた。でもできるのならもっと他のキャラクター達も出して欲しかった。ハヤテ号～",
            " 鋼の錬金術師 嘆きの丘の聖なるラルク ",
            " 鋼の錬金術師 嘆きの丘〈ミロス〉の聖なる星、まだ観てないYO! 早く観ないと公開が終わっちゃいそうで怖いっ。ミッテ10は、いつまでやってんだ？",
            " 鋼の錬金術師 嘆きの丘観てきた！ 感動には今一歩だったけど、これが現実なんだね。",
            " ｢鋼の錬金術師 嘆きの丘(ミロス)の聖なる星｣見てきた。やっぱハガレンはおもしろいなww",
            " 鋼の錬金術師 嘆きの丘(ミロス)と聖なる星 観てきた。 いまさら感はあったが、内容は良く出来ていて面白かった。",
            " 「鋼の錬金術師 嘆きの丘（ミロス）の聖なる星」は面白かったです。示唆に富んだ骨太ストーリーで、見終わった後にも色々考えさせられます。真保さんの良さと鋼錬らしいスピーディな展開がうまく融合していたなあと。声優さんも、オリジナルキャラにマーヤちゃん、森川さんと安心して聞いていられる。",
            " 鋼の錬金術師 嘆きの丘の聖なる星観てきた。まぁ普通に面白かった。春日部ユナイテッド・シネマは初めてだったが、自宅から１５分で行けるのはいいな。",
            " 「鋼の錬金術師 嘆きの丘の聖なる星」をみてきた。思ってたほど面白くなかった。大佐何もしてないよねｗ",
            " 鋼の錬金術師 嘆きの丘(ミロ)の聖なる星へっていう映画オススメ！グロいけど、いいのだよ(´く_`)",
            " 劇場版『鋼の錬金術師 嘆きの丘（ミロス）の聖なる星』を鑑賞しました！アクションシーンのハイクオリティぶりなど、結構良かったです。ラルクの主題歌、本当にハガレンに合ってます。",
            " 鋼の錬金術師 嘆きの丘の聖なる星見てきたー！  シャンバラより明るい未来に続く話って感じだった。私はシャンバラが好きだけど、この話も好き♪"
        ]
    }
}
