{
    "title": "それいけ!アンパンマン すくえ! ココリンと奇跡の星",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 141,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " アンパンマン，「ココリンと奇跡の星」大ヒット公開中と宣伝しているが，ヨメの話によると，映画館では「私と息子だけだったよ」と。でも話は面白かったらしい。",
            " 映画館でアンパンマンの映画「すくえ！ココリンと奇跡の星」を見終わりました。なかなか、子供向けとはいえ、現在の問題とリンクしているところがあるのではないでしょうか。感動シーンも満載で見応えありました。娘も、「アンパンマンおもしろかった！」と言ってます(^-^)",
            " 今日は末娘と二人で朝から、アンパンマン映画へ。ココリンと奇跡の星。ココリン役の松雪泰子の声はイマイチだったが、お話はよかった。心をこめること。",
            " オレの股間がそれいけ! アンパンマン すくえ! ココリンと奇跡の星 ",
            " 「アンパンマン すくえ! ココリンと奇跡の星」子どもを拉致するために、ばいきんまん一味がジャムおじさん、バタコさんに変装して登場した時、鳥肌が立った、と、映画館で初めて映画を観た娘が言う。妻は社会派だと言う。いずれにせよ、いい映画だった。顔のアップで終わるラストも洒落てる。",
            " 映画それいけ！アンパンマン すくえ！ココリンと奇跡の星。 うっかり感動して泣きそうだった(笑) アンパンマン格好良すぎ。SEEDのフリーダム登場シーンを彷彿させる。",
            " 「それいけ！アンパンマン すくえ！ココリンと奇跡の星」鑑賞。2本立てでしたが、タイトル作品のオープニングでアンパンマンの動きがあまりによすぎてびっくり。もしかしてこの後はアクション路線に進むのかとドキドキしましたが、結局いつもの展開でして（当たり前ですが）残念でした。",
            " 『それいけ! アンパンマン すくえ! ココリンと奇跡の星』を娘と見に行きました。 テーマは素晴らしいのに、いたるところがWALL･Eなんですよね。マジでWALL･Eのパロディなんじゃないかってくらい。子供たちのヒーローなのにがっかりでした。",
            " 映画アンパンマン｢すくえ！ココリンと奇跡の星｣、結構面白かった…!!!!",
            " 「それいけ！アンパンマン すくえ！ココリンと奇跡の星」終了。まぁ、あれですね。泣きましたよね。３回も。しょうがない。良い映画かどうかは、置いておいて泣いてしまう。",
            " 「それいけ！アンパンマン すくえ！ココリンと奇跡の星」を鑑賞。思いがけず面白かった。そして、クライマックスでは涙。夫は「次の首相はジャムおじさんにしよう！」と言っている。 ",
            " 劇場アンパンマン「救え！ココリンと奇跡の星」が完成しました。明日、初号(スタッフの試写)が行なわれます。ドキドキです。",
            " アンパンマンの映画のタイトルの「～すくえ！ココリンと奇跡の星」を「～すくえ！ロリコンと奇跡の星」に空目して、アンパンマンどうしちゃったの？！って思った私は疲れてるんだと思う。",
            " ※ニュースクイズ ～アニメ&ゲーム四択～ 2011年公開の映画『それいけ!アンパンマン すくえ!ココリンと奇跡の星』で、ココリン役でアニメ声優に初挑戦した女優は？→松雪泰子",
            "  このページの下に出てる『それいけ！アンパンマン すくえ！ココリンと奇跡の星』のカットがすごくエロスに見える。 特に足と目つき  ",
            " 映画アンパンマン救え！ココリンと奇跡の星！",
            " ぶっちゃけ、姉貴の子どもの影響で「それいけ！アンパンマン すくえ！ココリンと奇跡の星」のほうがすごく気になるなんて言えない",
            " スーパー8か、ハリーポッターか、スカイラインか、それいけ！アンパンマン！すくえ！ココリンと奇跡の星がみたい！(*｀へ´*) くわっ！",
            " 九百二十九日目 それいけ! アンパンマン すくえ! ココリンと奇跡の星:  大好きなアンパンマン。劇場最新作を見に行きました。内容はいつも通り。少し自分勝手な主人公が、アンパンマンと学び、バイキンマンとの戦いの中で身を捧げら... "
        ]
    }
}
