{
    "title": "マイティ・ソー",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 13223,
            "each_tweet_amount": {
                "good": 152,
                "even": 8,
                "bad": 25
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイティ・ソー』",
            " 『マイティ・ソー』",
            " MCU観直し④『マイティ・ソー』神話的要素ならではのケネス・ブラナー監督起用のなるほど感にMCUは宇宙ＳＦとしても妥協しない感を明確に示し公開当時はバートン登場の僅かなシーンの意味など分かるはずもなく小ネタの回収に観直しの意味大あり",
            " 『マイティ・ソー』ケネス・ブラナーが監督だからか家族の（特にロキとオーディーン）愛憎がよりシェークスピアっぽく。いきなり北欧伝説の神登場ってことで驚いたが2度3度と観れば「世界はひとつではない」わけだ、なるほど。ソーの成長物語。",
            " 『マイティ・ソー』BDで再鑑賞。北欧神話由来のヒーローが豪快に暴れるMCU第4作。異文化交わるコミカルな描写が愉しく、シェイクスピア劇宛らの愛憎入り混じるドラマは、中心となる兄弟の人物造形や演者の好演も相俟って見事な見応え。快作です",
            " 『マイティ・ソー』  ▼3/16/19再鑑賞  【BD、日本語字幕】",
            " 『マイティ・ソー』少し単調です。面白いですが、先の展開が見えやすい。",
            " 『マイティ・ソー』ファンタジー要素もりもりなのはどうなん？と思ってたけど、地球に追放されてからのソーの成長と、代理の王になってからのロキの心情という兄弟の物語の軸がしっかりしててかなり面白かった。ちょっとしか出てなかったけどホークアイおじさんはこれが初出なんだね…",
            " 『マイティ・ソー』 ",
            " 『マイティ・ソー』  ★★  オーディンはソーがいずれ王に相応しい成長を遂げることを見越して追放したのだとしても弟ロキはどこから計画してたのか？  出会ったばかりでよく知らないのに理屈抜きで惹かれあうジェーンとソーがとてもキュート。",
            " 『マイティ・ソー』カルチャーギャップコメディとソーのキャラが面白い。今思えば一作目で神から人になってたんだなーと。敵のキャラがイマイチ弱いのでソーの自己紹介映画かな。 ",
            " 『マイティ・ソー』“ソーの成長”という軸、それを示す後半の合格通知ハンマー、カルチャーギャップコメディという側面…等、良い所も無い訳ではないけど… 悪役の計画の“緊迫感”と、ヒロインの“キャラ”、この２点の弱さが痛いかなー…",
            " 『マイティ・ソー』(2011)VODで初鑑賞。クリヘムは最初からソーだった。人間界でのギャップが面白い。トムヒのロキもいいキャスティング。ポートマンのナイーブさは雑なアメコミ映画で浮いてる。神々の家族喧嘩、どうでもいい感じもあるが神話的でCGも見やすい。世界観やキャラを確立。",
            " 『マイティ・ソー』王道ヒーロー映画に北欧神話の英雄が現代にというトボけた展開を加えて中々楽しめたが、基本が父子の愛憎劇なので小作品な印象。とにかくロキが気になる。あの鬱屈してて捻くれてる人物はどうなるのか？そこは次作で描いてほしい。",
            " 『マイティ・ソー』  ▼5/8/17再鑑賞  【Hulu、日本語字幕】",
            " 『マイティ・ソー』 76点  筋肉ムキムキの神様がトンカチを振り回す！という映像化にかなり無理のある設定にも関わらずちゃんとカッコ良く見せているだけでもスゴいと思う。  クリス・ヘムズワースの役作りに感服した！ ",
            " 『マイティ・ソー』マーベルの中で一番馴染めない設定。",
            " 『マイティ・ソー』観る前は正直神様カッコ悪いと思ってた。ゴメン。ヘム君の大型犬のような魅力あふれる作品（笑）俺様自己中かとおもったら物凄く一途で素敵…へむくんとトムヒへの愛がここから始まった…（笑）",
            " 『マイティ・ソー』 二回目鑑賞！相変わらず我儘王子様って感じの1で懐かしかった。最後めっちゃイケメンになるから惚れる。ギャップ萌え。アクションシーン少ないけどストーリー好き！",
            " 家    『マイティ・ソー』    ",
            " 『マイティ・ソー』アベンジャーズ見たいが為に予備知識なく鑑賞。改造人間話とかと思ってたら神だったのね〜(笑)なかなか面白かった！ソーが地球に追放されて反省、成長、そして兄弟喧嘩←言い方(笑)地球の娘とのロマンス、ライバルの弟ロキもヨシ。武器のハンマーで闘うのもかっこいい！",
            " 『マイティ・ソー』（ケネス・ブラナー）鑑賞。自分でも意外だが、これが一番マーベル関連作品では好きかも。MCU関連では一番正統なヒーロー映画では？",
            " 『マイティ・ソー』本日１本目。ロキさんかわいいよロキさん。",
            " 『マイティ・ソー』思ってたより面白かったです。ソーの堂々とした雰囲気好きだな～。クリス・ヘムズワースがカッコいいし声もすごくよくて役にぴったりハマってると思いました。あとナタリー・ポートマンはやっぱり可愛い。 ",
            " 『マイティ・ソー』☆☆☆☆ えらい迷惑な兄弟喧嘩だなぁ(笑)突っ込み所満載だしひねりはないけどその王道な感じが安心して楽しめる要因かも。漫画の世界を実写にする面白さというか。それにしてもキャラ達がみんな素直でかわいいね。次回作も期待。",
            " 『マイティ・ソー』比べてしまうと個人的にはマーベルスタジオのなかでは劣るけど、普通に面白かった。SF感が強すぎたとことがマイナス点。というよりファンタジー要素が強いのかな。",
            " アベンジャーズを先に見てしまった後悔、そして次はキャプテンアメリカを。『マイティ・ソー』",
            " 『マイティ・ソー』アベンジャーズの中で、ソーがやはり能力が飛び抜けてる！最初は、ソーの身勝手さにやきもきするけど、後半スッキリ。アベンジャーズにつながる重要なキャラが多いので、これ見てなとアベンジャーズは楽しめない",
            " 『マイティ・ソー』レンタル～ 思ったよりファンタジーだった～～～",
            " 『マイティ・ソー』★★",
            " 『マイティ・ソー』新宿バルト９でまさかの４週間で上映終了で、しかもその発表が終了前日だったから急なスケジュールが組めないし、前売り券を持ってるのに映画の日に渋谷東急に見に行った苦い思い出があるな。",
            " 地球での変態感が笑える。逆にソーの国での馬の浮き具合がすごい。それにしても本当なんでアベンジャーズ先に見ちゃったったんだ。『マイティ・ソー』",
            " 『マイティ・ソー』「アベンジャーズ」も「〜ダーク・ワールド」このソーを観ないと楽しめないということに気付かされて、今更観た事にちょっと後悔。すんませんでした。",
            " 『マイティ・ソー』ソー＋地球の組み合わせはカルチャーショック笑いが生まれるため、とっても良し！アベンジャーズの中で一番、現実離れした神話がベースなのでそれと科学と組み合わせたのは良し！組み合わせのまさに「神業」映画です！",
            " 『マイティ・ソー』一言で言っちゃうと”怪物くん”と同じなんですよね笑。別にそれはそれで全然よし。ジェーンとソーが親密になっていく関係はちょっと×だったけどそれ以外は良い。うまく自分の話と成長を描いているし、ロキの使い方もナイス。",
            " 『マイティ・ソー』ソーの武器がまさかの「ハンマー」！ハンマーでスタイリッシュに・・・ってやっぱり難しいよね（＾＾；でも素敵だからいいよ(笑)。ヒロインのナタリーは普通の子っぽい役だったけど可愛いかった！そしてロキがいい。",
            " 『マイティ・ソー』神々の世界から人間界に落とされ，そこでソーの心の成長を描く。私の思想的に「お前の先祖はこれを魔法と呼び，お前は科学と呼ぶ。俺は魔法と科学が等しい場所から来た。」というソーの発言が魅力的だった。",
            " 『マイティ・ソー』 事前の予想に反して楽しめた。ナタリー・ポートマン、かわいい。 ソーが力を取り戻すシーンにテンション上がり、シリーズ恒例のアベンジャーズへ繋がる伏線も堪能。 特典映像にはハルクへの伏線も収められており満足♪",
            " 『マイティ・ソー』導入部分が長くてちょっとだれた。若干コメディタッチで面白かったけど、ちょっと地味かなぁ～。",
            " 『マイティ・ソー』よその惑星で兄弟ゲンカ。ロキかわいい。",
            " 『マイティ・ソー』アメコミは苦手なほうだが、これはおもしろかった。ナタリー・ポートマンが出てるからっていうのもあるかな。次作のアベンジャーズも観なきゃ！",
            " 『マイティ・ソー』3 頭をからっぽにしてみると案外楽しめるかも。神の兄弟が喧嘩するだけの話。神も人間とやることは変わらない、転じて、神信仰批判なのかもしれない！",
            " 『マイティ・ソー』期待しないで観たけど、結構いいね。武器のハンマーが、カッコ悪いようなカッコ良いような、微妙だなあと感じつつ、面白く観ていられる映画です。",
            " 『マイティ・ソー』アベンジャーズを観る前にみとかないと、と。思ったより楽しめた",
            " 『マイティ・ソー』トールとロキが戦うとは!? でも予想していたより、面白かった。仲間達がもっとアクションを見せてくれたらよいのに。 弓の男はほんのちょっとしか登場しないのか。これはまた別の映画があるの?",
            " 『マイティ・ソー』 すごく見たかった作品ではなかったが結構おもしろいと思った。見て損はない作品。",
            " 『マイティ・ソー』ヘム君がカッコ良すぎｗジョシュア・ダラス（ファンドラル）がもふもふわんこになっててビックリ！しかも弱い（笑）というかヘム君強すぎｗ全体的に地味な感で残念。②に期待。ケヴィンがソーじゃなくてよかった（笑）",
            " 『マイティ・ソー』映像の美しさに感動です！軽い感じで楽しめました。エンドクレジットの後に、サミュエルジャクソンが登場して、アベンジャーズに続くストーリーが出てきます。最後まで楽しませてくれました！マイティソー２も楽しみです♪",
            " 『マイティ・ソー』正直つまらなかった．元々のキャラクターFANしか楽しめない気がする．ただ，アベンジャーズを見てからキャラクターに興味を持てたので，もう一度見てみたいと思う．",
            " 『マイティ・ソー』DVD鑑賞。楽しかった〜。『アベンジャーズ』前に観ればよかったけど、後ならではの面白さもある。アメコミにケネス・ブラナー監督？…なるほど！ギリシャ悲劇を思わせる演出や設定に納得。且つ痛快、爽快♪ナイス ",
            " 『マイティ・ソー』観了。ケネス・ブラナー監督作は約20年振り(汗) 北欧神話モノ故パスしてたけど『アベンジャーズ』観たらM.C.U.のキモである本作は外せない! 主演のC.ヘムズワース含めキャスト全員活きてる快作♪ アメコミ好きならゼシ!",
            " 『マイティ・ソー』アベンジャーズ復習のため二度目。そうそう、ホークアイの場面ではなんだろうこのキャラは、と違和感あったんだった。コールソンは単なる小役人にしか見えてなかったし。復習鑑賞も楽しいな。そしてやっぱりソー好きだ。◎",
            " 『マイティ・ソー』アベンジャーズ予習３本目。内容云々にして神にしては弱いだろ〜。正直、内容は霞んで記憶に残ってないかな。",
            " 『マイティ・ソー』観た。ソー順応早過ぎるしあんま神っぽくない。ストーリーは規模のでかい兄弟喧嘩ということでシンプルでわかりやすかったです。何も考えなければ考えないほど良い映画です。",
            " 『マイティ・ソー』主役クリス・ヘムズワースが、やんちゃなオレ様からスルッと素直な良い子ってのがかわいい！ましてや脱げばマッチョ、顔ちょいブラピ、で王子様♪ジェーンの気持ちはよくわかる〜。VFXがときどきぎこちなかったな。",
            " 『マイティ・ソー』傲慢さが故に人間界に追放され挫折を経験するが、人間との交流により自分に足りなかったことを学び真の神に成長していく。そんな部分は神であっても普通の人間と変わらないのだなと。物足りない感はあるがシンプルで良いのでは。",
            " 『マイティ・ソー』期待していなかったせいか、案外面白かったわ(*^m^*)皆様の言うとおり、急に良いヤツになりすぎ～って感じはあるけどネ(笑)ナタリーと同じ気持ちで観れちゃったのは筋肉フェチだからかしら～(；・∀・)ﾊｯ",
            " 『マイティ・ソー』やはり、面白くなかった。説明が不十分すぎてわけが分からない。もはや笑えてくる。アベンジャーズ観るなら、ソーを観ておかないと話についていけないらしいから観るべきだけど、とにかく支離滅裂すぎてつまんない。",
            " 『マイティ・ソー』主役を演じるクリス・ヘムズワースの見た目が比類なきナイスガイなので、神話のキャラとしての浮き世離れ感はバッチリ。そして同時に田舎のにいちゃんもバッチリなのだから驚き。それだけに劣等感丸出しの弟もより際立つ。",
            " 全体的に小ぢんまりとし過ぎているため一映画作品として独立し切れていない中途半端な映画 それなりに楽しめたがソーの性格が一貫しておらず、心境が変化していく経緯や仲間達との関係性も浅く上手く描けていない。 でもデストロイヤーは格好良かったよ！",
            " 『マイティ・ソー』Blu-ray鑑賞。「アベンジャーズ」の前座的作品。設定以外内容が陳腐で捻りとパンチが効いてない。「ソー」というアメコミヒーローにもいまいち魅力を感じず。 VFXによる神の国の描写は非常に美しかった。 ",
            " 「マイティ・ソー」アベンジャーズ対策でWOWOW録画を鑑賞。主演のクリス・ヘムズワースがやんちゃかわいくって魅力的！VFX駆使した現代の映画なんだけど、父と息子の愛憎や兄弟間の確執、時代がかった王国の世界観もケネス・ブラナー向き？★★★☆",
            " 『マイティ・ソー』個人的にこの映画のナタリー・ポートマンにアカデミー賞をあげたい。乙女演技が可愛すぎる。（笑）",
            " 『マイティ・ソー』神話系の作品ってコスチュームや舞台が気持ち悪くイマイチ好きになれなくて苦手なんですよ。この映画も神々の世界の部分はダメだったけど、地球を舞台にしたパートはライトコメディー調で楽しめました。",
            " 『マイティ・ソー』北欧神話大好きなので期待して見ました。一番初めのＣＧはナニコレ８０年代のファンタジー映画か？って思ったけど、その後は鎧の質感意外はよかった。キャストも豪華！内容は単純で何も考えずに楽しく見れるお話だった。",
            " 『マイティ・ソー』★ 神々の世界から人間界にきた王子が、人間界を知り人間を理解するのが早すぎる（−＿−；）そんでもって、パワーを取り戻してこれから面白くなるってところが実はクライマックスっていう不完全燃焼のもどかしさ…。とにかく雑。",
            " WOWOWで録画してた『マイティ・ソー』鑑賞。期待してなかったせいか、面白かったぜぃ。しかもちょっと潤んでしまった。もともとMARVEL、というかアメコミヒーロー映画が好みではないのだけど、最近好きかも知んない。 ",
            " アヴェンジャーズの予習のためにレンタル鑑賞。公開当時スルーした直感は間違ってなかった、という感想。キャラも戦闘シーンも弱いし、出生の秘密や家族の確執もベタで古い。救いはバカだけど純粋な主人公かな。壮大なアベンジャーズの予告編でした。",
            " 『マイティ・ソー』大作というには意外と地味で気軽に楽しめるマーベル印のアクション映画。アベンジャーズに出演するもう一人のヒーローもさりげなく？登場しているのも見所。",
            " 『マイティ・ソー』＜アベンジャーズが今年公開予定なので、DVD鑑賞。マーベル・コミックのヒーローの中でも北欧神話ものは珍しい...？思っていた以上に面白かった(^^♪",
            " 『マイティ・ソー』別の世界からやってきた人間？の場違いな感じがうまく描写されていて面白かった。浅野忠信が空気すぎだったけど。マーベル・アメコミものはやっぱ良い。",
            " 『マイティ・ソー』『アベンジャーズ』を楽しむためにはこれも必見。でっかい巨人見ておっさんが「アレってスタークのヤツじゃね？」ていうセリフでニヤリ。",
            " 『マイティ・ソー』悪ガキが改心して親父を助けるっていう王道なお話。けれど、ファンタジーな世界と普通の世界が混同してるから個人的には親近感が沸いたｗ 映画単体としては物足りない。けど、アベンジャーズの中では1番強いんだよなぁ←",
            " 『マイティ・ソー』金髪長髪マッチョヒーローがハンマー振り回して力任せに戦う…良きバカ映画だった。ソーは傲慢な神って事で、もっと嫌な性格かと思ったら…案外イイやつでかわいい（笑）苦悩しない元気で無邪気なヒーローって珍しい。にしてもマッチョ！",
            " 『マイティ・ソー』笑えるくらい面白くなかった。ケネス・ブラナーは監督しない方がいいんじゃね？私が観たのでまあまあ面白かったのって「ヘンリー５世」くらいだ。でもキャストは豪華で気軽に楽しめる映画。浅野忠信さんは一体ｗｗｗ",
            " 『マイティ・ソー』２０１１年公開作品の中で自分が最も愛する作品。北欧神話好きにはたまらん世界観。ストーリーも私好み。これがきっかけでクリス・ヘムズワースさんのファンになった。続編も公開が決定されてるってことで、すっげー楽しみ。",
            " 『マイティ・ソー』★★★★☆単純明快さが気持ちよい！神話のヒーローもの、カッコよくて大好きです。浅野忠信はちょっと浮いてたかなあ。今後に期待です。",
            " 『マイティ・ソー』必殺技とかないから戦闘シーンに魅力が感じられなかったな～。武器もハンマーだし。ラストは何の作品を示唆してるんだろ～。これの2はいいから、次のマーベルヒーローが見たいわ。",
            " 『マイティ・ソー』神々の遊び。全体的に浅はか。地球である必然性ないし。",
            " 『マイティ・ソー』DVD鑑賞。取り入れている要素は悪くないが、全体的に浅はか。なぜソーとジェーンの恋模様がかなり無理のあるこじつけ。おすすめできない",
            " 『マイティ・ソー』主役がバリバリイケメンじゃない所がまた! アメコミ系は観てて楽しい！最後まで観てください。ギリシャ神話をちゃんと勉強したいって思った。浅野さんも良かった！終わりの方の宇宙のシーンで３Ｄで良かった！って思った",
            " 『マイティ・ソー』神々の壮絶な兄弟ゲンカ。同情の余地も無い大バカ兄貴ソーが人間界で色々反省して頑張る物語。アスガルド等異世界の綺麗な映像は流石！という感じ。面白いんだけど一味足りないてーのが本音かな～。所々のマーベルネタはステキｗ",
            " 『マイティ・ソー』 観ててすっきり。もう少しひねりも有った方が良かったかなとか思うけど、これは是非２もやってもらいたいですね。",
            " 【マイティ・ソー】観たよ。追放された地球で、女に救われ無力な自分を省みて再起するソーよりも、悪役ロキの屈折ぶりが引っかかる。この比重が大きいともっと自分好みになるんだけどなぁ。スタッフロール後のシーンもお見逃しなく！ ",
            " 『マイティ・ソー』面白くて、いいペースで映画が進む。何も考えずに見れる娯楽大作！プロット自体は結構ベタだなと思ったけど。アクションがもっと派手でも逆にいいぐらいあっけなく感じた。",
            " 『マイティ・ソー』意外と面白い？笑 最初のほうのギャグとかなかなか笑えるし、ソーの性格が良くて憎めない主人公だな。観て損はないと思った。",
            " 『マイティ・ソー』ツンデレなロキちゅっちゅ。としか言いようがない",
            " 『マイティ・ソー』思っていたよりも面白かった。アクションは迫力あったし、常に二つの世界が展開していくのとそれでいて話に無理がないのが良かったな。アベンジャーズが楽しみ!!ってかホークアイがでてきてたのには興奮したw",
            " 『マイティ・ソー』思ってたよりも良かったかな。もっと展開がぐだると思ってた。でもソーが力に目覚る場面、及びそれ以降の展開・迫力・アクションには結構ワクワク感を味わうことができた。概ね面白かったと思う。あと、ナタリー可愛い。",
            " 『マイティ・ソー』うん面白かったー 地球であのコスチュームは笑った(；´艸｀)",
            " 『マイティ・ソー』もっとでかいアクョンにあってもよかったかも(^_^)まぁ、ハッキリ言ってヒロインはナタリーじゃなくてよかったよね;マーベル作品(特にア〇〇ンマン)観てる人はラストがたまらないと思う!!",
            " 『マイティ・ソー』ソーかっこいい！強面かと思いきや笑顔が素敵！",
            " 『マイティ・ソー』期待してなかったけど面白かった。",
            " 『マイティ・ソー』ソーでもなかった。",
            " ",
            " 『マイティ・ソー』ソー、赤マントでロン毛の俺様キャラはダサいけど、しなやかなマッチョは必見(｡-_-｡) ギリシャ神話&アメコミってところが日本人にはとっつきにくのかもしれないが、面白かったのでもっとたくさんの人に、観て欲しい。 ",
            " 『マイティ・ソー』原作はスタン・リーのマーベルコミックのがっつりアメコミ！これは絶対に3Dで観るべき映画。ストーリーは分かりやすくみたまんまだけど、そのはっちゃけ感が爽快。 チョイ役かと思っていたナタリーが、しっかり出て来てて良かった。",
            " 『マイティ・ソー』は結構面白かったです。ケネス・ブラナーがコミック原作を監督で不安でしたが、良かったです。続編には関わらないそうなので残念。",
            " 『マイティ・ソー』ヒーロー物、王道、正義は勝つ。安心して観れる作品でした。武器がハンマーなのも他にはなく新鮮でした。",
            " 『マイティ・ソー』★★★★☆ これは結構面白かった！やっぱ主人公が強いのっていいよねｗ久しぶりに映画館で満足できた気がするｗ",
            " 『マイティ・ソー』ソーの身体、超カッコイイ～！！そのムキムキと青い目金髪は犯罪よ～！女性は釘付けです。（笑）マジ、面白かったです。  ",
            " 『マイティ・ソー』主演のクリス・ヘムズワースは全くのお初！ちょっと要チェックかも 浅野忠信も出てる！それにしても今年の上映作品にナタリー・ポートマン出まくってる感じ 何はともあれアメコミヒーローものを楽しむべし。第二弾も頑張ってね",
            " 『マイティ・ソー』聖闘士星矢＋北斗の拳みたいだったね。",
            " 『マイティ・ソー』そんでまたナタリーポートマンが出てた。すっげえいい。眼鏡の女の子もいい。",
            " 『マイティ・ソー』まあインクレディブル・ハルクを傑作って言う人あんまりいないけどさ。 でも今回映画史に残る「～からのぉ～！？」っつーか「と見せかけてのぉ～！？」が観れたと思う。あれ最高。",
            " 『マイティ・ソー』観た。俺はこういうのがヒーロー物では好きだな。インクレディブル・ハルクに次ぐ傑作",
            " ソーや、アスガルドの世界と、トニー・スタークというただの人間​が、同じ時間軸で存在している…と思うとゾクゾクする。個人的には俺様でワガママなソーが改心するまでの、ニューメキシ​コでのドタバタラブコメディをもっと観たかったなぁｗ",
            " マイティソー観て来た！二時間で納めるには壮大すぎて大変そうだ​った。アイアンマンファンの自分は随所にトニースタークの面影が​見えて美味しかったです*＾Ｏ＾*",
            " 『マイティ・ソー』を観た。ハルクとかアイアンマンとかアベンジャーズネタがチラホラあってニヤニヤ。ソーというかトールの武器って｢ミョルニル｣ってイメージやけど、ムジョルニアって字幕になってた。ミョルニルって発音してるやん！！",
            " 『マイティ・ソー』は、ユーモアもいい味利かせてくれてるし、３Ｄで観るアメコミヒーロー映画としての迫力も十分。今まで知らなかったヒーローだったけど、非常に面白かった。クリス・ヘムズワースの肉体、スゲェ！！！",
            " 『マイティ・ソー』主演のクリス・ヘムズワースはJJ版のスタトレに出てのか。あんまり印象が残ってない。今回は何というか彼のかわいさで押し通した作品だったので、今後のアヴェンジャースの布石としては十分な気がします。",
            " 『マイティ・ソー』観たいって、今夜は、久しぶりにオカンとデート。まぁたまに映画に一緒に行くのも親孝行の一環ですからね。",
            " 『アベンジャーズ』への期待度の高まりはんぱないし、マーベルスタジオファン必見。クリス・ヘムズワースがストトレよりだいぶ味出てて見応えあり。",
            " 『Thor』気だての良いやさぐれ者が、恋をして、人の心を掴んで去って行く話し。Chris Hemsworthの愛らしさ、良しとしよう。ただこれを Kenneth Branaghが撮る必然性があるのか。そして浅野忠信の存在感の無さ！",
            " 『マイティ・ソー』浅野さんの出番がもうちょっと多いと嬉しいのにな～続編に期待しちゃってもイイのかしらん…アンソニー・ホプキンス今回は毒無し、エンドロールでいきなり３Dが素晴らしくなったのは何故にｗあんまり綺麗なんで見入っちゃったわ～",
            " 『マイティ・ソー』ナタリー・ポートマンは普通の役過ぎて勿体無いな…とかも思ったけれど、ブラックスワンのような痛い役ばかりじゃ精神衛生上よろしくないので何も考えずにやれるガス抜き的な役で良かったんじゃないのかしらん～",
            " 『マイティ・ソー』予備知識無し、３D嫌だし２Dで観たい…等とあまり期待しないで鑑賞、ストーリーはベタな展開だったけれど、これが意外に楽しめたｗ予告ではイマイチと思っていたソー役のクリス・ヘムズワースは笑うととてもチャーミングで好感度大でした",
            " しかし『マイティ・ソー』。３D映画を観てこんなに感激したのは初めてだ。エンディングのフー・ファイターズの曲もカッコイイぞ。浅野忠信はセリフ少なくてワラタｗ  ",
            " しかし『マイティ・ソー』。３D映画を観てこんなに感激したのは初めてだ。浅野忠信セリフ少なくてワラタｗ",
            " 映画観てきた『マイティ・ソー』！期待はしていなかったが、、面白かった！シンプルでピュアなストーリーと、豪華で効果的な3D映像。誰が観ても楽しめるはず。俺にとってはこういうのが映画らしい映画。ナタリー・ポートマンは力まない役の方が魅力的よ。",
            " 『マイティ・ソー』★★☆☆☆ 「アベンジャーズ」の導入としても、ソーシリーズの序章としてもちょっと中途半端だった気がした。特に前者に関しては「アイアンマン2」以上に上手くいってなかったよ。まあ、2は本格的に戦うだろうから見限るのは早そう。",
            " 『マイティ・ソー』なかなか面白かった。そうか、アイアンマンやハルクと繋がっていたのか。。。今後の展開が楽しみだ。",
            " 『マイティ・ソー』 『マイティ・ソー』 marvel色薄い、かな。もともと北欧神話がベースなのもあるけど古典的。ケネス・ブラナーが監督だから？？ ソーがキュートで強いってのが一番よかったと思う。  ",
            " 『マイティ・ソー』通常字幕版で鑑賞。ナタリー・ポートマンがかわいらしかった。ソーさんも見ていくうちにどんどんかわいらしくなっていくのが良かったわ。",
            " 『マイティ・ソー』：でもこの映画で一番カッコよくて美味しいところを総なめしているのはヘイムダルだ。特に中盤以降は出る度にカッコいいことをするからだたカッコいいという印象しか残らない",
            " 『マイティ・ソー』：にしてもソー役のクリス・ヘムズワースはマッチョだ。しばらくコイツはソーにしかなれないんじゃないかって思うくらいマッチョだ。マッチョのくせに優しい眼差しをしてるからホントにもう……",
            " 『マイティ・ソー』：それ故に父は大きく失望もするし、同時に僅かな希望を捨てずにはいられない。ラストシーンでソーがする決断は、父から受け継いだものと、父から王として教えられたことがしっかりと反映されてる、と、僕は思います",
            " 『マイティ・ソー』：ソーに好感が持てるのはそういった人間的成長のある男でありながら、成長前からなんとなく王子として国を守るための自覚を持っているからだと思う。ただのガキ大将ではなく、ちゃんと王の血を継いでいるのがなんとなく感じられる",
            " 『マイティ・ソー』：我侭で喧嘩っ早いとある国の王子が父である王に失望され、力を奪われ地球に追放される話と言われれば、当然最大の見せ場は主人公が力を取り戻すシーン。凄くカッコ良かったぞ、ソー！",
            " 『マイティ・ソー』:3Dで観れて良かったと思える3D作品。やってることは親子喧嘩→ホームドラマ→兄弟喧嘩なんだけど随所に見せ場（映像的にもストーリー的にも）がきて飽きない作りになってる",
            " 『マイティ・ソー』１）最高神の子でありながら父に力を封印され、神々の国を追われたソーは、「流刑地」地球で真の正義に目覚め、更には父の愛情に気づく…つまりこれ、漫画的な物語でありながら、しっかり神話らしく作られた貴種流離譚の変奏。 ",
            " 『マイティ・ソー』観終わり。なんと言う散漫な映画。笑っちゃう場面はあるが、なんだかわからない。3Dにする意味がない。2000円満点で400円。",
            " あ、この前『マイティ・ソー』を今年の暫定No.1って書いたけど、今年は『サヨナラノツバサ』という、わけのわからない怪物のような映画があったのを忘れていた。というわけで暫定No.2です。「普通に映画してる映画」の中ではトップ。 ",
            " @Cherrykaori 爆裂に面白いですよーヽ(*´∀`)ﾉ個人的には今年の暫定ベストです。＞『マイティ・ソー』 ",
            " あと『マイティ・ソー』が爆裂に面白いってことがようやく人々に伝わり始めたっぽくて嬉しい。アホみたいなお話だけどメチャクチャ面白いから皆観た方がいいよ！「やられてやられて…復活！」のカタルシスは昔の任侠やガメラに通じるところあり。 ",
            " 『マイティ・ソー』→文句なしに面白かった！ソー演じるクリス・ヘムズワースもカッコ良かったし大満足♪この映画を観るとアベンジャーズも早く観たくなるわ☆",
            " ブラック・スワンの後がこれとかw >ナタリー・ポートマン ",
            " 『マイティ・ソー』オワタ＼(^o^)／ ハリウッドと神話の相性の悪さよ・・・w",
            " 『マイティ・ソー』を昨日鑑賞。ネタ的にもルックス的にもあり得なさすぎるヒーローをここまでオモロイ作品に仕上げてしまうハリウッドのすごさ。ナタリー・ポートマンがかわいすぎる（＠.＠！！",
            " 『マイティ・ソー』退屈はしなかったがそれほど面白くはなかった。せっかく浅野忠信氏が出演しているので3戦士にもっと活躍してほしかった。12年公開アべンジャーズのためのソー紹介映画といった印象。地球での活躍が田舎町だけにとどまっていたのが残念。",
            " 「マイティ・ソー」一歩間違えるとトンデモ映画になりかねないところを、ケネス・ブラナーの手腕により神話とアクションを見事に融合。滑稽さと共に楽しく面白く観れた。キャストが適材適所で良かった。北欧神話から来ているのでステランが出演しているのね。",
            " 『マイティ・ソー』観て来た。あまり期待してなかったけど、それなりに面白かった。『アイアンマン2』を観てないと面白さ半減かな。",
            " 今日は六本木で『マイティ・ソー』。登場キャラがみんなつまらなく感じられて、ダレダレ。早く本題に入ってくんな～い？みたいな。唯一アンジェラ・アキ似のコが楽しかったのに、扱い悪すぎ。長い長い予告編映画でした。",
            " 『マイティ・ソー』ストーリーにメリハリがなく、単に「映画泥棒」よけの３Ｄ化で「アメコミ」ファン向けで「ジ・アベンジャーズ」の予習としての位置付けしかない作品。 ",
            " 『マイティ・ソー』例のあれをぶっ壊す時の弟の止め方に笑った。そこかい！？みたいな。そして再びハンマーを手にするシーンのカタルシスったらハンパない。あがるぅー！これだけでお腹一杯。あと自分的にホークアイことジェレミーレナーの登場でプラス二億点",
            " 『マイティ・ソー』 を観て早速 Kat Dennings を画像検索。やはりその正体は巨乳族。",
            " 【マイティ・ソー】ソーはもちろん、ナタリー演じる真っ直ぐな女性ジェーン、嫉妬に囚われるロキ、そしてジャッキー・チェン、ロビンフッド、ゼナの三銃士。どのキャラクターも愛おしく最高！",
            " 【マイティ・ソー】悪役がただ悪いだけじゃないところもいいですね。終わらせ方もソーの性格のように豪快で潔くていい！あのハンマーでこの世の不安も憂鬱もぶっ壊してくれー！",
            " 【マイティ・ソー】地球に降り立ったのは正義のヒーロー\"スーパーマン\"…では無く傲慢で豪快な\"神様\"だった！宇宙を越えた愛と友情の物語にクスッとしたりホロリとさせられたり、いやぁ楽しかった！",
            " 【マイティ・ソー】果たしてケネス・ブラナーとマーベルとの相性は如何なもんかいと思ってましたが、神話とSFとヒーローのダイナミックな融合を見事にやってのけてくれたと思います。拍手！",
            " 【マイティ・ソー】クリス・ヘムズワースのマッチョっぷりは、シュワちゃん、スタローンで育った僕としては観てるだけで幸せになりました！最近大活躍のナタリー・ポートマンがこれまた良いんです！",
            " 【マイティ・ソー】あまり期待してなかったんですが、思った以上に良作でした！",
            " 無駄にCG派手なわりにそれが3Dに全くいかされてないんだよな。ナタリーのおっぱいが揺れたとこぐらいだなｗｗ家族愛とか兄弟愛、キャラも悪くないんだけど、ワンパンチ足りない。なんでも3Dいくない！ ",
            " 『マイティ・ソー』3D字幕鑑賞。ごめんダメだった。その原因はすべて3Dがまったくもって酷過ぎたこと。なんでこんなに3D加工下手なんだろう。明るいところは人物がぼやけて目が疲れてしょうがなかった。 ",
            " 『マイティ・ソー』なかなかおもしろかった！ソーの俺様っぷりがいいwかっこよいではないか！あぁ満足だよ。アイアンマン観てるといいよね♪",
            " 『マイティ・ソー』ロキ役のトム・ヒドルストンどっかで見たぞ、と思ってたら、ケネス・ブラナーが出てたドラマ「刑事ヴァランダー」のケネスの部下役だよね。なるほどここで使ってもらったんだね。ああ、すっきり。このロキもはまり役でよかったよー。",
            " 『マイティ・ソー』例えるなら武士が現代にやって来たら…風なのって好き。仲間が地球にやってきてからのドタバタをもちょっと見たかったな。ソー役のクリス、いいわ～。体もね～。どことなくブラピ似？久々に注目したい俳優さん出てきたなって感じ。",
            " 『マイティ・ソー』アメコミ原作の全身タイツモノじゃなく北欧神話の神の世界。浅野忠信、寡黙な勇士だからあんましゃべんないんだ。次作に期待。N.ポートマンじゃなくてもいんじゃね。 何様だ！神様だ！ オレ様、神様、マイティ・ソー！",
            " 「マイティ・ソー」★★★★☆ 人間(?)ドラマが面白い。前半のオレ様っぷりも楽しめたけど、何よりソーの人間(?)臭さが良かった。細かい事を気にするスキを与えない、あっという間の勢いがありました。(浅野忠信の喋り方がバットマンぽい) ",
            " 『マイティ・ソー』マーベルが地球に送り込んだ新ヒーローは、エッジの効いたギターとカットインするドラムがカッコ良過ぎるED曲/FF“Walk”そのもの～メチャクチャ明るくて、とてつもなく壮大で、ハンパ無く爽やかで、“ロック”な神様だ！ ",
            " 『マイティ・ソー』アイアンマンからのコールソン捜査官の台詞“スタークのか？”やヴィラン等々で、『ジ・アベンジャーズ』への伏線バリバリ。マーベルの盛上げ方は絶妙で、映像化の逆スピンオフに、アメコミ好きは涙×涙。VFXが成し得る表現に感謝！！",
            " 『マイティ・ソー』北欧Viking風仮装大会もキマリ捲ってた。レディ・シフと３戦士の中では、確かにホーガンのが一番カッコ良かったです、浅野さん！でも、ヤッパリ赤いマントに魔法ハンマーのソーが一番～長髪のMr.クリス・Hの魅力が爆発。 ",
            " 『マイティ・ソー』シャイクスピア好きなケネス監督のド派手な神様演出が素敵～宇宙レベルのスケールには、演劇的要素がハマる。Ms.ナタリー他助演も豪華絢爛で、オーディン演じるSir.アンソニーに至っては、画面に出ているだけでもの凄い存在感。 ",
            " 『マイティ・ソー』ぜんぜん3Dじゃなくてよかったんだけど，それよりも画面が暗すぎるのが困った。これはTOHOシネマズ西新井がランプの寿命をケチッてるのか？もっと照らしまくって欲しいものですよ……",
            " 『マイティ・ソー』アイパッチも燃えますよね。デンデラ観たくて仕方なくなったもの。",
            " 『マイティ・ソー』あのハンマーがカコーン！カコーン！いう効果音は実に素晴らしいと思う。燃える。",
            " 『マイティ・ソー』の監督って、『ハリー・ポッター』のロックハート先生なんだよね。才のある人だよなぁ、ケネス・ブラナー。ちなみにスネイプ先生のアラン･リックマンも『ウィンター・ゲスト』って映画を監督してるんだけど、あれも秀作。",
            " 『マイティ・ソー』ソー様の顔見世興行，という具合だったけど，アベンジャーズに繋がる作品ではおなじみの伏線オマケが最高でしたね。",
            " 『マイティ・ソー』鑑賞。ケネス・ブラナーがアメコミをどう撮るのか期待半分不安半分だったけど、まずまず成功といった所。実際の上映時間を考えると体感上映時間がちょっと長めかな？神々のドラマが期待通りだった反面ヒーロー物のカタルシスが希薄な気が…",
            " そういえば『マイティ・ソー』、今日から上映だったね。型破りの神様ヒーローの更正っぷりというか、変わっていく過程にドラマと笑いとパワフルなアクションが詰まってて、熱い、楽しい作品。ナタリー・ポートマンの役がね、かわいいんだ（笑。",
            " 『マイティ・ソー』イケメンじゃないけど笑顔がステキなソー。考えるより思ったまま行動してしまうガキ大将ソー。強くて優しく友達家族想いのソー。神コスチュームに戻った時はキュン死しそうでした。こんなに彼に惚れるとは思いませんでした‼",
            " 『マイティ・ソー』なかなかええんやない！チカラを無くしたソーが地球で……ストーリーが王道って感じでね！ええよ！戦闘シーンもスピード迫力があってあきんかったなぁ！ナタリー・ポートマンはやっぱええ！浅野忠信結構ええ使われ方やった！ ",
            " マイティ・ソー、観終わる。まあまあかな。エンドクレジット後の映像は意味が良く分からなかったのだけど、続作があるよって事かな。あと、3Dである必要はほとんどなかったな。 ",
            " 『マイティ・ソー』でも悪いとこばっかじゃないくて、現代社会にソー王子が紛れ込んでいる場面は基本的に愉快だし。彼が己の過信に直面するシーンも良かった。あと、デストロイヤーが町を破壊するところも見応えあると思うよ。",
            " 『マイティ・ソー』悪役だけでなく、ソー王子の友達達の個性の無さもいかがなものか??「オーメン3」の役に立たないキリストの使徒を思い出したよ!!!なんか、普通の人間と変わらないジャン!!って感じ。（もちろん特殊な能力とかは持ってるけどね。）",
            " 『マイティ・ソー』悪役のソー王子の弟の生い立ち、劣等感などをもう少し深く掘り下げて欲しかった。そうじゃないと彼が単なる嫌な奴に見えてしまうんだ。俳優さんの顔も若干嫌味だしな!（失礼）こういう劣等感キャラは僕ら観客にだって通じるところがあるし",
            " 『マイティ・ソー』ブラックスワン大好評のナタリー・ポートマンのどーでもいい感じも気になる。クレジット観て、「あぁ～、そういえばナタリー・ポートマン出てたんだなぁ～」くらいに思ってしまったよ。あと浅野忠信ね!!もうちょっと存在感を与えようよ。",
            " 『マイティ・ソー』3Dが邪魔!!!画面的に3D仕様でないから!!!ただ単に暗くて観にくいだけだよ!!それに3Dだと画面がオモチャっぽく見えるんだ。壮大な神々の世界がオモチャっぽくてどーすんだて!??",
            " 『マイティ・ソー』を観て来た。意外と面白かった。ソーのバカっぽさが良い。ただし映像に迫力がない。３Ｄだろうが２Ｄだろうが関係ない。",
            " 映画一行批評『マイティ・ソー』 成る程ブラナーの史劇演出力を持ってしないと確かにアスガルドの描写は惨憺たるものになっていただろう。こじんまりと楽しい秀作。",
            " 『マイティ・ソー』観てきた。面白かった。ヘイムダル△",
            " 『マイティ・ソー』話は大道すぎてちょっとがっかり、アベンジャーズと次回作へ期待したい！",
            " 『マイティ・ソー』＠よみうり。主人公の神がハンマー振り上げ、力強さをアピールするのは笑えましたが、いかにも王道アメコミ！って感じ。個人的には「アイアンマン」より好きかも…。２Ｄで観ましたが３Ｄの方が綺麗な作品かも…と思いました。",
            " 『マイティ・ソー』アメコミヒーローと神話の世界観の融合がおもしろい。アイアンマン超えは厳しいけれど2への期待感はバッチリ。浅野忠信の更なる活躍も願いたい。しかしトランスフォーマーの予告の後だとCGがチンケに見えてしまうのは思わぬ誤算だった。",
            " 属性としてはヒーローというか壮大な兄弟喧嘩。かなりコミカルなシーンが多くて個人的にはコント枠。とにかくダークに偏りがちな昨今のアメコミ映画をいい方向に裏切ってくれた良作",
            " ソーはブラナーんときから好き！",
            " 久しぶりに『マイティ・ソー』  好きなんだよな……    ケネス・ブラナーの気品とジョーク  異文化ギャグみたいの、いちいち笑う  マントで飛んでく、スーパーヒーローぶりに泣かされる  ヒロイン、ナタリー・ポートマン！ ",
            " マイティ・ソーは好き  バトルロイヤルはガハハｗ  シビル・ウォーはそんなことあったな  リミックスは今からでも変えて派    ",
            " 20本目『マイティ・ソー』 結構SF感が強いイメージがあって、観るのを先延ばしにしてたけど、続編もやってるってことで観ました。力を剥奪された後は、神様なのに共感できることが多くて、楽しめた。さすがマーベルスタジオって出来栄え！ ",
            " 先週みた映画：マイティ・ソー、アイアンマン、インクレディブル ハルク、キャプテン アメリカ  毎日3時間超えの会議で息してなかったのでヒーローみて強い心を養ってた。 うーんとね、やっぱロキがすき！ソーの弟悪役ロキ！なみだを浮かべながら悪事を働くとこね。",
            " でも全体的にアメコミ展開だわ～、1時間ドラマ×3クールくらいで見たい。ジェーンの専門分野オタク回見たい",
            " マイティ・ソー見終わった…ロキちゃんの父上からの愛情独り占めにしたい欲と兄上の存在自体を独り占めしたい欲が半端なさ過ぎてDmC逆か！ともとれるしひたすら悲しくて泣きながら爆笑してた。",
            " 『マイティ・ソー』DVDで鑑賞。ダメな主人公の成長物語は王道で分かりやすいし、切ないけど、希望のあるラストはなかなか良かった。でも、全体的にアベンジャーズのために作った感が満載だし、エンドロールのテロップとエピローグとかで萎えてしまった。",
            " 重厚な物語に程よくゆるい空気をもたらす清涼剤的存在、ダーシー役のカット・デニングスたんマジナイスおっぱい。",
            " レディ・シフと3戦士が可愛すぎて辛い。 ",
            " アズガルドをはじめとする異世界の煌びやかな光景からナタリー・ポートマンをはじめとする（このジャンルの映画にしては）平均顔面偏差値の高い女優陣に至るまで、視覚的にも美味しい見所が盛り沢山。劇場の大画面に映し出されるエンドロール時の‘虹の橋’は3Dならなお美しかっただろうなぁ。",
            " ヒーロー映画としてのエンタメ性を押さえつつ、北欧神話をルーツとした世界観に相応しい壮大かつ重厚なドラマに仕上げた稀代のシェイクスピア俳優ケネス・ブラナー監督の功績は計り知れない。脳筋自己中な馬鹿野郎ソーが己の過ちを悔い、他者を守る為の自己犠牲を経て力を取り戻す姿は何度観ても感動。",
            " 流れと勢いに乗って「マイティ・ソー」を観た。アイアンマンシリーズ以外のアベンジャーズ関連作品は「アベンジャーズ」本編を観てから後追いで観たのだけど、唯一劇場で観なかったことを悔やんだのはこの作品。最近は変に凝った内容よりも、本作のようなシンプルで骨太な作品のほうが高尚に感じる。",
            " 『マイティ・ソー』続き。フィルさんってソーに出てた人だったのか！（アベンジャーズを先に見てからの感想）あと、オーディンがアンソニー・ホプキンスだと気づかなかった・・・ステラン・スカルスガルドも好きなのでおっさん群が良かった！",
            " 『マイティ・ソー』Blu-ray見た。話の展開は早かったけど面白かった。ソーの笑い顔が可愛すぎる・・・！ちょこちょこアベンジャーズに繋がるとことか他作品のキャラが会話の中でさらっと登場してた。アイアンマン、ハルクは分かったけど他はどこかに伏線あったのかなぁ"
        ]
    }
}
