{
    "title": "ラスト・ターゲット",
    "id": 289,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 1343,
            "each_tweet_amount": {
                "good": 73,
                "even": 3,
                "bad": 12
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラスト・ターゲット』ジョージクルーニー。アメリカ人の中年の無口な殺し屋。イタリアの美しい街で美しい女性の依頼を受け銃をカスタムしつつ美しい娼婦との未来を夢見るが。静かで綺麗な映画で良かった。とかく女性が綺麗。☆4  ",
            " 『ラスト・ターゲット』ハードボイルド全開の良作。美しい映像、抑えられた演出、淡々としたテンポ。寡黙な殺し屋の銃を組み立てるかの様な作品にG.クルーニーが映える。陽気な伊達男よりこういう役の方が好きである。",
            " 『ラスト・ターゲット』いぶし銀の渋いハードボイルド。J・クルーニーが、孤独なスナイパー＝ジャックを名演。イタリア：カステル・デル・モンテの淡々とした情景と石畳、ピクニックの川辺が美しい。貴重種：バタフライのタトゥーが象徴的。",
            " 『ラスト・ターゲット』よくあるストーリー。始終静かに物語が進んでいき神父との対話がきっかけな感じはする。アクションがそれ程ない、タイトルが悪かったかなって感じはする。",
            " セリフが少なく、動きも少ないだがそこが良い映画。神父との対話が好き罪との向き合い方、隠し事を秘めて生きていく事みたいなハードボイルド感が良い。淡々とリアルに作る銃や嘖々と銃を撃つのも良い。美しい風景には女と殺しと銃がよく似合う。",
            " 今朝の映画『ラスト・ターゲット』ジョージ クルーニー主演。殺し屋が逆に狙われるというよくある設定だが、中身や映像が綺麗で面白かった。",
            " 『ラスト・ターゲット』風光明媚ではないけど簡素で美しいイタリアの田舎町をジョージ・クルーニーが長回しで歩き車を運転し体を鍛えデートしライフルを黙々と製作し破滅する。なんか話が分かりやすくテンポのいい北野映画を見ているみたいでグッド。",
            " 『ラスト・ターゲット』もっとスカッとした映画を期待していたのだけれど、これはこれで良いか。",
            " 『ラスト・ターゲット』写真家アントンのファンだけど、映像美だけじゃなく、派手な演出を排して映画としてのハードボイルドな美学が貫かれている。やりきったアントンも、抑えた演技のクルーニも素晴らしい。 邦題は無かったことに..。",
            " 『ラスト・ターゲット』はサプレッサーを作る過程が格好良かったのと、足音を消す主人公とそういった考慮をしないせいでやられてしまう敵がいたところが面白かったです。",
            " 『ラスト・ターゲット』最初から最後まで緊張感を持ちながら淡々と描く渋格好いいクルーニとヒロインのエロ奇麗さに美しい街並みが必見の小粒な良作。 ",
            " 映画『ラスト・ターゲット』。邦題ダサすぎ。",
            " 『ラスト・ターゲット』DVD。ビオランテさんがよかった。起伏がある物語じゃないし展開もわかるけど緊張感はなかなかあったと。てかこんな邦題つけた会社やる気なさすぎ",
            " 『ラスト・ターゲット』台詞も音楽も少なめで派手さもなく退屈する人もいそうだけど、自分的にはかなりの秀作！女性キャストがみんな美人なのも目の保養になったｗおっぱいも観れたしｗｗ ",
            " 『ラスト・ターゲット』WOWOWで鑑賞。イタリアの片田舎がジョージ兄貴のスーツと渋さが見事にマッチしていて良い！武器をカスタマイズする姿、小型バイク走りなが銃をぶっ放す姿、無口でダンディー殺し屋の姿に痺れる！ ",
            " 『ラスト・ターゲット』クルーニーはニヤケた役が多いので、台詞も少ないニコリともしない彼をここでは見られます。台詞が少ない分いまいちストーリーが分かりづらくって、見終わって人様のブログで解説を読んで納得したくらい。映像は綺麗だったけどなー",
            " 『ラスト・ターゲット』iTunes鑑賞。60-70年代風の渋い映画。主人公の孤独感や哀愁、緊張感や疑心暗鬼の続く日々が静かに描かれ物語は進んでいく。最後は予想通りの結末とはいえ、やはり哀しい。観ていてアラン・ドロンの映画を思い出した。",
            " 映画『ラスト・ターゲット』ジョージ・クルーニーが渋いおじさまを演じています。ストーリーも演出もとにかく渋いｗ。派手なアクションを期待している人には物足りなく感じると思います。でも，この映画はこれで良いのだと思います。",
            " 『ラスト・ターゲット』原作云々は抜きにして...随所で主人公が揶揄される「American」といい、マカロニウェスタンからの引用が随所に鏤められていて往年の映画ファンならば違った意味で「にやり」と楽しめる作品だった。",
            " 『ラスト・ターゲット』原題The American）旨い小粋な良作。美しい村の風景もよく撮れていたし緊迫感ある音楽の使い方も良かった。ただ蝶を描く画家という設定（結構重要なのに）等原作から変わっている点も多々。ま、皆読まんだろうけども",
            " 『ラスト・ターゲット』ジョージ・クルーニーはオーシャンズみたいな大作より、こういう映画の方があってると思う。銃をカスタマイズしているときの、職人の演技が良かったな。腹の探り合いが緊張感があって良かった。",
            " 『ラスト・ターゲット』うーん。正直、面白くなかった。なんだかゆる～い・おそ～いストーリー展開に眠気が・・・・。アクションムービーではないですね。さすがにジョージといえどもこの映画はイマイチ。",
            " ",
            " 『ラスト・ターゲット』とにかく人が細かい作業してるとこを観るのが大好物な俺としては銃をカスタマイズする場面完全版収録ディスクをつけてくれたらブルーレイも買うよ！絶対ないと思うけどｗｗ  ",
            " 『ラスト・ターゲット』内容は俺にとっちゃあちょっと気品がありすぎるかなあ・・・・でも銃をカスタマイズする場面、ささささささささ最高！！！特に撃鉄(？)にヤスリかけるとこと 弾に水銀入れるところ。さささささささささささ最高！",
            " 『ラスト・ターゲット』観た☆☆☆。ストーリーは想定の範囲内（というかフォーマット通り）なので、配役と演技を観る映画。その観点からはよくできている。",
            " 『ラスト・ターゲット』を観た。傑作。ゴルゴ１３的主人公が、心の平安を求める話。ハードボイルド映画やジョニー・トーが好きなら、絶対観て損はしない。最後のシーンも最高だったな…ＤＶＤ絶対買おう。",
            " 『ラスト・ターゲット』などという内容と全く無関係なウンコ邦題映画の中身は、雰囲気を楽しむだけの地味なフィルムノワールだった。物語の背景がほとんど見えないだけに利害関係が全く解らず、展開に疑問が残って稚拙で陳腐に見えてしまう。こんなもんか？",
            " 『ラスト・ターゲット』何も起こらないで一日が終わる。ああ、良かった・・と思う。派手めのアバンタイトル以降、大したことは起こらないのに緊張感が終わり無く続く。この前半部分の追われる者の姿に共感できれば、クライマックスは本当にしみる。",
            " 『ラスト・ターゲット』写真家出身の監督なので映像の美しさはもちろん堪能できるが、この映画のもう一つ素晴らしいところは音。むやみにストーリーを語らず、静かな所作の中で周囲の物音に意識を張り巡らせる緊張感を、一つ一つの音で観客にも体験させる。",
            " 『ラスト・ターゲット』夜に一考してツイートし直すけど行動のみで話を推進するストイックさにやられた、大好き。 ",
            " 【ラスト・ターゲット】コイツと人生一からやり直したいと思う女に出会い、女もまたここではないどこかへ連れて行ってくれそうな男に惹かれていく。先の見えない暗い未来でも２人なら乗り越えられると信じて。最も\"美しい\"瞬間は切なく哀しい。",
            " 【ラスト・ターゲット】写真家でもあるＡ･コービン監督が作り出す洗練された見事な映像美は今作の最大の魅力と言っても過言ではないと思う。冷たい心や死の匂いが漂っているけれど、それがキレイなんです。",
            " 【ラスト・ターゲット】西部劇を下敷きにした作品ということで、思わずニヤリとさせられる遊びもあり、男のロマンでもある銃イジリにゴルゴ13生活もあり、なんだか切ないけれどうらやましくもなるような映画でした。",
            " 【ラスト・ターゲット】the AmericanなＧ・クルーニーのセクシーさにヤられました！！噂通りアクションは少なく静かな語り口なので盛り上がりに欠ける気もしますが、淡々と最後の仕事をこなすジョージのクールな背中がかっこよすぎる。",
            " 『ラスト・ターゲット』を先日観てきました。すごく静かな映画でアクションはあるけど派手さはない。少し昔の映画の良い雰囲気。緊迫感もありながら、ゆるやかな時間の流れもある不思議な映画。ラストシーンはわかっていたけど心揺さぶられました。",
            " 『ラスト・ターゲット』鑑賞。ストーリー／脚本関係がちょっと…的な前評判を聞いていたので覚悟して観たせいか、思いの外面白かった。間延びした作風は、古いヨーロピアンなハードボイルド・タッチを狙った物と好意的に受け止める。",
            " 『ラスト・ターゲット』正直ガッカリして睡魔が襲ってきたので特にコメントなし！良くわからなかったです。",
            " 『ラスト・ターゲット』だからなに？",
            " ＜ラスト・ターゲット＞まるで原題の直訳のようなタイトルだが原題は“The American”。主人公が「ミスター・バタフライ」と呼ばれる２つの由来がそれぞれ粋。そして、ラストシーンの蝶の存在がなんとも風趣。欧風の静謐な作品だけど死人は多数。",
            " 『ラスト・ターゲット』・・・☆☆☆☆。何が良かったんだろう？ガチャガチャしてない。余計なものがない。ストーリーもわかりやすい。映像もキレイ。“ヴィオランテ・ブラシド”キレイだったなぁ………40歳！？",
            " 『ラスト・ターゲット』柏原寛司さんがまだ観ていないというのでおすすめしておきました！銃に詳しい方の感想が気になるところだ。",
            " 『ラスト・ターゲット』",
            " 激しいアクションの殺し屋ものと思っていたのだが、友人を作ってはいけないはずの殺し屋に愛が芽生えてしまった。作りがよくて中だるみもなく一気にエンディングへ。予想されたが結末に余韻が残る・・・",
            " 『ラスト・ターゲット』 ",
            " 『ラスト・ターゲット』歴史を大切にする美しいイタリアの土地で、刹那に現在を生きるたった一人のアメリカ人/ミスター・バタフライ。コ－ビン監督のスタイリッシュでストイックな映像と、Mr.G・クルーニーのシャープ且つスマートな演技に圧倒される。",
            " 『ラスト・ターゲット』は、最近の映画…と思っているおじさんたちも、きっと満足するはず。景色は良いし、女優はきれいだし、あの頃、主役になりきった気分で映画館を出てきた、そんなことを思いださせてくれます。あとは、あなたの出番です。",
            " 『ラスト・ターゲット』Mr.クルーニーの運転するフィアットが、イタリアの石畳を走るだけでも素敵過ぎ。衣装の色も控え目で◎。コービン監督の創ったPVでは、Metallica“Hero of the Day”やU2“ONE”がお気に入り。 ",
            " 『ラスト・ターゲット』原題の『The American』のが個人的には好み。劇中にも使用されたセルジオ・レオーネ監督｢ウェスタン｣等の西部劇よりヒントを得てるスクリプト。娼婦クララを演じたMs.ヴィオランテには全ての男性が酔いしれる筈。 ",
            " 「ラスト・ターゲット」★★★★ 静寂の中に漂う死の香り。渋い。大人の為の渋過ぎるサスペンスドラマ。今回のジョージ・クルーニーはちょい悪どころか非情です。そして哀愁漂いまくり。",
            " 『ラスト・ターゲット』を観ました。ジョージ・クルーニーがめちゃかっこいいです。ハードボイルドでシリアスな作品。イタリアの風景もステキ。大人のための上質な映画だと思います。",
            " 『ラスト・ターゲット』。渋い。痺れた。やっぱりジョージ・クルーニーは、こういうシリアル路線の役をもっと増やすべきだ。この作品なんて、彼以外のキャスティングでは、きっと全く違う作品になってたはず。暗いイタリアを観たのも久しぶり。",
            " 『ラスト・ターゲット』何十年前ならともかく今更この脚本で映画を作る事自体が信じられない！あまりにチープな物語にビックリｗ 一体ジョージ・クルーニーは何を基準に出演作を決めてるのか？？唯一の見所は００７ばりの美女の脱ぎっぷりだと思われます",
            " 『ラスト・ターゲット』バカ野郎と言いたくなる。田舎町の環境は、ジャックの人間味を引き出し恋までさせた。コレは殺し屋には障害。冷酷さを貫けば、悲しい結末にはならなかった。美しく、静かで、切ない殺し屋映画。",
            " 『ラスト・ターゲット』、監督のアントン・コービンは世界的なフォトグラファーだそうで（無知ですいません）、なるほどイタリアの街並みを凄く綺麗に撮っている訳だ。アクションは控え目なので、そちらを期待しなかれば楽しめる作品かと思います。",
            " 『ラスト・ターゲット』、作品も渋いが、主演のクルーニーも渋い！そして、クール。鍛え抜かれた肉体を惜しげなく披露しているので、女性ファンや一部の男性ファンは狂喜乱舞か（笑）。抑えたいい演技。彼のベストアクトは『フィクサー』だと思いますけどね。",
            " 『ラスト・ターゲット』映像は綺麗だったけど、話がなぁ。最初の30分で入り込めなければ終わりな気がする。切ない話ではあります。サスペンスというか、ラブストーリーなんじゃないかなぁ。★は２ですが、ちゃんと感想書けるほど観れなかったよ、どうしよう",
            " 『ラスト・ターゲット』とりあえず終わりました。サスペンスなのに、全編通して静かな作品でした。疲れが溜まっていたというのもあり、序盤ですでに眠気が(￣Д￣;;頑張って観たけど、眠気と戦っていたので集中は出来ず。でも、多分、イマイチです。",
            " 『ラスト・ターゲット』ローマの美しい風景を舞台に、孤高の殺し屋を演じるダンディーなジョージ・クルーニー。彼の女性を愛するがゆえの殺し屋から足を洗う姿に男の切なさを感じることができる。撮影の手法や映像の色彩美も堪能できる作品。",
            " 『ラスト・ターゲット』ジョージ・クルーニー版『ゴルゴ13』。シンプルな筋書きだけにセンスが求められるけど、文句の付け所なし。クルーニーの殺し屋はどことなく滑稽だけど当たり役なので今後の展開に期待。影の主役は、最高のロケーションとクルマかな。",
            " 『ラスト・ターゲット』の試写に行ってきた。 渋さより旅情的な雰囲気のある殺し屋映画 演出や伏線の張り方がどこか幼稚気味で展開も間延びしているので終盤も大して盛り上がらない。せめて最低限の“作品の特色”があれば多少は違ったかもしれない。",
            " 『ラスト・ターゲット』クルマ好きにも。ボルボV70、フィアットテムプラ、アルファ147、アウディA7?、フィアットプント、BMW7er、ピアッジオ?2stトラック等、詳しくは本編で。 ",
            " 『ラスト・ターゲット』監督は、ロックシーンで有名なフォトグラファー、アントン・コービン。道理で映像の余韻が半端じゃなくイイ。音楽に魂をつかまれる感覚が、映像にもある感じで。 ",
            " 『ラスト・ターゲット』ヒットマン、車、イタリアの古い聖都…好きなモチーフ満載♡ 絶妙なバランスの画面構成、俯瞰の静かな迫力、映像美の余韻が強く静かに心に残る。ジョージ・クルーニーがこんなにストイックなヒットマンを演じられるなんて…♥",
            " 『ラスト・ターゲット』シナリオはもう一歩。“あらすじに目を通さないで鑑賞して、全てに合点が行った”かを基準で考えると、欲しい描写が欠けてたかな。娼婦との恋愛だからこそのベッドシーンなんだろうけど、ちょっと諄い。",
            " 『ラスト・ターゲット』ジョージ・クルーニーが好きなら観るといい。逞しい肉体を曝け出して朝の日課であるトレーニングを黙々とこなす所とか、銃器を取り扱っているシーンの格好良さはポイントが高い。",
            " 「ラスト・ターゲット」試写会場は角川映画さんの試写室。雨中道に迷ったけど、リニューアルしたばかりだそうで肘掛付の椅子で気持ちよく鑑賞。音も良くて細かい音がよく拾えました。なお角川宣伝部Twitterの中の人はきれいな人でした。",
            " 「ラスト・ターゲット」余談。確かにフライシャーのラストランが見たくなる。ウエスタンが突如流れたのにもびっくり。しかもチャールズブロンソンが首に縄かけた兄ちゃんを肩の上に立たせているのをヘンリーフォンダがにやにや見てるシーンじゃないか？",
            " 「ラスト・ターゲット」美学を感じさせる淡々とした描写はともすると退屈さを招く諸刃の剣。話も極めてよくある話なので、とにかく「ジョージ・クルーニーを見に行く映画」だと思って映画館に足を運ぶのが良し。",
            " 「ラスト・ターゲット」coco独占試写会で鑑賞。ジョージー・クルーニー好きは必見。ストィックに鍛えあげられた肉体と暗殺用ライフルを丹念に仕上げる職人肌の緻密さが同居したクール殺し屋を好演。",
            " 『ラスト・ターゲット』流石に試写で観てネタバレは外道だと思うので、中身そのものはあまり触れず。蝶はキリスト教で「復活」のモチーフ。これぐらいは言ってもいいよね？本作は7/2(土)公開。",
            " 『ラスト・ターゲット』ハードボイルドという殻に押し込められていた、センチメンタルが噴き出す瞬間。こんなん皆好きっしょ？フード理論的にもオールオッケー。",
            " 『ラスト・ターゲット』続き。画面に注目させるテクと緊張感が継続するリズムのお陰で最後まで飽きない。てか見ててずっと楽しい。気持ちいい。",
            " 『ラスト・ターゲット』良作！シンプルなストーリーに諸々のメタを入れ込んだ作りは映画として理想的かも。画面作りとそれに付随する見せ方が巧い（画面の小さな部分を注視させといて、見せない見せない、カット変わってバーーン！みたいな）。続く",
            " 『ラスト・ターゲット』試写会行ってきました。物凄く単純な話ですが、観終わった後の映画的感動と言ったらないです。映画とは細部の丹念な積み重ねこそがものを言うのだと再確認させられます。あと、ガンマニアの僕にはライフルの組立てがゾクゾクしましたw",
            " 『ラスト・ターゲット』角川試写室で観てきました＾＾この映画は静かな中に適度な緊張が入った雰囲気で進んでいくので、映像に惹きつけられました。渋い男が好きな人にはオススメです！展開が読めたのが残念でした。。しかし、ジョージの魅力はいっぱいです！",
            " 『ラスト・ターゲット』言葉少なで、渋い殺し屋の物語は、アメリカ映画らしからぬ、テイストでした。個人的にはお二人の女優さんが、素敵！でした。主役のクルーニーさんもしっかり、ハードボイルドしていました。うん。",
            " 『ラスト・ターゲット』もっと銃撃戦があるのかと思った。それよりも殺し屋の人間味あふれる部分を描いたドラマである。物語として少し静かすぎるとは思うが、要所でのインパクトは良い。またジョージ・クルーニーのミステリアスな演技も役に合っている。",
            " 『ラスト・ターゲット』＠角川試写室。今までのジョージ・クルーニー作品とは一回りも二回りも違った、今までにない良質の大人の為の映画！まるでフランス映画を観ている感覚になりました。",
            " 『ラスト・ターゲット』殺し屋の地味な日常を描いたハードボイルドな男映画。ハードボイルドもジョージクルーニーもヨーロッパ映画っぽい雰囲気も好きだから★4つ。抑え目で美しい映像。内容はベタ。ストーリーはどうでもいいのかも。角川映画試写室にて。",
            " 『ラスト・ターゲット』COCOさんの招待で新しい角川試写室で観賞。 期待していたアクション、ドンパチは控えめでスタイリッシュで大人の映画でした。 イタリアの景色も綺麗で、女性もまぁまぁ綺麗で男の人でも楽しめます（笑） ",
            " 『ラスト・ターゲット』、角川の試写室は先週出来たての会場だったとのこと。椅子も最高で、音響や映像も素晴らしかった。こういう環境でなら、どんな作品も見応えが感じられるだろう。これからも試写会をドンドン行ってほしい場所だ。",
            " 『ラスト・ターゲット』、好みは分かれる作品だろうと思う。個人的には、こういう、淡々とした中に、哀愁や孤独を感じさせる映画は好きだ。ただ、大きな映画館や試写会場で、大勢の観客を前に上映すべき作品ではないだろうと思う。",
            " 『ラスト・ターゲット』、印象深いのはスウェーデンの雪原の静けさや、イタリアの田舎街の美しい風景と、それと対比されるような主人公の人生・運命。最低限の台詞で全てを描いており、ジョージ・クルーニーの渋さが引き立つ。",
            " 『ラスト・ターゲット』、サスペンスでもあるけれど、重厚なヒューマンドラマという印象が強い。重苦しく緊迫した雰囲気が続き、途中の展開にしんどくなってしまう観客もいるだろう。でも、全てがあのラストを迎えるために必要な展開なのだ。",
            " 『ラスト・ターゲット』試写会で観た。キービジュアルで想像してたのと全然違う展開でビックリ。前情報なんもいれていかなかったせいか。イタリアの田舎の景色とジョージ・クルーニーの渋さを楽しむ映画。ドンパチはないに等しい。",
            " ラスト・ターゲットを角川の映画試写室で観てきた。最近の映画には珍しく控え目な演出で淡々とストーリーが展開されます。自分はエンディングのシーンが印象に残った。過不足なく良いエンディングだったと思う。ジョージ渋いぜ！  ",
            " 『ラスト・ターゲット』★★★☆☆ 試写会で観させて頂きました。うーん、ノワール的な展開があるかと思ったら、意外にストレートな内容だった。淡々と話が進行し過ぎるのもちょっと厳しかったかも・・・。",
            " 『ラスト・ターゲット』 こういうジョジクルも良いんじゃないかな - Yahoo!ブログ ",
            " 【ラスト・ターゲット】確かな緊張感がありながら、ひたすらに静かに物語は進んでいく。色鮮やかではないけれど、軸がブレず、静かながらも秘める力の強さに魅せられる単色の映画。サプレッサーの製作描写がとても良かった。",
            " 映画『ラスト・ターゲット』：8ガッチ！ ",
            " 『ラスト・ターゲット』を観たチェック／★4.0／序盤から展開が動くが、全体的に見ると静かな作品。のどかな風景も描かれ退屈なように思われるが、見入ってしまう。静の中に動があり、静であるゆえより動が際立つ。 ",
            " 【ラスト・ターゲット - coco独占試写会アンケート結果発表！】 ",
            " 確かにこの大沢在昌氏のラスト・ターゲット評は的を得ている。実にいい。 ",
            " 「ラスト・ターゲット」の試写会に行きました。きれいで癒されるイタリアの風景、街並みとは裏腹に、誰が敵やら味方やら、ハラハラドキドキ。ジョージ・クルーニー、哀愁漂ってました＊",
            " 「ラスト・ターゲット」何故だかオルネラ・ムーティを思い出し、全く話を覚えていないR・フライシャー「ラスト・ラン」が観たくなった。「ウエスタン」まで出してくるアントン・コービンはジョイ・ディヴィジョンからここに来るとは次は何？楽しみだ！",
            " 「ラスト・ターゲット」ジョージ・クルーニーがリーアム・ニーソンに負けじと異国で大活躍する のかと思ったら違った・・・前半なんて「ノスタルジア」のような静寂と美しい映像に気を失いかけました、、、がしかしそこから！！！",
            " 角川試写室ギリギリ間に合った。めんどくさい場所で行く途中で萎えそうになったが出来立ての試写室で極上の「ラスト・ターゲット」をお先に鑑賞できた！よって松崎対決は見れませんでした。",
            " ラストターゲットおもしろかった 一昔前の映画っぽい雰囲気だった、オチも含めて",
            " George Clooney 大 FUNの最新作「ラスト ターゲット」鑑賞した。私には、彼の最高傑作でした。今までのハリウッド映画のイメージで、軽いノリで 私生活と同様PLAYBOYの匂いプンプン役とおもいきゃ"
        ]
    }
}
