{
    "title": "水曜日のエミリア",
    "id": 290,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 423,
            "each_tweet_amount": {
                "good": 38,
                "even": 4,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『水曜日のエミリア』ナタリー・ポートマンの演技に感情を振り回され、辛くなったり腹が立ったり、悲しくなったり可哀想になったり。過去は取り返せないので自分で折り合い付けるしかないのだけど「君は家族に厳しい」という台詞が心に痛い。",
            " 傷心と確執によって築かれていく関係と浮き沈みする人間模様。ひたすら見せつけられる彼女たちの関係の複雑さと人間の嫌な部分に耐えきれず叫びたくなる。ただあそこまで拗らせといて事の納め方が凡庸かつ典型的なのはあんまり",
            " 『水曜日のエミリア』",
            " 『水曜日のエミリア』 それぞれに抱ええる悩みが深い。良い映画だった！ ",
            " 『水曜日のエミリア』なんか面倒くさい女だな、一緒にいるとイラッとしそうだなって感じだけど、自分がエミリアと同じ立場だったらやっぱり色々自分のせいにしちゃうかもなとも思う。父親が憎いのはエミリアが自分も父に似てると知ってるからだろう。",
            " 『水曜日のエミリア』ナタリー・ポートマンの演技が良かった。家族という形の難しさと、家族だからこそ許せることがあることを気付かせてくれた。ラストも良かった。",
            " 『水曜日のエミリア』TV/人間は完璧じゃない。お互いに傷つけあいもするし、お互いに愛し合うこともできる。家族との絆を育むことの難しさとか、口が滑ってしまって余計なことまで言ってしまう感じとか、すれ違いとかが絶妙に上手く表現されてる。",
            " 『水曜日のエミリア』全然共感はできないし、どうでもいいよという感じの作品。",
            " 『水曜日のエミリア』母親としての悩みや離婚した両親を持つ子供の気持ちなど結構ヘビーな内容ですが、観終わった後心が軽くなりました。過去との決別って勇気がいるねぇ。 ",
            " 『水曜日のエミリア』職場の上司を寝取った末に妊娠しての略奪婚だし、共感する箇所はまるでないのだが、その後のエミリアの抱える問題の数々と彼女の心情に、反発しながらもナタリーポートマンの上手さに徐々に共鳴していく良作。",
            " 『水曜日のエミリア』ただの甘いだけの作品にあらず",
            " 『水曜日のエミリア』見た。“縁”についての話というか、血のつながりではなくて、人と人との心のつながりの素晴らしさをすごく感じた。ナタリーポートマンの演じるエミリアが、多面的で、人間らしいとてもいい人物像でした。",
            " 『水曜日のエミリア』略奪愛、連れ子、元妻･･･そしてわが子が･･･ああ、なんて問題多きエミリア～o(；△；)o 両親の事まで色々抱えて、キレては失言、暴言･･･けれど人って変われるんだよね。さすがナタリー！とても沁みたわ～",
            " 『水曜日のエミリア』人はそう簡単に変われないけど、いろいろな経験で学び成長していくことができる、失敗も後悔もしていくけれど、人に救われることもある。そんなことをエミリアを通して感じることができた。",
            " 『水曜日のエミリア』これが意外と良くて、というかナタリー・ポートマンの演技が素晴らしくて見入ってしまった。そう、世の中うまくいかないこともある。感動しました。",
            " 『水曜日のエミリア』本当に痛いシーンがたくさん。皆が自分に余裕がないが為に、周りに優しくなれなくて、傷つけあってしまう。意外なところから最後に救いの手が差し伸べられて、号泣してしまった。",
            " 【水曜日のエミリア】続)物語の作り込みも素晴らしいが、それ以上にナタリー・ポートマンに感動。言葉でもうまく表せない複雑な心理を何気ない表情や仕草で見事に表してる。ブラックスワンの彼女も凄かったがこの作品も名演だと思う。 ",
            " 【水曜日のエミリア】鑑賞。妻子ある上司と恋に落ち、妊娠を機にオトコを勝ち取った女性弁護士の、その後の苦悩の人間ドラマ。思わず退いてしまいそうな設定だが、登場人物たちの複雑な心理描写を丁寧に描いていて引き込まれた。 ",
            " 『水曜日のエミリア』をDVDで。家族の再生を描いた人間ドラマ。愛情があるからこそ、傷つけてしまうけど、本気で向き合うから、絆が生まれるってことを感じさせる。家族の大切さが心にしみる。",
            " 『水曜日のエミリア』己への疑惑と罪悪感を、自分にぶつけ、他者に混ぜて。無責任や憎しみの中にも愛があり、前を向いてもなお苛立ちは募る。コントロールできない感情の揺れ動きを見せる、ナタリーポートマンや子役の少年ほかの演技。諦めと混ざり合う許し",
            " 『水曜日のエミリア』全ては運命？ 不倫妊娠略奪結婚 スタートが間違いだと、起こる全てが因果応報に見えて仕方ない 途中までは酷い映画だと思った 関わり合う人たちが傷つけ合っていては幸せにはなれない 思い通りにいかなくても仕方ないのだ    ",
            " 映画観てきた『水曜日のエミリア』。俺はこういうのがいっちばん苦手だなー。くっついたりだの離れたりだの、TVドラマのようじゃないか。しかし主演がもっと円熟味のある人だったら、違ったと思うけどな。うーん。うーん。",
            " 『水曜日のエミリア』映画としては良かったけど、自分を見てるようであまりにも苦しくなって…。現実の自分は、どこで前向きに幸せに気づけるか？少しはエミリアに教えてもらえたかな…。",
            " 『水曜日のエミリア』そして、そうやってやさぐれては、周りの人を傷つけ、今ある幸せまで危うくしてしまう。ハタから見たら、ホントただのわがまま女。「失言だったわ」で許してくれる人ばかりじゃないし。",
            " 『水曜日のエミリア』これは正直耳がイタい。(注)不倫とか略奪愛はしてないです！今、自分の手元にも幸せはあるのに、唯一手に入らなかった事だけを考えて、どうせ私は…って、事あるごとに言ってる。",
            " 『水曜日のエミリア』泣けた・・・。ほんとに自分勝手な言動が多いエミリアだったけど、でもそうなっちゃう気持ちもほんとによく分かる！（てか私みたい・・・）女性には特にお勧めです♪久々になんかいいラストだったな。",
            " 『水曜日のエミリア』ナタリーポートマンの名演技で、どっぷり映画の中のエミリアと同化してしまった。あぁ～よく涙が出る映画だった。素晴らしい映画ですよ。",
            " 『水曜日のエミリア』@ヒューマントラスト有楽町。もっと軽いタッチの継母子育て映画と思いきや、なかなかシリアスかつ子を失う母ならではの心理が映画全体に深々と流れる。自分への苛立ち、焦り、家族のへ愛情とその葛藤がよく描かれてる。",
            " 水曜日のエミリア。監督のドン・ルースの演出が巧い。脚本もいいんだけど、逆によく出来すぎちゃているというか、狙いすぎ感でところどころ興ざめも。終わってみると全く話に破綻がないのもどうかな～",
            " 水曜日のエミリア。2009年の作品であり、ナタリー・ポートマンのアカデミー主演女優賞受賞を契機に公開されたのではないかと推測されるが、実はそれ以前からナタリー・ポートマンの演技力が確かなものであることを教えてくれる作品。",
            " 『水曜日のエミリア』口から出てしまった言葉は戻せない。単なる継母子と分かり合う的な簡単な物語になってないのがいい。嫌なところもちゃんと魅せてくれる。反抗期のあった人にお薦め(・x・) ",
            " ",
            " 【水曜日のエミリア】スケート場での場面が印象的。危険な物から守られて育ったウィリアムが初めてリスクを冒すことの\"楽しさ\"を知り、最初はエミリアに体をゆだねながら、そして最後は彼女が見つめる中、自らの力で広いリンクに滑り出していく。",
            " 【水曜日のエミリア】真面目で神経質にウィリアムを育てようとする実母と自由にウィリアムを育てようとするエミリアの対比もおもしろく、どちらが良い悪いという描き方をしてない点がとてもいい。子育ての正解なんて誰にも分からない。",
            " 【水曜日のエミリア】エミリアとウィリアムの友達のような親子のやりとりが可笑しくて、でもあったかくて、なんかいいなぁ、ああいう雰囲気。",
            " 【水曜日のエミリア】もの凄く地味で小品で派手さはないけれど、不倫や離婚や再婚、親との確執、子供の育て方や関わり方など、身近なところにある問題に等身大で向き合うエミリアたちの姿に心を奪われました。",
            " 【水曜日のエミリア】もちろん僕はナタリー目当てで行ったわけですが、ナタリーを食わんとするほど味のあるキャラクター、ウィリアム役をやってのけたチャーリー・ターハンくんの頑張りに拍手です。",
            " 【水曜日のエミリア】不倫の話と知った時には、なんやかんやあったけど結局なんとかなってしまうっていう類の甘くてぬるい映画だったらどうしようかと思ったけど、ちゃんと\"厳しさ\"のある作品で好感が持てました。良作！",
            " 『水曜日のエミリア』結婚、離婚、家族の事いろいろ…ブラックスワンでのナタリーとはガラッと違った等身大の彼女が見られてとても良かった作品でした。",
            " ＜水曜日のエミリア＞言っちゃいけないことってあるよね、としみじみ思う作品。根は悪くない人達が相手が一番傷つくことを無意識に、あるいは衝動的に発して人間関係に亀裂が入ってしまう。でも、そこから今までと違う繋がりを築くこともできるよね、きっと。",
            " 水曜日のエミリアを観終わる。良い話しだったな。家族がほしくなった(｡-_-｡) ",
            " 『水曜日のエミリア』観た☆☆☆☆。素直に良い。ここのところのナタリーポートマン3連発の内では一番似合ってた&やりたかった役じゃないかなぁ。目立たないが、お薦め。 ",
            " 『水曜日のエミリア』「フレンズ」での明るい役柄で有名なMs.リサも製作総指揮で加わり、自らも難しい役柄を。なんと言っても素晴らしかったのは、複雑な家族の中心にいるウィル演じるMr.チャーリー。繊細な役柄での、心の移り変わりを表現し切る。 ",
            " 『水曜日のエミリア』ブラックスワン出演前に、Ms.ナタリーはこの作品と『メタルヘッド』の製作に参加。両作品共に、人間の不器用さと成長、そして、欠点を認め許し合う素晴らしさを描く作品。彼女のクレバー且つジェントルな性格が伺い取れます。 ",
            " 『水曜日のエミリア』The Flaming Lipsの名曲で始まる幸せなOP直後に壊れるエミリアの時計。N.Y.生まれのドン監督は、大きな歯車や小さな歯車を使いながら、油を差しつつ、何度も壊れた時計をじっくりと丁寧に直していく。秀作。 ",
            " 『水曜日のエミリア』ぎくしゃくしてしまった家族の関係を取り戻していく姿を静かに描く。登場人物はみんな悪い人ではないが、言動が周りに誤解を与えたりする。そんな所を自分に照らし合わせて、ちょっと優しい気持ちになれる、良い映画でした。 ",
            " ナタポーの水曜日のエミリアについてblogにup。 ",
            " 水曜日のエミリア、見ました。すげーよかった！！ ナタリーポートマンが同世代ということもあって、かなり感情移入してしまった。。 アクション映画とか夏休みっぽいのもいいですが、こういうのの方が後に残る感動がある。と思います。オススメです。",
            " 水曜日のエミリア、良かった。久しぶりに号泣した。皆が不器用だけど優しい。いい時間を過ごした。",
            " 『水曜日のエミリア』観ました。ここにもナタリーポートマン。よく働きますね。紹介されてる内容は不倫⇒略奪婚⇒夫の連れ子がなつかない⇒いろいろ大変⇒不機嫌⇒当たる。まーそうだけど、エミリアを中心に各々の思いが伝わってくる良い映画。観てよかった！あとﾐﾆｼｱﾀｰってやっぱ好きだな。",
            " 『水曜日のエミリア』すごく良かったです(*^^*)わたしはこういうの好きだなー。特に女性に観てほしい映画です。",
            " 『水曜日のエミリア』見て来た〜☆  やっぱりナタリー・ポートマンは美しいヽ(＊´∀`)ノ〜♪",
            " 有楽町にてナタリー主演作『水曜日のエミリア』観てきました！ とてもいい映画でした。",
            " 映画「水曜日のエミリア」を見た。長年父親の浮気を許せない女性が、妻子ある男性と略奪婚するところにそもそもの矛盾があり、その矛盾に主人公が気づいてないあたりにテーマがあるんだろう。が、、、人物設定に無理を感じるなーと思う私はやはり破滅型。女はニコリと笑って受け入れなきゃね。",
            " 水曜日のエミリア、良かった。",
            " 水曜日のエミリア、そんな感動もなく、観終わった感。ナタリーポートマン最近良く観る。",
            " ｢水曜日のエミリア｣めっちゃよかった。タイトルがラブコメ風やのに、案外とシリアス。笑 これ勘違いする人おるやろ！",
            " 『水曜日のエミリア』。辛い気持ちは分かるけどジャックの言うように全て許される訳じゃないし、ちょっとエミリアの態度は、そりゃ無いよなと思ってしまった。子供はストレートにものを言うから子供の言うことに傷付くのも分かるけど誰にでもくってかかるのは良くないよ。みんな心配してくれてるのに。",
            " 水曜日のエミリア観てきたー。前知識入れずに観たけど良かったなあ。ナタリー・ポートマンにまたも泣かされてしまった。",
            " 水曜日のエミリア、面白かった！おすすめ(￣▽￣)"
        ]
    }
}
