{
    "title": "チョン・ウチ 時空道士",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 414,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チョン・ウチ 時空道士』の「チョン・ウチ」は主人公の名前で、彼は５００年前の道士！！仙人に封印されていた彼が現代の韓国で妖怪と闘うアクション・コメディ！！上映時間長いけど演出の力で見れちゃう映画！！",
            " 『チョン・ウチ 時空道士』は２００９年の作品なんだけど、ＣＧで作った妖怪や路面電車の出来がプレステゲームレベルなのが残念！！",
            " 『チョン・ウチ 時空道士』を鑑賞。ＶＦＸを駆使したバトルを期待していたが、ちょっと少なめ。無駄にドラマ部分が長く、展開遅めだったなぁ。設定は好みだったので、生かし切れてなく残念。妖怪クリーチャーも動物系だったが、もっと違う攻撃が観たかった。",
            " 『チョン・ウチ 時空道士』 今日、見てきましたよ！！ 思ったより長かったけど、時間を感じさせないほど面白くてあっという間でした！！ いつも感じることですが、今回のドンウォンさんの表情もとてもcuteでした☆ ",
            " 「チョン・ウチ 時空道士」終わり。韓国版の陰陽師みたいなカンジ。まぁまぁオモロかったですよ。 ",
            " チョン･ウチ面白かった!てゆかカッコイイ!てゆうかお笑い!",
            " チョンウチ、面白かった！中年ズッコケ3人組には笑わせて貰った(o^^o)やっぱり、ドンちゃんは可愛いわ。所々、なにその表情わ♡ってなるんよねw",
            " 一昨日「『チョン・ウチ 時空道士」を見てきました（・ｖ・） カン・ドンウォン主演といぅことで 客層が女性の奥様ばかりでしたが 案外面白かったｗ 脇役が良い味だしてるし クリーチャーデザインが私好みだったのが良かったのかも でも136分はちょっと長いｗ",
            " ロマンスカーなう。新宿で3回目の「チョンウチ」鑑賞。何度観てもカン・ドンウォンは神がかり的にカッコいい♪186cmの身長にスラリと長すぎる程の手足。運動神経抜群のダンスのように美しいアクション。神だ。",
            " チョンウチ。楽しい映画だった。頭使わず娯楽エンターテイメントw ドンウォンの ハッハー が好き。あそこまでCG使わず、もちょっとアナログなアクションでも良かったのにね(^^)",
            " 【チョン・ウチ】感想。内容にはあんま期待してなかったので、まあまあ楽しめました。千円だからいいかなって感じ。カン・ドンウォンがかっこいいので私は満足です。雑な感じだったので、もう少し丁寧に作ればもっとよかったかなあ。設定も途中からうやむやになったからきっちり貫いて欲しかった！",
            " チョン・ウチ、観ました。久々のカン・ドンウォンssi、キュートでステキでした。",
            " 『チョン・ウチ 時空道士』見たよ。面白かったよ。主人公のチョン・ウチと相棒が良い感じ。長い映画だけど飽きなかったなあ。最後まで楽しかった。",
            " チョン ウチ見てきた( ´ ▽ ` )ﾉカンドンウォンやっぱり好き！",
            " チョンウチのカンドンウォンめっちゃかっこいいやばい(。゜―゜)σ北海道やってないんかいな(。゜―゜)σ",
            " カン・ドンウォン主演の「チョン・ウチ」を見た。マジでスタイル良いしカッコいい！！！！",
            " そういえば先週末「チョンウチ時空道士」という映画を観に行ったんですが、136分なんですけど110分位寝てしまって「ブンミおじさん」を上回るうたた寝指数を更新しました。だぁってぇ～、時代劇は苦手だし、ユルユルした笑いはもっと苦手なんだもの・・・。 ",
            " PLAYZONEやばいよー…ホント、ひたすら歌にダンスに…鳥肌もん!!これが理想のミュージカル!!映画チョン・ウチももちろん良かったけど!!今日はミュージカルに浸らせて(*´Д｀)",
            " 原案になってるのは韓国の古典英雄小説『チョン・ウチ伝（田禹治伝）』。護符を駆使して戦う道士って久々に見る絵面が『霊幻道士』世代である自分の琴線をダイレクトアタック。アクションにも印象的な絵面が多く、なかなかの佳作でございました。",
            " 『チョン・ウチ 時空道士』鑑賞。仙術道術を駆使して妖怪の邪悪な陰謀に立ち向かう道士チョン・ウチの時空を超えた戦いを描く韓流武侠映画。久々のロングコート・ヒーロー映画としてはなかなかの仕上がり。古代では道服を、現代ではレザーコートを翻して戦うカン・ドンウォンさんがキマってる。"
        ]
    }
}
