{
    "title": "サンザシの樹の下で",
    "id": 297,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 817,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サンザシの樹の下で』テロップ多投とスンのストーカー寸前行為に映画にそれほど入り込めず。中絶が？妊娠が？結婚前の性行為自体だめなのか？それらを誰にばれたらいけないのか？何が走資派とされるか自体に人々が戸惑っているようにも見える。",
            " 『サンザシの樹の下で』プラトニックな純愛モノは、決して嫌いじゃないけれど、あまりにウブすぎて、なんか遠い目で見てしまう感じ。状況の変化をテロップで説明するのも、話の流れがぶちぶち切れてしまう感じがしちゃう。",
            " 『サンザシの樹の下で』後半はもうせつなすぎて…ほろり、ほろり。さすがのチャン・イーモウ監督。",
            " 『サンザシの樹の下で』チャン・イーモウ監督がピュアな恋を描くと、もうたまんないです。オーディションで選ばれたチョウ・ドンユイのそのとき、そのときの表情が切なすぎます。これは私の恋愛映画殿堂入り決定ですね。泣きすぎて頭が痛い。。＾＾；",
            " 『サンザシの樹の下で』こんなにも純粋でベタ過ぎる話ってアリなのか。あまりにもベタだが、案外それが見たいのかも。しかし人も初恋ってやつは、なんて見ていて美しいのか。主人公の女の子が透明感バツグン。1800円満点で1200円。",
            " 『サンザシの樹の下で』浄化された。透き通った二人の物語。身分の違い、知識の違い、将来への選択肢の違いと、人はそれぞれ違うけれど、想う気持ちが何より大切。身体は死んでも忘れられなければ生きる。",
            " 『サンザシの樹の下で』  1970年文化大革命の中国が舞台となった実話。  身分の違う二人がひっそりと育む純愛物語。  25まで恋愛を禁ずる母、貧しい家庭に生まれた運命、二人の真っ直ぐに寄り添う姿が素敵すぎた。  ラストには涙涙涙。",
            " 『サンザシの樹の下で』なんて初々しい…。素直に泣けました。",
            " ＜サンザシの樹の下で＞チャン・イーモウ監督お得意の初恋物かな。主人公２人の爽やかさやら初々しさやら純粋さやらが驚異的で、しかも嘘っぽくなくて、感心してしまったとさ^^; 劇中劇の毛沢東を称えるミュージカルは軽やかな仕上がりで楽しそう^^;",
            " 『サンザシの樹の下で』、観ている方が照れるほど主人公の二人が初々しい。日本映画ではすでに絶滅した純愛ストーリー。文革の様子は露骨には描かれていないが、セリフの端々や背景に映るスローガンに、当時の人々の息が詰まるような暮らしぶりが伺える。",
            " 『サンザシの樹の下で』あまりにも純粋で、あまりにも純愛な物語。彼の国との間がギクシャクしているからと言って観ないと決めてしまうにはあまりにも惜しい作品。",
            " 映画『サンザシの樹の下で』を鑑賞。初恋のきた道テイストで、久々のチャン・イーモーウ作品となれば無条件。チャンツイーの時もそうだが、主役の女の子が可愛い過ぎ。相手の俳優も表情がいい。読める展開なので泣けはしなかったが、詩のような情景がある。",
            " クラシックな気がするけど、何だかこそばゆい心地よさを感じる。",
            " 【サンザシの樹の下で】時間の経過がテロップで説明されるだけで解り辛いし、そのせいで人物の心の変化に対応しきれない。プツッと流れが切れてまた新しい条件が提示されてっていうスピードに後半でやっと慣れるけど、慣れた時にはクライマックス。",
            " 【サンザシの樹の下で】身分違いの恋愛ストーリーはすごく好きなんですが、僕はあの暗転して説明テロップがいちいち入る演出がどうも好きになれません。効果的に使われていればいいんですが、多用しすぎて映画の流れが死んでる。",
            " 【サンザシの樹の下で】主役の子はチャン・ツィイーとはまた違ったかわいさがあって魅力的なんですが、男の子のキャラが全然感情移入できなかった。一歩間違えば『ストーカーが来る道』とかでサスペンス作にもできそうなくらい行動が怖かった。",
            " サンザシの樹の下でを観終わる。映画としてはイマイチだったな。文章で説明しまくるのはなんなんだろ。映画なのだから映像で説明して欲しい。しかし、主人公の女の子チョウ・ドンユイちゃんがかなりカワエエ！！その点は大満足。 ",
            " 『サンザシの樹の下で』＠シネマート六本木。チャン・イーモウ監督はどうしてこうも純愛を描く恋人同士を撮るのがうまいのか？！「初恋のきた道」以上の運命の恋に涙が止まらず、最後は声をあげて泣いてしまいました(>_<)必見！ ",
            " 中国映画の全貌2012のただ券をもらったので未見だった『サンザシの樹の下で』観た。チャン・イーモウ監督ならではの純愛物語にエログロオヤジの心も洗われる。非モテのオヤジとしては徐々に手をつなぐ二人に歯軋りするのも確かだ(笑)",
            " 今月観た映画④「サンザシの樹の下で」（必修）文化大革命下の中国が舞台。都会に住む女子高生の主人公。実習に出掛けた先の農村でひとりの青年に出逢い、お互いに惹かれあって行く…というお話し。避けては通れない当時の政治状況をも、良く描き出していたと思います。鑑賞にはハンカチをお忘れなく！"
        ]
    }
}
