{
    "title": "海洋天堂",
    "id": 298,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1852,
            "each_tweet_amount": {
                "good": 48,
                "even": 2,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海洋天堂』久石譲の映画音楽が上品で贅沢",
            " 『海洋天堂』",
            " 『海洋天堂』自閉症の息子と父。この世へ残していく息子への想いが強く心を打つ。ジェット・リーがアクションなしで父役を演じた作品  ",
            " 『海洋天堂』アクションのない映画は基本的にすぐ飽きる質だけれど……これは別腹だった。ジェット・リーに迫る死の足音が怖く、場面転換するたび彼がまだ生きていることにホッとする。そして彼のカンフーよろしく、一瞬のうちに涙腺を決壊させる。",
            " 『海洋天堂』",
            " 『海洋天堂』",
            " 『海洋天堂』",
            " 『海洋天堂』アクションのないジェットリーは初めてだったが凄く良い映画でした。病気と知りながら最後まで息子を案じる父の優しさや強さに泣かされっぱなしでした。とても胸が暖かく、切なくなる映画でした。",
            " 『海洋天堂』アクションのないジェット・リーは想像がつかなかったのだけれど、優しい演技がすごく良かった。大福はこの先色んな人に見守られながら、ウミガメと泳いだり幸せな日々を過ごすんだろうなぁ。",
            " 『海洋天堂』もし自分が自閉症の息子を残し先に逝くとしたら？父親の愛情を感じた映画でした。子供のために自分が出来るか、ハンディを背負った息子だと心配で仕方ないでしょう。ジェット・リーをアクションだけ観ては勿体無い。素晴らしい映画でした。",
            " 『海洋天堂』美しい映像と感動的な場面がたくさんつまっている。個人的には、息子がいない一人きりの家で、息子の行動を辿りながら真似る父親のシーンが印象的で胸が熱くなった。最後のテロップも感動。",
            " 『海洋天堂』ジェット・リーの演技が素晴らしい。父親の切なくも温かい愛情が痛いほどに伝わってくる。涙なしには観れない作品だ。",
            " 『海洋天堂』DVD鑑賞。ガンで余命わずかと知った父親が、知的障害を持つ息子に生活の術を残そうする。その想いが美しくて、途中まで詩的な演出に馴染めなかった私も最後は涙、涙…。「平凡にして偉大な全ての父と母に捧ぐ」なんて素敵な言葉だろう",
            " 『海洋天堂』もうなんつうか、もういい作品だった。物語は胸が締めつけられるほど父の息子への愛が切なく優しく悲しい。映像も水族館の水と青い色彩に魅了される。ジェット・リーは武術なくしても素晴らし演技者であることが証明された。超お薦め作品です。",
            " 『海洋天堂』自閉症の息子の将来を案じる父親の献身。「北京ヴァイオリン」の脚本家が描く親の愛は、エゴや親バカとは違う無償の愛。重いテーマながらエンタメとしても飽きず楽しめる、バランスの良い脚本。「そのままでいい、幸せに。」泣",
            " 『海洋天堂』冒頭のシーンに衝撃を受け、あとはずっと目が離せなくなりました。久石譲の音楽、C・ドイルのカメラ、自閉症のことをよく知るシュエ・シャオルー監督。ノーギャラで引き受けたジェット・リー、ターフーを演じたウェン・ジャン。これは必見！",
            " 『海洋天堂』W座で鑑賞。いやー、普通にいい映画。暗いテーマなんだけどなんか暗くない。中国映画もやりますなって、撮影はクリストファー・ドイルだったのね、納得。意外に美人多し。最後のテロップ「平凡にして偉大なるすべての父と母に捧ぐ」にも感動！",
            " 『海洋天堂』泣いたー。目が腫れたよ。末期がんを知り、後に残す自閉症の息子のために預かってくれる施設を懸命に探し、一人で生きて行けるようにと務める父親。アクションを封印して父を演じるジェット・リーが熱演。父親の息子への愛が詰まってます。",
            " 『海洋天堂』グイ・ルンメイにはもう少し出演して欲しかった！ワンの亡き妻役カオ・ユアンユアンも美しい。エンディングのジェイ・チョウの歌も◎ ",
            " 『海洋天堂』続き。ワンの近所に住み雑貨店を営むチャイ。チャイの座るベンチの隣にワンが座ろうとするんだけど、チャイが手でベンチをサッと拭く仕草。彼を慕うチャイの行動にグッときた。",
            " 『海洋天堂』DVD鑑賞。妻亡き後自閉症の一人息子を育ててきた水族館勤務のワン(ジェット・リー)。癌になり余命宣告される。自分の死後息子はどう生きていくのか？涙。涙。",
            " 『海洋天堂』 これはやばい！涙が止まりませんでした。",
            " 『海洋天堂』やさしさで包まれたセカイを描いた映画を観終わると、こちらの世界に戻るのが辛くなりますね。",
            " 『海洋天堂』自分がもしこんな状況に陥ったらどうするんだろう？ワンさんのようなふるまいは出来ないに違いない。断言できる。",
            " 『海洋天堂』久石譲さんBGMは半音の上げ方とか盛り上げ方とか典型化気味…と感じつつも抗えない。水辺と水中の描写の美しさ。ドナルドの向こう側。ウミガメの目に祈る―共に還る場所。たぷんたぷんとたゆたう水の音。",
            " 『海洋天堂』もっと早い内から指導を…とか思いつつも。息子だけでなく周囲をそっと慈しむような、人としての美しさそのものが、父としての何よりの贈り物で。その尊さを「感じ取る」様は、真実味があります。間違いなく大勢実在している、親子の形。",
            " 『海洋天堂』ベタに泣かせに来られるも不思議と素直に泣けるデトックス映画。これまでに見たことのない姿のジェット・リー（っていうかただのおっちゃん）がホント献身的すぎてグッとくる。すべての父と母がここまで子どもに愛情を注げるのか聞いてみたい。",
            " 『海洋天堂』鑑賞。もうジェット・リー演じる父親がいい人すぎるよ。人間的な弱さは冒頭に置いてきて、ひたすら自分が死ぬことより息子のため、誰かのため。それが実となったときにはやっぱりぐっと来てしまうなあ。",
            " 『海洋天堂』自閉症の息子に自分がいなくなっても一人で生きて行けるように日常生活の一つ一つを根気強く教える父親。「彼は別の世界に生きているのです。」とつぶやく時の彼の寂しそうな表情が印象的。",
            " 『海洋天堂』終始、自分なら、自分の子どもならと考えながら観てた。エンドロールの「平凡にして、偉大なるすべての父と母に捧ぐ-----」がズシリ。",
            " 『海洋天堂』アクション封印のジェット・リー、14年間自閉症の人たちのためにボランティアをしてきた実体験をもとにした脚本でデビューの監督、撮影はクリストファー・ドイル、音楽は久石讓と豪華。ベタだけどそりゃ泣くわー。",
            " 『海洋天堂』ベタな設定だし、ベタな展開だし、ベタな女の子や綺麗すぎるお母さんが出てくるし、でも素晴らしい。撮影がクリストファードイル、音楽が久石譲ってのもまたベタなんですけどね、ちゃんと素晴らしい仕事をしてるんですよねぇ。",
            " 『海洋天堂』息子と手を繋いで歩くところはジャッキー・チェンの｢ファーストミッション｣を思い出しほっこりする。心温まるシーンが印象的で後味が良い作品。しかしジェット・リー眼鏡かけたら誰だか分かんない位おっちゃんになってたw ",
            " 『海洋天堂』観た。冒頭からショッキングなシーンを見せ付けられて悲しいラストに向かって行くのかと思ったけど違くて一安心。ジェット・リーのドラマのみの作品は初めて見たけど父親としての表情が素晴らしかった。",
            " 『海洋天堂』中盤以降は涙が止まりませんでした。切ない涙もあたたかい涙も両方感じられます。 ",
            " 招待券当たってたということもあり、映画生活満足度二位の『海洋天堂』を鑑賞。満足度は確かに高いです。暖かく、切なく、生きることや家族の愛を強く感じることのできる作品。今までのジェット・リーからは想像出来ない暖かさ。 ",
            " 『海洋天堂』すごくキュートで優しい作品。画面から溢れ出る愛情に照れながらも、中盤以降はすすり泣きながら見た。ちょっと俯瞰して思い出しても、キャラクターの配置や語り口のスムーザさ、そして全く先の読めない展開と、本当に良く出来た作品。",
            " 『海洋天堂』",
            " 『海洋天堂』ジェット・リーがアクションを封印して挑んだ感動ドラマ。ヒネクレものの私でもラストは潤んだ。兎にも角にもジェット・リーに萌え萌えになりますヨ（笑）",
            " 『海洋天堂』観てよかった。少林寺のリー・リンチェイが見事な老け役。肝臓癌で余命わずかな父親の、自閉症の息子への愛情がじわじわと心に染みこんでいく。父親が亀の甲羅を背負って息子と泳ぐあの荒唐無稽なシーンも、物語にマッチしていたと思う。",
            " 『海洋天堂』観た。父と自閉症の息子の交流の話。すごい映画だった。具体的に伝えたい事があって、それをまっすぐ誠実に伝えようとした映画。主演ジェット・リー、音楽久石譲、主題歌ジェイ・チョウ、撮影クリストファー・ドイルって、豪華だよなぁ",
            " 映画『海洋天堂』を観た☆☆映像が美しく、水族館でのシーンは見とれてしまった。また、ゆっくり見たいな。クリストファー・ドイルさすがですね。",
            " 『海洋天堂』を飛行機の中で鑑賞。あのジェット・リーがまさかの地味なお父さんを演じる。しかも自閉症の息子を抱えて、ガンにかかる難役だ。自分の死後に絶望し、共に自殺を図るオープニングから、息子の自立のため厳しくする姿に泣ける。演技派に転身した。",
            " 『海洋天堂』朝一の回で観賞。 上映館少ないためか、客入りは良好。 自分の人生を息子にささげる姿に感動、そして、想像していたラストと違って希望をもらえるラストには心を打たれました。",
            " 『海洋天堂』は、不器用ながらも熱演しているジェット・リーがホンマにエエ父親。周囲の演技力の高さや、ストーリー・展開のテンポの良さ、織り込まれている伏線も絶妙で、見応え十分。感動したし、生きる力をもらえた。",
            " 『海洋天堂』わかりきってる感動モノなんだけど佳作。ジェット・リーがノーアクションで魅せる自閉症の息子との親子愛。至高の愛情。無償の愛って正にこれ。亀の甲羅を作っているジェット・リーらぶ♡ ",
            " 『海洋天堂』僕にとってはアクションスターであったMr.J・リーは、プライベートでも気高い活動を実施している。本作の“つながり”は、今の日本に一番必要な物。最近忙しくて連絡さえ取っていなかった実家の父と母の顔を、久しぶりに見たくなった・・・",
            " 『海洋天堂』大福と鈴鈴のつながっていくシーンは、全て素晴らしかった。本作ではMr.C･ドイルの個性は抑え目であるが、水中のシーン始め鋭い感覚が要所に効いている。久石譲さんの音楽も素敵。大福が、ヌイグルミの位置を変えるシーンには号泣。  ",
            " 『海洋天堂』シュエ・シャオルー監督が女性の視点で創った温かく気高い“つながり”の物語。アクション皆無のMr.J・リー演じる父とMr.W･ジャン演じる子が紡ぐ白と水族館/空の青が印象的。序盤過ぎから、涙が流れる事を止められなくなった。 ",
            " 『海洋天堂』＠サイエンス。さすがジェット・リーがノーギャラで出演を決めただけのことある良作。子を思う親の心が溢れているし、現実と未知の世界観を描く水のカメラワークも抜群。今までのジェット・リーとはまるで別人の彼に出会えます。  ",
            " 「海洋天堂」 アクションをやらないジェット・リー主演作品、やっと観られました。自閉症の青年を男手一人で育てているガンで余命が少ない父親の話。作りや映像は甘い所もありますがジェット・リーの父親ぶりが泣ける良い映画でした。音楽は久石譲。シネコンで500円とはお得な作品でした。",
            " 「海洋天堂」めっちゃ泣けたー ジェット・リーがアクション全くなしの映画とか斬新やったけどいいお父さん役を熱演してて感動した(´Д｀)ﾊｧﾊｧ",
            " 今月観た映画⑨「海洋天堂」（必修）この作品『BIUTIFUL ビューティフル』と同じく“父親の愛”がテーマです。それに中国の映画なので一転して身近に感じられます。どちらも、親の子に対する愛情を、自身の心の動きや感情を含めて良く捉えられています。故に、胸にグーンと迫って来ます☆彡",
            " 名画座にて「海洋天堂」鑑賞。今日の私の気分とはピッタリ付合しなかったが、優しい作品。うんうん",
            " 『海洋天堂』観てきた。親の偉大さ、ありがたみがわかったよ。親と離れて暮らしたことがあったりする人、ファザコンは泣けるのかも。私はというと泣いて頭痛い状況(苦笑 離れて暮らすって寂しいよね。",
            " 「海洋天堂」 メガネの良きパパ、ジェットリーは山口良一と見紛うばかりだった。 いいんじゃない、山口良一で(^_^) ",
            " でも、ごめんね、こんなツイートをかいてもさ、あたまの片隅に、グイ・ルンメイの面影が残ってるのはさ、これもまた、本能、いや煩悩、だねぇ（苦笑）。杜可風の笑い顔も見えるかのよう。 ",
            " 一人っ子政策と核家族化、弱者に手を貸せない社会制度の足腰の弱さ。中国の抱える今の問題は、日本に照らし合わせても他人事じゃない身近な問題。ただ、考えるよりも前に、心誠の愛しみに涙できるのは、そのような絆を、思いやりを、本能的に欲してる証なのだろうとおもう。  ",
            " 『海洋天堂』を観てきた。自分に厳しく、他人に優しい、容易くひとの肩を借りることを良しとしない、真面目な男の物語。愛のかたち。演じるということへの渇望も含めて、この作品を選んだジェット・リーというひとの、心の叫びを聞いた気分になった。 ",
            " 「海洋天堂」アクションスター、ジェット・リーが、これまでと全く違う役柄を抑えた演技で新境地を示す。余命わずかだと知った父親は、残される息子が自立できるように、手を取り足を取り教え諭すシーンの数々。どこを切り取っても、深い愛情に溢れていた。余韻あるラストシーン。 "
        ]
    }
}
