{
    "title": "デッドクリフ",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 211,
            "each_tweet_amount": {
                "good": 0,
                "even": 3,
                "bad": 3
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デッドクリフ』  ロッククライミング同窓会を三角関係、登山関係、無関係のアクシデントが襲う。登山映極限映画と間違えて観たが意外と締まった作、男運の無さに涙、登山らしからぬ色気◯、実話に紐づけるのはやめて☆3.5  ",
            " 『デッドクリフ』酷評されるほど悪くないんじゃないでしょか？？前半のロッククライミングのシーンは迫力あるし、ファニー・ヴァレットもキレイだし、ま、自分的には許せるけどオススメはできません(´･_･`)",
            " 『デッドクリフ』立ち入り禁止の岩山にロッククライムしに行った若者たちの話。  結局みんな死ぬ。  というか、後半はギャーギャー煩くて耳障りでしかなかった。",
            " 『デッドクリフ』所詮はフランス映画。コメントすらする気にならない駄作。",
            " 『ディセント』を下地に『ウルフクリーク』の要素を味付けした山岳スリラー これが意外と面白い！ 特に登場人物の一人ルイックのヘタレ→ダメ男→クズ男とテンポ良く栄進していく姿とラストのマンハンターアントンとのヘタレバトルが最高！",
            " 『デッドクリフ』崖登りシーン以外観るに耐えない。監督と脚本家は一度でもホラー映画を観た事があるのだろうか⁈",
            " 『デッドクリフ』観た。前半は山の恐ろしさとパニックっぷりが面白かったのに後半単調になって失速。あとカメラがガタガタ揺れるの嫌い。",
            " デッドクリフはなんかいまいち。殺人鬼が弱すぎ。ワイヤーを皮手も使わず持つなんて外人すごすぎ！",
            " 『デッドクリフ』を観る。フランス映画。予告編を観た限りでは、山岳での岩登りを題材にした一種のサスペンスだと思ったのですが、物語後半予想外の方向に話が転がります。正直、後半の話の核になる部分の設定がイマイチなので、そのまま話が失速してますが。",
            " 今日はあまりよく調べずに、東銀座のシネパトスで「デッドクリフ」。怖すぎて、途中で出ようかと思った。もっと調べないといかんな。",
            " 友達とデッドクリフ観てきたー。テンポも良くて、突っ込みどころもあって楽しめた。犯人についてもっと情報が欲しかったけど、続編へ続くのかな？？",
            " でも一番ひどいのは邦題だな。デッドクリフはねーだろデッドクリフは。まあ題名の元ネタよりは面白い映画だと思うけど",
            " デッドクリフ見終わったぞ！そこそこかなー。怖さもグロさも全然でした。フランス映画だから覚悟してたんだが",
            " 映画「デッドクリフ」見たけど酷かった。いろんな映画の良い所をツナギ合わせて作ってるが説明不足。主人公達の行動もバカ丸出し。",
            " 映画「デッドクリフ」を見た。日本にはないフェラータというスポーツを題材にしたものだが、とりあえず山を登るときは準備万端にしてから挑もうと思った。前半は久々にハラハラさせられる映画やったわ。",
            " あと『デッドクリフ』は、チラシから感じられるワクワク以上のワクワクは起きず、チラシに書いてあったことに対しての不安要素以上の不満も起きず。チラシから感じた通りのどうでもいい映画でした。",
            " デッドクリフ鑑賞★頭から３分の１ずつ、サスペンス、ホラー、ひたすらエグい、というかんじ。ひとりで見る映画じゃなかった。あと謎は謎のうちが一番怖い",
            " 「デッドクリフ」観た。観る前は「オープンウォーター」「フローズン」、始まってからは「ディセント」みたいなカンジかと思ったけど全然違っていた。正統派フレンチホラーでコンパクトにまとまったちゃんとした映画だった。「ディセント」ちっくだったらもっと怖かったんだけどな。",
            " 「デッドクリフ」ロッククライマー達が何者かに襲われるホラー映画。極限での人間関係やら、ストーリーのオモロい展開で結構ドキドキ出来た作品でした。これは実話を元にした映画だったんですねぇ！",
            " 銀座シネパトスにて『デッドクリフ』。まあ、ディセンドのようなもの。的確にホラーしていた。なかなか。主演の女の子もエロくてよかった。"
        ]
    }
}
