{
    "title": "陰謀の代償",
    "id": 300,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 147,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 7
            },
            "positive_index": 41,
            "review_word": [
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『陰謀の代償 N.Y.コンフィデンシャル』鑑賞。暗い空気の底に原因となる事件があるのだけれど、雰囲気に合わせてか、構成に派手さがない。リアルっちゃリアルなんだけど、見ていて面白いかというと首をかしげる。",
            " 『陰謀の代償 N.Y.コンフィデンシャル』映画本編の内容と全く関係の無さそうな珍邦題のせいか、存在そのものも知らなかった終始暗い雰囲気の作品。パチーノは主役でも何でもなく、特別ゲスト的な出演。",
            " 『陰謀の代償 N.Y.コンフィデンシャル』観た。うーん、色々と釈然としない展開が多かったかな。迷宮入り事件の当事者である主人公が決して糾弾される程落ち度があったように感じられないんだよね。正直、正義面ババアの方にイラッとしたわ。",
            " 【陰謀の代償 N.Y.コンフィデンシャル】内容はイマイチだったけどチャニングはかっこよかた～！そして君への誓いと同じような事故に合っててちょっと笑えたｗ",
            " 暗澹とした気持ちにさせる映画 クイーンズと殺人という呪縛に束縛され苛まれ続ける主人公はともかくストーリー展開は伏線と登場人物の見せ方が弱いのがちょっと・・・ 邦題も内容を鑑みるといくらなんでも大袈裟じゃないか？ 『陰謀の代償』って（汗）",
            " 『陰謀の代償 N.Y.コンフィデンシャル』ブレーレイ鑑賞。終始モヤモヤする内容。自分が殺したって妻に告白しているのに。その後に普通に生活している風な描写は何なんだろう。",
            " 『陰謀の代償 N.Y.コンフィデンシャル』  全体に面白かったけど 最後の手紙の主のしたかったことがよくわからない 生きろというなら 手紙は不要だったのでは？  アルパチーノ、レイ・リオッタ よかった！チャニングテイタムも（＾＾）",
            " 『陰謀の代償』アル・パチーノとジュリエット・ビノシュの共演！とワクワクして観に行ったのだが、クイーンズ地区の特殊な警察の事情とかあるんでしょうね…過去の事件の説明が丁寧なわりに、はぁ！？…て感じの釈然としない気持ち悪さが残るラストでした。",
            " 『陰謀の代償』観た。AパチーノRリオッタなど豪華な面々、そして私はスコセッシ監督モノを始めとする、汚職警官やマフィアが出てくる映画が大好きなので期待していたのに…まぁ好みは人それぞれですが！イグジット スルー ザ…を観とけばよかった！後悔。",
            " 『陰謀の代償 N.Y.コンフィデンシャル』、アル・パチーノは相変わらず存在感が大きい。作品全体を引き締めてくれる。レイ・リオッタはこういう役が似合う。捻りの利いたサスペンスで、期待以上の作品だった。何気に豪華な共演が観られる隠れた名作。",
            " 映画『陰謀の代償 N.Y.コンフィデンシャル』：7ガッチ！ ",
            " 映画【陰謀の代償 N.Y.コンフィデンシャル】を観る。チャニング・テイタムと名優アル・パチーノが共演したクライム・サスペンス。パンフレットによると監督の子供の頃の話をベースにしているからディテールはとにかく細かい、でも物語の進行とのバランスがとれていないような。勉強になった。",
            " 「陰謀の代償」、話は超ヘビーだけど映像がクールで面白かった。ビースティの警官ＰＶ的な。デニーロのブロンクス物語のクイーンズ版みたいなとこもあったかな、個人的印象ですが。にしてもパチーノは食えないオヤジ演じさせたら現在宇宙一。たまらん。はやくスペクターになってくれさいヽ(；▽；)ノ",
            " 陰謀の代償まだやってるかな アルパチーノかっこいいし",
            " 陰謀の代償 N.Y.コンフィデンシャルを銀座シネパトスで鑑賞。アル・パチーノ共演の子供時代の劣悪な環境が引き起こす犯罪を引きづったまま家庭を持ち警官になった男を描く、クライムサスペンス。ひたすら暗いのと、キーとなる人物に「空気読め」と言いたくなる結末で消化不良。",
            " 来週金曜で終わっちゃうってことでシネパトスにて『陰謀の代償』鑑賞。クーラー効き過ぎっ。映画は過去の辛い出来事を背負ったまま警官になった男の話。終始、暗い映画だったよなあ〜。明るい要素が全然無くて後味悪いまんま終わっちゃった。手紙の主が今更何したかったのかも意味不明だったしなー",
            " 「陰謀の代償」を観てきた。 久々のアル•パチーノ、そして久々の銀座シネパトス。  シネパトスは相変わらず、銀座のど真ん中にあるとは思えない場末感たっぷり。 最近のシネコンと小綺麗なミニシアターに慣れた身には、ちょっと怖いです。",
            " 「陰謀の代償」観てきた。アル・パチーノ、レイ・リオッタ、ケイティ・ホームズ、ジュリエット・ヴィノシュと豪華キャストなのに何故単館なのか？やっぱり理由はある。前半つまらな過ぎて爆睡。爆睡しても理解するのに支障をきたさない底の浅いオチ。。いやー高い授業料払った…。",
            " そんでね、ノーチェックだったんだけど、主人公の相棒役にジェームズ・ランソンが出てたんだ。私は彼がお気に入りなもんだから、ちょううれしかったよwww キチガイじみたいい演技するんだ、このしとはもぅw いやはや、陰謀の代償は多少テンポは悪いけどいい作品でした(･∀･`*)いひ♪",
            " 陰謀の代償は、扱ってるテーマはもちろん現実的なんだけど、演じる役者さんがすばらしいもんだから、余計にリアリティを感じて、なんだかね、まさに背負った代償を感じさせる作品だった。セリフがまたよかった。いい作品だよ。アル・パチーノもレイ・リオッタもすごい存在感だった。"
        ]
    }
}