{
    "title": "デビル",
    "id": 302,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 863,
            "each_tweet_amount": {
                "good": 64,
                "even": 6,
                "bad": 10
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デビル』スリル満点て言うほどのスリルは無かったし、サスペンスホラーって書いてあるけどサスペンスでもましてやホラーでもなかった。緊迫感もなくてダラダラとお菓子食べながら見てた",
            " 『デビル』止まったエレベーターに閉じ込められた老若男女。中には１人悪魔が紛れていた。密室内で1人ずつ消されていく恐怖、というより不思議。話の運びがうまく、二転三転するのは面白い。拍子抜け感もあることはあるが、十分楽しめる出来。",
            " 『デビル』ナイト・シャマラン監修とあって一貫して過去に傷を負った人間が世界の真実を知り、自分の役割に覚醒するという話だが。  冒頭の上下逆転した街の情景やホラーとミステリーを組み合わせたエレベーターのサスペンス、絵面がいい。  ",
            " 『デビル』カメラを通して刑事が監視してるのに、密室で凶行が起きても、終盤まで犯人が特定できないあたり、話の運び方はうまい。あいつが怪しいなと思ってたら、普通にダマされた。シャラマンの作品は好きじゃないんだけど、今回は楽しめました",
            " 『デビル』RECには太刀打ちできないがシャラマンらしさは漂っている。程よいハラハラ感の分かりやすいサスペンスホラー。密室殺人で誰が犯人（＝悪魔）かという謎解きが絡んでるのが新しいかも。ただ悪魔が中村主水みたいでいいのか。75点。",
            " 『デビル』シャマラン監督って事で鑑賞、そこまであらすじを見ずに最後まで見たけど、ホラーなのかな？サスペンスなのかな？を行ったり来たりと思わせる楽しみがあったかな。",
            " 『デビル』スリラーとしてもホラーとしてもいまいち。教訓的なところがあるからかな。もう少し緊迫感がほしいところ。 ",
            " 『デビル』80分のわりにながく感じるエレベーターに閉じ込められる話だからずっと閉じ込められた人たちだけで話が進むと思ったら外の刑事とかもでてきてた。まぁつまらないかな",
            " 『デビル』ナイト・シャマランじゃなければ許されない作品(笑)。相変わらず見せる力はすごいけど、オチがあれではオモシロさ半減。みんないい芝居してるのに残念。",
            " 『デビル』好き嫌いで悪いけどまったく嫌いなパターン。スッキリ出来ないのは宗教観の違いか、シャマランの映画っぽいというか。ソリッド物としては安定したエレベーターでした。",
            " 『デビル』をレンタル。暑いのでホラーを。エレベーターに閉じ込められた5人が次々と殺されていく。誰が犯人か？緊迫感がハンパなく物語が進んでいき、クライマックスにはとうとう奴が現れる。最後まで見入ってしまった。",
            " 『デビル』すごくおもしろかったー！すごく良かったー♡♡",
            " 『デビル』最近ハマっているワンシチュエーション・ スリラー物。演出が少し古い印象があるが暇つぶしに観るには十分。でもあの結末は納得いかないかも。ちなみにマッチのシーンで一時停止するとなんとも間抜けな“悪魔”の姿を拝める。",
            " 『デビル』うん、面白かった！低予算で時間も短い割に飽きずに見れた。それにしてもあの悪魔悪い奴じゃないよね？悪魔だったらもっと救いのないオチでも良かったかも。 でもまあ満足。こういうの好きです。",
            " 『デビル』を観た。アメリカ人が好きな天使とか悪魔とか苦手なので…。 ★★☆☆☆",
            " 『デビル』あり得ない、、ババァに扮する悪魔・・・。結局悪いことしたら償いなさい！のオチ。",
            " 『デビル』うん、たまーにこういうホラーサスペンス見たくなるよね 笑 わりとラストもスッキリ終わったし結構満足！",
            " 『デビル』DVD鑑賞。人が飛び降りる。エレベーターが停まる。閉じ込めれる5​人。監視カメラで5人の様子を追う警備員、飛び降​り自殺者の足取りを追う刑事。そして、カメラ映像の前でエレベー​ター内で異様なことが起こり５人を襲う。異色サスペンス",
            " 『デビル』DVD鑑賞。５人が乗ったエレベーターが突然停止し、照明が消える度に一人づつ死んでいく。エレベーター怖い･･･となってしまうような内容だけど、実は乗り合わせた人には共通点があるんだよね。最後まで緊張感があり楽しめた",
            " 『デビル』シャマラン監督の本来の持ち味が戻ってきたかなーという印象。犯人の正体はまぁアレでしたが、思わぬところで人が繋がっていったりするのは面白いですね。何だかんだあるけれど、やっぱり人間を信じたいという気持ちが伝わってきた気がします。",
            " 『デビル』因果応報なんだかんねっ！！見られているんだかんねっ！！高層ビルは手放しで喜んでちゃまずいんだかんねっ！！！でもさでもさ修理係の人とかさ、保安係のおじちゃんとかさ、えれ～～迷惑じゃんっ！！可哀想じゃんっ！！！もうううう",
            " 『デビル』こういうのを見ると高層ビルには上がりたくなくなるし、閉所恐怖症になりそう。低予算映画だが、恐怖の煽り方が上手い。",
            " 『デビル』エレベーターに閉じ込めてしまえばそれだけでスリラーとなるって意図がいいよね。相変わらずオチはとほほだけど、そこに至るまでの過程が丁寧だけどもそんなに緻密でもない適当な塩梅だし。いかにも頼りない刑事のキャスティングも見事。",
            " 『デビル』程よい緊張感で最後まで楽しめるたスリラー、いい意味で裏切られたラストでした。時折見せるビルをバックにした空の色合いが印象的。 映画に出てくる掃除人っていつも大きいヘッドフォンしてるのね(;^_^A ｱｾｱｾ･･･",
            " 『デビル』は展開がサウンドノベル調だなぁーと観てたらオチがアレですか。てか、邦題が（ry 自分は嫌いじゃないけど、一度観ればいいかなｗ特に怖くはなかったねｗ ",
            " 『デビル』エレベーターの密室内で起こる怪現象。ミステリー、ホラー、人間の心理要素が上手い具合に構成されている。本当の恐怖ってこういうものなのかと。予想以上に見応えのある作品。若干エレベーター恐怖症になるのでご注意を…。",
            " 最近のシャマラン映画の中ではなかなかに面白い作品だった。が、ここまで金と時間を掛けて作る必要は無かった。低予算の短編映画でも十分この怖さを引き出すことが出来たはず。 悪魔の演出は陳腐だがオープニングの天地逆転のカメラ演出は面白かった",
            " 『デビル』密室バトルロワイヤル。オカルトといえども、ちゃんとメッセージが込められているのが良い。逆さ画像のオープニングも不安を掻き立てられる。シャマランの世界観はほんに好きだ。",
            " 『デビル』を観た／★2.0／これ映画館で見たほうが、緊迫感があるんだろな。安心の、シャマランクオリティ。超科学的な結末は、序盤からの流れを汲んでいるようで実は別のドラマになってしまっている。",
            " 『デビル』ノンストップのスリラー映画。エレベーターに閉じ込められた危機的状況の人達と、外で救助&謎解きをする人達の早鐘のように打つ心臓の鼓動が聴こえるよう。そしてエレベーター内での惨劇を待ち、そして起きてしまった恐怖も伝わる。怖い。",
            " 『デビル』「悪魔」というタイトルですが、悪魔は出てきません。いや、悪魔という存在の定義について少し考えさせられる映画でした。しかしなぜ『ゴッド』にしなかったんでしょう。そこは疑問でした。まぁシャマラン臭はぷんぷんなので、好き嫌いはあるかと",
            " 『デビル』こういう割り切った脚本の方がシャマランは光る気がする。超常現象しか書けないんだからさ。出来はいいと思います。エレベーターの中だけなら面白くなることはなかったと思う。シャマランをシャラマンと間違えてる人がまだ多い☆8（10段階）",
            " 『デビル』久々にシャマラン関係の作品を観た。毎回そうやけどギリギリまでミステリを匂わす作風が好き。完全な密室劇な訳ではないので緊迫感とか怖さ自体はちと薄い。「(500)日のサマー」のジェフリー・エアンドが出ていた。",
            " 『デビル』シャマラン～らしかったけど、どちらとも言えず…  どちらかと言うとこっちかなぁー(´Д` )",
            " 『デビル』エレベーターという密室で繰り広げられる閉塞感満載の映画。閉所恐怖症気味の私にはジワジワと迫ってくる恐怖感があって、目が離せなかったです。面白かった！☆5つで☆4つ",
            " 『デビル』なんだこれは…なんだ？なんだー？っていうくらいミステリアスなストーリー、盛り上がる閉塞感、明かされない謎。グッと惹きつけられた。そしてラストが……そうなの？って感じ。シャラマンらしさは名人芸か？1800円満点で1400円。好き！",
            " 『デビル』オープニングの違和感から居心地の悪さを感じる。エレベーター内の主観とモニター越しの客観の対比が恐怖を盛り上げ、ラストシーンで一気に解き放つ。いやぁ～怖かったε=ε=ε=ε=ε=ε=┌(;￣◇￣)┘",
            " 『デビル』シャマランの、独特のリズムというか勢いと少しの「ハズシ感」みたいなものがある。展開はほぼビル内の限られた場所で起こり、それ故の凝縮された演出は見応えある、がどこかB級感があるところがまた魅力。何が良いって、短い（80分）。",
            " 『デビル』期待してなかった分良かったなァ(^^♪クラッシックなサスペンスホラー＋密室劇って組み合わせも良かったなぁ。シャマランは原作のみのほうがいいね。今後のクロニクルシリーズに注目、尻すぼみにならないことを希望(*^_^*)",
            " 『デビル』ほぼエレベータの中だけで話が進むのに超引き込まれる(≧д≦)",
            " 『デビル』観た。普通に犯人探ししてたけど当てられなかったwタイトルを考えれば納得なのかも。色々とsawを連想させるところもある。80分の長さもこれぐらいのミステリーには観易くていいよね。",
            " 『デビル』：エレベーターに閉じ込められた5人の男女が、停電→電気復活を繰り返すたびに一人ずつ死んでいくという密室ホラーサスペンス。5人の探り合いと同時進行で、監視カメラの映像を頼りに警察も捜査をする。なんか普通に面白くて困る",
            " 『デビル』：ちなみに冒頭のとある人物のモノローグは聞き流して大いに構わない。その後の展開を全て語ってるから。まあシャマラン先生はそういうところがお茶目だから予想外のストーリーを予想通りのオチに持って行く辺りは、逆に凄い",
            " 『デビル』：あのシャマラン先生が製作に携わっているホラーサスペンス。これは逆にシャマラン先生目当てで行くと意外と面白いから評価が高くなるのは必然。正直面白かった。とても「ハプニング」「レディ・イン・ザ・ウォーター」撮った奴の原案とは思えない",
            " 『デビル』ちょっと古臭い部分はあるけど、シャマランが絡んでいる映画としてはマトモ。日劇の大画面で満足度ＵＰ",
            " 『デビル』鑑賞。ホラーなのかサスペンスなのかよくわからないで観にいったけどホラーでした。シャマラン印ってのが売りでもありマイナスポイントでもある訳だけど今作はその他のスタッフが頑張ったのかなかなか面白かった。オープニングの空撮は良かったね！",
            " 『デビル』エレベーターに閉じ込められた男女が殺されるというワンアイディアな佳作。悪魔の存在を仄めかしつつ、乗り合わせた男女の胡散臭さを見せて、本当は悪魔の仕業ではないのでは？という流れが上手い。オチのまとめ方や、80分と省エネなのも評価高し",
            " 【デビル】好みが別れそうなあのラストも僕は結構好きなんですよね。今までのシャマラン作品ならここで終わらせてるなっていう場面がラスト直前にあって、僕はそこで終わっていても好きだけど、その後の展開がある方が、\"愛\"ですね。",
            " 【デビル】エレベーター内と刑事側との様子を見ているのは僕ら観客だけなんだから、「俺らは分かってるのに！違うよ！そうじゃないよ！」みたいな観ててもどかしくなるような演出も欲しかったです。",
            " 【デビル】しかし、せっかくエレベーター内の音声が刑事達には届かないっていう設定にしているのだから、そこを利用したサスペンスがもっと作れたんじゃないかな。例えばエレベーター内で判明した事実を刑事に伝えようとするのに伝わらない、みたいな。",
            " 【デビル】限られた空間の中でヒントを探し出していくというシチュエーションスリラーの醍醐味を感じられる作品。電気が消えて…の繰返しの芸の無さはどうなんだと思ったけど、緊張感もあり、ラストの思いがけない着地もグッとくる。",
            " 【デビル】一気に心掴まれる素晴らしいＯＰで始まり、80分間スクリーンに釘付けになった。ホラー映画だと思っていると実は謎解きミステリーの色が濃く、そこがまた面白い。僕も一緒に犯人探しをしてみたけど、見事に予想外しましたｗ ",
            " 映画一行批評『デビル』 本当に自分で撮ってないの？と確認したくなる位テーマもスタイルも正調シャマラン節。ナイトクロニクルが毎回この水準を維持できるなら、オカルト版デカローグも夢ではない。",
            " 『デビル』 引っ張りが多いものの楽しめ るんじゃないかな？別に\"シャマランだか ら\"って低評価にするつもりもない",
            " 『デビル』あと上下反転のオープニングも禍禍しくてよかった。",
            " 『デビル』も観た。最初の飛び降りの周りの状況がブラックユーモア的というかなんというかわからんけど良かった。いっそシャマランは製作だけやってればいんじゃね？と思える小品。",
            " そうそう！シャマラン作品って、ほとんどがごく限定された環境で展開するんですよね。「地球の危機」みたいな話でも、絶対に地球全体は描かない。あの感覚もすごく好きです。RT @souiumonodesu 箱庭なんすよね＞『デビル』とシャマラン",
            " デビル。いやこれなかなか面白い。話も良く出来てるし、演出も斬れがあるし、撮影もいい。よくぞ劇場公開してくれたって感じ。",
            " 『デビル』。監督も演者も知らない人ばかり。それだけにシャマランの名を出してた宣伝はわからなくはないが、そのマイナスイメージの弊害（？）を考えると難しいところ。復讐するは誰に在り。思わぬ拾いもののB級小品でした。",
            " そ！OPファーストカットで「あ、これはもう好きだわ」ってなりました＞『デビル』。お話の程良い小粒感もトワイライトゾーンの一遍みたいな感じでかなり良かったです☆ RT @Hitsujigaoka オープニングがとてもかっこよかったよね",
            " 『デビル』観てきた！本人監督作じゃないのに舞台設定や脚本から溢れまくるシャマラン節…たまらん！おもしろかったー（´∀｀）ノ @devil_movie ",
            " 『デビル』「この映画の世界ではこういうルールがあって」という状況説明の独特さ、前兆や運命を巡る物語のテーマ、チープな題材を荘厳ささえ漂う本気度で取り上げる点など紛うことなきシャマラン印。タク・フジモトの撮影も美麗職人芸。素晴らしきB級小品。",
            " 『デビル』観た。シャマランが関わっているからどうしてもどんでん返しが気になってしまうが、この映画は悪魔の正体うんぬんよりも「オッス！俺悪魔！普段こんなことして過ごしてるんだ！」といった悪魔の小話を観ているようだった。面白かった。",
            " 『デビル』を観てきました。思ったより解りやすくて、面白かったです。悪魔は堕天使だから滅茶苦茶に人間を連れていくのではなくルールがあるんです。",
            " 『デビル』Mr.シャラマンは意地悪く～嫌な感じを覚え、映画館を後に・・との事。ドゥードル監督の演出のせいか～スッキリした後味。“ザ・ナイト・クロニクルズ”は、今後も楽しみ。明日から、高層ビルのエレベーターはクロスを握りつつ乗る事に・・ ",
            " 『デビル』予想出来ない事態を告げるOP。“偶然”に密室に居合わせる事となる、癖のあり過ぎるフルハウスの面子。時折挟む外の世界の天候も、ジワジワと怖さを募らせる。良質のスリラーに唸った。明日から、高層ビルのエレベーターは乗りたくない・・ ",
            " ＜デビル＞ポスターは不気味な雰囲気だけど、いたって健全な超現象ホラー。タイトルが示す通り、犯人は『悪魔』！ 悪魔って怖いのか親切なのか我儘なのか美しいのか醜いのか、どうぞお楽しみに!? 結論としては“触らぬ悪魔に祟りなし”ってところかなｗ",
            " 『デビル』★★☆☆☆ やっちゃったシャマランは相変わらずやっちゃってた。監督じゃなくてもやっちゃってた。これだったら犯人誰でも良いじゃん。オチで一気に萎える映画作りに関しては抜群の安定感だね。",
            " 『デビル』演出や映像はとてもよかったと思う。特に心掴まれる冒頭。",
            " 『デビル』1アイディアを早い展開で見せる演出は的確、サスペンス映画として良作、超自然要素の理不尽さが少なめの為、恐ろしさは弱い。",
            " 『デビル』、久々にシャマランぽさが反映されているのもファンとしては嬉しい。彼の初期の頃の色合いが強いように感じた。中でも強いのは『サイン』かな。最近のだと『レディ・イン・ザ・ウォーター』の要素も。ただ、監督じゃなく製作＆原案なのが少々複雑。",
            " 『デビル』、オープニングショットからは『悪魔を憐れむ歌』と『インセプション』を連想。こことラストの対比が印象的。エレベーターの中という限られた空間を上手く使っているし、展開もスピーディーで飽きさせない。ジワジワくる緊張感に話の繋げ方も見事。",
            " デビル、観終わる。序盤はグッと惹きつけられるものがあったのだけど、しりすぼみ感が。感情移入する人がいないってところなのかなあ。あと、映画冒頭のビル群を逆さまに撮っているシーンがなんか気に入った。 ",
            " 『デビル』Ｍ・ナイト・シャラマン版ＳＡＷ(ソウ)といった趣と言うとホメ過ぎだろうか？キリスト教の世界観(パンフ)が織り込まれていて意外に深く面白かった。 ",
            " 『デビル』、Ｍ．ナイト・シャマランは、もう監督するより、ストーリー書いたり、製作に集中した方が絶対いいね。短い作品ではあるけれど、なかなかに面白かった。サスペンスの要素とホラーの要素のミックス具合が絶妙。",
            " 『デビル』を観て来た。冒頭の逆さまシーンは良かったが、あとは「へ～」「ふ～ん」の展開。ネタが浅いので、シャマラン映画の入門編って感じ（厳密にはシャマラン映画ではないが）",
            " 『デビル』試写会にて。Mナイト・シャマラン The Night Chronicles Project3部作の一作目。これで一作目ならハードル上げとく。これなら一般の人にも勧められる。いい意味で裏切られた！ ",
            " 『デビル』(￣－￣)フーンな感じで、ちょい物足りない。エレベーター繋がりで『ダウン』と比べちゃいますが、アタシ的にはダウンのが好み。笑えるしねっ。",
            " 『デビル』デビル』＠よみうり。ホラーと言うよりシャマラン流ミステリー色の強い映画。展開が速くて後から考えると「あれ？」とつじつまが合わないような雰囲気もしないでもないけど…(*_*)でもなかなか面白い(≧〜≦)) ",
            " 『デビル』サスペンシブな展開はさすがシャマラン原案って感じ。だんだんと人間の業が明らかになっていく過程の面白さ。これじゃラジー賞はとれないね、残念！ ただ「デビル」が示すように、純粋なミステリーが好きな人には納得できないラストかもしれない。",
            " シャマランのデビルでも見る",
            " ｢デビル｣｡語りで｢悪魔の招集｣とか言っていたがこれは取り方では｢神の裁き｣｡物語冒頭での自殺者と登場人物皆の関連性をもっと深く描写できてたら…結末での刑事の判断がこの物語の｢キモ｣なんだなぁとスリラーだけでは終わらなかったと感じたあっしには良作だった｡",
            " ｢デビル｣｡エレベーターに偶然乗り合わせた男女五人｡外では自殺が起きたそのビルの捜査をする五年前に当て逃げで妻子を亡くした刑事｡男女五人を乗せたエレベーターが高層で停止…少人数の限られた空間内で繰り広げられるシチュエーションスリラー｡ありがちな話展開だったがなるほど!と｡",
            " 『デビル』終わり。面白かったけど、結末のパンチが弱かったかなー。ナイトシャラマンていつもそんな感じ？そしてこれはジャンルはサスペンスでなくホラーでいいの？エレベーター怖いよね。 ",
            " 「デビル」を観た。オカルトvsミステリといったカンジ。M・ナイト・シャマランということで期待値を上げて観てしまうと、ガッカリしてしまうかも。意想外の真犯人とするには容疑者の数が少なすぎ、驚天動地のどんでん返しを体験するには至らなかった。ああ、私も期待値を上げているじゃん。",
            " 『デビル』。シャマランさんのリハビリ的一本。何かが起きるであろう結末への煽り方はさすがに上手さが光る。しかし予想を上回る程のラストのショボさ。悪魔と断罪というテーマを活かせていない。俳優陣も特別良くは無い。三部作らしいが、エアベンダーの悲劇に懲りてないシャマランさんは好きだ。☆2",
            " honu☆のつぶやき ～映画に恋して～ : 映画☆ナイト・Ｍ・シャマラン『デビル / DEVIL』☆ ",
            " シャマランの『デビル』観てきた。予備知識無しで観たけど、サスペンスとホラーが混じりあっていて、80分間緊張感が途切れなかった。帰りはもちろんエレベーターに乗れるわけもなく、階段で降りましたよ。キャストの演技、脚本、よかったです。涼みたい方は是非。",
            " ようこそMr.G: 映画 「メカニック」 ",
            " シャマラン原案の「デビル」 閉じ込められたエレベータで起こる連続殺人。オカルト嫌いで整合性にうるさい私だが、これ全然風呂敷畳めてないのに面白かった！ 満足してエレベータ乗って帰って来た！",
            " お台場で「デビル」を観ました。   最高でした！！！！ 今年観た映画の中でトップ3に入る大傑作です。 ”エレベータに閉じ込められた５人が一人ひとり死んでいく”というアイデアで、よくあれだけの映画を作れたものです   予告→",
            " 『デビル』を観た。",
            " 「デビル」の予告編も本日初見。原案がＭ・ナイト・シャマランとあって、こちらも楽しみ。  ",
            " 『デビル』で再確認したのだけど所謂“デヴィル”が黒目勝ちなのっていつからの因習なの？ キリスト教的な表現方法？と思ったけど『呪怨』の俊雄も黒目勝ちだったぢゃんね。なんだろう、猫的に黒目を細くするのに飽いて、今や振り子の揺り戻しでチワワや柴犬的な化け物表現になっている系？＜テキトー",
            " うーむ。デビル2やっぱ楽しい！フラグが重いのに、絶妙なバランスで調和が取れているのが凄い。フラグと恩恵のさじ加減を考えた人、マジで天才すね。痺れる入りパターンもちょくちょく見せてくれるし、5･6を打ってみたいですな、これは",
            " ディフェンスデビルの嬉しいネタバレを見てしまった…！！！よかった！！よかったあああああああああああああああああああ",
            " デビル面白かった。最近は悪魔系の映画でも悪魔悪魔してないのとかSFでもSFって感じじゃないのとかが多くなって来てるね。",
            " 『デビル』という凄いタイトルですが、後味がさわやかで、気持ちの良い余韻が残る映画です。つまりはいつものシャマラン映画ということで、スピリチュアル系・ほのぼのハートウォーミング作品でした。（注・シーンの９９％はホラー＆サスペンスです）",
            " 映画「デビル」有楽町で。わりとシンプルなストーリーだったけど、いやぁびっくりした～＼(^o^)／ジェットコースター乗ったみたいなドキドキ感。",
            " 『デビル』最高じゃった… ハッタリの効いた演出、カメラワーク、音楽！尺は80分というタイトさ、いや、こういう映画はこうでなくてはイカンよ。シャマラン本人が監督してたらあのテンポ感は絶対なかったろうな。今後は絶対プロデュースに専念した方がいいと思う"
        ]
    }
}