{
    "title": "劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム",
    "id": 305,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 342,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム』黒",
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム』そういやこれも見たな。ビクティにがDQN彼女みたいだったけどかわいかった。",
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム』悪者が出てこず、正しいと信じる気持ちのすれ違い・ぶつかり合いがテーマになってて良かった。ビクティニ可愛い！ゼクロムの声が想像以上に渋くてびっくり。ゼクロム好き！",
            " 悪モンにもそれなりの道理はあるのだろうけど、ドレッドのように自分は正しいと信じる行為が時に他者への害となりうるっていうのは、なんて切ないことか。白黒並べて観たい！『劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム』",
            " 『劇場版ポケットモンスター ビクティニと黒き英雄 ゼクロム』ここ数年で一番良かった気がする。空飛ぶ剣型の城のという奇想がちゃんと見せ場になってるし、亡き王の想いや、満を持してのゼクロム登場！などのエピソードも楽しかった。",
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと黒き英雄 ゼクロム』登場人物の動機付けが希薄というかストーリとして成立していないレベル。ポケモンはいいけど映画としてまじめに作れと腹が立つ出来。",
            " ビクティニと黒き英雄ゼクロム 観賞終了〜！わりとよかった。",
            " 映画ポケットモンスター ビクティニと黒き英雄ゼクロム見ました。面白かったです。途中何度か泣けてしまった私。涙腺ゆるくなったな…。スクリーンからのレシラムもゲット！",
            " 「ビクティニと黒き英雄ゼクロム」観に行ってきた！ポケモンの映画を映画館で見るのは本当に久々だったけど、おもしろかった！",
            " ビクティニと黒き英雄見てきた♫ビクティニかわゆー(｡-_-｡)☆やっぱりポケモン好きー！(((o(*ﾟ▽ﾟ*)o)))",
            " 家族で劇場版ポケットモンスター「ビクティニと黒き英雄ゼクロム」を観て泣きそうになる(T ^ T)年齢を重ねるたびに涙腺が弱くなる。。。(￣◇￣;)",
            " ビクティニと黒き英雄ゼクロムの漫画買ってみたが・・・内容すぎた。  ビクティニは可愛いけど。",
            " ポケットモンスター ビクティニと黒き英雄 猫 ",
            " 劇場版ポケットモンスター ビクティニと黒き英雄 猫 ",
            " 猫と白き英雄レシラム ビクティニと黒き英雄猫 ",
            " ポケモン ビクティニと黒き英雄ぜクロム見ました。子供向けとはいえ感動的な映画だったぜ！",
            " ポケモン映画「ビクティニと黒き英雄/白き英雄」 を両方見た。レシラムがゼクロムに変わっただけで、まるっきり同じやねん。ちょっとヒドイ。",
            " 子供とポケモンの映画観てきました。「ビクティニと黒き英雄ゼクロム」 子供の感想は、ビクティニ可愛かったね～！ まあ、それでいいかなぁ",
            " ビクティニと黒き英雄ゼクロム見てきた 私は白き英雄レシラム推しだな 顔がハンサムだし、声が谷原章介さんだし（笑）だんだんキャラクターに詳しくなってきた自分も笑える(^^)",
            " 子供にねだられ、ポケモンの映画を見るところです。「ビクティニと黒き英雄ゼクロム」映画の始まる前が結構好きです。"
        ]
    }
}
