{
    "title": "劇場版ポケットモンスター ベストウイッシュ ビクティニと白き英雄 レシラム",
    "id": 306,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 407,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと白き英雄 レシラム』つまらない訳じゃないけど憎たらしい悪役が出てこないからか物足りない感じ。テレビアニメを観てる訳じゃないからあんまり偉そうには言えないけど。",
            " 「理想をかなえるには犠牲もしかたない」かー(笑)理想に向かって進むためなら何でも許されるのか、とか。ポケモン映画とはいえお子様向けとはいえなくなってますわね『劇場版ポケットモンスター ベストウイッシュ ビクティニと白き英雄 レシラム』",
            " 『劇場版ポケットモンスター ベストウイッシュ ビクティニと白き英雄 レシラム』白き英雄という割にはゼクロムの出番ばっかやなぁ！定番の友情、絆、優しさでジーンと来るよね。今回のポケモン、ピクティ二が可愛いんっすわ！ ",
            " 今日は朝から「劇場版ポケットモンスター ビクティニと白き英雄レシラム」を鑑賞。ぜクロムもレシラムも鳥肌立つほどカッコ良かったけど、妻は退屈だったらしい。話はイマイチだったしねえ… 鑑賞中に片頭痛が出てしまい、映画が終わった後に悶絶しておりました。",
            " ポケモン観に行きました。「ビクティニと白き英雄レシラム」感動した。意外！だった。",
            " 別に「劇場版ポケットモンスター ビクティニと白き英雄レシラム」で3回くらい涙流したりなんかしてないし‥うるっ",
            " 映画『劇場版ポケットモンスターBW ビクティニと白き英雄 レシラム』を観た。全体を通して、説得力を持たせるだけの描写が少ないと感じた。話は壮大なのに、画面内の展開は小さい。子ども向け、今の世情から、そういった作りになっているのなら、なんとも世知辛く、悲しいことである。",
            " 劇場版ポケットモンスターベストウィッシュ ビクティニと白き英雄レシラム/黒き英雄 ゼクロム：55点 2作品とも内容が同じなので評価もまとめます。「伝説ポケモン出てくるの早すぎ」「話の展開が唐突すぎ」「お涙頂戴シーンが泣けない」どうしても儲けに走った印象が否めない。",
            " ポケモン映画『ビクティニと白き英雄レシラム』を観てきました。ストーリー的にはツッコミどころが散見されましたが、ビクティニかわいかったから許す。",
            " 劇場版ポケットモンスターベストウイッシュ 〜ビクティニと白き英雄 羊〜  ",
            " ビクティニと白き英雄レシラムを見てきたよ～(*^^*)今まで14作全部見てきたけど本当に毎年、毎年ポケモン映画は進化してるなぁ～(^^)内容はネタバレがあるから言えないけど、とても面白いし、感動した映画だった(*´∀｀*) ",
            " ポケモン映画「ビクティニと白き英雄レシラム」観たど～！期待通りに面白かった♪あと「ビクティニと黒き英雄ゼクロム」を観に行かなきゃ！",
            " 『オレの股間がビクティニと黒き英雄 ゼクロム』＆『俺の股間がビクティニと白き英雄 レシラム』ポケモンってチンコの意味だから問題無いよね。",
            " ポケモン映画「ビクティニと白き英雄レシラム」観てきました!! サトシかっこよかったです＾＾ ビクティニの話が切なくて…（泣） やっぱポケモン最高ですね!!",
            " ポケモン 「ビクティニと白き英雄レシラム」を見に行ってきました。 ビクティニとピカチュウ可愛かったなぁ。 途中、夢の中へ行っていたのはチビには内緒ということで・・・・ｗ",
            " ポケモン映画「ビクティニと白き英雄レシラム」を見てきた。奈々さまのビクティニまじ可愛かった！！",
            " 「劇場版ポケットモンスター ベストウイッシュ ビクティニと白き英雄レシラム」観てきました!!すっごい可愛い（＾＾）ｖ",
            " オレの股間がポケットモンスター ビクティニと白き英雄    ",
            " ビクティニと白き英雄レシラムのドキドキかくれんぼ",
            " ビクティニと白き英雄モエルーワ、まあまあだったよ(´ω｀) 個人的にはゾロアークのほうが面白かったけど"
        ]
    }
}