{
    "title": "Peace ピース",
    "id": 308,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 230,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Peace』講習で仕事の待遇がほぼゼロであることを説明する柏木さん。「それでもなぜやるのか。金には換えられないものがある」。ラスト近くでカーステレオから流れる政党の政策アピールは監督からの皮肉か。猫の方が人間より共存力があるとは。",
            " 『Peace ピース』DVD鑑賞。人と会うときは、シャツとネクタイに着替える老人。どんなに弱っても粋というか気遣いというか、痺れた。",
            " 『Peace ピース』人々の観察。結局2回観に行って、2回目の方がより鮮明に。皆それぞれに魅力があり、それぞれにそうでない部分もあるのだろう。ある一面の切り取り、しかしその一面は積み上げられてきたものを滲ませるもの。橋本さん。",
            " 『Peace ピース』★★★☆☆ こういう映画は観ていて本当にゾワッてする。 最後の選挙演説の声が今までの内容にフィードバックされるのも、猫の勢力争いも、ヘルパーを惰性とコメントしつつも続ける年老いた夫婦。 全てが胸に響いた。",
            " 『Peace ピース』5)少なくとも橋本さんの独白、柏木夫妻のやり取り、そしてネコたちの社会。さらにラジオから流れる政治家の所信表明演説。映画観て、監督の書籍を事前に読んで、それでも尚残る違和感は「伝える＝呟く？」「言葉」の不安定さだった。",
            " 『Peace ピース』4)「言葉」って誰が誰に対していうものなのだろう？それは「伝えよう」とか「伝わるだろうな」と想いがあって紡がれるものなのだろうか？そして「伝えたいとされるなにか」とか「言葉」って受け止められるだけの余裕あるのかな？",
            " 『Peace ピース』3)ネコについては本当にかわいい。でも「泥棒ネコ」という白黒のネコ、足を引きずるネコ、そして「普通」のネコ。「自然淘汰」を選んだネコたち。画面に映り込まないネコたちの過去未来、そして現在。それは人間社会も同じ。",
            " 『Peace ピース』2)観察映画の描き出す世界＝社会＝日常には、ベタだけど政治・経済・規範・ジェンダー・教育・その他諸々の『当たり前』が版画の地としてる。そのことについてどれだけ個々人の視覚で掘り下げられるか＝観察できるかなのか？",
            " 『Peace ピース』＠渋谷イメージフォーラム2011.07.31鑑賞。再投稿。評価S.ラスト5分の衝撃は確かにあって、劇場出たあとの渋谷の街が違って見えた。そして政治家の言葉が恐ろしく寒々しいものであると。でも次の一歩も踏み出さなきゃ。",
            " 『Peace』見ました。利益の出ない福祉の仕事をしている監督の義父は野良猫にエサをやり続ける。何気ない日常の積み重ね。見ていて穏やかな気持ちにさせる。彼らや猫たちみたいな心持ちで暮らしたら、少しでも穏やかで優しい世界につながるのかも。 ",
            " 『Peace』一般的なドキュメンタリーはテーマをベースに創るものだと思うがこれは他のモノとは異質。猫社会の縮図、福祉有償運送、緩和ケアを受ける老人、戦争体験談と思わぬ展開をする。まさに「観察映画」で結論提示されず観る側に託される。目から鱗。",
            " 『Peace ピース』横川シネマにて。想田監督の3作目、すごく面白かった。でも何が面白いのかの説明はすごく難しい。この観察映画というスタイルは、山師が勘を頼りに鉱脈を探り当てるようなものなのかな。そして、今回もすごい鉱脈をぶち当ててます。",
            " 『Peace ピース』鑑賞。観察映画番外編。素晴らしい作品。そして、すぐには消化できない作品。あのタイミングでラジオからあれが流れてくるのは奇跡。笑",
            " 見た映画「Ｐｅａｃｅ」。平和というより、静かな生死の映画。ベッドの上でひざを抱える橋本さんを思い出すだけで泣ける。上だけでも、とシャツに着替えてくれる橋本さん。老人が弱ってる、ていうか人が弱っている映像を見ると、泣けて仕方ない。",
            " 豪雨の中『Peace』観た。ネコと初老の夫婦のドキュメンタリー映画、ていっても何のことかさっぱりだけど、なんかいい映画だった。なんかいい映画ってのはなかなか褒めているという事です。ああRTされねーかな。",
            " 「Peace」という映画を観てきた。ストーリーはなく、ただただ日常をたんたんと映し出した、今まで観たことないような「観察映画」。映画館を出たあともまだ映画が続いてるよう…。この映画を観た後、明らかに目の前の風景が新鮮に感じられる。なんとも不思議な映画。",
            " 『Peace』。たった75分の長さに「平和と共存」、「生と死」、「福祉の現状」、「家庭生活」は、澱みない時の流れの中で描かれる。かなりのリテラシーが必要な映画だが、さすが想田監督、お見事!!",
            " 想田和弘『なぜ僕はドキュメンタリーを撮るのか』 ★★★＋／５ 「Peace」の想田監督のドキュメンタリー論。映画を通したコミュニケーション論と受け取る。映画において監督はピッチャーなら、観客はキャッチャーではなく、バッター。どう打ち返すか。見る側の力が、良い映画には試される。",
            " 映画「Ｐｅａｃｅ」見てきました。色々考えさせられる映画です。",
            " ドキュメンタリーほとんどみないのだけど、「Peace」はとても好きな映画だなー。BGMやナレーションに頼らず、映像と編集で静かに語りかけてくる。ぐっとくる。 "
        ]
    }
}