{
    "title": "いのちの子ども",
    "id": 309,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 209,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『いのちの子ども』子どもの命を通して、パレスチナ人母親の本音のと建前の葛藤。改めてパレスチナ問題の深刻な状況を目の当たりにした。ただイスラエル・アメリカ映画で、監督がイスラエル人というのが、個人的にはどうしてもひっかかってしまう。",
            " ＜いのちの子ども＞イスラエル側視点の映画だけど、極力中立であろうとする監督。だが、パレスチナ人の母親のある言葉から動揺し、建前と本音が交錯していく。そして、お互いの想いが母親の最後の一言に集約される。現実は建前が歪めても、願いは同じだ…。",
            " 『いのちの子ども』パレスチナの現状がわかります。お互いを｢知る｣という事の大切さ。パレスチナの地に平和が訪れることを本当に心から強く強く願ってます。ソメフ医師の言葉は皆が願っている事だと。",
            " ヒューマントラストシネマ有楽町で上映中の「いのちの子ども」は来週12日で上映終了だそうです!!観て損は無いと思います。感想を…→",
            " 「いのちの子ども」…医者としての使命から目の前の命を救うことに全力を尽くした人間の「天使」の話。ドキュメンタリーですから、そりゃあ途中で眠くなったりしちゃいましたけど…人の思いや人の努力が呆気なく無に帰する現実を目の当たりにする…そんな映画です。",
            " 「いのちの子ども」終了!!ん〜…上映前に、あの大桃美代子の前夫で麻木久仁子の不倫相手(既に名前が思い出せない!!)が3分ほどパレスチナ問題の端緒というか概要を語る…この人がベストの選択なのか、甚だ疑問!! ",
            " 本日「いのちの子ども」初日です！",
            " 「いのちの子ども」解説付き上映→",
            " 『いのちの子ども』を観たチェック／★3.0／一つの命を通して敵味方関係なく生きるということを考えさせてくれます。また、戦争の怖さ、虚しさを感じます。人それぞれの思いは異なるがいのちの尊さは同じでありたい。 ",
            " 映画『いのちの子ども』ね、宗教や民族紛争云々より、あの母親が『いのちは尊いものじゃない』って言い切った。なら、どうして子どもを救うのか？殉教の価値観は私には分からないけど、あの一言で映画を観る気力も失せた。『死は日常』だからって命の価値を落す理由にはならないでしょ？",
            " カフェでイスラエル映画「いのちの子ども」鑑賞。諸先輩方に交じって、宗教、人種の対立が引き起こす紛争のやるせなさ、男女の世界観の違いについて考えさせられる。",
            " 渋谷tabelaでｼﾞｬｰｸﾁｷﾝ（ｼﾞｬﾏｲｶ風BBQﾁｷﾝ）食べてから、有楽町へ移動～☆  いのちの子ども鑑賞(^-^)v  パレスチナ問題に揺れるｶﾞｻﾞ地区の子どもと、その家族をとらえたドキュメンタリー。  名作！",
            " 『いのちの子ども』★★★☆☆ ドキュメンタリー作品。たくさんの死人が出てる紛争地区でひとりの紛争相手側の子供を救う行為のアンビバレンスが理解できなくてのめり込めず。間違った行為ではないのに、自己満足な偽善にしか感じられなかったのはなぜ。再構成してフィクションドラマが良かったかも。",
            " 『いのちの子ども』はパレスチナ問題と命の価値について考えさせられるドキュメンタリー。良かったとしか言えないんだよなあ…宗教とかからむとどうもねえ",
            " 「いのちの子ども」終わり。これは良かった。パレスチナ紛争の中、難病のアラブ人の赤ちゃんを救う為の、イスラエル人の医師とジャーナリストが尽力するのですが、 その尽力そのものが美談として語られるのではなくて、中立の視点で撮られている所が(現地の人から見たら偏りもあるかもしれないが)。",
            " 「いのちの子ども」観てきました。パレスチナ人のお母さんの殉教に対する発言についてもっと整理しなければ…あとイスラエルアメリカが作製だということも忘るべからず。ちょっと鬱々としてる自分。日本平和!",
            " 今日観た『いのちの子ども』、リアルタイムで起こっている紛争をドキュメンタリーとして見せることで、瞬時に関わることができた。爆撃やテロで街が瞬時に破壊される様子、逃げ惑う人々の恐怖や息づかいが生々しく伝わってきた。",
            " 映画「いのちの子ども」以外にも真面目に命の大切さを訴える映画だった、監督の視点は現在の情勢では明らかにパレスチナ寄りで、2008年末のガザ攻撃を映画中で強く批判した。映画の良いのはデーマがこうした政治ではなく真面目に命を問う所、パレスチナのあの母さんの「次の子供」よかったね。",
            " 【コネタ2】『いのちの子ども』：大号泣！とかそういった類のものではない。静かに、そして確実に心の奥に突き刺さる衝撃。なぜならそれは作られたストーリーではなくすべてが現実だから。だからこそ、静かに、深く深く心に染みわたる。軽々しく言葉なんて出せない。そのくらい深く考えさせられる。",
            " 【コネタ1】『いのちの子ども』：なぜ、「子どものいのち」ではなく「いのちの子ども」なのか？ずっと疑問だったが映画を観て納得。パンフの子どもの絵も素晴らしいし、ムハンマド君の笑顔も屈託がない。時間をかけて命を守っても一瞬にして奪われる現実の中、その笑顔は救いの笑顔なんだと実感した"
        ]
    }
}
