{
    "title": "人生、ここにあり!",
    "id": 312,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 951,
            "each_tweet_amount": {
                "good": 51,
                "even": 0,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生、ここにあり！』精神病者だって社会で活躍できると労働組合の人が大奮闘。どんな人にも役職を与え各々できる事をやらせる。特に面白かったのは経費で娼婦を雇う事。しかし精神病についてはど素人。正解はわからない。けど、やるんだよ。",
            " 『人生、ここにあり！』いいねいいね楽しいね！なんて観てたら、突然の悲劇にハッとなった。けど他の国でもやる価値のある画期的な試みじゃないかと思う。",
            " 『人生、ここにあり！』★★★★☆",
            " 『人生、ここにあり！』イタリアは精神病院をとっくに廃絶したと知って鑑賞。実話を元にしたストーリーが素晴らしく、役者が皆本物にしか見えない演技！重たいテーマを全体的にユーモラスな空気感でまとめていて、メッセージがよく伝わってきました。",
            " 『人生、ここにあり！』精神病患者の生きる難しさと、可能性の大きさについて、すごく考えさせられた！ 面白かったです！",
            " 『人生、ここにあり！』元精神病患者の労働組合に主人公が革命をおこす！？上手くいって楽しいだけでなく精神病患者とやっていく難しさ、問題にも焦点をあてた作品。色々ショックうけるから見るときは覚悟はいるけど本当に面白かった",
            " 『人生、ここにあり！』娘のオススメでもあった作品。実話がベース。精神疾患のある人たちの労働組合。彼らの個々の得意分野をいかして自立するべく活動する。いい面のみならず、ちゃんと問題点にも触れられてる。やればできる！この言葉に勇気をもらう",
            " 『人生、ここにあり！』やっと観れたʕ•̫͡•ʔ ひゃ〜、名作だ。こりゃ面白い。Si Può Fare! ",
            " 『人生、ここにあり！』心の準備せずTSUTAYAのミニシアターコーナーのPOP見て手に取ったこの映画。笑わせるだけじゃなくピリッと苦味もあり、ホロホロ…；＿；… 良かった！",
            " 『人生、ここにあり！』3 精神病患者を労働に！テーマは良いし、職の配置とか良いシーンもあるけど普通だった。もっと踏み込んでほしかった。ネッロが先生になるお話だったら良かったと思うの。",
            " 『人生、ここにあり！』これぞバリバラ映画♪障害者施設に市場原理を持ち込んだ主人公が、障害者と共にビジネスを成功に導いていく。「お金になる仕事をしよう！」日本もこういうのどんどんやるべきだよね。エイドリアーン！",
            " 『人生、ここにあり！』★×4 精神病患者は「寄せ木」のように社会にフィットするのか？という問いに陽気に「やればできるさ！」と。トルナトーレ作品のようなイタリア映画の良さをしっかり踏襲しているけど、それだけじゃないのが良い。",
            " 『人生、ここにあり！』結構心に突き刺さるというか、色々と現実を突きつけられる。「全員は救えない」か…。主人公やその他登場人物が素晴らしいね。決してザ・善人というわけではなくて、ある種盲目的につっ走ることも多く、間違いも犯す。とても人間的。",
            " 『人生、ここにあり！』DVD鑑賞！やっと観れた！実話を映画化したコメディドラマ。ジージョの心が壊れた瞬間。あの表情で涙が溢れて、どうしようもない気持ちを物にぶつけ赤のコンバースがアップに…そしてその後の決断。脱力。",
            " 『人生、ここにあり！』 ／ 1983年のイタリア、元労働組合員の男性が精神疾患患者や自閉症者とともに床張りの事業を立ち上げ社会参加をしていく、実話ベースの作品。作中の悲劇の要因となった健常者との溝は現在のイタリアではどうなんだろう？",
            " 『人生、ここにあり！』熱いな～熱い人とか苦手だな～",
            " 『人生、ここにあり！』イタリアの早口な喋り方と、ストーリーのテンポが絶妙にマッチしている。いやー面白かった！",
            " 『人生、ここにあり！』トントン拍子で話がいい方向に進んでいくので、どう転んでしまうかと思いきや…それまでの楽しいムードからのインターバルで余計に刺さった。そういった暗い一面に対しても、逃げずにきちんと全てを描ききっている素晴らしい映画。",
            " 『人生、ここにあり！』（2011/7/23公開 レンタル鑑賞） 精神疾患なんのその！支える人と支えられる人の苦悩をユーモアと優しさで描かれている実話に基づいた映画。優しさがあだとなったあの場面、ズシンときたよ…☆☆☆",
            " 『人生、ここにあり！』笑いあり、涙ありで衝撃の展開もあったけど、ラストは希望が持てる終わり方で安心した",
            " 『人生、ここにあり！』観終ったあとのあの言葉に元気をもらった。ネッロはまさにイタリア版金八先生じゃないかな。軒並みの高評価は間違いなかったね。最高の作品を観れてよかった！ ",
            " 『人生、ここにあり！』鑑賞。舞台の背景は重苦しそうだったけど、実話ベースだから観やすかった。笑いあり、考えさせることあり、そして涙あり…個人的に涙は想定外でショッキングだった。それでも、強く生きていくことを教えてもらった。 ",
            " 映画『人生、ここにあり！』イタリアの実話がベース。「精神病院を廃止する」という実験の結果，元患者を左遷された労組活動家がまとめていく，そんなストーリーです。「カッコーの巣の上で」を彷彿させるような映画で，とても良くまとまっていました。",
            " 『人生、ここにあり！』元精神病患者達を落ち目の左翼活動家が寄木業者に再組織。一歩間違えば熱血教師モノやフラガール生徒成長モノ等の道徳教科書作品になるテーマ。本作は違う。思わず『カッコーは巣の外に』と言いたくなる程、人間全体を描いている。",
            " 『人生、ここにあり！』悪人を出さない作りで、危うさをくるむユーモアも絶妙。これはひとつの類まれなケースに過ぎないとしても、その様をどう受け止めるか、そのものが意味を問う。ジプシーチック？な音楽に乗って、続いていく道、寄木細工。",
            " 『人生、ここにあり！』精神病患者の労働組合の、実話の奮闘を基にした作品。救いきれはしない、けれども、救われようと自ずから願うこと、その指先を絡めることの尊さ。失われたものは取り戻せずとも、明日を想う価値。性の問題と、切ないキスと。",
            " ＜人生、ここにあり！＞コメディだけど実話を元にしているので、ドラマがしっかりしている感じ。登場人物がそれぞれ個性的。気に入ったのは、登場人物が作り上げる寄木細工の床と、ジプシー音楽っぽいサントラ。",
            " 『人生、ここにあり！』・・・☆☆☆☆☆。面白い！実話が元になってるってのも良い◎悲しい事もあったが気持ち良いエンディング。俺にはイタリア映画が合ってるのかも。",
            " 『人生、ここにあり！』実話を基にしていることに感動しました。人はできないことはない、と信じることを忘れちゃいけないし、決めつけてもいけないよなーとあらためて思いました。",
            " 『人生、ここにあり！』法律で精神病院を無くしたイタリアが舞台。これがまさに作業療法じゃんというストーリー。”誰でもどっかオカシくて、必ず何かを持っている”という違いを個性と捉えて尊重するところがイタリアらしい。",
            " 『人生、ここにあり！』そういった経験があって、僕は弱者を生み出す側の心理とか描写を気にしていたワケだけど、そこんところちゃんとしてた。精神病患者を弱者せしめる精神科医が単なる悪者として描かれなかったことに好感。  ",
            " 『人生、ここにあり！』彼は人生最高の初恋を経験した。でも、彼女の言葉は彼を深く傷つけてしまった。健常者としての彼女の本音は、僕の心にも楔を打ち込んだ。",
            " 『人生、ここにあり！』また感想失念。障害だってなんだってコンダクターがいて組織になればなんとか生産活動ができるってことか。そしていわゆる「健常者」はいつまでも病人は病人としてしか扱えないのだ。病人はこうしてつくられる。",
            " 映画『人生、ここにあり！』精神病がテーマになってるけど、重くない。笑えて、泣けて、観た後にスッキリする。いいもの観れたなぁ。",
            " 『人生、ここにあり！』精神病をテーマにした作品だがコメディタッチで描かれるので重さは感じない。そしてその明るさが患者のキャラクターにも反映している楽しさ。前半の描き方が丁寧だから後半の展開も納得出来、クライマックスの感動も半端じゃない。",
            " 『人生、ここにあり！』観た、面白かった。人と違うことを見つけ、人と生きることの難しさ、こういう状況で表現されると、色々なことを考えさせられる。イタリアは1998年12月で全ての精神病院をなくしたっていうのは驚いた。",
            " 『人生、ここにあり！』精神を病んでいるか、いないか。正常かそうでないか。そんなボーダーラインは存在しない。そんなことより希望があるかないか。生きるのに必要なことはそこだけ。彼と彼女のキスシーンは希望も切なさも全てが詰まった名シーン。",
            " 『人生、ここにあり！』、途中まで「うまくいきすぎじゃない？」と思っていたら、悲しすぎる展開に思わず「あっ」と声が。その後をもう少しゆっくり描いた方が良かった気もしますが、ラストは本当に素晴らしかった。完璧なキャスティング、全出演者GJ。",
            " 『人生、ここにあり！』病院に閉じ込められていた精神障害者が協同組合を作り、社会復帰を目指した実話に基づくヒューマンコメディ。美談だけじゃなくて、ちゃんと厳しい面も描いている所が偉い。最後の理事長のスピーチの件は笑っていいんだよね？",
            " 『人生、ここにあり！』観てきた。実話を元にした、精神障がい者による協同組合立ち上げの話。重いテーマだけど陽気に進んでいく。特に展開に先立って明るい音楽が鳴り響くのでなんだか楽しくなる。今観れて良かった。一生忘れられない映画になりそう。",
            " 『人生、ここにあり！』登場人物はうわーっと何人もいるものの、キャラが個性的だから分かりやすい！くりぃむ有田理事長に、ココリコ田中現場監督に、マダム大竹しのぶ…。変わってる、個性的～精神病の境目って…イカレてないヤツなんている⁇ 考えるなぁ。",
            "  『人生、ここにあり！』山あり谷あり、苦難あり、笑いあり。幸せは、ひとそれぞれなんだよね。",
            " 『人生、ここにあり！』観たときにツブヤキが反映されていなかった・・・(>.<)ビックリマークが抜けていたから？ま、いいけど・・・とにかく良い作品です。今年上半期一番の作品のひとつ、といえるでしょう。",
            " 『人生、ここにあり！』やや後半の展開に不満があるが、精神病患者の性のや恋愛の問題にも言及していてとても意欲的なコメディ。",
            " 『人生、ここにあり！』★★★★☆ 最近のヨーロッパ系の映画はなかなか評価が難しい映画が多かったけど。これは良い映画だった。",
            " 『人生、ここにあり！』ケジメのつけ方は｢Dead Poets Society｣を想起させたが、やはりイタリア！そこからが、正にイタリア！彼らは｢いまを生きる｣のではなく、｢今もこれからも生きてやる｣なのだ。“Si Può Fare!”",
            " 『人生、ここにあり！』コメディタッチで笑わせ泣かせるジュリオ監督の演出は、派手さは無いが組合員が創る“寄木張り”の様に丁寧で、出来上がりには息を呑む程。“Pivio e Aldo De Scalzi”の音楽も効いて、その感動を何倍にも。",
            " 『人生、ここにあり！』ネッロとサラの愛の形も美しかった。屋上で、ネッロのダサいＴシャツにホースで水をかけてくるサラの姿は素敵。アイデアを出したのはネッロだけど、それを支え続けていたのは、間違いなく言葉では表現しない優しさを持つサラだった。",
            " 『人生、ここにあり！』協同組合員達の笑顔は、一人一人ダイヤモンドの原石の様な輝き～自分が一番大切にしている宝物をネッロに渡すゴッフレードと、寝ていた癖に一番最初に行動して“組合員会議”を始め出すルカに痺れた！“寝てる奴は起こせ!!”",
            " 『人生、ここにあり！』四面楚歌なシニョーレ/ネッロのアイデアから生まれる奇跡の実話。異なる不器用な魂が各々の能力を発揮し、繋がり、1つの形に成っていく光景は、正に廃材を使用した“寄木張り”が完成される様だ。伊発の希望溢れる人間賛歌に涙。",
            " 『人生、ここにあり！』銀座で観る。ユーモア、悲しい現実、ポジティブなラスト、良い映画だった。実話ベースってのがすごいな(^^)",
            " 『人生、ここにあり！』 う〜ん… 正直言って合わなかった テーマ云々というよりギャグセンス",
            " 『人生、ここにあり！』精神病院の患者たちが組合を立ち上げて一般社会で働こうとする姿をコミカルに描く。実話を元にしているだけに現代社会へのヒントがいっぱい詰まっているように思った。観終わって、自分や他人の素敵な長所に目を向けてみたくなります。",
            " 【人生、ここにあり！】日本ではいろいろと問題ありそうな表現もあるんやけろけど、精神疾患をカラッと描いてて、でもちゃんと重い問題を投げかけてあった。これが実話を元にしてるっていうから、キレイゴトだけで終わらない力を感じたよ。 私の一番の爆笑ポイントは、一言も発しない理事長。",
            " 【みんぱく映画会  人生、ここにあり！】フォロワーさんから勧められて、万博まで来たけれど、駅から10分以上歩いてでも見る価値があった！  私はアレやな、やっぱりおフランスとかエゲレスより、テケトーで陽気なイタリア〜ンが肌に合う。",
            " きのう『人生、ここにあり！』＠アムネスティ フィルム フェス。やっと観れた！！もう、もう。。想像以上だった。甘さだけでなく、苦さもきちんと描かれており、この映画の厚さを感じた。",
            " 三茶中央劇場でイタリア映画の「人生、ここにあり！」とフランス映画の「ハートブレイカー」の2本立てを観てきた。人生～は思ってたほどの感動はなかったけど、実話ってのがすごいな。そんで期待０だったハートブレイカーはすんなり観れる王道のよい恋愛映画だった。",
            " 「人生、ここにあり！」 RT @buttoning 喜びや哀しみを経て、障害者というハンデもなんとか乗り越え、彼らの素晴らしい才能を生かして自立の道を掴むストーリーに、勇気が沸きました。お笑い要素も、散りばめられてましたね。",
            " 「人生、ここにあり！」精神病患者を地域社会と共存させるための協同組合に赴任した男が、彼らのやる気を取り戻すため床貼りを請け負う。驚くべき能力で端切れを見事に組合わせたフローリングは大評判となるが、思わぬ悲劇も起こる。希望に満ちたラストの心温まるイタリア映画。",
            " 【劇場鑑賞】伊映画「人生、ここにあり！」はＤＬＰだったが、フィルム上映と全く同じ画質。予想外の人気で急遽拡大上映した「キックアス」は、上映プリントが間に合ずデジタル上映。上映館は画質に関する注意書とお詫びを掲示。ネット上には不満が溢れた。デジタル上映にも画質色々。"
        ]
    }
}
