{
    "title": "極道兵器",
    "id": 315,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 737,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " オープニングは超バカッコイイんだけど、格好良さがメインのため内容に『デッドボール』のような“バカさ”を求めちゃうと正直かなり物足りなくて退屈。でも格好いいのはホント。特に後半の障子を使った演出はマジ最高！ あのシーンはもっと見たかったよ！",
            " 『極道兵器』横川シネマにて。『片腕マシンガール』の任侠バージョン。アホバージョンともいえる。このジャンルはあまりCGを使わない方が好みだけど、その分痛さ表現も薄く爆笑しながら観れた。鶴見辰吾の怪演&チンポネタ連発が個人的にはツボでした。",
            " 『極道兵器』“極道兵器”誕生後の影を使用したMr.早乙女ばりの殺陣演出に、世界中の観客は唸ってる筈。“ゲッター線”が溢れる原作者Mr.石川賢に、この映画は捧げられている。山口監督×坂口監督＝◎～思いがけなく出された特上寿司は旨かった！！",
            " 『極道兵器』風神と雷神の兄弟大喧嘩は、ぶっ飛んだ武器のアイデアをも通り越した熱い肉弾戦！桜でも雪でもなく、砂埃が舞う中で、煙草を吸い合う2人のシーンに思わず涙が～哀しい“鉄男”役のMr.村上は本気旨い。世界中の観客も大泣きしている筈。",
            " 『極道兵器』許婚に向かい2丁マシンガンを打ち捲るMs.黒川演ずる“なよ子姉御”が素敵過ぎ。“スーパーのチラシ”を持ち歩く健気さと、仁義溢れる真っ直ぐな心を持ついい女。ギリギリな状況下での、何気ないプロポーズには世界中の観客が感動した筈。",
            " 『極道兵器』ミトコンドリア以下のキャラ“倉脇”演ずるMr.鶴見～日本で悪役やらせると、右に出る人がいないと個人的には確信した！～今回のキレ方も絶品。史上最強の“アレ”が出現した時の“なよ子姉御”の失笑に、世界中の観客も大爆笑してる筈。",
            " 『極道兵器』ニッカズボン×雪駄×グラサン×帽子×赤い腹巻で登場する“将造”のカッコ良すぎるOPに度肝を抜かれる！～この引き込み方はハンパ無い。黒に赤字で、Title“極道兵器”～映画から爆発してくる“仁義”に、世界中の観客が痺れている筈。",
            " 【極道兵器】んで、おっぴろげミサイルですよ。アレは凄い。駕籠真太郎もびっくりの肉体兵器、さらにオキシジェンで防御も万全。次元違いで強い将造と渡り合うのに納得のアクション＆兵器で大満足。",
            " 【極道兵器】自分は前の2作より正直注目していなかったけどコレは良い！本当に良かった！何が良いかってまずアクションシーンは最高ですね、ノーカットで延々と殺陣をこなす所はもうシビれましたわ。",
            " 【極道兵器】戦争帰りのヤクザ将造、4年振りに帰国するも親父の組は潰されるは、しょうもない奴が極道を仕切ってるはで黙っていられない。ヤキいれたるじゃけんのう。そんな映画",
            " 夏だ！映画だ！SUSHI TYPHOON まつりだ！一番ヤバそうなのは『極道兵器』デス！",
            " 映画『極道兵器』：8ガッチ！ ",
            " 『極道兵器』監督たち×永井豪ちゃん先生トーク付き。改造前が意外や普通以上に面白かったのがよかった。理屈はわからないがカメラが揺れてるのが効いてると思う。鶴見辰吾より黒川芽以の方が意外な役柄。石川賢は実は引っ込み思案で、酔うと擬音で漫画っぽく話す優しい人だそうだ。",
            " しかしなあ、『極道兵器』も『デッドボール』も手持ちカメラなんだか、画面揺れ揺れだし、なんかレベルの低い映画だったな。スシタイフーンって、こんなふうになっていくのか…",
            " 『極道兵器』見た。前半面白かったのに。終わりに近づくにつれて退屈になっちゃった。なんか単調なんだもん。まあ、でも坂口拓の室内アクションは面白かった。",
            " 「極道兵器」：祭り作品の中では一番グロが控えめなんじゃないだろうか。ガトリングで人間が血飛沫にまみれて跡形もなく消えたりするのはアッサリしていて気持ちがイイ。特に女が撃たれたときにブラジャーだけ残っちゃうとかナイスだよね！",
            " 銀座で開催中の【スシタイフーン祭り】今日で終了！「極道兵器」は1回、「デッドボール」は2回観ておいて良かった(^_^)v",
            " 水曜に「極道兵器」見てきた。任侠もので新旧・拓ボン夢の競演（嘘だけどある意味本当）。手足が銃器になるアホらしさと、そんな自分に大喜びする坂口拓のアホさがいい。三池崇史の「DOA」好きな人にはおすすめ。あと村上淳の着流しはかっこよかったけどよくやったなあんな役（ほめ言葉）。",
            " 『極道兵器』愛する女が人質に取られ…という古典的な展開の繰り返しと、改造までが退屈。脇がとにかく素晴らしい。川谷さんの息子、仁科貴さんの役名がタクゾウだもの！ヤバイでしょうw 島津健太郎さん、村上淳さん、そしてキレキレの怪演を見せてくれた鶴見新吾さん。心底楽しかったです！最高。",
            " 「極道兵器」見終わりました。正直に言おう、腕がバルカン砲になって大喜びする拓ちゃん将造の喜びぶりに、原作大好きな俺もこれはこれで、と思ってしまった。ダッチワイフバズーカの真・極道兵器もそう組み込んでくるかと納得。"
        ]
    }
}
