{
    "title": "AVN/エイリアンVSニンジャ",
    "id": 316,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 615,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『AVN / エイリアンVSニンジャ』微エロ成分はあるものの、なぜか着衣に関してはとてつもなくガードが固い映画 忍者同士のタテは見てて楽しかった まさかのマミさんにはびびった ",
            " 『AVN / エイリアンVSニンジャ』エイリアンの造形などはともかく、アクション監督が「VERSUS」「デス・トランス」の下村さんなのでアクションは凝ってます。血しぶきは西村映造が担当したらもっと凄かったかも。肘井さんもっと見たかった。",
            " 『AVN / エイリアンVSニンジャ』をDVD鑑賞。アクションシーンが多彩で本格派。エイリアンはややチープながら、それが味になっていたかな?牙狼に出てた女忍者のセクシーな動きもいいです。血がビシャーと出まくりを想像したが、そうでもない。",
            " タイトルやエイリアンの見た目とは裏腹にかなり完成度の高いアクション忍者映画 全てのバランスが良く、唯一の難点は血糊が少ない事ぐらいでそれ以外は全く問題無い。アメリカでリメイク化が決まったのも頷ける出来。ホントに面白かった！",
            " 『AVN / エイリアンVSニンジャ』アクションが凄いけどエイリアンが酷すぎるｗ ★★☆☆☆",
            " 『AVN / エイリアンVSニンジャ』レンタルDVDにて。これもSUSHI TYPHOONレーベルの一本。他の作品に比べるとオーソドックス気味だが、キレの良いアクションとセクハラ演出が実に楽しい。エイリアンが殺陣をするとは！ヤラレタ。",
            " 『AVN / エイリアンVSニンジャ』誰も考え付かなかった忍者vsエイリアンの設定。繰り広げられるチャンバラアクションは観ていて気持ちが良い。Mr.ドニー・イェン組のMr.下村演出も、冴え渡る。千葉監督ならではのコメディ要素もたっぷりと。",
            " 『AVN / エイリアンVSニンジャ』耶麻汰役のMr.三元雅芸の天真爛漫さがこの映画のキーポイント～底抜けに、明るい作品に仕上げた原動力。凛林役のMs.肘井美佳はアクション慣れしているだけに、一つ一つのSEXYアクションが決まり捲り。",
            " 『AVN / エイリアンVSニンジャ』主要な伊賀忍者の面々は、戦隊物ライクで～熱血で一本気な赤忍者の耶麻汰、クールな青忍者の陣内、お笑い担当黄忍者の寝隅、長髪で大人な緑忍者、SEXYなピンク忍者の凛林～ハードなアーマー姿が夫々かっこヨシ！",
            " 『AVN / エイリアンVSニンジャ』観た☆☆☆☆+。スシタイフーンシリーズ関西公開の第一弾。試行錯誤の時期を過ぎて世界にうって出る作品という位置付けなだけに安定している。安心して観られる日本発B級。「女忍」などと同じロケ地なのも許せる。",
            " 【AVN / エイリアンVSニンジャ】見ていて思ったのは、内容がちょっとした戦う理由を描いて後は只ひたすら戦闘。名前がちゃんと有るニンジャは５人でそれぞれ熱血系、クール系、ヘタレ系、お色気系、地味パーマの５人。なんか戦隊物っぽい！",
            " 【AVN / エイリアンVSニンジャ】忍者の里に突如表れたエイリアン！里を守るべくニンジャ達は戦うのだぁ！そんな映画",
            " 『AVN / エイリアンVSニンジャ』タイトルだけでいける！",
            " 「エイリアンVSニンジャ」：ちなみにカテゴリークイーンとかラモンが出てるからライダーファンにも優しいよ！クイーンは牙狼のカオル役。今まで観てきた中で一番輝いてた気がする。エロかったし",
            " 「エイリアンVSニンジャ」：上映時間は80分――のわりにぐだぐだ森の中を歩いたり走ったりするシーンが多いわけだけども、その他はほぼアクション。一対一の対決が多いけど全然飽きないから不思議",
            " 「エイリアンVSニンジャ」：伊賀ニンジャ軍が里へ帰る途中に目撃した炎を纏った飛行物体（隕石）。それを織田軍の仕業かもしれないと調査に向かうニンジャ一向。。しかしそこで待ち受けていたのは異様に俊敏で力持ちでなんかカッコ悪いエイリアンだった！",
            " 『エイリアンVSニンジャ』in 銀座シネパトス。中盤から終盤の展開が爆笑だったな。梅沢さんのエイリアン造形もかっこよかった！",
            " ｢AVN｣トークイベント。スペシャルゲストありのユルくて楽しい時間。千葉監督の奥深さ(狂気？)に心惹かれる。エイリアン個体の描き分けとラストの深さは、お金と時間があればもっとクリアにできたのかな…でもそれで失われるものもあるか。とにかく、楽しい映画とトークをありがとう！",
            " 結果、スシタイフーン祭りはエイリアンVSニンジャがダントツで面白かった。堂々とオススメします＼(^O^)／",
            " エイリアンVSニンジャってすげえ気になるけど邦画かー"
        ]
    }
}
