{
    "title": "黄色い星の子供たち",
    "id": 319,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 781,
            "each_tweet_amount": {
                "good": 29,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黄色い星の子供たち』鑑賞。イキイキとした子供たちの演技と、ともすれば陳腐になりかねないところをぐっと締めるカメラワーク。フランスはドイツに占領されていたんだもんな。レジスタンスの地下活動とか以外にも、こんな話もあるわなぁ。",
            " 『黄色い星の子供たち』母親と子供が引き離されるシーンは胸が締め付けられるようだった。こんなに残酷なことはない。身を削ってでも人々に尽くす看護士の仕事の尊さが救い。",
            " 『黄色い星の子供たち』たくさんのユダヤ人が、パリから消えて行くお話。一つの民族が、こんな風に財産を略奪されていたなんて、信じられないね。暴力的な差別感情がどこからくるのか、何がそれを正当化させるのか…。心の謎の一つ。",
            " 『黄色い星の子供たち』「サラの鍵」と同じヴェル・ディヴ事件が題材。こっちは時系列で事実を淡々と描く。事件はフランスの汚点だろうけど、検挙の日に1万人を匿ったパリ市民、消防士達、子供達を逃がし育てた人達。救いはちゃんとあった。",
            " 『黄色い星の子供たち』何度見ても良い映画！ しかし、非道なナチスにアメリカは同等か...と思わせるようなことが起ころうとしている。 ",
            " 『黄色い星の子供たち』まさかのアルバトロス配給作品。こういう映画は本当ずるい。泣かずにはいられない。ノノは純粋で天使のように可愛いし、アネットのように優しい心と正義感を持った人がたしかにいたという事も忘れたくない。",
            " 『黄色い星の子供たち』DVD鑑賞。仏のヴェル・ディブ事件を描いた映画。実に実に痛ましい話…なんだけど、名匠K・ローチの後に観たせい？ただ甘く感傷的に思えてしまう…。同じ出来事を題材にした「サラの鍵」の方がリアルに深く胸にきた ",
            " 『黄色い星の子供たち』アネットを演じたメラニーに一目惚れ♥ノノ役の双子ちゃんも可愛かった。 ",
            " 『黄色い星の子供たち』フランス史上最も救いのない事件を描いたヨーロッパ映画。不本意ながらもナチスドイツに同調してユダヤ人虐殺に加担してしまうフランス人と良心でユダヤ人を匿うフランス人の対比があんまりないのが惜しいけど、見て損はない作品",
            " 『黄色い星の子供たち』『サラの鍵』を観ていたので史上最大のユダヤ人が一斉検挙されたヴェル・ディヴ事件のことも知ってはいました。辛い歴史ではあるけれど、このドラマは見入っちゃいますね。J・レノが痩せていたら良かったのになぁと、それが残念。",
            " 『黄色い星の子供たち』昔、南仏を旅行した時、フランス人女性からひどい嫌がらせをされて打ちのめされていた時に助けてくれたのもフランス人夫婦だったというのを思い出した。お陰でフランスそのものを嫌いにならずにすんだ。◯",
            " 『黄色い星の子供たち』こんなことがあったなんて、同時に「サラの鍵」もみておいてよし！",
            " まさかのアルバトロス社だったとは。良い映画でした。このジャケはいいですが、ジャンレノが写ってるバージョンのジャケはなんか変。『黄色い星の子供たち』",
            " 『黄色い星の子供たち』「サラの鍵」でヴェル・ディヴ事件を知り、これを観た。看護婦役のメラニー・ロランの演技が光る。優しい人もいたと信じると救いがある作品。",
            " 『黄色い星の子供たち』ヴェル・ディヴ事件を「サラの鍵」で知り、その後この映画の存在を知る ユダヤ人迫害をフランス警察が行っていた事実 ナチスとの会談の流れ その先がわかっているだけにやはり恐ろしかった 消防士達とのエピソードに心がふるえた",
            " 映画『黄色い星の子供たち』映画のスケールに圧倒されました。膨大な人数のエキストラ，メラニー・ロランやジャン・レノのキャスト。そして子供たちの演技。タブーとされていたヴェル・ディヴ事件を描いた，フランス映画渾身の作品だと思います。",
            " 恥ずかしながらヴェル・ディヴ事件のことなど何一つ知らなかった。しかし、本作を観ることでその一端だけでも体験することができた。それこそが映画の力であり、映画にしか出来ないことだと思う。公正かつ厳格な演出、カメラも雄弁だ。",
            " 『黄色い星の子供たち』ヒトラーの家族との交流が描かれているのが印象的だ。自分の家族を愛し、一方で他の家族を破滅させられるという心理が恐ろしい。映画とは違い、エンドロール前のテロップで知る現実の厳しさに打ちひしがれたわ。",
            " ",
            " 『黄色い星の子供たち』過去の過ちをしっかりと反省し、そこから何が出来るのか考えねばならない。権力を持つと人間はロクなことをしないし、逆らえなくなる。こんな事が2度と起こらない世の中になることを強く望む。",
            " 『黄色い星の子供たち』ナチス占領下におけるパリ在住のユダヤ人の実話。悲しく辛く苦しい・・・全体を流れるショパン～ドビュッシーの美しいメロディーとグレイッシュブルーでまとめられた色彩美。美しいから尚、悲しい・・・心に残る映画でした。",
            " 『黄色い星の子供たち』すばらしい映画でした！こんな非人道的なことが行われてきたと考えると人間て恐ろしいなと感じるとともに、人の優しさって素晴らしいなと思いました。基本的にメラニー・ロランはめっちゃキレイ。",
            " 『黄色い星の子供たち』非常にみにつまされた。フランス政府がナチスのいいなりになったとき、フランス人はどう行動したのか？もし、自分自身がそこにいたら果たしてユダヤ人のためになることやっただろうか？自分自身はどう行動するのかを問いかけてくる",
            " 『黄色い星の子供たち』★★★☆☆ 良い話だとは思うし、ユダヤ人虐殺をテーマにした作品は定期的に作られるべきだと思うが、個人的にはこの事件の悲惨さの描き方には満足できなかった。 そして、ジャン・レノは要らない。",
            " 『黄色い星の子供たち』・・・☆☆☆☆★。戦争映画に感動なんかいらないって思うけど、やっぱり最後は生きてて良かったって号泣しちまった。もう歳だな……。",
            " 『黄色い星の子供たち』シャンテにて鑑賞。ユダヤ人の民族浄化を描いた作品を原題「一斉検挙」と表現したのは面白い。ジャン・レノの存在感こそなかったけれど、主役と子どもに焦点を当て、ナチス批判と当時のフランス政権の苦渋をうまく絞っていると思う。",
            " ＜黄色い星の子供たち＞“長いもの（＝ナチス）には巻かれろ”の仏政府と、“情けは人のためならず”のフランス人の間で起きた、ユダヤ人に関する事実を描いた作品。人道的意味を考えず目的や義務として行動すると、人間はここまで残酷になれるものなのか。",
            " 『黄色い星の子供たち』、約70年前に世界がどれだけ愚かで卑劣な罪を犯したかを再確認するために絶対に観るべき映画。自分が登場人物の立場だったらどう行動していただろうと考えさせられた。人間の醜い部分を見せつけられるけれど、希望が持てる終わり方。",
            " 『黄色い星の子供たち』大戦中、占領下のフランスで起きたユダヤ人の大量検挙を描いた作品。不条理さだけでなく、フランス側の葛藤や勇気ある行為もバランス良く描いていると思う。ジャン・レノにメラニー・ロランという大物の好演も心を打つ。",
            " 『黄色い星の子供たち』＠東商ホール。胸を打つ良作で涙なしでは見れない。こんな惨く、非道がまかり通るわずか50年前のフランス…今、観るべき真実の映画。メラニーの美しさも一段と増しています。  ",
            " 『黄色い星の子どもたち』。世界が犯した過ち。いつでも犠牲になる、か弱き存在。ホロコーストをフランス側から見た視点は中々に斬新。本筋とは変わるが、出演女優が美人揃いで色んな意味で非常にありがたい所。にしても、やはり子どもが暴力を受けているシーンは精神的に堪えるものがありますな。☆４",
            " 映画『黄色い星の子供たち』：10ガッチ！ ",
            " 「サラの鍵」(12/17公開)の前に「黄色い星の子供たち」(12/2発売)を観て欲しい。ナチス占領下のパリで２万人以上のユダヤ人が一斉検挙された。収容所に送られ､生き延びた人はごく僅か。収容所から脱走を試みる子供がいたが… ",
            " 『黄色い星の子供たち』：まぁユダヤ迫害の物語としては各エピソードで「泣き」を盛り上げる演出は悪くないと思ったよ。あの自転車競技上の映像でのエキストラの数の凄さには面食らったし。クドいと思いつつも劇場じゃ泣いてる人おおかったしなぁ。 僕だけがどっちらけてたかもしれん。",
            " 今日はシャンテで映画ハシゴ。2本目は「黄色い星の子供たち」。こっちは観ているのが辛かった。",
            " 『黄色い星の子供たち』を観たチェック／★4.5／こういうことが二度と起こらない世の中を望む。ユダヤ人は何もしてないし、悪くはない。それは、かくまってくれたパリ市民が証明や消防士他が証明している。涙なしでは観れません。 ",
            " 「黄色い星の子供たち」の感想をブログに!!→",
            " 「黄色い星の子供たち」 予告編にもなった母親と子供たちが引き離されるシーンはどうしていいか分からない。辛くてちゃんと観ていられなかった。だったら観に行かなきゃ良いんだろうけど、そうしないと忘れてしまうし考えるのも止めちゃうから……。",
            " 映画「黄色い星の子供たち」観賞(★★★★) 仏政府によるユダヤ人一斉検挙「ヴェルディヴ事件」が題材の実話ベースの物語。迫害される側も迫害する側も匿う側も同じ人間で同じように家族がいて同じように生活がある。何も違わないのに。",
            " 「黄色い星の子供たち」…辛い記憶を語り始めた人達に、私達はちゃんと耳を傾けよう…だから、観て!! "
        ]
    }
}