{
    "title": "モンスターズ/地球外生命体",
    "id": 320,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 729,
            "each_tweet_amount": {
                "good": 61,
                "even": 7,
                "bad": 12
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスターズ地球外生命体』宇宙人襲撃映画というよりボーイミーツガール（っても２人とも成人だけど）のロードムービーで低予算もあるけどモンスターはあまり出てこない。そのエイリアンも昔ながらのタコ型（だけど巨大）というのは好感です。",
            " 『モンスターズ 地球外生命体』 『サルバドル』の突撃カメラマンを『クローバーフィールド』張りの怪獣無法地帯に突っ込ませた様な内容。だが静謐なカメラアイが世界の終わりをメランコリックな諦念をもって見つめているムードは独特のものがある。",
            " 『モンスターズ 地球外生命体』メインはロマンスで時々モンスター遭遇。",
            " 『モンスターズ 地球外生命体』低予算ながらよく出来てると思います。最初のシーンそこに繋がるんだ、とラストは余韻に浸りながら最初のシーン見直しました。ちなみに続編は死ぬほどつまらないから観ないほうがいい。",
            " 『モンスターズ 地球外生命体』巨大モンスターがすっかり日常的に存在してるという設定の、ドキュメンタリックなロードムービー。現代における戦争のメタファーとしての味わいがある。ロマンス要素の着地は好みで分かれるかも。",
            " 『モンスターズ 地球外生命体』大してみどころがなく、眠たくなりそうな内容。パニック系の映画でしょうけど、肝心のモンスターとやらが、さっぱり映像にでないんじゃ、がっかり。雰囲気だけでビビらせて引っ張るのは嫌いです",
            " 『モンスターズ 地球外生命体』ん〜オススメはできないけど、この監督の手腕はすこぶるすごい！そしてこの手の作品としては時間の流れ方にリアリティがあって臨場感もなかなか。この監督のゴジラは期待できる☆",
            " 『モンスターズ 地球外生命体』メキシコの隔離地区から脱出を図る男女。そこでは異星人がうろうろしていて…。  ",
            " 『モンスターズ 地球外生命体』DVDで再鑑賞。怪獣の存在が完全に背景として定着した世界で辿る男女の旅路。怪獣の出番そのものは少ないが、映像の中に常に存在を感じさせるのは純粋に監督の腕の良さなんだろうな。地味目ながら見応えある良作",
            " 『モンスターズ 地球外生命体』(2010、英) ",
            " 『モンスターズ 地球外生命体』観た。ゴジラを手掛けたギャレス・エドワーズ監督の低予算SFモンスター映画。タイトルがタイトルだしモンスターパニックものかと思ったら、モンスターが繁殖した世界を舞台にしたロードムービーだった。結構良かった。",
            " 『モンスターズ 地球外生命体』「GODZILLA」で大抜擢されたギャレス・エドワーズの初監督作品。パニックムービーというよりロードムービータコ添えって感じだった。ハッピーエンドに見せかけて…のあの展開には結構びっくり。面白い見せ方だなぁ。あとわりと風刺の効いた映画だった。",
            " 『モンスターズ 地球外生命体』 ★ 死ぬほど退屈。 たとえ姿を見せなくても、モンスターの存在を感じさせるのが本来の演出だろうに。 この監督の映像からは、微塵のセンスも緊張感も感じられない。",
            " 『モンスターズ 地球外生命体』しかも主演2人のスクート・マクネイリーとホイットニー・エイブルは実生活でも付き合ってたからギャレスエドワーズ監督は2人にしたのかな。すごく2人の会話が適当でリアル。",
            " 『モンスターズ 地球外生命体』低予算でこのクオリティはすごい。SFパニックかと思って観ると実は男女2人のロードムービー.エンディングと最初が繋がっていることもあるけど、なにか悲しい最後だったなー。。",
            " 『モンスターズ 地球外生命体』モンスターよりも日常。いくらモンスターがメキシコで繁殖しようと、人々の終わりなき日常は変わらない。その先に、モンスターと人間との‘‘共存’’関係が見えてくる意義深い作品。",
            " 『モンスターズ 地球外生命体』150万円で作ったのは凄いなぁ。モンスターはほとんど足しか出てきませんが、どちらかといえば恋愛ものの映画になっています。しつこいくらいの男のアプローチだったけどもコレくらいが普通なのかな？ ",
            " 『モンスターズ 地球外生命体』モンスターに立ち向かうパニックムービーではなくその外側で避難する男女のロードムービー。モンスターと避難する人間との微妙な距離感と独特の緊張感が良いね。ただモンスターがまんまタコだったのはちょっと",
            " 『モンスターズ 地球外生命体』タイトルに偽りあり（笑）な、ロードムービー＆ラブストーリー。しかし、モンスターをほとんど出さずにその存在感を示し、緊張を生み出す演出は見事。モンスターと人間の関係性が「ゴジラ」に通じている気がする。",
            " 『モンスターズ 地球外生命体』観た。モンスターの全貌はあまりみせない、男女二人のロードムービー。モンスターのことよりもラブロマンスが強く出てるｗ 低予算なのに映像は安っぽくなく綺麗で素晴らしかったです。新「ゴジラ」、楽しみです！！",
            " 『モンスターズ 地球外生命体』モンスターはあくまで要因の男女のロードムービー・・・チラリズムな演出と不条理な世界観が良く描かれている。「GODZILLA」楽しみだわ！",
            " 『モンスターズ 地球外生命体』モンスターと言うよりエイリアンだよね、しかも昔ながらのタコ型、それも巨大。緊迫感はないけどずっと不穏な空気なのが好きだけど、基本ボーイ・ミーツ・ガールのロードムービーだから全く怪物映画の感じがしない。",
            " 『モンスターズ 地球外生命体』（ギャレス・エドワーズ）鑑賞。こういった映画を見るとジャンル分けというのは無意味なのかと思ってしまう。少なくともモンスターパニック映画というには知的で、宗教的なものさえ感じた。アダムとイブ。",
            " そうだ、昨日は今度のゴジラの監督の前作でありデビュー作でもある『モンスターズ 地球外生命体』を見たよ。モンスターはチラッとしか見せないんだけど、人間模様の描き方の上手いな〜と思った。でも、大抜擢だよね。早くゴジラみたいよ〜",
            " 『モンスターズ 地球外生命体』 新ゴジラに抜擢された監督のデビュー作。じらして見せないテクや、男女のロードムービー的な面白さでひっぱる。怪獣はメインではない。低予算だが丁寧なつくりで好印象。ただ演出に落ち着きがなく焦点がぼやけた感じも。モンスターズとはなんなのか、考えさせられる。",
            " 『モンスターズ 地球外生命体』超低予算パニックモノに地球外生命体がセットと聞いて否が応でも期待したけど、すご～く緩くて中途半端な印象が拭えない。何と言っても主人公たちは志を持ってメキシコにいってもすぐ帰りたくなるのが意味不明。",
            " 『GODZILLA』次作に抜擢されたG.エドワーズ監督『モンスターズ 地球外生命体』観了。低予算SFが売りの、実際は牧歌的ストックホルム症候群ロード・ムーヴィー。今後の活躍で本作が『フォロウィング』や『π』になるカモ。ストーリーはループ…",
            " 『モンスターズ 地球外生命体』ディティールの細かさに惚れる。",
            " 『モンスターズ 地球外生命体』二度目でした。無駄に怪獣を殺すのも映画として有りだが、こういう、殺さずになんかリアルな怪獣映画は珍しいし新鮮！とても面白い。1800円満点で1700縁。",
            " 『モンスターズ 地球外生命体』予算がないからこの程度なのか、予算がないのにここまで作ったのか。モンスターを脇役にして恋愛ドラマにしたのは斬新かも。エンディングから冒頭へのループも・・・。この映画好きだ。",
            " 『モンスターズ 地球外生命体』思てたんと違う、苦手なロードムービー＆ラブロマンスだった。これはオレのミスだ。",
            " 『モンスターズ 地球外生命体』DVD。1万5000ドル(約120万円?)の製作費(信じるとして)とはとても思えない映像で撮れていることに感動する。なんだか今の日本はもう既にこんな状況なんじゃないかと感じる世界だった",
            " 『モンスターズ 地球外生命体』を観た。パニックムービーかと思ったら全然違った謎の生物がいる世界を旅するロードムービー。雰囲気は好き ★★★☆☆",
            " 『モンスターズ 地球外生命体』 75点",
            " 『モンスターズ 地球外生命体』iTunes鑑賞。国境沿いに壁を作ってメキシコを住民ごと隔離するとか。怪物の襲撃による被害より米軍の爆撃による被害のほうが多いとかアメリカに対する皮肉が効いている。この監督による新ゴジラ映画、期待できそう。",
            " 『モンスターズ 地球外生命体』ギャレス・エドワードは二回目のハリウッド版『ゴジラ』の監督が決まってるらしいけど、安心して任せられる。というか『ゴジラ』やるならホントにベストの人材かもしれない。  ",
            " 『モンスターズ 地球外生命体』予想を遥かに上回るいい映画だった。実態はロードラブムービーだね。僕だけかもしれないけど、すごく映画版『風の谷のナウシカ』の前日譚にあたるような内容に見えた。この映画の宇宙生物の意味って王蟲に近い。  ",
            " 『モンスターズ 地球外生命体』地球外生命体といいつつ、その姿は・・・。真新しさがない全容にガッカリだ。というより、極端に登場シーンが少ないし、出ても夜だからよく姿が捉えられないし。パニックさに物足りなさを感じてしまった。",
            " 『モンスターズ 地球外生命体』「その発想があったか」というアイデア一発で低予算ながらそれなりに魅せる「第9地区」にも似た雰囲気。ロードムービーてとこもいい。けど何か物足りないもやもやが残る映画。オチが吊り橋理論だからか...",
            " 『モンスターズ 地球外生命体』鑑賞終了(^_^ゞ よくある男女のロードムービーに異星人ものを絡めた感じは新しいし、リアリティーがあって良かった。ただ、ロードムービーだけに大オチみたいなのが無かったのはちょっと寂しかったな。面白かったけど。",
            " 『モンスターズ 地球外生命体』シネツイン新天地にて。『第９地区』と『ザ・ロード』を足したような情緒性と奇妙さを備えた作品。異星人の存在が既成事実になってしまった世界で人類はどう生きていくのかという点で、311以降の世界ともシンクロする。",
            " 『モンスターズ 地球外生命体』宇宙生物ものだが、宇宙生物はあまり出てこない。やつらが地球に巣くっているのを前提に、危険地帯からの脱出劇を描いたロードムービーだ。派手なドラマはなくすごく現実的な展開だった。途中に挟まれるエピソードも良かった。",
            " 『モンスターズ 地球外生命体』T・ジョイの人にツイタァーで上映して欲しいと言い回って上映してもらった作品(≧д≦) もっとﾄﾞﾝﾊﾟﾁやるのかと思ったらドキュメンタリーちっくで肩透かしされた感じ(´Ａ｀) それでも引き込まれる不思議",
            " 『モンスターズ 地球外生命体』なんか変な映画ですね。低予算の割に画面が豪華で美しく見応えがあります。少し冗長ではありますが。",
            " 『モンスターズ 地球外生命体』も観た。タイトルから想像するものとは大分違うかな。偉く低予算であれを仕上げたそうで。素晴らしいセンス。この映画単品と言うより次作以降を観て評価を決めたいかな。",
            " 『モンスターズ 地球外生命体』 低予算だから動きがなくて地味、ただこれを１２００万円？だっけ？それで撮ったのは本当にすごい。主演の二人以外は現地調達のエクストラらしい。監督は化け物だよ。",
            " 『モンスターズ 地球外生命体』なんで海の向こうのヤツラって怪獣を描けないのかね？イグアナとかタコとか虫みたいなのとか、そんなんばっか。実にツマラン。",
            " 『モンスターズ 地球外生命体』（続き）ただこの映画、信じられないくらい退屈です。上映時間９３分との事ですが、体感２時間半に感じました。その点ではハリウッド版リメイク『ゴジラ』大いに不安です。",
            " 『モンスターズ 地球外生命体』モンスターのデザインは最悪でしたが、全体的には上手い作りだったと思います。演出力を見ても次回作のハリウッド版リメイク『ゴジラ』に期待が持てます。（続く）",
            " コールダー、ヒドいことになってたからね笑。手に乗せた塩をなめてからテキーラ一気飲み、ちょっとかっこいい。ＱＴ@monsters_movie コールダーが酔って撮った写真が来てました…大丈夫でしょうか？",
            " 『モンスターズ／地球外生命体』観た。モンスターがタコ丸出しだったのは残念だったけど、ほかは想像・期待していた通りだった。あと本編と直接は関係ないんだけど、主人公♂が女性に対してやたらアグレッシブなところに謎の感銘を受けた。",
            " 『モンスターズ 地球外生命体』 第９地区より説得力のある映像で驚いた。現地の人を利用したってのが信じられない。ハリウッドもこういう工夫を見習えば良いのに…",
            " 『モンスターズ 地球外生命体』★★★☆☆ 地球外生命体の全貌をあえて見せない演出は「スーパー8」と同じだけど、あれよりも数段効果的な演出になってた。 ",
            " 『モンスターズ 地球外生命体』超低予算って事なので何か策があるんだろうと。派手さは無くてもこれだけクオリティの高いモノが出来るという好例かと。第9地区的な日常と非日常が同居してクローバーフィールド風にクリーチャーはチラ見せのロードムービー。",
            " 【モンスターズ】ホイットニー・エイブルのショートカットも思いがけずかわいくて、それはもう大満足でした！",
            " 【モンスターズ】低予算で可能な\"モンスター映画\"って何か？を突き詰めたような作品だと思う。映像を観ても製作費130万とは全然感じない出来だけど、派手さはなくても\"モンスター\"映画は成立するっていうことを示した頭の良い作品。",
            " 【モンスターズ】今までの怪獣映画とは全く違った雰囲気の作品なのだが、監督は怪獣映画をよく分かってる。僕らが怪獣映画に求めるモノをことごとく裏切っていく。だから怒る人が出るのも納得。でも、その裏切りの先に真のメッセージが隠れている。",
            " 【モンスターズ】でも僕が「心地良さ」を感じた理由はラストで分かった。きっと２人も同じ気持ちだったんだ。",
            " 【モンスターズ】建物から立ち上る煙、荒れ果てた町並、空を飛ぶヘリの不穏な羽音。ディザスター・ムービーの定番のような舞台なのだが、観ていて何とも言えない「心地良さ」を感じた。そんな不思議な感覚の作品だった。寝る前に観たら安眠できそう。",
            " 【モンスターズ 地球外生命体】『クローバー・フィールド』を期待して行ったんですが、これはやられた！本当の\"モンスター\"は誰だ？と考えさせられる問題作であり、そして誰も予想しないような、愛についての物語だったんです。 ",
            " 『モンスターズ 地球外生命体』：恋愛要素、もとい作品のクライマックスに関しては観る側の想像力が鑑賞後の満足度に直に反映される感じ。いつものB級モンスター映画みたいに何も考えずに観てはいけないってことさ！",
            " 『モンスターズ 地球外生命体』：地球外生命体の出現、メキシコ内におけるある意味同居的な生活が日常化してしまった世界は、ファンタジーのようで妙に現実味がある。日本も似たような感じだよね。震度５かーって、呑気にね",
            " 『モンスターズ 地球外生命体』：主人公達の道中は「絶対何か出るだろ……」と思わせておいて中々出てこない。主人公たちに降りかかるのはモンスターによる妨害ではなく、人間同士の衝突であることがほとんど。彼らはあくまで危険地帯を通り抜けるだけなのだ",
            " 『モンスターズ 地球外生命体』：多分ロケハンがレベル高いのだろう、低予算とは思えないくらい映像が綺麗。退廃したメキシコはどこまでがCGかわからないし、森の中にひっそりと聳える廃墟なんかの雰囲気もバッチリ。",
            " 『モンスターズ 地球外生命体』：タイトルはさておき、ここぞというときにしっかりと怪物映画やってるからそこんとこは文句なし。巨大な地球外生命体が生息する地帯を車や船や徒歩で進んでいくロードムービーとしてもいい感じじゃないの！",
            " 『モンスターズ 地球外生命体』：ヒロインが若い頃のキャメロン・ディアスに似てなくもない気がするとかどうでもいい話は置いといて、地球外生命体が登場する作品の中にまた新しいタイプが生まれたと言えるべき良作であった",
            " 『モンスターズ 地球外生命体』のつぶやき、増えてます。",
            " 『モンスターズ 地球外生命体』よくできた映画でした。監督のセンスがいいから低予算でよく撮れたんだな。ロケハンがよくできていて画面が美しい。話も地球外生命体と人類、どちらがモンスターかわからなくなるところがいい。",
            " 『モンスターズ 地球外生命体』超低予算映画なのでか、モンスターの出番は少なく、それまでのどうでもいい前振りがダラダラと続きます。来るぞっ！と思うと、画面が暗かったりぼやけたりで、なかなか見せてくれません。がんばりは分かるけど、やっぱり不満…",
            " 「モンスターズ 地球外生命体」アメリカ人がアメリカに帰るまでを描いたロードムービィでした。低予算のせいだろう、モンスターはちょっと出てくるだけ。でも監督のポテンシャルは強く感じるので次回作に期待。",
            " 『モンスターズ』Mr.ジョン・ホプキンスの音楽とも相性ピッタリ。ハリウッド版ゴジラ１作目は、とても残念な映画だった。愛が溢れるギャレス監督の手に因る“NEWゴジラ”が、今から本当に楽しみとなった。英国が生んだ新しい才能に終始感服した作品。",
            " 『モンスターズ』パニック・ムービーの要は恐がるヒロイン。ポンチョ×ノースリーブワンピ×ホットパンツ×素足×ミドルブーツ×シルバーアクセ×包帯をした左手～王道を極めたサムことMs.ホイットニー・Aはフルフェイスのガスマスク越しでもCUTE！",
            " 『モンスターズ』異郷での旅が進むにつれ、明かされる男女２人の過去と想い～無力な設定故の展開が◎。リアル感覚を装う効果音とモブ的要素。スマート且つクレバーな演出～130万円で本当に出来るの？と疑う程の傑作。そして…とても“愛”に溢れる作品。",
            " 全体的に間延び気味で観てて眠くなる。劇中の空気に最低限の緊迫感はあるが、演技（もしくは演出）のせいなのか主人公二人に状況に対しての危機感が欠けているのが気になる。 ただ“モンスター”は昔のSF映画を彷彿とさせるデザインで悪くなかった。",
            " 『モンスターズ 地球外生命体』人生初のミニシアター鑑賞。100人程度の席は8割方埋まり、期待度の高さが伺えたが、「中米縦断ロードムービー」と化し残念な内容。 ",
            " 『モンスターズ 地球外生命体』それにしても、とても１３０万円の製作費とは思えない完成度！小さい劇場だったけど満員で混んでたので一番前の席で観ちゃって戦闘シーンとか無いのに迫力満点で結果オーライｗ９０％は男性でした！…やっぱ題名のイメージ？？",
            " 『モンスターズ 地球外生命体』エイリアンとの戦闘シーンを想像していたら、ひたすら逃げる映画で、イメージとは違ったけどクローバーフィールド風の見せ方も好き！実際あったら、そりゃあそうだと言うリアリティさ、危機を共有した男女の人間ドラマでした",
            " 『モンスターズ 地球外生命体』を観て来た。これは斬新な恋愛映画。エイリアンは二人の心を通じ合わせるための要素でしかない。激しい展開を期待すると幻滅するので注意。",
            " 『モンスターズ 地球外生命体』この映画、130万円で撮ったらしいが、日本なら1億3000万円かけても、こんな映画撮れないだろう。制作費をまったく感じさせない。この映画を撮った人と、友達になりたい！",
            " 『モンスターズ 地球外生命体』タコに骨があるような怪物が凄くよい。主人公たちが戦ったりせず、逃げるだけだがなんかリアル。道端に転がってる戦闘機など荒廃したメキシコのイメージが素晴らしい。1800円満点で1600円。退屈を楽しむ映画でもある。",
            " 【モンスターズ/地球外生命体】最初の病院のシーンで、ずいぶんと空気感が良いなーと思っていたら、各ロケーションどこも絵になっている。そんな、色々な感情が溢れている場所を舞台に、タコだかクラゲだかのモンスターがひょこっと現れるのがまた良い…。",
            " 【モンスターズ/地球外生命体】タイトルに反して、内容はラブロマンスなロードムービー。国や身分をアイロニカルに扱いながら、キャラの関係をモンスターを登場させることで演出し、不安の中にかすかな希望を描く作品。かと思いきや、まさか最初と最後が線でつながっていたとは…。たまらない絶望感。",
            " 『モンスターズ』観た！タルコフスキーの『ストーカー』に『第9地区』と『クローバーフィールド』混ぜた感じでものすごくおもしろかった！これ評判になるのも頷けるね！完璧だったと思う。去年観てたらベストに入れてたかもしれないPOVじゃないのも良かった。",
            " 『モンスターズ』観てるんだけど、展開に無理がないわ、説明セリフがないわ、さらに見せ方はうまいわで開始40分足らずで大感動している。これから危険地帯行くところー。",
            " 『モンスターズ』。低予算の中で出来る事の範囲を割り切って構成しているのは好印象。既存のオブジェクトに対する観点をずらす巧みなアイデアはナイス。ただ一本の映画として観た時に、やや起伏に欠けるか。後付けっぽいメッセージ性も非常に勿体ない。地球外生命体フォルムは正解だと思う。☆3",
            " 『モンスターズ』カメラマンのコールダーと社長令嬢サムとの危険だらけの道中で芽生える関係も見どころ。ラストのサムの一言に、おお！ハッピーエンド！と思ったところで、ふとある事に気付く。「さっき米兵、“ワルキューレの騎行”を口ずさんで…」…うーむ。何という結末！やられた！！ ",
            " 『モンスターズ』徐々に明らかになるモンスターは『宇宙戦争』のトライポッドの様なタコ型で『ミスト』の異次元生物並みに巨大。最初は目的や知能があるのかも不明だったが、サケのような生態やラストシーンの行動は意外！…だったけど、木のアレ見たら、暫く野生のキノコは見たくない…。",
            " モンスターズ／地球外生命体についてblogにupしました。 ",
            " 半日出勤の後の昼下がりに見に行ったこともあって、あまりにダウナーでとても眠かった……＞『モンスターズ』  しかし、次のゴジラがエメリッヒ版のようなことにはならないとは確信できた。頼むぜエドワーズ＝サン。",
            " モンスターズは微妙にVFXっぽい描写があるけどあれを120万円で使えるかなあ…人脈を駆使してタダで作って貰ったとか…?にしてはよく出来てると思ったし謎…",
            " モンスターズ観てきた〜、あまりモンスターは出てこないけどいい映画だったよ。もろに米軍の空爆に対して批判的なスタンス。ただ、テーマが未消化な気がするからもう20分くらい続きが観たかったな",
            " 『モンスターズ／地球外生命体』を観たチェック／★1.5／退屈ー。 ",
            " 『モンスターズ』観た。低予算でも安っぽさは感じさせない。クリーチャーの見せ方のバランス感が秀逸。主人公達が移動の過程で目撃する残骸で背後の恐怖感を孕ませる。ユニークなのは脅威が長期化して日常化している点。ちょっと『第9地区』的な。社会的なメッセージも潜ませた新手のロードムービー。",
            " 「モンスターズ 地球外生命体」鑑賞。制作費15,000ドルのSF。舞台はメキシコ。未知の生命体が繁殖しているという設定。主演の2人以外は現地調達のエキストラらしいけど、なかなか芸達者。タコっぽい怪獣が怖いような怖くないような。(^_^;) この予算で映画が作れることに感動したよ。",
            " 『モンスターズ』観た。低予算でここまで云々というのも確かにあるけど、どこか現実味を帯びた設定や演出がすごくいい。ラストはグッときた。でも好き嫌いが分かれそうな作品",
            " 「モンスターズ／地球外生命体」でした。普通に良作。少なくとも制作費百数十万円ってレベルじゃないし特撮以外の撮りかたもよかった。最後のエンディングであと一押しあってもよかった気もするけど、そこはまぁ好みだと思う。",
            " 『モンスターズ』最高！危険地帯を行く『ビフォア・サンライズ』！ ",
            " 『モンスターズ～地球外生命体』も大分おもろかった。制作費140万円とかあり得んクオリティ。",
            " 『モンスターズ』この映画が超低予算でモンスターがあまり出てこなくて、メインがロードムービーってことは知ってた。予算考えれば素晴らしい出来なんだろうけど、でもやっぱりちょっと物足りなかったな(´・ω・｀) ",
            " 「モンスターズ 地球外生命体」観賞。のぞき部屋か！ 思わせぶりもここまでやられると呆れを通り越して感心すらする。方法論は面白いが、成功しているとはとても言い難い。呑気で退屈。演出に工夫が足りずムリクリ情緒的に持っていき、言われている恋愛物としてもビタイチ感情移入できず。"
        ]
    }
}
