{
    "title": "グッド・ハーブ",
    "id": 321,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 329,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【グッド・ハーブ】Action Inc.ラテン映画特集。感情移入しにくい人物とキツい話なんだが植物と昆虫の映像でメルヘンのような不思議な感触に。挿入される薬草図鑑の頁が鎮静効果を、演奏される音楽が高揚効果を生む演出も味わい。 ",
            " 『グッド・ハーブ』中米の色彩が美しい。せっかく、母親との関係を見つめ直せたのに、ラストシーンはちょっとなぁ。引き受けて欲しかった。",
            " 『グッド・ハーブ』初めてのメキシコ映画。シングルマザー、母と娘の確執、母の認知症。その母はハーブ調剤師。ゆったり流れるラテンミュージックと熱帯ハーブの花たち。しみじみとそしてじっくりと～余韻の残る映画です。    ",
            " 『グッド・ハーブ』画面からとても良い香りが漂う映像で、その辛い内容に反して全体的に温かい仕上がり～これが、マリア監督の真骨頂なのだろうか？カタツムリが殻を残して行く姿も、個人的にはすんなり享受できた。“瞬きした それが生きている証拠” ",
            " 『グッド・ハーブ』素敵な映画音楽を創ったのは、ダリアと同じアパートに住む仲間としても演じているグループ“ラ・レングア”。彼らの奏でるメロディは親しみやすく、その歌詞は心に響く。この音楽が、もう1つの主人公と言っても過言では無い程。",
            " 『グッド・ハーブ』ラジオ局ノパルに集まってくる人達や洗濯場友達の何気ない日常会話のひとつひとつが素敵だった。友達の１人であるブランキータが、ララを自分の家族同然として介護する姿には、彼女の娘を亡くした独特の描写とも相俟って涙する。",
            " 『グッド・ハーブ』街で一番の甘い声の持ち主である鼻ピアスの似合うダリアは、いつでもどこでも“言葉”を書き留め続ける。女性を主人公に映画を撮り続けるメキシコのマリア・ノバロ監督が、非常に丁寧に創った本作は、僕にとっては最高のローションに。",
            " 『グッドハーブ』のアコースティックな感じのこだわりは、心地よいんだけど、それがだるく感じられてくる。後半は、飽きる。うーん、なんか疲れた。オーガニックは疲れるねえ。",
            " 『グッドハーブ』見た。時間がゆっくり進むような眠さ。実際はそうじゃないみたいなんだけど、そんな印象。眠い眠い。景色が変わらないんだよね。",
            " 『グッドハーブ』鑑賞。心情的に痛かったが意外と冷静に観られた。撮影、特に木々の葉がハーブに関してだけでなく道路っ端の草木に至るまで息吹を感じる程素晴らしい。パッキリ映してる訳でもないのに、一枚一枚の葉先まで輝いて何かを言いたげ。",
            " グッドハーブ、メキシコ自然療法家の母と娘の物語。アルツハイマーと診断された母。素敵で切ない映画でした。本日最終日",
            " 昨日観たグッド・ハーブ。えっ、、と思うラスト。着地点なし。演技自然。映像と音楽素敵でした。",
            " 映画のはなし！！！先週観た「グッドハーブ」すんごく良かったです。映像と音楽が緑濃くて夏の夜に自然の中にいるような気分にさせてくれるよ。メキシコ女性の色々な生き方が描かれていてみんな素敵だったな。",
            " 【グッド・ハーブ】「グッド・ハーブ」が素晴らしいのは、老いに対する感情が湿っぽくないこと、そして老いとの対面を教訓的に描かなかったことだと思う。（つづく）",
            " シネマート新宿で『グッド・ハーブ』を鑑賞。認知症の話。感動作ではないが映像、音楽がよくて癒やされる作品。良作です。",
            " グッドハーブ観てきた。深い深い緑が美しい映画だった",
            " グッドハーブ…思ってた感じと違った～どよーん…(-o-;) もっと調合とかのシーンあるかと思ってたのに残念(」゜□゜)」",
            " メキシコ映画「グッドハーブ」を観て来ました！ ラストは悲しいけれど、ラテン・ライフを目の当たりにできる良い映画でした(^^)",
            " グッドハーブ、映像、音楽ともによかったけど、物語になんともいえない気分",
            " 映画「グッド・ハーブ」観賞(★★★) 認知症の症状が進むにつれ少しずつ自我をなくしていく母と寄り添う娘。ラストが切なく、何とも身につまされる話だった。たくさん映し出される樹や草花の映像が綺麗で、自然の音や音楽が心地良くて、ついウトウトしてしまった。。"
        ]
    }
}
