{
    "title": "トランスフォーマー/ダークサイド・ムーン",
    "id": 323,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 37169,
            "each_tweet_amount": {
                "good": 171,
                "even": 7,
                "bad": 20
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トランスフォーマー ダークサイド・ムーン』観たかったシーンはダイジェストだし演出は過剰だわむちゃくちゃな映画。これでやめときゃよかったのに(^^;) ",
            " 『トランスフォーマー ダークサイド・ムーン』Netflixで鑑賞。ド派手な映像は相変わらずだが、シカゴでの戦闘に入って以降TF側の活躍が断片的になり、また物語のトーンも過剰に残酷に、深刻に陰惨なものになっている為今一つ乗り切れない",
            " 『トランスフォーマー ダークサイド・ムーン』  ▼7/31/17再鑑賞  【BD、日本語字幕】",
            " 『トランスフォーマー ダークサイド・ムーン』ヒロインがデスロードのスプレンディドに変わってた。コーエン兄弟の奥さん（兄か弟かはわからん）も出てた。オプティマスの非道さ加減が半端ない。物語やカットのつながりなど全然気にしちゃダメな作品。",
            " 『トランスフォーマー ダークサイド・ムーン』ストーリーはよくわかんないけど、そんなことは関係なく、楽しめる作品だと思います。ただ、前2作と同じく、リアルすぎて、どれがどれだか。ｗｗｗ敵と味方もよくわかんないし。 ",
            " 『トランスフォーマー ダークサイド・ムーン』 毎回こりゃ勝てないだろぉって思うヒヤヒヤ感！サムがビーを助けようとしないのがハラタツ…笑  彼女＞オプティマス ＞ビー って！意味わからんだろ！笑  毎回サム守ってるのビーな！そこ重要！笑",
            " 『トランスフォーマー ダークサイド・ムーン』ミーガン・フォックスが降板した時点でもはや見どころが無くなってしまったが、新型のミミズ型ロボは動きが面白かった。",
            " 『トランスフォーマー ダークサイド・ムーン』 ▶昨日は4作目を劇場に観に行ったが睡魔にやられて撃沈。悔しいので帰ってからこちらをDVDで鑑賞。特に前作までを復習していく必要は無いようですね。必要なのは“体調の管理”（；＿；）",
            " 『トランスフォーマー ダークサイド・ムーン』プライム同士の戦いに胸熱！頑張って部屋に収まるビー、可愛すぎ！人間がオートボットを助けてると見てて安心する。ショックウェーブのボスっぽい佇まいが◎メガトロンのちょいおバカ加減がまた良し。",
            " 『トランスフォーマー ダークサイド・ムーン』前作までとの繋がりが薄く、残念。相変わらず話のスケールは大きすぎるし筋はハチャメチャだが映像が凄いので関係なし。やはりこのシリーズの魅力は市街戦。ラスボスが簡単に死ぬのはどうにかしてほしい。",
            " 『トランスフォーマー ダークサイド・ムーン』初回で観た時よりは変な期待が無い分楽しめた。ビルの下りからお腹いっぱいになるのは相変わらずだったけど……。にしてもこれがハリウッドのアクション映画に与えた影響ってホント凄いんだな、と思うよ。",
            " 『トランスフォーマー ダークサイド・ムーン』マジで矛盾多すぎるｗｗｗひどいｗｗｗ司令官さっき飛べない言ったのにｗｗｗｗｗでもビー可愛いし人間の軍隊もカッコいいから良し！ ",
            " 『トランスフォーマー ダークサイド・ムーン』こんなに支離滅裂な内容の映画を作っても許されるのはマイケル・ベイだけ！☆～(ゝ。∂) ",
            " 『トランスフォーマー ダークサイド・ムーン』(2011、米) ",
            " 『トランスフォーマー ダークサイド・ムーン』マイケル・ベイの映画に文句言うつもりはないが、オプティマスが「もう飛べない」って言って舌の根も乾かぬ内に、いけしゃあしゃあと飛んで登場するのがなんとも格好いい。",
            " 『トランスフォーマー ダークサイド・ムーン ＩＭＡＸ３－Ｄ』前作のあまりにも酷い出来に期待しちゃいけないと分かりつつ、予告編の面白さに期待値が上がってしまって案の定がっかりする羽目に。３－ＤもＩＭＡＸもあまり効果的でないし。",
            " 『トランスフォーマー ダークサイド・ムーン』前2作を観てないんだけど、十分に楽しめた。ちょっと？？な箇所もあったけど。そのうち前2作も観てみよう。★★★★☆ ",
            " 『トランスフォーマー ダークサイド・ムーン』派手ってのは良いね。",
            " 『トランスフォーマー ダークサイド・ムーン』2の反省からイッキにシリアスに。ギャグもあるが、全体を通してタイトル通りダークムード。アイアンハイドがかわいそう。映像は破壊的にすごい。3Dがオススメ。86点。",
            " ピンクフロイドっていってた。ムササビ部隊とロボだけでいいよ。オプティマスが空を飛ぶの良かったな。サンタさん今年のクリスマスはバンブルビーでお願いします",
            " 相変わらずCGしか評価できない上に、事情を知っていてもヒロインの変化でただでさえ陳腐なストーリーに拍車がかかった。ちなみに冒頭は陰謀論を許容しても相当深刻な矛盾を抱えてます。『トランスフォーマー ダークサイド・ムーン』",
            " 『トランスフォーマー ダークサイド・ムーン』3 変形機械エイリアンと人間。CG 見たさに見たので良かった。もう壮大すぎて意味がわからないのか中身がなさすぎるのか凄い疲れた。CG 見る映画。",
            " 『トランスフォーマーダークサイド・ムーン』車状態の手抜き形態が増え。構図も機械vs機械ではなく機械vs人間だったので迫力が無い。最終章として機械離れする人間を描きたかったのか、3Dに力を入れ過ぎたか。どちらにせよ物足りない",
            " 『トランスフォーマー ダークサイド・ムーン』なんというかこういうSFの続編ものってものすごく尻すぼみだね。見ていて退屈だった。",
            " 『トランスフォーマー ダークサイド・ムーン』ＣＧすぎておもしろくない",
            " 『トランスフォーマー ダークサイド・ムーン』DVD鑑賞。あいかわらずCGがとてもよくできている。内容は前作より面白く、後半はまった。",
            " １年振りに『トランスフォーマー ダークサイド・ムーン』鑑賞。ロボ同士の戦いも良いけど、やっぱり人々が協力してディセプティコンを倒すシーンのワクワク感がたまらない！俺もランチャー持って遠くから参戦したいわｗ",
            " 『トランスフォーマー ダークサイド・ムーン』おもちゃの面白さ。",
            " 『トランスフォーマー ダークサイド・ムーン』スケールアップした映像に王道かつちょっと強引な展開。残念なのはヒロイン交替・・・トラブルがあったとはいえやはり変えてほしくなかった。リブートされる第4弾が今からでっかい楽しみ。",
            " 『トランスフォーマー ダークサイド・ムーン』★★★★☆（五つ星評価）",
            " 『トランスフォーマー ダークサイド・ムーン』今出来る最高峰の映像だろう。戦隊モノ的なシリーズへの思い入れはあまりないが、最終作が一番楽しめた。スケールが広がりSFの醍醐味も増してる。ただ最後の星条旗に象徴されるくどさはどうもいただけない。",
            " 『トランスフォーマー ダークサイド・ムーン』お下品なベイ君は相変わらず、全く意味不明な脚本と思いついたアイディアをぶっ込むのね。いきなり、形のいいお尻のどアップから始まり、あまりの情報量の多さを3D映像でみるとその後は何もできなくなる",
            " 『トランスフォーマー ダークサイド・ムーン』DVD。もう、熱くて涙が出るね。やはり劇場で観るべきだった…",
            " 『トランスフォーマー ダークサイド・ムーン』前作、前々作よりも戦闘が激しくてハラハラした。というかあそこまで街がぶっ壊れる映像はすごい。",
            " 『トランスフォーマー ダークサイドムーン』ブラボー！街の破壊シーンがいいなあ。スゴイなあ。テンポも良くなって退屈しない。おねいさんも色っぽいですぞ。",
            " 『トランスフォーマー ダークサイド・ムーン』別れシーンが複数回入ってたけど、シーンの価値下がっちゃうよなー。ツインズが出てこんかったのも残念すぎる。前二作と比べるとマイナス点ばっか挙がっちゃうけど、一つの作品としてはすげー良かったよっ。",
            " 『トランスフォーマー ダークサイド・ムーン』一作目二作目がすげー良かったからな、比べちゃうと劣る気がする。まずヒロインがミカエラじゃなくなってることにめっさ萎えた。カーリーがサムについて何言っても説得力ねーよって思った。",
            " 『トランスフォーマー ダークサイド・ムーン』単純に楽しかったｗ ヒロイン変わっちゃったんだね(´･ω･`)しかしこの女、なんという孔明…漁夫の利でアッサリ終わったなｗｗｗ",
            " 『トランスフォーマー ダークサイド・ムーン』前作よりは全然面白かった。人間だけでディセプティコンに立ち向かう展開は単純でありながらグッと来る展開で全三作で一番盛り上がるとこだった。もちろん宇宙船っぽいCGも凄い。",
            " 『トランスフォーマー ダークサイド・ムーン』ヒロインが変わったのが残念すぎて、もうずっとその事ばかり考えていました。前作のヒロインは「強さ」がありましたが、今作のヒロインは売りが無く、守ってもらって最後によくわからない説得役に。うーん。",
            " 『トランスフォーマー ダークサイド・ムーン』 去年は結構映画館へ行きましたが、今まで観た３Ｄ映画の中では過去最高の出来だと思いました。内容も私好みの展開で飽きずに楽しめました。今年もたくさんの映画に囲まれた生活が送れますように。",
            " 『トランスフォーマー ダークサイド・ムーン』 ＜ 昨日観てレビューを忘れていたので( ´ ▽ ` )ﾉ 相変わらずの迫力あるCG！ ストーリーも伏線が多すぎたが、まとまりのある終わり方で良かった。",
            " 『トランスフォーマー ダークサイド・ムーン』DVD鑑賞。ただ、絵が凄いだけに感じた。内容はどうでもよくなってた。",
            " 『トランスフォーマー ダークサイド・ムーン』今までのを見てないので、登場人物？？とか。関係性とか。なぜ友情？とかが分からなかったけど。楽しめた。３Ｄで観て良かったと思う。迫力あったし",
            " 『トランスフォーマー ダークサイド・ムーン』ロボットがごちゃごちゃやっていて、正直飽きた。ミーガン・フォックスが出てない不満のせいだけの気もするけど。シリーズとしては結構好きなんだけどな。予告良かったな～。",
            " 『トランスフォーマー ダークサイド・ムーン』★★★★☆ 日本のマンガだとこういう物語では人間は知恵絞り役がお決まりなのだけど、弱っちすぎて足引っ張ってるだけなのがなんだかなあみたいな。それでも映像の作りこみの見事さには圧倒させられる。",
            " 『トランスフォーマー ダークサイド・ムーン』相変わらずのベイ演出。もうこのシリーズに人間ドラマいらないです。単純にロボット同士の葛藤が見たい。あと、この主人公の顔がなんか気に入らないのは僕だけでしょうか？☆２（１０段階）",
            " 『トランスフォーマー ダークサイド・ムーン』初の、としまえんIMAXで視聴。ストーリーの面白さや深みは全くないのに、映像と音の迫力で最後まで魅せるのは凄いことだと思う。絶叫マシーンを連続で乗った後のような変な感覚。やっぱりIMAX最高。",
            " 見てきた『トランスフォーマーダークサイド・ムーン』切なくて、もどかしくて、もちろんスリル満載で、もういろんな意味でキュンキュンし続けて、異常に疲れた。観終わってからずっと全てが、それこそウォシュレットすらトランスフォームしそうに見えて困る。",
            " 『トランスフォーマー ダークサイド・ムーン』についてここがどうとか考えるのは野暮だな。2時間半楽しめたか否かそれに尽きる。私は前者、圧倒されたよオプティマス。",
            " 『トランスフォーマー ダークサイド・ムーン』リベンジが映像＞ストーリーだったので、ストーリー部分にはあまり期待しないで観たのですが、実際は重苦しい展開が多く、泣けました。３部作のラストにふさわしい骨太映画。あ、ウィーリーすごい可愛い！",
            " 『トランスフォーマー』シリーズは1作目から続く悪い部分が改善されませんでした。と、言うよりも悪化してる感じがします。",
            " 『トランスフォーマー ダークサイド・ムーン』のIMAX字幕版で鑑賞。とりあえず内容の割りに上映時間が長い！アクション1つ1つはカッコいいですが、戦闘シーンも長い。とりあえず疲れる映画ですね。",
            " 『トランスフォーマー ダークサイド・ムーン』オプティマスの玄田さんの声だけずっと聞いてたいわ(=´∀｀) みんなのお父様",
            " 『トランスフォーマー ダークサイド・ムーン』いきなり彼女が変わってて見てる間ずっと切なかった。ジェットコースター作品なんで時間気力体力ある時にどうぞ。",
            " 『トランスフォーマー ダークサイド・ムーン』友人がとにかく疲れたって。わははは。やっぱ見分けはつかなかったらしいぞ～～。",
            " 『トランスフォーマー ダークサイド・ムーン』ひえ〜、、、、とんでもねー映画だったぜ。くったくたに疲れたぜ〜。マイケル・ベイに算数を教えてあげたいっす。",
            " 『トランスフォーマー ダークサイド・ムーン』 ピンチに駆けつけるヒーローっていくつになっても胸熱。今回もオプティマス無双だったw この映画観たあとにスポーツカー見るとトランスフォームするんじゃないかとドキドキする。",
            " 『トランスフォーマー ダークサイド・ムーン』3Dはこういう映画のためにあるんだと改めて実感。大迫力の映像が凄すぎてアドレナリンが出まくり(笑）オプティマスかっこえええーー！！ 前回の空母とピラミットが破壊される映像を3Dで見てみたいなー。",
            " 『トランスフォーマー ダークサイド・ムーン』ストーリー云々以上にとにかく迫力とイカスロボットのバトルに集中した作品。いつもながら高い技術力で実写世界に「巨大ロボット」がいる様は本当に興奮します。",
            " 『トランスフォーマー ダークサイド・ムーン』  上映時間長いのでドリンク飲むペース考えてっ！",
            " 『トランスフォーマー ダークサイド・ムーン』テンポは悪くないけど上映時間長すぎて途中うとうと。ただ覚醒してからのアクションシーンの連続は相当面白い。ガキの頃に大好きだったアニメなのでどんなのでも楽しめる気がするけど、悪くないシリーズだと思う",
            " 映画『トランスフォーマー ダークサイド・ムーン』を観た☆☆☆楽しかった。オプティマ～ス！！あ～、ヒロインも綺麗だ！！",
            " 映画『トランスフォーマー ダークサイド・ムーン』久々に映画館で鑑賞。さすがの迫力！",
            " 『トランスフォーマー～ダークサイド・ムーン』3D。いやー凄かった。もうぐちゃぐちゃで訳分かんなくなったけどさー。日本人としては、シカゴの今後の復興がやけに気になりながら観てしまった。次は2Dも観てみようかな。",
            " 『トランスフォーマー ダークサイド・ムーン』相当なとんでも映画。映像は凄い。アバターよりよっぽど３Dに向いてるし迫力あり。しかし、お話は何ですかーという突っ込みどころ満載。私にはあの状況で生き延びる自信は万に一つもないわ^^;",
            " 『トランスフォーマー ダークサイド・ムーン』 バンブルビーが最初から最後まで本当に可愛かった。映像は大迫力でハラハラした。完結編なんだし、サムと恋人の間のわちゃわちゃよりもＴＦ達との絆とかをもうちょっと描いて欲しかったかも ",
            " 『トランスフォーマー ダークサイドムーン』忘れてた...監督マイケルベイだった...甘くみてた...スゴすぎる...軽く3D酔い中。でも、ホントにスゲぇ...",
            " 『トランスフォーマー ダークサイド・ムーン』これまでの３作品で一番おもしろかった。オプティマスかっこいい。ジョン・マルコビッチせっかくでてきたのに出番ちょっとで物足りなかったな。最大のマイナスポイントは上映時間が長いこと。",
            " 『トランスフォーマー ダークサイド・ムーン』ちょっと長いけどぎっちり楽しめました。",
            " 『トランスフォーマー ダークサイド・ムーン』IMAX-3Dで鑑賞。このシリーズ初めて劇場で観たけれど、正直1作目から観れば良かったと悔んだ。凄い面白かった！大迫力の戦闘シーンの連続で、改めてIMAXで観たメリットを感じた。",
            " 『トランスフォーマー ダークサイド・ムーン』ビッチに二言三言そそのかされただけで50年越しの計画を台無しにするメガトロンのブレてなさｸｿﾜﾛﾀｗｗｗ ",
            " 『トランスフォーマー ダークサイド・ムーン』1と2を見てからと思ってたけど結局ちゃんと見れてないうちに3を見に行くことに＾＾；今回は3D見て大正解！すごく迫力あったし面白かった♪クオリティ高いしヒロインの女の子が超セクシーで可愛かった〜＾＾",
            " 『トランスフォーマー ダークサイド・ムーン』3Dだからこそ良かった映画★途中、酔いそうになるくらいアクションが激しい！内容なんていらないくらいだよね。",
            " 『トランスフォーマー ダークサイド・ムーン』すごいの一言ですね。オプティマスとバンブルビーの変身シーンは感動モノ、細部まで作り込んでます。さらにimax版は綺麗な映像とお尻までしびれる重低音は一見の価値有り。。",
            " 『トランスフォーマー ダークサイド・ムーン』見てきました！面白かったけど、これはもっと大きなスクリーンで見たかったなぁ。くっ、IMAXが近くにあればっ",
            " 『トランスフォーマー ダークサイド・ムーン』娯楽大作なんだからワイワイ楽しむのが正解。途中、ガチャガチャしすぎて何が何だか分かんない所はあれどアトラクションムービーの役割としては十分！",
            " このシリーズは手に汗握るなぁｗ。マイケル・ベイだから残らないんだけどね。車の原形を留めてないのが笑えるｗ",
            " 『トランスフォーマー ３』★★★★／５ 完全初心者であるにも関わらず、十分堪能。IMA​X/3Dを初体験。今まで見て来た3Dとやらは何だったのか、と​思える位の画像の鮮明さと、音響のすばらし。​IMAXの魅力を堪能するにはうってつけの映画。",
            " 『トランスフォーマー ダークサイド・ムーン』は、『アバター』以降の実写3D映画で初めて「コレは3Dで観るべき作品」だと思った。世の3D映画がみんなこのレベルの3D効果を発揮していたら客ももう少し3D飽きるのに時間かかっただろうになぁ……",
            " 『トランスフォーマー ダークサイド・ムーン』IMAX3D鑑賞。ドラマは相変わらず品がなく下らないが、2時間半3Dアトラクション観てるみたいで全然飽きない。画面に奥行きが加わったからか視認性が上がり今何が起こっているのか前2作より分かり安い。",
            " 『トランスフォーマー ダークサイド・ムーン』，3Dにして観やすくなったという珍しいパターン．この人2Dでは情報量過多だったし，最近よくある「なんちゃって3D」でなくちゃんと3Dカメラで撮ったとか．ヒロインを変えてまでお尻を3Dで追ってるしw",
            " 『トランスフォーマー ダークサイド・ムーン』IMAX 3Dにて観た☆☆☆☆．最後のｎ十分間（長い…）はずっとドンガラドンガラやってて何が何やらわからんが，マイケル・ベイに細かいことを要求しても意味がないので，トランス状態で楽しむのが吉．",
            " ",
            " ",
            " 『トランスフォーマー ダークサイド・ムーン』消化不良だぁー。リブートの際は是非ユニクロンを。",
            " 『トランスフォーマー ダークサイド・ムーン』２よりもよかったと思う。でも１よりもダメだった。内容なんてどうでもいい、映像やアクションさえ凄ければそれでいい。３Ｄも映像も最高レベルだ。ラストの戦いは見る価値がある。★★★☆",
            " 『トランスフォーマー ダークサイド・ムーン』そりゃ脚本もキャラ設定もオカシなところいっぱいあるけど、さ、それはそれ。タイトルクレジット後の「３Ｄのケツ」でオってなった男は何も考えずひたすら流れに身を任せるべし！ｳﾀさんのベイ＝二郎説、納得！",
            " 『トランスフォーマー ダークサイド・ムーン』観た！長いけどそこまで長さは感じなかった。２を見返してみたけどちょっと駄作に感じた２もやっぱり面白かった！パンフでベイが何台の車を壊したか自慢げに語ってたぞ！",
            " 『トランスフォーマー ダークサイド・ムーン』とにかく迫力のある映画。3Dで観るとさらに倍！特にラストの戦闘シーンは常にハラハラして目が離せなかったし、完結って感じが伝わってきてスッキリした！！",
            " 「トランスフォーマー ダークサイド・ムーン」、全く目が離せなかった！ 一部味方が助かったのか駄目だったのか 、少々あやふやな点もある……。しかし満足度は高いっ。私もオプティマスに見守られながら、バンブルビーの車に乗って生活したい。",
            " 『トランスフォーマー ダークサイド・ムーン』3部作で一番いい。本作は前のよりちゃんとドラマがあって、それなりに深みもある。３Ｄも自然な感じで好ましい。一通りの完結はしたと思うが、だらだらシリーズ化はして欲しくないなあ。",
            " 『トランスフォーマーダークサイド・ムーン』見てきました。IMAX3D向け映画。普通の映画3本分くらいのボリューム（実際長い）。IMAX3Dが近くにある人なら見る価値はあるかと。でも途中3DがOFFになってるような気がしたけど気のせいかな？",
            " 『トランスフォーマー ダークサイド・ムーン』冒頭の情けないエピソードから一変して、すごいストーリーと動きが展開。しかし、惜しむらくは私の目が老いた為に速さに着いていけない事…",
            " 『トランスフォーマー ダークサイド・ムーン』・・・☆☆☆☆★。2回目なので内容はともかく“IMAX”で観たかった。結果・映像、音、3Dメガネ、どれをとっても“3D観るならIMAX”って事になった。近くに出来ねぇかなぁ。",
            " 『トランスフォーマー ダークサイド・ムーン』109シネマズ木場IMAX字幕版で鑑賞。映像・音響面は大変素晴らしい！ストーリーは穴あるし、交代したヒロインはIKKOみたいだけど、ポップコーンムービーだからこれでいいのだ。IMAXオススメです！",
            " 『トランスフォーマー ダークサイド・ムーン』15)いろいろ書きましたが、面白かったし楽しかったよ。だってわかりやすいんだもの。突っ込み視点は置いておいてでかいスクリーンで観たほうが絶対オススメです。ジェットコースターだもん。",
            " 『トランスフォーマー ダークサイド・ムーン』14)そもそも人間と宇宙人orロボットが同じ言語で対話するだけで、チューリング・テスト越えしているのに、ロボット同士が観客にもわかるように「音声」で喋っている時点で、映画そのものの世界観崩壊だよ。",
            " 『トランスフォーマー ダークサイド・ムーン』13)あと映画自体の酷さとは別に、なんか面白い要素があったのがよかった。3DIMAX云々というよりも表現方法として観たことないものを演出しました。ただし人間が出てくるのは雑でサーセン。かな？",
            " 『トランスフォーマー ダークサイド・ムーン』12)まとめます。映画単体としてはB+。話としてはC+ぐらいです。雑なところも多々ありますし、問題なところもあります。でも面白かったよ。最大のプラス要素は3DIMAXでした。大きく見せるからかな。",
            " 『トランスフォーマー ダークサイド・ムーン』11)ロボット描写2.これって凄い昆虫学者とか動物学者とかからのレビューも読んでみたいシーンが沢山。ムカデ、始祖鳥、猿、CGorロボットでこういう造形になるってなんか楽しい。",
            " 『トランスフォーマー ダークサイド・ムーン』10)映画鑑賞中に楽しいなぁと思っていたのはロボットのシーンと、特殊部隊のシーンだったんで、この同じように「変態」していく過程が3DIMAXの効果かな。特殊部隊は飛行機からの降下シーンです。",
            " 『トランスフォーマー ダークサイド・ムーン』6)別に皮肉でもなんでもなくて150分面白い映画にどっぷり浸かってしばらくすると忘れちゃうのも映画的楽しみとしてはアリだよね。久しぶりに3Dメガネ苦痛じゃなかったし。ジェットコースターと同じだね。",
            " 『トランスフォーマー ダークサイド・ムーン』5)結局3DIMAXの効果で面白かったのはやはり見せ方＝魅せ方によるもので、話運びはいろいろ目をつぶれば楽しめるのではないかと思った。でしばらくしたら、あれ？どういう話だっけ？とか思うかも。",
            " 『トランスフォーマー ダークサイド・ムーン』4)雑なところ2。正直前半の主人公の話はどーでもよかったかも。シリーズ的なサービスなのかな？主人公とヒロインの件、とくにウサギのぬいぐるみはよくわからず。",
            " 『トランスフォーマー ダークサイド・ムーン』3)楽しかった映画だけど、ものすごい雑なところもあった。一番引っかかったのはヒロイン・カーリーの着ていたシャツ。どんな凄いアクションがあっても、戦場であっても全く汚れない。最強すぎる。",
            " 『トランスフォーマー ダークサイド・ムーン』2)過去シリーズ知らないまま行ったけれど楽しめたのは確か。脚本は映画『ドラえもん のび太と鉄人兵団』とそっくり過ぎる。トータルでは『ドラえもん』のほうが好き。",
            " 『トランスフォーマー ダークサイド・ムーン』1)2011年75作品目。3D IMAXで鑑賞。評価はB+。映像と音楽、CGはお金かけただけのことはある。話の展開にはちょっとと思うところもあるけれど。DVDだとつまらないだろうな。",
            " 『トランスフォーマー ダークサイド・ムーン』鑑賞。例によってめちゃくちゃな脚本。今回のテーマは生身の人間VS敵トランスフォーマー。目を狙ったり、でかい敵に人間がとびついたりするのは新マン、ウルトラマンタロウへのオマージュに違いないｗ",
            " 【トランスフォーマー ダークサイド・ムーン】最初は３部作って話だったけど、続編もあるって話がチラリホラリと、しかも主演がジェイソン・ステイサムとか！何？コンボイ役？ジョイソンにトランスフォームして戦っても成り立つなぁ〜",
            " 【トランスフォーマー ダークサイド・ムーン】コンボイですよコンボイ。オプティマスなんちゃらじゃなくってコンボイ！根性の漢（boy）で根漢コンボイ。根漢先輩の真直ぐすぎる漢らしさは日本のアニメ版そのままで良いよねぇ",
            " グレン・モーシャワー、レナード・ニモイそしてマルコヴィッチ大先生という好きな俳優陣で個人的にはおもちゃ箱映画だった。おふざけ封印のわりに相変わらずだったけど、IMAXで観るOPは予想以上で満足でした。",
            " 遅くなりましたが『トランスフォーマー ダークサイド・ムーン』観ましたよ。ミーガン・フォックス好きとしては身構えてたんですが、新ヒロインがエロいケツのアップで登場した瞬間に許しました。 ",
            " 『トランスフォーマー ダークサイド・ムーン』IMAX川崎で観た。俺、シャイア・ラブーフとその彼女がどうなろうとどうでもいいや・・・３Dは進化してた。「アバター」以来の３Dマスト。逆に言うとそれだけなんだけど。 ",
            " 『トランスフォーマー ダークサイド・ムーン』見てきた。アクションシーンは楽しかった。カチャカチャして見づらいシーンもあったけど、おおむねよかった。それ以外は途中寝てしまう程、超絶につまらなかった。主人公？あいつが何ででしゃばってるかわかんね",
            " 『トランスフォーマー ダークサイド・ムーン』マイケル・ベイ節全開の、物語や設定置いてけぼり、破壊と爆発のオンパレード。圧倒的なまでの映像を湯水のように使って、真剣にロボット戦闘を描いて大満足。主人公の迷いのなさなど感情移入出来るのも大きい。",
            " 『トランスフォーマー ダークサイド・ムーン』最大の見せ場が予告でも流れたビルをへし折るシーンなのが少し残念。凄まじい映像だったけどやっぱり題名通り変形で見せて欲しかった。あとミーガンいないとやっぱしっくりこなかった。",
            " 『トランスフォーマー ダークサイド・ムーン』観たァ! バンブルビーがサムを運転席から放り出し空中で変形してサムを空中キャッチしてまた車に戻りながらサムを運転席に戻す一連のシーンでご飯三杯いけました。 ",
            " 『トランスフォーマー ダークサイド・ムーン』相変わらずビーはおっちょこちょいでカワイイし、オプティマスは断然カッコイイ マントのメガトロンもイケてた 現実を忘れてこんなにワクワクする時間を過ごせる幸せ 最後の戦いでもう涙ぼろぼろ 最高です ",
            " 『トランスフォーマー ダークサイド・ムーン』 今までの３D映画よりさらに奥行きの表現が進化をとげ、臨場感がすばらしい。３Dもここまで進化したかって感じ。これから見るかたには映像に集中できるように、日本語吹替版(もちろん３D)がオススメ。",
            " 『トランスフォーマー ダークサイド・ムーン』でないと，あの汚れなさ加減と人心掌握術を説明できないよ！",
            " 『トランスフォーマー ダークサイド・ムーン』IKKO似のヒロイン，実は2作目リベンジで女子大生チャンに化けてたようなプリテンダーだと思う。ラブーフとベイが抜けたトランスフォーマー次回作で野望が明らかになるはず。",
            " 今回の『トランンスフォーマー』に登場のセンチネル・プライムというロボットの声は、調べてみたら『スタートレック』のレナード・ニモイ（Mr.スポック）だった。ロボットの顔もニモイになってておもしろい。あの人の声は最高だ（＠.＠）",
            " 『トランスフォーマー ダークサイド・ムーン』。物凄いクオリティで「変態」するロボットと、中途半端にカッコいいシャイア・ラブーフと、無茶エロい彼女（ロージー・ハンティントン）と。なんかもう、アメリカの若い世代の欲望の塊のような作品だな。",
            " 『トランスフォーマー ダークサイド・ムーン』観てきた。敢えて2D字幕。シカゴバトルすげえ。エンドタイトル始まったとたん地震。",
            " 『トランスフォーマー ダークサイド・ムーン』観た。合間合間のインターミッション以外の動きがあるとこ多分全部口空いてた。ILM半端ない。ストーリー的にこれ以上先がないから続編はもう作らへんのやろな…。フェラーリ458見れただけでもよし。",
            " 『トランスフォーマー ダークサイド・ムーン』相変わらず、やりたい放題w 3Dで観るだけの迫力はあるね！しかし、個人的にヒロインはミーガンの方が好きだったな。デュアルメはやっぱりカッコよす(´∀｀*)久しぶりのパトリックもやはりうまかった！",
            " 『トランスフォーマー ダークサイド・ムーン』アバターを見た後も思ったのだが、これを３０年前の自分に見せたいなぁ～中学生のオレが見たらどーなってしまうのだろう！！ ",
            " 『TF3』一作目から感じていたことだが、幼い頃から主人公が乗るロボット＝主役ロボという刷り込みをされてきたのでビーじゃなくてオプティマスが主役なのがなんか違和感あるんだよなぁ～デザイン的にもビーの方が主役っぽいと思うんだけど ",
            " 『トランスフォーマー』の３作目を鑑賞。ストーリーはどってことないが、さらにド派手になった映像には感心させられる。こういう複雑で激しいアクションを伴う膨大な映像表現をまとめあげるシステムに、とても関心がある（＠.＠）",
            " 『トランスフォーマー ダークサイド・ムーン』あのアジア人の間諜さんは，実はマイケル・ベイがマイケル・ホイに似た人を使って企てたギャグに違いない！",
            " 『トランスフォーマー ダークサイド・ムーン』時間の長さを全く感じさせないテンポがよかった。３Dも迫力あった！",
            " トランスフォーマー観てきた。前2作に比べて変形シーンが分かりやすくスローになってたのは好感が持てた。いろんな人が「変形早すぎ！ どうなってるのかわからない！」って思ってたんだろうなー。あとサバンナ仕様のメガトロン様が格好良かった。",
            " 『トランスフォーマー ダークサイド・ムーン』ちょっとしたコメディ部分が面白かった。映画史上最も騒々しい映画第一位に選ばれたそうで、さすが、納得の破壊王・マイケルベイ監督ですね！",
            " 『トランスフォーマー ダークサイド・ムーン』いちばんすごいのは，ミーガン・フォックスなんか要らないよとばかりにケツから登場，顔が見えるとまるでIKKOなヒロインですね。服や顔を汚さない契約でも結んでたんでしょうか？ ",
            " 『トランスフォーマー ダークサイド・ムーン』バージョン3になっただけあって，やっとロボット戦闘シーンで何をやってるのかはっきりわかるようになった。ロボットに欠かせないキメが入るし，必殺技の前にはタメが。それに悪役には必須のモノアイもいる。",
            " 『トランスフォーマー ダークサイド・ムーン』なんか続編というより，Leopard→Snow Leopard→Lionみたいなバージョンアップのようですね。",
            " 『トランスフォーマー ダークサイド・ムーン』川崎のＩ－ＭＡＸ３Ｄで観たけど凄かった。スクリーン近っ！音響迫力っ！！２，２００円で３時間近く楽しめるアトラクションとしては最高。吹き替え版のロシア語のくだりもサイコー",
            " 『トランスフォーマー ダークサイド・ムーン』バンブルビーが車とも人型とも違う形態になっていたがあれはガウォークってことでいいのかニャ？ ",
            " 『トランスフォーマー ダークサイド・ムーン』鑑賞。1、2の路線を完全に引き継いでいて安心して観れました。後半のバトルが半端じゃない。あえて2Dで観ましたが、画が凄すぎて目の奥が熱もって熱くなる感覚。これは劇場で観るべきです。",
            " 『トランスフォーマー３』Mr.チョンがおいし過ぎるのは無論の事。副社長を怪演したMr.J・マルコヴィッチの“写真”とバンブルビーとのジャレ合いが最高。過保護なペアルックのサム両親も健在。ベイ監督の病的な小ネタ挿入を心からリスペクト！  ",
            " 『トランスフォーマー３』一番好きなアクションシーン～黒い三連星ジェットストリームアタック＠ハイウェイには、アドレナリン出捲り。ベイ監督のディザスター加減はハンパ無い。天に向かう青い光の映像は、今年観た映画では三本目～あと一本は観れる筈。",
            " 『トランスフォーマー３』インパクトに欠けると評判の白が似合い捲るカーリーことMs.ロージー～あの挑発は、セクシー過ぎるMs.ミーガンからは生まれない。そして、サムの成長には守りたくなる彼女が必要。胸は揺らさず、頭を揺らす所が、僕には◎。 ",
            " 『トランスフォーマー３』“ジーザス”Mr.J・タトゥーロとかき回しマダムことMs.F・マクドーマンドが揃うとコーエン兄弟作品か？と勘違いを。おいしい所をかっさらうお気に入りキャラ/シモンズの黒尽くめリボーンシーンが、ドラマではベスト。",
            " 『トランスフォーマー３』M・ベイ監督×モテモテMr.S・ラブーフに因るシリーズ終幕は寂し過ぎる。～ディズニーTVシリーズ子役で培ったコメディ要素を兼ね備え、シリアルドラマとアクションをこなせるのは彼しかいない～今回のサムのキレ味は最高！",
            " 『トランスフォーマー３』宇宙レベルの変形ロボ任侠ムービー第3弾見参！見得を切るオプティマス+頼もしい忠犬バンブルビー+メキシカン・スタンドオフをかますアイアンハイド+破壊尽くした後に漲る異常な爽快感～観たかった映像が157分ノンストップ。",
            " 「トランスフォーマー ダークサイド・ムーン」劇場 技術面で圧倒的で見せ方もすばらしいんだけど、ここまで築いてきた人間（とロボット）の関係性が希薄になった感じがちょい悲しい。シリーズ最終話？なら、最後に花火を上げてほしかったな～。★★★☆",
            " 『トランスフォーマー ダークサイド・ムーン』これがシリーズ最終作だとしたら、これから超ウルトラスーパー映像はどの作品でみればいいのかニャ？ ",
            " 『ＴＦ３』観てきた。 もう最高！ 名シーンばかりでとてもじゃないけど「どこのシーンが良かった」なんて決められないよ！ ストーリー、アクション演出も良いけどそれ以上に丁寧に作り込まれた３Ｄ演出と効果にはマジで感動した！",
            " 『トランスフォーマー』：新キャラのセンチネルプライムは子供受けしない顔。ショックウェーブはモノアイ好きが発狂。レッカーズはこんな外国人がいそうな雰囲気。オプティマスはディセプティコンに対するディスりが半端ない",
            " 『トランスフォーマー』：トランスフォーマー勢に思い入れがあると尚良い。でもメガトロン様とスタースクリーム好きはちょっと……って感じだからこれ見るならショックウェーブうひょおおおおなって感じで行く方が得策",
            " 『トランスフォーマー』：だから最初からテンションを上げていかないとダメな映画。「とんでもない映像が観られるぞ！」って意気込みで観ると期待を裏切らない。だから元からシリーズ好きじゃない人は絶対楽しめない",
            " 『トランスフォーマー』：ストーリーが良くなかったわけじゃない。相変わらず米軍は超カッコいいしオートボット軍の日本人の感覚からすれば正義の味方とは思えない口調とディセプティコンの倒し方も健在。観ててスカッとする。ストーリーなんてオマケだよ",
            " 『トランスフォーマー』：話は今まで一番頑張ったんだろうなと思わせる展開だけど、なんか150分でも物足りない。もっと爆発やスローモーションでのトランスフォームがあってもいい。もっと爆発させろ",
            " 『トランスフォーマー ダークサイド・ムーン』:IMAAAAAAAAAAAAAAAAAAAAX!!で観てきたがもうもうトランスフォーマーはIMAX以外で観たくない。3Dにありがちなしつこさがなく、アバターみたいに奥行きを重視してる感じ",
            "  ﾀﾞｰｸｻｲﾄﾞﾑｰﾝをI MAXで見た。すごい！ でも後半の戦闘ｼｰﾝがすごすぎてちょっと疲れました。ｱﾊﾞﾀｰを見たときと同じ感覚。今度はDolby 3Dで見てみようかな… ",
            " 『トランスフォーマー リベンジ』観た。カムシャフトとか犬交尾とかロボ睾丸とか、下ネタ多すぎでしょｗあとロボットのパーツ多すぎ・カット短すぎ・アップ多すぎのせいでアクションシーンがよくわかんなかった。ま、んなこと言いつつも爆発シーンは燃えた。",
            " 『トランスフォーマー ダークサイド・ムーン』相変わらずゴチャゴチャして突込み所満載なストーリー。脚本が雑。どうせ話なんか空っぽなんだし、みんなアトラクションを期待しているんだから、グダグダと話をのばさないで早くシカゴ決戦に行ってほしかった。",
            " 「トランスフォーマー ダークサイド・ムーン」前評判通りド迫力の３Ｄ映像でした！カシャンカシャンとトランスフォームする動きも滑らか、ウイングスーツで飛行する浮遊感疾走感！やはり主役はロボット、人間は脇役はなんだあ、とつくづく実感した次第。",
            " 『トランスフォーマー ダークサイド・ムーン』を観た。今回も格好いい車がバンバン変形する！！巨大ワームイカス！！ストーリーは△だけどこの映画の肝はそこじゃないしね。ビーかわいい。【観終わった後「オプティマーース！！」と叫びたくなる度：★★★】",
            " 『トランスフォーマー ダークサイド・ムーン』観た！2時間40分という長時間を感じさせないくらいワクワクしながら観れた。ストーリーもシリーズ中1番よかった。IMAXでの3Dも素晴らしかったね。",
            " 『トランスフォーマー ダークサイド・ムーン』見てきました。さすが3Dだけに前作よりも、かなり迫力ありました～♪ Linkin Parkの曲がピッタリ！感動しました（*^_^*）",
            " 『トランスフォーマー ダークサイド・ムーン』ヒロイン変わっちゃったのね。ショック！前半は人間ドラマでちょっとタルイかも！有名ところが出てるけど別にね。でも後半の戦闘シーンですべて吹き飛んじゃいます。大迫力で凄かったわぁ。オモロ！ ",
            " 『トランスフォーマー ダークサイド・ムーン』サムのママ＆パパも健在ｗオプティマスプライムは相変わらず侍だったしｗ それにしても、アメリカ人は、あのビルの崩壊シーンは大丈夫なわけ？？どうしても９・１１テロを思い出してしまうのだけれど…",
            " 『トランスフォーマー ダークサイド・ムーン』１から観てるとやっぱり彼女はミーガン・フォックスのミカエラの方が良かったな、時間をかけて築き上げた２人の関係があってこそ、お互いを思いやる気持ちに感情移入出来るのにな～しょうがないけど勿体無いね…",
            " 『トランスフォーマー ダークサイド・ムーン』IMAX３D鑑賞、凄かった!!!ド迫力の３D映像に瞬きするのも忘れて目は釘付け！喉カラッカラ、ドッカンドッカン迫って来る映像に細かい事なんてどうでもイイって状態に、３Dメガネは嫌いだけど楽しめた",
            " 【トランスフォーマー:DSM】ストーリーや人物描写がトホホなのは今に始まった話じゃないけど、今回の3Dアクションはそれらを補って余りあるほどスゴイ。クライマックスだけもう一度観たいけど、そのために3時間はちょっと…。",
            " 【トランスフォーマー:DSM】シリーズ最終章ということだったけど、ラストはあれでいいの？ちゃんと幕を降ろしてくれてない印象。ベイ監督男らしく終わらせてくれよ！！",
            " 【トランスフォーマー:DSM】アクション以外のシーンではやはりケンチョンは最高でした！あそこだけまるで別の映画のように空気を持って行った彼の存在感。さすがです、シイターキ兄貴！！！",
            " 【トランスフォーマー:DSM】新ヒロインのロージーはやっぱりミーガンの穴を埋められず。もはや２人のラブストーリーすらどうでもいい状態。",
            " 【トランスフォーマー:DSM】アポロ11月面着陸の歴史に絡めたOPに始まり、『X-MEN』『ウォッチメン』を一瞬期待してしまうがそこはベイ監督。内容はどうでもいい！やっぱり映像を楽しむだけの空っぽ映画なんだ！",
            " 『トランスフォーマー ダークサイド・ムーン』観た！ストーリーは途中からワケわからなくなったが、ガチャガチャした映像に眼がついていけたw 3Dで観るのがお勧め(^-^)/",
            " 【トランスフォーマー：ダークサイド・ムーン】IMAX必須の大迫力の3D！クライマックスの大戦闘シーンは破壊！破壊！破壊！破壊に次ぐ破壊！マイケル・ベイは今すぐ建造物損壊罪で逮捕されるべき危険人物！！",
            " 『TF3』もう一つ期待していたケン・チョン。一応調べてたけどすぐ分かったｗｗ時間にして3~4分だけど、リアル同様アクの強いキャラで一人おもいっきり吹きましたよｗｗ結果的に出落ちみたいだったけど、俺はあれで満足だったよｗ ",
            " 『TF3』3D吹替鑑賞。ストーリーはいつも通りだけど、アクションシーンはベイさんこれでもかというぐらい派手に！これは3Dじゃなければ味わえない体感！オプティマスも最高だったけど、ビーがおいしいとこもっていってジーンときた。 ",
            " 『トランスフォーマー ダークサイド・ムーン』・・・☆☆☆☆。まずは近場の“XPAND-3D”に挑戦。今までで１番ハデだった。ギュルギュルのガチャンガチャン。これで最期なのかな？今度は“IMAX”と観比べてみる。",
            " 『トランスフォーマー ダークサイド・ムーン』を観終わる。いやー、疲れた。長過ぎ。迫力は凄いけどそれだけだな。 ",
            " アクションすっげぇね。市街地に降りるパラシュート部隊とかすっげぇ。［アルマゲドン］の頃から変わってないのね。［パールハーバー］のときと同じ感動があった。［トランスフォーマー ダークサイド・ムーン］",
            " 前作は( ﾟ∀ﾟ)o彡°おっぱい！おっぱい！な映画だったけど今作はセクシーヒロインに代わってぷっくり唇とぷりぷりのケツとかあるもののメインはお色直し七変化でサービスショットは少なめだったよ！［トランスフォーマー ダークサイド・ムーン］",
            " 昨日『トランスフォーマー ダークサイド・ムーン』観た。アクションシーンもスゴイけど、感動してグチャグチャに泣いた。オプティマス、カッケー(*>U<*)バンブルビーに乗りたい！もう一度観たいな。",
            " 『トランスフォーマー ダークサイド・ムーン』鑑賞。トランスフォーマーはこれでいーんです！って感じです。それ以上でもそれ以下でもない。ツッコミどころが満載だし、非常に楽しめました！過去の3D作品では一番3Dとして良かったと個人的には思います。",
            " 『トランスフォーマー ダークサイド・ムーン』。凄え映像。めまぐるしいだけでなく、スローで見せる場面が秀逸。こんなに凄い映像はない！でも、話がなんだかわからん。凄え映像を見せるが為の話では、映像以外何も伝わらない。1800円満点で1500円。",
            " 『トランスフォーマー ダークサイド・ムーン』いや～、見応えのある映画でした。やはりアクションは市街戦ですね。正直、あんまり3D感はなかったけど、逆に言えば、それほど自然だったのかもしれない。次回、ロディマスの登場!?が楽しみだ！",
            " 『トランスフォーマー ダークサイド・ムーン』吹き替え3D版で見ました。取られた女性が、かわいそうだ（笑）。前の席に座るのではではなかった。首が疲れる。目も疲れた。",
            " スカイライン完全版でしたw  ぽんぽん人が死ぬので心の準備が要るかな？  中だれを感じるかも。>トランスフォーマー",
            " 『トランスフォーマー ダークサイド・ムーン』オワタ＼(^o^)／  サターンⅤ！シャトル！のりもの大集合！戦闘！  ヽ(^▽^)ノワーイ",
            " 映画一行批評『トランスフォーマー ダークサイド・ムーン』 M.ベイだけに序盤〜中盤一時間の退屈さ加減は相当なものだが、いざ戦争状態に突入してからの物量攻勢と勢いの良さは最高に楽しい。大画面必須。3D必須。マルコヴィッチ邪魔。",
            " 『トランスフォーマー ダークサイド・ムーン』（続き）ストーリーは大雑把だし、戦い毎の攻勢と守勢がはっきりしすぎていたりとか、大味なところも多いのですけど、これまで続けてみてきたのなら、観に行く価値は十分にあると思います。",
            " 『トランスフォーマー ダークサイド・ムーン』（続き）3作目迄続けてきたことによる、絆の描写も随所にあり心を打ちます。ヒロイン交代は残念。積み重ねてきたものを感じず、劇中でプッシュされても響かないです。ミーガン・フォックスで続けて欲しかった。",
            " 『トランスフォーマー ダークサイド・ムーン』（続き）対して、メガトロン様はじめディセプティコンズは、ヘタレ化が進みすぎ。まぁスタースクリームはあれで良いのかな(笑) トランスフォームしない、船とか戦闘機は不要だと思います。",
            " 『トランスフォーマー ダークサイド・ムーン』（続き）悲壮な状況下でも、思いは全く揺るがず戦うオプティマスはこれぞヒーロー。第2作に続き、格好良すぎじゃないだろうかｗ 抜けてるところもちゃんと残ってるから、やっぱりオプティマスに違いないけどｗ",
            " 『トランスフォーマー ダークサイド・ムーン』鑑賞。最初説教くさいなと思ったけど、通して観れば良い大雑把さ。最早機構に追いつけない、トランスフォームを交えての戦闘は美しく迫力。キャラクターが退場していくさまは少し寂しいけど、よく楽しめました。",
            " 『トランスフォーマー ダークサイド・ムーン』を観てきた。とにかくVFXによる映像が凄まじい大迫力で長時間上映も退屈しない。ただシリーズ通して今回もストーリーにヒネリが足りないのが残念。劇場ではIMAX-3Dでの鑑賞をオススメ。",
            " 『トランスフォーマー ダークサイド・ムーン』「前夜祭」鑑賞。客の入り７割も劇場３Ｄで見てこその作品。でも、ちょっと150分間にあれもこれも詰め込み過ぎな感？も。 ",
            " 『トランスフォーマー／ダークサイド・ムーン』、前夜祭で3D字幕版を観賞。一言で表現すれば「えらいこっちゃ!!」とにかくすごい映像！何度叫びそうになったことか！どんな3D映画も平気だった私が危うく酔いそうに！でも明日も観るぞ！ ",
            " 六本木ヒルズで『トランスフォーマー ダークサイド・ムーン』を見てきました。映像的に凝っていた分、これまでではいちばんマシかな。相変わらず無駄なキャラ、無駄なエピソード、無駄な映像、足らない映像のオンパレードで散らかった映画でしたが。",
            " 『トランスフォーマー ダークサイド・ムーン』＠神谷町。9.11以降、元気のなかったハリウッド映画の本家本元が戻ってきた。地上はもちろん、空中戦宇宙戦のバトルが大半。まさにど迫力！圧巻です。しかし何故サムの恋人はいつも超美人なの？！",
            " 『トランスフォーマー ダークサイド・ムーン』３Dを観てきました～！！待ちに待った映画です。超面白くて、早く皆さんに観て欲しいよぉ！ぜひ、３Ｄで観て欲しいです。飛んで来る瓦礫を避けてねぇ～。",
            " なんでダークサイド・ムーンのブルーレイは音声解説ないんじゃ。",
            " トランスフォーマーダークサイドムーンみる"
        ]
    }
}