{
    "title": "劇場版 ハートの国のアリス 〜Wonderful Wonder World〜",
    "id": 324,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 1299,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版・ハートの国のアリス Wonderful Wonder World』ジョーカーの石田さんの声が聴けただけで本望さ…。2,900円もしたのか…と前売りの領収書を見て愕然。メイト付属のCD目当てに買ったからなあ…。脈絡無いにもほどがある",
            " 池袋シネマサンシャインで『劇場版・ハートの国のアリス Wonderful Wonder World』鑑賞。観客９割女子。声優は文句なしだが脚本が…。何が起こっているのかサッパリ分からない。おそらく釘宮病患者でもつまらないと思うだろうね",
            " 『劇場版・ハートの国のアリス Wonderful Wonder World』映画を観る前にゲームか漫画を読むと世界観が分かるかも！ラノベが読みたくなりました♪",
            " 『劇場版・ハートの国のアリス Wonderful Wonder World』う～ん！予告はオモロそうやったんやけどなぁ！情報なしもこういう時あかんね。キャラが多すぎてよーわからんよぉ！ついていけんなぁ。(笑) ",
            " 「ハートの国のアリス」があまりの脚本のアレさに興味をそそられて、ダメ映画好きの自分としては興味をそそられる",
            " 映画は、つまらなかったですよ『劇場版ハートの国のアリス』。こんなに女子高生に人気なんだから、もっと楽しい映画にすればいいのに。終了後の女子高生たちも「意味不明すぎ」「寝落ちした」と言ってたよ。",
            " 桜坂、ハートの国のアリスの映画やるらしい。桜坂どこまでのリクエストに応えてくれるんだ！！ホントすげえ！！",
            " 映画ハートの国のアリス見てきました。全く行くつもりは無かったが、旭川で見られることが分かり『俺が行かなきゃ誰が行く！』と思い行ってみると館内には自分一人・・・本当に誰もいませんでした。が、映画は面白かったので寂しいこともなく楽しく見られました。",
            " ハートの国のアリスのアリスかわいい。しかもＣＶくぎゅうでさらにかわいい。映画見てないなんて…あたしって、ほんとバカ",
            " メイトのメインの袋がハートの国のアリス使用で赤に黒のプリントで可愛い…いや、ハートの国のアリス見たことないしどんなのかあんま知らんけどね。",
            " 昨日見たハートの国のアリスの映画は意味不明だったけどブックレットの漫画は面白かった。映画ははどうしてあぁなった…",
            " ハートの国のアリス気になる。後輩(♂)のオススメだしサイト見る限りツボ",
            " 「ハートの国のアリス」超みたいんだけど、一人でいくのも微妙だし、かといって周りには一緒に観ようって思う人いないだろうし",
            " 映画ハートの国のアリス見たよー！wwwこれはww色んな意味でwすごく面白かったですww原作やってないで見たのが悪かったのもあるけど、それ以上に展開がwww",
            " ハートの国のアリス映画化マジで…すごい。",
            " お財布取りに行くついでにハートの国のアリスの映画見たー!!感想は不思議な話だったのとエースが好き過ぎる!(*´∇｀*)ただアリスの声が釘宮だったのが残念!嫌いじゃないんだけど他の声優さんが良かったな(´・ω・｀)",
            " 伊藤さんとハートの国のアリスて映画観たけど、くっそつまらんかった(--;)くっそ！客、俺ら以外まじで全員女の人だし",
            " ハートの国のアリスの劇場版面白かったぁ(*´∀｀)ちくせうｗｗみんなカッコいいぞ(ﾉｼ>д<)ﾉｼじったんばったん←",
            " 『コクリコ坂から』と『ハートの国のアリス』を連続で鑑賞した。どっちが良い悪いという話はさておき、ヒロイン像が対照的だった。『コクリコ坂から』のヒロインは、男がカッコいいと思う男がほれるのにふさわしい女で、現在には存在しないだろう（だから舞台は五輪前の横浜）という、（続く）",
            " 今日まで休み。一日ゆっくりと思っていたのに、下の娘に映画に連れてけとせがまれる。さすがにハートの国のアリスはやばいのでやなのだが、思い切って一緒に行く。オタクの世界の勉強だ。"
        ]
    }
}
