{
    "title": "カーズ2",
    "id": 325,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 25970,
            "each_tweet_amount": {
                "good": 55,
                "even": 11,
                "bad": 12
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 前作の人情ドラマから一転まさかのカーアクションスパイ映画と舵の切り方がなんとも大胆。アクション満載で主役となるメーターの忠犬ぶりと純朴さがカワイイものの、その一方で彼らの車体（からだ）の構造や生態系に対する疑問と謎は深まるばかり…",
            " 『カーズ2』主人公をメーターにして自動車のキャラクター達でスパイアクションをやっちゃおうっていう思い切りは気持ちがいい。でもやっぱりカーズだからレースでのカタルシスが欲しかった。",
            " 『カーズ2』内容的には残念だけどレースシーンは前作を超えてるからそこだけは楽しめる。ピクサー作品でお約束の仲間や友情要素が今作はほとんど感じられないし、急に変なスパイ映画風味に戸惑ってしまいます。日本の特徴をよく捉えていて流石です。",
            " 『カーズ2』奇想天外で、トイレのシーンがウケたけど、2作目はカーレースより、フィン・ホーリー・メーターの3人が活躍するスパイ映画になってて、マックィーンはメーターを邪険にして、ただの走り屋になってるだけなので存在感がいまひとつだった",
            " 『カーズ2』6/10点。    評判ほど悪いか、ってちょっと思ったけど、メーターの葛藤はそれこそピクサーが描く価値のある題材なのに、それをちゃんと解決できたかには疑問が残る。そもそも前作同様世界観が合わない。",
            " 『カーズ2』最初のアクション？かっこよかった。",
            " 『カーズ2』  ▼7/16/17再鑑賞  【フジテレビ（7/16/17録画）、日本語吹替（土田大）、字幕放送】",
            " 『カーズ2』",
            " 『カーズ2』",
            " 『カーズ2』1が大人のための物語としたら、2は子供のための物語でしょう。世界観？ムードが知らない、こんなのカーズじゃない！と思っていたら…気づくとメッセージがドバッとあふらるカーズに早変わり。創作陣の想像力が最高です。",
            " 『カーズ2』今作の主人公はなんとメーター。言わずもがな熱いカーレースを期待していた身としては少々物足りない内容。",
            " 『カーズ2』主役がマックからメーターに代わり、スパイ物のパロディにしたスピンオフみたいな続編だ。この内容だと大人は楽しめるがお子さんには厳しいように思う。",
            " 『カーズ2』鑑賞。二人がバディとして機能していないように感じる。もっと力を合わせてって言うシーンが見たかった。アニメーションの出来はさすがの一言。",
            " 『カーズ2』可愛い可愛い！しかもなんたってお話として面白い！！前作同様車オタクも喜びそうなクオリティの高さがニクいな～☆フランチェスコ、良いキャラしてた♪車ばっかりでも外国目線の日本はなんか違う(笑)メーターはいいのだ！あれで！！",
            " カーズ２◆いやー、おもしろかった！！かっこよかった！！メーターの知識と推理がもの凄いね！マックイーンはなんか蚊帳の外だしw３Dで観たかったな。曲かっけーし！！メーターの変装にただただ、うおーとか言ってた！はぁ、おもしろかった！！",
            " 『カーズ2』perfumeの曲を目当てに行ったんだけど大満足！フィンかっこいい～。トイレのシーンは鉄板です。",
            " 『カーズ2』4 世界でレース!!と闇の組織。日本でもレースがあってわくわく。3Dで見てピクサーすごい！特に国の描写。「女王マックイーン、マックイーン女王」のシーンは泣きながら笑えてとてもハッピー！子供達に見せたい。",
            " 『カーズ2』前作のメンバーにマイケル・ケインのスパイが交じって大暴れ！日本が登場するのが嬉しいね。相変わらず楽しいです♪",
            " 『カーズ2』故障したら直せばいい",
            " 『カーズ2』 ",
            " 『カーズ2』前作とは一転してカーズでこのスパイムービー的ストーリーをやる必然性が全く感じられなかった。この一点が強烈過ぎてピクサー作品では初めて何だかな～って気持ちになりました。",
            " 『カーズ2』今回はエネルギー利権、スパイモノ。音声認識がよく出てくるのはをSiriの布石なのかな？映像の綺麗さ、色んな小ネタ、そして何よりストーリー。やっぱピクサーは面白い。",
            " 『カーズ2』ゴメン、レッカー車君にあんま思い入れないからそれほど楽しめなかったわ。",
            " 『カーズ2』観了。「擬人化した車の話なんて…」とゆー先入観を思い切り覆してくれた私的大傑作の続編は、メーターを主役に据えた\"スピンオフ\"の趣。映像は素晴らしいけど、肩の力を抜いて楽しめる佳作留まりなのはJ.ラセター監督作としては物足り…",
            " ブログを更新しました。 「『カーズ2』３Ｄ吹替版」",
            " 『カーズ2』映像は、楽しいしキャラも親しみあって最高なのですが、今回の主役メーターが自力でコンプレックスを解消しているとは、思えませんでした。ただのラッキーボーイにしかみえませんでした。",
            " 『カーズ2』【記録用】8月20日、子ども二人と鑑賞。面白いけど泣かない作品のひとつ。映像はとても綺麗で素晴らしい。メーターがメイン過ぎる気が…",
            " 『カーズ2』思ってたよりずっと楽しい映画だった。劇場スピーカーからの生？エンジン音が素晴らしい！ 2はマッハGO!GO!ちっくな脚本で、スパイのおじさんがかっこいい！ 冒頭のハワイアンバケーションがインパクトあり過ぎ！（＾Ｏ＾☆♪",
            " 『カーズ2』はさておき、『トイ・ストーリー ハワイアン・バケーション』が最高だった。",
            " 『カーズ2』今日は米2大アニメスタジオ対決。今作は光の作り込みが焦点で、日伊英の空気感を再現しようとしてて、そこはキッチリ成立してる。でも全体には散漫。どうしたジョン・ラセター？！あと流石に飛ばすの無しだろ。あとＢＬ感半端ない。いい意味で",
            " 『カーズ2』観た。レースで勝つというカタルシス&物語の推進力が無い分フラフラもするが、 上質のスパイアクション&ブロマンスというかボーイズラブ感。こないだのX-MENっぽいかな。ま、ピクサーは外さないけど、ここ最近の中ではイマイチかも。",
            " 『カーズ2』これは絶対字幕で観た方が面白いと思う。1を見てなくてもわかりやすかった点と、エンドロールが好き。「ポリリズム」もいい。",
            " 【カーズ2】前半の病的なテンションはマックィーンに久々会えて嬉しい的なメーターらしい理由だと僕は解釈しました、メーターのマックィーン愛はハンパ無いんです！その分別れの時は相当凹んだんだけど、おバカだから上手く解っていないんで、あんな置き手紙",
            " 【カーズ2】灰汁の強いメーターが主役なので、あのテンションが苦手って人はダメなんだろうなぁとは思う。前半のナチュラルなおバカっぷりが後半は都合の良い程度になっていたのは気にはなりました、けど！",
            " 【カーズ2】油田でのスパイアクションシーンとか最高！本意気のスパイ映画でもここまで良いのは中々無いと思う、それと東京のシーンは良いよねぇ〜ネオンの光とPerfumeの曲で東京はこんなカッコイイ町なのか！と再認識、トイレのアレも好き。",
            " 【カーズ2】泣かせる作品と言うよりガッツリ楽しめるエンターテイメント作品。いや〜楽しめた！PIXARの表現技術は本当に凄い！ホリーとか車なのにちゃんと可愛いし、フィンは渋い！擬人化表現もここまできたら役者はもう必要無いんじゃ…なんて思う程！",
            " 【カーズ2】世界中からスピード自慢な車が集まる一代イベント、ワールドグランプリが開催！しかし暗躍する黒い影がチラリホラリ…ヒョンな事から国際スパイになったメーターが親友マックイーンのために頑張る！そんな映画",
            " [カーズ2] 昨日息子と2D版で鑑賞。前評判があまり良くなく不安だったけど全然おもしろかったよ！スパイアクションが満載でメーターで男泣き！あとカーズはいつも音楽が素晴らしい！大満足！",
            " 『カーズ2』メーターがメインの話。子供が細部までストーリーが理解できたか怪しいところ。はじめのレースは日本が舞台。3Dで鑑賞したが、映像技術が素晴らしい！",
            " 『カーズ2』3D吹き替えで鑑賞。素晴らしい。スパイ映画っぷりに笑えたけど、技術も素晴らしい進化。特にロンドンでは、まるで実写とCGを混ぜているみたいな美しさと自然さで驚き。イタリアの暖色系で音楽に溢れた街並みがすげえ気に入った。",
            " 『カーズ2』：ラジエータースプリングスから世界に飛び立ったせいでクオリティが落ちるというのは、例えるならV系バンドがメジャーデビューして急に媚びたような歌ばっかり歌いだすのと同じ。１のキャラクターが全然活躍しない。つまりインディーズ時代懐い",
            " 『カーズ2』：１と比べるとどうも中身がない。カーズの世界でスパイアクションやってみました、ただそれだけ。映像的な意味で見応えはあるけど、内容は正直アレ",
            " 『カーズ2』：けなされて当然の内容だった。１が好きな人は別に観なくてもいい。ピクサーのアニメーション映画は「子供向けなんだから」なんて言い訳は通用しないぞ！僕は怒ったぞ マックィーン！っていうか主人公メーターじゃん",
            " 『カーズ2』車好きのための大人向け映画。実質「1」の続編というより『カーズトゥーン メーターの世界つくり話』の拡張版。マックィーンが「1」に比べて桁違いに大人に成長していてびっくり。もっと子供のままで、メーターとケンカしてほしかったな",
            " 『カーズ2 どんなに変わっていてもありのままの自分でいること。友だちは最高の宝物。 危うくミニカー買いそうになります。冒頭トイストーリーのショートストーリーがまた良いです。",
            " 『カーズ2』あと、この映画に限らないけど、2D上映もして欲しい!!正直3Dだと画面が暗くなるだけっていう印象しかない!!しかもこの映画はキラキラ☆した映像も特徴だと思うし、余計にそう思う。",
            " 『カーズ2』冒頭のスパイアクションは「車でやると不自然すぎる!」とか思ったけど、それでも楽しかった。",
            " 『カーズ2』楽しい映画でした。でも1作目の方がずっと印象的だったかな?日本描写が良くて、萌え系アニメのようなキラキラ瞳の車に笑い、さらにその萌え系車が登場するウォシュレットトイレもおかしかった。アメリカが描く日本描写の中では秀逸。",
            " 『カーズ2』レース感は前作よりかなり向上！それにスパイ映画のアクションを追加。切り返しの演出でハラハラと楽しく観れました。映像美も素晴らしい！相変わらずぐっさん凄いぜ！",
            " 『カーズ2』3D版鑑賞。うーん3Dねぇ...。でもってPIXARなのにストーリーが散漫で更に残念。あんなクルマやこんなクルマも出てる！ニヤニヤ的な楽しみはあるにはあるが......。",
            " 『カーズ2』めっちゃオモロかったっすよ！男のコには堪らんしょ！ワクワク・ドキドキ感ありありっす！メーターカッコよろしい！(笑)車社会の生活がオモロいっすよね。秘密兵器の数々も！そしてトイストーリーの短編がなかなかええ出来なんすよ！ ",
            " 『カーズ2』面白かったです！でも1のが好きかなぁ～",
            " 『カーズ2』109シネマズ木場で鑑賞。主人公がメーターに交代。そしてスパイアクションにジャンルも変わった。1のじんわりする感じとは180度逆だけど、これはこれで面白い。００７が好きなら気にいるんじゃないかな？",
            " 『カーズ2』はメーターが主役だったね。なかなか面白かった。",
            " 『カーズ2』カーズチームにおいて福田里香先生のチーム男子論を用いると「姫」はメーターな訳で、今回の主役は当然の抜擢。１よりもチーム感は増し、マックイーンとメーターのいちゃつきも増えた。レースシーンやアクションシーンは、実写を凌駕する楽しさ。",
            " 『カーズ2』鑑賞。カーアクション映画として 普通に素晴らしす。CGだからってのもあるけどテンポもスピード感も気持ちいい。それぞれの街の風景も映画の雰囲気にあっててありそうでなさそうな感じが◎。いろんなデザインがポップ、参考になる。",
            " 今日はTOHOシネマズ渋谷で『カーズ2』。んー、あんまり深いところを探ってゆけるモノじゃないと思うんですよ、「擬人化されたクルマ」ってキャラに。前作同様、そこに過剰にあれこれ負わせ過ぎで、思い入れ湧かない人間にはツラいなぁ、って。",
            " 『カーズ2』すごい楽しめた！ファンだから。ピクサーはオタクの集まりやで！",
            " 『カーズ2』2Ｄ,積み重ねられたＣＧアニメーション技術はとんでもなく高度。たぶん、擬人化された車が主人公のため感動要素が2割減なのか、物言わぬ機械には感情移入できるのに不思議だ。",
            " レースシーンの迫力とか東京の「らしい」描き込みとか、美しいイタリアの風景なんかは流石だなぁ！と思ったけど、「愚鈍だけどイイ人」風のやつの無神経さをずっと見せ付けられるのキツかった。まさかピクサーで眠気が来るとは･･･、と。『カーズ2』",
            " お、今回はスパイものか、やっぱ英国スパイはアストンマーティンだよね！、なんつってテンションあがって、東京が舞台のあたりまでは楽しかったんだけど、そこから想像超える展開もなくただメーターに苛立つだけのまま、、、大団円という･･･。",
            " カーズ2、観終わる。映像のクォリティとかは凄いな。しかし、これといって上がるシーンとかがないんだよな。たんたんと進んでいって終わっちゃうんだよな。3Dアニメーションとしては観た方が良いのは間違いないです。 ",
            " 『カーズ2』今回一番おいしいのはMs.E・モーティマーが魂吹き込んだホリー～とてもいい女（車）～惚れました。個人的には、大好きなアクターであるMr.J・タトゥーロのフランチェスコがねちっこくて好き～家族で吹替え版の2回目を観るのが楽しみ！",
            " 【カーズ2】Perfumeの扱いはああいう感じだったんですね。思ってたのとちょっと違ってた。同時上映『トイストーリー』でまたあのメンバーにも会えて大満足でした。みんないい奴過ぎて泣ける！ケン、最高の仲間がそばにいてよかったね！",
            " 【カーズ2】007を彷彿とさせる様々な仕掛けがとにかく楽しい！新キャラのフィンとホリー、ライバルのフランチェスコ、そしてお馴染のキャラクターを観てるだけでも嬉しくなる。僕の一番好きなルイジも最高！ジローラモの吹替がまた良いんですよね。",
            " 【カーズ2】２D吹替で鑑賞。色々良くない噂を聞いたけど、十分楽しい作品でした！前作とは打って変わって、今作はスパイアクション作品!!おんぼろレッカー車メーターの頑張りに、改めて友達っていいなと思いました。",
            " 『カーズ2』泣こうなんて思わずに、スカッとさわやかに楽しんでね！",
            " ",
            " 映画一行批評『カーズ2』 前作がすっぱりと積み残した\"車の魅力的な要素\"のひとつである「カーアクション」を全面展開、というかそれだけで構成された痛快な続編。主役交代も今回の物語には効果的かつ必然的に作用している。",
            " 『カーズ2』7月30日劇場。最近のピクサーには外れがないけど、これも期待を裏切らない。大好きな小ネタもちょいちょい入れてくるし。問題は観客に子供が多くてたまにうるさいこと。まあ、子供向けアニメはそれも含めて映画館でみるのがいいのかな。",
            " 『カーズ2』R.I.P.Paul Leonard Newman 師であるドック・ハドソン役の声優であり、レースでも功績のある彼を偲んだシーンには、ほろりと。P.P.S.“最高の冬休み”を過ごす「トイ・ストーリー」のメンバーの姿も観れる！",
            " 『カーズ2』大活躍するメーターが中心のストーリーだが、序盤Title通りのCARSの名曲“You Might Think”WEEZER版＋マックィーンの“カッチャ～ゥ!!”でグッと来た！<デキる男>名言“時には速度をゆるめ、人生を楽しむ”",
            " 『カーズ2』スパイストーリーは超本格的でお決まりの要素をふんだんに盛り込む～立体駐車場や長閑なヨーロッパの石畳街道でのチェイス＋トイレでの密室アクション＋007ばりの秘密装備。マックミサイル役のSir.M・ケインの声はかなりカッコイイ！",
            " 『カーズ2』緊迫感バリバリの本格スパイストーリーと東京・イタリア・ロンドンの街を舞台にしたスピード感溢れるレース、そして前作より繋がっているマックィーンとメーター達の熱くて厚い友情のお話～またこれで大切な“へこみ”が増えたね、メーター！ ",
            " 「カーズ2」、友情に感動した！ アクション有りスピード感有り笑い有り涙有り。3Dでの飛び出し具合(？)は平均的なので、2Dでもよかったかな。「友情より大事な喧嘩はない」っていう言葉は名言だね！(台詞うろ覚え)",
            " 『カーズ2』、3D字幕版を観賞。正直3Dにする必要はないような。ストーリーが子供にはちょっと複雑すぎる気がしたのは私だけ？ 今回もメーター役のラリー・ザ・ケーブルガイが良い。マイケル・ケインの渋さとジョン・タトゥーロのなりきりぶりも素敵！",
            " 『カーズ2』見てきました。今回は００７系のスパイものなんですが、スパイものでは普通の陰謀論的な黒幕が、子供向けアニメだとちょっときな臭すぎて心配になってしまいます。自動車業界を敵にまわしてなければいいですが…。内容はさすがピクサー！",
            " 『カーズ2』なにこの映画。F1好きにはたまらないじゃない。そしてPerfume好きにもたまらないんだろうな。",
            " トイ・ストーリー3の次に公開されたっつうところを考慮せにゃ。 ",
            " まあでも、ピクサーだもんな。みんな期待するよな。おれも映画館でみてたら……（わからない）"
        ]
    }
}