{
    "title": "エッセンシャル・キリング",
    "id": 327,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1912,
            "each_tweet_amount": {
                "good": 38,
                "even": 2,
                "bad": 6
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エッセンシャル・キリング』男の事情も、ここが何処だかも分からず。かろうじて分かるのは序盤の有無を言わさぬ米軍の拷問だけ。ほぼ全編、死の恐怖との逃走・追跡。ラストにもやもやが残るけど、この監督に分かり易い決着を期待するのはお門違い？",
            " 『エッセンシャル・キリング』DVDで鑑賞。ただ追われ、ただ逃げる物語。演じるV･ギャロの表情もあり一見無垢な被害者のようにも思える主人公が、逃げる道程で様々な蛮行を犯す等、観客の感情移入を絶妙に操作するような展開、演出が面白い。良作",
            " 『エッセンシャル・キリング』83分。この監督はアクションを見せる手腕がずば抜けている。ストーリー的にはただひたすら逃げ続ける作品だが全く飽きない。白馬なのかと思ったら、なんとも鮮烈なラスト。素晴らしすぎる。",
            " 『エッセンシャル・キリング』これ好きなんだよな。お勧めです！",
            " 『エッセンシャル・キリング』DVD鑑賞。護送車の転落を機に主人公がひたすら雪山を徒歩で逃亡する。雪山は幻想的で美しいが、寒さとの戦いはこちらまで凍えそうな気分になる。雪に白い服に白い馬だからこそ赤い血がいっそう生々しく印象的",
            " 『エッセンシャル・キリング』★×4 人であれ植物であれ、殺生によって生きているのは生き物の本質であることを極限状況下でのムハンマドに見る。この映像に一体化するギャロは素晴らしい。ラストも秀逸。",
            " 殺人を通して生きる者全てが非現実的に感じる【死】を見せていく映画 どんな形であれ誰にでもいずれ死は訪れる。人間は“非現実的”なそれと直面した時に初めて【生】という“現実”を知るのかもしれない",
            " 『エッセンシャル・キリング』ヤバイ無茶苦茶面白かった。ひたすら緊張した。最初の地雷探知機からすごい効いてる。もう最初のシーンからずっと魔法かかってる。ただ歩いてるだけやのに怖い怖い。ひたすら怖い。畳み掛けるように色々出てくるし怖すぎ。",
            " 『エッセンシャル・キリング』DVD鑑賞。男が生きる為にすることの数々が凄くて、噂には聞いてたけど衝撃的な映画だった。ひたすら逃げる主人公、台詞ほとんど無し、雪山の絵が水墨画みたいでストイック。だからこそ血の赤が鮮烈で美しい ",
            " 『エッセンシャル・キリング』地味でリアルなサバイバルな緊迫感が半端ない！台詞のない設定で孤独感が倍増。ランボーだったら追っ手全滅＆大爆発連発なんだろうな・・・",
            " 『エッセンシャル・キリング』主人公が無声の逃亡劇。というとエンタメぽいが、アートになっているのがミソ。ギャロがキリストに見える場面も。",
            " 『エッセンシャル・キリング』 サイレント映画をやっている。ひたすら逃げる主人公だけで映画になる。主人公の主観ショットが、とてつもなく緊迫。神が主人公を助けるかのように、色々な事が起こる。",
            " 『エッセンシャル・キリング』 70点",
            " 『エッセンシャル・キリング』ただ、ひたすら逃げるこの映画。ヴィンセントギャロだから見てられたのかもな…。生きる為には必死でしたくないこともする。彼の思想がところどころ見えたのも良かった。うーん…と思うシーンはあったけど嫌いじゃない。",
            " 『エッセンシャル・キリング』雪の白と血の赤の映像が綺麗。生きるに必要な殺しだけ行うギャロの行程は冒頭の殺しの意味と繋がってくるのかと考えさせ、余韻の残るいい映画だが一番良かったのはホバリングするヘリをさらに俯瞰で捉えて旋回する映像だった。",
            " 『エッセンシャル・キリング』/不必要な説明や台詞を排除した逃亡劇。序盤は緊張感あったけど、終盤の展開のせいで全体的にイマイチに。",
            " 『エッセンシャル・キリング』DVD鑑賞。ヴィンセント・ギャロ演じる主人公の静かで虚しく切ない逃亡劇。作品に漂う物静けさがリアリティを感じさせる。演出が地味過ぎてハラハラさせる緊迫感や心に響くものもなく残念。",
            " 『エッセンシャル・キリング』ずっと雪景色なのが視覚的に単調で惜しい。無論様々なイベントを起こすことで上手にメリハリをつけてあるが。車の横転や滝を転げ落ちるカットなどバスター・キートン級の名アクション多数。尺が短いのも好ましい。",
            " 『エッセンシャル・キリング』もっと派手に、逃げる話だと、思ったら、地味すぎ。 ",
            " 『エッセンシャル・キリング』★★",
            " 12/20@キネカ大森    『エッセンシャル・キリング』    ",
            " 映画「エッセンシャル・キリング」を鑑賞。冒頭から前半にかけてのヘリからの空撮、追跡そして収容所のシーンは緊張感があり、最高に良かった。しかし、中盤から主人公同様、映画も迷走し始める。納め処を見失ったか、失速して終わる。",
            " 『エッセンシャル・キリング』軍に追われるアラブ系の主人公が極寒の森の中をひたすら逃げる。生き延びるために殺人も厭わない。主人公のセリフは一切なし。生きること、死ぬこと。殺すこと、殺されること。意味が同義になってくるような不思議な感覚になる",
            " 『ミッション：8ミニッツ』109シネマズ広島にて。まるでゲームオーバーとリトライを繰り返すゲーム風の作りが、観る者を自然と謎解きに参加させてるんだね。上手いわー。ラストの「えぇー」な展開も途中でチラ見せしたりして。期待通りの面白さです。",
            " @iKootaroo 今から観るです、楽しみだな〜",
            " 『エッセンシャル・キリング』を観た。メチャクチャおかしかった。気の毒な食いしん坊のドタバタ劇。監督は観客の笑いのセンスを問うているのではないかと思えてならない。また観る機会があれば鼻からミルクが出るくらい笑い転げながら観たい。",
            " 『エッセンシャル・キリング』49歳で白のニット帽があれだけカッコよく似合うおじさまはなかなかいないわ！あとは目ヂカラ！セリフないっていうから眠くなると覚悟してったけど、エライ緊張感で、見てるこっちも目見開きっぱなしでした！(◎_◎;)",
            " 『エッセンシャル・キリング』同じ監督の「アンナと過ごした～」が自分はダメだったけど、これは良かった！至って真面目にやってるのに、ツッコミたくなる笑える撮り方は、この監督の特徴なのかしら⁇  ",
            " 『エッセンシャル・キリング』・・・☆☆☆☆☆。ただひたすら逃げるというか生き抜くだけな作品だけど、大満足の大好物◎ただ、音響トラブルがあったのが残念×",
            " 『エッセンシャル・キリング』鑑賞。凄い映画。セリフなしの逃亡劇。主人公（ギャロ）の生きることへの欲望、つまり生きるためなら何でもやるという「必死さ」に脱帽。白い世界の中で映えるあの赤い血は美しく、その血からは”死”ではなく”生”を感じた。",
            " シネ・ヌーヴォXで『エッセンシャル・キリング』を観賞。評判どおりスゴくて言葉がない。セリフ一切なしでひたすら逃げる。憎しみや情緒を感じず、「生きる」という使命をただまっとうするだけのよう。だから逃げつづける。今年一番の映画だった。",
            " イエジー・スコリモフスキ「エッセンシャル・キリング」10/ポーランド 完全にやられた！見終わってしばらく呆然。すごい映画だった。圧倒的。映画の可能性について考えさせられた。ヴィンセント・ギャロにやらせてるのもバッチリ。この監督は天才かも。",
            " 『エッセンシャル・キリング』鑑賞。90分があっという間の雪山逃亡サバイバル。あれは『野生の勘』の演出なのかな？セリフが背景の一部で、他の適当なものに置換可能。ユニークな映画を見たなぁ。",
            " 『エッセンシャル・キリング』希望０なんだけど、絶望ってわけでもない。追手に対する怒りや憎しみもそれほど感じない。だけど生存欲求っつーか、生存への義務感だけは強烈。",
            " 『エッセンシャル・キリング』観た。凄い映画。でもこれ何がいいたいのかな。「人間の生きること、死ぬことになんて意味なんかない。だからこそ生きろ」みたいなことかなあ。",
            " 『エッセンシャル・キリング』逃げるアラーの戦士は、絶望の中で幸せだった時を想う。逃げる先もわからない。致命的な傷、吸い寄せられるように向かった先は、Xmasソング流れる、聾唖の女がいる家だった。緊張感が凄い。1800円満点で1500円。",
            " 『エッセンシャル・キリング』白で覆われている画面の中で、生きる証である赤い‘血’が、他の映画とは全く違う色。時折差し込まれる‘幸せな時間’の映像が、より孤独感を増していく演出も◎。逃げ捲る中での数々のエピソードも、独特のペーソスを含む。",
            " 『エッセンシャル・キリング』主観的×客観的映像の切り替えで、一気に主人公と同じ立場に引きずり込む序盤に圧倒される。孤独感と緊張感を疾らせつつ、大自然の中で野獣と化す人間の生命力を淡々と力強い映像と演技で魅せ切る～こんな83分間は初めてだ。",
            " 『エッセンシャル・キリング』逃げる。ひたすら逃げる、生きるために。そのためには人も殺す。が、上空のヘリからは隠れないし、サバイバルに対しての設定が微妙に感じた。セリフが無い分観る側も追い込まれて効果的。",
            " 『エッセンシャル・キリング』観た。ヴィンセント・ギャロが非情に、寡黙に、純粋に生きる。観てよかった。",
            " 『エッセンシャル・キリング』ギャロはどうして逃げるのか？それは追われているからなのだ、という単純明快な事実を忘れさせるほどの、どうしようもない『どんづまり』。それは、我々人類のメタファーに思えてしまった。悲しいね。",
            " 【エッセンシャル・キリング】日常への逃亡のはずなのに、野犬とふれ合ったり、蟻や木の皮を食べたり、向かう方向とは裏腹にどんどんと非日常へと引き込まれていく。ただ、一歩間違うと睡眠映画になってしまうので注意です！僕も極限状態でした。",
            " 【エッセンシャル・キリング】ギャロ兄貴好きには堪らない作品。セリフが無い分、その息遣い、目の動き、指先の力の入れ方ひとつひとつですべてを表現する彼の演技にはつい見惚れてしまった。",
            " 【エッセンシャル・キリング】真っ白な雪原を真っ赤な血で染めながら逃げる、逃げる。その先に何が待つのか？彼を\"生\"へと駆り立てるものは一体何なのか。それは分厚い雪に埋もれている。観客はそれぞれの力でその雪を溶かすことを求められる。",
            " 『エッセンシャル・キリング』思わせ振りな映像、全く判らないラストなど、本当は、中味が何も無いのに、あたかも深い意味が有るように作為的に映像を羅列しただけと感じる。人間の本能的な凄まじさを期待し観にいったが、衝撃を受ける物は無かった。",
            " 『エッセンシャル・キリング』イエジー・スコリモフスキ監督は、極限状態に措かれた人間の本質的な行動を描いているみたいですね。アフガニスタンでの米軍とテロリストのサバイバルが背景なのも良いアイデアです。台詞無しはヴィンセント・ギャロが適役！",
            " 『エッセンシャル・キリング』観た。西部劇だね、これは。と思った。ラストはけっこう気が利いていて、よろし。 ",
            " 『エッセンシャル・キリング』。説明や言葉を極限まで省いてあるにも関わらず、見応えは充分。人間という一個体としての、生に対する飽くなき渇望、執着は想像以上に強く、儚い。ほぼ無声に近い本作は観る人にとって評価が分かれる。個人的にはV・ギャロの声を聞きたかった。雪山は幻想的で良い。☆3",
            " 見せられる拷問のような気分で、どきどきハラハラしながら観てた「エッセンシャル・キリング」。生き抜くこと・生かせる事や死や生、たくさんの事が真っ白の世界でシンプルに描かれていた。正直に言えばすごく怖かったけど、観れて良かったよ！",
            " 【映画】エッセンシャル・キリング 米兵に追われるタリバン兵の逃走劇。主人公が殆ど喋らない、終始逃げまくるのだが、緊張・緊迫感は感じられず（極限の世界に生きているのは伝わってくるが、グッとくるものが無）。逃亡の果てで迎える結末には、「駒」としての虚しさが伝わってくる。10点中6点。",
            " 『エッセンシャル・キリング』：盛大にネタバレ・・・ ヴィンセント・ギャロがおっぱいにむしゃぶりつくシーンは鳥肌立った。 あの演出は面白い。名シーンだね。",
            " 『エッセンシャル・キリング』：確かにスコリモフスキ監督が言うように『ランボー』とタルコフスキーを足して割ったような映画。政治的なメッセージも無いのにもの凄くポリティックに感じたのは脚本がとことんシンプルだからかな… ヴィンセント・ギャロが普通の男にもテロリストにも見えるのがミソ。",
            " 京都みなみ会館にて『エッセンシャル・キリング』鑑賞。何もかもが素晴らしい。コンパクトな上映時間も良い。とりあえず、今夜は熱い風呂に入りたい気分です。",
            " エッセンシャル・キリングについてblogにup。 ",
            " 『エッセンシャル・キリング』鑑賞。少々寝落ち。主人公の追い詰め方が足りない。極限状態というほどでもない。久しぶりのギャロ、雰囲気変わったなぁ〜",
            " 「エッセンシャル・キリング」、アフガンで米兵を殺して捕虜になったアラブ兵の逃亡劇。主役のヴィンセント・ギャロは台詞が一切無いのに鬼気迫る演技でグイグイと引き込まれる。主人公の背景など無駄を排し結末も見せない終わらせ方も納得 ",
            " 「エッセンシャル・キリング」を観ました。サバイバルなのに詩的。ひとつの台詞も無く、獣と化したヴィンセント・ギャロの息遣いや呻き声、泣き声に同化して、腹が鳴りました。 ",
            " 『エッセンシャル・キリング』見た。うわ、つまんね。ちょー退屈。ワンコが人なっつこくてカワイイ。それだけ。",
            " エッセンシャルキリングももうすぐ公開やな〜。傑作だしまた観たいなー。爆音映画祭で観たい作品。",
            " 昨日観た「エッセンシャル・キリング」が暗く重い印象だったから、今日は恋愛コメディで良かったかもしれない。"
        ]
    }
}