{
    "title": "スーパー!",
    "id": 328,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1218,
            "each_tweet_amount": {
                "good": 151,
                "even": 4,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スーパー！』☆☆☆★★",
            " 『スーパー！』95点",
            " 『スーパー！』ウサギかわいいよね、うん。あと話の締め方が好きです。 ",
            " 『スーパー！』最も情け無い主人公とメンヘラコスプレ女が正義の名の下暴力の限りを尽くし反撃に遭う。客観的に見ればヒーローなんてそんなもんだしアメリカそのものを描いている。エレンペイジが本物のキチガイに見える発狂演技。冒頭アニメがいい",
            " 『スーパー！』ストーリー最高。醜く描こうと思えばいくらでも出来そうなところを決してそうはせず俯瞰を忘れず真っ直ぐに登場人物達を映しており、暴力描写とのバランスもとても良かったです。映画と観賞者間の距離感を操るのが上手いと思いました。",
            " 『スーパー！』 92点  おバカな映画な見えるが凄く考えさせられた一本。  主人公のような弱者に対する監督の優しさが垣間見れる。  OPの手作り感満載のアニメーションも◎",
            " 適当な痛い攻撃ってなんでこんなに面白いのだろうか。神の御告げと理由付けて現実を変える、悪党退治や奥さん奪還は本心どうでもよかったのかな、うさぎを飼えるぐらい素敵な一瞬を増やしたかっただけなのかも。コマとコマの間の出来事が素敵な一瞬。",
            " ヒーローになるなんて、完全に基地の外の人の行為だよって事を本当に描いてしまった作品。最後に妻を失ったけど、大切な物を得た主人公。漫画のように単純な善悪は存在しなくても、良くありたいという想いは決して無駄ではない。",
            " 『スーパー！』コスプレしたヒーローがいかにサイコパスかわかる作品。キックアスよりもウォッチメンの方が近いかと思います。キックアスは原作とラストを変えることで爽快感を出していましたが、こちらはモロに現実を突きつけられる感じです。",
            " 『スーパー！』グロポップに加えメッセージは真面目というとっても気楽に見れる説教映画。「キックアス」を思い浮かべるが描き方も、メッセージ性も全く異なる。終わり方がこれで良いのか？と思う事もあるが、それは彼がやってきた行いの様にある意味自分勝手なモノとして見るしかないのかも知れない。",
            " 『スーパー！』★★★☆☆",
            " 『スーパー！』下品で悪趣味だけど、ノリが良くて、いろいろ考えさせられて、エレン・ペイジがイタかわいい、最高のヒーロー（？）映画！ジェームズ・ガンがわかってるな〜",
            " 『スーパー！』観た。序盤はキック・アス中年版のような感じ。あちらはエンタメ作品として最高だったが、こちらはもう少し考えさせられる要素のあるコメディ作品。あのクソみたいな(褒め言葉)OPの時点ですでにはまっていたし、全体的に面白かった。",
            " 『スーパー！』キャスティングはすばらしい。ケビン・ベーコン先生とチリチリヘアーのマイケル・ルーカー(@ヨンドゥー)ナイス。",
            " 『スーパー！』やっぱ若干タルイ感じがするけど、あえてそうしてる感じで、下手に手を加えると安っぽくなる感じで、うーん。文学的というか小説で読みたい映画。なんじゃそれ。",
            " 『スーパー！』妻を取られたおじさんが、ヒーロー服に身を包み正義を執行する。同じようなパンピーヒーロー物のキックアスと比べると、勢いこそ劣るものの、バイオレンス描写やその代償、手作り感等々しっかりと地に足ついた上質な映画",
            " 『スーパー！』幸せになってはいけなかった。実際にこうなる。でも、憎めない人間。だからこんなにも愛おしい映画になってる。",
            " 『スーパー！』サラを救えるのはボルトだけだったが、その代償は大きかった。唯一、残されたのはウサギ一匹と多くの大切な瞬間。それを手に入れた。サラはいない。これが暴力の代償。",
            " 『スーパー！』…存在ではなく暴力について具体的な現象までは描いてない。どうなってしまうのか。本作ではそれをバイオレンスな表現として描いてる。頭はカチ割れ、血はビシャビシャ飛び散る。しかし、これが現実で。ゆえにボルトは幸福になれない。",
            " 『スーパー！』①キャスティングの妙 ②ヒーロー映画では見せてくれないヒーローの一面。自主的な犯罪撲滅活動は実際に何をもたらすかを描いてる。これはダークナイトでさえ描かれてない。ヒーローが「正義とは？」という自分の存在自体に悩むけど",
            " 『スーパー！』まずキャスティングが素晴らしい。適役の連続で、そこにリアリティと説得力が生まれてる。ボルトの暴力が痛々しすぎる。世間からもイタイやつ。そこが客観的に描かれてるこが印象的で、ヒーローの暴力による正義が一方的ではない。",
            " 『スーパー！』(2011) 悪に挑むさえない中年男。絶妙のキャスティングとセンスのよさでオープニングから突っ走る。暴力的なコメディだが、倫理や幸せの話になっていく味わいもあって面白い。でもそのまとめ方が強引すぎた感じも。印象的な作品でジェームズ・ガン監督は今後も期待大。",
            " 『スーパー！』赤いキャプテン・アメリカが大活躍～ この映画にエレン・ペイジまで出てたよ！ 下着姿で車を運転してた。くだらんけど面白いよ（笑） ",
            " 『スーパー！』こーいうのだよ！俺が観たいの！！！",
            " パッケージでぐだぐだなコメディーと思ってみたら、まさかの傑作バイオレンスコメディーでした。冴えない中年ヒーローの相棒がアメコミと現実の区別のつかない女の子っていう設定がすごく面白かった。",
            " 『スーパー！』キック・アスよりダウナー。POPにしようしようとしているけれど、リアルすぎてアイタタ切ない、中二病最終デンジャラスムービー。戻っては来たけどな妻。相棒も…リアルエバの主人公の結末や如何に。キリスト教信者ならおおッ！な内容",
            " 『スーパー！』3 妻に出ていかれヒーローになるサイコ夫。つまらなくはないんだけど、コメディと思って借りてみたらセクシャルでバイオレンスだったので、泣きそうになった。",
            " 「The Office」でレイン・ウィルソンを好きになったから「スーパー！」を再生してみたんだが、前に見た時よりもグサグサきて途中で止めてしまった。",
            " 「ｽｰﾊﾟｰ!」鑑賞終了。ﾋｰﾛｰ願望･妄想癖のある寝とられおっさんがｺｽﾌﾟﾚして圧巻退治。全然入り込めない内容。ｼﾘｱｽ風味が効いてるって?  どこが?  面白くなかった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " DVD『スーパー！』普通の人がヒーロー願望でコスプレして悪い奴に戦いを挑むというネタは、普通はバカにした感じの笑いにするネタだが、この映画はそこに関してはシリアスに扱っている不思議なドラマ。それぞれの切実な人生に感動する。笑い泣く。",
            " 『スーパー！』まず冒頭のアニメで「来たあー！」と目いっぱいニタニタ、で、冴えない夫のフランクの自己嫌悪最高潮の嘆きとつぶやき、ああーどうしたらいいの？と場面が進んでいく、こういうテーマの映画、好きだなあー！",
            " 『スーパー！』観了。想像通り、漫画のヒーローの行いを現実でやるとこんな凄惨でイカれてるよってのを見れる。糞真面目なフランクとネジが外れてるリビーのコンビは観てて微笑ましかった(狂ってるけどね！)。BGMがシャレオツ。",
            " 『スーパー！』ディフェンドーとイメージ被るね",
            " 『スーパー！』リアル版キックアスと思いきやコスプレした人の犯罪映画。この監督、単なる能天気な人かと思ってたけど頭の良さが端々に見えてびっくりした。着地点としてそれでいいのか⁉という気もしたが全編熱量が高くて興奮。メルルの活躍もうれしい。",
            " 『スーパー！』を観た／★4.0／キック・アスを通り越し、キック・脳天唐竹割り。マジ基地なのに、なんで最後はいい映画にしようとしちゃってんの。いい映画になっちゃうじゃないかクソヤロウ。こりゃ、品川祐が絶賛ですわ。知らんけど。",
            " 『スーパー！』安定したアメリカ要素で好き！これは元気でるねw 不幸なことがあったら観よう！",
            " 『スーパー！』Ｒ１５指定に納得",
            " 『スーパー！』３度目はＤＶＤの吹き替え版にて鑑賞。主人公に感情移入しまくりな私は、３度目も、笑って泣いて切なくなりました。１１年度の個人的ベスト１で、とても大切な作品。これもシアターＮで見たなぁ・・",
            " 『スーパー！』冒頭のアニメや画造りは大好きなんだが笑えない。キック・アスていうよりタクシードライバーだよね。にしてはシナリオが浅くて中途半端な印象。でも結局はこの歳の男がこの狂い方てのが好みじゃないてのが乗れなかった一番の原因、たぶん。",
            " 『スーパー！』おバカと思いきや、『タクシードライバー』のトラビスのような狂気の主人公がコスプレして列の割り込みする悪人？をレンチで頭割ったり、ヤク中の奥さん(リヴタイラー)、更に基地の外の相棒(エレンペイジ)とヒーロー側に普通の人がいない",
            " 『スーパー！』 主人公がおっさんになっただけでイタさが『キックアス』の10倍増しに。あとリビーの素っ頓狂なキャラと『ビヨンド』のゾンビみたいなラストはやり過ぎ。まあ超面白かったんだけどね！",
            " 『スーパー！』やっと観れた。キックアスとどうしても比べてまうけど、ディフェンドーの方が近いかな。描写がグロ過ぎる気がせんでもないが、ラストはジーンと来た。オレも人生の「完璧な瞬間」にたくさん気付けるようになろう。 ",
            " 「スーパー！」すごい映画みちゃったなー。諦観のアメコミというか、ナードなダークナイトというか。人生の悲哀や憂苦、さらにその先にある寛容、受容といったものをギュッと濃縮したような、心にしみる物語。エレン・ペイジの腐女子っぷりも見事！☆☆☆☆",
            " 『スーパー！』面白い！ただ予想に反してメッセージも多面的で評論しづらい。冴えない男がヒーローに憧れる話。すっごいシンプルだけど、妄想と偽悪と偽善が折り重なって感情のベクトルを凄い揺さぶられる。最後の涙は何も物語らずして、全てを語っている。",
            " 『スーパー！』観たけど、めっちゃおもしろい。キックアス的な感じだけどグロいし笑えるし最後深いし、傑作だったわ。あとボルティー良かった（≧∇≦）",
            " 『スーパー！』 ヒーローに憧れるオタク男のおバカ映画と思ったら、それだけじゃない。何？この哀愁と深さは。ラスト彼の悟りには胸がキュンとなったちゃった。自分の幸せを決めるのは自分の気持ち次第なんだよなぁと妙にしんみり。",
            " 『スーパー！』鑑賞。キックアスに似てる。テンポいいし切ない終わり方もいいし、たのしい映画だった。",
            " 『スーパー！』DVD鑑賞。傑作！メチャクチャ楽しいタイトル後に始まったのは…シビアで無様で生々しい大人のヒーロー物語…かと思いきや、最後にびっくり。胸に突き刺さる。でもこういうもんなんだよね、世の中は。ウサギ欲しくなった。  ",
            " 『スーパー！』テンポ良く一気に観れる面白さ。クライマックスのアメコミテイストな演出など、ちょっとした遊び心もありながらしっかりと芯のある、ちょっぴりビターなお話・・・切なくも爽快なラストがいい感じ。",
            " 『スーパー！』見た。多少荒くて強引だけどラストの余韻はヤバかった。人を愛するってことは、物理的に傍にいることだけじゃないっていつの間にか気づいた主人公は変わり、そしてアレと再会する。このパラドックス…。孤独だけど一人じゃない。でも寂しい…",
            " 『スーパー！』正義のヒーローって、考えてみれば残酷なことをしてるものだよな。などと正しくわれに返ってしまうヒーローコメディ。帝国主義アメリカって結局こういう事がやりたいんだよね、と妙に納得。ダークナイトより洞察深いわ",
            " 『スーパー！』エレン・ペイジ えええ～そんなことに！",
            " 『スーパー！』これは凄いものを観ちゃったな。某映画を頭に思い浮かべる方も多いと思いますけど、これは展開のしかた、ラストへの着地に時折涙しますよ。軽いノリで描いている風ですけど、奥が深い。胸に刺さる作品です。エレン・ペイジ、あなたはやるね～",
            " 『スーパー！』面白かった！リアルな正義のヒーロー。何が正義かなんて分からないけど…。予期せずグロかったけど、エレンペイジが最高！あのアニメマニアなところも少しエロいのもかわいい！そしてあのラスト！ いいシーンだったな…。",
            " 『スーパー！』",
            " ブルーレイが届いたので『スーパー！』再見。ヤッパリ真摯でいい映画。初見時より沁み入ったなぁ…。",
            " 『スーパー！』バイオレントだが物凄く切ないというか。誰かの為にやることが、その誰かに近付いたり交わったりすることにならない寂しさと、それでいて他の誰かは期せずして自分に深い何かを与えるパラドックス。エレン・ペイジがなかなか宜しい。",
            " 『スーパー！』期待以上に良かった！過激で暴走しまくりなヒーローやけど不思議と憎めない。またラストがいいんよね！個人的には『キック・アス』よりずっと良かったし、かなりオススメな作品。",
            " 『スーパー！』最近見た映画メモ。なんというか、特にここ数年のヒーローものは登場人物が悩んでたり、哲学的なことを考えさせらるものが多い。正義の意味とかそういうものを問いかけ続けているように感じます。でもすっごくおもしろかった！",
            " 『スーパー！』キックアスのようで全く違う。世の中は不条理。思うようにいきません。あのしょっぱい感じが良かった。オープニングのアニメーションは何度観ても飽きない。 ",
            " 『スーパー！』ポップで笑える感じかと思いきや、意外と重い感じでビックリ★エレンペイジがエロキュート★ケビンベーコンて、イカれた役が似合うね～☆★",
            " 『スーパー！』最初はフランクが気持ち悪く見えるんだけど、見終わる頃には何故かウルウルしてしまう作品。これは見れば見る程に良さが出てくるというか、ジワジワきた。エレン・ペイジのキャラもワイルドだし、ケビン・ベーコンも相変わらずカッコいいw",
            " 『スーパー！』DVD鑑賞。家出した妻を取り戻すため、さえない男が自作のコスチュームでヒーローを演じる。途中からヒーローの相棒を演じるエレン・ペイジがとても魅力的。いくら真似してもヒーローはただの人だからこんなもんかもしれないと結構笑える。",
            " 『スーパー！』B級っぽいけど俳優陣はピッタリで豪華。レイン・ウィルソンはハマっているし、エレン・ペイジのハジケっぷりは凄い。内容については思い切ってるなという印象。キックアスよりも現実味のあるヒーローで究極のリアルを表現出来ていると思う。",
            " 『スーパー！』エレンペイジが最高！しかし、なんだか表現がどぎつい分、最後は悲しいねー。やり過ぎた感じがちょうど良い。とっても面白く観れました。1800円満点で1700円。しかしなんとも予定調和でないところが、一番いいかも。",
            " 『スーパー！』キックアス÷井口昇のような映画。エレンペイジ、軸で作ってほしい。",
            " 『スーパー！』盛大にアホを笑う映画。エレン・ペイジの良さが活きている。",
            " 『スーパー！』オープニングアニメが良い。最近よくある一般人がヒーローになろうとする話。『キック・アス』ほどの爽快感が無い分、地味な印象だが、こちらの方がリアルなので考えさせられる。90点",
            " 『スーパー！』今、観終わりエンドロール中。他の書き込みに従い、オープニングをもう一度観ます。",
            " 「スーパー！」を観た。スーパーヒーローに対するアメリカの想いが屈託のなかで窺える。「ディフェンドー」とは似て非なるアプローチで、いずれも悲しみと爽やかな晴れやかさがあるのが、ヒーロー的なるものに対する愛情の表れなんだろうね。",
            " 『スーパー！』正に血塗られたヒーロー。法に触れれば悪は悪という訴えは、何だか泣けてくるじゃないか。主人公のような潔癖症には生き辛い世の中だよな。白と黒だけじゃなくグレーがある世界だからさ。",
            " 『スーパー！』観了。アメコミの映画化ぢゃなく\"あの\"トロマ出身のJ.ガン監督によるオリジナル脚本なのがミソ。なのでビター・テイストな\"悪魔の毒々『キック・アス』\"って感じ(汗) R.ウィルスン、E.ペイジ、K.ベーコン皆んな好演☆ 兎♪",
            " 『スーパー！』エレン・ページがいい！でもどうしていいのかわからん、掻き乱された。 ",
            " 『スーパー！』エレン・ペイジがいい",
            " 『スーパー！』DVD鑑賞。「キック・アス」を思わせるが当然別物。コメディ、シリアス、アクション、グロテスク等色んな要素が詰め込まれた作品。それらのバランスが悪いのか爽快さに欠け少し間延びした感じ。エレン・ペイジのはちきれた演技が良かった。",
            " 『スーパー！』凄く良かった！普通の人間が悪を裁くヒーローとなる事の限界が、笑いと倫理の間で揺れ動き描かれる素晴らしい脚本。個人的には大好きなトロマレーベルの出身監督だが、そのトロマらしさも損なわないあえて？のチープさも大好きです。",
            " 『スーパー！』個人的にあの終わり方が凄く良かった。あまりグロさに慣れてないので、ちょっと引いちゃったけど、慣れてる人はなんて事ない程度だった。色々思う所はあるけれど、やっぱりあの終わり方は凄く好きだ。",
            " 『スーパー！』エンドロールのあとに、もう一度オープニングのアニメシーンを観たら涙がでてきた。",
            " 『スーパー！』キックアスと比べると、扱ってるテーマは違うけど、ベクトルが違うね。ラースの作品に通ずる主人公の哀しみ。あと、見終わったあとに、もう一回オープニングのアニメシーン見ると、楽しさと悲しさが一気に襲ってくるよ。",
            " 『スーパー！』うわぁ…キックアスとは全然違うしょっぱさ。大人って辛いなぁ。きちんと傑作になってる不幸せなハッピーエンド。全然好きになれないキャラだけどエレン・ペイジはやっぱり魅力的だ。X-MENキティちゃんからルックス変わってないけど。",
            " 『スーパー！』エレン・ペイジがとにかくとにかくとにかくぶっ飛んでて、サイコー！ラスト、そうきたか！な結末で切なくて…な、泣かすなよ！バッキャロー！あー観れてよかった。",
            " 映画『スーパー！』キック・アス人気に便乗した映画。でも内容は全然違います。かなり新鮮な映画でした。ラストシーンも意外な場所に落とし込んで，ちょっと意外でした。。それから何と言ってもエレン・ペイジ。彼女のぶっ飛んだ役がこの映画の見所です。",
            " 『スーパー！』キックアスではあえて触れられていなかった正義による生々しさと代償がグロテスクながらもきっちり描かれている。これは深い映画、単純にアクション観たくて劇場来た人には退屈だっただろうなぁ。☆９（１０段階）",
            " 『スーパー！』がどんな映画だったかって、「キックアスだと思っていたらタクシードライバーでもあった」",
            " 『スーパー！』鑑賞２回目。『キック・アス』の二番煎じかと思わせ、その実、『キック・アス』よりもグッとくる笑って燃えて泣ける傑作映画。現在私的本年度ベスト１作品として君臨している。",
            " 『スーパー！』くっそう！笑えるのに痛々しいしすっきりしない！だがそこがイイ！！もがき苦しむおっさんの話。",
            " 『スーパー！』は大人しい女の子を演じることが多かったエレン・ペイジがクレイジーになった、ある種キュートな一本。アメリカンジョーク満載。僕はこういうの大好きです。渋谷で観たんですがどうしてもっと大きなシネコンでやらないのか疑問。",
            " 映画観てきた『スーパー！』！！いいーー！最近多いコスチュームヒーローモノ、、、妻を横取りされたオッサンが神の啓示を受け、正義を志す。作りはわりと大雑把な感じだが、それが功を奏したと思う。キックアスよりも爽快！アメコミ映画はアタリが多いなー。",
            " 『スーパー！』エレンペイジ最高！それとジェームズガンが触手好きというのはわかったｗキックアスをカートゥーンのアメコミヒーローとするなら、コレはトロマの遺伝子が生み出した実録ヤクザ路線版ズバット！",
            " 『スーパー！』をそういえば観た。グロいグロいって言われてたけど別にそこまででもない。キック・アスと同じような設定やけど動機が違う。エレン・ペイジの発狂っぷりが面白すぎてそこだけでも見る価値アリ。ウルヴァリンの爪…ｗ",
            " 『スーパー！』 ケヴィン・ベーコンの優しげな悪役に魅かれました!!クリムゾンボルトを捨ててジョックを選んだサラの気持ちに感情移入してしまいました。後味の悪さもなかなかです。",
            " 『スーパー！』サロンシネマにて。これは意外と深いぞ。多分テーマとは違うんだろうけど、暴力はどんな理由であっても暴力なんだという事がちゃんと描かれてる事に感心した。悪役に同情したくなるヒーローものってのも珍しいよな。そしてエレン・ペイジ最高。",
            " 『スーパー！』これは見事！！！！彼は現代のトラヴィスか！？クライマックスで彼が溜まりに溜まっていた怒りを吐き出す...いや、吐き放つシーンは頭がスパーク状態になりましたよ。ほんと、なんでたまにこういう作品ってちゃんとあるんだろう。。。",
            " 『スーパー！』、さあ、そして何と言ってもエレン・ペイジ！あそこまでハジけているとは思っていなくてビックリしたけど素晴らしかった。下着姿で熱演ですからね。誘惑するしさ。でも、全然セクシーじゃないんだ、これが（笑）。あ、一応褒めています。",
            " 『スーパー！』、監督のジェームズ・ガンは『スリザー』が大コケしたのによっぽどああいうの好きなんだろうね（笑）。それからケヴィン・ベーコンはやっぱり悪役がよく似合っている。あとリヴ・タイラーはまたエロさが増していました！ ",
            " 『スーパー！』、OPのコミカルなアニメにはいい意味で少々面喰らった。『キック・アス』とは似ているようで実は違う部分も。本来の目的、それとビターテイストな結末。フランクとドラッグディーラーの会話がポイント。 ",
            " 『スーパー！』コメディタッチの中盤まででしっかり会場をほぐしておいて、後半一気に深層にえぐり込む展開は見事。見終わった後にスッキリ元気になる作品もいいけど、この作品みたいに少しスッキリしつつもモヤモヤが取れないのも良作ということ。",
            " 『スーパー！』オープニングのアニメでテンション上がる。キャストも豪華。ケヴィン・ベーコン出演作に外れなし。キック・アスとは違うベクトルに弾けてるこういうのこそシネコンでやればいいのに......。",
            " 『スーパー！』「横入りは犯罪だ！」でフルボッコ。ヒーローコスプレのおっさんがレンチ持ってるだけだから容赦ないｗ エレン・ペイジのイカレ具合もキてた。後半のタクシー・ドライバー的血みどろ復讐劇も突き抜けてる、楽しかった！",
            " 『スーパー！』って映画は久々に色々やってのけてくれてる映画だった。突き抜けてた。ただテンション上げて見ないと、恥ずかしくなってくるレベル。あの意図的に安い演出で、映画を売る気がまったくナシの姿勢は秀逸すぎた。ケビン･ベーコン愉快すぎ。",
            " 『スーパー！』オープニングのアニメとBGMでワクワク感が一気にUP！劇中のTV番組もバカすぎ！惜しみなくやっつけられてく悪党たち。それに対して要所要所で見せる悩めるフランク。これに涙しちゃうんですよね～。泣いて笑える一本♪  ",
            " 『スーパー！』主役のレイン・ウィルソンは「メタルヘッド」に引き続いての冴えないおじさん役がハマりすぎ！エレン・ペイジはこういうクレイジー役のが活き活きしてて好き☆ケヴィン・ベーコンは安定の悪役。リヴ・タイラー久しぶりに見ました。  ",
            " 『スーパー！』クライマックの展開には泣けた！『キック・アス』以上に人に勧めにくいんだけど（R15指定）個人的にはかなりツボ。『タクシードライバー』と『バットマン』を足して、笑っていいのか悪いのかよく分からないコメディにしちゃった感じ、かな？",
            " 『スーパー！』鑑賞。『キック・アス』なんかと同じでヴィジランテ物とでも言えばいいのか？ようするにボンクラが突然思い付いちゃってスーパーヒーローになるお話。でもコレは『キック・アス』と言うより『タクシードライバー』に近い感じ。",
            " 『スーパー！』ケヴィンの悪役ぶりはいつもの如く。エレン･ペイジのはじけっぷりもお見事！思ってたよりグロかったけど、ラストは意外にも感慨深いものが…。音楽が◎",
            " 『スーパー！』ところで、オレの人生で完璧だった瞬間って何かあるだろうか？",
            " 『スーパー！』要所要所でおもしろいんだけど、主人公フランクのあそこまで行動できる原理がいまいち。最初のアニメーションがなければボルティーちゃん誕生の瞬間がもっとおもしろかったのになぁ。",
            " 『スーパー！』観た☆☆☆☆。キック・アスに似ているという話だったが、似て非なる映画。こちらの方がある意味映画らしい、、、痛みを一応伝えようとしてるし、内面的な成長？も描く。ただ、キック・アスの方が好きかな、比較するようなもんでもないけど",
            " 『スーパー！』観たよ！いやーエロいエレン・ペイジとエロいエレン・ペイジとエロいエレン・ペイジとエロいエレン・ペイジとエロいエレン・ペイジがいい！あとケビンはいつだって最高！何か説教くさいエンディングはちょっとね。そこがなければほぼ最高。",
            " 『スーパー！』あーダメだ。心の中からクリムゾンボルトとボルティーが消えない。",
            " 『スーパー！』心を鷲づかみにされた作品。しばらくこの余韻から抜けられそうもない。",
            " 『スーパー！』主人公が「神」にある部分をいじられる場面。「Hannibal」レクター博士の山荘の晩餐シーンを想いだす。当分、白子が食べられなくなる。文字通り脳に働きかける刺激的な場面。彼は「白子」を弁当箱に詰め、子供に食べさす。悪の所業。",
            " 『スーパー！』 にしても Kavin Baconはいつから「不穏な空気をばらまく男」になったのか？「The River Wild」それとも「JFK」？彼が出て来た瞬間、悪いことが起きる空気が漂う。「Footloose」の時の無邪気さは何処？",
            " 『スーパー！』★★★＋／５ ヒーロは特別な能力を持った、若いハンサムな男の子で、なんやかんやと恋は成就する、といった概念を根底から覆す話。悩み葛藤したじろぐ中年ヒーローをRainn Wilsonが熱演。ヒーローらしからぬ彼が愛おしい。",
            " 『スーパー！』はキック・アスの原作を彷彿とさせる映画でした。なんの能力もない人にヒーローは務まるのか、もし務まるとすればどういう人間なのか。というのを残酷に描き出す。つーかエレン・ペイジはヒーローでもなかったけどね。完全に狂人。",
            " 『スーパー！』：ラストも猛烈に感動できるし、グロ描写は笑えるし絶対に損することはない映画だと思う。今月のNo.1候補である",
            " 『スーパー！』：結構無駄なところにリアリティを追求してたりするのが良い。コスチューム着て素顔を隠してるのに敵に初見で正体がバレたりするあたりがなんともいえない。笑える",
            " 『スーパー！』：つまり一般的なヒーローが悪に対して行う攻撃を、「スーパー！」ではレンチで相手の顔面を何度も叩く行為として描きながら、この映画はフツーのヒーロー映画として成立してる（しちゃってる）のが凄い。妙に応援したくなるクリムゾンボルト",
            " 『スーパー！』：そうやって「ヒーローの正義の行為は本当に正しいことなのか？」みたいなテーマを臭わせておきながらあくまで真っ当なヒーロー映画としてちゃんと「ヒーローは正義」と謳っちゃうあたりが凄い。なにこの映画凄い",
            " 『スーパー！』：ただクリムゾンボルトの行動は全て狂気に彩られているし、途中で加わるオタクで淫乱で暴走気味のエレン・ペイジもまたクリムゾンボルトを越えるクレイジーな行動ばかり起こす。車と壁に相手の両足を挟んで膝をへし折ってｲﾔｯﾎｰ!!って",
            " 『スーパー！』：しかしそういった宗教臭さを全面に押し出すのではなく、あくまで主人公がクリムゾンボルトになるまでの説得力に用いているのがベネ。冴えないｵｯｻﾝが手製のコスチュームを着てヒーローになるまでの過程はキック・アスより説得力がある",
            " 『スーパー！』：「キック･アス」とは似て非なる映画。似てるところはどちらもかなり出来の良い作品ということ。非なるところはヒーローの行為をどう描いているかということ",
            " 『スーパー！』大笑いして観た。エレン・ペイジがかわいくてエロくて最高。夢に出てきそう。後、ケビン・ベーコンがX-MENに続いて良かった。彼は信用出来る男。",
            " 『スーパー！』スラップスティックな笑いを誘うお馬鹿な映画化とおもいきや、後半のある衝撃的な展開から映画は深いテーマ性を帯びてくる。誰もが連想するであろう『キック・アス』とは対照的なテーマを描いた傑作です！勿論『キック・アス』も大好きですよ！",
            " 『スーパー！』普通にコメディ路線だと思って観に行ったら予想外にとんでもない凄い映画だった、クロッシングの「より善か、より悪か」を思い出させる深い話で、ずっと爆笑しながら観てたのだがラストは…ちょっと凹んだ、監督あんなトコに出てたんですねｗ",
            " 『スーパー！』全体的にチープな感じで、雰囲気がとても良かった。けっこうグロかったり、やってること無茶苦茶なんで万人向けではないと思う。エレン・ペイジのぶっ飛び加減がよかった。",
            " 『スーパー！』観た。狂ってて、マグマみたいに熱い映画だった。鑑賞後それなりの爽快感のある『キック・アス』とは全然違う「一般人ヒーロー」映画。最初のアニメの時点で元とった気になった。あとエレン・ペイジのイカレっぷりがハンパない。 ",
            " 『スーパー！』観た。これ伊集院さんがJUNKで喋ってた「正直庄作の婿入り」だな。まさかのせつない物語だった。でもパイプレンチで人を殴るのがあんなに面白いとは！あとエレン・ペイジ最高！えらい！",
            " 『スーパー！』鑑賞。いいんだけどなあ。なんか違和感あるなあ。どうせならグロよりももっといろんな痛みの表現がほしかったかなあ(十分痛いけどw)。エレン・ペイジのいかれた演技は素晴らしすぎる。",
            " 渋谷で『スーパー！』観てきた。タイトルアニメだけよかった。",
            " 『スーパー！』 これは素晴らしい！ 力のあるなしではなく、人がヒーローになるという事がどういう事かという例をキッチリと提示してる この映画観て本当に良かった！",
            " 『スーパー！』エレンペイジのブチ切れたキャラ最高！皆大好きスーパーヒーローものをもっとも真摯に自己言及的に迫っていくと、こうなっちゃう、かぁ、というか、でも好きなんだから面倒よねぇ、というか。「正義」って怖いなぁ、といい意味で後味悪い傑作！",
            " 『スーパー！』鑑賞。今年を代表する１本の一つだと思う。キックアスを同じ系譜を辿っているようだけど、違うね。あっちはなんだかんだポジティブな感じだったけど、こっちはもっとズシンとくる。タクシードライバーに例えられてるけど、まさに近いと思う。",
            " 【スーパー！】同じく武蔵野館で今度上映する「未来を生きる君たちへ」って作品の予告編、\u0013スーパー！と似たをテーマを逆の視点から描いていて面白いですよ。",
            " 【スーパー！】音楽はどれも良かった。EDクレジットの時に流れてた曲の声がブルーハーツ時代の甲元ヒロトっぽかったのも好き。狂信的な正義は悪よりも混沌って事ですよ、ちょっと捻くれた作品ですが僕は好きです。結構好きです。",
            " 【スーパー！】タクシードライバーと同じでこの町は皆どうかしていた、オチなのかな？まぁいいや、ボルティーの凶悪っぷりが素敵だったので良いんです！OPのアニメも最高に良かったし、割り込みしたバカを成敗するくだりも最高だから良いんです！",
            " 【スーパー！】妻を攫った悪い奴、ドラッグを売る悪い奴、少年に悪戯する悪い奴、割り込みする悪い奴、皆オレが許さない！なんてったってオレは正義だからだ！シャラップクライム！そんな映画",
            " 【スーパー！】今まで観てきたヒーロー達は本当に正義だったのかな。正義ってダサくて血みどろで下衆で残酷で、もしかしたら自分には何の得もないモノなのかもしれない。悔しいなぁ！クソッタレ！でも、「シャラップクライム！」なんだよ！！！",
            " 【スーパー！】色んなヴィジランテものを観てきたけど、どの主人公もかっこよくて、観終わると無性に腕立てやりたくなるんだけど、この映画を観ても「やってやるぞ！」とはならなかった。それがこの映画で、そこがもの凄く切ない。",
            " 【スーパー！】『キック・アス』は去年ベスト４に入れた上で言ってしまうと、なんだかんだデイヴはイケメンだし可愛い彼女もできるし、ダメ男映画としては「ケッ！」て所があったんですが、この映画のフランクは同情するほど底辺の男。そこに燃える！",
            " 【スーパー！】『キック・アス』を期待して行くと間違いなく痛い目にあう作品。むしろ個人的には『ダークナイト』と比較して評される方がしっくりくる気がします。正義とは何か。ヒーローとは何か。そして、真実とは何か。",
            " ヒーロー映画『スーパー！』観た。面白かった！「キック・アス」を思わせる部分は多いけれど、味付けはずっとビター。そしてエレン・ペイジかわいい！ビ○チかわいい！",
            " ＜スーパー！＞血みどろでブラックな哀愁ストーリー。悪と正義の間に暴力が介在すると悪も正義も同義ではないかと思えてくる不思議。破天荒ながら別世界ではないリアルさが怖いし切ない。主人公の言葉「幸せな人々は傲慢だ」という解釈に「そうだね」と思う。",
            " こういうの大好きだ。エレン・ペイジ好きが入りだけどホントにいい。普通の人がヒーローになって特殊能力も何にもないとこでリアルにして、人の狂気と執念をヒーローを通して描いている。あと、久々に映画館で声出して笑った。『スーパー！』",
            " 『スーパー！』キックアスとのなりきりヒーローアベンジャーズが観たいけど、ムードが違いすぎるから無理だろうな。 ",
            " 『スーパー！』観た。途中まで大笑い。ある瞬間から場内のムードが明らかに変わる。そこから哀しく重い。まさに裏キックアス。いや、真キックアスかなあ。",
            " 『スーパー！』・・・☆☆☆☆★。『キック・アス』も大好物。『スーパー！』も大好物。でも、くだらなすぎて笑えるのは『スーパー！』かな。",
            " 『スーパー！』★★★★☆ ヒーローものってことで「キック・アス」と比較されちゃうけど、個人的にはこっち派。「キック・アス」ではしっかり描かなかった正義とは？とかをちゃんと掘り下げたあたりはナイス。",
            " 『スーパー！』観た。キック・アスのラストにアレ？と思った人は観てみてもいいかと思います。前半ちょっとタルイので90分が少し長く感じられたけど、可愛いエレン・ペイジがぶっ飛び初めてからは面白いです。",
            " 「スーパー！」★★★★ヒーローってのは犯罪者スレスレなんだと再認識。でもあの2人は色んな意味で完全にアウトだな。くだらねぇと思いつつもシュール過ぎる世界にどっぷりハマる。そしてエンディングは上手い事感情移入させられていた事に気づく。面白い。",
            " 『スーパー！』新宿武蔵野館。エレンが役どころを増し増しで演じてた。スゲーなあ。いい歳過ぎる大人達が弾ける物語は祭りの後の事を思うと泣ける。",
            " 『スーパー！』新宿武蔵野館で鑑賞。キック・アスっぽいけど、タクシードライバーっぽくもある。エログロバイオレンス描写があるから人は選ぶけどオススメ。キャストもエレン・ペイジ、ケヴィン・ベーコンと豪華なんだけど公開館が少なすぎ…なんでかねー",
            " 『スーパー！』原題は｢SUPER｣～HEROという文字は皆無。後味の悪さも含め、創ってくれたJ・ガン監督は僕のHEROに！“Two Perfect Moments”を始めとするMr.Tyler Batesの音楽は素晴らしく、映画の潤滑油。",
            " 『スーパー！』Tserの“Calling All Destroyers”に乗ったOPの2Dアニメーションが素晴らし過ぎて、拳を上げたくなる。大好きなデコ女であるMs.E･ペイジは、今回も凄かった。彼女がレジ係しているアメコミ屋に行きたい！",
            " 『スーパー！』傑作｢JUNO｣でも、店員とお客さんだった二人が、立場を替え、タッグを組んで、コスチュームバリバリのヒーローになって帰って来た。Mr.R・ウィルソンとMs.E･ペイジが弾ける本作は、ぶっ飛んでるけど不思議と心が満たされた。",
            " 『スーパー！』シャッラップ!クライム!の名台詞につきるな。後半の徹底ぶりは涙ものだった。",
            " 『スーパー！』コメディ、グロ、エロが多い割に話がしっかりしていて最後には感動もできて面白かったし、特に笑いをとるところがうまく、いつの間にか声をだして笑っちゃってたwwwこの作品を知り、観ることができて良かったです。",
            " 渋谷で『スーパー！』見てきました。『キック・アス』よりは、って思ってたら真逆でしたね。あれこれ言いたい事は、あっちで書くとして、現時点での今年のワースト１。テーマ語るのに露悪的に不快感を押し付けてくるタイプの映画って大嫌い。",
            " 『スーパー！』を観て来た。俺のツボを的確に押さえた傑作。溢れる悲壮感を、シュールなノリで中和してくれる。妙に色っぽいエレン・ペイジと美人なリヴ・タイラーも最高。ソフトが発売されたら買う。",
            " 『スーパー！』 シアターNで予告編観た時から気になってた。この監督のジェームズ・ガンって『ドーン・オブ・ザ・デッド』『スリザー』『スクービー・ドゥー』の脚本やった人なのか… ",
            " 『スーパー！』再鑑賞。冴えないおっさんが自前のコスチュームでアメコミヒーローになりきり自警団を気取るお話。と言うと『キック・アス』を思わせるけど、本作では正義のための暴力を冷笑的に描きつつそこから一歩先に進み、正義の在り様を宗教的な味つけでみせてくれるのがすげー面白い。",
            " スーパー！観た。冴えない男がヒーローになろうとするブラックコメディ。 いや面白かった！あと思った以上にゴアだったな。 基地の外の人によるしょうもないブラックコメディに見えて、深いことを考えさせられるような、そうでもないような。 幸せになるのに必要なのは、愛と人助けだ。",
            " 主人公に憧れて、ヒーローの助手になるエキセントリックな少女を演じるエレン・ペイジが非常に、まぁ狂ってるんだけどもチャーミングで良かったと思いましたですね。本当にもう、狂気の沙汰ではあるんですけれども。",
            " ちょっと奇妙なアクセントのある映画だよね。笑いから暴力描写への極端な転換とか。暴力と狂気とコメディとハートフルドラマのギリギリのところをグラグラしてる。がちんこキックアスというか、現代版タクシードライバーというか。リアリティは二の次な感じではあります。",
            " 映画「スーパー！」観た。いやー、前半は良い感じに笑えるブラックコメディだったが後半は、想像の斜め上行った感じだなぁ～。確実に万人ウケするタイプの作品ではないが（意外にグロ！）、笑えるしセリフも良いし構成もうまいし、楽しめた。役者もみんな良かったなー。ベーコン師匠含め。",
            " 今日の映画は「スーパー！」です",
            " 「スーパー！」を流し見だけど、改めて見た。やっぱ好きだな、この映画。なかなか人によって好みが分かれる映画だとは思うのだけど、主人公の心情を考えると本当に切ないし、ラストで泣ける。",
            " 「スーパー！」さえない男が妙な正義感からスーパーヒーローに変身すまでは「キック・アス」と同じだが、手作りコスチュームは継ぎはぎだらけ。助手を買って出た女の子は悪乗りが過ぎる。とても楽しめるが、意外なラストを覚悟して観賞すべきバイオレンス・コメディー。",
            " 不覚にも感動してしまった！ 『スーパー！』 - Yahoo!ブログ ",
            " 『スーパー！』鑑賞終了。面白かった！最近流行りの自警団ヒーロー物だが、コメディとシリアスのバランスが絶妙。『キック・アス』が霞んでしまうくらいの完成度の高さ。オープニングのアニメのセンスも抜群。コスチュームは、やっぱ手縫いでしょ(笑)。レイン・ウィルソンは上手い役者さんだな。",
            " 「スーパー！」★★★★☆ BDにて2回目。より細かく、ディテールが見えて面白かった。サラに付き添ってた男の感慨とか、諸々。",
            " 映画「スーパー！」 大のお気に入りに登録しました。",
            " 【つづき】とにかく愛すべきキャラ、エレン・ペイジ演ずる「ボルティー」に尽きる。エロくてサイコでバカでキュートな彼女のインパクトはヒットガールに匹敵する。OPのアニメーションもポップで良いし、陳腐なCGと無駄なエフェクトさえ無ければ…という所。あと完全にキック・アスのパクり。☆4",
            " 『スーパー！』。完全にキック・アスのパクり。しかしそれを踏まえても予想外に良く出来ている。キック・アスで物足りなかったグロ要素とブラックユーモアを更にエッジを効かせた様な演出、絶妙な視点の展開は、とにかく爽快で面白い。肝心な場面で冷める様な余計なエフェクトや字幕に難はあるが良作。",
            " あと『スーパー！』は「奥さんを取られた腹いせに世の悪人を殺す」という動機がすっごくよかったね！『フォーリングダウン』とか『ファイトクラブ』なんかと同等に評価したい。",
            " 『スーパー！』観た！新世代の『タクシードライバー』であり『シリアル・ママ』でもある中年版『キックアス』という感じ。コミックの表現を人体でそのまんまやったらグロくなるという『ロイ・ビーン』魂も取り込んだ95分。絶えず揺れ続けるカメラ、内容と共に、もはやヒーローものではない。",
            " 【スーパー！】結末も暴力に呑み込まれたものになるかと思ったけど、しっかりと着地するから好印象。暴力を受け入れた人間を「その世界」に解き放つんじゃなくて、失ったものと手に入れたものを最後まで描いた所は良かった…。",
            " 【スーパー！】人生の二つの最高の瞬間。その一つを奪われた男の復讐の物語。ヒーローものとしては『キック・アス』が記憶に新しいけど、よりキャラクターが暴力に馴染んでいて、その過激さに見合ったイカレたキャラがいっぱい。",
            " 「コミックには退屈な時はない」「コマの間さ」‐映画『スーパー！』より",
            " 『スーパー！』がこれほど多大な考察を要する映画だったとは。単なるコメディだと思っていただけに、いい意味で期待を裏切られた。鑑賞後、人の持つ宗教観や善悪の倫理観、幸せの価値観等について考えた末に行き着いた結論は、“エレン・ペイジは意外にエロい”だった。"
        ]
    }
}