{
    "title": "復讐捜査線",
    "id": 331,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 984,
            "each_tweet_amount": {
                "good": 49,
                "even": 3,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『復讐捜査線』久しぶりの映画出演と楽しみにしてたらやたら老けたけどやはりメルギブには復讐が似合う。敵の攻撃が雑だったり分からないよう放射能を使ったりチグハグだけどメルが怒れば無問題。エンドロールのロシア人歌手ってもしや例の？",
            " 『復讐捜査線』Netflixで鑑賞。愛娘の死の背後で蠢く巨大企業の陰謀。巨大なサスペンスの中でも男は、物語は決して復讐を忘れなかった。怒りと狂気が物語を推し進め、張り巡らされる伏線が思考を促す。侮り難い語り口に惜しみない称賛を。傑作",
            " 【復讐捜査線】突然の暴力、虚をつかれるような衝撃の場面がいくつもあり、何度観ても緊張感が途絶えない。自己保身ばかり考えている偉そうな政治家や大企業の社長など、胸くそ悪くなる悪役の設定も秀逸で、毎回気づくと拳を握りしめている。",
            " 『復讐捜査線』タマフルのイベント上映をバルト9で鑑賞。復讐物のアクション映画といった見掛けですが、なかなか社会派テーマの内容が濃い作品。グイグイと引き込まれるストーリーはかなり秀逸。そして主役のメル・ギブソン力はさすが！！見応え満点",
            " 『復讐捜査線』みる＠タマフル映画祭。",
            " 『復讐捜査線』容赦ないメル・ギブソンは期待通り！敵が巨大な分、思慮深さもあって、静かな迫力と緊張感で一気に観せる作品。観て良かった(^^)",
            " 『復讐捜査線』メルギブが珍しく抑えた演技で良いんだけど、内容が……。なんだろう。なんか“核心に迫ってる”感が無くて、急に「あ、もう終わり？」ってなる。点と点の繋ぎが悪いのかなぁ。 ",
            " 『復讐捜査線』おー、メル・ギブソン超久しぶりじゃないか、元気にしてたかって映画なのだ。エンドクレジットに流れてるロシア人女性歌手って、もしかして例の？",
            " 『復讐捜査線』久しぶりに狂ったメル・ギブソンが見られてよかったです",
            " 『復讐捜査線』陰謀めいたストーリーにすごいの一言。凶悪な敵に立ち向かうメル・ギブソンの熱血親父っぷりがたまりません。また、娘思いな一面に泣けます。特にひげそりのシーンは必見。復讐劇の行く末を見守らずにはいられない ",
            " 『復讐捜査線』メル・ギブソン主演による、とても良くできたサスペンス。自分の身代わりに、娘を目の前で銃撃された刑事の父親が犯人を追っていくうち、隠された真相が・・・というありがちな内容ながらそれを感じさせない演出で最後まで一気に見せる。",
            " 『復讐捜査線』ジェドバーグがかなり良い味出してたし魅力的。髭剃りシーンの娘、カワイイです。",
            " 『復讐捜査線』やはり髭剃りのシーンはグッとくるシーンだね。ラストのメルギブが所長らを容赦なく撃ち殺すシーンも最高",
            " 『復讐捜査線』メルの老けっぷりが半端ない・・・が抑え気味の渋い演技とアクションがいい感じ。クライマックスが駆け足な感じや邦題がちょっと微妙な気もするが全般的に満足の内容。切ない中に爽やかさもあるラストにちょっとホロリ・・・",
            " 『復讐捜査線』観た。主演メル・ギブソン、｢復讐｣と聞いたら、大好きな映画｢ペイバック｣系かと思いきや陰謀渦巻く話だった。淡々と復讐していく感じ、本来敵であるはずの相手との関係など見所はある。原発事故以降この手の話が身近に感じられるな。",
            " 『復讐捜査線』DVD鑑賞。娘を殺された刑事の父親が復讐。久しぶりのメル・ギブソンなかなか渋くていい。放射能がらみの真相にふと日本の原発事故を連想した。",
            " 『復讐捜査線』意外とまじめに作ってる。初期のブイブイいわしてた頃の作品よりも好きだなあ。メルとレイの死に急ぎ合戦がクールでよろし。髭剃りのシーンは泣かせすぎだしょ。",
            " 『復讐捜査線』差別主義者でDV男と判った今ではメルの「怒れる父親」役はどうなのさって気もするけれど、作品としてはなかなかの健闘っぷり。レイ・ウィンストンが良くて～!!後娘の幻影との髭剃りシーンも。放射能との闘いは今日本にある危機だけに…。",
            " 『復讐捜査線』B級なタイトルなのに！面白かった！メルギブは狂気の入ったヒーローやると凄味ある。権力者の描き方が古いとかメルギブの捜査の進展具合が異常に速いとか？もあるけど、色調抑え目の地味な画面で起こる突発的なバイオレンスは衝撃。",
            " 『復讐捜査線』DVD鑑賞。久々のメルギブ映画。派手さはない中での老いたメルギブ（父親）の復讐心がなんとも切ない。これが正しかったのかどうか、娘は浮かばれるのかと思うとまた切ない。ラストのカットも切ない。切なさ漂う骨太映画。 ",
            " 『復讐捜査線』久しぶりのメルの主演作。よかったよー。DV野郎だろうがなんだろうが、メルの出る作品は好きだな。こういうチャールズ・ブロンソン的な復讐劇ってのも好き。中でも謎の始末屋がいいねー。時々老いたマッドマックスメルも垣間見られ嬉しい。",
            " 「復讐捜査線」を観た。歳相応にくたびれて過日の如きアクションの似つかわしくなくなったメル・ギブソンの新作。愛しい娘を喪って「物狂い」の境地に到った男が亡き娘にしてやれること。真相究明。そこのところに不器用な彼の人となりが表われていた。",
            " 『復讐捜査線』を観た。メル・ギブソン老いたな～。でも刑事役を演じてるメルギブは渋くてハマってる ★★★☆☆",
            " 『復讐捜査線』主人公メルギブは確かに強いけど、「96時間」みたいな超人ではないので、行動に工夫が見られて良かった。",
            " 『復讐捜査線』これはハッピーなのか？そうでないのか？というラストが良かった。見た目的には美しいけど、ほんの少し背筋が凍りもした。悪役への復讐も然り。こちらは見た目的に壮絶な復讐だった。残酷で、なおかつ汚いww",
            " 『復讐捜査線』BDで鑑賞。面白かった！先ずメルの顔のシワが良い。そして分かりやすい勧善懲悪な展開が良かった。敵地から簡単に脱出できたり、少々荒削りな点もあったが、掘り出しアクション物として十分楽しめる。",
            " 『復讐捜査線』BD鑑賞。英TVドラマシリーズのリメイク。オリジナルは未見。タイトルからバイオレンス&アクションをイメージしたがどちらかというとサスペンス色が濃い作品。少し歳をとったメル・ギブソンの渋い演技と極太なストーリー展開が良かった。",
            " 『復讐捜査線』かなり盛りだくさんのストーリー展開で、あっという間の2時間だった。8年ぶりのメル・ギブソンの良い味が出ていた。固くおじさんには良い映画と言ってもらえると思う。",
            " 静かに激するメルギブがよかった。ベタではあるが手堅くまとめた良作。というかふく☆いち後のニホンジンがみると結構わああってなるネタが満載でしたね",
            " 『復讐捜査線』復讐捜査線最終日に駆け込みで観た。クルマはインターセプターじゃ無かったけどメル・ギブソンのドライビングは安心感が違った。マッド・マックスから復讐に燃えてる男はやる事が半端じゃないね。",
            " 『復讐捜査線』を観た。力作。武器製造・輸出・核など国家規模の話と父娘の話を、巧みに交差させている。あと、殺され方のインパクトが凄い！隠蔽工作のプロ役のレイ・ウェンストンがカッコいい！「物事を隠蔽するには、複雑にすること」が一番なんだね･･･",
            " 『復讐捜査線』、娘役のボヤナ・ノヴァコヴィッチ（意外と胸が大きい）は『デビル』の時とは違う印象。作品ごとに変わる人なのかも知れない。出演待機作を見ると今後もスクリーンで会うことになりそうだから、その辺を頭に入れて注目したい。",
            " 『復讐捜査線』、過度なアクションを期待してしまうと肩透かしを喰らうかも知れないが、そうでなければ楽しめると思う。もちろん、ちゃんとしたアクションシーンはある。意外と骨太で渋い作品。とにかく復活（復帰）したメルの一挙手一投足に痺れるべし！",
            " 『復讐捜査線』、原題：Edge of Darknesの方がいいなぁ、とまず。私生活のせいで株が下がりまくりのメル・ギブソンだが、俳優メルは生きていた！少々、年は取ったが8年ぶりのブランクも何のその。円熟味を増した演技を披露してくれる。",
            " ギブソン復帰初作ということで観て来た。アクション映画として良作でドンパチ大好き、流血大好きな自分としては文句なし。マーティン・キャンベルらしさも出てて「緑のランタン」に期待大です：『復讐捜査線』",
            " 『復讐捜査線』長かった。もっと簡潔かつ単純に描けたはず。ドラマ映画化の悪い見本そのままって感じ。レイ・ウィンストンの役割も生かし切れてない。残念すぎ。",
            " 『復讐捜査線』は、一言で言うと観終わったあと東○電力の社長に牛乳飲ませたくなる映画です。 ",
            " 『復讐捜査線』★★★☆☆ 評判の通り、普通に面白かった。しっかり捜査で敵を追い詰めているし、メル・ギブソンの鬼神っぷりもなかなか。というか、メル・ギブソンってこんなにおじいちゃんになっちゃったんだと、ちょっとビックリ。",
            " 『復讐捜査線』良くも悪くもいろいろ言いたいことある映画だけど結論言っちゃうとやっぱメルギブすげー！！！彼の画面を支配する力は並大抵ではない。彼は映画界に必要な男だ。もちろん監督としてもね。96時間を超える無敵親父っぷりに乾杯。。",
            " 『復讐捜査線』悪役の企業も政治家も甘すぎる。あくどいけど馬鹿。狡猾さが全然ないよ。日本の某企業にアドバイスを受ければ隠ぺい出来たかもね(苦笑)",
            " 『復讐捜査線』メルギブソンの肘から手首にかけての筋肉が半端ない。めっちゃ強そう。終盤主人公の同僚の心情を思うと悲しく切ない。",
            " 【復讐捜査線】下半期はこれ無くして語れない。",
            " 【復讐捜査線】メル兄貴はやっぱりハチャメチャで、でもそんな抑えようのない怒りの中には常に娘への思いが寄り添っている。「また娘に怒られるな」なんて愛に溢れるセリフのひとつひとつに泣かされる。そんな彼と娘が迎える結末には本当に感動した。",
            " 【復讐捜査線】娘のための復讐劇！というだけでも復讐モノ好きには堪らないんですが、事態はどんどん予想外の展開を迎え、最後には二重にも三重にも心に響くメッセージを突き付けられる。傑作は言いすぎですかね？でも心の中では大傑作と叫んでます。",
            " 【復讐捜査線】メル・ギブソンの俳優カムバック作にしてはあまりに強烈すぎる！心も体もボロボロにされても尚、娘のため、正義のために戦う背中に男泣き。『96時間』のリーアム・ニーソンに勝るとも劣らないめちゃくちゃ渋い父の愛に溢れた映画です。",
            " 『復讐捜査線』面白かった！メル・ギブソンの終わコン具合も含めて、全方面で「ナイス前時代感」な、硬派で骨太なサスペンスアクションだった。今こんな映画が作られたことは貴重。そして放射能で人殺す映画をよく今日本公開できたな…と変なところでも感心ｗ",
            " 『復讐捜査線』日本公開が見送られていたのは、メルギブのプライベートの為か？作品の題材の為なのか？ メルギブ本人の人間性はちょっとアレだが、今作の渋い刑事はなかなか良かったなぁ。もうちょい背が高いともっとカッコイイんだけどね。",
            " 『復讐捜査線』鑑賞。メルギブが滅多矢鱈と暴れ回るB級アクションかと思ったら、これがなかなか渋い（ポリス？）アクションだった。観て良かった。こんな感じのアクション映画って昔はもっと一杯有った気がするんだけど、最近は少なくなったよなぁ……",
            " 『復讐捜査線』キャンベル監督と苦労を共にした原作の脚本家であるMr.T･ケネディ･マーティンに、本作は捧げられている。スコアは、お馴染みMr.H･ショアで安定感抜群。挿入曲のMr.C･パーカー“Embraceable You”が染み渡る。",
            " 『復讐捜査線』ジェドバーグ役のMr.R･ウィンストンの燻銀な演技と、クレイブンとの邂逅シーンでの一つ一つの台詞の重さに“映画好きな人”は無口になる筈。“デビル”ではエレベーターに閉じ込められてたエマ役のMs.B・ノヴァコヴィッチは可憐。",
            " 『復讐捜査線』原題の\"Edge of Darkness\"な奴らに胸糞が悪くなる事も含め、M・キャンベル監督の抑えつつも要所要所キメてくる演出は素晴らしい。確かに一昔前の映画を想起させる部分はあるが、“鋭さ”が内在していて逆に新鮮。",
            " 『復讐捜査線』Mr.M･ギブソン演じるクレイブン～彼の決して自分の行動を止める事無く、正しい生き方をし続けようとする姿に魂が震える。浜辺で娘と再会するシーンや、父娘の“髭剃り”シーンには自然と嗚咽が止まらない自分がいた。",
            " 『復讐捜査線』M･キャンベル監督が出世作のTVドラマをセルフリメイクした本作は、骨太で男臭い傑作。老眼鏡さえ似合う様になったMr.M･ギブソンは鬼気迫る演技で、117分息つく暇を与えない～俳優としては｢サイン｣以来であり、素晴らしい再会！",
            " 『復讐捜査線』もっと過激な復讐劇を期待していたんだけどなぁ～。大人しめで少し物足りん。というより復讐が果たせているかどうかも微妙なところではあるけども。裏社会の隠蔽工作は強かったかぁ～。",
            " 【復讐捜査線】  草臥れたメル・ギブソンを軸に描かれるサスペンスと父娘ドラマの見せ方が上手く、虚を衝くバイオレンス演出も効果抜群。00年以降のメル・ギブソン映画の中では群を抜いて見応えがあり、監督によるメル・ギブソンの持ち味の引き出… ",
            " 復讐捜査線観てる。メルギブ",
            " 「復讐捜査線」 ",
            " 映画【復讐捜査線】を観る。TVシリーズをマーティン・キャンベル監督が7年ぶりの映画主演となるメル・ギブソンで映画化したアクションドラマ。シンプルな話に丁寧な伏線が見やすい。全ての出演者の芝居の奥行きが妙に深くキャラクターに感情移入しやすい。楽しめるし映像演出の勉強になる作品。",
            " 『復讐捜査線』の娘、あんなの持って帰ってきて、どうするつもりだったのか。パパが、あーのど乾いたグビグビでガガガガじゃんね。",
            " 『復讐捜査線』：こういうおっさんだらけの映画でぐっとくるのは自分がおっさんになったからなんだろうな・・・・いや、めるぎぶに比べたらまだまだ小僧です。"
        ]
    }
}
