{
    "title": "ふたりのヌーヴェルヴァーグ ゴダールとトリュフォー",
    "id": 332,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 279,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふたりのヌーヴェルヴァーグ ゴダールとトリュフォー』実はジャン=ピエール・レオの物語だったりする。ヌーヴェルバーグの瑞々しい空気を感じられる作品。あれだけ戦いの描写があるのに、フラットな視点で作られているのがとても物足りない。",
            " ゴダールとトリュフォーの出会いから蜜月時代、5月革命を経て、ゴダールのアメリカの夜批判を契機に完全に決別するまでのドキュメンタリー。ジャン＝ピエール・レオが二人の間で板挟みになっている姿から二人の相克の深さを描くというのもなかなか面白い。",
            " 「ふたりのヌーヴェルヴァーグ ゴダールとトリュフォー」を興味本位で見たけど、特にゴダールもトリュフォーも好きなわけじゃないからポカーンてなった！ ",
            " 最近みた映画『ふたりのヌーヴェルヴァーグ』に、ゴダールの勝手にしやがれを観た街の人々のインタビュー映像のシーンがあって、斬新だと褒めてる人も“観客をバカにしてる“とかボロクソに言ってる人もいて、それになんとなく60年代の過激な、自由な雰囲気を感じて、観た後よく思い出してる..",
            " エマニュエル・ローラン「ふたりのヌーヴェルヴァーグ ゴダールとトリュフォー」 ヌーヴェルヴァーグの歴史を、二人の監督を中心に描いたドキュメンタリー。非常に素直で分かりやすい作りなので、ヌーヴェルヴァーグ入門として適している。当時の観客の反応が率直で面白い。 ",
            " 「ふたりのヌーヴェルヴァーグ」続き。まあ、それくらい「大人は判ってくれない」のオーディションを受けるレオー君の瑞々しい魅力は素晴らしかった。",
            " 「ふたりのヌーヴェルヴァーグ」。シャブロルやリヴェットを無視して、「大人は判ってくれない」からヌーヴェルヴァーグが始まったとするのは無理があるのでは。映画に正確な記述を求めるのはナンセンスなんだけど、だったらいっそジャン・ピエール・レオーの映画にすれば良かったんじゃないか。",
            " 「ふたりのヌーヴェルヴァーグ」は当時の映像がたくさんで面白いけれど、すごいシンプル？でこれだけかーって気もした。wikiに載ってんじゃないか？っていう。レオーがたくさん出てきてよかったかわいい！",
            " 昨日みた「ふたりのヌーヴェルヴァーグ」面白かった 昔のカンヌの映像とか。「勝手にしやがれ」公開当時の一般人の感想結構ボロカス。いまならtwitterで叩かれてんのかな… ゴダールは野坂昭如に似てる",
            " 『ふたりのヌーヴェルヴァーグ』ヌーヴェルヴァーグの形成、衰退を、トリフォー、ゴダールを軸に。わかりやすかったです。トリフォーの純粋で誠実な眼差しに、あらためて強く惹かれました。トリフォーの映画が語る台詞は、自由と真実そのもの。そのままルオーの眼差しに通じていると思いました。",
            " 『ふたりのヌーヴェルヴァーグ』『不良少女モニカ』から『大人は分かってくれない』『勝手にしやがれ』とカメラ目線のクローズアップが繋がれる所は良かった。こういう箇所がもっと有れば。",
            " 「ふたりのヌーヴェルヴァーグ」鑑賞。入門編的な内容だけどJ=P.レオーのオーディションや５月革命直前のゴダールの映像は興味深かった。「Google等では見つけられない映像」も多数収録されてるけど、ドキュメンタリーとしては・・Wikipediaのような印象で少し物足りない。",
            " 『ふたりのヌーヴェルヴァーグ』、これまで様々な書籍を通じて知っていたことの復習に近かったが、やはり画で観ると感慨もひとしおである。特にジャン＝ピエール・レオのカメラ目線、演技を超えた身振りに感動。カメラを正面から見つめる視線もまたヌーヴェルヴァーグなのだと再確認する。",
            " 「ふたりのヌーヴェルヴァーグ」を見ても二人がどういう「ふたり」なのかいまいちわからなかったなぁ。友達だったが喧嘩別れした、というだけでもないと思うが。",
            " ひーさびさの映画鑑賞で『ふたりのヌーヴェルヴァーグ』。インタビューに答えるジャン＝ピエール・レオーの眼の輝きに胸が熱くなった。明日は明後日は映画を観まくろうと思う。",
            " ふたりのヌーヴェルヴァーグ、ゴダールとトリュフォー。5月革命の頃から互いに違う方向を向き始めたんだね。エンドロールで見られたトリュフォーのオーディションを受けるジャン＝ピエール・レオーが売り込み上手で思わず笑ったw twitpic.com/65z0bm",
            " 「ふたりのヌーヴェルヴァーグ ゴダールとトリュフォー」を鑑賞！映画館でドキュメンタリーはたしか初めてだったけど、楽しかった...！",
            " 今日は「ふたりのヌーヴェルヴァーグ」見て、誕生日月は1000円につられて「スーパー8」も見た。「スーパー8」がっかり。ETとかグーニーズを期待するのが間違いだった。中途半端にオマージュな感じがまた面白くなさを強調させてるような。",
            " 『ふたりのヌーヴェルヴァーグ  ゴダールとトリュフォー』を観た    すごくわかり易くておもしろかった",
            " 『ふたりのヌーヴェルヴァーグ』。「ふたりの」とあるが、後半のジャン=ピエール・レオーの扱いは紛れもなく「３人目」。決別したゴダールとトリュフォーは彼の親権を争っているようだった。という説明が面白かった。エンドロールのオーディション映像ではじつに生意気なクソガキぶりが見られる。"
        ]
    }
}
