{
    "title": "モールス",
    "id": 333,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 10245,
            "each_tweet_amount": {
                "good": 166,
                "even": 7,
                "bad": 21
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モールス』79点",
            " 『モールス』これ日本でもやらないかな、寒村とか絶妙に合いそうだし、なによりアイドル映画のフォーマットとしてかなり優秀ではなかろうか。血みどろでは事務所NGってところだろうか。こんなに耽美なのにもったいない。",
            " 『モールス』違う点が少ないくらい堅実なリメイク。もちろん日本でぼかされたシーンは無いけどうまく台詞で匂わせてたと思う。何よりクロエをキャスティングしてリメイクしたプロデューサーの英断。",
            " バンパイヤ物だけど、主題はいじめ。また主人公の少年の家が『キャリー』で。そして『ポーの一族』的な壮大な悲劇。静かな映像で見せる青春残酷物語に加え年を取らないバンパイヤとの交流譚が切ない。",
            " 『モールス』オリジナル未見。孤独な少年オーウェンと異質な弱者アビーは知っている。神への祈りもレーガンの演説も自分を救わないと。そして知ってしまった。世界の理に反しても、およそ破滅への道だとしても2人にはお互いだけが自分の居場所だと。",
            " 『モールス』なんで邦題「モールス」？ 想像してたのとまったく違う話で卒倒しそうになったわ。",
            " 『モールス』どこを楽しむべきなの？という疑問が終始ただよって入り込めず。雰囲気は嫌いじゃないけど、世界観がどーも…。男の子の方がどちらかだと謎。",
            " 『モールス』クロエ・モレッツの美しさが光ってた作品。オーウェンとの関係が切ない気持ちにさせられる！特にルービックキューブ！生きていくために人間とは相容れることができない彼女がどういう結論を出すのか想像しながら見るともっと楽しめるかも。",
            " 『モールス』こういうの好きです。ホラーに恋愛とサスペンス要素が加わって、最終的に物悲しいけど人生を考えさせられる。「エスター」に近い部分あるけど、展開ではエスター、後味という点ではこちらが勝ってるかもしれない。",
            " 『モールス』ヴァンパイアのクロエちゃんさいこう",
            " 『モールス』「ぼくのエリ」のリメイク。はっきり言って両方好きだな。雰囲気は「ぼくのー」の方が重苦しい感じ。こっちはアメリカらしく観やすいかな？クロエちゃんもオーウェン役の子もキュート。切ないヴァンパイア物大好き",
            " 『モールス』  ぼくのエリの主人公と、この女の子の組み合わせならわたし的パーフェクト（笑）  内容は変わらないけど、ぼくのエリの方が雰囲気が好き。",
            " 『モールス』(2010) 孤独な少年の淡い恋とホラーサスペンスを両立。強烈な掴みで始まり、少年の心に寄り添った演出の上手さで見せきる。クロエもだが主人公の少年も魅力。父親代わりの役割はやや未消化か。オリジナルや原作は未見で比べられないが、切なさと恐怖が味わえる不思議な魅力の作品。",
            " 『モールス』 『ぼくエリ』のリメイク。レーガンの演説とか狂信的な母とかパックマンとかKISSのTシャツが舞台の1983年を示す”だけ”で何の意味も持たない。クロエのモンスター化が凄くて、正直気持ち悪い。アメリカナイズされた悪い典型だね",
            " 『モールス』「ぼくのエリ 200歳の少女」のリメイク版。ハリウッド版はよりホラー色が強い。  クロエ・グレース・モレッツがミステリアスな少女を演じています。  オリジナルとぜひ見比べて観て欲しい。どちらも素晴らしいです。",
            " 『モールス』吸血鬼と少年の恋。と聞けば某シリーズのロマンチックな感じを思い浮かべたが、こちらは良い意味でホラー要素が強い。音楽的演出も少なく、血生臭くて「痛い」シーンが多いのが理由だろう。物理的な痛みだけでなく精神的な「痛み」もまた。",
            " 「ぼくのエリ 200歳の少女」を観に行きたかったけど家の事情で行けなかったんだよね。。。だから『モールス』が公開されたときは映画館で観れて良かった。",
            " 『モールス』鑑賞。期待していたものとは違った。それが分かってからも頭を切り換えて楽しむことが出来ず、斜めからしか見れなかった。個人的な印象は、ドラえもんみたいな話。    ",
            " 『モールス』いつものようにクロエ・モレッツを敵に回すとボロ雑巾以下にされるので注意します。地声がオッサンなのも面白い。主人公の心が暗く歪んだ美少年が、メンタルが正反対のJackassのスティーボに似ていたのでもどかしさがあった",
            " 切ない。もう一回観たいなぁ",
            " 『モールス』切ないラブストーリーという宣伝文句を横目に見たけど、実際はなかなか良い着眼点のホラーだった。前半で話がまとまってて後半ずっとエピローグみたい、でも無駄がなくてダレない。コディ・スミット＝マクフィーもクロエ・モレッツもうまいなあ。スウェーデン版のほうも見たい。 ",
            " 『モールス』主演2人に対する演出が甘いと思う。オリジナル版を考えると説得力に欠ける。また、コディについてはコーレと比べると見劣り感は否めない。ただ、昔のアビーとトーマスの関係を写真で描写した部分は良かった。本作独自だし、分かりやすい。",
            " 『モールス』ヴァンパイアなクロエちゃんを観るために観た。",
            " 『モールス』想像以上にオリジナルに忠実だが、「少女」アビーの設定を変えることで、人間関係がすっきりしてわかりやすくなり、少年少女の友情（愛情？）に少し暖かみを感じるように、全体の雰囲気が変わった。個人的には、この改変はよかったと思う。",
            " 『モールス』3 『僕のエリ...』リメイク。良かったし、オリジナル映画と遜色ないと思った。からどっちか見ればいいと思う。どっちが良いでムービーギーク達が騒ぎだしそうな映画。",
            " 『モールス』 単体で見れば良い映画。だけどオリジナルの「ぼくのエリ 200歳の少女」を見ていると、どうしても比べてしまう。小さな違いがいくつも積み重なって、見終わると何とも言えない勿体無さが残る。良くも悪くもアメリカらしさ満々。",
            " 『モールス』メジャー女優を使ったが故に「ファニーゲームUSA」同様怪しさという大きな魅力を放棄してしまった。例の件も無難に処理した分説明的になってしまった。両方見るならこちらが先か。そうすれば双方楽しめるのかも知れない。",
            " 『モールス』思春期の少年の純愛と葛藤と残虐描写が入り混じる異色のホラー。オリジナルのスウェーデン版と大筋は同じだし、どちらも甲乙つけがたいが、美しさや切なさならスウェーデン版のほうが上かな。どちらにせよ、究極に切なく儚い余韻が残る作品。",
            " 『モールス』「ぼくのエリ」のリメイクとは知ってたけど完コピじゃないかというシーンが多々ある。面白い話だけにリメイクの意味合いをつけて欲しかった。あえて言えばぼくのは男の子の映画でモールスは女の子目線の映画かな。",
            " 『モールス』モレッツちゃんはヒット・ガールの印象が強すぎるのでヒロインのミステリアスな感じはオリジナルの方が良かった気が・・・全体の雰囲気は本作の方がいい。ヴァンパイアより軽い気持ちでいじめをする子供達の方が余程怖い。",
            " 『モールス』「ぼくのエリ」のハリウッドリメイクでしたが、オリジナルとは違った魅力があって楽しめた。「キックアス」のクロエちゃんは、親しみを感じる可愛らしさで、オリジナルのエリの方がミステリアス。ある人の若い写真が出てきたのは驚きでした。",
            " 『モールス』。かなり「ぼくのエリ」そのまんまだったが、相方のオジサンの情けなさ度倍増で主役の男の子の行く末がどちらにせよ悲しいものになるということがより強調されて、物悲しさアップ。クロエモレッツならついて行くな、と説得力もあり。",
            " 『モールス』見た。『ぼくのエリ ２００歳の少女』の吸血鬼エリに比べるとクロエ嬢の演じる吸血鬼アビーはバイオレンス度やや増しなんだけど、これはこれで緩急ついて味があっていいかな。クロエ嬢いいなー。『キックアス』もよかったし注目やねあの子。",
            " 『モールス』DVD鑑賞。孤独な少年と近所に越してきたヴァンパイアの少女の話。少女と暮らす男性の思いも少年とのラブストーリーも共に切ない。タイトルのモールス信号はあまり登場しなかった。",
            " 『モールス』観た。面白かったのでリメイク元も観てみたい。 ★★★☆☆",
            " 『モールス』CGがちゃちーとかおもうかもしれないけど、重なのはそこじゃないよね。ドラゴン・タトゥーにもいえるけど、主人公とヒロインの性別にとらわれないと解釈が上手くいく。",
            " 『モールス』見ました。面白かったけど。スェーデン版と同じにしか見えなかった・・・ ",
            " 『モールス』元ネタの映画を好き過ぎてフェアじゃないかもしれないが、全体的に汚らしく、趣味わりーなっていう印象しか残らない。サスペンス面とホラー面を強調したくなるのは分からなくもないけど、それがこの話に合うかったらそうではないと思う。",
            " 『モールス』以下ネタバレ！ネタバレ！ネタバレ！ネタバレ！ネタバレ！ネタバレ！ネタバレ！ 魍魎の匣だよなぁ（笑）",
            " 『モールス』さすがにオリジナルの深々と降る雪の描写は再現できてなかったね。",
            " 『モールス』スウェーデンのホラー映画『ぼくのエリ』のハリウッドリメイク。どうしてもオリジナルと比較してしまうけど、良い感じに良質なリメイク映画に仕上がっていて一安心。派手さとわかりやすさがハリウッド印という事で（笑）",
            " 「ぼくのエリ」を先週レンタルして観て今日は「モールス」をリメイクとは知らずにレンタル。観出してすぐにリメイクだとはわかったけど。どちらもホラーではなく胸がキュンとくるとても切ないラブストーリー。音楽も含めいい映画。",
            " 『モールス』/切ないと思う人、怖いと思う人、どっちの気持ちもわかる。オリジナルが気になってたので予備知識が少しあった。無しでみてみたかったかな。",
            " 『モールス』「ぼくのエリ」よりこちらを先に観ました。 主役の２人は最高だったけど、展開がちょっと唐突な感じがした。もっと２人の切なさや寒さ、冷たさを期待していたからかもしれない。この後に「ぼくのエリ」を観た。",
            " 『モールス』とても切ないお話。オーウェンにとって心を開ける大人がいないのが悲しい。父親に電話をするシーンに胸が痛む。親が思っている以上に子供は複雑。最後はああするしかなかったんだろうな。「ぼくのエリ」も観てみたくなった。",
            " 『モールス』iTunes鑑賞。クライマックス、全身から血をふきながらオーウェンを助けるアビーが壮絶。しかし、アビーは少年を愛しているのか、それとも単にしもべとして欲しているだけなのか？そこのところがいまひとつはっきりわからなかった。",
            " 『モールス』刑事がアビーの部屋へ入って、見つけるまでの緊張感。飛び出してきた瞬間、跳ねた。ホラー映画を鑑賞中に暗視カメラで撮影されてる観客のような状態だった。『ぼくのエリ…』も観たいな。",
            " 『ぼくのエリ ~』(私的超傑作)を『クローバーフィールド ~』(私的大傑作)のM.リーヴス監督がハリウッド・リメイクした『モールス』観了。オリジナルの滋味・機微が排除され残念な薄味。\"ヒットガール黒江\"の血塗れ振りを愛でる作品かな…(汗)",
            " 『モールス』映画の嘘のつき方が、弾みがあって気持ち良い。適度な開き直りと、ふっと差し込まれる儚さは、良い意味でハリウッド。 招かれざる者、飛び込む者。 タイトルは原題「Let Me In」の方がいいね。「ぼくのエリ」はまだ未見です。",
            " 『モールス』クロエちゃん、大きくなって…今は更に大きくなってるけど…何にしろ堂々たる女優。 延命機器の音、壁越しの声、風の音、こもるその不気味さ。ボーイミーツガールと父ならぬ父、初恋と少女の永遠。宗教的善悪が虚無となり降り注ぐ町、団地の庭",
            " 『モールス』マットリーブス！自分と肌が合うみたい(=´∀｀)人(´∀｀=)  良かったw",
            " 『モールス』んでオーウェンとアビーが一夜を過ごしたと思われる後の朝方のシーンでもやはりルービックキューブ的なものが床に転がってた。彼らは男女2人で夜を過ごしたくせに相変わらずルービックキューブをやっていたのだろうか？まぁ、12歳だもんねw",
            " 『モールス』BDで観て新たに気づいたのだけど、アビーの昔の写真を見つけてショックを受ける場面では、写真と一緒にルービックキューブ的なものが置いてあった。つまり昔も今もアビーはルービックキューブが男との想い出ということだね。変わらないなぁw",
            " 『モールス』2人の恋愛の暗澹たる末路が暗示されるシーンは「ぼくエリ」と比べると説明的過ぎる！という意見を読んだことある。それもそうかもしれないけど、僕はむしろハッキリと末路が暗示されることで「ガーンΣ(ﾟДﾟ|||)」と衝撃を喰らった。",
            " 『モールス』あと「ぼくエリ」に比べると主人公の男の子がワリと下心満載なので俗っぽいけど、言い換えれば微笑ましいし、より共感できる。まぁ24歳にもなって12歳に共感するのもどうかと思うけど・・・。",
            " 『モールス』物語の幻想的な感じと映像の感じが合ってるんだ。「ぼくエリ」は子供2人の恋愛劇に特化した作品じゃなかったせいか、映像も今作とは違う寒々しい感じ。んで僕はやっぱり「モールス」の方がそういう面で好きだったりする。",
            " 『モールス』観るのは3度目だけど、なんかもぅ「ぼくエリ」より良い気がしてきた！こういう閉じた恋愛関係、そしてどこか病的な恋愛劇ってのは幻想的で偏愛を生みそう。そして今作はそんな物語をすごくフィクショナルでありながら人間味ある映像美で描く。",
            " 12/20@キネカ大森    『モールス』  ",
            " 『モールス』スリーラー系でありつつ恋愛要素を取り込んでいて面白いんだけど、ヴァンパイアがずっと同じ12才でいるが知能的にずっと12才なのが納得行かない感じ。ま、そこをくずすと話成り立たないけどね",
            " 『モールス』空気に迫力アッタ。好みは原作のほうかな？僕のエリ２００歳の少女。。。",
            " 『モールス』上映終了ギリで観覧！スウェーデン版のぼくのエリも観てたけどモールスも良かった大筋の話はいっしょだが描かられ方と細かな設定は変えてたね良い意味で～まあ、なんと言ってもクロエちゃんが最高でしょ",
            " 『モールス』銀座テアトルシネマでやっと観れた。クロエ嬢の成長途上の姿が見れてよかった。で、ブログ更新→ ",
            " 『モールス』結構「ぼくのエリ」を忠実にリメイクしているたので好感が持てた。オリジナルではちょっと分かりにくかったパパとエリの関係がここでは描かれていて、つまりオーウェンの行く末は…。てとこまで描ききってたので分かりやすくなってたよね。",
            " 映画『モールス』クロエ嬢は『キック・アス』以来。彼女，いいねｗ。映画の方はどうしても「僕のエリ」と比べてしまいます。どっちが好きかと言えばエリの方かなぁ。モールスは，僕のエリを知らない人の方が楽しめるかもしれません。ちょっと切ないお話です。",
            " 『モールス』観た。あー！昨日観た観たー！が連発ということで非常にストレートなリメークでした(\"ぼくのエリ\"は昨日観た)。こっちのほうが良かったところは原作未読者にも優しいのはこっち、かなというとこ。全体的には\"ぼくのエリ\"のほうが僕は好き。",
            " 『モールス』切ねぇぇぇぇ｡･ﾟ･(*ﾉД`*)･ﾟ･｡ 淡々と進むけど、退屈はしないかと。むしろ、純粋な初恋が胸に痛いです。愛を貫いたと言うより、純粋が故の結末。同じことを繰り返すか、それとも違う道を選べるのか。多少のチープさは目をつぶる。",
            " 『モールス』どうしても「ぼくのエリ」との比較になってしまうが、こっちの方がより”二人の物語”になっているので純愛映画として楽しめた。映像も音楽も、そしてストーリーも極限に美しいので、デート映画として最適。（もう終わってしまうけど……）",
            " 映画観てきた『モールス』。このリメイク版の方が好き！細かい演出が凝ってる分だけ楽しめた。80'S MUSICのセレクトが良し。静謐な世界観は保たれていた点にも好感が持てた。クロエ嬢はあんまし可愛くなかったけど、演技には磨きがかかっていたね。",
            " 『モールス』どうしても最初から最後まで「ぼくのエリ」と比べながら観てしまった。そんな自分がうっとおしかったです。どちらもそれぞれ良い部分があって両方観て大正解！「ぼくのエリ」は５年に１本の傑作だと思っているので比べるのはそもそもかわいそう。",
            " 『モールス』所謂まっとうな恋愛映画が苦手な私にとってヴァンパイヤという特殊な障壁を背景にした完璧な恋愛映画でした。純愛映画とも言えるでしょう。舞台設定は1983年だが、中年になったオーゥエンとアビーの現在を描いた続編を妄想中。ロリータ万歳。",
            " 『モールス』、映像日としては『ぼくエリ』の方が美しかったけど、アビーとその「父」との関係を示すあの描写を中心に、二人の純愛の悲劇性がより強調されて業が深くなっているのが本作･･･。",
            " 『モールス』  ラストちょっと切なくなる感じのホラー(ﾟ－ﾟ* )タイトルはモールスじゃなくて原題のLET ME INの方が良い気がする",
            " 『モールス』本編から削除された“幻の衝撃映像”が解禁！開けてはいけない扉を開けてしまった！怖かった～:(；ﾞﾟ'ωﾟ'):",
            " 「キックアス」のクロエたんが出演してるくらい無知なまま久々にリサーチせず最終日前の劇場へ駆け込んで鑑賞した『モールス』(10年)は「ぼくのエリ 200歳の少女」のリメイク作品で切なくも痛々しいシーンをクラスのいじめっ子に見せつけてやりたい…",
            " 『モールス』 かなり見たけど飽きないね・・・。クロエまじ可愛いわ ",
            " 『モールス』ぼくのエリに比べて、いわゆるハリウッド的な温い脚色になるかと思いきゃ、クオリティの面だけならこっちの方が上じゃないかな。エリよりも色んな要素が削られてて、シンプルにシャープになってた。 ",
            " 『モールス』どうしてもオリジナルと比較しちゃう。どっちも好きなんだけど、「モールス」は、よく出来すぎている。「ぼくのエリ」は、伝説的な怖さがあったけど、「モールス」には、それを感じなかった。",
            " 『モールス』モールスがそんなに重要な意味も持たないし原題「LET ME IN」のほうがしっくりくる作品。なんとも切ない「ヴァンパイヤ系恋愛映画」。 ",
            " 『モールス』そういえば原題は「LET ME IN」だけど、ヴァンパイアはその家に住む者の許可を得なければ、その家に入れないっていう設定を最近初めて知った。許可を得ずに家に入ると死んじゃうんだね。",
            " 『モールス』サントラ応募ツイート。 ",
            " 『モールス』やっぱリメイクもいいね。2人の子役の演技はこっちの方が好きかもしれない。酸を浴びた同行者と病院で再開するシーンは「ぼくのエリ」の方がぐっときた。それにしても何回観ても泣ける。ラストシーンは決してハッピーエンドじゃない。",
            " 「アビー」は愛情をもたない怪物だということに気付かないのかしらン。オーウェンが一方的に取り込まれていくという恐ろしさは、まさにスティーブンキング好み。「ぼくのエリ」のエリは人間性を持っている。良く見ると見えてくると思うよ。",
            " 『モールス』女吸血鬼ものでは「血とバラ」以来の佳作、緊張感を持続した映像で演出も丁寧、吸血鬼と従者の生態が描かれ秀逸だ。クロエ・グレース・モレッツの表情がすばらしい。",
            " 『モールス』。キャスティングが冴えている。アビー役のクロエ・グレース・モレッツが纏う欠乏感というか恵まれなさ気な感じ。オーウェン役コディ・スミット＝マクフィーの奇形的な無垢さ。 説明的とまでは言わないが、ぼくエリよりは分かりやすい。",
            " 『モールス』レビューとか見てたらかなり高評価が多かったので期待してたけど私は正直微妙だったかな＾＾；せつないし後味が。。。ただ演出やクロエちゃんと主演の男の子の演技にはたしかにひきこまれるものがあると思う。あとは好きか嫌いかみたいな…。",
            " 『モールス』正直、ガッカリ。なぜ女の子じゃない、と言ってたのか？その一番大事な要素をごそっと削ってるような気がする。彼女の本当の怖さも、ああやって表現しちゃうと陳腐。リメイクが雑すぎると思う。",
            " 今日は仕事後に六本木で『モールス』見てきました。儚く美しいホラー映画。７０年代風タッチが『スーパーエイト』とカブってる感じもしましたが。切なくていいハナシなのですが、ＣＧがあれじゃコメディだ・・・。アレは台無し。",
            " 『モールス』。劇中、立場を替えて何度か繰り返される「あるシーン」が非常に象徴的。「ぼくのエリ～」とそれほど大きく描き方が異なる訳ではないが、視点・力点の違いが見えて面白い。厳密にはハリウッドリメイクではない。クロエちゃん成長したなぁ。",
            " 「モールス」輸入版のDVDで何度も見てしまっているのだが、改めてスクリーンで鑑賞。絵作りの良さを再確認。あと音も凝ってることを再発見。クロエはやっぱり賢い役者だね。",
            " 『モールス』Kodi Smith-McPheeとChloe Grace Moretz二人の芸達者ぶりが素晴らしい。特にMoretzの困った表情作りは完璧。オリジナル版を見てるので安心してみれた。最後のクレジット迄美しい白と黒のコントラスト！",
            " 『モールス』残虐なシーンのキツさよりも、善悪がはっきりしないストーリーが肌に合わず。モヤモヤした気分で劇場を後にしました。悪が悪のままでよしとされる展開には苦手です。いやしかしクロエちゃん美人ですな！",
            " 思っていたより怖くなかったです。逆に梶尾真治さんの小説を読み終わった時のような、何とも言えない切なさを感じました。予想を裏切ってかつとてもいい映画だったと思います。ただ「モールス」という邦題は意味が無いと思いますが・・・。",
            " 『モールス』ダークファンタジー・・・だから 後始末のことは考えないで 少年の限りない孤独感をしみじみと受け止めて・・観る。。結果閉塞感が残ったか。。な？！",
            " 『モールス』リメイクが早すぎたかな? 襲うシーンのよけいな特撮やメイク、カットのつながりの悪さがクロエ・グレース・モレッツのよさを殺してる。モレッツはよかったと思うけど…まぁ、北欧の白さに負けたな。",
            " ただ『ぼくのエリ』は映画観ただけだと色々と細かい部分が置き去りな感じで分からない事が多いんだよね。その辺『モールス』は上手く脚色してて映画終わった時に疑問が残るような事がほとんど無くてとても親切。盛り上げ処もちゃんと盛り上げるし。",
            " 『モールス』鑑賞。去年『ぼくのエリ』を観て、原作小説『モールス』を読んで、んでもってリメイク版の今作なわけです。『ぼく～』よりもよくも悪くもキレイにまとまった作品になっているが、個人的には微妙なバランスを保った『ぼく～』の方が好きかも。",
            " 『モールス』「ぼくエリ」と話的には全く同じでワクワクもドキドキもしないで観る事に…オリジナルが好き過ぎるのでどうしても比べてしまう「ぼくエリ」よりもグロくて、ホラー度はUP！切なさ美しさは「ぼくエリ」の勝ち！オーウェン役の男の子がGOOD！",
            " 『モールス』を観た。長い。キモの部分がバレてからは、もっと畳み掛けるべき。ラストは良かったけどね。",
            " 『モールス』クロエ・モレッツがため息が出るほど可愛かった。『ぼくのエリ』とまんま一緒だったけど面白かった。",
            " 『モールス』設定自体はホラー要素を含んでいるのだが、これは青春映画であり恋愛映画として見た方が良い作品だ。ホラーシーンもあるのだが、それはあくまで味付けにすぎない感じで、押さえた感じで良かった。",
            " 『モールス』とりあえずクロエちゃんいいな～。またヒットガールみたくなった。",
            " 『モールス』昨年観た「ぼくのエリ～」と演出方法があまりにも似ていると思ったら、原作が一緒ってわけではなく、リメイクだったのか。改善と改悪両面あったな。",
            " 『モールス』折角、ハリウッドリメイクされたのに…オリジナル独特の雰囲気がイマイチ、忠実過ぎて一工夫欲しかったように思いました。初めて見る方には良いかも…",
            " 『モールス』シネツイン本通りにて。オリジナル『ぼくのエリ』にかなり忠実で、まるで別テイクを観ているような印象。2回目の観賞的な面もあり、切なさ・やりきれなさは本作が強かったような。ただし、アビーの怪物表現はあまりにも作り物すぎて少々興醒め。",
            " 『モールス』ほとんどオリジナルの『ぼくのエリ  200歳の少女』と同じだが、ハリウッド的な派手な演出が悪い雑味になっていて、その部分が余計。クロエ・グレース・モレッツは、大きくなったなー。1800円満点で1400円。",
            " クロエちゃんの切ないラブストーリー、胸をうたれた。はだしの少女、君はいったい何者なの？それは超かわいいクロエちゃん劇場。ただオーエンはアビーに期限悪いときは恫喝されちゃうのかな？ｗ＾＾；『モールス』",
            " 『モールス』★★★★☆ 結局、スウェーデン版との比較になってしまうが、さすがハリウッドと言える話のシンプル化で「僕のエリ」でやんわり描いていた設定の補完が出来るほど。 ただ、そのシンプル化で原作の肝を殺してしまってるのも確か。",
            " 『モールス』劇中で何度かやり取りされるモールス信号。全くわからんかった。どんなやり取りをしてたのか気になる・・！「ぼくのエリ」も観ないわけにはいかないし、「キック・アス」もまだ観てないしクロエ繋がりで観たくなりました。恋がしたい！",
            " 『モールス』雪に覆われた町が全体を通してモノトーンに近いくらい落ち着いたトーンで撮られていて好きな感じ。そしてヒロイン役のクロエ・グレース・モレッツ！かわいい！微笑んだ時の表情が最高！将来楽しみです。",
            " 『モールス』いざ観てみると、ホラーっぽいシーンはエンターテインメント的に表現されているだけ。もちろんホラーシーンが無ければこの映画は成り立たないけど、本筋は12歳の少年と少女の純粋な恋愛。彼らの恋愛は純粋で一途で盲目的で、強さを持っていた。",
            " 『モールス』スウェーデン映画「ぼくのエリ」のリメイク。「ぼくのエリ」は未鑑賞で予備知識無し！ホラーっぽい宣伝してるから、かなり葛藤しつつ観に行った。ホラーは怖いのはいいんだけど、ビクってなるシーンが苦手・・",
            " 『モールス』、本家の北欧独特のテイストに対し、舞台をニューメキシコ州ロスアラモス（場所が意味深）に移して対抗。負けていないと思う。全体を通し無駄を省いてスッキリした感じがあり、これは評価の分かれるところ。僕はこっちの方が好きです。",
            " 『モールス』、アビーの世話役リチャード・ジェーキンスはキャスティングを聞いた時からピッタリだと思っていたが、これまた嵌っていた。血を集めるために奮闘するシーンにはちょっと笑ってしまったけど。",
            " 『モールス』、本家オスカー君より本作のオーウェン君（コディ・スミット＝マクフィー）の方がいじめられっ子という感じがよく出ている。アビーを演じるクロエちゃんは表情というか視線が素晴らしすぎて何度も卒倒しそうになった。本当に末恐ろしい女優。",
            " 『モールス』、まず驚くほどオリジナルに忠実。リメイクだと全く変わってしまう作品もある中、ここまで完全コピーに近い形は珍しい。そして、キャスティングが絶妙。皆が皆、それぞれ嵌っている。ただ、いじめっ子のリーダーのドヤ顔は本家に敵わない（笑）。",
            " 『モールス』観てきた。初恋＋ホラーって合うんだな。あまり怖くはなかったけど、見ごたえアリ。クロエ・グレース・モレッツの次回作はまた観てしまいそう(^-^;",
            " 『モールス』観た。「僕のエリ」から北欧力が無くなった分クロエ・グレース・モレッツ力があったな。誘惑者としてのヴァンパイア、彼女のためなら・・・ってのが強く感じられて良かった。原作読もうと思います。",
            " 『モールス』しかしヒロイン役のクロエ・グレース・モレッツみたいな美少女からあんな風に誘われたら、くらっとくるよなー。",
            " 『モールス』ハリウッドリメイクということだけど、これは良い脚本。性に目覚めた主人公の少年の必死さがよく伝わってきて、大いに共感。母親も父親も視界にない、少年視点での語り口は上手い。それだけに少女側の不気味さが引き立った感じか。 ",
            " 『モールス』観た。クロエもよかったが、オーウェン役のコディ・スミット=マクフィーが中性的な魅力がありよかった。クロエが女の子らしい分、コフィの大人になる手前の雰囲気がよかったのかも。評判通りCGは興ざめ、あれならカメラ引いて見せず音だけでも",
            " 『モールス』 クロエちゃんが可愛かった。ぼくエリと比較しながら見るとよりたのしいよ！",
            " 『モールス』予告編に見事に引っかかったか。新感覚のスリラーという言葉にも。この種の映画は全く苦手。評価する人があるのも分からんでもないが、気持のいい映画ではない。ラストで意図していたことも分かることは分かる。私好みではない。",
            " でも自分は、全然足んねー！とか、そこ違う！分かってねー！とか思いながら観てしまった。特にセクシャリティのタブーについては全く触れられていない！あと、オスカー(オーウェン)が自分の内なる暴力性に目覚め、カタルシスを得るシーンが描かれていない。",
            " 『モールス』原作者が脚本にも加わった瑞典映画の傑作が、早くも英語映画化。１長１短はあるものの～素晴らしい悲哀の寓話をM･リーヴス監督が自ら噛み砕き、オリジナルを意識した上でリアルさや細かい設定も付け加えて、万人が惹かれる映画となっている。",
            " 『モールス』オーウェンとアビーの前では、母親との夕飯の前のお祈りもレーガン大統領の演説も全く意味が無くなる。互いに｢おやすみ｣を言い合える日々を過ごす為、過酷な選択をする“ロミオ”と“ジュリエット”の物語に、またしても泣かされてしまった。",
            " 『モールス』アビー役のMs.C･G・モレッツは、今回も素晴らしい～存在自体の悲しさがオーウェンに向ける眼差しだけで、ヒシヒシと伝わる。対するMr.K･スミット＝マクフィーも負けてない。その純白で無垢な演技は、瑞典映画の雪に勝るものだった。",
            " 『モールス』子供達の純愛に焦点を当てるために大人達の描写を軽くしたのはわかる。でも「時間の残酷さ」を示すためには大人達はもう少し描くべきだった。「ぼくエリ」では子供達とは対照的な枯れた夫婦が描かれる。その夫婦は「時間の残酷さ」にヤラれたのよ",
            " 『モールス』嘔吐してしまった女の子を抱きしめてしまう気持ちは少しわかるなぁ～。いゃ、実際にやるかやらないかは置いておいてね。図らずも汚い物を吐き出してしまった綺麗な少女。その汚れが愛おしい・・・実体験したことないからあくまで脳内の話ね??",
            " 『モールス』「ぼくエリ」でも同じだと思うんだけど、劇中、オーウェンはアビーを2度抱き寄せるけど、一度目はアビーあ嘔吐した後、二度目はアビーが出血多量になった後、オーウェンはアビーにほだされている可能性がある!!!",
            " 『モールス』アビーのヴァンパイアは、「28～」シリーズのハイテンションゾンビっぽいよね。凶暴するぎる！！！",
            " 『モールス』あの父親との電話シーンで、オーウェンは完全に親に（現在の生活に）見切りをつけた。。。そんな気がする。",
            " 『モールス』あと「ぼくエリ」との変更点。父親が写らないのだけど、その代わりに父親と電話する。その電話では、オーウェンが悩みを遠回しに相談するんだけど、父親は全く見当違いを起こしている。それは彼にとってツライ。オーウェンは涙を流すんだ。",
            " 『モールス』今作の男の子は「ぼくエリ」と比べてハッキリと性的欲望持ってる。1度は窓から情事を覗き、1度はゲーセンでいちゃつくカップルを覗く。そしてアビーとデートの際は、そのゲーム機で遊ぶ。つまりアビーといちゃつきたい!という欲望を表してる",
            " 『モールス』 ぼくのエリよりシンプルな作りでそれはそれで良い 日本の、特にホラー少女漫画が好きな方には合うと思う",
            " 「モールス」オリジナルに忠実に、且つハリウッドの良さを加味した作品。オリジナルの間合いを読むところも本作は分かり易く説明、寂寥感は及ばないものの、それぞれどちらも魅力的。クロエ、リチャード・ジェンキンスなどキャストが良かったのも成功の一つ☆",
            " 『モールス』キックアスのあの少女と同じとは思えなかったぐらい可愛かった♪ストーリーも面白かったです。ハラハラドキドキだったし。気になったのが、原題は「let me in」だと思うが、そっちの題名のほうがストーリーからするとしっくりくるかな。",
            " 「モールス」★★★☆オリジナル版と比べてどちらが良かったかは一概には言えないなぁ。改めて見比べるのも面白いかも。オリジナル版の時にも思ったけどあの少年にとっての幸せな時間てあのラストからのひと時しか無いんだろうなぁ。",
            " 『モールス』観た☆☆☆☆☆。元々良かった雰囲気と流れをほぼそのままに、主役この二人にしたのだから良くならないはずがない。完璧。スウェーデン版のヒロインはややボーイッシュだったが、男の子を弱くしバランスとったか。無理にハリウッド風にせずに成功",
            " 『モールス』早速、帰り道に「ぼくエリ」レンタルして気になる所を見てるわけですが…雰囲気は覚えてるものの相当忘れてる(>_<)ラストまで忘れてたり！もう一度楽しめそうです(^^;;",
            " 『モールス』鑑賞。個人的には断然オリジナル派。  ぼくのエリとの一番の違いはホラー演出の強化だと思うけど、この作品にあそこまで過剰なものは必要ないと思う。あとクロエちゃんは可愛いけど神秘性に欠ける",
            " 『モールス』もちろん言えないけど、あの伏線からのラストは良かった☆ 震えました。泣きそうでした。あの終わり方、私はめちゃめちゃ好きです！  ",
            " 『モールス』ラストはどちらも一見ハッピーエンドに見えるけどアビーと保護者(?)の関係(今まで行ってきた行為)を考えると一緒に出て行ったオーウェンは果たして本当に幸せになれるのだろうかと思うところがやっぱり切ない。",
            " 『モールス』オリジナルの想像力を掻き立てられる演出が好きなので比べちゃうとオリジナルの方が断然好き。だけど結末を知っていても見入ってしまう緊張感のあるシーンの連続は新しい映画を観ている気分。 ",
            " 『モールス』観た。いかにもハリウッドらしいリメイク作。見せ場はかなり見ごたえのあるシーンになっていてラストはもうパニックホラーになっちゃってる。ぼくエリで？だった所も丁寧な解説付きで観やすくなってる。",
            " 『モールス』オリジナルの質感や空気感が大好きなアタシにはこのリメイクはちょっと物足りないけど、万人向けにわかりやすくリメイクされてて悪くはないです。イノセンスなホラー。",
            " 『モールス』映画監督松江哲明さんのコメントになるほど納得→「スタイリッシュな大人目線のオリジナル版よりも、異系への憧れを隠せない、少年の目線で描いた本作の方が、僕には痛く、切なかった。」 ",
            " 『モールス』中野ZERO大ホールで試写会見てきましたー。ぼくのエリのクールさは無いけどジャンル映画な旨味は増し増しでストーリーも分り易く伝わり易い作りだった気がします。ぼくのエリを経てるので最初から例の男性が切なさ過ぎでしたね。 ",
            " 『モールス』「ここを去って生き延びるか。とどまって死を迎えるか」というロミオとジュリエットからの引用が心に響く。ロミオとジュリエットを彷彿とさせるところがうまい。「ぼくのエリ」はアート色が強いけど、こちらのがエンタメとして見やすいのでは。",
            " 『モールス』ひんやりとした雪景色に、ピュアな二人の恋愛が美しい。ヒット・ガールのクロエちゃんはもちろんだけど、オーウェンも絵になる。スリラーというよりも、切なくも美しいラブストーリーとして心に残る作品だった。",
            " 『モールス』＠試写。クロエに惹かれて観に行ってきました！「ぼくエリ」も観てたからハリウッド版「モールス」はちょっと心配してたんだけど…。いやぁ～良かった！主演クロエの演技も最高だし、オーウェン君は断然こっちの男の子の方がイイ！観ても損なし！",
            " 『モールス』＠中野zero。オリジナルの傑作「ぼくのエリ 200歳の少女」を観ていなければ充分楽しめると思う。舞台の移動や設定の若干の変更割愛も無理なく切ないホラーとして良く出来てた。クロエ・モレッツの表情は大人の女優の風格 ",
            " 『モールス』試写会にて。恐ろしくも切ない初恋ストーリー。ラストシーンはきゅんとするが待っているのは血みどろの未来か...バスタブに丸くなって寝てるクロエちゃんに萌えた。『ぼくのエリ200歳の少女』も観とかないと。",
            " 『モールス』ホラー要素が強いかと思っていたがまさかの。その手の映画をよく観る人ならアビーの正体もわりと序盤で想像できるかと。幼い恋の結末は確かに切ない。ホラー映画として期待し過ぎなければ良いのでは。タイトルはモールスで良いのだろうか…。",
            " 『モールス』『モールス』@中野Zero。ストーリーはオリジナルより、わかりやすく、かつ父親？！の気持ちがあまりに切ない。ただ2人だけの閉ざされた空気感や全体の世界観の雰囲気はオリジナルの方が数段、上かな・・ ・・・",
            " 『モールス』・・・☆☆☆☆。試写会なるもの初体験。かなり険しい道のりだったが映画は満足。クロエはカワイイし、子供向けや恋愛ものにならなくてよかった。",
            " 『モールス』、素晴らしいストーリーで、純粋で切なく、悲しくも恐ろしい初恋を描いた作品であり、ある種美しい映画であるのだが、ハリウッド的な特殊効果を入れてしまい、それが安っぽく感じられた点は非常に残念。あれは要らなかったかもしれない。",
            " 『モールス』、見所はやはりクロエ・グレース・モレッツとコディ・スミット＝マクフィーの子役2人の演技だろう。クロエの何とも言えない表情、コディの透き通ったイノセントな演技は見応え十分。オリジナルに近い雰囲気を作り出したのはこの2人だ。",
            " 『モールス』５、どちらも好きな作品だけど怪物映画としては『モールス』に軍配が上がる。交通事故のシーンは最高！",
            " 『モールス』４、だから『モールス』ではオリジナルにあったピーターパン的対比がないかわりにオリジナル以上に怪物としてアビーを描いているから『ぼくのエリ』にあった去勢シーンも必要なかったんだと思う。 ",
            " 『モールス』３、でも『モールス』ではヴァンパイアのアビーが血が手に入らない事にキレたりと未熟で本能のまま動くキャラとして描かれてるけどその対比となるキャラがいないから、アビーはオリジナルよりも怪物的要素の強いキャラになっていた。",
            " 『モールス』２、エリは未熟で本能的に動いているのに対して中年女性はあくまでも他者と生きる社会の中で合理的に動く大人代表として描かれてるから、それぞれが下す決断の違いがこの映画のキモの一つでもあった。",
            " 『モールス』を観。１、『ぼくのエリ』のほうは見た目は少女のヴァンパイアのエリとのちにヴァンパイア化してしまう中年女性っていう２人のキャラクターがピーターパンとフック船長（原作のね）のような関係になっていて、",
            " 【モールス】ほんとにとても厳しい話。絶望と安堵の間でもがく２人の姿には言葉を失います。２人なら乗り越えられるなんて優しいもんじゃない。血で手にした未来は結局血みどろなんだ。一体誰がこの２人を責めることができるだろう。",
            " 『モールス』：それと絶賛されている色彩設計なんだが、僕は駄目だと思う。暖色でまとめられているので寒さがまるで伝わってこない。血の色の鮮烈さも感じない。かと思えばコントラストをあげた嫌な雰囲気作りをやってたりして、これもちぐはぐ。",
            " 『モールス』：ただ普通に見える故にエロス／タナトスの暗喩・表現が薄まってしまった。『ぼくのエリ』では重要なテーマを説明台詞だけにしてしまったり、逆に省略してしまったりとちぐはぐな演出に思える。",
            " 『モールス』：作品の感想の前に今日の上映について。映画館ではない劇場だったので色々と制約があったのだろうけど、上映中も薄ら明るくて映像が白っちゃけて見えた。それと音も妙な反響がずっとかかってる状態で不快極まりなかった。途中退場も考えた程。",
            " 『モールス』試写会行ってきました！ホラーだと思ってたからちょっとがっかり。全然怖くなかつた(^^;でも、スリラーに恋って新しいと思ったし、最後は切なかった。もう少し怖くてわかりやすかったらよかったなー。",
            " 『モールス』試写会。スリラーっていうほどではなくラブストーリーって感じ。でも上映中は見入ってしまった。クロエは演技巧いね。タイトルはモールスでいいのかなといってLet me inでも今一ピンと来ないかも。 ",
            " 『モールス』「思っているより強いから」アビー本当に強かった(^.^)幸せと不幸せが対の恋に複雑な思いがしたけれど、お互いに必要で固い絆で結ばれた二人なのだから幸せなのでしょうね。ラストシーンは今年のBest3入り！",
            " 【モールス】ただ、『ぼくエリ』のあの素晴らしいラストを超えることはやはりできていませんでした。でもそれは仕方ないです。あれ以上のラストを作るのは不可能ですから。",
            " 【モールス】『ぼくエリ』の説明不足を補いつつ、ちゃんと独自の見せ場を作れていたことはとても良かった。あの見事な交通事故シーンとオーウェンが電話で父と交わす会話の切なさがプラスされただけでも観る価値あり。",
            " 【モールス】クロエのキャスティングも話的にはミスキャストとも言えるんですが、やっぱりあの存在は作品の大きな魅力の１つになっています。男の子役のコディ君の表情にはいちいち泣かされました。って泣いてばっかだ。",
            " 【モールス】『ぼくエリ』よりもずっと話が解りやすくなっていて心情描写もストレートに突き刺さる。多くを語らない『ぼくエリ』のあの静かさがいいんだ！という気持も分かりますが、僕はこっちの方がずっと泣けました。",
            " 【モールス】『SUPER8』同様、異常な高評価には少し違和感を感じる出来。『ぼくのエリ』と比べてもどちらが上というよりは、どちらも長短あると思います。冷静な見解を述べてますが、僕は泣きましたよ！！！！ ",
            " 【モールス】ぼくエリが5☆の秀作だとしたらモールスは4☆の良作、でも前作のハードルが有る分若干マイナスで3.5☆、そういう感じです。でもクロエは可愛い！クロエたんハァハァで＋3兆☆で結果名作っー事で、試写会だしオレ無料で見れた訳だしホメるよ",
            " 【モールス】ぼくエリが間接的な表現が多かったのが今作はその辺が解りやすいんですよ、言い換えれば大げさと言うか、独特の閉塞感も薄くなってたり、いじめっ子達の度が増しすぎて、オーウェンの印象が大分変わった。前の調子乗り太郎感が無いのも寂しい。",
            " 【モールス】良くも悪くもハリウッドです。ぼくエリではエリとエリパパの関係性が良く解らなかったけど、今作はしっかりその辺が語られて良かったです。それによってオーウェンの今後もしかして…的な部分も匂わせる演出も好き。",
            " 『モールス』cocoさんのご招待により試写会にて鑑賞。ホラー苦手なんで僕とエリも観ていませんでしたが、思っていたより怖くなく良い映画でした。せつないお話ですね。やっぱり、クロエ・グレース・モレッツは可愛かったです！",
            " 『モールス』試写。天然？計算？後から考えると女って怖いな…。モレッツたん可愛かったなぁ☆  ",
            " 『モールス』雪の降る白さの中に赤く光る鮮血。凄まじい恐怖に見える一筋の切なさ。とても美しいラブストーリー。スリラー映画の枠を超えた傑作。エンドロールに浸った映画は久しぶりである。主演の御二人、監督に拍手です。 ",
            " 『モールス』とても赤く赤いけれど、ほんのり白い。そんな映画でした。",
            " 『モールス』オーウェン役のコディ・スミット＝マクフィーくんはザ・ロードに続き小動物系なんだけど、アビーに対する真っ直ぐな想いが伝わってきて、これが切ない。コディくん、この時期だからこそのイノセント感がいい。 ",
            " 『モールス』主演の二人も良かったです。クロエは言わずもがな、コディくんの存在感ビシビシきました。ホントに男の子？って程の美しさ、透明感。今じゃなきゃ見れない瞬間。彼にしかこの役は無理なんじゃないかと思うほど。",
            " 『モールス』クロエたんはほんとに素晴らしいなと再確認。特に最初の登場シーンの危なげな雰囲気から、オーウェンと打ち解けて時折見せる微笑み…。なんて罪な吸血鬼！このクロエたんは後にも先にもこの映画でしか出せない。 ",
            " 『モールス』原題は『LET ME IN』でおｋ？原題の方がしっくりくるなぁ。モールスってアピールするほどモールスの存在感はなかった。でも、直訳で『入っていい？』ってのはやはり変だと思うけど（笑）",
            " 『モールス』本当に見終わった後はぼーぜんとした。ゆっくりと恐怖感が湧いてきて、モールスの切なさと恐怖の意味がしっかり分かった。ただ、自分にとっては恐怖感が大きい映画だった。もっと考えて、ちやんと感想まとめよう。",
            " 『モールス』ぼくのエリ未見なので比較はできないけど、83年のアメリカを舞台にしたのは正解だと思う。いまじゃないし昔ってほど昔でもない。80年代の音楽とかゲームとかから醸し出されるノスタルジーがストーリーを後押し。 ",
            " 『モールス』観ました。なんてあたし好みな哀しいお話。吸血鬼の話で、記憶に新しいのはアニメの『屍鬼』生きるために必要な血。生きていたら死にたくないもの。悪魔だから全てが悪とは限らないんだ。ただ生きたい。それだけ。",
            " 『モールス』試写会だん。完全にピュア・ラブストーリーでした。クロエたんとコディくんの圧勝。間違いなくこのふたりのための映画。",
            " 『モールス』試写。真っ白な初恋は、復讐という名の血染めにされて、昇華した。 ",
            " 『モールス』最初はただのホラー映画だと思っていたけれど、実際はもっと深い感情が込められていた。純愛を、彼らなりに突き止めた結果はエンディングなんだとおもう。",
            " モールスを試写会で観終わる。せつねえの一言だな。それと、クロエ•グレース•モレッツの可愛さは半端ない。オススメです。 ",
            " 『モールス』チネ・ラヴィータでやるのかー見に行こう！",
            " 明日『モールス』の試写会行くよ〜♪オリジナルのスウェーデン版は昨年のベスト3に入るくらい好き。ちょっとハードル高くなっちゃうけどクロエ・モレッツには期待大♡ ",
            " 原作者はヨン・アイヴィデ・リンドクヴィスト  勘は外れた。おっさんだった…",
            " 原作は多分女性作家、どちらかと云うとLGBTより性嫌悪的なニュアンスを感じる。外見でレーベルを貼られたり、成熟することへの拒否が。",
            " 『モールス』では該当シーンがなかったが、『エリ200歳の…』では少女が少女では無いことが明かされる場面があったようだ。何かの記事にLGBTタグが付いてた意味が分かった。",
            " スウェーデン版は“Let the Right One In”、アメリカ版は“Let me In”、ブラム・ストーカー作の昔から、吸血鬼は招かれないとその家には入れない弱点を持つ。日本ではあまり知られていない。とてもキリスト教的。",
            " にしてもモールス信号に字幕ないのが解せない。  スウェーデン版は少年が金髪・少女が黒髪で『モールス』とは逆。北国の魔女は大抵黒髪か ",
            " 舞台設定が’80年、状況のいじめとか離婚とかは80年以降の方がマッチするが、ストーリーや雰囲気にすごく’70年代のアイロニーの匂いがある。グリム的、雪の女王的でもある。"
        ]
    }
}