{
    "title": "行け!男子高校演劇部",
    "id": 336,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 514,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『行け！男子高校演劇部』くだらないけど、オモシロイ。青春はなんでもアリだ。",
            " 【行け！男子高校演劇部（通常版） [DVD]/英勉】★★★★☆ めっちゃくちゃくだらないバカ映画。予想を遥かに超えてるｗｗｗクッソ笑う。大爆笑。演技もたぶん、わざと下手にしてる。池田鉄洋らしい。んつー... ",
            " (◕‿‿◕）＜ブログ更新したよ 【映画レビュー】『行け！男子高校演劇部』 なにも考えず、ただ笑いたいときにオススメ。劇場じゃなくDVDで是非。★４です。",
            " もうね、ホントに惚れ込んだよ『行け！男子高校演劇部』。週に1回『行け！男子高校演劇部』。",
            " もうね、ホントに良かったんだよ『行け！男子高校演劇部』。なんかさ、日本のコメディーって、オフビートっつうの？宮藤官九郎みたいな感じの、長い長いトンネルがあった気がするけど、やっと抜けられるのかなって、ちょっと大袈裟だけど思った。",
            " 今日は、とにかく『行け！男子高校演劇部』が大収穫。この監督・脚本 コンビの映画を、もっと見たい。",
            " 『行け！男子高校演劇部』★★★★☆ 「バーカ！バーカ！」と連呼したくなる正真正銘のバカ映画なだけに、見るタイミングを間違えると演劇の先生のごとく激怒しかねない。しかしこういう作品が許せてしまうのは今が震災後だから。「高校デビュー」よりもノリがひどいけど、とにかく笑いたい人向け。",
            " 『行け！男子高校演劇部』なんつーか、ギャグ漫画を読む気分で観ればおｋ。深い話とかなんもない。ただ、馬鹿すぎて愛おしい。★5与えてしまうのが悔しいが、それくらい楽しんだ。 ",
            " 『行け！男子高校演劇部』超脇役で堺雅人ｗｗｗ友情出演でもなくｗｗｗｗｗ",
            " 『行け！男子高校演劇部』観た！めっちゃくちゃくだらないバカ映画。予想を遥かに超えてるｗｗｗ１８００円は勿体無いかも。でもクッソ笑う。大爆笑。演技もたぶん、わざと下手にしてる。池田鉄洋らしい。 ",
            " 今日は映画の日だったので｢行け!男子高校演劇部｣を観に行った！！予想外！！期待してなかったのにあんなに笑ってしまうとは・・・バカバカしくて面白かったです！！",
            " 映画「行け！男子高校演劇部」だん。小ネタを所々に(話の流れに乗せずに)挟むので個人的には気になったけど面白かったし沢山笑い声も聞こえた。自分の高校演劇部は女子ばかりだったけど、男子だけってのもきっといいよな。",
            " 昨日は『スーパー！』も良かったけど、その後に観た『行け！男子高校演劇部』のバカのまぶしさっぷりも良かったなあ。前半の小芝居をだらだら繋いでたのを観たときは不安になったけど。あっ、スマイレージ出てるけどあやちょばっかりだったかな。",
            " 『行け！男子高校演劇部』観てきました。ウケる、マジ笑える。1回観た方がいい(ﾟωﾟ)!! 内容もイケテツさんも堺さんも良かった…大満足です！堺さん、セリフなしなのに、あの面白さ。セリフがないからこその面白さなのかな？(素人なんでわかりませんw)絶対コメディ系のものに出た方がいい！",
            " 『行け！男子高校演劇部』も観た。元気と笑いを貰える映画。キャストの役者魂がしっかり映ってます。終わる前に観れて良かった(^-^)",
            " 2日連続、ミリオン座。今日は仕事終わりでレイトショーの「行け！男子高校演劇部」でした。 えぇ、こうゆうこともあるよねw 面白かった。うん。",
            " 妹の付き合いで「行け！男子高校演劇部」の試写会見に行ってきました！面白かったよ！",
            " 『行け！男子高校演劇部』見てきた。監督が気さく過ぎて大丈夫か？と思ったけど、明るくて、面白かった(^O^)/ｼﾞｬｰｼﾞじゃないﾌﾟﾚｾﾞﾝﾄ何だったんだろー",
            " 『行け！男子高校演劇部』２回目でも笑った^^ 顔痛いw トークあったから客席も満員で(ほぼ女子w 皆で笑えて楽しかった♪英監督も独特の笑い声の面白い人で、次作もコメディ撮ってくれそう！蒼くんも素敵可愛いし、稲葉友くんはお肌ピカピカ〜 実質２列目だから近くて良かったぉ ",
            " やっと｢行け！男子高校演劇部｣観た！面白かったよ！ばか映画だよ！"
        ]
    }
}