{
    "title": "ミラル",
    "id": 338,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 351,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミラル』良い。ミラルが色んな出来事を経験したり、色んな考え方の人と出会ったりして、その都度その時点の思いを強くしたり、微妙に思い直したりしながら成長してく姿が良い！で、ヒンドゥね。ミラルが生まれる前から彼等を生み出すために奔走してたんやね。だから最初のあっこがミラルの原点。",
            " 『ミラル』子供の目から見たイスラエルとパレスチナの問題を淡々と映し出す。人種とは、宗教とは、国とはなんだろう。ミラルの子はアラブというよりインドっぽい顔立ちだなと思ったらインドの人でした。父親役のシディグさん素晴らしかった。",
            " 『ミラル』イスラエル絡みで見た映画。パレスチナ問題は長い歴史的な背景が深あるだけに非常に複雑。どこかで見たと思ったらスラムドッグ…の彼女だ。眼差しが強く、強い意思を感じる役柄にぴったり。",
            " 『ミラル』和平を目指したちょっと前の時代に生きる女性たちをパレスチナ側から描いた作品。登場する女性たちはその現実の中で、否応なくある種の覚悟をもっていくのだけど、彼女たちが平和な社会に生まれていたらどんな人生をおくったのだろうか。",
            " 『ミラル』P/Iの雰囲気が分かった（ような気がする）。描かれる魅力的な人物の軸が縦に動いていき、歴史を経て、最初のシーンに戻る展開は心地よく、トム・ウェイツの音楽もマッチ。上手くできている。フリーダ・ピントはとても好い。",
            " 『ミラル』パレスチナと言えば難民のイメージが強いので、この主人公のように愛されて教育を受けて育っている子供は一握りなんじゃないかとも感じたけど、同時に「愛」と「教育」がなければ子供はちゃんと育たないんだとも思った。トム・ウェイツの曲がしみる",
            " 『ミラル』パレスチナとイスラエルの問題は深すぎて…危険が隣り合わせの生活の中で生きる４人の女性の実話、同性なのでそれぞれの女性に共感できる部分があり、いろいろ考えさせられた。生きるとは耐える事…て状況は辛い ウィレム・デフォーが出てました",
            " 映画『ミラル』のエンドクレジットで流れたトムウェィツdown there by the train。内なる何かが崩壊して涙が止まらなかった。 ",
            " 『ミラル』久しぶりに自分の感性にぴったりな映画を鑑賞できました。映像描写がとってもキレイで素敵な映画でした。内容もほぼ完ぺき。かなりの高評価です。強く、強く生きる女性が何人も登場する実話です。",
            " 『ミラル』を観た。イスラエル・パレスチナ問題を扱っているけど、それを抜きにしても３人の女性（４人？）の群像劇としても単純に面白かった。『潜水服は蝶の夢を見る』もそうだったけど、やっぱりこの監督の色使いは凄く好きだなぁ。  ",
            " 『ミラル』を観てきました。今も解決されていないパレスチナ問題を３人の女性の目を通して描いていきます。映像も美しくて内容も良いですよ。お勧めよ。 ",
            " 『ミラル』是非！女性に観て頂きたい映画です。教育を武器に女性が自立していく物語を、愛と勇気で伝えています。ヒンドゥ先生がミラルに語る言葉には、深いメッセージがあり胸を熱くする。～エンドロールに流れるトム・ウェｨツの歌は、心地よい余韻を残す。",
            " 『ミラル』期待以上の凄い作品です。久し振りに魂が込められた映画を観た。これ迄のキャリアに頼らない、新な表現にアーティストとしての意気込みを感じる。美しい光と陰鬱な光が交差するビジュアル、未来に向けた強いメッセージが存分に発揮されている。",
            " 『ミラル』原作者が‘自伝’を書き、‘映画’となった繋がりも‘希望’から生まれた。パレスチナでは未だに和平/自由は実現されていない事を、改めて自分自身噛み締める。使われていた‘Laurie Anderson’の歌声が、今でも耳から離れない。",
            " 『ミラル』Ms.H・アッバス演ずるヒンドゥが設立した‘子どもの家’の存在はこの映画で初めて知った。政治に関与せず、教育の場を提供した事は、パレスチナの状況においては最も気高い行為。その価値観は沢山の‘希望’を残し、現在でも継続されている。",
            " 『ミラル』Ms.R・ジブリールの自伝を、J・シュナーベル監督が分割し再構成し、丁寧に4人の女性の物語で繋げた作品。パレスチナで起こった過去・未来・真実・経験・憎しみ・赦し・愛・誇り・自由・希望～全てが描かれ、1993年オスロ合意で終わる。",
            " 『ミラル』鑑賞。パレスチナとイスラエルの歴史は恥ずかしながらそこまで認識していませんでした。が、作品自体は素晴らしく、シュナーベル監督らしい映像センスにも魅せられ満足。ミラルも良かったけど、ヒンドゥがとにかく素晴らしい。",
            " 【ミラル】ミラルは道端に咲く花の名。彼女は世界を救う救世主でも革命児でもない。僕らと同じ、ただ平和を願うだけの女性。でも、そんなどこにでも咲く花のひとつひとつの命が大きな希望となり、いつの日か世界に平和をもたらしてくれる事を願いたい。",
            " 【ミラル】自身もパレスチナ人であるヒアム・アッバスの演技はもはや作られたものではなく、真実の言葉として観る者の胸に迫る。そして、人との関わりと革命への思いの間で揺れ動くミラルをフリーダ・ピントが力強く、時に女らしく演じきっている。",
            " 【ミラル】イスラエル建国～現代を力強く生きた女たちの物語。J・シュナーベル監督の美しい色使い、独特のカメラワークが要所要所で絶妙に利いてくる。親から、そして師から受け継がれる\"教育\"の素晴らしさに豪華な顔ぶれの音楽が華を添える良作。",
            " 今月観た映画⑥「ミラル」（必修）『悲しみのミルク』の時もそうでしたが、この荒涼とした大地を見ていると心穏やかには居られません。イスラエルとパレスチナの問題が根底にあるこの作品、主人公が強く生きる姿が印象的です。ミラル役は、あの『スラムドック…』のフリーダ・ピント。美人ですよね☆彡",
            " \"Moral/ミラル\" ポスター英字でHアッバスがFピントより先になってて、アレ？って思ったけど、観了して納得。ヒンドゥは教育を通じて、たくさんの道端に咲く赤い花(ミラル)を育てた。そしてその花は、希望となって未来に繋がる。それがミラルを通じて描かれている。 ",
            " アルテリオでミラル。トムウェイツの歌声が唐突だけど沁みた。ヒアム・アッバス美し。",
            " 映画「ミラル」良かったです。主人公はスラムドッグ＄ミリオネアのヒロインのフリーダ・ピントでした。彼女が主演だと知らずに観始めて途中で気がつきました。映画の中身も良かったけど、本当にフリーダの目がキレイでした。",
            " 今日は台風の影響で天気悪いですが、シネマテークで映画鑑賞です。以前から気になっていた「ミラル」を観ます！ しかし座席がガラガラで残念です。デイタイム仕事を頑張った自分に映画のご褒美をあげてください。 ",
            " 今日は「うさぎドロップ」と「ミラル」を見た。「ミラル」はなるほど、シオニズムに共鳴していないユダヤ人というのは、こういう視点でパレスティアナを見ているのか、という一つの例としてとても面白い。もちろんイスラエル出身アラブ系ジャーナリストの女性の手記という原作があるのだけど。",
            " ミラル、よかった！いうことなしだわ。ドラマはもとより、イスラムの生活様式を垣間見れて満足。主役の人ってインド人だったのか。肌の違いが気になったが。今もヒンドゥーと対立が続いているんだろうか。板挟みだよな……宗教＝秩序からの対立だけど、元をたどれば尊重し合えそうなものなのに。",
            " 『ミラル』＠ユーロスペースで。イスラエル占領下のパレスチナの話を4人の女性の群像劇で見せていく作品。うーん、期待してたんだけどイマイチだった。大きいテーマに脚本、演出が付いてきてない感じ。2時間×3晩連続のドラマとかだったらうまくいったかもしれない。 ",
            " 大切な人と見に行ったことを差し引いても『ミラル』はよかった。全体としては感動モノに仕上げているが、政治的なメッセージをちょいちょい挟み込んでいる。PLOとパレスチナの内紛、イスラエルの暴力、パレスチナの暴力、そして非暴力の可能性。非政治的な努力の持つ政治的な可能性を描ききっている",
            " あときのうはジュリアン・シュナーベル「ミラル」も観てそれも良かったです。",
            " 『ミラル』を観た。毎回実在の人物を扱うJ・シュナーベル。自伝や伝記ものが好きなのか？本作はルーラ・ジブリール。ヒンドゥ～ナディア～ファーティマ～ミラル～ヒンドゥへとリレー方式のプロットは明瞭かつスマート。一寸したプロパガンダが見受けられるため慎重に観るべき作品で伝聞だけでは危険。",
            " 「ミラル」は孤児院を舞台にしている。最近読んだ「私を離さないで」もそうだったな。共通の舞台の作品として比較すれば、前者は運命を切り開く強さ、後者は運命を受け入れる強さを描いたものだ。相反するようで、両作品とも大好き。不思議。",
            " 予告編観てビビッと来て、初めて一人で映画館いってきた。「ミラル」って映画。イスラエル•パレスチナ紛争の最中に何千人もの孤児を育てた教師と、その学校の生徒で現在世界的ジャーナリストになったミラルの実話。愛と平和、自由について考えさせられて、なんか体の奥深くで感じるもんがあった。",
            " 仏伊印イスラエル合作映画「ミラル」を見てきた。「私はパレスチナ人なのよ！」と主張する主人公ミラルが英語しか喋らないので、残念だがあまり感情移入できなかった。インド人女優のフリーダ・ピントではどうしても無理がある。なぜアラブ人女優を起用しなかったのか不思議だ。",
            " 「ミラル」観ました。よかった。",
            " ミラルよかったわ  こんな壮大な話だと思わなかった",
            " ミラル 観た。この監督の映像好き。 ミラルのお父さん役の人はスタートレックのドクターやと思う。",
            " 映画「ミラル」女子の生き様三代記。予想してたストーリーと違ったけど、それはそれで。紛争の話は、日本人の自分には頭でしか理解できないけども、観ることに意義があると思いたい。ジュリアン・シュナーベルの映像は美しい。",
            " 私は無宗教だからか、宗教を外側から客観的に描いてる作品は好きだけど、作者本人の宗教感丸出しの作品はちょっと苦手なのかも…。その点、今年見た『サラエボ、希望の街角』、『ヤコブからの手紙』、『ミラル』なんかはすごくよかった。 ",
            " ミラルはいい映画だった。まあ個人的に長く感じる映画嫌いなんですが、ダレなかった。あれもうこんな時間？みたいな。"
        ]
    }
}
