{
    "title": "犬とあなたの物語 いぬのえいが",
    "id": 33,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 633,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 見易くはあるも有名人の総出演ぶりと駄々スベりのギャグが興醒めも興醒めで、「映画」という体を微塵も見繕おうとしないエピソード配分も・・・ そもそも内容が“あなた”であって“犬”は泣かせるためのただの一要素でしかないし",
            " 『犬とあなたの物語 いぬのえいが』娘と一緒に鑑賞。最後は二人で涙涙。",
            " 『犬とあなたの物語 いぬのえいが』安易な企画作品のような幕開けであるが、長崎俊一監督「犬の名前」のクオリティが高い。一番驚くのが『リング』「呪怨」の一瀬隆重プロデュースと言うことだ。家族で見るには丁度良い作品である。",
            " 『犬とあなたの物語 いぬのえいが』いぬですよ。わんこ飼ってるからね。観ていてものすごくいろんなこと思い出したり考えたりした。めっちゃ泣けたよー",
            " 『犬とあなたの物語 いぬのえいが』前の「いぬのえいが」で号泣した記憶があったので覚悟していきましたが、思ったほどではなかった。泣けたけどねぇ。なんかそれより、面白さの方が印象に残った！あとあと藤原さんや！大林さんや！と目を奪われてました",
            " 『犬とあなたの物語 いぬのえいが』見ました！前作も卑怯なまでの泣かせ話がありましたが、今回も犬＋病苦モノと卑怯にも程がある泣かせぶり…大森南朋の演技の巧さにも注目です。笑えるミニコントも見どころです！",
            " ただ犬が可愛いだけの映画なんでしょ？って挑んだけど後半泣きっぱなし。ムック（初めて飼った犬）の事がなんだか懐かしい。確かに犬とあなたの物語。",
            " 犬とあなたの物語泣けた(ToT)",
            " 『犬とあなたの物語』の高畑淳子さん良かった！",
            " 「犬とあなたの物語」終了。いくつかのエピソードでは笑わせてもらったけど、いくらオムニバスでも無秩序に程があるだろ！オムニバスならではのグルーヴ感やアハ体験が皆無！一番尺のあった大森南朋と松島菜々子の話、アレはこねくりまわせばかなり面白くなりそう。でもまあこれは見なくていい映画だ。",
            " 犬とあなたの物語 観てきたけどやっぱり しょっぱなから 号泣( ┰_┰) 犬ものは 覚悟がいる(涙)",
            " 『犬とあなたの物語 いぬのえいが』鑑賞。予告におもろいトコ全部詰めちゃったタイプ。酔いがさめたら〜と同じ。良いトコ、犬とJUJUと高畑さんだけ。",
            " 「犬とあなたの物語いぬのえいが」を見たの。短編を集めた作品だけど、笑いあり感動ありだったわ。前に飼っていた犬を思いだしちゃった。",
            " 犬とあなたの物語観た。号泣(´；ω；｀)",
            " 「犬とあなたの物語」コメディ→泣ける話への順番がいいですね。犬好き刑事のウッチー可愛かった(^^) 菜々子ちゃんと南朋さんの話はちょっとグッときました。南朋さん×パジャマのフィット感はほんといいなぁｗ 白南朋さん素敵ｗ",
            " 犬とあなたの物語 面白かったよ。松島菜々子、きれいだった。また惚れちゃいました。やっぱり泣けた。家に帰ったらぷう太を抱きしめよう。ただいまココイチで夕食中。",
            " 犬とあなたの物語観てきました( ^ω^ )ふじゃらさんかわいかったうわあああああ",
            " 大ヒット中の映画『犬とあなたの物語』のウェルカムドギーを明日2月11日（金）MOVIX京都さんのエントランス前で開催します！時間は13：00～15：00の予定です。キスチョコ役のこまめちゃんなど可愛いワンちゃんと触れ合うことができますよ☆お近くに行かれる方は寄ってみてください!!",
            " 「犬とあなたの物語」見ました。長短６編のオムニバスもので、笑わせる作品と泣かせる作品がはっきり分かれいていたので、メリハリ利いていてなかなか楽しめました。",
            " 映画館で泣くとどうしてあんなに頭が痛くなるんだろう。犬とあなたの物語 MVPは高畑さん。素晴らしい女優だ。"
        ]
    }
}