{
    "title": "ドライブ・アングリー3D",
    "id": 339,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 445,
            "each_tweet_amount": {
                "good": 42,
                "even": 0,
                "bad": 7
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドライブ・アングリー3D』  ★  3D立体効果を狙ったチープな画面作りと飛び散る肉体破片のゴア描写。エッチしながら左手に酒びん右手に銃でそのまま銃撃戦へと突入する場面にとにかくやりたいことやってやるという意気込みだけは感じた。",
            " 『ドライブ・アングリー3D』ニコラス×ブロンド×７０年代車×悪魔って面白そうな要素しかない。ニコラスの事を分かってらっしゃるのはいいんだけど敵が小物ってところまで踏襲しちゃうのね。期待ほどではないし３Ｄもそれなりだけど楽しめます。",
            " ドライブ・アングリー：う～ん、かっこいいじゃねぇのニコラス・ケイジ！(ﾟﾚﾟ)やる事なす事派手でキレ味抜群。鉄火場に入る音楽が一々かっこいい。そして女性が銃撃ちまくったり、男女構わずグーで殴ったり、皆美人！監察官の紳士っぷりいいなあ！",
            " 『ドライブ・アングリー3D』予告で見たときプリズンブレイクで好きだったFBIのマホーンがでてたので衝動借りしてみたら案外面白かった。今回の映画でFBIでまんまマホーンだった（笑）ケイジは渋いしヒロインはパツ金だしマホーンでてるし最高だね。",
            " 『ドライブ・アングリー3D』３Ｄでみなきゃダメなんだろうけど、これに普通料金以上払う気になれん",
            " 『ドライブ・アングリー3D』中途半端はおバカ映画。セックスしながらの乱射シーンなんか、よくも思いつくよな〜。リービングラスペガスに出てた頃のニコラスはどこ行ったんだろ？  ",
            " 『ドライブ・アングリー』観た。コンスタンティン&ゴーストライダー車版、みたいな。セックスしながらの銃撃戦で殺しまくるとかバカ映画感凄くてﾜﾛﾀ。これニコラス・ケイジが車運転しまくりたい為の映画やな。60セカンズ厨二版。神殺しの銃()",
            " 『ドライブ・アングリー3D』あ、言っておきますが、中二病映画ですからね！（笑）",
            " 『ドライブ・アングリー3D』何も知らずに見ると面白さ倍増しますよ！",
            " 『ドライブ・アングリー3D』劇場で見なかった昨年の私を体育倉庫の裏に呼び出して説教したいくらい、今、悔しい（笑）",
            " 『ドライブ・アングリー3D』初見。カルト宗教の教祖に娘を殺され孫を奪われたニコラス・ケイジが怒りの追走激を繰り広げるカーアクション映画・・・と思わせておいて、ある秘密を隠していたトンデモナイ傑作。",
            " 内容的には「ゴーストライダー」に近い様な・・・「ゴーストライダー」の続編は日本だといつやるんだ？ニコラス・ケイジの出演作選考基準って楽しければそれでいいって感じが好き。いつまでもそんなニコラスでいてほしいぞ。",
            " 『ドライブ・アングリー3D』力技のアクション映画かと思っていたら・・・破天荒でお馬鹿なオカルトアクション映画だった。要所要所に3D向けの演出が見受けられるが内容的には2Dで全然問題ない。",
            " 『ドライブ・アングリー3D』3Dってどこが飛び出し（略）R15+作品。タラちゃんとかロドリゲス監督ならどう撮ったかな。ウィリアム・フィクトナー、アンバー・ハードのキャラはよかったです。デヴィッド・モースにはびっくり。ニコラスは何でもやるｗ",
            " 『ドライブ・アングリー3D』DVDの2D鑑賞。娘を殺され孫を誘拐された男性が地獄から生還しカルト集団と戦う。3Dの為かカーアクションと銃撃戦が派手で目立つ。最初から地獄から生還とネタばらししない方がより楽しめる気がする",
            " 『ドライブ・アングリー3D』これ馬鹿映画なのか？だったらみたい。",
            " 『ドライブ・アングリー3D』DVDにて鑑賞。自宅なので2D鑑賞です。単なるアクション映画かと思いきや、追跡者の存在で妙な感覚に。まさか相手役がアンバー・ハードとは…！アクションもやれてセクシーな役もできそうで、今後の活躍が期待。",
            " 『ドライブ・アングリー3D』DVD鑑賞。撃ちまくり＆カーチェイスのアクション映画を期待したけど、オカルト映画だったんですね～これ(^｡^;)3D版を劇場で観たらまた違ったのかも知れないけど、ニコケイファンとしてはかなり残念でした。",
            " 『ゴーストライダー』を数万倍ダークにカッコ良くしたような映画 実直ながらも見た目が粗野なケイジと特徴的なドクロ顔が存分に活かされたフィクトナーがメチャ格好良い！ でもタイトルの割りにカーチェイスシーンが地味。もっと派手にしても良かったかも",
            " 『ドライブ・アングリー3D』ニコちゃんは、何にでも出てるなあ…(^_^;)  エロいのあリーの、車あリーの、不必要な銃撃戦あリーの…(^_^;)  なんかしながらでも見れるかも…。こーゆーの好きな人もいるやろね、良い悪いは別にしして。",
            " ＤＶＤで『ドライブ・アングリー』観た。ニコラス・ケイジはいつだって高尚ぶったりせず中２男子みたいな映画にポコポコ出てくれるから偉い。あの銃口が５つあるリボルバー「ゴッドキラー」は２０１１年映画のベスト銃だと思った。",
            " 『ドライブ・アングリー3D』見応えあると思うーぼく女ですが男なら楽しめる作品やと思いますー(ﾟ－ﾟ* )",
            " 『ドライブ・アングリー3D』最終日に滑り込みで観ました。エロいし、車と銃がかっこいいし、音楽も終始ノリノリだし、いやこれ最高じゃないですか！しかも、３Dで言うこと無いですよ。もっと早く観てみんなに勧めれば良かった。",
            " 『ドライブ・アングリー3D』エロいお姉ちゃんとかっこいい車と、ハードなアクションがある映画は何も考えずに楽しめていい！ニコラス・ケイジがサングラスかけて服着たまんま裸の女に馬乗りになって葉巻加えて片手に酒ビン持ちながらの銃撃戦とかしびれたｗ",
            " 『ドライブ・アングリー3D』これぞ一流のB級映画！無駄にいろんなもんが画面に向かって飛んでくるし、ニコラス・ケイジの登場シーンはしびれるし、ヒロインのアンバー・ハードがセクシーだし♥ウィリアム・フィクトナーのクールでシュールな演技もいい！",
            " 『ドライブ・アングリー3D』エロいしニコラス暴れるし燃えるし爆発するし、凄く良いと思う 満足",
            " 『ドライブ・アングリー3D』「B級3D」で割り切って観るのが吉。「飛び出し」重視の映像にこだわったのは評価。「2D」だとこの映画の魅力半減なので劇場で観たい作品。",
            " 『ドライブ・アングリー3D』カルト教団に孫娘を誘拐され、取り戻すための復讐談。その主人公が同時に謎の男に追跡されるという話。展開が単調でクライマックスになるはずの最後30分、寝そうになった。３Ｄも初期の頃みたいに強調しすぎの構図がうざい。",
            " 『ドライブ・アングリー3D』★★★☆☆ いとおしいタイプのB級映画(笑)こういう映画に出演するニコラス・ケイジは神掛かってる。 銃乱射、乱暴なカーチェイスがあってビッチがいて。これ以上B級作品に何を望む？",
            " 「ドライブ・アングリー3D」弩B級映画だけど、なかなかどうして捨てがたい魅力のある映画でした。3Dもそれなりに工夫していたし、アンバー・ハードのビッチぶりもいい。そしてニコラス・ケイジよ、君は一体どこまでいくんだ？",
            " 『ドライブ・アングリー3D』：やってることはB級映画と全く変わらない。結構爆発シーンも派手だし色々と豪華なんだけど低予算感ﾑﾝﾑﾝ。正直、こんな映画が観たかったんです",
            " 『ドライブ・アングリー3D』：片手に銃持ってもう片方の手に酒瓶持って女と繋がったまま銃撃戦繰り広げるニコラス・ケイジがマジでクール。あとFBIの男が常にシュールで何かする度に笑ってしまう。FBI証みたいなのを出すシーンが一々カッコいい",
            " 『ドライブ・アングリー3D』：ニコラス・ケイジは娘を殺し孫娘を誘拐したカルト教団の親玉をブッ殺すために追跡を続けていた。しかしそんなニコケイを追うFBIの男。でもお前基本的に歩いてるけど車使って移動するニコラス・ケイジを追う気あんの？ｗ",
            " 『ドライブ・アングリー3D』：ニコラス・ケイジってだけで興奮するんだが、この映画は無茶苦茶なストーリー展開とアクションシーンとキャラクターの異様な雰囲気でｻｲｺｰだった！ありがとうニコラス・ケイジ！",
            " 『ドライブ・アングリー3D』お盆休み突入ってことでなに観ようか迷ってるなら私のオススメです。エログロバカ映画です。なんといってもウィリアム・フィクナーさんがかっこよすぎ",
            " 『ドライブ・アングリー3D』飛び散る肉片が迫ってくるー！何と悪趣味な3D。ただバイオレンスは中辛。監査役の方にはもっと暴れて欲しかった。ドライブゆーだけあってカーアクションについては見ごたえあり。あとヤリながらの銃撃戦ね。ヤッて殺って。",
            " 「ドライブ・アングリー3D」この手の映画が好きな人にはたまりません！少し昔臭い雰囲気やカーアクションは如何にもＢ級映画のノリで、悪魔崇拝のトンチキなオカルトも面白かった。ニコラス・ケイジ以上にウィリアム・フィクトナーの存在が良かったデス☆",
            " 『ドライブ・アングリー3D』 ",
            " 『ドライブ・アングリー3D』マカロニウェスタンを思い出した。敵役の教義を路上の悪魔教にすればマッドマックス2に近づけたのに。確信犯的演出は楽しめたし後味もよいよ。",
            " 【ドライブ・アングリー3D】ダサいけどかっこよくて、くだらないけど楽しい作品。車、バイオレンス、エロ、グロ、3D、僕らが観たかったもの全部ある！リアリティが求められ小難しい作品が好まれる世の中を、正面衝突覚悟の上で怒れる男が爆走する！",
            " 【ドライブ・アングリー3D】アレしながらアレしてしまうニコラスにはシビレルあこがれるゥ！だし、アンバーのセクシーさには虜になったし、『ダークナイト』ではチョイ役だったW・フィクトナーも今作では魅力たっぷり！まさかのあの人の登場も◎！",
            " 【ドライブ・アングリー3D】とにかく大味でバカで笑えて、でも最後はちょっぴり泣け…。。もうとにかく頭空っぽにして楽しめましたよ！無駄に画面に向って飛んでくるなんやかんやの3Dサービスもバッチリ。レイトの一回と言うのは寂しい限り！",
            " 【ドライブ・アングリー3D】めちゃくちゃ楽しい！ダメ映画臭むんむんだったのですが、開けてびっくり、みんな大好きグラインドハウス映画でした！！こんな映画にまで出てしまうニコラス兄貴、僕はあなたに一生ついていきますよ！！",
            " 『ドライブ・アングリー』パイパーの黒い69年型ダッジ・チャージャー/440と、ウェブスターの用意する赤×黒の71年型シボレー・シェベルSS/454達が、3D画面さえも所狭しと大暴れ～アメリカ車ニアは必見！“I BRAKE 4 PUSSY”",
            " 『ドライブ・アングリー』P･ルシエ監督の相棒脚本家は、出演もしているMr.T･ファーマー。旧約聖書に引っ掛けた神話的/独創的ストーリー展開も好きだが、銃弾・刃物・敵～全てブッ飛ばして創った3D映像に、コンビの“スラッシャー”根性を感じる。",
            " 『ドライブ・アングリー』間違いなく好きになれない“ロックスター”風カリスマ悪役にイケメンMr.B･バーク。スクリプトの背骨となる“監査役”ことMr.W・フィクトナーは、初登場シーンからおいし過ぎ。こんなアクション映画がつまらない訳が無い！",
            " 『ドライブ・アングリー』Mr.N・ケイジ扮するミルトンは、登場してから第3声迄は銃声しか発しない冷徹無比な“ブラック/砂糖入り”野郎。そこに、“求婚するまでヤラせない”金髪テキサス娘パイパーことMs.A・ハードがヒロインで絡む。最高です！",
            " 『ドライブ・アングリー3D』めっちゃオモロっす！やっぱ、３Ｄはこう使わなくっちゃな！(笑)ニコラス・ケイジがめっちゃカッコええ！それに負けないぐらいアンバー・ハードが素敵なんすわ！このハチャメチャ感がたまらなく心揺さぶるっす！ ",
            " 『ドライブ・アングリー3D』ニック・ケイジが最高過ぎるんですよ！ケレン味溢れる3D演出も良かったです。欲を言えばウィリアム・フィクトナーの活躍がもっと見たかった。",
            " あと、ニコラス刑事さんがMr.マリックに見えて仕方なかった（笑）、、どうでもいい話だが。アンバー・ハードは美女だがよく見ると森泉がアングロサクソンになった感じだな。",
            " ドライブアングリー。これは一言で片付けてしまうといつものニコラス刑事クオリティ。なんかこの人主役の映画はどれも同じ匂いと同じような出来であるように感じてしまうのね俺は。この前に観たウォードのアンバー・ハードが素敵だったので彼女目当てで観たから良いのだ(๑′ᴗ‵๑)",
            " 「ドライブ・アングリー」見終わったカーアクション映画かと思ったらオカルト映画だった。ダメだこれ",
            " パトリック・ルシエ『ドライブ・アングリー3D』を2Dで。フランスでは『ヘルドライバー』ってタイトルで公開された作品ですが、確かに端々で地獄が～って言ってるし、まあだいたい合ってる。ハメたまま殺しまくるとかデタラメB級な感じがとてもよい。",
            " 映画『ドライブ・アングリー3D』：7ガッチ！ ",
            " 昨日の映画、ドライブアングリー。 ニコラス・ケイジの趣味丸出しのグラインドハウスな映画でした。エログロは有るけど馬鹿だなーと笑っちゃう感じ。私は監査役さんが気に入りました。ああいうキャラには弱いんですよｗあと、今までに見たどの映画よりも3Dしてました。遊園地のアトラクション並に。",
            " 一番の衝撃シーンは、何といっても葉巻にウィスキーボトル片手で、女が馬乗り状態での銃撃戦！こんなことヤッてる映画は見たことない！…でもこんなに面白かったのに観客が5～6組だけ…だったけど、3Dでの演出はかなり効果的な極上の3Dアトラクション！『ドライブ・アングリー3D』 ",
            " 『ドライブ・アングリー3D』ファイトシーンも軽々こなす金髪美女のヒロイン役、アンバー・ハードは、『トランスフォーマー』でのミーガン以来の衝撃セクシー度。実生活でもマッスルカーを乗り回しているというから、まさに本作ピッタリ！次作『ザ・ウォード／監禁病棟』が待ち遠しい！",
            " 『ドライブ・アングリー3D』3大要素に加えて、カルト教団の悪魔儀式だとかコンスタンティン風な武器が出てきたり、終始飽きさせない要素が満載。FBIを名乗る謎の追跡者役ウィリアム・フィクトナーが、エージェント・スミスばりに主役を食っちゃう勢いで良い味出し過ぎている！",
            " ドライブ・アングリー3Dについてblogにup。 ",
            " 『ドライブ・アングリー3D』 "
        ]
    }
}
