{
    "title": "スノーフレーク",
    "id": 340,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 451,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スノーフレーク』うーむ。サイコな役を演じるのってやっぱ難しいのかな。観てて寒イボたったわ。やっぱオチが弱いかなぁー。ラストの幕の引き方も何か嫌でした。まぁ、一時間の作品で観やすい事は間違いないかな。",
            " 『スノーフレーク』の桐谷美玲の方が『乱反射』より萌える＜そんな感想ばっかりの人はだれっ!? でも実は、『スノーフレーク』の桐谷美玲のお友達の眼鏡っ子の方が好き＜コラッ（笑）。エンドロールでチェキったとこによると加藤みづき、ではなく上田結って子の方？ 萌え～＜曖昧な分際で萌えてる！",
            " 桐谷美玲主演の二本立て作品『乱反射／スノーフレーク』。やっぱり映画館はいいな。癒されるわー。『スノーフレーク』の脚本、演技はひどかったけど。",
            " 今から帰宅するー(´ー｀)大崎梢さんのスノーフレークってゆう本買った♪洋服買えなかった(;_;)残念！",
            " 『乱反射／スノーフレーク』が結構拾い物。てかコストパフォーマンスが高い。７０分の２本だから、結構な満足感。話はまあアイドル映画ですから。てか桐谷美玲可愛いなやっぱり",
            " スノーフレークでmysong歌って、雪歩バーストやればもう天使過ぎてヤバい",
            " 『スノーフレーク』の幹二さんの出番は予想以上に少なかったです。しかもなかなか出てきてくれなくて、幹二さん待ちのドキドキ感でなかなか映画に集中できないっていうね…www でも幹二さんのあんなピュアな笑顔が観られただけで私は幸せです！(*´Д｀)",
            " スノーフレークよみおわってしまった(>_<)かなりよかった！",
            " スノーフレーク！ 嵐さん冬そんぐでダントツにすき！ てかあいばあたまが素敵なの！",
            " 「スノーフレーク」大崎梢 夢中になって読んだー！！ いろんな可能性を考えさせられたなー。 友達や恋人の支えが、素敵だったなー。 ",
            " スノーフレーク、面白かった！久しぶりに後味のいい小説だた  リハ行ってきます(*´∇｀)",
            " と、いうわけで、今スノーフレークのライブ壁紙使用中。でも電池減りがすごい(;´д｀)",
            " スノーフレークはほぼ完成、ヴァンパイアも９０％くらい完成してんのに放置しすぎだな。さらに6thのライブ衣装に少し手だして、竜宮新衣装も作ろうとしちゃってるし中途半端すぎる。さっさとまとめるか。",
            " 【虎徹さんの誕生日が2月17日ではないかということで、ググって来た。           2月17日【誕生花】「スノーフレーク」【花言葉】「記憶 純粋 汚れなき心 清純」アメジストのブレスレットにしてもこれにしても虎徹さんの中にはいつでも友恵さんがいるということ・・・？泣けた。",
            " 大崎梢「スノーフレーク」面白かった",
            " スノーフレークは今週いっぱい！乱反射も面白かった！ぜひぜひご覧になって！",
            " 映画『スノーフレーク』の石丸さんを観て思った、ああ何だっけこのデジャブー？？は、ガラスの仮面でマヤが映画に出た時の話だ！スノーフレークの石丸さんは本当に凄い。びつくりです。",
            " 「乱反射」「スノーフレーク」って面白いですか？「時かけ」が面白かっただけに気になるところ。",
            " 「スノーフレーク」を観た。時かけ谷口監督×桐谷美玲二本立ての二本目。これは酷い。とても「乱反射」と同じ監督とは思えない。ミステリーやるのに70分は辛いという脚本の厳しさを差し引いても、音楽がしつこすぎたりと演出がひどすぎる。桐谷美玲の魅力が全く見えてこないのが一番ダメ。",
            " 『スノーフレーク』：変化球の初恋胸キュンw 謎解きミステリー仕立てなんだが登場するイケメン君の演技の下手さで大苦笑。「世にも奇妙な物語」と「崖ドラマ」の雰囲気混ざった感じ・・・でも盛り上がりに欠けてこっちはイマイチ。"
        ]
    }
}
