{
    "title": "ぼくたちは見た -ガザ・サムニ家の子どもたち-",
    "id": 341,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 140,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくたちは見た ガザ・サムニ家の子どもたち』＠アムネスティ フィルム フェス。イスラエル軍によるガザへの攻撃。家族を殺された子どもたちの心は痛々しく、言葉が出ない。それでも信仰と教育で抵抗すると語る少女の姿は必死に明日を信じようとしていた。とても印象的な映画。。",
            " 「ぼくたちは見た」を鑑賞。最終日まで迷いに迷ったけど観て本当によかった。戦火の痛みに締め付けられる想いになるけど、私たちには知ることへの責任があると痛感する。戦争の理不尽さと取り返しのつかない犠牲は繰り返し記憶していかなければならない。観客が若い人が多くてうれしかったp(^^)q",
            " 古居みずえ監督の「ぼくたちは見た」観終えて渋谷の喧騒の中。「支援物資や封鎖の解除を望んでいるわけじゃない。ただここでどんなひどいことが起こったのかを知ってほしいだけ」と12歳のアルマザー。では「知った」わたしは…？と問いかける。あのガザ地区攻撃から2年半、ぜひ観てほしい映画（の）",
            " 渋谷で映画を2本。古居みずえ監督の「ぼくたちは見た ガザ・サムニ家の子どもたち」2年半程前のイスラエルのガザ空爆の衝撃が思いだされます。描かれていた笑わなくなった少女が笑える日は来るのでしょうか。渋谷ユーロスペースで9/2迄。",
            " パレスチナめぐる素敵な映画三本オススメよ！まず古居みずえ監督『ぼくたちは見た─ガザ・サムニ家の子どもたち─』殺された父の血がついた石集める少年、兵士の格好を真似る少女、家族を奪われたガザ地区の子どもたちの姿が痛々しい・・・",
            " 【映画】『ぼくたちは見た』：子供たちが描く絵こそ現実なのである。絶対忘れられないトラウマ...負の連鎖はとても悲しい。音楽もなくただ淡々と子どもが語るシーンが心に突き刺さる。「信仰や教育で抵抗する、それが武器なる」との言葉がとても深い。",
            " 今日みた映画。ぼくたちは見た、とミラル。考えさせられる二本。",
            " 今一番期待してる映画は『ぼくたちは見た』。モーニングショーのみってのが残念…",
            " 世界報道写真展ののちに、再びユーロスペースに戻って『ミラル』を見てきた。主人公の成長を通してパレスチナ問題を見つめるという映画である。政治的要素が表面に出て来ないあたりは、午前中に見た『ぼくたちは見たガザ・サムニ家の子どもたち』とも通じる部分であった。良作！",
            " 古居さんの『ぼくたちは見た』を見た。イスラエル兵士のあまりの残虐さ、幼稚さに愕然。将来国を担うであろう若者たちにこんなことをさせるイスラエルという国の将来が明るいとは到底思えない。どの戦争もそうなんだろうけど。それとも兵士は使い捨てOK？",
            " ユーロスペースで『ぼくたちは見た ガザ・サムニ家のこどもたち』を鑑賞。子供の視点から撮るパレスチナというのが面白い。その足で写美の世界報道写真展へ行ってみる。本当は早稲田松竹へ行くつもりだったが、園子温のつまらない二本立てを見る気分ではなくなった。",
            " 『ぼくたちは見た ガザ･サムニ家の子どもたち』 観ました。血を浴びた瓦礫を指して、これがお母さんの血、これが弟の血。ミサイルを打たれて叔母さんの頭が飛んできた。真っ二つになった身体。家を壊され無抵抗の両親や姉妹兄弟が殺された幼い子どもたちが、それを整然と無駄なく語るんです。",
            " 【Grave Update】: ぼくたちは見た : ガザ・サムニ家の子どもたち - 1400人という多くの犠牲を出した、2008年から09年にかけてのイスラエル軍に ",
            " 「ぼくたちは見た : ガザ・サムニ家の子どもたち」9月3日（土曜日）～ 9月23日（金曜日）まで上映 ＠大阪・十三 第七藝術劇場 ",
            " ニシタニ先生「ぼくたちは見た」",
            " 明日9月3日『ぼくたちは見た -ガザ・サムニ家の子どもたち-』古居みずえ監督舞台挨拶は、台風の影響により中止になる場合がございます。あらかじめご了承下さい。",
            " 明日9/3(土)〜9/9(金)のスケジュール｜★『ぼくたちは見た -ガザ・サムニ家の子どもたち-』10:40〜★『ミラル』12:25〜★『ふたりのヌーヴェルヴァーグ…』①14:40〜②18:30〜★『エッセンシャル・キリング』①16:35〜②21:00〜",
            " 古居みずえ監督の映画「ぼくたちは見た」は、以下の上映が決定。大阪第七藝術劇場3日から。名古屋シネマテーク3日から。神戸元町映画館10月1日から。京都シネマ10月1日から。あの冬、ガザでなにが起こっていたのか、もう二度と見過ごさないためにも、私たちは知らなければならない。",
            " \"ぼくたちは見た-ガザ・サムニ家の子どもたち-\"は関西はまだ上映するみたいなので関西組にお勧めします。ガザ侵攻後の子どもに焦点を当てたドキュメンタリー"
        ]
    }
}