{
    "title": "この愛のために撃て",
    "id": 342,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 464,
            "each_tweet_amount": {
                "good": 40,
                "even": 2,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『この愛のために撃て』85点",
            " 『この愛のために撃て』",
            " 『この愛のために撃て』  フランス映画で100分以内の作品って小気味よくて面白いのが多い。  悪徳警官が出てくるやつなら間違いない。    ",
            " 『この愛のために撃て』★★★",
            " 『この愛のために撃て』面白かった",
            " 『この愛のために撃て』冒頭からスピード感があり、後に意味が分かるのもおもしろい。主人公がパッとしないのもリアル。ジェラールランバンの悪役ぶりと、ロシュディゼムがカッコイイ✨良く考えるととんでもない話だけど妙に納得w",
            " 『この愛のために撃て』85分の面白さ！妊娠中の妻を誘拐されて取り返そうと奔走する男の話ということになるのだが、役者の使い方、スピード感、広がり方がなんとも上手い。さすがフレッド・カバイエ。登場する女性たちがそれぞれいいのだ。",
            " 『この愛のために撃て』鑑賞。展開はスピーディーで、下手に見知ったスターも居ないから先も読めない。ただそのぶん華はない。",
            " 『この愛のために撃て』フランス映画によくある悪い刑事とのドタバタ劇だけど面白かった！！！！緊迫感がたまらないです．",
            " 他作品に埋もれてしまった佳作サスペンス！ ストーリーはいたって平凡でこれといった捻りも無いが、テンポ感抜群のスピーディーな展開にグイグイ引き込まれてしまった。 余計な結末やサルテの持て余しぶりは気になるも久し振りの良作なので許す！",
            " 『この愛のために撃て』わたくし的に全く知らない俳優っていうのがこんなに良いとはねえ～。先入観がない分物語に入り込めてハラハラドキドキ。もそっとあの弟を殺された強盗殺人者の造形とか面白くすること可能だと思うけれどそれでも満足。面白かった～♪",
            " 『この愛のために撃て』ハリウッド・リメイクできそうなスタイリッシュ・アクション。予備知識全くなしで、映画の世界にどっぷりハマりました。 ",
            " 『この愛のために撃て』この時間でこのまとめ方、あっぱれです。",
            " 『この愛のために撃て』☆4 無駄のない圧倒的な85分間！",
            " 『この愛のために撃て』無駄のない圧倒的な85分間！",
            " 『この愛のために撃て』逃亡者ド真ん中！ハイテンションのまま突っ走る。予告にも流れた車の横で佇むシーンの画が綺麗。善人主人公に少しほだされる悪人バディの対比も鮮やか。通行人ぶっ飛ばし具合はゴールデンスランバー辺りと対照的、とも感じたりしつつ",
            " 『この愛のために撃て』ギンレイ2本目！！  いやぁぁオケツ痛い中で飽きるかな～と思ってたら、あっという間に終わり！！  最後はわかっていたけどホロリと。。。  今回のギンレイ2本立ては、かなりオススメ( ´ ▽ ` )ﾉ",
            " 『この愛のために撃て』、不条理としか言えない物語で、自分が主人公の立場だったら・・・なんて考えたくもないが、作品としては面白かった。切羽詰まると人間は何をするかわからない。フィクションとはいえ、あまりにも腐敗した警察には怒りを感じた。",
            " 『トライアングル』観た!ど頭から伏線だらけ鶏が先か卵が先か何処から始まったのか考えてしまう永遠に続く負のループ!面白い!主演のメリッサ・ジョージのタンクトップ、ショートパンツ姿も素晴らしい作品。",
            " 『この愛のために撃て』・・・☆☆☆☆。そんなに期待してなかったからか、結構楽しめた◎特に最後は満足するエンディングだったと思う。",
            " 『この愛のために撃て』最後まで一気に飽きることなく観れます。中弛みなしで面白い。",
            " 『この愛のために撃て』だけどどの愛のためににも撃ってなかったよね。",
            " 『この愛のために撃て』面白かった。凄く面白かった。けど、誰か人質交換未遂シーンに何で敵が現れたかと、あの騒がしい警察署内で主人公がどうやってトイレが分かったのか説明して！俺何か見落としてるんかな。そこが実に惜しい！",
            " 『この愛のために撃て』邦題には触れないw強面の普通の看護師が突然事件に巻き込まれていく。それにしても普通の男にしてはタフだ。展開もスピーディで地下鉄での追跡シーンはラストではなくその後もスリリングなシーンが続く。良作。",
            " 『この愛のために撃て』アクションシーンは街中やメトロでの撮影が多く、見応えがあります。また、途中で意外な形でバディムービーになり、思わぬ盛り上がりを見せてくれます。ごく普通の看護助士の主人公と組むのがちょっと予想外の人なんですが・・・",
            " 『この愛のために撃て』都内だとユーロスペースとスバル座だけなので、公開規模的に話題に上がってないみたいですが、疾走感にあふれるストレートなアクション映画の佳作です。これイイ映画ですよん。",
            " 『この愛のために撃て』観賞だん。普通の人が非日常に巻き込まれてヒーローになっちゃうスリルとサスペンスで、一気に終わってしまう何も考えなくても楽しめる映画。チラリと見えるヤツの良さがいい味出してると思う。",
            " 『この愛のために撃て』鑑賞。普通に面白い。単純に楽しめた度では今年の上位に来る。尺も短くて見やすいしいい。オススメです！今夏１番のデートムービーはこれなんじゃないかな！？（笑）もちろんおれのようにお一人鑑賞でも楽しめます！",
            " 『この愛のために撃て』劇中、追われる二人が警官と拘束されてる犯人になりすまして警察署に入るシーンがあるんだけど、主人公が「お前の顔は善人すぎるから～」という理由で犯人役に回されてたのがめちゃ笑えた（注：コメディでは無いです）凄い楽しめました",
            " 『この愛のために撃て』オープニングからアクセル全開でブッ飛ばしてて、ラストまでドキドキとワクワクが止まらない展開！全く無駄なシーンが無い、８５分と尺は短いけれど思わせぶりな所もなく最後の最後まで全て見せきってくれる清々しさスッキリ大満足です",
            " 『この愛のために撃て』観た☆☆☆☆+。邦題以外は満足！緊張感がほぼ最後まで続く",
            " 『この愛のために撃て』ベーシックなストーリーラインだけど、余分を省いてスマートに見せる編集に◎",
            " 『この愛のために撃て』フランス映画祭で観ました。面白かったですよ。結構、アホ夫婦なんだけど、スピードとアクションでグイグイ引き込まれます。",
            " 『この愛のために撃て』 テンポがよく、なかなかおもしろかった。一般市民が身内を救出しようとして、突然メチャメチャ強くなるところは、リーアム・ニーソンの「96時間」を思い出しました。",
            " ＜この愛のために撃て＞この邦題ってどうよって思うけど作品自体は面白かった！ 事件に巻き込まれる善良な准看護婦と臨月の妻のストーリーがメインだけれど、主人公と共に行動する男の「毒をもって毒を制す」的な行動が凄い！ 何故かこの作品にも片目が…。",
            " 『この愛のために撃て』観た。フランスの犯罪映画は面白い、プジョーのパトカーにワクワクする。逃走する二人、それを追う刑事の三人の俳優が存在感あってよかった。最近年のせいか出産シーンに弱い、少しホロリ。",
            " 『この愛のために撃て』忘れてはいけないサルテ役のMr.ロシュディは、良い仁義的スパイスに。個人的には、スジーニ役のMs.クレール～彼女の登場シーンに惹かれました。音楽は、既に大御所のMr.K・バデルト。～今日日の仏映画の面子は、完全無欠！",
            " 『この愛のために撃て』サミュエル役のMr.ジルはパーフェクト～全ての表情に、人間としての素晴らしさが滲む。ナディア役のMs.エレナは強さと妖美を兼ね備える。2人が映画で魅せた愛に拍手を贈りたい。～今日日の仏映画は、ハリウッド映画より快感！",
            " 『この愛のために撃て』誘拐・共犯・炙り出されるドス黒い悪～ストレートだけど、観客の心の中を奔って行くF・カヴァイエ監督の演出～地下鉄チェイスはただ・・・圧巻。今日日の“只の看護助手”はタフでスマートでとてつもなく優しくなければならない！",
            " 『この愛のために撃て』パワフル、スピーディ若干荒い所もあるけど勢い良しでどんどん進んでいく展開に飲みこまれていきます！なかなかの良品です。主人公の一直線な愛の強さにはそこまで思うけど！指名手配犯がだんだんええ感じに！最後は目頭が！ ",
            " 『この愛のために撃て』★★★★ 前作の「すべて彼女のために」よりもアクション性が高いけど、ストーリーもしっかりと面白い。新鮮味には欠ける展開かもしれないけど８５分間とにかく駆け抜けたって感じです。",
            " 『この愛のために撃て』＠2011フランス映画祭。1人の男が家族を守る為にまたまた事件に巻き込まれていく・・というややありきたりのストーリー展開ですが、スピード感ありハラハラ感あり・・。カ―アクション凄いし、大満足です。",
            " 今月観た映画④「この愛のために撃て」（必修）フランスのサスペンス・アクション映画。誘拐された妻を救うため、夫が懸命に疾走する姿を描きます。妻ナディア役のエレナ・アナヤがめちゃ綺麗！エッセンスをギュッと85分に詰め込みまとめたところ等、取捨選択構成の良さが光ります(^-^)/",
            " 『この愛のために撃て』には無意味なゲロシーンあり。なんだかなー。そんなにゲロ好きかー",
            " フレッド・カヴァイエ『この愛のために撃て』 身重の妻を人質に取られて犯罪に巻き込まれる男。殴られる、追われる、縛られる、脅される。休む暇なく苦難の連続。無理矢理シリーズにして毎回ひでえことに巻き込まれてもらいたい。",
            " 『この愛のために撃て』：さらっと観れるフレンチノワールだった。逃亡⇄追跡の過程がどんどん混沌としていく展開が巧い。パリの街中でのシーンはゲリラ撮影じゃないかなぁ。通行人がマジビックリしてたりして… そういう強引な見せ方も含めて見所多し。役者達のキャラの立ち具合がサイコー。",
            " 『この愛のために撃て』誘拐される妻が出産間際、っていう設定がヤバい。「…おい！そんな乱暴にしたら…やめれー！」って具合に、ハラハラしっぱなし。それだけに最後の方、あのフェイントには見事引っかかってちょっとウルっときてしまった。もしや上映館数が少ないのはこの設定のせい？ ",
            " 『この愛のために撃て』鑑賞。有楽町スバル座って初めてかも。何者かの陰謀に巻き込まれ身重の妻を誘拐された看護助手の男が、様々な危機に直面しながら繰り広げる決死の救出劇。ノンストップで手に汗を握る展開！ごく平凡な男が、妻を取り返すために起こす思い切った行動がカッコイイ！ ",
            " 『この愛のために撃て』を観たチェック／★5.0／大満足の疾走感を味わえましたっ！それにしてもフランスの○○って、本当にこんなにヒドいんでしょうか？たまにバイトって…。 ",
            " 『この愛のために撃て』観了。あまり無駄がなく、なかなかに面白い映画。 ",
            " 渋谷のユーロスペースでフランス映画「この愛のために撃て」（予告編",
            " ようこそMr.G: 映画 「この愛のために撃て」 ",
            " 映画『この愛のために撃て』：9ガッチ！ ",
            " 有楽町スカラ座でみた『この愛のために撃て』。王道アクションで、とてもみやすいのですが、なんだか物足りない。",
            " 「この愛のために撃て」駆け込み鑑賞。緊張しっぱなしで最後に感動。こういうタイプはハリウッドのお得意かと思ってたけど、面白かった！",
            " 『この愛のために撃て』（フレッド・カヴァイエ）。フランス版『濡れた荒野を走れ』ともいうべき悪徳刑事達が出てくる、B級テイスト溢れる佳作。",
            " この愛のために撃て 見てきた ハラハラだった。(＞_＜)",
            " しかし｢この愛のために撃て｣って邦題がひどい・・。もうちょい何とかならないものかしら。観たくなくなるようなタイトルはせめて。",
            " 今日はもう一本。この愛のために撃て。すごくテンポのいいサスペンス！手に汗にぎった。演技もよかったし、映像も音楽もよかった。",
            " フレッド・カヴァイエの新作『この愛のために撃て』観た。頭っからケツまでハラハラしっぱなし。純粋な娯楽作として完璧。"
        ]
    }
}
