{
    "title": "はだしのゲンが見たヒロシマ",
    "id": 346,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " はだしのゲンが見たヒロシマ 2011 監督 石田優子 原作者 中沢 啓治氏へのインタビューで構成。僕はゲンの弟の進次がうちの子にソックリで大好きなんだけど、被爆直後に進次は家の下敷きになって身動き取れなくなって、やがて火に呑み込まれる。中沢氏の実話。氏の語る姿に涙が止まらない。",
            " はだしのゲンが見たヒロシマ を観てきました。すごいよかったよ。",
            " 「はだしのゲンが見たヒロシマ」とても考えさせられ、わかりやすく。この映画が多くの方に観られるといいな。 漫画を読み直そうと思った。",
            " 「はだしのゲンが見たヒロシマ」観了。貴重な原画とともに語られる被爆体験、必見",
            " シグロの石田優子さんが初監督したドキュメンタリー映画「はだしのゲンが見たヒロシマ」よかったです。素の中沢啓次さんを知れる貴重な作品。",
            " まずは渋谷オーディトリウムで広島関連2本。1本目は『はだしのゲンが見たヒロシマ』。例によってスカスカなのがなんとも残念。",
            " オーディトリウム渋谷にて「はだしのゲンが見たヒロシマ」「原発切り抜き帖」を連続で鑑賞。中沢啓治さんのいまなお鮮明な、残酷な記憶。土本監督がずっと前から鳴らしてた警鐘。唯一の被爆国で起きた原発事故。いつもと違う、夏。私たちはもっと知らなくちゃいけない。そして、考えなくちゃいけない。",
            " はだしのゲンが見たヒロシマ 非常に感じ学ぶことの多い作品でした。  原爆投下の生々しい描写が、物凄い迫力を持って伝わってきただけでなく、同時代の国内でもいかに正しく伝わっていなかったかからは、学ぶ点が多かった。  歴史上の事としないためにも、一人でも多くの人に見て欲しい作品です。",
            " あの地震以来初めてのツイート。今日は「はだしのゲンが見たヒロシマ」のドキュメンタリーを見てきた。子どもたちに伝えなければいけないものを再考。舞台挨拶で石田優子監督の話を聞けたものよかった。",
            " 66回目の原爆忌に渋谷で中沢啓治さんに再会、スクリーンで、ですが。「はだしのゲンは元気のゲン」と、元気をもらって来ました。今日からドキュメンタリー「はだしのゲンが見たヒロシマ」オーディトリウム渋谷10:30のモーニングショー、お薦めです(^-^)",
            " 広島の八丁座・壱で『歓待』と『はだしのゲンが見たヒロシマ』を鑑賞。八丁座は本当にゴージャスな映画館で、ゆったりと座れるソファーで映画を楽しめる。前者に出演していた杉野希紀さん、きれいだったな。",
            " 【栞】 はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " マスコミに載らない海外記事 2011年8月29日 (月) 「はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日」 ",
            " はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " 現政府・官庁、チェルノブイリ事故時のソ連政府以下。日本では、万一、調べても数値を教えない。ヤーパン国、野蛮国。（文中から） － はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日: マスコミに載らない海外記事 - ",
            " 子供の頃に見た原爆資料館の展示は脳裏に焼き付いて忘れられないものだったが、現在は骨抜きにされているらしい。事実は絶対に後世に伝えたい。⇒はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日 ",
            " はだしのゲンが見たヒロシマ・原発切抜帖・ひろしま・あしたが消える日"
        ]
    }
}