{
    "title": "劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル",
    "id": 348,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 990,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』仮面ライダー全然知らないんだけど、邦キチ! 映子さんで取り上げられていたので。面白かった。映画だけでなく、ちゃんと本編も見るべきだな。子ども向けと甘くみてた。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』暴れん坊将軍とのコラボや、初登場の“ブラカワニコンボ”、全コンボ勢揃いなどまさに見所満載。“欲望”を逆手に取った見事な逆転劇が面白い。",
            " 差し伸べた手を掴み母親を救い出す。 フォーゼ登場！ ガタキリバ分身からコンボチェンジ。 8人のオーズ！ 怒号の展開で一気に終了。 やっべえ。無茶苦茶面白いわ。 こんなに面白かったけ？",
            " タカ！トラ！バッタ！主題歌とともにバイクに乗って敵本拠地へ。しっかり仮面ライダーやってる。主題歌を上手く使ってるといいよね！キカイダー REBOOTもこんなふうに主題歌活用してたらなあ。 ",
            " 「言ったよなあ、家族だけは戻れるって。（江戸の町皆）家族だ！」「そんな綺麗ごとが！」「綺麗ごとじゃない！これは欲望を満たす質問だろ。俺の欲望はコレぐらいじゃなきゃ満たされない！」このシーン大好き。 ",
            " 暴れん坊将軍登場のところから再生したがおもしれえな。つーか、吹いたわｗ成敗！スキャニングチャージ！せいやー！",
            " ｢劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル｣、OOOはライダー劇場版特有のはちゃめちゃぶり。ゴーカイは小品気味かな。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』マツケン出演！全てのコンボ総登場でアガル。けど、ストーリーは今ひとつかなと。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』ガタキリバコンボからのまさかの全コンボ揃い踏み(笑)",
            " ゴーカイジャー+オーズ：ゴーカイは相変わらずアクションかっこよかった。オーズはもう、オーズはもう…！途中のシリアスやアンクとの掛け合いに胸のトキメキが止まらない。上様ぁああああああああ！！！コンボ集結にセイヤーッ！何気、EDのあの絵好き。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』鑑賞。カッコよすぎて鳥肌！キメポーズで徳川家紋とライダーの紋章がバーンと出たときなんかサイコー！作り手のサービス精神がひしひしと。エンドロールまできっちり。",
            " 「将軍と21のコアメダル」観てきた。こんな「見たいもの見せましょう」的な内容なのにマツケンの歪みない演技が光ってたよ。将軍よりむしろフォーゼのほうが劇中では異物な感じだった。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』マツケンのくだりは余計だと思うが、それ以外のストーリーの構築はなかなか良い。ラストの畳み掛けは圧巻で、その仕掛けはサイドストーリーでしかできない展開なので大正解！",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』上様はもっと重要なキャラでも良かった。あと、ストーリーの山場がいまいち不明だったなー。各シーンは面白かっただけに、ちょっと残念。",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』ゴーカイは王道で良かったけど、シルバーの出番少ない（＞＜；）オーズは面白かった！凄く映司らしくてヨカタ！めちゃくちゃでヨカタ！本編が大変な事になってるだけに和んだ～",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』今回はなんていっても暴れん坊将軍松平健しかないしょ！仮面ライダーに出ても違和感ないもんなぁ！オーズ勢ぞろいも感動、あのテがあったんやね。いやぁー！ええわぁ。 ",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』わかってはいたが…、わかってはいたが暴れん坊将軍のテーマが流れたら興奮してしまった。。でも、引き継ぎのフォーゼ演出は要らないな～。",
            " 『劇場版 仮面ライダーオーズ』：残念だったのはタトバとブラカワニを除く全てのコンボが最後の戦いまで出てこないこと。折角の劇場版なんだから久しぶりにタジャドルやシャウタの活躍が観たかったよ。ガタキリバはかなり活躍してたけど",
            " 『劇場版 仮面ライダーオーズ』：ブラカワニもカッコいいアクションしてたし、久しぶりに伊達さん観れたし、フォーゼは動くとメチャメチャカッコいいし……でもＷの時とは違って本編の時系列に沿ったエピソードじゃない。いつものパラレル系仮面ライダー映画",
            " 『劇場版 仮面ライダーオーズ』：子供向けのテーマとしては秀逸。マイナス方向のイメージが強い欲望を誰もが持つものとして肯定し、仮面ライダーの欲望（なんかすげーカッコいい欲望）を提示している。話は非常に満足である",
            " 『劇場版 仮面ライダーオーズ』：三つの見所。一つ：やだ、ブラカワニちょっとカッコいい……。二つ：やだ、フォーゼちょっとカッコいい……。三つ：やだ、ガタキリバ便利過ぎﾜﾛﾀwwww",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』：フィギュアでﾌﾞﾝﾄﾞﾄﾞしてたらﾑﾗﾑﾗしてきたから結局今日観に行ってきた。満足満足",
            " 『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』見た。なんでひっくり返ったら世界が滅亡すんだよｗｗと思ったけどそんなこと突っ込んでもしゃーねぇな。ガタキリバの汎用性の高さと比奈ちゃんの太ももに注目。",
            " 12/08/07(火) オーズ21将軍を鑑賞。うおお。今まで見た他2作よりもずっとまとまってて変な脇道にも逸れない。楽しい。本編よりも好きかもしれない。でもやっぱ去年は見に行けなかった。あれだけの事があった。いま見れてよかった。映画用フォーム、全フォーム変身も納得いく流れがあった",
            " 『劇場版ゴーカイジャー&仮面ライダーオーズ』観た。野球仮面と暴れん坊将軍登場に大きいお友だちにはヒーローも霞む。吉宗登場は不可思議だがとにかく可笑しくて面白すぎる。さすがぼくらの大東映だ。",
            " 劇場版仮面ライダーオーズ観てきた。暴れん坊将軍がゲスト出演。マツケンさんの立ち回りめちゃ華やかでカッコイイ。そのシーンはライダーより目立ってた!!",
            " 劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のウヴァメダル ",
            " 【レ】「劇場版仮面ライダーオーズ 将軍と21のコアメダル」。錬金術師ガラは、錬金術の男性原理、女性原理の合一ということ以上に、子供にとっての「怖い母親」の象徴なのだろう。優しい母が牙を向くと、子供にとって世界はあのように転覆するだろうから。 ",
            " (^q^) 劇場版仮面ライダーオーズ面白かったです。全くブレない松平健ww",
            " 劇場版仮面ライダーオーズ観た、暴れん坊将軍やりたい放題だな。 そしてコレサも割りとやりたい放題で周りが笑ってない所で笑っちゃったよ。笑",
            " 劇場版 仮面ライダーオーズ wonderful 将軍と21のコアメダル 見てきた、結構楽しめた。",
            " 劇場版仮面ライダーオーズ鑑賞！ ジョージのナレ格好イイ！（一瞬だけどな）伊達さんのチョンマゲ似合う！ そして何より上様の御活躍と「成敗！」がスクリーンで観られて良かったぁぁぁぁぁ！",
            " そういや、劇場版仮面ライダーオーズは、思っていたより面白かった。見どころは「上様」「フォーゼ」「モンハン」。",
            " 先週、『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』を見ました。子供映画と侮ってたら出来の良さにびっくり。暴れん坊将軍も絡み、見事なエンターテイメントな仕上がりです。",
            " 週末に『劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル』を観てきた。これって、仮面ライダーの映画の中でも最高傑作級じゃね？",
            " 劇場版仮面ライダーオーズのテーマ曲「手をつなごう」は、すげー元気出る上、人に優しくなりたくなり、なんだか胸が熱くなりやがる。",
            " 今日は劇場版仮面ライダーオーズ観てきました。暴れん坊将軍とのコラボが面白かったです♪新ライダーのフォーゼも登場してました。",
            " 劇場版仮面ライダーオーズ面白かった、上様ー",
            " 友人と劇場版仮面ライダーオーズ観て来ました。ヽ(・∀・)ノ  尺が短い割にやることしっかりやってて面白かったと思います。 ただ説明不足やシーンの繋ぎ方がちょっと気になったかなと。",
            " 劇場版仮面ライダーオーズにマツケンが暴れん坊将軍で出演していた。斬新だなあ。"
        ]
    }
}