{
    "title": "海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船",
    "id": 349,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 180,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』尺に見合ったストーリー内容。単純明快だし、ちゃんと見所も詰まっていて楽しめる。ゴースト達や幽霊船についてもっと掘り下げてほしいところ。",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』ゴーカイオーと偽ゴーカイオーの戦闘シーンがＣＧなのは仕方ないかｗ",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』ゴーカイジャーならではのサービス満点。",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』短い…映画なのにもったいない。でも、それなりに面白かった。",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』とにかく見た目のショボさがノイズになって話しに集中できない。短い時間の中でのキャラクターの色分けは頑張っていたし、今作ならではの個性は出そうとしてたが、あきらかに言い切れていない。",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』海賊と幽霊船！王道すぎるチョイスが素晴らしい。短時間にも関わらずスッキリまとめたストーリーが見事。野球対決が見られたのが本当に嬉しかった！戦隊でスポーツ対決を久々に見た！最高！！",
            " 『海賊戦隊ゴーカイジャー THE MOVIE』：野球仮面の回とか全く知らなかったよー!! でもデカレンの敵だけは覚えてたからなんか嬉しい。ゴーカイジャーはちょっとでも以前の戦隊シリーズを覚えてればそれが感動に繋がるから素晴らしい",
            " 『海賊戦隊ゴーカイジャー THE MOVIE』：ゴーカイシルバーの出番がなさすぎて、最近本編でいっつもトドメ刺してただけにこの劇場版が新鮮。あとバトルフィーバーJの豪快チェンジは初めて？",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』：こっちは完全にお祭り映画だった。アクションが多い本編よりもさらにアクションが多い。やっぱ戦隊モノはこれくらい見た目が派手じゃないとね",
            " 『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』これも一緒に観た。緑の各ポーズのふざけ具合がもうヤバい。オマエなんやねんｗｗってなる。あとは小池唯ﾀﾝにゲスト出演の逢沢りなﾀﾝと杉本有美ﾀﾝ見るためだけの映画。",
            " 『海賊戦隊ゴーカイジャーTHE MOVIE 空飛ぶ幽霊船』 ゴーカイシルバー空気ｗ バトルフィーバーＪ出す流れに違和感バリバリ。偽ゴーカイオー格好いい！ ロボ戦闘のクオリティが半端なく良い！ ゴセイジャーの映画よりは遥かに面白かった。",
            " 海賊戦隊ゴーカイジャー空飛ぶ幽霊船…戦隊もの観るの久しぶりすぎ。いやはやアニメだなあ。オモチャ屋とのタイアップがミエミエな武器に笑うたわ。懐かしの戦隊はときめいたが(笑)。ミスアメリカあんなスレンダーじゃなかったよ(笑)。ロボット大戦はCGになっててガッカリ。やっぱ着ぐるみですよ",
            " 【レ】「海賊戦隊ゴーカイジャーTHE MOVIE  空飛ぶ幽霊船」。海賊モノだと幽霊船ネタは定番よね！この設定だと、野球仮面のような昔死んだ怪人の蘇りも無理ないは。つかケガレシアはそっち側にいないのか(笑)？願い事を叶えるアイテムの消化され方が良かった。",
            " 映画：「劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル／海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船」 おもしろかった！（笑）",
            " 邦画111『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』、永井一郎さんが35年ぶりに「野球仮面」を演じたのだけで感涙。ギャグも充分大人が笑えるレベル(と言うか完全に大人向け)。落ちの付け方もいい。欲を言うならミュージカル要素がもう少しあったらよかったかな。",
            " 【劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダルと海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船】を見た、ゴーカイジャーは、G3プリンセスが出てきて熱かった。オーズは、全てのフォーム勢揃いと、最後にアンクがヒナちゃんと手を繋ぐとこがグッときた。",
            " 「海賊戦隊ゴーカイジャーTHE MOVIE空飛ぶ幽霊船」サブタイが空飛ぶ幽霊船で、石ノ森先生はゴレンジャーも原作だし何かあるかと思ったら無関係だった。脚本執筆時にはオマージュ案もあったみたいだけども。しかし本編ともリンクしてないのはつまらんなぁ。ロボ戦だけは見応えがあったよ！",
            " 『仮面ライダーオーズWONDERFUL 将軍と21のコアメダル･海賊戦隊ゴーカイジャーTHE MOVIE 空飛ぶ幽霊船 3D版』終了!!!! 松平健かっちょ良いの〜 撮影の疲れも取れて楽しかっただす 修",
            " 『海賊戦隊ゴーカイジャー THE MOOVIE 空飛ぶ幽霊船』は、CGの幽霊三匹が可愛かった。アイムのスカートをまくってやんの。ガイは何の活躍もせず…",
            " 「劇場版 仮面ライダーオーズ WONDERFUL 将軍と21のコアメダル」＆「海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船」を見てきた。タイトルを２つ並べると長いな。３D版で、昨年に比べるとかなり見やすくなってたけど、それでも２Dでよかったかな、という感じ。"
        ]
    }
}