{
    "title": "ペーパーバード 幸せは翼にのって",
    "id": 351,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 174,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペーパーバード 幸せは翼にのって』スペイン内戦で妻子をなくした芸人と戦争孤児の少年。この間から最愛の人を亡くした物語が続いてるが、その喪失感を抱えながら人を笑わせることを生業にしてる哀しみ。白いペーパーバードがこぼれ落ちるシーンで号泣。",
            " 『ペーパーバード 幸せは翼にのって』「永遠の子どもたち」のシモン君がミゲルを演じています。生意気なガキとゲイのおっさん、妻子を亡くしてぐれちゃったおっさん三人の物語。最後は家族になれたね。 ",
            " 『ペーパーバード 幸せは翼にのって』 内線で妻子を亡くしたホルへ。喜劇役者相方のエンリケ。孤児のミゲル、三人での生活。常に安心する事のできない日々、そんな中でもいつも子どもの存在には助けられる・・・",
            " 映画「ペーパーバード」を観る。スペイン内戦で妻子を亡くした喜劇役者が、仲間と知り合った孤児と巡業に出て本来の自分を取り戻す物語。喜劇役者としての自分と亡くした者で揺れる主人公と初め小憎らしい子役がとてもいい。",
            " 『ペーパーバード 幸せは翼にのって』子どもはずるいって思ったけど、最後ですっごい泣かされた｡ﾟ（ﾉД｀）ﾟ｡ とても不思議な３人の関係。でもみんな暖かい。そしてスペインの内戦をちゃんと知った上で観れば良かったと思った。",
            " 『ペーパーバード 幸せは翼にのって』美しい構成でとても素敵な作品。観るべき映画。ミゲルが可愛いのは勿論、ホルヘとエンリケ始め登場人物全てチャーミング。愛が溢れ笑いと涙もと書くとチープに感じるけど、言葉なんかいらない映画です。 ",
            " 『ペーパーバード 幸せは翼にのって』本業が音楽家でもあるオールマイティなE・アラゴン監督の演出は、シンフォニーの様な美しい構成。全てを繋げるシーン～帽子を被り昔の姿のままで唄う‘フランコとは暮らせない’の美しさに脱帽する。",
            " 『ペーパーバード 幸せは翼にのって』‘家族’を紙鳥の様に自由に飛び立たせる為に行動するホルヘことMr.I・アリアスの鬼気勝る演技と言葉には終始圧倒される。ミゲルの‘お行儀’を正すシーンが好き。3人が舞台で繰り広げる出し物の数々が素敵。",
            " 『ペーパーバード 幸せは翼にのって』ピカソ‘ゲルニカ’で誰もが一度は観た事がある同じ国の人間同士の争い。「蝶の舌」「ミツバチのささやき」「パンズ・ラビリンス」等々でも描かれたスペイン内戦は、より対照的な視点から描かれ、その残酷さは際立つ…",
            " 『ペーパーバード 幸せは翼にのって』、字幕の情報量が少なくかつ的確でないところもあり、観ている間ずっと行間を読む感覚(いくつかの疑問は解決しないまま)。でも、クライマックスではハラハラ、ミステリーの結末に愕然、ラストは感動のあまり涙涙涙。",
            " ＜ペーパーバード 幸せは翼にのって＞それはないよ！って展開をきれいにまとめて感動へ持っていく手腕が凄過ぎる。登場する一座の人々をそれぞれ細やかに描いているところも素晴らしい。タイトルのペーパーバードって折鶴のことだったのね･･･。",
            " 『ペーパーバード 幸せは翼にのって』＠ルテアトル銀座。隠れた名作！とにかくラスト10分は心が熱くなり泣けた。ストーリーはスペイン戦争下の苦しいものでしたが思いのほか主人公中年男性2人と孤児の少年で笑いあり・・。素晴らしい秀作。",
            " 映画『ペーパーバード 幸せは翼にのって』を観た☆☆ラストシーンの悲しみ。スペイン内戦はあの国にどれだけの悲しみを与えたのか。この前のクラシコ（サッカーの）でも、乱闘騒ぎがニュースになっていいたけど、内戦の傷は簡単に癒えないんだよね。",
            " 『ペーパーバード 幸せは翼にのって』★★★★☆ スペイン映画。完全に泣かせにいく映画ですが、それが分かってても最後の10分は涙なしには観れない・・・。良い映画です。",
            " 辛いシーンでペーパーバードがとても美しく舞っていてそれがまた悲しかった。実話を基にした映画で、劇中の男の子は有名な芸人になったそうで、最後にご本人が登場して劇中にも出てきた思い出の歌を唄っていた。ご本人の唄と楽しい回想シーンで終わったのがすごく心暖まってよかった。 ",
            " 『ペーパーバード 幸せは翼にのって』見終わった。スペイン内戦で妻子を亡くした喜劇役者と戦争孤児の男の子が、劇団で一緒に生活するうちに次第に親子のようになっていく話。内戦や独裁時代を背景にしたスペイン映画はいつも結末が悲しくてやりきれない。 ",
            " 「ペーパーバード 幸せは翼にのって」独裁政権下のスペインで、政権への反抗心を隠しながら舞台を続ける芸人たちの物語。妻子を失った喜劇役者が、孤児の少年と父子同前の関係となっていく過程を心温まるタッチで描く。終盤は一転して息詰まるスリリングな展開。",
            " 『ペーパーバード』最近結構素晴らしい映画に巡り合えているけど、その中でも格別に良かった。息子を持つ父親として最大の涙腺決壊ポイントである終盤の教会シーン、の後に、さらに上を行く衝撃度には力が抜けてしまった。あの展開は思い出すだけでも胸が熱くなる。上映館数少ないのが残念。",
            " 『ペーパーバード 幸せは翼にのって』観賞。フランコ独裁政権下のスペインを舞台に、内戦で妻子を失った喜劇役者と孤独な少年が出会い、少しずつ心を通わせていく姿を描いた感動ドラマ。スルー予定があまりの高評価ぶりに思わず観賞。なんだろう…もう号泣ポイントが多すぎて困った…。",
            " Photo: “Pájaros de papel/ペーパーバード 幸せは翼にのって” @銀座テアトルシネマ 観了。フランコ政権下のマドリッド。芸人のホルヘ、エンリケとミゲルの触れ合い。良作。 "
        ]
    }
}
