{
    "title": "メカニック",
    "id": 352,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 923,
            "each_tweet_amount": {
                "good": 74,
                "even": 7,
                "bad": 5
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メカニック』",
            " 『メカニック』ジェイソン・ステイサム主演の映画の中では無駄がなく、スマートな印象の映画。トランスポーターの印象が強いのかも知れない。でも纏まってるし、駆け引きじみたものも手際が良かった。ジェイソン・ステイサムは死なない。",
            " 『メカニック』★★★",
            " 『メカニック』ステイサム。殺し屋。隙のないステイサム。綺麗好きのステイサム。面倒見が良いが切るときゃあっさりのステイサム。しかしアーサーという名前が似合わないステイサム。ただステイサムを見る映画。☆3  ",
            " 『メカニック』地上波にて。ジェイソン・ステイサム！アクション凄い！って思うのだけど、ドナルド・サザーランドがやるせない！もう少し調べてからでも良かったのでは？という疑問を抱きつつ進む2時間。続編のほうが好みでした。",
            " 『メカニック』",
            " 『メカニック』アーサーの仕事と一緒でアクション演出があっさりしてて溜めて放出するってのが足りないけど、主人公が魅力的でそれだけで最後まで見られる。仕事では静かに殺すけどクライマックスじゃ組織の連中を残酷に殺しまくるのがグッド。",
            " 『メカニック』殺人であることさえ気づかれないほど緻密に計算された手口。寡黙なステイサムの華麗なテクニックを期待していたら、想像以上にドッカンドッカン大アクションも楽しめました。相棒役も少しイカれた感じがナイス。午後ローの香りがする。",
            " 『メカニック』Netflixで鑑賞。1972年の同名作品のリメイク。寡黙なオリジナルとは対照的に本作は饒舌な演出によって登場人物の葛藤を描く。普通に面白い作品だが一方で\"名作\"のリメイクが\"普通\"の出来で良いのか？という疑問も湧く…",
            " 『メカニック』スマートなアクションカッコいい系ではなく、タイトルとは裏腹に復讐の意味を問う熱いドラマが最も魅力的。飛び込み代表だったステイサムの飛び込みもありますよ。",
            " 『メカニック』(the mechanic)鑑賞。  ジェイソン・ステイサムの安定感が心地よい。また見よう。  ",
            " 『メカニック』ステイサムが凄腕の殺し屋演じ、ド迫力のアクションで魅せてくれる。機械のように正確無比な殺しのテクニックは圧巻。大物武器商人を演じるトミーリー・ジョーンズが実に良い味を出している。",
            " 『",
            " 『メカニック』やたらと画が美しくなかったですか？まあそれ以上にベン・フォスターがやたらと美しいんですけど！ ",
            " 『メカニック』殺し屋モノとしてはかなりレベル高い作品。細部までクオリティも高いし、ステイサムのクオリティが活きてます。ベン・フォスターもイイ！",
            " 『メカニック』これリメイクなんだ⁉︎意外に面白かった！いつもながらなアクションなんだけど、自分が暗殺した男の息子が弟子入りしてきて鍛えるというステイサム師匠が見られます(笑)強いから全然血まみれならないし、最後はいい意味で裏切られました。",
            " 『メカニック』★★★☆☆",
            " 『メカニック』ステイサムキレッキレです。終始シブい顔で一瞬の無駄なく確実に敵をぶち殺していく獣のような動き。惚れ惚れします。",
            " 今朝の映画は『メカニック』ジェイソン・ステイサム主演。殺し屋が殺した相手の息子を一流の殺し屋に育て上げる内容。",
            " 『メカニック』ジェイソン・ステイサムの隙のない殺し屋ぶりはやっぱり見ていてドキドキする。ストーリーは割と単調でありがちだけど、アクション映画はそんなもんでいいのかなぁとも思う。楽しめた作品",
            " 『メカニック』前半，２ｍの巨漢ゲイに襲われそうになるシーンが悪い意味で一番ドキドキしてしまった……怖かった",
            " 『メカニック』期待しないで観たけど、いや〜面白かった。無敵の男、ステイサムが強すぎるでしょww  ★★★☆☆ ",
            " 『メカニック』期待してしまって ん..って感じㆀ リメイクだとは知らなかったけど 途中 話を変えたらおもしろかったんじゃないかな。",
            " 『メカニック』リメイク版だったのか、前作も見てみたい なかなか面白い映画でした ",
            " 『メカニック』うーん…ジェイソン・ステイサムの映画は嫌いじゃないけど、この映画はあんまりだったなぁ。なんか観てて爽快感がない。",
            " 『メカニック』3 殺し屋。迫力があって少し疲れた。ポンポン進んで分かりやすいストーリーだったので楽しめた。ソファーの下だぁ！ってまねたくなるね！",
            " 『メカニック』 ▶い〜い！最高〜！思わず唸ってしまう！Part2はまだ〜？",
            " 『メカニック』リメイクとしてではなく、オリジナルとして楽しめた佳作。ジェイソン・ステイサム映画としては、かなり上位に来る出来。監督サイモン・ウェストなんだね！",
            " 『メカニック』チャールズ・ブロンソン主演の同名作品をジェイソン・ステイサムでリメイクしたアクションサスペンス。手がかりをまったく残さない完璧な殺し屋。これまで一匹狼としてやってきた彼が、ひょんなことから弟子を育てることになり・・ってお話。",
            " 『メカニック』テンポがイイ。殺し屋は隙がないね～",
            " 『メカニック』クールな殺し屋がカッコイイ。ブロンソン主演映画のリメイクとは知らなかった。髭より今回のハゲの方が好みだわ。ラストの展開は殺し屋でおしゃべりは禁物ってことだね。黙って殺せ！",
            " 『メカニック』クールな調子で映画は進むわけだが、最後に思わず大声である登場人物が笑ってしまう。それが引き金となって物語は爆発的な勢いで終焉を迎える。そしてその笑ってしまった人物は負ける。つまり殺し屋は最後まで寡黙でいるべきだということだ。",
            " 『メカニック』殺し屋といえど良心の呵責に悩むわけだが、湿っぽい演出で表現していないのが好ましい。巨漢ゲイを殺す?殺さない?の場面では殺す側の迷いと、殺される側の心の痛みを予測させられてしまう。物静かな会話劇でそれを示しているのだから見事。",
            " 『メカニック』殺し屋は感情を表に出さない。父親を殺されて復讐の念に燃えるベン・フォスターも激情は表情に出さない。そしてスティサムも例のごとく眉間に皺寄せて寡黙である。しかしそれでも彼らの心の機微は伝わるだろう。",
            " 『メカニック』ｷﾀ━━(ﾟ∀ﾟ)━━!!!ジェイソン・ステイサム、文句なしに納得のかっこよさ！！『周到な準備が勝利を招く』",
            " 『メカニック』OPシークエンスはステイサム作品でも郡を抜く格好良さ！最初は緻密な殺しも最後はいつも通りのドンパチ・・・でしたが納得の面白さ。",
            " 『メカニック』DVD鑑賞。誤解から親友を殺害した暗殺者が親友の息子を暗殺者に育て上げる。劇中に登場する”周到な準備が勝利を招く”という言葉通りの内容で楽しめた。",
            " 『メカニック』何もかもがお洒落でカッコいい！",
            " 「メカニック」を観た。ジェイソン・ステイサムのいつものヤツかと思えば、題材はいつも通りだけど展開が想像していたよりもカッチリしていて、期待以上に面白かった。“兄弟”の間の葛藤と“父親”の死をめぐる緊張。いやあ、イイね！",
            " 『メカニック（2011）』☆3.5 一言で言うならアメリカ版ゴルゴ13。特に凝った内容でもないが、アクションシーンは迫力があって良かった。痛々しいシーンが多い。何も考えずに見る映画としては良作。",
            " 『メカニック（2011）』を見ました。めっちゃ面白かったー。",
            " 綺麗に現代風にアレンジされていて面白いが、心境はともかく登場人物それぞれの関係性とその深さはもう少し掘り下げて見せても良かったかもしれない。 とりあえずスティーブが不器用ながらも父親思いな性格に変わっていたのは良かった。",
            " 『メカニック（2011）』沈着冷静なメカニックの割にはトラブル抱えすぎ。でもステイサム印としては結構好きかも。ハードコア。暴力描写が過激。家族と一緒に観れない・・・。オチはオリジナルをほぼ踏襲してるね。",
            " 『メカニック（2011）』BD鑑賞。非情な殺し屋を演じるステイサムはやはり凄い！アドレナリンみたいに笑えるのもいいけど、彼にはこういう寡黙、冷静沈着な役が似合いますね！最後の展開は残念だったけど、いい終わり方でした。 ",
            " 『メカニック（2011）』DVD鑑賞。適度な緊張感を持って楽しく見ることができた。本物のプロは、どんな状況でもプロだったと。",
            " 『メカニック（2011）』やっぱハゲ兄さんにはこういう冷徹、潔癖なプロフェッショナルを演じるのが似合ってるわ。ラストも良かったです。結構、内面は主人公に似ている自分がいたりします。みなさん、何事にも準備と警戒は怠らずに！☆9（10段階）",
            " 『メカニック（2011）』男性にとって「薄毛でもかっこ良くなれる」んだという希望をいだかせるステイサムはまり役。こういう役以外も見てみたいと思うのは贅沢か。",
            " 『メカニック（2011）』登場人物たちが感情を爆発させるシーンは全てその一歩手前で抑えられる。ストイックなメカニック達の仕事のように、映画自体も徹底して冷静さを貫きます。",
            " 『メカニック（2011）』やっぱり自分にはこんな作品が合うようです。面白い！ステイサムのはまり役、欲を言えば運転するシーンもっと欲しいところです。最近、白髪のオッチャン(ドナルドサザーランド)よく見るような気がします。",
            " 『メカニック（2011）』BD鑑賞。オリジナルは未見。ジェイソン・ステイサム主演とあって内容ストレートなB級色高いアクションと思いきや、所々で意表をつく展開があって、いい意味で裏切られる作品。ただそれ以外特に盛り上がることができず残念。",
            " 今日の映画①『メカニック（2011）』＞主人公、準備良すぎ(笑)。チャールズ・ブロンソン主演の「メカニック」にも興味がわいてきた！",
            " 『メカニック（2011）』鑑賞。超絶ハゲ殺し屋のステイサムのクールかつ冷酷な姿がたまらなくカッコいい！マシンガンぶっ放すところはよだれものｗラストは意表つけれて思わずニヤリ。やっぱ最後は強い物が勝つ！うーん、しびれた！ ",
            " 『メカニック』、弟子のベン・フォスターは反抗しながらも師匠のステイサムの教えを請う訳だけども、その成果がちゃんと描かれているのは好感が持てる。オチは読めてしまいましたが、オリジナルのブロンソン版は未見なので、どう違うのが観比べてみたい。",
            " 『メカニック』、師匠のジェイソン・ステイサムがハゲなら弟子のベン・フォスターもハゲというハゲコンビによる物語(笑)。事故に見せかけ暗殺をこなすのが信条のステイサムだが、そのうち「あれ？」となるのはご愛嬌か。ただ、アクションは素直に楽しめる。",
            " バルトでリメイク版『メカニック』観てきた。いかに準備が大事かを教えてくれる師匠！",
            " 『メカニック（2011）』この映画は、ブロンソン主演の同名映画のリバイバルと後で知った。なんだかちょっぴり懐かしいと感じたのはその為だったのか。音楽が素晴らしい。",
            " 『メカニック（2011）』映画の日の今日観て来た。痛快スッキリドンパチムービー。ジェイソン・ステイサム最高！ガンオタの私にはピッタリ。",
            " 『メカニック（2011）』大人な世界の映画だった！なんだかんだで最後までハラハラする。もっと仕事ぶり観たかったかな。ジェイソン・ステイサムってどこまでもクールなのがホント似合うね(^○^)",
            " 『メカニック（2011）』かっこ良かった(≧д≦) 面白かった(≧д≦)",
            " 『メカニック（2011）』ジェイソン・ステイサム映画はジェイソン・ステイサムがかっこよければ問題なし！！！ ",
            " 「メカニック」劇場 いま一番かっこいい“男がほれる男”ジェイソン・ステイサムにハズレなし！アクションよし、本にもムチャぶりなし。見てるだけで画になるから、制作側もこのハードに盛り込むコンテンツを真剣に考えてるのがわかる（笑）★★★☆ ",
            " 映画一行批評『メカニック』プロの手際良さとストイシズムの格好良さを満喫出来る締まった傑作。ただ西欧人の捉えるストイシズムの中途半端さが露呈してしまうラストはやや残念。S.ウェストは「トニー・スコット風演出」が本家よりも上手くなってしまった。",
            " 『メカニック』：ラストシーンは満足。そろそろジェイソン･ステイサムがスティーヴン・セガールやウェズリー・スナイプスの域に達するかもしれないことを匂わせる無敵ぶり。頑張れジェイソン・ステイサム！ 銀座シネパトスがキミを待っている！",
            " 『メカニック（2011）』。シンプルで力強く男臭い良作。ステイサム演じる殺し屋が、絶対にぶれず、完璧にクールでかっこよすぎ。共演のドナルド・サザーランドも、円熟の渋み。24がヒットしても、やはり親父さんには敵わないなあ。",
            " 『メカニック（2011）』普通に面白かった！殺し屋業界内のイザコザで殺し屋同士の殺し合いい、ストイックな殺し屋職人をスティサムがカッコ良くシリアスに演じてた！ベン・フォスターも良かった、キーファーパパも出てたしね、オリジナルは観てないです",
            " 『メカニック（2011）』90分ちょいを小気味良いテンポで描く。ジェイソン・ステイサム◎。なかなか面白かったけど、あのラストはないよねー。あれじゃベン・フォスターがあんまりや。",
            " 『メカニック（2011）』今週こっそり仕事中サボって観てきた^^; J.ステイサム、今一番カッケーアクション俳優じゃないかと思うわ。ただ、ラスト「えええええええ」て劇場で声出そうになったｗｗ ",
            " 『メカニック（2011）』チャールズ・ブロンソンのオリジナル版は未見。試写会にて。もうジェイソン・ステイサムはトランスポーターからのこういうポジションを確立しつつあるね。",
            " 『メカニック（2011）』★★★☆☆ めちゃくちゃ面白かったんだけど、ニコラス・ケイジ同様B級映画にしか見えないのがステイサムさんの宿命。",
            " メカニック(2011)：リメイク元は知らないが、少し人情味のあるゴルゴなイメージ。殺し方に関しては用意周到だけど、面倒くささがちょっとダルい。でもアクションそのものは流石ステイサム！！人情映画と見せかけて、結局ゴルゴかよ！！ってオチもいい。",
            " 観てきた『メカニック（2011）』。J.ステイサム好きには堪らない❤エグいシーン満載でしかも超ドライアイなのに、スクリーンをガン見。スティーブ役、頼りなさそうなのにキレイにアクションこなしてて、J.マカヴォイ初めて見た時の感覚に似てるなぁ。",
            " 『メカニック（2011）』ジェイソン・ステイサムめっちゃカッコええ！シブっ！やっぱこうでなくっちゃね。行き当たりバッタリの派手なんもええけど！計算的なやつも好き！（結局は派手やけどね！笑)なかなかええよ！パート２観たいっすなぁ！ ",
            " 「メカニック（2011）」オリジナルは未見なので本作は先入観無しで観ました。良くも悪くもドライでシンプルな展開。もう少し深い人物描写があっても良いかな、と思ったけどこれはこれで良いのかも。ステイサムがカッコ良く超素敵！ファンは狂喜乱舞☆☆",
            " 『メカニック』ジェイソン好きには非常に安心な作品。こういうきちっとしてて、賢くて不死身な殺し屋はジェイソンならでは。ジェイソンて、姿勢がいいのよ、過度な筋肉のつき具合じゃなくバランスがいい。でも、トランスポーターはいまだ越えないね。",
            " ",
            " 『メカニック』を見てきた。何の意外性もなく、感傷すら排除した筋書きが残念。そもそも、足を引っ張る上に禍根のある男を何のために仲間にしたのか意味不明。人間描写が安っぽすぎる。クソ暇な日曜の昼にテレビでボーっと見る以上の価値はない。",
            " 『メカニック（2011）』ジェイソン・ステイサム、かっこよすぎる。。。。ラストもわかっちゃいるけど、これまたかっこよすぎる！",
            " 『メカニック（2011）』ディテールが完璧！Mr.D・サザーランド扮するハリーの銃の刻印“VICTORY LOVES PREPARATION”の使われ方に痺れた。シューベルト\"Trio in E flat”が流れたら、即座に逃げるべし！ ",
            " 『メカニック』監督の演出が完璧！原作の脂っぽい部分は完全に削ぎ落としつつ、忠実に仕上げた。完璧な配役を生かし切り、2011年らしさも醸し出す。安定感の有り過ぎるS･ウェスト監督の演出は大好き～期待してます！！⇒｢エクスペンダブルズ2｣",
            " 『メカニック（2011）』バイプレイヤー達が完璧！銀幕でしか観る事が出来ない“いい女”ことMs.M・アンデン、物語を掻き回す曲者Mr.B・フォスター、燻銀のMr.D・サザーランド、こういう役回りは天下一品であるMr.T・ゴールドウィン。",
            " 『メカニック』主役Mr.J・ステイサムが完璧！2世代に渡ったリメイク作。3Dが蔓延る時代～カッコいいアクションと面白いスクリプトだけで魅せ切る作品は少ない。僕達の観たかった“ストイックなアクションを噛まし捲るジェイソン兄貴”が帰ってきた。",
            " 【メカニック】イイ！コレはイイ！午後ローが好きそうな骨太男アクション。爆風を背に悠々と歩く姿が世界一似合うゲーハー。孫正義ではこうはいかないぜ。JSのあご髭や、ドラ息子のハンチング帽、カッコイイ「アゴ無しゲンとオレ物語」みたい",
            " 【メカニック】THE・雄！ブルース・ウィリスじゃないハゲマッチョ、ジョソンステイサム最新作!!凄腕な殺し屋ビショップがひょんな事から親友のドラ息子に弟子入りを志願されるが…そんな映画",
            " 『メカニック（2011）』オリジナルと比較すると、アクションは圧倒的に今作が上。逆に男臭さはオリジナルが上。ステイサムも男臭いが、ブロンソンと比べたら弱い。まあ、面白い映画ではあるので、男臭い系が好きな人は観ても損はしない。",
            " 『メカニック（2011）』渋めの物語とややレトロめいた様式美にニヤニヤ。出血多め。オンナと動物には優しいぜ。",
            " 『メカニック（2011）』の試写終了。正直あんまりだった。証拠を残さない暗殺者というよりもただの警察が機能していない。世界に見えた。",
            " サイモン・ウェスト監督の『メカニック』観た。ものすごく面白かった！ブロンソンの映画のリメイクというこもあってか、７０年代アメリカアクション映画の匂いがあちこちに漂いつつ、ちゃんと現在の映画でもある。アクションがきりっとドラマに融合してるところがいいんだなぁ。 ",
            " ジェイソン・ステイサム版「メカニック」をDVDで。すっげー面白かったー！去年劇場で観るべきだった。90分全く無駄なし。俺たちの見たかった殺し屋の日常のアレコレ。あの家、超うらやましいいいい！高級オーディオに微妙なレコードｗ 暗殺標的の皆さんのイイ顔！また観ようっと。",
            " 『メカニック』。ステサムさんの魅力がいかんなく発揮された爽快ムービー。とにかくテンポが良く、後腐れ無くサクッと鑑賞出来る点もGOOD。特にラストが秀逸で、そのクールさにゾクゾクする。ただ、あんなに大暴れしたら殺し屋とかへったくれも無い気がして何とも言えない気分にはなる。良作。☆4",
            " 【メカニック ブルーレイ＆ＤＶＤセット(初回限定生産) [Blu-ray]/サイモン・ウェスト】★★★★★。チャールズ・ブロンソン版は未鑑賞。面白かった〜！！！ステイサム主演って事しか知らずに観たのが... ",
            " 『メカニック』(2011年：米）を観ました。ジェイソン・ステイサムがなかなかshibui。相棒のベン・フォスターも、最初はダメ兄ちゃんだけど経験を積んで強くなっていく様子を上手く演じて引き込まれてしまった(^^; 良きワイルド系アクション映画ですね。",
            " @ash0966 『ブリッツ』もそうだったんですけど、とにかく渋い！冒頭なんてセリフがひとつもないし、さらに後半は淡々と駆け引きを続け、そしてあの展開……かっこよかった。血が噴き出したり、残虐な殺され方があったり、こういう映画を待ってた！という感じでした。大好きですね。",
            " 『メカニック』観た！サイモンウェストは骨太なのかチャラチャラしてんのかよーわからん映画を撮ってたというイメージがあったのだが、今回は激シブ！特に『RONIN』を思わせるような後半の展開が手に汗握る！ドナルドサザーランドとの対話にシビれる！間違いない作品。",
            " 新文芸座「復讐捜査線」「メカニック」観ました。感情が一瞬にして沸騰するメル・ギブソンが最高。ジェイソン・ステイサムのインテリジェンス＆マッチョにメロメロ。いい日だ。",
            " 「メカニック」完璧に仕事をこなす殺し屋アーサーに、ジェイソン・ステイサム。監督にはサイモン・ウェスト！(久々に名前聞いたぜ)このタッグなら安心して楽しめる作品かと。細かなストーリーを求めちゃ…って思うが、ツッコミどころはあり(笑)  悪役もうちょい強ければなぁー！ 総73点。",
            " 本日の映画はメカニック。ジェイソン・ステイサムの新作です。彼は「いつも通り」な役柄ですが安心感ｗ; 話は綺麗に纏まっていて好感。が、サッパリしすぎで少し物足りない感じも。川井憲次風の音楽は割と好み、ザラついた画面も味が有っていいです。予想つくけどラストの展開は私はとても好きです。",
            " 『メカニック』を観たチェック／★3.5／ジェイソン･ステイサムは大袈裟過ぎない筋肉とクールさ＆スタイリッシュさが魅力♪本作も余計なことは言わない役どころで満足！(o´∀｀)b ",
            " 『メカニック -THE MECHANIC-』を観てきました  ネタバレ少なめ ",
            " 『メカニック』鑑賞。ジェイソン・ステイサムは、やっぱり良いなぁ。。。ムキムキ過ぎないあの筋肉のつき方、スマートさ、観ていてホレボレしちゃいます～❤",
            " 『メカニック』を鑑賞。久しぶりにスカッとするアクションだった～。。『復讐捜査線』のマーティンキャンベルは現在のハリウッドの風潮に身売りしてしまった上にいらぬ感動シーンを付け加えるなどこの上なくガッカリしたが…サイモン・ウェストは良い意味でも悪い意味でも10年前から垢ぬけてない。"
        ]
    }
}
