{
    "title": "未来を生きる君たちへ ( デンマーク・ スウェーデン)",
    "id": 353,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1901,
            "each_tweet_amount": {
                "good": 79,
                "even": 1,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『未来を生きる君たちへ』デンマークの意外な暗部。エリアスの父は難民キャンプで外科医で子供達に諭したり立派な父親なんだけど、浮気して別居中。難民キャンプとデンマークの港町の争いや諍いを対比させる事で紛争の原因を探る試み。邦題勘弁して。",
            " 『未来を生きる君たちへ』55点",
            " 『未来を生きる君たちへ』復讐に終わりがないのは事実だが、赦しだけで全てがうまくいくわけではないという現実を突き付ける。見終わった後で、あの場面はどうするのが正解なんだろう、とモヤモヤと考えさせられてしまう。",
            " 『未来を生きる君たちへ』考えても答えのでないことを考えることが人の一生のテーマと思えば、この結末が消化不良と言うこともない。少年の心がいっぱいいっぱいで弾けそうな時、自身もいっぱいいっぱいな大人がどう対処するのか、試される様で怖い",
            " 『未来を生きる君たちへ』基本この映画は僕的にはダメなハズなんだけど喰い付いて観た原因は僕が少年の成長物語に弱いからでしょうね。このジャンルは採点あまくなるんですよねー。ただアカデミー外国語映画賞授賞っつのは正直鼻で笑ってしまうかも。",
            " 『未来を生きる君たちへ』DVDにて。のめり込んで見る。ここまでのめり込む映画もまれだけどここに散見されるアンチの意見も分かる。なんつーかテーマがシリアスな癖に変にメルヘンな感じとか状況が抜き差しならないはずなのに詰めが甘い感じとか。",
            " 『未来を生きる君たちへ』(。-`囚´-)ヤラれてもヤリ返さない！でも、ヤラれないと痛みが解からない…。",
            " 『未来を生きる君たちへ』 84点(●￣(エ)￣●)ゞ",
            " 『未来を生きる君たちへ』客観的に最善の対応が最良の結果を生むとは限らない時には、最悪な結果を生むこともある。そんな取り返しのつかない場面がいくつもあり、多くを考えさせられる。子どもにとっての価値や行動基準の形成要因は複雑だなと感じた。",
            " 『未来を生きる君たちへ』いい作品には変わりないんだけど、あらゆる面において不完全燃焼。例の事件でクリスチャンの主義は変わったのか？アントンのアフリカでの最後の行為における代償がエリアスに事故？？アントンの心の葛藤も結果がでないままに・・・",
            " 『未来を生きる君たちへ』鑑賞。デンマーク語の原題は\"復讐\"らしいです。最近思うのですが、邦題がセンスのない作品が多いですよね。全然原題と違うし…。題名って結構重要だと思うのですが。でも是非一度見ていただきたい作品です。",
            " 『未来を生きる君たちへ』「やられたらやり返すのは悪い事ですよ～」これを子供に教えるのは難しい。なぜなら大人でさえ争うことはあるしなにより戦争を起こすのは大人なのだから。良い映画だが大きすぎるテーマで漠然とし過ぎてしまったかもしれない。",
            " 『未来を生きる君たちへ』DVD鑑賞！スサンネ・ビア監督の『愛さえあれば』公開前に観ておかなきゃと。 劇場で鑑賞しなかったのを後悔。誰にでも平等に接するって難しい。憎しみ、復讐の連鎖がなくなればいいのに。",
            " んで、録画してあった『未来を生きる君たちへ』を鑑賞。日本語タイトルが最悪ですね。原題は「復讐」。復讐」という言葉を念頭において見ると見ないとでは、そのテーマに行き着くまで、頭を働かせなきゃならない。良作なのにタイトルで損してるなあ",
            " 『未来を生きる君たちへ』すごく考えさせられる映画。父親役の俳優が素晴らしい。あんなお父さん欲しいなー。あと、劇中に出てくるデンマーク人のスウェーデン人に対する差別があることに驚いた。王室同士は仲いいのになぁ ",
            " 『未来を生きる君たちへ』ヒューマンシネマフェスティバルにて。見逃していたけど難民の問題とか抱えてる作品とは知らなかった。殴られて殴り返すと戦争が始まるとか、残虐な一面とそんなことは頭にない子供の心。一緒にするのもなんだけど考えさせられる。",
            " 【未来を生きる君たちへ】それなりに支持を得た作品だけあって、復讐の連鎖をテーマに濃いメッセージを放つわりには後味よく逃げ切っている。でも、アントンの信念は自分や家族の命をも超越しなければ真に理解し得ないもの…人はそれ程強くないよ。 ",
            " 『未来を生きる君たちへ』学校周辺のトラブルとアフリカ難民キャンプの惨殺との対比があまりに安直過ぎる。ビッグマンや爆弾の描写にあざとさ。復讐対象との憎悪の連鎖は一切描かぬまま問題をすり替えている。邦題が更に甘さを助長させあまりにスイーツ。",
            " 『未来を生きる君たちへ』ひとつひとつを最後につないでいく、力がつよい。なんかが～～～んとくるんだよな～",
            " 『未来を生きる君たちへ』DVD鑑賞。面白かったというと語弊がある作品だが、心を揺さぶられる。復讐と言う原題が示すように、暴力の連鎖をテーマにしている。デンマークとアフリカ、大人と子供、その視点の動きが見事。答えが出ないのは承知で観るべき。",
            " 『未来を生きる君たちへ』今作が扱うような問題は大変に微妙。明確な答えなんて凡人が100年生きてもわからないだろう。それだけに主人公が屹然としすぎていると若干冷めてしまうのだが、それでも説教臭くなるレベルではなし。良い映画だと思うぞよ",
            " 『未来を生きる君たちへ』原題｢復讐｣小さな頃は大人は何だってできるものだと思ってた。今こうして見ると、子供というのはなんと素直なのだろうと思う。完璧な人間は居ない。間違いを犯さない人間も居ない。",
            " 『未来を生きる君たちへ』子どもは家庭の空気に敏感で時としてやり過ぎる時もあるってだけで、問題は、出口のない現実に直面している父親たちと、救いようのない世界のほうですよね。未来が少しでもよくなりますように。",
            " 『未来を生きる君たちへ -IN A BETTER WORLD-』観たけど、つぶやくの忘れてた ネタバレ少なめ ",
            " 映画『未来を生きる君たちへ』とても地味ですｗ。でも，印象に残る映画でした。学校における陰湿ないじめ。そしてアフリカ難民キャンプにおける不条理な暴力とそれに対知る対する報復。場所や年齢は違っても根っ子の部分は同じなのだろうと思います。",
            " 『未来を生きる君たちへ』父の横顔に子は何を感じ取る。突き落としはしない結末は、結局答えなど無いという諦めか、それとも放つ願いか。その時その場所にしかない、かたち。多分、そこでしかいえない、言葉。哀しみの上に立り、自分なりの世界で微笑む人。",
            " 『未来を生きる君たちへ』デンマークの学校のイジメとアフリカの抗争を、夫婦の在り方への子の疑念と種族問題がストレートに繋ぐ。復讐と哀しみの連鎖を真摯に描いた作品。少年の傷ついた眼差しが印象的。常在する暴力、不条理。こらえた、その熱の行き場。",
            " ＜未来を生きる君たちへ(2)＞原題は『復讐』。自分に向けられたマイナスのエネルギーから生じる基本的反応を復讐と定義すると、ごく日常に存在するものなのかも。そして、その感情から派生するmustは、don't have toであることが多い。",
            " 『未来を生きる君たちへ』鑑賞。素晴らしかった。わかってても、それでもやっぱり葛藤はある。登場人物の描写がとても丁寧で、それぞれの気持ちもすごく良く伝わってくる。",
            " 『未来を生きる君たちへ』あの少年たちは立派な大人になって、いつまでも友達でいてほしいそう思った。暴力、人種差別、家族、友情、愛、この2時間で見事なカタルシスを感じた。この邦題も文句なし！ホント素晴らしい作品でした！ ",
            " 『未来を生きる君たちへ』鑑賞。この映画の世界観にどっぷりハマった。残酷＆卑劣な暴力が痛いほど伝わり心も引き裂かれそうだった。それに対する復讐は人を傷つけてしまったけど、大切なものを守るための正当な復讐だったのではないだろうか。 ",
            " 『未来を生きる君たちへ』素直に見てよかった映画でした。今年、観た中のベスト5に入ってます。",
            " 鑑賞済み。『未来を生きる君たちへ』医者の父親はいい人かもしれないが、キリストをユダヤ人に委ねるピラトの役も担っている。キリストをろくでもない無法者に代えると「カラマーゾフの兄弟」の私刑肯定（本作はこちらの否定）ともつながる。",
            " 報復についてのおはなし。子役とてもよかったです。やはり子供をキャラ扱いせず真正面から撮った作品はいい作品が多い印象",
            " 『未来を生きる君たちへ』どちらが正しくてどちらが間違っているか。私は答えられません。その立場に立ってみると。悪い事ではあるけれど、否定はできない。少年の考え方は危険だけど、それが現実だったりして、ちょっと救われないかな・・・ ",
            " 『未来を生きる君たちへ』★★★☆☆ 「ツリー・オブ・ライフ」をわかりやすくした話。だがここでも赦しか復讐かの回答が「家族と友達は大切」にすり替わるねじれが起こる。殴られても痛くないと言い張る父親が滑稽すぎて、現実は暴力が有効に作用するのだと教えるべきではないかと思ってしまった。",
            " 『未来を生きる君たちへ』 復讐の結果はむなしい。わかっていても・・・というのが、人間の本質だ。そうしたテーマを、2つの物語を絡み合わせ最後まで緊張感を保ちつつ、見事に描いている。そしてラスト、未来に希望を見出し、思わずほろっとしてしまった。",
            " 【未来を生きる君たちへ】それぞれの立場になって「自分ならどうしただろう」と考えさせられた。復讐は何をもたらし、何を奪うのか。観終わると、親の愛、子の苦悩を前よりずっと気づいてあげられるようになれるはず。誰かの父、子である人すべての人におすすめしたい作品です。",
            " 【未来を生きる君たちへ】子供の立場、大人の立場、両方の気持ちが痛いほど分かって泣いた。デンマーク人によるスウェーデン人の差別があることを初めて知った。スサンネ・ビア監督は本当に厳しく辛い試練を彼らに与えるが、最後の\"未来を生きる君たちへ\"の愛あるメッセージにまた泣いた。",
            " 『未来を生きる君たちへ』ちょっとしたきっかけが、心のすれ違いになる。孤独は危険だ。でもわかりあえると、家族ってやっぱりかけがえのないもの。暴力では解決しないことを教えようとする父はすてきだ。",
            " ブログを更新しました。『 未来を生きる君たちへ』amba.to/n7ek5Q  ",
            " 憎しみは憎しみしか生まないからね。エリアス父はいい人だ。",
            " 『未来を生きる君たちへ』復讐と赦しをテーマに扱った良作。子どものいじめ、大人の暴力、難民キャンプでの惨殺ともいえる暴力。これらに非暴力でいられるのか考えさせられる。",
            " 『未来を生きる君たちへ』良かった！決して説教臭い映画ではないけどこの邦題は好き。その通りのメッセージを感じたから。とは言っても難しいテーマ。この映画にでてくる大人達と共に自問自答の繰り返し。「今を生きる大人たち」が観るべき映画 ",
            " 『未来を生きる君たちへ』デンマークとスウェーデンって仲悪いんですかね",
            " 『未来を生きる君たちへ』大人と子供、それぞれの世界での理不尽な体験から正義とは何か強さとは何かを考える作品。各キャラクターのとる行動のリアリティや、後半の追いつめ方が凄い。見た目の派手さは無いが、ずしんとした重みがある良作。",
            " 『未来を生きる君たちへ』原題は\"復讐\"。色んな例を取り上げて、暴力にどう対処していくべきか観客へ問いかける映画。 - ",
            " 『未来を生きる君たちへ』空の「あお」色が場面によって全く違う色に見える不思議。親子の葛藤や社会の様々な問題にサラリと触れながら物語が進む。主義主張を押しつけられるではなく問いかけられる。原題は『復讐』とのこと。なるほど納得。 ",
            " 『未来を生きる君たちへ』は、デンマーク特有の美しい自然と風車の風景を印象的に使っていた。当たり前だけどデンマークみたいな国にもイジメや暴力や差別ってあるんだね。",
            " 『未来を生きる君たちへ』デンマークとアフリカ、形こそ違えど暴力と憎しみを生む条件はどこにでも有る。やられたらやり返すというのは簡単だが、それはいつも悲劇に終わる。あえてやり返さないという勇気を持つにはどうすれば…と考えさせられた作品。",
            " レディースdayで『未来を生きる君たちへ』見た。同じ命題が子どもと大人それぞれの視点を通し丁寧に描写されていて、かなり見応えのある秀逸な作品でした。感動モノではないけど、深く考えさせられる良作。少年たちの芝居もうまかった！",
            " 極めて日常的なテーマを題材にしながら政治的かつ社会的メッセージが強烈な骨太作品。素晴らしきかなデンマーク映画『未来を生きる君たちへ』。邦題は名ばかり、原題はデンマーク語でズバリ『復讐』絶対そっちの方が良かったと思う。",
            " 『未来を生きる君たちへ』色々考えさせられる作品でしたねぇ。 ",
            " 『未来を生きる君たちへ』ファーストシーンとラストシーンの子供たちの無邪気な笑顔の捉え方が明らかに自分の中で変化していた。感想はこちら",
            " 『未来を生きる君たちへ』鑑賞。反抗期のバカ息子に、どうしたら冷静に大人になってもらえるか、親は何をしたらいいか、を知ることが出来る映画。中学校の道徳の時間にでも見たらいいと思う。",
            " 『未来を生きる君たちへ』何と言っても、子供達の演技が素晴らしい、特にクリスチャン役の子、凄いよ！邦題より原題の「復讐」の方が良いのでは…映画館で予告篇を観てなかったら、PTA推奨な雰囲気で観ようと思えない題名で…ｗ 観て良かったです～",
            " 『未来を生きる君たちへ』良かった！生と死、赦しと復讐、暴力をテーマに、アフリカの難民キャンプとデンマークの生活、学校でのイジメを重ね合わせ物語は進んでいく。父母、子供達それぞれの気持ちがキメ細かく描かれていて感情移入しまくりでボロボロ泣けた",
            " 『未来を生きる君たちへ』子役の2人が素晴らしすぎる！そして、医者のお父さん、良い親すぎて何度も感動させられました。自分は親ではないけれど、社会の大人として、子供に良き道を示せているだろうか…自問しております。  ",
            " 『未来を生きる君たちへ』良かった。自分好みの映画。暴力は誰も救わない。許す心をね。構図がきれいだし、北欧の淡い光と、アフリカの強い光との違いも印象的。",
            " 映画観てきた『未来を生きる君たちへ』。なかなかよかった。感情抑えめな前半部、巻き起こるべきことがドバっと巻き起こる後半部、どっちも解りやすくて、そのうえ映像も綺麗でいい感じ。やられたらやりかえせということなのだー！",
            " ",
            " 『未来を生きる君たちへ』観た。こりゃダメだ、完全に俺のツボ映画。途中から号泣してた。全く違うタッチだが、「スーパー！」と被る。クリスチャンはクリムゾン・ボルトになるよね。罪と罰、報復と赦し。答えは誰にもわからないけど。号泣。",
            " 「未来を生きる君たちへ」これは良かったなあ！スサンネ・ビア監督の映画は欠かさず劇場に足を運んでいますがその中でもダントツに好きな作品です。暴力による報復の連鎖、そして赦しの心。簡単には解決しないものがそこにある。少年二人の表情がとてもイイ。",
            " 『未来を生きる君たちへ』無垢な故の残酷さは、大人になるための成長の過程。そして、大人は、生きることでの大切なことを、子どもたちに伝えていかなければいけない。大人になった私は、自分に反省しながら泣いてしまった。",
            " 『未来を生きる君たちへ』★★★★★ アカデミー外国語映画賞にハズレが殆どハズレが無いのは周知の話だけど、この映画も素晴らしい映画でした。「世界から何故、争い、暴力が無くならないのか？」「命とは？」非常に考えさせられる映画でした・・・。",
            " 『未来を生きる君たちへ』＠日比谷シャンテ。人はどれだけ「赦せるか？！」を問う重たい映画。個個に起こる問題は別物なのに心の叫びはなぜか？共通する。考えるときりがなく深い。答えはなく・・・かつそれが正解に思う映画。深い！！秀作！",
            " 映画『未来を生きる君たちへ』を観た☆☆☆小さい時に行った、スウェーデンの夏の家を思い出す、美しい風景が印象的。誰もが持っている、憎しみという感情。どのように向き合うのか考えさせられる映画でした。",
            " ＜未来を生きる君たちへ＞予告篇を観て「暴力に打ち勝つためにはどうすれば良いのか」の答が提示されることを期待したけど、その点は曖昧。でも、登場人物の立体的な描き方には感服した。善良な人が怒りを爆発させる、臆病者の捨て身の勇気etc. 泣けた。",
            " 『未来を生きる君たちへ』確かに”未来を生きる”子どもたち二人は復讐の無意味さを悟り絆を深めたけれど、この後必ず修理工の男は激怒して報復に来るだろうし、武装したギャングの子分たちが大挙してキャンプを襲うかも。さあどう立ち向かう？",
            " 『未来を生きる君たちへ』を観てきました。憎しみが何を生むのか、そして憎しみを持つ事すべてが悪ではないのだと、私は考えました。とても良い映画です。ぜひ、観てください。(*^。^*)",
            " 『未来を生きる君たちへ』今年に入って2本目ですね。とても一回のつぶやきではまとめられない映画は。とりあえず何か色々と想いが巡り、考えすぎて知恵熱が出てきたっぽい。たぶん、今夜は寝付くまでに時間がかかると思われる。",
            " 『未来を生きる君たちへ』は見応えある映画だった。強く簡潔なメッセージだと思った。どこかで赦さなければ報復はつづく、分かっていてもそれが止まらない世の中。",
            " 『未来を生きる君たちへ』・・・☆☆☆☆。考えちゃう作品。やられたらやり返すって、時と場合によるもの…？THEイイ作品って感じだね。",
            " 『未来を生きる君たちへ』素晴らしい！一言。親と子、夫と妻、友と友…どの角度から見ても気づかされる事がある。医者、人間としての葛藤…何が正しく間違ってるのか、あの表情は忘れられない。個人的に「未来を生きる君(人)たちへ」観て欲しい作品！",
            " 『未来を生きる君たちへ』鑑賞。拝啓、スサンネ・ビア様。なぜあなたの撮る作品は毎作品、こんなに素晴らしいんですか。いつも深く考えさせられます。暴力、復讐、赦し、絆、生きていくということ・・・本当に素晴らしい映画でした。ありがとうございました。",
            " 『未来を生きる君たちへ』、絶対に観るべき映画。いろいろなことが描かれているけれど、脚本・編集には一切のムダがなく、製作側が伝えたいことがほぼ完全な形で作品に表現されているという印象。特にクリスチャン(名前)役の少年の演技が素晴らしかった。",
            " 『未来を生きる君たちへ』『未来を生きる君たちへ』リンクの素晴らしさ。復讐の先の哀しみ。",
            " 『未来を生きる君たちへ』もう大人にも子供にも全ての人に観て欲しいとすすめたくなる。いい ",
            " 『未来を生きる君たちへ』観た。映画らしい、映画にしかできない暴力に対する答え。欧州の家族の絆の強さうらやましい。北欧の家のセンス格好良い。",
            " 『未来を生きる君たちへ』埠頭倉庫の屋上でクリスチャンが流す涙も、エリアスが親友に投げかける微笑みも、アントンが荷台に乗るトラックを手を振りながら追いかけてくるアフリカの子供達の笑顔もスサンネ監督が示唆してくれた“希望”～現実の世界は続く。",
            " 『未来を生きる君たちへ』オスカーを獲った時、最後に母国デンマークの人々に感謝の言葉を述べていたスサンネ監督。彼女の表現した“復讐”と“赦し”を、僕達は噛み締めなければならない。デンマークにもアフリカにも、“強い風”が同じ様に吹いていた。",
            " 『未来を生きる君たちへ』デンマークの長閑な町とアフリカの難民キャンプ～全く別の場所で同じ時間に引き起こる憎しみの連鎖とそこから生まれる物語を、秀悦な脚本と演出で魅せた大傑作。スサンネ・ビア監督の素晴らしい感性は、観客の心を奥深く抉った。",
            " 『未来を生きる君たちへ』渋谷で見た。すごく良かった。とにかく主人公のクリスチャン君の言動に惹かれまくり格好良すぎ。あの常に「よからぬこと考えてまっせ～」な表情がたまらん。あんまり入ってなかったけど、これから口コミとかで増えるとよいなぁ。",
            " 『未来を生きる君たちへ』。そこに何も生まれないからこそ、人間は争い続ける。登場人物それぞれの置かれている環境や心理描写、行動の対比が実に面白いし、復讐という原題も思慮深い。台詞や物語展開、表情ひとつ取っても、北欧の映画って何でこんなに絶妙な作りなんだろう。間違いなく良作。☆4",
            " 『未来を生きる君たちへ』 復讐と赦しのはざまで揺れる - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " ヒューマン・シネマ・フェスティバルにて続けて『未来を生きる君たちへ』を観賞。中盤まで理不尽な暴力にどう立ち向かうのがいいのかの親子の葛藤を描きながら結局うやむやに。全体的に中途半端な印象。ちょっと残念。",
            " 未来を生きる君たちへ【2】 ",
            " 映画『未来を生きる君たちへ』：10ガッチ！ ",
            " イクスピアリで『未来を生きる君たちへ』いままだ公開してるかな。これも観るべし映画だ。暴力の不条理さを見事にえぐり出している。",
            " 見た映画「未来を生きる君たちへ」。理不尽な暴力に対して私たちはどう振舞うか、というテーマだと思ってみていたら、最後そのテーマがすり替わるっていうか蒸発してしまったので、なんか未消化な感じ。",
            " そういえば昨日は日比谷のシャンテで『未来を生きる君たちへ』を観たのであった。",
            " 『未来を生きる君たちへ』：序盤で子供が戦闘系のPCゲームやってる描写が出てきた所でイヤな予感があったんだよな・・・暴力の暗喩がアレじゃ安易過ぎんだろ。 ",
            " 『未来を生きる君たちへ』：登場する子供達ぐらいの世代に向けた教育映画だと思えばこの作品のラストって理解出来なくもないんだけど、キレイゴト過ぎてなんだかなぁ〜 イジメ・母の死・父親との確執・暴力と非暴力…と重々しさのてんこ盛りなのにどれも中途半端なままであのラストは御都合主義的。",
            " 未来を生きる君たちへ、観ました。今年の米アカデミー賞の外国語映画賞を受賞したデンマーク・スウェーデン合作の映画。原題のHÆVNENは復讐って意味とか。米題のIN A BETTER WORLDが一番しっくりくるような…。赦しと復讐、善と悪の狭間で揺れ動く父子を描いた秀作です。",
            " 渋谷で映画「未来を生きる君たちへ」を観た。デンマーク映画。原題は「復讐」。やられたから、やりかえす。こうやって戦争は始まる。そんなテーマを日常生活と難民支援のキャンプを舞台にして描くうまさは頷ける。アカデミー外国語賞受賞は納得できる。デンマークのスウェーデン人差別は驚く",
            " 「未来を生きる君たちへ」感想♪→",
            " 『未来を生きる君たちへ』観るでござる",
            " 「未来を生きる君たちへ」…暴力に溢れる現代。卑劣な暴力を行使する者を「愚か者」と断じ、恐れるなと言う父親。暴力に対する手段として「暴力」を選ぶ子供たち。それぞれの思いが行き違う。ヘビーなテーマだけど、現代の問題をけして理想論だけで片付けてはいない。 ",
            " 『未来を生きる君たちへ』④ アリエスの父親が、チンピラ風情に殴られるシーン。子供達の目の前で殴られ、「相手は暴力でしか解決を見いだせない愚かな奴」と諭す。無抵抗ではあるが、寛容ではない。なぜなら、相手を許しているわけでなく、あくまでも「馬鹿で／愚か」と蔑み、無視をする。",
            " 『未来を生きる君たちへ』③ しかし、世の中は理不尽なことだらけ。癌で母親が逝くことも、街でチンピラに絡まれる事も、自分ではどうしようも出来ない事。それをぶつける術を持たない二人は、またしても暴力的な解決方法で、或る出来事に自分達なりの制裁を下す事になる。"
        ]
    }
}