{
    "title": "ジョン・レノン,ニューヨーク",
    "id": 356,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 328,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョン・レノン，ニューヨーク』",
            " 『ジョン・レノン，ニューヨーク』",
            " 『ジョン・レノン，ニューヨーク』良かった、すごく良かった♬ でも、やはり切ないのだ。 ★★★★★",
            " 『ジョン・レノン，ニューヨーク』ジョンレノン好きにはたまらないドキュメンタリー。かもしれないが、映画としてみるには単調で飽きる。「ウォッチング・ザ・ホイールズ」を知れたのが唯一の収穫だった。",
            " 少なからずジョン・レノンに思い入れがないと楽しめないかも。彼を知らない人に“アーティスト”ではなく“（政府にとって）反社会的な人”というイメージを抱かせる内容で、彼のＮＹでの行為が強調され過ぎるあまり人間性は今一つ伝わってこない",
            " 『ジョン・レノン，ニューヨーク』オノ・ヨーコ，ディスられすぎ",
            " 『ジョン・レノン，ニューヨーク』今まで知らない一面、シーンを見て。一番人間らしい面が自分に入ってきた。ヨーコ・オノは確かに凄そうだ。しかしやはり好きになれない。ごめんなさい。",
            " 『ジョン・レノン，ニューヨーク』人をこんなに愛せるのだろうか？こんなに愛してもらえるのだろうか？ジョンとヨーコ、ショーンの愛に号泣しました。偽りのない自分を生きたジョンだからこそ、素敵な曲が作れたんですね♪ いつまでも感動をありがとう。",
            " 『ジョン・レノン，ニューヨーク』観てきました。",
            " 都写美で今日から封切の「ジョン・レノン、ニューヨーク」観てきた。ジョンとヨーコがNYへ移住してからを、過去映像とインタビューでつないでいる。今まで知っていたはずのエピソードと少し違う所があって興味深かった。二人の別居へ至る経緯は衝撃的だけど、ヨーコさんの優しく思慮深い態度に感嘆。",
            " 「ジョン・レノン、ニューヨーク」観てきた。せつない部分もけっこうあって、映画館ではめったに泣かないのだが涙がでてきた。ジョンも辛かっただろうけど、ヨーコさんはいろいろ大変だったろうし辛かったろうな、それでもヨーコさんは今も逞しく生きてる。スゴイ人だと思う。",
            " ジョンレノン、ニューヨークを見に行った オノヨーコのパーカッションに思わず吹き出してしまったら、隣の方にギロリとにらまれた ジョンは物凄く純粋なかわいい人だと思った",
            " ジョンレノン、ニューヨークすごく良かった！明日の研究室、なんの準備もしてない…！",
            " 『ジョン・レノン、ニューヨーク』東京都写真美術館ホール（恵比寿）、日曜日に行きましたが、７割くらいの入りでゆっくり見られます。 見たことのある映像もありますが、時間的経過で構成されていて、いろんな方の証言もあり、よかったです。お勧めです。",
            " 「ジョンレノン、ニューヨーク」 NYに移住してから撃たれるまでの9年間。 ショーンが生まれて、これまでを取りもどすように愛情を注ぐジョン。 自分が一番欲してるものを子供に。 ヒトは弱くて強い。 観て本当よかった…",
            " ジョンレノン、ニューヨークを観た。 写真美術館はやたら空いているし、NO Where boyよりよかった。恵比寿ガーデンシネマの跡地にまた映画館できてた…",
            " 映画『ジョン・レノン、ニューヨーク』談義のひととき。映画の話題もよかったけど、数年かけて力強さを取り戻しつつある友の言葉が嬉しかった。",
            " ジョンレノン、ニューヨーク。この映画を今の年齢、今の時期に見れて良かった。人生の教科書的だった。john lennon, new york",
            " 今日は「ジョンレノン，ニューヨーク」をみてきました。最後はなんか泣いちゃったね。",
            " 映画『ジョンレノン，ニューヨーク』を観終わりました。まだ観ていないという方、絶対にオススメです！"
        ]
    }
}
