{
    "title": "カンフー・パンダ2",
    "id": 357,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 10708,
            "each_tweet_amount": {
                "good": 46,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カンフー・パンダ2』前作で気になっていたポーの親のことが明かされる展開で、今回も悪者相手にはちゃめちゃなアクションが痛快。マスターファイブのチームプレイも面白く、続編ながら良質。  ",
            " 『カンフー・パンダ2』  機内で3を見て、帰って来て2を観賞。  凄い良かったー！吹き替えで見たんだけど、孔雀がかっこよすぎる。倒され方も好きだなー。話自体も感動した！",
            " 『カンフー・パンダ2』またまたすんごい面白かった。父と子の愛情も描かれてて、泣けるとこもあった。ポーの性格大好き！！",
            " 前作は、ストーリーやテーマ性を練り込んでいるのが素晴らしかったが、ポーのヒーロー感や夢が現実になる描写が少なかった。本作ではそこを逆転させて、ストーリーはシンプルにして、カンフー全開になっている。",
            " 『カンフー・パンダ2』続編も安定した面白さ。センスのよいギャグやチームプレイのキレのよさが気持ちよい。声優陣にジャッキーやヴァンダム！がクレジットされているのも嬉しい。ギレルモ・デル・トロのカンフー映画愛を感じさせた。",
            " 『カンフー・パンダ2』前作に比べると「成長」は少し控え目。前作でかなり成長しちゃったからね。でも、アクションは相変わらず楽しいし、火器に対して素手で戦うと言う。武道の見せ場とも言えるシーンがあって満足",
            " 終わったー。泣いたー（何度目だ）。１から２を続けて見たけどやっぱり「カンフーパンダ」シリーズは最高です。こんな夜遅くにカンフーパンダ連続放送をしてくれるなんて、こういうところは日本よりも中国の方が好きです。",
            " 『カンフー・パンダ2』圧倒的なCGにアクションに次ぐアクション！スピーディでスケールアップした展開とポーのアイデンティティーも折り込みながら訴えるメッセージ性もある続編としてはお手本のような作品。劇場で観たかった。",
            " 『カンフー・パンダ2』★★★★☆（五つ星評価）",
            " 『カンフー・パンダ2』アクションすごくなりすぎｗポーが普通に強くなりすぎ、っていうの以外は満点かな。食べ物のために強くなれるみたいな１で提示した個性はどこいった。でも全員集合してポーズ決めるとこはテンションあがりすぎておしっこもれた。",
            " 『カンフー・パンダ2』／★5.0／キャラクターの活き活きとした姿。アクションのかっこ良さ。今までDreamWorksの映画を食わず嫌いしてたのがもったいなく思ってしまった。素晴らしい。",
            " 『カンフー・パンダ2』親子愛の、友情の、ルーツの映画なわけで、一番大切なのは今自分がどうありたいかだってパンダが言ってた。そんなわけで1作目に続き今回もうるっときたよ！",
            " 『カンフー・パンダ2』パンダ+カンフー←アメリカ人から見た中国はこんな感じなのでしょうね、日本=ちょんまげ。この作品の声優達は超豪華ですね(英語版)ギャラを全部合わせたらいったいいくらになるのだろう。恐ろしい。。",
            " 『カンフー・パンダ2』鑑賞。もう最高だ！！",
            " 『カンフー・パンダ2』１の奇跡的なおもしろさはさすがに望めないだろうと変な覚悟をして挑んだ本作、、これがなかなかよかったですよ！！ただ許せない部分もあったりして、う〜ん、まーでも満足。要はおれシェンがすっごい好きってこと。",
            " 『カンフー・パンダ2』一作目からわかりきっていた「ガチョウはパンダの本当の父親じゃない!」というのを、もったいつけて明かすところがいい。マスター５も一作目ではあまり活躍してなかったけど２作目では結構頑張ってたね。",
            " カンフー・パンダ2：字幕で見たよ！楽しかったーー！！カンフーかっこよかったし、ストーリーも家族愛に弱いからポロポロ泣けた…っ。何よりポーの赤ちゃん時代が可愛くて可愛くて可愛くて…！！！盛り上げ所を分かってるから、テンション超上がりまくった！",
            " 『カンフー・パンダ2』大号泣してしまった。老若男女楽しめる映画だと思います！３Dで観たのでパンダのお腹がさらに飛び出て見えました（笑）",
            " 『カンフー・パンダ2』アクションがゴチャゴチャしてる割には何をやっているのか分かるのが良かった。決める箇所はバキッ！と決めて抜くとこはトコトン抜くギャグの演出が観ていて楽しかった。続編にしてはかなり完成度が高くて面白かったです。",
            " 映画『カンフー・パンダ2』3D吹替で鑑賞。メチャ楽しかったです。私は1よりもこっちの方が好きです。物語が深くて，下手な映画よりも親子の愛情をよく表現していました。親子でも大人だけでも安心して楽しむことができると思います。タイガー格好良すぎｗ",
            " 『カンフー・パンダ2』アクションシーンの派手さに圧巻。情報量が多すぎて（しかも3Dで）完全には追いきれないほど。ストーリー的にかなり踏み込んで表現しながらも、気の利いたギャグを散りばめることでシンミリなりすぎないバランス感覚が良かった。",
            " 『カンフー・パンダ2』息子らと。前作からの良さを引き継ぎつつ、3Dで観る事を前提にした作りでカンフー映画のギャグをちりばめ、素直に楽しめる。字幕版の豪華声優陣でも観たいところ。ドリームワークスありがと。",
            " 『カンフー・パンダ2』：ともあれこの映画は良い映画。アクション、コメディ、感動。本当に全部詰まって90分。3Dの字幕で観に行こうぜ！",
            " 『カンフー・パンダ2』：「カーズ２」との差はなんだったのか考えてみるけども、次回作を作るべき作品であったかどうかだったのでは。カンフーパンダは前作で明かされなかったポーの出生の秘密をストーリーにしつつ作品のテーマとして昇華できていた",
            " 『カンフー・パンダ2』：どんな時にも笑いを忘れないでおきながら、感動の見せ場はしっかりと用意されているし、多分そういう配分(?)みたいなのが上手だったんだと思う。カマキリさんの「頭から食べられたい願望」はヤバい",
            " 『カンフー・パンダ2』：前回よりもシンプルなストーリー、シンプルな悪役でわかりやすい。更にユーモアのセンスも高い。主人公のパンダ、ポーの性格と行動がサイコー過ぎる",
            " 『カンフー・パンダ2』：何よりアクションが異常にカッコいい。前作同様カンフーかどうかは別としてアニメーションじゃないと出来ないことをするのは当然として、カメラの位置や動きもアニメならではの大胆さ",
            " というのも『カンフー・パンダ2』がめっちゃ良かったんです。思った以上にダークな話で、その後の燃える展開が涙なしには観られません。摺り足キター！！みたいな。今年の夏一本見るなら、間違いなくカンフーパンダでしょう！",
            " 『カンフー・パンダ2』怒涛の集団アクションシーンがすごい、一度では把握できない。ポーはもはやダメパンダではないのでドジぶりの笑いは少ないが、何箇所か笑いを堪えることができないツボがあった。なんにしても映画館で見るべき一本です。",
            " 『カンフー・パンダ2』めっちゃ面白かったo(^▽^)o！まさに笑いあり、涙あり、というかかなり笑っぱなしー(笑)大人も子供も楽しめる映画♪3Dも素晴らしく飛び出すだけでなく、超高速な躍動感のあるアトラクションだった（≧∇≦）次回作も楽しみ♪",
            " 『カンフー・パンダ2』、を吹き替えの3Dで観た。いやー、面白かった。3Dもすげえ生きていたし。今年に観たアニメーション映画の一番がきたかも。かなりオススメです。 ",
            " 『カンフー・パンダ2』なかなかオモロかったっす。スピーディーで程よくかるいギャグ、そしてやっぱキャラがええよね。ほんまタイガーのカッコよさにはホレてしまうわぁ！(笑)吹替も満足したんやけど、あのメンツ見ると字幕で観たかったかなぁ！ ",
            " 今日は川崎で『カンフー・パンダ2』を見てきました。前作よりアクションの見せ場がバリエーションに富んでいて飽きさせません。前作が『酔拳』なら今回は『プロジェクトＡ』。3Dはさすがのドリームワークスだし。ただ、今回もキャラがそんなに・・・。",
            " 『カンフー・パンダ2』鑑賞。いやー面白かった！演出も脚本も完璧で何度か泣いた。時間作って字幕版も見にいこ。",
            " 『カンフー・パンダ2』前作に比べると、最初から強いので面白さ半減、かな。それでも普通に面白いけどね。",
            " 『カンフー・パンダ2』カンフーマスター達～豪華な声優陣は5人/6人がアクション映画経験者～カンフーの静/動のメリハリが、声にも表現されている。シェン大老がMr.G・オールドマンなのも◎。家族で観に行く映画がまた増えた～吹替版も楽しみ。  ",
            " 『カンフー・パンダ2』カンフーマスター達の面子が素敵～パワーの虎、温和な鶴、陽気な猿、スピードで騙す蟷螂、伸びて巻きつく蛇、マニアックなパンダ～成長した6人のコンビネーションによる攻撃と防御のアクションは大迫力！‘みんなぁさいこうだぁ～’",
            " 『カンフー・パンダ2』ブヨブヨした体含め性格さえもMr.J・ブラックまんまな龍の戦士ことポーと仲間達マスター・ファイヴが帰って来た。‘武器の否定’や‘自分探し’のテーマもミックスしたイケてる3Dカンフーアクションは、実に爽快で超クール。",
            " 『カンフー・パンダ2』吹替版では藤原啓治さんのシェン大老が非常に素晴らしい。強さと弱さ、気高さと可笑しさが同居した重層的な悪役を演じていて、ほぼ主役。魅了されっぱなしでしたよ。",
            " 『カンフー・パンダ2』ドリームワークスのアニメ部門は本当に素晴らしい。今作はいまのところ、この夏一番の収穫だと思う。とりあえず吹替版しか観ていないが、字幕版も観に行く。『ヒック』の後に、この水準の作品が出てくるとは！完全にDW派です。",
            " 『カンフー・パンダ2』吹替 いやー、これほどまでに素晴らしいとは！笑った！目を見張った！泣いた！アニメーションの気持ち良さを思い知らせてくれる作品。オススメです。字幕版の声優も豪華。観てみたい。",
            " 『カンフー・パンダ2』、3D字幕版を観賞。いやー、いい仕事！高低差のある場面満載で3Dの本領発揮！建造物の描写の細かさ(特に屋根瓦)は息を飲むほど。笑いどころもたっぷり。もう少しスローモーションを使った方が良かったかも。エンドロールも必見！",
            " 今年の悪役大賞じゃないだろかシェン大老。「3」ぐらいでタイ・ラン復活するんだろと思ってたが、もしや・・・・・・・・>パンダ2",
            " 『カンフー・パンダ2』＼(^o^)／オワタ！  2011夏、一本みるならこれ！",
            " 『カンフー・パンダ2』の試写会に行ってきました。超面白くて楽しめました。動物の毛並は３Ｄの方が楽しめるかも。吹替じゃなく字幕で観たかったなぁ。悪役のゲイリーオールドマンの声が聞きたかった。",
            " 『カンフー・パンダ2』絶対に3Dで見るべき作品。某ネズミ王国に行くよりよっぽど楽しい（個人の感想です）。影絵芝居も3Dで見るとより雰囲気が出て、とても幻想的だった。音楽も素敵だったなあ～サントラほしい。ホントもう一回くらい3Dで見たいです。",
            " 『カンフー・パンダ2』、『センター・オブ・ジ・アース２』、『アーサーと魔王マルタザールの逆襲』 のまとめ記事 ",
            " カンフーパンダ２は楽しいナァ。中国版のタイガーの声はとても可愛いくて魅力的。",
            " 世間的には「２」よりも「１」の方が評価高めだけど、マスター達の仲の良い感じとか、１よりも派手なアクション描写とか、なによりもポーとマスタータイガーの仲が急接近するところがすごい好き。「２」のタイガー、なんかすごい魅力的なんだよなぁ。 ",
            " カンフーパンダ2、みたー！ 最高すぎる！ ポー、愛すべきパンダ！ 子ども時代のポーかわいすぎる！ おバカなとこもカンフーおたくなとこもぜんぶぜんぶ魅力的！ ポーすき、だいすきー!!",
            " 【カンフー・パンダ2】水に濡れた描写もすごかったー。それからヴァン・ダム演じるワニの股割りシーンは可愛かった…。",
            " 【カンフー・パンダ2】前作に比べ修行のプロセスがない分スピード感があって気持ち良い。スピードが緩む所では上手くアニメーションを切り替えて飽きさせないし、迫力ある倒壊シーンも良い。何よりジャック・ブラックとゲイリー・オールドマンが対峙しているというのが楽しくて楽しくて…。",
            " 「カーズ2」で唯一ひっかかったのが悪役についてで、「カンフーパンダ2」のほうが正しき悪役の姿だと思った。",
            " 『カンフー・パンダ２ 3D』CGアニメのアクション映画として秀逸の動き、超高速カンフーの３Dもレイアウトとフォーカスが計算されていて効果的で見易い。家族をテーマにした物語も飽きさせない。完璧だ…でも完璧過ぎて逆に残らないというか物足りない。観客って矛盾して無い物ネダリ ",
            " 「カンフーパンダ2」大傑作！とにかく濃厚。昨年に続いて夏のドリームワークス絶好調。もっと宣伝していいのに！笑",
            " 「カンフーパンダ２」高低差と奥行きを考慮した画面作りとアクションが良い！３ＤＣＧアニメはドリームワークスが一番上手いすな。クジャクのシェン大老が良キャラ！！",
            " 今からカンフーパンダ２を観てきます。近くに映画館があるのですごい便利。",
            " カンフーパンダ２。数少ない字幕上映、外人さんの家族連れが多かった。終了後、近くの子供からgreat movie!と声が上がる。同感です。",
            " カンフーパンダの字幕版観ます。",
            " 「カンフーパンダ２」(字幕版)★★★☆ 3Dがコミカルなアクションに効いてて良かった。話も充分面白くて周りの子供達は大笑いしてたなぁ。それにしてもせっかくの豪華声優陣なのにほぼ吹替版のみってなんて勿体無い。 "
        ]
    }
}
