{
    "title": "イースターラビットのキャンディ工場",
    "id": 358,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2338,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イースターラビットのキャンディ工場』★★★☆☆",
            " 『イースターラビットのキャンディ工場』アニメ映画かな？と思ったら実写とアニメの融合で驚いた。ストーリーもありがちなんだけど捻りがきいているところもあり楽しめた。ミュージカルのシーンが面白かったので、もっと歌ってくれても良かった！",
            " 書いた イースターラビットのキャンディー工場★★★～うんこ製造ニートウサギ～ ",
            " 『イースターラビットのキャンディ工場』予告で受けた印象とかなり違いましたが・・・実写との組合せが意外と面白い。サイクロプスにナイトライダーのデビッド・ハッセルホフとキャストも豪華。",
            " 『イースターラビットのキャンディ工場』キャラの性格が嫌いなタイプばっかりで見てられませんでした。半分見て消したので最後知らないっす。キャンディー工場やキャラクラーの可愛さは絶品。",
            " 『イースターラビットのキャンディ工場』ストーリーはさておき、CGのクオリティとキャラクターの可愛らしさは絶品。ふわふわもふもふのうさちゃんとひよこちゃんがお菓子工場の実権をかけて戦うなんとも可愛らしい映画。",
            " 【イースターラビットのキャンディ工場】イースターラビットの使命が嫌で人間界へ飛び出して来たドラマーを夢見る兎のイービー、実家で穀潰しをしてたら追い出されたニートの人間フレッド。二人は偶然出会い、本当にやりたい事を見つけ成長する…そんな映画",
            " 『イースターラビットのキャンディ工場』イルミネーション・エンターテイメントの作品は「怪盗グルー～」でもそうだったけど、音楽の使い方がとても上手く楽しい。ブラインド・ボーイズのシーンは◎。子供から大人まで、心を‘HOP’させてくれる作品。",
            " 『イースターラビットのキャンディ工場』英コメディアンのMr.R・ブランドが命を吹き込んだお騒がせなくせに全く憎めないE.B.の活躍は、楽しさのオンパレード～ぬいぐるみのシーンはキュート過ぎる。彼の叩くドラムのビートに、自然と心が躍り出す！",
            " 『イースターラビットのキャンディ工場』フレッド役のMr.J・マースデンの素晴らしさが目一杯詰め込まれている～明るいコメディが似合う～発表会でのブロードウェイ仕込みの‘I Want Candy ’は劇中の観客と同様に、楽しくて唄いたくなる。",
            " 『イースターラビットのキャンディ工場』チャーミングな3D兎とカラフルでめっちゃカッコイイ‘お菓子工場’が印象的なハートフルコメディ～親が子供を‘子供’とは呼べなくなる煌めく瞬間をとても上手描いてる。‘マシュ減 マロ増！’",
            " 『イースターラビットのキャンディ工場』、字幕版にて観賞。全編アニメと思いきや・・・！ 主人公EBの毛の感じや細かい仕草などはウサギ飼いの私も納得のリアルな描写。とにかく動物たちがかわいいので、小動物が好きな人ならきっと楽しめるはず。",
            " 『イースターラビットのキャンディ工場』もうね『ナイトライダー』の人が本人役で出てきて、超かっこいいんですよ！しかも、吹き替えはちゃんと佐々木功さんを配していて、なんというグッジョブ！話題になってないけど、大人が十分楽しめるので、行った方が！",
            " 『イースターラビットのキャンディ工場』宣伝展開と本編が全然食い違っててびっくりするけど、かなり楽しかった。下ネタこそあんまり無いけど、男子向けコメディだったとは！",
            " 『イースターラビットのキャンディ工場』 ナイトライダーネタがさりげなくあったが日本だと子供に伝わるのかな？ 映画として傑作とは言えなかったけど自分は結構好きだった",
            " 『スマーフ』見た。イマイチ。スマーフさんたちにも、人間さんたちにも魅力感じなかったなあ。技術的にはイースターラビットのほうが上かなあ。「人間ドラマ」のところはもっといい加減でいいのに。そのへんがイースターラビットは好きだった。",
            " で、今週封切りの映画でいちばん好きだったのは『イースターラビットのキャンディ工場』だからね。",
            " イースターラビット  子供向け映画としてはまぁ、良くできてると思った。 ただやっぱりディズニー作品ほど脚本の深みは無いね。ユニバーサルはジュブナイルではまだその領域に行けてないな。",
            " イースターラビットのキャンディ工場がもうやってなくて切なくてはげそう",
            " イースターラビットのキャンディ工場…まあウサギ可愛いし…くらいのテンションで見始めたら！ジェームズ・マーズデン主役じゃん!!就職できないニート寄りなミレニアム世代の役！いやいやそういう年じゃないだろ！と思いつつ、キュートな全開笑顔にウットリ(笑)ウサギに負けない可愛らしさだわー"
        ]
    }
}
