{
    "title": "ソウル・キッチン",
    "id": 35,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1659,
            "each_tweet_amount": {
                "good": 40,
                "even": 1,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソウル・キッチン』多民族都市ハンブルグにあるレストランを舞台に挙げたらキリがないほどのクセの強い登場人物達による破茶滅茶コメディ。監督特有のシリアスな問題はなりを潜め、カオスでスタイリッシュなエンタメ作品は何度でもみたくなる。",
            " 『ソウル・キッチン』★★★★☆音楽、エンドロールがオシャレ。ハチャメチャな展開が面白い。",
            " 『ソウル・キッチン』TV録画。いろいろに変化して行くゆるい感じのレストランと周りの人々のドタバタ人間模様を描く。ダメ人間ばかりで大丈夫かと思いながらもそれなりにほっとするようなエンディングでまとまって無事終了な感じでした。",
            " 『ソウル・キッチン』「群像劇」とまでは行かないけれどソウルキッチンを中心としたプチ群像劇。しょっぱな主人公が欠けても話が進むのが面白い。人が変れば環境も変わるけれど、その人との繫がりが有れば自分も一員になれる。そんなお話。",
            " 『ソウル・キッチン』 ／ 廃線沿いのガレージ内にある食堂「ソウル・キッチン」をめぐる人情劇。山あり谷あり一発逆転あり、セ・ラ・ヴィな作品。エンドロールのセンスも好き。",
            " 『ソウル・キッチン』ドイツ映画とは相性がいいようで",
            " 『ソウル・キッチン』登場人物たちがドイツ人のイメージと全然違って、中東の映画を見ているような気分になる。でも内容はくすっと笑えるコメディでアメリカンぽいかな。エンディングはデザインやってる人は必見のかっこよさ。監督センスいいね。",
            " 『ソウル・キッチン』はじめてのドイツ映画。中盤のかなしさがエゲツない、でも満足@(・●・)@",
            " スタッフロールとソウル・キッチンの外観と内装は好き。でも内容のほうは登場人物が活かしきれていないしストーリーも紆余曲折以前にモヤっとしているため展開がよく掴めない。『王様のレストラン』のようなコミカルなレストランテドラマじゃダメだったの？",
            " ごはんもの映画だと思って観た『ソウル・キッチン』。違った！憎めないダメ人間がいっぱい出てくるヒューマンコメディで面白かった！",
            " 『ソウル・キッチン』おもしろかった～。てか、そういうもんなの？",
            " 『ソウル・キッチン』ドイツのコメディ･･･言葉の音が強いから最初戸惑ったけど(笑)面白く観れたよん♪そっか～向井クンのドラマってコレがヒントだったのかぁ(苦笑)全編通じてBGMが良かったね～(o^－^o)",
            " 『ソウル・キッチン』★3.5 ",
            " 『ソウル・キッチン』キムチ料理が並びそうな題名だけど舞台は懐かしきハンブルグ。ギリシャ系ドイツ人が主人公のせいか度重なる試練にもどこか陽気で憎めない。舞台となるレストランがイイ。あのフジのドラマよりこっちのレストランでしょ^^",
            " 『ソウル・キッチン』料理を通してのハートフルなコメディと勝手に思っていたら・・・お茶目で破天荒なおバカ映画。媚薬の件が最高に面白い！ホロ苦さもありながら痛快なラストとEDがいい感じ。",
            " 『ソウル・キッチン』＠WOWOW。思ったより料理料理していなかったけど、期待通りの満足度。音楽も手伝って、全体的に小気味良い感じ。モーリッツ・ブライブトロイ出演作にハズレなし！そういや破天荒な料理人はどこいった？",
            " 『ソウル・キッチン』ドイツ！！ほほ～～う。わたくし椎間板手術経験者としては、わ、笑えないッ!!あーれは痛いのよ。目の前が真っ白になる位。ですっごく身につまされながら鑑賞。ラストのメンバー紹介が洒落ててにっこり。これ他の監督も真似すべし!!",
            " 『ソウル・キッチン』 75点",
            " 『ソウル・キッチン』 またドイツ。最近ヨーロッパだな。ようやく観れた。予想以上にコメディだった☆音楽と美味しい料理という好きな要素が入っているので期待大。…だけどもっと押し出してほしかったなー。まあ、ほっこりします。",
            " 【ソウル・キッチン】普段こういう雰囲気の映画は全然観ないので、観てみました。見事に包丁でぶった切られた映画でしたよ。お話も音楽もテンポも全てがブツ切り！ここまで拾いどころがないのは初めて。はい。",
            " 『ソウル・キッチン』ドイツ映画です♪ ヨーロッパ映画でここまで笑えるとはw 音楽もいいし、こじんまりとした雰囲気も素敵☆おすすめですよ！！",
            " 『ソウル・キッチン』ドイツのコメディって初めて観たかも。私としては内容よりも音楽がツボ刺激しまくりな選曲で最高にカッコ良かった。主人公のオーナーがイマイチルックス的に好きになれなかったんだけど、最後らへんにはなんだか愛着を感じてしまった。",
            " 【ソウル・キッチン】“魂の台所”とまで名付けた自分の垢抜けないレストランをどこまでも愛する男の物語。料理の腕前も包丁投げも上手い頑固シェフ、年寄り浮浪者、仮出所中の兄ちゃん等々、とにかく登場人物がみんな破茶滅茶で可笑しい。ジワーッとくるような人間コメディでした。 ",
            " 『ソウル・キッチン』面白かった！エンドロールまでスタイリッシュで飽きさせない作りは見事です。音楽も良かったし。ユーネルとかいう俳優さん凄いカッコいいんですけど。個人的に彼の出番が少なかったのが少し惜しい。コメディというか、人間の暖かさを感じる映画でしたね。",
            " めちゃめちゃアッパー系の映画が観たいんだけど何がいいかな？あ、アッパー系って言っても『ソウル・キッチン』みたいなハイテンション・ハッピーな感じのやつじゃなくて、心があったかくなるような、ほっこり・ハッピーみたいなやつ。『鴛鴦歌合戦』かなあ。",
            " ＜ソウル・キッチン＞キャラ設定の濃さだけで豪華な気分。しかも、みんなが予想通りの行動をするんだ。一番楽しかった（すまぬm(__)m）のは、主人公の腰痛に関する一連のエピソード。世の中にはいろいろな治療法があるようです。参考になる？ならない？",
            " 『ソウル・キッチン』ついてない男とムショ帰りの兄貴とセクシー給仕と天才シェフと。音楽の勢いに乗せて、行き当たりばったりで程々にジャンキーなドタバタ喜劇。総じてテキトーだけど案外素直な人物達の愛嬌。ヘルニアこわい。エンドロールCOOOL！",
            " 『ソウル・キッチン』、笑えるポイント満載の楽しい映画！ かなり悲惨な状況でも登場人物がへこみ過ぎないところが○。ノリの良い音楽とおいしそうな料理、そして意外にほのぼのとしたラストシーンが印象的。最高にポップなエンドロールも要チェックです。",
            " 映画一行批評『ソウル・キッチン』 当人だけが抱く愛と拘りがいつのまにか周囲も含めて事態を丸く収めてしまうハンブルク版かもめ食堂。序盤の雑然が雑然のままにそれぞれ好転し終盤には収まるべき所に全て収まっているのが面白い。",
            " 土曜日に渋谷でソウル・キッチンを観てきた。最初から軽快なノリで楽しかった。99分の中に結構詰め込んでるのでところどころストーリーに突っ込みたくなるユルさも好きでした。シェフのおじさんのキャラが濃すぎて笑えた。スピンオフ作ってほしい。  ",
            " 『ソウル・キッチン』音楽、食べ物、ノリで楽しんで観られる。多民族の国ドイツ映画。",
            " 『ソウル・キッチン』細かい演出も◎。映画初出演と思えないMs.アンナ扮するセクシー給仕の酒の飲み方。Mr.ビロル扮する無骨な流離料理人の包丁投げ。Mr.モーリッツ扮する典型的に駄目兄のチェーン廻し。視覚的にも楽し過ぎる。サントラ欲しい！ ",
            " 『ソウル・キッチン』アンコール上映で鑑賞した本作は全編テンション高く、底抜けに明るく、本当に楽しい。多民族が犇き合うドイツ～色んな意味で“仲間”が帰れる場所があるというのは、本当に気高く素晴らしい事。“あの場所は、オレたちの家だった” ",
            " 『ソウル・キッチン』ハンブルグの寂れたロフトが舞台～ギリシャ系の真面目な弟とムショ帰りの兄、客の残した酒を飲み干す給仕、客に媚びない凄腕料理人、船長と呼ばれる居候、強烈な登場人物をノリノリの音楽をスパイスにして魂込めて料理してくれた。 ",
            " 『ソウル・キッチン』嫌いじゃないけど好きでもないというか。音楽は楽しめるんだけど、話は中盤からダレ気味で長く感じた。結局、腰痛歩きと音楽とエンドロールが印象に残っただけという…。恋人を上海から戻らせた理由がお金っていうのも何だかなあ。",
            " 『ソウル・キッチン』観て、やっぱり音楽と食べ物は映画に不可欠と実感。",
            " 『ソウル・キッチン』横川シネマにて。素晴らしい。かなり強引で都合の良い展開だけど、勢いで最後まで持って行かれる感じのパワフルな作品。エミール・クストリッツァが好きな人は気に入るんじゃないかな。お薦め。",
            " ああいう黒髪のおかっぱ・前髪ぱっつんでセクシーに魅せるって、かなり高度なことやってません？だよなー…",
            " 『ソウル・キッチン』これ結構好き！ドイツ映画、ツイてなさ過ぎの兄弟が自分達の居場所を取り戻す為に頑張るハートフルコメディ、登場人物達が不器用でカッコ悪いけど憎めない愛すべき大人達ばっか、ソウルミュージックや民族音楽も良くて、癒される系です！",
            " 『ソウル・キッチン』、これがドイツ映画であるという楽しさ。いつものジャガイモや揚げ物やパスタではなく、ちょっとおしゃれな工夫のある食をもとめてもいいわけでね、ドイツ人たちよ",
            " 『ソウル・キッチン』を観た。暫定２０１１年ベスト１である！素晴らし過ぎるドイツ製コメディ！「ハングオーバー」ばりに劇場で笑った。一緒に笑った約５０名の観客たちとは同志的連帯が生まれたね！是非、是非映画館で観て頂きたい！",
            " 『ソウル・キッチン』殴り書きしたような勢いのある素晴らしい映画だった。エネルギッシュな登場人物達が本当に魅力的で、音楽も最高！なお、たいして美味そうな食べ物は出てこない。",
            " 『ソウル・キッチン』鑑賞。歯切れの良いテンポの演出・編集。登場人物はみんな愛おしいキャラしてて最高！しかもおれの好きな感じの音楽で、それがまたストーリーに絶妙にマッチ！個人的には好きな映画でした。だけど、興行的には厳しいだろうな・・・。",
            " 『ソウル･キッチン』先だって観た｢ディナー･ラッシュ｣があまりにも良かったんで同じような喰いもん系を…売れない店を腕利きのシェフ呼んで立て直す系か思うたら…所々で腰痛体操やるジノスや金沢碧似の奥さんとのやり取り、催淫剤投入でやらかしたオチ等面ろい部分はあった｡",
            " 『ソウルキッチン』観ました。最高でした。音楽、ストーリー、展開、笑い、好きでしたね。エンドロールもなんておしゃれ。間違いなくオススメしたい一本です。 ",
            " 『ｿｳﾙ･ｷｯﾁﾝ』観了。おバカ映画で面白かった（笑）主人公は散々な目に遭うし、周りの人たちもめちゃくちゃなんだけど、なんだか憎めないキャラばかり。所々に笑いどころがあってとても楽しい映画でした☆ラスト、主人公が待ってたのはあの人だったなんて！",
            " \"Soul Kitchen/ソウル・キッチン\" 好きだな。ドイツの場末食堂が舞台のコメディ。＞ ",
            " 『ソウルキッチン』観た。食堂を繁盛させる話かと思ってたが、それが中心ではない。主人公が様々なトラブルに見舞われて、てんやわんやする映画だった。期待と違ったから微妙というか困惑。狂気の料理人が面白かったのに、出番少なくて残念。ルチア役の人は白人版ミシェル・ロドリゲスだな。",
            " 今月観た映画⑦「ソウル・キッチン」（必修）この作品、ドイツのハンブルグが舞台なので当然ドイツ語。でもそれが何だか違和感あり有り。登場人物に根っからのドイツ人が居るのか？みたいな。まぁ移民が多い地域性という事で納得。冴えないレストランが繁盛して行くというベタな内容。でも好きだなぁ！",
            " 7/5@早稲田松竹    『ソウル•キッチン』    ",
            " 映画｢ソウル・キッチン｣観賞(★★★★★) 面白かったなあ。主人公はモサモサしてて全然格好良くないのに、最後にはうっかり格好良いと勘違いしてしまうほど楽しく、いっぱい笑って幸せな気分になれた。恋に落ちる瞬間の分かりやすい描き方も好き。ハンマー投げの室伏みたいなお兄さんもGood。",
            " 「ソウル・キッチン」、ドイツ・ハンブルクの大衆レストランを舞台にしたほのぼの？とした人間ドラマ。ダメダメな主人公兄弟だけど、最後はハッピーエンド。笑いどころも多いし、料理や音楽、楽しみどころはいっぱい",
            " 夕食はプロティン・ダイエットだけにするつもりだったが、「ソウル・キッチン」見たら日本のソウル・フード、おたふくソース焼きそばを食べずにいられなかった。日本のソウル・スイーツ、鯛焼きはさすがに明日にしようw Der film hat mir sehr gut geschmeckt.",
            " ソウル・キッチン観終わる。ノリがよくて楽しいシャレオツ映画だった。こういうの自分は好きだ。",
            " 渋谷シネマライズに来てしまい。\"Soil Kitchen\"。テンポよし。飽きさせず。Good!!!!",
            " 『GIRLS★GIRLS』・『ドリームシップ エピソード 1/2』など、度が過ぎるぐらいに、実は陽気なドイツ映画。『太陽に恋して』のファティ・アキン監督らしい『ソウル・キッチン』をご覧あれ。 ",
            " 昨日のエリックもカントナ、サイコーじゃった。この勢いで週末はバーレスクに行くか、ソーシャル～に行くか。いつの間にかソウル･キッチンの公開も迫ってて楽しみ、楽しみw",
            " 『ソウル・キッチン』チャーミングで美味しいスパイスの効いた、まさにソウルフルな映画。普通におすすめできる映画かな～。",
            " ブログ更新♪⇒ 『ソウル・キッチン』 ",
            " トルコ系ドイツ人がギリシャ移民主人公にした映画「ソウルキッチン」  音楽も料理も美味しそうで楽しそう。伏線くだらないけど、全部最後つながってて、ただのレストラン成功話にしないあたりが面白かった。 そして、絶対ほしいあの粉。"
        ]
    }
}
