{
    "title": "うさぎドロップ",
    "id": 359,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 11603,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 10
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『うさぎドロップ』漫画的映画としてはうまく出来てると思う。ちょうどいい演技感が素晴らしい。",
            " 『うさぎドロップ』★★★★☆",
            " 『うさぎドロップ』2度目の鑑賞。芦田愛菜ちゃん可愛いわ〜途中の妄想やダンスはどうかなと思うものの、ほっこりする映画です",
            " 『うさぎドロップ』まなちゃん♡松ケンの人望のあつさと、生活力と、できる男感がよかった◎どんどん部屋に手作りの飾りが増えていくのがかわいい。",
            " 『うさぎドロップ』芦田愛菜ちゃん可愛い、演技上手い以外感想がない。ドベタなストーリーに台詞、「俺が育てる」の次のカットでいきなり同居って、大切な部分飛ばしてるぞ。倉庫で働く同僚が皆ガラは悪いが実はいい奴というベタなパターンもトホホだ。",
            " 『うさぎドロップ』愛菜ちゃんの可愛らしさ全開。松山ケンイチが必死で子育てする姿も微笑ましくて、見終わった後心がほっこり。",
            " 『うさぎドロップ』公民館で観劇。素材がいいので続きが見たい。子供のために異動を希望する。余程の覚悟が必要。引き換えに得たものがあるかもしれないが、葛藤もその内に出てくるであろう。続きを知りたくなる。",
            " 『うさぎドロップ』子育てって大変なんやな。見知った俳優人が怒鳴ったり泣いたりしたりするシーンが多いので多少鬱になりますが。この作品を見ると芦田さんがハリウッド行った理由が分かる気がする。この映画化は何方かと言えば失敗だろう",
            " 『うさぎドロップ』やっと見た！面白かった～。SABU監督はつくづく走る姿を撮るのが好きなんだな～。マツケン良かった。桐谷美玲ちゃんは、今までて一番好き。香里奈ちゃんは残念だけどパレードの時を越えられないなあ。",
            " 『うさぎドロップ』 ",
            " 『うさぎドロップ』今まで芦田愛菜がかわいくみえなかったんだけどこれはかわいい。よつばとと同じで子育ていいなーと思わせてくれる。原作未読なんでたぶんダンスシーンとかオリジナルなんだろうなーと思いつつも知らないから気にせずスルーできた。",
            " 『うさぎドロップ』うーん。",
            " 『うさぎドロップ』松ケンが良いパパっぷりで実生活もこんなカンジなんだろうなと思わせる演技だった。",
            " 『うさぎドロップ』あざとい！愛菜ちゃん使えば泣けるでしょ。しかも大河の主演張ってるマツケンだよ。妄想にはモテキ風にダンスシーンとか入れちゃったら面白いとか。設定にも演出意図が見え見えで全然ハマれなかった＾＾；",
            " 『うさぎドロップ』泣いて笑って・・・ちょっと成長って感じのライトな子育て奮闘記！肩の力を抜いて楽しむ程よいほんわか癒し映画。芦田愛菜ちゃんの演技力に脱帽です。",
            " 『うさぎドロップ』愛菜ちゃんの可愛らしさは、もはや兵器級ですね。あの子が泣けば泣く、笑えば笑う、なんという。。＾＾；松ケンがデレデレになるのは演技ではないかもしれません。疲れ切ったときにこれ観ると癒されるかも。SABU監督もデレデレかな。",
            " 『うさぎドロップ』鑑賞。りんとダイキチが少しずつ心通わせ成長する様子に心温まりました(´∀｀)芦田まなちゃん×松ケンの演技派2人なので安心感抜群。コーキ役の子もイメージそのまま！話がスローに進むので連ドラ化しても面白いかもと思いました。 ",
            " 『うさぎドロップ』★☆  原作にないわけわからんあの妄想はいらない。ダイキチはそんなやつじゃない。コウキのママのキャラ変更は映画的にうまく脚色されてたと思うが、結局物語はだいぶ変わってしまい脱走の脚色は失敗に終わる・・・。",
            " 『うさぎドロップ』初めてまともに見たんだけど芦田愛菜ちゃん可愛すぎてやぱい。こんなに可愛い子だとは知らんかった。松山ケンイチが最後らへん完全に「うちの子が一番可愛い」って顔つきだったのが良かった。ほんわか系の映画でした。",
            " 『うさぎドロップ』こんなに大変でも癒されると感じられるマツケン役が素敵だった。こんな人がいたらなー。",
            " 『うさぎドロップ』★3.0、DVD 悲しみとかさみしさって、埋めてもらうことは出来るしとっても感謝もするのだけど、何にも変えられない埋められないものって必ず残る。 笑いながら泣いてしまうってそーゆーこと。",
            " 『うさぎドロップ』お遊戯がカワイイだけだった。原作は読んでない。",
            " 『うさぎドロップ』中国出張の飛行機で観た。やはり芦田愛菜ちゃんは天才。もう飛行機で泣いたら恥ずかしいじゃないか。",
            " ",
            " 『うさぎドロップ』の2回目を見てきた。ダンスシーンは相変わらず不思議なかんじだったけど、何度見てもほっこりできるいい映画。",
            " 映画】うさぎドロップみた。●。原作は未読。こんなにうすっぺらい話なのか、縮め方を間違えて薄っぺらくなったのかは知らない。みどりの循環の関鉄バスが写っていたりしていてそれはそれで楽しかったが、育児のたいへんさというのはそれほど見えなかった。",
            " 『うさぎドロップ』冒頭の二人の場面がまずgood 綺麗事だらけの育メン物語かな あんなふうに、子供を愛して守って育てられる親に、いきなりなれる主人公はすごい 同じ様なシーンが続く時も、ちょっとした変化があって、流れている時間を感じた 面白い",
            " さて、今日は渋谷で『うさぎドロップ』見てきました。脚本がとにかく酷い、演出もかなりダメ、なのですが、松ケンや愛菜ちゃんや脇の人々の芸達者っぷりに救われまくるという映画。一応評価は「悪い」にしておきつつも、キャストの良さでワリと幸せなカンジ。",
            " 『うさぎドロップ』鑑賞。いい表情の子役力もさることながら、演出もナイス。大吉の成長とりんどうの演出に涙。これを見るとハウスメイドの残虐性が際立つな。",
            " 『うさぎドロップ』観た。余計なものが多かった、もっとシンプルでよかったのでは。ほぼ期待値通り。脇役で池脇千鶴が、きれいに年を重ねて相変わらず元気っぽくいいなぁ。",
            " 『うさぎドロップ』すごいよかったー！松ケンとまなちゃんのコンビ心がほっこりする◎ きっとこんな楽しい事ばかりじゃないのは当たり前なんだけど、子供欲しいなって思っちゃった(´･ω･`)",
            " 『うさぎドロップ』ブログを更新しました。",
            " 『うさぎドロップ』 女の子って弱いね。だけどときどき強いね 。きみが居てくれて、HAPPY。ほのぼのと優しい気持ちになる映画。娘も幼稚園の頃はよく手つないでくれてたなあ (T_T)",
            " 『うさぎドロップ』予定調和と言わば言えと反則のようなりんちゃんの可愛さをしっかり受け止める松山ケンイチの良かったこと！",
            " 『うさぎドロップ』★★☆☆☆ 内容とかテンポとか云々はともかく、最後の大事件だけは勘弁してくれ！あの寒い演出のせいで、例え最高に感動的なラストだったとしてもシラケるわ・・・。",
            " 『うさぎドロップ』原作未読。テンポ良く、面白かったっす(´ω｀*)つっこみたいとこはあったけど、まぁご愛敬w最後は笑顔になれるお話。さりげなく、キャストが好み。綾野くん出てきた瞬間、一人でテンション上げてるしwww胡散臭さ全開←誉めてますw",
            " 『うさぎドロップ』子どもを育てるのも自分の時間…子どもが自分にいたらもっともっと感情移入できたと思う。子どもを育てる愛情の大切さや、子どもの愛おしさをすごく感じることが出来た。",
            " 『うさぎドロップ』ほのぼのと、つい、ほほ笑んでしまう映画でした。子供が欲しくなる！",
            " 『うさぎドロップ』、びっくりするほどストーリーにひねりがなく、正直退屈だった。原作を読んだことのない私には、この作品がなぜ映画化されたのか不思議。出演者のファンでない限り、お金を払って観に行く価値はないような気がしました。",
            " 『うさぎドロップ』久しぶりのＳＡＢＵ作品。初期の作品が好きなので、当然求めてたものとは違ってたけど安心して(楽しんで)観れた。愛菜ちゃんを抱きかかえて走る場面…やっぱり走らせた( ´艸｀)それこそＳＡＢＵ監督。次は是非堤さん主演で！",
            " 『うさぎドロップ』微妙でした。期待していだだけに残念。観客を無理矢理、盛り上がらせようとするような展開になえた。この作品に求められるのはそういうことじゃないと思う。前も思ったけどこの監督好きじゃないかも。",
            " 『うさぎドロップ』ほっこりするわぁ～！芦田愛菜の表情にキュン！ウル！ニコ！可愛過ぎるやろ！原作知らんけど妄想シーンはいらんかな！松山ケンイチもなんやええ親父？っぷりやぁ～！めっちゃ良かったっす！でもSABUって感じやなかったかなぁ！ ",
            " 『うさぎドロップ』完成披露試写で観ました。親が子供を作るのでなく子供が親を育ててくれるんだなって思いました。感動です。(*^。^*) ",
            " 『うさぎドロップ』@一ツ橋。マナちゃんの可愛さ、女っぽさ、女優度全開・・まさに独壇場！大吉の笑顔が演技上の大吉なのか松ケンの自身の笑顔なのか？！あまりの自然さに言葉なし。ただ原作はなかなかの漫画だけど、脚本の展開は良くない！！",
            " 『うさぎドロップ』子育てをしてきた身としては、それなりに共感できる部分もあるけれど、伏線の回収や心理描写が中途半端で、全体として若干残念な印象。しかし、最初の葬式のシーンの芦田愛菜ちゃんのしっとりとした表情はすごいと思った。 ",
            " うさぎドロップを観てきました。りんちゃん（芦田愛菜）かわいかったー♡ほんわかしてて久々に良い映画でした♡りんちゃんみたいな子ほしいー",
            " うさぎドロップ、観ました。今流行の漫画が原作の映画。松ケンに愛菜ちゃんすごくよかったです。それと桐谷美鈴がいいですね。音楽と主題歌のPAFFYがよくあってました。ベテラン共演者たちが作品の質を高めて、ほのぼのとしたいい作品に仕上がってました。難をいうと大介の妄想が長過ぎたかな。",
            " いいか悪いかでいえば「いい」。原作漫画読んでないけど映画脚本よかったんと思う。ダイキチかっこよかったよ。リンちゃん＠真菜ちゃんも演技スゲー。 RT @fukutaku777: うさぎドロップそんなにいい映画なのか。",
            " 新宿ピカデリーなう。「うさぎドロップ」初日鑑賞。『世の中はたくさんのお父さんとお母さんで溢れている。』…ステキな光景だな。ほっこり、じっくり、胸に染み入るよい作品。現場のhappyな空間が作品にも投影されてるようだ。",
            " 『うさぎドロップ』にうさぎはあったけどドロップは、どこ？＜エンドテーマがPUFFYの『SWEET DROPS』だったけど 松山ケンイチがいかにも松山ケンイチのしそうな氣遣いと氣苦労をして、ウッテツケ!! 芦田愛菜は「可愛げがない」設定だったけど、否！可愛いよ！と思います私（笑）。",
            " NO.6はなんか拍子抜けした感じ。うさぎドロップは相も変わらず我が道を行くって感じで子供可愛い路線を貫いていた。後ダイキチ成長してた。",
            " うさぎドロップ、めっちゃ泣けた～(;_;) いい映画だった～。まなちゃん可愛いかった～！",
            " うさぎドロップ良かった´∀` 映画もみよう",
            " 気になっていた映画、観てきました。 「うさぎドロップ☆」共感するところが多くて、爽やかな涙を流しつつ笑顔になれる作品でした。",
            " 久しぶりに映画館に映画見に行った♪( ´▽｀) うさぎドロップは本当ほっこりするわ(=^x^=)",
            " うさぎドロップは最後まで和みを通したか、良い作品だった。映画化だけは絶対に許さない",
            " うさぎドロップ見たよ＼(^^)／ 松山ケンイチかっこいい★ まなちゃんかわいい♪ よかった｡よかった!!←",
            " うさぎドロップ良かった＾＾・・このまま補完したいので映画は見ないでおく。",
            " うさぎドロップは今期最高のハートフルストーリーｗ一般人にも超おすすめ。さすがノイタミナ！映画でもやるらしいね。まぁ2次元には敵うまい。",
            " 半信半疑でうさぎドロップみたらめっちゃええやん！どんだけほのぼのさせんねん！なんかもーどうでもいい気分なれる！映画もみたいな！"
        ]
    }
}
