{
    "title": "シャンハイ",
    "id": 360,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 6273,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 14
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャンハイ』ストーリーは、そんな女性中心じゃないだろうって感じ。でもコン・リー綺麗で存在感あるし、チョウ・ユンファも出番少ないとはいえ貫禄。渡辺謙はこんなアジアのトップスターに引けを取らないなってしみじみ。。菊池凛子は？？",
            " 『シャンハイ』この映画の製作国を見て日本軍の描かれ方に納得。内容はミステリーとしてもサスペンスとしてもラブストーリーとしても全部中途半端のような・・・。キャストの豪華さに比べいろいろと残念",
            " 『シャンハイ』歴史が生んだ魔都・上海で起こる高度な情報戦。真珠湾攻撃が始まる直前の上海はそれこそ人種のサラダボウル。煌びやかで婀娜っぽいネオン街のなかで渦巻く陰謀と、それに翻弄される男女。格別盛り上がる場面がないので好き嫌いが分かれる。",
            " 【シャンハイ】鑑賞。  ミステリアスな大都市で、歴史に翻弄される 男女…。渡辺 謙♠菊池 凛子♥ 存在感のある演技‼ 心に残ります☆☆    \"戦時下のロマンス\" 確かに  東洋版『カサブランカ』の要素もありますね‼   ",
            " 『シャンハイ』中国の中にあって不思議な存在感の租界。豪華キャストなのですが、うーん、なんだかなあ。。さだまさしさんの「フレディもしくは・・・」の曲を聴くとか、ウォン・カーウァイの映像を観るとか・・・あ、この映画のことを書くんだった。。",
            " 『シャンハイ』渡辺謙、菊池凛子、ジョンキューザック、キャストが豪華だな！と思って借りてきたけど、内容は期待はずれだったな〜。そもそも恋愛要素いらないと思う。でもあいかわらず渡辺謙かっこよかったよ。",
            " 『シャンハイ』★★☆☆☆（五つ星評価）",
            " 『シャンハイ』これほど殺意を覚える登場人物に埋めつくされた映画は最近拝見しておりませんでした。アメリカ人諜報員が殺された同僚が犯人探しをするサスペンス調に始まったものの、日本人軍人のタナカと娼婦の話とか最後コンリーとの逃亡とかふざけんな！",
            " 『シャンハイ』うーん…。なんだろ、これは。ストーリーは全然好みじゃないけど渡辺謙とジョンキューザックと菊池凛子が共演してるってことが嬉しかった。けどそれが全てだったな。 ",
            " 続いて『シャンハイ』を鑑賞。渡辺謙さんの存在感抜群やね。戦時下の混沌とした上海の様子、日・米・中それぞれの政治的背景の中で展開される人間模様…等を表現してたと思うが、ちょっと消化不良気味…イメージは分かるだけに、惜しかったー(>_<) ",
            " ＜シャンハイ＞主人公がごっつい米国人で（J・キューザックじゃソフト過ぎる･･･）、現実離れしたハードボイルドな作風にしたら面白い作品になっただろうにな、と。でも、主人公以外のキャストはそれぞれキャラが立っていて楽しませてもらいました。",
            " 『シャンハイ』あの時代の混沌の極みの上海が舞台ってことで、もう少し骨太でも良かったんじゃないかしら・・あんなセンチメンタルな感じになるとは・・検問の緊迫した場面も残念ながらチト物足らず 結構期待してたぶん残念",
            " 『シャンハイ』出演陣も非常に良くて、面白かったです。ジョン・キューザックが大好きです。混沌とした上海がいい感じ。ただ、盛り上がりには欠けます。",
            " 『シャンハイ』 一応名優が揃えているが、内容は平坦で薄く、最後まで盛り上がらない凡作。何を描きたかったんだろうか、今ひとつ掴めない。そして何よりも史実と違う反日よりの視線で描かれているのが不愉快。 ",
            " 『シャンハイ』アンナことMs.コン・リーの儚さを持ち合わせた力強い演技は、正に当時の上海の象徴であり妖麗。時代が動く瞬間を描いた米/中/日の合作なのに、興行が世界的に芳しくないのは非常に残念ではある。",
            " 『シャンハイ』M・ハフストローム監督は俳優の生かし方を心得ている。Mr.キューザックにはモノローグを生かしたいやらしさのない007ばりの活躍を、Mr.ユンファは溜めて爆発させ、渡辺謙さんとMr.モースの渋過ぎるラストで痺れさせる。",
            " 『シャンハイ』歴史に翻弄されていく男と女と街:上海～先が全く見えない一発触発の駆け引きが全編繰り広げられる。主要男性キャスト全員が背が高く～'40年代のスーツに帽子という出で立ちがとても印象的で華やか。いい女には、必ず棘がある。",
            " 『シャンハイ』舞台は改選前の上海租界。各国の諜報部員が入り交じっている。主人公は新聞記者だが友人が殺された真相を暴くため諜報部員まがいの行動をしていく。緻密な展開で密度も濃く、見終わった後に疲労感を覚えるくらいだった。",
            " ",
            " 『シャンハイ』  何か小難しいお話でした(* ﾟдﾟ) 時代背景知ってる方がより楽しめるかなー って言うかハリウッドスターの中であれだけの存在感だせる KEN渡辺は凄いね",
            " 映画一行批評『シャンハイ』安心の品質保証役者陣でお送りする『カサブランカ』風エスピオナージュロマンス。政治的/ビリング的/ジャンル的目配せに汲々としすぎて焦点がぼけてしまったきらいはあるが、コン・リーがきちんと美人だったので全て良しとする。",
            " 『シャンハイ』あれ？「シャンハイ」Yahoo映画は評価低いのね。ま、日本悪者だったし、菊地凛子は出番少ないしね。自分は期待してなかったから良かったんかな⁇ いや、そんな悪くないと思うけど…。  ",
            " 「シャンハイ」は恋愛・歴史・戦争・エピスオナージそのどれにも軸足がない中途半端な物語だった...それはキューザックの弛緩した顔に現れてる。トムクルーズのMiシリーズやホームズに比べると都市を俯瞰した絵のスケール感も欠けていた気がした。",
            " 回想長いな（インセプション）とかキューザックがレコード触ってるよ（ハイ・フィデリティ）とか菊地凛子って逝っちゃう役多いな（ノルウェイの森）とか、観てきた映画メタ視点で楽しむしかない『シャンハイ』はそういう意味でおすすめ！！（要するに残念）",
            " 『シャンハイ』がっくり。豪華キャストに期待しすぎたか？脚本がひどい。盛り上がらぬままにジ・エンド。",
            " 『シャンハイ』古くさい映画だと言う人もいますが、久しぶりに、コン・リーさんを見ることが出来ただけで、いいんです。私自身、古い人間なんです。",
            " 『シャンハイ』を観終わる。出演している俳優陣の演技はなかなか良かった。しかし、なんか話に深みがなかったな。最後はポールも女のために…な話にしたら良かったと思うけどな。そうはいっても、悪くはない映画でした。 ",
            " 『シャンハイ』、公私混同が甚だしい人の物語、とでもいいましょうか・・・期待はしていなかったけど、とりあえず「チョウ・ユンファがかっこよければそれでいい・・・」と思って映画館に行ったのだけど・・・q(T▽Tq)(pT▽T)p ",
            " コン･リ－の むっちりした肢体と その乳に…(そんなにあったっけ？)『シャンハイ』｡",
            " 『シャンハイ』｡太平洋戦争前夜の上海で友人が殺された為 その真相を探る…っちゅう筋で桶？出演者揃えた割に この話は何やったん…という感じ｡雰囲気は妖しげで好きじゃったが展開が悪い｡結局 何故コナ－は殺されたん？タナカの嫉妬か？謎が残った｡",
            " \"SHANGHAI/シャンハイ\" 巨大な陰謀がからむサスペンスを期待してたら、意外とミニマムな展開にビックリしたり。終盤はアンナに少しイライラしたり。監督・出演者が豪華だけども、今ひとつな内容と感じる。 ",
            " 『シャンハイ -SHANGHAI-』を観てきました ネタバレ少なめ ",
            " もうさ、『シャンハイ』の頭の悪さって、何でもスパイってことにすりゃーいいやみたいな感じ。中国の雰囲気なんか『カンフー・パンダ２』の方が感じるよ。",
            " くそっ、『シャンハイ』なんか見たせいで、深夜の満員電車に乗る羽目になったじゃねーか。ぷんすか。",
            " 『シャンハイ』見た。いやいや、これはヒドイ！ いやあヒドイ！ めっちゃくちゃ！ いやあははははは。こりゃヒドイ！もう、ラストなんかアタマ抱えちゃうよ、ワケわかんなくて。キョトンとしちゃった。これだから、菊池凛子とか渡辺謙ってイヤなんだよ。",
            " 渡辺謙が出てるシャンハイ観てきたけど、反日云々の以前にただのダメ映画だった。",
            " 『シャンハイ』観ました。やっぱ歴史絡んでくると途端にハテナになるなぁ。菊池凛子が一瞬だけど、凄かった。面白かったですが、興奮はあまりせず、★は3ですね。 @ 表参道ヒルズ スペース オーに画像つきタッチ！ ",
            " 『シャンハイ』を観ゆと、外国映画に於いて日本人の“アイコン”足りえる俳優ってゆうのは渡辺謙だし菊地凛子なんだなあと解る。あと「憲兵隊」は英語で言うと「ケペターイ」で、「寒くないか？」は“Sumi”で、「どこにも連れていってやれなかったな」は“It's me, Sumi”だったよ！",
            " シャンハイ/ミカエル・ハフストローム：こういう騙し騙され、誰の言うことを信じていいのかわからない！的な話は大好物なので楽しかった。 結局一人の女にたくさんの男が振り回されるのが世の常なんだよなあ… ",
            " シャンハイみてきたー！！もうちょっと歴史とか勉強してから行けばよかったよ(´;ω;`)ｗとりあえず三ヶ国語しゃべる渡辺謙がかっこよすぎたでした。った。"
        ]
    }
}
