{
    "title": "タクミくんシリーズ あの、晴れた青空",
    "id": 363,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 241,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 腐友とタクミくんシリーズの映画を観てきた。「あの、晴れた青空」原作未読だけど楽しめた♪序盤は棒読みが気になったけどお話に引き込まれてからは気にならなくなった。Ｈのあと一眠りして起き上がった受けの後ろ髪の寝癖と、電車の中で攻めの肩に顔を寄せて目を閉じた時の長い睫毛が可愛かった♪",
            " あわあわ やっぱだめだ 劇場で観れない観れない観れない これでタクミくんシリーズ完結だけどやっぱりだめだ めっちゃ恥ずかしいwww",
            " タクミくんシリーズ、『あの、晴れた青空』鑑賞。よかったヽ(´▽｀)/",
            " あの、晴れた青空 観てくるよ。映画を観るのは三回目だけど、決まって同じとこで涙。青空でフィナーレを飾る二人にありがとうヽ(´▽`)/",
            " 『タクミくんシリーズ あの、晴れた青空』舞台挨拶を行います！渋谷シアターイメージフォーラムにて9/10（土）です。もう明後日です。馬場くん、高崎くんのお二人です。タクミくんシリーズとしてのこのお二人が揃うとは、必見です！！",
            " そうういえば久しぶりのタクミくんシリーズの単行本が三洲先輩登場で胸熱なんだけど。本編でかすりもしないから毎回涙目だったけどわざとだったとわね。なんという焦らしプレイ。",
            " そういえばタクミくんシリーズもまこちゃんのと同じ準新作の棚にあったから悩んだんだけど、シリーズってことはそれまでにもあっただろうこらこれだけ見てもイマイチわからんのじゃと思ってやめといた。それにBLばっかり借りるのもね…！（笑）",
            " タクミくんシリーズの映画に出てくる学校の門が、私の卒業校の門に形がそっくりでビミョーな気持ちになる。",
            " タクミくんシリーズ、やっぱ好きだな…BLなんだけど、BLっぽくないというか。そーゆーシーン、ないしね。真行寺と三洲が好きすぎる。やっぱり脇役の方が好きwww",
            " タクミくんシリーズは原作もコミックも映画も好きだけど、原作読んでてそれがキャストさんとリンクする事はないなぁ。大ちゃん以外。",
            " 今日タクミくんシリーズ見たんだけどめっちゃ良かった(≧ω≦)",
            " 早くタクミくんシリーズの新刊欲しい！新が自分の気持ち自覚したとか胸熱ｗｗｗｗ音声化しないかなー。真行寺×三洲って最高だと思うんだ！",
            " 初めてタクミくんシリーズの映画見た。虹色の硝子。切なくてきれいな話だった。それにしても、ブリティッシュヒルズすげーな。",
            " ポニーキャオン本社前の作品掲示にタクミくんシリーズのポスターｗｗｗ遠目で見て気づいた自分キモイｗｗｗｗ",
            " そしてwikiのタクミくんシリーズの情報見て、ものすごくキュンキュンしている私がいる。ああ、本当に私は好きなんだなーと改めて実感しているのです。",
            " ものすげぇ今更、タクミくんシリーズを土産物と一緒に押し付けられて「読め＾＾」ってされたわけだが、普通に読んだらほんわかしてて面白かった。嫌いじゃないけど相変わらずメインカプに行かない俺。赤池君が好きでした。",
            " タクミくんシリーズの映画観てきました〜！ 楽しかった〜(^ω^)",
            " 「あの、晴れた青空」はレイトショーしかなかったので20時半に家を出て映画館に向かったんだけど、夜に出かけるってすごい久々だった気がした。この5年間くらい自分は全然遊んでなかった気がする！今日は図書館で本も借りた。ダンス、音楽、小説、映画、、、楽しすぎる！",
            " ・・・しかもタクミくんシリーズは映画化第5弾だったのか・・・・・・・・・すごいね・・・・",
            " タクミくんシリーズ あの、晴れた青空 むっちゃ良かった！"
        ]
    }
}