{
    "title": "アザー・ガイズ 俺たち踊るハイパー刑事!",
    "id": 364,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1136,
            "each_tweet_amount": {
                "good": 51,
                "even": 0,
                "bad": 5
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』★★★",
            " アメリカンコメディーは、何故もっと注目されないのかのう？。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』iTunes鑑賞。独特な間と咬み合わないセリフの応酬でじわじわくる面白さ。最大の謎だった冴えない相棒がホットな女性になぜかモテモテの謎は解かれぬまま。エンドロールは真面目で考えさせられる。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』DVDで再鑑賞。初見時はピンとこなかったが作り手の怒りの矛先と綿密なシナリオの構成に感心する。お笑いに関しては相変わらず「いつも通りの米製コメディ」という印象だが、欠点だとは思わない。快作",
            " 今日の映画は『アザー・ガイズ 俺たち踊るハイパー刑事！』刑事モノコメディもたまには面白い！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』まずは序盤５分しか登場しないメイン刑事２人のアホ過ぎる死に様に大笑い、刑事活劇映画を揶揄したアクションもしっかりしてるし小ネタもいちいち面白いし、意外に社会派なストーリーもグッドだ。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』コメディって大切！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』★3.6  ショーン・オブ・ザ・デッドみたいな面白さがあって良かった。会話の掛け合いとか小ネタも面白い。でも、なんかちょっと物足りないのは何でだろう。面白いことは面白いんだけど。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』はっきりいって全然おぼえてない 単に面白くなかったからだろうか？ 内容が薄っぺらいとこうなるのかも知れない",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』めっちゃおもしろい映画！！馬鹿らしいけど、真剣に見れる。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』抱えたクッションをばんばん叩きまくって観た作品です。まさにやるときはやる豪華な役者さんたちが十分楽しませてくれますし、その上社会風刺もびしっと。赤いプリウス、散々な扱いですが、よかったよかった！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』同じバディ物では映画愛に溢れた『ホットファズ』に及ばないし、同じ監督の『俺たちニュースキャスター』の狂気もないけど、かなりの予算を投入してバカなことをやっているというだけで満足させてくれました。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』20世紀型の熱い友情で結ばれるのではなく、コミニュケーションのズレを重ねるごとにより徐々にお互いを知って行くという異質な友情の成り立ち？",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』もしかして冒頭の20世紀型バディヒーローを自主退場させて、新時代の21世紀型バディヒーロー映画という異質さを推した知能指数の高いコメディなのか？",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』奇人変人ばっかじゃねえk。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』ちと全体的に雑過ぎるコメディだろう。いまいち笑えん。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』冒頭の二人の死はつまり90年代のアクションヒーロの存在が映画界から消え。（シュワちゃん）00年代から10年代の時代への転換の象徴だろう。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』マーク・ウォルバーグのコメディ 出演がやはり斬新。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』冒頭のサミュエル・L・ジャクソンのハッチャケぶりが良い。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』 試写会にて。おバカな会話のテンポが本当にあきさせない。すごくおもしろい。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』/コメディだと思ってナメてた。かなり金かかってるでしょコレ。もうちょっとバカしてもよかったかな。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』DVD鑑賞。ハチャメチャドタバタな雰囲気を想像してたが、そこまでの印象は無くておバカな会話でのギャグが目立つ。そんなアメリカンギャグ連発の内容にいまひとつノレず。全体的に退屈してしまい残念。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』本編で爆笑して、特典映像で悶絶！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』は、おバカ映画だけど、アクションもキャストも凄い。主演がウィル・フェレル＆マーク・ウォルバーグと一見地味だけど、これがなかなかの名コンビだし。もちろん面白いよ。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』たまには、こういったおバカ映画必要",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』＼(^o^)／オワタ！  なかなか現れないなと思ってたプリウスカーチェイスがやっと出てきたw  バディムービー語り直し映画。人によってはホット・ファズより楽しめるかも。",
            " 【アザー・ガイズ 俺たち踊るハイパー刑事！】でもあくまで映画はブレずにおバカ。マクレーン刑事もリッグス刑事も真っ青のアザー・ガイズたちの活躍っぷりに大興奮！プリウス最高っ！！！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』シネツイン新天地にて。最高としか言いようがない。ウィル・フェレルは当然として、マーク・ウォールバーグが意外なハマりっぷり。このコンビでシリーズ化もアリでは。金融犯罪が相手ってのは時代だなぁ。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』これは笑える!超おすすめ!!アクションも本格的で超楽しませてくれるっ!!色んなツボがいっぱい!! ",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』アメリカンギャグてんこもりで少々疲れたところがあったが、総じてよかった。エンディングのアニメが言いたいことをまとめてくれたという感じ。なるほど、世の中脇役が作っているのだよね。",
            " ＜アザー・ガイズ＞キャンキャン煩い子犬とおっとりもっそり白熊のような凸凹コンビが面白い。最後の最後までひっぱってお遊び映像で昇華させた『クジャク』ネタが個人的には気に入った。エンドロールで真面目なデータを皮肉っぽく公開する手法が新鮮だ。",
            " 今日は渋谷で『アザー・ガイズ 俺たち踊るハイパー刑事！』を見てきました。平凡なコメディでコレと言って挙げられるお楽しみポイントはなく。無理して笑う気にもなりませんしねぇ。つーか、ウィル・フェレル苦手病はやっぱり治りません。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』TLCネタにニヤニヤしっぱなし。それでなくても館内爆笑が度々起こってたのでほんと楽しい時間が過ごせたなー。ハイスミスとダンソンがとったある行動は語り継がれるとおもう、、それくらいのインパクト！！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』期待通りだった！赤いプリウスにあんな利点があるとは盲点だった。ウィル・フェレルは絶妙。マーク・ウォルバーグのコメディもいい。今観るべき映画！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』観た。あーおかしかった。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』俺たちシリーズ初鑑賞。サミュエルとザ・ロック様の例のアレが最高過ぎww",
            " 『アザー・ガイズ』、僕は直前まで知りませんでしたが、冒頭のあるハゲコンビ（ヒントは黒い丹下段平と皆の王者）登場にテンションアップ。それから小ネタが満載で特にMLBネタには吹きました（笑）。久々に見たマイケル・キートンのエプロン姿もツボ。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事』超おバカなＢ級映画ですが笑えて面白いです。金融界の問題も取り上げていて高度な部分もあったりです。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』観に行ったのに…。今日はホント疲れてて途中ウトウトしてしまいました。ほんと勿体ない。かなり面白かったのに…。機会があれば再度。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』感想見てると爆笑してるひと思ったより少ない。おっかしいなあ。腹よじれるくらい笑ったんだけど・・・・",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』こんな面白い映画が都内で一件の公開のみってどう考えてもおかしいと思うんだけどなあ。スターもけっこう出てるけど。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』いまのところ今年ベスト１！マジで最高！ウィルフェレルは最初から最後まで「お前何言ってんの！？」ってことしか言わない。すげえ笑った。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』 ★★★☆☆ コメディとしてもバディものにしてもなかなかの良作でした！前半の緩さも好きだけど、やっぱこういう映画特有の覚醒後も捨てがたい・・・。",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』これは笑った。カンフーパンダ2より笑った。カーアクションも凄い。香港映画を凌ぐ体をはったアクションもあった。巨悪がそうみえないんだけども、エンドクレジットで、セレブな巨悪の実在を示すのもいい ",
            " 【アザー・ガイズ】金融システムについての知識が無いので、後半の展開はちょっと置いてけぼりを食らってしまったのが悔しい！勉強して出直します。予告編とかでも気になってたスーパー刑事2人組。彼らの「飛ぶ」シーンは腹筋崩壊！",
            " 【アザー・ガイズ】面白かった！w.フェレルはSEXシンボル的なキャラで下ネタが多い黒フェレルと「エルフ」とかの天然愛され白フェレルの2タイプのキャラをよく演じているけど、今作はどちらも楽しめた！お義母さんに卑猥な伝言とか最高に笑った！",
            " 【アザー・ガイズ 俺たち踊るハイパー刑事！】刑事と言えば！派手なカーチェイスに銃撃戦！捜査のためなら何だってアリなんだよ！…って刑事もいるが、大多数が書類作成や交通整理が主な仕事、俺だって名物刑事になりてぇんだよ！そんな映画",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』観た！小ネタ大ネタてんこ盛りで期待を裏切らない面白さ！M・ウォルバーグは不機嫌そう無言でにW・フェレルの隣にいるだけで笑える。ロック様達の「あれ」は思い浮かべただけで吹き出しちゃう！ ",
            " 『アザー・ガイズ』‘Monday，Monday’が流れる中、ゲームで覚えたドライブテクを魅せるアレンが痛快！米金融危機の中心人物達を皮肉る‘その他の脇役’賛歌であり、Titleが両義語なのもMr.フェレル&Mr.マッケイらしく痛快極まる！",
            " 『アザー・ガイズ』‘その他の脇役’も、絢爛豪華～やたらと説教しながらTLC的比喩をしてくる警部にMr.M・キートン、ムチムチでSEXY過ぎるアレンの‘足かせ’にMs.E・メンデス～どんな作品でも、Mr.フェレルの周りは美女だらけ。 ",
            " 『アザー・ガイズ』テリーことMr.ウォルバーグのコメディ感覚は素晴らしく、凸凹迷コンビぶりは絶品！招かれたアレン家を去るシーンは◎。Mr.ライリーだとダブルボケツッコミだけど、Mr.ウォルバーグでは綺麗なツッコミ役に。‘ハミングするな！’",
            " 『アザー・ガイズ』白黒のシボレー・シェベルに乗って登場するMr.D・ジョンソン&Mr.S・L・ジャクソンのスーパー刑事コンビが、FFのヒット曲に乗って曲名通りの‘My Hero’になる序盤には度肝抜かされながらも、大爆笑！！‘NY最高！’",
            " 『アザー・ガイズ』Mr.フェレル×マッケイ監督のポリスメン/バディ物。動はMr.ウォルバーグに任せ、想定外の静のキャラのMr.フェレル。‘ハイド’が来たら、いつものMr.フェレルが現れる一粒で二度美味しい作品～BGMはL・L・Bで決まり！ ",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』いやー楽しかった。お金を掛けてちゃんと馬鹿なことをやっているのが素晴らしい。わたくし的にはハングオーバー２より楽しかった。ハングオーバー見に行った人はこっちもみたほうがいいですよう！！",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』経済犯罪とウォールバーグ＆ウィル・フェレルの共演が新鮮。なが～いコントを見てるようで、最後まで飽きません。趣向を凝らしたエンディングクレジットは必見！最後の最後まで見てください！",
            " ぴあの試写会で鑑賞。風邪気味だったけど見終わったらすっかり元気に。ウィル・フェレルも絶妙の間で最高だったけどマーク・ウォールバーグもドヤ顔で頑張ってる。なんとテーマはインサイド・ジョブと同じ！エンドクレジットになっても席を立ってはダメ！！",
            " 映画『アザー・ガイズ 俺たち踊るハイパー刑事！』：9ガッチ！ ",
            " エヴァ・メンデスもマッケイを絶賛する。「数年前、AFIから史上ベスト映画を訊かれた時、そこで『自転車泥棒』と答えることもできたんだけど、私は断固として『俺たちニュースキャスター』だと答えたわ」。(『アザー・ガイズ 俺たち踊るハイパー刑事！』パンフレットより) ",
            " 『アザー・ガイズ 俺たち踊るハイパー刑事！』の見所の一つは邦題『踊る』ではなく、「歌う」にある。『俺たちダンクシューター』とは一味違うウィル・フェレルの歌声。劇中とは対照的な熱唱がエンドロールで炸裂する、エヴァ・メンデスの「ヒモは泣かない」は聴き逃せない。 ",
            " 『ふたりにクギづけ』・『最後の恋のはじめ方』でコメディエンヌっぷりは実証済みのエヴァ・メンデス。『アザー・ガイズ 俺たち踊るハイパー刑事！』でもさすがだった。 "
        ]
    }
}
