{
    "title": "日輪の遺産",
    "id": 365,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 3410,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『日輪の遺産』  軍がマッカーサーから奪った金塊を敗戦直前に隠蔽する話。堺雅人の将校服姿はカッコよく役者の演技も抜群。現代パートが少し長いのとエピローグが長いのが残念。  そして安定の中村獅童の日本兵である。",
            " 『日輪の遺産』マッカーサーの財宝を隠匿せよ、敗戦を悟った軍から密命を受けた少佐は   ",
            " 『日輪の遺産』役者の演技は良いが、演出がひどいところがあって一気に萎えた。脚本もなんかぼんやりしてて、なんだかなあ→という印象しかない。ざんねん。",
            " 『日輪の遺産』良いシーンはあったけど全体的にもう少し作り込んで欲しかったかも。やや設定や展開にムリがあった。ま…普通に泣いたけどな！！",
            " 『日輪の遺産』太平洋戦争の映画には必ず中村獅童がいるような",
            " 『日輪の遺産』とても感動しました。『この国がいつか生まれかわるために』という想いが映画の中で終始貫かれていて、心を揺さぶられました。今回の震災からも戦後に負けない復興を遂げなければならないですね。次の世代へ更なる発展を託す為に。",
            " 『日輪の遺産』後ほど",
            " 『日輪の遺産』胸を打つような良い話だった。少女たちに涙。なんてことだ！しかし、余計なシーンが妙に多く、それがもったいないなー。小説は読んでないが小説通りなのかな？だとしたら映画としては不要。1800円満点で1300円。少女！",
            " 『日輪の遺産』★★★★☆（五つ星評価）",
            " 『日輪の遺産』DVD鑑賞。上映逃してしまって、ずっと気になっていたのですが漸く観ることが出来ました。物語を形作る皆さんの真摯な姿が素晴らしい。物語そのものよりも、その心の内が、胸に響く、染み渡る思い。観て良かった。",
            " 『日輪の遺産』先日ようやく観た。何人かの人が言ってる通り、ちょっと現代パートの部分が長いのと、いらないんじゃない？って部分が目立った。けど、それ以上にキャストとその演技力は申し分ない。堺雅人がかっこよすぎた！",
            " 『日輪の遺産』9/24に角川シネマ有楽町で鑑賞。客層年齢は高め。キャスティング・演技力に関しては文句なし。文句を付けるとしたら現代パートが長すぎるのと、○○のシーンの理由付けがちょっと弱く感じられた。まぁ見て損はない映画だと思うよ。",
            " 『日輪の遺産』幸運にも映画館を独り貸切状態で快適～。映画は安定感のある役者ばかりだったので申し分なし。少女たちの真っ直ぐで純粋な姿に胸を打たれた。エピローグがちょっと長かったけど、なかなかいい出来だと思う。堺さんはああいう役が上手いなぁ。",
            " 『日輪の遺産』すごくよかったです。泣けました。 単純な戦争映画とも違うし良い意味で展開が全部込な感じでした。",
            " 『日輪の遺産』先生はそんな風に教えてないぞ。回想と唯一の生存者の打ち明け話しの構造が仇になって、特に後半からエンディングに向けて薄まる展開でしょんぼりしちゃって泣けない。",
            " 『日輪の遺産』、脚本・演出・編集のいずれも残念なクオリティ。つまり、見せ方がひどい。つっこみどころ満載で、ただでさえリアリティに欠ける物語なのに、登場人物の不自然なセリフ・行動でさらに非現実感アップ。原作はおもしろそうなのに、もったいない。",
            " 『日輪の遺産』★★★☆☆ 冒頭にミッキー・カーチスが出てきた時はどうしよう・・・って思っていたけど、普通に良い映画でした。が、ラスト2、30分が余計。浅田次郎原作だと「壬生義士伝」もそうですが、現在パートが必要ないんですよねぇ。",
            " 『日輪の遺産』めちゃめちゃ良かったっす！戦争もんの悲劇的映画やけどそれぞれのキャラが立っててめっちゃええ！もう、途中から涙流れっぱなしっすわぁ。福士誠治がなかなかええんっす！しっかし、あれが森迫永依やったとわなぁ。気付かんかった。 ",
            " 『日輪の遺産』史実の中にフィクションが上手く溶け込んでおり、史実ではないかと思ってしまうほどの現実感がある。堺雅人さんの情熱を内に秘めた演技も素晴らしい。",
            " ",
            " 『日輪の遺産』戦争は知れば知るほど、無数の要素の絡まりに焦点を失ってしまう。そこにわかりやすい答えを求めてはいけない。悲劇の結末で終わってしまえばそれまでだが、ラスト３０分が秀逸だった。特に小泉中尉とマッカーサーのやり取りはグッときた。",
            " 映画『日輪の遺産』派手なシーンはなく，地味な映画です。なのにすばらしい映画でした。特筆すべきは俳優陣。個性的な役割をきっちり演じていました。ストーリーも良かったです。決してお涙頂戴的な安易な展開でなく，それぞれの人物をしっかり描いていました",
            " 『日輪の遺産』中村獅童がよかった。現代の役者さんとの雰囲気も合ってたし。堺雅人主演だけど、あまり魅力的ではなかった。原作は未読だが、ミッキー•カーチスと記者のシーンは原作にあるのかな？あそこの部分は少し違和感があって、不思議な感じだった。",
            " 『日輪の遺産』マスコミ試写で鑑賞。国のために命をも捨てるという、当時の少女達の覚悟が、現代の私にはとても想像がつかないし、その精神の強さというか確固とした決意に胸を打たれた。戦争という時代を忘れないために、現代人が観るべき映画だと思う。",
            " 『日輪の遺産』終戦に向けた日本の動向を描いていて、感動して涙が出てしまいました。若くして犠牲になった方の思いを忘れないようにしたいです。",
            " 『日輪の遺産』 予想していた三倍は良かった。カメラワークや照明など私の好みで無い部分もあるが、筆運び・俳優と劇伴の絶妙な使い方で補って余りあった。 急転する少女達のシーンの堺さんを捉えるカメラとそのリアクションには体が震えた！   『ツレがうつになりまして。』が楽しみだ。",
            " 「日輪の遺産」あと登場人物の行動原理がよくわからない部分がある。特に肝心の少女たちの決断は、ラストのモノローグが一応の説明にはなっているものの、彼女たちの葛藤が全く描かれて無いので、何故？という疑問が最後まで付きまとう。面白い映画だが、更にブラッシュアップ可能と思う。",
            " ようこそMr.G: 映画 「日輪の遺産」 ",
            " 久しぶりにガチで泣いた。｢日輪の遺産｣見て。全然話題になってないみたいだけど、凄くいい話。日本人は観るべき。浅田次郎、流石だなぁ。",
            " ついに念願の日輪の遺産わず！☆よかった*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
            " 日輪の遺産 最近泣いた(笑) ",
            " １年以上公開を待ち続け、ついに｢日輪の遺産｣観た。…………良かったシーン、そうでないシーンあったが…まあ、とても面白いわけではなかったな…いや全体的には面白いんだけど。",
            " 日輪の遺産の原作小説、あったあった。やはり現代パートを映像化するといくらか猥雑になるかもしれんな……もし上手く出来たらきっと面白いのだろうけど。",
            " 日輪の遺産を観ました。うん、よかったです。麿赤児さん出てた…",
            " 浅田次郎『日輪の遺産』面白いけど、最後鬱々とした気分になる。  ",
            " 浅田次郎の「日輪の遺産」、鳥肌がたった。  ",
            " 日輪の遺産やっと見れた。堺さんを見に行ったはずがユースケ・サンタマリアに心奪われてしまった。もう泣けた泣けた。",
            " 日輪の遺産見てきた！すごいこれは傑作！あんまし大きく話題にならなかったのは残念だ…。思わずパンフ買ってしまうくらいには感動した。人間の心の動きをこれだけ描ける作品はまじですごいと思う。",
            " 『日輪の遺産』良い映画だった。 福士誠治にはすはすし過ぎた(笑)",
            " 最近映画館から足が遠退いてたのと、公開開始日を全く把握してなかったせいで、日輪の遺産はほぼみれなさそうな状況に。(涙目)"
        ]
    }
}
