{
    "title": "ハウスメイド",
    "id": 368,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 1373,
            "each_tweet_amount": {
                "good": 23,
                "even": 4,
                "bad": 23
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハウスメイド』  ★★  豪邸での暮らしぶり見るの楽しくて好き。ただ本人よりも先に家の者が妊娠に気付くなど展開に難アリなので共感しづらい面も。冒頭は、大勢の前でするのと、自分を追い込んだ相手の目の前ですることの対比なのかな。",
            " 『ハウスメイド』70点",
            " 『ハウスメイド』韓流ドロドロ昼メロ映画。話自体はよくある話というか、逆に陰謀とか財産争いとかいったドラマ要素がない本当の痴話話。あの結末は、冒頭のシーンとの対比も含めて、ちょっと理解しがたいものがあるが、韓国人なら納得できるのかな？",
            " 『ハウスメイド』これからドロドロした復讐劇が始まるって期待してたら、あっけなく終わっちゃったって感じ。韓国映画の良いえげつなさを期待してたらだめかも。 ",
            " 『ハウスメイド』見終わった後めっちゃ胸糞悪かった。偶然テレビでしてたから見たけどこんなのやらないでくれ...",
            " 『ハウスメイド』60年代の映画のリメイクだったとは驚きです。よく放映できたな。 元もこんなに鈍感な主人公だったのだろうか。ラスト、え？ これが復讐？と思いました。若奥様がお人形のようにかわいかったです。",
            " 日本とはまるで違う韓国の階級制度と韓国女性の 執念は、アジアではトップクラスでしょうね とにか、くよく見て、考えれば、韓国社会を萎縮して金持ちの残酷さと メイドの運命の天国と地獄の違いがバカでもわかる奥深い終幕が物語っている",
            " 『ハウスメイド』う～～～んなんというか不完全燃焼。期待したんだけどなあ。ラストシーンの衝撃が伝わってこない。生理的嫌悪感ってのは女性なら納得できると思うけれど、この手の作品ならわたくしは「ジャンダラ」に軍配だなあ～～",
            " 『ハウスメイド』映像はとても官能的でよかったんだけど、、他が追いつかないというか。消化不良で終わってしまった感。ウニさんがもちょっと魅惑的な方だったら違ったのかな〜う〜〜ん",
            " 『ハウスメイド』完全にハズした。すまん、自分。。",
            " 『ハウスメイド』DVD鑑賞。メイドとして雇われた女性が家主の子を身ごもってしまう。予告からいかがわしさ全開を期待したがそれ程でもない。生まれた階級で人生がこんなに違うとは悲しい。自分的にはおばさん達の下着姿に衝撃（笑）女優さんは大変だね。",
            " 『ハウスメイド』チョン・ドヨンはカットごとの表情がまるで万華鏡のように変わるいい女優さんだ。かわいかったり、エロかったり、憎たらしかったり、みすぼらしかったり、色々だ。ストーリーが歪で変な映画。失速感がすごい！疾走感じゃなくてだよ。",
            " 『ハウスメイド』予告編で感じた淫靡さが陳腐な金持ちの表現に嵌め込まれてちっとも魅力的に感じられない。主人公が無垢なんだか馬鹿なんだか寛容なんだか、とにかく全く付いて行けなかった。第一、いとうあさこに見えて仕方なかったよ。△",
            " 『ハウスメイド』上流階級の陰険な滑稽さが印象的。天真爛漫と言えば聞こえはいいがヒロインの自業自得な気もする全体的に甘美な大映ドラマみたいな内容。クライマックスは人によって軽くトラウマになると思うのだが・・・",
            " 『ハウスメイド』もっと、どろどろしてて、人間ってこんなん生き物なんだ～っていうのを見せつけられるのかと思ったが、中途半端だった",
            " 『ハウスメイド』見事に何もない映画。金持ちのとこにメイドに来たウニ。特に何か目的があるわけでなく、言い寄られて妊娠して、バレて金積まれて…。何か裏があるわけでもなく、最後は…。1800円満点で500円、ら",
            " 『ハウスメイド』/展開に説得力がなく、人物や感情の描写も薄いので全く入り込めなかった。嫉妬や憎悪、欲望を描いてるのに、これじゃだめでしょ。",
            " 『ハウスメイド』★☆ 家政婦とコトが起こるまでは面白い！主人をはさんで、左に妻、右に家政婦。赤と白の対比の構図なんて抜群のセンス☆何かが起こりそうっていう雰囲気が最高( ´ ▽ ` )ﾉただそのあとの復讐劇はどうでもいいほどつまらない。",
            " 『ハウスメイド』予告で期待していただけに展開がつまらなくてがっかりでした。",
            " 『ハウスメイド』＠天神東宝。やだー、もうなんじゃこりゃー。合わない、好きじゃない。なんかもう見ていて体のあちこちが痛くなる、気分悪くなるで、あああああ…。女優さんはみんな良かったけども。",
            " 『ハウスメイド』作品全体に漂う官能的な雰囲気が良い。悲劇的なストーリー展開だったが、子役の存在が、作品に少し救いの要素を残していた。怖いとういうより、悲しい話と思います。",
            " 『ハウスメイド』。内館牧子もビックリするようなドロドロを期待してたが・・マキコには敵わないかｗ",
            " 『ハウスメイド』は『母なる証明』や『息もできない』級の名作になる可能性を脚本が閉ざしてしまった本年度残念賞No.1作品。挿入意図不明なファーストシーンとラストシーン以上に、主人公の出した結論がとにかく残念。オリジナルはどうなってるのかな。",
            " 【ハウスメイド】韓国映画お得意の“人間の狂気”が描かれた作品で、観た後のドンヨリ感は避けられないけど、とても良く出来ている。スター級は出てないようだけど皆イイ役者だなぁという印象。",
            " 『ハウスメイド』★★★★☆ 韓国の道徳の基準がよくわからなくて解釈に戸惑う。どの登場人物が一番嫌いかという心理テストをされている気分に陥る。単純にエロ目的で観に行ってもいいけど一筋縄でいかない映画なので、観た後のドヨーン感半端ないよ。ところで冒頭の自殺シーンはなんだったのだろう。",
            " 【ハウスメイド】ただ、風呂掃除のシーンは必見。そして男を挟んで右にメイド、左に妻の構図、これは痺れポイントでした！しかしあの男、クソ！思い出しただけでムカムカします！",
            " 【ハウスメイド】ここ最近の韓国映画の良作の山の中には埋もれそうな作品。エロやバイオレンスの見せ所が無いわけではないけど、ちょっと少ないんですよね。ここ最近強烈な韓国映画に慣れてしまって、この程度じゃ痛くも痒くもないんです。",
            " 『ハウスメイド』エロ期待しちゃダメ！家政婦の猫村おばちゃんを楽しめ！！それにしてもワインはうまそうだ。",
            " 『ハウスメイド』。＜「「母なる証明」「息もできない」を超える衝撃＞ってコピー、明らかに言い過ぎ。もっと色々やりようあるだろー、これじゃ昼ドラだよ。。。道理でオバチャンの客が多かった訳だ、、、。チャンドヨンはやはり凄い良かったけど。",
            " 『ハウスメイド』OPシーンと対比させた“時間”と“見た目”を重視する復讐は、貧富の差を超越したこれしかないというやり方で～ある意味天晴。ケジメのつけ方が違う名作と言われている「下女」キム・ギヨン監督Ver.も観てみたくなった… ",
            " 『ハウスメイド』ビョンシクことMs.ユン・ヨジュンが、全編に渡り素晴らしい。自分を卑下しながら、全ての流れに乗った“コンダクター”となる演技には圧倒される。Ms.チョン・ドヨンの下女姿は、彼女の裸体より数倍イヤラシイ…",
            " 『ハウスメイド』狂気と欲望の坩堝に陥る下女。その坩堝を外から見守るもう一人の下女。其々の思惑を抱えた女達の戦い。頭の良い優しい子供。‘ど真ん中’に居座る全ての意味で富んでいる‘筈’の男。誰だって大声出したいときはある…",
            " 『ハウスメイド』「シークレット・サンシャイン」のチョン・ドヨン、良いなぁ。傑作というわけではないが普通に面白い映画だった。「義兄弟」「黒く濁る村」「悪魔を見た」など普通に面白い映画が出まくる韓国映画がうらやましい。",
            " 『ハウスメイド』だけど気の抜けるところないのでガッツリ映画観るぞ！って方には良いかも。役者さんたちは最高でした。",
            " 『ハウスメイド』真面目な感想としては、もう少し無垢さが狂気に変わるさまというのをハッキリ描いて欲しかったです。韓国映画あまり観ないので分かりませんが、私には初めからウニさんがきちがいにしか見えなかった…(゜゜;)",
            " 『ハウスメイド』締めで「あ、『実録っ！ナミちゃんは見た！～ハウスメイド事件の全貌～』ってことなのね」と無理やり納得してみたけどクライマックスのウニさんはホラーでした…！怖いの苦手なので夢に出てきそう…！",
            " 『ハウスメイド』確かに緊張感を逃さない作品に仕上がってた！サスペンスらしさも伝わってきた！けど何度も「え？こういう映画なのっ？」って思ってしまう程たくさんの要素が詰まってて結局なんだったのか…",
            " 『ハウスメイド』『下女』未見。御曹司夫人×ハウスメイドの妊娠バトル。あのガッツポーズは何なのかwダメ男っぷり＆夫人の母親ビッチぶり最高！メイド服は絶妙なエロさだが、ブサイクと魅力的を行き来する不思議な人。ベテランメイドが一番印象に残った。",
            " ＜ハウスメイド＞期待してなかったせいか予想外に楽しめた。４人の女達の戦いっという感じの展開。それぞれがステレオタイプかと思いきや、ベテラン家政婦さんの味のある存在が意外だった。生臭い話なのに映像は清潔な感じがするのが韓国映画っぽくないかも。",
            " 『ハウスメイド』★★★☆☆ う～ん、韓国映画だからってだけじゃないけど、やっぱこの内容だったら、最後は血の報復がなければいけない映画だったと思います。 あと、実は(真の)主役は女史ってのは決定で良いですよね？",
            " 『ハウスメイド』鑑賞。結構エクストリームなエログロさで予想外に満足です。話しはドロッドロで嫌な後味でした(褒め言葉) ",
            " 『ハウスメイド』映像の構図が非常に斬新で刺激的だったなあ。",
            " 『ハウスメイド』を観た。多くの引っかかりを残したまま、物語は終わる。「え、あの意味は？」と思うところ多々あり。登場人物の動機も？が多い。別に？でもいいのだけど、それを打ち消すぐらいの演技・物語のエネルギーがなかった。予告は最強の出来。",
            " 『ハウスメイド』/この映画の悪いところは女優の顔の区別が付きにくい。細面、二重瞼にツンと伸びた鼻、厚みのない唇。メイド、妻、姑の顔のパーツは全て同じ。整形するのはいいけどもっと顔に個性をもたせようよ。",
            " 『ハウスメイド』/メイドや妻、姑の関係性が変化していく中で夫の立場だけは揺るぎ無い。極めて男性主権的、儒教的家族の話だと読んだ。『冷たい熱帯魚』が父権を移動の話だとしたら『ハウスメイド』は母権の移動の話だと思う。",
            " 『ハウスメイド』/富豪の家にきたメイド。ご主人のお手つきとなり、子を身篭ってしまう……。ソープオペラ調のお話。家族内の関係や心情を画で説明する手腕は見事。物語が進むに連れて見えてくる人間関係も観客を飽きさせない。",
            " 『ハウスメイド』を観た。こーゆー復讐もあるんだな。ナミが今後どういう成長を遂げるかでこの復讐が意味を成す訳で、何とも長期的な復讐計画である。バイオレンスよりもエロス色が強い作品であった。あっ！でもおばちゃんの下着姿はある意味バイオレンスだｗ",
            " 『ハウスメイド』・・・☆☆☆★。面白かったけど、長く感じたな。ちょっと物足りないがダラダラ復習するより、１発で決めるのは良かったと思う。",
            " 『ハウスメイド』個人的には、もっと、ドロドロした世界を描いて欲しかったのだが、ちょっと物足りなかった。チョン・ドヨンが、時々、いとうあさこに見えてしまった。",
            " 『ハウスメイド』@東商。その息の詰まりそうになる閉塞感に緊張は高まるけど、ラストはやや映像が陳腐でストーリーが安易。しかしながら女優チョン・ドヨンは体当たりの演技で従順なメイド役を熱演。彼女の表情の豹変ぶりは観る価値ありです！",
            " 一昨年はオープニングがあの『ハウスメイド』やったしなー(￣▽￣)",
            " 『ハウスメイド』。予告からも思ったけどカメラと音楽がフランスっぽい。ラストシーンはちょっとウディ・アレン入ってた ",
            " 韓国映画「ハウスメイド」観た。金持ち若夫婦に雇われたお手伝いさんの、不倫だなんだっつう超ドロドロ劇。がしかし、ドロドロなくせにストーリー展開の抑揚が少ないっつーか、単調で、いつ終わるんだよ、と思ってしまった・・・。演出も、ちょっと映画賞とか狙いすぎな感じでクドい印象。",
            " 『ハウスメイド』観るでござる。",
            " 『ハウスメイド』愛憎うずまく血みどろのクライマックス！……を期待していたけど、そうでもなかった。金持ちって恐いなっていう、それだけでしたー。ちゃんちゃん。",
            " 午後にばば様を新幹線までお送りして今回のイベントは無事終了。で、昨日の映画はハウスメイド。韓国映画、想像してた(以前見た二作みたいな)のとちよっと違いました。素直な感想は「何、このメロドラマ」。主人公、おばさんメイド、旦那様の心境というかキャラがイマイチ掴めなくて???でした。",
            " 『ハウスメイド』を観たチェック／★2.5／チョン・ドヨンが、いかにも男を手玉に取りそうな雰囲気で見ている。だが、思わず手にしたＣＤのジャケットが、素敵だったので、買ってみたら、期待を裏切られたように、この作品も、彼女... ",
            " 『ハウスメイド』韓国映画の鬱要素を美しくまとめてくるところ大好きすぎる。 ",
            " 『ハウスメイド』期待を超えることも下げることもなく予想通りに面白かった。面白かっただけに、ひどい作品とも言える。現実にもあんなことは起こっているんだと思う。そう思うと胸が張り裂ける思いだ。 ",
            " ハウスメイド見てきた。何だろう、このガッカリ感…"
        ]
    }
}
