{
    "title": "ピラニア3D",
    "id": 369,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 8151,
            "each_tweet_amount": {
                "good": 117,
                "even": 3,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピラニア3D』正しい悪趣味w でも主人公ジェイク君の「こっちのセクシーなおねえさんたちとのお下劣なお楽しみも興味津々だけど、ケリーちゃんの前では“誠実なオレ”でいたいんだよ…！」という心情の掬い取り方も、存外上手かったなー。",
            " 『ピラニア3D』エログロ演出サービス全開ですねえ。これぞ、エンタメの見本！そして、期待を裏切らないパニック映画です。オリジナルと比較すると、ピラニアが魚じゃなくて、兵器かロボットにみえてしまうがｗｗ  ",
            " 『ピラニア3D』エリザベス・シュー出演ってことでcoco見たら、すごい高評価！「後付け3Dで初めて評価された作品」には納得(^^)当然B級感は満載ですが久々のシューはめちゃ良かった☆",
            " 『ピラニア3D』監督がアレクサンドル・アジャなので少し期待してしまいましたけど、普通に予想通りの内容でした。B級映画ならではのツッコミどころ満載なので、複数でワイワイ観るのも良いかも知れません(エロ&グロ注意)。テンポだけは◎です。 ",
            " 『ピラニア3D』",
            " 『ピラニア3D』",
            " 『ピラニアア3D』正直イーライ監督目当てで借りたから内容はどうでもいい。だが、死人の数に圧倒される映画、そんのそこらの殺人者の映画より楽しめた（笑）",
            " 新春一発目は去年と同じくB級エログロスプラッター『ピラニア3D』",
            " テレビで『ピラニア3D』鑑賞。下劣でご機嫌なエロと安めのCG感たっぷりのグロが詰まった映画。",
            " 『ピラニア3D』ビキニ美人が肉片になるのを見たい人にオススメの一本！ ",
            " 『ピラニア3D』みたーリメイク元は観てないけど意外にも丁寧な作りで面白かった。前半は冗長気味だけどちょくちょくピラニアを臭わせて後半一気に襲撃する流れはカタルシス爆発させて上手いなと。エログロだけどギャグも同じぐらい入ってるので見易い",
            " ピラニア★★★☆～何故かジェームス・キャメロンが激怒～ - キジルシネマ (id:apocalypsedone) ",
            " 『ピラニア3D』ピラニアリターンズよりしっかりした話。これぞB級ってかんじのグロエロ。リターンズは馬鹿映画で面白かったけど、これはスリラー的楽しさがあったよ。どうやってあの人体を作ってるのか興味沸いた。",
            " 『ピラニア3D』3 春休みのビーチでピラニア大暴れ。ストーリーは特になし。とてもセクシャルでグロくてthe B級映画でした。アメリカの大学生って凄いってなる映画。",
            " 『ピラニア3D』は、ただただ中身のないエログロスプラッター。とても好き。ラストはなかなか良い絶望感と期待感だったので、続編も観たくなった。",
            " 『ピラニア3D』 初っ端からB級臭が満々。映像も内容もB級ならではって感じで面白い。ただ目新しさが無く、これと言った見所も無いからなぁ。。。残酷?描写も思わず失笑せずには居られないし、何よりこれで続編作ろうしてるのが凄い。",
            " 『ピラニア3D』言うことない。まるでバーホーベンに取り憑かれたピータージャクソンが撮ったジョーズ。エロもグロもきちんと突き抜けしかも各種お姉さんの趣味までよいときてる。言うことないじゃないですか。これは劇場で３Ｄで観とけやった、畜生。",
            " 『ピラニア3D』確実におっぱいは飛び出してくると思います！",
            " 『ピラニア3D』★★☆  こういうの好きやけど思ってたよりもエロもグロも少なかった（ーー；）もっとできたんちゃうかな。それとも期待しすぎたのか。でもまあ楽しめる作品です☆",
            " おっぱいボヨーン、チンコがぶっ。調子こいたチャラい若者が次々お魚ちゃん達に喰われるB級エログロスプラッター『ピラニア3D』",
            " 『ピラニア3D』リターンズをみてからこちらを見ました。みなさんがオススメしてる通りこちらの方が断然迫力がありますね。エログロが容赦なくて爽快すら感じます。下ネタもふんだんに使っていて笑いました。ケリー・ブルック最高です ",
            " 『ピラニア3D』この手の作品が好きなら絶対見て後悔しないかと！(笑)何から何までTHEＢ級パニック映画と言った感じｗちゃちなＣＧの中にたま～にえ、今の凄い！というシーンもあり監督独特のこだわりが感じられたｗ見た後はスッキリ爽快♪",
            " 『ピラニア3D』DVD鑑賞。湖で行われる学生のイベントにピラニア出現。ごった返す人達のお祭りさわぎとたっぷりのお色気に圧倒された。3Dで観たらなかなか面白そうな作品。かなり楽しめた",
            " 『ピラニア3D』またも早送り映画でした。血がいっぱい出るのは苦手なのに怖いもの見たさです。これが劇場で３D何て絶対無理だわー。ちゃんと見てないのに言うのも何だけど上手くできてるんじゃないかな。怖かったもん。",
            " 『ピラニア3D』「ハラハラドキドキ」ってのはこの映画の事でしょ笑",
            " 『ピラニア3D』あっという間に観れちゃうし、様々な要素がテンコ盛り～♪まさかあのピラニアたちが一旦口にして吐き出すものがあるとは。。＾＾；人間性は味と関係があるのかしらｗ ラストのセリフと映像、テンポが良くて巧い！",
            " 7/10 爆音映画祭@吉祥寺バウスシアター    『ピラニア3D』    ",
            " 『ピラニア3D』これはピラニアがチ◯コを喰う映画ですww AV女優の周防ゆきこが宣伝の応援もしてたみたいで、それ繋がりか？\\(//∇//)\\ ",
            " 映画『ピラニア3D』〝ピラニア〟という台詞が出てくる前に〝おっぱい〟という単語が40回は出てきたように思う。つまりはそういう映画。ピラニアである必要性もなければ、吹き替えが出川である必要もない。まー笑えて面白かったけど。続編も期待。",
            " 映画『ピラニア3D』〝ピラニア〟という台詞が出てくる前に〝おっぱい〟という単語が40回は出てきたように思う。つまりはそういう映画。ピラニアである必要性もなければ、吹き替えが出川である必要もない。まー笑えて面白かっったけど。続編も期待。",
            " 『ピラニア3D』2012.2.26鑑賞。重めの映画が続いたので、とにかくめちゃくちゃ軽い映画をというこで。3Dで見たかったー。残虐シーンが始まってからのテンションがヤバスぐる！",
            " 『ピラニア3D』海外ではこんなエロいイベントが繰り広げられているのか。大分下品でスプラッターだが、やりすぎ感が逆に面白い。血に染まった湖と死体の数々はよく作り上げたなと思う。某映画雑誌で1位になっているのも、まぁ分からなくもないかな。",
            " 『ピラニア3D』地元じゃ劇場で公開してくれなかったのでDVDで2D鑑賞。ジェリー・オコンネル(『スタンド・バイ・ミー』のデブ)がチ○コ食われたりイーライ・ロスの間抜けっぷりとかアジャは映画というエンタメを大変分かってらっしゃる監督。",
            " 『ピラニア3D』おっぱい祭り。監督最高。そして吹き替えで見ると、二度美味しい。坂本真綾＆三石琴乃とエヴァファンにはたまらん。出川もいるけどwそしてどこの国でもオナニー中におかんはノック無しで部屋に入ってくるのね。",
            " 『ピラニア3D』イマドキ珍しいド直球のエロ＆グロで、体は健康心は不健康な男子の喜ぶ要素を惜しげもなく投入している感じｗｗ。食われたボインチャンからシリコンパイが出てきたり、オッサンのチンチン食われる等悪趣味全開な描写が素晴らしいですｗｗｗ",
            " 『ピラニア3D』細かいことは置いといて、綺麗なおねーさんのおっぱいと、バカ若者達のえげつない死に様を観るだけでも充分に観る価値はあります。",
            " 『ピラニア3D』超面白かった!!!レンタルなので2D鑑賞なのだが、3Dの場合に「飛び出すであろうモノ」がことごとくアホ（笑）エロ！グロ！で最高だったんだけど、キャスティングもさりげなく素敵！ジュリーとグッドマンが会うシーンって…!!!",
            " 『ピラニア3D』最高ふぅーーーーーー！！！パツキン美人無修正全裸遊泳→セックス♪セックス♪セックス・オン・ザ・ビーチ♪→リア充壊滅エロタイタニック→「ピラニア２」もヨロシクね♪的ＥＤ。過不足なし。名言「俺の大事なアソコが」も秀逸。必見ｗ",
            " 『ピラニア3D』DVD鑑賞。これは観ておかないと級。ぐろいけど笑えた。おっぱい映画だろこれ。",
            " 『ピラニア3D』 周りが静かに、お行儀よく鑑賞しているから、笑いをこらえるのが大変だった。もぉサイコーでした♪オッパイからあんなモノまで、３Dって、この映画の為にあるんだと思う、笑。    ",
            " 『ピラニア3D』最高のおバカ映画。気軽な気持ちで高校生や女子が来てしまっていたら、一生忘れられないトラウマだろうな。間違いなくＣ級の傑作というレビューに共感。もっとヒットしてほしかったなーっ！！",
            " 濡れた…Tシャツ…  間違いなくC級の傑作。思ったより真面目にゴアやってて感動しました。あの大量のビキニにゴアメイクはすんげーですよ",
            " 【ピラニア3D】いやーお噂通りの最高の映画でしたよ、濡れぬれTシャツにパイオツコールのサイコーなバカらしさと笑っちゃう程の残虐描写、退かないラインを見極めがスゲー。それとあのエロ親父がスタンドバイミーのブーちゃんだったとは驚きだ！",
            " 【ピラニア3D】ピラニア3D!だけど僕が見たのは2D版、あっという間に東京での3D上映が終わっちまったんで2Dならっつー事で新宿でやってたんで見て来た。やっぱ3Dで見たかったなー、「え？これが飛び出してくるの」なんて興奮しながら鑑賞",
            " ＜ピラニア３Ｄ＞日本初上陸２Ｄ字幕版を観てきたｖ きっと３Ｄの方が楽しいだろうけど、２Ｄで十分（←小心者）。熱帯魚屋さんのおじーさんの声がすごく震えていて面白かった。そ、キャストが『昔、人気作に出てましたさん』大集合という感じで豪華だｗ",
            " 『ピラニア3D』人の死が作品全体のリズムになってる。そのリズムが最高潮に達したときの、あのパニック感、制御不可能感が一番恐ろしい（一番人が死ぬ）ということが大変よく分かった。こういうこと出来るのってやっぱ映画しかないですね。最高！",
            " 『ピラニア3D』鑑賞。最高っす！！！スプリング・ブレイクではしゃいでる系人間はみんな喰われちまえばいいのだっ！ってみんな思うから楽しくなっちゃうんだよね～笑",
            " 『ピラニア3D』鑑賞。いやー期待しすぎました。面白かったですけどね。ピラニア以外に殺されてる人の方が面白かったっす。食われるシーンはスーパースローとかで観てみたかった。",
            " 『ピラニア3D』★★★★☆ ピラニア（正確には古代魚だけど）が人間を襲うという設定は、幽霊や悪魔や殺人鬼なんかのよりもリアリティを感じてのめり込めた。「片腕マシンガール」みたいな悪ノリ作品なので残酷描写も感情移入せず見られるのがイイのだ。",
            " 『ピラニア3D』本作最大の謎の男を演じた Paul Scheer ",
            " 『ピラニア3D』あのシリコンの使い方！",
            " 『ピラニア3D』もちろん最高だったんだけど，ピラニア軍団による殺戮よりも，その周辺で起こることで死んじゃう描写に心奪われましたよ。",
            " 『ピラニア3D』、まとめ。ドレイファスに感銘。衰え知らずのエリザベス。何やってんだ！オコンネル。ケリー・ブルック万歳。続編にも期待！",
            " 『ピラニア3D』ウヒョー！タノスゥイー！ヤレヤレー！な映画。内容は語る必要なし。観たい人しか見ないんだもんこんなの。欲を言えば最悪とも言えるような憎たらしい奴が食われるとこがあったらなぁ。☆８（１０段階）",
            " 【ピラニア3D】高尚な映画ばっかり観て凝り固まったカタブツ脳をゆるゆるとろとろにしてくれる、この世に絶対無くてはならない作品！\"善い\"映画ばっかり観てたらキケン！バランス良い食事が健康に映画を観るための決め手です！",
            " 【ピラニア3D】（※めちゃくちゃ最高！）内容がない。出てくる人がバカばっか。下品だし低俗だし、グロくてエロくて道徳のカケラもない。何にもない。何にも残らず唯一手元に残った３Dメガネをふと見ながら「あぁ、俺何やってんだろう」なんて思いながらも結局※に戻る。",
            " 『ピラニア3D』自分がこの手の映画観るのは奇跡に近かったですが、B級のノリ全開で面白かったね！やっぱビキニとおっぱい( ﾟ∀ﾟ)o彡°おっぱい( ﾟ∀ﾟ)o彡°だよ！うん！…続編あるのか…ｗ ",
            " 『ピラニア3D』その後の血みどろ展開は正直予想してたよりもすごかった！てか、スプラッタじゃんｗｗそれでも意外と観れたんですけどねｗただ、自分のお気に入りキャラがああなり、ラストもああなり救いようがないなぁーと。 ",
            " 『ピラニア3D』鑑賞。おっぱいとチンコと俺の記憶が正しければマンPもあり、これだけ見ればバカ映画のノリｗｗいやぁ～おっぱいはかなり楽しめましたよｗ顔も美人揃いだったし、ポケットティッシュも時間の問題だったかもｗｗｗ ",
            " 映画『ピラニア3D』ピラニア版ジョーズ。ビキニと裸と，そして血とグログロｗ。R15は審査甘いんじゃないのかな。その話は別にして，何も考えずに楽しむには良い映画です。後半はかなり盛り上がります。女性にはあまりお勧めしません。無意味なエロ多しｗ",
            " しかし『ピラニア3D』は面白かった。3Dで見るならおっぱいに限る。",
            " 『ピラニア3D』昨夜見ちゃったよ！とにかく見所は延々続くビーチでの大惨劇。あんな手こんな手、アイデアの限りにピラニアが暴れまくる！恐れていたほどグロではなく、あそこまで明け透けだとエロも感じないので女性でも安心して楽しめます♪ ",
            " 『ピラニア3D』TOHOシネマズ八千代緑が丘でレアな吹替版。エログロナンセンス全開なので、人は選ぶけど俺はこういうの大好き。おっぱいやチ○○が飛び出したりリア充が阿鼻叫喚する様をゲラゲラ笑えるならオススメ。もう公開終了の所も多いから急げ！",
            " 映画観てきた『ピラニア3D』これは最高！ビキニのお姉ちゃん、鮮血に染まる湖、ドギツイCGのピラニア、、、そういうのばかりイメージしてたら、意外に正当派で米国映画の王道的な要素が十分にあって、率直に名画だと思った。テンション上がりまくった！",
            " 『 ",
            " 『ピラニア3D』良い感じにふざけた作品でテンションあがっちゃう。血の惨劇、おっぱい祭り。趣向を凝らした残酷シーン。あー楽し。",
            " 『ピラニア3D』公開終了の日に滑り込みで観た☆☆☆☆+．バカ映画好きにはたまらないしアガる．ここまで徹底的にバカに作れるってすばらしい．",
            " 豪華声優陣の『ピラニア3D』観た！面白かったー！3Dの最も正しいつかいかた！良い子はみちゃダメだぜ！",
            " 『ピラニア3D』、一言で表現すれば「お笑い地獄絵図」。スクリーンでは大惨事が繰り広げられているのに、ニヤニヤがとまらない。ありえないことだらけですが、いちいち心の中でつっこんでいると身がもたないので、おとなしくピラニアに食べられましょう。",
            " 『ピラニア3D』至福の時間を素直にありがとう。このジャンルでほぼ完璧な映画。キャメロンへのオマージュ（らしき部分）がなんとも皮肉。次も絶対絶対観よう！！",
            " 『ピラニア3D』レビューや注目度高いみたいだけどなぜか全く見る気がしない。なんでだろう？",
            " 『ピラニア3D』・・・☆☆☆☆★。B級3Dパニックムービーのお手本だね◎ドクが元気で良かった。",
            " 『ピラニア3D』アジャは信用できる男だよ！！！！ ",
            " 『ピラニア3D』鑑賞。これだけ期待を裏切らない映画も珍しい。思った通りオッパイや血しぶきが大量に飛出し、盛大な人体破壊をコレでもか！と。この手のジャンル・ムービーが好きな人は楽しめる事間違い無し。",
            " 『ピラニア3D』おっぱい祭りどーん(≧д≦) Ｂ級けど正しいエログロパニックやと思いますー(ﾟ－ﾟ* )",
            " 『ピラニア3D』鑑賞。あー面白かった！3D映画史に残る名作。おっぱいへの並々ならぬ愛情を感じる。3Dワイヤーアクションまであるし！やっぱピラニアが最強だなー。だなー！",
            " 『ピラニア3D』これはもうサイコー。傑作。必見の ",
            " 『ピラニア3D』イーライ・ロスは濡れたTシャツコーナーで水かける司会者。らしい！！",
            " 『ピラニア3D』キャスティングと言えば、主人公はスティーブ・マックイーンのお孫さん、水中全裸遊泳3Dの女の子の片一方のケリー・ブルックがジェイソン・ステイサムの元カノ。いかにもステイサムが好きそうww",
            " 『ピラニア3D』エリザベス・シュー、リチャード・ドレイファス、クリストファー・ロイドと言ったキャスティングがうれしい。あと自称映画監督はスタンドバイミーのでぶジェリー・オコンネル！",
            " 『ピラニア3D』やーこういうの久しぶり。話はあってなぎがごとしで、とにかく悪乗りなゴアゴアな切り株と飛び出すおっぱいを3Dで楽しもう。",
            " 『ピラニア3D』一番お気に入りのキャラは、デリック監督ことMr.J・オコンネル。全ての発言と行動が、ブルワーカー仕込みの筋肉質な楽しさ。デリック名言集で人生の勉強が出来る仕掛け？歌麿君も哀愁タップリで◎。“君の体は神殿だ！”",
            " 『ピラニア3D』熾烈になるビクトリア湖畔上陸大作戦は、正に「プライベート・ライアン」のオハマ・ビーチ状態。絶対に１人はいる‘シェリフ魂’熱すぎるファロンことMr.V・レイムスの行動には感動して、思わず熱い涙が…",
            " 『ピラニア3D』中石器時代の湖底洞窟探査は、まるで「エイリアン」の惑星LV-426。お腹からIN～お口からOUTのシーンが、僕的BEST。ピラニアの奥深く幅広いパニック活用アイデアの種類の豊富さには、唸りつつ正直感心しきり…",
            " 『ピラニア3D』「ジョーズ」からは逃げ延びたMr.R・ドレイファスのOPから、一気に湖中の全てのシーンは監督の術中に～3D映像も相俟って、そのドキドキ感は半端ナシ！「アバター」は飛行酔いしたが、本作は水酔いで～フラフラになる程の気持ち良さ。",
            " 『ピラニア3D』濡れて透けるTシャツ最高ーーー!!!ほかにもいろいろ小ネタが聞いてて、すっごくテンションの高い映画でした。",
            " 「ピラニア 3D」劇場 エロとグロ、オッパイとちぎれた肉片。おバカでB級なテーマを3Dでというおそらく世界初のアイデアと、効果的に見せる創意工夫、それを撮り切る熱意とサービス精神。人たるもの、たまにはこんな ",
            " 『ピラニア3D』観てきた。期待通り、ちょー楽しかった。よく作り込んで、感心しちゃった。",
            " 映画の日、『ピラニア3D』観ました！面白かった！吹き替えで観て大正解。字幕を追うことなく、エロとグロに集中できました！それにしても、ジェリー・オコンネルが最高だったな。ジョーズアパートメント、また観よう。",
            " 『ピラニア3D』最後のオチもベッタベタｗB級映画を極めたようなこういう映画は大好物です。これは是非劇場で観るべき！全身くいちぎられてたり、胴体が折れたり、血はかなり多めだし、思ったよりグロいので多少のグロ耐性は必要かも。",
            " 『ピラニア3D』全裸の女性2人が水中で絡み合うシーンが無駄に幻想的だったり、濡れたTシャツへのこだわりが伝わってきたり、スプラッターとエロ、シリアスのバランスが絶妙！リア充の食い散らかされっぷりは逆に笑えてきたし、童貞は生き残るっていうｗ",
            " 『ピラニア3D』もうタイトルで想像したまんまの映画。強いて言えば、おっぱい多め！わかりやすい死亡フラグびんびん乱立するし、死ぬキャラ、生き残るキャラもわかりやすすぎ！いい意味でｗオーソドックスなモンスター系映画だけど、かなりの良作！",
            " アメトーークで出川さんが宣伝していたが『ピラニア3D』吹き替え版の声優陣・・・豪華なんですよね〜チャンスがあれば吹き替え版もみたいな うふ♪(*￣ー￣)ｖ",
            " 『ピラニア3D』圧倒的に面白かった！！圧倒的見世物小屋感！圧倒的に教訓ゼロ！圧倒的にナイスおっぱい！圧倒的童貞目線！！！グレイト!!!!!!!",
            " 『ピラニア3D』キャメロンがこの映画ディスったらしいけど、これはビンスマクマーンのようにヒールを買って出たのではないか？だってキャメロンが眉をひそめたっつったら観に行きたくなるもんね。",
            " 『ピラニア3D』アジャ監督コブラ映画化できるといいね。あとリチャードドレイファスは化け物鮫倒したのに定年後あんなことになって・・・。",
            " 『ピラニア3D』本当に素晴らしかった。この映画作った人、客を喜ばせることしか考えてない。サービスの権化。そこにジ～ンとした。映画本編にはこれっぽっちもジ～ンとしないけど。これぞ映画だと思う！",
            " 『ピラニア3D』六本木ヒルズにて鑑賞。男と女+酒+ドラッグ+パーティー+裸+パニックムービー=B級映画…いい意味で(^｡^)タイトルの出方も血迷った行動も( ´艸｀)面白い、まぁあたりまえだけど血飛沫や悲惨な場面が…ってかたは見るべからず！",
            " 「ピラニア3D」面白かった！この映画が好きな方にはたまりません！ここまで潔くエログロしているとスカッと爽快、心地良いです（笑）ピラニアの大群が一斉にぐわーっと襲って来るシーンとか実に良く出来ているし、３Ｄも満足の出来栄え☆",
            " 『ピラニア3D』飛び出すオッパイ！飛び出すチンコ！ｗ飛び散る肉片！血がどばぁ～!!な、エログロオンパレード！期待以上のブッ飛び映画でめっちゃ面白かった！ラストもホラーって感じでGOOD!スティーブ・マックイーンの孫のスティーブンが出てるよ～",
            " 『ピラニア3D』観た。3Dも含め予想外に高い完成度。ちょっと完璧すぎかも。最低で最高だった。",
            " 今日は渋谷で『ピラニア3D』見てきました。んー、私は「ゲテモノ料理を食べに行きながらゲテモノ料理好きじゃないとか言っちゃう空気読めないバカ」状態ですかねぇ。最初からワザと低いところを志すってのが、どうも好感持てねえっす。",
            " 『ピラニア3D』本編ですが、かなり『ピラニア』シリーズや『ジョーズ』シリーズのオマージュが多くてニヤニヤする安心設計です。",
            " 『ピラニア3D』リチャード・ドレイファスに御大柴田秀勝を配役したのは驚きだけど、リチャード・ドレイファス（しかもジョーズのセルフパロディー）とくれば樋浦勉だよね。あの声で、歌ってほしかったよ。いーつも歌うはこの歌さー",
            " 『ピラニア3D』あと三石琴乃の声で「おしおき」が聴けるとは思わなかったので嬉しかったり。",
            " 『ピラニア3D』クリストファー・ロイド（バック・トウ・ザ・フューチャーのドク）の声を穂積隆信がアテてたのは感動したなぁ。",
            " 『ピラニア3D』今回の吹き替えは声優を起用しただけあって安心して観れました。唯一ヴィング・レイムスの声をアテた出川哲朗だけがミスキャスト（かなり頑張ってましたが）でしたが、それでもまだマシな方だったと思います。",
            " 『ピラニア3D』３Ｄという事もあり、あえて吹き替えを選んだのだが正解だったと思う。やはり３Ｄで字幕も観るのは辛いしめんどくさい。",
            " 『ピラニア3D』ぶっちゃけ２Ｄで観た方が存分に楽しめると思う。内容は文句ない出来栄えなので好きモノは打ち切られる前に劇場に走れ！",
            " 『ピラニア3D』このテの映画に客が何を求めているかをわかっている監督が撮った、期待と予測を裏切らない正当なアトラクションムービー。後付３Ｄプラス悪評高い方式の眼鏡での鑑賞なので立体効果は薄い。というよりほとんど立体に見えないのが残念。",
            " 『ピラニア3D』★★★☆☆ 基本スプラッタものってコメディと同列のベクトルだよね。 もうずっとしょうもない映像の連続。そしてビッチ、ビッチ、ビッチこそB級映画の醍醐味！",
            " 『ピラニア3D』公開２日目のレイトショーで、お客さん10人いなかったorz せっかく地元の劇場で、おっぱい特盛3D映画やってるんだから、男子はみんな行ったらいいのに！もちろん女子も楽しめるよ♪ 今日は私1人だったけどね…。 ",
            " 『ピラニア3D』/動物パニック映画の定石を抑えつつ、しっかり青春の恋愛要素を描写しているのはポイントが高い。くわえてR・ドレイファス（『ジョーズ』の博士役）やC・ロイド（『BTTF』のドク役）など懐かしい顔がいるのも嬉しい。 ",
            " 『ピラニア3D』/素晴らしい！ これは傑作だ！！！！ おっぱいピラニアピラニアおっぱいおっぱい という内容。水中でパツキン巨乳の美女が一糸纏ぬ姿で組んず解れつ。これこそ３Dの正しい使い方だ。キャメロン!あんた負けてるよ!  ",
            " 『ピラニア3D』超面白かった！！「酒池肉林」という言葉がピッタリな映画。徹底したエログログログロ。これは絶対大画面3Dで観るべき。エンドロール後におまけがあるので、最後まで席を立っちゃ駄目ギョギョ！ ",
            " 『ピラニア3D』普通に考えたら一生観ない映画。だが妙に心惹かれる題名、エロ、出演者にクリストファー・ロイドとマックイーンの孫...観てしまった。そして悲しい気持ちで映画館を後にする。でも、映画館に足を運ばせたスタッフの戦略は素晴らしい。",
            " 『ピラニア3D』観てきた。自分的には物足りない！ 3DDに期待したい。恐怖や気持ち悪さはたいした事なかったけど、意表をつかれ驚く事はあった（笑） 恐怖よりも遊び心があって笑えてしまった。",
            " 『ピラニア3D』観ました。ストーリーとかはどうでもいい感じだし、何も解決していないけど、血と、肉片と、オッパイにとことんこだわった、映画としてまったく正し過ぎる映画。みんなに観て欲しい。やり過ぎ感がいい。1800円満点で1700円。",
            " 『ピラニア3D』「Ｂ級３Ｄ」、ミラーズの監督、ＢＴＴＦのドク、ジェニファーとＲ．ドレイファスのキャスティングで十分楽しめた。冒頭からラストまで肩の力を抜いて楽しみたい映画。",
            " 『ピラニア３D』観てきた！ ビキニ要素、日焼け後要素、おっぱい要素を２００%補充できる最高の夏映画だった！ 演出的に“エログロ”と“グロ”のどっち付かずな所はあるが、チンコと裸体にモザイクを掛けない素晴らしい配慮に免じて許す！配給さんGJ！",
            " 『ピラニア3D』鑑賞。湖畔でのお祭りにて人々が殺人ピラニアに襲われるパニックホラー。おバカ、エロ、グロ等、B級要素たっぷりと詰め込まれており、ストーリーもテンポ良いスピーディーな展開でとても爽快。とにかく頭空っぽにして楽しめた快作であった。",
            " 『ピラニア3D』２）魚、おっぱい、ゲロ、チ○コ…とにかくしょうもないモンばかりやたら景気よく飛び出しまくる怒涛のバカバカしさｗ『アバター』がある種芸術の域にまで高めた3D映画が本来持っていた「見世物性」を最大限に引き出した最高のお祭り映画！",
            " 『ピラニア3D』１）惨劇の舞台となる湖畔のお祭り会場と主人公一行のいる場所が最後まで全く繋がらないボンクラなプロットも長所に感じられてくるような素晴らしい痛快アトラクション ",
            " 『ピラニア』この題名のやつ 何気に色々有るような…羽根も生えてない 初っ端から主役級のドレイファスが餌食になるやつ｡お約束で危機の要請を聞き入れず湖祭を開催した所に殺人魚の群れが｡この手のお約束天こ盛り｡懐かしい面々が出演｡クレジット見るまで婦警?さんがシューと気付かなかった｡",
            " 『ピラニア3D』(2011)。監督も『ヒルズ・ハブ・アイズ』のアジャ監督だけあって、容赦ないし、テンポも観やすい。ちょっと下ネタに走りすぎた感もあるけど、まあご愛敬。アレやソレを3Dにしたかったんだわね。あの黒人警官の行動が意味不明(あんな浅瀬で何？)とだけ言いたい。 ",
            " 『ピラニア3D』(2011)。エリザベス・シュー、歳とったけどステキ。主人公ジェイク役の子、スティーブ・マックイーンの孫なのか。なんか色々豪華なキャスティング。よくあるアホな若者に制裁が下る映画なんだけど「おっぱい全開突き抜けホラー」というジャンルと言ってしまいたい。 ",
            " 【ピラニア [DVD]/アレクサンドル・アジャ】★★★★。面白かった！キレイなお姉さん沢山出てるし、喰われ方とか良かったなぁ。贅沢な映画だなと思ったよ。オチも良い。 ",
            " 「ピラニア」レンタルだから3Dじゃないけど。おっぱいがいっぱい。バカな奴がいっぱい。ピラニア出てきて血がいっぱい。肉片いっぱい。グロいっぱい。面白かった！HA！HA！HA！",
            " 最後にピラニア3D観てきた。小細工無しで正面からロックアップってな感じの作品。手を抜ける部分やあえて表示しない・表現せず予算をおさえるのが常の中でキラリと光る真っ向勝負。こちらも感想は後日。",
            " ピラニア3D観了。最高じゃないですか！3Dの新しい可能性じゃないですか！繰り広げられる衝撃映像が頭から離れない！今夜はいい夢見よ〜っと。オススメです！",
            " TOHOシネマズ渋谷はね「ピラニア3D」夜1回だけしか上映してなかったくせに1週間で終わりやがった。銀座、六本木のTOHOシネマズはまだやってるので、未見の方は早めにぜひ！3Dはもちろん、とにかくサービス精神旺盛すぎる映画なのよ。",
            " 映画『ピラニア3D』：8ガッチ！ ",
            " ’11年劇場鑑賞117本目『ピラニア3D』雑感：アレクサンドル・アジャ監督作品。ホントはやると面白くないと思ってる事。観る前にこの作品はこんなだろうと想像する事。でも、ついつい…。で、それを飛び出してきた作品に出会えた時の驚きと喜び！本作は正にそれ。これが本当の？3D ",
            " 『ピラニア３D』は評判通りのB級度炸裂映画！！あれだけオッパイをたくさん見せられると、却ってエロさは感じなくなっちゃうんだねー！( ´艸｀)",
            " これからピラニア３Ｄ!ワクワク。",
            " なんかさあ、思った通り『ピラニア３Ｄ』には「中身がないオッパイだけ」っていう意見が多くて。なーにいってんだか、何にもわかってないよね。あんなに中身つまってたじゃんか、シリコンが。オッパイだけじゃなくて、オッパイ＋シリコンだよ！ 勘違いするな！",
            " 『ピラニア3D』観たぞ！飛び出すオッパイとチ○ポ！バカ共が食い殺される阿鼻叫喚の様相がうっとりするほど素敵過ぎる僕たちよいこが待っていた本当に楽しい夏休み映画だ！濡れたTシャツは見逃せないな(笑)",
            " ピラニア 名前の通りピラニアが襲ってくるホラー 監督は「グレムリン」のジョーダンテ 面白かったら「ピラニア３Ｄ」を劇場で観るかな、と観始めるも15分で撃沈させられた 「立入禁止区域だわ」「入っちゃえよ」「そうね」「プールよ」「泳げるわ」「ギャアア」 なんだこの脚本．．．",
            " ピラニア3D観ましょう",
            " さて、週末はいよいよピラニア３D観に行くギョ。。"
        ]
    }
}
