{
    "title": "あしたのパスタはアルデンテ",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 522,
            "each_tweet_amount": {
                "good": 30,
                "even": 3,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あしたのパスタはアルデンテ』★★★",
            " 対立する両者が主張するそれぞれの「普通と非常識」から生じる軋轢のドラマ。この作品はある家族を通して見せる偏見と確執の博覧会だ。この先差別も無理解もきっと無くなることはないが、同時に“小さな歩み寄り”という可能性を示唆する",
            " 『あしたのパスタはアルデンテ』ゲイの事よりあのおばあちゃんの印象が強い、何でも相談したい、素敵なおばあちゃん",
            " 『あしたのパスタはアルデンテ』コメディでクスッと笑えるし印象に残る台詞がたくさんあって良かったです。このおばあちゃんみたいな柔軟で理解ある年長者って素敵。",
            " 『あしたのパスタはアルデンテ』日本ではゲイの兄弟といえばおすぎとピーコだけどイタリアではお兄ちゃんがずるい。トンマーゾより美人の共同経営者やゲイ友達におばあちゃんの方が魅力的だけど、山田洋二風な家族喜劇はやはり見てるだけで楽しい。",
            " 『あしたのパスタはアルデンテ』字幕。面白かった。",
            " 『あしたのパスタはアルデンテ』同性愛とかあんまりよく分からないんだけど。そう言えばやたらとパスタが食べたくなる映画だった。 ",
            " 『あしたのパスタはアルデンテ』パスタ工場を営むい一家の騒動だから、この邦題？あんまりパスタは関係なかったけど。超保守的なお父さんとなぜか理解あるおばあちゃんの対比が面白い。おばあちゃんにはツラいけど美しい過去があったのね。 ",
            " 『あしたのパスタはアルデンテ』ホントの自分を家族に伝えようと思ったら、なんとそれまで一家の家業を継いできたお兄ちゃんが先にカミングアウト‼自分はどうしたら良いのか模索する次男を中心に描く家族の騒動。面白かった。 ",
            " 『あしたのパスタはアルデンテ』明るいねイタリア映画は。糖尿病のお婆ちゃんドレスアップして甘いお菓子を食べまくり、人生ラストもう我慢せずやりたいことやって自由になったよ。その気持ちは家族それぞれの心の枷を外したことでしょうね、面白かった",
            " 【Cinema】『あしたのパスタはアルデンテ』。家族模様を描いたハートフル･コメディ。結構面白い映画だからこそ邦題に違和感が…。次男の奔放な友人達が楽しい。",
            " 『あしたのパスタはアルデンテ』パスタはメインではなく、少しコミカルな人間ドラマでした。次男の友達はいかにも！なのにお父さんが気付かないのが不思議。古い価値観に囚われ過ぎ。おばあちゃんが一番色々と理解があったな〜と。ラストはあっぱれでした。",
            " 『あしたのパスタはアルデンテ』邦題は妙ですけど、原題は映画の中でおばあちゃんにつけられたあだ名に近い意味らしいです。彼女の過去からの冒頭のシーンよかったですね～はっきり描ききらなくても、ちゃんと残ればいいのです。イタリア映画らしくて好き！",
            " 『あしたのパスタはアルデンテ』今度こそはアルデンテでって、チャレンジするんだけど、すぐ茹で過ぎるんですよね。って語感はいいけど、まったくそれだけのタイトルやね。まあ面白かったからいいか。",
            " 『あしたのパスタはアルデンテ』面白かった！イタリアの女優さん美し！",
            " 『あしたのパスタはアルデンテ』よく分からない邦題はさておき、なかなか良かった。意外と小さい体裁を気にする親。波瀾万丈な人生を送ってるが故に理解のある祖母。最後に大切なのは人から見てではなく自分が幸せに思えるかどうか。シンプルって難しい。",
            " 『あしたのパスタはアルデンテ』 オープニングから引き込まれました。大人の映画。役者の演技、演出とも素晴らしいと思う。おばあちゃんの過去がわかったような、わからなかったような、なんとなく感がまた想像力をかりたてて良いと思う。",
            " 『あしたのパスタはアルデンテ』観たよ☆GW日中サラリと観るにはなかなか良ござんした♪頭の固い体裁気にするイタリア親父でもスケベ、理解のあるばーちゃん(深い)☆底抜けに明るいゲイ友。T&A&Mの行く末がちょっと気になるところ…(*^^*)",
            " 『あしたのパスタはアルデンテ』せっかくだから、パスタで「ペペロンチーノ」",
            " 『あしたのパスタはアルデンテ』再会を派手に喜ぶ家族、父親の女好き、そしてパスタ。そんなイタリアは同性愛に対して寛容と勝手に想像していたら身内話となるとそうでもないようで。本当の家族が抱く深刻さもコミカル仕立てに。祖母の逞しさにはホレボレ。",
            " 「あしたのパスタはアルデンテ」主人公とその兄の告白が巻き起こす，パスタ会社経営一家のドタバタ劇をコメディタッチで．ヒロインはどこか70年代日本の女優を思い出させました．挿入歌をどーぞ ",
            " ＜あしたのパスタはアルデンテ＞主人公（ゲイ）の友人の一人が弁護士ってことでウケてしまってごめんなさい。邦題から食べ物関連のエピソードが入るのかと思ったら、ほとんどなかった。でも美男美女はフルコース並の充実度なので良しとしよう。",
            " 『あしたのパスタはアルデンテ』",
            " あしたのパスタはアルデンテ」を見た。恋の切なさや人生の悩みを描きつつ、笑いもあっておもしろい。ゲイの主人公が、両親に告白できずに悩み続け、共同経営者の娘と変な関係になりっていう展開もおもしろかった。エンディングも、ああいうの結構好きだわ。",
            " 映画「あしたのパスタはアルデンテ」を観る。思いのままに生きる為に告白しようとして、兄に先を越され、家業を手伝う事になった主人公の苦悩？を描く物語。笑えるし周りの人々も面白い。",
            " 映画一行批評『あしたのパスタはアルデンテ』 個人的に「フェリーニ落ち」と呼んでいる作品群の中ではかなり秀逸。投げっぱなしではなくきちんと清算と昇華が行われている。憎まれ役も含め登場人物全員が愛らしい。",
            " 『あしたのパスタはアルデンテ』原題は“Mine Vaganti”意訳すると“歩く危険人物”とか。登場人物が皆それぞれ個性的で、癖があり秘密があり闇があり、でも楽しく生きている。そう、他人の望む人生ではなくて、自分の望む人生を進むために☆",
            " まぁ、そうこういいつつ、今日見たイタリア〜ンな映画でうまそうにのんでいたので安い赤ワインをがぶ飲みしたらさすがに寝落ちしそうになっている。映画の感想は後日。",
            " 『あしたのパスタはアルデンテ』見ました。コメディながらリアリティを感じさせる演出。ゲイである主人公の家族へのカミングアウトを描きながら、その人らしさを受け入れよう、という普遍的な主題に高めている。",
            " 『あしたのパスタはアルデンテ』パスタ屋一家の話だから邦題がこうなったのかなぁ。ま、それはともかく、大祖母が粋なんだ！ゲイであることがフューチャーされているけれど『家族』がテーマの渋い話、でした。それにしても、男性陣がイケメン揃い！",
            " 「あしたのパスタはアルデンテ」ゲイと言い出させない弟を中心に繰り広げられるドタバタ劇ですが、また登場人物それぞれの想いを描き出す群像劇でもありました。回想シーンの美しいお祖母ちゃんのエピソードにホロリ。陽気で切ない、家族と愛の物語でした。",
            " 『あしたのパスタはアルデンテ』 ★★★★★ 笑えるし泣けるしみんな幸せだし・・・。 こういう映画作れるんだったら、 イタリアもまだまだ棄てたもんじゃないな！と感動しました。しかし、ホモ映画ってハズレ知らずだよなー、ホント。",
            " 昨夜の晩御飯は、『あしたのパスタはアルデンテ』を観たために、イタリアーンな感じに・・・といっても、Eatalyで生ハムとグリッシーニ買ってくるくるして、カプレーゼ作って、あとはドミノピザですが・・・そしてワイン飲みすぎ～(;^_^A ",
            " あしたのパスタはアルデンテ ",
            " \"Mine Vaganti/あしたのパスタはアルデンテ\" の海水浴のシーン、紅一点(？)Nグリマウドのグリーンのセパレート水着がとってもキュート。\"シチリア！シチリア！\"にも出演してたのは知らなかった。 ボーイズのダンスもキュートだったよ。",
            " 『あしたのパスタはアルデンテ』の原題は“Mine Vaganti”っていって「浮遊機雷」って意味だそう。こーゆーのを知るだにつくづく邦題をつける人は考えに考えているんだろうにゃあと思います。それにしても相手が異性でも同性でも、昔も今もイタリヤ人男性は肉食なんだにゃーと思わされる。",
            " 「あしたのパスタはアルデンテ」見てきた！音楽も女優さんも素敵でまたイタリアが好きになった(^^)レッチェとか言ってたかな・・・。",
            " フェルザンオズペテク「あしたのパスタはアルデンテ」！良かった！イタリアのアルモドバルとの異名だったが、アルモドバルではなかった！笑 でもしっかりと歴史と技術を踏まえた上での２０１０年代のメロドラマになっていて、心意気が伺える何箇所かではすっかり心は持ってかれた。心意気が大事。",
            " 「あしたのパスタはアルデンテ」 \"Mine Vaganti\" by Ferzan Ozpetek 笑った。カット割りが細かすぎて、ついていくの大変だったけど。邦題の長閑な雰囲気はあんまりなくて、仕込まれた地雷多数という感じ。 作り手も、埋めといた地雷を忘れていたりして？",
            " “あしたのパスタはアルデンテ”、よかった☆ オズペテク監督の作品は、大好き♥ 南イタリア料理が食べたくなりました！"
        ]
    }
}
