{
    "title": "劇場版 魔法先生ネギま! ANIME FINAL",
    "id": 373,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版魔法先生ネギま！ ANIME FINAL』ほちゃに「もうお嫁に行けない」と言わしたネ申アニメ",
            " 『劇場版魔法先生ネギま！ ANIME FINAL』横浜ブルク13で鑑賞。呆れたの一言。火星と地球が衝突したのに真っ白画面とは恐れいった。脚本もグチャグチャだしとてもスクリーンで流すレベルとは言えません。俺の中で今年暫定ワースト１。",
            " 劇場版魔法先生ネギまは、おもしろくなかった(ーー;)",
            " 劇場版『魔法先生ネギま！』×『ハヤテのごとく！』を観てきました。ネギま！は、久しぶりに動いてる3-Aのクラスメートに会えて懐かしかったな。キャラの変身は良かったんだけど、ちょっと話が駆け足だったかな。ハヤテは良くまとまっていたし、小ネタもあって面白かった。マリアさん可愛かったな♪",
            " 「劇場版 魔法先生ネギま」のヤフー映画レビューでの評価≒「ゲド戦記」の評価 オラワクワクしてきたぞ！",
            " 劇場版魔法先生ネギま・ハヤテのごとくを見てきました。ネットの評判ではハヤテ＞ネギまですが、私的にはネギま＞ハヤテかな。ストーリー的にはハヤテの方がよかったんですが、ネギまの方が劇場を意識したレイアウト・演出になっていて、画面見ているだけで楽しめました。話はよくわかんなかったですが",
            " 新房昭之「劇場版魔法先生ネギま！ANIME FINAL」 愛する生徒の中から、契約する一人を選ばなくてはならない主人公、そこに世界の危機が訪れる。脚本にメリハリが無いのと、演出のせいかテンポが悪くて観ているのが辛い。最後のオマケ映像だけが面白い。 ",
            " 新房昭之「劇場版魔法先生ネギま！ANIME FINAL」 愛する生徒の中から、契約する一人を選ばなくてはならない主人公、そこに世界の危機が訪れる。脚本にメリハリが無いのと、演出のせいかテンポが悪くて観ているのが辛い。最後のオマケ映像だけが面白いのは如何なものか。 ",
            " 劇場版の「魔法先生ネギま！」を見に行ってきました＼(^o^)／まき絵ちゃんが、とても可愛かったです",
            " 劇場版 魔法先生ネギま!ハヤテのごとく! を観た。予想を超える物語ではなかったけど、どちらも幸い楽しめた。 ",
            " 劇場版魔法先生ネギま！ハヤテのごとく！観終わった。面白かった！特にハヤテ！ネギまも懐かしいね。各1時間は短いけど。パンフは品切れとか。また！",
            " 劇場版ハヤテのごとく！、魔法先生ネギま！ 舞台挨拶すげえええ 声優豪華すぎわろた",
            " 劇場版魔法先生ネギま！、普通に神アニメだった。よく動くし、綺麗だし。見る前からネットの評判鵜呑みにして、叩いて本当にすみませんでした。ネギま！、最高！！！ ",
            " 劇場版\"魔法先生ネギま!\"&\"ハヤテのごとく!\"観てきたヽ( ･w･)ﾉどちらもとても良かったなり!!",
            " 劇場版 魔法先生ネギま！とハヤテのごとく!合体映画を見てきた ",
            " スカッとゴルフ パンヤ、「劇場版魔法先生ネギま！ANIME FINAL」コラボレーションアイテムにセシリアとルーシアの衣装が新登場！: ゲームポットは、「スカッとゴルフ パンヤ」において、9月23日メンテナンス終了後より「魔... ",
            " スカッとゴルフ パンヤ、「劇場版魔法先生ネギま！ANIME FINAL」コラボレーションアイテムにセシリアとルーシアの衣装が新登場！ - OnlineGamer ",
            " ゲーム 「メビウスオンライン」，「劇場版魔法先生ネギま！」コラボ衣装第2弾登場 - 4Gamer.net: 「メビウスオンライン」，「劇場版魔法先生ネギま！」コラボ衣装第2弾登場4G... ",
            " 【メビウスオンライン】コラボ衣装第2弾！新ステージやイベントもスタート: オンラインアクションゲーム（TPS）「メビウスオンライン」において、2011年9月22日にアップデートが実施され、「劇場版魔法先生ネギま！ANIME ... ",
            " いこと一緒にされちゃったお前俺の続きだぜ『劇場版魔法先生ネギま！"
        ]
    }
}
