{
    "title": "劇場版 ハヤテのごとく! HEAVEN IS A PLACE ON EARTH",
    "id": 374,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1131,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 最後までダレずに見れたが劇場用作品としては正直イマイチ。映画ではなくテレビの特番枠相応の内容。あとキャラ出し過ぎ",
            " 『劇場版ハヤテのごとく！ HEAVEN IS A PLACE ON EARTH』高くて危険な場所はいかにもクライマックスで良い。",
            " 『劇場版ハヤテのごとく！ HEAVEN IS A PLACE ON EARTH』監督と座談会をやらかすほど楽しかった。監督と座談会をやらかすほど楽しかった。",
            " 昨日、ハヤテのごとくの映画を見に行きました。近くでは、やってないので、見にいくのにだいぶ苦労しました。でも、それだけあってとてもいい映画だったと思います。",
            " 『劇場版 ハヤテのごとく』は、脚本はもちろん、演出も音質も同時上映のヤツより全然レベルが違ってた。ああいうの人気あるんだろうから、もっとちゃんと作ればいいのに、って思ったよ、同時上映のヤツは。",
            " 『劇場版 ハヤテのごとく』見たっ！ こぉれ、すっっっっげー面白いよ！ なにこれ。原作ぜんぜん知らないけど、すっごく楽しかったよー。映画の日とか、手持ち無沙汰なら、是非是非。積極的にオススメします。…ちなみに同時上映のヤツはクソつまらないです。",
            " 劇場版ハヤテのごとくはオススメ！！",
            " 昨日の話だが、「ハヤテのごとく」の劇場版、予想以上に面白かった！しかも、昨日観に行ってきたのは本当に偶然のタイミングだったのだが、ハヤテ役の声優さんと朝風理沙役の声優さんが舞台挨拶に来てくれた！とてもよい時間帯だった！！",
            " あはは、劇場に足を運んでくれた人からたくさんtweetが！私は『ハヤテのごとく！』の感動に浸りつつ、遅いご飯なう。みんな、劇場版ハヤテのごとく！見た方がいいよ！！めちゃくちゃ面白かったぞ！！！！！愛が詰まってる！！！！",
            " 劇場版ハヤテのごとくの挿入歌良かったのになぁ(´・ω・｀） 休止ならいいけどこのまま･･･ってこともありそう ",
            " という訳で、ネギま＆ハヤテのごとく劇場版を見てきたんだが、なんかイベントやってたらしく、ネギまの主人公ネギ役の人とこのか？役の人とやらが来ていた。誰だかサッパリ解らんかったがｗｗｗ 期待してなかったけど、ハヤテ劇場版けっこう面白かった！",
            " 『ハヤテのごとく！』劇場版みてきた！ やはりナギ×ハヤテはいいねぇと再認識。ヒナさんも可愛かったので個人的に満足でございまする",
            " 「劇場ネギま！」を観に行ってきた。・・・が、どうやら「劇場ハヤテのごとく」を観てしまったようだ。面白かった。",
            " 劇場版ハヤテのごとくを見たなど おもしろかったす",
            " 劇場版『ネギま＆ハヤテのごとく！』観てきました。ネギまの方はまったく知らなかったので正直観ていて苦痛に近かったかな(製作者さん、すみません＞＜)ハヤテのごとく！は、ミステリー風味でした。なんか新キャラが普通の顔して混ざってたのは流石に焦ったw 総合的には面白かったです(*^^*)",
            " 劇場版ネギま！&ハヤテのごとく！観て来ました。 可愛い女の子がこれでもかと登場してくるなんて華やかで良いですよね！ あれだけ出てくると、自分がやらせてもらえるならどのタイプのキャラクターが出来るかな？もしくは、これは挑戦だな、とかも考える(妄想？)も楽しい。",
            " 今週のハヤテのごとく！は劇場版を見た人間なら興奮せざるを得ない新キャラ？の登場だったな",
            " 劇場版ハヤテのごとく結構面白かったしマリアさんがかわいかった ネギまなんてなかった",
            " もうハヤテのごとく劇場やってたんだな。傷物語に加えてシュタゲか・・・すばらしいな",
            " 劇場版ハヤテのごとくのエンディングがすっごくかっこよかった。fripSideの。どっかできけっかな"
        ]
    }
}
