{
    "title": "アップサイド・ダウン: クリエイションレコーズ・ストーリー",
    "id": 375,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 774,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アップサイド・ダウン：クリエイションレコーズ・ストーリー』を観賞。マイ・ブラッディ・ヴァレンタイン、ライドが観れるのは貴重。ノエルの「僕たちは始まりから終わりまでパーティーをしていた」が象徴的、90年代ブリティッシュロックを忘れない。",
            " 『アップサイド・ダウン：クリエイションレコーズ・ストーリー』やっと見た∩＾ω＾∩ シューゲイズ最高！アラン・マッギーは発掘能力はあっても経営能力はなかったてことだろな。それにしても若い頃のボビーかっこよすぎてキュンキュんしたw",
            " 「アップサイドダウン」 ",
            " 「アップサイド・ダウン：クリエイションレコーズ・ストーリー」。レーベルで選んだつもりなかったけど、オアシス、プライマル、マイブラと、好んで聴いたのは見事にクリエイションだった♪UKロック史はファクトリーの「24アワー・パーティ・ピープル」と２本でわかった気になれる！ ",
            " 「アップサイド・ダウン」過去の映像がたくさん観られたし面白かった。それなりの音質と音量で聴く音楽ってやっぱりいいな。",
            " \"UPSIDE DOWN THE CREATION RECORDS STORY/アップサイド・ダウン：クリエイションレコーズ・ストーリー\" プライマル、オアシス等を発掘したAマッギーのドキュメント。この時代のロックが持っていた\"熱\"を思い出す。 ",
            " 「アップサイドダウン」のオープニング、ジザメリのプギャーーなノイズが鳴り響いて「おー、これこれ」と笑ってしまった。",
            " アップサイドダウン観てきましたよ。ザ・青春時代！primalボビーとかrideアンディとかMBVケヴィンとかTFCノーマンとか・・・皆さん可愛らしくキラキラ・・・。concept流れてきたときは泣きそうになったよ。そしてrideマークの変貌っぷりに驚き。",
            " 『アップサイド・ダウン』。OasisノエルがU2好きだと契約後に知ったアラン・マッギーが「それ先に知ってたら契約しなかった」と言い切ってたのに噴いたw知ってる・知らないに関係無く、曲も話もみっちり楽しかった♪",
            " アップサイドダウン見に行った～！私の青春がそこにあった…。若い頃のボビー・ギレスピー可愛かった＾＾こんな映画を見られるなんて生きててよかったとつくづく思うｗ",
            " 『アップサイド・ダウン：クリエーションレコーズ・ストーリー』を鑑賞。アラン・マギーとジザメリ、プライマルズ、オエイシス辺りの関係がかなりすっきり理解できた。何年か前に見た『リブ・フォーエバー』より、対象に対する愛情が感じられてよかったな。",
            " 久々に映画見てきた。アップサイドダウン。リアムがインタビューで喋ってるのとか初めてみたような。其々の裏話も面白かったw ブリットポップ以前の音楽シーンをそれ程知らない自分にとっても見て良かった。今のUKシーンの裏で記憶に留めておかなきゃいけない映画なのだろうな。",
            " アップサイドダウンみてきたんだけどなんかもう90年代とか80年代とかとおい日のできごとなんだなあ、てしみじみおもった。",
            " ヒューマントラストシネマ有楽町にアップサイドダウン観にこれた！始まる前にRIDEがかかっていて胸熱…若き日のマークやアンディ、ロズをスクリーンで観れるなんて…スティーブみたらうるっときそう",
            " アップサイドダウン素晴らしすぎた",
            " 「アップサイド・ダウン～」予想してたよりもよかった。音楽業界にいる人いた人は、また違った具合に観られるんだろな。一先ずオレンジいこ。タイミングはズレまくりだから、サラリと。",
            " アップサイドダウンの客層がなぞすぎてすてき。パッと見みんな30代いじょうに見えるの泣ける。",
            " お金降ろしに行ったら残高増えててビックリ。よう考えたら今月25日が日曜日なのね。でも少し余裕ができた！今日はキングコング20%オフ&タワレコポイント三倍！アップサイドダウン見たあと余韻に浸って買いに行くのは目に見えてるぜ！",
            " 夕方の時点で横須賀線が止まり、南北線も白金高輪止りになったけど、地下鉄で渋谷まで出れたので、予定通り映画『アップサイド・ダウン：クリエイションレコーズ・ストーリー』を見る。終映後は雨も止んでた！しかし18時頃の渋谷駅はすごい混雑でした。震災時のようなカオス。",
            " うへ～っ(´△｀)アップサイドダウン見終わって、やっぱり観に来てよかった(((o(*ﾟ▽ﾟ*)o)))帰ったらクリエイション祭りしようo(^▽^)oて思ったけど、外出たらマジで大雨じゃないか(T_T)"
        ]
    }
}
