{
    "title": "ホームランが聞こえた夏",
    "id": 376,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 244,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホームランが聞こえた夏』 ／ ろう学校の野球部の話。長尺（144分）だったが最後まで集中して観ることができた。空気感は『バッテリー』のように感じた。個人的には、左投げの捕手（彼のキャラクターも）が印象深い。良質のスポ根作品だと思う。",
            " 『ホームランが聞こえた夏』★★★★★（五つ星評価）",
            " 『ホームランが聞こえた夏』韓国映画は血生臭いバイオレンスを先行するけど、スポーツ物も上手いね！コーチが部員達に喝入れる姿。魂がスゲー籠ってる！ここが日本のスポ根と違うところだね。ここは実際の韓国野球にも通じるものが見えたかな。",
            " 『ホームランが聞こえた夏』DVD鑑賞。野球好きとしてはかなりド直球！部員達は障碍者だけど、泥まみれになりながら必死に練習する姿。それはコーチが一番野球を愛してるからこその賜物。ベタだけど、これでいいのです！秀作！ ",
            " 『ホームランが聞こえた夏』ブログを更新しました。",
            " 『ホームランが聞こえた夏』これは泣く。気持ちよくなけるよ。フィクションエンターテイメントとして、よくできてると思う。プロの投手役の俳優が本当に素晴らしい。警察署の前では悪相そへが、マウンドに立つと本当にいい顔になる。凄いと思う。オススメ。",
            " 『ホームランが聞こえた夏』144分ってどんだけーと思っていたものの、終わってみるとまったく長さは気にならず。泣きどころも笑いどころも外さない手堅すぎる作りに感心。地味な映画だけど、なんとかして多くの人に見てもらいたい。今年のベスト10確実。",
            " ブログ更新♪⇒ 『ホームランが聞こえた夏』 ",
            " 『ホームランが聞こえた夏』が素晴らしいのはライヴァル校であるクンサン商業の監督が「ちゃんとしている」ことだ。もっと言えば、主役側の高校のコーチと同じ思考を持っている。この手のって主役側を導く者が秀でているよう描きがちだけど、同等ってことで育った子たちはまさに対等な訳なんだ、凄い。",
            " ようこそMr.G: 映画 「ホームランが聞こえた夏」 ",
            " シネマートで「ホームランが聞こえた夏」を見ました。スーパーベタというか王道の感動もの。照れくさいですがたまにはこういうのも良いよね。てか、子役（高校生）がやっぱし良いなあ。無垢で可愛らしい。野球ものなので「ルーキーズ」とか見比べたい。今はしないけど。",
            " 「ホームランが聞こえた夏」涙あり、笑いあり、ほのかな恋心あり、随所にタイアップなポカリスエットあり、面白かった。",
            " ただいま！今日は「ホームランが聞こえた夏」（韓）「未来を伊くる君たちへ」（丁？）を、見て来ました。韓国映画の方が、笑ってホロリときました（笑っていたのは一人でしたが）デンマーク作品？で良いのでしょうか・・・どこでも、国民間の問題があるのだ！と、納得しました。",
            " ホームランが聞こえた夏 って映画見てきた。 面白かった～!!!!",
            " 映画「ホームランが聞こえた夏」観て来ました。野球ファン必見、特にタイガースの！",
            " 昨日、ホームランが聞こえた夏を鑑賞。黒く濁った村の監督、助演、ヒロイン大集合の映画だけど、黒く～が好きな方ほどスルーだろうな。そして、それが正解。特に野球部分に関しては壊滅的。ボークがわかってない、走者一塁の守り方が変、そして説明されない謎の左投げの捕手。とにかく萎える。",
            " 韓国映画「ホームランが聞こえた夏｣観てきた！意外とよかった。あれが韓国の手話か〜確かに日本の手話と似てるね。あれはろう手話じゃなくて、シムコムだよね。勝手な想像だけど。",
            " ｢ホームランが聞こえた夏｣ 邦題とパンフレットが最悪｡つまり日本人の仕事が最低｡なんじゃこのダサダサのタイトル！ なんじゃこのスカスカのパンフ！？ ",
            " 「ホームランが聞こえた夏」 台詞は超良かった｡いつか使おうと思う｡試合の撮り方は唖然となるヒドさ｡試合展開に驚きはないわ､必要最低限しか語らないわ､画はチープだわ｡最後の全国大会は､「大日本人」くらい\"それまで\"とのギャップを感じた｡ ",
            " 「ホームランが聞こえた夏」 お話は王道というか在りきたりというか､道徳的・社会的に逸脱したキャラクターが､成長する事で社会的な存在になり結果を残していく系(こう書くと超つまんなそうだな)｡しかし脚本を書くのは韓国人｡国民性の違いなのか､相容れないシーンが多々あった｡ "
        ]
    }
}