{
    "title": "インシディアス",
    "id": 378,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 7396,
            "each_tweet_amount": {
                "good": 75,
                "even": 2,
                "bad": 9
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インシディアス』ものすごく怖いってほどじゃないけどゾクッとしたりびっくりしたり楽しい。後半の展開もちょっと意外で面白かった。続きが気になる！",
            " 『インシディアス』なかなか面白かった。スピリチュアルな映画ではあるけども、この手のホラー映画としては見応えがあった。",
            " 『インシディアス』（2010，米） ",
            " 『インシディアス』@AmazonPrime。ごく普通の幸せな家庭が、引っ越した日からじわじわ崩壊していくお話。ソウやらパラノーマルの制作陣が作ったみたいだけど、怖がらせ方が好きかも。大きい音とかでビビらせる感じではない、から怖くない",
            " 『インシディアス』心霊現象、昏睡する息子、引越し後も続く現象。後の死霊館に続く恐怖演出がキラリと光る。あっちの世界や悪魔のビジュアルなどがややトンデモ方向であったが、あの世界観怖いか怖く無いかは別として個人的にはは好き。",
            " 『インシディアス』  ★☆  昏睡状態の息子が以前描いた絵を見て父親は霊媒師の話を信じるようになるが、逆に、息子の部屋を訪れた霊媒師がその絵を見て、出まかせをでっち上げたとは思わなかったのだろうか？",
            " 『インシディアス』映画鑑賞。家族5人が住む家で奇妙なことが起こり続ける。長男に災いが降りかかり夫婦は引っ越すことを決意する。しかし、引っ越した先でも奇怪な現象は起こり続ける。夫息をもつかせぬ終盤、意外なラストのオカルト系ホラー。 ",
            " 『インシディアス』久々に面白いホラー！ホラーなんてみんないっしょ！って思わなくもないけど、テンポとか雰囲気とかで良し悪しがあるのだなぁと実感。パラノーマルシリーズの外国のお家感が好きなんだけど、コレもいい感じ☆",
            " 『インシディアス』を鑑賞。そうやなあ、テイストが「ポルターガイスト」的な感じ。途中ね、多少ダレるとこあったけど、ラストがええよね〜^o^ あの終わり方やとねー、気になるよねー、次がねー^o^",
            " 『インシディアス』(2010) を観ました。映画「ポルターガイスト」な世界観です。超常現象を調べに来たうさん臭い二人が良い味出してて好きです。赤いあれはどこへ行ったの？ という解決しないラスト。続きが気になる！",
            " 『インシディアス』「家の中に誰かがいる！」見知らぬ訪問者から始まるサイコスリラー。結構怖かった。スピーカーから漏れる「Give!Give!Give to me!」には背筋が凍る。主演のパトリック&ローズの演技も感情移入しやすい。",
            " 展開が意外な方向にいったのは、逆に吹っ切れた。安っぽさはも逆に良かった気がする。とりあえず続編見ます。『インシディアス』",
            " 続編も公開されるということもあって『インシディアス』を見直してみた。今なら分かるけどこれ、完全にイグレシアの「ベビー・ルーム」よね。",
            " 『インシディアス』家のテレビでも怖かった〜！ありがちなストーリーなのに飽きさせない感じは良い。後半、話は意外な方向へ行くのも面白い。赤い顔のアレは笑えたけど。ジェームズワンいいな！リーワネルはいい役者ぶりも発揮してたw",
            " 『インシディアス』面白かったッ！！夜中に電気消して見るホラー映画の怖さ割増感はんぱない(-_-;)",
            " 『インシディアス』ジェームズ・ワンとピトフの違いはプロデューサー視点で映画製作を出来るかどうかかもしれません。妙にテレビゲーム向けの話だし、出てくる怖い奴らはメガテンでいうLV5～15くらいのザコどもでビビりつつも笑えます。",
            " 『インシディアス』映像的にはなかなかちゃんと怖い仕上がりで満足。異様なシルエットや不気味な顔、あちら側の住人などの要素が『ソウ』や『パラノーマル・アクティビティ』にはない怖さをつくりだしている。だが赤い顔の悪魔の正体が明らかになるにつれ不気味さが薄れたのは残念。",
            " 『インシディアス』パラノーマル～の監督が製作してるってことで鑑賞。パラノーマル～を劇場向けにしたって感じでオチも似てるし、本家の方がわざとらしくない怖さがあっていい。ラスト近辺がホーンテッドマンションぽいと思ったのは私だけ？",
            " 『インシディアス』すいません、舐めてました。マジで怖くて楽しかった。お金のかかったパラノーマルってことで観るとぶっ飛ばされるね。特に後半なんて馬鹿馬鹿しさ全開のアクションじゃないか。それにオチが意外。エンドロール後も観ないとね。",
            " 『インシディアス』久々鳥肌立つホラー",
            " 『インシディアス』中盤までの雰囲気は背中がゾクゾクするほど怖いんだけど、後半はどうしたのかな？っていう映画。結局そっち方面なのか〜ってなるけど、まあそれでも怖かった。海外でここまで怖いのも久しぶり。Good!",
            " 「ｲﾝｼﾃﾞｨｱｽ」鑑賞終了。呪われた家なのかと思いきや、幽体離脱なのかい?悪魔払い擬きなのかい?とな。くる!って時はそれらしい雰囲気になるので目をそらせた。が、怖かった...。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『インシディアス』DVD鑑賞。呪いにより昏睡で魂が別世界へ行ってしまった子供を霊媒師と父親が連れ戻すホラー。赤と黒を基調にした別世界とキャラクターが何とも不思議な感覚で自分的にはかなり好き、もっと掘り下げて観てみたい。",
            " 『インシディアス』色んなホラーを見てきたけど上位に食い込む作品。洋ホラーはスプラッタ系が多くて怖いと感じることは殆どないがこれは和ホラー特有の陰湿な怖さがあって怖かった。主人公男性の後ろに･･･！のシーンはトラウマものｗ",
            " 『インシディアス』あまりホラーは得意ではないけど、面白かった。",
            " 『インシディアス』お化け屋敷の定石怖がらせ方を踏襲させたようなホラー映画。音とかね。まさしく「インシディアス（ずるい、狡猾な）」な映画でした。",
            " 『インシディアス』前半と後半で印象が変わる2度美味しい？ホラー作品。この手の作品だと「母は強し！」が定番の中で意外とお父さんの役割が大きかったのがちょっと新鮮。ホラー好きのツボを理解した定番？なオチもGood。",
            " 『インシディアス』「最近の」ホラーと少し違って、次お話どうなっちゃうの？の楽しみがある作品でした。顔の赤いアレですとか、幽霊がゾンビっぽいとか、ふーん・・・と思うところもありましたけど、低予算でもいい役者さんが丁寧に演じているといいです。",
            " その一方『インシディアス』は、前半のいい雰囲気を後半でぶっ壊してあさっての方向に突進しちゃうあたりが潔い。もう家関係ないし。",
            " 『インシディアス』「SAW」と「パラノーマル・アクティビティ」の監督によるタッグ作品。前半は王道ホラーでなかなか怖かったのに、後半からアメリカンホラー全開でなんか脱力。ラストもホラー映画定番のオチ。←とか言いつつ普通にビビッてた自分（笑）",
            " 全体的にこざっぱりとしているため怖さは薄れてしまっているがストーリー自体は思っていた以上に面白く、調査チームが使用するアイテムもマジカッコイイ！ ただ後半の展開は『ポルターガイスト』の“オマージュ”なのか“パロディな”のかが判別し難い",
            " 『インシディアス』パラノーマルよりの怖さかな。ベタだけどなかなか面白かった。オチも読めるというか、お約束だな、これはもうw しかし、音でかいよ(^^; エンドロール後の演出、好きだわw",
            " 『インシディアス』/ホラーが得意ではないので、十分怖かった。ストーリーにも簡単に入り込めたし音楽もメチャメチャ怖い。良作なんじゃないかな。",
            " 『インシディアス』ベタなストーリーながらもところどころ意外な展開があってよかったwお化けや他の諸々がでてくるシーンはもはやギャグw昔のアメリカの幽霊ということで、バイオショックみたいな場面があったのがワクワクしました。",
            " 『インシディアス』見ました。ホラーだけど怖くなかったです。特に赤い××にがっくりきた。あと、霊媒師の部下二人は何だったのだろう？面白くなりそうなキャラだったのに、特に見せ場もなく。オチも何だかなぁ。",
            " 『インシディアス』[2011年07月01日(金)のTweet] ",
            " 『インシディアス』[2011年06月29日(水)のTweet] ",
            " 『インシディアス』新しいことも何もしてない映画。ただ一つ言えるのは暗い画面が観客にとって恐怖につながるわけがない。僕にはイライラしか感じさせませんでした。設定も面白くないし…『エスター』のあの家族の個性を見習えってんだ☆２（１０段階）",
            " 『インシディアス』もう一度ダースモールに会いたいＳＷファン必見！！ ",
            " 『インシディアス』こええ！まだドキドキしてるｗｗｗSAWっぽさは全くないね。パラノーマルは未見なのでわからないけど。 お化け屋敷映画でした。ギャグっぽい展開も含め、エンターテイメント！！面白い。",
            " 『インシディアス』：パンフレット読んでわかったことだけど、予算は150万ドルらしい。ついでに劇中に登場する老婆は男性俳優が演じているらしい。最後の最後を見逃すなよな！",
            " 『インシディアス』：このホラー映画の肝となる点も、結構有り触れているようでホラー要素としてはかなり珍しい。是非映画館で観てほしいけど、中高生がたくさんいたら残念無念",
            " 『インシディアス』：どんな話かはあえて語らないことにして、この映画のいい所はいわゆる霊的なもののさりげなさを逆手に取っている点だと思う。逆にその存在を強調することによって、主人公達にリアルに危険が迫っていることを物語っている",
            " 『インシディアス』：映像と、音と、ストーリーとでしっかりと怖さを演出できてる。バイオリンか何かの異常に甲高い音とか、日本ホラー的な「何かいる感」とか、後半まさかの展開とか",
            " 『インシディアス』：ホントは『ゴーストライター』の予定だったけどこっちを観た。中高生ばっかりで上映中も口煩くてイライラさせられたが映画の出来はかなり良いと思う。前情報が一切なかったおかげかな？",
            " 【インシディアス】ただ、ダルトン君以外の兄弟はアレやアレのためだけに登場させたとしか思えなくて…いや、まぁそんなの目つぶりますよ．",
            " 【インシディアス】アイツのデザインや、後半に登場する部屋や奴らのデザインなんかがもの凄く好き。『ソウ』を観た時は一発屋の監督かな？とか思ってたけど、その後の『狼の死刑宣告』はほんとに大好きな一本。そして今作。いやぁ、恐れ入りました。あなた、間違いなく持ってます。",
            " 【インシディアス】思いっきり話が『ポルターガイスト』なんだけど、このやり過ぎ感は絶品！前半のピンと張詰めた緊張感が後半は一気に解放！もうひっちゃかめっちゃか笑い有りツッコミどころ有りで大満足。でもちゃんと怖いところは怖くて、そこがいいんディアス！",
            " 『 ",
            " 『インシディアス』 ",
            " 【インシディアス】あとアレはインセプションみたいだと思って見てたら笑えましたww悪魔もダースモールみたいだし、例の老婆はダークナイトのジョーカーにも見える。落ち着いてみたらサムライミ並みに笑えるホラーなのかも知れない、何はともあれ良作です。",
            " 【インシディアス】ベタではあるんですけどね、序盤までダークネスみたいだって思いながら見てたし。色んな怖さってのは僕の思い込みじゃなく多分意図的だと思うんだよね、序盤の主観はお母さんだったのが途中からお父さんへ変わったのはその為だと思う。 ",
            " 【インシディアス】「怖さ」の色んなバリエーションが詰まってると思うんです。ジットリとした「間の怖さ」、急なアクションの「驚き的怖さ」曖昧な主観からくる「虚像的怖さ」日常的なモチーフなんだけど非現実的な「トラウマ的怖さ」他にも色々ありそう",
            " 【インシディアス】怖ぇーーよコレ、まじ怖ぇーよ、何コレ？いやいや、まじでコレコエーコレコワエーーヨ。いやまじで、一人で行くんじゃなかったよ、スマーフ見て和んだ心がスマーフ並にブルーですよ、いや凍ったよまじで。いや〜怖かった。",
            " 『インシディアス』正統派ホラーけど期待（心配）してた後引く怖さは無いかな？一瞬だけ写る幽霊にびっくりして体がビクンビクン反応するのは仕様です(≧д≦)面白かった(≧д≦)",
            " 『インシディアス』ストーリーがしっかりしていたので、話が進む度に、謎が解けていく感じがよかった。最後にすべて糸が繋がったと思ったのですが・・。監督の方が一枚上手だったのかな・・ホラー作品ではなくミステリーでしょうか。",
            " 『インシディアス』パラノーマルお化け屋敷ちゅう感じかな！途中でどっち方面やいう方に気が行ってもうたけど！(笑)やっぱ後半からはドキドキしっぱなしやったっす！ちょっと小ギャグ的な感じでニヤニヤした所もあったけど！でも怖くはない。(笑) ",
            " 『インシディアス』、『ソウ』も『パラノーマル・アクティビティ』も観たことはありませんが、不思議な縁により本日観賞。「絶叫、日本上陸」というすごいキャッチフレーズですが、物語は想定内の展開で正直それほど怖くなかったです。もちろんトラウマなし。",
            " 『インシディアス』、補足。オドロオドロしい音楽や不快な音が怖さをより盛り上げてくれます。それをより感じ取るためにも是非とも劇場で観て欲しい作品。あ、余裕があればジェームズ・ワン作品には必ず登場するビリー人形を探してみて下さい。  ",
            " 『インシディアス』、薄幸女優のローズ・バーンはその持ち味を最大限に活かし熱演。この人、意外とホラーは合いますね。それから「ハリウッドの濡れ場王」ことパトリック・ウィルソンは頑張っていますが、その本領発揮シーンがなかったのが残念。 ",
            " 『インシディアス』、前半は古典ホラー。そして、後半はそっちの方向へ？という部分とつい笑ってしまうシーンも。あれはダース・モールかと思ったよ(笑)。ただ、全体を通しては楽しめるし、最後のオチもキチンと用意されている。 ",
            " 『インシディアス』、ホラーの王道を踏襲しながらも、それに新しい要素を加え観る者を恐怖に陥れる。劇中、何度もビクッとしてしまったし、場内の空気も凍り付いていた。最近には珍しいホラーらしいホラーと言えるかも知れない。  ",
            " 『インシディアス』試写で観たが再度。前半と後半は別モノ。神経を逆撫でするバイオリンやピアノ、アラーム音等、音の演出が王道的で巧い。これは劇場ならでは。後半はポルター・ガイストチック。そして続きそうなエンディング。",
            " 『インシディアス』ホラー映画お決まりのループED。スペックことMr.L・ワネル×J・ワン監督のコンビならば、この“狡猾な”作品の続編を是非観たい。Tiny Tim“Tiptoe Through The Tulips”が、頭から離れない…",
            " 『インシディアス』怖いと思う表現を、ごった煮にした本作はかなり“たちが悪い”。そこに‘ある’筈の無いモノが‘ある’のは、かなり怖い。例えば～“真夜中の公園で、独りでブランコを漕いでいるまだ幼い子供”とかとか…あの絵の使い方も上手過ぎ！ ",
            " 『インシディアス』スペック＆タッカーコンビが素敵過ぎ。J・ワン監督の敬愛するMr.D・リンチ風キャラクター達は、コミカルな演出や訳の分からない小道具含めとても深みがある仕上り。彼ら含めて展開する“コックリさん”速記には爆笑！ ",
            " 『インシディアス』逆さの丸い電灯が元通りに～観た事が無い瞬間の登場を余儀なく感じさせる。時折悲鳴のように掻き鳴らされる音楽と共に、客観的に展開される白黒の映像。Mr.Aaron Beckerが創り出した怖すぎる‘Title’～最高の序幕！",
            " 『インシディアス』出来の悪いお化け屋敷みたいな映画、すべてが何かの映画に似ていて、オリジナリティはまったくない。『パラノーマルアクティビティ』のドラマ仕立て版みたいだと思ったら、その監督が製作だった。1800円満点で600円。",
            " 『インシディアス』観た。パラノーマル＋スペルにシャイニングか…？声出してビビってしまった時点で良い映画です。後半はやっぱそうなっちゃうのね。評判悪げなお化け屋敷なシーン僕は好き。",
            " 『インシディアス』ビックリ系でなくじわじわ来る怖さの映画。ジャパン・ホラーの影響もあるんだろうな。怖いと言うより不気味な感じもした。後半にエクソシストが登場するが、その助手2人の情けなさにはちょっと笑える。",
            " 『インシディアス』観た。何で金払ってまで怖い思いしなきゃいけないんだ。じぶんの意思だけど。ババア最恐がまたも証明された。",
            " 『インシディアス』びっくり箱的な、素直に楽しめるホラーでした。後半のお化け屋敷ワールドを楽しめるか、萎えるかで評価は分かれそうな気がします。わたくしは好き。",
            " 「インシディアス」良かったです！ジェームズ・ワンとリー・ワネルが創り出すオーソドックスなホラー映画に「パラノーマル」のリアルさを加えたことにより、新たな独自性と新鮮味が生まれました。「デッド・サイレンス」にもあったドール愛がここにもあり☆",
            " 『インシディアス』こういう感じの物語はあまり怖くない可愛気のないタイプなので期待しながらも、どうなの～と思いながら鑑賞ｗでもさあ出るぞ！と構えながら観てても背後にいきなり居るぞ的な映像と音で怖さのツボが押さえてあって「ひっ!!」てなってたｗ",
            " 『インシディアス』そしてエンドロール終わった時、既に劇場に一人ぼっちだったのは、軽く怖かった。最後まで、作り手さんの思いが入ってるのにね。若干レトロなタイトルとかも良かったな。  ",
            " 『インシディアス』静けさや音が、怖さを引きたてるホラー映画。なのに静かな息を飲むシーンで、ガサガサする人の気が知れない…。その人自身、集中して観てないんかな？私だったら、怖くて手止まるけど。",
            " 『インシディアス』で霊媒師役の婆さんがリン・シェイなのは「デトロイト・ロック・シティ」(99年)で「KISSは悪魔の使者」と信じ息子の楽しみにしてたKISSのライブチケットを燃やすキリスト教のクソババア役との伏線？… ",
            " 『インシディアス』鑑賞。アトラクションとしてのお化け屋敷にきっちり徹してる。楽しかった！日本人向けの本気で怖いホラーは日本人が作らないとダメかな。",
            " 『インシディアス』満席の六本木で見たけどびっくり演出全部すべってたなー。自分的には怖くはなかったけど、笑えました。瞬きとか。それよりも隣で見てた初デートっぽいカップルと喫煙所、帰りの電車が一緒になったのが怖かった。というか気まずかったよ。",
            " 『インシディアス』めちゃめちゃ怖かったです(｡´✚ฺω✚ฺ｀｡)久しぶりにこんなに寒気がしたかも！夏にオススメの映画です",
            " 『インシディアス』COCOで3位キター！！！！",
            " 『インシディアス』は、いよいよ明日8月27日（土）公開！！",
            " 『インシディアス』の試写会に行ってきました。ゴメンナサイ。私は、全く恐怖を感じませんでした。期待している方、スミマセン。(^_^;) ",
            " 『インシディアス』は、いよいよ8月27日（土）公開！！",
            " 『インシディアス』公開まであと三日！！",
            " 『インシディアス』月島試写にて。音圧でシートが振動した。うめき声や金属的な効果音の使い方がウマく神経を逆撫でてくれる。前半はおおっ！と思わせられたが後半は恐怖感が麻痺してた。終わり方も巧かった。いかにも後に続きそう的な意味で。",
            " 最初に引っ越してきた家はあのおなごが(娘かな？)壱家惨殺を起こしたってことかな？｢上映中 決して後ろを振り向かないで下さい｣と謳っていたが…そうかぁ？背後からのビビらす演出って全然無かったけどなぁ｡あっしの背後ではうちの弐匹のにゃんこが ぐ～すか と｡『インシディアス』",
            " 『インシディアス』幽体離脱して迷子になった息子の魂を助けに昔子供時代 幽体離脱を繰り返していた父親が女霊媒師の助けを借りて救出に向かう…監督 『ソウ』のやん｡死者の中で銃を構えたあのおなごがいっちゃん不気味｡が ホラ～要素はちょい薄｡これ 結末は婆ぁが変わりに来たってこと？",
            " 『インシディアス』。やはりホラーに関してだけは日本の方が数段上を行くか。怖い事は怖いのだが、ビックリする様な怖さ。ただし映画としての面白さと完成度はピカイチで、特に効果音とBGMがかなり良い仕事をしている。OPとEDのタイトルの入り方なんかは本当にゾクゾクする。ラストも良い。☆4",
            " 寝てました！だが！インシディアスちゃんと観たよ！観たあとに寝たよ！キャッチャーミットを構えたところに思った通りの球が来たんだけど、キレが良すぎてすこしばかり変化したって感じの映画だった。予想外の展開もあっておもしろかった。",
            " 『インシディアス』（2011年：米）を観ました。『ソウ』の監督・脚本の2人が再タッグを組んだ作品。ジャパニーズホラー路線の恐怖映画のため、そっちを見慣れた人には物足りないかもしれませんが、私は苦手であまり観ていなかったため十分怖かったです。部屋暗くして観るのがオススメ(^^;)",
            " 『インシディアス』予想外に好きだったな。オドロキシーンは分かってるし、また観たい。いつドーン来るか身構えるのに必死で、まさに“インシディアス”（狡猾）な悪魔や死者達の真の目的とかゴーストバスターズ風な霊媒師助手のアイテムとか、そこまで細かく観てる余裕なかったからなぁ。",
            " 『インシディアス』ダントン役の子もかわいかった。『スリーデイズ』にも出てるようです。『オペラ座の怪人』がアホなぐらい好きなので、パトリック・ウィルソンが頑張ってくれてて良かった…けどアレじゃダメだ最後。調査員コンビが結構ウケる。",
            " 『インシディアス』を観たチェック／★4.0／手法はヒッチコックなど、今ではちょっと古臭い王道。それだけに終らず、そこから先(ハッキリアレを表現)もある。音楽の使い方が記憶に残る作品。 ",
            " 『インシディアス』を観た。後半豪快なホラーになってしまうのが玉にキズだが、全体的には良い感じ。生理的嫌悪感を狙った編集や音楽が上手い。サントラ欲しいと思った！ 聴きながら仕事したら良い感じに狂った小説が書けそう。",
            " 『インシディアス』を鑑賞。古風で昔ながらのお化け屋敷のような映画で、子供の頃のお化け屋敷さながらにたっぷり怖がらせてくれました。なのに出てくる幽霊や悪魔は妙に茶目っ気があって、ふと我に返ると何だか可笑しかったり。ドキドキかつニヤニヤしながらスタッフロールの最後まで堪能しました。",
            " ９月２日のオススメ映画『インシディアス』",
            " インシディアス観た。上映中何回か逝きかけた。びくんびくんしすぎて膝から鞄落としたりして隣の人に迷惑かけてすんません。",
            " 女の子からのデートの誘いを断って『インシディアス』を観る、俺。",
            " 【ここで一句】見回せば カップルばかりの インシディアス"
        ]
    }
}
