{
    "title": "ハーモニー 心をつなぐ歌",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 253,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハーモニー 心をつなぐ歌』実話の映画化。女子刑務所にできた合唱部が女囚たちの荒んだ心を癒し、更生させていく。時に偏見や蔑みと戦う時の心強い友となり「歌をうたう」ことが彼女たちの自信へと変わる。音楽が持つ力の素晴らしさを感じる作品",
            " 『ハーモニー 心をつなぐ歌』そういうお話なのね、ふーん・・・と思おうとしてるのに後半からは涙ボロボロ状態でえらいことに。ありえないことだらけだとわかってても、ナ・ムニの表情を見たり、クリスマスの奇跡を目の当たりにするとたまりません。。",
            " 『ハーモニー 心をつなぐ歌』韓国の女子刑務所ってあんな感じなの？国の違いはあるし、出来過ぎな感じで、歌って踊るシーンはグリーやカエルの王女さま状態。それでも泣かされるのは演技力ゆえかな。子役も含め皆、上手い。",
            " 『ハーモニー 心をつなぐ歌』友人からもらったWOWOW録画版にて。韓国映画特有の、ストーリーを展開するためならなんでもありな脚本は、ちょっとアレですが、基本こういう話は好き。「ブラス！」とか「オーケストラ！」とも通じる。当り前か。○",
            " 『ハーモニー 心をつなぐ歌』★★★★★ 韓国の女子刑務所はこんなにハッピーな場所なのかという疑問はあるものの、開始１０分ぐらいから延々と泣かされ続けた。残念だったのは肝心のコーラスシーンが吹き替えだったこと。",
            " 『ハーモニー 心をつなぐ歌』を鑑賞。全体で５人だけという寂しい入りも映画は熱いし泣ける。実際にあった話をモチーフに、女性刑務所で合唱団を結成し、罪の十字架に苦しんだメンバーが再生しようと奮闘する。最後に感動の涙と、悲しい涙と二つの山あり。",
            " 『ハーモニー 心をつなぐ歌』震災後最初に選んだ映画がこれ（時間の関係だったいう噂もｗ）。催涙爆弾が爆裂するという噂は聞いていましたが，その破壊力がここまでとは思いませんでした。難病モノではないので割と素直に泣けます。震災報道に疲れた心にぜひ",
            " ｢ハーモニー 心をつなぐ歌｣観賞(★★★★) 韓国の女子刑務所を舞台にした実話ベースのお話。あらすじから親子の別れは想像ついているのに、思いっきり泣いた。服役中の女性達の家族に対する思い、家族の思い……。後半はずっと泣いてたかも。2/25",
            " 『ハーモニー 心をつなぐ歌』泣かせる映画だとはわかっていても後半は涙が止まらなくて、劇場内すすり泣きがすごかった！日本と違って、韓国では刑務所内も割と自由なんですね。歌もとても良かったです。",
            " 『ハーモニー 心をつなぐ歌』いやぁ～泣いた泣いた。展開も読めるし泣かそうって魂胆が見え見えだったけど号泣してしまった。嗚咽を抑えるの に必死で、途中字幕読んでません（笑）死刑制度の問題も内包しており、なかなか重厚な映画だと思う。",
            " 韓国ヒューマンドラマの暴力的なまでの泣かせ系といえば「ハーモニー 心をつなぐ歌」なんだけど、さっきふとY!movieのレビュー欄を観に行ったら点数を下げるためだけと思われる★１一言連コメが大量にあってこれはひどいと思った。",
            " 私がいちばん泣いた映画は一昨年まではダントツで「月光の夏」だったんだけど、一昨年「ハーモニー 心をつなぐ歌」が初めて並んだ。音楽ものに弱いんだな。両方ともおすすめです。",
            " 今月観た映画③「ハーモニー  心をつなぐ歌」（必修）またシネスイッチで大泣きですよ、『オーケストラ！』に続き。韓国の女子刑務所に実在する合唱団の逸話を元にしたストーリー。合唱ってやっぱり良い！と心から思える作品。「ソルヴェーグの歌」に感涙しますが、ラストの展開もまた泣かせます☆彡",
            " 『ハーモニー』プロが作った恐るべき涙腺絞り装置。泣けると宣伝するだけの映画はいくらもあるが、それを越えたパワーに、素直に泣かされてやろうかという気持ちにさせられる。天使にラブソングをやスイングガールズという先達を研究し、取り込みつつその先を見せたあたりも圧倒的にうまい",
            " ４月〜韓国映画特集をします！『息もできない』『義兄弟』『黒く濁る村』『ハーモニー』『美人図』『冬の小鳥』名作ばかり！計６作品。特別チケットもあるよ♪",
            " 韓国映画の染み具合は今さら語るものではないのだが『ハーモニー』は染みすぎて泣ける。見た方がいいですよ",
            " 『ハーモニー』を読んで以来、SF小説が気になっていて、本屋で『SFが読みたい！ 2011年版』（このミスのSF版？）を購入。が、「オールタイム・SF映画ベスト50」なんて特集をやっぱり最初に読んでしまう。ちなみに1位は「二つで十分ですよ！」でおなじみのあの映画。",
            " 【ハーモニー 心をつなぐ歌】★★★★★／オススメ ラストが良い！それ以外は微妙・・・。直球な作品かな。あと、顔が濃い人多すぎ・・・。",
            " 新宿バルト９にて「ハーモニー 心をつなぐ歌」を鑑賞しました♪ 去年から気になっていた映画で期待を裏切らない永久保存版の映画だと感動しました。 ハンカチなしでは見れない 涙涙の連続。いろんな事を考えされられました。  ハーモニーって素晴らしい♪",
            " 韓国映画「ハーモニー」のあと、マスカラが涙で流れて顔面30%が真っ黒の女性を目撃"
        ]
    }
}
