{
    "title": "LIFE IN A DAY 地球上のある一日の物語",
    "id": 379,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 205,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『LIFE IN A DAY 地球上のある一日の物語』海外に行くと日本にいる家族や友達は今何をして過ごしているだろうと想いを巡らす時がある。それに似た感覚を、より広く感慨深く感じる事が出来る１本。日本で日本人として産まれて幸せだ。",
            " 『LIFE IN A DAY 地球上のある一日の物語』スコット兄弟監修だったのか。",
            " 『LIFE IN A DAY 地球上のある一日の物語』デジタルカメラが普及しインターネットが世界をつなぎYouTubeがノードとなってそのシーン、その一日を切り取る。と同時に切り取られなかった全ての人々の生活がその背景にあるですよね。",
            " 『LIFE IN A DAY 地球上のある一日の物語』音と映像のテンポが気持ちいい。それぞれの映像は短いものもあるのにすべて繋がってる感じ。その中の小さな幸せに観てるこっちもあったかい気持ちにさせられます。",
            " 『LIFE IN A DAY 地球上のある一日の物語』世界に触れられた気がするある普通の一日の切り取り映画。多様性と日常生活とは。。。",
            " 『LIFE IN A DAY 地球上のある一日の物語』youtubeにて、遅ればせながら鑑賞。企画モンと思って後回しにしてたけど観て良かった。色々な感情が呼び起こされたなー",
            " 『LIFE IN A DAY 地球上のある一日の物語』動画の寄せ集めと馬鹿にしていた自分を恥じる。綺麗な映像と突き刺さる言葉でいっぱい。色んな人が出てたけど、冒頭に人生最高の日と言ってた酔っ払いが一番印象的だ。あんな楽観的に生きてみたい。",
            " 『LIFE IN A DAY』決して楽しい映像だけでは無い。“A Day At A Time”のDayがPennyに替わる時の映像は観るのも辛くなる。ベッツィーの独白をラストに持ってきたセンスに脱帽。3つの質問を、自分自身にも問い掛ける… ",
            " 『LIFE IN A DAY』スコットファイヤーPro.×K・マクドナルド監督により、世界中の“１日”の映像同士の“手”が繋がる～企画自体が気高く面白い事は言うまでもなく、それ以上にエネルギーに満ちたエンターテインメントに仕上がっている。 ",
            " 『LIFE IN A DAY 地球上のある一日の物語』2010年7月24日。地球上の人々の普通の1日。当たり前の日々がどれほどドラマティックで素晴らしいものか。これは素晴らしい映画で凄い実験！",
            " 『LIFE IN A DAY 地球上のある一日の物語』限られたシネコンでしか上映してないなんて勿体無いなぁと思う。劇的ななにかがある面白い映画！ってモノではないけど、見終わった後 心温かな気持ちになったいい作品でした。",
            " 投稿物のド定番ではあるが、子どもと動物の安定感は異常［LIFE IN A DAY 地球上のある一日の物語］",
            " それぞれが個別に撮影された無関係の映像の連鎖に第三の意味が生まれるかと期待したんだけど一般的なよくある素敵なドキュメンタリー領域内だった。［LIFE IN A DAY 地球上のある一日の物語］",
            " 『LIFE IN A DAY 地球上のある一日の物語』面白い！人種、宗教、性別、年齢。色々と別れているようで、みんな同じ人間なんだと、改めて実感した。それにしてもおまけ映像は駄作じゃないか？余韻を返してくれ！",
            " 『LIFE IN A DAY 地球上のある一日の物語』いろんな人が『生きている』んです。一つ一つは何気ない動画なんだろうけど(一部衝撃的なのもあるけど)、こうやって観るとパワーを感じるね。唯一ちゃんと日本人と解る動画は、日本だなぁと感じた。",
            " 『LIFE IN A DAY 地球上のある一日の物語』★★★☆☆ YouTube投稿された動画を使った映画。誰かが絶対やるだろうと考える企画をまさかリドリー、トニー・スコット兄弟がプロデュースするとは・・・。填まると良い映画です！",
            " 『LIFE IN A DAY 地球上のある一日の物語』世界中の人から日常を撮った動画を集めて編集。試みは面白いし、実際観てて新鮮な感覚があった。ドラマチックな出来事は控えめに、あくまで色んな人間の当たり前の日常が主体というのもよかったかな。",
            " 『LIFE IN A DAY』いい映画です。誰かが笑ってるとき、誰かが泣いている。どこかで命の灯が消えるとき、どこかで命が産まれる。平凡な日常もこの作品で見ると深い。我々は「地球」と言う超大作の出演者。胸を張って演じよう。",
            " 「Life in a day」世界初ソーシャルネットワークムービーってどうよ、一応押さえておくか位の気持ちで観たのだけど、いや良かった。短い映像が緩やかに連なるのを淡々と眺めているうちに感情がどんどん昂ぶってくる。人生は短く美しく、繋がっている。楽しまないと！",
            " 昨日は渋谷で映画『LIFE IN A DAY 地球上のある一日の物語』と西武でやってるYOHJI YAMAMOTO展を見てきました 行ってよかった"
        ]
    }
}
