{
    "title": "犬のおまわりさん てのひらワンコ3D",
    "id": 380,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 295,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『犬のおまわりさん てのひらワンコ3D』中尾明慶くんが演じている主人公に全然魅力が感じられないんだよなー。最後の方はえらそうなこと言うけどかなりダメな大人だと思う。もっと共感させられなかったのかな。演技もなぜだか下手に見えてしまった…",
            " 『犬のおまわりさん てのひらワンコ3D』このテの3D映画に頻出する「3D上映のためだけに入れた素材」の、2Dで見たときの違和感ばかりが感じられてキツかった。商業映画で実験しないでほしいね。犬の撮影にも芸がなくペットショップで見られる程度の可愛さ。影の主役・川原和久のほうが可愛い。",
            " 犬のおまわりさんに来ましたよ。副都心線だと快適。シネマートはクリップオンタイプ扱ってないみたいだな。妙典行っててよかった。",
            " 気合で映画に行ってきました。「犬のおまわりさん」もちろん目当ては川原和久さん。久しぶりに堪能しました。やっぱり好きだぁ～",
            " ハッチポッチで昔やってたQueenのボヘミアン・ラプソディー×犬のおまわりさん動画見つけて爆笑した…今だからわかるけど明らかに親世代向け番組だわwww",
            " 映画館でフライヤー眺めてたら「犬のおまわりさん」見たくなった。あきよしくん好きです。",
            " 先日「犬のおまわりさん」見てきました。とってもかわいかったですが別に「３D」じゃなくても充分良いのでは・・と思ってしまいました。まぁ３Dでも良いですが・・・",
            " 犬のおまわりさんも金沢しかないし‥残念だけど犬のおまわりさんは見れそうにないな(д｀)",
            " 犬のおまわりさん 犬の可愛さに目が行ってて全く気付かなかったけど3d映画なのか。",
            " 飛び出す川原さんをずっと見つめていました←  ｢犬のおまわりさん｣はのほほんする映画だった♪  川原さんの最後の長台詞良かった(｀∀´)  川原さんの笑顔も見れて大満足(*´∀｀*)",
            " ネット動画のハッチポッチステーションMTVで「犬のおまわりさん」に爆笑した次の日に、本家のBohemian Rhapsody動画を見るなど。グッチさんの物まねでフレディ・マーキュリーを、そしてクイーンを知った子供時代の私。",
            " ハッチポッチの犬のおまわりさん何度見てもすばらしい",
            " 犬のおまわりさん観てきた～＼(^ー^)／ ワンコ可愛い!!! も～友達直純さん大好きなんだからっヾ(^^ヘ)",
            " 今から「犬のおまわりさん てのひらワンコ３Ｄ」見てきまーす＼(^o^)／やっぱり人すくなーいｗ３Ｄメガネ、１００円でお持ち帰りで、次また持ってきたらメガネ代いらないのですー。すごいー",
            " ろっち。姐と合流して「犬のおまわりさん」見た～(*^_^*)もうイチイチ可愛いわ川原さん。シャツ見えてるシャツ見えてるよ背中(笑)",
            " 5/5 『犬のおまわりさん』 ３Ｄ効果は良好に楽しめます。ただ、一般的かわいいかわいい系だけじゃなく、はなみずをくしゅん！飛ばしてくるとか。ホネ噛んでふりまわして投げるとか。よだれ３Ｄとか。そういうのがあればもっと萌え狂うのに。犬好きが観に来るんだから、生々しくしてもいいのにね。",
            " 4/5 『犬のおまわりさん』 犬への乱暴な部分が見えたのとは逆に。犬の演技が話に溶け込んでない。それは作品としてはマイナスポイントなんだろうけど、無理に演技させてない感じはいいね。高橋直純の主題歌「One on One」も好き。「幼獣マメシバ」の時もだったけど、口ずさみたくなる。",
            " 『犬のおまわりさん』観終わった♪とてもほんわかした気分になれた。良い作品だよ♪川原和久さんもコミカルで、でも正義感あって。最後の辺ウルウルきた。それにしても、貸し切りとは…(笑)声出しておチビと笑ったり話せたりしたけど(笑) ",
            " 映画『犬のおまわりさん てのひらわんこ3D』個人的満足度：★★☆☆☆。演技や演出がベタと言うか過剰で、子犬の可愛らしさに頼り過ぎ。3D映像を体感するシーンも少ない。ゴールデンレトリーバーが好きな方は楽しめるんじゃない？ ",
            " 映画『大鹿村騒動記』と『犬のおまわりさん てのひらワンコ３Ｄ』を観た。前者は細かい台詞で笑わせる傑作。原田芳雄の台詞が決まり、忌野清志郎の歌声が流れるラスト、最高！阪本監督、『座頭市 ＴＨＥ ＬＡＳＴ』『行きずりの街』は不満だけど今作は見事！後者は、犬のかわいさにたっぷり浸れる。"
        ]
    }
}
