{
    "title": "カウントダウンZERO",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 282,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カウントダウンZERO』・・・☆☆☆★。  「ちょっとウラン盗みに元ソ連行こうぜ」って感じかな？核兵器は誰だって危険だって事はわかる。ただ、今は原発も同じだ…原子力の平和利用って何なんだ！みんなゼロって言ってんのにね。",
            " 『カウントダウンＺＥＲＯ』を観たチェック／★1.5／言いたい事はわからんでも無い。この作品は核兵器保有してない国から見れば当然と思える事ばかりで価値が低い。また、反対意見や核兵器推進派の意見は1つも無い。監督の意に沿... ",
            " 映画「カウントダウンzero」観賞。核兵器の歴史・実際の使用現場・作り方・事故による誤爆の危険を論じ、核兵器の危険性をあぶるだす作品。核兵器の圧倒的な威力はいうまでもないが、コンピュータの誤作動で使用寸前までいったことがあるのは知らず、危険極まりない話だった。",
            " カウントダウンZEROて映画素晴らしかった。 社会派の映画しか観ないのは、僕がすでにおっさんだからである。",
            " カウントダウンZEROは震災後だからか若干違和感を感じた。どれも真実なのだろうがイマイチピンとこない。核の糸にぶら下がり生かされ、核廃絶は理想論としては同意だが既に時遅し。北やパキスタン、中国等が大人しく従うとは思えない。USに限らずUK等もそうだが偽善と欺瞞を感じざるを得ない。",
            " ルーシー・ウォーカー監督「カウントダウンＺＥＲＯ」前半の核兵器管理に関しては核兵器を持つこと自体が常に危険な状態が続いていることを示す内容でした。核兵器発射プロセスが簡単で２０分程度の判断で決まるというのは怖いですね。 後半の核兵器廃絶のメッセージは説教じみて眠うございました。",
            " 今日はカウントダウンZERO観て来たのです(・ω・｀=) 何て言ったら良いかアレだけど核は本当に恐ろしいです..",
            " 映画「カウントダウンZERO」を鑑賞。途中まで、テロリストを酷評しておいてお前らの国のことは触れんのかいっておもったけど、まあ、まずまずな内容だった。まあ最後はやっぱりアメリカっぽくて嫌だったな。",
            " ところで『カウントダウンZERO』『ライフ〜いのちを〜』『スマーフ』とエンディングテーマが日本人アーチストの楽曲に改変されていた。 もう珍しい事じゃ無くなってるかもしれんが、本気でガッカリするっつーか実際アーチスト側の宣伝効果にもなってないと思う。いい加減こんな改悪やめようぜ。",
            " 『カウントダウンZERO』：今年公開された数ある“反核”映画の中では最も公開規模が大きい作品て事になるかな？核兵器がテロリストに渡ったら…と云う恐怖を煽る事には成功している反面で、核開発による利潤構造については語ってないのがちと不満だなぁ。ま、ノーニュークスのお勉強用映画です。",
            " 今日は洗車二台→テニス→日輪の遺産、カウントダウンＺＥＲＯ、インシディアスを見に行った。どれもいまいち。",
            " カウントダウンZERO観たけどガラガラだった。toがぬけて何とも間抜けな邦題。10万年後の安全に続いて核の話しだけど、このタイミングで2本続けて公開というのが凄いと思う。",
            " 『カウントダウンＺＥＲＯ』③：「我々は糸で吊り下がった核の下で生きている」のを実感させられ、空恐ろしくなる。 オッペンハイマーもつくづく、無責任にも厄介な物を開発してくれたものだと思う（まあ、彼でなくとも、他の誰かが作ったに違いないが）。",
            " カウントダウンZERO。。うーん寝てしまった。。。映画らしい映画を見ればよかった。",
            " 映画「カウントダウンZERO」のキーワードは「事故（Accident）」「誤算（Miscalculation）」「狂気（madness）」。この恐怖に常にさらされていることを忘れてはいけない",
            " 【映画：カウントダウンＺＥＲＯ】ゼロになるのは＜核＞か、それとも＜人類＞か―。世界中で作られている核兵器が、いかに粗末に管理され私たちを危険にさらしているのか。いつ恐ろしいテロ行為が起きてもおかしくない実態・・・ ＠天神東宝14:40～/16:45～/18:50～/21:00～",
            " 様々な事情を経てやっと公開された『カウントダウンZERO』も客少なー。まぁ日曜レイトってことで。TOHO日劇、何人入る劇場だっけ？赤字感がハンパなかった。多くの人に観てもらいたい半面、アメリカの自国正当化がうかがえるプロパガンダ感もあるし、一概におすすめしたり出来ない。",
            " 今日、カウントダウンZEROを観てきました。興味深い内容だったのだけど・・・途中落ちてしもーた。だって・・・かつてのお偉いさんの話ばっかりなんだもん。マイケルムーアみたく突撃系なら面白いドキュメントになったんだけどさ。",
            " カウントダウンZERO。必見(｀_´)ゞ",
            " 核問題に関するドキュメンタリー映画「カウントダウンZERO」を見る。自分のような国際ニュースに興味がある人間（まぁ、仕事の一部でもあるが）には懐かしい映像や人物も出てきて楽しめた。（続く） "
        ]
    }
}