{
    "title": "ライフ -いのちをつなぐ物語-",
    "id": 382,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3390,
            "each_tweet_amount": {
                "good": 27,
                "even": 0,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライフ いのちをつなぐ物語』最近の地上波ではちゃんとした動物番組無いよね。野性が足りなくて「ライフ」見に行った位には物足りない。子供達にはこういうのを見せたい。音楽も映像も綺麗だったし。コモドオオトカゲの餌の取り方にびっくり。",
            " 『ライフ いのちをつなぐ物語』自然の凄さと生命の強さを見届ける映像だったと思う。どんな映画であってもリアルの壮大さにはかなわないよね。映像美に酔いしれてほしい映画",
            " 今日、ナルニアと一緒に借りていた『ライフ いのちをつなぐ物語』を観ました！「知恵」「絆」など、生きるために必要なキーワードがたくさん詰まっていました！",
            " 『ライフ いのちをつなぐ物語』貴重で撮影が難しい映像を集めたというよりは、おもしろい生態を持った動物の映像を集めた感じ！！映像がかなりきれいで「ディープ・ブルー」や「アース」とはまた違った面白さがある。",
            " 『ライフ いのちをつなぐ物語』圧倒的かつ壮大な映像で魅入ってしまいました・・が演出はターマに併せて無理矢理感もあったかな。松親子競演のナレーションも良かったですが今度はダニエル・クレイグが担当する字幕版で観てみたい。",
            " 『ライフ いのちをつなぐ物語』",
            " 『ライフ いのちをつなぐ物語』すごいなあー、どうやって撮ったんだろう。どんな小さな命も大切。最後のナレーションの「我々は同じ惑星を分かち合っている 同じ未来も…」うなずいてしまいました。",
            " 『ライフ いのちをつなぐ物語』野生のサバイバルではなく、親子の絆や愛にフォーカスされているので、親子で観れる教育番組を観ているようだった。映像はきれいだけど、「オーシャンズ」のような驚きは少なかったので大人には物足りないところがあるかも。",
            " 『ライフ いのちをつなぐ物語』★★★☆☆ ＢＢＣのネイチャーものは少々見飽きたけど、毎年恒例のことだし。生物の家族愛を見せながら弱肉強食も映し出す「命」の残酷さ。しかし、同種族なのに温泉の権利を争うニホンザルはニンゲンの原型ということか。",
            " 『ライフ いのちをつなぐ物語』予告がいいシーンを出し惜しみなく出す感じだったのがなぁ。悔やまれる。んが、楽しかった。噂通り、コモドドラゴンが怖ぇぇぇ。",
            " 『ライフ いのちをつなぐ物語』 すばらしき野生の世界。美しくて残酷な世界ですね。なんかいいもの見れたって気がしました、",
            " 今日は渋谷で『ライフ いのちをつなぐ物語』。年に1～2本はドキュメンタリー見たくなるね。命や自然を考える時間を持つって大切。そういう意味ではいい映画。ただ、もう3～4個はネタが欲しかったし（短すぎ）、文字とナレーションがちとウザいっす。",
            " ",
            " 『ライフ・いのちをつなぐ物語』の一連の動物たちの鳴き声や動いている音は撮影時に録音した物なのだろうか？カメレオンが獲物を捕らえる舌の音って実際にサンプリングしたの？？カジキマグロが魚を捕らえる時に『シャキーン！』って刃物の音がしてたけど！",
            " 『ライフ・いのちをつなぐ物語』を鑑賞。『ダーゥインが来た！』を毎週見てる人は見る必要が無い内容だけど、やっぱり感動。この生物の多様性に人間は責任があるよ。ナレーションの擬人的すぎる表現に疑問符。",
            " とりあえずコモドオオトカゲの狩りはエグイことがわかったｗ",
            " 『ライフ いのちをつなぐ物語』映画で見なければ一生自分で見ることのできない貴重な映像、真実がたくさんつまってて、生命の尊さ、生きることへのメッセージを感じました！もっと沢山の人に見てもらって生命の輝きに触れてほしいなって思います♪",
            " 『ライフ いのちをつなぐ物語』地球上の生物は繋がっているんだと解ります。人間だけが優位に立った事が地球をダメにする原因かも知れません。",
            " 作品として観るなら［アース］だけどファミリー向けで楽しく生物に興味を持つためには［ライフ いのちをつなぐ物語］っていう感覚で良いんじゃないかと思う。入り口の作品。",
            " でも冷静にナショナル・ジオグラフィック・チャンネルとかアニマルプラネットとかって眺めてるだけでもハイパー楽しいからつまらない訳ないのよね。結論としては、超好き。［ライフ いのちをつなぐ物語］",
            " ［アース］の“90分間世界一周”というスタイルでおもしろ動物の生態を魅せながらも環境問題についてまで考えさせられるのに対して、今作は生きるための進化をした動物を羅列しただけのためネイチャー番組の域を超えない。［ライフ いのちをつなぐ物語］",
            " とは言え、さすがに持っている素材は1,800円 払ってもお釣りがくるレベルではあるよね。ハネジネズミのおいかけっこシーンとかイチゴヤドクガエルとかの映像は、もう、ただただ感動して魅入るしかなかった。［ライフ いのちをつなぐ物語］",
            " 『ライフ いのちをつなぐ物語』、まさに生命の輝き、生き物の不思議。生きること、命をつなげることがそのまま描かれています。あっという間の85分。でも「撮影日数3000日、総製作費35億円」と謳っているわりには小さくまとまりすぎている気も。",
            " 『ライフ いのちをつなぐ物語』・・・☆☆☆☆☆。眠くなってしまうかと思ったら、想像以上に感動した。小さな子供連れで観に来てた家族も、きっと満足しただろう。",
            " 『ライフ いのちをつなぐ物語』鑑賞。よくぞここまでパネェ映像を撮ったもんだ。脱帽どころか脱毛するほどゴイスー。ドキュメンタリーでも泣けるもんですね。わくわく動物ランド好きには特にオススメ！",
            " 『ライフ いのちをつなぐ物語』この地球のいのちは、人間だけのものではない。それぞれの世界で生きる運命共同体。僕らはみんな生きている。クジラだって、カエルだって、アリさんだって。生きてるから友達なんだ。(歌詞改変)",
            " 『ライフ いのちをつなぐ物語』ユニークな表情をもつ世界中の生きもの達の生きる姿に、笑いや恐れ、感動をもらいました。小石のようなカエルと、道具を使う猿がお気に入り。猿やゴリラは人間みたいな表情が多く、見てて興味深かった。",
            " ",
            " 『ライフ いのちをつなぐ物語』もうちょっとで公開！絶対見に行くー☆",
            " 今日は映画2本だて～「ライフ」からの「僕たちは世界を変えることはできない」(´Д｀)",
            " 「ライフ ―いのちをつなぐ物語―」 どうやって撮ったのか、驚嘆の映像多数。IMAXで観たかった。",
            " 「ライフ」観た。説教臭く感じるナレーションはちょっとどうかと思ったけど、映像は文句無くカッコいいです。生き物を撮影する難しさを少しは実感している分、余計に感動。特に好きなのはバショウカジキの狩りのシーン。痺れます。 ",
            " ライフ、シンプルに凄い映像観れて良かった。もっと長くても良かったなぁ。",
            " 【ネタバレ】『ライフ』にはパンダとピラニアは出ません！",
            " 『ライフ いのちをつなぐ物語』見た。…つうか、よく寝た。",
            " 『ライフ いのちをつなぐ物語』 ・・・苦手だった↓ハエとかカマキリのドアップ、コモドオオトカゲの蛇みたいな舌と、あの鱗みたいな皮膚とか・・背筋がゾクゾクしっぱなしで、中盤がほとんど記憶に無い。爬虫類とか昆虫苦手な人には、ちと辛い(T-T)",
            " 【映画】『ライフ -いのちをつなぐ物語-』 すげーなー。こういう有料チャンネル的なドキュメンタリー好きだわ。 でもミスチル好きな曲だけど完全に蛇足だった。",
            " ライフーいのちをつなぐ物語  よかった(^^) 自分の悩みや存在なんてちっぽけだよ。",
            " 「ライフ －いのちをつなぐ物語－」見て来た。BBCの画像は素晴らしいが、エーベックスの日本語版はまったくもってセンス無し。オープニングアニメも松たか子のナレーションもミスチルのエンドロールもイメージ台無しにするだけ。オリジナルを字幕で見たかった(-_-;)",
            " 映画「ライフーいのちをつなぐ物語」を観て来ました。大画面でよかった♪（苦手な昆虫のドアップもちょっとあったけど＾＾）松本幸四郎さんと松たかこさんのナレーションも場面場面のＢＧＭもよかったです。"
        ]
    }
}