{
    "title": "監督失格",
    "id": 383,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 4499,
            "each_tweet_amount": {
                "good": 41,
                "even": 2,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『監督失格』興味本位な動機で観てしまった。それでも観てよかったと正当化できるほどの収穫は、残念ながら無かった。平野監督が由実香さんを撮る動機の、もう一つ外側、表現者としてなぜ由美香を必要としたのかが読み取れなかった。",
            " 『監督失格』死ぬことで芸術家に生涯取り付くという実例を見た  あのドアを開けた瞬間のお母さんの様子を写してしまったことで、もう面白い／面白くない のレベルの外の作品になっている あの時傍観者だった松尾さんの涙につられ、泣いた   ",
            " 『監督失格』 iTunes鑑賞。観始めはグダグダな進行に少々退屈しながら他人の恋愛ドキュメンタリーなんて興味ないなぁと。不倫を晒すなんてとも思った。中盤のシーンは母親の慟哭が悲しく心に刺さる。また観たいとは思わないけど記憶に残る映画。",
            " 『監督失格』誰にでもおすすめできる映画ではないけどそれぞれのタイミングで一度は見てほしい  ",
            " ３４歳で急逝したＡＶ・ピンク映画の人気女優のドキュメンタリー『監督失格』",
            " 映画「監督失格」を観た。賛否両論。私個人の中だけでも絶賛！とか何この自己陶酔シーン…とか色んな感想がある。兎に角、色々な想いが頭を巡る。深いしでもどこか浅いしでもやっぱり重い。それ故にまだ寝れずにいる。点数は付けられない。みんな観るべし。",
            " 『監督失格』みた。執念というか様々な思いが込められていたドキュメンタリー映画でした。ホームビデオで撮られていると、とても親近感が湧いて例のシーンがとてもリアルに感じました。言葉が見つからないです。",
            " 『監督失格』ドキュメンタリーなんですか",
            " 『監督失格』話題になってたドキュメンタリー。とある監督が再生するための軌跡。監督が一生抱え込んで生きて行くハメになったのは自業自得なのかもしれない。",
            " 『監督失格』軽い気持ちで観てみたらこんな重いシーンを観せられるとは思わなかった。すごいラブレター。",
            " 『監督失格』結末の大筋は知っていたのだけれど、まさかこんな。。。。。こんなに重たいタイトルないね。。。でも壮絶に愛しい映画",
            " 『監督失格』林由美香もこの監督も大嫌い。全く理解出来ないが、あまりにも剥き出しな映像に圧倒された。これも映画なのだ。この監督はこれからどうするんだ？どこへ向かうのか？とも思うが、映画だからこれでいいのだと思う。1800円満点で1800円。",
            " 『監督失格』 剥き出しで、壮絶でした。 全部吐き出して由美香さんを克服した平野監督のこれからに期待が持てます。",
            " 『監督失格』を観た。例のシーンはものすごい衝撃。平野監督は一生林由美香の呪縛から逃れられないんだろうな… ★★★★☆",
            " 『監督失格』DVD鑑賞。ドキュメンタリーならではの生々しい映像から監督平野勝之の林由美香への想いが直に伝わってくる作品。見終わったあと、何とも言えない切なさが心に染みてくる。",
            " 『監督失格』観て良かった、、  のか。正直 今は衝撃が凄すぎて分からない。怖い。でも観るべき映画なのは間違いないと思う。でも多分僕はもう観れないと思う。てか今日は寝れんかも。 ",
            " 『監督失格』2012.3.24鑑賞。二回目の鑑賞だけど、やっぱりすごい。平野監督自身しか撮れなかった作品だし、撮らなければならない作品だったんだろうな。もちろん中盤のショッキングなシーン含め、賛否両論な作品だと思うけど、素晴らしいと思う。",
            " 『監督失格』言葉にすると陳腐な「ペットと人間の絆」の存在を、私は本作で初めて知ることができた。比喩ではなく、白毛のペットの話。",
            " 『監督失格』ギョーカイ人、あるいは熱烈なファンのための内輪向け追悼映画だと思う。確かに中盤のシーンはショッキングだが、見所は正直そこだけ。監督は自分を突き放しきれていないと思う。『あんにょん』と同じモヤモヤ感。",
            " こないだ『監督失格』観た。「映画の神様」みたいなのがいるとしたら、降りてきちゃってる（呼び込んじゃってる）映画だと思った。林由美香なのか、平野勝之なのか、二人だからこそなのか、何にせよあの残酷な奇跡はボクは「祝福」だと思った。",
            " 『監督失格』もーいいだろってくらいの中だるみだるみ後の真実のドキュメント。ずしりと重くのしかかります！(◎_◎;)久々もう一度見たい映画に出会いました。",
            " 『監督失格』由美香さんの、一度触れた者を掴んで離さぬ、皮膚と肉と熱の\"ひとり分\"の厚みのドキュメンタリー。年齢の経る様も生々しくドキリとさせられる。性、血、撮ること、生きること。「しあわせなバカタレ」見事。眠りに落ちる顔が脳裏に焼きついた",
            " 『監督失格』顛末を知らずに観たので唖然…。悪夢的な、強烈な、現場。飢えをそのまま飲み込む愛。これが私だという自我と、こうでしかいられないという絶望が、体の内でぶつかりあう、当然の不完全。ファインダーをすり抜ける、仮定の拠り所としての約束。",
            " 『監督失格』鑑賞。兎に角素晴らしかった。今はこれが精一杯。",
            " 『監督失格』とにかく必見なんですけど..「面白ければなんでも撮って」というのは一歩違えるとあざとくなるし実際そんな感想もあったりするけど、映像作品ってなんなんだろう？ただあそこにカメラを置いたペヤングさんは監督合格なのかな...",
            " 『監督失格』アスファルトに雨粒が涙のように落ちていく。よくあるシーンだけど、悲しみと湿度が伝わってきて、とても印象的だった。",
            " 『監督失格』続）そこから監督やママの感情や執念が見えてきた。生きるとは、いろんな液体が体内から流れ出るものなんだなぁと改めて知り、男のロマンチックなんて全然美しくなんかないなぁと絶望した。でも、愛おしい。それは“命懸け”の証明だから。",
            " 『監督失格』決して男前ではない監督にも、お父さんみたいなママにも、最初は違和感しかなくて、由美香さんの剥き出しの可愛さだけがきらきらしていた。そして由美香さんはいなくなる。最期の様子さえさらけ出して。続く",
            " 『監督失格』林由美香はカワイいし、平野監督は情けない。でも、全てを吐き出すことの出来る人間は光って見えるものだなぁ。おもしろい。",
            " 『監督失格』拝見。もうこのタイトルしかあり得ないですね。今までにない体験。ドキュメンタリーだけどラブストーリーでしっかり感情移入した。うん、映画だなぁ。",
            " 『監督失格』前評判に負けないくらい凄い作品。ドキュメンタリーとかフィクションとか関係無く、監督の人生と覚悟をぶち込んだ作品には心を奪われる。「サイタマノラッパー」や「息もできない」と同じ印象。事前の知識はゼロだったけど全く問題は無かった。",
            " 『監督失格』林由美香の遺体云々という噂で、少々おそるおそるだったのだが、いや見て良かった。遺体発見現場にさすがにカメラがあれ以上入っていけない距離感とお母さんの慟哭がすごかった。",
            " 【監督失格】ドキュメンタリーに限らず問われる倫理、道徳との葛藤。何を撮るべきで、何を撮らないべきなのか。人として、監督として。映像の勉強をしている自分にはとても考えさせられる作品でした。平野監督が「監督失格」なのか、「人間失格」なのか、ぜひ自分の目で確かめてもらいたい。",
            " 【監督失格】観た。物凄く強烈な作品だった。生きること、死ぬこと、そして映画を撮るということの奇怪さ、辛さ、苦しさをまざまざと見せつけられた。でも、猛烈に\"幸せな\"映画だった。",
            " 『監督失格』強烈だった。男の惨めさよ…。女の残酷な気まぐれさよ…。そして、そして、でもこういうことだよな、とも思う。うわー、うわー  ",
            " 『監督失格』TOHOシネマズ六本木ヒルズにて。映画としては不細工な所も多いけど、これは観なければならない作品。人を愛するってナニ？という疑問に対する一つの答えがここにある（と思う）。個人的には例の問題の映像よりも、40男が泣き叫びながら自転車で走る姿のインパクトが大きすぎた。",
            " 『監督失格』（続2）心がどうしても離れることができない、その辛さ苦しみはわかる。この映画を作ることで断ち切ろうとしたんだろうが、それはできないだろう。ただ、そっと苦しまず心のどこかに由美香という存在の居場所を与えて、次の作品を作ってほしい。",
            " 『監督失格』（続1）そこに目をつぶってでも見るべきところはあるだろう。愛するものとの別れは普遍的な苦しみであり、悲しみだ。この映画の平野の林への眼差しは愛にあふれているのかはわからない。どうしようもなく好きなんだろう。執着みたいなものか。",
            " 『監督失格』衝撃の場面には何も言うことがない。何もいいたくない。林由美香だろうが、平野勝之だろうが、それは特に問題ではない。それぞれ人の好き嫌いはあるだろう、不倫という関係性に嫌悪感を抱くのもあるだろう。それは十分共感できるところはあるが、",
            " 『監督失格』ほんとに回ってた。よくこんなものが・・・。",
            " 『監督失格』ブログを更新しました。→amba.to/p6KzRK",
            " 『監督失格』林由美香は松江さんの「あんにょん由美香」程度の知識しかないけど、平野さんの情熱は凄い伝わったよ・・・。  あの現場の映像はドキュメンタリーとして残すべき最高のネタ、封印を解いたのは素晴らしい判断だと思う。",
            " 『監督失格』を観た後輩が眠れなくなったから、コメディ映画のDVDを観たという。タイトルは『40歳の童貞男』だって。なんともナイスなセレクションではないか(大笑)。早く野方ホープのラーメン食べに行かなきゃ！！",
            " 『監督失格』見てきました。衝撃のドキュメンタリーでありながら、ユーモアと愛に満ち溢れた作品。死は日常の隣にあるんだなあと…。上野 顕太郎氏のコミック「さよならもいわずに」もそうでしたが、重いのにどこかすがすがしさもある不思議な感じでした。",
            " 『監督失格』鑑賞。これについては何も言えません。どエライものを観てしまった。すごいよ。",
            " 最近ペヤンヌマキって名前をメニして、この人は以前はペヤングマキって名前だったはずだよねえ？と詮索してみて思い出した！んだけど、うわこの人って『監督失格』で「あそこに撮影中のカメラをあっち向けて置きっぱにした」ペヤング",
            " RT @nawokikarasawa: 仕事場でたまたま話題になって、初めて『監督失格』の由実香ママの訃報を知る。",
            " RT @nakamura326: 監督失格というドキュメンタリー映画を見た 見て良かったがめためた落ちた… なんつうか…胸が苦しくなった  写真は俺に似てると送られてきたぬこの写真…喜んでいいのか…微妙（苦笑い）  ",
            " RT @nawokikarasawa: さーすがカッコイイなあ、コーエン兄弟は！と膝を叩いたんだが、２、３日後に『監督失格』観て、奥さんと一緒にホロホロ泣いてる俺。いや、くだらない映画じゃないからいいんだよ、これは！",
            " こんな状況でもカメラを回すのかよっていう嫌悪感と親しい人の死に直面した人の素の様子を観てしまった衝撃が合わさって、なんとも言えない後味の悪さを引きずってる感じ。観る人どころか観る時の気分によっても評価が変わりそう",
            " そういやこの前「監督失格」観に行ったけどなんて言えばいいのか、良くも悪くもすごい映画だった。いい映画かというとそういう訳ではないんだけど観てる間は完全に引き込まれてた。こういう映画を衝撃作、問題作っていうのかな",
            " RT @nawokikarasawa: やられたなあ、これは…。 RT @oomeshi: からまんブログ : やっと『監督失格』観てきた。ぶおおおおお！  ",
            " 3.【監督失格】鑑賞。",
            " RT @tamutamuz: ゆうべは吉祥寺でドキュメント映画『監督失格』。中盤から息を呑んだ。面白い。続いて“野方ホープ”。なぜこの映画の後にラーメンかと言うと、実は映画に野方ホープの創始者が出ていてチケットの半券を持っていくと味付け玉子がサービスになるからじゃーっ！な ...",
            " RT @rin_kona: 『監督失格』で、むきだしの“生\"と“死\"をみた。あえて人におすすめはしないし、きっと観る人は、観るべくして観る映画なのかも。",
            " 「監督失格」観了。テーマ的には絶対凹むテーマやのに、それが無いのは、お母さんの突出したタフなキャラクターと眼光の鋭さのおかげ。人間味ある、いい映画でした。あ〜、ラーメン食いたくなった！",
            " RT @Kaizo_Hayashi: 今朝の山形は曇りです。映画祭も無事終了し、早い電車で京都へ戻ります。映画祭の各賞は納得のいくものでしたが、「監督失格」が無冠に終わったのが以外でた。「5頭の象と生きる女」が市民賞をとったのは、山形市民の映画を観る見識の高さだと感心しま ...",
            " RT @Kaizo_Hayashi: はようございます。山形の朝は爽やかな水色です。昨日観た「監督失格」はとても良かったです。上映の後、監督と少し呑みました。いろんな処から映画が、そして映画監督が登場してくる今は健全ですね。野良監督である僕もやりますよ。今日はたくさん映画観よう。",
            " 『監督失格』はドキュメンタリーなのにライヴを見ているかのよう。「あんにょん由美香」を見たときにこの先輩（平野勝之）うぜー、とおもったけど、そんなことがあったなんて府に落ちました。",
            " @diphda ああ、今日はいい２本を観られましたね。バランス的にも（笑）＜『エンディングノート』もお薦めですけど『監督失格』と同じ日に観るのはちょっと、勿体ないと思いますので『はやぶさ』はいいチョイスだったと思います。"
        ]
    }
}