{
    "title": "くまのプーさん",
    "id": 384,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 490,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『くまのプーさん』92点",
            " やっぱ中毒になったらイカンよなぁ、と『くまのプーさん』。全員ボケ倒しで頭クラクラになるドラッグムービー！",
            " 『くまのプーさん』を鑑賞。はい、文句なし。  ディズニーらしく、ちゃんとミュージカルっぽいシーンも沢山ありました。とにかく癒されますね。  個人的にはティガーが大好きです(^_−)−☆",
            " でも個人的にはすげぇ楽しかったよ！スラップスティックコメディみたいなドタバタとしたスピード感でアトラクションに乗ってるみたいにノンストップでスタッフロールまで楽しませてもらっちゃって疲れを感じるギリギリのボリュームかと。［くまのプーさん］",
            " 偉そうに色々と言えるほどディズニー作品を観ていないし、そもそもアニメの技術論みたいな話はまったく知らないんだがな！ ［くまのプーさん］",
            " 『くまのプーさん』★★★★☆ 観ているうちに脳みそが蜂蜜のようにとろけそうになったが、ターゲットになっている子供達はもともと頭が柔らかいのでいいのでしょう。ただ「しっほ」を日本語で表現するなら看板や表札も同様にしてその面白さを伝えてほしかった。たまにはこういうナンセンスなのも。",
            " 『くまのプーさん』観た☆☆☆+．英語のことば遊び要素が大きいのに吹替え版しか事実上の選択肢がないのがとても残念．なんで日本語で聞きながら英語単語に変換してその間違い（例えばスペル）を笑うとしなければならないのか…映画としては上質なのに",
            " 『くまのプーさん』を無料で観た。これを1,800円も払って鑑賞するなんて、僕はごめんだね。映画館に来るカップルの女子は「プーさん可愛いって言う私は可愛いですか」ってお金払って質問してる気がする。30分アニメだからいいんだよプーさんは。",
            " ただ子供に見せる分にはいい映画でしょうね『くまのプーさん』。ちなみに、もし子供連れで観に行く場合、絶対にやりたくないことが一つ。食べ物を買って、飲み食いさせながらの鑑賞。向こうでプーさんが空腹で頑張っているのに、そもそも観ているこちらが蚊帳の外では。 ",
            " ということで、先日タマフル用に『くまのプーさん』を観てきたわけですが、流石に大の大人が観るにはちょっとツラい。悪い映画ではないのだけれど、小さな世界の「利己と無関心」「小さな思いやり」を描いた、本当に小さなお話。会話の何分の一かは無理問答で出来ている印象。",
            " 『くまのプーさん』鑑賞。薬物依存でサイコパスなプーさん。別人格『お腹さん』とはハチミツ大好きが共通点。とてもかわいいんだけど、何故か『闇金ウシジマくん』の読後感に近い気持ち。すげーもん見たな。",
            " 『くまのプーさん』本編が終了し、EDテロップと共に楽しいアニメーションが…場内が明るくなる迄、誰一人として席を立たなかった。これからまだまだ楽しい事が起きる事をみんながワクワク期待してる。こういう気持ちは、いくら年を取っても忘れたくない。",
            " 『くまのプーさん』’77年のズオウとヒイタチのシーンが大好き。とてつもなくヘンテコで、素晴らしいアニメーションは大人にも子供にも斬新な物。代替キャラのスグモドルは21世紀らしいとても優しい物に…OP の紹介の歌には、ティガーが仲間入り…",
            " 『くまのプーさん』100エーカーの森の‘おバカさん’な仲間の活躍を家族3人で…幼稚園の頃の娘の一番お気に入りキャラだったプーさん。'77年VerのDVDを擦り切れる程観ていた娘は、その‘違い’を見つけていた。同時上映のネッシーのお話も素敵！",
            " 『くまのプーさん』・・・☆☆☆。ちょっと気になったので挑戦してみたら、なかなか笑える森の仲間はバカだった。長〜いコントを観てるようだった。エンドロールが始まっても帰っちゃダメだぜ。何てったってバカだらけだからね。",
            " 『くまのプーさん』こんなハイパーギャグ映画だったとはとちょっとビックリ アニメでしか表現出来ないものを真剣に作り出したらディズニーはやっぱり強いよ",
            " 「救う」っつーか「掬う」ね。",
            " ウォルトの時代のプーさんもこんな感じなんだろうか。なかなかレンタル出来なくてまだみてない。",
            " 公開規模が小さいし小品の印象だし、DVDが出てからが本番でしょ。アリスほどじゃないけどシュールだし、のちのち繰り返しみる、、、かもしれない。 >くまのプーさん",
            " 『くまのプーさん』＼(^o^)／ｵﾜﾀ パネェな。ラプンツェルからの流れをみるに、今救おうとしているのはそういう子供達の気持ちなんだなと。そういうことならカーズ2のメーターがあんな風なのも・・・そこまで行くとたぶん考えすぎなんだろな。",
            " 『くまのプーさん』ほんま、ほっこり！このキャラ観てるだけで癒されまんなぁ。そしてこの昔懐かしい感じの絵がええよね。でも、プーさんの顔ってよく見ると変やないっすか？(笑)劇場に響くチッチャイ子達の笑い声にほっこり！ ",
            " 『くまのプーさん』くまのぷーさんのキャラどれに思い入れするかでなんとなくその人となりが見えてきません？？ちなみにわたくしはイーヨーが１番なんだけど、友人が「クリストファーロビン！」って言ってこいつは、よ、よめないって驚いた経験がある",
            " 『くまのプーさん』プーさんは鉄板の面白さ。温かみのある映像、ほのぼのした雰囲気、愛嬌あるキャラクター、ハ～チミツのドロドロ感、見ていてニヤけちゃう。２Ｄなのにヘタな３Ｄ映画より躍動的なのは、作り手の愛情がこもってるからこそ。",
            " 「くまのプーさん(2011)」を観た映画に登録しました。 ",
            " エンドロールの楽しさでは「くまのプーさん」（一番新しい方の）も◎。ディズニー、最近すごく良い。ＰＩＸＡＲについてはちょっと別。",
            " 今月観た映画②「くまのプーさん」（必修）これはウォルト・ディズニー生誕110周年記念作品なんですね。併映されていた『ネッシーのなみだ』も妙に納得しました。映像といい内容といい、ディズニーの良きクラシカル作品の伝統が存分に発揮されていて、安心して鑑賞出来ますよp(^_^)q",
            " 映画『くまのプーさん』：10ガッチ！ ",
            " くまのプーさん観了。この歳になって観てもプーさんが力んだ時に、糸がほつれて中身が飛び出すのを観ると、何とも言えない気持ちになる・・・wwカワイイし、笑えるし、ディズニー作品ってこうあるべき！でも、プーさんってあんな老けた表情やったっけなぁ・・・。",
            " 『くまのプーさん』観たー。かわいかったー。笑えたー。エンドロールの最後まで、ぎっしりディズニーつまってます。わたしもハチミツの海で溺れたい。",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『くまのプーさん』 ",
            " 「くまのプーさん」観た！恐るべき傑作！合法サイケデリックムービー。一時間ちょっとの小品だけど、これで二時間あったら確実に発狂する！",
            " 『くまのプーさん』か…かわいすぎる…っ！一つ一つ動きが細かくて、思わずくすりとしてしまう。皆が穴に落ちたとき、ピグレットはどうやって助けようとする？このピグレットは最高にアタマイイですwとても短い映画だけど、大人にもおすすめできる作品です。",
            " 錦糸町で､映画『くまのプーさん』見て､癒されすぎてたぶん途中寝かけたｗ(=ω=*) とにかく絵が素敵★ プーさんたちが思いのほか歌いまくっててビックリ!!笑",
            " 『くまのプーさん』洒落ててかわいい映画だった！観にきて良かった(^^)",
            " む…「くまのプーさん」の映画、私にとって結構必見かもしれない…",
            " 立川の映画館で新作の『くまのプーさん』を見た。凄いよ、これ！めちゃめちゃ可愛いし、とにかくキャラたちがボケてボケてボケてボケたおす！場内大爆笑でした。余りのボケっぷりに終了後ちょっと疲れを感じちゃうけど。デートにもいいね。",
            " 7時半に起きて「くまのプーさん」の映画を見に行きます。だから今日はもぅ寝るのです。でもその前にメロン牧場を少しだけ読もう。つーか気候微妙だから着る服悩む！！",
            " 映画「くまのプーさん」、見てきました。とめどないボケ。ツッコミ不在のボケ連投。あー。久々に映画見たけど、すごくおもしろかったです。",
            " 『くまのプーさん』出てくる連中が全員アホでボケ倒しの連続。途中からもはや何の話か全く分からなくなるけど、ドラッグ描写も含め、オチでは全て解決して伏線回収も素晴らしい。瞳孔開いたプーさん初めて見た。劇場の子供たちも大爆笑してて、ほんと良い映画を観たな。",
            " 映画「くまのプーさん」を見てきました！( ´ ▽ ` )ﾉ 手書きでストーリーも別段目新しさはない、昔から変わっていないプーさんと仲間たちがいた☆ちょっと笑いたい、ほっこりしたい人向け("
        ]
    }
}