{
    "title": "カンフーサイボーグ",
    "id": 38,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 328,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カンフー・サイボーグ』DVD鑑賞。マジメに作りすぎて面白さにかけた残念な作品。もう少しハチャメチャにすれば良かったのに。",
            " 藤枝シネ・プレーゴにて『カンフー・サイボーグ』ハチャメチャメガ盛りでどうだ！という感じ。ズラ風リーゼントはちょっと…ヒロイン後半からカワユイ。どうせならラジ兄主演の「ＲＯＢＯＴ」位突っ走ってもよかったかも。やっぱ客入らんけど面白かった。",
            " 『カンフー・サイボーグ』びっくり！中国の田舎の警察署を舞台にしたぐだぐだラブコメだった。ギャグ満載だがお尻ぼよーん！目玉びろーんレベルで酷い酷い。客席もだんだん「え～」とか「ひっで」とか気にせず呟き始めて、ある意味ノリノリな雰囲気でした。",
            " あと30分…あと30分スリムにできたら…途中のｇｄｇｄ感がすごかった…つらかった… ネタは「わかっててやってる」系なので楽しいんですけれども",
            " 『カンフーサイボーグ』見てきた。最終日だったけどまぁまぁ人入ってた。まぁいろいろとハチャメチャだけど面白かった。最近方力申が気になってしょうがない。胡軍の広東語吹き替えは銭嘉楽なのね。そしてまたジェイの名前が劇中で出てきた。スターの証だねw",
            " 「カンフーサイボーグ」見た。ヒロインのスン・リーが可愛かったな。カンフーはほとんどやってないけど、恋愛あり、ギャグありでなかなか楽しめた。実写版ヤッターマンや片腕マシンガールあたりが好きなら見ても損はないと思う。ロボットと戦いを増やして続編を作って欲しい。",
            " 『カンフーサイボーグ』面白！香港SFラブコメ映画！『A.I.』『トランスフォーマー』『マトリックス』『2046』、風水や人相、キョンシー、華仔等の中国ギャグ爆笑wウー・ジンのコメディ眼福、太極拳釘付け。フー・ジュンとエリック・ツァンの歌合戦www正に掘り出し物映画!!",
            " カンフーサイボーグ観た。ドラマパートのタルさを堪えるに足るだけのハチャメチャぶり。主人公のロボがエルシャダイのルシフェルにそっくりであり、風水に基づいて設計され、吉日に生産されてるところと、2号ロボの任侠ウイルス攻撃が最高によかった……",
            " カンフーサイボーグ観ました。これは酷い！！！でもこれがいい！香港映画は死んだんだろうか？",
            " カンフーサイボーグ名作過ぎる!!みんなすぐにシアターＮ渋谷へ!!",
            " カンフーサイボーグ最高でした！今すぐに渋谷シアターＮへ特攻かけろ！",
            " 「カンフーサイボーグ」、ロボが結構、かっこ良くないかい？ブルース・リーロボとか",
            " あ、『カンフーサイボーグ』は面白かった♪基本gdgdラブコメだけど、「ヤクザ者の侠力」ウイルス使ってトランスフォーマー・キョンシーをやっつけるシーンは凄く良かった！",
            " 『カンフーサイボーグ』、やあー最高っした！ ジェフ・ラウ恐るべし！",
            " 「カンフーサイボーグ」に「リセット（Vanishing On 7th Street）」に「SUCK」って！！シアターＮ素晴らしい。うふふふ、にやけてくるラインナップだなぁ・・・",
            " そろそろ友人が『カンフーサイボーグ』の残念℡をしてくる頃だからフロあがってやった。",
            " カンフーサイボーグの可笑しさが今日もボディにじんわりきてる。",
            " カンフーサイボーグ鑑賞。万人うけする映画じゃないけど私嫌いじゃない。始まってすぐ「オンリーユー」に含んでた喉飴飛ばしそうになった。あれはかなり飛んだと思う。パロディや小ネタは香港物を通ってないとキツいかも。延々ギャグのゴリ押しだったけどあのラストシーン、本気でちょびっと涙出た。",
            " Twitterで「カンフーサイボーグ」で検索かけたらストーリーが残念過ぎるという感想多数！ますます観たくなってきた。",
            " 映画「カンフーサイボーグ」。看板に偽りあり。オープニングでちょっと笑ったけど、戦闘シーンは少ないし、中身は安いラブコメだし、ラストは肩透かしもいいとこだし、笑えないし。要はオイラにはつまらなかった。ヒロインが可愛いのが唯一の救い。"
        ]
    }
}
