{
    "title": "マルドゥック・スクランブル/燃焼",
    "id": 389,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1043,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マルドゥック・スクランブル 燃焼』なんでいきなりギャンブラーモノ？相手側はどう考えても違法な暴力行為でやってきてるのにルールに則ってカジノやってる意味が不明。そもそも何故そこにお宝隠すの…。このエピソード丸ごといらんのじゃないか？",
            " 『マルドゥック・スクランブル 燃焼』見たけど途中だってまったく訳がわからなったwww",
            " 『マルドゥック・スクランブル 燃焼』第１部の圧縮に比べてアクションシーンが少ないのでちょっと見応えがない感じがします。しかしカジノのシーンは結構面白かったです。どのように完結するのか気になります！",
            " 『マルドゥック・スクランブル 燃焼』 ハンプティ内の描写がとても綺麗で安心して見れました。短くも感じたが、とにかく排気も期待。",
            " 『マルドゥック・スクランブル 燃焼』圧縮より盛り上がりがちと。時間も短いせいでテレビアニメみてる気になってしまった。でもまぁ面白い",
            " ",
            " 『マルドゥック・スクランブル 燃焼』：文庫本一冊分のストーリーを60分でお送りしてるわけだから多少の展開の速さは感じるけど、今回はこれでよかったんじゃないかな？ ベル･ウィングとのルーレット対決に時間を割いたのは正しいと思う",
            " 『マルドゥック・スクランブル 燃焼』：その分、楽園の背景はかなり綺麗だった！森といい、海といい、なんか浮かんでる水っぽい何かといい、美しい。そこに血がドバッと降り注ぐシーンもなかなか",
            " 『マルドゥック・スクランブル 燃焼』原作でもカジノ部分はいびつな感があり、またそこが魅力でもある。映画ではサラッと流している。3でカジノ作戦とボイルド決戦を６０分ではどうか。どうかまとめてくれ。",
            " 『マルドゥック・スクランブル 燃焼』観た。よく1時間で収めたというか…。ベル・ウィングのシーンはやっぱり良かった！",
            " 『マルドゥック・スクランブル 燃焼』時間的にこれしか合うのが無くって何も知識なしに観たけど、なかなかどうして良かったっすわぁ！ルーレットのシーンは絶品しょ！ここ言うところでズバッと終わったけど！(笑)３部作の２作目やったとわ！ ",
            " 本日川崎チネチッタにて『マルドゥック・スクランブル 燃焼』を初回で観賞。見所はたくさんあったけど、前回同様に短いのが残念。2時間×三部作くらいの密度があるタイトルだと思う。今回の見所はカジノ以上にボイルドとウフコックの過去だね。",
            " 燃焼で焦げ付きが起こっている",
            " 「マルドゥック・スクランブル 燃焼」を観た。尺の短さと駆け足な展開が少し残念だったけど、映像とBGMは前作並みに素晴らしかった。「排気」はせめて90分くらいの長さにしてほしいけど、やっぱ60分くらいになっちゃうのかな～。",
            " ハシゴで「マルドゥック・スクランブル 燃焼」も観た。圧縮に比べるとだいぶ地味な内容。いかにもな「映画」を期待すると物足りないか。シリーズもののアニメの１パートと考えれば面白いんだけど。ベル・ウィングが格好良い。",
            " マルドゥックスクランブル燃焼面白かった",
            " 今日「マルドゥック・スクランブル燃焼」 観てきたのだけど、良かったので呟いておきます。",
            " 来週からモーニングショーになっちゃうので、今日しかないと思って『マルドゥック・スクランブル 燃焼』鑑賞。『圧縮』に比べると知能戦で楽しませてくれた。バロットをあそこまでにするならば、あんな発言しておいてイルカと少年の\"あれ\"を見せてくれないなんて、つまんなかった(ぁ",
            " 冲方丁原作アニメ三部作の2番目『マルドゥック・スクランブル 燃焼』観た。前作は原作未読でも楽しめたけど、今作は無理ぽ。原作の半分はカジノでの心理戦だし、どうなるのだろ？と思ってたら、サクサクと出来事だけが進んでしまう。もうちょっとカイジみたいに心理を表現してほぢかった ",
            " ようやく『マルドゥック・スクランブル燃焼』を見に来た。遅すぎ…冲方サミットでカジノの予習をしたから、ストーリーがわかりやすかった。そして映像が美し過ぎる"
        ]
    }
}