{
    "title": "パレルモ・シューティング",
    "id": 390,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1019,
            "each_tweet_amount": {
                "good": 27,
                "even": 0,
                "bad": 4
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パレルモ・シューティング』デニス・ホッパー演じる死神が「デジタルはいくらでも加工が出来る、本質を捉えない」「俺は誤解されている、本当は優しいのに」などと言い、  主人公は「俺に何か出来ることは無いか？」と言って、二人は抱き合う。",
            " 『パレルモ・シューティング』つづき。はっ！とするような絵面が幾度も。音楽の使い方も流石、なんですけどねぇ。どうしてこうなった？！目玉とも言えるルーちゃんとデニスの登場シーンがｗ 悪くはないけどｗギミック的な意味では爆音上映に相応しく。",
            " 『パレルモ・シューティング』鑑賞。を、これまた爆音上映ならでは。シャッターを押すこと、ショットとシュート。途中「おやおや」と突っ込みたくなるも、ジョヴァンナとミラに免じて余計なことは言うまいｗ 360度モータードライヴかっけー！",
            " 最近映画の「勘」を取り戻しつつあったヴェンダースがいよいよ復活してきたようだ。恐らく監督本人の投影であろう、主人公のカメラマンは生きる気力を取り戻して新たな朝を迎える。女優の輝かせ方が良い。",
            " 『パレルモ・シューティング』主演のマキナ６７（カメラのドイ）が酷い扱いを受ける度に\"嗚呼..\"ってなる。序盤は困惑したけど最初のポーティスヘッド辺りから馴染んでくる印象。あと、メッツォジョルノは美し過ぎる。溢れるフィルム愛。",
            " 『パレルモ・シューティング』土曜の夜にヴィム・ヴェンダース。どこを切り取っても絵になる、見事な映像美。酔いますね～感覚的な何かがストーリーを覆ってずっと引っ張っていくような気がしたのは、私の中にあるものと共鳴したから？音楽もいいです！",
            " 『パレルモシューティング』うぶなアート系女子を落とすのには使えそう。人生初ヴェンダース。裕福な家に生まれ偏差値の高い大学の人文系学部に通い出した19才の男子学生が人生初の夏休み一人旅に臨む直前にしたBoysBe的妄想、に見えなくもない。 ",
            " 『パレルモ・シューティング』ヴェンダース、@バウス、ちょっとまえ。",
            " 『パレルモ・シューティング』＊写真家フィンはいつしか死に取りつかれる。死神（D.ホッパー）は「未来から放たれた矢」を放つ。妊婦のミラ・ジョヴォヴィッチがモデルで登場。",
            " 『パレルモ・シューティング』現実と夢の交錯が全然好みじゃなく、入りこめなかった。不思議すぎて、メッセージはあるんだけど、響かなかった。",
            " 『パレルモ・シューティング』しかし、友達に勧めるかと言われたら微妙。万人受けはしない映画。暗いし、だいぶ偏りがあると思う。 ",
            " 『パレルモ・シューティング』音楽と映像は好きだなって思った。オープニングやエンドロールも好み。そもそもフイルムが好きなんです私は。あとまさかのミラ・ジョボビッチがものすごく美しかった。 ",
            " 『パレルモ・シューティング』横川シネマにて。ヴェンダースとホッパーなので出来に関わらずマスト。ロケーション&撮影の良さと話題のデジタル処理とで映像的には見どころ多し。でも現実と幻影、フィルムとデジタルの対比が成功しているとは思えないな。",
            " 『パレルモ・シューティング』ほえ？と思うシーンもあれどなかなかの。前半の疾走感と後半の＋静溢＋パレルモの美しさ。ジョバンナ・メッゾジョルノ好みではないがなぜか惹かれる。",
            " 『パレルモ・シューティング』映像と音に浸れる。W・ヴェンダースやっぱり独特。G・メッゾジョルノも良かった。眼のキレイなD・ホッパー最期の怪演。ただ爆音上映に期待し過ぎた。音割れは無いが、ハコが共振してビビッてて興覚めだった。",
            " 『パレルモ・シューティング』「死とは未来から飛来する矢だ」という一言が印象に残った、時間と場所と写真についての映画。",
            " 『パレルモ・シューティング』見ました。物語に目新しさはない。けど夜を感じさせる映像、ヴェンダースの虚無的な死生観や世界観、デニス・ホッパーの凄味を感じさせる演技に浸る。死が身近に存在する実感が映画全体に貫かれている。 ",
            " 『パレルモ・シューティング』カンピーノのヌーディー（下着とか水着）な様子より服を着てる方がセクシー！なんて余計なコメント書いてる場合じゃない。映像も音楽もググッと良い！ヴェンダースとホッパーのメッセージがしっかりと感じられた",
            " 【パレルモ・シューティング】今までのヴェンダース作品の印象とは違いVFXを多用した派手な映像が多く驚く。フィルムからデジタルへのある意味での映画の\"死\"を見届けたヴェンダースは、次回作で３Dという新たなスタイルで生まれ変わる為の儀式的作品を作ったのかもしれない。",
            " 【パレルモ・シューティング】D・ホッパー演じるフランク（！）の存在は彼が亡くなった今、とてつもないパワーと神々しささえ兼ね備えて観る者に迫ってくる。その名の通り『ブルーベルベット』の時のような奇妙さ恐ろしさがあるが、その内に大きな愛を持った彼のラストメッセージには魂が震えた",
            " 【パレルモ・シューティング】アナログとデジタル、夢と現実、一瞬と永遠、私とあなた（YOU）…。様々な対比の中で描かれる空間、時間を旅するロードムービー。そして何よりもヴェンダースの死生観が表れた作品。僕ら人間の\"死\"と同時に映画の\"死\"についての映画でもあった。",
            " 『パレルモ・シューティング』あと、ミラ・ジョボビッチが本人臨月妊婦役で出てるのですが、すげぇ貫禄でした！キャサリン・ゼタ=ジョーンズ思い出した。   ",
            " 『パレルモ・シューティング』そして、やっぱりマリオン・コティヤール似のムッソリーニの愛人“ジョヴァンナ・メッゾジョルノ。今作ではかわいらしかったですね☆もっと見てみたい女優さん。  ",
            " 『パレルモ・シューティング』終盤のデニス・ホッパーの見せ場。これは凄すぎ。説得力ありすぎ。今からでも遅くない。生を命を敬いましょう。ありがたみがわからないのなら…  ",
            " 『パレルモ・シューティング』イマジネーション、かきたてられた。すんばらしすぎました。ツリーオブライフといい、映像に身を任せる映画がいかに、自分にとって今欠けていたかを思い出した。さぁ、仕事しよ、仕事。",
            " 週末 吉祥寺で見たヴィムヴェンダースいまのとこ新作（パレルモ・シューティング）、凡庸なストーリーでいまいちだったけど、余波で久しぶりにポーティスヘッド聴いてるなう",
            " 『パレルモ・シューティング』★★★★☆ アート映画として観れば満点。夢の件は急にチープな作りになるが、他が悪くないので気になりませんでした。 ちょっと後半失速したのは観てる側も辛かったけど・・・。",
            " 『パレルモ・シューティング』樋口さん主催の爆音企画に感謝！ヴェンダース監督が選んだ楽曲がイヤホンやクラブから流れ入り、‘フランク’との恐怖の対峙をフィンと共に味わう事に…素晴らしいラストで聞く事が出来る音達に、感動しきりになる事間違いない…",
            " 『パレルモ・シューティング』羊を世話する銀行家Mr.U・ザメルとの会話と伊の伝説的写真家Ms.バッターリアとの虹が見えるベンチでの会話が大好き…赤いヴェスパが似合うフラヴィアことMs.G・メッゾジョルノとのシーンは全てが素晴らしく～涙涙。",
            " 『パレルモ・シューティング』生と死というシンプルで重い題材ではあるが、語り口はとても軽快で、途轍もなく素晴らしい愛に満ち満ちている。案内役となる‘灰色のコートの男’はMr.デニス・ホッパー～彼からの最期のメッセージを全身で受け取った…",
            " 『パレルモ・シューティング』W・ヴェンダース監督の生み出す映像と音の洪水に溺れる。全てのカットが印象的で、その独特のパースに身を委ねる。観客は、写真家フィンことMr.カンピーノと共に時間の感覚を失くし、‘全ての港’パレルモの街を彷徨する…",
            " 『パレルモ・シューティング』 久しぶりのヴィム・ヴェンダース監督作品鑑賞。『ベルリン天使の詩』好きな人間としては、同じ様なテーマのこの作品も結構好きです。パレルモの街の雰囲気が良くて訪れたくなりますよ。 ",
            " ...羊の番人の聖なる言葉。ヴィム・ヴェンダース「パレルモ・シューティング」。「 ミリオンダラー・ホテル」以来かな、観たのは。この人の世界には、いつも引き込まれる。ここで語られていない何かを感じずにはいられない。たぶん、邦訳でその魅力は半減しているのだろうけど...。",
            " 「最後に会ったのはいつ？最後に散髪したのは？何事にも最後があるが人は気付かない。いつもこれが最後と思うことだ。」",
            " 「ゆっくり。ゆっくりとだ。時間を感じられるよう余裕を持つことが大切だ。すると時はゆっくりと進む。」「時は無情に過ぎる。俺はこの木を5歳の時から知っている」",
            " \"PALERMO SHOOTING/パレルモ・シューティング\" フィンは自分に欠けているピースを探し続ける。何が欠けているのか解らない焦燥感が、死のイメージとなって現れる。 音楽の使い方も展開に影響を与えているとも感じられず。普通に自分探し映画 (再度観たら感想も変わるかね)",
            " ヴィム・ヴェンダース監督作品『パレルモ・シューティング』これは気になる＞",
            " シネマテークにて、『パレルモ・シューティング』を見た。ｱﾝﾄﾆｵｰﾆの『欲望』と、ﾍﾞﾙｲﾏﾝの『第七の封印』と『野いちご』を足して3で割ったような映画だった。面白いんだけど、ﾍﾞﾝﾀﾞｰｽより撮影監督のほうが頑張ってるな。",
            " 『パレルモ・シューティング』観てきた。今観て良かったと想える映画。死神デニスホッパーは言った。［私は通路なのだ。だから恐れるな］",
            " ヴェンダースの「パレルモ・シューティング」観た。好き♡。印象に残ったセリフは「目に見えないことを信じる。」でした。映画を見終わってすぐ、自分の頭に浮かんだ言葉(感想)は、「そういうことだと思う。」でした。"
        ]
    }
}
