{
    "title": "グリーン・ランタン",
    "id": 394,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 5205,
            "each_tweet_amount": {
                "good": 41,
                "even": 4,
                "bad": 19
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グリーン・ランタン』思考と行動の対立化は良い。訓練パートがあるのも良い。アクション面でも何でもあり感の対決はかなり見応えがある。なぜここまでと言うほどに卒なくし過ぎたため、主人公もどこか仕事を片している感。そこを除けば傑作たり得た",
            " 『グリーン・ランタン』現代の悩めるアメコミヒーロー時代の中でほぼ悩まないのと正体があっさりバレる斬新な点が良い。主人公のコスチュームとガーディアンのぬらりひょん感は如何なものだけど私は好きだしシリーズ化、ＤＣユニバース入り希望だ。",
            " 『グリーン・ランタン』ドキドキしない、ハラハラしない、ダサい、2015年のファンタスティックフォーと同じくらいつまらなかった。どこか１つのシーンを大事にしないとこんなまったりしたアクション映画になるんだなと思った。",
            " 『グリーン・ランタン』DVDにて鑑賞。アメコミの実写化としては真正面から挑む潔さは良いが、とはいえ観終わってしまうとは何も残らない、平凡な…いや凡庸な作品になっているのがとても残念。ヒーロー映画として燃え所が無いのは致命的だと思う",
            " 『グリーン・ランタン』CGがすごいのは分かるけど、内容に深さが全くない… 原作のアメコミは読んでないけど、マンガを実写化して成功するのって難しいよねって感じ…",
            " 『グリーン・ランタン』はい。",
            " 『グリーン・ランタン』意志の力vs.恐怖の力。敵が案外ちっちゃくて、いくつもの星を滅ぼしてきたのに太陽に焼かれちゃうってどういう仕組みだろう。",
            " 『グリーン・ランタン』 ▶アメコミ映画の再現度としては高い。ビジュアルで観たい人にはオススメ。 一見すると\"勝ち組\"で、だけどメンタリティは\"負け組\"にいて、でも最後は自分に勝つという面倒くさい構造に我慢できる寛容さを持ち合わせている人にならオススメ。p(^_^)q",
            " 『グリーン・ランタン』3 突然宇宙を守るグリーンランタンの一人になる。トントン進むし、ストーリーはちょっと何がしたいのか分からなかった。けど「アメコミっぽい」って思った。「アメコミっぽい」って思いたい人必見。",
            " 『グリーン・ランタン』地味に笑わせてくれるし、美男美女のヒーローものだから問題なし！",
            " 『グリーン・ランタン』イマイチのりきれず",
            " 『グリーン・ランタン』DVD鑑賞、公開時あんまり盛り上がってなく、ランタンのイメージが地味で観て無かったのだけど、普通に面白かった、ライアン・レイノルズ、カッコイイね、スカヨハと一時期結婚してたの知らなかったw ヒロインも可愛い〜",
            " 「グリーン・ランタン」からのブログ更新。なぜか「エースをねらえ！」という表題になっちゃってるけど、どうしてこうなったのか自分でもサッパリ。 ",
            " 『グリーン・ランタン』DVD鑑賞。アメコミではあるが結構頑張っている、でも簡単に正体がばれるヒーローでいいのかなぁ。グリーンが印象的なので何処かでこの色を見るたび映画を思い出しそう",
            " ストーリーに佳局、演出にケレン味が全く無いアメコミ映画 幼児や映画初心者はともかくそれ以外の人には… ある意味でＣＯＯＬな作品。でもＣＯＯＬ過ぎるためラストで続編の伏線を張った時には「マジかよ…」と思わずゾッとしたよ（アメリカンジョーク）",
            " 『グリーン・ランタン』冒頭延々と続く設定説明と膨大な金がかかっていそうなCG、やっと主人公が出てきたと思ったらお決まりの少年時代へカットバックと本当にダメ映画をなぞった展開に目眩がする。主人公のコスプレがあまりにださくてむしろ和むねえ。",
            " 『グリーン・ランタン』バットマンやスパイダーマン辺りの苦悩や挫折を経て成長するヒーロ物に比べ話に厚みを感じられませんがちょっと軽い感じのヒーローが地球を救うというのもあり・・・かな？パーティでヘリを救出する件が面白い。",
            " 『グリーン・ランタン』/まぁスパイダーマン、バットマン、アベンジャーズシリーズと比べちゃうとね。昔のアメコミ映画に戻った感じ。そう考えるとここ数年で一気にアメコミ映画のハードルが上がったなぁ。",
            " 『グリーン・ランタン』アメコミ好きの私には結構楽しめた作品でした。演技派俳優のライアン・レイノルズも良かったです。最近グリーンな物を良く目にしますが流行なのでしょうか？",
            " 『グリーン・ランタン』まあ、なんてゆうか、宇宙モノは、夢があっていいね。恐怖とか、誰でもあるからねえ。恐がらない人なんか、いいひんわな、確かに。要するに、どうやって乗り越えるかやわな。勇気…大切やんね!! どう踏み出すかよ、一歩を。",
            " 『グリーン・ランタン』登場人物が色んなことに対して柔軟すぎて違和感ある、ってのは、まあ映画だし仕方ないんかな。余談だけど、宇宙最古の不死の種族とか・・・（肩書きが）かっけぇ。総じて私はすげー好きやなこの作品。",
            " 『グリーン・ランタン』あーーめっさおもしろかった！スペースオペラとまではいかんけど、やっぱり宇宙モノはいーね！！ちょっと残念だったのは、グリーン・ランタン達の共闘が見れんかったことかなあ。お前らなんもしてねーじゃんｗｗっていうねｗ",
            " 『グリーン・ランタン』BD鑑賞。他のアメコミヒーロー物とあまり代わり映えしてなさそうで期待してなかったが、意外と面白くて、CGによるファンタジックな映像も美しい。絶賛とまで言わないが、肩の力を抜いて気軽に楽しめる作品だった。 ",
            " 「グリーン・ランタン」を観た。喜劇的要素の多い、あまり難しいことを考えずに観られるファミリー向け？ 頬骨の形で幼馴染にモロバレしてるのに笑った。意志の緑に恐怖の色が補色の赤じゃなくて黄色なのが気になった。イエロー……ねえ。",
            " 『グリーン・ランタン』普通に良かった！アメコミ原作のアクションってなんであんなに燃えるんやろ。映像化、特に3Dともなるとグリーンランタンはやりやすいんだろうなぁと感じた。",
            " 『グリーン・ランタン』DVD鑑賞。ヒーローものにありがちな、主人公が急に強くなって、敵が登場時の強さはどこにいったんだろうってくらいに弱くなるやつでした。残念。",
            " 『グリーン・ランタン』★★★★☆こういうコミックもの、ヒーローものはやはりよい笑 完全に個人的趣味ですが。続編に期待！",
            " 『グリーン・ランタン』ライアン・レイノルズは好きだから観てみたようなもんで、コミック・ファンじゃないと正直キツイかなぁ・・・アホらしすぎ・・・",
            " 『グリーン・ランタン』iTunes鑑賞。主人公を演じた俳優がどうにもパッとしない。敵のCGが安っぽいし、ラストのやられ方がバカっぽい。劇場で観なくてよかった。この内容じゃ続編は作られないだろうなぁ。イメージを物質化しする能力は面白かった。",
            " 大人の事情っていうか財布の事情で活躍できなかったんだろうねオアのみなさん。マークストロングの無駄遣いといわれてもグウの音もでませんようおうおう",
            " 『グリーン・ランタン』を鑑賞。ティーン向けでコミック的、軽いノリながらとても楽しめた。壮大な宇宙イメージの数々が夢を感じさせるのだ。デートにぴったりだけど明日で終了〜♪",
            " 『グリーン・ランタン』観た。厨二設定で示されたメッセージ――真に成功する人間は「選ばれた者」ではなく、転んだり逃げ出しても「最後には必ず向き合い、立ち上がる者」だ――を読み取ることができた。原作を知らない僕でも二次創作したい位気に入った。",
            " 『グリーン・ランタン』オワタ＼(^o^)／   いろいろ面白かった。",
            " 『グリーン・ランタン』こんなにダサイ格好してんだからさぞ燃えるシーンがあるかと思ったら最後までダサイ。本気な分さらにダサイ。こんな主人公に共感する人いるのか？ってぐらい主人公が嫌い。顔も嫌い。もう見たくない。☆０（１０段階）",
            " 『グリーン・ランタン』鑑賞。ランタン大集合にちょっとワクワク。もっと色んなタイプのランタン、武器、戦闘パターンを見たかった。案外3Dも見やすかったけど2D字幕でいいかな(^_^;)",
            " 『グリーン・ランタン』見てきました。意外に面白かった。想像したものを実体化させて戦うというのは映像的に面白いね。いくらなんでも主人公補正がちょっと強すぎる気もしたけど、そのあたりはご愛嬌かｗ。",
            " 【グリーン・ランタン】シリアス路線のアメコミが流行る中、時代の流れに逆らうかのようにアニメっぽさに徹した今作。僕が感情移入したのは緑ランタンではなくP・サースガード演じるヘクター博士。なんてったって可哀想すぎる！",
            " 【グリーン・ランタン】緑の全身タイツに手にはランタン?!めっちゃダサいやんと思ったあなた。そうです！ダサいです！でもアイデア満載ツッコミ所満載のアクションはめちゃくちゃ楽しいんです！なんだか観終わる頃にはかっこよく見えてくる！とかこないだとか…。",
            " 『グリーン・ランタン』緑を基調とした映像がとても綺麗。そして、ヒーローの特殊能力が壮大で面白い。やりたい放題出来ちゃうね。ひっそり人知れず戦うのかと思ってたけど、割と簡単に姿現しちゃうのね。アメリカンヒーローはそんなん多いな。次回作も期待！",
            " 何が言いたいって、続編も観に行くよ！絶対！［グリーン・ランタン］",
            " 話じゃなくて作りで魅せる、勢いのアクションって感じ。B級臭がものすごいので、あんまり本気で同じ土俵に立って作ろうとしないで最初から全力で最高のB級作品を作ってもらいたかったっていうのが本音。この監督の他の作品も観たい。［グリーン・ランタン］",
            " あと、あのマスクいらないだろ。マスクが無い方がマヌケな感じでたまらないと思うんだ。スーパーマンとか超マヌケじゃん。タイツに素顔って。こいつも裸に素顔の方が良いよ。せっかくのイケメンだし。［グリーン・ランタン］",
            " 『グリーン・ランタン』 創造は力。意志の力があれば何でも創造できる。恐怖ではなく超える勇気を持つこと。幼く愛らしい人間を見守る者たち。メッセージは以外と良かった。せっかくイケメンヒーローなのに、マスクがあるとどーしてもお笑い感が (^ ^)",
            " 制作費とネームバリューの［トランスフォーマー］センスと開き直りの［グリーン・ランタン］って感じ？監督が真面目すぎるので［グリーン・ホーネット］くらいバカをやる方向にセンスがあったらここ数年のアクションの中では段ドツだったんじゃあないかと。",
            " 世界観が歴史的なほどの厨二世界なのが少々残念な気がするけど、グリーンランタンのチカラで造り出される創造物というか想像物のレゴ感は［トランスフォーマー］なんかまったく比較にならないほどにwktkした。［グリーン・ランタン］",
            " ここ最近のアクションの中では一番アクションらしい編集だった気がする。必要最低限のつなぎで躍動感と迫力とスピード感の最大公約数を巧く切り取っていたと思う。あえていうなら、複数回ある宇宙の移送描写はもう少し短縮できた。［グリーン・ランタン］",
            " 『グリーン・ランタン』  突っ込みどころはいろいろあるが、感情移入できるところもあり、おもしろかった。でもイマイチ印象に残らないのは地味なキャストのせい?",
            " 『グリーン・ランタン』 最近観た映画の中で一番おもしろかったかなー(･∀･*)単純だけど、続きある感じだからとりあえずOK★3Dでも楽しめそう！",
            " 『グリーン・ランタン』★★☆☆☆ 何だろう？それなりにヒーローものの定石をしっかり踏んでるし、悪い箇所もそこまで無かったように思えるのに、面白い所がない。「つまらない」映画っていうより「面白くない」映画。",
            " 『グリーン・ランタン』それなりに楽しめた。まあ、他のヒーローに比べるとビジュアル的にカッコいいかどうかは微妙だが…。",
            " 『グリーン・ランタン』サーガ第一章の掴みで肝となるヒーロー誕生と共に相対させるヴィラン。宇宙規模の展開なら、侵略物のパニック感覚激しい見せ場になる筈が…「復讐捜査線」で燻し銀的ドラマを見せてくれたM・キャンベル監督も今回は合わなかったか…",
            " 『グリーン・ランタン』一番好きなのは、ヒーロー誕生を目の当たりにするパーティシーン。スクリーンに‘緑色’が縦横無尽に蔓延る3Dでの仮想表現力があってこその気持ち良さ。宇宙レベルでは未熟な設定の“人間”の良さを示す唯一無二な素晴らしさ。 ",
            " 『グリーン・ランタン』キャロルことMs.B・ライブリーはどこにでもいるヒーローの彼女。COOLな役柄だが、設定含めインパクトは弱い。逆にそこを狙っているのかもしれない？「ザ・タウン」の彼女は骨太でとてつもなく良かっただけに個人的には残念。",
            " 『グリーン・ランタン』ハルことMr.R・レイノルズは、‘最もセクシーな男’だけに裸だらけ。決して嫌みにならない所は、彼の母性本能擽る飄々とした屈託の無さに因る所かもしれない。ソーと比べると、飛び方に爽快感が…神と人間を比べてはいけない…",
            " 『グリーン・ランタン』お話しには少し難ありですが、リングの力を巧みに使ったアクションシーンは一見の価値あり。この手の映画は一作目で一通り説明が終わって、続編から光るタイプだと思うので是非続編やって欲しいです。",
            " 『グリーン・ランタン』アメコミ好きだけども、唯一手を出さなかったDCコミックタイトル。沢山のグリーンランタンがいる事だけは知っていた。宇宙規模の世界観を持つ今作は、濃いコミカルな味付けもあり、一風変わった新ヒーロー誕生に仕上がっている。",
            " 結局新宿バルト9で『グリーン・ランタン』見てきました。フツー。でもワーストに選ばれるほど酷い！って訳でもなくてね。ドラマ部分はつまんないけど、ビジュアル的には宇宙規模にハデでなかなかスペクタクルを楽しめたって感じで。",
            " 『グリーン・ランタン』★☆☆☆☆ 子供が考えたような設定のヒーロー。意志の力で強弱が決まるってことは、つまり無敵ってことなので全然ハラハラできない。出す道具にもアイデアがなくて白ける。せめて笑えるとか悩めるとか一つでも設定あれば。ラブシーンもあって単純に子供向けでもないようだし。",
            " 『グリーン・ランタン』通快アメコミヒーローものでしたよ。DCには珍しく。",
            " 『グリーン・ランタン』面白かった！爽快映画！いい加減な性格の主人公も良かったし、敵をぶん殴るのも爽快！ストーリー性はあまりなかったけどw次は是非チームプレーが観たいですね。DCなのでスーパーマンを意識したようなシーンもありました。",
            " 『グリーン・ランタン』、全体的にあまりかっこよくない。クライマックスが短かかったり、重要でないシーンが長かったりと残念な時間配分。悪役にもちょっと同情してしまう不公平な設定。エンドロールは途中で重要なシーンが挿入されているので観るべし。",
            " 『グリーン・ランタン』あれだけ宇宙人居るんやったらもっとチーム戦みたいな戦い方も見たかった気がするけど面白かったから良し(≧д≦)グリーンホーネットと良いグリーンランタンと良い主人公が馬鹿っぽいのが良い感じ(ﾟ－ﾟ* )",
            " 『グリーン・ランタン』鑑賞。前評判が芳しく無かったので、あまり期待しなかったのが良かったのか意外と面白かった。でも、ライアン・レイノルズ主役は無いわ。原作のイメージとも違うし、大作映画の主役としても弱すぎ。",
            " 『グリーン・ランタン』典型的ヒーロー物で、頭を使わずに楽しめますよ。疲れた頭にはグリーン・ランタンをどうぞ！(*^。^*) ",
            " 『グリーン・ランタン』 序章的なストーリー？ - Yahoo!ブログ ",
            " 『グリーン・ランタン』。莫大な時間と労力と金をかけて盛大にやらかした見事な一本。映画としての根本の部分が抜け落ち過ぎていて、途中でチャプターを飛ばしてしまったかと思った。パララッチ侵略など中々良いシーンはあったのだが、余りにも欠陥が多すぎる。おはなしを作る時のお勉強をしよう。☆1",
            " もうロードショーも今週あたりで終わってしまうのですが、グリーン・ランタンについてblogにup。 ",
            " グリーン・ランタン ★☆☆ 高校の時、仲の良い英国人教師が「僕の嫌いなアメコミは『グリーン・ランタン』だね。ダサい緑のコスチューム着て指輪を光らせるだけのヒーローなんて、どこが面白いんだ？」と言ってたのを思い出した。まさにそんな映画です。",
            " グリーンランタン見終わった。意外に悪くなかった。確かアメリカ映画、酷い脚本トップ10に入ると聞いていたが普通に面白かった。",
            " ギンレイホールで『犬の生活』と『キッド』を久々に鑑賞。「ダンシング・チャップリン観る前に予習しとけよ」という劇場からの無言の令と受け取ったから。  犬を連れて入る居酒屋の屋号が【グリーン・ランタン】だった事に驚く。 つながりあるのかな？",
            " 映画『グリーン・ランタン』：9ガッチ！ ",
            " 映画『グリーン・ランタン』を見た  ",
            " グリーンランタンみてきた。王道だな！ストーリー展開が！もう少し戦闘シーン描いて欲しかった。",
            " 『グリーン・ランタン』鑑賞。全宇宙の平和を守る軍団、グリーン・ランタンの一員に選ばれた地球人の男が、無力さに挫折しながらもヒーローとして目覚め成長していく銀河級SFアクション…というほど大袈裟ではないにしろ、精神年齢が中学生ぐらいで止まってる自分には結構楽しめたかも。 ",
            " ハンナの背景に変更してみた。ハンナの背景にグリーン・ランタンのアイコン",
            " 海外で酷評されるほどでもないが、ここ最近のハイレベルなアメコミ映画と比べると… グリーン・ランタンのユーザーレビュー - Yahoo!映画 ",
            " ようこそMr.G: 映画 「グリーン・ランタン」 ",
            " 『グリーン・ランタン』ＳＦ映画好きな人は３Ｄの方が楽しいのかもね。ああいうのって雰囲気大事だろうし。アトラクションぽいかも。 ",
            " 『グリーン・ランタン』まあ、感情移入みたいなのは全くなかったけど。 ★は３．５。無理矢理付き合わせて寝る気満々だった相方も70点とまさかの高得点でした。 ",
            " 『グリーン・ランタン』こういう作品で正義が負けるわけなくて、結末なんてわかりきってたけど、しっかり感動しました。 "
        ]
    }
}