{
    "title": "探偵はBARにいる",
    "id": 395,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 27296,
            "each_tweet_amount": {
                "good": 108,
                "even": 11,
                "bad": 18
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『探偵はBARにいる』鑑賞。適度なシリアスとコメディのバランス。話のシリアス度が増していく中で、ぼんやりしている主人公が真面目になっていき作品を引っ張っていく。大泉洋の力量および演出がよい。役者陣も豪華なだけでなく、途中で主人公が聞き込みにいく男などもすばらしい。",
            " 『探偵はBARにいる』あと１５分短ければもっと面白くなったんだけどなという思いはあるけど基本よく出来てる。パッと見いかにも東映映画、相棒映画なんだけどちょっと違うのが好感。メインの探偵は勿論脇役のキャラもちゃんと面白いから飽きない。",
            " 『探偵はBARにいる』 内容は全く覚えてなかったけど、しっかりした内容だったｗ 切なく悲しい物語だね。  ",
            " 『探偵はBARにいる』Netflixで鑑賞。如何にも日本のテレビ的なコミカル描写が鼻につく序盤から、徐々にノワールとしての色を強めていく脚本に感心。ミステリーとしての弱さも気になるが、この苦く哀しく、人情味溢れる結末は実に見事。良作",
            " 『探偵はBARにいる』2回目か。全然、結末覚えてなくミステリーとして楽しめるのが手前条件としてベスト。エンディングは悲しすぎるけども。",
            " 『探偵はBARにいる』＠Netfilix。走る殴られる映画は大抵面白い。更にハードボイルドならば更によい。これらを満たしていたので当たり映画。大泉洋は走るとなかなかカッコイイし、相棒の松田龍平が犬のような役柄で面白い。小雪が綺麗だ。",
            " 17165『探偵はBARにいる』初めて見ました。特に理由はないのですが、たまたま嫁さんが借りてきてたので。まあ、多少ゴチャゴチャしてはいるが、中々面白い。シリアスな場面は中々グッときた。小雪さんは美しいなあ、やっぱり(o^^o)",
            " 『探偵はBARにいる』大泉＆松田の良いコンビを楽しむ感じ。続編もういいかな。",
            " 『探偵はBARにいる』",
            " 松田龍平がええ味出してる。もうちょっと脇役の背景ほしかったナァ。",
            " 『探偵はBARにいる』推理系でお決まりの終盤のネタ明かし部分が序盤で色々と判明してしまうところが難点な映画でした。なるほど！そうだったのか！！という驚きがなく少し残念でした。",
            " 『探偵はBARにいる』★★★☆☆",
            " 『探偵はBARにいる』終盤まで話を飲み込めなくて、それでいて隠された真相はモロバレというなんとも微妙な感じだった。２を先に見てしまってよく分からなかったのだが、本作も同じような印象・・・。松田龍平が好きなのでもう少し出番が欲しかった。",
            " 『探偵はBARにいる』冒頭、なかなか面白そうな描き方で惹き込まれたけれど、  「背景の説明」がすべて終わって、事件が始まり出した途端に期待がヘナヘナと萎んでしまった。  だって依頼者の声で一瞬で真相分かっちゃうよね。",
            " 『探偵はBARにいる』うーん可もなく不可もなく・・・。探偵は全然BARにいないストーリーだったとこが一番笑えた。",
            " 『探偵はBARにいる』こんなに泣かされる映画だったとは…松田龍平との面白パートも良かったな〜",
            " 『探偵はBARにいる』カッコつけの3枚目探偵は大泉洋にピッタリ！のほほんとしてるが腕っぷしの良い相棒の松田龍平もすんごい良かったしストーリーも意外と面白かった♪あと最近キモ悪キャラが定着しつつある高嶋政伸がいい意味でキモすぎ！",
            " 『探偵はBARにいる』★★★☆☆ 大泉洋は要所要所でお笑いもいれつつ基本男前(ぶる)キャラクター。松田龍平は口数少ないけど鋭く喧嘩も強い。ふたりの相性goodでした。",
            " 『探偵はBARにいる』(2011、日) ",
            " 『探偵はBARにいる』うーむ。",
            " 『探偵はBARにいる』サスペンスとしては酷い出来だけど，二人のキャラがとっても楽しめた!!それだけで，映画が面白いって言えてしまうほど．キャラを楽しむことが出来るって大事だなと感じた作品．",
            " ハードボイルドを意識しているのは「これでもかっ！」ってぐらい伝わってくるんだけど、大泉の語りは（テレがあるのか？）終始ぎこちないしそれ以前に日本であの展開はどうしても違和感を感じてしまう（特に銃絡みのシーン）",
            " 『探偵はBARにいる』探偵と助手のドタバタがかわいい。探偵推理モノじゃなく探偵という設定のコメディを観てるつもりで見るととてもたのしい。大泉さんがいい味だしてますん。",
            " 『探偵はBARにいる』 ",
            " 『探偵はBARにいる』活字だと面白そうな演出も映画にすると残念な典型パターンのような。期待していただけにちょっと残念。鼻ピアス男が高嶋政伸だとはまったく気づかなかった。",
            " 『探偵はBARにいる』やはり地元だけに大泉さんは札幌によく似合う。それぞれのキャラクターもたっててよかったんじゃないでしょうか？",
            " 『探偵はBARにいる』高田君の淡々としたキャラにツボった。",
            " 『探偵はBARにいる』ストーリーは雑な感じなのに後半シリアスになってくのは全然乗れなかったけど前半のユルい感じは意外と楽しめた。探偵要素はつまらなかったから掛け合いを見せてほしかった。",
            " 『探偵はBARにいる』3 探偵物！ススキノがそういう町なのか分からないけど若干の古さ??がわくわくした。アホっぽいし娯楽として良かった。いや、松田龍平がかっこよかっただけかもしれない。わかんないね。",
            " 『探偵はBARにいる』俺が見たかったのは、大泉洋と松田龍平の掛け合い。それらが全然無かった今作は残念でした。作品とは関係無いけど、大泉洋の天然パーマが好き。パーマはやっぱりカッコいい。ラストは驚くかも知れない。",
            " 『探偵はBARにいる』よくあるハードボイルド風な感じの探偵というよりも人間味のある探偵さんになってて大泉は適役だったと思う。見ている側にも推理というか考えながら見られるストーリー展開になっているので2時間集中して見られる良作でした",
            " 『探偵はBARにいる』電話が小雪すぎて最初からなんちゅー茶番だ！と思ったけど、そこからなかなかえげつない展開をするのでそれはそれで楽しめた。やや間延びして単調な中盤を締めてくれれば尚良し。札幌は好きな街なのでロケーションも楽しめた。",
            " 『探偵はBARにいる』 複数の事件が1本に繋がるまではよかったが、その後の展開が安易に予想できてしまったので、感動までに至らなかった。 劇中頻繁にあるハードボイルドな大泉さんのナレーションには笑ってしまった。",
            " 『探偵はBARにいる』くっそつまらなかったです",
            " 『探偵はBARにいる』松田龍平で「探偵物語」をやってたほうがマシだったかもしれない。2時間もかけてスケール感なし。まったく面白くない。続編作るかよ。",
            " 『探偵はBARにいる』爽快さと切なさ、古き良き昭和を感じさせる雰囲気と個性的な登場人物・・・大泉洋と松田龍平の絶妙なコンビが心地良い。",
            " 『探偵はBARにいる』を観た。序盤面白そうだと思ったのにだんだんぐだぐだに… ★★★☆☆",
            " 『探偵はBARにいる』大泉のひょうひょうとしていながらほっとけない感じで格好つけるところがチャーミング。シリーズ化に向けて身体張って頑張ってる。たださあこれ「ヒロイン」がキモだからさあ～小雪…グウィネス、キルスティン…な～～んでなん？",
            " 『探偵はBARにいる』深夜のゆるーい出来損ないドラマ見てるみたいな感じ。",
            " 『探偵はBARにいる』テレビで流れていたので2度目の鑑賞。ゆるい日常に厳しい事件があり、ボロボロになった自分を癒す仲間がいる。これって全部現実と逆のことですよね。だからこそありえない探偵の物語に身を委ねたくなるのかも、なんて思います。",
            " 『探偵はBARにいる』 ★★★☆☆ 悲しい結末じゃ。。。TT",
            " 『探偵はBARにいる』一作目を観ていなかったので鑑賞。日本の探偵ものってどこかピンと来ないんだけれど、大泉＆松田コンビは楽しい。北海道が舞台っていうのも魅力的。ヤバイ人達との戦いより全編漂うレトロな感じに惹かれた。 ",
            " 『探偵はBARにいる』正にハーフボイルド。仮面ライダーＷから突っ込み役のアキコ、仮面ライダー、ドーパントを抜いて、無駄に流血を増やした感じ。人が虚しく死んでいくのがなんともやりきれないけどそのやり切れなさをドラマにまで昇華できてない。",
            " 『探偵はBARにいる』 観終わった。 これ、面白いわ。 今時珍しい正調のハードボイルドだな。 スーパーリアルマージャン出てて吹いたｗ ",
            " 『探偵はBARにいる』映画鑑賞。主人公は探偵。「ある弁護士に去年の2月5日、カトウはどこにいたかを聞いて欲しい」と依頼を受けるがその後思わぬ事態に巻き込まれる。登場人物のキャラがいい。軽妙洒脱だが巧妙な展開。そして意外な真相。お薦め！",
            " 『探偵はBARにいる』大泉洋のキャラやススキノの程好い昭和のノスタルジー感がいいし、ありがちな興ざめ演出がないのも好印象だった。不満が無いわけでもないけど、テレビ局が作るのとは違って大人の鑑賞に耐え得る邦画。単純に楽しめた。",
            " 『探偵はBARにいる』観るから、作り手と演じ手との温度差があんまり無く観れてるのかなぁと。ゆるーっとしただらーっとした感じが受け入れられない人は全く面白くないですよね。ってかそういう映画だって知って見に行ってる・・・？どうなんだろう。",
            " 『探偵はBARにいる』北海道の人が観るのと、それ以外の方が観るのではやっぱ評価が分かれるんだろうなぁと。よくも悪くもどうでしょう（ナックス）の洋ちゃんって印象で観ちゃうもんで、そんな洋ちゃんが探偵なんて渋い役、半分ギャグみたいなもんで",
            " 『探偵はBARにいる』実は２から見て、１を見たけど２のが面白かった(笑) 自宅で見たってのも影響しているかもしれないけど、笑いもアクションもストーリーも２のが面白かった。1の感想になってないけど勘弁。 ",
            " 『探偵はBARにいる』一昔前の刑事ドラマのような懐かしさを感じる作風。早々に犯人がわかってしまったり、間延びしてしまうのは仕方ないかも。シリーズ化を狙ってるような「お約束」はバディムービーならでは。",
            " 『探偵はBARにいる』鑑賞。松田優作の探偵物語のオマージュ？と思いきや、大泉洋の持ち味存分に発揮で面白かった。ヒロインに惹かれるって所は男はつらいよシリーズの寅さんを意識しているのかな？93点。",
            " 『探偵はBARにいる』出てる俳優は豪華やけどストーリーが追いついてない。小雪は見た目も演技も微妙。ミステリーさが台無し。",
            " 『探偵はBARにいる』古いドラマをみてるような錯覚に陥る感じが好き。あのコンビもゆるくて良い感じでした。そして住んでいる札幌が舞台だから、なおさら良いです。",
            " 『探偵はBARにいる』こんな映画見てみたい！というものが全て詰まった痛快映画でした！",
            " 謎の女性から依頼を受けた探偵が、最後に知った悲しき真実。懐かしさを感じさせる映像とストーリー展開が心地よい。二枚目半の大泉洋、とぼけたキャラの松田龍平は名コンビ。次回作が楽しみ（『探偵はBARにいる』2011年）",
            " 『探偵はBARにいる』実家で一緒に観賞した祖母も大満足。気持ちよく騙された。あー面白かった。お調子者なのに熱血漢、三枚目の容姿なのに完璧に二枚目の演技をする大泉洋が探偵役にこの上なくハマっている。本作の小雪は文句なく綺麗。",
            " 『探偵はBARにいる』もう少し軽妙さを出したほうがよかったとは思うが、面白かった。大泉洋と松田龍平のコンビもよかったし、クライマックスの結婚式へのもっていき方も、ありがちながら悪くない。個人的には昨日見た「麒麟の翼」よりこっちの方が好み。",
            " 『探偵はBARにいる』単調な前半を何とか見てそこで力尽きました。盛り上がると噂の後半までもちませんでした。なんだろうな、妙に古臭くて、オーソドックスな「探偵もの」である印象は受けました。アクションはそこそこあったような、なかったような。",
            " 『探偵はBARにいる』鑑賞。とぼけた役や暗い過去を抱えた役が多い役が多い大泉さんの新境地。相方の松田龍平さんもハマリ役!!ハードボイルド超えて任侠に近い男気あふれるアクションシーンはさすが東映。昭和を意識した映像も新鮮。次回作も楽しみ♪ ",
            " 『探偵はBARにいる』大泉さんがシリアスにあうような、にあわないような",
            " 『探偵はBARにいる』←今更観た。デパルマの「ミッドナイトクロス」っぽい とのコメ有り、確かにそうだ。小樽へ行かされた理由に気が付かなかった不甲斐なさへの嘆きと、それだけはやめてくれという悲しみの叫び「スピード上げろ！」はかなり刹那い。",
            " 『探偵はBARにいる』劇場公開時に観に行ったからまた観たくなったらレンタルかなと思ってたけど、ＤＶＤのボーナスディスクの誘惑に負けて買ってしまったｗ思った以上にボリュームがあって満足",
            " 『探偵はBARにいる』良いコメディ感は大泉洋のおかげ。あぶない刑事とか好きな人が喜びそうな映画。古き良き日本映画。懐かしくカッコイイ。",
            " 『探偵はBARにいる』を観た。 ハードボイルド感満載でとても面白かった。 主人公がなんでもこなすスーパーマンじゃ無いのが良いね、ストーリーも読めちゃったけど面白かった。 これは次回作楽しみだ ",
            " 『探偵はBARにいる』大泉洋が主演なので、コミカルさも楽しめたが、ハードボイルド感が満載な映画。冬の北海道の中の逃走劇、事件の真相の解明。思わずひきこまれた。続編も期待大。☆5つで☆4つ",
            " 『探偵はBARにいる』昭和風のハードボイルドを、大泉洋がやったらこうなった！映画。面白く観れたのだが、ストーリーのキモが15分で、わかるから、主人公が気づかなくても観ているこっちはわかるから、観ていて変な感じ。1800円満点で1400円。",
            " 『探偵はBARにいる』○大泉洋のまんまの良さがよかった！◎小雪はママがホンマ似合う♪▲原作ではもっと伏線とかをじっくり楽しめるんやろな～映画では伏線がサラッと解決に向かってる気がした。所謂、ハリーポッター現象とも言うべきか。",
            " 『探偵はBARにいる』松田龍平とあの光岡の車 うまいこと使った。バーテンダーは藤村俊二を使うべきだろ。定番だろ！",
            " 『探偵はBARにいる』を観た／★2.0／どうしてもハードボイルドにならない。大泉洋が松田龍平みたく飄々としてたらいいのに。",
            " 『探偵はBARにいる』スタイリッシュではないが手堅い演出、定型化された話の展開、ある種の郷愁感（「探偵物語」等のTVドラマを彷彿）大泉洋というパーソナリティ。マイナスになり得る要素が、すべて良い方向に出た功績。東映らしい良い映画でした。",
            " 『探偵はBARにいる』最初ながら見だったから事件の詳細があいまいだった。たぶん見るたびに魅力に気づくスルメ映画。ちょこちょこ小ネタがツボでした。意外に相棒の出番少ないよね。",
            " 『探偵はBARにいる』☆2.0余りにも、たんたんとしていて正直、前半で寝そうになった。ただ、クライマックスは眠気が覚める位良かった！特に、小雪の颯爽とした演技が爽快だったな。でも、そこだけって感じ…",
            " 『探偵はBARにいる』みた。 面白かったーー‼ 探偵の振り回されっぷりが最高‼ 松田龍平カッコよすぎる。 やっぱ探偵物は面白いな。",
            " 『探偵はBARにいる』☆3.5 この作品は2回目のほうが面白かった！",
            " 『探偵はBARにいる』ハードボイルドになりきれない大泉洋が逆に良い味を出してて適役かと。ススキノの雰囲気もよく、それが胡散臭い探偵の引き味にもなっています(^_^)",
            " 『探偵はBARにいる』洋ちゃーーーーん！洋ちゃん北海道！松田龍平がかっこよかったｗ開拓おかきを買ってしまった。これは続編が観たい！おもしろかった",
            " 『探偵はBARにいる』コミカルなシーンとシリアスなシーンがメリハリついててよかった。松田龍平がええキャラしとる。",
            " 『探偵はBARにいる』良かった〜！まさにハードボイルド！血苦手な人注意。見覚えのある建物多すぎて笑ったw開拓おかき食べてるしw小樽出てきたしwすすきのの空気感が超出てる。見てて気持ちいい。一人一人が強烈で忘れられないw飲みたくなった映画。",
            " 『探偵はBARにいる』大泉さん主演ということで、コミカルなものを期待していったら予想外にハードボイルドだった。それはそれでおもしろかったけど。小雪の表情がよかった。",
            " ココイチのカレーは久しぶりで辛さの加減がわからなかったが3辛だと少し自分には辛すぎた。豚しゃぶカレーはおいしい。",
            " 『探偵はBARにいる』突っ込みドコロはたくさんあるが、楽しめる。ススキノの風景、空気感がかなり良い感じだ。冬の街と探偵の組み合わせがとても良い。",
            " 『探偵はBARにいる』よかったよ 続編もみるよ",
            " 『探偵はBARにいる』やっと見た。見てよかった！酒を片手にじっと見るのも良いよね、この映画",
            " １週間前に映画『探偵はBARにいる』を見た。映画として目新しさはなかった。だが北海道の冬をいかしたアクションや、大泉洋と松田龍平のコンビがよかった。大泉洋ファンは大満足できる内容だろう。ちょっと格好よすぎだけどさ（笑）",
            " 今更ですが『探偵はBARにいる』観ました。複雑絡みあう点をつなぐ感じが何とも面白い映画でしたが、正直あまり好きな結末ではないかなーという感じでした",
            " 『探偵はBARにいる』よかったという評価の割に面白くなかったです。ヤクザもの、悪の組織もの最近多くないですか？単純にサスペンスとかミステリーはもう出尽くしてしまったのでしょうか？続くとしてもあんまり見ないかなぁ、と。",
            " ＜探偵はBARにいる＞既に続編制作が決定している自信作。適材適所のキャストが自分の持ち味を存分に発揮しているところが良いなぁ。意外と結構バイオレンス。そこがある意味ファンタジック。「ジンギスカン」と聞いて人物を想像してしまったよ^^;",
            " 映画】探偵はBARにいる、見た。２回目。☆。１回目は◎かな、と思っていた。原作は既読。長編の映画化は詰め込みすぎて失敗している例が多いが、これはうまいこと換骨奪胎していた。脚本の出来と細かいシーンを巧く繋いだ編集の効果かと思ったり。",
            " 『探偵はBARにいる』面白かった！ススキノって昭和の雰囲気がある街で、更にそこに巣食う探偵・相棒・敵・BARそのものが昭和テイストを醸し出す。是非ともシリーズ化というか、プログラムピクチャーとして復活させて欲しいな、東映さん！",
            " 『探偵はBARにいる』観た。なんだこりゃ、北海道を舞台に◯◯風な映画な映画を撮りたかっただけなんだろうな。明らかに電話の声で答えが分かるのに、それをそのまんまってなんだよ。酷すぎる。久しぶりに怒りを覚えた。 ",
            " ",
            " 『探偵はBARにいる』ジャパニーズハードボイルド。洋ちゃんコメディー寄りかと思いきや結構人情味も有り。ラストの展開にはちょっとホロリしてしまった。",
            " 映画『探偵はBARにいる』を鑑賞。ハードボイルドにジャズは合う。大泉洋がいいな。前半は、ボケやツッコミと持ち前のキャラ。後半は、たしかにカッコ良くみえるから不思議。松田龍平も独特の空気感で良い。続編も期待できそう。",
            " 『探偵はBARにいる』ススキノで起こる事件。バーにある黒電話から物語が。かなーり面白かった。バトルシーン多いかな。ただ感動ありでぜひぜひおすすめ。",
            " 『探偵はBARにいる』ただ、この作品の高嶋政伸は本当に凶悪で素晴らしい。非常に良かった。",
            " 『探偵はBARにいる』大泉キャラゆえ？ＴＶの番宣では最低の扱いを行ったＴＶ局よ、猛反省せよ！ ",
            " 『探偵はBARにいる』バーでいつも飲んでいるという設定がかっこいい。ハードボイルド的な要素や探偵物へのオマージュがあり、良い作品でした。カルメンマキの曲もいい味です。しかし小雪さんの存在感はすごい。",
            " 『探偵はBARにいる』オススメ。配役がいい。主役の大泉洋が、ススキノの地に足が着いてるのがいい。ヤクザの子分の演技もイイ。原作読んでみる気になった。ラストへのつなげ方もいい。最初の一本の電話が最後の複線になってるのもいい。次回作も見たい。",
            " 『探偵はBARにいる』良いぞ！ラストに向けた悲痛な叫び！そして…みごとな…あ～あ、語れない！",
            " 『探偵はBARにいる』なかなか面白かったです☆ 昭和を感じさせるススキノのノスタルジックさとハードボイルド！？大泉洋がカッコよく見えたのはわたしの目の錯覚かなww ？松田龍平くんとの珍コンビっぷりも面白かったです！！ 第２弾も楽しみ♪",
            " 『探偵はBARにいる』ススキノを舞台とした和製ハードボイルド。大泉洋、松田龍平のコンビが最高にかっこいい。早々に続編も決定したみたいだけど、願わくば連続ドラマで毎週このコンビの活躍を見てみたいなぁと思った。",
            " 『探偵はBARにいる』観た。思ったより0.5くらいよかった。日本の探偵ドラマはよいな、松田龍平のトボけた演技が味があっていい。",
            " 『探偵はBARにいる』初日に観に行きましたヽ(´ー｀)ノ連れられていったので何も情報ないまま観たんですが、かなり楽しめました！「エンターテイメント」というにふさわしい作品だと思います！",
            " 『探偵はBARにいる』もっと笑える映画だと思っていましたが、違いましたね。松田龍平君の雰囲気がいいです。カルメン・マキさんの歌が良かった！！",
            " 『探偵はBARにいる』松田龍平さんのアクション担当がいい感じです。もしかして癒し系キャラ？",
            " 『探偵はBARにいる』推理モノでないので解決までは一本道で分かりやすかったけどでもそれを忘れるぐらい面白かったです。松田龍平が意外に良かった。あと高島弟がいい味でした。もう一回見たいなぁ～。",
            " 『探偵はBARにいる』大泉洋の臭い芝居と、松田龍平･小雪のヘタクソがバランス取れてない。中身はよくある感傷的な探偵モノだが、軽いノリのせいで全然胸に来ない。画も安っぽい。つーかこの手のミステリーの陥りがちな「回りくどさ」に完全に嵌ってる。",
            " 『探偵はBARにいる』３回観に行った！４回目も行けるな・・・",
            " 探偵はBARにいる：いやー、良かった！どことなく退廃的で、誰も救われないっていうのが、今の邦画にしちゃ珍しいと思った。地味な探偵業が逆にリアルで、それもいいね！アクションにもそこまで派手さがなくて、全体的にしんみりしててバランス良かった。",
            " 『探偵はBARにいる』鑑賞。キャラがいいなぁ。主役コンビ以外にも悪役もコミカル、端役もキャラがハッキリ。映画全体の雰囲気、BGMもよかった。またあのコンビに会いたい！",
            " 『探偵はBARにいる』見て来た！ 面白さは普通なんやけど、良いキャラ萌え映画でした。悪役の高嶋政伸恐い、なんたら道場幹部？の人のヘタレ感、そして何より松田龍平！ 眼鏡っ子のもやしっ子と思いきや意外に強かった… ",
            " 『探偵はBARにいる』ただその世界に入って雰囲気に酔う。硬軟入り交じった探偵というキャラに大泉洋が良く合い、ススキノという舞台がより人間の体温を映し出す。松田龍平も高嶋政伸も良かった。見終わった後、もう一度シティーハンターが読みたくなった。",
            " 『探偵はBARにいる』2回見た。2回目の方が泣け度が高い。",
            " 『探偵はBARにいる』ハードボイルドな作品なのにところどころ笑いがあり楽しめる。キャラクターの設定がとてもしっかりしてるのでどんなストーリーでもできそうだな、と思ったら もうすでに次回作が決定した様子。 ナットクの作品。 ",
            " 『探偵はBARにいる』猥雑なススキノ、素敵ー。どことなく異国情緒があるというか。日本なんだけど日本じゃないみたいな。高嶋政伸、あの存在感半端じゃなかったな。",
            " 今日は渋谷で『探偵はBARにいる』を見てきました。なんだか昔の映画みたい。悪い意味で東映臭～い映画。今時、こんな暴力団話で映画一本成立すると思ってるのは東映かたけしくらいのモンだわなぁ。クサさがシャレじゃなくマジもんの臭味。",
            " 『探偵はBARにいる』TOHOシネマズ八千代緑が丘にて。大泉さん目当てだったけど、古き良きハードボイルド探偵モノでよかった。松田龍平、小雪のキャラも立っているし。終盤、大泉さんが〇〇を止めるのかなと思ったんだけど、いい意味で裏切られた",
            " 『探偵はBARにいる』お薦め。ちょこっとしたエロやらアクションやら盛り沢山で楽しめる。最後にちゃんと全ての糸が解きほぐされるのもいい。画的には古き良き探偵物の味わいがあったな。あと松田龍平が良い味出してた。",
            " 『探偵はBARにいる』なんか、すごく惜しい感じだわ。  でも、映画生活で評価高いんだよねー… 人それぞれですね。 ",
            " 『探偵はBARにいる』期待高すぎたわ…やたら長く眠かったです。大泉洋と松田龍平のコンビは良かったんだけど、ストーリーがなぁ。。コメディってほど面白くもなくサスペンスってほど奥深くなく……うーん… ",
            " 『探偵はBARにいる』面白かったです＾＾２枚目半ぶりもさながら展開も面白かった  松田龍平のあのゆるいキャラとの掛け合いもまたＧＯＯＤ！",
            " 『探偵はBARにいる』★★★★☆ 日本の探偵物はコメディと相性がいいのを感じたが、ただしミステリーとしては登場人物たちに疑問符のつく行動が多々あってスッキリできなかったのだけど何か見落としてたかな。松田龍平のキャラが全然面白くないのだけど父親の「探偵物語」みたいならよかったのに。",
            " 『探偵はBARにいる』★★★★☆ 邦画では珍しい最後まで安定した面白さを維持した映画(笑) キャスティングもバッチリで大泉洋がイキイキとしてた、ホームだからかな？続編やる気満々そうだし、作り易そうか",
            " 『探偵はBARにいる』観てきた。ヤバいくらい好みの映画だった。レトロ感がいい味を出してた。ドラマでもいいのでシリーズ化して欲しい。大泉洋はいつも通り（そこが良いんだけど）。松田龍平はめちゃカッコよかった。",
            " 『探偵はBARにいる』とっても面白かった!! 続編がでるなら、また公開初日ですね。",
            " 『探偵はBARにいる』ハードボイルドになりきれないのは洋ちゃんだから…でも時々カッコいいから〇 ストーリーはひねりなしのド直球 血まみれの暴力シーンと拳銃使用のシーンが多かったな ほとんど寝てる松田龍平と突っ込みまくる大泉洋 いいコンビです",
            " 『探偵はBARにいる』面白い！笑いもあるが、シリアスでもある。そのバランスが絶妙。大泉洋と松田龍平コンビのキャラ設定も良い。是非、続編を！",
            " 『探偵はBARにいる』観てきました。面白かったけど、洋ちゃんファンとしては違和感がありました。これはきっと、私が洋ちゃんに求めているものがハードボイルドではないからだと思います。(^^ゞ高嶋さんが上手い。最近、悪役はまってきましたね。",
            " ブログを更新しました。『探偵はBARにいる』amba.to/mP9fxo  ",
            " すすきのっていう土地のB級感というか、主演も含めての映画としてのB級感からコント臭がするんだけど内容はハードボイルドっていう、どこを切っても断面はB級まっしぐらなマニアには堪らない一作になっているんじゃあないか、と。［探偵はBARにいる］",
            " 『探偵はBARにいる』を観た。良作のハードボイルド。大泉洋が格闘アクションできるとは…。松田龍平演じる｢高田｣は大体いつも寝てるんやけど、この生き方羨ましい。俺も好きなときに寝たい。吉高百合子は写真だけの出演やけどなにがしたかったのか…",
            " 『探偵はBARにいる』河野真也は他のカメオ出演者に比べ目立ちすぎだと思うｗ",
            " 『探偵はBARにいる』 キャラクター設定シチュエーション、演者もとても良かったのですが・・問題はストーリーですかね？私はこのコンビがこの１作で終わるのはもったいないと思っていますので、ぜひ本のをしっかりと練って・・再チャレンジといった所です",
            " 『探偵はBARにいる』大泉洋カッコよさが冴える！って見えてきちゃうんやよね。ガッチガチなハードボイルドやなくユーモアが所々で飽きないっす。ほかのキャラも立って、最近、高嶋政伸が弾けててええんっす！松田龍平のこんなんの好き！おススメ！ ",
            " 『探偵はBARにいる』ミステリーとしても勿論の事、やっぱコメディとして秀逸。これは、大泉洋あってのものでしょうな。他の人も言っているけど、映画単発で終わらせるのは惜しい。テレビドラマ化したら、大泉さんの代表的役柄になるに違いないだろうな～。",
            " 『探偵はBARにいる』＠朝日ホール。日本はこうしたエンターテイメントムービーがつまらないけどこれは正解！個々のキャラにも気を配っていて、なかなか、いやかなり面白い。試写で見たけどまた公開して見ても楽しめそう。小雪氏は綺麗です！！",
            " 『探偵はBARにいる』久々に、濱マイクのような探偵物の復活です。大泉＆松田のコンビも最高だしヒロインも美しい。お薦めです。",
            " 『探偵はＢＡＲにいる』 １をやっと観ました！じゃあ、続編いつ観る？ いつでしょ？(^_^;) - No Movie, Not My Life! - Yahoo!ブログ ",
            " ",
            " 『探偵はBARにいる』。カチッと決まった抑揚と泥臭いアクション、欲張らない話展開は中々の好感触。キャスティングもこれ以外考えられないぐらい完璧。ただ、終盤にかけての温度差について行けないと傍観する形になる。もう少しコンパクトにまとめる様な丁寧さと、更にガツンとエロも欲しい所。☆3"
        ]
    }
}