{
    "title": "サンクタム",
    "id": 398,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 5569,
            "each_tweet_amount": {
                "good": 42,
                "even": 5,
                "bad": 9
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サンクタム』あまりに過酷なサバイバル。深海もエベレストも怖いけど、こちらの閉塞感も相当怖いです。あの洞窟が実在するのかが気になるけど、映画としてはあまりオススメできないな～。",
            " 『サンクタム』自然災害で次々と死んでいく映画は悲痛なんだが、今作は皆自らすき好んでこのいかにも危なそうな洞窟探検する連中なので自己責任乙って前提があるからあまりいたたまれない感情は湧かずに済んだ（笑）雄大な洞窟の映像は素晴らしいし数々の試練も見応えある。60点。 ",
            " 『サンクタム』閉所が苦手でなくても観ていて息苦しくなる洞窟脱出もの。ハイテク機材を揃えていても、自然の猛威と気まぐれには何の役にも立たないという教訓を得るが、出来れば探検はしない方がいいだろう。",
            " 『サンクタム』とにかく立体映像にくらくらする。「アバター」以降のデジタル３Ｄの中では最高かもしれない。今はせっかく３Ｄカメラで撮影しても編集であまり立体に見えないように加工してしまうのだが、加工しないとこうなるという映画だ。作品は凡。",
            " 『サンクタム』何十日間も太陽が見えない地底冒険での計り知れない精神状態、そこから生まれる“裏切り”や“意外な真実”が面白い。岩肌に顔を打ちつけた痛みまではわからないが、リアルに伝わってくる独特な気持ち悪さがあった。",
            " 『サンクタムらリチャード・ロクスバーグ ",
            " 『サンクタム』 ",
            " 『サンクタム』洞窟という自然の驚異の前で成す術をなくした探検隊の物語だ。洞窟も怖いが人間が一番怖いのかもしれない。ラスト３分位の演出が秀逸で、深読みしすぎて主人公が○○○と思ったが、一番最初のテロップに答えがあった。",
            " 『サンクタム』３Ｄで観たら面白かったのか？？",
            " 『サンクタム』極限状態での人間ドラマが手に汗にぎる・・・クライマックスの親子の絆が切なくも感動的。キャメロンが携わっているだけあって美麗で圧巻の大自然の映像美も見所。",
            " 『サンクタム』これが実話を基に製作された映画とは…怖すぎる！自然よりも人間が！極限状態が続く中、かなり緊張感があってハラハラドキドキ度MAX！ラストまであっという間で楽しめた♪",
            " 『サンクタム』DVD鑑賞。洞窟探索中にハリーケーン到来、脱出を試みつつ親子の絆を再確認。洞窟の中も水の中も閉ざされた空間はとても怖く、何人が生き残れるかハラハラの展開",
            " 舞台が洞窟なのに息苦しさと閉鎖感が弱く、人跡未踏という設定にも関わらず登場人物全員が先へ進む事に対する不安どころか「出口が無いかもしれない」という疑いすら誰一人抱かないのはあまりにも不自然過ぎる。 もしかしてこれ完全に失敗作じゃないか？",
            " 『サンクタム』サバイバルパニックの中で起こる人間ドラマも酷いのですが、それ以上に狭く暗い洞窟、水の中、閉塞といった圧迫感が凄まじいので、観ていて息苦しくなってしまい、話に入り込めませんでした。閉所恐怖症や水恐怖症の人には無理。",
            " 『サンクタム』★★★★☆（五つ星評価）",
            " 『サンクタム』ありがちなパニック映画だけど、地下洞窟ものは珍しい。リアルな描写と映像はなかなか。ただ3Dありきなのか、映画全体としては一押し足りない感じもした。実話が原作らしいので、人間ドラマにもっと拘れば更に良かったと思う。",
            " 『サンクタム』/洞窟からの脱出という単純明快なストーリー。登場人物もダイブ素人、自己中、病歴持ち等とよくある設定。まぁそれでもハラハラしてみれたから良しかな。",
            " 『サンクタム』DVD鑑賞。パニック物ならではの息もつかせぬ描写が弱く、登場人物らの魅力も薄い。。広大で入りくんだ未知の洞窟という舞台設定が作品に生かされてない感じもする。陳腐な内容で退屈。",
            " 『サンクタム』を観た／★2.0／鳥は高く天上に、魚は深く水中。人はやはり地の上を歩くべきだ。洞窟だって部屋の中だって、篭った先に光は無いよ。",
            " 『サンクタム』息が詰まった…閉鎖的な空間で呼吸が出来ない環境とか、観てるのが辛かった；ω； 映像はとても素晴らしい、人間関係の描写がいまいち",
            " 『サンクタム』めっちゃダイビングしたくなった。話的には父と子の絆を見せるのもありつつ面白かった。あとは実話って所が127時間と同様に見終わっても興味あり調べたくなる。期待どうりな映画って感じであった。",
            " 『サンクタム』いつ未知の生物が出てくるんですか？・・・って本気で思ってたよ・・・ 女、ギャーギャーうるさい。うざい。しね。キャラクターみんな馬鹿だね。緊張感ゼロ。",
            " 『サンクタム』ハラハラドキドキなアドベンチャーでありながら、実は親子の絆がメインで描かれていたり、期待値に対しては満足。",
            " 『サンクタム』観た。「アイガー北壁」以来かなサバイバルもの。嫌いじゃないのはわかってる。サイコな親父が途中からシリアルキラーに見えてきた。親父一人生き残って続編観たかった、で毎回親父以外のパーティー全員が死ぬっていう・・・",
            " 『サンクタム』キャーメローン！！3DはもうIMAXじゃないとキツイかな。水中パニック好きにはオススメ。結構ホラーかも",
            " 『サンクタム』期待以上の出来だったけど要らないシーンと描写不足シーンが目立つ。特に潜水病ってのが今一分からんかったから最初の被害者の意味がわからん。いかにもなカップルはもっと苦しむべき！特に男！ありゃ許せんわ☆6（10段階）",
            " 『サンクタム』洞窟からの脱出だとモンスターが出てくる「ディセント」みたいな傑作もあるが。これはそういうホラーでなく純粋な脱出劇。ホラー要素としては極限状態でパニックになった人間がとる行動のほうだ。映像もきれいでそこそこ面白い。",
            " 『サンクタム』閉塞感、絶望感、ともに物凄く、息が詰まるような映画だが、どうにもキャラクターの作り込みが弱く、行動や死が感動に結びつかない。さらになんとなくだが、3dである必要性がまったくなく、雑味にも感じる。1800円満点で1200円。",
            " 「サンクタム ３Ｄ」劇場 吹き替え版で見た。息子が父を乗り越えていくというありきたりな成長譚なのだが、洞窟の中という特殊な舞台がとにかく美しく妖しく、危険すぎて、もうそれだけでお腹いっぱい(笑) 特に光の見せ方がすばらしかった！★★★☆",
            " 『サンクタム』今回初めてreal D方式で見たのだがxpandより全然良い！！家からはちょっと遠いのだがこれから３Ｄ見るときは必ずワーナで見ようと思う！！",
            " 『サンクタム』この洞窟は昔、川口浩が探検してた洞窟だと思うのだが・・ ",
            " サンクタムって、真剣に、命懸けてんだよ！！っていうプレッシャーがすごい。映画だから強調されている部分はあるが、アクシデントの一つ一つは実際に起こっている事なので、正に想像を絶するものだった。3.11で仕方ないけど、もっと宣伝してほしかった",
            " サンクタム：３Ｄは事件以降は特に意味はなかった。寧ろ２Ｄで観させてちくしょう…！！さらに字幕が、変な所でぶれて観辛かった。久々に打ちのめして打ちのめして打ちのめされる展開の映画だった。パニックになりたいけど、現実がそれを許さない。",
            " サンクタム：サンクタムやべえええええ！！！！！！自然の雄大さを語るならライフよりサンクタム！！怖ぇ！！比喩でなく、息もつけない。いや、息がつかない…。精神力がかなり試されるというか、進む以外に何も出来ないのに、進むごとに頭がイカれそう。",
            " 『サンクタム』生き残るって大変なことなんですね。あまり欲を出すといけないっていう見本というかなんというか。もっと洞窟の綺麗なシーン見たかったんですけど、３Dの意味はあるのでしょうか…？",
            " 『サンクタム』★★★☆☆ 「アバター」が壮大すぎたので地味に感じてしまった。非常事態に自己責任を求めるドライさは、間違いじゃないけどドラマとしては何となく残念。震災で延期になったけど台風直撃時に公開するのもいかがか、と言うのも不謹慎か。",
            " 『サンクタム』、豊洲で観た。ストーリーはありがち、映像は3Dの割に地味という印象。ただ、どのへんまで実話なのか気になるなぁ。",
            " 『サンクタム』実話怖い！モンスターが出ない分リアルで手付かずの自然の恐ろしさが伝わってきて見応えあり、しかし3D映像を期待していたので、見せ場は最初の洞窟に入って行く時くらい、一旦入ってしまうと３D映像の効果をそれ程感じられず残念でした",
            " 『サンクタム』  終始ドキドキする！まじよかった",
            " 『サンクタム』予備知識なしで鑑賞(≧д≦) 洞窟の最深部に伝説の獣とかが居て聖域を守ってるのかなーとか妄想してたけど全然違った(´Ａ｀) けど面白かったよー(ﾟ－ﾟ* ) って言うか3Ｄにする必要な無かったとおもふ・・",
            " 『サンクタム』物語をドラマチックに仕上げている事が、良かったのかはどうかはわからない。父が子を認める事となるシーン直後の惨劇の部分だけは、ホラー映画以上の怖さがあり画面から目を逸らしたくなる。親子でコールリッジの詩を唱えるシーンは◎。",
            " 『サンクタム』3D映像で疑似体験する洞窟サバイバルアトラクションムービー～前人未踏な聖域に踏み込む‘意味’を嫌という程味わえる。‘実話に基づく映画’というテロップを出す事により、違う意味で‘前人未踏’な聖域に入り込んだのかもしれない…",
            " 『サンクタム』とは言え、さすがはジェームス・キャメロン！映像は綺麗だし、ヒューマンドラマ、サバイバル、いろいろな要素のバランスの取り方やテンポは心地良い。少しでも興味があるなら、劇場で観るべき一本だと思います！",
            " 『サンクタム』3Dについては、序盤の地上シーンではくどいなあと思ったけど、洞窟の中に入ってからはわりと自然に見れた気がする。最近はくどい3Dが多くて食傷気味だったけど、光と闇、水を3Dで表現することには成功してると感じた。",
            " 『サンクタム』これって実話に基づいた映画だったんだ。洞窟からの脱出を目指す熟練探検家の親父と息子とそのパーティーのサバイバル。まず、おれの場合’確執のある親子関係もの’は無条件で3割増しくらいになるｗ親子関係はFF10みたいな感じｗ",
            " 『サンクタム』サンクタム』@ヒルズ。ジェームズ・キャメロン監督の3Dはどうもこうして奥行きを感じさせるのか!?基本的にこうした困難に立ち向かう映画が好きなんで(笑)凄く面白かった。意外に上映映画館が少ないのにびっくり…。  ",
            " 『サンクタム』★★☆☆☆ 3Dに関してはさすがキャメロン製作総指揮だけあってなかなか。特に光を有効活用した序盤の映像は綺麗だった。 けど、映像に力入れるなら、もうちょい死体作りに力を入れた方が良いと思う。みんな蝋人形みたいで吹き出した。",
            " 「サンクタム」リアルな映像、手堅い演出、極限状態に陥った時に浮かび上がる人間の心理状態など真面目に描いた実直な映画です。ラストや展開がある程度予想が付くので大きな驚きも無く特筆することは無いけれど、普通に楽しめそれなりに面白かったでした☆",
            " 【サンクタム】冒険家の偉大さと、ナイーブな息子の成長ドラマの印象が強く残った。ストーリーも映像もリアリティを極めている。水中洞窟という、オブジェクトが限られた世界だけに3D表現は押し付けがましさがない。娯楽作品じゃないが、自分が期待していた通りの作品だった。 ",
            " 『サンクタム』映像の美しさが素晴らしかった。ストーリーは、まあ、シンプルなものだったが、3Dでみると、画面内の息苦しさと妙にリンクしてリアルに感じた。一つ欠点は字幕は立体処理をしないで欲しい。なれるまでが疲れた。",
            " 【サンクタム】ボロカス言ってしまったのでフォローすると、クライマックスはそこだけを切り取って評価すると良かったです。映像的な美しさもあり、岩に張り付いた空気を吸うサバイバル技術も見れ、暗闇と静寂の演出なんかも好印象。もっと丁寧にこのラストに持って行けたら泣けたかもなぁ。",
            " 【サンクタム】映像勝負の作品にしても内容の薄さが寂しい。肝心の３Dもイマイチ。実話ならではの魅力もなし。かと言って映像的な見所にも欠けててどうにも中途半端な作品。結構バイオレンスな部分もあり、思わずドキッとする。",
            " 『サンクタム』。深読みすれば人生は絶望的な洞窟探検、でも最後まで決してあきらめるな・・・という事なのかもしれない。",
            " 本日封切りの『サンクタム』を鑑賞。観ている自分まで呼吸困難になる絶望的な秘境洞窟探検物語りだが感動できた。実話に基づいているというのでいろいろ知りたくなる。これからは突然訪れるかもしれない自分の死を覚悟して強く生きよう。",
            " 『サンクタム』探検家として信念を曲げない父親とそれを嫌う子供、極限状態に陥ったときの人間の心理、自然との対峙、サンクタム＝聖域ってタイトルにはいい意味で不似合いの良いドラマだった。",
            " 『サンクタム』暇つぶしのつもりで期待せずに見に行ったけど最後の希望の光で号泣してしまった。 これは洞窟を通じて親子の絆と成長の物語である。こういう映画で泣ける人と友達になりたい。",
            " 今日は『サンクタム』を見た。人物描写と後半のストーリーに何とかもうひと踏ん張り欲しかったけど、機材の描写とか、閉塞感、（ラストの）人物で光を抑えて水底から撮ったカットは素敵だった。",
            " 『サンクタム』(2011年：米・豪）を観ました。映画館上映後の評判は芳しくないようでしたが、全体的に洞窟内の描写は綺麗で、内容も冒険・探検好きには面白いと思う（確かにストーリーは奥行きないけど…）。ただ、明るい部屋でノートPCでDVD版を観たら、面白さは激減する可能性はあります。",
            " 『サンクタム』。観ている側も息がつまりそうになる閉塞感や絶望感、危機的状況下の描写は中々の出来。しかし何しろベタで捻りが無いストーリー展開は頂けない。父と息子の絆を描くにしても、もう少し人物背景への確実さが欲しかった。細かい所は丁寧で行き届いていただけに勿体無い。☆2",
            " 『サンクタム』洞窟冒険の話で、奥深くにアバターみたいな神秘的な世界を見つける映画だと勝手に思ってたら、パニック系の洞窟脱出の話でびっくり！！！結構シビアにに人が死んでいく。。。"
        ]
    }
}
