{
    "title": "やぎの冒険",
    "id": 3,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 438,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『やぎの冒険』全然つまんなかったけど…。嫌味でなく、どの辺が良かったのか解説が欲しい。監督が14歳という以上の価値が見いだせない俺の心は汚れてるのか…。",
            " 「やぎの冒険」観了。中学生の監督作品って事と、沖縄県産映画って事で観に行ってみた。中学生監督でこの出来は上等！視点が、中学生やな〜って感じる部分もあったりで、新鮮で懐かしい気分にも。将来は映画監督になるのかわからないけど、将来が楽しみ！",
            " やぎの冒険おもしろかった。標準語字幕なし、ってことだけど、わかる。字幕なくてよかった。雰囲気邪魔されるともったいない。監督、中学生かー。すごいなー。",
            " 「やぎの冒険」ごくごくオーソドックスな映画。いい意味でふつー。余分なカット、無意味なカットの無い邦画久しぶりに見たわ。どういう映画を見てきた人なんだろう。中学生だから偉いとかじゃなく、これからたくさんこの監督の映画が見られると思うと楽しみ。舞台挨拶行っとくんだったなあ。",
            " めざましテレビ「やぎの冒険」仲村颯悟監督特集、結構長い時間だった。嬉しい。もっともっと注目が高まるといいなぁ…。",
            " 映画「やぎの冒険」観た。二度目だけど新鮮な印象変わらず。軽い二日酔いのせいもあって、手持ちカメラのシーンでちょっとクラッとした（笑）",
            " 「やぎの冒険」観ました。命をいただくこと、基地のことなどの思いを日常に詰め込んで表していて良かったです。次回作も期待してます。",
            " 「やぎの冒険」を観た。中学生監督であることが話題の映画。予想より観た目はまとも。ただ、面白いかと言われると。創作は経験の積み重ねの中から出てくるもので、まだ経験足りてないと感じた。少年の成長物語だけど、ノスタルジーをほとんど感じさせないのは監督がまだ少年だからかも。そこは新鮮。",
            " ｢やぎの冒険｣。思いの外面白かった。ところどころに現れる子供表現が面白いのと、何と言ってもヤギの演技が良い。",
            " 赤坂から新橋に移動、昼から呑んだくれ。サイレンススズカな話で盛り上がる。[やぎの冒険]を再びみんなにオススメしてみた。",
            " 「やぎの冒険」…シニほのぼの〜! あったかい気持ちになりました~∀~〜",
            " 「やぎの冒険」すげぇ良かった…間違いなく邦画界期待の星。次回作も絶対見よう。",
            " ｢やぎの冒険｣って１４歳監督なの！監督もすげえまわりのスタッフもすげえ",
            " 昨日観た映画『やぎの冒険』 那覇住まいの少年が冬休みを母の田舎の今帰仁村で過ごした時のお話。 まずシンプルで無駄が無い演出に好感を持ちました。沖縄映画で、あんまり海を映さないのも新鮮。海だけが沖縄じゃない。沖縄にも都会があり、田舎もある。そこらへんの対比がちゃんと描かれてました。",
            " 邦画では沖縄んMOVIE｢やぎの冒険｣15歳の映画監督登場、撮影時は13歳だったとか、好きな人は行動の見本だ、内容はヤギと少年を通して命をテーマにした作品、主題歌をCoccoに手紙で頼んだところｸﾘｽﾏｽにOKの返事が来た、人の思いが繋がった作品。",
            " 「やぎの冒険」観てきました！どのような展開をしていくのか、心配になったのは、最初だけ・・・後半は、ドラマっチックに盛り上がり、フィニッシュ～（＾－＾）あなたの命をいただきますということですかね！それにしても、14歳の監督とは、素晴らしい！",
            " 『やぎの冒険』観了。技術不足は仕方ないとすれば、充分に良かったですよ。",
            " やぎの冒険、音楽もよかった。映画にぴったりだった。楽しかったよ、ありがとう。",
            " 【やぎの冒険】おもしろかった。地味にじんわ～り、泣いた、笑った、感動した。",
            " 沖縄ローカル映画「やぎの冒険」のあおり文が『沖縄県民が大興奮！泣いた！笑った！美味しく食べた！』ってどういう…"
        ]
    }
}
