{
    "title": "ネスト",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 12,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ネスト』  ★★☆  真実を話せばいつかは誰かに愛される時が来る。ギャスパー・ノエの映画とシックス・センスとミザリーをミックスして血みどろにした感じ。血が苦手な人は見ない方がいいし逆に抵抗力があれば怪物化していく展開は結構笑える。",
            " 『ネスト』サイコスリラーのようなスプラッタのようなお話。ねっとりじっとりしてて観終わった後に妙な後味の悪さが残るのが印象的！セットの雰囲気が良くて丁寧なだけに変な汗が出てくる。邦題をネストにしたのもなかなか良い",
            " 『ネスト』((((；ﾟДﾟ))))))) 怖い！痛い。面白い！",
            " 『ネスト』原題は不明だけど、邦題はそういう意味か！映画の題材としてはありがちだけど悲しい話💧ホラーでけっこう血も浴びてるけど、話としては怖くない。でも、マカレナ・ゴメスの顔が超怖い😱ラストの感じは良かった。",
            " 『ネスト』赤い本に隠された悲しい理由。トガリネズミの話。とても丁寧に作られており、サイコスリラーでありながら品格さえ感じられる。とはいえ恐怖に満ちた、許されざる罪に彩られた辛い話だ。姉妹役の2人が50年代を背景に見事に演じている。",
            " 『ネスト』来る来る来た来たのサイコホラー！だし、どうせそうなるんでしょって予想も当たるし、なぜそう動くんだよとツッコんだりもしたけれども、そこは拘らずにただ怯えよう(笑)でも、私は同情したけどね… ",
            " 『ネスト（2014）』映画鑑賞。姉妹の住むアパートに怪我をした男が来る。看病することにした姉だが。姉妹の確執と秘めたる女の情念。予想を遥かに超えた中盤以降の凄まじい展開。詳らかにされる過去の真実。胸蓋がれる終盤。余韻が残るラスト。",
            " 『ネスト』外出恐怖症の姉と、共に住む妹。上階の男が転落してきたのを助けたことがもとで、姉と妹の微妙な関係性が崩れていく。心理サスペンスにプラスしてなかなかの血みどろ描写もある。スパニッシュスリラーの秀作。1800円満点で1500円。",
            " 『トガリネズミの巣穴』暴力で愛を描く…。なるほど矛盾する行為で表現されるのは興味深い。メタファーも散見されるが、結局姉の背負っていた十字架を妹に背負わせることになるのは、せっかくの『愛』が台なしでは？マカレナ・ゴメスの熱演は必見！",
            " 【トガリネズミの巣穴】《LBFF》M.ゴメスの慈愛と殺意が瞬時に入れ替わる表情。母から娘へと受け継がれる首飾り。終盤の美しく凄惨なショットの連続と恐ろしくも悲しい真実へと雪崩れ込む展開に戦く…満足のいくスパニッシュ・ホラー。 ",
            " 「ネスト」 とある姉妹の物語。とにかく情報量の少ないまま展開し、それが見る物を逆に惹きつける。けれどもホラー描写はあっさりしていて、所々であれ？と思える点も多々。ミスリードの様でミスリードで無い中盤も良かったけど、背景描写が少ない分、ちょっとパンチ力不足に感じてしまう ",
            " スペインの鬼才アレックス・デ・ラ・イグレシアが放つ驚愕のサイコスリラー!!『ネスト』「カリコレ2015」（新宿シネマカリテ）にて公開 "
        ]
    }
}