{
    "title": "ラビット・ホラー3D",
    "id": 403,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 32,
            "whole_tweet_amount": 6486,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 17
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラビット・ホラー』タイトルから分かりやすくワーキャーなるタイプかなと思ってたけど実はドラマ重視だった。これ系の話は好みではあるのでつまらないとまでは思わなかったけど、ホラーとしてあまり怖くないのも含めてやや物足りない感じ。ただ、満島ひかりが良かったので嫌いにはなれないです。",
            " 『ラビット・ホラー3D』満島ひかりちゃんが困っちゃう映画。",
            " 『ラビット・ホラー3D』演技力があり、役者で冷めるといった事がない作品。ただそれ以外は残念。題名でホラーを謳っている割に怖くなく無駄な3D技術は映画の空気と合ってないし勿体ない。同じキャストで監督変えた映画は見てみたいです。",
            " 『ラビット・ホラー3D』満島ひかりさんを拝めたので満足です。",
            " 『ラビット・ホラー3D』 ホラーと言うより、ブラックファンタジー。途中までの雰囲気は悪くなかったのに、中盤でどうしてそうなる！？と思える急展開。満島ひかり等名優キャスト陣の無駄使いと言ってもイイぐらい勿体ない。ホラーとして崩壊してる",
            " 辛うじて内容は咀嚼できるも付いていけない観客はほっぽいたまま淡々と話が展開していくため優しさが感じられないと同時に監督の独り善がりのようなものを感じてしまう。あとタイトルに“ホラー”と付けるならもう少し内容にホラー映画らしさが欲しかった",
            " 『ラビット・ホラー』どちらも悪い訳ではないけど俳優陣の過剰演技とクリストファー・ドイルの食い合わせが悪い。かっこいい構図だと思うとCGで動かしてガクッとなるとこも多い。とはいえ川井節で高揚。コンパクトな尺も好み。結局楽しんで観たな。",
            " 『ラビット・ホラー3D』中盤までは面白かったのに、後半から最後の最後まで盛り下がる展開(;´д｀)満島ひかりの演技はよかったけど",
            " 香川さんも南朋さんももうお仕事選べるだろうになぁ…",
            " 『ラビット・ホラー3D』まさかの富士急ハイランドとのタイアップ映画でした。制作費安く抑えられてよかったね。笑かすー",
            " 『ラビット・ホラー3D』ホラーというよりダークファンタジーな感じな作品。独特の色味ある映像や学校を闊歩するウサギの着ぐるみがシュール。そろそろ清水監督には「呪怨」や「輪廻」的なじめっとする恐怖ある作品を撮ってほしい。",
            " 『ラビット・ホラー』みた。 まさかの展開だった。 あの大悟が… しかも病院が… 遊園地が… ドキドキだった。",
            " 『ラビット・ホラー3D』DVDなので2Dで鑑賞。ホラーと言っても、時折グロい描写が入るくらいで怖くない。幻想と現実が交錯した世界観にはいまいちノレず。またサスペンスタッチの内容にも惹き付けられるものも無くて退屈な作品だった。",
            " 『ラビット・ホラー3D』レンタルDVDで鑑賞。これってホラー⁈と思うくらい、怖くない。イマイチ理解出来ないストーリーだったし。満島ひかりは好きな女優なんだけど…",
            " 『ラビット・ホラー3D』直前に『インシディアス』見ちゃったからホラー度低く全く怖くない。中盤以降は韓国ホラーにありがちな？好きだけど、ひねりが足りない。３Ｄの必要性なし。主演二人の演技くらいかな。評価できるのは。",
            " 『ラビット・ホラー3D』えーっ？いつの間にか良いが75％越えてる？なぜ？ ",
            " 『ラビット・ホラー3D』音に驚いてビクンビクンなって恥ずかしいかった(≧∩≦) 途中でストーリーが繋がったし そのまま終われば面白かったのに ラストでぼくには理解出来ない展開に・・(´Ａ｀)",
            " 『ラビット・ホラー3D』でも着ぐるみの緒川たまきが見られるという映像体験は貴重だった",
            " 『ラビット・ホラー3D』主人公の妄想、刺したら自分に刺さりましたとか、ブラックスワンまんまやるのはやめて。",
            " 『ラビット・ホラー3D』ダメでした。つまらなかった。ホラーなの？サイコサスペンスなの？前者ならもっとこわがらせてくれ。後者ならもっと人間をこわく描いてくれ。",
            " 『ラビット・ホラー3D』世界に誇るジャパニーズ監督達に愛される姉キリコ役の満島ひかりさんは、どんな役柄をも吸収し今回も光り輝く。彼女の<か細い腕>の<か細い指>から繰り出される手話では無い<筆談>がこんなにも<怖い>と思う瞬間があるとは。",
            " 『ラビット・ホラー3D』遊園地・手作りカレンダー・押し花・アンデルセンの絵本・螺旋階段～美しいギミック達を転身させるパラドックスが絶妙。ジメッとした×ゾワッとするジャパニーズスタイルの古典的な要素も含ませた清水崇監督の真骨頂。",
            " 『ラビット・ホラー3D』えーっ？なんで良いが50％越えてるの？",
            " 『ラビット・ホラー3D』アリス、人魚姫、戦慄迷宮に呪怨。盛り込み過ぎ。途中の種明かしで更に×。夢オチ並みの酷さ。子役も難有り。義母とのエピソードは評価。満島ひかりじゃなくても、他の女優さんでもいいんでない？映像はキレイです。以上。   ",
            " 『ラビット・ホラー3D』呪怨よりは見やすいがホラーとしては何かが欠けるちょっとグロイ不思議な話……にしても微妙。   ",
            " 『ラビット・ホラー3D』：ついでにこのホラー映画、ストーリーよりも人間がビミョーに怖い。観終わった後、改めてキャラクターの行動を思い返してみると相当ヤバい",
            " 『ラビット・ホラー3D』：伏線も遊園地のくだりはあざとすぎてなんだかなあ。それ以外の部分はさりげなく且つ大胆だったのに、そこが一番勿体無い。要はその部分を重要視するか、その後日談も含めて評価するかどうかなのかも",
            " 『ラビット・ホラー3D』=（人魚姫＋不思議の国のアリス）×清水崇。劇場で観るべき映画！いままでの3Dとは一味違う、「映画館からの映画館」にはやられた…凄い。クリストファー･ドイル…っていうと『恋する惑星』が浮かぶ、俺はこのタイトルも内容も好きだなぁ、未見の方は是非！",
            " 『ラビット・ホラー3D』声を失った満島ひかりの存在感が際立つ。劇中の戦慄迷宮3Dからまさに”飛び出る”うさぎのぬいぐるみ！そしてその世界に引き込まれていく。クリストファー・ドイルの映像でダークファンタジーな世界を魅せる。",
            " 『ラビット・ホラー3D』ストーリー展開を人魚姫になぞらえたり富士Ｑを撮影に使ったり3D演出生かしてみたりとやりたい放題で全然まとまってない印象。そのせいか全く怖くないしうさぎさんもギャグに見える始末。満島ひかりもしゃべらせてほしかった。",
            " 『ラビット・ホラー3D』鑑賞。もっとどぎついホラーを期待してたけど、そうでも(´･ω･`)。ちょっとダークなメルヘンというか。3Dならではの面白シーンはあった！リアルDで割と良い席とったけど結構ブレて片目で見たりした。",
            " 『ラビット・ホラー3D』シュールホラーって言えばいいのか？頭の中がグ～ニャグニャ。満島ひかりが素晴らしいね、この作品は彼女が出演してなきゃ死んでいる。あと３Ｄは不必要、３Ｄが作品をちゃっちくする。",
            " 『ラビットホラー3D』観るでござる",
            " ラビットホラー3Dについてblogにup ",
            " ブログを更新しました。オチの意味を知らないほうが幸せな『ラビット・ホラー３Ｄ』",
            " 映画『ラビット・ホラー3D』今まで観た3Dの中でも，3D感は一番かも。この臨場感は今まで経験したことありません。ぜひ劇場で鑑賞してみて下さい。初使用だったパナソニックの一体型二眼式3DカメラAG-3DA1って実はすごいのかもしれません。セリフのない満島ひかりは魅力半減だったかなぁ",
            " 『ラビット・ホラー３D』：前作『戦慄迷宮３D』観た時、ちょっとやり過ぎじゃないかと思ったんだけど、これはやり過ぎ感はそのままに巧く着地した。不思議の国のアリスがベースにしながら違うおとぎ話に落とし込まれているのはさすが清水崇。主観性が歪む非現実な世界はホラーより不条理劇っぽい。",
            " クリストファー・ドイルの撮影ってのも考えもんだよ。内容がなさそうに見えるよ……って、ホントに内容がなかったかも『ラビット・ホラー３Ｄ』。「なかった」は言い過ぎか。まあ、たいしたネタじゃなかったよ、くらいか。",
            " 『ラビット・ホラー３Ｄ』の脚本、三人名前が連なってるけど、そのうちの保坂大輔って『King Game』の脚本書いた人だよね……",
            " 『ラビット・ホラー３Ｄ』はさあ、始まる前に「小椋事務所」ってクレジットが出た時点でダメ映画フラグが立ったんだよなあ…"
        ]
    }
}
