{
    "title": "先生を流産させる会",
    "id": 404,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 2577,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 8
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『先生を流産させる会』Netflixで鑑賞。露悪的な題名から伺える通り、劇中のあらゆる場面に不穏な悪意が漂い実に居心地が悪い。しかしその上で娯楽性を盛り込み、更には教育に対する問題提起も投げ掛けるバランスに心底感心させられた。秀作",
            " 映画『先生を流産させる会』再観賞。甥が生まれ、子どもの可愛さ・愛され方を肌で知ると胎児であれど子殺しがいかに罪深きおぞましい行為であるか感じる。そしてそれを止めなかった主犯の彼女の闇と女であり先生でもあることを止めなかった先生の愛情も感じる。初見時と着眼点が変わったのを実感。",
            " 『先生を流産させる会』こんな映画撮る意義なんかあんのか？実際の事件の加害者は男子生徒だろ。ムリヤリ女子生徒にして事件の状況や動機に勝手な意味付けすんなよ。",
            " いのちのメカニズム、またそれ自体に異常な憎悪を持つ女子中学生が担任の先生を流産させるため友達とあらゆる手を打つ。先生もそれに向かい…ラストは女同士の怖い争いに。実際に起きた事件を元に映画化。荒い作りだけどテーマ性でラストまで観れる。",
            " 『先生を流産させる会』タイトル負けしているというか、このタイトルと雰囲気からすれば結構な残虐性を思わせるのだが、内容が薄い。確かにやっていることは、残虐になるようなことだけれど、それをいたずらの域に留めてしまっているからか",
            " 『先生を流産させる会』タイトルも胸糞悪いが、中身も浅く小さな映画で、大変つまらない映画だった。テーマがテーマだけに、センセーショナルに取り上げられただけの、斜に構えた学生映画レベル。胸糞悪いだけ。1800円満点で0円。",
            " 『先生を流産させる会』 実話を元に。。というなら、主人公をきちんと男子にしろｗ 男の場合、また違う要因からこの事件は起きていた、と思う。。思春期の潔癖さが裏返った少女実行犯キャラにリアリティなしｗ",
            " 『先生を流産させる会』つまらん",
            " 『先生を流産させる会』実話ベース。ホラー映画も撮られる監督らしく、この時間内でインパクトのある短編となっていました。背景は分からなかったけれど、その方が作品としては効果的だったかも。どうしようもない閉塞感は、最後にどう展開するのか？",
            " 『先生を流産させる会』あざとさを綺麗ごとでラッピングしたような映画だった。センスを感じる描写も多々。「エレファント」を撮ったガス・ヴァン・サントが後にその感性を愛おしさに向けた「永遠の僕たち」のような映画をいつか撮って欲しいものだと。",
            " 『先生を流産させる会』実話を元にした話というのに驚いた。(実際は男子学生) ミズキがどんな家庭環境で育ったかは最後まで描かれないけど、先生がセックスしたとか気持ち悪くない？の一言でこういう会を立ち上げることが恐ろしい。",
            " 『先生を流産させる会』なんかいや～な感じがうまく伝わってくる映画。短いけど、尺もちょうどいい。予算がもうちょっとあれば細かいところリアルになるだけにちょっとだけ惜しい。",
            " 『先生を流産させる会』純粋無垢な悪意がビンビン伝わってきて、傑作☆メジャーな作品を撮ったら、どうなるんだろう？？観たいけど・・・怖い。",
            " 『先生を流産させる会』ミヅキが怖いわ〜。とりあえず、すぐに警察と救急車呼ぼうよ。ていうかこれ実話なの！！",
            " 『先生を流産させる会』、『お兄ちゃんに近づくな、ブスども！』（どちらも内藤瑛亮監督）KBCシネマで見ました。直前に見た桐島と違って客大入りでびっくり。どっちも面白かった。思春期女子のいやーーーーな感じが出てました。 ",
            " 『先生を流産させる会』鑑賞。小林香織の不穏で何やらかすかわからないような感じとか、宮田亜紀の真っ向勝負な感じとか、かなり良かった。女子グループのいそうな感じのキャスティングも良。",
            " 『先生を流産させる会』子供たちの純粋が生み出す「グロテスク」。男子には感じられない「女子」の内面に迫った作品でした。不愉快感を高めるような音楽の使い方、画的に工夫されてるところなど監督のセンスがよかったです。",
            " 『先生を流産させる会』つづき。物語の落し込み方にも納得。言葉に依存しない、さりげなくきめ細やかな演出にもニンマリ。特にクリームの容器をハサミで切って、残りを掬いとり娘にマッサージとゆーくだり！秀逸な母娘の関係描写！図書館のシーンも好い。",
            " 『先生を流産させる会』つづき。タイトルバックの絵面にグッと来た。置かれた場所と、第二次性徴を迎えたカラダへの閉塞感とがぐわーっと迫ってくる。夏、蝉の声、田園。ミズキの苛立が手の撮るように響いてくる。汗でしっとり濡れた髪から立ち上ってくる。",
            " 『先生を流産させる会』とゆータイトルの強さ、上映後のトークショウで監督も言っていたけれど、「殺す」じゃなくて「流産させる」ってところがまさに肝。ちなみに私はめっちゃリアリズムを感じた派。女子高だった所為なのかもしれないけれど。",
            " 昨日観た『先生を流産させる会』についていろいろ。わずか62分の中にさまざまな悪意がギュッと詰まっている。学校とゆー閉塞した場所、おんながおんなを憎悪すること、群れて行動すると強気になれること。キャッチコピーに偽りなし、教材としても是非。",
            " 『先生を流産させる会』先生が毅然として生徒に立ち向かう様子がこの映画のおもしろい部分だと思うのだけど、一方で先生が自身のお腹の子を心配したり守ろうとする描写が少ないために、ラストの説得力はかなり薄れてしまったんじゃないかと感じる。",
            " 『先生を流産させる会』エンターテインメントとしておもしろいが、女生徒たちを不良として描く必要性があったのか疑問。流産事件は「女性性への嫌悪感」が核になると思うのだけど、そもそもこれだけ素行が悪けりゃ嫌がらせくらいするだろうと思えてしまう。",
            " 『先生を流産させる会』、想像以上に生徒がevilで心底恐ろしかった。私が中学生の頃は生徒が教師とタメ口で話すことすらありえなかったし、親と教師の関係も正反対だった。実際、サワコ先生と同じくらいの強さをどのくらいの教師が持っているだろう？",
            " 『先生を流産させる会』なるほど、確かに教育映画でした。子供へもそうだけど大人へのメッセージの方が強く感じたね。殺すとか啖呵切っといて結局優しいんだから。大人の役割ってのを考えさせられます。しかし、あのサイコパスな回答には驚かされたな～。",
            " 『先生を流産させる会』★4 噂通りの衝撃作品。父性など丸無視、母性、新しい命、失う命を豪速球ストレートど真ん中で観客に叩きつけてくるようなもの。敢えて説明をせずに突き進む手法も観客にエクスキューズを与え、さらなるおぞましさを倍増させる。",
            " 『先生を流産させる会』★★★★☆ 観ていてまず、「告白」を思い出した。正直、告白より動機に納得がいってしまった。結局、主人公の協力者達の「確かにキモいなー、何となく」その何となくで人を不幸に出来るんだよね、あの頃は。",
            " 『先生を流産させる会』ユーロスペースにて。2度目でネタは割れてるのにやっぱり面白い。女という生き物の制御不能っぷりの一極点を描いた傑作ですな。しかし主題よりも男の描き方の方がよっぽど残酷だよね。なんだこのチンカスみたいな生き物は...。",
            " 『先生を流産させる会』先生、ミヅキ、フミホママ、全員に同情できるけど、どんどん悪い方に行くもどかしさ。鑑賞後、中庸って大事だなと思った。男性キャラが超薄くて適当w この映画、斟酌はできるけど男性は女性ほど理解・共感はできないかもなぁ。",
            " 『先生を流産させる会』を観た。禍々しいタイトルにふさわしい物語。「女が群れて裏切る」様を、ここまで残酷に描いた映画を初めて観た。グロテスクな描写はほとんどない。あるのは悪意と、後は…。女性にとっては当たり前の感覚過ぎて、不評かもしれん…",
            " 正真正銘混じりっ気無しの100％教育映画！これはまず何があろうと親と教師が観るべきだッ！ 親が子にすべき徳育とは？教師が生徒にすべき徳育とは？そもそも親と教師の【責任】とは何か？ ストレートな内容であるが上に否応無しに色々考えさせられる。",
            " 『先生を流産させる会』少女たちの無邪気な狂気を、鋭角的でシャープな演出で徹底して描く内藤監督のセンスが光る作品だ。今後、内藤監督はホラー映画を撮ったら凄い作品を撮るだろう。",
            " 『先生を流産させる会』実際有った事件を元にえげつなく胸糞悪ぃ題名のこの作品｡｢馬鹿が馬鹿を教えその馬鹿が馬鹿を産む｣ってなぁ超皮肉ってますなぁ｡不快感膨大な内容だが先生 最期は女から先生に変化｡ちぃいと救われた感が…女子生徒が美少女が壱人も居なく…そこら辺りめっさリアルな｡",
            " 『先生を流産させる会』観る。素人同然のキャスティングの妙。粗削りというか、まさに素人臭さの漂う演技が、かえって生々しい。見方によっては“なんじゃ これ!?”だけれど、別の見方から見れば大変スリリング。「悪意」ってなんだろう。。。『ザザンボ』を観たときと同様の息苦しさを感じた。",
            " 個人的には 『へんげ』と『先生を流産させる会』の 志は買いたいとおもうが、 文芸坐でよくみる一部年配客の方々には、 受けがよくなかった模様。 途中、咳払いや欠伸、ぼやきを聴いた。 （どう考えても生理的ではない、あれ。） 場所によって成立するものと、難しいもの。",
            " 「先生を流産させる会」鑑賞。おなかの子を守るため教師ではなく女として母として毅然とした態度で流産させる会の生徒たちに対峙するサワコ先生。そんな先生がモンスターペアレントな母親に襲われたミヅキを庇う姿は教師のそれ。女と教師の姿を併せ持つサワコ先生の姿は命の授業に最適な生きた教材や。",
            " 『今更ですが“先生を流産させる会”』 ",
            " 「先生を流産させる会」。改めて教師って仕事は難度の高いお仕事だなぁと感じました。そんな中、この作品の先生はすごい、と思わず尊敬してしまいます。本編ラストのあの一言はすごく大事なメッセージ。是非多くの人に見て欲しいです。女性やちょうど今中高生のみんなには特に。",
            " 『先生を流産させる会』「当たり前だろ」「そりゃそうだろ」っていう常識とか良識とかの厚い層があって、その内側の、とっても下のほうでごにょごにょしてる映画なので、ちっとも面白くない。その割にリアリティには欠けるし。",
            " 『先生を流産させる会』みる。"
        ]
    }
}
