{
    "title": "スパイキッズ4D:ワールドタイム・ミッション",
    "id": 405,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 2102,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スパイキッズ4D：ワールドタイム・ミッション』",
            " 【DVD】『スパイキッズ4D：ワールドタイム・ミッション』 単純に面白かったよん。スパイキッズは子供も一緒に楽しめる映画なので、そこが魅力。",
            " 『スパイキッズ4D：ワールドタイム・ミッション』期待せずに軽い気持ちで見たら思わぬ伏兵。なんの前情報もなくみたのですが、コンセプトだけ残しててっきり仕切りなおしで新しく1本作りなおしたのかと思ったらちゃんと前作の続編だった。",
            " 『スパイキッズ4D：ワールドタイム・ミッション』前作のスパイキッズが出ているのはよい。他にも前作から出ていた人いたかな？ああいう性格の犬は僕なら苦手タイプ（笑）",
            " 本日は『スパイキッズ4D』を鑑賞。ぜんぜん期待していなかったけどハンパないおもしろさで、とても楽しめた。もうすぐ終了なので、家族連れや軽く映画を見たいカップルに超おすすめ。においカードをこするときは、同じ指を使わないようにネ！",
            " 『スパイキッズ4D：ワールドタイム・ミッション』昔好きで観ていた映画、久々の新作！懐かしの2人も登場（男の子はかなり微妙…だったが）し、観ていて嬉しかった。4Dは同系統のニオイでわかり難かったのが残念。内容は昔のノリ＋最新技術で楽しめた。",
            " 『スパイキッズ4D：ワールドタイム・ミッション』やっぱオモロいねぇ。スパイアイテム出て来るとワクワクするよなぁ。ジェシカ・アルバがなかなかええのよ！旧キッズが大きくなって出てるがどうなんやろ？ニオイはちょっとせわしなかったなぁ！ ",
            " 『スパイキッズ4D：ワールドタイム・ミッション』３Ｄ＋匂いです。映画としてはイマイチかもだけどアトラクションとしては楽しい試みだと思います。",
            " 『スパイキッズ4D：ワールドタイム・ミッション』完全に子供向けの映画ですが、悪くないです。子供心をつかむポイント満載だったと思います。ちゃんと、家族愛も教えてくれるし、温かい結末です。  ",
            " 『スパイキッズ4D』は、家族が大切系の話もちゃんとうまく取り入れてあった。冒頭の妊婦アクションはこれで一本見たいくらい魅力的。オナラ、ゲロ多め。ブゥ～とか音鳴ってる時にカード擦ってニオイ嗅げサインが出たりするのでドキドキするが変なニオイの番号はなかった。",
            " 連休のまとめ：とっても面白い『アジョシ』『サンクタム』『ホワイト』 まあ面白い『アンフェア』『スパイキッズ４Ｄ』 イマイチ『ロサンゼルス決戦』 ワースト殿堂入り『ラビット・ホラー３Ｄ」",
            " 『スパイキッズ4D:ワールドタイム・ミッション』が、あんなに面白いとは思わなかった。これはもう、ロドリゲスが、ずーっと作ってきたシリーズっていう強みか。やりたい放題感が面白い。やっぱ前々から出てる人が出てくるとうれしくなっちゃうね。",
            " 意味無く三連休ｗｗ昨日はスパイキッズを見に行ってきたよ  迫力満点でおもしろかった（*´∀｀*）  でも４Dだからチケット二千円ｗｗ  ホントはつれうつだ見たかったのだけど。。。なかった□",
            " スパイキッズ4Dをだいぶ前に観て、匂いシートがひとつの匂いがキツくてあと分からんかった以外は面白かったっす。ロドリゲスは昔のシダリス監督みたいでますます素敵に(笑)",
            " 今日いとこ達と一緒に「スパイキッズ４D」を見に行った。犬が面白かった。スパイとか超あこがれる。",
            " スパイキッズ４Dでも見てゲロ吐いときゃよかったかな",
            " 今日スパイキッズを見てきた。４Dってやつ。でも匂いは微妙だったわ。辛うじてペーコンとかぶどうのにおいはわかったけどその他がわからん。っていうか内容が鬼畜だった。ねんどとかジェリービーンズ？とか。ねんどとかわかるわけないしジェリービーンズとか嗅ぐどころか食ったことすら無いだろうし",
            " 当たったけど趣味に合わないから、と父が｢スパイキッズ4D｣のタダ券くれたので今日行ってきましたー。短いけどしっかりした映画でした。さすが子供向け。ちとうるっとも来たりして。(実家に電話をしたくなる感じで)",
            " スパイキッズ４Ｄおもろい",
            " 映画『スパイキッズ4D』娘達のツボをパーフェクトに押さえてて笑える。およそ結婚記念日的じゃないが今は無事に過ごせる方が重要だ。"
        ]
    }
}
