{
    "title": "レジェンド・オブ・フィスト 怒りの鉄拳",
    "id": 408,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 723,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 1
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』ブルース・リーの『怒りの鉄拳』にオマージュを捧げた作品。冒頭の無双っぷりに度肝を抜かれた。ドニーのハイスピードなアクションが爽快 ",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』時代設定とはいえ現状と被る部分がちょっと重い部分もありますが・・・作品としては裏切／復讐／大義を盛り込んだ文句なしの快作。ドニー・イェンのアクションを観るだけで必見の価値有！！",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』ドニーイェンのアクションが凄い。『怒りの鉄拳』のラストでチェンが死んだという設定の続編がジャッキーチェンの『レッドドラゴン』で、生きている設定の続編と考えてよいか？1800円満点で1400円。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』まあ、日本人には少々手厳しい表現ではあったが、アクションは身震いがするほど素晴らしい！次回は反日ではない作品が観たいかな…^ ^;",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』冒頭のワンマンアーミーが一番の見せ場。やっぱりドニーは凄い！反日っぽいとこはまあしゃあなしかなあ。それ以前にいろんなエピソードがぶつ切り過ぎてストーリーとしての面白さは全然。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』久々に映画館で寝そうになった。AKIRAさんがAKIRAさん過ぎてAKIRAさん以外の何者にも見えない。",
            " 【レジェンド・オブ・フィスト 怒りの鉄拳】最初にも言ったけど面白かったんです！そこは確かで、これだけ魅力的なプロットとドニーさんのアクション、ソレさえ観れれば僕は満足です。なので期待が上がりすぎてしまったって事でコレは良作です。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』｢インファナル・アフェア｣はハリウッド版よりオリジナルのが断然好き。～A・ラウ監督の今回のドラマ演出は？時代背景から来る日本がどうのと言う事はさておき、しっくりこない。Mr.A・ウォンにもう少し魅せ場が欲しかったかも。Mr.H・ボーは◎。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』Mr.D・イェンの何が好きかって言うと・・・無論、自己陶酔型な所である。チェン・ジェンこと“仮面の戦士”のシーンは全てがかっこ良い。冒頭の欧戦線大活躍や裸体が拝める拷問のシーンもフリークである僕らには、涎が出るシーンの連続。",
            " 『レジェンド・オブ・フィスト』オープニングからドニー・イェンのアクション最高過ぎて目が離せないｗ今回は闘うドニー以外のピアノでドニー、ダンスなドニー等いろんなドニーが堪能でき、イップ・マンでは隠されていた筋肉美が御開帳！なぁんとお尻までもｗ",
            " レジェンド・オブ・フィスト観てきた。 ドニー・イェンの魅力を殆んど活かしきれていない作品 全体的に不完全燃焼という印象で観賞後は物足りなさを感じたが、唯一オープニングの銃剣を手に戦場を突っ走り、次々ドイツ兵を倒していくド兄ィは格好良かった！",
            " 『レジェンド・オブ・フィスト』は完全に中国の国威発揚映画だった。「ブルース・リーを政治利用するな」と言いたい。日本人が見た場合、『ドラゴン怒りの鉄拳』より遥かに嫌な気分になる。",
            " レジェンド・オブ・フィスト：１ 怒りの鉄拳の続編。歴史大河がしたいのか、カンフーアクションがしたいのか、陰謀政治物がしたいのか、ヒーロー物がしたいのか、ラブロマンスがしたいのか。ごった煮は不味いことを再認識させてくれる駄作",
            " 良かった！7曲目からちゃんとあの神BGM入ってた！！オープニングのドイツ兵フルボッコシーンが蘇るッ！ヤバいなコレ熱すぎんぞ。『精武風雲・陳真』（レジェンド・オブ・フィスト 怒りの鉄拳）サントラ視聴なう。",
            " ウボァー！キターーー！！！届きました！こんなジャケットで『精武風雲・陳真』（レジェンド・オブ・フィスト 怒りの鉄拳）サントラですよ！早速iTunesへ放り込むッ！ ",
            " 旅の後は映画を観る気がならなくなるので気合いを入れるべく『レジェンド・オブ・フィスト 怒りの鉄拳』観た。クライマックスは見ているこっちが叫びそう！ドニーは蹴りも映画も外さないなあ。EXILEのあんちゃんはただの客寄せパンダか(笑)",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』谷垣健治、船木壱輝トーク。谷垣さんがしゃべりまくる。3ヶ月の間に脚本定まらぬままアバウトに進められた撮影の様子が面白い。誰と誰がどの武器で戦うか、道場は何を教えているのか等が現場で変わっていく。黒マスクは当初妹とコンビだったという。",
            " 劉偉強×ドニーさん『レジェンド・オブ・フィスト 怒りの鉄拳』精武風雲 『ドラゴン怒りの鉄拳』で死ななかった陳真の3年後を描く続編。『グリーン・ホーネット』公開前にと初期から決まっていた（谷垣談）カトーのネタやナイトクラブのショー（俺が好きなの）等、見どころ盛りだくさん。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』鑑賞。今回はトークイベント付き！武術指導担当の谷垣健治さんと山崎中尉役の船木壱輝さんによる裏話の数々、最高でしたよ！上映前にサイン頂いたりファイティングポーズで写真撮らせて頂いたりと、子供のように大はしゃぎしたのでありました。",
            " 『レジェンド・オブ・フィスト 怒りの鉄拳』のサントラ売ってないかなー。あのオーケストラとクワイアが堪らん。オリジナル曲だろうか…。"
        ]
    }
}
