{
    "title": "女と銃と荒野の麺屋",
    "id": 409,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 336,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 閑散とした雰囲気にうつらうつらさせられコメディともサスペンスとも判然しにくい珍妙な内容ながら、展開に言い知れぬ面白味があるためか鑑賞後なんとも奇妙な心持ちにさせる。あと麺の太さが半端ない",
            " 『女と銃と荒野の麺屋』変なタイトルと序盤のドタバタでブラッドシンプルのリメイクとは分からないけど中盤以降の無音状態でのサスペンスはオリジナルに匹敵するノワール映画。荒野じゃなくていい気がするが３人で手際よく麺を打つシーンが一番見所。",
            " 『女と銃と荒野の麺屋』コメディーのようなタイトルですが、コーエン兄弟の『ブラッド・シンプル』をチャン・イーモウが中国を舞台にリメイクした中国映画。面白かったんだけど、舞台が荒野の麺屋である必要があったのか？何か意味があるのかもだけど。",
            " 『女と銃と荒野の麺屋』 コーエン兄弟“ブラッド・シンプル”のリメイク。C・イーモウの作品の中でも異色且つ世間での評価の低い本作。でも俺は結構好き。傑作をリメイクするならこのくらいの“やり過ぎ感”がちょうどいい。ぶち壊してなんぼ。",
            " 『女と銃と荒野の麺屋』こういうの嫌いじゃないです。ブラッドシンプルをアホ映画にアレンジ笑。オリジナルよりテンポいいかも。コーエン巨匠の荒削りな初期作を、円熟した（ピークを過ぎた？）手だれの巨匠が撮ればこうなるのねん。面白い試み。",
            " 『女と銃と荒野の麺屋』なんじゃこりゃ？特に特筆すべきアクションもなければ、ストーリーもない。一体何を見せたかったのか？何から何まで中途半端。 本当にチャンイーモウ？ 1800円満点で500円。",
            " 『女と銃と荒野の麺屋』チャン・イーモウも北京五輪の演出でストレスが溜まってたんでしょうかね？こいつぁ相当な珍品ですぜ。なんなんだあの麺作りダンスは。失笑通り越してたまげたよ。映画全体であの部分が一番金かかってるんじゃないか？",
            " 『女と銃と荒野の麺屋』サロンシネマにて。『ブラッド・シンプル』のリメイクですな。映像の質感といいファニーな演出といい、まるでジャン＝ピエール・ジュネ作品を観ているようだった。コーエン兄弟マジック的要素は見当たらないが、面白い出来ではある。",
            " 「女と銃と荒野の麺屋前編」通して漂う胡散臭さがいいですね。オリジナルは見ていないんですが、原作、相当よくできていると感じます。それを張藝謀が、見事に料理した。その昔黒澤の羅生門も、外国の方はこんな風に見ていたんじゃないかと思いました。",
            " 『女と銃と荒野の麺屋』“It's the Same Old Song”FOUR TOPS 君は僕に心の痛みを残して去って行った。僕達の好きな曲。楽しい思い出が一杯。昔と同じ曲なのに違うんだ。君がいないから。メロディが頭から離れない。二人で過ごした幸せな時間を思い出してしまうんだ。",
            " 『女と銃と荒野の麺屋』汗・新聞・ラジオ放送・蠅・焼却炉～オリジナルの好きなディテールは数え切れない。本作はそんな戯言を言わせない雰囲気を醸し出す。これがイーモウ監督の策略なのか？ラストワードを聞いた僕の頭の中では“It's the Same Old Song”が流れ始めた・・・",
            " 『女と銃と荒野の麺屋』一言で言うと挑戦的・違う言い方をするとオリジナルが好き過ぎて、脚本の‘幹’の部分のみ使って創った別作品というのが僕の感想。オリジナルの良い部分は全部削がれている。これしか創りようが無いのかもしれない。でも、多分コーエン兄弟にとっても、嬉しい作品とも思う。",
            " 『女と銃と荒野の麺屋』コーエン兄弟作品ベスト3は｢ファーゴ｣｢ノーカントリー｣そして本作のオリジナル｢ブラッド・シンプル｣。新フィルムで再映された時と同じ映画館で、まさかのリメイク作品が観られるとは思いもしなかった。～というより、あのコーエン兄弟のリメイクを考える人がいるなんて。",
            " 『女と銃と荒野の麺屋』を観たチェック／★3.5／感想を書いていない作品がたまっていますが先に今日観たこれを。コーエン兄弟のデビュー作をチャン・イーモウがリメイク、なのに話題性に欠ける感がある本作、東京ではシネマライズ... ",
            " 張藝謀『女と銃と荒野の麺屋』 高安（科恩／柯恩）兄弟『血迷宮』（BLOOD SIMPLE）の翻案。見た目リメイクとすぐにはわからない色彩派手なドタバタコメディ。登場人物がみんな愛らしい。小池栄子と諏訪太朗が出てるかと思った。中庭をチョコマカ横切る絵が楽しい。麺づくりがスゲエ。",
            " ようこそMr.G: 映画 「女と銃と荒野の麺屋」 ",
            " 映画『女と銃と荒野の麺屋』：6ガッチ！ ",
            " \"A Woman, A Gun, and A Noodle Shop/女と銃と荒野の麺屋\" 死んだと思ったら生きてて。設定や展開が丁寧。少しコミカルな作りで、原作が好きな人はどう受け止めるんだろう。赤い大地と青い空に鮮かな衣装が映えて、コレはコレで楽しい。 ",
            " KBCシネマ 1番スクリーンで「女と銃と荒野の麺屋」を見た。◎。とても面白い。色もいい。赤く荒涼とした砂漠、荒野。青い夜。多分フィルターを被せて青くしているんだろうけど。猥雑なうどん屋内",
            " KBCシネマ 1番スクリーンで「女と銃と荒野の麺屋」を見た。◎。とても面白い。久々にいい映画を見た。大満足。映画もこれぞ映画って感じ。いつ以来だろ？TOHOシネマズトリアス久山でモールス見て以来か？その前は何だろう？"
        ]
    }
}
