{
    "title": "4デイズ",
    "id": 413,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 838,
            "each_tweet_amount": {
                "good": 21,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『4デイズ』…【ココイチ】非人道的な拷問を行うＨ（サミュエル・Ｌ・ジャクソン）とテロを企てたヤンガーは共通して、国家以上に大切な家族がいる。対照的に、ブロディ（キャリー＝アン・モス）には家族の背景がなく、状況次第で決断が右往左往する。",
            " 『4デイズ』これはレンタルでの見っけもんで、アタリだった。",
            " 『4デイズ』あんな拷問を耐えられる人いるのかね？ラストは好き。",
            " 『4デイズ』観た。特別尋問官のサミュエル・L・ジャクソンがサクっと指切ったり、○の○を○したりで中々の見応え。テロリストとの心理戦になったらそりゃそこらへん持ち出すわな、っていう現実っぽいのを描いてるね。この終わり方してる映画久しぶり。",
            " 緊張感ある茶番劇サスペンス 時限式核爆弾と犯人（人間）を天秤にかけ人権や道徳を問答されても出てくる登場人物全員がアメリカ人なので… 内容も人権や道徳の描き方が浅く薄いため劇中でのやり取りはありきたりでたいして心に響かない。",
            " 『4デイズ』テロリストに対し人としての尊厳を優先すればそれはアメリカ合衆国の最後を意味する。そこらへんの心理戦が色々と考えさせられた。明日核爆発で死ぬかもしれないとしたらあなた拷問しますか？ですね。賛否両論になりそうなエンディング。",
            " 『4デイズ』/テロリストにも人権があるだのないだの。難しい内容だけども、個人的な考えは映画の流れに概ね同意。短い映画だったけど、しんどい映画だったねー。",
            " 『4デイズ』を鑑賞。うーん…深いと言うか、ヘビーと言うか、なんとも…(^_^;)  頭が混乱する…ラストも…。まあ、なんと言うか…とにかくヘビーな内容やった…(*_*) 考えるほど理解不能というか、わからなくなる…(゜O゜; ",
            " 『4デイズ』DVD鑑賞。なぜこの作品は注目されなかったのだろうか？話は単純なんだけど、面白かったし、考えさせられる部分もあった。先を見越すことができても周りに理解されなければ、頭のおかしい奴なんだよね。お勧めです！",
            " 『4デイズ』911以前なら「テロリストに勝ったぞ！終わり！！」で良いけど、いま現在だと今作みたいなテロリストの設定みたいな事もあっておかしくはないよね…と妙に納得させてしまうあたりが新しさを感じた。",
            " 『4デイズ』なんとも不思議。テロリストの要求は真っ当なものだし、尋問側も人権なんてあったもんじゃないやり方だし。米国版はラストのアレがごっそり無いけど、モヤモヤの残る後味でしょう…というわけで、鑑賞するなら日本公開版がオススメだす。",
            " 『4デイズ』coco賞に間に合わなかったけど、これがホントは10位かなぁ～。",
            " 『4デイズ』公開時色んな「●デイズ」があって見逃してたのだけど今更ながらこれ凄い!!人間の尊厳というかなんというか・・・ある意味リアル。かなり衝撃でした。レンタルでもぜひっ!拷問シーンが超絶なのでそういうの苦手な人は要注意! ",
            " 『4デイズ』DVD鑑賞。核爆弾が4日後に爆発するという緊迫感はあまり感じられず、拷問の残酷な描写が印象に残る。綺麗事や救いようの無い展開は作品のリアリティを一層引き立てる。結末が気になり、最後まで結構引っ張り込まれたサスペンス佳作。",
            " 『4デイズ』きれいごとなんて、平和な日常でしか適用できないんですよ！と。何万人の殺そうとしている犯罪者を前に人権とかいってらんないでしょ。。。",
            " 『4デイズ』、キャストの中ではキャリー＝アン・モスが出色だった。今まで観た彼女の出演作中でも一番良かった。あの凛とした感じが好き。彼女は作品の中の良心。だからこそサミュエル・L・ジャクソンはパートナーに指定するし、救いを見いだそうとする。",
            " 『4デイズ』、劇中の台詞の中に答えがある作品だと思う。少なくとも2つ。ラストは本国ではなかった部分が付け加えられたものだそうで、あの前で終わるよりこちらの方がインパクトは強い。",
            " 『4デイズ』★★★☆☆ 拷問ばっちこい！もっとこい！サミュエル・L・ジャクソンはもっと猟奇的になって良い！ ただ、人道的にタブーな「身内を拷問対象にして脅す」、「子供を拷問対象にする」にチャレンジしたのは評価したい。偉い！",
            " 『4デイズ』を観た。『24』の拷問シーンが90分続くような映画。かなり面白い。ストーリーは単純だけど、こういう映画は退屈しないで観られるから良いな。上映館が少ないのがもったいない。",
            " 『4デイズ』「Unthinkable」のほうがしっくりくる映画。鑑賞中に気持ちが揺さぶられたのは、ブラインドネス以来かな。「４デイズ」での３人の「心理戦」を描いた作品。",
            " 『4デイズ』は良い切り口の映画だった。何百万人の命が懸かってる時に良識だ何だと抜かすのは理解し難いが、やはり心に訴えかけてくるモノがあった。惜しいのはエグさが足りなかったこと。女房をもっと痛めつけていれば、ラストにもっと緊迫感があったはず",
            " 『4デイズ』最近のキャリー＝アン・モスを見てなくて，ファイブスター物語を知ってる人は，そこに実写版ダグラス・カイエンがいるので，是非見てみましょう。帰ったら比較画像作ろうかな。 ",
            " 『4デイズ』あとこれ，邦題の4デイズは違うよ！全然違うよ！じゃないか。原題の『UNTHINKABLE』だよ，まさにこれ。",
            " 『4デイズ』なにこれ？すごく良かったよ。「サミュエル説教」のジャンルムービーのつもりで観に来たら，説教くさくなく現代アメリカ社会をナニする映画だったの巻。それでいてサミュエルの説教も存分という。",
            " 『４デイズ』。犯罪者への倫理や道徳？そんなもんはクソくらえ！サミュエルは相変わらずだが、拷問官は非常に当たり役。ゴアシーンへの配慮はなされているが、冷静に人を苦しめる描写には背筋が凍る。ラストも個人的には好きなタイプ。核爆弾が仕掛けられてるならクリスマスとかどうでもいいよね。☆4",
            " 親不知が虫歯でそれを抜く時に麻酔を打ったが実はそれがあんま効いてなくて医師さんが｢ではいくよ｡｣と力を込めた時…下だったので顎ごと持っていかれる激痛に先生の体をタップしまくった経験上あっしは絶対拷問には耐えられんと思った｡(なんちゅう感想…)『４デイズ』",
            " 『４デイズ』｡核爆弾を仕掛けたテロリスト一人に仕掛けた場所を吐かせる為に…大の為に小の犠牲は仕方がないのは解らんでも無いが犯罪を犯したその者の家族にまで(共犯ならまた別の話)…っていうのは果たしてその場に居たら同意してまうんだろうかなぁ…と｡さらりと拷問やっちまうＨが怖ぇ～",
            " 『4デイズ』(2010年：米)を観ました。米主要都市へ核爆弾を仕掛けて政府を脅迫した男が捕まるが、場所を白状せず。焦る政府側の尋問はどんどん残虐に…という作品。この手の映画好きなら尋問シーンは一部除いて普通。主役級2人よりも、心底をなかなか探らせない犯人役が凄いと思いました。",
            " 「4デイズ」を観た。国内に仕掛けられた時限式の核爆弾。逮捕された犯人はそれらの在処を吐かず、彼に自白させる為にFBI捜査官と拷問のプロが召喚。テロリストと取り引きしないがこちらの望むことは聞き出したい、手段は問わぬが犯人の基本的人権も尊重したいでは、現場は混乱するわ。 ",
            " 『4デイズ』先の読めない怖さの中、果たして拷問は本当に正しかったのか…などと考えながら観ていた矢先の、日本版で初めて公開されたという真のラストシーンに、なんとも言えぬどんよりした気持ちにさせられてしまった。実際に起こりうるかもしれない、という恐怖感の残る映画だった…。 ",
            " 『４デイズ』を観たチェック／★4.0／強烈のひとこと。最後もうひとおし欲しかったかも。 ",
            " 4/7 続けてそういう層の想像をしてしまう。「立場によって見方は色々」と片付けて中立ぶる。俯瞰から中立ぶって公正さを印象づけため、意見表明を拒否する。それはぜんぜん、俯瞰でも中立でも公正でもない。印象付けのごまかし。事実上は、権力を持つ側への沈黙の支援を行っている。",
            " 『４デイズ』＠シネパトス  レンタルで借りたとしたら、休日の午前中には絶対に見たくない程に重苦しい内容。 そういう面で良作でした。 （スーパーマンが出てくるが）  観終わってドンヨリして銀座を歩いていたらキューピットに癒された。感謝。 ",
            " 『4デイズ』を観る。なんちゅうもんを作るんや…とにかく救いがないストーリー。「正義の定義なんて、振りかざす人間の立場で変わる程度のもんやで」っちゅーお話。おもろいけど、まぁなんとも暗くなる映画でした。カップルで観たら、間違いなく喧嘩になると思う。",
            " 『４デイズ』を見ました。テロリストが国内3か所に核爆弾が仕掛け、4日以内に爆発するという事態が。尋問のプロHは凄惨な拷問で場所を吐かせようとするが。ちと描写がエグイ。その分緊張感はありますが。ラスト後味が悪いって事前に知っていたので衝撃度低め。主演２人とも腹ボテなのはマイナス。",
            " 『４デイズ』原題は『UNTHINKABLE』（考えられない様な）だそうで、これをされたらどうしようもないよね？みたいな絶望的状況で進んで終わりますｗ でも映画として否定できない・・くやしいﾋﾞｸﾝﾋﾞｸﾝ状態ｗ駄目映画って突っ込めるんだけどこれは先回りされて出来ない感じ まあ良し",
            " 「４デイズ」はなかなか考えさせる内容だったけど、三日もたてばただのサスペンス映画として頭の片隅に追いやられそうな出来だった。パルプフィクションのあいつが良かった！",
            " 銀座シネパトスで「４デイズ」を見ました。超怖かった・・サミュエルＬジャクソン、目がヤバい・・映画館の暗い感じも怖さを促進していました。でも面白かった！",
            " 4デイズびみょでした。凄くサディスティックな人ならいいんじゃないかな",
            " モテキで長澤まさみの殺人的かわいさに絶望するか、アジョシで館内の女子にウォンビンと同じ男とは思えない笑と蔑まれるか。そんな事より4デイズお勧め。"
        ]
    }
}
