{
    "title": "プリースト",
    "id": 415,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 787,
            "each_tweet_amount": {
                "good": 12,
                "even": 4,
                "bad": 8
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリースト』世界観や設定は凄く好み。ただ主人公含むプリーストが凶暴なヴァンパイアに肉弾戦挑むのは正直意味がわからなかった。せめて祝福されて十字架を模した剣とかで戦えよって思ったり。劣化したブレイドを観てる感じ。設定活かせてない",
            " 『プリースト』ポール･ベタニーはこういう役をやらせると雰囲気出るし格好良い。ストーリーはイマイチだなー。",
            " 『プリースト』プリーストがめっちゃ強いっていうのは分かるんだけど、どうにも映像からは伝わらない。カール目当てで観ていたので闇堕ちキャラには万歳。教会とか世界観とか設定は凝ってて好き。もっと時間を使って話をもっと濃くしてくれたらなあ…。",
            " 『プリースト』なかなかのヴァンパイア映画。続編希望",
            " 『プリースト』チラシで受ける印象と大分違いましたがリッカーもどきのヴァンパイア一行大陸横断って設定が面白い。プリーストが乗ってたバイク何気に欲しいゾ。",
            " 『プリースト』ヴァンパイアと人間がかつて戦っていて・・・なんて絵物語風に始まり、僧衣を着たP・ベタニーが近未来型のバイクに乗って登場。好きな世界ですｗ自分が子どもっぽいところが沢山あることを改めて感じますけど、お話風って嬉しい～♪",
            " 『プリースト』DVD。アンダーワールドを観てるのかバイオハザードを観てるのかわからなくなったらモーロックが出てきて女王ってエイリアン２やんけと言う間もなく西部劇になっていたというお話",
            " 『プリースト』DVD鑑賞。プリーストとは訓練された対バンパイア戦士の事。娘をバンパイアにさらわれたプリーストが救出に向かう話。まさか女王といい巣といい蟻の様な設定とは･･･",
            " 『プリースト』BD鑑賞。宗教的要素を絡めた近未来SF。そんな背景での人類VSヴァンパイアという設定が新鮮だった。アクションもスタイリッシュでスピード感溢れる。続編ありきで制作されてるのか、物足りない気分でエンディング迎えてしまった感じ。",
            " 『プリースト』/世界観はおもしろい。でも内容よりもアクションのビジュアルがメイン。続編があるとしても観ないかな。",
            " 『プリースト』あーいう終わり方ならぜひ続編あって欲しい。東地さん加瀬さん良かったな～～。",
            " 『プリースト』プリーストかっこいい。武器もいちいちかっこいい。ただ、登場人物同士の関係がちょっと分かりづらかったよーな・・。EDの冒頭の武器が出てくる映像好きやな。",
            " 『プリースト』レギオンの方が良かったかな。",
            " 『プリースト』iTunes鑑賞。劇場で観なくてよかった。CGのコストが下がったおかげで、イメージだけで手軽に作った映画。内容なく、アクションもつまらん。昔よくフィル・コリンズの曲を聴いていたので、ヒロインが彼の娘だと知ってビックリ。",
            " 『プリースト』評判がかなり悪かったので、ハードルが下がっていたのかわたくしはかなり楽しめました。監督がVFX畑の出身なので、デザイン面や映像演出はかなり良いと思います。監督自身のB級アクションSF愛が感じられて、憎めない感じです。",
            " 『プリースト』あの世界観は好きだ(≧д≦)ヴァンパイアがクリーチャーっぽかったけどもっと人型に近いのと数種類出しても良かったかな？と思う(ﾟ－ﾟ* )あの独特の武器も面白い ストーリーは王道けど面白かった ただ3Ｄにする必要なし",
            " 『プリースト』話が盛り上がらない、役者に華がない、ありきたりの展開で面白さを感じられず、３Ｄもほとんど意味がない、期待していただけに落胆が大きい。",
            " 『プリースト』★★☆☆☆ 評判の通り「完全版収録のBlu-rayはいつ発売ですかね？」な内容。そして、3Dメガネ外しても画質が変わらない残念さ。ただ、そこまで飽きずに観れたので2～30分延ばして、カット分をしっかり補完して欲しかった。",
            " 『プリースト』世界観・色味が最高。バイクとかFF7ACっぽい雰囲気もいいし、手裏剣みたいな十字架の武器とかも素敵。ただ、過去の因縁・ヴァンパイア人間の葛藤とかもちょい掘り下げてくれればいいのに、続編予定なの？って気になる内容の物足りなさ。",
            " 「プリースト」壮大なスケールのB級映画！荒廃したダークでスタイリッシュな映像や世界観は好みだけれど、重厚な物語が何処かペランペランな感じに（汗）この違和感は「リベリオン」と似ている気がする。3D効果もあまり感じられなかったのも残念。",
            " 『プリースト』主人公のポール・ペタニーではなく、マギーＱ姐さんが一番存在感を示していたような。主人公が一番地味なのは、「マイティ・ソー」に似ているような気がする。 ",
            " 『プリースト』あまり評価が良くないみたいですが私は結構面白かったかも。続編ありっぽい感じで終わったので続編もみてみたいかも。",
            " 『プリースト』クロスの‘でこ’入れ墨含め大好きなおバカ要素を詰め込みつつ、終始シリアスに咬ます所はカッコいいんだけれども…3D含めた魅せ方が良かった分、ストーリーが溺れかけているような。87分という上映時間が、とてつもなく永く感じられた…",
            " 『プリースト』バイクを始めとする素晴らしい乗り物や小道具、‘シティ’の外観を始めとする素晴らしい設定、一気に物語に引き込まれるアニメをREMIXさせた浮き足立たせるOP。Mr.ベタニー×Ms.マギーＱ×Mr.アーバン～震えるキャスト･･･",
            " 流れでプリーストっちゅう映画をやってるからそのまま見てる",
            " 『プリースト』 いろいろ惜しい感じだけど、一番惜しいのはアクションか - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 『プリースト』観た。西部劇でスチームパンクなヴァンパイアハンター物。バトルアクションは申し分ないが続編を意識してか描き込みが弱いかな。ヴァンパイアの女王とのバトルを観たいので続編を是非に！",
            " プリーストは弱いし、ヴァンパイアも弱い、強いのはダイナマイトっていう映画だよ『プリースト』。",
            " それに『FFVII AC』までではないにしろ“荒野のバイクアクション”なんちゅう楽しいものもあったじゃないか。うん。完全俺得映画『プリースト』。よくよく調べてみると、オーウェン役のスティーヴン・モイヤーはアンナ・パキンの夫…ってあの娘結婚してたんだ。",
            " 『プリースト』、思い起こしてみると、ニトロ付きのバイク、聖書から飛び出る手裏剣、『ブレードランナー』オマージュ（らしい）シティのデザインとか、エオメルことカール・アーバンやマギー・Qサマやカム・ジガンデイもカッコ良かったな。クリストファー・プラマーなんかも出てるし。 ",
            " 『プーリスト』冒頭のアニメーションが『クローン・ウォーズ』的動きだったり、BGMに「DIES IRAE」を持ってきたり、なんだかんだ言ってもやっぱり“忍者をモチーフにした”武器もカッコ良し、塀の中の統率された世界観もどことなく『リベリオン』ぽいしで、結構楽しんでました。",
            " 『プリースト』ポール・ベタニーが禿俳優予備軍みたいな髪型だったりヴァンパイア、というかゾンビみたいだったりバイクのデザインが残念だったり。…ですが、結局は好きな俳優が主役張ってればそれだけで満足なのには変わりなく、恐らくは製作されないだろう続編を想像してみたり… ",
            " 『プリースト』鑑賞。ヴァンパイアとの戦争で世界が崩壊し、人類は修道会が築いた塀の中で生活している未来世界。修道会の掟を破りさらわれた姪の行方を追って塀の外へと飛び出した戦士プリーストの闘いを描く3Dアクション。本国大コケだろうがポール・ベタニーが出てれば満足です。が… ",
            " 「プリースト」、ヴァンパイアもののアクション映画。ストーリーも設定も雑すぎてどこが見どころなのかわからん。主人公以外のプリースト弱すぎ。列車上のアクションも「アンストッパブル」の方が迫力があるw最強の敵の死に方も？だし。監督は「レギオン」の監督なのか。なんか納得したw ",
            " 今週末公開で一番の楽しみは『プリースト』。もうコレ間違いなく自分の好みにド真ん中な設定 ",
            " 「プリースト」観たぞ。ヴァンパイアが闊歩する荒廃＆閉塞した世界とか散々やり尽くされた観だが、それで同ジャンル作品がもう無くていいという事じゃない。目新しさはないがガッチリ丁寧で面白い！荒野を往くタフで無口な男は、永遠にヒーローの大基本です！３D効果薄、値段詐欺。続編大希望！",
            " 一言たりとも評判を聞かない「プリースト」を観て来ます！ヴァンパイア対滅びゆく人類なんて面白いに決まってるじゃないか！",
            " というわけで、今日も荒野のプリーストはIDに行く。ここ４～５回は恐怖上級で全く死んでない。",
            " プリースト 結構広大な世界観なのに、登場人物が少なく地味で変わった設定も今一ついかされてない感じ。アクションは凄かったが、それだけではちょっと物足りない。期待してた程ではなかったが、駄目って訳でもない感じ。☆３",
            " 何度見てもプリーストちゃんかわいい…キャラメイクなんてできなくていいからそのままプリーストちゃんを使いたい…"
        ]
    }
}