{
    "title": "極道めし",
    "id": 416,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1409,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『極道めし』★★★★☆",
            " 『極道めし』 美味しいご飯には、味と共にそれぞれに思い出の 味付けもあるものですよね。",
            " 『極道めし』家でDVDで観るにはちょうどいいかんじ。こういうオムニバス的なの好き。ラストは栗原がやってきたこと考えたらまあそんなもんでしょう。",
            " 『極道めし』 ",
            " 『極道めし』大晦日の刑務所房内で囚人達が人生最高の一皿を告白し合うデカメロン。これ以上なく面白そうな設定なのだか、子供だましの映画はかなり物足りない。伊丹十三のユーモアやダニー・ボイルの極限状態ハイテンション要素がなく下品で薄味。 ",
            " 『極道めし』実はちょっと期待して 観ただけにガッカリ。食事の描写もシズルが全然ないし。",
            " 『極道めし』期待はずれ、、",
            " 『極道めし』ＤＶＤ鑑賞。幸せになっててくれればね、それでいいよね。",
            " 『極道めし』@下コメ。要するに思い出の食べ物はその記憶と一緒にまつわる人間関係が大事なのね…なんて改めて痛感。思いがけなくオールキャストの舞台挨拶も見れてラッキー。で見る永岡佑氏は背も高く素敵でした。    ",
            " 『極道めし』それぞれに語られるストーリー＆キャスト陣の好演に思わずゴクリ。空腹時には観るもんじゃない。自分的には黄金めしに一票！会場の問題だったのか不明ながら終始暗めで肝心のメシ映像がピリっとしないのが残念。",
            " 『極道めし』役者陣の好演がなによりマル。しょっぱいストーリーもマル。キモとなる料理の映像は、もうちょっと美味しい撮り方を研究したほうがよかったかなあと感じる惜しさ。テレビのグルメバラエティを超えてほしかった。少なくとも南極料理人には及ばず。",
            " 極道めし、観ました。原作が漫画の映画。予告編に惹かれ、小品ながら期待を裏切らなかった作品。麿赤児、永岡佑がよかったですね。木村文乃も可愛かったです。B級グルメに喉をつい鳴らしてしまいました。余談、初めて劇場独り占め、プライベートビーチならぬプライベートシアターを経験。贅沢な気分！",
            " つぶ忘れ映画③前田哲監督『極道めし』ずいぶん前に試写で観た。悪くなかったけど、何にも覚えてないな。別れのラーメンのエピソード、なんか不自然に感じてしまったのが自分的な敗因。   ",
            " 大場渉太さん、したまちコメディ映画祭のチーフプロデューサーとして『極道めし』の司会してましたが、現れた瞬間から「んっ？…何処かで見た事ある」状態。思い出せてスッキリしました。  間の取り方が玄人で、ゲストは皆さん笑顔。  劇中にも新入り囚人として出演していた気がする（自信なし）",
            " 『極道めし』トークイベントの動画がアップされてました。 映画を観た後のほうが良いのですが、とりあえずリンク切れ前にどうぞ。 しかし封切は6館（仙台・新宿・横浜・京都・梅田・博多）しかないのですね、いい作品なのに。  ",
            " 映画『極道めし』トーク。 麿さんは人肉食べたいとか堀の中が羨ましいとか問題発言連発！  気ままな爺さん丸出しでした。  木村文乃さんは、突っ込み入れるし大口開けて笑うし、思ったより明るい。頬上側に笑い皺が出来るのが印象的。  永瀬正敏さんはシュッと若返って… えっ？ 永岡佑さん？",
            " 『極道めし』 大事な事ですが、木村文乃さん・田畑智子さんはもちろん『うさぎドロップ』『はやぶさ』と忙しい木野花さんまで魅力的に撮影されていた。  あとアップの構図が多めでしたが、演出を阻害してなかった。  二つとも、照明と撮影の腕がシッカリしている証拠です。",
            " 映画『極道めし』良かったー！ 漫画も読んでますが、映画化に際しての足し算引き算が見事！ ラストにも映画ファン納得です。 この作品の大事な事ですが、食べ物が本当に美味しそう。囚人同士の会話に無駄がなく、ストーリーを前に進めていたのも好み。",
            " (◕‿‿◕）＜ブログ更新したよ 【試写会レビュー】『極道めし』（９／２３公開） ",
            " 『極道めし』うーん、ビミョー…(；・∀・) ちょいちょい笑えるけど、全体的にグダクダ。てか、観る前にご飯食べちゃったよ。空腹で観るか満腹で観るかで満足度結構変わりそう。 ★は２。 これは、下手したら劇場行っちゃいそうな作品だったから、ホント試写会で良かった。 "
        ]
    }
}
