{
    "title": "モテキ",
    "id": 417,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 162610,
            "each_tweet_amount": {
                "good": 189,
                "even": 9,
                "bad": 17
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モテキ』79点",
            " 『モテキ』長澤まさみの足ばっか見てるうちに終わった",
            " 『モテキ』TVドラマは未見。ミユキに対し主人公の七転八倒する様子は“分かる”けど、ルミコに対する主人公…というよりお話自体からの意地悪はあんまりだよ… 同等の鉄槌が主人公に下って終わるなら納得いくけど…ラストは自分も否定派。",
            " 『モテキ』今更ながら観賞。私も、美女4人から告白されて迷いまくる話と思ってた。ま、男は狙った獲物を追って捕まえるのが一番なのですよね?!森山未來の演技&ダンス良過ぎで、サブカルオタの心のつぶやきも面白い！ナイスエンターテイメント！",
            " 『モテキ』街中で主人公が踊り出すシーンが秀逸だと思ったら、まんま500日のサマーだったのか。オマージュかなんか知らんけど、唯一良いと思ったシーンがパクリなので、なんかガッカリ。",
            " 『モテキ』２時間足らずなので、ドラマには及ばないものの楽しめました。長澤まさみ、麻生久美子良かったです。★★★★☆。",
            " 『モテキ』美女からモテまくる話なのかと思ったらそうでもなく。訳あり女子を好きになったり、好かれたり。女のあざとさと男の心の声を見てしまった感じがする映画。女の本音も分かればもっといいと思った。",
            " 『モテキ』既存の音楽を使ってるのにピタッとシーンにハマるのが気持ちいい。キレキレのダンス・独白、森山未來のレンジの広さに惚れ惚れ!彼を囲む女性陣も個性豊か、バラエティ豊富。個人的に登場シーンは短いものの仲里依紗がキュート。",
            " みんな大好き『モテキ』",
            " 『モテキ』長澤まさみちゃんあざといかわいい見習いたい",
            " 『モテキ』音楽がテーマにあるわけじゃないのにこんなに音楽と一体化していることが凄い。そのお陰で物凄いテンポが良く面白い。  モテないサブカル男子の葛藤も面白いが、それを通して見えるまだ恋で遊んでいたいけど焦り始める時期にさしかかった女子の心情が見えるのも魅力的だった。",
            " 『モテキ』★★★☆☆",
            " 『モテキ』公開時に見とけばと後悔。面白いじゃないの！500日のサマーのオマージュの森山未來とperfumeとのダンスシーンはキレキレでいい感じだし。新旧の入り混じった選曲も良かったわ。森山未來の演技にキュンキュンしたわ",
            " 『モテキ』何も考えないで観られるから良い",
            " 『モテキ』とにかくセンスの良さを感じる。  NETの反応を見ているとキスシーンなど衝撃的なシーンについてコメントが多かったが、そこだげに執着してほしくない。ものすごく人間のリアルなさまがこの作品にはあると思う。そこも注目して観てほしい",
            " 『モテキ』★★★★☆",
            " 『モテキ』",
            " 『モテキ』まさみちゃんがとてもとても魅力的だった～。真木ちゃんは、なんだかもったいない使われ方だったな。そして、未来くんの踊りを大画面で見られたのは嬉しかった。",
            " 『モテキ』面白くなかった！",
            " 『モテキ』原作も好きですけど、映画も面白かったです。クソサブカル森山未來とても良かった！",
            " 『モテキ』の感想～  森山未來のダンスが凄かった！  あんなに踊れるんだなーとｗ  そして、長澤まさみが凄い可愛かった～♪（役柄的かもしれんけどｗ）  後、色んなアーティストがPVみたいな出演方法で凄いでてて豪華としか言えません！",
            " 『モテキ』結構前に見たような・・・もう内容忘れちゃった(笑）それほど薄い内容ってことか(笑）",
            " 『モテキ』見たー。オリジナルだけどさすが原作者付きというか、女性キャラを総入れ替えしてなお面白かったのはさすが。",
            " 『モテキ』…【ココロン】音楽の世界で見れば、邦楽は洋楽に比べて劣るかもしれない。でも、邦楽には邦楽、洋楽には洋楽の良さがある。そこに差別はない。衝動を与えてくれるものに優劣はない。映画の世界だって同じだと、改めて気付かせてくれた邦画。",
            " 『モテキ』かなり面白かった。長澤まさみ可愛すぎる！複雑な男心に少し？な部分もあったが、 全体的に楽しめた。",
            " 『モテキ』長澤まさみがメインでなければ。タイプじゃないんですよね。るみ子さんはよかった。ああいう人と付き合いたいな。映画の内容ですか、とても面白かったですよ。あー上司の女の人も美人だったなー蹴られたい。",
            " 『モテキ』★★★★☆ キャストが最高！特にヒロインの長澤まさみが殺人的に可愛い。森山未来も動きキレキレ！セカチューの二人も立派に大人になりました！？強引な展開などはご愛嬌。選曲もかなりいい感じでした。今年はフェスに行こう！",
            " 『モテキ』",
            " 『モテキ』鑑賞。原作ファンだが、雰囲気を壊してなくて良い。街中で踊り出す演出も好きだし、全体的にアップテンポ＆ハイテンションなシーン多し。基本的にモテない男の悶々ストーリーが好きなので楽しめた。サブカル好きには小ネタもウケて一石二鳥☆",
            " 『モテキ』ドラマ版に比べ、尺の関係だろうがとってつけたようで話に絡んでこないヒロインもいるし長澤まさみとの恋愛映画みたい。前半は楽しいが、だんだん主人公の人間性が不快になってくる。映画としての面白さよりも不快感が強すぎる。",
            " 『モテキ』TVで正月鑑賞。500日のサマー的なシーンは映画版もいいね。",
            " 『モテキ』当時はやられた感あったけど、今思い返すとあのときの俺はどうかしてたのかもしれない。ただ、観て損はない。見てる人が多い映画だと思うので話のネタになる。ということでお勧めです！",
            " 『モテキ』久々に鑑賞。幸世が最低であるということに異論はないが、やはり好きだ。現実の恋愛にもJ-POPをBGMにしてしまう感覚が再現されているので。あと、この映画は青春ひいてはある種のオマツリの終焉を意味していると思った。",
            " 『モテキ』リア充ってたいへんだな！オタクでよかった…",
            " 『モテキ』TV録画。どんなにモテキかと思ったらほとんど長澤、麻生の二人だけ。長澤まさみちゃんのかわいさが際立って同性から見ても本当にかわいい。自分的には麻生さん演じるるみこちゃんを応援したくなった",
            " 『モテキ』【地上波】予告等の印象で長澤・麻生・仲・真木の4人で心が揺れるのかなと思っていたけど、物語の中心は長澤・麻生のみだったのでちょっと拍子抜け。ドラマ版も含め音楽のチョイスがとてもいい。話しもテンポよく飽きさせない。",
            " 『モテキ』ポスターや予告では突然４人の女性に言い寄られるとか宣伝してたと思うけど、真木よう子はこんな男に興味なさそうだし、仲里依沙に至っては登場時間が５分だけ。けど役としては凄くいい。",
            " 『モテキ』麻生久美子をフルなんて許せん！という意見を多数見かけますが、あの重さは勘弁していただきたいです。かといって長澤まさみの軽さ＆終盤の重さも耐えられない感じがするが、だったら誰がいいっていうんだってことになるよな。",
            " 『モテキ』テレビ版はいまいちピンとこなくて途中で見るのやめたんだけど、映画版は超面白い。キャスト、音楽は勿論、ストーリー、セリフもよかった。テレビドラマの映画化では唯一複数回の鑑賞に耐えられる映画だと思います。",
            " 『モテキ』＊劇場で観て1年半後、TVでまた観てしまうというね…。サブカルの観点も微妙に 変化していて、むしろ懐かしさのある笑いに変容してるという…。でも、キラースマイル長沢まさみの笑顔ですべてはOK＆All Right きっと…。 ",
            " 『モテキ』リリーフランキーの演技の幅に仰天した、なんでもできんだなこの人。飲み会行って二次会カラオケにいって夜を明かす、そんなのもいいかもしれない。長沢まさみすごいエロいわ〜",
            " 『モテキ』二回目のDVD鑑賞。いいなぁ〜やっぱイイっ！絶妙な空気感と世界観が切なさと面白さをくすぐる。「あのさ〜」で麻生久美子と長澤まさみが同時に振り返ってピントが変わるとことか絶妙に良かった。あとは、幸世の青ヒゲ。",
            " 『モテキ』そんなに期待しないで観たんだけど…単純におもしろーい♪ 前半後半と全く違う流れだけど、前半は3回くらい観ちゃった。森山未來のつぶやきと踊りが良いです♡ あと長澤まさみの脚がキレイ！",
            " 『モテキ』鑑賞。原作未読。終わった後、この後に訪れるだろう修羅場が気になってしょうがなかった。ポップカルチャーが下地の物語だから、凝った演出だったがうるさくは感じなかった。できれば一個人のモテ期の話でなく、もっと一般化した話にして欲しかったかな。",
            " 『モテキ』  パフュームと踊りだすくらいのところまでが一番面白い。長澤まさみは凄くはまり役でめちゃくちゃ可愛かった。みゆきちゃんがブスだったら絶対イラつくけどあの顔だったらしょうがない。全てが許される気がするから可愛いってすごい。",
            " 『モテキ』移動中の電車内でiPadにて観終わり。素晴らしい選曲、Baby cruising Love挿入までの鮮やかな演出◎。モテない人種にとってはあるある的な、しかしそんなエロゲみたいな結末どうよというシニカルな気持ちを抱える作品。",
            " 『モテキ』おもしろいなー。森山くんのダンスだけでも見る価値ある○まさみちゃんの家が良かったなあ！装飾すごかった。森山くんの部屋もか！",
            " 『モテキ』個人的にもっと真木よう子を見たかったwwwww",
            " 『モテキ』単純に楽しめるファンタジー作品wwww長沢まさみになりたいわ！！！！wwwwww  ",
            " 『モテキ』テレビの面白いがない・・・",
            " 『モテキ』評判がよかったので、少し期待していたけど残念ながらドラマの延長にしか思えなかった。ドラマも見てないからあまりわからない主演の森山未来クンなど素敵な俳優さんが出てるのに映画としては楽しめなかったな。☆5つで☆1つ",
            " 『モテキ』出てる人はいいんだけど、これは観るにたえないなー。すくなくとも映画として観ることが出来ないし、こんな毒にも薬にもならない映画が映画をダメにしているのではないかとさえ思う。でもこの手の映画は増えたな。1800円満点で100円。",
            " 『モテキ』４人から言い寄られるのかと思ったら１人からだけだった。長澤まさみと麻生久美子が演じた女性のリアリティがすごい。彼氏がいるのに巨乳はいい顔をしすぎ",
            " 『モテキ』ほどよく普通におもしろい。長澤まさみが可愛過ぎてビビる。サブカル臭にくすぐられる。Perfumeの登場はやり過ぎ。",
            " 『モテキ』設定とかストーリーとか置かせてもらった個人的なハナシ。なんで麻生久美子じゃなくて長澤まさみなのかが分からない。",
            " 『モテキ』 森山君が演技上手い。大多数が楽しめそうな映画です。でもごめんなさい。明日には内容忘れてます。",
            " 『モテキ』2013年のスタートに見た映画。明るく笑って、新年を迎えるのにぴったり。パフュームと森山君のダンスシーンは本当に楽しい。ラストのキラキラした森を疾走するシーンもよかった。",
            " 『モテキ』面白かったー！ ちりばめられたサブカルガジェットがいい 幸世もダメなまま終わるのかと思ったけど５ｃｍくらい成長しておわっててよかった",
            " 【モテキ】CATVにて。自分にはやっぱりユキヨよりむしろミユキの心の揺れと行動が見どころ。森山未来&Perfume の“Baby cruising Love”のパフォーマンスが頗るイイ。ここだけクリッピングしておきたいくらい。 ",
            " 『モテキ』",
            " 『モテキ』最近の若い方はtwitterあって楽しそう。みんな甘酢な感じでリア充っぽいけど、都会で孤独なんだなと。で麻生久美子「B'z聴くのやめるから、かまってちゃんyoutubeで聴くから」みたいなキツイな。。リリーさん最低さがステキ",
            " 『モテキ』4.27",
            " 映画『モテキ』92点",
            " 『モテキ』DVD鑑賞。青春、葛藤、音楽、エロス…男子だけの映画にするには勿体ない面白さ！草食男子が美女に好かれて翻弄する話は「500日のサマー」を彷彿。長澤まさみｻﾏの「おいしぃ？」は必見。終盤が尻すぼみな印象だったのだけが残念でした。",
            " 『モテキ』予想以上に面白かった。前半の幸世の心の叫びとPerfumeのミュージカルシーンのノリのよさは、なかなかの爽快さ。そのまま最後まで押し切るかと思いきや、後半はシリアスな青春ストーリー。森山未來をはじめ、出演者がみんな芸達者。",
            " 『モテキ』全然、くだらないかと思いきや大間違いでした。エンドロールも良かったし世界観を貫いてるあたりいい。音楽チョイスもgood.",
            " 『モテキ』ドラマも見たけど音楽の使い方がすごくいい。ストーリーもテンポは悪くない。あとはキャラクターを愛せるか。仲里依紗と真木よう子がもっと絡んできたら面白かったかも。",
            " 『モテキ』",
            " 『モテキ』",
            " 『モテキ』  やっと観た観た。  くるりの曲がハンパない良い使われ方してて◎  にしてもさ、あんのラストいや、わかんだけど、わかんねぇ。。。って事は幸世以下…。っていうか、あんたさぁ！決してモテないやつじゃないだろう‼",
            " 映画『モテキ』☆☆まず、長澤まさみと麻生久美子可愛い。内容は思ったほどライトじゃない！予告とは印象違って、しれっとエグいね。で、やっぱり美人は見てて飽きないという結論。",
            " 『モテキ』観了。リアルタイム世代の方々が共感するJPop挿入歌の数々に悉く馴染みがなくて困ってたら終盤くるりの\"東京\"で一安心。モロ『(500)日のサマー』なPerfume登場シーンは肯定。森山未來の役者としての「モテキ」を象徴する作品。",
            " 『モテキ』ドラマ版の方が好きだけど、映画は映画で力一杯演じる森山君が◎麻生久美子の使い方が贅沢！！幸世ならSweet Robots Against the Machineもぜったい通ってると思うんだけど（笑）",
            " 『モテキ』☆4.5/5.0 サブカルクソ野郎が喜ぶアイコンを散らした今どきの映画。ホイチョイの作品をいま見るとくすぐったい気持ちになるように、しばらくしたら恥ずかしくなっちゃうのかな？そういう意味では、今がまさに旬の作品です。",
            " 『モテキ』鑑賞終了(^_^ゞ 随所に音楽を織り交ぜたテンポよい演出は好感。しかし、まったくストーリーには共感できなかった(苦笑) それに仲･真木さんは恋愛に絡んでないし…。ただ、麻生久美子さんが牛丼食べるシーンは美しかった(笑) ",
            " 『モテキ』中村未来は健闘。KISSシーンが不自然なのは女優側の問題？。仲里依紗可愛かったけど。恋は観るよりするものだねえ。音楽、女優、ダンス、歌、ライブ、サブカル…巧く散りばめたけどわたしゃルミ子のその後が一番気になったよ。正確なSEX。",
            " 『モテキ』長澤まさみちゃん、いつも以上に可愛い♪そして、あの役柄生々しいー(＞ε＜)いるいる‼でも、話が全然面白くない…( ꒪⌓꒪)ドラマ版が好きです♡",
            " フジが言っていた。「愛したい…オレ、思いっきり人を愛したい…」と。 ",
            " 『モテキ』エンタメってる感爆発な良作。無駄と無茶な展開を楽しめる構成。",
            " 『モテキ』/良くも悪くも日本映画って感じ。でも単純に楽しめるし、女のコかわいいし、森山未來の面白さも相変わらずでリリー・フランキーも芸達者。たまにはこういう映画もいいね。",
            " 『モテキ』笑ったー！前半大笑いした！長澤まさみ最強説は事実だ！最高に面白かった！あー、スッキリ☆     ",
            " 『モテキ』幸世が相変わらずなのだが、モテ期の話じゃないよね？？映画。ストーリーはどうであれ音楽、映像の見せ方などはドラマ同様、面白い。楽しめる。",
            " 『モテキ』内容はさておき、麻生久美子がめちゃ可愛かった。",
            " 『モテキ』のエンドロールが 最高過ぎる！ 何回観ても飽きない！ 大根さんマジハンパねぇ‼",
            " 『モテキ』最高ーーー‼ DVDでまたみた。 長澤まさみ脚ホソッ！ 仲里依紗胸デカッ！ 麻生久美子カワイッ！ 真木よう子カッコイッ！ でも、いつかちゃんが最強だ‼",
            " 『モテキ』これは、凄く面白かった！懐かしい曲が沢山かかってて、何か昔を思い出したりして…ただ、一つ難点があるとすれば、主人公に魅力が全くないっ！との事で☆4.5",
            " 『モテキ』改めて感想。サブカル関連を押し出すのはいいけど、主人公が嫌いすぎて、とにかく嫌い。長澤まさみはカワイイ",
            " 『モテキ』＠三軒茶屋シネマ 面白かったけど、ハッピーエンドに拘りすぎた感がある。俺は麻生久美子に愛されるのだったら断然久美子を選ぶぞ！！結局若くて可愛くて巨乳が好きなんかいて思っちゃう。",
            " 『モテキ』の森山未來はあり得ん！「指輪をはめたい」の山田孝之以上にケシカランじゃないか。",
            " 『モテキ』未来くん素敵！！！踊りさすが！！！！そして仲里依紗ちゃんの存在感！たったあれだけしか出てないのにｗ真木よう子さんかっこよかったけど・・・ん？あいかわらずのリリーさんも良かったｗその女性にも感情移入できなかったけどｗ",
            " 日経の記事「映画『モテキ』、関係者も驚くヒットの理由」、ヒットの一番の理由は、記事中にあるような事ではないと思うけどな。ただ２頁目の「ここは観客に預けて大丈夫です」には多分に思う所あり。僕はすぐに「答え」を提示しようとしてしまうからな…。",
            " 『モテキ』作品としてはいいものの、幸世にこれっぽちも魅力を感じないし、長澤の気持ちもイマイチ読めない。しかも、別にモテキじゃないし。ドラマの方がおもしろかったな。エンドロールは斬新だった。",
            " 映画『モテキ』主人公、幸世君の脳内の声が、あるあるｗｗｗってなる映画でした。思ってた以上に面白かったです。幸世君を見ているとまるで自分のようだ！って思う人も多いのではないでしょうか。",
            " 『モテキ』森山未來、怖ろしい… コメディ・シリアス・歌・ダンス、どれもばっちりこなせる役者さんだとは思っていたけど。もう全方位バッチリ「藤本幸世」。冒頭のキレッキレなダンスに妄想独り言も、ぜーんぶ「藤本幸世」になってるもん！",
            " 『モテキ』それはともかく、長澤まさみがめちゃめちゃ脚がキレイで可愛いということがよーくわかった！でもって、オープニングに登場する４人の女優さんのうち２人としか絡まないってことも。この程度じゃモテキとはいえないんじゃないの？！？",
            " 『モテキ』恋愛がしたくなる映画！でもやっぱりめんどくさいやーってなるのが落ちなんですけどね。結婚願望はあるけど恋愛願望が低いので結婚出来るのいつになるんでしょーみたいな笑",
            " 『モテキ』登場するゲストとか音楽とかが、いちいち良かった！普通に面白い！とてつもなくうらやましかったわ。こんな状況がいつかくると信じたい。",
            " 『モテキ』観たらね、恋したくなったって言う人多いでしょ。私はライブに行きたくなったよ。踊りまくりたい。てか、ちょっと映画館で気持ち踊った。",
            " 『モテキ』長澤まさみ可愛かったな。服のセンスも好きや。たまにお鼻ピクピクしてたのも、たまらんばい(・ω・)))",
            " 昨日バイトに行ったらある商品だけ鬼のように入荷して鬼のように売れてって 問い合わせもばしばし来て なんだなんだ集団催眠かと思ってたら、いいともで紹介されたかららしい。大学生やってるとあんまり思わないけどテレビの影響力ってやっぱりすごいんだね！  雑誌とかネットと桁違い（':'）",
            " 『モテキ』。。。最終的に、みゆきちゃんはどうしたんだろう......気になる。。ダレカ教エテ。  ",
            " 長澤まさみがめっちゃ可愛かった★。.  衝動で豹柄ｾｰﾀｰ買いそうになったじゃなイカ！    ",
            " そろそろ寝ます！おやすみ～★",
            " 『モテキ』宇多丸さん、ラストで真木よう子が森山未來を行かせるのはおかしいって言ってたね。僕はあれはアイドルソング云々の流れと対になってると感じたから、あれでいいと思ったんだよねー。  ",
            " 『モテキ』観賞だん。森山未來がカッコいいのにカッコ悪いコト言ってるのは、強くなくて臆病な私はとっても共感。みんなうまくいってるようで悩んでるのにも共感。どこにでもいる普通の人ほど楽しめると思います。",
            " 昨日モテキ見てきました！ 面白かったけど劇場がスカスカで ビビりました 笑",
            " 『モテキ』もう一度見たい。麻生久美子の方に共感するね。森山未來最高でした",
            " 『モテキ』めちゃくちゃ おもしろいは、なんか 一回じゃわからない細かい演出有るから  何回かみたいな 映画の日に",
            " 映画『モテキ』を見た。twitterをやっている人は面白いと思う。真木よう子にももてるのかと思ったらそうでもなかった。もてたのは一人からだけでは？ 全体としては面白かった。",
            " 『モテキ』二回目見たい!! 映像、音楽 よかったすね(/´△`＼)",
            " 『モテキ』そして二回目観ました！幸世の妄想してる時のセリフ覚えたくて集中して観てましたがやはり覚えられず(T_T)誰か何でもいいので覚えてませんか？ モテキにまつわる書籍やCDを一通り制覇しようと思います 物語はちと不安定～♪アゥ！",
            " 『モテキ』3回みたす。",
            " 『モテキ』2回目見ました。長澤まさみさんなかなかいい感じっす。 さて、３回目どこで見よかな。",
            " 『モテキ』最高！面白いな～。ノリもテンポも演出も良かった！思わず漫画を全巻買ってしまった！",
            " 『モテキ』未来くんのキャラづくりは素晴らしいと思う、ダメさ加減が染み出てたもの。それと選曲も良かった。",
            " 映画『モテキ』を見た。ドラマ版を見てない人はサブカル臭漂う主人公に付いて来れるかがこの映画が面白く見れるかどうかの分かれ目。森山未來はドラマ版よりも歌って踊ってるし、長澤まさみはエロいし、麻生久美子はみっともない役という面白い映画。",
            " 『モテキ』。劇中のリリー・フランキーの「なんてなー！」「サブカル野郎から搾り取る」といったセリフに象徴されるような作り。美女4人横並びの宣伝と、実際作品内で描かれる比率にはかなりの差があり。でもあれだよ、面白かったよ。",
            " ドラマから見てます！男の気持ちを代弁してます。まだ、見てない方はぜひ！！",
            " 『モテキ』まだ\"２回しか\"観てないけど個人的にまさみちゃんに Smile of the year を贈りたい",
            " 勝手ながら『モテキ』を長澤まさみの最高傑作とさせていただきたいと思います！ 楽しかったです",
            " 『モテキ』観てきました。なかなかのエンターテイメント作品です。女性陣の目がいきますが、守山さんの怪演も光ります。しかし長澤まさみ美人すぎ・・",
            " 『モテキ』の長澤まさみかわいすぎる～(>_<)小悪魔どころか超ビッチ！！でも可愛いから仕方な～い( ´ ▽ ` )♡ メガネの土井亜紀もエロかわだし、いつかちゃんも可愛いし。モテキは女子たちが可愛過ぎ&ゆきおがだめお過ぎるー！ ",
            " ドラマ、マンガが面白かったので、恥ずかしかったが1人で鑑賞orz  映画も良かった(^-^)/長澤まさみを初めてカワイイと思った。麻生久美子は、今までノーマークだったので知ることができてラッキー！ドラマのが好きかな～",
            " 勧められて「モテキ」鑑賞。予習でドラマ10話を鑑賞後、劇場で映画鑑賞もだん。頭の中で「夜明けのBEAT」が止まらない～♪ 細かいところでかなり笑える。サブカル好きのアラサーの私はがっちりモテキ世代。一番楽しめたユーザーの一人日がいない。",
            " ［モテキ］は『こーゆーヤツいるじゃん？』みたいなアバウトではあるけど人間観察力に長けたというレベルの生々しさがあるキャラクターが飛び出す。多少コミカルに脚色はしましたが実話です、と言われれば納得しそうなくらいに。映画にはないおもしろさ。",
            " ［モテキ］のおもしろいなーって思うところは、マンガの映画化が肌で感じられるところ。映画的な緻密な作り物っていうより、アバウトな生々しさみたいなものを感じる。映画の人物にはすべての行動・言動に意味が求められ、潔癖なまでの完全さが求められる。",
            " 【モテキ】確かに今までのどの長澤まさみよりダントツで良い！まぁ今までの長澤さんそんな知らないけどさ。こんなに自分の魅力を映し出してくれる監督に出会えて幸せだね！",
            " 『モテキ』元気になれました！",
            " 『モテキ』チャラいけど面白い。随所で笑わせてくれる。劇中挿入歌やダンスが良い。やっぱ長澤まさみは可愛い。麻生久美子はつらい役割だが演技が素晴らしい。ひとカラの歌いっぷりや牛丼の食いっぷりが良かった。エンドロールがシャレていた。",
            " モテキ最高!!長澤まさみ超カワイイ！音楽もいいしもっかい観たい(^.^)",
            " シネマハスラー聴いたら観たくなって『モテキ』観た。確かに殺人的にカワイイ長澤まさみだった。BITCHというかもはやMURDERER。麻生久美子はあの役には美人すぎる。あと原作もそうだけど幸世は一切代償を払わないんだよな。いろいろ文句も・・",
            " 『モテキ』…思い返すとくるりの東京の使われ方が一番思い出される。いかにもな演出だったのにね。懐かしかったからかな。",
            " 映画】モテキ見た。◎。原作と以前放送されていたドラマは未見。冒頭で振り返っているようだし、脇のリリー・フランキーは連続して出ているようだが、ついて行けた。内容は恋愛に絡むオタクの成長譚。計算された豪華なテレビドラマ。客は入っていた。",
            " ",
            " ",
            " 『モテキ』幸世の部屋に遊びに行きたい！楽しそうなもんいっぱい♡いろいろ物色したい。「あの人が出てる！」「あのバンドが！」ってわくわくしながら、だらりんとした気分で観る映画。流れる曲をつい口ずさんでしまいたくなるので、要注意。",
            " 『モテキ』個人的には後半ももっと弾けて欲しかった気もするんだけど、それではテレビでやっていた事と同じになってしまうので、あえて軌道修正をしたんだろうね。まぁ劇場映画としてはそれで良かったのだろう。",
            " 『モテキ』鑑賞。結構期待してたのにかなり面白く観れた。前半はドラマの延長と言うかやり直しと言うか そんな感じでグイグイ突っ走って後半徐々に真面目な恋愛物になって行く。でも飽きる事無くちゃんと最後まで完走。",
            " 『モテキ』観る前は4人の女性にもてて困る話かと思っていた。宣伝ポスターもそんな感じだったし。でも普通の恋愛映画だった。主人公とPerfumeとのダンスシーンがとても良く、エンドロールの見せ方は斬新で面白かった。長澤まさみが素敵だった。",
            " 『モテキ』面白かったー！長澤まさみがめちゃくちゃ可愛い！劇中に流れる音楽も主人公の心情や情景にあっている気がして、とても楽しく見ることができた。ただ主人公がモテて浮かれるだけかと思っていたけど、ストーリーもしっかりしていて楽しめる",
            " 『モテキ』昨日観てきた。かなり面白かったけど、かなりダメージも受けた。すごく身につまされるというか…。ヒロインたちは4人とも可愛過ぎるなー。",
            " 10月1日鑑賞 好き嫌いが別れる映画でした。ストーリーは微妙・・けど、曲とか構成はよかった。 ",
            " 全体的に役者さんに酷なことを強いる監督だなぁっていう印象。映画としてのスタイル捨てた訳ではなく、エンターテインメントの中に映画のこだわりも配置している、って感じ。映画を超えているかは別として、アトラクションではない娯楽映像作品。［モテキ］",
            " ほいで、オレはまったく知らないんだけれどもこの監督はPVとか撮る人な訳？なんか、リズム感が良い映像作家が作ったって感じでPV畑っぽくはなかったんだよねぇ。［モテキ］",
            " いや、別に、さわやかな、日本橋ヨヲコ先生の作品とかも散らばったりはしている訳だけども、作品内で目立つ位置にことごとくあざとく良い意味で最低なレイアウトというか、良い意味で最低ってなんだよ。［モテキ］",
            " なんというか、フレーム内に入りやすいレイアウトでそこかしこに電気グルーヴとか［俺はまだ本気だしてないだけ］とか［東京都北区赤羽］とかがチラチラして趣味の悪さというかサブカルの負の部分というかそんな偏った趣味を吐き出さなくたって！［モテキ］",
            " 現代における映画文法としての技術はまったくの無視で、映像体験として新しいエンターテインメントを目指したんだと思う。なので、映画としての評価はできない。というか、する意味がない。［モテキ］",
            " 森山未來くんがただただ芸達者。この作品は彼がいなかったら存在し得なかった。( ﾟ∀ﾟ)o彡°おっぱい！おっぱい！が無いにも関わらずここまでの評価はすごい！別に彼の( ﾟ∀ﾟ)o彡°おっぱい！おっぱい！を期待した訳ではないけど。［モテキ］",
            " この作品で素晴らしいポイントをひとつ上げるとするならば、何を差し置いても( ﾟ∀ﾟ)o彡°おっぱい！おっぱい！と言うことになる。異論は認めない。［モテキ］",
            " まず、ひとつ言っておかないといけないことは、［モテキ］は優れた映画ではない、ということ。だけど、大変 素晴らしい作品だった！",
            " 便宜上１位にしたけど、『第９地区』『モテキ』は本来順位を付けて他の作品と比べていい代物ではなく、言ってみれば「殿堂入り」の感覚。そう思うと、僕は『第９地区』『モテキ』と２年連続で、「映画の奇跡」を体験することができたんだなあ。幸せものだ。",
            " 『モテキ』について書きまくりたいけど頭から思考と感情が溢れまくっている状態なので全然整理できなくて書けない。なんだあの映画。本格的にやばい。 ",
            " 『モテキ』。でも、テレビ版に比べて詰め込みすぎて胸焼け気味だ。いちいち劇中曲、小道具に反応してたら飽きてしまった。あと今回はフェスシーン盛り込まない方がよかったんじゃないかな。くどく見えてフェスシーンの必要性がみえなかった。",
            " 『モテキ』３０代サブカル好き男のまんま。散りばめられる\"あの辺\"のマンガ、音楽。カラオケで歌える程度のＴＭＮ，Ｂ’ｚ。直球でおっぱい。そして女の好み。そうサブカル好き男は同じ趣味嗜好の女に惹かれてしまう・・・。ああ同属嫌悪。",
            " 『モテキ』感想。カップルで見に来るなぁー!モテキは久保ミツロウ30代サブカル好き男（少なくとも精神的には）のモンモンとしたオナニーなんだからカップルが、わかるぅって言って観たら拷問だろうが。あ、映画版だからいいの？",
            " 『モテキ』今観たテンションそのままにお送りいたします！◎楽しい♪ダンス・カラオケ・フェス！テンション上がる元気ムービー！◎携帯使ってる姿って、その人がそこにいない感が出るんや！▲みんなで爆笑しながら観たかった映画！家がオススメ！",
            " 『モテキ』人生でモテキは3回来ると言われているけど、おれはそのモテキをあと3回残しているんだぜ。フリーザ様とは別の意味で絶望するだろ。何はともあれこの映画、ネタがごちゃまぜだけどうまいことまとめられてるしドラマもしっかりしてるし良作です！",
            " 『モテキ』それにしても、主演の森山未來の役が美味しすぎる！長澤まさみとあんなことして麻生久美子ともあんなことして仲里依紗にもあんなことを！ギャラいらんだろこれ！しかも主人公がおれと同い年で、劣等感を抱える役の森山未來に劣等感を覚えるおれ。",
            " 『モテキ』内容はというと、前半はとにかく散りばめられたネタの情報量の多いこと！そしてコメディに徹していて笑いも結構聞こえてきてた。後半は若干のコメディを残しつつも思いの外シリアスに展開してたけど、女心はさっぱりわかんないです。",
            " 『モテキ』原作もドラマも全て見てます。所々のゆきおの行動が原作からすると予想に反して男らしい？感じでした。映画仕様というよりゆきおが成長したと思いました。でもモテキの良さや音楽は変わらず楽しめました",
            " 『モテキ』3ヶ月の木金休みが終わり、最初の土曜日。結婚式2次会に参加し、幸せな友人を祝福した後で31歳独身男性2名で敢えてこの「モテキ」を観るというパラドックス。しかも映画の日でレイトショーの割にかなり客が多いという逆境！",
            " 『モテキ』 世田ヶ谷の街角にいたのに、一瞬でさいたまスーパーアリーナに移動してダンスシーンが始まるという、平成ライダーファンにはお馴染みの展開があって、おかしかった。",
            " 『モテキ』 長澤まさみの魅力を初めて知った。仲里依紗は底知れぬかわいさを振りまく。麻生久美子はバンダイナムコの玩具デザイナーで一人カラオケが趣味という、愛らしいとしか言いようのない女性を演じていて、今作ではもっとも印象深かった。   ",
            " 『モテキ』 今作られたばかりの今観るべき素晴らしい映画でした。DVDとか出るコロにはすでに陳腐化してるかも知れないほどの潔い鮮度にやられました。ぜひパキッとしたデジタル上映のシネコンで、楽しく観ていただきたいと思いました。",
            " 『モテキ』2回目観てきました。早くBlu-rayでないかな～",
            " 『モテキ』LOVE ME TENGA!",
            " 『モテキ』幸世おめでとー！",
            " 『モテキ』おもしろかった！平日レイトショーなのにカップル多かった。カップルで見て楽しめるの？俺はやっぱ、同性同志の友達で行くとおもろいと思うよ＾＾爆笑シーンが幾度となくあった、けど周りに気遣ってこらえる(笑) ｸｽｸｽｸｽ＾＾",
            " 『モテキ』むっしょーっに、カラオケ行きたくなるw 面白いけど、ラストが弱いなぁ…何で？みたいな。てゆーか、微妙にスタイリッシュよな。麻生久美子嬢可愛いな(´ω｀*)りいさちゃん、もっと出番欲しいよ。真木姐さん、カッコいいっすよw",
            " 『モテキ』鑑賞。いろいろ言いたいことはありますが、楽しかったす。麻生久美子の演技は狙い過ぎだけど面白かったｗ つーか仲里依紗シーン少なすぎだろ！ｗ",
            " 映画『モテキ』を鑑賞。初めからパフュームのダンスまでトップスピードで笑いの連続。森山は動きがキレキレですばらしい。そんな時間ないからかモテてない気もするが、女優陣のセレクトは良い。斬新なエンディングロールが一見の価値あり。",
            " 『モテキ』★★★☆☆ かなり楽しめたんだけど、ここからは勝手な予測だけど。 監督が映画化にあたって、本気でやりたい場面を前半のシーンで出しきったんじゃないかな。 前半の勢いはすざましかったよ。",
            " 『モテキ』「東京」の威力。「失格」は橘いずみ(知らないがインパクトあった)。物語の着地点は「それでいいのか」だけど。所詮、世界は狭いよローリングストーン、思い込み？麻生久美子よりうまくいかないんじゃ…というか、重い、で止まるというのが肝か",
            " 『モテキ』長澤まさみってこんなに可愛かったのか…！冴えなさとアクロバティックを自在に操る森山未來健在。麻生久美子は主役という見方も。テレビ映画はいっそこれくらい堂々として欲しいね、周り回ってスクリーンを陣取って。ザ・ゼロ年代。",
            " 『モテキ』やや下世話に感じるくらいゴージャスな特盛りエンターテイメント作品。表面的な面白みだけではなく、役者の繊細な表情をしっかり生かした演出には好感が持てる。ラストの展開と描き方は嫌いだが、それを引いても良かったと思える感じ。",
            " 映画『モテキ』見終わった感想 ①「失格」のかかるタイミング最高！ ②長澤まさみ、カワイすぎる ③「セルフ・コントロール」がずっと「千本ノック」に聞こえた ④シネコンで、しかもレディースデーとかで観ちゃ絶対ダメ！  ",
            " 『モテキ』まあ、現実の恋愛も先のことなんてわからんわけだから。それよりも史上最高にかわいい長澤まさみが居た件についてだね。そして私の嫁あ～ちゃんはそれよりも可愛い件について小１時間ほど付き合ってくれる人はいませんか？ ",
            " 『モテキ』観てきた。漫画は読んだけどドラマは未見。これはすごいオススメ！面白かった!！星は……んー☆☆☆☆。に、半分＋で4.5で。ドラマ見てれば☆5つのソフト購入コースだと思う。笑って、グサりときて、最後は良かったね……かな？ ",
            " 『モテキ』を観てきました。この秋、絶対観るべき作品でしょう。サイコーに笑えてサイコーに幸せになるよ。映画館へぜひ笑いに行きましょ。カップルにもお勧めよっ！！(*^^)v ",
            " ＜モテキ＞声がつぶれる前の『沙霧』が妄想力だけは共通している資質と思われる小柄な『天魔王』をおちょくっているのが楽しいねぇｗ ついでに『天魔王』が歌ったり踊ったりするところも観れるしｖ 主人公の周りの人々が吐く名言の数々もツボでした＾＾",
            " 今日は六本木で『モテキ』見てきました。サブカル系の部分は面白かったのですが、肝心のドラマ部分が、主人公に全く共感できなくてなんかウンザリしてきちゃって。ある意味、近親憎悪みたいなモノですけど。",
            " 『モテキ』おもしろかったー！！！！！ドラマ全然観てなかったけど楽しめたから、ドラマ観てない人もぜひ！！長澤まさみのかわいさ半端ないし、未來くんがダサい役だけどやっぱりかっこよい。音楽がたくさん使われてるし、観てて飽きない映像だと思う！",
            " 映画『モテキ』。某評論家さん？作家さん？が言うようなサブカル敗北映画なんかじゃ全然無いじゃん。しかし他はともかくクリスカニンガムのオマージュは何でだ？",
            " 『モテキ』おもしろかった。BGM的に世代がちょうど。思いがけずくるりが来た時はぐっと来た。エロいとかじゃなくキスがしたくなる。オブラートに包めば恋がしたくなる。漫画と変わらず主人公とシンクロしすぎて恥ずかしくなるとこ多数。オンナ御輿最高！",
            " 『モテキ』語り口、曲、ナイス！！",
            " 『モテキ』★★★☆☆ 原作、ＴＶ未見。物語のラストが不安定すぎて星－２。男の成長物語ではいけなかったんだろうか。斬新な演出や人物の性格付けはすごく良かったんだけど。音楽も微妙でＴＭとか千里とか岡村とか古すぎ。新しすぎるのもわかりませんが。",
            " 『モテキ』楽しかったぁ～(≧▽≦)終始笑顔！始まりから幸世節炸裂、映画になってもブレてない…進化してた。何よりもダンスシーンは500日のサマーを越えた！PART２やらないかなぁ。気になったら迷わず映画館へ！もう一回観たい!!",
            " 『モテキ』鑑賞。僕はTVシリーズの大ファン。男女共思わずニヤリとしてしまうツボ突く演出は観てて嬉しくなる。劇中曲のセレクトもたまらない。大根監督が撮る女優陣は本当に可愛い。ラブコメ食わず嫌いの人もボンクラ童貞映画として観れば楽しめる作品。",
            " 『モテキ』見てきたお(・∀・) ｻﾌﾞｶﾙ全開なとこはﾄﾞﾗﾏ版と変わらず。選曲もﾄﾞﾗﾏ版と被りがあるもののやはりﾂﾎﾞw んで、みゆきとるみ子には感情移入しまくりで、あれって男が見たらどう思うの？ 女はみんな重いのがﾃﾞﾌｫだよね！w",
            " 『モテキ』やっぱオモロいわぁ！前半ノリノリ笑いからの切なさウルっ！女優陣みんなええよね。森山未来がとにかく輝いてる。絶対Perfumeよりダンス切れてるやろ！(笑)なんていっても音楽やよね選曲がめちゃめちゃツボっす！マジおすすめ！ ",
            " 『モテキ』を観た。終始爆笑。森山未來の歌のうまさとダンスの切れの良さに驚愕。ツイッターが結構キーになっていて、かつ自然だった。「素直になれなくて」でしかツイッターを知らない人もいるだろうが、この映画はツイッターの楽しさを分かっている。",
            " 『モテキ』恋愛あるあるがいっぱい詰まった映画。誰にでも思い当たるような切なさや痛々しさが胸に突き刺さりつつ、恋したくなるだろうな^^今の時代を上手く切り取っていてじんわりしながら笑わされる。私はダンスシーンとブギバの歌で十分元とってます。",
            " 『モテキ』みたみた",
            " 『モテキ』TV版の映画化作品としてバランスが整っていて他の駄作TV映画と違い出来は良かったと思う。森山未来の天才的演技と要所で凄みを感じさせる監督の勇気ある演出に楽しませてもらった。結末とパフュームくだりがあれだったけど途中まではOK。",
            " ",
            " 『モテキ』成長を求めて恋愛していた学生時代の空気感がイイ。森山未來はやっぱいい役者。女王蜂というのがオヤジとしてもチト気になる。。ラストの演出に判断が分かれるのでは。真木よう子にもっと絡んでほしかった。個人的には長澤より牛丼後の麻生派。",
            " 【モテキ】長澤まさみに惚れない人いないよこれは。麻生久美子が今までのイメージとは真逆で絶妙なキャラを演じててこれもまたいいし、真木よう子とかリリーさんみたいな上司とか理想すぎる。",
            " 【モテキ】ちなみに柳沢慎吾発見できず。ほんまにおるんかな。www ",
            " 【モテキ】棺桶に『青い車』とか『童夢』とか発見してウキウキできるのが楽しい。杉作さんとか吉田豪さんとか出てくるだけでニヤニヤしてしまう。隣でバクバクお菓子食べてずっと喋ってたバカ２人には絶対こういうの分からんやろなぁ。ワハハ！",
            " 【モテキ】モテキのスゴイ所はサブカルに興味ない人でも十分楽しめるけど、サブカル野郎にしか解らない要素が大量に盛り込まれてて、そっちの人たちにとって唯一無二の作品！と思わせてくれる所。トンネルを歩く幸世の元ネタとか一体何人分かるかな。",
            " 【モテキ】押し寄せてくる怒涛のサブカル、J-POP、美女、中二病、性欲や剥き出しの感情の波に流されっぱなしの２時間。溺れずにいることだけで必死だった。展開する情報量の多さはまさに監督がよく口にする『ソーシャルネットワーク』そのもの。",
            " 【モテキ】まさに\"今\"を切り取った作品。１年後、いや、もしかしたら半年後にはもう古くてダセぇみたいな内容になってるかもしれない。語り継がれたいなんて思いは微塵も感じさせない。\"今\"のメッセージ。だからこそ胸に迫るものがある。",
            " 【モテキ】思い入れ強すぎて冷静な感想言えません。参考にしないで下さい。もう共感しすぎて笑ったりドキッとしたりリア充死ね！って思ったり急にポロポロ泣けてきたり、でも最後は俺も頑張るよクソー！って元気が貰える、ほんとに良い作品でした。",
            " 『モテキ』エンディングロールが洒落ている。こういうオリジナリティ好き。本人出演全部拾えなかったっぽいのが悔しい。あーもろもろたまらん。",
            " 『モテキ』こんなに主人公になりたいと思った映画は、いや、こんなに主人公を演じてみたいと思わされた映画は今までなかった。",
            " 『モテキ』観た。\"サブカル\"が凝縮されてる。ももクロにPerfume、ナタリーにEYESCREAM。twitterは当然劇中のツールとしてメインに使われてるし。遊んでる場所とかも全部\"ザ・東京\"。こじらしてたら俺もああなってるんやろな…。",
            " 『モテキ』・・・☆☆☆☆★。期待以上に良かった。選曲もアラフォーにはストライクだね。",
            " 『モテキ』わず。オチがちょっと綺麗だったけど、今まで見たことない面白さ満載でかなり笑えた。長澤まさみが映画では『セカチュー』以来輝いていた！本当に可愛かった！！",
            " 『モテキ』面白かった。始めから終わりまでまったくスキがなかったな。大根監督やるなあ。ドラマをやってるとはいえ映画は初監督だからな。それと、なんといっても長澤まさみと麻生久美子が最高に輝いてた。かなりオススメです。 ",
            " 『モテキ』感想。これも頭空っぽにして観て楽しい作品。突き抜けたバカバカしさと勢いにブレはない。随所に遊びの演出があり楽しい作品でした。テレビのドラマシリーズを見ていなくても全く問題無しと思われます。",
            " 『モテキ』鑑賞。懐かしい音楽、カメオが多様で豪華、ちょっとスコピル風な演出も面白いし全体的に楽しい感じでした。エンドロールの作り込みがすごい！麻生久美子かわいいなぁ。",
            " 『モテキ』、最高！文句なしの配役、センスの光る脚本、ポップな演出！その上こんなに選曲が素晴らしい日本映画は観たことがないっ！くるりの歌では思わず涙。エンドロールにまでこだわりが。原作は未読、ドラマも見たことなかったけれど、観て大正解！",
            " 『モテキ』鑑賞。言いたいことはたくさんあるけど、今日初日だしどこまで言っていいか現時点でわからぬ。なので様子見。ただ、サブカル好き音楽好きは観るべし観るべし観るべし。",
            " 『モテキ』試写にて。ナタリーとかロフトとかフェスとかサブカル要素満戴。情報量多いんでTVBros愛読者とかにはよろしいかと。あえて長澤まさみではなく、麻生久美子の\"重さ\"推しでｗ",
            " 『モテキ』@よみうり。超豪華な美女4人はスクリーンには眩しく、ラスト、幸世くんの男の純情も見れてgood!長澤まさみちゃんは久しぶりの当たり役…かな(笑)リリーさんは言うことなし(爆)面白かったぁ～。  ",
            " 【モテキ DVD通常版/大根仁】を観た映画に追加 →",
            " 『モテキ』 4 サブカル鉄砲乱れうちの作品。踊るところで森山未來が少し好きになった。でも無駄な部分があって間延び。",
            " モテキ 鑑賞終了 なんだこれ なんだこれ ダメだわ",
            " モテキ。連ドラから幸世がまじで嫌いでイライラして、公開時は見に行く気にならなかったんだなー。けど映画は少しマシになってた。就職したからかな(笑) DVD欲しい。豪華版。",
            " ビール飲みつつCSで「モテキ」映画館以来またも幸世に激怒。なんだかんだ言って、リア充じゃん。そんでもって女心、全然わかってないんだよ！るみ子にあんなひどいこと言うし、また泣いちゃったじゃんか。長澤まさみは殺人級だが、麻生久美子もかわいいぞぉ！ラストの疾走感も大好きだ～ "
        ]
    }
}
