{
    "title": "不倫純愛",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『不倫純愛』ストロベリーショートケイクス同様矢崎監督の撮る中村優子が素晴らしい。津田寛治もさすがの安定感だし物語も４人が揃うリビングの情景も好物。が話題の濡れ場は生々しいだけでエロさも美しさも並。結局嘉門洋子が弱いという事か。何とも残念。",
            " 藤枝シネ・プレーゴにて『不倫純愛』。長回しのベッドシーンは濃厚で綺麗、演出の指示をどう出したのか気になる。照明が暗すぎてもったいない。ゆるゆると破滅に向かう夫婦の描写、最後は小説よりもエグイと映像として説得力あったかも。",
            " 矢崎仁司監督「不倫純愛」最終日最終回に滑り込み。指輪の使い方が絶妙だと思う。「ストロベリーショートケイクス」のデリヘル嬢もそうだったけど。",
            " 不倫純愛。消化不良…。もっときてほしくなる。もっと湿度が欲しい。音や机周りの動きは好き。編集長に見えなかったです。",
            " そだ、『不倫純愛』の感想まだ書いてなかった…f^_^;) 原作付きなだけに、ストンとしたオチはちゃんとあるんだけど、濡れ場以外の部分は ちょっと惜しい感じだったかな。ある意味ハードコア版『スイートリトルライズ』。大好きな矢崎カントク、どこへ…？",
            " シネマート新宿で『不倫純愛』。ワインをたしなむカップル客はいなかったが、なかなかに濃厚な客席で緊張。陳腐な不倫劇ではなく静かな破滅へと向かう物語。前にここで観たのは石井隆の『人が人を愛することのどうしようもなさ』で、それも津田寛治が出てて濃厚濡れ場のある映画だったなあ。",
            " 『不倫純愛』、井土紀州との共同脚本だったとは。そういう繋がりがあるのかぁ、というのを知る事が出来たという意味でもちょっと面白かった。但し低予算とはいえ照明は何とかするべきでは、と思ったのだった。むしろ暗いが故にナニがちょろ見えしても写らないとか何とかという利点があったりして。",
            " 『不倫純愛に乾杯！』事件、すげえな。",
            " シネマート新宿で矢崎仁司監督『不倫純愛』。矢崎監督が低予算のソフトポルノを撮るのは意外だったが、東陽一が東ヨーイチでエロバリを撮ったように、こういった試みは面白い。そんな監督が撮ったって所詮低予算のエロだとこの程度となるか同じ条件でもこんなに違うかとなるか。",
            " 『不倫純愛』終了。今まで観た中で最もリアルなセックス・シーンでした。ものすごかったよ!! まぁ、ヴァレンタインに観る映画じゃなかったな。",
            " 不倫純愛見終わった。矢崎仁司にしては練り込みきれてない、作り込みきれてない印象。それでも美しい映画ではあった。男の願望、視点に終始し、都合のいい女像をでっちあげて女をオブジェクトのように扱う演出も矢崎仁司らしさか。",
            " しかし原作物とは言え「風たちの午後」や「三月のライオン」と言った素敵なタイトルの作品を撮ってた方の最新作が「不倫純愛」っていうのは、う～ん何だかなあ…",
            " 今週は矢崎さんの不倫純愛見ようっと。嘉門洋子が好きな時期が私にもありました（理由；悪そうだから）。",
            " 『不倫純愛』をシネマート新宿にて。ファム・ファタールの悪女っぷりやノワール調や濡れ場、水、どれをとってもお手本のようでした。素晴らしかった。",
            " 「不倫純愛」は、嘉門洋子の濡れ場だけが評判に思われがちだが、…え～と、60分のＶシネで良かったかな？^^; もうちょっと話しを引っ張って、膨らます事もできたかもしれませんが、別にアレでも良かったかな？ まぁ、映画の日(千円)じゃなかったら、観てなかったと思いますがw",
            " 不倫純愛って本読んでたらすげー遠回しな性描写が!!笑私はここから文章を学んで、エントリーシートに生かすのですねわかります。",
            " 「不倫純愛」矢崎仁司に期待したものは見ることができなかったと思う。あと津田寛治の相手の女がもっと演技派だったらぜんぜん違ったものになっていただろうに。長い濡れ場が退屈だった、残念。",
            " 矢崎仁司『不倫純愛』。低予算の制約は感じるし、嘉門洋子と中村優子はもうちょっとちゃんとセリフしゃべってくれとも思ったが、それを差し引いても極めて高水準の演出と独得の映像美が堪能できる佳作。ありがちなリアリティでお茶を濁さず、きっちりお芝居を見せてくれるのも好印象",
            " 映画「不倫純愛」はイマイチだった。編集なしの長いベッドシーンは凄かったけど。というかほとんどピンク映画のノリやった。",
            " で、『不倫純愛』肝心の中身。もっと渡辺淳一的な話を想像してたけど、サスペンスぽかったなあ。展開が意外だったけど、そんなに長々ラブシーンを映す必要あったのかな〜と、ちょっと思った。津田さんは男の色気が出ててよかったなあ。"
        ]
    }
}