{
    "title": "セカンドバージン",
    "id": 419,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 8318,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 10
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セカンドバージン』観賞  いやはや興味本位でえらい映画を見てしまった…w  とにかくタルいの一言。何を誰に向けて作りたかった映画なのかさっぱり分からなかった  尺伸ばし用の風景映像が長いので、気持ちよく昼寝したい人にオススメ",
            " 『セカンドバージン』薄々知ってはいたのだけど、ドラマ版で盛り上がったまま終了しておいた方が良かったのにねという典型。長谷川博己のどんどん情けない男に転落していく姿に萌えていたのを思い出した。こうやって端折って見るとなんじゃこりゃだな。×",
            " 『セカンドバージン』すごくつまらなかった…何が言いたい映画だったのか？？",
            " 『セカンドバージン』奥さんであるふかきょんの辛さも離婚しない意図も伝わらないし。それ以前にふかきょんは好きだけど、シリアス映画には向かないと思う。『下妻物語』みたいなのがいいよ。 ",
            " 『セカンドバージン』もっとドロドロエロスみたいなのを想像してたからだろうか。妙に淡々としてた。そもそも何故二人が恋に落ちたのか、何故崩れていったのか、いろんな経緯が全く分からないのだ。 ",
            " 『セカンドバージン』とてもつまらなかった。盛り上がりがなく、切なくもならないし、共感もできない。結局何が言いたかったのだろう。母親がドラマはまあまあ面白かったと言っていたが、総集編みたいな感じなのかな。 ",
            " 『セカンドバージン』脱がなきゃダメでしょ。こんな話しなのに。",
            " 『セカンドバージン』お金払って損した感じ。観ていてすごい疲れた。  なにこれ？？出演者がマレーシアに遊びに行きたかっただけ？と思ってしまった。。。  違う映画観れば良かった。",
            " 『セカンドバージン』実は初日舞台挨拶で生行さんを見た。凝視した。でも、映画は、全国の行さんファンの怒りが予想される…。",
            " 『セカンドバージン』@西新井。人気ドラマから映画化されるパターンは数々あれど、こんなにひどい映画化は初めて！これはドラマありきの映画、この上なし。ドラマ見ていた私ですら絶句！ＳＰでＴＶ放送しても『つまんない～』という内容です。 ",
            " 「セカンドバージン」ついに見ちゃった。。堂々の2011年ワースト作品、納得な仕上がりw ドラマから映画に変わるだけで、なんでこうもクオリティー下がるかなぁって不思議なほどなんだけど、濡れ場もストーリー展開もぬるいし、ラストも意味不明。きっと二度と見ないだろなぁ。 ",
            " 『セカンドバージン』：やっぱこう云う『痴人の愛』ネタで女優が脱いでないってのはダメだな。それを大目に見るとしても濡れ場に今イチ工夫が無いのはどうしたもんかね？ワンシーンワンカットは意欲的かもしれないけど絶えず演技者を正面に捉えるのがやっぱテレビ的。観念台詞で締めるのもなんだかな…",
            " 『セカンドバージン』観るでござる",
            " セカンドバージン観了。ドラマ観てないので、よくわかりませんが「で？」って感じでした。台詞も演技も鼻につくと言うか・・・。ま、ツッコミながら観たら結構楽しめます。か？次回シネマハスラーを楽しみしていよう。",
            " 『セカンドバージン』の監督の黒崎博って誰？ もっといい監督いっぱいいるのにねー。まあカネをドブに捨てるようなもんだと思うけど、入場料取れりゃいいんだろね。",
            " 『セカンドバージン』何がヒドイって、オレはこうだったとか、アタシはこうだとか、延々しゃべってばっかり。そんなのウソかもしんないじゃん。それを、ウソじゃないよ、ほらこんなふうに、って見せるのが映画だと思うんだよね。",
            " おそらく『セカンドバージン』は拷問用に開発されたに違いない。これを一日中見せられたら、誰でもクチを割るよ。",
            " 『セカンドバージン』見た。いやぁー。今年もヒドイ映画いっぱい見たけど、こりゃイチバンヒドイ！ 映画になってません。素人に金握らせて映画なんか作らせちゃダメだよ。それは迷惑だよ。ほんとに、これはヒドイから！",
            " セカンドバージン、なんというか、結婚する気の失せるドラマだな。。笑",
            " 今クール、相棒はちょっとおいといて、専業主婦探偵が一番面白いかも。深キョンにトロいけど一生懸命って人の役させたらピカイチだなあ。セカンドバージンの怖い役も良かったけど。桐谷健太は映画や連ドラずっと出ずっぱりの売れっ子さんだなあ。チビTやポストイットの頃が懐かしいわ。"
        ]
    }
}
