{
    "title": "glee/グリー ザ・コンサート 3Dムービー",
    "id": 421,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 916,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『glee グリー ザ・コンサート 3Dムービー』楽しかった。ブリトニーが大人っぽい。セクシー。なぜウィルはいないんだろう？ ",
            " 『glee グリー ザ・コンサート 3Dムービー』  gleekには最高♪ダンスからうたまで楽しめます♡",
            " 『glee グリー ザ・コンサート 3Dムービー』gleekは間違いなく楽しめる。ウォブラーズに入部したいと思った。",
            " 『glee グリー ザ・コンサート 3Dムービー』ブリトニーのナイスバディを楽しむ目的だけでも充分に楽しめますよこれ。",
            " 『glee グリー ザ・コンサート 3Dムービー』サイドストーリー要らなくね？と思ってたらいきなり一人目でガツンと来たね…！最後まで通してみると若干上手く行き過ぎてる感は拭えないものの、ドラマの内容とも通ずるテーマなのはいいな。",
            " 『glee グリー ザ・コンサート 3Dムービー』を観た。ドラマ好きな人は好きだろうな。 ★★★☆☆",
            " glee／グリー ザ・コンサート・ムービー★★★☆～腹の底からソコヂカラ～ ",
            " 『glee グリー ザ・コンサート 3Dムービー』冒頭、衣装地味！とか思ってごめんなさい。楽しいし、相変わらず歌唱力は文句なしだし、ダンサーも超ハイレベル。G・パルトローは出てたけどウィル先生にも出て欲しかったなあ。",
            " 『glee グリー ザ・コンサート 3Dムービー』シンプルな舞台に大勢の観客の熱狂が。ステージに次々登場するメンバーの歌唱力、パワー。立ち上がって一緒にハイテンション♪G・パルトロー歌巧っ！！視聴者のエピソードが必要かどうかは好みかな？",
            " 『glee グリー ザ・コンサート 3Dムービー』ＤＶＤで観ましたが、劇場で見たかったです(;つД｀)",
            " 『glee グリー ザ・コンサート 3Dムービー』Glee大好き！！つい買ってしまった☆レイチェル＆カートのデュエットが好き☆☆",
            " 『glee グリー ザ・コンサート 3Dムービー』日本で考えるより遥かに大きな社会現象になっている事が実感できる。合い間合い間に挿入されているファン達の姿やコメントにさらに感動させられる。",
            " 『glee グリー ザ・コンサート 3Dムービー』ぎゃー！これは、立って歌って踊って叫べる上映を観に行くべきだった！84分って短い！ 自分、シーズン2をまだ見終わってないから、劇中でネタバレはちょっとやめてよ・・・",
            " 【glee グリー ザ・コンサート 3Dムービー】スタンディング上映はやばい！全然感動が違う！倍増！本当のライブみたいに歓声上げて踊って歌って楽しいよ！！ ",
            " なに六本木【glee グリー ザ・コンサート 3Dムービー】一番おっきいスクリーンじゃん！大迫力！１曲目(正確にはその前のファン描写)から感動で泣いたわ！",
            " 『glee グリー ザ・コンサート 3Dムービー』ブリトニーとサンタナのワガママ3Ｄボディには目が釘付けでございます。そしてベースを抱えた女性の魔法がこの映画にも。バックバンドのベース女性がかっこいい。",
            " 『glee/グリー/ザ・コンサート3Dムービー』マイノリティーを応援するストーリーという色が強くなってしまっている。コンサートムービーならもっと歌・音楽を押し出した方がファンは喜ぶのでは。初見の人にもストレートに魅力が伝わると思うけどなー",
            " 『glee グリー ザ・コンサート 3Dムービー』３Ｄであることの意味がわからなかったが、最後ナットク。臨場感がまったく違う。 ドラマのキャストが歌うだけなんだけど、あのパフォーマンスはどれもすばらしい。エンドロールの彼がなによりキュート",
            " 昨日観てきた♪全体的には良かったけど、カートの歌がもっと聞きたかった。途中入るドラマ？みたいなの引いた～～。あれは要らないね。フィルムの中と劇場で見てる人との温度差ありすぎ。",
            " 『glee グリー ザ・コンサート 3Dムービー』最高だった!!    もっと上映時間を延ばしてほしい!   日本に来てほしい   ",
            " 「glee ザ•コンサート 3D」観た！楽しい！！早くももう一回観たい。コンサートと楽屋裏とかだけの映像かと思ったら、コンサートに行くgleekにも焦点当ててるんだね。面白い。そして、Warblersの前に出てくるあの子！可愛すぎる。",
            " ただいまー。最終日かけこみでglee見てきた。楽しかった(´∇`) ブリトニーのゴージャスボディに見とれたわ（そこ？）。はー、コンサート来てくれないかねー。",
            " 今日のデヴィッド・フォスターのコンサート、マイケル・ボルトンのかっこよさときたら！！惚れ惚れするわ。gleeのシャリースの圧倒的な歌唱力も感動した。たくさんpowerをもらった。明日からまた頑張ろう♪",
            " ２回目gleeコンサートわずほんま好き！みんな明日までやで！めちゃ楽しいから見に行かな損やで～い(´・ω・｀)！",
            " 「glee ザ・コンサート 3D ムービー」観た。すごく楽しかった",
            " 本当glee最高泣いてしまった まぢコンサート行きたい",
            " 週末gleeの3Dコンサート映画を観てきた。ドラマの方は2年連続ゴールデングローブ賞受賞だけあって普通に面白い。でも映画は⁇それもコンサート？いやいや、なかなかでした。色々参考になったぞ。ブリトニーが意外に人気で興味津々 ",
            " gleeザ・コンサートムービー見てきました。もう大好き。二回目なのに感動で泣いた。",
            " 今日glee３Ｄコンサートムービー見てきた！！！シーズン２に登場するDarren Crissたち最高！日本に来てくれないかな～。ＮＨＫでシーズン２放映して欲しい！",
            " glee楽しかった！！コンサートムービーなのでどれぐらい楽しめるだろうと思ってたんだけど。ブリトニーのキレキレなダンスにラブリーなカート。レイチェルはレイチェルw ドラマでお馴染みの歌のオンパレード。グリーファンのエピソードも交えてあって楽しめた。アメリカでの人気はすごいねー。",
            " 会社の人が今日で最後だよって、六本木ヒルズのgleeコンサート3Dムービーってのをオススメしてくれたけどglee見たことなかったし、今日は まったりする日なので行かなくて正解。。。(。・◇・)",
            " 『グリー ザ・コンサート 3D』面白かったー。3D映画でこんなに面白かったの『アバター』以来だ。ライブの臨場感がある。知ってる曲多いし、やっぱりグリーは面白いね。先生は出てこなかったけど、グウィネス・パルトローは出てきた。",
            " glee／グリー ザ・コンサート3Dムービーを見る。ノリノリ。ファンのドキュメントはオレみたいな初心者には作品理解の助けになる、しかしその分の尺をもっとライブパートに割く作りでも良かったかも。コンサートフィルムとしてなかなか上出来なだけに。",
            " お仕事の皆様こんにちは 今からgleeムービー観てきます！ 好きな人と 気持ちがとっちらかって、普段着ない格好で出てきてまいましたｗ",
            " そしてついでと言っちゃ何だけどgleeのコンサートムービーも観てきた。いやこれ、想像してたより全然面白かったよ！映画館の音響のありがたさを改めて思い知った。もう大興奮でしたわよ。",
            " 『glee/グリー ザ・コンサート3Dムービー』楽しかった－！",
            " 今日はgleeのスタンディング行ってきた。めちゃくちゃ楽しかったー♪やっぱりコンサートはこうじゃないと！大阪でもやってくれてありがとう☆",
            " gleeのツアームービーみてきた。やっぱかっこいいな",
            " 3回目のgleeザ・コンサートは念願のスタンディング♪たのしかったー ",
            " 映画『glee ザ コンサート』歌の曲目は、２ndシーズンの曲が多かったから、NHKしか観てない人は知らない曲だらけかな。大好きなQUEENの曲が無いのかと思ったら、あって良かった。鳥肌でした。しかし、アメリカは、ファミリーでgleeライブに参加してるんだねと、実感。"
        ]
    }
}
