{
    "title": "家族X",
    "id": 423,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 356,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『家族X』ユーロスペースにて。無表情と無関心のなかでゆっくりと壊れていく家族の話。派手なカタストロフが無いからこそのリアル。しかしこれは身につまされるな。普段自分がやってる事そのものだ。激しく反省。",
            " 『家族X』鑑賞。家族って何だろう？崩壊してるのかもしれないけれど、3人が画面上に揃った時、ほんの少し安心した。あぁ、まだ大丈夫かもしれないと思うと同時に、これからどうなるんだろうかと、不安で堪らなくなる。 ",
            " 『家族X』地味に面白かったですよ！",
            " 今日はユーロに河瀬直美監督の映画見に行ったが、金曜で終了してしまってた。やっていた映画は、家族X。時間も都合がよかったので鑑賞。つづく",
            " 梅田ガーデンシネマで吉田光希『家族Ｘ』をみた。どうしようもない虚しい間の連続で素晴らしかった。",
            " ユーロスペースで「家族X」を観た。街の日常音が、ノイズのように頭をズキズキさせ心をドキドキさせる映画。「家族」という最小社会単位にも「世間」にも拠り所を見つけられない家族の、再生への可能性をほのかに見いだす物語だった。",
            " 「モテキ」「家族X 」まったくジャンル違いだけど、愛されたい。愛したい。という思いが痛いほど強く強くささる。本日の渋谷で映画部の活動報告((^^ゞ",
            " 家族X→ツレうつの順番に観て正解。ツレうつ、ちょっと安っぽい気もしたけど、コンパクトにうつについて纏まってたし夫婦も愛らしいしちょいちょい感動シーンもあった。お客さん泣いてる人多かった。私はもうちょっとコミカル要素少なくても良い気がしたが。カップルで観ると良いと思うよ！",
            " 「家族Ｘ」と「カリーナの林檎〜チェルノブイリの森〜」は、内容は重いなあ。でも、ちゃんと目を向けねばなあ。“決して泣かないで下さい。泣いても何の解決にもなりませんから。”とカリーナの〜のフライヤーに。せやな。この悲劇に対して私に何が出来るか？とことん考えて考えて考えよう。",
            " ＰＦＦスカラシップの実績には信用を置いているので観た家族Ｘ。静かに内側から崩壊してゆく家族像を寡黙に描いて、なかなかの力作だとは思いますが、ちとキャメラを動かし過ぎで、煩わしい。ついつい動かしたくなってしまうんでしょうがね。",
            " 「家族X」。壊れた家庭の話。ニュータウンで暮らす家庭が壊れて行く映画は以前にもあったけど、こちらは最初から壊れていて最後に少し希望が見えるのが良かった。ストレス云々は置いといて、子供が大人になるタイミングの専業主婦ってなかなか辛そう。特に子供が一般的なレールを走っていない時は。",
            " 「家族Ｘ」流石に三度目、トリプルＸともなると深に味わう事ができた。トリプルＸともなると劇中に登場する野中Ｘさんの哀愁をも深に味わう事になるのです。皆さんもその領域を味わって見てはいかがでしょうか。善い映画です。深にオススメです。",
            " 『家族X』はぶち荒廃していく精神と傷んでいく家族の有り様がいい。南果歩さんのあの表情。素晴らしい。",
            " モテキ観ようと思ってうっかり家族X観てやっぱりモテキ行けばよかったと後悔しつつ打ち合わせに向かうゴゴイチ。",
            " 映画「家族X」すごい‼‼ 監督はなんと29歳…  29であんな映画 撮っちゃうことになるなんて どんな人生送ってきたんだろ…  渋谷ユーロスペースで やってるから 見てみてッ",
            " 今日は渋谷、ユーロスペースで、吉田光希『家族X』見ました。昼に公園で息子がコーヒー飲んでるショットはすごい。ネタバレになるから詳しく書けないけど、ラスト近く、田口トモロヲがあそこにたどり着く理由が明確に提示されないのもすごい。とにかくすごい。",
            " 「家族X」＠ユーロスペース を観てきました お互いの存在が希薄なサラリーマン家族の物語 静かに壊れていく主婦を南果歩さんが好演 軽んじられる戦力外の会社員を田口トモロヲさんが演じる 半歩前に進んだラストよかったです",
            " うー。「家族X」鑑賞終了。。正直見ててすごく疲れました。まず少ないキャストで、みんなが同じ味をだしちゃってるからすごく油っぽい。カメラも場面二つ以上使ってないから、変化もない。世武裕子の音楽「ファミレスポップ」と、エンディング曲が綺麗だった分、プラマイゼロかなぁ。",
            " 久しぶりに映画を、と思ってユーロスペースで「家族X」なる作品を見た。最悪の映画な上に、生気まで吸い取られた…こんなの作って、何の意味があるんだ？映画を見てこんな気分になるのは初めてだよ…＿|￣|○",
            " 「家族X」鑑賞感想続き カタルシスもカタストロフィもない物語について社会学者宮台真司氏の「終わりなき日常を生きろ」を思い出した。しかしこの劇中の日常は現実以上に鬱屈し、疲れている。だからこそ鑑賞者に現実感の重圧を強く感じさせ、非常に重い後味を残す。こういう映画もアリだろう。"
        ]
    }
}