{
    "title": "緑子/MIDORI-KO",
    "id": 426,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1358,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『緑子 MIDORI-KO』とっつきにくい絵も観ている内に癖になって来てしまう。夢にまで見る様なおどろおどろしい世界観から生み落とされるとても力強い生の息吹。坂本弘道さんの劇伴もかなりのインパクト、頭から離れない「マンテーニャの星」。",
            " で、観た『緑子 MIDORI-KO』のっけから色鉛筆の陰影で描かれたグロテスクだけど美しい世界に脳汁出まくり。主人公以外異形のもので欲の塊のような醜さ。野菜であり肉という緑子がキモ可愛く美味しそう。圧倒的な映像は一見の価値ありです。",
            " 『緑子 MIDORI-KO』★★★☆☆まだやってたんだ鑑賞。全て自分で描いたってのはとにかくビックリ。 なんだが(笑)ウンコ、ウンコ、ウンコ。何故ここまで徹底したウンコをごり押しする！(笑)これがシュールなのか！？",
            " 『緑子 MIDORI-KO』色鉛筆で描かれた3万枚以上の動画。その世界の躍動感！つーかこんなに映画でウンコ観たの初めてでオラわくわくしたぞ！同時上映の短編もウンコまみれだったので監督はウンコがお好きなんでしょうね。私も好きですよウンコ。",
            " @rei013 そこで具合悪そうな咳で反撃に出て欲しかったw",
            " 『緑子 MIDORI-KO』UPLINK FACTORYにて。絵の力が凄い。1枚1枚のセルがそのまま作品になり得るレベル。でもストーリーは小難しい訳ではなく、逆にポップだったり。サウンドとのシンクロっぷりも見事。お薦め。",
            " 『緑子 MIDORI-KO』 面白いかどうかは正直何とも言えないんだけど、度肝を抜く映像体験があっただけで満足 こういうびっくり箱的な映画を観る体験は貴重かも",
            " 『緑子 MIDORI-KO』：これ、上映期間中にもう一回は観に行きたい",
            " 『緑子 MIDORI-KO』：観終わった後に印象的だったのは、緑ちゃんが誘惑に駆られ緑子のことをﾍﾟﾛﾍﾟﾛするシーン。最後のセリフからして、自分にも同じことを言ってるんだろう。全体的に、ほのかに仮面ライダーオーズと同じ匂いがした",
            " 『緑子 MIDORI-KO』：作品の世界観にあっという間に取り込まれてしまうのだけど、クライマックスの緑ちゃんのセリフで、あっという間に排泄物みたいに作品から突き飛ばされる。何かを掴まなきゃいけなかったんだ。彼女の様に",
            " 『緑子 MIDORI-KO』:色鉛筆での彩色による絵の連続に声がついただけなのだが、今まで観たどのアニメよりも生命力を感じる作品だった。時折ビシッとやってくる静止画のタイミングもバッチリ。絵画とアニメが本気で融合していた",
            " 『緑子 MIDORI-KO』鑑賞。一枚一枚の静止画をじっくり鑑賞したい。画集欲しい。シュール過ぎて半分くらいポカーン( ﾟдﾟ)とした。でもなんか癒やされた。好きですこう言うの。",
            " ブログを更新しました。『緑子／MIDORI-KO』",
            " 『緑子/MIDORI-KO』を鑑賞。1時間ぐらいのアニメーション作品！食べるという行為が美化されている現代とは反対に、本来人間が持っている裏側を悍ましく描いていた。にしても、黒坂圭太監督の雰囲気と作品が全然違うのに驚いた。噂のMVも是非見てみたい！",
            " 本日24日より渋谷のアップリンクXにて黒坂圭太監督の緑子が公開に。ご参考までに恵比寿映像祭で見た時のblog記事を→ ",
            " 渋谷アップリンクX。こんなアットホームな映画館初めてだった。雑貨屋さんで買ってきたような洒落た椅子をデーと並べて、映画をスタートするときもリモコンでピッ。すごい好きな映画館だった。『緑子』は映像からくる熱量がハンパなかった。音のこだわりもすごい良かった。",
            " 「緑子/MIDORI-KO」★4 縦横無尽に蠢き、喰らい、排泄する住人達の饗宴からもう一瞬たりとも目が離せず。なんだろ、この感覚。普段理性で抑えている欲求が刺激される。それに身を委ねる気持ちよさを想像する。後ろめたさぬきで。内からこみあげる笑いがとまらなかったよ。",
            " 明日緑子行きたいなー前売り券買ってないけど行きたいなー買っとけばよかった",
            " RE:に載ってた緑子さん生で見たけどくそかわいい 話してみてー笑",
            " マカロン作るのって大変だあ。瀬戸くんとかまど(声:キムラ緑子さん)のやりとりが面白いｗこの番組良いなー。お菓子の魅力がすごい伝わる。作り方も丁寧に教えてくれるし(^-^) "
        ]
    }
}
