{
    "title": "ワラライフ!!",
    "id": 42,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 420,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 63,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 13本目『ワラライフ!!』:少年時代のあるある話の短編を並べただけの映画。どう考えても時代考証がおかしいです。吉本芸人監督がのさばる今の邦画界もどう考えてもおかしいです。☆☆☆☆☆",
            " そういえば、ついに「ワラライフ!!」を観てしまった。CSでたまたまやってなきゃ観るつもりなかったけど、宇多さんが唯一２回目行くの断念したのも納得。こりゃひどい。映画の体をなしてないから、ワースト１にもなりきれないんだなとさえ思った。俳優もかわいそう。 ",
            " '11年劇場鑑賞14本目『ワラライフ！！』雑感：木村祐一監督作品。シネマハスラーお題映画として。「家族あるあるの箇条書き」映画。フリートークでは面白くても、映画にするとつまらない。表現方法の違いはあれど、芸人としては芸があっても監督としては芸がない証明だと思いました。",
            " どーでもいい映画ほど遅刻しそうになって死ぬ気で走るハメになる。シネマハスラー課題「ワラライフ」鑑賞。時代考証とか年齢設定とか、そもそもストーリーとかって何だろね。誠意って何かね。てか、シネマハスラーの課題をバカ正直にこなす自分も何だろね。",
            " コアンドルとかワラライフとか、たまには面白くない映画に当たりに行ってみようかな…",
            " キム兄監督の「ワラライフ！」日常の小さな幸せを感じる映画。仕事でストレスフルな毎日を送っている心にほっこり温かかったです♪どっぷり生活感のある夫婦を吉川晃司と鈴木杏樹が演じているのが、ギャップがあってよかった笑。吉本の芸人さんも多数出演していて、オールキャスト感あり☆",
            " 逆にワラライフ観たくなってきた。そこまでつまんないんなら。",
            " ワラライフ!!観てきた。２回目＼(^o^)／新宿色々服屋さん見て楽しかった＼(^o^)／来週末もずしゃるがあるから新宿だぜ(*´д｀*)その頃には武道館チケ来るわね(･∀･)",
            " ワラライフ！面白かったよ(^3^)/心が暖まる映画だったよ♪(￣▽￣)ノ″",
            " パンナムさんの見舞いついでにワラライフを観てきた。キム兄監督2作目。まー、ものの見事に何も起きていない映画だったわ。特に話が面白いわけでもない普通の人の子供の頃の、特に面白いわけでもないエピソードを90分強に渡って聞かされてる感じ。出来がどうのこうのというより単純に退屈な映画。",
            " ワラライフ!!終わりました♪心がホッこりした。すごくいい映画(*^^*)純さん、ありがとうございます。",
            " 来週もやってるみたいだ。やぎの冒険やネストも気になるなあ。危ないって言われた方向にハンドル切っちゃう理論でワラライフ観そうで怖い",
            " ワラライフ!!わず☆ ほっこりしたぁ(*´ω`*) 随所で芸人さんが登場するので、より笑顔になっちゃったぁｗ 世代は違うのにどこか懐かしくて、平凡だけど日常の１つ１つがドラマチックに感じられる そんな映画でした☆ 観終わったら自然とにこにこしちゃう(^ω^) ワラライフ!!",
            " ワラライフを観ているとき、ラフカディオ・ハーンの日本人の笑い考が頭を巡っていたよ。",
            " ワラライフ、ほっこりする映画でした。時間的にも精神的にもゆとりがあるときに観るのがお勧めです。もうすぐ終わっちゃうみたいだけど。",
            " 最後にワラライフの告知も。純さん楽しそうでしたよ^^大好きなだけあって知識も豊富で皆に突っ込まれる位語ってましたｗ気負いせずのんびり観られるしまた出て欲しいなあ。今度は池ちゃんも！池ちゃんは何だろな…昆虫とかかなｗ？",
            " 映画館＠新宿なう。ワラライフ観に来た！あと10分で始まる～。わくわく☆",
            " 仕事終わりに、映画ガンツ観てきた～｢今撃てや！｣って何回も言いそうなったわ。今月はワラライフでホッコリしてガンツでハラハライライラ。映画に揺さ振られてる～",
            " 仕事終わり...速攻で新宿にー☆☆しずる村上さんの映画ワラライフ〜の舞台挨拶チケットを買いに♪♪チケット売り切れにならないかドキドキだったけど買えましたあ(*′ー`*)♪♪は-嬉しいよー!!!!生村上さん久々♪♪...さあおウチ帰ります☆",
            " もうちょっとはやければワラライフ観てもよかったな。香椎由宇…渋谷うろうろしてよう。でも来週までお金は使えない！"
        ]
    }
}