{
    "title": "ワイルド・スピード MEGA MAX",
    "id": 429,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 19642,
            "each_tweet_amount": {
                "good": 110,
                "even": 3,
                "bad": 10
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワイルド・スピード MEGA MAX』  ▼8/1/19再鑑賞  【BD、日本語字幕】",
            " 『ワイルド・スピード MEGA MAX』★★★★★",
            " 『ワイルド・スピード MEGA MAX』86点",
            " 『ワイルド・スピード MEGA MAX』テンポよくておもしろーい！！車というテーマを残しつつ、チームで強盗するとか爽快感以外の何物でもないわ！ホブスいいね！金庫付きのカーアクションシーン、ありえなさ過ぎてニヤニヤ。ラストもニヤニヤ。",
            " 『ワイルド・スピード MEGA MAX』  ▼5/16/17  【BD、日本語吹替（楠大典）】",
            " 『ワイルド・スピード MEGA MAX』  ▼4/25/17再鑑賞  【BD、日本語字幕】",
            " 若干消化不良だった前作と比べてみればかなり盛り上がりがある作品。テンポよく進んで最後は巨大な金庫を引きずりながらのカーチェイスは、様々な展開にそう来るかと思わず唸らせる。『ワイルド・スピード MEGA MAX』",
            " 映画『ワイルド・スピード MEGA MAX』鑑賞。最新作しか観ていないため人物間の関係性が逆算的に面白かった。そして主人公たちも悪人でびっくり。金庫を引きずるって手法とは全然頭脳を使っていないが絵面がものすごく派手。前半は話が停滞した感じもあるが、クライマックスで全て吹っ飛ぶ。",
            " 『ワイルド・スピード MEGA MAX』冗談きつい。",
            " 『ワイルド・スピード MEGA MAX』カーアクションだけかと思っていたら、期せずして大迫力のステゴロ格闘シーンも見られた。巨大な直方体を引きずり回すのが絵的にものすごく面白い。熱い友情や共闘もあって○。車好きならさらに楽しめそう。",
            " 『ワイルド・スピード MEGA MAX』ブラジルを舞台についにロック様が登場。ここら辺りからカーアクション映画を超えたいい意味でも悪い意味でも札束をばらまくような素敵な映画となったようです。邦題も世相を反映してる感じで好きだなあ",
            " 『ワイルド・スピード MEGA MAX』ロック様が参加でなんかもうストーリーとかどうでも良くなってくる（笑）アクションもド派手だし、ドムがこんなに強いとは（笑）派茶目茶楽しいワイスピの始まりですｗｗ",
            " 『ワイルド・スピード MEGA MAX』怒りのデスロードがこのシリーズから影響受けすぎていることは十分わかった。そんなことはどうでもいいが、今作で一番あがるカットはロック様のチョッキ脱ぎ捨てシーンであることは間違いない。",
            " 『ワイルド・スピード MEGA MAX』前作を超えてきたか。すごいな、すごいぞ、アイデア。よくぞまぁ、思いつくはあれ。無茶な駅馬車もラストで納得。ヴィン・ディぜールが思いの外、体を張っている。全編呆然唖然、笑いが止まらなかった。",
            " 個人的にブラジルが舞台ってのがアツいです。ドウェイン・ジョンソンも参加して最高です)^o^( ",
            " 『ワイルド・スピード MEGA MAX』問題が起きたらおおむね次の場面で解決してる話の早さ、娯楽作。こんなシリーズじゃなかった気はしても面子はおなじみだしド派手カースタントでお釣りもくる。",
            " 『ワイルド・スピード MEGA MAX』ハチャメチャで面白かった。シリーズオールスターキャスト＋筋肉ですね。しかし、ガル・ガドットの吹替えがまともになったと思ったら、別の吹替えの武井咲がまたド下手糞で勘弁してください。",
            " 『ワイルド・スピード MEGA MAX』  ムキムキ同士の格闘が迫力やばすぎた。普通の喧嘩じゃないwww金庫連れて走るシーンは運転うますぎて見惚れる。",
            " 『ワイルド・スピード MEGA MAX』何と言っても緊急参戦のロック様っ！！(＋エルサ・パタキー)が作品を最高にアゲてくれてますっ！これ以上の好敵手はいないネ？！そして衝(笑)撃の金庫カーチェイス！もうジャスティン教に入信デス。(笑)",
            " 『ワイルド・スピード MEGA MAX』カーアクション、難攻不落なミッション、そして集結するファミリーと絆、全てが重なったベスト作。ストレートレースはこのぐらいが十分。",
            " 『ワイルド・スピード MEGA MAX』前作よりアクション度合いもドラマ性も増していた。友情のシェイクハイドもあり！クライマックスのカーアクションは、そんなモン引きずり回すの！？と度肝を抜かれつつ大いに楽しんだ ",
            " 【ワイルド・スピード MEGA MAX】2011年作品。ロック様登場でハゲvsハゲがいつの間にやらハゲ×ハゲ、 筋肉×筋肉に！歴代メンバー大集合でテンションもMAX！舞台のブラジルもいい感じ！面白かった！",
            " 『ワイルド・スピード MEGA MAX』やっぱロック様参戦のここから規模がおかしくなってるw シリーズの最初からはもうまったく質が異なってるけど、脳筋映画万歳！！＼(^o^)／ ",
            " 『ワイルド・スピード MEGA MAX』 ★☆ いくら悪党のお金だからといってもそれを盗んでしまえば、立派な犯罪。 「逃亡生活から足を洗いたい」と言うわりには、その暮らしを助長するようなことばかりしているので、全く共感できない。",
            " 『ワイルド・スピード MEGA MAX』立川シネマシティさん、この作品選んでいただいて本当にありがとうございました。すでに１度観た作品なのに、最高な鑑賞体験でした。",
            " 『ワイルド・スピード MEGA MAX』超ド級漫画アクション映画をデカイスクリーンと極上爆音で観れるですよ？皆さん何故観に行かない？勿体無いよ。１回だけのつもりだったけど、時間があればもう一度観に行こうと思ってます。",
            " 『ワイルド・スピード MEGA MAX』立川の極上爆音にて再見。『エクスペンダブルズ３』よりも爆音効果が激しく、かつ（再見なのに）滅茶苦茶面白かった。新作よりも旧作の方が楽しめるってどういうことよ！",
            " 今朝の映画『ワイルド・スピード MEGA MAX』ビン・ディーゼル主演。カーアクションのヒット作。特に捻りもないが、単純に楽しめました！",
            " 『ワイルド・スピード MEGA MAX』CATVで放送してたので 過去作品に出てきた人たちがいっぱい出てくる 主人公どんだけ人を惹き付ける力あるのよww ",
            " 『ワイルド・スピード MEGA MAX』気持ちよく全員裏社会メンバーとなり、チームでミッションをこなすようになってから、テンポもよくなり、さらに面白くなったような気がする本作。何も考えずに純粋にカーアクションだけを楽しめて最高",
            " 『ワイルド・スピード MEGA MAX』最初は「ポール……」って気分だったけど、金庫ぶん回しで吹っ切れたわｗ 全然ファストじゃなくなってるけどシリーズとして良い方向転換だと思います。脳筋最高！ヒャッハー！！ ",
            " 『ワイルド・スピード MEGA MAX』まるでドラゴンボールのように昔のキャラクターたちが終結、仲間を信じて敵と戦っていく。カーチェイスよりもアクションの比率が多くなり、ストーリー展開もより複雑に進化した。",
            " 『ワイルド・スピード MEGA MAX』フォー！って出来ます。",
            " 『ワイルド・スピード MEGA MAX』あいかわらず、すごい運転テクニック！私が運転したらと思うだけでもう10回以上は事故しています。車も惜しげもなく壊していくのは見ていて気持ちいい！",
            " 『ワイルド・スピード MEGA MAX』俺も金庫引きずり回したい。",
            " 『ワイルド・スピード MEGA MAX』シリーズ一昨めの頃のような、やり過ぎたカーアクションはなりを潜めたのが淋しいところ。冒頭のアクションもCGが余計な印象。1800円満点で1300円。",
            " 『ワイルド・スピード MEGA MAX』クライムアクションなノリ。金庫を盗むてのが肝で、その下準備の件が少々退屈だけど、クライマックスの“結局強引に金庫ズリズリ大作戦”のトコが最高にカッコよくてイカれてて興奮する。何人殺したんだ一体。",
            " 『ワイルド・スピード MEGA MAX』荒唐無稽ながら痛快かつテンポ良い展開と迫力のアクションでスカッとする面白さ！特にクライマックスのカーチャイエスはビンビンきます・・・ディーゼル×ジョンソンの二大肉体派ハゲの競演も見物！",
            " 『ワイルド・スピード MEGA MAX』揃いましたね～！ド派手なカーアクションを楽しんだのは事実♪計画性より経験という教訓も、さすが５作目。エンドロール後のエヴァ・メンデスに、えっ、そして彼女が持っていた資料・・・（ネタばれしそうｗ）",
            " 『ワイルド・スピード MEGA MAX』再上映を500円で鑑賞。メガマックス観る度思うんだけどデッカい金庫をゴロゴロ二台で運ぶのは二人の息が合ってなきゃダメだよね、って素朴な疑問w車種見てるだけでも楽しい。外車は良くわかんないけどw",
            " 『ワイルド・スピード MEGA MAX』DVD鑑賞。歴代の出演者が勢ぞろいでチームを組み、警察署から巨大金庫を盗みだす。製作費の心配をしたくなるほどのド派手なアクションで見せ場も多く車好きでなくてもとても楽しめる。リオの街並みもいい",
            " 『ワイルド・スピード MEGA MAX』シリーズ通して観ているファンには満足できるレベル。映画自体のストーリーは滅茶苦茶過ぎます！あと、映画は最後まで観ましょう。",
            " 『ワイルド・スピード MEGA MAX』オリジナル・キャスト、派手なカーアクションで、1作目見てる人にとっては満足じゃないかと。リオの街（スラム街）が舞台というのが良かった。それにしても、ドミニクはヴィン・ディーゼルのハマり役。",
            " 『ワイルド・スピード MEGA MAX』前作とはレベルが違う感じ！！映像はかなり迫力があっておもしろかった。ストーリーが少しうまくいきすぎている気がしたけど、なかなかおもしろかった！！",
            " 男臭さに汗臭さ、骨太アクションにバディドラマどれもシリーズトップクラス！ なんだけど、内容がただの犯罪アクション。このシリーズって超カッチョいい車がメインだったような気が… あと集まった仲間達の印象が弱いせいで一瞬誰だか気付かなかったよ",
            " 『ワイルド・スピード MEGA MAX』歴代主人公が集まってダイナミック銀行強盗する話。金庫が開かなければ、車につないで金庫ごと持って行こうぜって言う話。車がかっこいい話。むちゃくちゃな話。面白い話・・・ストーリーは面白く無いかも。",
            " 『ワイルド・スピード MEGA MAX』シリーズ第５弾は骨太アクション大作になっててぶったまげた。街中で車を爆走させながら破壊の限りを尽くしてゆく映画が好きな人は必見です。あと出てくるネェちゃんが皆さん好みで参った！いやぁオラ選べないよ",
            " 『ワイルド・スピード MEGA MAX』/こんだけムチャクチャやられたら、そりゃ楽しいわ！最後のカーチェイスなんて映画史に残るね。このシリーズはそんなに評価してなかったけど、これは見直した。",
            " 『ワイルド・スピード MEGA MAX』趣向変えてきたなｗ 車何台潰れたんだろ？",
            " 『ワイルド・スピード MEGA MAX』爽快なテンポで繰り広げられるカーアクションが見物。めちゃくちゃワイルドなストーリー",
            " 『ワイルド・スピード MEGA MAX』DVD鑑賞。ド派手な格闘アクション＆カーチェイス。お馴染みのキャラ総出演でファンには堪らない。ツッコミ入れたらキリがない内容だが、テンポが良くとても爽快。毎度このシリーズは観てみたら、以外と面白い。",
            " 『ワイルド・スピード MEGA MAX』DVD鑑賞。シリーズ中で１，２を争うできの良さだったと思う。終盤は、ホー！ホー！叫んじゃいました。最初に本田NSX、最後に日産GTRと、日本人として嬉しいサプライズ。",
            " 『ワイルド・スピード MEGA MAX』こんなに傑作だとは！こんなに【笑った】クライマックスのアクションは久しぶりのような(^^)これでもかと車がぶっ壊れる快感。うわー！マジかよ！という展開でGIGA MAXに続くことでしょう～",
            " 『ワイルド・スピード MEGA MAX』シリーズ最高傑作だ！冒頭で崖から落ちる場面で「ヒィッ！」と声が出てしまいました。1作目でメインのストリートレースを、車を手に入れる手段として今回バッサリと省くという潔さ。楽しかった！95点",
            " 『ワイルド・スピード MEGA MAX』★★★★★迫力満点＆ビッグスケール！これは圧倒されたなぁ。まぁ無理な感じもあるんだけどそこを突き抜け感で補っている（笑）のが素晴らしい",
            " 『ワイルド・スピード MEGA MAX』間違いなくシリーズ最高傑作。やっと面白かったと言える作品に。邦題のなんともわかりやすいセンスが良い。次はGIGA MAXか(笑) まるでオーシャンズを観ているようなチームで挑むミッションに",
            " 映画『ワイルド・スピード MEGA MAX』アクション映画としては最高傑作だと思います。ツッコミどころも満載ですが，そこはご愛敬。次回作にも期待。ただ，カーアクション映画から普通のアクション映画に方向転換しつつあるような点が気がかりです。",
            " こないだ『ワイルド・スピード MEGA MAX』観た。とっても楽しかった。「見てる側がバカ負け」というより「やってる側のバカ勝ち」だった。クライマックスの超豪快・大爆笑「巨大金庫だんじり祭りカーチェイス」最高すぎてもう一回観たいと思った。",
            " 『ワイルド・スピード MEGA MAX』通常のアクションもカーアクションもシリーズで一番面白いかも知れない。何も考えずにアクションを楽しむのに最適。ザ・ロックことドウェインもいい味出してました。最後は続編の臭いがプンプン。しかし、楽しみ。",
            " 箕面に来たのに2回連続でOkkii（チゲ屋）にフラれてココイチに。うーん…映画の時間決まってなきゃ待つんだけど、そもそもこの辺来る理由がIMAX以外に無いしなぁ",
            " 知らなかったが大根食べてるのって、日本人だけなの？ RT @read_bot: http://ダイコンは、世界の9割を日本で生産・消費している。『キュウリのトゲはなぜ消えたのか』bit.ly/1HuwqO",
            " 『ワイルド・スピード MEGA MAX』ブラジルで1番の富豪から全財産奪い取るって言って、金額が1億ドルって少なすぎない？？80億円でしょ？下手するとスピルバーグの頑張った年の年収ぐらいしかないじゃん。  ",
            " 『ワイルド・スピード MEGA MAX』ヴィン・ディーゼルじゃない方のハゲ(ザ・ロック)かいつもだらだら汗かいてるのが笑えた。周り誰も汗かいてないのに、そいつだけいっつも汗かいてんの。あいつが汗かいてるだけで和む。  ",
            " 『ワイルド・スピード MEGA MAX』ヴィン・ディーゼルが「俺の悲しみは誰にも理解出来ない」とかほざいたクセにさっさと女作ってたり、ヒロインの妊娠劇には「うわー、イディオクラシーでたー」とドン引き。  ",
            " 『ワイルド・スピード MEGA MAX』でもさ、ホントに主人公たちに魅力ないよね。なんの主義思想を持たない、ただの下らないチンピラじゃん。頭ん中オンナ、CAR、MONEYだけの。  ",
            " 『ワイルド・スピード MEGA MAX』終盤のアレもよかったよ。マジで？って度肝抜かれた。それは事実。  ",
            " 『ワイルド・スピード MEGA MAX』列車強盗のシーンはすごくよかった。発車シークエンスのギミック演出からドライビングテク、しがみつきスタント、崖からヒュウ♪のリズム、画面のダイナミズム。最高の配合で無茶苦茶楽しかった。  ",
            " 『ワイルド・スピード MEGA MAX』アクション頑張ってるけど、プロットが幼稚。キーアイテムのチップどうなったんだよ。あれが無いと話が転がらねーだろ。それに主人公たちのマインドって始めから終わりまで何も変わらねーじゃん。なんなのマジで。",
            " 『ワイルド・スピード MEGA MAX』うあああああぁ！！！こいつにIMAX童貞捧げちゃったよ。最初の列車のシーンまでは文句なかったけど、最終的な評価は「俺のIMAX童貞返せ」です。  ",
            " ",
            " 『ワイルド・スピード MEGA MAX』途中からガチムチハゲ同士の肉体のぶつかり合いの友情物語になって不安になったけど終盤のカーアクションが全てを吹き飛ばしてくれるかっこよさ！ありえないって思うけど観てる時は納得するかっこよさ。",
            " 『ワイルド・スピード MEGA MAX』観た!現金強奪の線密な計画を練るも力ずくの正面強行突破ｗそれをどーでもいいや！って思うくらい10トンの金庫を引きずっての街中の爆走シーンは爽快で大迫力! ",
            " 『ワイルド・スピード MEGA MAX』このシリーズは他は観た事なかったけど面白かった。DVD借りて他のも観たけど、これが一番よかった。気持ちいいくらい町をガンガン破壊しながらのラストの暴走シーン最高！！【お約束のムチムチプリン度★★★】",
            " 『ワイルド・スピード MEGA MAX』バギー版オーシャンズ・11的チーム犯罪＆チーム男子感でテンションMAX！ヴィンとロック様の肉弾戦＆熱き友情で漢魂がMEGAMAXにヴィンヴィン！ラストにロドリゲス兄貴復帰決定でナニがGIGAMAX！",
            " 『ワイルド・スピード MEGA MAX』 やっと見れました！すっごくおもろかった～♪ 最初から最後までドキドキです。",
            " 『ワイルド・スピード MEGA MAX』3人も綺麗なお姉さんが出演してたら、僕はもうそれだけで満足ですよ。そこにあんなド派手なカーチェイスとか、いかつい悪役登場とかしたら、もう万々歳ですよ。",
            " 『ワイルド・スピード MEGA MAX』相変わらず面白い！今までにない感じの展開もあり、新鮮で楽しめた。あの金庫で街を破壊しまくるシーンは必見！！",
            " 『ワイルド・スピード MEGA MAX』初っ端からクラッシュしまくり飛ばしまくりで面白かった(≧д≦) スピード感があって収支目が離せない！",
            " 『ワイルド・スピード MEGA MAX』レイトショーで観てきました～！とにかく良かった・・・。そして金庫最強。これまでのメンバー全員集合。そして今回で終わりと思いきや、とんでもない結末で続編へ。傑作です。",
            " 『ワイルド・スピード MEGA MAX』。コレ、想像を超えてかなり面白かった。ド派手カーアクションなんだけど、「オーシャンズ11」のような雰囲気もあるし、なによりビン・ディーゼルとザ・ロックの掛け合いが、超マッチョで凄く良い。オススメ。",
            " 『 ",
            " 『 ",
            " ＜ワイルド・スピード MEGA MAX＞ヴィン・ディーゼルが登場の瞬間からラストまでとにかく素敵！ ドウェイン・ジョンソンは、「アザー・ガイズ」のスーパー刑事と同じキャラで笑える～。この作品のスパイスは仲間同士のほのぼの人間関係だよな＾＾",
            " 『 ",
            " 『ワイルド・スピード MEGA MAX』＼(^o^)／オワタ！  壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！ 壊す！",
            " 『ワルド・スピード MEGA MAX』過去作のキャラ、エピソードが勢ぞろいのシリーズの総集編！過去作が好きな人は間違いなく楽しめるはず。といいつつも、話はとても単純で、難しいことは考えずに楽しめるから、はじめての人も是非観てね！",
            " 『 ",
            " 『 ",
            " 『 ",
            " 『 ",
            " 『 ",
            " 映画】ワイルド・スピード MEGA MAX見た。◎。劇場で見たのはシリーズ5作目の本作と復讐譚がメインの前作だけだが、主人公が義賊的な位置づけになっているような。もっとワルの走り屋っぽくなかったっけ。まぁ、シリーズも長いので仕方ないか。",
            " 『ワイルド・スピード MEGA MAX』これはアクションシーンが凄かったあ。前代未聞のハラハラドキドキおーっ！なアクションシーンのオンパレード。手に汗を握ったなあ。満足した。",
            " 『ワイルド・スピード MEGA MAX』オレはこんな映画嫌いだ！！ ",
            " 『ワイルド・スピード MEGA MAX』とてもはちゃめちゃ。だけど何故かさっぱりする映画。カーアクションは最高です！！トリック(？)も素晴らしい。",
            " 『ワイルド・スピード MEGA MAX』を観た。シリーズの『１』から『４』までのキャラクターでチームを組んで金庫を強奪するまさかのミッションインポッシブル映画。シリーズの『１』と『４』はもちろん『２』も観ておけばなお楽しめる。",
            " 『ワイルド・スピード MEGA MAX』 相変わらずムチャするな～ おもしろかった。ロック様との格闘シーンはさすがにヘビー級だったな。 ",
            " 『ワイルド・スピード MEGA MAX』観賞終了！実に最高の脳筋映画でした!! ヒャッハァ!!!! 詳細は後で。 ",
            " 『ワイルド・スピード MEGA MAX』ぶっ飛んでであり得ないけど、めっちゃ迫力あって面白かったぁ(*≧∀≦*)やっぱヴィン・ディーゼル最高！",
            " 『ワイルド・スピード MEGA MAX』なんだこりゃな話だけど元気にめでたく終わった。でっかいハゲとハゲが闘ってハゲとハゲが握手する。かっこいいです。かっこいいけどスキンヘッドは頭部のリスクも多いよねきっと。ブラジル風景がダイナミック。",
            " 『ワイルド・スピード MEGA MAX』。あー楽しかった。しかし渋東シネタワー音良くなったなぁ～。低音がガッツリ来る。",
            " 『ワイルド・スピード MEGA MAX』 何も考えんで観れてスカッとする。 続くやろな（笑）",
            " 10月1日鑑賞 カーアクションは素晴らしいね。もっかい見たいくらい。",
            " まったくシリーズを見てなかったので時々？なシーンもあったのだけれど面白かった。清々しさすら感じるね。シリーズ見てない人は見たほうが良さげ。ラストのあの人も見てる人からするときっとすごいビックリだんだよね！",
            " 『ワイルド・スピード MEGA MAX』シリーズオールスター（でもないか？）にザ・ロック様まで登場させた完結編と思いきや！！？なラストの真意はいかに",
            " 『ワイルド・スピード MEGA MAX』主役二人が乗ってるのがKPGC10（GT-R）とダッジ・チャージャーで、最後に最新のGT-Rとダッジ・チャージャーで締めてくれるのが良かったな。他にも出てくる車がマニアにはたまらない物がいろいろと。",
            " 『ワイルド・スピード MEGA MAX』主人公の一人が右ハンドルに乗ってるんで「何で？」と思ったがよく見るとまさかのKPGC10（GT-R）！。カーアクション主体だがアクション映画としても筋立てがしっかりしてるのがいい。",
            " 『ワイルド・スピード MEGA MAX』全作見てますが、今作は一番ストーリーができていたし豪快なアクションがよかったです。当初の日本車バンバンでてくる改造車の話というよりは日本車も使ったカーアクションでした。",
            " 『ワイルド・スピード MEGA MAX』ワイルドスピードのこれまでのキャストの登場もあり全部乗せ的な作品。今回もすごく面白い作品になってた。ちょっとオーシャンズ１１みたいなノリになりつつも、ゼロヨン勝負もあり本筋ははずしてないのがいい。",
            " 『ワイルド・スピード MEGA MAX』見てきてた。中盤若干ダレるものの、後半のぶち壊し連続の痛快カーチェイスに大満足。「ワイルド・スピード」オールスターズの共演も楽しかった！まだ続編もあるのかな？",
            " 『ワイルド・スピード MEGA IMAX』ビッグ2であるドムことMr.ディーゼルとルークことMr.ジョンソンの対峙～スラム街の屋根が可哀想に見える重量級チェイス＋ダブルスキンヘッドメンチ切り＋WWEリオデジャネイロ王座戦～凄まじいの一言！",
            " 『ワイルド・スピード MEGA IMAX』ドムとブライアンの‘親父’について語るシーンが大好き。‘信念’を持つ兄とその兄を追いかけ追いついた弟の‘仁義’な世界は厚くて、熱い血潮が滾る。ビッグファミリー全員で食べるバーベキューは美味しそう！",
            " 『ワイルド・スピード MEGA IMAX』途轍もないビッグスケールで、滅茶苦茶ハッピーな本作は、130分全編が見所。こんな‘高み’までフリーク達の期待に答える作品を創ってくれたリン監督に感謝。デザートまで出してくれて、ビッグサプライズ！",
            " 『ワイルド・スピード MEGA IMAX』前作「MAX」で華麗なる序曲を魅せ、テンションを上げ捲ってくれたJ・リン監督。シリーズ全作を掌握したキャスティングで、‘完全無欠’なビッグパーティを開いてくれた。コロナ片手に楽しむしかない!!!",
            " 『ワイルド・スピード MEGA MAX』この映画の雰囲気がスキでしょうがない！車！音楽！美女！今回はgtmt天国ですしｗパトカーでゼロヨンとかアツい。Danza Kuduroで踊りかけちゃったよ。(オーシャンズっぽいって思ったのは内緒)",
            " 『ワイルド・スピード MEGA MAX』いやぁ～！オモロいねぇ。あのスピード感とハチャメチャ感がたまらんよな。ちゃんとドンパチもあってなーんも考えんで観れるわぁ！ドウェイン・ジョンソン美味しすぎやろ。とにかく派手っす。(笑) ",
            " 『ワイルド・スピード MEGA MAX』ポールファンなのでどうしても彼を中心に観てしまうけど、そうさせないくらいあの破壊力とロックの存在感が凄い。シリーズ旧作のファンを喜ばせるシーンもありほくそ笑んでしまった。けどポールの台詞が少ないよ～",
            " 渋谷で『ワイルド・スピード MEGA MAX』見てきました。何が起こったの？ この突然変異的な面白さ。『黄金の七人』を彷彿させるシチュエーションにワクワクしちゃったい。まあ、二人の姐さまがウハー！だったのが最大のポイントだけどね。",
            " 『ワイルド・スピード MEGA MAX』この映画はIMAXで観て良かった。スクリーンがでかくて、音響が良く、パッキリとした映像なので、この映画に良く合っていて堪能できました。",
            " 『ワイルド・スピード MEGA MAX』カーアクションはもちろん。列車強盗、銀行破り、パルクール、格闘、ガンアクション、仲間の集結、筋肉、美女とアクション映画の好物が全部一つの大皿に載っていてもうもうと湯気を立てている！そら、喰うよ！",
            " 『ワイルド・スピード MEGA MAX』IMAXで観てきました。このシリーズ全然観たこと無かったんですが、予想通り特に支障もなく大変楽しめました。スペシャルスタミナ定食をがっつり食べたような満足感です。",
            " 『ワイルド・スピード MEGA MAX』見てきました～♪ ハコスカ、ケンメリで始まり、35GT-Rで閉めました。スリルと迫力が満点、！！！ とってもおもしろい映画でした!(^^)!",
            " 『ワイルド・スピード MEGA MAX』感想。やはりこの手のは映画館の大きなスクリーンと大音量で楽しまなきゃね。冒頭からスピード感溢れる大迫力のアクションシーンは圧巻。頭空っぽにしてあっという間に終わった2時間。 ",
            " Danza Kuduro最高〜",
            " パトカーパクってレースする4人  アフリカ×イタリア系のヴィン  白人のポール  アフリカ系タイリース  アジア系サン・カン    良い",
            " 『MEGA MAX』  途中までまあまあ眠い  ホブス、エレナからあったまってきて  ファミリー結成！  そっからずっと楽しい ",
            " ブライアンとミア  バリバリ現役で嬉しくなるな",
            " できるわけねーだろ！！ ",
            " みんな聞いてくれ！これらは凄く危険なカーアクションだ。撮影は完全に閉鎖された道路で、すべてプロが行っている。絶対に真似はするなよ！",
            " ",
            " ",
            " 最も重要なのが、頼れるドライバー2人。プレッシャーがかかってもビビらず、絶対に負けないやつ。",
            " 武器担当のなんでも屋。腕っぷしが強く、しかもどの役目も器用にこなすやつ。",
            " 敵の内部の情報を盗むために、壁を突破できるやつ。",
            " 警備システムは厳重よ。電子機器に詳しい人も。",
            " ペテン師だ。どんな相手でも口先で騙せるやつ。",
            " まずはカメレオンだな。どんな場所でも周りに溶け込んで、潜り込めるやつ。",
            " 「ワイルド・スピード ＭＥＧＡ ＭＡＸ」を観た映画に登録しました。 ",
            " 『ワイルド・スピード MEGA MAX』を観た映画に追加しました⇒ ",
            " ワイルド・スピードMEGAMAX観た。ロック様参戦回。 どう考えても死人出まくりな冒頭から高揚し、ドムvsホブスの地響きが聞こえそうな重量級バトルで溢れだす脳汁。クライマックスの金庫アクションまでつるべ打ちで大満足。 とにかくロック様がカッコいい。ラストのぞんざいな射殺に痺れる。"
        ]
    }
}
