{
    "title": "天国からのエール",
    "id": 430,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 1804,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天国からのエール』阿部寛主演、沖縄での実話を基に映画化！』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『天国からのエール』鑑賞。いや、素晴らしい…普通にドツボにハマる作品。 阿部寛の演技もスゴイ良かった！あの痩せ方はガン患者を体験した経験なら納得だよ。 沖縄なrockサウンドもvery good！",
            " 『天国からのエール』♪なんのために生まれて何をして生きるのか♪アンパンマンマーチが心をよぎります。一般に「難病モノ」なんて私も思ったりしますけど、お前はどうなんだよ！とやられた感じ。派手さはないですが実話です。阿部さん好演しておられます。",
            " 『天国からのエール』レイトショーにて、観客一人で鑑賞。まあ、観遅れたしね。もちろん、感動。 自分の死がわかってから、誰かのために何か出来るのか？おそらく真似出来ないんだろうな〜。",
            " 『天国からのエール』泣けるようには作ってある。けど、今年一番の駄作。",
            " 『天国からのエール』かなり号泣だった。こんな素晴らしい大人が実在したという事実に感動。でも、泣かせてやろう、感動させてやろうという気持ちが伝わってくるような”良い話\"オーラが強くて、号泣した自分が悔し恥ずかし。",
            " ",
            " 10月1日鑑賞 この日見た映画の中で1番GOOD♪ 映画で滅多に泣かないんだけど、この映画は胸にジーンとくるものがあって泣いてしまった。  阿部ちゃんの演技力に感心してしまった。スゴイ。",
            " 『天国からのエール』の試写会に行ってきました。実話なので、とても心に響きました。ちょっと笑っちゃうところもあったけど。（笑） ",
            " 『天国からのエール』＠一ツ橋。実話である。ごくごく当たり前のことを当たり前に周りに伝えていくその真実の物語に涙。『最後の忠臣蔵』とは全く違う今の高校生を桜庭ななみが好演。阿部ちゃんも満身創痍、ニイニイになりきっていた。  ",
            " 『天国からのエール』は、正直、そんなに面白くなかったんだけど、桜庭ななみが、たいして上手くもないのにしっかり歌ってるっていうのが、かなり好感持てます。",
            " 『天国からのエール』試写。ウチナーグチ、好きだなぁ。阿部ちゃんのげっそりっぷりがすごかった。1日で6kgも痩せたとか…。それにしてもあのボーカルのひどさはないわ。本気で興ざめした。歌える女優他にもいただろうに。がっかり。",
            " ようこそMr.G: 映画 「天国からのエール」 ",
            " 『天国からのエール』、こういういい話は映画には不向き。関係者の記念にって感じ。ＴＶの脚本家のシナリオで、大画面で紙芝居されても…。もちろん届く言葉もあって涙も出るんだが。桜庭みなみ、歌はやめときなさい！",
            " 映画みてきた～。天国からのエール、素敵な映画でした。ロケ地が地元過ぎて後で旦那とあっちだこっちだと盛り上がってます。ただいまスタバ。",
            " 今日はレディースデーやったから「天国からのエール」観てきた(^O^) ああいう感動系の話を観ると泣いてしまう（ ; ; ）でも私泣いてるのバレたくないから拭わずに自然乾燥を待つタイプです。",
            " サザンプレックスなう。「天国からのエール」観ます。泣けるかな？久しぶりに映画みます！",
            " 阿部寛さん主演の映画『天国からのエール』見た！！ 感動(:_;) 阿部寛さん好きだなぁo(^-^)o",
            " 先週見た「天国からのエール」、共感したなぁ",
            " 天国からのエール観て号泣｡明日も試験やけど｡色々やばいけど｡がんばる"
        ]
    }
}
