{
    "title": "幸せパズル",
    "id": 431,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 318,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " テーマは解るがラストまで主人公が“取り繕っている”ため主人公自身の心境が全く見えずモヤモヤイライラする。変な自己完結の自己満足はやめて伝えることはしっかり伝えてくれ",
            " 『幸せパズル』主人公の過ちを女性目線で美しくデフォルメしているだけ。正直、吐き気がしました。",
            " 『幸せパズル』ゴーンガールを見た後ではこの旦那大丈夫かよとも思うが勿論偽装殺人など起こるはずもなく、かといって昼顔的な展開にもならずただ淡々と自分の新しい楽しみと才能にハマってくだけ。それが幸せかどうかは何とも言えないけど結末がいい。",
            " 『幸せパズル』3 ジグソーパズルの才能に気付いた主婦のお話。女性っぽい映画なので女性は理解できると思う。けどやっぱりストーリーが退屈。とりあえず皿を一回割ってみたくなる映画。",
            " 『幸せパズル』アルゼンチン映画。女性なら共感できる方沢山いらっしゃるんじゃないかしらん。不幸なわけじゃないけど、パズルをする中で悦びを得るマリア。もともと綺麗な女優さんですが素晴らしく魅力的になっていく過程で、さて何が・・・ラストも納得。",
            " 『幸せパズル』自分の手のひらで掌握し支配できるパズルに快感を覚える気持ち、よく分かる。認められることで自信がついて、人生を楽しむことを知って表情がどんどん変わってくるのが気持ちいい。現実的な選択をする女としての強かさにも共感。これ好き。◎",
            " 『幸せパズル』アルゼンチンのごく普通の主婦の密かな楽しみを覗き見ることができます。",
            " 『幸せパズル』終わり方がアメリカ作品ではないな、というのを感じます。",
            " 『幸せパズル』アルゼンチン映画。50歳の誕生日にもらったジグゾーパズルから彼女の日常が少しずつ変化していく。今まで良妻賢母として家庭にこもっていた彼女の表情や服装まで変わっていく様が見事。",
            " 『幸せパズル』ジグソーパズルを縁からではなく、内側部分から組む！？完成図を見ずにバラバラのピースを色調だけで繋ぎあわせる。それだけなのに新しい発見があるのね。 ",
            " 『幸せパズル』広い家で庭での食事。誕生日は当然、サッカーも家族で楽しむ。絵に描いた様な幸せな家庭。それでもずっと家にいるという女性のストレスね。怒鳴られても唯一の息抜きに没頭する奥様を応援したくなる。夜の営みを2回挟むのはさすがラテン系。",
            " 『幸せパズル』、ギンレイホールにて観賞。脚本・監督ともに女性で、かなり共感。終盤は期待していた展開ではなかったけれど、ラストで主人公マリアが吹っ切れた感じだったのは良かった。それにしても50才でノースリーブ着られるなんてうらやましい…。",
            " 『幸せパズル』DVD鑑賞。誕生日パーティのシーンから始まる。誰の？って思ってたら、料理を作って接待してる主婦のマリアの誕生日。あ～、そっか。自分の誕生日でもこうやって家族の為に料理を作る。そういう日常に非日常が現れるとドキドキするよね。",
            " 『幸せパズル』専業主婦の日常とパズルをやるときの非日常。非日常の瞬間から輝き始める50歳の主人公。不安定な音楽。持続する緊張感。変なｶﾒﾗﾜｰｸ。日常生活を主婦からみるとこうみえているのかと思うと軽いｼｮｯｸをうける作品。女優さんが◎。",
            " 映画「幸せパズル」を観る。５０才の誕生日プレゼントにパズルを貰い、そのセンスを活かし大会に参加する物語。普通のおばさんだが、そのセンス（感覚）が端々に見れて、次第に生き生きしていく主人公がとてもよい。食事シーン多くて腹空くぞ。",
            " 『幸せパズル』：アルゼンチン 誕生パーティの準備、しかも自分の。家族の誰一人手伝おうとしない。あーんこういう扱いなのか...と。プレゼントのパズルにハマってからの幸せそうな事。ユーモアたっぷりなのに深い良作だった。",
            " 『幸せパズル』アルゼンチンの映画事情がまったくわからない。去年見た『瞳の奥の秘密』もアルゼンチンの映画で、途中、驚愕のワンシーン、ワンカットのシークエンスがあるんだけど、本作も似て非なるものなんだけど、とても面白いカメラワークが楽しめた。",
            " 『幸せパズル』家＝日常＝母親・妻 と パズル＝非日常＝女 を 列車で往復するところがよかったなぁ。ラストシーンでマリアの覚悟にノックアウト。マンマは強いなぁ。",
            " ＜幸せパズル＞アルゼンチン発浮気の極意を教えます』的ストーリー。ワインをがぶ飲みした時に何を決心したのかがラストの場面で分かるんだね。その決心が全然ぶれないところがスマートだよな。予告篇で使われていた音楽がちゃんと本編でも使われてたね。",
            " 日比谷のシャンテで『幸せパズル』を観た。大したことは起こらないが、上映時間が短いので飽きずに観られる。BGMが全編ミュージック・コンクレートと言わんばかりの奇怪な音楽なのが印象に残った。",
            " 『幸せパズル』＠日比谷。この作品こそ、年代が固定されてしまう作品はないかも・・・。意外に？！コミカルというより、マリアの真剣な姿が胸熱くする。・・・ただこれは限られた年齢層のヒット作品かも・・・ただラストがやや残念・・・・・！！",
            " 『幸せパズル』★★★／５ 専業主婦の主人公がジグソーパズルに目覚めて、生きる事に前傾姿勢になる話。冒頭、自分の誕生日の会なのに黒子に徹する主人公を描く事で彼女の立ち位置を描いているのが秀逸。それにしても、ジグソーパズルとは。しかもペアで。",
            " 『幸せパズル』★★★☆☆ てっきり主人公夫婦はもっと倦怠期バリバリの不仲設定だと思ってたら、かなりラブラブでビックリ。 予告編のイメージとは違ったが面白かった。マリアはルイーサに続くアルゼンチンの不思議おばちゃんでした。",
            " 『幸せパズル』予告観て予想してた感じと違った！って方多数だと思うのですが…チラシの雰囲気とも違うじゃんね。騙されたわ～もう、上手い予告作るなあと感心しました(´ω`)",
            " 『幸せパズル』あのラストがアルゼンチン映画らしいのかもしれませんが、ハピエン好きな私にはムズムズ！ジグゾーパズル好きな私はパズルを掴む音に救われました。",
            " 『幸せパズル』：弱冠に手持ちカメラ寄り絵押しの映像が見ずらいのが惜しい。脚本も良かったしし、説明的な演出を一切しないで主人公の感情が伝わってくるのが素晴らしい。男性上位が当たり前の価値観の家庭の中で女性がどのように「冒険」するのかを描いていて、なお説教臭くないのが凄くイイ。秀作。",
            " 今日映画『幸せパズル』（アルゼンチン＋仏；2010）ジグソーパズルの世界大会。このパズルを解くのに非凡な才能を持つ平凡な専業主婦、パズル世界大会かわがままな家族か、どこに人の幸せがあるのかを淡々と思わせてくれる。ぼんやり見ていると少々退屈、でも深く考えるとため息交じりの感嘆符！",
            " 今日、アルゼンチン映画「幸せパズル」を見てきました。同世代の女性として、 とても共感できる内容でした。全体のほっこりした雰囲気も良かったし、ムードの ある映画でした。以前見た「瞳の奥の秘密」もとても良かったし、アルゼンチン映画、今、侮れない。",
            " ｢幸せパズル｣良い話だったんだけどいきなり終わるラストの意図が読み切れなかった自分か悔しい(笑)主役の女優さん素敵だったな。",
            " 『幸せパズル』を観たチェック／★3.0／アルゼンチンの雰囲気漂う良い作品。家庭や家族のためにがんばってる女性にオススメのストーリーでした！エンドロールの画がすごい好きだったわぁ♪  ",
            " 幸せパズル鑑賞。全然幸せちゃうやん。なんでタイトルつける時に、幸せとかつけちゃうかな。パズルだけでよかったんちゃうん。幸せな映画やと思って観に行ったのにー。消化不良。",
            " 映画『幸せパズル』観てきた。家族のための日常が自分のための日常に変わる時主婦・妻・母から女に目覚める。ジグソーパズル選手権とは、ちょっと意外な題材に驚きとのめり込む具合が納得感。あ、それが非日常なのね。ラストは、唐突で物足りなかった。",
            " 『幸せパズル』社会が家庭しかない専業主婦、母親という立場について考えさせられる作品。この映画に出てくる夫婦は、今話題になっている日本のセックスレス夫婦や仮面夫婦から見ればまさに理想の夫婦。だがそれでもマリアの心は揺れ動く。日本の夫どもはこの映画を見てよく考えたほうがいいｗ",
            " モービーの曲が所々で流れるので、とにかくテンションがあがる。昨日観た『幸せパズル』が奇怪な音楽だったのでなおさら。とにかくモービー好きは必見、と言って良いかもしれない。",
            " 「幸せパズル」女性の自立云々とは、そうだけれどちょっと違う。でもあのエンドロールの絵は清々しくて良かった。少ししか使われていない音楽も良かった。特にエンディング曲のベースがすごくいい。アルゼンチンだからコントラバスの層厚いんだろうなあ。",
            " 「幸せパズル」。「解放感のないラスト」「カタルシスがない」「こじんまりとまとまり過ぎ」という評が多いようだが、人生ってこういうものでは？私はこの煮え切らないラストシーンにこそ、共感した。先が見えない孤独と、ずっとつきあい続ける。その苦さを知る大人のための映画だと思う。",
            " 昨日の『たまたま』『幸せパズル』に続いて、またまた女性監督作品『グッド・ハーブ』。題名などから予想していたよりシビアな展開。ラストのヒロインの行動にびっくり。",
            " ※追記「幸せパズル」☆☆☆ アルゼンチン映画。監督ナタリア・スミルノフは長編デビュー作とのことで、独特のテンポがある。「グッド・ハーブ」に近いかな？わりと穏やかに話が進んでいき起伏は少ないため、人によっては物足りないかもしれない。主人公マリアのキャラクタがにじみ出ている雰囲気か。",
            " アルゼンチン映画『幸せパズル』いい映画でした。",
            " 「幸せパズル」鑑賞。一昨日ね。平凡な専業主婦の主人公が誕生日にもらったジグソーパズルで思わぬ才能を開花させる。裕福でダンディーな老紳士と組んだ国内予選で優勝、世界大会はドイツで催されるが･･･。本人の誕生日なのに、準備から片付けまでひとりでこなしている冒頭シーンが象徴的で切ない。"
        ]
    }
}
