{
    "title": "とある飛空士への追憶",
    "id": 432,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 4929,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 9
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『とある飛空士への追憶』傭兵とお姫様とのランデブー的なストーリーかと思ったけど、戦時中の護衛作戦のエピソードにしか過ぎない内容で、ドラマティックな演出はなく、途中からヒロインのキャラが変わってるのが、変に滑稽やった",
            " 『とある飛空士への追憶』私には合いませんでした。",
            " 『とある飛空士への追憶』 まるで飛行機に感情があるかのように飛び回るシャルルが素敵でした…何より空が一層好きになる作品だとおもう  とても好き",
            " 『とある飛空士への追憶』中盤～終盤が面白かった！空を自由に飛ぶ楽しさが伝わってきました。シャルルとファナが・・・っと思いましたが切なくも美しい純愛でした。ラストが予想できてしまったのとキャラの背景が薄かったのが残念ｗ総じて良い映画でした！",
            " 『とある飛空士への追憶』いやー・・・ラストシーン泣けるわーマジでｗ一日たっても頭から離れないわーｗ パイロットってかっけーよなー",
            " とある飛空士への追憶、観てきた。特に凝った展開は無く地味な感は否めないが起承転結のしっかりしたお手本のような物語だった。あと「帝政天ツ上」のモチーフが日本というのも新味があって面白い。日本が敵国のアニメってあんまり無いよね。",
            " 『一命』観た☆☆☆☆+。昨年の13人の刺客といい、三池崇史監督の時代劇が連続して当たりだった。海老蔵の存在感が半端ではないしオチも皮肉が効いていてよい",
            " 映画】とある飛空士への追憶みた．▼。原作は未読。おざなりな進行、既視感あふれるキャラクター、残念な空中戦と三拍子揃った映画．もし、良い点をひとつ上げるのなら、サンドウィッチマン富澤の声くらい。",
            " 『とある飛空士への追憶』←泣ける…切ない……ラストがもう、シャルルかっこよすぎぃ",
            " 『とある飛空士への追憶』思った以上に繊細な印象を受けました。アニメと侮るなかれ！観賞後、さわやかな気持ちになりました～",
            " とある飛空士への追憶：いやー、良かった！設定はベタだったけど、やっぱり別れのシーンにはじわっときたわぁ…。例によって声優さんに「ん？」って所があるけど、その他は流石マッドハウスさん！！青空とか海の描写がすごく綺麗で始終爽快だった！！",
            " 『とある飛空士への追憶』★☆☆☆☆ 開始20分くらいから粗探しにシフトしました・・・。 ごめんなさい、僕には合いませんでした。",
            " 『とある飛空士への追憶』超切ない終わり方(≧∩≦)凄く良かった(≧д≦)とても面白かったけどこれプロの声優さん？何か違和感あったなー(´Ａ｀)見てる途中でスカイクロラがフィードバックしますた 内容は全然違うけどどちらも良作",
            " 『とある飛空士への追憶』＼(^o^)／オワタ！  映画はひねりこんでないw",
            " 『とある飛空士への追憶』鑑賞。MADHOUSEで期待し過ぎたかなぁ。飛空機がかっこいいので、敵味方入り乱れたであろう囮作戦はちゃんと描かなきゃイカンでしょう。戦友の死亡フラグ立ってるのに！あと、味方にチャフはないわー。",
            " 『とある飛空士への追憶』うーん原作は知らないが残念な作品だった。映像としても空中戦以外はたいして見所はなく、世界観や設定がストーリーのために用意された感じが拭えない。さらに、ヒロインの声優が痛々しいほど力不足で観ていてつらかった。",
            " 『とある飛空士への追憶』空戦シーンはリアリティにアニメーションの可能性が乗り、とても爽快で且つ迫力ある物に仕上がっている。シャルルの母チセ・ファナ皇妃・飛空士シャルル～世代を繋げる曲‘時の翼’のメロディと詩が、とても素敵で耳から離れない。",
            " 『とある飛空士への追憶』神木隆之介さんが命を入れた一等飛空士シャルル。‘デレツン’ファナ皇妃とは一緒に上手く踊れなかったダンス。‘表情’豊かにとても上手く踊って魅せてくれる‘ラストダンス’のシークエンスには、自然と涙が溢れた・・・",
            " 『とある飛空士への追憶』竹富聖花さんが命を入れたファナ皇妃。登場する時の‘表情’は少ない。認められる事により自分の出来る事や役割を実感し、‘表情’が増えて変わっていく。初めて２人で笑い、眠るシャルルを見つめるファナはとてもキュート。 ",
            " 『とある飛空士への追憶』真っ白な雲が犇く青空/オレンジ色の夕空/満天の星が輝く夜空。地上から離れられない美しい花と混血のドブネズミ～2人を乗せたサンタ・クルスが、‘表情’の変わる空を自由に飛ぶシーンがとても素敵。",
            " 映画『とある飛空士への追憶』鑑賞した。よくある身分差の切ない恋の話なんだが、なにかもう一つ物足りなかった。二人のキャラが真面目すぎたのかな？",
            " 「とある飛空士への追憶」を観た。戦場に咲いた、身分違いの男女の交流。同じ“母親”から聞いた子守歌。しがらみのない自由な空は忘れられない旅となる。ロマンティックにすぎる感は否めないし、展開に新鮮味はないが、だからといって嫌いじゃない。",
            " ヒロインはかわいかったなー。特に髪を切った後。ナディア＋綾波っぽくて萌える。しかし髪を切ったシーンが省略されてたのは残念だった。ヒロインが覚悟を決めた象徴的なシーンになるはずだったのに。セシリーとか。",
            " 今日は『とある飛空士の追憶』を観てきた。話は悪くなかったけど、主役2人のCVの拙さがずっと気になって感情移入できなかったでござる。映像的には悪くなかったんだけどなー。特に空戦シーンは見応えあった。",
            " 「とある飛空士への追憶」見た。下手にハッピーエンドじゃなくて良かったけど、最後の主人公の行動なー。聖人かよ",
            " 『とある飛空士への追憶』イイ！！！2人だからこそ乗り越えられる試練。。あと、入道雲がわき上がるキレイな空がたまらない！あぁ踊りたい♪",
            " ついにマイルを一ヶ月フリーパスに交換！で、とある飛空士への追憶を鑑賞。話は超が付くほどベタなのに演出はとてもアッサリで呆気ない印象。ドッグファイトはもっと盛り上げないと。神木君上手くならないね…。ヒロインも辛かったです。あ、主題歌は非常に好みでマクロスプラスを思い出しました。",
            " 『とある飛空士への追憶』は、脚本の奥寺さんがパンフで書いているとおり、ファンタジー版『ローマの休日』でした。",
            " 『とある飛空士への追憶』のヒロインの描き方も、殻が取り除かれるようにして、徐々に気持ちに食い込んでくる感じ。脚本が上手いとしか言いようがない。物語全体についても、とっつきにくい架空世界の話が、最後には愛おしい世界に感じられる流れになってると思う。うんまいです。",
            " 今年のアニメ映画は、『トワノクオン』が最終章まで出きったらどうかわからんが、『とある飛空士への追憶』が1位で『トワノクオン』が全体で2位、『コクリコ坂から』が3位って感じだと思う。",
            " 『とある飛空士への追憶』：うーむ、マッドハウス製作の劇場アニメなんで期待してるとこあったんだがなぁ・・・ まず脚本が練れてない。全てのシーンのあらゆる部分が足りない印象。空中戦がまるで迫力無し。 神木きゅんの声は大人になってもイイ声だなぁ〜とは思ったけどさ。",
            " ちょっと舞台挨拶のことで文句書いちゃったけど、『とある飛空士への追憶』は、今年のアニメ映画でイチバンです。",
            " 「とある飛空士への追憶」見た。エンジン、水素で発電して電力で飛ぶように聞こえた。そして深夜海水を分解して水素補充。凄く永久機関ぽいのですが……。",
            " 【映画】とある飛空士への追憶 原作ダイジェスト映画になってしまった。原作で堀の浅かった身分違いの恋物語も深堀無。空戦もラピュタや豚には全く届かず。一番の難点は主役の2人が下手過ぎ。夏戦争は普通の高校生だから許容できたが、下層の傭兵役は無理。姫君も…10点中5.5点",
            " 「とある飛空士への追憶」を観てきた。前売り券はやはり使えず…。映画全体に満ちる独特の透明感やら、印象的な青空の描写に心が洗われた。もし、映画館を出た時、青空だったら涙が出てたと思う。今日が曇りで助かった。",
            " 「とある飛空士への追憶」見てきたよ！何とも言えない引き込み方が良かった！明日も早起きして映画を聞きに行ってくるよ！",
            " とある飛空士への追憶は、普通にいい映画だったかなと。かなり分かりやすく作られてたし、コミカルなシーンがカットされてたのが残念だけど、イスマエルターンも良かったし、ファナも思ってたより可愛く描かれてたし…でもそれぐらいかなぁ。期待値を越える感じではなかったかもしれない",
            " 「とある飛空士への追憶」見て良かった…。いい映画だった。深い余韻に包まれている。",
            " さてさてようやくとある飛空士への追憶、観てきました～！原作未読だったからか、ちょっと心の動きについていけませんでした…特に島についた辺りからのファナの変化に… あと、好きな人いたら申し訳ないがメイン二人の演技が………かなり悪い方向に気になって集中出来なかったよ…",
            " とある飛空士への追憶見てきた これはちょっと、褒めどころないかも… サンドウィッチマンの富澤さんの演技はすげえよかった。スタッフロール見るまで普通に声優さんだと思ってた"
        ]
    }
}