{
    "title": "エンディングノート",
    "id": 435,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 4890,
            "each_tweet_amount": {
                "good": 47,
                "even": 0,
                "bad": 9
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エンディングノート』朝からシネパスで観てきた。今の状況から今週観るかどうか逡巡したけど今日が最後と覚悟して観た。結果観てよかった。砂田氏は幸せな人だ。砂田氏を追うカメラの視点が終始愛情に溢れているのがよく伝わる。",
            " 『エンディングノート』家族で観たい1本。お勧めです！",
            " 『エンディングノート』鑑賞。何気ない日常の尊さ美しさを再確認しながら涙をほろほろ流し続ける90分。死を前向きに受け止め、切なさもありつつ清々しい気持ちになれた素晴らしい作品。ラストシーンは新たな門出のよう。パートナーと一緒に観たい作品。",
            " 『エンディングノート』まだレンタルになってないなぁ…(´；ω；｀)",
            " 映画「エンディングノート」を観る。とあるサラリーマンの最後を追ったドキュメンタリー。人が生きて行く事、どうやって最期を迎えるかについて考えさせられる作品。このお父さんは幸せだったのでは‥‥。",
            " 『エンディングノート』お勧めです！自分のためにも、家族のためにも、周りにいる大切な人のためにも。考えるきっかけを押し付けでなく、与えてくれる映画。ちょいちょい勉強にもなります。重すぎず軽すぎずのバランスが良かった。",
            " 『エンディングノート』「幸せだった」とか愛していることとか、言える人生ってすばらしい。この家族もすばらしい。それぞれいろいろな最期があるけど、できるだけ満足してもらえるように、自分も看護しなきゃいけないなと改めて思った。",
            " 続）だけどそれが私達の歩み方だからそれでいいんだ。どれが幸せって話じゃなくて、どれもその人が周りと築いてきた証だから尊い。最期までユーモアと愛情と責任を全うした砂田さん、素晴らしかった。すごい映画でした。号泣。 ",
            " 『エンディングノート』仕事をこなすように死に向かう父。それを撮り続ける娘。自分だとこうはいかないだろうなーと考えながら観た。父はもっとオロオロするだろうし、私も冷静に質問なんてしてられない。想像したら笑ってしまった。（続",
            " 完成度云々よりも “自分もこんな死に方をしたい” というちょっとした目標を個人的に植え付けてくれた『エンディングノート』。見せない所は見せないという姿勢がTV的だったけど。親族以外の人が回しても良かったんだろうな。",
            " 『エンディングノート』鑑賞。すげー違和感。死に方にも格差がこれだけある。って感じですかね。あんな幸せな死に方できたらいいね。親の死は誰もがある程度経験するはず、だからそれぞれ色々なことがあるはずなのに「うちはこうでしたよー」で終わってる。",
            " 『エンディングノート』印象に残ったのは死の直前の病床での砂田さんの姿。映画はお涙頂戴ものではない。人が死ぬのにこの明るさは何だ？と思うくらい。それはひとえに、砂田さんのユーモアと感謝の気持ちにあふれた人柄による。  ",
            " 『エンディングノート』カメラが回っていない所での表情が知りたい。そしてカメラを回し続けた娘の気持ちを……。",
            " 『エンディングノート』ガン宣告後、死ぬまでの段取り準備を淡々とすすめていく。全然暗くなくて、みんな笑っていたのが印象的。愛が溢れていた。こんなひとと結婚したいな。",
            " 『エンディングノート』映像を撮るのが好きな人が、一番好きなものを撮ったんだろうなと思える位、魅力的な人たちと、美しいカットが印象的だった。",
            " 『エンディングノート』観た、素晴らしかった。人生って良い家族を持ち、満足した生活を送るということなのか。",
            " 『エンディングノート』淡々と撮り、淡々と語る二女、何百回映像を見返したんでしょう？そんな心境を想うと、、、ｸﾞｸﾞｯときました(:_;)",
            " 『エンディングノート』観てきました。強い人でした!常にユーモアを忘れず、どこか客観的で、家族想いで。それに同期するように家族も強い!人は必ず逝く訳だけれど、こんなにもあっけなく死が訪れるのかと想うと、今の平穏を大事にしないと！強く想った。",
            " 『エンディングノート』先週具合が悪くなる前に観賞。今年1番。泣いたっす。これ、よくカメラ回し続けたなあ。感動です。",
            " 『エンディングノート』鑑賞後、気持ちが悪くなって映画館のロビーから動けなくなるくらい泣いた。お父さんのキャラクターにやられました。",
            " 『エンディングノート』……と，書いたけど，人でなしなりにも，心動いて号泣させられたシーンはありました。これはネタバレになるので， @hohbukuro に書きます。",
            " 『エンディングノート』最後まで観られたのは，お父さんのキャラクター故だと思った。だからこそ，お父さんのエンディングノートをもっと素のままで見せて欲しい。娘による翻訳じゃなくて，打ってたワープロ画面でもいいし，プリントアウトでもいいから。",
            " 『エンディングノート』映画監督という人種はこんなのまで撮って公開しちゃうんだよ，みたいな業の深さが見たい，と思った。綺麗なとこだけ見せられても心は動かないよと。 ",
            " 『エンディングノート』泣ける映画がいい映画，ならすごくいい映画なんだと思います。でもこの映画の「泣き」は人間なら当然泣いてしまう反射的なもので，心が揺り動かされた結果ではないんですね。 だから映画じゃなくてホームビデオ，と思うんです。",
            " 『エンディングノート』映画としてこれでいいのか？と思っても，実際に自分の肉親が亡くなってる話を出されると，なんか批判的なこと書いたら人でなし扱いされそうで，すごく居心地が悪い。禁じ手ですよね，これ。",
            " 『エンディングノート』見終わっての印象は，裕福で恵まれた家庭の綺麗なとこだけを編集したホームビデオ……でした。テレビの2時間スペシャルならこれでいいけど，映画館来て1800円払ってホームビデオを見せられてもなぁ……という気持ちです。",
            " 『エンディングノート』人でなしと言われたとしても色々言いたいことがある！……から後で書く。",
            " 『エンディングノート』人が死を迎えるまでの一部始終をリアルに追っていくかつてない体験だった。実際、死ぬということは最後の大仕事。お父さんはよくここまでやった。誰にでもできそうで、なかなかできない。この映画は娘だからこそ撮れた作品だろう。",
            " 『エンディングノート』、今年私が観た邦画の中でも1,2位を争う印象的な作品。ある男性の、ガン告知から葬儀までの一大プロジェクト。撮影したのは彼の次女で、力が入り過ぎていないところが素晴らしい。主人公の奥様の別れの言葉にただただ涙。 ",
            " 野口悠紀雄『超発想法』 整理法で有名な著者だが、なぜ整理をするのかと言えば、アイデアを生産し活用するためである。本書で著者は、アイデアをどのように生み出すか、その技術をあくまでも冷静に技術に徹して語っている。大事なことであまり正面から話されなかったことをわかりやすく伝えてくれる。",
            " RT @cyberbloom: 「自分たちのアニメーションが成り立ったのは、日本の人口が1億を超えたからです。日本国内でペイラインに達する可能性を持つようになったから。国際化というのはボーナスみたいなもの」by 宮崎駿―この認識は重要。このペイラインがこれから崩壊するとい ...",
            " 『エンディングノート』段取り。幸せに、ダンディに軽快に人生の幕を閉じたひとの話。会場は上映終了後拍手。こういうのは久しぶりだ。センスよく仕上がっているのは是枝氏の手腕か。",
            " 『エンディングノート』ナレと音楽が邪魔。",
            " 『エンディングノート』新宿ピカデリーにて。これは反則だ。こんなの泣くに決まってるよ。だけど是枝組の助監督って事でさすがの力量です。身内の死をこんなに可笑しく一本の作品にするなんて。そして何一つ親孝行出来てない自分を嫌悪するアゲイン。",
            " 『エンディングノート』・・・☆☆☆☆☆。すごく、ものすごくイイ作品◎みんなに観て欲しいって思うね。",
            " ",
            " エンディングノート観てきました。死をテーマにしてるものの決して重くなくクスクスっとなる部分もあったけどやはり涙は止まらなかった…お父さんの\"終活\"とそれを見守り最期を看取った温かい家族の超リアルな記録。悲しいだけじゃない素敵な映画でした。",
            " 『エンディングノート』友人から泣きの鑑賞報告があり出かける事に。嗚呼、上映時間にしてたった89分の、画面越しの一方的なお付き合いだったのに、砂田のおっちゃんが大好きだ。生きることって向き合うことなんだなぁ。かっこいいなぁ。眼が「３３」",
            " 『エンディングノート』予告編でも流れてるけど、最期に「あの一言」を奥さんから言われるお父さんってカッコイイ。",
            " 『エンディングノート』ただエンディングの歌で少し冷めた。たぶん私だけだと思う。",
            " 『エンディングノート』この監督の手腕は半端なく、３０分もしないうちにこのお父さんの魅力に惹かれ、目が離せなくなってしまう。観客が、ほんの少しだけお父さんとの時間を共有する。なので最期を迎える５日間は、観てる側も心から泣ける。",
            " 『エンディングノート』実に見やすい構成と編集。監督自身の嫌味を感じさせないアニメ声のナレーション。そして、良い意味でおちゃらけたお父さんの性格が作品全体を明るくし、微笑ましく見れる。",
            " 『エンディングノート』ガンの告知を受けたお父さんと家族のドキュメンタリー。監督としてカメラを回したのは実の娘さん。ドキュメンタリーというと堅苦しかったり、重かったり、悲壮感漂ったりしてると思われがちですが、この作品は違います。",
            " 『エンディングノート』よくもまぁあんなに素材があったもんだ。こんなドキュメンタリーは二度と出てこないと思うので必見。何十年も日常にカメラがなければあぁはならない。過剰にウェットにせず、幸せな親父の滑稽さが良かった。",
            " 『エンディングノート』「監督失格」は死を乗り越える作品でこれは死を受け止める作品。 「死ぬまでにしたい10のこと」をリアルにやっちゃう印象。結果、フィクションのドラマよりもドラマチックになるんだからドキュメンタリーは不思議。",
            " 『エンディングノート』（続き）何日も経っても思い出す映画ってたまにあるけどこの映画はそれですね。わたしも映画監督なら母を撮ってあげたかったと思ったりもしました。そう思うと映画監督ってすごいと思うし、カメラで追い続けた監督はすごいと思う。",
            " 『エンディングノート』観てもう10日ほど経つのだけど今日一人でお茶して思い出してました。この映画はお父さんがどのような死に方をしたのか、ではなく、「どのような生き方をしたのか」という映画なのだな、と今日はしみじみ思いました。",
            " 『エンディングノート』パパのエンディングまでを撮り続けた娘。カメラを観るパパのなんとも優しい顔。愛情たくさんの家族だからこそ撮れた軌跡だろう。観てた人みんなで、泣いて、笑った。決して涙を誘いたい映画ではなくて、そこが良かった！",
            " 『エンディングノート』このテーマなのに必要以上に「死」をドラマティックに演出しなかったことがこの作品の一番の特異性だと思う。お父さんの素を見せ続ける事で出来る共感性によって中盤以降の展開が異様な深みを産み出した。出た涙の量は今年一番。",
            " 『エンディングノート』うん男ってこう、俺がしっかりしなきゃ！ってなるよね、な長男のしきりっぷりなど、痛切ながらも微笑ましく。恵まれている家庭なわけですが、恵まれ具合も、何処にでもある夫婦の\"届かなさ\"も、言葉になるかならないかの瀬戸際の→",
            " 『エンディングノート』正に家族にしか撮れないドキュメンタリー。撮れる、という関係性がある時点でしあわせな家族で。機器が身近になった今は、やろうと思えば誰でも監督になれる時代であることにも思いを馳せつつ。生活の一部とも言える、人生の終点。",
            " 『エンディングノート』 有名人でもなく特に魅力的という訳でもない一人のお父さんの人生の終わりが淡々とドラマチックの間くらいで描かれたドキュメンタリー 誰もが絶対に通る道なので他人事では無い目線で観てしまう",
            " 『エンディングノート』観賞。ドキュメンタリーではありますが、想像以上にロマンテックでありヒューマンストーリーでありハートウォーミングな胃癌末期のお父さんとその家族の話し。お父さんが人生終路の道を娘がカメラで撮り続ける。泣けた～ ",
            " 『エンディングノート』鑑賞。泣けるし笑えるしキャラ立ってるし最高じゃないですか！お父さん幸せだったろうなぁ(；▽；)。俺もちゃんと親孝行しよ。こういう映画を放映するために民放映画番組は存続すべきと思う。",
            " 「エンディングノート」びっくりするくらい良かったです。言ってしまえば、監督の家族を撮ったホームビデオの延長なのですが、子どもの頃の映像から、既に素人ばなれしたプロの技です。「監督失格」とは真逆の作品で、どちらも素晴らしい！",
            " 『エンディングノート』演出面で気になる点もあったけど、秀逸なドキュメンタリーだった。死を前にしてもユーモアを忘れないお父さんのキャラの愛らしさに笑ってしまう。妻に愛と別れを伝えるシーンでは喉の奥が震えた。嗚咽をこらえきれない人もいたなあ。",
            " 『エンディングノート』鑑賞。『監督失格』同様、肉親の死を描いたドキュメンタリーだけど、作品のトーンが重苦しくないのは娘さん自身が監督という点が大きいかも。でも最後は涙を禁じ得なかった。最期まで看取るって大事だなと痛感。一昨年祖父が亡くなったとき、夜勤中で何もできなかったからなあ…",
            " エンディングノート鑑賞。今年3本目。きっとたくさんある出来事のほんの一端しかこの映画にはなっていないのだろうけど、家族に囲まれ最期を迎えられたこのお父さんは幸せだと思う。自分はまだまだ見送るには未熟過ぎる。",
            " あとドキュメンタリーなんだけど、しっかりとした映画を観た気がした。カメラワーク、編集、構成が凄いと思った。砂田監督の次回作是非観てみたい。",
            " エンディングノート。最愛の人との別れを自分だったらどう送るか、もし自分が死にゆく立場だったら残された家族に何を残せるか。色々考えさせられた。最期の奥さんの言葉に声を上げたくなるほど号泣しました。死は悲しい事だけどもこの一家のように互いを愛し愛される家族が将来できるといいなぁ。"
        ]
    }
}