{
    "title": "ファイナル・デッドブリッジ",
    "id": 437,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 4268,
            "each_tweet_amount": {
                "good": 49,
                "even": 3,
                "bad": 5
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファイナル・デッドブリッジ』ストーリーに1つひねりを加えてやろうという気合を感じる。肝心の死に方描写も予想を一つ外す小技が生きてきた。ストーリーとしての完結を見たような気もするが、いくらでも続けられるのが本作の賞味期限の長いとこ",
            " 『ファイナル・デッドブリッジ』5作目ラスト作。ピタゴラ具合を引継ぎつつ新ルールも追加しラストにひとひねり。前作はガッカリだったがこれは良かった。橋のシーンが見所あり、それだけでも満足感あった。☆4  ",
            " 『ファイナル・デッドブリッジ』",
            " 『ファイナル・デッドブリッジ』死ぬ運命に襲われるホラー映画。橋の崩壊シーンが見たくて！ラストの主人公は他の映画だったら嫌いな展開なのに、この映画ではこういうのもありだね！とイヤな気持ちにならずよかった。おすすめ",
            " 『ファイナル・デッドブリッジ』ラストで実は今作がこのシリーズの一番最初の時間軸って分かる展開はあざといけどいい。いつもの「こんな死に方嫌だ」物かと思わせといて、スカして別の死に方させるのは最終作にして新しい。序盤橋の崩落がピークだ。",
            " 『ファイナル・デッドブリッジ』まだ観てる途中。針治療のシーンが怖いぞ。。思ってたような映像になった時、見ていられず思わず立ち上がりウロウロと部屋を歩いたりして・・；",
            " 『ファイナル・デッドブリッジ』プロットは1作目と同じだけどパワーアップしてて特に冒頭の吊り橋のシーンなどはたっぷり驚かされるし安心して観られる。オチも大変結構なお点前です。あえて苦言を言うと、、そんな風にはきっとならないよ、という死に方が多かった。80点。 ",
            " 『ファイナル・デッドブリッジ』 ファイナルデッドシリーズ5作目。1に続きおもしろく、今まで描かれなかったルールとか出てきて良い。 死のビタゴラスイッチは安定のグロさw  ちなみにこれの前作は駄作。",
            " 『ファイナル・デッドブリッジ』続き）ワクワク感の持っていき方は、「SAW」シリーズもそうだけど死ぬシーン以上に重要で、この辺は、まぁウマいかなと。ラストはそういうことかと思ったけど、強引にああしたのか謎だけど。締め方は難しいよなぁ。",
            " 『ファイナル・デッドブリッジ』2011年と意外に結構前だったという、この５作品目は今まで知らなかった。妄想での「死のピタゴラスイッチ」シーンは相変わらずで「熱い」とか「痛い」系列の死にっぷり。「どういう死に方するんだ？」的な（続く",
            " 『ファイナル・デッドブリッジ』“シリーズ史上最も過激”という謳い文句に惹かれて鑑賞。『ファイナル・デッド』はどれも死に様がバラエティに富んでいてワクワク出来るが、今作も期待通り酷すぎるシーン満載で満足。",
            " 『ファイナル・デッドブリッジ』面白かった。１に続くというのもいい！",
            " 『ファイナル・デッドブリッジ』DVD鑑賞。運よく生き延びられても死の運命は変えらえず再び襲ってくるシリーズ５作目。複数の偶然の要因が重なりあって訪れる死は、いつ襲いかかるのだろうと観ててドキドキする。このシリーズ好きだな",
            " 橋崩落シーンの派手さはもうホラーを通り越してアクション映画級で登場人物の死に方も爆笑モノ 怖さを求めると確実に物足りないが、笑いを求めるのであれば十分楽しむことが出来る。",
            " 『ファイナル・デッドブリッジ』安定のファイナルデッドシリーズwww東洋人にはないセンスの死に方に笑ったww ラストがまさかのサプライズ！エンドロールまでサービス満点！",
            " 『ファイナル・デッドブリッジ』観た。このシリーズは大筋は全部同じって分かってても観てしまうw 今回もグロさ全開でグチャっと派手にいってたよ。でもラストはなかなかのサプライズで良かった☆ただしキャストに魅力があまりなかったのが残念かな。 ",
            " 『ファイナル・デッドブリッジ』なんか見たことあるなと思ったらシリーズ５作目らしい。５作目てｗ目をふさぎたくなる殺人シーンの羅列。でもこういう映画にどうのこうの言うのも野暮。それなりに見れたし、それなりに楽しめたので、暇つぶしにはいいかも。",
            " 『ファイナル・デッドブリッジ』＜シリーズ5作目。劇中、やたら古い携帯がでてきたり 、年代を強調したポスターがあると思ったら... いい意味で期待を裏切られた(>_<) コレ観た後でレーシックは遠慮したいな(*_*)",
            " 『ファイナル・デッドブリッジ』を観た。今回は死に方にオリジナリティが無いなー。出演者も全員脇役みたいな顔だった。 ★★★☆☆",
            " 『ファイナル・デッドブリッジ』/マンネリ化してきたシリーズも５作目。４が最低の出来だったにも関わらずやっぱり観てしまう。でも今回はいい意味で予想を裏切られた。何だかんだこのシーリズは好きです。",
            " 『ファイナル・デッドブリッジ』オープニングの橋崩壊シーンは迫力満点！しかし5作目ともなると雑になってきてないかい？？それでも続編に期待したくなるのは何故なのか(￣ー￣)",
            " 『ファイナル・デッドブリッジ』無駄に無駄なく死んでいく安心クオリティの5作目。主人公がパリに行くかも、へー、どっかで聞いたなぁ、去年公開の映画にしては劇中使ってる携帯も古いし･･･、と思っていたら、、、あぁー！ まさかの展開!!!!! ",
            " 『ファイナル・デッドブリッジ』相変わらず異常に脆い人間達の死にまくり祭だった！ラストがあぁなるほどなぁ…ってなってしまう。ピタゴラスイッチ的展開はあんまり無くて残念だけど実際にあり得そうな恐怖相変わらず。レーシックは絶対にしないと誓った。",
            " 『ファイナル・デッドブリッジ』DVD鑑賞。今作もお約束どおりの内容で、相変わらずギミックたっぷりの死にざまオンパレード。シリーズファンはニヤリとするシーンもあり。シリーズ全作観てきたが、特に目新しい要素も無く、そろそろ飽きてきそう。",
            " 『ファイナル・デッドブリッジ』レーシック後に見て良かった。なんだ！あのレーザー光線（笑）シリーズ5作目でいつもと同じ流れともなると流石にマンネリかな。唯一驚いたのが、主人公の友達がどう見ても「眉毛の濃い残念なトム・クルーズ」だった事。",
            " 『ファイナル・デッドブリッジ』どう人を殺すか、それに主眼が置かれてる映画だって事にやっと気がつきました。ホラー映画じゃないですね。連鎖反応的な殺人はあまり多くなかったですが、冒頭の橋の壊れ方にはアーティスティックな部分を感じました。",
            " @sh13xx Intel Tweet Cityからお知らせ。前回のアクセスから80つぶやきポイントを獲得しました。現在98つぶやきポイントを所有しています。",
            " 『ファイナル・デッドブリッジ』も観た。冒頭の橋落下シーンは流石の迫力だけど、そこで力を使い果たしてしまった感じがする。後半に行けば行くほど死に方がしょぼくなる。『２』越えは今回も無理だったか。でもまあこのシリーズは好きだから『６』に期待！",
            " 『ファイナル・デッドブリッジ』 とってもおもしろかったよ。ちょっと\"痛い”シーンはいやだったけど・・・。針系は苦手です（＞＜）",
            " 『ファイナル・デッドブリッジ』★★★☆☆ もはや、スプラッタ系の定番となったシリーズ。だけあって最初から臓物系飛び出しの連続。レーシック手術のような季節ものも取り上げるなどの配慮もバッチリ(笑)楽しみました。",
            " 『ファイナル・デッドブリッジ』ディスティネーションシリーズ5作目。今回も安定して同じ展開(笑)もはや怖いとか、どうなってしまうのだろうとソワソワすることもなく、むしろ笑ってしまうwエンドロールのPVはまさにアメリカw初見の人はグロいかも？",
            " 『ファイナル・デッドブリッジ』前作より3Ｄの使い方が良かた(≧д≦)ピンポイントに痛いシーンが多く(箪笥の角で足をぶつける的な＝死ぬ程痛い)普通なら死に至る事無く怪我で済みそうな流れから死なせるのは流石 ラストあそこに繋げる！？",
            " 「ファイナル・デッドブリッジ」毎度おなじみのシリーズなので思いっ切り外すことも無く安心して観れまする。今回はややこじんまりした印象に。３Ｄは前にスコーンと飛び出すものばかりですが、それがまたエグく残酷でホラーファンの心をくすぐります。フフ",
            " 『ファイナル・デッドブリッジ』：どーせしばらくしたら６とかもやってくれるんじゃないだろうか。「SAW」と違いコンスタントに面白いのが良い。1,2はホラーとして、４はギャグ、5はファンサービス、3はメアリー･エリザベス･ウィンステッドちゃん",
            " 『ファイナル・デッドブリッジ』：なんというか、これをIMAXで鑑賞すると他の映画のチケット代を安く感じられるから、そういった二次的作用も含めてIMAXシアターでの鑑賞をオススメしたい",
            " 『ファイナル・デッドブリッジ』：一番ピタゴラスイッチしてたのはあんま可愛くないニセ・クルーズのカノジョ。一番嫌な死に様だったのは眼鏡ッ娘(ビッチで巨乳)。面白かったのはやっぱりあのデブと呆気なさすぎたハゲ",
            " 『ファイナル・デッドブリッジ』：わざわざIMAXで観たけど人が凄惨な最期を迎える度に「なんで2200円も払ってこんな特別良い環境でただ人が死んでいくだけの映画観てるんだろ……」って気分になったけど終わってみれば意外と満足度高し",
            " 『ファイナル・デッドブリッジ』:言わずと知れたファイナル･デスティネーションシリーズの五作目だけど、３辺りから主人公の予知夢にちなんだ邦題がつけられるようになった。確かにシリーズごとの繋がりはほぼ皆無だが、今回は一作目を見観ておくよーに",
            " 『ファイナル・デッドブリッジ  ＩＭＡＸ３Ｄ』よく観ろキャメロン。これが３Ｄだ！",
            " 『ファイナル・デッドブリッジ  ＩＭＡＸ３Ｄ』人体破壊のオンパレード映画を ＩＭＡＸ３Ｄで観れるとは思わなかった。良い時代になったものだ。それにしてもＩＭＡＸの３Ｄ最高！飛び出る！飛び出る！",
            " 『ファイナル・デッドブリッジ ＩＭＡＸ３Ｄ』ネタバレになるのでアレコレ言わない。ただ、このシリーズが好きで観続けてきた人にとっては大歓喜な作品。なので好き者は迷わず劇場へ走れ！",
            " 『ファイナル・デッドブリッジ -FINAL DESTINATION 5-』を観てきました ネタバレ少なめ ",
            " 『ファイナル・デッドブリッジ』驚愕の事実トム・クルーズとクリスチャン・ベールの間に隠し子が！？みたいな人には『ホットショット』みたいなパロディ映画をやってほしいな。ガン=カタしながらロープで吊られて地面スレスレでストップ，みたいなの。",
            " 今日は新宿で『ファイナル・デッドブリッジ』見ました。映画、4日連続。マンネリつーか、もう毎度の物語にキャラと死に方が違います、ってだけの映画なので、ダルダルな感じですが、ラストでポン！と膝を叩く展開になっていて「おお！」って。",
            " 『ファイナル・デッドブリッジ』鑑賞。シリーズ初見。狙い澄まして打ち気でいたけど緩急変化球を駆使されて豪快な三振をした気分(褒め言葉)。参った！IMAXでアトラクション感もバッチリでした。マッサージと部長がよかった。",
            " 『ファイナル・デッドブリッジ』死んだシリーズが見事に復活！シリーズ最高傑作！ダイナミックなＯＰ演出とピタゴラスイッチ演出が素晴らしい。これまでと違ってグロが粘着質ではないのも良い。そしてラストに度肝を抜かれた。今すぐ１作目をレンタルだ！",
            " 『ファイナル・デッドブリッジ』いつものようにハラハラドッキドキやったっすわぁ！あのネジはアカンでしょ！心臓に悪いわぁ！やっぱこういうのは３Ｄで観て楽しさ倍増やね！相変わらずのグログロやったっす。でも、ちょっと抑え気味やったかな？ ",
            " 『ファイナル・デッドブリッジ』面白かった！３Dの効果も良く出てたと思うし、何よりいつも同じストーリー展開で、５作目にして飽きずに楽しめるってのは凄い事だと思う。エンディングもGOOD！何を書いてもネタバレになりそうなので書かないｗ楽しめた",
            " 『ファイナル・デッドブリッジ』……というわけで，現在，身辺のあらゆることに最大警戒状態で歩いてますよ。エスカレーターの黄色い線とか絶対に踏めない。",
            " 『ファイナル・デッドブリッジ』吹替の質はけっこう残念仕上がりなので字幕の方がよさそうな気が。難しいこと喋ってないしね。 ",
            " 『ファイナル・デッドブリッジ』もうクタクタの久夛良木さんだよ……",
            " 『ファイナル・デッドブリッジ』創意工夫が行きわたってました。理想の続編って感じ！シリーズのある人物の登場がサービスでなく最後のミスリードになっているのがワクワクしました！あと今後僕はレーシック手術は無理( ；∀；)☆9（10段階）",
            " 『ファイナル・デッドブリッジ』まさに原点回帰な今作。予想以上に怖かったです。ハラハラし過ぎて、心臓がバクバク。",
            " 『ファイナル・デッドブリッジ』 良かったなあ ３Dってやっぱりこういう映画で観るとスカっとする 浦和パルコでやってくれてたらもっと良かったのだが IMAXでウヒウヒしたい",
            " 『ファイナル・デッドブリッジ』前作では、スキー場のリフトで凍えてた彼女。今作でもがんばっていました。あと、やっぱりレーシック怖いね…！(◎_◎;) エンドロールは前作までのシーンだったのかな。観てきたファンには嬉しいのかも？ ",
            " 『ファイナル・デッドブリッジ』その後は、3D効果は薄れるけど、もう心理的にもビビり腰になってるから、とにかくいちいちビビる！ひつこいし、油断すると、またビビる！後ろのおばちゃんは、ずっとギャーギャー言って楽しんでました(^◇^;) ",
            " 『ファイナル・デッドブリッジ』3D試写会で鑑賞♪ 期待ナシで見に行ったのに、オープニングの音＆映像でなんだかテンション上がり、ほどなくして、見せ場の橋崩落へ…3D効果を存分に使って、みなさん派手に死んでくれます(￣▽￣) ",
            " 『ファイナル・デッドブリッジ』(2011・米)。大好きな『ファイナル・デスティネーション(以下FD)』シリーズ５作目。敵が姿無き「運命」というのがいい。これ毎回邦題ややこしく『FD1』～『FD5』じゃダメだったのかしらw。「死」の連想、今回も巧い。ラスト成程！ ",
            " あの子、エマ・ベルっていうのか。初めて見たなー。ウィノナ・ライダーにもユマ・サーマンにも似てる感じがする。いやーホント、観て良かった『ファイナル・デッドブリッジ』…と思い出した。クリスチャン・ベールの影武者みたいな人がいたんだった。あまりに似過ぎててビックリしましたわ。",
            " 『ファイナル・デッドブリッジ』登場人物で見たことあるのは副工場長と検死官と…それぐらいか？だったけどモリー役の子、誰ですかアレ！かわいすぎる！ユマ・サーマンやウィノナ・ライダーやサラ・ポーリー（は違うかな）を足したり引いたりしてかわいくしてくれちゃった感じ。超ツボった。"
        ]
    }
}
