{
    "title": "白夜行",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 1961,
            "each_tweet_amount": {
                "good": 38,
                "even": 4,
                "bad": 19
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白夜行』刑事役が船越英一郎だったのでラストのビルの屋上が崖っぷちに見えた。堀北真希のクールビューティーぶりと画面から溢れ出る昭和感は良かった。",
            " 『白夜行』原作未読だけど、かなり省略されているのかなと感じる。説明不足な部分が多く、最後船越さんと夫との会話で解決したのが残念に感じた。堀北真希は美しくてよかった。",
            " 『白夜行』原作は二回も読んでいるのにこんな話だっけ？と言うくらいついていけない。ワンカットが無駄に長いし、全員がボソボソ喋って何を言っているのか聞き取れなくて、終始イライラする。単に勿体ぶっているだけの悪しき日本映画。",
            " 『白夜行』堀北真希に魔性っぽさ･･･致命的なまでに無い。",
            " 『白夜行』★★☆☆☆。",
            " 『白夜行』小説・ドラマを先に読まないと入るのが難しい。小説でのイメージでは綾瀬さんより堀北さんの方が合う。距離をとり冷たい人物を上手く演じている。時間上、登場人物を絞ったことで雪穂の結婚相手に失笑したが、とにかく堀北さんが美しい",
            " 『白夜行』原作未読だけど面白かった。東野東吾っぽさが全然なくて松本清張みたいな。昭和感が半端ない。",
            " 『白夜行』原作やドラマをまったく知らない、情報ゼロの状態で観ましたが、正直、難しかったです。ストーリーを理解するのが。最後の雪穂のセリフ、「わたしは、知らない・・・」は、怖すぎて、鳥肌が立ちました。 ",
            " 『白夜行』(2011、日) ",
            " 『白夜行』すきじゃない。",
            " 『白夜行』★★★★☆ ドラマよりも原作に忠実で、人間の恐ろしさや醜さを映像で放送できる限界ぎりぎりまで表現し映していたと思う。最後、悲しすぎて泣いてしまった。",
            " 『白夜行』鑑賞。2.5hで描くことがそもそも無理なんだろうけど、最後まで雪穂と亮司の関係、心情が描かれないことで話を知らない人はついて行けない気がする。実際にはそこまで暗くはなかったと思うけど、昭和感溢れる映像とかいいんだけどねぇ。",
            " 『白夜行』",
            " 『白夜行』昭和の時代感が漂っている、よくできている映画だけど、船越はＯＵＴ！",
            " 『白夜行』ドラマよりは原作に忠実だがなにかがたりない キャストは船越以外は良し！！",
            " 『白夜行』やはり、原作以上の期待は持たない方が宜しいかと。  ",
            " 『白夜行』と、引っ張られそうになりましたが、そういう物語ではないとエンドロールでのもの悲しさで思い直しました(笑) 役者さんには配役から含めて色々思うところはあるんですが、ベストでは無いにしろベターではあったのかなと。",
            " 『白夜行』作品としての完成度は置いておいて、まず先に原作と比較してしまうのが僕の良くないところ？ 全く違うとか意地悪な事は言いませんが、文庫本800Pの本を2時間半に纏めろって方が無理ですよね。ラストはこのままハッピーエンドでもいいかな・",
            " 『白夜行』★★★★★（五つ星評価）",
            " 『白夜行』この船越さん結構好きかも～  原作の感じだと高良くんは合わないかとおもったけど、この桐原なら全然いい！！こっちの終わり方のほうが好きだわ。",
            " 『白夜行』高良健吾見応えあり。だけどまず邦画によくある「台詞が聞き取りにくい」問題はいつ解決するの？かなりイライラするんだ。掘北ちゃん透明度高いから汚されても綺麗ってのは成立だけど、魔性度がないッ！自分の魔性をコントロールできる凄みがない",
            " 『白夜行』原作未読。切なくやるせない感じはとても良かった。でも、どうしても、きっと原作の方が･･･って思ってしまう感じがぬぐえなかった。高良クンは良い役者さんだと思うわ～ (*’▽’)",
            " 『白夜行』DVD。これを以て初白夜行の人にはその良さが伝わらないだろう。高良健吾は良かったと思う。原作好きには全員雪穂の理想があり誰がやっても正解キャストと言えない雪穂問題が顕在。それにしてもあのエンディングは…いかん！あれはいかん！",
            " 『白夜行』原作であった細かい伏線とか、主人公二人が持ってる心の闇とかあまり伝わらないのが駄目。全部、刑事に語らせることで全ての事件の説明しちゃうんだもん。刑事ももっと執拗に迫るから追い込まれていくはず。2時間程度では無理があるのか。",
            " 『白夜行』なんだろうこのザラザラした感じ。なんだか雰囲気あるなぁ。",
            " 『白夜行』「書かれていないこと」を読者の想像力で補完していく叙述ミステリを映像で表現するのは非常に難しいはず（結果が糞TV版）だが「半分の月」の深川監督が見事に映像化。物語の時代考証も見事。原作ファンの私としては非常に満足度は高い作品。",
            " 『白夜行』DVDで鑑賞。TV版の印象は薄れていて素直に鑑賞できた。往年の清張ミステリに出てくる様なベテラン刑事のしつこさを描きたかったのか？でも船越さんでは少々軽いと感じた。堀北・高良はミスキャスト。二人には感情移入できない。",
            " 『白夜行』DVD鑑賞。ストーリーの描き方は、本に任して演技力に集中して鑑賞。堀北真希と高良健吾の演技もさることながら、子役の質のよさに映画への気合いを感じた。日本の大作系で久しぶりに納得のいった作品。",
            " 『白夜行』雪穂の母のファーストカットはアレで良いのか？母と船越のアップの切り返しの凡庸さ。無意味にアップとバストショット多用。事件は省略で描いているが、終盤は解説のオンパレード。",
            " 『白夜行』小説未読なので映画のみの感想。「太陽に代わるもの」を吸い尽くし本物の陽の当る道を行く女性と、最初の罪を犯した時から舞台裏の黒衣を決定づけられた男性の物語でした。悪女と呼ぶなら悪女を育てたのは鬼畜たち。堀北さんの演技良かった♪",
            " 『白夜行』のＤＶＤ見たのですが、音が小さすぎ…。何言ってるのかわからないので音を大きくしたら、効果音にビビりすぎ…。内容はよかったのに…。",
            " 『白夜行』をDVDで。主役の2人の演技力がすごい。日向でも、日陰でも、痛々しい運命。",
            " 『白夜行』せ、せつなすぎる…。映画にするには、時間的に短すぎるような気もしたけれど、おもしろかったです。",
            " 本作と『悪人』が酷似しているのだが、物語の構図が極めて飲み込みやすいのだ。貧乏、地方郊外、「持たざる者」はレイプと出会い系の負け組。一方「持つ者」は記録には残らない犯罪。上昇志向には天罰。普通すぎというか少し古い感覚ですらある作品。 ",
            " 『白夜行』★★★☆☆ 堀北真希脱ぐ脱ぐ詐欺だーなんて言いませんが（←言ってるけど）、映像の説得力がありすぎて、見た後のドヨーン感半端ない。しかしお屋敷に忍び込んでレイプって無理すぎでは。刑事の独白もいきなりっぽく。そこまで詰め込むの無理か。",
            " 『白夜行』とても印象がいい。丁寧で親切。堀北まきかわいすぎ！昭和な衣装がばっちり似合ってました。高良健吾もセクシーあんどキラキラおめめでやばかったです  ",
            " 『白夜行』鑑賞。古めかしい映像が鬱々とした原作の雰囲気に合っていた。淡々と静かに流れていくストーリーなのに長尺だと感じない。ドラマよりも原作に忠実。東野圭吾はこの頃の作品が重みがあって好き…と再確認。 ",
            " 『白夜行』船越がなぜ二人を執拗に追っかけるのかの動機が見えない。なので最後の屋上の呼びかけも観る側には伝わってこない。特筆すべきは堀北真希。最後の長回しのシーンの表情の深さ！「分からない」ヒロインの「分からなさ」を見事に演じている。",
            " 『白夜行』それだけに平成の、画面の失速感が残念。ま、平成という時代へのがっかり感を映し出しているのかも。最後の船越英一郎と高良健吾の屋上越しの会話シーン、うーん、ここが何とかなればこの映画は今年の邦画のベスト級なんだけど。ここだけ、冗長。",
            " 『白夜行』★★★／５ 守ってあげてているつもりでも、それは使われていただけというむなしい男としたたかな女の話。原作の暗い雰囲気を見事にスクリーンに映し出している。質屋に大勢の刑事が来ての詰問シーン、あの場面の質感は特に印象的。",
            " 映画『白夜行』東野圭吾はよく読みますがこの作品は未読，ドラマも知らない状態での鑑賞です。子供はどうなった？と思い始めた後半から完全に脱落。レ○プマンを擁護するような展開にも疑問。子役が一番上手く見えてしまうキャストも何だかな，とい印象でした",
            " 『白夜行』最後がちょっとって思ったけど、全体的にはまあまあだったかな。堀北真希ちゃんキレイだったな。この短い時間によくまとめたなと思います。",
            " 『白夜行』今、他の方のレビュー読んで思いました。最後に船越さん演じる刑事さんが全部真相を話して終わる演出が違和感の元かもしれない。",
            " 『白夜行』原作読んでないとついていけないだろうな。亮司の生活があんまり描かれてなくて、急に乱交パーティとか小説とか探偵とか出てくる印象。原作に忠実に描かれていたけど、何かが物足りない感じ。",
            " 『白夜行』★★★★★ 最初は台詞が丁寧過ぎて違和感を感じたり、船越英一郎が火曜サスペンスだったりしたが、そんなの感じなくなる出来だった。映画としての完成度では昨年の「悪人」よりも数段上をいっていたと思います。。。",
            " 『白夜行』原作ファンとしては原作に忠実な作りに好感が持てます。よくぞ2時間半にまとめたなぁと。若干不安だった堀北さんの雪穂も途中から気にならなくなりましたね。ドラマ版は消化不良だったので映画観れて良かったです。 ",
            " 映画版白夜行最高に面白かった！原作もドラマ版も大好きだけど、映画版は原作の救いのない空気を見事に表現してた。淡々と、確実に計画的に生きる雪穂が亮司にだけ見せる心。堀北真希の演技力も抜群で久々に映画館で泣いたなー。もう1回観に行きたい。",
            " 『白夜行』原作とドラマは未見ですが、ミスキャストと映像の撮り方に不満が残った作品どうも船越英一郎が刑事役で出ると私は駄目っぽい、堀北真希を終始天使のようにとっていたのも何で？と思う。もっと狂気的な作品で良かってのでは",
            " 『白夜行』見てきました、長めだけど終わってみればこの時間がベストだったかもと思わせる出来でした。",
            " 『白夜行』予備知識無しに見に行ったが面白かった。20年以上前の迷宮入り殺人事件をきっかけに関係者のその後を追っていく。謎を引きずったまま最後に解決する王道パターン。堀北真希って演技上手いのな。途中はともかくラストの5分で感心した。",
            " 『白夜行』この作品が説得力を持って成立するには全て堀北さんの表現力にかかっていた。彼女はその重圧をはねのけて見事に演じてみせたと思う。彼女は淡々と存在しているだけ。だがその佇まいの中で観客に凄味や怖さを感じさせなければならなかったのだから。",
            " 『白夜行』堀北真希ちゃん良かった！なんか切なかった。泣けた。ドラマ版を観た気がするので、なんとなく話はしってたけのに。惜しむらくは最後の屋上のシーン。登場人物の心情があんまりにも描かれなさ過ぎて唐突な感じがしてしまった・・・・",
            " 『白夜行』原作・ドラマ未見。期待してなかったのですが、思いの外観応えありました。まぁ、前半のじっくりとした展開だけど、後半がちょっと雑な印象はあるけど(^^; でも、ハイライトはグッときました。話は読めてたけど、やっぱり切ないよ(;_;)",
            " 『白夜行』キャスト。堀北真希は元々影のある役柄を多く演じた女優なので映画版雪穂を演じるには適した配役。良い演技をしていたと思う。高良健吾は文句なし。船越英一郎の演技には改善が見られたので一定の評価はするが要所で「火サス」が出てきたのが残念。",
            " 『白夜行』評価が極端に分かれる映画である。原作は分厚いし、ドラマ版での評価が高い作品なのでどうしても比較して観られてしまう。2時間そこらの映画でこれを描くのはやはり難しかったように感じる。もう少し呟きたいので別エントリーでもう１ツイートする",
            " 『白夜行』展開の起伏でぐいぐい引きつける映画っていい！読んでないけど単純に原作が素晴らしい出来なんだろうなあ。たまに家でテレビ見てる気分になったのは2時間ドラマの帝王が出てたからか笑。でもラストに船越さんが言う救いのセリフにはグッときた。",
            " 『白夜行』悲しいね！基礎知識なしやったから映画に入り込めた。堀北真希の無表情なんもええし、高良健吾もよかった。船越英一郎がええよね！でも２時間ドラマと間違えそうやけど！（笑）切なくなる１本！ ",
            " 『白夜行』原作もドラマも知りません。大切な何かが切り取られ失っていく感覚。「切り絵」遊びに自分を投影していたのだろうか・・・。「モンスター」や「ゼロの焦点」にも通ずるところがあり、女性の尊厳というものを考えさせられる映画であった。",
            " 『白夜行』船越英一郎は良かった！船越さんは最高だった。あとはもうグダグダな感じだった。",
            " 『白夜行』映画に文法なんか求めないですが、こんなにとっちらかったシナリオだと逆に文法を求めたいな〜と思っちゃった。映画になってないです。失敗作ですよね。",
            " 『白夜行』を観た。力作。主人公は堀北でも高良でもなく「昭和の情念」である。銀残しにより、さらに昭和が際立っている。小説未読の場合、諸々分かりづらいと思ったが、最後に一気に回収する。俳優ではなく、時代が主人公の映画と感じた。",
            " 映画「白夜行」鑑賞。最近短髪ばかり拝見してたせいか高良くんのもっさりヘア色っぽい。堀北さんも綺麗。原作などで筋を知ってるとなんの感想も湧かない映画だからこんな感想しかない。すんません。",
            " 今月観た映画①「白夜行」（必修）原作は読んでいませんが、映画として引き込まれるものがありました。それは『時の流れ』。実際2時間半という長めの尺は、良い意味で、それ以上にゆったりとした時の流れを感じました。同時期、他にも良い作品が公開されているのでちょっと霞んだ感があるのかも…。",
            " 白夜行は映画にするとああなるのか。断然、全然、小説が面白かった。",
            " 「白夜行」いよいよ最終13章。面白い本だと850ページもアッという間です。一方、遅々として進まない本もあり…。映画も行こうかな。",
            " 【白夜行２】堀北さん批評等でいろいろ言われてますが、すごくよかったと思います。ただ原作読んでる人は絶対自分キャスティングしてるので、どうしても「イメージと違う問題」が発生してしまうかなと。加えて映画での描かれ方の問題もあったと思うので。ちなみに私は武井咲ちゃん希望ですw",
            " ノルウェイの森に出てくる高校がウチではないか疑惑を証明したいので、白夜行をのいて、ノルウェイをリピート読みしようと思う。(映画は勇気なくて観れない…。村上春樹好き。)",
            " 白夜行 追記 小説読んでから観た方が、頭の中のハテナは減るでしょうね。わからないと説明不足な感がしてしまう。時間の長さ(ほぼ3時間)はそんなに感じなかったけど、カットしてもよかった場面はあったと思う。ドラマの方が好きだけど、映画も悪くなかった。",
            " 「白夜行」好きな本だけど... ドラマ化一回, 映画化二回はちょっとやり過ぎだよね。今では安っぽく感じてしまう。",
            " 映画 白夜行 見てくる なんか お腹痛い (^q^)",
            " 白夜行の影響で風と共に去りぬ(映画)観た。私はスカーレットよりメラニーになりたいな(´Д` )しかしレットバトラーが素敵すぎる！私のレットバトラーどこ～～(⊃^-^)⊃",
            " 映画観てきます太!!ｷﾞﾘｷﾞﾘなったけど、２月の映画ゎ『白夜行』なん★ドラマでも観たけど、映画の方が良かったｯ観に行って正解ｰｰｰ(^O^)/",
            " 白夜行のドラマも見てみた。なんかキャラが違う気がした... 原作を読んでからその映画だったりを見ると、面白いかどうかよりも原作をどれだけ再現できているかという目線で見てしまうのが残念。",
            " 映画「白夜行」、原作、ドラマの後に見ると、映画の尺でまとめ切れなかった感あり。ドラマはすっごくよかった。堀北ｖｓ綾瀬は綾瀬に軍配。せか中での長澤ｖｓ綾瀬も綾瀬の勝ちなので、綾瀬リード！ＴＢＳのドラマの力か？共演者山田君の功績か？",
            " 白夜行って映画、幼女好きな方は見ない方がいいよ ショックで寝込むかもよ 後悔するかもよ",
            " あ、白夜行。凄かったがやはり時間が決まっている映画の中での表現では物足りないなと思ってしまった。白夜行という作品は短時間で片付けられるほど簡単な作品ではないのだ〜。",
            " 映画「白夜行」を見てきた。なかなか、見ごたえがあった",
            " 白夜行観てきたた＼(´▽｀)/映画は映画で面白かったけど私はやっぱりドラマが好きだな。高良健吾はカッコよかったけどｗ",
            " 白夜行のキャッチコピーさぶいぼでた！たった、一言で、その映画表れてるってすごいね！",
            " 所用の前に映画観る。白夜行なう。公開終了前に来られて良かった。"
        ]
    }
}