{
    "title": "スピーク",
    "id": 439,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 52,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 2
            },
            "positive_index": 55,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スピーク』儀式辺りからは程よい恐怖とテンポ良い展開（上映時間短いし）で一気に観れてしまう。映像のチープさが逆にいい味をだしている感じ。",
            " 『スピーク』全編リアルタイムノンストップ撮影とかってことですが、カメラが揺れる揺れる・・・頭はクッションにあるのにぐらぐらしましたよ～先住民云々はどうもカンケイなさそうだし、怖いこともなかったし。。最後は『ミラーズ』ですよね？",
            " 『スピーク』ブレアウォッチのホテル版てとこかな。おきまりな感じはいなめないものの、夜中に観たせいか妙に怖かった。アニメっぽい黒いモヤモヤは怖さが引くけど、怖すぎず寿命が縮まらない程度に観ていられるという点で丁度良い怖さで安心。それダメ？",
            " 儀式という解り易い切っ掛けと「無数にあるドアのどれかから飛び出してくるのでは」と思わせるシンプルな恐怖演出は悪くない。だが後半のオチに向けての展開は収束感がなく、肝心のオチも捻り過ぎて今までのＰＯＶ演出を台無しにしている。",
            " 『スピーク』を鑑賞。なにこれ？ホラー？「パラノーマル・アクティビティ」が売れたからこれも売れると？それにしてもチープやなあ。チープさだけが目立つだけで、感想もなにもない。第一こわくない。それって致命傷やろ、ホラーなら(￣▽￣;)",
            " 『スピーク』（2010年：米）を観ました。パッケージに「TSUTAYAだけ！」とあったので借りる前から嫌な予感がしてましたが、やはり…でした(笑)。途中の展開はそれなりにスリルあり、個性的なキャラが多くて、そっちは楽しめましたが。全般的に見るとちょっとなぁ…です(^-^;)",
            " 「スピーク」＠台場。Ｐ.Ｏ.Ｖ方式のＣ級ホラー。この手のヤツはさんざん擦られてるだけにもっと斬新なアイデアが欲しい。低予算で作ってるなら低料金で見せて下さい。",
            " シネマロサで『スピーク』を鑑賞。公開3日目1900の回で観客5人んて。すごい見たくてしょうがなかった映画でしたが、フェイクドキュメンタリーとしていまいち。アイデア不足だなあ。",
            " 『スピーク』①：『ブレア・ウィッチ・プロジェクト』と『ＲＥＣ／レック』と『パラノーマル・アクティビティ』を足して、１０で割ったような温い（エルサは立っているだけで、ちょっと怖いけど）、「一人称視点のフェイク・ドキュメンタリー」。",
            " 池袋にて『スピーク』初日。疋田さんのトーク面白かった。J-waveでやってたプラトーンでもトーク面白かったから期待してました。  絶対ロサにもいるけどね！",
            " 『スピーク』北海道で上映してるっけ？",
            " 関西方面の方お待たせいたしました!!! 『スピーク』今週末より梅田テアトルにて公開です！ ",
            " いま、池袋。池袋シネマ・ロサにて、映画『スピーク』上映10分前。",
            " これから見たい映画メモ……「三銃士」「スマグラー」「マルドゥック・スクランブル -燃焼-」「スピーク」「パラノーマル・アクティビティ3」「けいおん！」",
            " 映画の「スピーク」観たいけど、東京と大阪でしか上映せんのかな……。",
            " 何か新味はあるんだろうか..【戦慄のP.O.V.超常スリラー！映画『スピーク』予告】",
            " あとは気になってる映画「スピーク」のチラシももらってきたｖ",
            " 「スピーク」を観る。ほぼノーカットで撮っている。頑張ったなあ。最後のカットがかかった時、スタッフ・キャストが感じた達成感は、相当なものだったはず。メイキングが見たい。",
            " 昨日観た映画『スピーク』いわゆるPOV映画。約90分間ほぼワンシーンに見える工夫が面白いと思った。",
            " 明日は『スピーク』行って、金曜は休みもらったので地元ではしご。猿とか橋のんとか観る。おもろ現場が日曜に入ったから、深谷はあきらめた。"
        ]
    }
}
