{
    "title": "ミステイクン",
    "id": 442,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 158,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " シネ・ヌーヴォにて『ミステイクン』を観た。ハンニバル・レクターにミザリー‥‥、狂気と愛嬌をあわせもつサイコパスキャラが日本にもいた。野爆のくーちゃん、そのキャラは劇中のどの不協和音をも凌駕していた。",
            " 「ミステイクン」★★☆☆☆ もっと脚本練ったらまだ…。ただ、くぅちゃんは面白過ぎ。 ",
            " ミステイクン楽しかったよ。くーちゃんかわいすぎるww。いつも半ケツ。なんとなく最後はあんな予想してたけど、こうもっつぁんやらのあんな登場は予想してなかったww。たこさ～んww",
            " ミステイクン今日までだって！短いよ～。あぶなかった。調べてといてよかったよ",
            " 今日は仕事終わりに｢ミステイクン｣観てきました。くーちゃんの映画！パジャマ姿が可愛いかったなあ～～～",
            " シネクイントでミステイクン観ました。面白かったです。",
            " ミステイクン楽しかったーっ!＼(^^)／ホラーなんだかコメディーなんだかww帰り道誰もいなかったらどうしようかと思ったけど∞にまだ出待ちの方が。丁度菊ちゃんが対応してたのを見て妙に安心感(^w^)早く帰ろー♪",
            " 「ミステイクン」今から見るけどわたしたち含め観客6人しかいないけど絶対面白いよね！ね！？",
            " 今から渋谷で「ミステイクン」見るよ！これはハズレじゃないはず！",
            " そいえば昨日はミステイクンみたのー 野生爆弾の川島さんのやつ！  面白かったけど、すぐ終わっちゃったー短かったヽ(；▽；)ノ でもオススメなので是非♥",
            " 天正遣欧少年使節に一人参戦したあと友人と合流してレイトショーでミステイクン。普通にこええええええ!!意外なほどの満足度でした。ホラー苦手だけどラストの作り方は好み。野性爆弾川島さんじゃなきゃもっと怖くて見られなかったと思う。助かった。",
            " 仕事つながりで、野性爆弾く～ちゃん主演の映画ミステイクンみてきた。この会社にいて良かったやったね。面白かったが、三半規管弱いので、かなりの画面酔い。ゲロ吐きそう。",
            " 野爆川島主演の映画「ミステイクン」のトークショー&映画見てきた！沖縄国際映画祭のラフ(笑い)部門でやったらしいんだけど、むっちゃホラーで怖かった…でも久々生くぅちゃん素敵だったー♪",
            " あ〜牛丼食べたい。イカ食べたい。昨日イカ食べたいつぶやいたら母からイカのお土産貰い食べれた。ほな今日はタコが食べたい。ミステイクン観たら食べたくなった。晩飯は渋谷でオムナポ食べた結構イケる！漫画置いてるし壁が面白い店だった。その上にある蟹炒飯の店も行きたい。やっぱ牛丼食べたい。う",
            " 「ミステイクン」ひどかった。 あぁミステイクン",
            " また松田優作の昔話かとおもったら、はんにゃの金田の話だったというオチ ー はんにゃ・金田と野爆・川島、歯を抜いたりと壮絶な役作り!?『ミステイクン』が怖いのはミニにタコ状態!? ",
            " ちょ、ミステイクンちょうこわいやつじゃん！予告ムービー1人で見て泣きそう(；_；)川島出てるから面白いやつかと思った！",
            " ミステイクンの舞台挨拶&映画楽しかった～♪",
            " ミステイクン怖かった！ お風呂はいらなきゃ…",
            " ミステイクン観に行ってきた。普通にホラーだし、全然直視出来なかった(Д)ただめちゃくちゃ笑ったな!映画観てみないと、この意味わかんないな…きっと笑”"
        ]
    }
}
