{
    "title": "明りを灯す人",
    "id": 447,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 144,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『明りを灯す人』革命後に文明や資本がキルギスを浸食していく様の描写が素晴らしい。牧歌的な雰囲気とは違い、想像以上に撮影や演出面などで繊細な配慮がされていていると感じた。あと、フジフィルムの発色が印象的。かなり良かった。",
            " 『明りを灯す人』おじさんがゴタゴタに巻き込まれてしまう話。キルギス映画はこれが初めてだったが正直なところ分かり辛かった。現実は厳しいですよってことですかね。",
            " 『明りを灯す人』ぱっと見、その土地の素人さんを役者に抜擢し、演じてもらっているのかと。そのくらい素朴で健気。実は主役のおじさんが監督も脚本もしていたとは。いい味出てる。連日、電力報道される日本に住む者の一人として本作品のメッセージは深い。",
            " 『明りを灯す人』・・・☆☆☆☆。想像と違ってビックリした。ほのぼのするもんかと勘違いしてた。悲しくなっちまった。でも、良かった。",
            " 『明りを灯す人』主演のアリム・クバト監督演ずる明かり屋さんの人間味あふれるキャラにやられる。地方と都市部の貧困差、汚職問題など取り上げつつラストで電球が灯りキルギスのこれからを託しているような...",
            " 『明りを灯す人』イメージフォーラム鑑賞。キルギスの小さな村の電気工が主人公の物語。クライマックスシーンは資本主義経済が正しいのか否か問うような内容。非常にいい映画に巡り会いました。",
            " 『明りを灯す人』キルギスを舞台に監督自らが主役の電気工を演じている。猛烈にキルギスに行きたくなる気持ちを抑えた。",
            " 映画『明りを灯す人』を観た☆☆妙に日本人と顔が似ている国:キルギスタンの映画。経済発展=幸福とはならないなと、考えさせられる。原題「the light thief」の方がしっくりするな。  ",
            " 明りを灯す人みた！騙された！誰や「心温まる」や「柔らかく包み込む」や言うてんの！男が己の人生を賭けて信念を貫くごっつい話やんか！そら監督兼主演の人はプリティ愛玩犬系ビジュアルやケド。私カラダの奥の方がヒリヒリするんですケド。やーオモロかった。当たり！な映画の日☆",
            " 「明りを灯す人」の主演が監督本人と今日知った、あの存在感…凄い！後、英題が「明りを盗む人」なのはいただけないですね。",
            " 明りを灯す人/キルギス映画、クバト監督は「あの娘と自転車に乗って」も好き。これも良作、村で手作りの風車を回す明り屋さんの話だが、素朴な雰囲気映画ではない力強さがあり、随所に上手さが光る。 ",
            " 「明りを灯す人」を観た。オーガニック志向とか現代文明への疑問符とかは、まあいいや。 明り屋の、やりたいことはやりたい、嫌なことはしたくないというワガママな、そして人間として当たり前な行動規範がぐっときた。ひ弱な彼を支えるのは友人、村の人、家族、夢だ。かっこいい男だなぁ。",
            " 『明りを灯す人』がかなりよかった。主人公のおじさんが自ら感電して死にかけたと思ったらシリアスに仕事への誇りを語り、明らかに怪しい男に見出されて喜んでたのも束の間女性を助けるために猛然と掴みかかる。心理をすっ飛ばして突発的に生まれるアクションが心地いい",
            " 『明りを灯す人』キルギス版宮沢賢治、雨ニモマケズではなかろうか。あっちへ行っては明かりを灯し、こっちへ行っては友をなぐさめ、人の死に泣き、大人のルールに染まらない。故にあの事態を迎えてしまうのが切ないが、少年のような笑顔で人々に尽くす姿がいい。そんな人に監督はなりたいのだろう。",
            " キルギスとかモンゴルにはいつかいってみたい。『明りを灯す人』にはいろいろと思うところが。音楽もよかった。",
            " 『明りを灯す人』キルギスが舞台。普段なじみのない生活がかいまみれた作品。壮大な高原、果てしない空、風車と絵画のような美しさ。監督が自ら演じるあかりやさんが純粋だけれどたくましい。愛に満ちあふれた胸にしみます。観賞後にじんわり幸せなきぶんに ",
            " 「明りを灯す人」「サウ゛ァイウ゛ィングライフ」を七藝で観た。ここに来ると、映画好きな人になった気がする。",
            " 「サヴァイヴィング・ライフ」観た。面白かった。いくつかトレーラーみた中で、「サウダーヂ」と「明りを灯す人」が気になった。「アンダーコントロール」はもしかしたら必見なのか…",
            " 『明りを灯す人』キルギスって聞いたことがあっても、どんな国？ 異文化体験としても是非オススメの作品ですね☆",
            " 『明りを灯す人』どこまでも青く澄み切った壮大な空。風にそよぐ木々。広大な草原。力強く回る風車…絵画のような自然の美しさに心奪われる。時に激しく吹き荒れる風の音にも惹きつけられる。ラストは未来に繋がる風の音が～！原題は「THE LIGHT THIEF」（電気泥棒）邦題素敵ね☆"
        ]
    }
}
