{
    "title": "ツレがうつになりまして。",
    "id": 448,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 16000,
            "each_tweet_amount": {
                "good": 94,
                "even": 8,
                "bad": 16
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ツレがうつになりまして。』★★★★☆",
            " 『ツレがうつになりまして。』鑑賞。何がよかったって宮崎あおいと堺雅人、この二人だからよかった。リアルしかそこにはなかったし、なんの違和感も、なんのモヤモヤも感じられず、ところどころに涙してしまったりも。「ラッキーだった」とか言われてるけどそれがなんだ。すごくよかった。感動した。",
            " 『ツレがうつになりまして。』安心して最後まで鑑賞できる作品。映画でなくとも、小説を読めばいいという風にも感じてしまった。現実で20代くらいのカップルがお互いをツレとか呼んでたら、相当陳腐で腹立たしいことこの上ないが！70点",
            " 『ツレがうつになりまして。』テレビだかなんだかで「うつの実態を知るためにも、皆さん観てください」と紹介されていたが、こんなんで実態なんかわかるわけがない。",
            " 『ツレがうつになりまして。』ツレが言ってることとかいちいち同感できてしまう自分にチョット不安を抱いてしまった…重いテーマだけど宮崎あおいさんのほんわか空気感が良かった",
            " 『ツレがうつになりまして。「頑張らないことが目標」って言葉が胸に染みたよ。鬱にはセロトニン、「卵」と「納豆」と「バナナ」が良いってさ。",
            " 『ツレがうつになりまして。』良かった。感動した。",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』60点。    鬱病のことを知りたくて観賞。その点では満足している。    しかし、ここまで奥さんを全肯定するような内容で良いのか。結果うまくいったみたいだが、そんなにいい人には思えない。成長してない。",
            " 『ツレがうつになりまして。』本人はなかなか自分が鬱だとは気づかないもの。簡易的ではあるが、鬱のポイントを掴めている映画。",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』旦那のことをツレって呼ぶのに違和感。 ",
            " 『ツレがうつになりまして。』鬱がみじかな病気ということが改めてわかりますね。、とても良かったです！",
            " 『ツレがうつになりまして。』見ながら色々考え反省した。姉に対してとか好きな人に対してとか。接し方、態度見直すべきところがたくさんある。",
            " 『ツレがうつになりまして。』★★☆☆☆",
            " 『ツレがうつになりまして。』  宮崎あおいも堺雅人も良かった。しかしストーリーがゆったり過ぎた感覚。  特に起承転結が有るわけでもなく、見せる山場もない。あとたまに欝の演出なのか、不気味な感じになるのは頂けない。",
            " 『ツレがうつになりまして。』  宮崎あおい可愛かった😻💗 夫婦っていいな〜って思いました👏",
            " 『ツレがうつになりまして。』宮崎あおいが良かった",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』原作未読だけどちら見の時には気にならなかった「ツレ」って呼び方がすごい嫌な感じ。ネタにしました感がすごいする。というか宮崎あおいがすごい苦手だ。なにやっても「いいかんじでほっこり妻」でワンパターン。",
            " ツレがうつになりまして。◆そろそろ観れっかなーと思って鑑賞。映画だから、大きい動きがある時しか映されないけど、でも、それでもこの映画は嫌味があまりなかった。ただ、本人もだけど、その家族や周りの人こそ更に助けが必要なんだよね。そこをもっと知ってもらいたいわ。原作読もっかな。",
            " 『ツレがうつになりまして。』原作未読。上澄みのような、良い部分を集めて作ったような映画でがっかりした。苦労話が聞きたいわけではないけど、この作品が鬱についての見聞を広めるとは思わない。",
            " 『ツレがうつになりまして。』ツレに対して凄く優しくたまに自分中心な主人公でほんわかするなぁというやつ。本当に満員電車に乗って出勤する人たち凄い！うつは身近すぎて怖いけどあんな優しい人が近くにいればいいなぁと",
            " 『ツレがうつになりまして。』人が人に得るものは大きいなぁと思えた。ツレが鬱になった意味は何だろうと見てる自分も考えさせられて無性に優しい作品だという実感のあと涙がとまらなかった…",
            " 『ツレがうつになりまして。』   うつ、誰もが紙一重のところにある病気。だからこそ本当の意味で理解することが難しいと思う。あとで、を忘れないようにしようと思う。",
            " 『ツレがうつになりまして。』ソフトで雄弁なうつ映画。形式はダーリンは外国人とおんなじ、ちょっと変わった旦那が漫画家妻の飯のタネになるあれ。ぐるりのことと二本立てで見るとバランスがよさそう。パートナーをツレと呼ぶ人間は信用できない。",
            " 『ツレがうつになりまして。』今見るとホントに酷い映画。製薬会社の洗脳映画ですね。「病気になった原因を探るより、病気になった意味を考える」という結論は甚だ恐ろしい。無知というか、無謀というか…。全編にわたってデマゴギー溢れててタチ悪い。",
            " 『ツレがうつになりまして。』今、うつ病治療中で見たので終始泣いてました。まるで自分の姿を見ているみたいで。あまり自覚はなかったのですが、この映画を見て自分がうつ病であることを自覚しました。",
            " 『ツレがうつになりまして。』Huluで鑑賞。家族ががん治療の副作用で鬱になった時を思い出した。ツレが落ち込んでいる時にいつも前向きにさらっと流す妻が素敵。前向きで素敵な夫婦だった。",
            " 『ツレがうつになりまして。』実際にはもっと厳しい状況に置かれている方もいるので、描き方に賛否両論はあるかと思う。しかし、むやみに深刻にされても滅入るだけだし、こういう優しい描き方に（自分も含めて）救われる方もいるのではないだろうか。",
            " 『ツレがうつになりまして。』を観ました。",
            " 『ツレがうつになりまして。』DVD鑑賞。実際にそうなったら、これ以上に辛くて疲弊するんだろうけど、導入部としては入りやすかったし、ちょっとなんだろうけど病気を理解できたのでよかったと思います。",
            " 宮崎あおいの自然体がすごく可愛い。心が温かくなる良い作品。期待以上の映画でした。大好きです。『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』鬱病の現状を分かりやすく描いた温かいお話(*´ω｀*) 夫婦愛が素晴らしい！",
            " あの教会シーンでは涙が出た。あんな夫婦になりたいものだわ。 あと個人的に夫をツレと呼ぶのがなんだか最後までシックリこなかったのは私だけ？",
            " 『ツレがうつになりまして。』宮崎あおいがもう可愛すぎる。あんな奥さんいないよ！映画なんだから多少ドラマチックに作るのは当たり前なんだけどさ、ラストのCGがどうもね…。それ以外は良かったかな。「病める時も健やかなる時も」か〜",
            " 『ツレがうつになりまして。』とても良い映画だろうが、あおいちゃんが良妻賢母で可愛すぎてリアリティに欠けるんだよとひねくれてみるw要するにあおい臭、雅人臭が消えないのが気にかかるということかなあ。",
            " 『ツレがうつになりまして。』 うつ。現代人が抱える大きな心の病の1つ。 ツレ（堺雅人）を想うハルさん（宮崎あおい）にとても心打たれた。 ビューティフル・マインドと重なるシーンもあり気持ちよく泣けてしまった。",
            " 『ツレがうつになりまして。』を観た。綺麗にまとめようとしてるのがいらないけど宮崎あおいが良いので ★★★☆☆",
            " 『ツレがうつになりまして。』夫婦の頑張りを温かく描いている。お互いが助け合い、支え合って深まる夫婦の絆。優しさにちょっと泣ける。〆も良い。",
            " 『ツレがうつになりまして。』自分が長い間うつって病気に苦しんできたから、症状がきちんと描かれてて、全快するなんていうハッピーエンドはないところもよくて、全体として暖かくて、とてもシンプルで素敵な作品だとおもった。",
            " 『ツレがうつになりまして。』自分が長い間うつって病気に苦しんできたから、症状がきちんと描かれてて、全快するなんていうハッピーエンドはないところもよくて、全体として暖かくて、とてもシンプルですで素敵な作品だとおもった。",
            " 『ツレがうつになりまして。』とても綺麗にある意味ほのぼのと描かれているけれど、実際にはこんなもんじゃないだろうと素人目に見ても思う。わたしはこんなに広い心で受け止めてあげられるツマにはなれない、と思い少々へこむ。イグアナって可愛いな。",
            " 『ツレがうつになりまして。』 キャスト･作品の雰囲気は抜群に良い。テーマは重いけど、ゆったりと描かれていて見ていてほっこり出来る。シリアスな場面なのに少し笑えてしまうのも、良くも悪くもこの作品らしい所。何より宮崎あおいと堺雅人がイイ。",
            " 『ツレがうつになりまして。』を鑑賞。鬱病になったツレ、それを支える妻の物語。鬱病という重いテーマなのにもかかわらず、重苦しい映画ではない。ほのぼのした絵やペットも登場し、明るく見せてくれる。そして、タイトルが深い意味を持っているとは。",
            " 『ツレがうつになりまして。』正直、食わず嫌いで観てなかったんだけど･･･いやぁとても良かった♪夫がうつになった時、あんな気持ちで接してあげる事が出来るか自信ないな(笑)素敵なご夫婦像が羨ましい作品でした(=^^=)",
            " 『ツレがうつになりまして。』うつ病をテーマに支え合う夫婦の成長と絆を時にウルッとさせながらもユーモラスに描いた良作。ストーリーを彩るイラストと主演二人の自然体な演技が素敵です。",
            " 『ツレがうつになりまして。』投げ出したくなるほど辛いだろうと思う、それでもお互いを支え合って共に乗り越えようとする２人の姿に感動した。こういう夫婦、理想だなー。",
            " 『ツレがうつになりまして。』2 夫が鬱になるお話。内容が薄く、退屈で見るのが辛い。鬱対処の「出来ないはしない」とかは良かったから映画化も出来ないはしない方がいいのでは...",
            " 『ツレがうつになりまして。』病めるときも、健やかなるときも、共に生きていく。この誓いが地で感じる夫婦がどれだけいるんだろう。そのとき自分が出した答えが正しかったのか、わかるときはいつなんだろう。全くこの映画の感想じゃないかもw",
            " 映画「ツレがうつになりまして。」を観た。内容どうのこうのよりも、私、症状一緒やぁ～ん!?って気がしてソワソワする。",
            " 『ツレがうつになりまして。』たとえ傷つけられたとしても「そんなこと言う？」って流せる強さ。コトバがぐっとくる。",
            " 『ツレがうつになりまして。』ほんわか。うつ病は誰でもなるけど、完治は難しい。頑張らないぞっていうのは大切だな。小さめの爬虫類飼いたくなる。",
            " 『ツレがうつになりまして。』やっぱり、宮崎あおいは、どんな役を演じても自然に見えるんだよねえ。すごいね。",
            " 映画『ツレがうつになりまして。』91点",
            " 『ツレがうつになりまして。』夫婦の年齢差は終始違和感でしたが、肩ひじ張らない夫婦姿に心温まりました。うつ発症の度に落ち込んで泣いちゃう堺さんに胸キュン。「健やかなる時も、病める時も」夫婦で支えあうのは楽な道ではないものだなと感じました。",
            " 『ツレがうつになりまして。』ただ大変に良い映画と感じたのは間違いない。夫婦の片割れはまさに「ツレ」と呼ぶにふさわしい存在。運命共同体。持ちつ持たれつ支え合うことが重要。夫婦として理想型にすぎるけど、劇中の彼らに文句を言うことはできない。",
            " 『ツレがうつになりまして。』こんな雨の日に観ると染みるなぁ。毎日かあさんの時も思ったけど、辛いときでもそれを隠さず、時には笑いに変えて生きる力はすごい。そして宮崎あおいのかわいさ、やばいな。ボサボサの髪すらかわいい。",
            " 『ツレがうつになりまして。』DVD鑑賞。様々なすれ違いの中でわかりあっていく姿に感動。頑張らないで生きていこうって感じました。",
            " 『ツレがうつになりまして。』（レンタル鑑賞）「心って不思議よね～」ってツレの義母役の余貴美子のセリフ…じんわり迫ってきたコトバ。自分をコントロールできないってことにやけに弱いけど、「心って不思議だよね～」って思ったら肩の力抜けますね。",
            " 『ツレがうつになりまして。』",
            " 『ツレがうつになりまして。』観た。宮崎あおいのかわいさ・良妻度がファンタジーすぎるけど、いい映画",
            " 『ツレがうつになりまして。』★★★★☆（五つ星評価）",
            " 『ツレがうつになりまして。』 涙をずっと我慢していたけど、 後半耐えきれず泣いた！ めっちゃ泣いた！！ タイトルからして「感涙必至」 みたいな感じの映画だから、 誰が泣くかよって心のどこかで 思っていたけど無理！！",
            " 『ツレがうつになりまして。』淡々とストーリーが流れて行くが、夫婦の間に流れる暖かい空気が、堪らなく心地良い映画だった。☆4.0",
            " 『ツレがうつになりまして。』DVDで鑑賞。うつって、自分の周りでも随分と多いんですよね。人ってガラスのように壊れやすい。割れず残っているだけで、 価値がある・・・かぁ。",
            " 『ツレがうつになりまして。』◎めちゃイイ！あおい可愛すぎ♪二人のやり取りや随所のマンガにほっこりさせられる久しぶりのホームラン作！◎あんな夫婦になりたい",
            " 『ツレがうつになりまして。』★☆映画としてクオリティが低すぎる。イグの視点から始まるオープニングや終盤の浮き上がる絵とかチープでセンスなし。テンさんとツレの夫婦愛でオマケ☆",
            " 『ツレがうつになりまして。』実生活に近い状況で話が進んでいくので、実感がわいて泣けました。",
            " 『ツレがうつになりまして。』あおいちゃんの笑顔かわいかった！思ったほど結婚したくなる気持ちはわかなかったけど。泣けましたね。いろいろと。テレビドラマの方は観てないので比べようが無いのですが。あおいちゃんと堺さんというお二人それだけでｗ ",
            " 『ツレがうつになりまして。』堺雅人が自殺未遂して、宮崎あおいがそれに気づいて止めるシーンは本気で泣いた",
            " 『ツレがうつになりまして。』今頃鑑賞しますたー非常に良く出来てる思う(ﾟ－ﾟ* )間違いなく良い映画けど話が上手く進み過ぎる感もあり？映画やからと言ってしまえばそれまでけどね← 理想の夫婦を描いた心温まる作品 沢山の人に見て欲しいね",
            " 『ツレがうつになりまして。』感想。うつ病との距離感が秀逸。堺雅人が悩んだり困ってるシーンは声に出して笑えたし、宮崎あおいのイライラしてるシーンは最高に可愛かった。役者の個の力だけに頼らず、脚本や演出でしっかりと骨組みが出来ている良作。",
            " 『ツレがうつになりまして。』心がほっこり温まる。すてきな作品だった。夫婦っていいな。",
            " 映画『ツレがうつになりまして。』を観賞。ナチュラルな宮崎あおいの魅力満載。堺雅人との篤姫コンビ復活も嬉しい。いかにもありそうな、うつ病の堺もいいが、夫を支える宮崎のチェンジぶりも見もの。そして最後は夫婦の成長の優しいオチ。",
            " 『ツレがうつになりまして。』ツレの苦しい胸の打ちがわかった時、胸の奥がツーンとなった。",
            " 『ツレがうつになりまして。』よかった。思わず泣いた。",
            " 僕にもいつかツレができて、その人に病める時がきたら、  寄り添って支えて行きたいと、本気で思った！！  ",
            " 『ツレがうつになりまして。』うつになると、どんな言葉をかけられても励みにならないし、いやされはしない。映画に出てきたイグのように、ただ黙ってそこにいてくれるだけでいい。爬虫類をペットにするのっていいなって初めて思った。奥さん役が可愛すぎる",
            " @HuiTing73714 謝謝！努力!!",
            " ★★／５ 堺雅人の鬱っぷりを好意的に観れるかどうかが鑑賞のポイント。ただの身勝手、思いやりのない自己中心男としか見れなかった。教会のシーンは秀逸。病める時も、超面倒くさくなった時も、相手を思えるかどうか。結婚とは何と過酷な約束事よ。",
            " 『ツレがうつになりまして。』これ位マイペースにうつの人と対峙が出来たらいいのになぁ～  今の社会、誰だってうつになりやすい。特に完璧主義傾向が強かったりすると、自分のペースが狂ってしまって自己嫌悪になってしまうんだろうなぁ…悪くないのに。",
            " 『ツレがうつになりまして。』作風のせいか鬱病の本当の怖い部分があまり伝わってこなかったけど堺雅人が本当に魂が抜けたように見えた。雪降るシーンでの｢もっと降ってみんな止まってしまえ｣は本当に病んでる様だった。同じこと思ったことあるけど。",
            " 『ツレがうつになりまして。』観た!あんな可愛い奥さんいたらうつになんかならねーよ！って思いながらも最後はしっかり泣かせてもらいました。",
            " 『ツレがうつになりまして。』神様の…とは違う「ハルさん」。こちらも良い！かわいいな～。それはさておき、誰でも患うかもしれない鬱。今の自分にはツレの思考が理解出来なかったけど、自殺者が多いのをみると、本当にそうなるんだろうな、と怖くなった。",
            " 『ツレがうつになりまして。』これ、ほんとよかった。こういう映画もみるもんだなぁ",
            " 『ツレがうつになりまして。』去年の夏は暑かった。自分の人生にできごとが起こる意味。人の優しさと人への優しさ。ガラス瓶は割れないから残っている。ストレスって誰でもあるけど、全部良かったって思えること。",
            " 『ツレがうつになりまして。』重いテーマながら意外と笑えて、ビックリするほど泣けた。今年度の邦画賞レースでそこそこ話題になるでしょう。主演２人が素晴らしすぎる。ラストのＣＧ的なヤツがちょっと気になったけど・・・まぁイイでしょ。",
            " 『ツレがうつになりまして。』ストーリー、構成、音楽、その他諸々の映画的要素のほとんどが平凡。でも、ただただ、、響いた。うん。。。やっぱり映画が好きとも感じた。また歳を重ねたら観返そう。",
            " 『ツレがうつになりまして。』苦難を乗り越える夫婦のラブストーリーです。この作品を見た人はだれでも感動して泣く事でしょう。教会で、宮崎あおいが泣きながらも笑顔になるシーンは、監督の予想を超える演技だったそうです。もちろん1発ＯＫ。",
            " ［ツレがうつになりまして。］『はじめてのうつ病』とか『うつ病入門』みたいなね。道徳の授業的な。知らない人間に知ってもらおうキャンペーンの先頭に置いてある作品。今年のマイベスト『せやな』映画。",
            " というか佐々部 清監督にあまり映像巧者っていうイメージが無いっていうのもあるかもしれないけれども。クリント・イーストウッド監督もだけど中身はすごい感動的なのに映像のせいで泣けないというイメージの監督。［ツレがうつになりまして。］",
            " コマ伸ばしとかコマ抜きみたいな技術っていまの映像で使う意味が無いというか、むしろ逆に意味が無いと使う価値がないテクニックかなって思うんだけどこの作品には無秩序に使われてる気がしたのよね。オレのリテラシー不足か。［ツレがうつになりまして。］",
            " これだけの美男美女がｷｬｯｷｬ(*´∀｀) (´∀｀*)ｳﾌﾌ仲良しこよしでイチャイチャちちくり合う映像を延々と淡々と見せられてこっちがうつになるわうあああああああああああああああああ［ツレがうつになりまして。］",
            " 『ツレがうつになりまして。』あおいちゃん(めさめさかわえぇ!!)と境さんの息ピッタリだね(*^^*)派手さはないけど、最後までじっくり楽しめました！改めて、『うつ』という病気に対して知識が曖昧なのだなぁと思いました。途中、愛の夢でニヤリw",
            " 『ツレがうつになりまして。』観た、いい映画。ただ、宮崎あおいな奥さんがいたら幸せだよ、って思えるのは映画だから仕方がないな。家族の理解とサポートが重要といわれるが観てそれを実感。病との付き合い、夫婦愛が描けたいい映画。堺の演技素晴らしい。",
            " 『ツレがうつになりまして。』を先日観てきた。堺雅人の映画にハズレはないなー、ホント手堅い。宮崎あおいは可愛過ぎる。もっとコメディタッチかと思ったけど、感動して不覚にも涙ぐんでしまった。一人で観に行ってて良かった…",
            " 『ツレがうつになりまして。』すごくよかったー！ガンで片方が死んでしまって…というパターンより感動しました。",
            " 『ツレがうつになりまして。』うつ病って一言で言ってしまえば不安な病気に思えるけど治療も出来るし仕事も出来るんです。病気を理解することが大切。",
            " 『ツレがうつになりまして。』２時間で発症から好転までよく詰め込んだな うつ病入門編として症状や気持ち、対応の仕方などがわかり易い 本当は本人も家族も辛いはずなのに、ほのぼの感が漂うのはそれが一番うつの為にイイ日々の過ごし方だからだね   ",
            " 『ツレがうつになりまして。』しみじみといい映画だった。うつと夫婦愛が良く描かれていた。宮崎あおいの演技は確実にうまくなっている。原作の漫画を読もうと思い、早速有楽町紀伊国屋で「その後のツレがうつになりまして」も含めて２冊立ち読みして来た！",
            " 『ツレがうつになりまして。』堺雅人＆宮崎あおいはお似合いだ(´▽｀)夫婦ってなることは簡単だけど夫婦でいることは簡単じゃない。辛いときに寄り添って見守って支えて…。なんかいい映画だ、辛い経験した人は沁みる…うん、沁みた(｡･ω･｡)",
            " 『ツレがうつになりまして。』観た。ほのぼの、そして泣けた(TдT ) ヨメは堺雅人、オレは宮﨑あおいの演技を短能。よかった～。",
            " 『ツレがうつになりまして。』★★☆☆☆ 昨今の邦画のテンプレ的な内容でした。基本、最近の邦画は綺麗に終われるポイントが何ヵ所もあるのにズルズル続けるものばかり。これも漏れなくそうだった。",
            " 『ツレがうつになりまして。』、想像していたよりもはるかに高い完成度。無駄のない構成と、さりげない工夫が満載の演出が良かった。音楽にクラシックの名曲を使ったのも正解。でも何より素晴らしかったのはイグアナの演技。観客の私も癒された気が。",
            " 今日は渋谷で『ツレがうつになりまして。』。あの原作の映画化としちゃ、まあまあ。だけど、毎度の事ながら、この監督のセンスはどうにもこうにも。いちいち冷める冷める。この監督、なんでも「情」で片付けちゃうよね・・・",
            " 『ツレがうつになりまして。』鑑賞。みんな、いろいろあります。この物語もその1つ。でも、お互いの理解が深まるきっかけになれば嬉しいね。",
            " 『ツレがうつになりまして。』宮崎あおいめっちゃ可愛い！羨ましわぁ。堺雅人もええよ。うつ病ハマり役っす！(笑)病気で暗くなりがちな題材やけどそれを感じさせない夫婦愛！観ててほっこりからのウルウル！それにしてもイグ可愛いっすよね。 ",
            " 『ツレがうつになりまして。』よかったです。夫婦の絆について考えた。私、ハルさんみたいに出来るかな。ちょっと泣けた。",
            " 『ツレがうつになりまして。』宮崎あおいかわいい。笑っていいのかわからないけど、笑えたし泣きそうにもなった。うつ病のことをあんまり知らない自分にとって色々と考えを改めさせられた映画だった。観てよかったです。",
            " そもそも旦那をツレと呼ぶ女が気持ち悪い『ツレがうつになりまして。』コミカルさも深刻さも中途半端で、発端は細かく描かれないし大して成長もない。「鬱病患者を世話してる私えらい！」ってだけの映画。けど宮崎あおいが徐々に可愛く見えてくる！ふしぎ！",
            " 『ツレがうつになりまして。』病に限らず、不本意から見えたり得るものは確かにあると、特に感じる昨今。堺さんとあおいちゃん、本当息ぴったり。ツレって呼び方とか、マイウェイな世界観でもあるのに、かわいさで包み、でもスレスレでリアルを残す按配。",
            " 『ツレがうつになりまして。』今、と向き合う夫婦の物語、という軸。たまたまこういう夫婦で、家族や縁があって…人それぞれの日々と大きさを、迫り過ぎないベールの被せ方で、絵筆のように色で描く。おひさまと天気と人生と。原作の空気をかなり再現。",
            " 映画『ツレがうつになりまして。』を観た。号泣した。 ",
            " 『ツレがうつになりまして。』ふたりの住まいを日本家屋としたのは、小津安二郎監督作品の雰囲気を出したかったとか。確かにふたりが寝転ぶところは畳の部屋でなければできない印象的なシーン。宮崎あおいの評価が更に高まった。泣けて笑えてほっこりする。",
            " 『ツレがうつになりまして。』うつを題材にしてるけど、優しい雰囲気で自然と涙がこぼれた。クスっと笑うとこもあって、みんなが共感できるお話だと思う。二人の信頼関係が作中でも伝わってくる。可愛くて思いやりがあってステキな夫婦。",
            " ブログを更新しました 【映画レビュー「ツレがうつになりまして。」】うつのすべてとは言わないが少し理解できた ",
            " 宮崎あおいのだいしゅきホールドが決まった瞬間。500億点"
        ]
    }
}