{
    "title": "RED/レッド",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 1358,
            "each_tweet_amount": {
                "good": 120,
                "even": 5,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 話運びをリズミカルに見せるカメラワーク。撮影監督は『プラダを着た悪魔』でも軽快な画作りが秀逸だったフロリアン・バルハウス。退屈な日々を送るサラのデスクに、これからを予見する写真や小物がちりばめられた綿密さもにくい。『RED／レッド』",
            " 『RED レッド』初老のカッコよさを描くのに徹したカット割やアクション。エクスペ以上にコンセプトがハマったアクション映画となっている。いい男は髪の毛に左右されない。",
            " 『RED レッド』完全にエンタメに振り切ってて何も考えず楽しめた。適度な笑いどころと、スタイリッシュなカット割りが好みだった。年寄りが活躍する姿は素直にカッコイイね。でもモーガン・フリーマンの途中退場は少し気になってしまった。",
            " 『RED レッド』老獪さで戦うジジイたちがかっこいい。ジョン・マルコビッチが全部持ってった気がします。",
            " 『RED レッド』モーガン・フリーマンは何でああしたのかね。最後までいても何ら差し支えないと思うが。あとヘレン・ミレンが室井滋、カール・アーバンがマイケル富岡に見えて仕方なかった（笑）、、、  ",
            " 『RED レッド』元CIA情報分析官、、このパターン多いな。アメリカ人のCIA好きは異常（笑）。。元気な老人が暴れるアクションコメディ映画、、エクスペンタブルズ辺りに近い作品か。わりと好き。75点。  ",
            " 『RED レッド』ブルース･ウィリス主演のこういう映画大好き。出てくるのは じいさんばっかか？と思いきや、カール･アーバンも出てきて満足満足。",
            " 『RED レッド』（2010、米） ",
            " 『RED レッド』ブルース・ウィリス主演。引退した元凄腕スパイたちの活躍。豪華俳優陣が見どころ。  ",
            " 『RED レッド』  ★  フランクとサラが互いの顔も知らぬまま好意を寄せ合う過程が、本編よりも前に起こっているので２人に感情移入ができず、命の危険に晒されるような現場にサラが自ら付いてくる心理にどうしても違和感を覚える。",
            " 豪華な出演陣とストーリーは文句ないが、それなりに楽しめる内容に仕上がってはいるもののストーリーとは対照的にノリは惜しくも痛快には届かずちょっと半端。あと他のメンバーと比べM・フリーマンの出番が少ないのもちょっと気になってしまう",
            " 15199『RED レッド』  TVにて鑑賞。多分２回目。  おもろい。間違いなくおもろい。  まあ、もちろん突っ込みどころはあるけれど、それが何やねんって感じの勢い。娯楽でもあるからね、映画ってね。こーゆーのも、ええやん^o^",
            " 『RED レッド』★★★☆☆",
            " 『RED レッド』やっぱ面白すぎるわこれ・・・ 試写会に行ったのが懐かしいなぁ・・・ ",
            " 『RED レッド』★★★☆☆",
            " 『RED レッド』鑑賞。俳優の存在感で成り立っている映画。",
            " 『RED レッド』ブルース・ウィリスとかがコミカルな演技で笑わせつつも決めるところではバシッと決める。その爽快感がサイコーでした。ストーリー的には、単純なものでしたが、そこかしこにちりばめられた笑いが良かった。 ",
            " 『RED レッド』ちょっとぶりに見たけどだいぶ忘れててもうなんかかっちょいいね。キュートな新顔",
            " 『RED レッド』引退したとは思えない能力の高さが観ていて気持ちが良い！特にジョン・マルコビッチとヘレン・ミレンはかっこいいだけではなく、ちょいちょい笑わせてくれる。テンポよくアクションもありスカッとして、観終わった後は気分爽快。",
            " 『RED レッド』 老いぼれ親父が恋をする。老いぼれ親父が暴れまわる。世界一かっけぇハゲの存在感は相変わらず。ぶっ飛んでるマルコヴィッチもイケてる。ブライアン・コックスがデ・ニーロに見えてしまったのが不覚。続編も観たい。",
            " 『RED レッド』テンポよすぎってくらい展開がスピーディー。お笑い要素多めのアクションシーンは面白いが、いまいち話が飲み込めないまま終わった感はある。登場人物の心理描写が少ない事と、彼らの過去を掘り下げるようなシーンがないからだろう。",
            " 大御所勢揃いの典型的娯楽映画。基本的にギャグとアクションで楽しみながら見ていられるので、細かい所に突っ込んだら負けかもしれない。でもジジイを強調しながら、衰えの描写が少ないと思えるのはやや不満点。『RED レッド』",
            " 今朝の映画Ⅱ『RED レッド』ブルース・ウィルス主演。典型的なハリウッド映画です。でも、楽しかった。オールスターの娯楽映画です。",
            " 『RED レッド』年配層が活躍する感じだし物足りないのかな…なんて思ってたけど、そんなことなく楽しめた。モーガン・フリーマンのラストはちょっと呆気なかったけど。。",
            " 『RED レッド』やたらかっこいいオヤジ達。経験豊富な凄腕の元工作員なのにコメディタッチなキャラクターってのがベテランの余裕って感じでクール。好きだわ",
            " 『RED レッド』◎おじさまおばさまかっこうよすぎ！",
            " 『RED レッド』面白かった！お約束を外さない安心感。強いじじばばはかっこいい。カール・アーバンがへたれかっこよくて好きだ。",
            " 『RED レッド』あのじじい・・・いや、あのおじさんは警戒しすぎでしょ！って思っていたら警戒していてよかったんだなぁ。それに、アレを打ち返すとかすごいじじい・・・いや、おじさんだったんだなぁ。驚き！",
            " 『RED レッド』映画で見たけど字幕だったから昨日のＴＶ版録画しておいた。引退した超危険人物最高！",
            " 『RED レッド』おじいちゃん、おばあちゃんが大活躍。",
            " 『RED レッド』何度観ても面白いんだけど、何故か毎回黒幕を忘れてるという……。ラストを新鮮に観れて良いんですけどね。２よりもこっちの方が出来が良いと思うし。 ",
            " 『RED レッド』ヘレン・ミレン様素敵。 ガトリングガンで容赦ない上にスナイパーな最強さが颯爽としててたまらないです。 胸に三発の理由、好き マルコヴィッチさんもいい味出してる。 ",
            " 『RED レッド』のDVDを同僚に貸したまま今週返ってきた。リターンズは見損ねたからDVD早く出ないかな。と同僚の弁。買えってことか…買うけど。",
            " 『RED レッド』スカッと爽快！大御所たちの共演に大満足！それぞれがミラクルな伝説を持つ人物ってのがたまらない♫老いても素敵なブルース・ウィルスはもちろん、ヘレン・ミレンの気品あるカッコ良さには痺れました。続編も絶対観るぞー！",
            " 『RED レッド』リターンズ感想でも挙げた、陰謀と解決過程の描写・まとめ方の上手さ。これは一作目から健在だったんだなぁ！それからやっぱり私はヴィクトリアが好きだ。あと、これはまぁ仕方ないんだけど、リターンズと比べて音楽が物足りんなー。",
            " 『RED レッド』おもしろい！先にリターンズ観てるからどーしても比べちゃって、王道好きの私としてはリターンズと比べて王道要素が足りん！ってなるけど、それでも満足のいくおもしろさ。キャラもみんな魅力的で、それぞれ良い味が出てる。",
            " 『RED レッド』おじいちゃん、おばあちゃんが大活躍。間違いなくヘレンは世界最強のおばあちゃん。何かしらアットホームでホッとでき、笑えてスッキリするアクション映画。家族で視聴に適。続編も好調。まずは良作のこちらをどうぞ。60点。  ",
            " 『RED レッド』これは面白かった。",
            " 不器用ながらホークス的に面白い。説明が面倒なところを省略して、面白そうな部分だけ盛り付けて観客に提示する。映画はこれでいい。欲を言えば、メアリー・ルイーズ・パーカーでもう少し遊んでみてもよかったかも。後半出番が激減するのは勿体無い。",
            " 『RED レッド』 ★★★★☆ 面白い！",
            " 『RED レッド』 BD鑑賞！リターンズに備え。これもシニアが頑張ってる作品。面白かった。ジョン・マルコビッチ、イッちゃってるのがイイ！アーネスト・ボーグナイン氏が(T-T) エアーウルフ…",
            " お気に入りのシーンはパーティーのところでしょうか(♡˙︶˙♡)",
            " 『RED レッド』カッコいい爺婆（怒られる！）が活躍するドラマは、もうそれだけで大好き！イイ男ぶってるブルースウィルスが腹立つ〜（嘘）、キレまくるマルコビッチにクールなモーガンフリーマン、そしてゴージャスなヘレンミレン。最高だ。◯",
            " 『RED レッド』ヘレン・ミレンのカッコ良さだけでも観る価値あり！マルコビッチもいい味出てます(^^)",
            " 『RED レッド』楽しかったー。ヴィクトリアかっちょいいー！コートも帽子もドレスも上品で可愛いのにそれでガンガン銃を撃つよ。",
            " 『RED レッド』陽気なBGMでクールなおやじたちが活躍するアクション映画 「あたしだよジイさん」でクソ笑った とことんブルースウィリスのアクション映画ははずれがないな ",
            " 『RED レッド』渋くて強いのはズルいよね。ズルい。",
            " 『RED レッド』とにかくオッサンがかっこいい映画。DCかんでるし、もはやヒーローもの。MVPはヴィクトリアだろうけども、個人的には苦労人クーパーが好き。2にも出てきて欲しいなあ。一番好きなシーンも、警察に囲まれるクーパー。",
            " 『RED レッド』あまり期待せずの鑑賞でしたが、見事にハマりました。ジョン・マルコヴィッチのキレっぷりが最高です。ガチガチのアクションではなく、緩いコメディ・タッチな所も娯楽作として楽しめた。 ",
            " 『RED レッド』エクスペンダブルズ的な宣伝していたが、全然毛色がちがうじゃないか。  それなりに楽しめた。",
            " 『RED レッド』老いてから、はじける。銃を撃つ前に靴をとりかえる。うしゃ、ツボ",
            " 『RED レッド』じいさん(ばあさん)が暴れ回る映画 モーガンのラスト以外は全て良い映画だった。アクションっもかっこよかったしやっぱこのブルースのはちゃめちゃ感はダイ・ハードから変化なくやっぱり退屈しないね 笑 ",
            " 『RED レッド』強すぎる引退チーム。",
            " 『RED レッド』映画そのものは面白かったんですけど、僕はブルースウィリスが「ぐあぁぁ」とか「あぁあ゛あ゛ぁぁ」とか、そういう叫び声を上げながらアクションをしている時の方が好きですね。",
            " 『RED レッド』ベテラン俳優が元気です。アクションも自ら頑張ってて笑いも恋愛も盛りだくさん。まだまだ若いもんには負けてないぜ感満載の映画。",
            " 『RED レッド』まずｷｬｽﾄが豪華!シリアスだったりラブだったりアクションだったり、ほんとうに楽しめる作品でした。お勧めのシーンはやっぱりパーティーのシーンでしょうか(´ᴗ｀人) ♥",
            " 『RED レッド』キャストが一癖も二癖もあり濃くて、それだけで楽しめた。",
            " 『RED レッド』／ジョン・マルコビッチが最高に笑わせてくれる。こういうタイプのアメリカ映画って安心して見られますね【2012-016】",
            " 『RED レッド』正直、全く期待しないで観たが面白かった！敵が容赦なくやられてくアクションシーンも爽快だったし、所々かましてくるアメリカンジョークも笑えた。ブルース、年取ってもカッコいいっ。若い姉ちゃんといちゃつくシーンも違和感ないしね。",
            " 『RED レッド』マルコビッチの疑心暗鬼ぶりが可笑しい。関西圏は映画館スルーだったかも。脳天気に楽しめる作品なのに。・・・はて。どんな映画だった・・・？",
            " 『RED レッド』ブルース・ウィリスって目茶面白いか、なんでこんなん出てるん？って作品に極端な差が多いのですが・・・こちらは文句なしに面白い作品。ヘレン・ミレンが最高にイカしてる。",
            " 『RED レッド』豪華でかっこいい！笑いありのアクション♪でも、最後の流れが理解してない自分がいます…事の発端は誰が悪いのか(・・？）",
            " 『RED レッド』リタイヤしたCIA工作員が、昔の仲間や敵対していたロシアスパイとも協力して、CIAとそのCIAを裏で操る人間と戦う話。ブルース・ウィリス、モーガン・フリーマン、ジョン・マルコヴィッチ豪華競演。",
            " 【RED】観た。今やリタイアして年金暮らし…かつては敵味方の関係だった諜報員やヒットマン、そんな爺さん婆さんが手を組んで、闇の悪に反撃するという物語がいい。豪華キャストの同窓会映画って感じがなくもなく最高に楽しめた。 ",
            " 『RED レッド』ヘレン・ミレン良かった!!モーガン・フリーマンもジョン・マルコヴィッチもブルース・ウィリスも好きだからそれだけでお腹いっぱい（笑）映画のタッチはタランティーノ・カロリーハーフって感じ( ´ ▽ ` )ﾉ",
            " 『RED レッド』クリスマスに肩肘はらずに観るのにぴったりだったわ～。蛸親父が出る映画って外さないわねー。ヘレンミレンの立ち位置をオーシャンズでジュリアロバーツはやりたかったんじゃないかしら～。おほほほ。マルコビッチゲイ説もあるから爆笑！",
            " 『RED レッド』今頃REDの感想を書いていないことに気づく。ヘレン・ミレンの品のある美しさ。ほれる。夢やあこがれには品が必要。そしてマルコヴィッチ、Burn after readingの時もそうだったが、ちょっとイッてる役がはまりすぎ。",
            " 『RED レッド』高齢者達の無軌道ぶりがいい！すごく面白いです。マルコビッチの切れっぷりがすごい！",
            " 『RED レッド』かっこいいおっさんたちだ。こんなパワフルな大人に、私はなりたい＾ｑ＾",
            " 『RED レッド』をDVDで。単純に楽しめた。それにしてもマルコビッチ良い味出しすぎ。ブタちゃん(笑)",
            " 『RED レッド』DVD鑑賞。オヤジたちがとてもカッコイイ。ブルース・ウィリスの信頼感ある格好良さ、ジョン・マルコヴィッチのちょっとイカれた格好良さ、華が違います。同じくベテラン活躍のエクスペンダブルズと比べ、洒落っ気もあって良い感じ。",
            " 『RED レッド』こういう映画嫌いじゃない。出演者が豪華だし、コメディ的要素が満載だから面白い。加えて要所でカッコ良さも用意されているので娯楽的に満足いく作品だった。ジョン・マルコビッチが良い味出していた。",
            " 『RED レッド』出演者がベテラン揃いで豪華！引退したCIAっていう設定が面白かったし、みんなそれでもまだ若いなーって思った★おっさんらカッコいい〜！！",
            " 『RED レッド』最高にクールで真面目なアクションコメディ映画。ヘレン・ミレンもクールに活躍。これは素晴らしいアクション映画です。",
            " 『RED レッド』カッコイイ～。こんなおじさんたちと友達になりたいと思った。続編見たいけどあの終わりじゃないのかな？？",
            " 『RED レッド』車降りつつの銃バンバンは格好よくてシビれた！武器の仕入れ方法が気になるとこだけど、銃乱射しまくりの無茶苦茶さがスッキリする。何も考えずに観ていて楽しい。こーゆー映画の貴重さが社会人になった今、骨身に染みる。",
            " 『RED レッド』単純明快、めちゃくちゃ楽しい作品。ブルース・ウィリスを筆頭にリタイアした元CIA工作員がみんなべらぼうに強くて逆に笑えるｗ 映画館で爆音で観たかったなあと後悔してるとこ。ヴィクトリア役のヘレン・ミレン美しかった～！",
            " 『RED レッド』話のテンポが良く、次々に起こる銃撃戦がどれもカッコいい!!内容もわかりやすくあっという間に観れた。ブルース・ウィルスはまだまだ現役でいけそうだな!!あとモーガン・フリーマンの今回の役はちょっと残念。",
            " 『RED レッド』リタイアした元工作員のじー様達と現役工作員の戦い。ここ最近観たアクション映画の中では一番おもろかった。劇場で観て大正解！こういうジジイになりてーなー。←無理無理(^_^;) ",
            " 『RED レッド』種も仕掛けもない娯楽映画。ヴィクトリア役のヘレン・ミレンって６５歳なのか。マシンガンを打ちまくる姿がかっこ良かった。",
            " 『RED レッド』面白かったな～。大味で、楽しいシーンばっかり。ギャップのあるキャラクターも楽しいし。これは映画館で見たかった映画だなぁ。これでもかというほどの容赦ないガンアクションですかっとしたわぁ。",
            " 『RED レッド』マルコヴィッチのイキっぷりとヘレン・ミレンの冷たい美しさが◎。エクスペンダブルスも、これ位きれいに作ってくれればよかったのに。",
            " 『RED レッド』おやじトリオ最高。湾岸曙の署長おやじトリオとは大違い、オーラが違います。ヒロインに華は有りませんが、ウィルスはカッコよく、フリーマンの将軍衣装は笑えるし、マルコヴィッチはいっちゃってるし、期待以上に楽しめました。",
            " 『RED レッド』昨日DVDやっとレンタルできた。予告トレーラーがかっこよすぎ！もちろん本編もかっこいいオヤジ達がイカしてる。テンポよくてあっという間！",
            " 『RED レッド』★★★☆  オッサン、オバサン大奮闘！話はエクスペンダブルスよりおもしろい。ただ個々の魅力がちょっとイマイチ。もっとはっちゃけても！？モーガン・フリーマンはあれで終わりはもったいない。  ",
            " 『RED レッド』ジジババがかっこよすぎる!!XD コメディ有りだからアクションはこれくらいでも十分だと思う♪(偽ア○パ○マ○映ってましたねLOL)",
            " 引退した凄腕の元CIAフランクをブルースウィルスが演じる。コミカルだけど息もつかせぬアクションを作らせたらやっぱり米国は凄い。手に汗握るアクションの連続で、アクション好きには絶対お勧め！  ",
            " 『RED レッド』ハゲのくせにブルース・ウィリスかっこよすぎるだろ…。ヘレン・ミレンも楽しそうに機関銃ぶっ放してて何より。モーガン・フリーマンだけ出番少ないのが残念。",
            " 『RED レッド』何かに徹する。しかも徹底的に。それをやり切ると、理屈抜きの何かが生まれるのだ。あとは、は黙ってそれを堪能すればよい。",
            " 『RED レッド』キャスト豪華！！やっぱりブルース・ウィルスの年とっても強いキャラは見てて楽しい。ただ、モーガン・フリーマンの最後があっさり？すぎてちょっと残念。。",
            " 『RED レッド』★★★☆☆ ブルースは全然年金生活者には見えないんだけど。「エクスペンダブルス」でも思ったけどもうそんな歳なのか。まあハリウッド的ガンアクションにありがちなＢ級ノリで見終わった後に記憶に残りませんが、それでいいのでしょう。",
            " 『RED レッド』豪華キャストなB級アクションといった印象。もっともっと出演者のキャラを出せたんじゃないかなぁとか思いつつ、きっちり楽しめましたよ♪こういう映画はやっぱサラッと楽しんだもん勝ちじゃないかと。",
            " 『RED レッド』やっと見てきた。凄く面白い！おじいちゃんがこんなにド派手に銃を撃ったり最後まで飽きさせないのはさすが。配役も豪華、主役4人が素晴らしい！もっと早く見ればよかった。",
            " 『RED レッド』鑑賞。こんなにも素晴らしい俳優陣を従えておきながら、脚本や演出のせいであっさりとB級作品に成り下がってしまうものなのか…とただただ唖然。ドンパチやるだけならこれほどの個性派俳優をそろえる必要がない。笑えなかった。残念。",
            " 『RED レッド』オワタ＼(^o^)／ たーのーしーいー！！",
            " 『RED レッド』スカッとアクションを楽しみたかったんでね。",
            " 『RED レッド』 ",
            " 『RED レッド』鑑賞。いい意味で予想通り、あまり細かい事は考えずに年寄りが暴れるの楽しむ作品。ヘレン・ミレンがいい！マルコビッチにはもっと弾けて欲しかったな。つぅか、ブルース・ウィリスなんかお肌つっぱってるよねぇ、頭以外もツルツルし過ぎ。",
            " 『RED』爺さんも婆さんも格好いい！『エクスペンダブルズ』に比較的良脚本を当てキャストを入れ替えたらこうなった的内容？色々振り回される若手くんが可愛いい。ジョンマルコビッチの役は反則だよ～。同じ感じで日本の俳優さんでも作れそうな気がしたよ！",
            " 『RED レッド』安定した作りで、エンターテイメントとして非常に楽しめました。ジョン・マルコビッチ最高です。ここまで平均年齢の高い作品も珍しい？！",
            " 『RED レッド』 ",
            " 『RED レッド』 ",
            " 『RED レッド』リタイヤしたスパイ達のハジけっぷりに何回も笑ってしまいました。映画に使われてる音楽もワクワク感を盛り上げてくれすごく良かったです♪( ´θ｀)ノ",
            " 『RED レッド』何も考えずに観ていて楽しめた！こういうドカンと派手なのは結構好きだ。もうみんなかっこよかったし、面白かったー",
            " 『RED レッド』肩の力の抜けたアクション映画。冒頭のカーアクションが良かった。シナリオは少々難あり。CIAが米国内活動禁止されているよとかCIAの言う事をFBIが聞く訳がない等気になるところはありますが、ま、いいかと受け入れられます。",
            " 『RED レッド』ブルース・ウィリス モーガン・フリーマン ジョン・マルコヴィッチ ヘレン・ミレン リチャード・ドレイファスで大物俳優互助会みたい",
            " RED レッド 観た、地味に面白い",
            " ドイツ行の飛行機の中で見た吹替え版『RED』。『フライトプラン』のシュヴェンケ監督、今作は残念賞。何のための移動？何のための攻撃？何のための加工？アクションとは言え展開、演出が不明瞭。吹替え声優は全員大根。字幕じゃないとダメだな ",
            " 『RED レッド』女子目線では・・・やっぱし何といってもヘレン・ミレン最高!! ",
            " 11本目『RED レッド』:23:45開始のﾅｲﾄｼｮｰで見たが凄い人の入り。単純明快で痛快なものを望んでたんだが、話もとっ散らかっていて、ﾃﾝﾎﾟも悪くこちらも全体的にもっさりとした作り。残念。☆☆☆★★",
            " 『RED レッド』年金暮らしのおっさんパワー炸裂。「悪党ども許さねぇ！やっちまえ！」的映画。観た後は見事に何も残らない。ポップコーン片手にお家DVDで十分。でもデートや暇つぶしなどで観たい映画が何もなくて選択に困った場合はこれでもいいかも。",
            " 『RED レッド』見てきた。最強ジジイたち大暴れ。ＣＩＡでもＦＢＩでもＭＩ６でも、任務を全うして無事生き延びてジジイになったとしたら…こういうこともあるかもね。理屈なく面白いエンタテーメント、と思ったら原作はコミック、たしかにそんな感じ",
            " これは微妙。派手な見せ場が少なすぎて、豪華キャストのアンサンブルとしてはちょっと物足りない感じ。ヘレン・ミレンは悪くないけど、もうちょっと直接的な描写が欲しかったな〜 高齢者たちの相手をさせられるカール・アーバンはひたすら気の毒だった。",
            " RED面白かった！これぞアメリカのアクション映画という感じでﾄﾞｷﾞｬｰﾝﾊﾞｷﾞｬｰｰﾝ爆発しまくりﾄﾞﾄﾞﾄﾞﾄﾞﾄﾞと銃器乱射しまくり。馬鹿馬鹿しいけどかっこいい爺さんたちがすごく良かった。",
            " blogに記事をアップしました。： 遊星より愛をこめて･･･ - RED／レッド ",
            " 『RED レッド』つまらんかった！年寄りって設定が活かされてない。ストーリー進行もグダグダ。",
            " ＜RED レッド＞新米CIAとしてカール・アーバンが予想以上に大活躍。キュートな髪型でブランドスーツをビシッと着こなし、銃を構える姿もサマになっている！ だけど、じーさん達にことごとくやられてしまう残念な役割^^; でもでも素敵なのよー♪ ",
            " 『RED レッド』面白かったけど期待してた程ではなかった(←え しかしマルたんが死ぬ程可愛かったから良しとする＼(^o^)／単純な人間ですまん。あとはブタちゃんグッズ販売してくれれば言う事なしだ！！w",
            " 『RED レッド』嬉しかったのはアーネスト・ボーグナインの元気な姿を拝めたこと。まったく予期せずにあの顔が、しかも、アップで、監督わかってる〜〜大拍手したかったけど心の中でガッツポーズにとどめました。",
            " 『RED レッド』とてつもなくコメディ！面白くて劇場で笑いっぱなしでした。こんなロマンティックでウェットな役を演じるブルース・ウィリスが珍しくて、それだけで笑いが止まらないです(笑) ヘレン・ミレンはカッコ良かったですね～！",
            " 映画『RED レッド』どうしても『エクスペンダブルズ』との比較になってしまいますが，私は圧倒的にこっちの方が好き。自宅とか空港とか，日常の次の瞬間には戦闘シーンになったりします。その緊張感とREDの面々のお馬鹿っぷりｗ。オススメですよ。",
            " 『RED レッド』ヘレン・ミレンかっちょいい♪面白かった！！あっちゅうまの２時間でした。まさに痛快活劇ｗｗｗ面白かったなあ。続編作って欲しいかもｗ",
            " 『RED レッド』いやぁ～！これはええよねぇ。REDのメンツがカッコええんや！銃器ガンガンかと思ったら、ちゃーんとそれなりにお話もあるし！とにかく観てて面白い。かなりええっすよ！ヘレン・ミレンに惚れちゃいそうっす！（笑） ",
            " 『RED レッド』非常に好感。実に爽やかに帰路に着ける、ちゃんとエンターテイメントしたスナック的作品。熱いかっこよさではなく、冷静なかっこよさが自分好みでした。",
            " 『RED レッド』1月29日 映画館で鑑賞 サラって話しを構成するのに必要だったかな？ジョン・マルコヴィッチがいい味出していた。おやじ好きにおすすめ。",
            " 『RED レッド』ブルース・ウィリスはやっぱり良いね！最高！高齢者を侮ってはいけない！でも、高齢者ならではのシチュエーションなんかあればもっと面白かったのにな～。",
            " 『RED レッド』見ました！渋い役者勢揃いで楽しいです。北国の帝王のアーネスト・ボーグナインが９４歳なのに元気に出ていて驚きでした。",
            " 『RED レッド』マーヴィンのイッちゃってる役どころは、まさにマルコビッチのハマリ役、彼の笑顔ほナントモ気持ち悪くてチャーミングで大好きｗ豚ちゃんに笑った！！ｗｗブルース・ウィリスはまだ全然カッコイイのでオジイチャンと言うのは可哀そうｗｗ",
            " 『RED レッド』劇場はREDのメンバーと同じ位の年配の観客でいっぱいだった。出だしの老人の一人暮らしから一転してスパイアクションコメディにｗｗブルース・ウィリスとマルコビッチが並んで歩く後姿は何とも味わい深いモノが～ｗｗ面白かったデスヨｗ",
            " 映画一行批評『RED レッド』R.シュベンケ監督の演出力の急成長は目覚しい。緩急自在の筋運びの気持ち良さと、落ち着きながらもメリハリの効いたカメラワークが楽しめる。H.ミレンが素晴らしい。",
            " 『RED レッド』いやーおもしろいですよ！わたくしエクスペンダブルズは演出が雑な感じがしてやや乗れませんたがこれは楽しかったなぁ。見せ場も多いですが、そうでないシーンもマルコビッチの小芝居とかいちいち楽しく、終始ニヤニヤしてました。",
            " おじいちゃん達がほっこりアクションで魅せてくれます。細かい設定につっこんじゃだめだ！ほっこりするために観るべし。そしてカールアーバンとてもいい…",
            " REDでも観る",
            " オレのおかげ？ 『RED/レッド』 - Yahoo!ブログ ",
            " 【RED】役者さんの好演、怪演、熱演、奇演。ド派手なアクションと、テンポの良いコメディ。続編も見たい。",
            " 映画『RED／レッド』：9ガッチ！ ",
            " バケットリストからモーガン・フリーマンつながりで「レッド」も見たけど結構面白かったよ。でもこれ、作ってる人たちが一番楽しかったに違いない。アクション映画は頭からっぽにして気楽に見られるから良い。",
            " 今月観た映画③「RED」（必修）初老の面々達が繰り広げるハチャメチャアクション＋コメディ＋ロマンスσ(^_^;)お話しと言えばお話しだけど、ちゃんとエンターテイメントとして確立しているところが良い！安心して観られる作品です。元CIAが現CIAに狙われる危ないお話し(ﾟoﾟ;;",
            " 昨日、終了間近のREDを観てきたんですが、ご老体な方々が大活躍というネタは面白いですね。ストーリーは正直なところインパクトは少ないですが、アーネスト・ボーグナインが活き活きと動いてるだけでも観る価値充分ではないかと。もう94歳なんですよねぇ・・・。",
            " RED、観ました。あれだけ芸達者な役者がそろうと、内容がどうであれ、芝居で最後まで引っ張っていってもらえます。個人的にはジョン・マルコヴィッチとリチャード・ドレイファスがよかったかな。それにアーネスト・ボーグナインが出てきたときには感動しました。"
        ]
    }
}