{
    "title": "ヴァンパイア・ストーリーズ BROTHERS",
    "id": 449,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 376,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ヴァンパイアストーリーズ大好きん (*´艸｀)映画は見れなかったから、小説をゲット(・ω・)  アサギのキャラクターにやられちゃったわ(>_<)ちなみに主題歌はVersaillesのvampireよ(^-^)/",
            " ハロー系主演の映画って糞作品が多いけどヴァンパイア・ストーリーズ(鈴木愛理)は良かった。後編？(田中れいな)も続けて観ると謎が解けて納得出来る。 ",
            " なんだかヴァンパイアストーリーズにでてきそうな感じだ怖い",
            " ちと ヴァンパイアストーリーズの小説読んで寝ます。 映画見れなさそうだから小説買ったが、思った以上におもしろいんだよ…！！映画みにいきたいのにお金…",
            " れいな目的でヴァンパイアストーリーズ見たけどやばい!!!! つまんない!!!!!!!!  れいな演技へた!!!!!!!!!!! 大変だ!!",
            " ヴァンパイアストーリーズのまっきーカッコいいよねー和樹くんはあれだあーいうのにあうよね←本明日から読もう( ´△｀)",
            " 小説版ヴァンパイアストーリーズ読んだらアサギが一番かっこいいと思ってたけど、映画もそうだったわ。アサギが死ぬ時、若干ウルッときたのは内緒（笑）",
            " おはようございます。やばい、早いとこ掃除して出かけないと。今日はヴァンパイアストーリーズの日～かっこいいマッキーに期待（笑）",
            " ヴァンパイア・ストーリーズの生写真のれいな白すぎて怖いｗ",
            " ヴァンパイアストーリーズ面白かったー⊂(^ω^)⊃♪…ただお客さんが10人しかいなかった…ιι",
            " ヴァンパイア・ストーリーズのパンフレットをようやく開封しました。…でも開けるときにケースが残念なことになった～(>_<)まぁ中身は無事だからいいんだけど(^o^;)これはファイル買ってきて綴じるべきですね。もうちょっと開けやすくしてよ～(>_<)",
            " 昨日は「ヴァンパイアストーリーズ」を見て、その後、加藤和樹君のライブに行きました！！メッチャかっこよかったです！！ ",
            " ヴァンパイアストーリーズ観てきました〜♪アカギもあいお兄ちゃんも可愛いです",
            " ヴァンパイア・ストーリーズ愛理編 ヴァンパイアに対する共通認識が少ない分、俺ルールをどうにでも作れるので作劇は楽なのかな。ただ、パスタ好きまで設定にいれたんだから、「でもペペロンチーノの時だけは手を付けない」くらいのくすぐりが欲しい。 ",
            " ヴァンパイア・ストーリーズから帰還途上です。うーん、切ない…。全くの初見だったけど、ある意味辛い映画だった。座席は実質最前中央。舞台挨拶という意味ではこれ以上ない席だった。撮影のエピソードとか、短い時間だったけどいろいろ聞けて嬉しかった。あいちゃん、お疲れさまでした。ありがとう。",
            " あとさっきヴァンパイアストーリーズの話した時に書き忘れた！小説読んだらマッキーがかっこよかったから、映画にちょう期待（笑）",
            " ヴァンパイアストーリーズ日替わり特典とかえぐい＾＾＾＾＾＾",
            " 今から帰るー！ヴァンパイアストーリーズ面白かった！",
            " 明日のヴァンパイアストーリーズの舞台挨拶はスルーしようか迷いましたが無駄に良席なうえ滅多に無い単独現場なので行く方向です",
            " 今日ヴァンパイア・ストーリーズ見てきた☆彡おもしろかったーっ♪"
        ]
    }
}
