{
    "title": "アサシン",
    "id": 450,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 174,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アサシン』完成披露試写会で、監督はじめキャストさんのお話を聞けました。仙台でのロケ、その後の震災、静かな中にも熱い想いを感じました。ハングル字幕を見たのは初めてです。韓国でも頑張って！",
            " 「アサシン」の原作本読みおわった。何これ結末ヤバイうっかり電車の中で泣いてしまった。なんだよおまいら最高過ぎるだろ涼と岬！！くそー！やっぱ原作読んだ後にもう一回映画見たかった(＞＜)",
            " 映画「アサシン」全国で順次公開中。候補館がまだまだ有り、徐々に拡大公開する予定らしい。素敵。みんなに見てもらう、知ってもらえるチャンス☆",
            " 母が「アサシン」観てきて、感想を求めたら「う〜〜〜ん」しか言わなかった。まあ、そうだろうなあ･･･役者目的で観たら面白いかも知れないけど",
            " 映画「アサシン」見て来ました。なかなかおもしろかったです。",
            " 小原剛監督の「アサシン」見に行ってきた。素晴らしいアクションだったヽ(；▽；)ノ主演の2人格好よすぎだ。◯◯さんボッコにされてた（笑）何気にアクション映画大好きだから見に行って良かった。最後は泣けたー切ない恋だ＿|￣|○",
            " そいえば先日、六本木シネマートに「アサシン」みにいきました!!ノワール映画？みたの初めてだったけど楽しかった。久保田君に終始萌えましたｗくわえ煙草似合ってたー♪素敵すぎてドキドキしました///",
            " 一般の方には余り理解できないだろうけど。映画「アサシン」は仙台までの往復移動時間の1日を除く全9日間で撮影した作品なのです。スタッフを殆ど休ませず…無駄なく撮影に臨んだ作品で全スタッフ、全キャストには心から感謝している。だから沢山の方に観て頂きたいし、結果残さずして終えられない。",
            " 『アサシン』を見た。私が好きなハードボイルドだったのに・・・言葉にされない想いが溢れていて意味もなく泣いていました。",
            " 「アサシン」美味しかったです！ムースがすっごく濃厚で！ガナッシュもほんのり果実の香りがして…上のフランボワーズの甘酸っぱさが絶妙…さすがだぼ…",
            " 新堂冬樹さん原作の映画『アサシン』鑑賞。六本木にて。 思ってたより面白かったやヽ(´ー｀)ノ殺人シーンばっかりだし（それはそういう映画だから）ハードボイルド風少女マンガって感じだけど(笑)",
            " 映画「アサシン」よかったですヾ(＠⌒ー⌒＠)ノ普段見るジャンルではないけれど見に行ってよかった☆*:.｡. o(≧▽≦)o .｡.:*☆馬場良馬君 久保田悠来君共にスクリーンの中も外もかっこよかったです\\(//∇//)\\",
            " シネマート六本木で『アサシン』を鑑賞。前半かっこよかったけど、後半ちょっとなあ。香港映画のかっこよさには、もうちょっとかな。",
            " 馬場りょまさんと久保田ゆきちゃん主演の映画『アサシン 』見てきた。 ラスト泣いてしもた。 互いの背を守るように互いが銃をかまえた時。 その前、りょまさんがゆきちゃんに、リラックスさせるために悪戯仕掛けて、ゆきちゃんがこの映画唯一笑うところ。",
            " 日テレNEWS24の画面下に流れるテロップの文化芸能欄に馬場ちゃんの「アサシン」の舞台挨拶トーク内容が流れてすげービビった 馬場ちゃんもそうだけどアサシン知ってる人いるのかっていう…「なにそれマンガ？小説？映画？ドラマ」みたいな 地上波で「馬場良馬」という字面を見る日がくるとは…",
            " 『アサシン』本編はもっとアクションガンガンなのかと思ってたら予想外に静かな映画だった…間を大切にしてると言うか…敢えて言葉にはしないけど提示はしてるから感じて!!読み取って!!…って感じの映画だった～見た人同士で語りたくなる…今日早速色々語ったけども～面白い映画だった～",
            " 『アサシン』本当は心優しい暗殺者が殺すべき女を助けてしまってなんだかんだっていうまあどこかで見たような話。日本製フィルム・ノワールをウリにしてるっぽいけど。個人的に女は不要だった。JKの膝に絆創膏を貼ってあげるって優しいどころかキモ（自粛",
            " ［もうオレはだめかもしんない］「アサシン」をググろうとして「鼻水」をぐぐった",
            " ゲームの世界での翔Tの職業『変態マスター』 仲間三人の職業『アサシン』『マゾマスター』『性奴隷使いマスター』 ",
            " ゲームの世界でのぱるぴ５の職業『露出狂』 仲間三人の職業『アサシン』『性欲魔神』『ウォーリア』 "
        ]
    }
}
