{
    "title": "UNDERWATER LOVE -おんなの河童-",
    "id": 451,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 598,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『UNDERWATER LOVE おんなの河童』たぶんこういう映画を好んで見に行く人はハマるんだろうなーって感じ。正直自分は全然ダメでした。演出がチープすぎてミュージカルにすらなってないのは狙いなんだろうけど、とにかく見るに堪えない。",
            " 『UNDERWATER LOVE おんなの河童』濡れ場のない映画には興味ねえ俺が抜いて楽しんでまた抜けるんだから素晴らしいよこれ。そして正木佐和がまたかわいい。アラフォーなのにやたらかわいい。久々に邦画で満たされたわ。",
            " DVDでいまおかしんじ監督『UNDERWATER LOVE おんなの河童』を鑑賞。なんかミュージカルシーンににんまりする。正木佐和さんの天真爛漫な感じもよいね。不思議な感覚の映画だけど、爽やかなせつない話でした。",
            " 『童貞をプロデュース2』の梅澤さんが主演の『UNDERWATER LOVE おんなの河童』。ミュージカルシーンが期待を超えなかったけど、じんわり良かった純愛映画。そして、あんにょん由美香を再見中。",
            " 『おんなの河童』横川シネマにて。ピンク映画監督が作るミュージカルって事で、駅弁スタイルで歌い踊るのを期待するもかなわず。でも無根拠な楽観思考が素敵な作品です。尻子玉の英語字幕が\"anal pearl\"ってのに萌えた。",
            " 『UNDERWATER LOVE おんなの河童』日独合作(？)のピンク・ミュージカル、らしい。ゆるゆるの下らない雰囲気の中に明るく根拠のない自信や強さみたいなものを感じる。荒唐無稽だが妙に爽やかだ。クリストファー・ドイルの撮影が冴えるな。",
            " 『UNDERWATER LOVE おんなの河童』鑑賞。恥ずかしながら初ポレポレ。歌って、踊って、いやー、しょーもない！笑 クリストファー・ドイルってすごいんだね。素人ながらにキャメラがすごいのが何か伝わった。",
            " 『UNDERWATER LOVE おんなの河童』後引く映画です。まずは見てください。ある意味すごい作品ですよ。クリストファー・ドイルがカメラのピンク映画ってだけでもすごいが、更に、ミュージカルなので、踊っちゃいます、唄っちゃいます。",
            " 『UNDERWATER LOVE おんなの河童』いまおかしんじ監督が男前でした。濡れ場で笑える。ピンクミュージカルか。すばらしい。センスを受け入れられない人は、、、見向きもしないだろうから別にいいか。 ",
            " 【おんなの河童】並列して観ていただきたい作品はいくつもあるのですが、特にこの作品はわたしの好きな作品、ホリデイに似ている部分がありました。好きな人には是非こちらも観ていただきたい！ ",
            " 【おんなの河童】天然のようだが実は現実的で周りに気を使って根が明るい性格の方なんだろうなぁ、と勝手に監督の性格を想像してしまう。そして現実から逃げることなく幸せな気持ちになれるから不思議。明るい気持ちになりました！ありがとうございます。 ",
            " 【おんなの河童】うまく作品の世界に引きずり込みながら、観客に“想像しうる余白”を残す先品が好きだ。いまおか監督の作品は「ファンタジー」で括られるかもしれないが、わたしには常に現実に対峙しているように感じる。 ",
            " 二度目の『おんなの河童』は、やっぱり正木佐和さんのダンスがね～、ニッコニコしながら踊ってるのに泣けるね。",
            " 今月観た映画⑥「UNDERWATER LOVE おんなの河童」（必修）日独合作ピンクミュージカル映画！という触れ込みのこの作品。河童が出て来てさぁ大変！相当へんてこりんで謎ですが、インパクトがあるしグッと来るところがGood⁉（笑）みたいな不思議な映画です。“黄桜”飲みましょ☆彡",
            " 『おんなの河童』 目玉のひとつはクリストファー・ドイルの撮影だが、いつものいまおか映画よりカメラの動きとズームが激しかったり露出のムニャムニャが珍しいくらいで、特にドイルすげーとかは思わなかった。ミュージカルシーンは、正木佐和さんの一心不乱な動きがメチャクチャ面白い。",
            " 「おんなの河童」初日に行って、キュウリ配っていたりして、ラッキー！って思っていたら、何だよ、このツイッターの盛り上がり。２３日は、みんなで踊るんだって？ポレポレの受付の子も踊るのかな。だったら、また行こうかな。",
            " 「おんなの河童」尻子玉を巡る壮大なピンクファンタジーで、パートⅡを作って欲しい。",
            " 今年見た映画で、好きな作品は、「ふゆの獣」「焦げ女嗤う」「あぜみちジャンピンッ！」「おんなの河童」。どう、趣味いいでしょ。",
            " 「おんなの河童」に出ていた成田愛って、可愛かったな。舞台挨拶の時は、映画以上に素敵だった。",
            " そうそう、「おんなの河童」ですが、ピンクでもあり、ミュージカル？でもあるのですが、ファンタジーってのが、感想です。観客に自由なイマジネーションを与えてくれます。"
        ]
    }
}