{
    "title": "地球にやさしい生活",
    "id": 453,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 204,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『地球にやさしい生活』、観る人によって好き嫌いが分かれる映画だと思いますが、自分にはしっくりきました。カメラの前とは言え、これほど徹底的に自分の考えを行動に移した主人公は立派。環境問題に関心がある人だけでなく、自分を変えたい人におすすめ。",
            " ＜地球にやさしい生活＞本のネタにエコな生活に挑戦する夫婦のリアリティ番組的視点ドキュメンタリー。原題〝NO IMPACT MAN”は地球に優しい人間という意味で使われているが、社会的にもインパクトのない存在という皮肉にも思えたりもして。",
            " 「地球にやさしい生活」良かった。暮らしていく上で、本当に大切なことはなんなのか、考える。あと、生活を楽しむ姿勢とか、工夫する努力とか参考になる。あと、やっぱり「子はかすがい」だったんじゃないか、とも思った。子供の笑顔は偉大。",
            " 『地球にやさしい生活』NYで、1年間究極のエコ生活を敢行したファミリーのドキュメンタリー映画。面白かった。娘イザベラちゃんがおちゃめでとっても可愛い。",
            " 「地球にやさしい生活」観てきた。地球への負荷0(インパクトゼロ)なエコ生活を、NYで一年間実行した家族のドキュメンタリー映画。大量消費生活の見直しを考えさせられる良い作品。オススメ！",
            " 「地球にやさしい生活」を観た。レイトショーしかやってないので、終わってからの帰宅は眠いけど、面白かった。ちょっとズルしたところも正直にみせていて、いい感じ。",
            " ドキュメンタリー映画、『地球にやさしい生活』面白かった。本読んでみようかな。",
            " “地球にやさしい生活”を観てきた。面白かったし、彼らのやり方や人との関わり方や、考え方など、たくさん参考になるところがあった。私がまずすぐやりたいことは、アンペアダウン！",
            " 「地球にやさしい生活」見ました。楽しめるし、考えさせられる。見てよかった！",
            " 「地球にやさしい生活」を観た。タイトルはエコほっこり系だけど、笑えて、皮肉がきいてて、うずうずしちゃうアメリカ～ンな映画だった！映画のあとのトークで、丹羽さんの「１つの軸は食」に大いにうなずく。まだまだまーだ、できることあるなーワタシ。",
            " 「地球にやさしい生活」生活に必要なものと不必要なものを見極めるためにN.Y. で1年間TVも雑誌も車も果ては電気すら使わない生活をする家族の実験。なんだか「未公開映画をみるTV」をみているようだった。面白い。",
            " 地球にやさしい生活、鑑賞だん。自分の人生の後半、私が影響する他の人のことを考えさせられた。簡単なことから、本気で3Rしていきたいと思った。物に支配されることはやっぱり疲れる。ストイックではなく、あくまで楽天的に。",
            " やっと「地球にやさしい生活」見た☆NYの四季の移り変りや暮らしも絵になっててよかった。",
            " 先日、新宿武蔵野館にて「地球にやさしい生活」を観ました。ノー・インパクト・マン。 内容はつぶやきませんが、最高に考えさせてくれたとっても良いドキュメンタリー映画でした。21日（金）までです。お早目に！",
            " 『地球にやさしい生活』、足踏み洗濯にも螢にも歓声をあげる娘が一番良かった。  雨の休日に朝から映画を観るのも良いもんだなー",
            " もう1本は『地球にやさしい生活』 ニューヨークで車もトイレットペーパーも使わない究極のエコ生活を1年実験した家族のドキュメンタリー 後半半年はブレーカーも落としてた いや奥さんよくこの実験についていったなと（＾＾； でも夫婦の『何でも楽しむ』ポジティブさがすごい印象的だった",
            " 夫の発案で、1年間、徹底的なエコ生活に挑戦するニューヨークの家族を描いたドキュメンタリー映画「地球にやさしい生活」、おもしろかった！！！自分たちの取り組みについて客観性や批評性、笑いがあること。ある意味で馬鹿げた挑戦を、夫婦が絆を深めていく過程として描いているのが印象的でした。",
            " 「地球にやさしい生活」（65）完全なエコ生活を一年間家族でするという行為そのものには感服するけど（アタシにはムリだが）映画としては構成のまずさや内容の突っ込み不足（例えば雨の日の描写とか気になるじゃん）が残念",
            " 映画｢地球にやさしい生活｣を見て一言、あの家庭に生まれなくてよかった!!",
            " 『地球にやさしい生活』終了。わりと面白かったので寝なかった(笑)けど、隣のおばさんがうるさいのには参った…"
        ]
    }
}
