{
    "title": "レア・エクスポーツ 〜囚われのサンタクロース〜 ( フィンランド)",
    "id": 454,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 278,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 3
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レア・エクスポーツ 囚われのサンタクロース』サンタが実は、悪魔のような悪いサンタだったら？という設定にまんまと釣られて観てみたら、完全に子どもダマシな内容だった。最後のオチもぜんぜん笑えませーん。",
            " 『レア・エクスポーツ 囚われのサンタクロース』サンタの設定は面白い！がどっちつかずすぎる内容と主人公の男の子が突然ハリキリ出す展開と白銀を駆け抜ける妖精オヤジたちに思わず苦笑い。",
            " 『レア・エクスポーツ 囚われのサンタクロース』特に見せ場がある訳でもなくズルズル話が進み、肝心なシーンが全て中途半端なため感情移入も出来ない。特に主人公の心理描写が浅はかで、中盤からまったくついていけなかった。映像が美しいだけに残念。",
            " 『レア・エクスポーツ 囚われのサンタクロース』あああなんか抜群に雰囲気はいいなと思ってたら雰囲気だけで終わっちゃったよコレ！！！！予算なかったのかな、全年齢対象にしようと苦心したのかな、分かんないけどすごく勿体ないーーー。ぐあーーー",
            " 映画一行批評『レア・エクスポーツ 囚われのサンタクロース』 たぶん2012年前半までに観た中で最も正しく美しいファンタジー。北欧特有の「訳のわからない映像美」満載。CGはやや安いが終盤は頑張ってる。198匹サンタさん大行進が白眉。",
            " サンタと妖精のデザインと設定は悪くないがストーリーは端折り過ぎ且つ説明不足だし主人公の男の子はウザくてイラッとする。あと終盤の痴呆症化した妖精達をサンタとして飼い馴らし働かせるまでの経緯を見て「（映画だけど）この人達チョー恐い！」と思った",
            " なんつー映画だ...『レア・エクスポーツ 囚われのサンタクロース』",
            " レア・エクスポーツって、怖いサンタの映画、レンタルで7泊8日になったら借りようかなって思ってたんだけど、予告観たらホントに怖そう…",
            " レアエクスポーツっていう映画みてみたいかもw サンタさん怖い！",
            " レアエクスポーツ見終わった！物販作ってないのもわかる微妙さwww",
            " レア・エクスポーツはてっきりお子様向けとかファンタジーっぽいのかと思ったら全然…。でもちょっとイマイチだったなぁ。最後サンタクロースが何百人も素っ裸でいる構図がウケた",
            " フィンランド映画「レア・エクスポーツ～囚われのサンタクロース～」は掘り出し物。雪景色とか暮らしっぷりとか、さすがに\"フィンラン度\"高めで物凄くイイ！父子家庭の不器用な距離感、切迫感もじわじわ…からの、「真冬のおじいちゃん祭り」「少年の唐突すぎる成長」に心奪われっぱなし。イイ！",
            " レアエクスポーツ観てきたー(☆∀☆)  やべぇよ、ちょうかっこいいよwwwみんなかっこつけすぎかっこいい、なんだあれ、予想以上にたのしかった!!ていうか、もう最初から最後まで爆笑で、涙でちゃった笑んだけど、なんかみんなしずかで、わるいかなぁっておもって声をおしころして笑ってました",
            " 昨日『レア・エクスポーツ』をヒューマントラストシネマ渋谷で鑑賞。本来のサンタクロースの暗黒面を現代の皮肉と共に描く設定が面白かった。本来のサンタはなまはげのようで、ここで出てくるのはまるでゾンビのよう。まあ、期待を上回る面白さではなかったけどね。",
            " スカイライン見る。予告編、サンタが吸血鬼っぽいフリークス扱いの「レア・エクスポーツ」がくだらなくてすげーみたいw",
            " 「レア・エクスポーツ」話の先も読めんが、ファンタジー？サスペンス？ホラー？っとジャンルも読めない。基本少年物なのになかなかブラックだしね。終盤ちょっと雑になるのが残念だけどラストは痛快！これまた拾い物、ひねくれ者のアナタにはお勧め ",
            " 『レア・エクスポーツ 囚われのサンタクロース』ホラー？タイトルの意味がオチになっているのが爆笑な、ゆる〜い感じが愛しいフィンランド映画。特に中盤以降、ヒーローっぽくなる主人公少年とか、役者さん?が撮影大変そうで気の毒な感じとかw ツッコミどころ満載で和む〜公開に感謝! ",
            " 『レア・エクスポーツ』ショートムービーの前日潭を延ばして、子供目線で仕立てるあたりが北欧ですな。ピエタリ君がバカボンみたいな顔でかわいい。",
            " レアエクスポーツ観了。途中からワケわかんなくなったけど、最後笑っていいんだって気付きました。サンタクロースは企業戦略ってことをブラックジョークにした映画でしたw",
            " ｢レア・エクスポーツ｣ドライヤーが盗まれての｢ここじゃローテクだけどロシアじゃ貴重品だぞ｣みたいなセリフ、先日｢ラップランド・オデッセイ｣でもフィン人とロシア人の関係見たばかりだから面白かった。同じ国の映画を続けて観ると、そーゆー重なりの楽しさが味わえる。"
        ]
    }
}