{
    "title": "クイック!!",
    "id": 455,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 92,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クイック!!』視聴完了です  バイク版「スピード」と言うべきか、とにかくノンストップでバイクアクションを続ける超ハイテンション映画  かなりコメディ要素が強いので人を選びそう、自分はラスト以外大好きです",
            " 『クイック!!』韓国版『スピード』＆『トルク』って感じ。とっつきにくい演出ではあるが、馴染めば面白く見れます。無茶苦茶なアクションシーンが爽快。",
            " 『クイック!!』楽しかった！バイクはBMWだった。アウディA6クアトロ（ホンモノ？）爆発炎上するとか派手wクルマ破壊しまくり。ジャックナイフとかバイクアクションってあんまり無いから新鮮。EDでジャッキー映画みたく流れるメイキングが本気。",
            " 『クイック!!』アロムことＭｓ．Ｋ・イェウォンが可愛くて仕方ない。メットを被ったまんまのアイドルステージも良かったが、全く通じない爆弾ジェスチャーを色々な人に延々と繰り返す姿に惚れました。Ｍｒ．Ｋ・イングォンはまたしてもオイシイ役柄で。",
            " 『クイック!!』｢ＴＳＵＮＡＭＩ｣の３人が夫々の魅力をふんだんに生かした快作。まぁ～とにかくお馬鹿なんだけど、とにかく面白いからしょうがない。ハン・キスことＭｒ．Ｌ・ミンギのライディング同様の心地良さ。ＥＤに挟まれるスタント映像が凄い！",
            " ＜クイック!!＞本気でアホやってます!!というベタなノリ満載の超絶アクション＆超脱力コメディな仕上がり。ヒロインを本気で追いかけてる３枚目の警官（元暴走族）が面白いんだなぁ。あ、本気でスタントやってます！のエンドロール映像は感動的。",
            " 『クイック!!』バイクアクションは迫力満点、でもかなり笑えました~ 最後はちょっと読めてしまった、(^^;",
            " 『クイック!!』どこに出しても恥ずかしくないアクション・コメディ。試写会場は爆笑の嵐、上映後は拍手が起こりました。仕事選べよ！と言いたくなるような俳優陣の体当たり演技に脱帽。こんな映画が撮れるんだと思うとちょっと韓国がうらやましくなる。",
            " ",
            " 「クイック!！」、何者かにヘルメットに爆弾を仕掛けられたバイク便ライダーが起こす騒動を描く韓国映画のバイクアクション。話自体はありがちな内容だけど、ド派手なアクションに徹底したコメディ演出、深く考えずに楽しむ映画。面白かった ",
            " お父さん何でもかんでも「クイック！！んなぁー！ダメだ、こりゃ！！」言うんだが",
            " クイック！！面白かった！！アクションもよかったし、後半はラストまでたくさん笑ったし、何よりミンギはやっぱりイイ男だったし(笑)頑張って起きて観に行ってよかった〜(^^)",
            " 朝一で『クイック!!』(イ･ミンギ主演)を観た。最初から最後まで終始爆笑(T_T)＆バイクアクションで元取った感ありあり。しかしＢＭＷは車も良いがバイクも素敵。あのラインとエンジン音が良いわぁ…と、分からん奴も惚れさせる。しかし何で又あの女優が相手なの？あの方オモロだけどちょっと",
            " 『クイック!!』真面目な映画しか観られない人でない限り、ほとんどの人が楽しめる要素がたくさんある、超ぶっとび映画をぜひ皆さんで！笑って泣いて、そしてまた思いっきり笑える怒涛の2時間は、シネマート新宿で11月11日まで！残りあと少し！！",
            " 『クイック!!』冒頭の無駄に車が吹っ飛びまくるアクションにまず脱帽。こんなくだらなそうな映画にいったい幾ら突っ込んだんだ、みたいなｗそれからはスタントの嵐。まったくもって奇想天外で荒唐無稽だが、それをパワーで押し切られる快感。これだから韓国映画は止められない。",
            " 『クイック!!』はっきり言ってめちゃめちゃ面白い！！カーアクションも迫力満点なら、コメディ部分もしっかり笑え、お涙もあり、バイクのハイパーアクションも壮絶、悶絶！なにやらどっかで見たことのあるようなシーン満載だがそれがいい！！",
            " 明日こそはクイック!!見にいけるだろうと思ったら、明日も出勤してだって～～（涙）悲しくて心ここにあらずで仕事してたら、取り返しのつかない大失敗をしでかしてしまいました～(涙）",
            " 『クイック！！』、超バカ映画だったwwww素晴らしいバカwwww ずっと大笑いしているうちに終了。",
            " クイック!!  バイクに関して全くリアリティは無いが、面白く見せる方に舵切った感じなのでスルー。それ除けば、あのとっ散らかってドタバタした感じも割りと好きだし、結構笑えたし面白かった。あとエンドロールの画は熱が感じられて良かった。あれで若干印象変わった。☆３",
            " 『クイック！！』のイ・ミンギは『TSUNAMI-ツナミ-』で海猿君だった。カン・イェウォンは彼の相手役だったかな～？他にも、韓国映画が好きなら知ってる顔が沢山出てくるよ。"
        ]
    }
}