{
    "title": "キャプテン・アメリカ/ザ・ファースト・アベンジャー",
    "id": 456,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 20339,
            "each_tweet_amount": {
                "good": 171,
                "even": 13,
                "bad": 13
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』『エンドゲーム』に向けて様々な伏線を張っている。余りに多くの要素を後続作に託した為に単品として満足は得られない。しかし10年がかりのクライマックスを演出する為の勇気ある選択だった",
            " MCU観直し⑤『キャプテン・アメリカ／ザ・ファースト・アベンジャー』初公開時は普通に面白かった位の印象だったけどキャップ誕生秘話云々がエンドゲーム後に改めて観ると直にグッと来るモノが多く娯楽映画の雄J・ジョンストン監督ならではの良作",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』「可愛らしい良作」位の印象だったけど、遡って見返したら、キャップの崇高童貞ぶりが自分でも驚く程ツボでした…！ チームによる戦いに重きを置いた描写は、主に１人で戦う社長と対照的。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』BDで再鑑賞。超人兵士の誕生を描くMCU第5作。勧善懲悪の構図、素朴な作風…古式ゆかしい活劇の魅力迸り、キャップの原点たる場面の数々が実に味わい深い。切ない余韻も愛おしい秀作です",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』  ▼3/16/19再鑑賞  【BD、日本語字幕】",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』☆☆☆★★",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』この後のMCU作品を観てからもう一度観ると、色々と納得するところがあってさらにおもしろかった。クリス・エヴァンスをもやし体型にしたCGが違和感なくてすごい。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』このシリーズが化けたのは2作目のWSで間違いないと思うが、再見すれば、こちらも相当なポテンシャルを秘めた作品だったことがわかるし、ここでの仕込みが後のWSで見事に開花したんだよね",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』時代設定的に地味になりそうと思ってたけど杞憂だった。バッキー救出以降のアクションは見応え十分だったし、アベンジャーズに繋げるオチが良い。バッキーとかトニーのパパとかここで出てきてるんだなあ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』  ★★☆  やりたくてもできない「弱い」人間にチャンスを与えてくれるところがアメリカン。コンパスの裏に写真を入れてずっと一人の女性を想い続けてるのと最後のセリフがすごく好き。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』後のMCUの展開を考えると評価が変わってくる作品。戦意高揚キャラのパロディや衣装、セットとか個人的にはツボの要素多め。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』★★★",
            " 映画『キャプテン・アメリカ ザ・ファースト・アベンジャー』備忘録。第二次大戦下から始まるため、だったり元々普通の人間だったり、で絵面が特に前半地味なのは否めない。今になって考えるとアベンジャーズシリーズの起点とも言えるので大事な作品ではあるのだが。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』  ▼5/8/17再鑑賞  【Hulu、日本語字幕】",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』  ウィンターソルジャーを先に観てしまったけど、これで話が繋がった。マーベルコミックの中でキャプテンが一番恥ずかしい衣装のような気がする。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』今さら観た。続編を先に観たのでキャップとバッキーのブロマンスが切ない  ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズを観てアイアンマンくらいにしか興味がなかったが、まだまだシリーズは続くということで鑑賞。感想はとりあえずアイアンマンの次に好きになってしまった！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』あのコテコテアメコミヒーローのキャプテンもちゃんと格好良くなるもんだね。卐帝国の野望も忘れないでねｗ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』世界観もストーリーもユニークで面白いのだが、ラストバトルだけはやや消化不良な印象。もみ合いで終わらせず、勝負をつけてほしかった。『アベンジャーズ』へのつなぎはドラマチックで○。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 81点  レトロなヒーロー映画として良くできてる。  クリス・エヴァンスをひ弱に見せるCGも必見。  ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』見た。どのように誕生したのか、どういうヒーローなのか理解できた。続編も見ないとな……。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』レトロアメリカの雰囲気が素敵でお気に入り!!スティーブが誠実で真面目で、ヒーローとして凄く好みだな。ペギーとの恋を応援したかった…。クリエヴァさんの容姿や肉体も好み!!",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』貧弱な青年がムキムキに！友達を助けに行くあたりまで面白かったけど段々と尻すぼみ…でも最後が気になる！とりあえずアベンジャーズ見れる笑",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』二回目鑑賞！ガリガリでほっそいキャプテン久しぶりに観た。ガリガリでもかっこいい。こんな誠実な人いないってぐらい糞真面目。やっぱキャプテン素敵だ〜",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』そういうのわかってみるとまた違うかなと。戦闘はアイアンマンとかに比べるとやっぱり華はないんだけどね。しゃーない。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』権利がなくて、チョイ役くらいにしか思ってなかったけど、この人の大きな役割ってキャプテンであることなんだなぁと。 スティーブがキャプテンアメリカに選ばれたのもその正義感と人徳からで",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 アベンジャーズを見てからの、キャプテンアメリカを見たことをまず言っておきます。 アベンジャーズでのキャプテンアメリカは攻撃力にかけてるというか、強い敵と優先的に戦う権利",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』★★★☆☆",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ベッタベタなんだけど、クライマックスは何度観てもうるっときてしまう。やっぱキャップが一番だろ。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』本日２本目。物理的に揺れる雄っぱいを初めて観たよぉ。",
            " 家    『キャプテン・アメリカ ザ・ファースト・アベンジャー』    ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』先にウィンター・ソルジャーを観てしまったので、やっと話が繋がったという感じ。ヒーローものというにはアクションが少なかったり特殊能力も特にないけど、ドラマぽくてそれはそれで良かった！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』結構好きです。スーツのデザインと、あと身体能力と盾で戦うあのスタイルが気に入りました。また軍隊としてみんなで勝利をつかむところがいいですね。脱出のシーンは笑えました。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』☆☆☆☆ 悪がいてヒーローが勝つ！っていうシンプルな図式が逆に新鮮。THEアメコミ！感の潔さというかいっそ爽快で笑えるくらいなんだけど、そこからのラストの切なさよ…。面白かったです",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』CAWS後にこれ観ると評価上がると思うのよ。で、更にまたCAWSに戻るとそれも上がるんだろうな。Amazonはよ送れ ",
            " 2が見たい。そしてマーブルvsをよくゲームセンターでやってたけどキャプテンは使ってなかったなぁ。『キャプテン・アメリカ ザ・ファースト・アベンジャー』",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズの中で一番地味だけど、アイアンマンシリーズについで2番目に好きな映画シリーズ。クリス・エバンスがいい感じからかも。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』…【ココイチ】シュミットを車で追う中、スティーブはペギーとのキスを交わす。一瞬だけスティーブと目が合ったフィリップス大佐（トミー・リー・ジョーンズ）は「キスはしないぞ」と首を振る。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』レンタルで。アベンジャーズだと思ったら違ったでござる。バッキーの出番が少ないよ～",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』泣かせます。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』この続きが「アベンジャーズ」で「ウインター・ソルジャー」に繋がるのね。納得。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 アベンジャーズへの布石作品のラスト。キャプテン・アメリカ誕生物語。息子トニーには及ばないけどハワード・スタークもいい味出してた。コールソンがイケてる特典映像も楽しめた。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』復習のため再見。その出自である戦意高揚のため、プロパガンダを背負わされたヒーローという点にちゃんと触れていて面白い。星条旗を模したヒーローは今度は現代でどんな活躍をするのか楽しみ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』最初に見たときは「アメコミ映画の中では意外に地味？」と感じたけど、アベンジャーズプロジェクトを踏まえて見返すと気付くことが多くておもしろかった。ちょっぴり切ない後味がいい感じ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』あの衣装は戦争国債の宣伝のためだったのか！笑える(^^)",
            " なんか、軍隊率いて戦う姿とか本当にアメリカにとっての元祖ヒーロー感でてるう。本当に元祖なんか知らないけど、よかった！『キャプテン・アメリカ ザ・ファースト・アベンジャー』",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』新しいの早く観たい！こっちもお勧めです！",
            " アメコミヒーローの割に地味だけどスティーブの信念とかが伝わってきて良かった。でも最後悲しいですね。最後に目を覚ました後告げられた言葉にスティーブはどんな気持ちだったんだろう。★『キャプテン・アメリカ ザ・ファースト・アベンジャー』",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』前に見たけど記憶に残っている事は少ない（笑）戦っているシーンは面白かったけど、赤い顔の奴はどうしてマヌケ ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』思ってたより内容が重厚で見ごたえあり。ラスト、泣いた。",
            " 何故か使命感を感じて「キャプテン・アメリカ ザ・ファースト・アベンジャー」を観始めたら、リチャード・アーミテージ（「ホビット」のトーリンね）が登場してきて納得。普通に背が高い～♪ きっちり悪役～ｗ ついでにエルロンド様も悪役で登場。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』全然序章ってイメージして見なかったけど…純粋に楽しめた。ただのヒーローじゃない、アクション+人間の力が伝わってくる。",
            " 『キャプテン・アメリカ』3 \"ww2\"の超人兵のお話。時代の設定に対して甘い？けど思った以上には面白い！もしかすると\"ドーピングofアメリカ\"を体現したのかもしれない。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』コスチュームが、最初はカッコ悪いんだけど、知らないうちに、カッコよくなっちゃって、最後には、ちゃんと現代世界で目覚めるし。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』イマイチ乗り切れずウトウト",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』病弱なスティーブが、スーパーソルジャーとなり暴れまくる本作。落ちこぼれがみんなの憧れのヒーローになる。いかにもアメリカンドリームを具現化したようなわかりやすさがいいです",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』キャプテンアメーリカ！コスチュームがまさにアメーリカ！笑 カッコ良かったし、面白かった(^^)",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』主人公がマッチ棒弟のクリエヴァさんということで食わず嫌いしてたんだけど、うむ、金髪髭なしはなかなか良いではないか。純情天然系な感じも好き。これまた②が楽しみだ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 キャプテンがペギーとセクロスしないで本当に良かったと思ってる。アベンジャーズ楽しみ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャー観た時、キャプテン・アメリカを全然知らなかったので。とてもアメコミらしいアメリカティックなスーパーヒーロー。リーダーにするはずだね。悪に立ち向かう高潔なヒーロー像が好ましい",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ヒーローの原点ですね。アメリカ万歳もここまでいくと清々しい！でも流石に戦場であの色合いのスーツは超目立つよｗあれを「正直癖になりそうだ」とか言って着ちゃうキャップは真面目で善人な変態。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズを観賞後に改めて再見。プロパガンダぷりが半端ないアメリカ〜ンな作品。エージェントスミスがあんな役やるなんて！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』これを観ないでアベンジャーズを観ちゃったので心残りでしたけど、これですっきり。スタークのパパが活躍してたのは嬉しかったですね。真面目なキャプテンのベースがわかり、ラストの映像でわお～！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アヴェンジャーズを先に見た後に観了。キャプテンアメリカをリーダー格にする理由が判ったような気がする。メンタル的にリーダーであるべき人なんだね。キャプテンアメリカ＝ミッキーマウス説。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』強すぎず人間味溢れるスーパーヒーロー、楯が武器なのもユニーク。恋愛ストーリーもくどく無く、ちょっぴり切なくて良い。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズ予習の２本目。盾が武器って他にいないんじゃないか。",
            " 『キャプテン・アメリカ』アベンジャーズ観て、この人だけが背景不明だったのでレンタルしてみた。その名の通りいかにもアメリカンヒーローな描写がベタ過ぎてちょっと白けた。けど、こういう真面目キャラもいてこそのアベンジャーズなので、良し。◯",
            " 『キャプテン・アメリカ』日本人としては時代劇で唐笠を目にしているからだろうか、キャプテンアメリカのコスチュームの盾を偏愛してしまうのである。重装歩兵や三国志、浪人侍を思わせる盾の時代錯誤的なヒーローとしての正統性が救いだ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズ予習第2弾。他のヒーローさんたちに比べると、すごく純真でいい人で人間的なんだけど、私はソーとかスタークが好きだから物足りない（笑）。何気にスタークの父ちゃん活躍。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』飛行中の母艦に突っ込めるくらいの腕があるんなら、ラストは他に方法はなかったんかいとツッコミたくはなるが、ともかくこれでアベンジャーズ観る用意が整ったわｗ ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』面白かったんだけど、最後なんでああなったのかよく分からなかった。もう少しどうにかできたんじゃないかと思ってしまった。キャラクター自体はけっこう好き。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』Blu-ray鑑賞。キャストは豪華。余りのれず…うん。意外な設定でびっくりした。私もあの機械入りたい、身長だけね。セバスチャン・スタンかっこよかった！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』『アベンジャーズ』予習。男版シンデレラ・ストーリー的な？強い男に憧れる青年の物語。なかなかうまくいかない人生も描かれていたし、とても人間らしいヒーローだった。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』第二次世界大戦が舞台なのでアクションも戦争色が強く、他のアメコミ映画と比べると地味です。正義感が強く愛国心に溢れ、性格は良いが女性に奥手な、いかにも人間らしいヒーローに親近感が湧く。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』・・・「キャプテン・アメリカ」というマスコットキャラクターで星条旗を模した衣装で全米各地を周ることだった！！！！！！！！！！！！という前半部分が意外で面白かった。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』そのモヤシっ子に超人血清と何やら怪しいモノを注入。すると瞬く間にモヤシっ子は筋肉ムキムキのスーパースルジャーになるが、彼に与えられた最初の任務は・・・",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』来月の『アベンジャーズ』へ向けての予習最後の作品。第二次世界大戦下にアメリカ軍が極秘に進めていた超兵士計画の第一候補として選ばれたのは、度胸と正義感の強いモヤシっ子だった！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』最初ヒヨワな主人公が強い意志を評価され、ヒーローになるのは王道やね。最初はショーとかをやらされたりもして、そこまで派手じゃないんだけどストーリーはよかった！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』精神だけ立派でも駄目。肉体だけ立派でも駄目。何かを成し遂げようとしたら両方必要なのだ。しかしやはり大事なのは精神の方。「肉体が弱い人の方が力を持つことに敬意を持てる。」というのは名言",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』BDで鑑賞。作品のオリジナリティを大事にしたんだろう、WWWⅡ時代なので空想と現実のバランスが不思議な感じ。まぁ、これがファーストってことで。冒頭と最後での続編への導入に期待は高まる！",
            " テンポが良く紆余曲折の無いストレートなストーリーと主人公の古典的なヒーロー像も近年凝ったアメコミ映画が多いためか“古臭さ”ではなく逆に“新鮮さ”が感じられる。だが『アベンジャーズ』の伏線が若干しつこい。ラストの予告（特報？）はいらないかな",
            " 『キャプテン・アメリカ ～』観了。私的にはモロ典型的な主人公の造形がイイ! 空撮の名手J.ジョンストン監督作だけどアクション面はアッサリで、70～80年代に視覚効果担当として大活躍した側面でマーヴェル界(特に敵組織!)を構築したのが見せ所",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』BD鑑賞。第二次世界大戦下で誕生したヒーローなので、少々地味。捕虜を助けるシーンもそこまでの派手さはなく、悪役は自滅する始末。でも基本は人間、というヒーローの原点を観ることができる",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』前半は原作を元にしたヒーロー誕生の経緯に時間を割き、後半はアクションで見せまくるというもはやマーベルヒーロー映画の王道パターン。政府のプロパガンダに利用されるシーンがサービス満点で最高",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』＜ダサカッコいいヒーロー(いい意味で)だった。終盤になるにつれての主人公のコスチュームの変化も楽しめた(^o^)",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』を鑑賞。僕の友達は酷評してましたがね。僕は好きやな、こーゆーの。「最後に勝利に導くのは人間だ」←いいね、この言葉。最後は人間なんよね、良いも悪いも。それに1942年のアメリカ最高ー！ ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 70点",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』戦争とヒーローという、掘り下げたらもっと深い話になったんじゃないかとも思えるが、そんなことはどうでもいいんだ！『アベンジャーズ』につながる伏線が散りばめられたワクワクする映画。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』もっとも人間らしいヒーローなんだよなー。友人を救えないシーンなんて特に象徴的・・・",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』BD鑑賞。主人公の魅力あるキャラと戦時中である背景設定がリアリティ出て良かった。ただ「アベンジャーズ」の前座という感じが拭えず、もうひとつテンポの良いハチキレた爽快さが欲しいところ。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』凄くダサいんだけどかっこ良い。盾と己の拳で戦うヒロー。最後の戦闘は呆気無かったけど、やっぱアメコミものは面白い。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ファースト・アベンジャーという名に値するかっこ良さ。真面目なヒーロー。でも個人的にはあまり古い時代の設定とコテコテの戦争は好きじゃないのが欠点。しかし、まとめ方が上手かったので満足！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アベンジャーズ楽しみ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』iTunes鑑賞。「アメリカ」的なところが少なかったのは好感。超人になったのに、ダサい恰好をさせられ最初は戦債の宣伝で全米を巡業。その後はダンサーとともに戦地を慰安。なかなか戦えない。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』面白かった(*´ω｀*) ヒーローが好きだからなおさら。 缶コーヒーBOSSのCMに出てくるジョーンズが上官で妙に適役でわろた(*´∀｀) 主役のガリからマッチョに筋トレした成果は驚嘆",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』/アイアンマンには劣るけど、それでもなかなか楽しめた。このシリーズはどれも出来がいいので、アベンジャーズが楽しみ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』案外というと失礼だけど楽しめた。トレイラーで見た衣装のインパクトが強すぎたな・・・。アベンジャーズが楽しみ！ハワード・スタークのイメージがぴったりすぎで吹いたｗ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』削除シーンで新たな事実が分かったり、ゲームのトレーラーもかっこよくてバッキーがちゃんと出てたりと、本編から特典映像までしっかり楽しめた作品！！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』「アベンジャーズの始まり」がまたうれしい。無駄にテンション上がるね。マーベル・シネマティック・ユニバースのつながりを表しているとも言えるかもしれない。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』エピローグも最高。アベンジャーズ楽しみにしてる人間のテンションを上げさせるのに十分な要素。期待してたマーベル・ワンショットもしっかり楽しめた。コールソンもちゃんと・・・ってことだね！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』劇場ではアベンジャーズの存在を知った上で観ちゃったから、今回はちゃんとアベンジャーズの存在を一時的に忘れて観て泣いた。ED前のラストシーン、スティーブの最後の言葉は最高だね。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』劇場で観たけど、マーベル・ワンショットがどーしても観たくてBDで再び観た。",
            " 映画『キャプテン・アメリカ ザ・ファースト・アベンジャー』☆タイトル通りな感じ。ここまでくだらないと、逆に面白い。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』スーパーマン的なヒーロー作品かと思いきや、意外と戦争映画でした。監督はジョー・ジョンストン。雰囲気似てると思ったらロケッティアの監督さんだった(^_^)",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ロードショーで観るつもりが見損ねていたところ機内で発見。だめだめさで勝負するなら『マーズアタック』くらいやってほしかった（涙",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』「悪役が光れば主役が光り、映画が盛り上がる」を証明している作品。ヒューゴ・ウィービング＝レッド・スカルのキャスティングが見事。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』おもしろかったねぇ。この世界は楽しい♬そして、最後が本当に面白かったーーーーーー はやく「Avengers」が観たい！！！",
            " 映画一行批評『キャプテン・アメリカ』やれば出来る子ジョンストンが久々にやってくれた新生ロケッティア。マーベルユニバースとの整合性などどこ吹く風でかつて自分が手がけた傑作群への目配せに終始する様は微笑ましい。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』トミーリージョーンズ見ると例え映画中でもジョージアのCMに見える・・・",
            " ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』つ、つまんなかった！いや、最初はウキウキだったけど、なんか主人公が生真面目過ぎと、アクション展開がイマイチだったような？途中、寝てしまおうかと思ったよ。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』戦いの運命に翻弄されるロジャースだけど、あれはヒーローになる道を自分で選んだという責任故なのか。子供たちが憧れるキャップはヒーローとして希望を残せたのだろうか。ショーのシーンは必見！",
            " 『キャプテン・アメリカ』内容と敵はマーベルにしては落ち着いてるけど、時代が時代だからこれでもOK。アベンジャーズやるから作ったって感じあるかも;マーベルファンのための映画かな…キャプテンがどこまでもいい人!!エンディング後は号泣しました♥",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』血清打たれる前のロジャースが「速水いまいち」みたいで，肝心なところで吹き出しそうになりました。",
            " キャプテンアメリカー！ (@ TOHOシネマズ 西新井 w/ 2 others) ",
            " 映画観てきた『キャプテン・アメリカ ザ・ファースト・アベンジャー』。イイ！古典的で地味なストーリーでも、随所でツボを押さえたシブい演出が光る、好感度抜群の作品。変に大風呂敷を広げなかったのは大正解に思えた。主演・助演みな好演、素晴らしい！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』アメリカ人の、8歳ぐらいまでの男児なら楽しめるんやないかな。レッドスカル、いくらなんでもこの時代にあのメイクはナイわー。まああそこまでプロットの足りてない映画も珍しいぜ(*´∀｀)",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』憐れみを知る人間だからこそ、なり得たヒーロー像、がきちんと描かれていたらダークナイトのレベルに近づけたか…。でも、きっとそういうことじゃないんだろう。楽しめる映画。",
            " 東京ガスのCM、豪華になりすぎじゃないか",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』この手の届きそうなヒーロー像がカッコいい！！バッキーにもっとスポット当てて欲しかったけど、アベチャーズ込みの作品だから仕方ないかな＞＜",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』観てきた。エンドアのスピーダーバイクチェイスから28年、見事な再現。さすがジョンストン。",
            " 「ラースと、その彼女」をやっと見た。MM 9の平山さんが出てくる回と、うぬぼれの最終回が入ったdvdも引っ張り出して見た。何かを埋め合わせたいのだな。何を？",
            " キャップのアメリカ国旗模様のスーツの由来がなんともジーンときた…；ω；営業こなしてる（しかも段々上手くなってる）姿とか涙なしでは観れないです。アメリカのために心身捧げるクソ真面目なキャップとトニーやソーみたいな俺様がどう絡むのか楽しみだ。",
            " キャプテンアメリカが面白すぎて猛烈に興奮した…!!!!アベンジャーズ期待！期待！超期待！！！！ハワードスタークも結構色男なのねー…RDJに雰囲気そっくりで吹いたw キャプテンアメリカとトニースタークが面通しするアベンジャーズが楽しみすぎる",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』すごく正義感にあふれた主人公でなかなか面白かった。個人的にはスタークさんのお父さんがよかったです。次回作の「アベンジャーズ」にも期待大。エンドロールの後もあるのでご注意を！",
            " ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』マーベル好きにとっては面白い映画だけど、マーベルをよく知らない人は観ないほうがいいかもｗしかし安定した敵の弱さだよね、マーベル。来年公開のアベンジャーズに期待＾＾",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』マーベルらしい作品やね(ﾟ－ﾟ* )ストーリーは王道けど面白かった(≧д≦)エンドロールの後にアベンジャーズの前振りも(≧д≦)こんなんラストに出すとかずるい！！見たくなるやん",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』意外と面白かった。逆境に対して自ら打ち破っていく姿勢とかキャプテンのヒーローらしさ、アクションが良かった。欠点も複数あるけどどっちかっていうと良い方に入るかな。３Ｄも効果的だったと思う",
            " 「キャプテン・アメリカ ザ・ファースト・アベンジャー」コミックは未読ですが、なかなか面白く観れました。“アメリカ万歳！”もメッセージ性もアクションもサクサクてんこ盛りにし楽しいヒーロー活劇に。ただ3D効果はあまり感じられず、その点は残念。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ヒーローの原点、武器は折れないココロと盾のみ。弱い自分を知っているからこそ、力を手に入れても制御できる。真のヒーローは純粋な気持ちと、からだ一つで立ち向かうもの。アベンジャーズ期待！",
            " キャプテン・アメリカ ザ・ファースト・アベンジャー、観ました。マーベル・コミックの映画化。アベンジャーズの大いなる予告編の態をなしてる感は否めませんが、ヒーローもののアクション映画として充分に楽しめました。これぞアメリカ映画ですね。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』面白かった。あの貧弱ボディーは良くできてたな～。エンドロール前に帰るやつらは本当の楽しみをわかってない！あの予告編観たら鳥肌がたった。いよいよ！って感じで。楽しみだな～。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』面白かった！編集がちょいちょい気になったけど良い誕生編だった。エンドロール後にオマケってかアベンジャーズの予告が流れるから、それは見なきゃ勿体無い。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 アベンジャー映画の中では一番ビミョーな感じ。眠たかった。来年の『アベンジャーズ』に期待。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』盾を使ったアクションがかっこよくて面白かった。最初の方がちょっと静かだったけど超人になってからがやっぱり見せ所!!何より最後の超展開は興奮したなぁwww",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』←まぁまぁ面白かったよ♪でもエンドロール後のアベンジャーズの予告映像の方がかなりテンションあがったけどねｗｗｗ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』観た。美術良かったなぁ。第二次大戦のカッコいい感じが堪能できた。マーベルは完全にターゲットを理解した感じがする。「マイティソー」をスルーしたのは失敗だったのか...",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』壮大な『アベンジャーズ』の前フリと言われてもおかしくないけど、自分としてはキャップ自身のヒーロー像がハマり楽しかった！ただし、3Dはホント意味なく2Dで観たかったな。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』鑑賞。弱い者が強くなってヒーローになる。典型的なヒーローですね。中身もスカイアクションが多く戦車も多く出てきて、アメコミ得意じゃない人も観やすいかと。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』手堅いおもしろさ。ただし、次作『アベンジャーズ』までのブリッジ的役割が強い。キャップ率いる多国籍小隊の戦いをもっと見たかった。ハイルヒドラ！ ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』主人公が痩せすぎだったり、肉体改造しても巡回ヒーローショー要員だったりといった裏歴史的なところまでは楽しかった。けど、ヒーローとして覚醒してからが何だか盛り上がらないと感じたなぁ。",
            " 『キャプテン・アメリカ』感想。Marvelのシリーズはハズレなし。誕生-葛藤-覚醒のパタンはお約束なれど、突き抜けたスピード感・迫力は圧巻。そしてこれもシリーズのお約束。エンドロールが終わるまで席を立っちゃダメ。最後が一番鳥肌モノ。",
            " 最強の盾でひたすらジリジリごり押すハイパー守備的戦闘スタイルの地味さは歴代ヒーローの中でも最萌の領域。もったいない映画だな。メリハリをつける編集ができれば大好きな作品になりそうなのに。［キャプテン・アメリカ ザ・ファースト・アベンジャー］",
            " そろそろ真剣に3D映画について考えるべき。これで400円も高くては満足度を下げると思う。作品の評価にも影響のあることなので劇場さんはもう少し上映回数のバランスを整えて欲しいです。［キャプテン・アメリカ ザ・ファースト・アベンジャー］",
            " でもとりあえず［ULTIMATE MARVEL VS. CAPCOM 3］はめちゃくちゃ楽しみになったよ！［アベンジャーズ］もね！［キャプテン・アメリカ ザ・ファースト・アベンジャー］",
            " 3D映画として作ったのか疑問を感じる。作品の長さも含めて。のっぺりと起伏の無い作りで［アベンジャーズ］の壮大な告知映像と思わされる。［キャプテン・アメリカ ザ・ファースト・アベンジャー］",
            " うかつにもジョー・ジョンストン監督を疑った俺が悪かった！",
            " いや。良かったじゃない！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』面白かった。中1の息子も楽しんでました。早く続編が観たい！と言っています。",
            " 『キャプテン・アメリカ』★★★★☆ もう、サブタイトル通りアベンジャーズ エピソード1で良いんじゃないか？ ってくらいテンポ良くキャプテン一人のエピソードを消化した感じ。なので全体的にスピーディーで観やすかった。",
            " 『アイアンマン』→『インクレディブル・ハルク』→『アイアンマン2』→『マイティー・ソー』→『キャプテン・アメリカ』と、これで『アベンジャーズ』の壮大な予告編が全て出揃ったわけやね。早く来年の夏にならないかなぁw",
            " 『キャプテン・アメリカ』ヒューゴ・ウィーヴィングのレッドスカルが良かった、あんな変なキャラクターをよくぞ実写に定着させてくれた物である。バッキーは設定が原作と違うけど無問題。ダムダム・デュガンの登場はちょっと嬉しいけど無駄遣いな気も……",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』『ソー』にも増して『アベンジャーズ』の二時間かけた”予告”感は否めないものの、全体的にはウェルメイドな作りで楽しめました。シールドでガツガツ戦うキャップがカッコ良いんだこれが。",
            " 『キャプテン・アメリカ』ジョー・ジョンストンの監督作って面白いけど何か一つ足りない感が今まで強かったんだけど今回は荒唐無稽な娯楽アクションって事で上手く纏まっていた。もう随分見てないけど『ロケッティア』より面白かったかも。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』鑑賞。う〜んキャップなぁ…実写化は色々とキツイよなぁ… とかなり不安な気持ちで観に行ったわけですが、なにコレ？面白いよ！なんつぅの？ザッツ・アメコミ！って感じ？",
            " 『キャプテン・アメリカ』：だがしかしアイアンマンとマイティ･ソー（特にソー）を観ておかないと「なんだよこの決着www」ってなるだろうから、もうすぐレンタル開始だしできれば観ておいた方が良い。アイアンマンも観ておくと最後の予告もニンマリ",
            " 『キャプテン・アメリカ』：そういう心の持ちようから丁寧に切り込むキャプテン･アメリカは良い映画だ。スーパーソルジャーになった後の活躍がモンタージュ気味で少々勿体無いがキャラの心情描写はしっかりしてる",
            " 『キャプテン・アメリカ』：にしてもアメコミのヒーローは、まずヒーローになるには心意気から、というのが素晴らしい。グリーン･ランタンも選ばれるには恐怖を克服せにゃならんし、キャプテンに至ってはマイナスオーラ厳禁。とにかくアメリカ。",
            " 『キャプテン・アメリカ』：スーパーソルジャーの血清は筋肉だけではなく細胞にも――人の心さえも増幅させる。つまりキャプテンのように童貞であっても正義の心しか持たないような奴にしか資格はないのだ！",
            " 『キャプテン・アメリカ』：つまり「俺らだってマッチョになれれば戦うし童貞なんて即卒業だし今まで散々バカにしてきた奴らに制裁したるわボケ」とか思ってる俺達みたいな奴にはキャプテンになんてなれないのだ。何故ならスーパーソルジャーの血清は……",
            " 『キャプテン・アメリカ』：たとえ女の子とロクに話せない万年童貞カツ上げカモ野郎のレッテルを貼られてもなお、強い愛国心と正義の心を忘れずにいられるだろうか。彼の心にはそんなプラスオーラ以外存在していない",
            " 『キャプテン・アメリカ』：むしろリウマチ患ってない俺の方がマシなんだし俺をスーパーソルジャーにしろよ！と言いたくなるけど、果たして俺たちは第二次世界大戦時に何度不合格を食らっても入隊志願をし続けられるほど、自国を愛しているだろうか",
            " 『キャプテン・アメリカ』：……と、言いたいところだが少しでも邪な考えを持っている文科系モヤシ野郎（つまり俺）みたいな奴らには絶対にキャプテンのようになれない。それは何故か。喘息、リウマチ持ちで体重40キロのガリと俺らの何が一体違うのか",
            " 『キャプテン・アメリカ』：世界最初のヒーロー、キャプテン･アメリカは劇中で最初から最後まで童貞。皆安心して観に行くといい。童貞だってここまでカッコいいんだからお前らもきっとキャプテンになれる素質はある",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』を観た。『スパイダーマン』もそうだったけど、最初っから格好良いスーツを着ているわけじゃなく、初めはしょぼい。あの見た目になるまでのプロセスが時代背景も相まってリアリティがある。",
            " そんでいつものごとくスタッフロール後に「ジ・アベンジャーズ」の番宣が。2012年8月公開！もういやがうえにも盛り上がるね！！",
            " そっから這い上がっての縦横無尽の活躍ですよ。最後はもう涙なくては観れなかったね。ダンスの約束するとこなんか無茶苦茶良かった。もうベタベタですよ。「踊り方がわからない、君の足を踏んでしまうかも」お約束の展開ｗ でもベタだから泣けるんだ。",
            " これがねえ、実にそつ無く纏まっていた。落としてから上げるのが上手いんだ。「超人軍団が欲しかったのに超人兵士一人生んでも仕方が無い」って言われて落ちぶれんの。ダサいコスチューム着て「アメリカの国債を買おう」って宣伝する仕事しか出来ないｗ",
            " 今日は川崎で『キャプテン・アメリカ ザ・ファースト・アベンジャー』。フツー。つーか、最近流行りの、面白くないドラマ部分は長々見せるけど、アクションシーンはダイジェストっていう、あんまり有難くないパターン。あの時代を描く美術はステキ。",
            " 『キャプテン・アメリカ』、『アベンジャーズ』の予告を兼ねた作品であり、ヒーロのコスプレはここから始まったという記念すべきエピソードゼロ。イージスの盾が大活躍し、「志村、後ろ〜！」も楽しめる。粋のいい若手に渋いベテラン勢の布陣でバランス良。",
            " 『 ",
            " 『 ",
            " 『 ",
            " 『 ",
            " 『 ",
            " 【キャプテン・アメリカ】でもきっと大丈夫なんだろう！来年が楽しみだ！ キャプテンアメリカ、上辺だけでなくちゃんと中身を見れば愛国心より愚直なまでの童貞心を描いた作品だって解ると思います、僕は大好きな作品になりましたこいつは良作だ！ ",
            " 【キャプテン・アメリカ】それと一番テンションが上がったシーンってのが最後のアベンジャーズの予告ってのもなんか大丈夫なの？そんな期待上げちゃって大丈夫なの？コレで消化不良な作品だったら大変な事になるよ！って僕は心配性だから思う。",
            " 【キャプテン・アメリカ】安心って言うか作品自体はオモシロかったですよ！えぇ！パンフレット買っちゃたもん！そん位満足だしご機嫌なんだけど、只やっぱアベンジャーズ繋がりだとアイアンマンが良過ぎたせいもあってソーも今作も見劣りはしちゃう。",
            " 【キャプテン・アメリカ】アメリカ愛ゴリ押しのプロパカンダ作品だったら嫌だなって思ったけど、この映画自体がそうではなく、映画の中でキャップがプロパカンダとしての役割を負わされてヤレヤレ…って言う構造で上手く回避してて一安心！",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』見た。やっぱりソーとかアイアンマンに比べると派手さはないよね。ニヤニヤはできるけどやっぱり他の二人よりは劣るかな…そんなことよりやっぱりエンドロール後のアベンジャーズ予告で興奮した。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』まぁ長い予告やこと！(笑)もうちょっとドンパチドンパチのアクションが欲しかったかな。でも盾と肉体だけで戦うキャプテン・アメリカにカッコよさを感じるっす！これは恋愛映画か？(笑) ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』 もっとヒューマンドラマかと思ってたらストーリーが進むにしたがってやってやるぜ‼的熱血アクションに この感じは好き",
            " 『キャプテン・アメリカ：TFA』‘星条旗’を身に着けるカッコ良さと共に圧し掛かる重さは、Mr.C・エヴァンズの持ち前のキャラで緩和。全く嫌味のないリーダーは、白Tシャツ一枚でNYの街を疾走。本人を‘もやし野郎’に仕立てた視覚効果が凄い。",
            " 初日に『キャプテン・アメリカ ザ・ファースト・アベンジャー』を観た。やっぱり気弱な男が盾で闘うというのがいいなぁー。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』、最初と最後のシーンのせいで作品が「壮大な前フリ」になってしまった気が。キャスティングは良いし、前半は非常に楽しめたが、後半は戦いのシーンが続いて少し飽きてしまった。でももう1回観たい",
            " 『キャプテン・アメリカ：TFA』アースキン博士ことMr.S･トゥッチと‘キャップ’とのベッドでの乾杯？がお気に入りシークエンス。単独正面突破はカッコ良過ぎ。さぁ、これで‘駒’が揃った！完全無欠な史上最大のクロスオーバー、本当に楽しみだ！！",
            " 『キャプテン・アメリカ：TFA』ヒロイン‘ペギー’のことMs.H･アトウェルの存在感が素敵。孫シャロンことMs.A・リゲッティとの‘ダンス’が楽しみ！‘メガトロン’Mr.H･ウィーヴィングのレッド･スカルが見納めっぽいのは残念・・・",
            " 『キャプテン・アメリカ：TFA』J･ジョンストン監督は、｢失われたアーク｣や｢帝国の逆襲｣などの自身視覚効果に参加した作品をREMIXしつつ、クラシカルな名作｢ロケッティア｣をも彷彿させるユーモア溢れる明るい‘キャップ’を創り上げた。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』鑑賞。これは楽しい！かっけーよキャプテン！正義、友情、勝利！キャプテン誕生の皮肉もきいてるじゃないか。軍服のデザインも◯。ベタなモテない男子系ラブストーリーも織り込んで良くまとまってる",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』うーん不満はたくさんある。もっとキャプテンが成長する姿が見たかった、全て薬で解決しちゃうんだもん…しかしスーツのダサさを隠すために薄暗い中でしか戦わないのは笑った。  ☆6（10段階）",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』早く観に行きたいです。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』オワタ＼(^o^)／  簡単な言葉で褒めたくない。ずっと半泣きだった。",
            " 『キャプテン・アメリカ』敵は典型的な秘密結社で主人公の戦う動機も平和の為。第二次世界大戦中の物語だけど、そんな設定のお蔭でアメリカ万歳映画になってない。ストレートなヒーロー映画の主人公を、クリス・エヴァンスが見事に演じています。",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』の試写会に行ってきました。胸板厚くて触って見たい～！！典型的ヒーロー映画です。 ",
            " ファースト・アベンジャー、いまみるとモヤモヤしちまうな    ラストとタイムズスクエアは素晴らしい",
            " キャプテン・アメリカトリロジー、1が戦争映画で2はスパイ映画、3はヒーロー群像劇って思ってたけど改めてファースト・アベンジャー観たら戦争映画っぽいのルックだけでアクションとか完全にヒーローもんのそれだわ。いや、そもそもヒーロー映画だけど。",
            " ヒーローの誕生。光線は出せないし、飛べるわけでもない。超能力ではなく「強靭な肉体に進化した」というところに夢がある。アイアンマンの次に現実になってほしいヒーロー『キャプテン・アメリカ/ザ・ファースト・アベンジャー』2011年アメリカ "
        ]
    }
}
