{
    "title": "電人ザボーガー",
    "id": 457,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 8874,
            "each_tweet_amount": {
                "good": 67,
                "even": 1,
                "bad": 3
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 原作愛という一番大切な物をちゃんと抑えている良作。",
            " 『電人ザボーガー』鑑賞。狙ったターゲットをきっちり満足させる作品。それだけに予想外の大化けもない。特撮やCGの出来には拍手。愛情を持って作られているんだなぁとほっこりした。",
            " 『電人ザボーガー』画面にピープロの文字を見ただけで感動なんだけどw",
            " 『電人ザボーガー』iTunes鑑賞。古い特撮・アニメのリメイクはかくあるべし。ガッチャマンに代表される、原本に対する愛がなく、才能もないくせに独自性を出そうとして、その作品が持っていた雰囲気をぶち壊した幾多のリメイク物とは出来が違う。",
            " 『電人ザボーガー』最初の一時間は半笑いだが、後半は姿勢を正しなおかつ本気で笑えた。原作未生世代としては、ヤッターマンと大日本人のいいとこどりといった印象の現代版戦隊もの。 テンポと登場人物がムチムチしてるところも◎",
            " 『電人ザボーガー』意外と？力の入った特撮に程よいお色気と笑い・・・社会風刺も盛り込みながら最後には家族愛！古き良き昭和の香りを漂わせながら一気に観れる面白さ。２部構成の作品ですが個人的には１部がお薦め！！",
            " 『電人ザボーガー』井口昇監督作は初めてだが、噂に違わぬB級感。ちょっとやり過ぎと思うところもあるが、全体的にはこれはこれでアリと思う。リメイクというよりも大人向けB級特撮として、肩肘張らずに楽しめる。",
            " 『電人ザボーガー』お笑い番組の、コントを観た程度の面白さ、しかし、低予算だと思うが、CGはがんばったと思う。しかし、映画を観た気はしない。1800円満点で400円。",
            " 面白いけどただそれだけ。特筆すべき箇所が無く、前もってオリジナル版を見ていれば「お！」と思わせる部分は少なからずあるも未見だとただの一特撮映画という印象しか受けないと思う。",
            " 『電人ザボーガー』んー、井口昇の作品は全部好きなんですが、これはなんか見てる途中で飽きちゃったんだよなー。ちょっと肌に合わなかったのかも。しかし亜沙美は相変わらず良い女優だな。",
            " 『電人ザボーガー』みた。 古き良き特撮ヒーローと 現代の笑いのセンスの融合！ 笑いどころが満載だった。 ダサいのに何かカッコイイ！ 最後はちょっと感動的だった。",
            " 『電人ザボーガー』こここれは！！長編特撮コントだったのかぁ！板尾さんも良かったが、青年期を演じてた役者さんがノリノリで良かった。ザボーガーに指示を出すシーンとか最高ｗ ",
            " 『電人ザボーガー』何も考えずに楽しんだら良いかと思いきやハッとさせるシーンもあるし、凄い詰め込んでるけどバランスが丁度良い。エンドロールのオリジナル版見る限りカット割も近づけてるのかな。関西弁じゃない板尾創路のぎこちなさもそれはそれで！",
            " 『電人ザボーガー』オリジナル版は知らずに鑑賞した。すげぇ面白かった！二部構成で前半は昔ながらの特撮を生かしていて、後半はぶっ飛んだアクションを見せてくれる。井口監督のフェチ？な部分が垣間見れるシーンもあるし、亜沙美出てるし最高だろ！！",
            " 『電人ザボーガー』観了。俺も子供の頃観てた70年代特撮ドラマを溢れる愛情で映画化! 後半熟年期の主人公を演じるのは我らが板尾創路☆ 米国のアメコミ映画化を日本で正しく(?)置き換えた、B級感やgdgdも全肯定の私的2011年ベスト1作品!",
            " 『電人ザボーガー』をオールナイト鑑賞。今日一の作品。二部構成でヒーロー活躍期と数年後を描いているのが面白い。正義に苦悩するヒーロー、そこに敵女幹部との愛やらがあり、笑いと感動が盛り沢山。CGも終盤の空中戦なんか見応えあったなぁ。",
            " 『電人ザボーガー』原作へのリスペクト故のチープに味があって面白い。主人公が父親としての立場を受け入れていく様が格好良い。脇役の「リアリティを越えてゆけ～」という台詞が好き。",
            " 『電人ザボーガー』観ながら、なんでこの映画観に来たんだろう？と思いつつも笑えて面白かった！やっぱ板尾さんステキやん♡",
            " 『電人ザボーガー』もういっちょ。映画館で昭和ヒーロー主題歌が流れると、あそこまで血が騒ぐとは思わんかった。タイトルで立ち上がって一緒に歌いそうになったもん。本当に！",
            " あと『電人ザボーガー』。まさかの純愛要素に、俺の心の中の小学５年生が激しく心揺さぶられ、あやうく泣きそうになった。ああいう設定、子供の頃、燃えた（not萌え）よねぇ。",
            " 『電人ザボーガー』お客さんは、おっさんばっかでしたけれどもナンやら見終わった後のほっこり感はモテキ以上。板尾さんは素晴らしいですが、青年期の異常なテンションも最高。特撮とか懐かしい、などとは関係無しに見るべきだと。",
            " 『電人ザボーガー』70年代に子供だった我々をターゲットに、これほどまでに特撮への愛あふれる作品はそれほど多くない。井口監督テイスト満載であったが、劇中で主題歌が流れると懐かしすぎて涙してしまった。登場人物が皆、魅力的である。",
            " 『電人ザボーガー』予想の斜め上を行っていたw  これは、オッサン達によるオッサン達の為の映画ですねw ロボットとピチピチのおネェさんのエロが絶妙に絡み合ってて、上映後は拍手がw  ",
            " 『電人ザボーガー』オリジナルのTV版未見のまま観た、第一部は予想通りだなと思いつつ…第二部に板尾さんが登場してから一変、オッサンの切なさと愛しさが溢れ出て来て、どっぷりハマって観てましたw 面白かった！",
            " 『モンスター上司』コメディは観るんだよ！と観ました。ジェニファー・アニストンのエロ面白いのだけでもこの映画は成功してると思います。",
            " 『人生、ここにあり！』法律で精神病院を無くしたイタリアが舞台。これがまさに作業療法じゃんというストーリー。”誰でもどっかオカシくて、必ず何かを持っている”という違いを個性と捉えて尊重するところがイタリアらしい。",
            " 『電人ザボーガー』会場にどう見ても俺よりも年上のもう壮年の男カップルが多かったが、あれはどういう関係なんだろうか。",
            " 『電人ザボーガー』すごい原作リスペクトであの主題歌流れると涙が出そうになったけど、もう少し今風でも良かったんじゃないかとも思ったり。ミスボーグ最高でした。",
            " 『ワイルド・スピード MEGA MAX』観た☆☆☆☆。IMAXにて。このシリーズ初めて観たが評判良かったので。初見でもなんとかなるし、演出のテンポが良く、アクション映画/ジャンル映画として問題なしというかおすすめ。",
            " それでも成立しちゃうのがステイサムクオリティというか、なんというか。",
            " 『電人ザボーガー』EDを見たら、映画の再現度が半端無く高いことに改めて驚いた。どこまで映画オリジナルなのかと思ったけど、そうか、あの濃い幹部とかそのままなんだ。。。",
            " ",
            " 【電人ザボーガー】またまた井口ネタの笑えるところも盛り沢山！と思って観ていたら、エンドロールで流れるオリジナルの映像を観て驚愕。井口ネタだと思っていた部分が、全部オリジナルネタだったんです！！！！笑 ",
            " 【電人ザボーガー】オリジナル世代ではないけど、めちゃくちゃ興奮した！特撮愛に溢れた力作。特撮なんか子供騙しとか思ってるキミ！違うんだよ！これはキミ自身の物語なんだ！誰かを愛するということについて考えさせられる男泣きのドラマがそこに。",
            " @hickey195 電車って病むよねw",
            " 映画観てきた『電人ザボーガー』。",
            " 見た映画『電人ザボーガー』前知識なしで行ったけど面白かったよ！前半のラストが特に良かった。画面の安さを超える素敵なサムシングがあった。見せ場がちゃんとある映画っていいなー。",
            " 【電人ザボーガー】僕が好きなのはバトルシーン。変形メカのバトルで何が見たいかって部分をちゃんと押さえていると思います、瞬間的にバイクへ変形しての攻撃とかね！特撮物としてリスペクトに満ちた傑作だと思います。EDロールの衝撃も忘れられないです",
            " 【電人ザボーガー】ステレオすぎるバリバリヒーローだったのが一転疲れ切ったおっさんになっちゃってそこからのカムバック物！ロートルな英雄が復活をとげていくんですよ、ソレを描き込みすぎない「特撮」テイストで仕上げているのが井口グッジョブ！",
            " 【電人ザボーガー】この映画をフルに楽しめるのはリアルタイムにザボーガーを見ている世代だって言うのは承知の上で見て来ましたよ、なので「青年期の章」は只のフリで、とんでも特撮を見ている感じでした、だけどその分「熟年期の章」が良かった！",
            " 【電人ザボーガー】ついに、よみがえる日本人類の夢！電人ザボーガーと共に悪の軍団Σ団との死闘を繰り広げる大門豊！彼の熱いヒーロー時代の「青年期の章」と不遇と挫折、人生の辛酸ナメまくりの「熟年期の章」の2部構成。日本人類必見の「復活」映画だ！",
            " 『電人ザボーガー』どこまで行っても井口昇監督作品なので、誰にでも勧められるような代物では無いけどザボーガーがどんなドラマだったか知っていて井口昇がどんな監督か知っている人なら十分楽しめる作品。それじゃポイント狭過ぎかw",
            " 『電人ザボーガー』井口監督は自らのスタイルを崩す事なく、真剣にザボーガーを再生してくれた。監督の作家性(?)とザボーガーの科学反応とでも言えばいいのか？作っている人が愛情を持ってザボーガーという題材に取り組んでいるのが伝わって来る。",
            " 『電人ザボーガー』鑑賞。面白かった。最初は井口昇監督でザボーガーのリメイクって聞いても正直あまりピンと来なかったのだが、評判通りの熱くて泣ける怪作に仕上がっていた。",
            " 『電人ザボーガー』｢ヘルドライバー｣が記憶に新しい西村特殊造形監督の仕事は、今回も素敵。ミスボーグとミスラガーズの胸兵器は最高。一番は、帆つきトラックのブル・ガンダーとミニブル・ガンダー。敵メカのフェイスは可愛いが、攻撃が予想外な所も◎。",
            " 『電人ザボーガー』素敵なアイキャッチを挟んだ第２部は、井口監督の意志が反映された素敵な展開と落とし前。インシュリンが必須となる大門役板尾さんの飄々とした雰囲気が絶妙。この映画は、今の日本だからこその必要な‘昭和のスピリット’を抱いている。",
            " 『電人ザボーガー』TVシリーズは、小学生の時。ビー･プロ作品では、この作品と｢スペクトルマン｣が好き。第１部は、オリジナルをリスペクトした井口監督の想いが詰まる。大門役古原さんの爽やかな熱さが全く空回りせずに観客の心にズギャンと飛び込む。",
            " 『電人ザボーガー』：熟年期は熟年期で中年男テイスト全開。タンクトップ越しの腕のなんと弱弱しいこと。ああでもそんなオヤジが正義に目覚めるだけで、どうしてこんなにカッコいいんだ！",
            " 『電人ザボーガー』：青年期の大門豊がかなりイイ。絵に描いたような好青年かと思いきや若者らしい壁にぶち当たって自分を見失いそうになったり愛でそれを解決しようとしたりとにかく忙しい。特撮主人公らしい叫びの数々はあまりにレトロで笑える",
            " 『電人ザボーガー』。監督は昭和特撮が持つ「熱」と「エロス」をよくわかっていらっしゃる。TVシリーズにかなり忠実に作られているのでそれを未見だったのが悔やまれるところ。昭和特撮のテイストやメソッドに慣れない若年層の目にはどう映るのだろうか。",
            " 『電人ザボーガー』オリジナルをあまり知らないが、エンドロールで再現率がわかった。でも、関係なしに面白い。暑苦しい演出最高！",
            " 『電人ザボーガー』女優陣、特に山崎真実と佐津川愛美がグッジョブ！でした。",
            " 『電人ザボーガー』テレビシリーズはオンタイムで見てたけど、ザボーガー以外はまったく憶えてないのよね。だからエンドクレジット見た時には驚いた。そして映画版スタッフに感動し、テレビシリーズに驚愕した。ある意味エンドクレジットが一番面白かった",
            " 『電人ザボーガー』（続き）ザボーガーを知らなくても十分楽しめる作りではあるが、やはり客を選ぶタイプの作品。見に行くときは、どうか広い心で楽しんでください。",
            " 『電人ザボーガー』（続き）まるで自分を見ているような、そんなオヤジ達への応援歌的な熟年期編は観ていて本当に辛かったが、クライマックスはキッチリと燃える展開で熱くなる。馬鹿映画かと思わせといて何気にホロリとさせたり侮れない。",
            " 『電人ザボーガー』（続き）青年期編は熱く、エロい展開で胸躍る内容だが、熟年期編はとにかく胸に刃が刺さりまくり。かつてのヒーローも残念な中年オヤジと化し、場末の居酒屋で独り寂しく酒を飲む日々。自分を諦め、そんな自分に酔っている。",
            " 『電人ザボーガー』予想以上に面白かった。主人公大門豊とザボーガーの活躍を描く青年期と、その後の枯れ果てた熟年期の二部作構成。青年期をイケメン古原靖久が熱く演じ、熟年期を板尾創路が痛々しく演じる。",
            " ブログを更新しました。『電人ザボーガー』",
            " 『電人ザボーガー』おもしろい！ 新しい日本映画の形を観た気がした。「ダサいものはダサいまま」という作り方をしていて、昨今のアメコミ映画に対するアンチテーゼ的な作品だと思った。古原靖久と山崎真実の演技が素晴らしかった。 ",
            " 『電人ザボーガー』まず絵がイイ！とてもイイ！うは！こんな映像！みたいな気持よさがある。そして、井口昇映画ゆえ本作も愛の物語であるのだ。台詞の端々に何度震えたことか。ニコニコ同盟のバイク特攻に涙腺決壊！うあああああ！キャストも最高！",
            " 『電人ザボーガー』鑑賞。古原靖久の迷いのない山口暁リスペクトな演技が清々しい！もっと言いたいことはあるけどネタバレになるから言えない！ただ、なんて懐の深い作品だと思った。",
            " 『電人ザボーガー』広島バルト11にて。文句無しの傑作。こんなにも愛に溢れたリメイクは初めて観たかも。爆笑しながら号泣するタイプの作品ですな。オリジナルを知らなくても楽しめるから絶対に観て欲しい。エンドロールで流れるオリジナル版も必見。",
            " 『電人ザボーガー』★★★☆☆ ＴＶ版はリアルタイムだけど内容を覚えてないな。井口昇を知らない人にはオススメし難いノリだけど、了解できればなんとか楽しめるハズ。青年パートが面白かった分、中年パートがトーンダウンしたように感じられたのが残念。",
            " 『電人ザボーガー』新宿バルト９で鑑賞。満席！上映終了後拍手！井口昇ワールド全開で大笑いさせてもらった！もちろん熱いストーリーに最後は思わず泣きそうになってしまった。文句なしでオススメ！パンフレット売り切れてたからもう一度見に行く！",
            " 『電人ザボーガー』今年一番どころか近年まれに見る奇跡の傑作だった！ここまですばらしいとは思わなかった。満席の客席も同じ気持ちだったようで、イベント無しの一般上映で上映終了後に拍手が起こったのをはじめて体験した。絶対見るべし！パンフも完売！",
            " 『電人ザボーガー』鑑賞。特撮TVシリーズリメイク。オリジナルは未見。随所に入るお笑い、あえて「特撮」にこだわったVFX等、往年のファンならずとも楽しめる要素たっぷり。期待通りの内容で冒頭からテンション上がりっぱなしのA級を越えたB級快作。",
            " で、普通の作品は「落としてから上げる」もんだけど「電人ザボーガー」は常に落ちてるというかなんというかｗでもそれが逆にいいんだよねｗ弱気になっている人、自信を無くしている人を勇気づける作品だと思う。シュールだけどｗ",
            " 過去作品リメイクもので主題歌をヴォーカルで最後まで流さない日本の特撮はまず駄作だよ。主題歌を何故かインストで流す、途中でフェードアウトして終わる、これらは駄作。日本の特撮は開始十分で駄作かどうかわかるんだよ！（超暴論）",
            " 『電人ザボーガー』オリジナルをリスペクトした内容で、非常に良い内容。昔の特撮のエグいアクションとか、今の技術でしっかり再現されており、特撮好きは爆笑必須！大門の青年期～熟年期と年月の経過を描くことで、物語に深みが出ている。",
            " 『電人ザボーガー』素晴らしかった！映画館は満員で、笑えるシーンやアクションシーンでの観客の一体感もすごかった。エンドロールもおおっと思わせる演出で、終了後は拍手喝采！！",
            " 『電人ザボーガー』鑑賞。原作知らないしリアルタイム世代でもないけどオープニングからアガるなぁ！スゴく原作忠実な作りなんですね。バルト9は満員御礼。",
            " 最後に「電人ザボーガー」について。 ",
            " ストロングザボーガーのあの最終兵器、一瞬ビッグオー ファイナルステージ思い出したわ。それにしても秋月役の子はかなりイイ声してた。",
            " 『電人ザボーガー』鑑賞。TVシリーズは先日の再放送をちょこちょこ見てたけど、ザボーガーのチェンジシーンと大門の奇声空手を初めて見た時の衝撃は凄まじかった。それが劇場版、ここまでクオリティが上がってるとそれだけでテンション一気に上がる！第一部と第二部を繋ぐイラストが好き。",
            " 明日はキャプテン・アメリカと電人ザボーガーを観に行こう",
            " 「クイック！！」「電人ザボーガー」バイクと爆破の2本立てを見てきた。続けて見るのがもったいないくらい、どちらもカロリーが高くて面白かった。クイックの全部のせ感、すごかった…",
            " 電人ザボーガー。面白かったのは、井口監督テイストの脱力系の台詞(大人計画の匂い) 熟年期の板尾大門の枯れた味わい。さりげないお色気サービスショットの乱用。オリジナル主題歌。作品に関わった人達の愛を熱烈感じました。板尾くん、かっけー。→ ",
            " 『電人ザボーガー』（言い忘れ）VFXのレベルが高いです！",
            " ブログ更新しました『『電人ザボーガー』がつまらなかった』映画の見方がわかりません｜",
            " 『電人ザボーガー』鑑賞。リアルタイムで興奮していた世代のひとりとして期待していたのだが上映開始から肌に合わなかった。結構笑い声が聞こえていたから楽しんでいる人は多かったと思うが、我慢できずに途中退場。残念。そう言う事もある。。。"
        ]
    }
}