{
    "title": "一命",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 8130,
            "each_tweet_amount": {
                "good": 52,
                "even": 3,
                "bad": 8
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『一命』井伊家の美術からして絵空事全開。市川家伝統の口跡の悪さもこうして映画になるのならば味わいになるのだなぁ。外国人に見せたら日本人が誤解されること間違いなしの映画である(笑)",
            " 『一命』市川海老蔵の迫力、満島ひかりの泣き演技の悲痛さ、瑛太の切腹シーンと、役者さんの演技が光る映画だった。名誉のために死ねるか、家族のために生き足掻くことができるか。",
            " 『一命』三池崇史なのに終始平板な演出で最後まで盛り上がらないし、３Ｄカメラで撮影してるからちっとも立体に見えない。何より「僕だけがいない街」の藤原竜也と石田ゆり子と同じくらい市川海老蔵と満島ひかり・瑛太が親子に見えないのが気になる。",
            " 『一命』津雲の言い分は、筋が通ってそうで、通ってないような気がするんですけど。怒りを井伊家に向けるのは分かるけど、井伊家の側から見れば、そんな狂言切腹に金を渡していたら、それこそ同じような浪人がわんさか寄ってきてしまう。 ",
            " 『一命』鑑賞。個人的には『切腹』に及ばないと思った。実にドライなサスペンスでもあったのに、ウエットな人情話になっているのは、リメイクとして別の作品にするには必要な措置かもしれない。役所広司と海老蔵は役を入れ換えた方が良かった気がする。",
            " 一命◆海老蔵さん！かっけーじゃないですか！笑) 最後の雪が舞う瞬間は鳥肌。大立ち回りは圧巻！！！ 瑛太はさ、もうわかってたんだけどさ、アカンね。あの3人もみんな気になってた俳優さん達だったし！ ただ生きて、春を待っていただけだ.... じわじわ来ます。",
            " 『一命』瑛太やさしい。瑛太かわいそう。おもだかの「ひきまわされよ」が怖い。死亡フラグ多し。南禅寺での殺陣がかっこよかった。海老蔵の静謐さと目力はさすが。庭のシーンではゴルゴ13に似てたな。坂本龍一の重厚な音楽がよかったです。",
            " 『一命』なんちゅう映画や。海老蔵も満島ひかりも瑛太も最高。武士に憧れてたけど、やっぱいいわ。二度と観たくないほど最悪(褒め言葉)",
            " 『一命』これ確か３Ｄで観たんだよな。３Ｄ無駄遣いと思わせといて、、、やられたね。",
            " 『一命』やはり三池崇史作品には強烈な悪役が存在しないとだめだ。それに市川海老蔵と満島ひかり、瑛太がどうしても親子に見えないし、テンポがゆっくりで非常に退屈してしまう。なにより３Ｄカメラで撮影してるが、びたいち立体に見えないのが最悪だ。",
            " 『一命』やはり小説がいいと役者の歌舞伎演技を超えるな。大御所は勿論、満島ひかりを初め若手俳優の演技が益々上手くなるのは映画界にとって好ましい。三池監督のファンてわけじゃないが、面白いと感じる映画に三池は必ず来る。それにしても泣ける。",
            " 『一命』十三人の刺客もそうだが、全体的な映像のおどろおどろしい感がとても良い。",
            " 『一命』三池作品はどうも苦手。切腹のシーンとかもう痛そうで瑛太ファンの悲鳴が聞こえてきそう。グロいシーンは鮮明なのに映画全般としては映像が暗く、これを３Dで見る意味があるのだろうか。",
            " 『一命』三池崇史と塚本晋也。両監督の作は概ね粗い。だが至る所で唯一無二の輝きを放つから目が放せない。本作も例に漏れず。海老蔵、瑛太、満島ひかり、それぞれの見せ場がもう圧巻。特に海老蔵口上は役所広司を食う。本ネタ云々以前に一見の価値あり。",
            " 『一命』外国の人が見たら喜びそうな雰囲気",
            " 『一命』BD買ったんで改めて感想書いてみました。 ",
            " 『一命』今、レンタルビデオ店に並んでる。今おもえば、映画館で見なきゃよかった。と、思う。しかも、3Dでみてしまった。わざわざ3Dにすることもなかった映像。海老蔵と役所広司を、入れ違いのキャストで映画観たかったとずっと思ってる。",
            " 『一命』",
            " 『一命』武士道以前に、「逆恨み」であったり、「自己責任」の概念が無視されてあることに違和感。なんでも社会のせいにする現代とクロスオーバーさせているのだろうか。13人の刺客が名作だっただけに少し残念。波岡一喜は良い役者だと思う。",
            " 『一命』やっと観た。悪くなかったな。なんとなくイーストウッド作品「グラントリノ」に近い空気感を感じたのはオレだけか？",
            " 『一命』★★★★☆（五つ星評価）",
            " 『一命』▲ストーリーに共感できへんわ～逆恨みやで、ただの、、▲満島ひかり好きやねんけど、いまいちやったな、、ハスキーな声が合ってなかった",
            " 『一命』ああ、3Dだったのね。あの異様に彫りの深い重厚な美術！  にしては武士の面目が、なんか軽いんですけど。守る方も、詰め寄る方も成り行きにあがらうこともなく、なるようにしかならないというお話。   ",
            " 『一命』2Dで観ましたが映像の陰影で奥行きを感じました。時代劇に慣れてないのですが、どのシーンを切り取っても絵になる映像やセットが素晴らしかったので入り込みやすかった。特に小道具の演出が◎。例のシーンはかなり覚悟がいります。",
            " 『一命』海老蔵は流石の存在感。三池崇史監督は若干抑え気味ながらも、痛々しいシーンは観てる方ににも伝わる。ただ、他の脇役に関しては殆ど語られないので、その辺りは残念。",
            " 『一命』前作「一三人の刺客」のような爽快感やカタルシスは無い。だけど素晴らしい、凄まじい映画体験を感じさせてくれるのです。いわゆる「蟹と修造」理論なのです。俺の今年度１位はもうこの映画で決定なのです、三池監督を好きで良かった！",
            " 『一命』鑑賞。噂の瑛太の切腹シーンは予想以上に凄まじかった。満島ひかりの演技も鳥肌たちぱなしだった。他の役者さんも各々良い雰囲気が出て素晴らしかった。でもなんといっても海老蔵だ！海老蔵かっこいいよ！ちょっと浮いた感じもだがそれも絶妙！",
            " 『一命』感想。海老蔵の立ち振る舞い、セリフ回し、なにより眼光の鋭さが圧倒的な迫力。演者の力量が存分に発揮され、アンサンブルも見事。普段は進んで見ようとは思わない時代劇だけど、こんな面白い作品ならば、いくらだって見たい。",
            " 文楽第２部に行ってきました。なんといっても沼津の住大夫師匠でしょう。前回は７年ほど前、ちょうど本格的に文楽にはまった頃でした。十兵衛は玉男師匠だったな~ 大好きな演目です。",
            " 『ウィンターズ・ボーン』観た☆☆☆☆。アメリカ中部山岳地帯のヒルビリーと呼ばれる人たちの話。産業はなく農業にもむかないので伝統的に低所得で、麻薬精製などで生計立ててたりするので排他的。これも伝統的なアメリカ…",
            " 『一命』読後感が半端ない。かっこわるい武士道ってのはこういうことだね。さすが世界の三池、期待は外さない。あと市川海老蔵が嫌いな人はこれ観てください。僕は大好きになりました。☆９（１０段階）",
            " RT @luis0117: 僕は橋下知事は長いこと嫌いだけれども、新潮、文春をはじめとする最近のマスコミの、「これまでさんざん持ち上げといてハシゴ下ろすかのようにこき下ろす」、いつもの手口はもっと嫌い。辟易する。矜持なんて、どこにもないね。",
            " 【一命】権力や富や名声、あらゆる既存の事物にしがみ付き自分の意とは反しながらも波風立てないように生きる井伊家。対して家族のためには武士のプライドさえも捨ててしまう求女と半四朗。図ったかのような公開時期に嫌でもあれこれ考えさせられる。",
            " 【一命】『切腹』と明らかに違うのは徹底して人間ドラマに重点を置いているところ。断然家族とのあれこれを丁寧に描いていた。そしてラストの行動も少し違うのだが、圧倒的に『一命』の方がいい。三池監督はまたしてもオリジナルを食ってしまった。",
            " 【一命】『切腹』と同じ原作の再映画化。厳密にはリメイクではないとのこと。どちらもほぼ同じ構成だったけど、これはつまり原作自体の構成の妙が光っている作品ということなのですかね。恥ずかしながら未読です。",
            " 【永遠の僕たち】ほんと、彼の監督作にしてはポップなというか、王道な青春映画だった。やっぱり個人的には物足りなかったな。",
            " 『一命』・・・☆☆☆★。時代劇は得意じゃないが、そこそこ良かった。ただ、時代劇特有の闘うシーンのじれったい感じはダメだな。それと……3Dにする必要あったかな？",
            " 菅原裕子「コーチングの技術」 コーチングにおいては、管理職の仕事は、自分より優秀な部下を育てること、だそうだ。それが強がりではなく、本心からそう思うことができる哲学と技術がここにある。「目標設定の技術」は、仕事にも人生にも使えるメソッド。",
            " @acidaqua あ、読み違えてました。通信料だけじゃなくて本体も込みで4万円なら納得ですね。良く頑張ったって感じ。",
            " 『一命』２時間充分に楽しめたし、役者の演技も良かったけど、それ以上の感想が出てこない。「十三人の刺客」の圧倒的なエンターテインメント性には敵わない。意味のないところで３Ｄが目立っていたなぁ。",
            " 『一命』2D  WMC新百合ケ丘にて  ☆☆☆☆  日曜なのに客少ない。良い映画なのに。",
            " 『一命』素晴らしかったです。映画の冒頭コジュケイらしき鳥の声がするのですが、あの時代コジュケイはいないよーな気が・・・ ",
            " 『一命』三池監督やっぱ凄い…そして海老蔵の作り出す空気に圧倒されてしまった… 音楽も素晴らしいし、最近観た邦画では頭一つ抜けている。 ただあくまで三池映画なので、グロ耐性のない人にはちょっとキツイかもしれない。 ",
            " 『一命』良かった。若干置きにいった感もあるも、徹底して緊張感のある絵作りに感服。その前に観たのがザボーガー(痛恨の寝落ち)だったから余計にそう感じたのかもｗ でもexpanD方式は見辛いなー、やっぱ…",
            " 『一命』見てきた。凄かった、でブログ書いた。「海老蔵の酒乱や放蕩無頼は『病気』だと思うが…」→ ",
            " 『一命』観た。オリジナル「切腹」は未見。三池監督演出の凄さは言わずもがな「１３人の刺客」もだけどキャスティングが完璧です。普遍的な物語の底力、役者の力、殺陣も良かった。",
            " 『一命』かなり重い映画だったけど良い映画だったし、すごく印象に残りそう。やっぱり三池崇史は男を撮るのがうまい。海老蔵くそイケメンだった。",
            " 『一命』/三池崇史監督の前作『13人の刺客』と比較すると、前作は「動」の時代劇であり、今作は「静」の時代劇である。三池崇史監督の懐の広さがわかる。 ",
            " 『一命』/抑えた演出、抑えた演技、抑えた色調で物語が進んでいく。残酷時代劇を現代に蘇らせた三池崇史。オリジナル版『切腹』の矛盾を上手く補完する形に変更された脚本も良し。ただテーマとキャストが地味なため客入りは悪かった。残念。 ",
            " 『切腹』のリメイク『一命』 オリジナル同様、中盤ダレた。あの四季の移ろいをきっちり見せるのは何故なのかと思ったら３Ｄ用か。３Ｄに合う内容じゃない。侍側をもう少し悪役っぽく仕立てないと説得力に欠ける。役不足で悲しい役所と竹中。",
            " 『一命』切腹のシーンが残酷と聞いていたので、かなりの覚悟を持って観に行きましたが、想像を超えてて目を逸らしてしまいました。武士の面目。家族へのあふれる愛。命の尊さを感じる見応えのある映画でした。",
            " 『一命』★★★★☆ 軽率な言い方だけど、三池さんはこういう薄幸な人が出てくる作品の方が合ってるんじゃないかな？ 海老蔵さんの演技も大河時代とは違ってそこまで気にならなかったし、なによりオーラが凄いのなんのってねぇ。",
            " 『一命』観終わる。海老蔵すげえ。何だ、あの迫力は。もうそれに尽きる。いろいろ言いたいところはあるけど海老蔵で満足した。あと3Dの必要性はない。暗い絵が余計に暗くなるので2Dで観るべし。オススメです。 ",
            " 『一命』めっちゃ重い！ドット疲れるわぁ。市川海老蔵の目チカラ半端ねぇ！鬼気迫るっす！瑛太もええんやわ。可愛そうでもう…役者陣がみんなえかったっすよ！派手なチャンバラもワクワクでええんやけど、このハードなんも時代劇なんっすよね！ ",
            " 『一命』面子を保つために命犠牲にしてどうすんだ、生きててなんぼだろ、バカヤロー！的映画でした。",
            " 『一命』非情な大名の体裁と、お上の手の広でもてあそばれる庶民の命の重さを描いた時代劇だ。市川海老蔵の歌舞伎で培った演技が素晴らしい。",
            " 『一命』のキャストで一番の肝は、満島ひかりだとおもう。彼女が加わることで「エモい」部分がぐっと引きあがっている。よくみる「3D映画」としての楽しみは、本作には無いかもしれない。ただ、その奥行きと暗さのなかに、哀しみがあり、涙をさそう。",
            " 『一命』について。小林正樹監督の『切腹』が「恨み節」だとすれば、本作は「バラード」というべきか。（前者の）仲代達矢の鬼気迫る演技を知っていると、海老蔵の津雲半四郎はだいぶ「エモい」が、作品全体のトーンを考えると相応なのだとおもう。",
            " 『一命』鑑賞。最後の一言で完全KO！見終わって暫く鳥肌。足取りフラフラ。多分男性の方がガツーンとショックが大きいかも。やー、深くて面白くて最高！tweetしながら思い出し泣き。ポスターのコピーと海老蔵の目ヂカラでおかわり。",
            " 『一命』サムライ・スピリッツ！武家社会の理不尽さが皮肉たっぷりに描かれ滑稽にさえ映るが、あまりにも悲惨。3Dは臨場感、繊細な映像美を体感させてくれる、が海老蔵は飛び出ない。でもいい顔してる。音楽は教授。 ",
            " 『一命』@朝日ホール。武士とは名誉とは・・。思ったよりはるかにヘビーな展開に見終わった後、かなり残りました。自分ならどう受け止めるか？考えました。市川海老蔵氏さることながら瑛太も新境地の演技で圧倒！観るべき良い映画です。  ",
            " 『一命』の試写会に行きました。武士とは人間とは命とはと考えさせられる映画でした。映像も美しいし日本人なら絶対観るべきだと思います。",
            " 『一命』アイロニーたっぷりの悲劇に良い意味でぞわぞわした。多少の奥行き感しかない3Dの意味はよくわかんなかったけど、役者さんやストーリーに十分満足したのでまあいいか。切腹のシーンが非常に生々しくて外人ホイホイですねこれ。さすが三池監督。",
            " 一命 鑑賞終了 瑛太と海老蔵 まるで別の生き物のよう",
            " 『一命』ストーリーはシンプルながら、最初の切腹シーンから最後の立ち回りまで、淡々と静かに、それでいて緊張感を切らさずに描ききった演出は見応え十分。しかし、「最後の忠臣蔵」とかこの映画とかを見ると、武士道って独りよがりだな、と思ってしまう。 ",
            " 『一命』: 病気でヘタる赤ん坊はアレどうやって撮ったのかな？",
            " ちなみに一命の老人率と夜明けの街での女性率の高さにはビビった（笑）",
            " 一命。狂言切腹にまつわる悲劇。重厚なスタイルとストーリーで諸外国に出しても恥ずかしくない映画になってる。が主役が若すぎる。役所広司か竹中直人がやるべきだった。あとラストの立ち回りがクドいのがとても残念。75点。 ",
            " 『一命』唯一悪いと思ったのは経年描写。海老蔵の娘や甥が急に次のシーンで満島ひかりや瑛太に成長するんだけど、当の海老蔵は何も変化しないから一瞬戸惑ってしまった。字幕で年月は表示されるけどね。",
            " 『一命』面白かったです。絶賛はしないけど良作でした。海老蔵さんはやはり抜群に絵になる。満島ひかりちゃんもヅラが似合って美しい。瑛太は・・現代劇の役者さんかな。 ",
            " 『一命』２Ｄ＠豊洲 ３Ｄにするか悩んだが…無難な所で。 腹を括った造りで満足感あり。冒頭、劇伴の音の使い方が上手いっ！と思った所で坂本龍一さんだった事を思い出す。 市川さん流石の演技ですがやはり舞台寄り。見惚れはするが心には入って来ない。全体のバランス悪い？  難しいな映画って。",
            " 『一命』鑑賞終了。 三池監督作の上、音楽が教授、満島ひかりも新井浩文も出演となれば観ない理由が見つからない映画だったが、海老蔵と役所広司の演技対決がともかくスゴかった！ 特に海老蔵の目力！ ",
            " ブログ更新しました『2011-10-15『ブリッツ』『一命』』映画の見方がわかりません｜",
            " 今日は「 一命」を観てきたよ。誰一人救われない観た後に重い気持ちになる内容だけど、若い人に観て欲しいと思った映画でした。",
            " 『一命』ん～。。なんだろ？海老蔵の台詞が凄く聞き取りづらい。。(^▽^;)眼力は確かに凄いけど。。。その所為かどうか？イマイチ感情移入しづらかったかなぁ。。物語に入り込め無いというか。。。瑛太の切腹シーンは良かったのに。。。",
            " 「一命」昨日初日を無事に迎えました。舞台挨拶で監督が良いこと行ってくれました。今の日本映画（特にメジャー）に物足りない方にはこの監督の思いう受け取って欲しいなあ、と切に思います。（続く）",
            " TOHOにて『一命』、もちろん2D。",
            " 昨日「一命」観た。それぞれに相容れない想い、建前、環境など事情があって、決して誰が悪いと決めつけられるもんじゃない。よくも悪くもそういう精神、社会は脈々と現代の日本人に受け継がれてると感じた。大変見応えがあって、今後も三池監督の時代劇が楽しみ。ただ海老蔵は適役ではないな。",
            " 『一命』の竹中直人、案外と新境地じゃないのかなと思った。",
            " ほ ほぅ『一命』観るでござる。"
        ]
    }
}