{
    "title": "メサイア",
    "id": 460,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 198,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メサイア』特撮好きは満足すると思う。映画好きは、一瞬、金子監督自身も出演してたので、探しながら見るのも面白いかも。",
            " 『メサイア』は、とってもわかりやすい話だが、それは説明しすぎるわかりやすさではなく、映画的なわかりやすさだと思う。ウンザリするわかりやすさではなく、心地よいわかりやすさ。後味が良い。",
            " 「メサイア」つながりで、「ポールダンシングボーイズ」鑑賞。男子がセクシーなポールダンスって(笑)すごく面白い！",
            " センチュリーで『メサイア』。映写も音も酷く劣悪な状態だったのでせっかくの特撮オールキャストも金子演出も台無し。暗い画面で人物の顔も姿もほとんど見えないようではねえ。最初でつまずいてしまうと全然ダメ。途中から目を瞑って観ていたがやっぱりレンタルが出たらもう一度見直そう。",
            " 「メサイア」普通に可愛い男子いっぱい♪あんな秘密警察いけないよねw アブナいこと考えるwww 最後撤収なんて、「おまじない…」に、にやけてしょうがなかった(///▽///)☆☆☆☆",
            " 「メサイア」の練習（Ⅰ部）会場に着きました。高槻小学館の講堂です。汗かきました。一つ前のバス停で折りた方がよかったみたいです。本番での指揮者、寺岡先生の特別レッスンですが津國先生も来られています。 ",
            " 『メサイア』まだどっかでやってるんだっけ？ 関東は終了？ あり得ないー。なーんで、こんなにいい映画、たくさんやらないんだか。",
            " 『メサイア』見た。これは素晴らしかったね。上品な映画でした。この題材でこんだけ上品な映画作るってのは、すごい。押さえどころが的確ということか。実に面白かった！！",
            " 今日は予定を変更して映画を観てきます。「メサイア」ずっと見たかったんだー！ BL臭のするイケメンみてくる！ バディものは絶対好きだぜ！ 主題歌が志方さん！ そういえば映画館で一人で映画を見るのって生まれて初めてだ＾＾",
            " 「メサイア」見て来た！うん、まぁ、キャスト目当てならいいんじゃないかなｗ← アクションシーンかっこよかった！思ってたより陳しゃんの出番があって、出てくる度ニヤニヤでした笑",
            " 「メサイア」見て来た！うん、まぁ、キャスト目当てならいいんじゃないかなｗ← アクションシーンかっこよかった！思ってたより陳しゃんの出番があって、出てくる度ニヤニヤでした笑",
            " 映画「メサイア」期待以上に面白かった！学園モノでスパイっていうギャップ、荒井くんの印象もあって凄いワクワクした!",
            " クリスマス・コンサートのチケットを頂きました。一年が早いですネ。演奏曲目にヴィヴァルディの「グローリア」があります。この時期、定番のヘンデルの「メサイア」も。。リオム番号５８。シャープ記号が２つの二長調。響きが明るいグローリアは大好きです。。勿論、「和声と創意への試み」も好き。。",
            " 金子修介監督『メサイア』観てきた!!おじさん萌えて頬が朱に染まっちゃいましたよ…f^_^;BL好きにはたまらんのだろうなぁ～",
            " 手動が一番好きなクラシック『メサイア』の一説「Wonderful Counselor; The Mighty God; The Everlasting Father; The Prince of Peace」ここまで褒め称えるって凄いよね…",
            " 映画「メサイア」観て来ました！とりあえず、まーは本当に格好良いの一言に尽きる(´◇｀)v",
            " ただいま！誘ってもらって『メサイア』っていう映画見てきた！面白かった～(^^)テンポよかったし、萌え要素満載でした（笑）原作読みたくなってきた。しかも脚本は黒田洋介さんで、EDは志方あきこさん♪志方さんの歌声はほんときれい・・・。",
            " 「メサイア」観てきた！金子監督×音楽 中村由利子の組み合わせで観ずにはいられず…。そこかしこに「1999年の夏休み」の欠片があって、スクリーンで観てよかった！",
            " 『メサイア』面白かった～!!o(｀▽´)o 主演の荒井くんが映画の中の人と舞台挨拶に現れた人が別の人のようやった。恐ろしや成長途上!! 井上まーくんは余り好みのお顔ではないけど、ナマであの距離で見るとやっぱり男前。役も男前!!vv",
            " こっちが本題⇒今さっき『メサイア』の舞台挨拶付きで観てきました！！シアター小さいから凄く近かったwwまーくんはＤＣＤぶりか…相変わらず足長いなぁ←"
        ]
    }
}
