{
    "title": "ブリッツ",
    "id": 461,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 431,
            "each_tweet_amount": {
                "good": 37,
                "even": 8,
                "bad": 9
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブリッツ』問題刑事ステイサムが警官殺しの犯人を追う。アクション◎、展開△、面白いんだけどそれでいいのかという作。ステイサムの全力疾走あり。☆3.5  ",
            " 『ブリッツ』★★",
            " 『ブリッツ』冒頭のシーケンスと、タイトル画面の曲だけで「あっ！ボンクラ男子御用達物件！！」と、確信させてくれる。 ラストの決着には異議ありですが、恥ずかしながら、嫌いになれない…！w",
            " 『ブリッツ』DVDで鑑賞。凶暴な刑事とサイコな警官殺しの攻防。地道な、そして幾らかダーティな捜査によって犯人を追い詰めるプロットの渋みに唸らされる。巨大に膨れ上がった犯人の自尊心を鼻で笑い飛ばすステイサムの姿がこれまた痛快。良作です",
            " 『ブリッツ』はぐれ刑事ちょっとだけ人情派？てか。イマイチ。",
            " 『ブリッツ』ステイサムが悪役刑事役。正されないことは自分達で正す話。ラストをまで是非楽しみ。",
            " 『ブリッツ』@AmazonPrime。サイコな警官殺しを追い詰めるべくしてコンビを組んだゲイとほぼヤクザの刑事のお話。お決まりのアクション映画かしら、と思ったら！最後スカッとするどんでん返しが待ってました！ステイサム、パパになるね♡",
            " 『ブリッツ』ステイサムが走る走る走る",
            " 『ブリッツ』ステイサム主演のアクション映画かと思ったら犯罪者には容赦しない荒くれ刑事が陰湿な連続殺人犯を追い詰め殺すダーティハリーみたいな映画なのね。相棒とコンビを組むのも珍しいし、一瞬ショー兄弟の共演が見られるのもいい感じ。",
            " 主人公の刑事単独のアクション映画かと思ったらバディ映画だった。しかも悪くない2人組。犯人の行動と対抗する警察の行動もちょっとザツな気がするが、役者の演技は申し分なし。ラストの展開にはちょっとびっくり。『ブリッツ』",
            " 『ブリッツ』サム兄かっこよすぎる！！！！！！！ワイルドな警官役似合ってる凄く。真面目な警官役なんてサム兄には似合わないからこの役凄いいい！最後とかスッキリするしグロテスクだし面白かった！",
            " 『ブリッツ』悪くはないが、これといった見どころのない内容。",
            " 『ブリッツ』ジェイソン ステサムが破天荒な刑事役でよくあるパターンかと思いきや、犯罪者、相棒、同僚と様々な関係者が交わり、とても面白い。オススメです。",
            " ブリッツ：よくあるクライムアクションかと思いきや最後いいね…！ここで赴任の伏線が生かされるとは思わず、おお！ってなったし、好きだなあの結末。他はちょっと無茶な刑事と少しクセのある相棒と、面白おかしく犯行を重ねる犯人の普通な話だった。",
            " 『ブリッツ』★★★☆☆",
            " 『ブリッツ』狡猾な犯人がなぜか最後に雑な犯行に及んで殺されるって展開はこの手の映画ではお約束だからいいんだけど、ステイサム＆ルーク・エバンスのショー兄弟が共演しているのに興奮してしまいます。英国映画っぽい黄色い画質もいい感じ。",
            " 『ブリッツ』警察官3人殺して少年一人殺して証拠不十分で釈放って・・・ゲイの相方警官と主人公との会話が可笑しかった。散々話させて置きながら寝てるのを見て「アリエナイ・・」という言い方が笑えた。まあまあ面白かったかな。",
            " 『ブリッツ』ステイサムが勤務中でもガンガン飲酒する刑事役(笑)相棒の刑事がゲイというのも面白い。だが、あの強くてタフなステイサムと対決する悪役が、小物すぎというか単なるチンピラ。元ジャンキーの婦警に復讐させるという結末を期待したが…",
            " 『ブリッツ』 車の運転が死ぬほど上手い（笑）ジェイソンステイサム。荒くれ刑事が似合ってる。が他の役者も脚本もモッサリしてる(´Д` )、、スリリングさが皆無、、英国作品てこういうの多いのよね。55点。 ",
            " 『ブリッツ』証拠だらけ。あっちの警察って、、、",
            " 「BLITZ」鑑賞終了。暴力警官なりに正義はあり、仲間を思い、犯人にはきっちり落とし前をつける。まぁそれなりに面白いけど、Jason Statham兄貴の本領発揮とならず残念。 詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ブリッツ』パディがゲイ役なのとエイダンのだらしない感じ、意外でした。エンディングはKasabianでした。",
            " 『ブリッツ』DVD鑑賞！ロンドン市警役のイサム刑事(デカ)、暴力すごいけど仲間想い。エイダン・ギレンとパディ・コンシダイン見たくて借りたけど面白かった。ルーク・エヴァンスもいたし。パディ監督の思秋期の金髪落武者な人もいた。 ",
            " 『ブリッツ』",
            " 『ブリッツ』観た。ステイサムアクション期待して観たけどほぼ無い。しかも謎は結局謎のまま。なんか腑に落ちんなー一つカタついたからいいんやろうけどさ。冒頭ですげー期待させた癖に…！！EDの曲がカッコいいなーって程度であとは凡。",
            " 『ブリッツ』ジェイソン・スティサムに期待を寄せて鑑賞したが、印象に残ったシーンがＯＰの件ぐらいで、安っぽいドラマの展開にはがっかり。挿入曲に使われたThe Qemistsの名を知ることが出来たぐらいしか褒めるとこが思いつかない……",
            " 『ブリッツ』ステーサムのアニキが好きな人間には必見っす！ほどほどのがっちりボディに頬まで生い茂った青ひげ、英国風イントネーションに中途半端に鼻にかかった声を聞くと思わず噴き出しそうになっちまうぜ！ちなみにアクションもサスペンスも少ないよ",
            " 『ブリッツ』DVD鑑賞、面白かった！暴れん坊ジェイソン・スティサム、相変わらずカッコイイ‼  熱い俺様ルールのブラントと冷静なナッシュのコンビ良いですねw ルーク・エヴァンスも出てたし、何で映画館で観なかったんだろ、ちょっと後悔…",
            " 【ブリッツ】やっぱステイサムかっこいい！筋肉ムキムキであの英国訛りのハスキーボイス！たまりません～。最近観たセイフよりこちらの方が好み。でもやっぱ1番はアドレナリン！",
            " 『ブリッツ』犯人がわかっていて追っていくサスペンスとしてはもう一捻りほしかったかも。ラストは割とすっきり（？）こういうコンビもいいなと思った。",
            " 『ブリッツ』ステイサム印の硬派で十分楽しめる作品・・・ですが全体的にこじんまりとした印象。犯人の動議付けが弱い気もしますが犯人の行動を逆手に取ったクライマックスや○○な刑事とのやり取りはちょっちニヤッとしてしまいます。",
            " 登場人物の描写と設定、ストーリー、事件の猟奇性全てが中途半端で話の焦点も定まっていないので結果内容がぼんやりとしてしまっている。もう少し上手く出来なかったのか？ あと犯人がとても残念なヤツで正体も全くの他人に速攻で曝されるため見ていて痛い",
            " 『ブリッツ』警官なのに人間らしい泥臭さがある人達ばかりで、好きになっちゃいますねこの作品。食ったり飲んだり（主に他人のもの）するステイサムが素敵。",
            " 『ブリッツ』ジェイソン・ステイサムカッコいい～♡",
            " 『ブリッツ』/中だるみはあるけど、最後はスッキリさせてくれる映画。ステイサム映画にしてはアクションシーンが少な目に感じたけど、渋さが相変わらずスゴいね。",
            " 『ブリッツ』犯人が最初に分かってるコロンボ刑事式。残虐シーンもあるけど、目を背けるほとではないです。ステイサムの走るシーンと食べるシーンに萌えました(≧∇≦*)♪情報もらう新聞記者の描き方がえっ？これで終わり？と残念でした。",
            " 『ブリッツ』を鑑賞。ジェイソン・ステイサム♪いいね！カッコいいーd(⌒ー⌒)!  最後ね、やっぱりそうするんやなあと…。てゆーか、そうやないとジェイソンらしくないもんなあ。ニヒルで、ウイットで、いいねー！内容？そんなん二の次やね。",
            " 『ブリッツ』ジェイソン出てるから楽しみにしていた映画。私は好きだなぁ。やっぱり彼、カッコいいし、セルフところどころ面白かったです。",
            " でも、実は一番お気に入りのサービスはTOHOシネマズのシネマイレージで１ヶ月無料鑑賞だったりする。このサービスはほんっと素晴らしい。ってことで、今月後半からお世話になる予定ですm(__)m",
            " 子供連れが異常に多いと思ったら、早朝プリキュア映画効果だ。 若干大きなお友だちもいるのが気になる・・・。",
            " 最初のシーンだけで、この映画はダメだと解る『ブリッツ』最初の30分は半分寝てました。が、完全に中身が理解できてる！ ふしぎ！ しかし工夫次第で幾らでも面白く出来そうな要素が盛りだくさんだったのに見事に全部失敗してるよなー。ダメすぎ。",
            " 『ブリッツ』うぎゃー！｢ブリッツ｣最高！私好みのドンピシャ映画。米映画とは二味くらい違う、久々にパンキーでかっけーイカレた映画！UK映画バンザ〜イ、バンザ〜イ！！",
            " 『ブリッツ』犯人サイコな感じで良かったけどヤク中の婦警とか嫁死んだ刑事とかイランかったんチャウかなーもっと犯人との駆け引きを描いて欲しいかったー(≧д≦)犯人がブリッツになった動機も何かよく解らん(≧∩≦)犯行に及ぶ動機が薄い感じ？",
            " 『ブリッツ』刑事が天職であるブラント（ジェイソンステイサム）が警官殺しに立ち向かう。ど派手なカーアクションなどはないが、確実に犯人を追いつめていく中でも同僚が殺され、証拠不十分で釈放される犯人に対する苛立ち・激しい怒りが伝わってくる。",
            " 『ブリッツ』、普通におもしろかった。謎解きの要素はあまりないけれど、ジェイソン・ステイサム演じる傍若無人な刑事ブラントと、彼の相棒(正しくは上司？)ナッシュの一見アンバランスで実は息の合ったコンビぶりが楽しい。コックニーを堪能できる作品。",
            " 『ブリッツ』ジェイソン・ステイサムという役者さんは本当に暴力が似合う！刑事でも傭兵でも運び屋でも。映画としては最後のオチがイマイチだったかも。。",
            " 『ブリッツ』ナッシュ役のMr.P･コンシダインはいつも巧い。色男クレイグことMr.L・エヴァンスはかっこいいけど、端役過ぎて勿体無い～｢三銃士｣に期待！ED曲のKasabian‘Julie And The Moth Man’は嵌り捲り！",
            " 『ブリッツ』強烈な印象を残すのは‘タブロイド・ヒーロー’ワイスことMr.A・ギレン～素肌にフードパーカーの出で立ちで、神出鬼没なサイコ野郎。Goose‘Black Gloves’をテーマ曲に、マスコミの舞台へ‘入場’するシークエンスが◎。",
            " 『ブリッツ』噂通りの悪党と噂通りのホモのバディムービーは、ロンドンが舞台なだけに独特の雰囲気を醸し出す。いい感じで隙間を埋めるMr.I･エシュケリのギター中心の音楽が妙に心地よいリズムを生み出してくれて、作品の個性を際立たせる。",
            " 『ブリッツ』スコッチをマグカップに麦茶の様に注ぎ、一口で飲み干しホッケーの練習試合に出掛けていく。E･レスター監督は、初めて観るMr.J･ステイサムの魅力を詰め込んでくれた。期待してしまうアクションや美女との絡みが皆無のニューJSの誕生！",
            " 『ブリッツ』ジェイソン・ステイサム渋かねぇ！ほいで、相方のナッシュ（ゲイなんす！）がちょっと素敵なんっすわぁ！ちょっとアクションが少なく物足りへんけど！まぁクライムやからしゃあないか！犯人のブリッツ気持ち悪くヤナ奴でええ感じっす！ ",
            " 「ブリッツ」大作では無い、やや小品的な風合いの英国クライム・サスペンスの小気味良さ！ステイサムとゲイの同僚を演じるパディ・コンシダインのコンビがイイ味出してます。善悪をハッキリ決め付けず極めて人間臭さを描き出しているところも良かったデス☆",
            " 『ブリッツ』継ぎ足しな感じと無駄要素たくさんで単調。致命的なのは殺人犯に魅力がないとこ！イライラしかしない！あと色気シーンも太った黒人三人が踊るという嫌がらせ。ステイサム兄貴も五分くらいしかアクションしてねー期待はずれ☆2（10段階）",
            " 『ブリッツ』J・ステイサム禿げしく荒ぶってます。派手なアクションは封印。持つのは鉛筆じゃねぇ！と言いつつ酒が無いとやってられねぇってのが現代風で病んでるダーティハリー的。コンビのやり取りも楽しめる。 ",
            " 『ブリッツ』。スピード感のあるBGMが乗ったOPは悪くない。しかし全てがとにかく型にはまり過ぎでヌルい。もっと大胆な展開で、ストイックに作り込んで欲しかった。ステサムさん主演でアクションが控え目なのも良くない。ただ描写的には配慮されている様で、誰でも気軽に観賞する事は出来る。☆2",
            " 「ブリッツ」を観た。ジェイソン・ステイサムが型破りな刑事を演じて、てっきり一匹狼を気取るかと思えばゲイの上司と悪くないコンビネーションを見せる。二人が追うのは“警官殺し”。正義と自警主義の狭間で、しかし主人公は悩むそぶりを見せない。イーストウッドの後継者はイギリス人だったのだな。",
            " ブリッツの評価は低いけど、私はとっても面白かったよ。久しぶりにもう一度映画館で見たいって思ったもの。まぁステイサムとエイダンひいきな点はあるけどｗ",
            " またブリッツ観たいなぁ。ブリッツ役のエイダン・ギレンがなんか気になる今日この頃。",
            " 『ブリッツ』チラシのキャッチコピー “この刑事、凶暴。ゆえに天職。” が可笑しくて目を引くけど、ちっちゃく書いてある “相手は英国史上最凶の愉快犯！すべてを知ったとき、刑事は一線を超えるー” …ってまさかアレのことだったのか！なるほどなるほど。",
            " 『ブリッツ』オープニング、BGMのアテ方がカッコいい！…と思ったらやっぱり。監督、CM畑出身だったのか。『アドレナリン』も確かこんな感じだったなー。ブリッツクリーグと聞いて“オペレーション・ブリッツクリーグ”という言葉を思い出したけど、何のことかサッパリ思い出せない。"
        ]
    }
}