{
    "title": "アジアの純真",
    "id": 462,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 694,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アジアの純真』 国同士が抱える大きな社会問題。そんな中、運命に翻弄されるティーンエイジャーの純粋さと極端さがよく描かれてる。ラストへの運びには思う所あるけど…モノクロ映像が効いてる。＋1.5倍位の効果があるんじゃないかな。",
            " DVDで『アジアの純真』を鑑賞。姉を殺された少女と殺されるところを見て見ぬ振りをしてしまった少年の世界を変える戦い。二人の虚しい逃避行が切なくなる。見て見ぬ振りということにたいしてインパクトを与える問題作でした。考えさせられる作品",
            " 『アジアの純真』絶対的な傍観者である自分と世界に対する怒り。破壊。逃走。手すら握らないまま時間を共有する二人。その視線のままアジアの抱えている様々な歪みを織り込んでいたなら戦慄する作品になっていたのに。でも主役の二人がピュアで秀逸！です。",
            " 『アジアの純真』気になりつつ東京まで観に行ってハズレたらシャレになんないしとジャック＆ベティで上映されるのを待ってた。毒気も何もない作品より今時少ないこういう尖った作品のほうがいいんじゃないの？後半は粗っぽくて内容も相当ぶっ飛んでるけど。",
            " 第七藝術劇場で『アジアの純真』を観た。屈折から破滅を描いた青春映画‥では済まされない問題作。在日朝鮮人がテーマの映画では、観たひとに突きつけたナイフの鋭さはピカイチでは？ クソみたいな世界でも作中の景色は美しい。そして韓英恵に萌えた。",
            " アジアの純真って映画の予告編がかっこいい。久々にドキドキした。しかし  韓英恵を高校時代の俺が見たら、好きになりすぎて眠れなくなったと思う。",
            " 【アジアの純真】日本人に姉を殺された在日朝鮮人少女と、その殺害現場で見て見ぬふりをしてしまった日本人少年が「世界を変えようと」マスタードガスを使ってテロをおこす・・・。インパクトある物語とＡＴＧ映画みたいな雰囲気が好きだわ。終盤は「太陽を盗んだ男」か？「ＤＯＡ」か？",
            " アジアの純真 ～Ami Yumi Emi ver.～みてほっこり！しかし懐かしい！！",
            " 「アジアの純真」、脚本は粗雑そのもの。取って付けたような（実際そうなんだけど）終盤20分の出来は最悪である。評価するに値しない。しかし、本作はまさしく議論される映画である。インディーズ映画特有のストーリーの荒さを見事にカバーする、画面構成の力強さも大健在であり、白熱を帯びている。",
            " 祐天寺駅前のドラッグストアDJ、俺が1カ月前にメモったセットリストが、爆風スランプのランナー→TUBEあー夏休み→マツケンサンバ→アジアの純真→ロマンスの神様…。絶妙なタイミングで繋ぐんだよなぁ…。",
            " アジアの純真のＰＶ面白いな～（笑）民生さんと川西さんも一瞬映った（＾＾）",
            " アジアの純真好きだ。 ( ",
            " アジアの純真！ノリが好き♪ ( ",
            " 施術してくれたお姉さん、「アジアの純真」って感じのかわゆくおぼこい子で、正直最初は「えっこんなお嬢ちゃんで大丈夫かいな。私のこのバッキバキの全身を揉みほぐせる力はあるんかいな」と思ったけれど、凄腕ちゃんだった。参りました惚れた。",
            " 今日はアジアの純真の舞台挨拶がありました!!韓さん綺麗だった(´・ω・｀)今日常連さんにネイルはー?って言われた(笑)やりました♪私なりのイメージで！また窓口で見て見て下さい(>_<)",
            " アジアの純真3人verのPVみたー。江美ちゃん役をやったのが誰なのか、ググっても全然でてこなくて気持ち悪かった。「エキストラの一般女性らしいです」ってツイート1件だけ。ちょう不気味。それならそうと公式でちゃんと言えばいいのに。",
            " 昨晩、新宿五丁目の老舗のバーでお会いした、映画「アジアの純真」のプロデューサーさんの「お金になる映画は作っていてつまらない。お金にならない映画は作っていて楽しい。そこが困ったところなんだよなあ」という言葉が印象的だった。",
            " 新宿K's Cinemaで映画『アジアの純真』を見た。韓英恵さんキレイ！ 共演の笠井しげさんも格好良かった。北朝鮮とかマスタードガスとかテロとか色々と危険なフレーズ満載の映画。終盤は何だったんだろう。序盤の引きこもり男と、中盤の逃亡劇が僕は好きです。勧めるのは勇気が必要ですが。",
            " アジアの純真〜Ami Emi Yumi ver.〜 のＰＶ最高wwww",
            " リンクから飛んで聞いた花澤さんのアジアの純真超可愛かった萌え死ぬ"
        ]
    }
}
