{
    "title": "たまたま",
    "id": 464,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 772,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『たまたま』備忘録。最初は蒼井優のドキュメンタリーかと思ったら、劇映画だったという展開にびっくりした。アイルランドの風景と幻想的な演出と蒼井優がマッチしていて画として面白かった。ストーリーをどうこうよりも雰囲気を味わう作品。",
            " ｢たまたま｣、蒼井優演じる主人公が何者なのか、どういう存在かにハッと気付かされた瞬間に世界観がバーッと開かれた。アイルランドの異国感も相まって上質なおとぎ話という感じ。想像力が乏しい人は観ない方がいいよ。",
            " 『たまたま』蒼井優が出てるから見たけど、  この映画わけがわからん…  最初から最後までとにかく意味不明⁈",
            " 『たまたま』普通だけど良かった( ´ ▽ ` )ﾉ",
            " 『たまたま』抽象的な人だったり、ものだったりが、いろんなことに気づかせてくれる映画でした。高木正勝さんの音楽が映像ととてもマッチしていて素敵だった。空想的でふわっとしてるけど、誰もに共通するテーマの映画だと思います。",
            " 『たまたま』みた。カットやストーリーが短編マンガのような面白さでよかった。アイルランドの自然と家々が風情あって美しい、蒼井優も。観ていて少し音が騒々しい印象、もっと静かでも。",
            " ＜たまたま＞主人公が『何か』ということがだんだんと分かっていく過程が面白い。人に喜びや哀しみをもたらすもの。人と人の気持ちをつなぐもの。森山開次さん、仮面かぶってミステリアスに踊ってるのかと思ってたら、全然違ってた～、という嬉しい誤算♪",
            " 『たまたま』癒され系映画でしょうか？1日に上映2回かぁ…(渋谷) 私の場合、21時半が狙い目かも~(^^)",
            " 蒼井優主演「たまたま」＠渋谷シネクイント×レイトショー。 たまたま、株主優待券があったので行ったものの・・・。上映時間53分と短く、まるで蒼井優のイメージビデオ。アイルランドの景色はきれいだけどね。",
            " 「たまたま」とってもファンタジックで、新鮮な気持ちになれる映画でした。蒼井優さん、あの少しやぼったい衣装も可愛かったなー ° また観たくなってきた。",
            " 主演蒼井優主題歌シガーロスの映画たまたまだって。なんだそれ。しかもinni〜って残響でいちばん好きだよ。なんだそれ。よし、見ない。",
            " 映画『たまたま』を見たらきっとうれし泣きしてしまう。好きな女優さん万歳だもの！！蒼井優・・・バンザイ（TｗT",
            " たまたまってゆう映画をみてきました、短いけどすごく深くていい映画だった、蒼井優がかわいかった(`･ω･´)",
            " そういえば、昨日、蒼井優ちゃんの映画、「たまたま」の中で見た、ちっちゃな女の子達が踊っていたアイリッシュダンスがむちゃくちゃかわいらしかった。あれ、私もやりたいな。（でも、靴擦れできるかしら。）",
            " 蒼井優主演の映画『たまたま』みてきた。。高木正勝さんの[音楽]、ボロボロの心のほつれを縫い合わせてくれた。。。やっぱり観に行ってよかったと思う。。。",
            " 蒼井優主演「たまたま」観終わった!１時間ぐらいの映画で予告も一切観ずに行った。最後の言葉にちょっと泣いてしまった。独特の表現。映像が美しい。ｻﾝﾄﾗないんかなー音楽良かった。観て良かった。",
            " いまからひとり映画いってきます:-)蒼井優ちゃんの「たまたま」観てほっこりしてくる",
            " きょう 蒼井優主演のたまたまっていう短編映画みてきた 意味わかんないけど 意味わかった なんか変なはなしだった  変だけど かわいい話",
            " そういえば今朝、蒼井優主演『たまたま』という短編映画観て来た。出だしから抽象的なお話だったけど、特に説明的な訳でもないのに徐々に読み取れたし、高木正勝の挿入曲も手伝って楽しめた。冒頭のレイアウトもお勉強になりました。",
            " そうです。今日は映画「たまたま」を観に行きました。美しい風景と映像と暖かい話で心が穏やかになる映画。今日はいい夢がみれそう。"
        ]
    }
}
