{
    "title": "やがて来たる者へ",
    "id": 465,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 123,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『やがて来たる者へ』歴史的事件「マルザボッドの虐殺」をベースにした物語。同じパルチザンを匿う村の虐殺事件をドラマティックに描いた映画に「セントアンナの奇跡」があるけど、こっちの方が淡々と描かれているだけに、重く深く心に残る。",
            " 『やがて来たる者へ』これは虐殺を描いた映画という予備知識なしに観たかった。唐突に訪れるその日までの村の生活や風景、家族間のやり取りや少女の感性、パルチザンへの関わりやドイツ兵への畏怖の空気に、どうしても惨劇の予感を被せて観てしまう。",
            " 『やがて来たる者へ』イタリアで起きたナチスの虐殺を描いた映画。主人公の少女はほとんど何も語らず、起きた出来事をじっと眺めることしかしない。淡々としていて、でもすごく雰囲気のある映画だった。こういう“子供”の表現の仕方は好き。",
            " ＜やがて来たる者へ＞イタリアを舞台にしたナチス虐殺事件。あるいは、言葉を口にしない少女が目にした村の出来事。ドイツ兵＝悪人という目線では物事を捉えていない真っ直ぐな視線が、戦時の人間の残虐さを際立たせる。少女は聖母マリアのイメージかな。",
            " 『やがて来たる者へ』素晴らしい。見逃していた良作に出会えラッキー。前半はなぜイタリヤにナチス？と考えてしまった😓",
            " 『やがて来たる者』、8才の少女の目を通して見るナチスドイツと戦中の農村。物語は淡々と進むけれど、どんどん内容が重くなり、終盤の私の心の中はドイツ兵に対する言い様のない怒りとやりきれない気持ちだけ。ラストシーンの少女の後ろ姿が忘れられない。",
            " 『やがて来たる者へ』イタリア映画の色彩の豊かさよ。マルザボットの虐殺については全く無知でしたが、すんなりと物語に入れました。マルティーナが母親と添い寝をするシーンが印象的。希望あるラストと思ったけどどうなのかな…。良作。",
            " 『やがて来たる者へ』色彩が自然で映像が美しい映画だった。終盤は一気に凄惨に。戦争は政治的には外交手段なのかもしれないが戦場は統制がとれているとは思えない。",
            " 映画「やがて来たる者へ」を観る。大戦中、ドイツ軍が進駐した貧しい村で起こる悲劇。村社会のそれぞれの思惑が作用していく様子が悲しい。実話に基づいた話らしいが、こう云った物は残してよいと思う。",
            " 『やがて来たる者へ』・・・☆☆☆☆。イタリアを舞台にした戦争ものは初めてかな…。最後のシーンは何とも悲しい…。",
            " 『やがて来たる者へ』。抗う事の出来ない闇。その中の微かな希望。台詞は少なくも、とにかく非常に丁寧な造り。その瞬間の映像をほとんど見せないのは凄惨さをより一層に際立たせる。無垢な少女の目線から、とはちょっと違う気もしたが、近年で最もドイツを嫌いになってしまう映画かもしれない。☆4",
            " \"L'UOMO CHE VERRA/やがて来たる者へ\" 第二次大戦末期の北イタリア、貧しい農村。パルチザンを匿った報復として、ドイツ軍が村人を多数虐殺した「マルザボットの虐殺」を題材にした作品。淡々とした映像とラストのマルティーナの歌が悲しさを誘う。 ",
            " 今日は\"L'UOMO CHE VERRA/やがて来たる者へ\"観たいんだけどな...。",
            " 「やがて来たる者へ」。あえて言えば、少女マルティーナの視点だけから描けば、もっと引き締まったいい映画になったと思う。視点の置き方が中途半端で、感情移入がやや難しかった。",
            " 『やがて来たる者へ』。一人だけ生き残る少女。お涙頂戴に走らない冷静な目で描かれた戦争映画。期せずしてゴヤと繋がるものを感じた。やっぱスパイク・リーとは違う。ネオリアリズムの伝統が感じられたし映像が素晴らしかった。",
            " 「やがて来たる者へ」の映像美にはまる。慎ましくも力強い、北イタリアの農民たちの暮らしぶり。少女が見つめる世界を私たちがのぞきこむ。実話を元にしたストーリーは胸詰まる内容なのだけれど。",
            " 映画『やがて来たる者へ』初めは私には物語がわかりにくくて入りにくかったけど、一般の人々を幼い子供・乳児まで次々に虐殺していくのには耐えられなかった。イタリアの田舎の風景が美しく、素朴な暮らしが丁寧に描かれてる。マルティーナ役はビックリするほど美少女！瞳と表情がとてもいい☆",
            " 「やがて来たる者へ」観ました！すごい、としか言いようがない。戦争は子供達に何を残せたか。喋ることができない女の子の視点で描かれた、本当の事件「マルザボット虐殺」。普通の映画館では放映できないのも分かるくらい衝撃的すぎる。数々の映画賞受賞作で、メッセージ性が深く重たすぎる。",
            " 『やがて来たる者へ』牧歌的で美しい自然の風景とともに、家族の平凡だけどささやかな幸せに満ちた日常の風景が穏やかな輝きを放つ。 マルティーナを包みこむ人間模様も秀逸。あの優しい叔母役は『ボローニャの夕暮れ』の主演女優だったわあ☆",
            " 『やがて来たる者へ』幼いとはいえマルティーナの無垢な美しさに惹きつけられる。切ない沈黙ゆえにこぼれる笑顔の愛らしさには胸打たれる～お母さんに虱のわいた髪の毛を洗ってもらった時のくすぐったそうな顔、手作りの小花模様のワンピースを着せてもらってはしゃぐ嬉しそうな姿に安堵を覚える。"
        ]
    }
}
