{
    "title": "ランゴ",
    "id": 466,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 4945,
            "each_tweet_amount": {
                "good": 69,
                "even": 0,
                "bad": 10
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランゴ』@Netflix。温室育ちのカメレオンが、保安官になりきって砂漠の町を救うお話。ジョニー・デップは声優だけじゃなく動きまで担当したこともあって、ほぼ本人。子ども向けと見せかけて自然破壊というテーマもちらつかせるあたり上手。",
            " 「ヒックとドラゴン」ほどではないが、隠れた名作ではないか！。とにかくキャラや世界観の作り込みが見事としかいいようがない。名も無いような脇役から悪役まで、汚らしいけど味わい深い見事な造形がされているのが良い。",
            " 『ランゴ』徹底したテクスチャの薄汚さ、ライティングの迫力で大マジに再現されたCG西部劇。パロディあり自己言及ありのコメディアニメだからむしろ可能な本気オマージュ。監督、次作も含めとぼけてるようで激しく真摯に西部劇を考えてるのでは。",
            " 『ランゴ』と『800発の銃弾』の目指した所は結構同じなんじゃないかと。",
            " 『ランゴ』見た。こういう話なのか。可愛くデフォルメしたキャラにも出来るはずなのにわざわざリアルタッチで若干グロテスクな造形にしてるし、前半の予想だにしない内容からも子供向けではないのに、子供向けアニメコーナーにあるのはいかがなものかと。大人は素通りするし子供にはつまらんだろうし。",
            " 『ランゴ』個人的には好み！ここまでシュールにかっこよくマカロニ・ウエスタンがアニメで観れるとはっ（クオリティ高い！）オマージュが色々あってこの手の映画ファンは、結構興奮するんじゃないかしら。これってタランティーノ監督も・・・観たよね？",
            " 『ランゴ』戦闘シーンだけでお腹いっぱいになれるくらい映像＆音楽に迫力があった。西部劇風にしたもの好きw そしていろんな人が書いてるけど、たしかに途中からランゴがジョニー・デップに見えてくる。",
            " 【ランゴ】やっぱ西部劇独特のニュアンスを字幕で伝えるのは難しいのかな？関西弁話すキャラがいたけど、普段自分が話してても、文字にするとやや読みにくい。",
            " 【ランゴ】途中からランゴがジョニーデップにしか見えない！西部劇に詳しくないから随所に散りばめられているオマージュ等が分からなかったのが残念。どのキャラも個性的でリアルで生き生きしててスピード感もあっていい！そう、俺は何にでもなれるんだ。",
            " 『ランゴ』アクション場面は良かった。特に鷹とランゴのチェイスは怪獣映画的なスケール感ありつつスピード感もあった。こういった絵的な凄さに加えて+α（キャラ個性、ストーリー上の展開など）あればより良くなる。物語はベタだが「水」を扱うのは珍しい",
            " 『ランゴ』ああ。やっぱりそうだ。完全版には町がビーチになるっているエピローグがあるんだ。いや。劇場版につけてよ！！",
            " 『ランゴ』終盤のやる気やばい。",
            " 『ランゴ』話しの全貌が見えてくるとなかなか面白いよね。",
            " 『ランゴ』うわ。この蝙蝠から逃げるシーン相変わらず最高。流石『パイレーツ』の監督だわ。",
            " 『ランゴ』映画館で見た時、このあたりから寝たんだよね。笑",
            " 『ランゴ』基本的に会話に意味はないと思われる。",
            " 『ランゴ』シュールだし、可愛い小動物が死んだり。映像がすげぇーリアルだったり。映像が凄かったり。キャラがおしゃべりだったり下品だったり。それでいて映像で話しを描いている技術力の高さ。",
            " 『ランゴ』字幕が不快。",
            " 『ランゴ』話しが動くのに40分。映像力見せ過ぎやしねえか。",
            " 『ランゴ』序盤は全然話しがないんだよなぁー。",
            " 『ランゴ』相変わらずブラックな映画ぜ。映像の質の高さもブラックユーモアでしょ。",
            " 『ランゴ』最初の方は外したかなぁって思ってましたが見るにつれて面白くなってきました。特に所々に見え隠れする小ネタやふくろう（？）の楽団が好きです。突然砂漠の街に置き去りになった彼のサクセスストーリーは最高です！",
            " 『ランゴ』あ～こりゃいかにもデップ好み。最初は「入り込めない」って思ったんだけど、スターウォーズパロってる砂漠の谷の戦闘飛行シーン、彼がなぜ？って思った精霊シーン…楽しませてもらったぜ！しかし可愛くないよねえみんな。ぷぷぷぷ特にヒロイン！",
            " 『ランゴ』◎カメレオンがジョニデに見える！ジョニデ好き必見！！○今すぐTDRのアトラクションに出来そうな！スプラッシュマウンテンをリニューアルするならぜひランゴ♪▲ヒロインが可愛くない、、スマートな西武が舞台なんやからヒロインは重要やで！",
            " 『ランゴ』観たよ♪地元公開無く(多分)Blu-ray購入。私は好きですこのテースト。リアルな質感のカメレオン:ランゴ他、キモカワ登場動物に「うわ～」と言いながら大人向けストーリー、十分楽しめました。",
            " 『ランゴ』。動物ものアニメには興味がなかったが好評を聞き観に行って大正解。セリフのニュアンスが字幕では伝わりきらないであろう点が唯一残念なところ。日本でヒットしなかったのは西部劇ゆえか。♪ランゴーランゴー",
            " 動物を擬人化したアニメって苦手だったけど、今日で上映終了なので『ランゴ』を観た。とにかく登場する動物たちが何一つ可愛くない。ヒロインなんて可愛くないどころかグロい。こういうスタンスのCGアニメは初めてだったので、ちょっと新鮮。",
            " 『ランゴ』マカロニウエスタンのオマージュはもちろん、「ワルキューレの騎行」からの～「美しく青きドナウ」とか大いに笑わせてもらった。嘘八百の偽ヒーローが本物のヒーローになる決意をする展開が熱い！",
            " 映画】ランゴ見てた．◎。面白かった。砂漠の中に放り出された一匹のカメレオンが砂漠の街にやってくる。そこは深刻な水不足だった。酒場に入ったカメレオンは酒瓶のラベルを見て「ランゴ」と名乗り、嘘の武勇伝を口八丁手八丁で話し始める。",
            " 『ランゴ』西部劇ファンにはたまらないパロディーが満載らしいが、元ネタ作品を不勉強なためにその辺では楽しめなかったのが残念。はじめはカメレオン気持ち悪と思ったけど、慣れてくるし、キャラデザはみんな良かった。表情も豊かで良くできたCGアニメ",
            " 『ランゴ』ジョニデとのメイキング動画を観てから気になっていたんだけど、なかなか面白かった！その動画の影響でランゴの細かなしぐさが、ジョニデっぽくて、彼にしか見えない。笑いも泣きもなかったが、結構哲学的＆アートなシーンがたくさんあり良かった",
            " 『ランゴ』キモ格好いい?! その奥にジョニーデップがいると思うと、ついルンルン♫ 軽快で楽しかった～",
            " 『ランゴ』錆びついた風車の音！ ハーモニカの音楽！ これはセルジオ・レオーネ監督『ウエスタン』に対するオマージュ！ コレ→",
            " 『ランゴ』いや～ゴア・ヴァービンスキーは信用できる男だ！ 全編にわたってイタリア製西部劇に対するオマージュ満載。まず、ランゴのテーマ。『続・荒野の用心棒』に対するオマージュ。コレ→",
            " 『ランゴ』西部の精霊もあっちの人じゃなくてあっちの人だったのも多分意味があるんだろうな。",
            " 『ランゴ』観た。これ多分凄い映画。ボトル輸送車襲撃シーンや、ガラガラヘビのマシンガン乱射シーンなど、文句なしのかっこよさ。そして全ての台詞に深い意味があるような会話。多分凄いっつったのは、その台詞が真に意味するところがわからんので(笑)",
            " 『ランゴ』、ポイントになるのは主役のランゴがカメレオンであるということ。そう、これは自分探しの物語なのであります。かといって、全然重たくなく、サラリと楽しめる作品です。ハンス・ジマーの音楽もいい。珍しくサントラ買いました。",
            " 『ランゴ』、と言いつつ(笑)、今僕が最も注目している俳優が出ているので1人だけ。それはティモシー・オリファントなんですが、彼が扮するのはとある精霊。これ、誰がモチーフなのかはあからさまなのですぐに判ります。これが凄く似ている！必見！！",
            " 『ランゴ』、本作最大の売りは俳優の演技（感情）を取り込んだエモーション キャプチャー。なので、キャラはアニメですが、演じている俳優の姿が浮かびます。ランゴ役のジョニー・デップなんてまんま彼です。他の俳優の名前はあえて言わないでおきます。",
            " 『ランゴ』鑑賞。いやーかっこよ過ぎ！シビれる！かっこいいし面白いし深いし最高！後半が神。CGも良く出来てるな。デフォルメと写実間がいい塩梅で没入できた。西部の精霊もサービス精神旺盛過ぎるwブルーレイ購入確定。",
            " 『ランゴ』カウボーイ&エイリアンもそうだけど、西部劇ティストでおもしろい。西部劇が作れるハリウッドはまだいける。にしても映像のレベルがすごいね。3Dにしなかったのもよかった。ランゴがデップに見えてくるよ。",
            " 『ランゴ』カメレオンが好きなので観に行きました。動物の質感がリアル！なので爬虫類、両生類が苦手な人には不向きかも。音楽は西部劇らしさが出ていて良かったです。",
            " 『ランゴ』も観たけど、これも面白い。アクション、レイアウト、音楽と西部劇オマージュがメガ盛り。あとチャイナタウンとマッドマックス２ね。あと西部の精霊ですよ！西部の精霊！声は御本人じゃなかったけど、鳥肌たつよね。今年のアニメで一番いいかも。",
            " 『ランゴ』登場人物はやけに多いけど、一人一人個性が出てる。キャラの名前を極力出さなかったのは正解だったね！カメレオン、蛇、亀など種族でキャラが分かれてたから、映画にはピッタリだったのかも",
            " 『ランゴ』一番面白かったのはランゴの歌歌ってるフクロウ(?)達。物語に全く絡まない完全な傍観者でありながら、語り手にしてはどこかズレてて、単純に俺が面白がって盛り上がってた",
            " 『ランゴ』ただ、カメレオンって設定を生かしていたのは前半のみ。保護色設定は後半に生きてくるかと思いきや……でもまあ、状況に合わせて咄嗟に態度を変えたり作り話をしたりするのがカメレオンらしいからなのかもね",
            " 『ランゴ』口先と悪運だけで町の人々に慕われたランゴだったが、結局は化けの皮を剥がされ……ってストーリー。もはやこの後は言わなくてもわかるレベル。でも飽きないんだよなあ、主人公が爬虫類だったからか？",
            " 『ランゴ』10月最後に見た映画。大して期待してなかったがわりと真っ当なヒロイックストーリー。近年ありがちな力のないヤツがヒーローを騙り、最終的にマジでヒーローになるってのは何度も観てきたけど飽きないんだよなあ",
            " 『ランゴ』物語に目新しさは無いものの「自分は誰だ？」「誰でもない」「誰にでもなれる」とテーマが深くて面白い(ﾟ－ﾟ* )そしてエモーションキャプチャーとCGが凄くて登場人物がリアルだかキモイだか解らん(≧д≦)ジョニデップらしいキャラ",
            " 『ランゴ』観た☆☆☆☆☆。基本文句なし。話はよく「あるヤツ」だが、エモーションキャプチャの威力がすさまじく、カメレオンがジョニーデップに見えてくる。特典映像目当てで劇場から帰ってきて輸入版Blu-rayポチってしまった。",
            " 『ランゴ』「カメレオン」と「自己実現」をマッチさせた設定は妙だと思うが押し付けがましいかなぁ。あと字幕が最悪ね、わざわざ関西弁にする必要あるかなぁ…あと線引きもあいまいで動物でやるなら工事とか出しちゃダメだろ・・☆６（１０段階）",
            " 『電人ザボーガー』観た。オリジナルは未見。渡辺裕之らの刑事3人組はさすがにやり過ぎと思ったけど、まさかのオリジナルに忠実だった！ミスボーグ山崎真実最高でした。",
            " 『ランゴ』鑑賞。そのタイトルから薄々感づく人もいるかと思うが、これは完全に西部劇。“西部劇”という事では『カウボーイ＆エイリアン』よりも数段出来が良かった。かなりマニアックなネタもちりばめられているようだけど、ちゃんと万人が楽しめる良作。",
            " 『カウボーイ＆エイリアン』ジョン・ファブローは『アイアンマン』の時もそうだったけど基本詰めが甘い感じするね。『アイアンマン』はそれが上手くハマった感じだったけど今作は詰め甘いまんま、脚本をもっとキチンとすればいいのかなぁ？",
            " 【ランゴ】ジョニデじゃないのにジョニデにしか見えないランゴの動きにしろセリフ回しにしろ、すごくいい！あんなへなちょこカメレオンが、終盤にはかっこよく見えてくるのはまさに映画のマジック。",
            " 【ランゴ】序盤からアイデアに富んだアクションに釘付け！美しいアニメーションにも思わず観入ってしまう。西部劇映画としてもオマージュ満載で楽しく、後半の文明社会に対する皮肉も孕んだ展開には感服致しました。。",
            " 【カウボーイ＆エイリアン】007とインディの夢の競演にもワクワクさせられっぱなし。突飛なストーリーだけどちゃんと男の映画として熱くさせられるところもあり、タイトルのせいでただのバカ映画だと思われてたら勿体無い！勿体なさすぎる！",
            " アリエッティ、アメリカでやるのか・・・w ",
            " 『ランゴ』安心してください。泣ける要素はありません。全編にみなぎる熱いマカロニ魂に酔いしれるオトコノコ映画です。",
            " 『ランゴ』とまぁ冗談はさておき、予告やポスター等を見ると、まるでピクサー映画のような爽やかな感動を提供してくれる作品だと勘違いされそうですが、この作品はそんなもんじゃなく、まさかまさかのマカロニウエスタン映画なんですよ！奥さん！",
            " 『ランゴ』監督は『パイレーツィ・オブ相模湾』のゴア・バービンスキー。『ランゴ』×『京浜家族』コラボムービー ",
            " 『ランゴ』京浜家族風に紹介すると、俳優の演技を【おねーしょんしちゃったー】（エモーションキャプチャー）して作られたＣＧアニメ。主演のカメレオン・ランゴを演じるのはカメレオン俳優として有名なイムホテップ（ジョニー・デップ）",
            " @yonda4 スノーボール・アース: 生命大進化をもたらした全地球凍結 (ハヤカワ・ノンフィクション文庫)理論照会よりも仮説を推進する地質学者のドキュメント。全地球凍結の原風景は「猫のゆりかご」でイメージしました。",
            " 『ランゴ』口先だけの調子のいい主人公が「それでも愛すべきキャラ」じゃないのでイライラする。ジョニデなのに！最初に愛されるエピ持って来ないからダメなんだと思う。映像は本当に綺麗で今まで見たどのCGアニメより素晴らしいんだけど…モッタイナイ！",
            " 「ランゴ」観て来ました♪ワーナー・マイカル・シネマズ市川妙典、公開4日目2回目、入場者数は2割程度。男性の一人者多し。",
            " 『ランゴ -RANGO-』を観てきました ネタバレ少なめ ",
            " 『ランゴ』CG良く出来てたな～。デップの動きは最初は意識して観ていたが最後は自然そのもの。ストーリーはまあ、よくある話かな。",
            " 『ランゴ』ゴア・バービンスキー監督がこんなに良いなんて！趣味に走ったマカロニ・ウエスタンオマージュが実に良い。そして絶えず自分は誰かと悩む主人公。カメレオンだってそういうことだね。",
            " ＜ランゴ＞ジョニデがカメレオンを演ったらこうなるよ、という作品。海賊もハサミ男も田舎青年も流れ者も良かったけど、カメレオンもかなり素敵っ！ ４人組の専属バンドも登場して音楽も凝ってます♪ 字幕無視で映像と声音と音楽に集中したら楽しかったｖ",
            " 『ランゴ』字幕での公開が多いけど、沢山の子供達に観て欲しい。パラダイムシフトがキーとなるこの素敵な作品は、スルメの様に観れば観る程その年齢による‘気付き’がある事を発見出来る筈。久々に僕のバイブルである｢マインド・ゲーム｣が観たくなった。",
            " 『ランゴ』ウェスタン含めた名作映画をリスペクトした引用の数々に、ニヤリとさせられるシークエンスが盛り沢山。‘自分の物語’を再び選択するきっかけとなる‘西部の精霊’との出会いが一番好き。保安官のバッジを拾うシーンには泣かされました。",
            " 『ランゴ』モーションキャプチャーで擬人化された動物達が、いかしたアクションを魅せてくれる。テーマは人間にとって、とてもシンプルで大事な事。カメレオン・トカゲ・ヘビ・ワニ・カエル等の爬虫類が多く、細かい鱗に覆われているその肌感も素敵だった。",
            " 【ランゴ】観たよ。ランゴ君のなすべきことは、砂漠の街から水が干上がっていく謎を解き、それを悪用している悪者をやっつけること…これが見えてくるまでが長いな。物語のやや込み入った構図と背景のテーマが読み取れたチビっ子はかなり頭いいよ。 ",
            " 『ランゴ』 西部劇ってこういう馬鹿なノリが凄く合うね ジョニーが声してたのを最後まで気づかんかった",
            " 『ランゴ』、とにかく映像がすごい！CGアニメでここまでできるのかと驚嘆。キャラクターデザインも素晴らしい。誰にでも愛されるキャラかどうかは別として。ただ、物語にはそれほど感情移入できなかった。特に前半は展開が遅く、退屈した。字幕が個性的。",
            " 『ランゴ』エンドロール中にスクリーン前を走り回るクソガキにぶち切れそうになったけど面白かったです。少々強引かなと思ったけど、スピリッツオブウェストから対決シーンは燃えた！そして泣けた。本当の自分を探し出せ。自分自身て作り出すんだ。",
            " 『ランゴ』★★☆☆☆ パイレーツ・オブシリーズのスタッフ製作も納得。正直、テンポだけでごり押しされた感がありました。完全にファミリー層限定だけど、劇場にいた子供はぶちギレしてたし(笑)ただデップ推しのせいでファミリー層も少ないし、謎だ。",
            " 『ランゴ』すでに娘が観て、今年一番！と言っていた。早く観たい～  ",
            " 『ランゴ』ランゴの動きが、もろジョニーなので楽しめます。爬虫類好きじゃないと、ちょっと辛いかな・・・。(*^。^*) ",
            " 『【ランゴ】ランゴを見てない人へのランゴの楽しみ方』 "
        ]
    }
}
