{
    "title": "スマグラー おまえの未来を運べ",
    "id": 468,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 14709,
            "each_tweet_amount": {
                "good": 55,
                "even": 8,
                "bad": 14
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スマグラー おまえの未来を運べ』★★☆☆☆ ",
            " 映画『スマグラー おまえの未来を運べ』鑑賞。原作漫画の乾いた描き方に反するように、ヤクザ周りに鬱陶しい演出を入れていて何とも興ざめ。主人公周りのトラックの部分はいいのだが。アクションにスローを入れて決定的な部分を見せる演出も当時の流行りだったのかもしれないが、今観るとダサい。",
            " 『スマグラー おまえの未来を運べ』背骨の強さもバイオレンスも、なんか中途半端。",
            " 『スマグラー おまえの未来を運べ』過度な顔芸やギャグ寄りのCG演出に、影の薄すぎる主人公...。奇をてらったつもりなのか知らないが、正直どれも失敗している。よかった所といえば拷問シーンと“背骨”のアクションくらいかな。",
            " 『スマグラー おまえの未来を運べ』★★★☆☆",
            " 『スマグラー おまえの未来を運べ』原作である真鍋さんのブラックな男臭さや随所にカッコイイと思える場面があり良いなとも思うが、全体を通してそんな面白い話じゃあないかな。妻夫木聡の「なりきる」所や高嶋政宏のイカれた悪役はとても良かった。後はスロー使い過ぎなのと変なコメディは寒かった。",
            " 『スマグラー おまえの未来を運べ』これホントに妻夫木、主役？永瀬が主役じゃねぇの？登場シーンがめちゃくちゃすくねぇし。唯一、存在感示すのって、拷問から逃げる時に河島を撃とうとするシーンだけ。あと、田沼組組長の妻うざすぎる。 ",
            " 『スマグラー おまえの未来を運べ』いろいろな機会があり、3回くらいみました。励まされる、叱咤激励されるが同時にくる作品です。名言がたくさんでてきます。大好きです。",
            " 『スマグラー おまえの未来を運べ』やっぱりウシジマくんに似てるね！",
            " 『スマグラー おまえの未来を運べ』邦画独特のブラックジョークというか若干コメディーっぽいのが残念。運び屋っつーくらいだからもっとスピーディーなの求めてたのに後半ほとんど妻夫木の拷問映画だった。チャイニーズのアクションは悪くなかった。",
            " 『スマグラー おまえの未来を運べ』より技術的に進歩したはずの2010年代に撮られた本作なのに、なぜか鮫肌の劣化コピーのように見える。",
            " 『スマグラー おまえの未来を運べ』満島ひかりさんを観るだけで、十分価値あり。",
            " 『スマグラー おまえの未来を運べ』全体的にテンポやノリが悪くて笑えない。高嶋政宏の評判がいいけど基本的に見た目のインパクトだけのに出オチなのでオムツ姿での拷問シーンもやってる事とのギャップがないのでむしろマイナス。安藤政信はいい。",
            " 『スマグラー おまえの未来を運べ』痛そう・・・やっぱりウシジマくんと似てる感じする！  ",
            " 『スマグラー おまえの未来を運べ』背骨好き",
            " 『スマグラー おまえの未来を運べ』安藤政信の背骨がカッコよし。",
            " 『スマグラー おまえの未来を運べ』原作は読みたくなりました",
            " 『スマグラー おまえの未来を運べ』やっと見た！説明不足は明らかだけどたぶんそんなことを気にして作ってるわけじゃないんだろうな。描きたいところだけめっちゃ頑張りました！って言われてる気がする笑ただほんと背骨は良い  ",
            " 『スマグラー おまえの未来を運べ』作り手がやりたかったであろう映像はみせてくれるんだけど、ただそれだけ。PVみたいなもので映画じゃなかった。原作のせいか脚本なのかプロットも酷いし妻夫木君も活きてない。まだ我修院達也出してるのだけ良かった。",
            " 『スマグラー おまえの未来を運べ』石井克人監督やりますね～真鍋昌平原作の映画化作品はこれで2作目ですが、なんか彼が一貫して伝えたいことが少しわかってきたかも。ブッキー顔面崩壊でした。。＾＾；でも永瀬さんはじめ役者さんたち、よかったわー！",
            " 『スマグラー おまえの未来を運べ』石井克人らしい、悪趣味でネタ満載でバカバカしくて素敵な映画。脇役にいたるまで役者さんが素晴らしすぎる。",
            " 『スマグラー おまえの未来を運べ』妻夫木がフルボッコになるところが観たい人はいいんじゃないかな。マシンガンぶっ放すところで完全に萎えたけど",
            " 『スマグラー おまえの未来を運べ』ただ単に私の好みじゃなかっただけかもしれない。主人公がけっこう頭いいのに空気なところと中途半端なコメディ調で途中で飽きてしまった",
            " 『スマグラー おまえの未来を運べ』を観た／★1.0／ただのぶった映画。個人的なワーストランキングトップ10には入りそうな勢い。",
            " 『スマグラー おまえの未来を運べ』安藤政信がイイね。",
            " 『スマグラー おまえの未来を運べ』妻夫木がほとんど空気だった。",
            " 『スマグラー おまえの未来を運べ』ラストがちょっと尺が短くて、ちょっと疑問を感じたが、全体的には石井克人らしい映画にマフィア要素もちこんだ漫画の映画化というわけで、結構面白かった。石井さんの映画見てなきゃわからんか",
            " 『スマグラー おまえの未来を運べ』我修院達也がマジでヤバい。最高。",
            " 『スマグラー おまえの未来を運べ』TV映画じゃなくて、ちゃんと映画なのが、凄く凄く嬉しい。",
            " 『スマグラー おまえの未来を運べ』てか話し無い方が良いな。",
            " 『スマグラー おまえの未来を運べ』",
            " 『スマグラー おまえの未来を運べ』BDで視聴し、映像だけでなく音も迫力あって見応えあり！オモシロイ！背骨スゲェ！グロい！でも、「望まぬ日常に埋もれるカスにはなるな」の言葉に何か感動！キャストも豪華でオススメ邦画の１作ですな！！",
            " 『スマグラー おまえの未来を運べ』やはり見所は背骨と内臓が戦うシーンここに全てが詰まってる。ギャグ的要素も含んでいるスローシーンも楽しめた。拷問のシーンでは妻夫木聡の役者魂が光る、変態ヤクザ兄弟の演技はすげー、映像としては結構楽しめる出来",
            " 『スマグラー おまえの未来を運べ』DVD鑑賞。背骨と内臓の闘うシーンにうっとりした。ウォーアイニー！！ってのもよい。拷問シーンはえぐ過ぎるけれど、石井監督のテンポの良さが炸裂していてヤバい。あと松雪さんは鼻血出しても美しい。",
            " 『スマグラー おまえの未来を運べ』拷問シーンとか描写がエグくて、正直昨夜の夢に出てきたくらい…ただ、高島兄貴ほか出演者の演技が相当良いので、見応えあった。☆4.0",
            " DVDで『スマグラー』鑑賞。邦画には珍しく韓国ヴァイオレンス映画のようなマジでやばい雰囲気で出ていて良かった。安藤さんは素晴らしかったのに、終盤のマシンガン交すシーンだけふざけ過ぎてブチ壊し。石井克人監督の過去の作品みてみよ！",
            " 『スマグラー おまえの未来を運べ』原作：真鍋昌平 石井ワールド。紙オムツの高嶋兄貴に全部もってかれた感じ。ブッキーむしろ脇役的な。永瀬正敏ハマリ過ぎ。パンフレットも凝ってていいよ。劇場に3人しかいなかったけどね...",
            " 『スマグラー おまえの未来を運べ』2回目。最初のトラック走る→タイトルのところとか、たこ焼き ハフハフ食べる背骨が好き。",
            " 『スマグラー』スタイリッシュの極み。VTRスピードの妙技。主人公のテーマがブレずに描かれるからグロくても全然観られるし、そこが『冷たい熱帯魚』と違う。背骨が天井登る件は少し冷めたが・・・石井克人健在。高嶋兄はどうしちゃったのさ。",
            " 拷問シーンでは、観ていて足に力が入りすぎて疲れた。しかし高嶋兄、はじけましたね。",
            " 『スマグラー おまえの未来を運べ』背骨と内臓の殴り合いのシーンすごかった。あれはどうやって撮ってるのだろうか。衝撃のラスト38分ってけっこう書かれてたけど そんなに衝撃的でもなかった。期待しすぎたかな。",
            " 『スマグラー おまえの未来を運べ』 なんか心拍数上がりそうです。ややコメディ調でしたが、個人的にはもうちょっとシリアスな方が好きかなぁ。",
            " 映画】スマグラー おまえの未来を運べ見た。◎。原作は未読、だったのだが見たあと本屋で購入。単行本一冊分。話の展開はほぼ原作通り。冒頭から暴力シーン満載。引き込まれる。それに笑いを被せているが、一般受しているかは疑問。私は好きだが。",
            " 『スマグラー おまえの未来を運べ』石井監督ってコト以外は予備知識をシャットアウトしておいてよかったー。安藤政信さん、凄絶な美しさ。松雪＆満島さんの日本人離れしたスタイルがピッタリ。細かいネタがまたよいわ。",
            " 『三銃士 王妃の首飾りとダ・ヴィンチの飛行船』何かあっけなくそっけなくな感じやったけど冒険活劇として結構楽しめたッす。今までの古典的なのより派手な感じで観ててもあきへんかった！オレ的には三銃士メンツかなかなかよろしかったです！ ",
            " 『スマグラー おまえの未来を運べ』感想。お話的には語りきれてないところが気になるものの、役者陣の過剰なまでの超熱演と戦闘シーン＆拷問シーンの圧倒的な楽しさでストーリーなんてどうでもいいと思ってしまう。見終わったあとの余韻として好印象。",
            " 『カウボーイ＆エイリアン』果たしてコレは、カウボーイである必要があったのかなぁ。。それらしい戦いぶりは僅かで、大方はエイリアンの武器頼み・・・。ダニエル・クレイグもハリソン・フォードも渋くキマッてたのに、勿体ない。。あぁ勿体ない。。",
            " ただ、ねっとりした不気味さがある作品だけに［鮫肌男と桃尻女］の軽快なコミカルさがなくなって石井克人監督の出汁が染み込みにくくなっているように思う。笑って良いものかどうか、非常に判断が難しい。超笑ったけど。［スマグラー おまえの未来を運べ］",
            " 石井監督は大人になってしまった。それによって一般論で良くなった部分もあるけれど一般に向けて撮るような人じゃないじゃない。原作のブラックな部分は石井監督のブラックな部分と奇跡的にマッチしているように思った。［スマグラー おまえの未来を運べ］",
            " @aoiaoi813 マジかよバレエやってたん？ 可愛いあおいちゃん見たかった…",
            " 【スマグラー】今までの作品も人物の成長とか心理描写とか特にどうでもいい感じで、とにかくハイテンションでバカでかっこいい映像と大物俳優の珍妙な演技が魅力だったけど、今作は少し成長の物語にしようとしていて中途半端に振り切れなかった感が。",
            " 【スマグラー おまえの未来を運べ】正直言うと石井監督は脚本を書くセンスがあまり無いように感じる。と言うのは心理描写とかストーリーテリングがいつも陳腐。でも好き。今回もあまりに雑で話としてはどうなんだ、って感じ。でもかっこいい。",
            " 【スマグラー おまえの未来を運べ】石井克人ファン必見！安藤政信かっこえー！独特の世界観と妙なテンションの石井節、着いて来れるか来れないか、ハッキリ分かれるような作品ですね。",
            " 【哀しき獣】登場人物が多く、複雑なストーリー展開なので集中してないと一気に黄海のど真ん中に取り残されてしまう。ラストの解釈を聞かれた監督は「分かりにくいのは僕の腕の無さです本当にごめんなさい」と何度も謝ってくれるほど、作風とは真逆の明るく優しそうな方でした。笑 ",
            " 『スマグラー おまえの未来を運べ』仕事帰りに漫画を買って読み、そのまま映画を観に行った。やはり映画化するなら完結している漫画のものに限る。ただ、拷問シーンはあそこまで要らないだろ～。あと背骨のThe・CGの動きはやめて欲しかった…。",
            " 『スマグラー おまえの未来を運べ』石井克人＋真鍋昌平の世界観に心地よく浸りつつ、キャストの怪演っぷりが楽しめるなかなかの作品でした。多少スプラッター体制が無いときびしいかな？満島ひかりの輝きに時愛喜(*^_^*)",
            " 『スマグラー おまえの未来を運べ』・・・☆☆☆☆★。期待以上に面白かった。安藤政信がカッコイイ◎最後、妻夫木が「悪人」みたいになっちゃって、やっぱり泣いたね。",
            " 『スマグラー おまえの未来を運べ』今回は兎にも角にも高嶋政宏！高嶋政宏が凄い！高嶋政宏が化けた！高嶋政宏が最高！間違いなく本年度ノベストキャラクター賞は高嶋政宏に決まり！高嶋政宏に清き一票！",
            " 『スマグラー おまえの未来を運べ』全キャラクターがキャラ立ちしまくりなんだけど、なんといっても高嶋政宏が凄い！本年度のベストキャラクター賞は決定だな（笑）",
            " 『スマグラー おまえの未来を運べ』石井克人監督の新作。なんの予備知識もなく、内容さえ知らずに観たんでかなりぶったまげた。今回もワキキャラに至るまで作りこまれててニヤニヤ出来ます。監督のオリジナルかと思ってたら原作漫画あるんだね。",
            " 『スマグラー おまえの未来を運べ』観了。",
            " 『スマグラー おまえの未来を運べ』常連役者さんも活躍してたし、普通に考えたら無駄だけど、やりたいことをやっちゃう石井監督っぽい作品でよかった。ジョーの好きなセリフを言ってたので安心した。安藤政信がとてもよかった。",
            " 石井克人監督ってどこまで自分で作ってんだろ。スタッフロールでは脚本とか編集とか書いてあったけど本当にそこまでできるの？［スマグラー おまえの未来を運べ］",
            " 良くも悪くも石井克人監督。久々の石井克人節を堪能させていただいた気がします。［スマグラー おまえの未来を運べ］",
            " 『スマグラー おまえの未来を運べ』満島ひかり、安藤政信、高嶋政宏、以上の3人が光ってた。原作未読。ん、ん、嫌いじゃない。",
            " 『スマグラー』黒に赤文字で主張するTitle｢SMUGGLER｣の８文字がカッコ良い。ワーナーBros配給なだけに、世界中の人の目に触れる事を切に願う。比較される｢鮫肌～｣より、何倍も成長した作品。中川俊郎さんの音楽も嵌り捲ってた。",
            " 『スマグラー』葬式で‘アメ’を舐めて登場するちはるは、素敵な邦画にこの人ありきの満島さん。意識した一本調子で発せられる‘冴えてる台詞’と、意識した瞬きしない眼が語る‘緊迫した人生’。それだけに、ラストの笑顔はグッと来る素敵な物だった。",
            " 『スマグラー』‘変人’の中でも、一番困難な役柄は丈。原作フリークが求めている物を、軽く凌駕する丈を演じてくれた永瀬さん。ジジイこと我修院さんとの凸凹な味も生き捲り、トラックの空間を共有する３人は素晴らしいケミストリーを生み出していた。",
            " 『スマグラー』北野監督作品｢アウトレイジ｣では全員が‘悪人’だったが、本作は全員が‘変人’～夫々に居場所を確保し、懸命に生きる姿は同じ。それだけに、ラストに爆発させる世紀末の糞ヤロー砧こと妻夫木さんのカタルシスには、魂が揺さぶられる。",
            " 『スマグラー』名前通り作品の‘背骨’となる安藤さん３度のアクションに痺れる。｢暗殺｣でのひん剥く眼と手招き⇒｢兄弟｣での咆哮⇒小池健さんのパースが重なる｢vs丈｣でのラストバトル。迸る石井監督アクションは、それだけでご飯何杯でもイケル物。",
            " 『スマグラー』真鍋さんの傑作漫画を再構成し、石井監督ならではの持ち味を加味。雨の０章・砧右耳の不自由さ・河島のドS度・コミカルな警官AB等々の追加シークエンスが◎。一番は、山岡の性変更～あんなに鼻血の似合うゴスロリ美女は、松雪さんだけ！",
            " 『スマグラー』感想。石井監督の観る側に媚びない演出は嫌いじゃない。画の作り込みやアソビの演出はけっこう好み。だけどやはりあのエグいシーンは万民受けはしないんだろうな。キャストみな良かったですが、特に安藤政信・高嶋政宏の怪演は評価したい。",
            " 『スマグラー おまえの未来を運べ』★★★☆☆ 石井克人監督らしい映像、演出でした。 まあ、話がまとまらないのはこの人のテンプレですし(笑)今回も役者陣のチョイスがナイス！これで殆んどのマイナスをチャラ、プラスに出来るほどナイス！",
            " 『スマグラー おまえの未来を運べ』高嶋政宏の変態っぷりがすごくよかった！探偵はBARにいるの弟もよかったし、悪役きてますね～。伝説の殺し屋はいいけど最後だけケレン味超え過ぎ。全体的な絵作りかっこいい！",
            " 『スマグラー』観てきた。バイオレンス満載でキツイシーンもあったけど、なぜだか観終わったあと元気になれる映画でした。永瀬さんカッコいいし、あと満島ひかり観れて満足！",
            " 『スマグラー おまえの未来を運べ』原作漫画を全く知らずに観賞。妻夫木君以上に安藤君が格好いい～(^^) 痛いシーンが多く、思わず目を覆う場面もあったけれど、高嶋さん、満島さんも役になりきってました！",
            " 『スマグラー おまえの未来を運べ』ハードな内容なんだけど何故か笑ってしまう、面白いバイオレンスムービーでした。高島兄、サイコーよっ！！",
            " 『スマグラー おまえの未来を運べ』かなりバイオレントでエキセントリックながら、キャスティングの妙もあって結構楽しめた。ただ、みんな他人に心を許せないはずなのに、主人公の砧には簡単に心を許す、安っぽい人情ものの展開になっていたのが残念。 ",
            " 「スマグラー」 ボクは面白かったことに対して、宇多丸氏の批評に対しても含めて長々と。 ",
            " 『スマグラー』それにしても安藤政信、『悪魔探偵』『ジャンゴ』以来だったけどカッコよかった！そして永瀬正敏も負けず劣らずのかっこよさ。暴力描写は結構エグい場面が多かったのに反して、観客はカップルが割りと多かったけど大丈夫だったんか？"
        ]
    }
}
