{
    "title": "ブローン・アパート",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 7,
            "whole_tweet_amount": 204,
            "each_tweet_amount": {
                "good": 1,
                "even": 6,
                "bad": 9
            },
            "positive_index": 52,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブローン・アパート』自らが不貞を働いている同時刻に夫と息子をテロで亡くす母親の苦悩と再生。E.マクレガーとM.ウィリアムズが陰謀を暴いていく話かと思ったら、テロ遺族の内省的なヒューマンドラマ。2人の関係性も活きず、チグハグな演出。",
            " 『ブローン・アパート』(Incendiary)鑑賞。009  原題の方が適切。薄幸のミシェル・ウィリアムズ、子供を亡くさなかったら集合住宅のビッチ。  Incendiaryに打ち砕かれた人々が前を向く様子が伏線回収。  ",
            " 『ブローン・アパート』ご都合主義的な展開がいくつかあるせいであまり乗れない。映像の美しさや役者の魅力はあるけど、そのストーリーといまいち噛み合ってる気がしない",
            " 『ブローン・アパート』M・ウィリアムズとユアン・マクレガーの再共演でおくるヘンテコ映画。なにが言いたいか、よくわからん！てか、ミシェル・ウィリアムズはこの作品で、あそこまで脱ぐ必要性があったのか？日本の女優さんも見習ってほしい",
            " 『ブローン・アパート』 原題の\"Incendiary\"とは焼夷弾とか放火犯という意味らしい、、なるほど。読み方はインセンダイアリではなくインセンディアリ（セにアクセント）、、前者じゃ狂気日記っぽいもんな（笑） ",
            " 『ブローン・アパート』 白昼ユアン・マクレガーとミシェル・ウィリアムズがデーンと裸晒して××やっちゃうシーンはちょっと吃驚、、ビトンのモデルやる程のミシェルさん、、ガニ股投げ出すひどい歩き方を何とかせいや（笑） ",
            " 『ブローン・アパート』 huluの説明欄読んでてっきり陰謀サスペンスだと思ったら、、そういう面もあるが基本はテロのある西側社会で力強く生きていく今時の女性を描いている映画。60点 ",
            " 『ブローン・アパート』サスペンス？",
            " 『ブローン・アパート』観た。｢baby｣を｢坊や｣って訳してるのが気になって気になって…もう｢息子｣でよかったやん…。ミシェル・ウィリアムズは相変わらずビッチ役がハマる。ロンドンが舞台である必要あんまなかったから何が言いたかったのか…。",
            " 『ブローン・アパート』雰囲気は嫌いじゃないけど、シナリオが…ところどころハテナマークが…。ミシェル・ウィリアムズは相変わらず綺麗。",
            " 『ブローン・アパート』DVD。決してアパートがブローンしたわけでもなく“社会派サスペンス”でもない。が、ラスト10分の「どうしてそういう話になるの」という展開に驚愕。すいません、その着地の意味がわからないんですが",
            " 『ブローン・アパート』サスペンスじゃないんだね。題材が面白いし、キャストも良いんだから、もっと作り込めたと思う。もったいない作品。",
            " 『ブローン・アパート』DVD鑑賞。サスペンスかと思いきや、テロの犠牲で息子を失った母親の苦悩を描く人間ドラマ。せっかく母と子の愛の描写が良くできてるのに、中途半端なサスペンスの導入が全体のバランスを悪くしている。テーマが散漫で期待外れ。",
            " 『ブローン・アパート』息子命で、徹頭徹尾、夫についてスルーなところが逆に気持ちよかった？笑。",
            " ＜ブローン・アパート＞悪玉もヒーローも登場しないから勝ち負けがつかない結末だけど、ミシェル・ウィリアムズの生活＆人生に疲れた演技は素晴らしいので観る価値あり。ユアンのいつ仕事をしてるのか不明な待ちぼうけっぷりも、ファンにとっては微笑ましい。",
            " 不倫の最中に自爆テロで夫と子を亡くした母親がリハビリの一環として書くビン・ラディンへの手紙を中心に据えた反テロ映画で、序盤に提示されるサスペンスは中途半端。子供の声をかぶせた追走劇とか心象風景が強烈過ぎて、軽々しく共感させない作り。",
            " ブローンアパートは全然期待していなかっただけにとても面白かった。ああいうストーリーだったのね(^^;)",
            " 『ブローン・アパート』：梅林茂氏の音楽は素晴らしかった。 映像は良いカットもあるんだけど、どうにもダサいカットがたまにある。室内のシーンで照明がぬめーっとフラットなんで夜だか昼だか判りずらい。",
            " 『ブローン・アパート』。描きたい題材が大きすぎて散漫な印象を受けた。結局のところは再生と希望への物語だと解釈。改めてミシェル・ウィリアムズの演技力を思い知る。ユアン・マクレガーは格好よかったけど、役柄的には微妙。マシュー・マクファディンは作品によって雰囲気が変わるから関心する。",
            " 大阪でも映画観るかー、とテアトル梅田で「ブローン・アパート」を観る事に。小さくてかわいらしい映画館だー。"
        ]
    }
}
