{
    "title": "シャッフル",
    "id": 470,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 177,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャッフル』なんかイマイチかなーって思ったけど舞台が元ってことを踏まえると納得。舞台ではもっと緊迫感とかビシビシ伝わってくるんだろうけど映画になるとどうも小ちゃくまとまってしまう。後、ギャグが滑り気味なのも残念。最後の怒涛のどんでん返しが唯一の救い！これはなかなか面白かった！",
            " 『シャッフル』どうやら舞台が原作元らしい。納得。最後のどんでん返しがありすぎてすこしごちゃごちゃしてた気もするけどおもしろかった",
            " 『シャッフル』密室劇っぽいなあと思ったら本当に元は舞台だったんだ。そういう意味では映画ならではの広げ方がもう少し欲しかったかも。イケメンわらわらだし、そこにムロさんやら亀さまが絡んでてなかなか面白かった。",
            " 『シャッフル』テイストでいうとキサラギに似ている。ノリと笑いはキサラギ以下、土壇場でのどんでん返しはキサラギ以上といった感じか。ほんとギリギリまで「イマイチだなあ」と思っていたのにラスト5分で「あはは、すげえ」って笑っちゃうのはズルいね！",
            " 『シャッフル』でも、舞台挨拶は良かった。すごく楽しそうで、本人らは楽しく作品作りしたんだろうな。と。 そういうの私、嫌いじゃないのです。 金子ノブアキはスクリーンより本人のが断然カッコ良いね。興味なかったけど、あれになら騙されても良いと思ったｗｗｗ 『モテキ』にも出てます。",
            " 『シャッフル』まあ、映像や音を楽しむ作品ではないので、観たければＤＶＤ推奨系。でも、役者のファンじゃなきゃ、べつに観なくても損はしないかと。 ★は２。３よりの２かな。 ",
            " 『シャッフル』舞台挨拶で、「一回だけでは理解できないから二回三回観てください」と言ってたけど、確かに二転三転したけど、予想の範囲内。いろんな伏線の確認をしたければもう一回観ても良いけど、そうするほどの魅力はない。 なんかわざとらしいんだよね、全体的に。 ",
            " 『シャッフル』映画はビミョー。コミカルなサスペンスだけど、どっちもイマイチ。 微塵もハラハラしないし、腹の底から笑えない。 ムロツヨシと市川亀治郎は 良いキャラしてるよ。金子ノブアキも良かったと思う。 ",
            " 『シャッフル』という映画を見てきました。おもしろかった。舞台でもできるなーと思ってたら原作が舞台やった。人生ってああいうことやなと思いました。",
            " 今日見た映画「シャッフル」舞台を映像化した作品。金が絡んでの密室での心理戦で、ターゲットがコロコロ変わる。途中でオチ解ったけど最後のは要るかなぁ…亀ちゃんは若干オーバーアクトでノリノリでしたが、金子ノブアキの不気味さに飲まれた感も。光石研さんという俺得はあったが、ちと長かった。",
            " 昨日は映画版「シャッフル」観た(^_^)v 舞台だと意味が分からないことがわかったので面白かった！ でもいろんな意味で自分は舞台版が好きヾ(≧∇≦)",
            " 『シャッフル』面白かった！若すぎず歳をとりすぎず、な男子達がキャイキャイしてる映画は可愛いですね！アガサを応援していたわたくしでございます！可愛かった！！",
            " 「シャッフル」面白かったー(^_^)v こなーる/たけーるさん、映画観て良かったから☆笑",
            " 『シャッフル』個性的な俳優がそれぞれの力を生かして一癖もふた癖もある演技を見せてくれる、なかなかおススメの映画。ただし、脚本自体は後半から一気に無理のある展開のオンパレードで、その点を楽しめるかどうかで評価は真っ向から対立しそう。個人的にはもう少しシンプルでもよかったかも",
            " 「シャッフル」読み始めよ＊ 映画が絶対面白いはず！ 東京しかやってないけど…(･_･;",
            " 映画「シャッフル」観たっ！鎌苅健太が可愛いすぎるぅ…！(^^;; えぇと、ストーリーはと言えば、思考停止させて、展開の空中ブランコっぷりを楽しむべきかな。",
            " 「シャッフル」観た。マイケル・フェイファー監督の映画の方です。「シャッフル」というタイトルの映画は邦画も洋画も有名な作品があるけど、これはあんまり有名じゃない「シャッフル」。こういうの好きなんだけど、もういい加減二重人格モノは飽きてきたかなぁ。【65点】",
            " 映画「シャッフル」面白かった。金子ノブアキに違和感やったけど、最後まで観たらすっきり解消。ラーメンズ仁さんも出ちょったし、なんしﾑﾛﾂﾖｼが2時間たっぷりやったっていうのが良かった(ﾟ∀ﾟ)ストーリーも最後まで観て分かるタイプのね。",
            " あまりにも時間が空いたから、小説版「シャッフル」を買って読み切った。なかなかおもしろかったな、映画も少し気になる",
            " 「シャッフル」鑑賞。昨夜ね。同名舞台の映画化。予告編を観て「キサラギ」みたいな映画かと思っていたけど、スカッとした結末ではなかった。推理作家にちなんだニックネームにもっと何か意味があると面白かったのに。なんとなく全体的に既視感があるのも残念。素材はいいのに、味付けがいまいちかな。"
        ]
    }
}
