{
    "title": "サウダーヂ",
    "id": 471,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 2049,
            "each_tweet_amount": {
                "good": 66,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サウダーヂ』カメラ、美術、編集。音楽のチョイスと用法。野生的な所作の艶めかしさ。会話のリズム。商店街。聴いたこともないわがままジュリエット。誰が撮っても代わり映えしない地方のありふれた人や風景がわくわくするほどエキセントリック。",
            " 『サウダーヂ』録音のせいか、爆音のせいか、会場のせいか。聞き取れない会話が多々あってそれがもう何とも残念。それゆえ序盤苦しんだもののキャラ配置が見えてきたあたりから映画的悦びに充ちた映像のグルーヴに身を任せ一気に爆音の167分。",
            " 『サウダーヂ』この映画を観ていて辛い痛いと感じたのは、自分のサウダーヂはこんな所だからだと思います。「がんばってやっていればいつかは良くなるよ！」という段階を超えた地方都市。 ",
            " 『サウダーヂ』備忘録。日輪水、美心会、民寿党。振り返って思えば、ギャグだったのかと思うぐらいに、スレスレの感性なんだよなぁ。いかにも居そうなキャラクターばかりだったのも妙にツボ。はやくも再見したいがソフト化されていないのがなぁ。",
            " 『サウダーヂ』つづき。淡々と甲府のひとびとの日常を描いているだけなのに、ぐいぐい惹きつける編集の巧さ。国道沿い地方都市の閉塞感。なるほど、噂にたがわぬ好い作品である。ボウイが流れるシーンがもうね！納豆もんだいとか、怪しい水とかも。",
            " 『サウダーヂ』ようやく鑑賞。序盤は「この先160分強大丈夫か？」と不安になるも、まったく無問題。むしろ「え？もう終わり？」ってな体感時間であった。ただ、登場人物多くて台詞が聞き取り難いので、再見しないことにはなんとも言えない箇所も。",
            " 『サウダーヂ』鑑賞。混沌としていながら空洞で空虚。問題は深いが、考えは浅い。されどすべてが現実の光景。  上手く説明が出来ないのがとても歯痒いですが、好きな作品なのは間違いないです。",
            " 『サウダーヂ』＠オーディトリウム渋谷 去年みれなかったがやっと観れた。閉塞感の漂う街に対する監督の鋭い視点が素晴らしい。登場人物たちが抱える不信感。逃避できない現実。167分間の物語に打ちのめされた。",
            " 『サウダーヂ』やっと見た。地方都市のドン詰まり感。そこにいつしか外国人が集まりコミュニティを築いていることに、コミュニティを喪失した日本の若者は怯える。でも世界はつながってる。 そして宮台さん笑",
            " 『サウダーヂ』いい作品なのは分かっているのだが、諸手を上げて絶賛できないのは、自分の中に存在する地方都市（＝自分の故郷）に対する感覚をすべて浮き彫りにされているからか。 自己嫌悪になってくるよ",
            " 『サウダーヂ』ドキュメンタリーよりも生々しい作り話。",
            " 『サウダーヂ』ついに観た。面白い！うまい！しかし、オレにとっての１本とはならなかった。",
            " 『サウダーヂ』パブにハマる土木作業員、政治家を後援するその妻、ラッパー同士の会話。彼らの存在とそこから浮かび上がる問題も自分には縁遠いと思うのに現実感が伝わる。希望を抱いたブラジル人に見捨てられる国だけど泣言なしのタイ人が働く国でもある。",
            " 東京から離れて気づく、東京にいると見えない現実 － 「サウダーヂ」。こういう映画が観られて本当によかった。 → ",
            " 3/27@オーディトリウム渋谷    『サウダーヂ』    ",
            " 『サウダーヂ』高崎映画祭にて2回目の鑑賞。 流石に寝ちゃう人多かった。w  今回タイトルが指し示す内容をよく追えたとおもう。まだ点と点でつながってないけど、思い出しながら考えると線になっていく気がする。上映時間が長いのも理由があるのね。",
            " ようやく『サウダーヂ』観れた。地方都市の閉塞や人種間のコミニュケーション無きが故の悲劇を描く。でもそれをしたり顔で語らないのが良い。基本馬鹿な会話の数珠つなぎで、それが一々面白く、そしてリアルでもある。クワガタ、巨乳ちゃん、アツニガ！",
            " 『サウダーヂ』を第七藝術劇場で観た。土方、移民、派遣と、故郷の感触をしらない者にアイデンティティがどう映るのか？ シャッターばかりで静かな商店街は閉塞感の象徴、HIPHOPとよくあっていた。",
            " 『サウダーヂ』鑑賞。素晴らしかった。とりとめのない群像劇としてまばらに配置されたかと思われた登場人物達が絡み合い、しっかりと収束していく描き方はほんとうにうまい。諦めることに慣れてしまった日常を突きつけられているような気がした。",
            " 『サウダーヂ』良かった、甲府の土方、移民、HIPHOPがクロスした、ドキュメンタリーの様なリアルなタッチの作りに、167分もあるし、俳優さんは知らない人ばかりなのに飽きる事なくラストまで観入ってしまった。後からじわじわくる作品",
            " 『サウダーヂ』名古屋シネマテークにて まだ咀嚼できていないが、リアル過ぎな近未来映画ってことに違いないに違いない。",
            " 『サウダーヂ』2012.2.25水戸映画祭にて鑑賞。今回で3回目の鑑賞なんだけど、やっぱり見る度に落ち込む作品で、スゲー作品だなと思う。この作品って起承転結の転の部分で終わる作品で、結の部分は俺らに委ねられてる感がある作品だと思ってる。",
            " 『サウダーヂ』 「これが田舎のリアルです」と主張すればする程、画面から嘘臭さが漂う。長回しが活きていない。場面移行の編集もダメ。鑑賞中、アルトマンの失敗作みたいな映画だなぁ、という事を考えていた。",
            " 『サウダーヂ』☆☆☆☆．関西封切り日の初回上映というのもあってかシネ・ヌーヴォは満席．ニートの弟役の人がサプライズで挨拶に来ていた（アナウンスされてる舞台挨拶は2日目）．現実の日本と同じ閉塞感というか個人ではどうしようもない感が詰まってる",
            " 『サウダーヂ』山梨の寂れゆく街に暮らす日本人、外国人達の閉塞感とやるせなさ、日常の小さな希望と諦観、次第に募るイライラと焦りを非常にvividに描く快作。うまい。多分また観るだろう。",
            " 映画『サウダーヂ』鑑賞。楽しくない映画。だがそれがいいのだ。勝手に国際化してた甲府を舞台にした閉塞感が伝わってきた。日本人は外国に行こうと言い、外国人は日本に居たいと言うおかしさ。今を描いた怪作だと思う。",
            " 『サウダーヂ』ようやく見ました。BOOWYの曲が流れる夢想シーンに完璧にやられた。あのシーンだけ突出して素敵なんだけど、あのシーンを目指して物語が良い意味でダラダラと突き進んでいったんだなあ。たまらない「やるせなさ」を頂きました。",
            " 『サウダーヂ』 シネマベティにて。感動はないけれど、切なさは残った。過酷な運命に抗う術もなく、ドラッグにはまり、日常に浸り、沈んでいく人たちをドライに描く。ここではないどこかをみんなが夢想し、誰もたどり着けない結末は、哀しい。",
            " 『サウダーヂ』なかなか面白かった。二重国籍の子が日本人になるというと日本人が止めろと止めるシーン。なるほど、と思った。日本人でも暮らしにくい国なのね。途中、つながりがわからない場面があったりするのでもう一度みたいかな。",
            " 『サウダーヂ』観た。山梨で土木やってる彼らを観て、自分はまだマシなんて思うその浅はかさを映画にすっぱ抜かれた気分。気づかないふりをしてるだけで大差ない事なんて本当は知っている。なんて痛い所を突いてくる映画なんだ。",
            " 『サウダーヂ』ラスト付近俺の大好きなあの曲がかかってからの・・・ものすごいシーンだ。初見だと呆気に取られてしまった。登場人物全員何かリアリティがありすぎて大好きになったけど、田我流さんの演技は半端なく素晴らしかった！もう一度絶対見たい。",
            " 『サウダーヂ』、勝手に元気がもらえる映画かと思っていたら、逆にエネルギーを吸いとられた感覚。3時間近い作品だけれど、不思議に長さは感じず、今まで目を背けてきた地方都市の現実に打ちのめされた。正直、映画としての作りは荒いが、勉強になった。",
            " 『サウダーヂ』現代日本の縮図ともいうべき。アングラ映像が延々と映し出されるが飽きさせない作りに脱帽した(๑•ૅૄ•๑)もう一度見たいと思わせる映画です♫",
            " 『サウダーヂ』スゲえ。傑作だわ、これ。",
            " 既に『サウダーヂ』を観た人も吉祥寺バウスシアターの爆音上映会に行く事をお薦めします。音響や映画館が変わると同じ作品でも違って見える部分が多々あります。また、爆音でのライブやクラブのシーンは臨場感が抜群！音響・山崎氏の録音の成果ですね。",
            " 『サウダーヂ』二回目。一度では分からなかった編集の妙や、会話のディテールが刺さる。やっぱりシャッター商店街でのフリースタイルのシーンと、ラスト間際のあのシーンは鳥肌立つ名シーン。国道20号線も年明けにまたやるみたいなので、あわせて是非！",
            " 『サウダーヂ』横川シネマにて。3回観てやっと隅々まで見通せた感あり。こんなにも入れ込んでしまうのは優れた接続性を備えるが故なんだろうな。誰が観ても刺さるシーンの1つや2つあるのでは。こんなにも心に引っ掛かり続ける作品はそんなにはない。",
            " 『サウダーヂ』横川シネマにて。2回目。一見乱暴に配置されたシーン間の関連性が見えてきて唸らされた。前後の脈絡が省略されて分かりにくかったシーンも、そうする事に意味が有ったり。物語が波紋のように広がっていく独特のリズム感の秘密はこれかと。",
            " 『サウダーヂ』横川シネマにて。少なくとも邦画という括りであればこんな作品は初めて観るといったタイプの代物。ある意味ドキュメンタリー作品よりもリアル。しかも3時間の長尺をこの語り口で破綻なくまとめる力量も凄い。1回観ただけじゃ語れないな。",
            " 『サウダーヂ』観た。染みた～もっと削ってエンターテイメント性を高めたほうが良いとは思うが、そんなこと関係なく僕は大好きな作品だ。",
            " 『サウダーヂ』感想。どうゆう言葉で語るべきか全く検討が付かない映画。でも見終わった後の印象の深さは今年最高レベル。街と人と、その全てが向かうべく道の見えないもどかしさ。救いの無さがリアルで、それを実感するのが救いなんだ。",
            " ぎくしゃくしてて、しゃくぜんとしなくて、見ているあいだはめんどうくさい作品。でも見終わったあと、いろんなことがわりとすっきりと甦ってきて、ああそういうことかもと思わされる作品。すっかり術中にはまっているかも。だったら降参です。",
            " 『サウダーヂ』を見たら『海炭市叙景』をもう一度見たくなった。見たら、『サウダーヂ』をもう一度見たくなるかもしれない。ならないかもしれない。",
            " 『サウダーヂ』この映画、本当に凄いよ。社会の欺瞞や偏った価値観を映像とストリーで完全に破壊している。攻撃的では無く感覚的に薄っぺらい部分をエグっている。其々が持つ価値観を受け止めつつも、その方法が解決に繋がらない事を示唆している様に思う。",
            " 『サウダーヂ』★★★☆☆ この映画が地方都市の現実をリアルに描いているというのなら、確かに恐ろしいし、衝撃的。外国人に侵食され、その侵食したはずの外国人たちも困窮し。それだけ地方の雇用等の問題は切羽詰まっているのか良く分かる。",
            " 『サウダーヂ』土方の精司とラッパーの天野を通して観る地方都市の閉塞感はもはや日本全体にのし掛かっている。破綻した地方都市の経済が虐げられた人々を更に圧迫し狂わせる。そんな現実をリアルにそして監督の類い希な価値観で捉えた傑作です",
            " 『サウダーヂ』鈍器で頭を撃たれ様な衝撃を受けました。現代日本の閉塞感をパワーある映像で炙り出した傑作です。登場人物が填まるクスリ、女、政治等、リアルでシニカルに捉えている感覚は鋭い。この作品に日本のインディーズの未来を感じた。",
            " 『サウダーヂ』鈍器で頭を殴られる様な衝撃を受けた。現代日本の閉塞感をパワーのある映像で炙り出し、クスリ、女、政治などの扱いはシニカルで鋭い。今までカメラが向けられる事が無かった社会の底辺を捉えた傑作だ！インディーズの未来を感じた",
            " 『サウダーヂ』鑑賞。ドキュメンタリー的にリアルな閉塞感。労働と住まいについて十人十色の考え方ができる映画だと思う。じゃお前どうする？と言われているみたい。",
            " 『サウダーヂ』田我流さんのいう「怖い映画」に全く同感。そう、この言葉がみつからなかった。  「何度も観るうちに自分の観点がねじれてきて、凄い怖い映画だなと(笑)（田我流)」  d.hatena.ne.jp/kuzoku_senden/”",
            " 東急本店近くの某イタリアンなう。店員との(俺らへの)対応が悪いとオーナー風男性が思い切り叱りつけていて、そっちのがヤだよ、と思っていたら料理も…。パスタでここまで不味く出来るんだ！と感動した！ま、800円ちょっとだけど…。",
            " @RIKO1859 おれは2列目で観ました！",
            " 『サウダーヂ』15)個人的メモ。この映画で忘れちゃ行けないポイント、忘れそうになった。この映画のなかで露骨にしめされた「訛り」への演出がある。語尾が「ら？」とかものすごーく細かい。",
            " 『サウダーヂ』14)個人的メモ。ワタシはクラブなるものにいったことがないのは、この映画でいろいろ書くと最低限知識なさそうなのがバレそうだな。ラップ対決の盛り上がりor盛り下がりの件とかね。",
            " 『サウダーヂ』13)個人的メモ。映像構成がすごかった。昼間のシーンで山まで見せる広さと、作業現場の閉鎖感、そして晴れたシーンが多い中の唯一の雨のシーンが山の中とも対比。あと室内シーンの多様性もいいね。",
            " 『サウダーヂ』12)個人的メモ。フード表象4：土方の休憩シーンの缶コーヒー。かつてのレディースたち？の集合場所がなぜか自動飯場機の前。美心会だったっけ？原付に貼付けていたのが、はまりました。",
            " 『サウダーヂ』11)個人的メモ。フード表象3：最初のブラジル人ラッパーの登場シーンが音楽聴かせる店って、食料品店で食肉加工品業だよね？クラブシーンでのドリンク描写はあんまりなかったが、流れた歌にはバーベキューの描写もあるね。",
            " 『サウダーヂ』『サウダーヂ』10)個人的メモ。フード表象２：鹿肉の処理方法＆納豆は「日本人の心」であり、パクチーは「臭いもの」というやりとり。恋人＆夫婦の関係性の気まずさ。弧食シーンは多かったね。全部コンビニ関連だったけどね。",
            " 『サウダーヂ』9)個人的メモ。フード表象：冒頭のラーメン屋で会話。主人公がアパートで飲んでいる酒が大五郎とPBの発泡酒。グローバルな焼酎として、スナックで出されるJINRO。映画全編で、家族が家で食事するシーンはある団地の部屋のシーンのみ。",
            " 『サウダーヂ』8)個人的メモ。言及された外国人表象。出てきたのはブラジル人、タイ人、フィリピン人、日本人。台詞で出てきたのは、中古車屋での「中国人」、レコード屋さんの「パツキン」。",
            " 『サウダーヂ』7)個人的メモ。音楽：商店街のアコースティックギターの歌い手が歌ったのは「山谷」の「たちんぼ」の曲。タイのカンボジア国境の街（チェンマイじゃないよね）の「娘」。EDはタイの踊りだったが、モン族っぽい？",
            " 『サウダーヂ』6)観賞後のもやもや感であり、凄さの根っこはこの「バラバラ」なものが、甲府という都市という皿の上に乗せられているものへの嚥下できない気持ちだった。１つひとつが消化できないままで運ばれるフルコースみたいな映画でした。",
            " 『サウダーヂ』5)「バラバラ」という関係性について、この映画で描かれるあらゆる「紐帯」の多様な形態やレベルは、実はとても緩い。主人公の夫婦にしろ、ラッパー（日伯いずれも）、そしてかつての恋人関係、団地内のエスニック集団、同僚、後援会。",
            " 『サウダーヂ』4)なので、正直この映画にメインの軸も主人公も明確には設定されていない（と思っている）。主人公としてある俳優を舞台挨拶で紹介されていたが。でも個人的な鑑賞感想としては、観客がだれをメインに観るかによって、評価が分かれると思う。",
            " 『サウダーヂ』3)これまで観た映画で複数の物語を時間軸や空間軸をずらして、並べる映画（『海炭市叙景』『ヒア アフター』『スリー☆ポイント』とか）とは違うタイプだった。同じ街で、カメラがどこをフォーカスあわせたかどうかのこと。",
            " 『サウダーヂ』2)キーワードとなる言葉はおそらく「バラバラ」。あらゆるシーンに出てくる登場人物たちが、「繋がる」ようでいて実は「切断される」。だが甲府という都市においてのみ繋がっているのではなく、「留め置かれている」状況が続く。",
            " 『サウダーヂ』1)20110626@吉祥寺バウスシアターにて鑑賞。評価：AorA-.山梨県甲府が舞台の群像劇。Castは舞台挨拶にて紹介された日本国籍の出演者だけで約20人。外国籍の出演者含めると40人前後だろうな。",
            " 「サウダーヂ」自分にとって5年の年月が何をもたらしたのかはわからないけど、5年ぶりに観た今夜はあのナイフのように私の胸にグサリと突き刺さった。でもそれは痛みというよりもなんだか妙に励まされた気がしていて、やっぱり傑作なんだなぁと今更ながらにしみじみ実感。きっと何年後かにまた観る。",
            " 富田克也『サウダーヂ』 正直に言いますが、予告編冒頭のライブの煽りがくだらないなと思って、私が観る気がないというより製作者からお前は観なくていいと言われているようで放っておきましたが、いよいよ終わるというのでそ～っと観に行ったら、普通に面白かったよ！ すまんかった！",
            " 「サウダーヂ」スクリーンというより、鏡を見ているみたいだった。苦しくて狭い町で、もがきながら、変わろうとして結局変わらない。自分がスクリーンの中にいた。",
            " 映画「サウダーヂ」があまり好きになれなれませんでした。ただ、もう一回見たいなぁと思わせる不思議な映画でした。",
            " 「サウダーヂ」のBOØWYの曲使ってたところって、やっぱり「（500）日のサマー」のダンスシーン（モテキでもあった）のオマージュなのかな。まあ心情的にはまったく逆だったけど。あと、登場キャラがホントにいそうな人ばっかりで、いい意味でどこまで役者使ってるのかわからなかった。",
            " 「サウダーヂ」面白かった！世代的にBOØWYの「わがままジュリエット」はやばい。そこだけ体温が上がりました。",
            " 「サウダーヂ」観了。やっと関西でも公開スタート！笑ってられない気分にさせられる名作。でも正直、向合わされた問題が大き過ぎて、もう一度観て整理させて欲しい気分。とにかくスゴいリアリティーで完全に自分もキャストに加わった気分。",
            " サウダーヂ、水曜に観たから今日で6日。飲み込むのに時間掛かって、ようやく咀嚼できそうだ。消化できるまでにはまだじっくり考えたい。DVDならないの？！",
            " 吉祥寺バウスで「サウダーヂ」。閉塞感以外何も共有できていない、寂れた地方都市の日本人・ブラジル人・タイ人たちの群像劇。こんなにも「ラブ＆ピース」てセリフを空虚に響かせてる映画見たことない。あまりのカタルシスの無さに、強烈なカタルシスが観賞後もじわじわと。",
            " （再掲）【承前】ただ一方で、観了後のトークショウにて、参加の荒井晴彦さんが云わんとされていたことには助けられた。映画ファンとしてではあるが、寺脇研さんが心配されていたことも理解できた。『サウダーヂ』の興行が成功してほしいと思うが、狭い市場の成功で「次作」がとどまって欲しくはない。",
            " （再掲）『サウダージ』感想。正直、諸手を挙げて肯定できない何かがある。提示されたものを噛み締める価値はあるが、向うから引きずり込んではくれない。画面の向こう側に溢れていた想像力の欠如とディスコミュニケーションは、自分の内側にもある。観ただけで「元気になった」と軽々しくは言えない。",
            " 「『サウダーヂ』のトークショーに山本監督が来るよ！」の誘い文句で夫の連行成功。カントクとの誤認は否定しない。",
            " 『サウダーヂ』みるでござる"
        ]
    }
}