{
    "title": "ヤクザガール 二代目は10歳",
    "id": 474,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 392,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヤクザガール 二代目は10歳』  最高オブ最高わたしこの映画最高に好き",
            " イメージ主義のハリウッド製とは逆に忠実重視のロシア製ストレンジジャパンは日本のシーンは日本で、日本人役には日本人俳優を起用という徹底ぶり。でも如何せんお国柄なのかネタに“遊び心”があまり感じられないため作品内容がどこかお堅い",
            " 『ヤクザガール 二代目は10歳』物騒な事をやっててもなんだかほのぼのして見えるロシア製の脱力系コメディ。とにかくガバガバな日本の描写が意外にも良い味を出してる。もしかして狙ってのガバガバっぷりなのかコレ？",
            " 『ヤクザガール 二代目は10歳』タイトルからコメディと分かるが予想以上に笑える。日本人＝ヤクザ＝サムライっていい意味で間違ったイメージでウルバリン：サムライをコメディにした感じ。荒川ちかちゃんも可愛いし、いざ進めよイバラの道って感じ。",
            " 『ヤクザガール 二代目は10歳』なんだろ、期待以上ではなかったけどまぁ、面白かった。ちかちゃんのロシア語すげぇ！！ロシア民謡（軍歌）のカチューシャやポーリュシカ・ポーレ カチューシャが劇中歌なのがさらにイイ！！！",
            " 『ヤクザガール 二代目は10歳』楽しみにしてたんだけど、ロシアコメディのノリに付いていけなかった",
            " 『ヤクザガール 二代目は10歳』ロシアン・コメディってこんなんだったのか…ま、いっか。",
            " 今の有吉発言は意外に的を得ていて面白いな。「読者モデルのカリスマ」っておかしな言葉だよな。",
            " 『ヤクザガール 二代目は10歳』一年前に浅草映画祭で鑑賞。その時はまだ公開が決まってなく、いつ公開されるか心配でしたが公開決まって安心。これね、斬新なのに古くて、ユルいのに目が離せない、笑。映画好きの方こそ見てほしいな。",
            " 初したコメで「ヤクザガール」。ヤクザ映画でまさかのロシアと日本のコラボは「モンゴル」と同じ監督と思えないほど意外なおもしろさ。主演の荒川ちかちゃんは「レオン」のマチルダみたく超キュート☆個人的には持ってたぬいぐるみがチェブだとうれしかったな♪ ",
            " 単にマッチョにしただけではゴリラガールではない……あ、なんかヤクザガールみたいでかっこいいぞ。",
            " 『ヤクザガール 二代目は10歳』 ロリとおっさんって好きなにおいしかしないクンカクンカスハーッ",
            " ヤクザガール今週の土日で見ようと思ったけど夕方の回しかない。うう、ビミョー。",
            " 「ヤクザガール ～二代目は10歳」わず。荒川ちかちゃん、表情がなかなかイイ！あと、あれだけのロシア語のセリフは凄い！！",
            " ヤクザガールとかもう言葉からして忍殺に出てきそうなセンスだし二代目が10歳とかやばい",
            " 「ヤクザガール 二代目は10歳」またしても変な映画を見た気持ち。コミックムービー？にしては笑いどころへの追及が浅い。だからといって、泣けるわけでもなく、突然来るファンタジックな場面も？ロシアの笑いってこういうのなのかなあ。主演の荒川ちかちゃんは、めっちゃかわいかったです。",
            " 休みの日、ロシア映画「ヤクザガール」鑑賞。日本人少女主演、ウクライナロケというドタバタアクションコメディ。国が違えば笑いのツボも違う。奇妙な味わい。加えて銀座シネパトスはすごい。銀座の地下にあんな昭和な渋いハコが。ときおり地下鉄の震動が響き、ドルビーサウンドはいらねえ。",
            " 荒川ちかちゃんが最優秀女優賞！ヤクザガールほんとに可愛くておもしろいからみんなに観てほしい～",
            " 「ヤクザガール」は単純に面白い！お薦めだ！",
            " 映画『ヤクザガール』。単純で短くて、これはいい。愉快痛快。ロシア語が心地いい。そして荒川ちかという驚異の新人出現！かわいいわ、ロシア語で捲し立てるわ。今年は洋画のなかの女の子が光ってるなあ。"
        ]
    }
}
