{
    "title": "ウォーリアー&ウルフ",
    "id": 477,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ちょいエロを更新: マギー・Q 映画「ウォーリアー&ウルフ」のヌード解説を追加。オダジョーとの濡れ場で乳首 ",
            " 【ウォーリアー＆ウルフ】覚悟してたからか、寝ないで見れたぞー！  ←      途中まで難解キャンディーズと思てたけど、考え過ぎやったみたい。 景色はホンマにきれいやし、オダギリジョーはかっこえかったでな❤(◕‿◕✿)",
            " 『ウォーリアー＆ウルフ』鑑賞。これは残念な出来。画面が終始暗過ぎる上にアップを多用するから何をやっているのかさっぱり分からない。表情も見えない。無論、ワダエミの衣装デザインもまったく活きていない。",
            " 「ウォーリアー＆ウルフ」わけわかんなかったwww ってか、７億も使って、逆輸入映画って、なにしてんの？ ツッコミどころもあるけども、私はちょっと期待ハズレ☆☆",
            " 『ウォーリアー&ウルフ』を観た。実は田壮壮の映画を観るのは初めてなんですがこれまで見聞きしていた評判が嘘なんじゃないかってぐらいつまらない。",
            " 『ウォーリアー＆ウルフ』。田壮壮監督。黒ずんだ色彩がすばらしい。人間もまた舞台となったゴビ砂漠の一部の砂、石ころ、泥のように見える。兵士たちは戦うこと、生きることを苦痛のように考えていて、その感覚が色彩を通してヒリヒリと伝わってくる。しかし、人に勧めるのはためらわれる。",
            " 日曜日に観たオダギリジョー主演の中国映画「ウォーリアー&ウルフ」が今頃じわじわきています。見終わった直後は何だったんだともやもやしていたのに感じるものがふつふつと。人間てなに？獣ってどう？と思い出しては考えてしまいます。",
            " それにしてもウォーリアー＆ウルフ、入りが悪かった。映画の日なのに。プログラム作ってないのもがっかりだったけどカウンターに置いてあったフォトブック（営業用に作った1点ものだそう）が立派でかなり欲しかった。",
            " シネマライズで『ウォーリアー＆ウルフ』観終わった。とりあえず映像はすごくきれいだった。",
            " 宣言どおり「ウォーリアー＆ウルフ」を観た。本筋ではないのだが、子オオカミとオダギリが戯れるシーン、オオカミもオダギリも可愛くて可愛くてもう。ああもう。このシーンに1000円と思うくらい。",
            " 【新着】『ウォーリアー＆ウルフ』⇒総製作費7億円!!井上靖XオダギリジョーXワダ・エミがタッグを組んだ新歴史超大作が劇場公開と同時配信!",
            " 「ウォーリアー&ウルフ」鑑賞。昨夜ね。“製作費7億円の歴史超大作”という謳い文句、マギー・Ｑ嬢も出演ということで、アクション満載の合戦物だと思っていた。でも、なんだか違う･･･と思ったら、井上靖氏の「狼災記」という短編小説の映画化。オダギリジョー氏の中国語吹替には違和感が･･･。",
            " 『ウォーリアー＆ウルフ』…原作未読。R.スコットを髣髴とさせる映像美に『山月記』を想起させる終盤だが、平和/殺戮、人界/獣界、友情/愛の狭間で引き裂かれる男の悲哀と呪縛を描き切るには些か淡白。文字通り獣の様に後背位で交わる男女が初めて正常位で交わる瞬間、微にエモーションは宿るが。",
            " ウォーリアー＆ウルフが北海道では公開されないのかな？悲しい",
            " 『ウォーリアー&ウルフ』本来なら大作のはずだけど、お蔵入り回避でスクリーンで観られることに感謝。雄大な景色と、今まで観たことのない荒々しいジョーさん。物悲しさが漂う作品だったな。ワダエミさんの衣装も絶妙。",
            " 『ウォーリアー＆ウルフ』偶然見つけた。田壮壮でオダギリジョー！見なきゃ。私の頭にはなんばの映画館の情報しかないのよー 情けない。",
            " 今から梅田ガーデンシネマで「ウォーリアー＆ウルフ」見るnow☆",
            " ウォーリアー&ウルフ観てきた。相変わらずの超絶イケメンぶりに普通なら興味持たない内容だけど凝視してきた。 "
        ]
    }
}
