{
    "title": "Cheerfu11y",
    "id": 478,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 646,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " チアフリー見に行ったときの西島秀俊主演の映画の予告にでんでんさん出てたんだけど、それ見た瞬間「でんでん！でんでんふぉー！でんでんイエーい！」ってテンション上がったな。もはやでんでんは俺のアイドルだってくらい冷たい熱帯魚のでんでんさん良かった。",
            " ぐるナイのEDチアフリーのやつだったんだ！好き",
            " 気がついたらチアフリー終わってたの今さら痛い",
            " 小夏にも「チアフリーだとかわいかったよ、黙ってたからｗ」って言いたかったのに流されて言えなかった(´･ω･｀)",
            " 「チアフリーかわいかったよ、走り方がｗ」って言ったら笑われた。結構みんなに言われるらしいｗ ",
            " そういえば「チアフリーみたよ」と言った後、「ジャンプ力すごいね」と言ったら「またぁ」と小夏に軽く肩をたたかれました。",
            " 帰宅。メグリアイのイベントはなかなか感動的であった。昨日見たチアフリーより感動した。あれかこっちはリアルなドラマだから当たり前か。",
            " チアフリーに出演してたメンバーみんな嬉しそうにチアフリーの話してたので、本当に頑張ったんだなとしみじみ思い槙田。ただこの話する前に向こうがガンガン別の話振ってくるので、チアフリーの話題出すタイミングめちゃ難しかったですが。",
            " でも「チアフリー」でtwitter検索するとまずまずの「面白かった」ツイートとメイヤンさんの大連投しかヒットしないからコケてないのかもしれない・・・",
            " チアフリー、なおみんの美人さが引き立ついい映画でした。フランス人役の日本人というむっちゃんの美味しさも良かった。もりちゃんはもりちゃんっぽくてキュンときたし、あんにゃはくびれが美しすぎた。そして、きっかさんにガチでハマりそうな自分が怖い。",
            " あ、チアフリー今日で終わりかよ。こっち見に行きゃよかったなあ…。",
            " チアフリーの一番魅力的なとこは、あかりんのかわいらしい演技じゃないですかね？大根もって踊ってる所はかなり萌えでした。永久保存版なシーンだと思います。",
            " チアフリー良かったよおおおおおおおおおおおおおお！",
            " そのあとハロショ行って愛理に癒されて(*´ω｀*)そしてまたチアフリー見た！あかりんかわいいわ",
            " 今更ですがチアフリーのことを忘れてた。金ないからどうせ見に行けなかったな涙",
            " チアフリー観てきた。いちおうきっかが主人公っぽいけど、あかりんの方が全体を通してかわいく撮れていたような気がしました。きっか、その他のメンバーも十分良かったですが。",
            " 【チアフリー感想】まぁ最後によかったことでも少しはかいとかないと。まずきっかの画面映えだよね。あとはキャナの子がまともなキャラ造形だった。自転車のモリサキにヘルメット被せたのは評価しようか。あかりんのミニベロもなんかムカつくとこが良し。",
            " 【チアフリー感想】校長がキーマンかと思いきや、「カマ野郎」呼ばわりされるだけでなにもなく。最後演技見て客席で泣いてるけど、全部吹っ飛ばしてそこだけ描かれても(なんで校長泣いてるの)って思う。これはスイングガールズの竹中直人の名演とどうしても比べてしまうから酷かもしれないけど",
            " 【チアフリー感想】舞台は北関東、女子高生と自転車と田んぼと単線の電車という鉄板のアイテムは盛り込んでいるんだけど、スイングガールズ等の先駆者作品に比べると風景描写が弱い。もっとべったべたに風景描いてよかったと思う",
            " 【チアフリー感想】で、きっかさんはそこは信頼されてて泣きの演技とか憂いの表情を見せるシーンが用意されててやっぱりきっかはいいね、と誉めたいんだけど、脚本が雑すぎてよくわからないままにとつぜんシリアスな展開に放り込まれて突然泣くので観客置いてきぼり、なんできっか泣いてるのん?てなる"
        ]
    }
}
