{
    "title": "GANTZ",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 29997,
            "each_tweet_amount": {
                "good": 49,
                "even": 6,
                "bad": 22
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GANTZ』",
            " 『GANTZ』",
            " 『GANTZ』",
            " 『GANTZ』原作の設定が面白い。うまく実写化したな〜って感じ。問題は続編ね。",
            " 『GANTZ』BDで鑑賞。原作は未読。前半は不条理劇的な雰囲気が漂い、その不気味さに惹きつけられる。翻って後半は、SFアクションの様相を呈しつつも二宮和也演じる玄野の内面の変遷が興味深い。それだけに物語の進行の緩慢さが惜しい。良作",
            " キャラ設定からして、戦いに強くなるのは加藤で現実逃避するのは玄野くんじゃなきゃダメなのでは？原作ってもっとそんな感じだったよね？父親を殺して弟とボロいアパートで2人暮らしってのも古臭い設定。あと、ラストのカメラ目線「いこう」はキツイ",
            " なんで玄野くんが急にいきりだして、加藤がワーワーびびりだすのかが全くわからない。玄野くんのせいで大惨事になって猛省するという悲劇ならいいけど、そんなこともなく、ただ仏像の敵が強いから人が死んでいく。",
            " 『GANTZ』嵐の二宮和也主演。人気漫画原作、謎の星人たちと戦わされる一度死んだ者たち…  ",
            " 『GANTZ』ガンツ★★★☆☆",
            " 『GANTZ』ネギ星人が気持ち悪い（笑）",
            " 『GANTZ』邦画特有の甘さを抜いた本格エンタメ。金の使いどこ、ドラマの描くべきところが上手くハマっていて最後までサスペンス感もあり楽しめた。",
            " 『GANTZ』テレビでよくやってるから何度か見たことあるけど！ネギ星人が気持ち悪い（笑）",
            " 『GANTZ』原作未読。漫画が原作だけあってすごい設定だなー。よく実写化出来たなー。",
            " 『GANTZ』 ★★★☆☆ なぞしか残らん。。。",
            " 『GANTZ』原作の魅力は主人公がGANTZ世界の戦いの中で覚醒していくワクワク感だと思ってるけど、映画だと漫画見せられて勝手に正義感に目覚めるという謎の展開。ツボを押さえてない。SFの世界観とグロさだけが魅力の作品ではないのに。",
            " 『GANTZ』★★☆☆☆ んー！最初のインパクトがピークであとは...ι 私はこういうのは苦手かな？",
            " 『GANTZ』大作SFマンガの映画化。まずキャストミス。二宮のせいでアイドル映画になってしまい、吉高はヒロインの純朴さを奪った。松ケンも全然強そうじゃない。ねぎ星人のヴィジュアルと音楽、またラストの謎を呼ぶ展開は良かった。60点。  ",
            " 『GANTZ』みなくていい",
            " 『GANTZ』撮り方や音楽とかは別に驚かす演出はしてないけど、じわじわビビる。おばあちゃんと孫なんて出た瞬間に嫌なフラグじゃん…。あともう奈良の国立博物館の仏像館行けない。三十三間堂にも行けない(千手観音)。",
            " 『GANTZ』母親が、がんつ後編見に行きたい(前編鑑賞済み)というから、今日やっつけで前編見てきたけど、あれは調子の悪い人間(妹)に見せたら駄目だよお母さん。何気にぐろ…。Ｒ１５のキックアスの方がまだ怖くないよ(電子レンジ除く)。",
            " 『GANTZ』原作未読。グロかったところはとことんグロい印象だった 戦闘シーンがカッコよくて見どころありますGANTZの二宮くんは好きです！あの大きな敵と真っ向から戦う表情◎ 続きをみたくなる展開 ゾクゾク",
            " 『GANTZ』うーん。",
            " 『GANTZ』原作よりはエロ、グロどっち少なかったような・・・・ いや、別にそれ期待で見てたわけではないんですが・・・・",
            " 『GANTZ』前編。みなさんが書かれてるように、もっとミーハー的な内容かと思ったら、意外に後編が気になる！ 原作をうまく反映できてないのはだいたいみんなそうかなぁと思うけど。もう少しベテランどころの俳優さんも使ってほしかったなぁ。",
            " 可もなく不可もなくといったところ。 劇場公開時に観に行った知り合いから「戦闘シーンにスピード感が無い」と聞いていたが変に洋画を意識したアクション演出よりかはこちらの方が邦画らしさがあって悪くない。",
            " 『GANTZ』吉高由里子がよかった",
            " 『GANTZ』見ました！邦画でこのCGのクオリティは凄いと思う。迫力満載でした。しかし、ストーリー構成がよくない。薄っぺらい物語でした。それにしても川井賢次の音楽は素晴らしい！！満点です。痺れますね(＾ｰ^)ノ 71",
            " 『GANTZ』とにかく、次作に期待します。",
            " 『GANTZ』どうして戦わなくてはいけないのか、は原作でもよくわからないままですが、その設定をそのまま持ってくるのが良かったのか、悪かったのか。加えてして、どうして「戦えない」のか、引き金を引けないのか、それもよくわかりませんでした。",
            " 『GANTZ』世界観がここまで小さくなってしまうとは",
            " 『GANTZ』前編→思ってた以上にグロくてビックリ。そして何がなんだか分からないまま終わったって感じ。でも続きが気になる！",
            " 『GANTZ』前篇。 結構面白かった！ 展開というか、心情変化早すぎ（特にラスト30分の主人公）なところはあるものの、それなりに分かるので良い。謎→解、目的提示の連続もストーリー的に見やすい。アクションも暗い画面と相まって良かった。",
            " 『GANTZ』スケールは漫画に比べてものすごくダウン……。でも頑張った方やと思う。",
            " 『GANTZ』唯一、西くんが原作の雰囲気を醸してた。クリストファー・ノーランとかウォシャンスキー兄弟にリブートして貰いたい。",
            " 『GANTZ』DVD鑑賞。実写化っていうのはあまり期待できないものが多いけど、これは結構いけてた。",
            " 『GANTZ』･･･なんで呟いたコメントがないんだ？2011/10/08になって気付いたが･･･",
            " 『GANTZ』DVD借りてみました。率直な感想、原作のほうが良かった。おそらく再現が難しい部分で設定を変更したり、省略したりしたんだろう。設定が中途半端になって矛盾しているところとか、ちょっと粗さも見えました。",
            " 『GANTZ』もっとミーハー的な作品かと思いましたが、なかなか良いです。原作とはずいぶん違うところも楽しめました。ただ一つ岸本の巨乳が思ったより小さかったのが残念っ。。",
            " 『GANTZ』★★★  思ったよりは見られる。日テレ映画にしては。でもやっぱりエロとグロが足りない。何の為の実写映画化なんだ！？予算の問題だろうけれど、星人たちが少ない。  ",
            " 『GANTZ』ハイパー柴犬タイム130分/ねぎあげます(´；ω；｀)/性悪で顔きれいな人たぎる(かなたくん)/柴犬2匹けんかシーンふるもっふ/国博ゥ！仏像ゥ！/千手観音に凹られるけいちゃんざまあｗ/でもにのみあが泣くともらい泣く(0408)",
            " 『GANTZ』意外と面白かった！アクション・ＣＧともにがんばってる。でも完結編は今以上に賛否両論になるんだろうなー。",
            " GANTZ悪くなかったよ",
            " 『GANTZ』俺「夏菜見すぎ」夏菜「俺に見られすぎ」",
            " 『GANTZ』★★★☆☆ もともと説明不足でいろいろ無理がある原作で、自作で完全なる回答なんてできるの？強力な銃があるのに剣で敵に向かっていくのにはズッコケた。２人ほど画面から消えっぱなしなのにラストシーンだけ「やるぞ」みたいなのどうなの？",
            " 『GANTZ』鑑賞。面白いんじゃん？これはこれでありかな。２部作と分かってのことだから、「？」なところも気にしなくていいし。多少なりとも次が気になったから、良かったってことで。漫画読みてぇ！！",
            " 感想：昨日観た『GANTZ』。スピード感やストーリー展開。キャストも魅力的でよかった。続きも気になる。ただ、血の量などけっこうショッキングな演出は嵐ファンの女子にはきついかも(笑)",
            " 『GANTZ』前半はちょっとグロテスクなシーンが多かったかな。山田孝之くんが続編でどう絡んでくるのか楽しみです！ニノも松ケンもかっこ良くて、原作は未読でも楽しめました。",
            " 『GANTZ』★★☆☆☆ 前編という名だからか、闘争本能に火が着いていない人ばっかで戦闘するので、とにかくダラダラ感が否めない。が恐ろしい程最後は綺麗にまとまっている。。。",
            " 【映画：GANTZ】原作既読。映画として映像にできる限界を考えると原作の世界観はある程度きちんと表現されていたと思う。所々、気持ちが盛り上がったところでおあずけ的展開が若干多かった。スーツやガンツ玉、武器なんかは良くできてるなぁと感心。",
            " 『GANTZ』気になったのがエンドロールにあった「松山ケンイチヘアメイクデザイン」。へぇ専属の人なんだ・・と",
            " 『GANTZ』ただ、後編は原作と離れ、オリジナルストーリーになるみたいなので、この調子を維持できるのかは分からないです。原作には無い刑事が出るみたいなんですが、この役を山田孝之が演じるらしく、そこにはちょっと期待が・・・・。",
            " 『GANTZ』面白かった。原作との折り合いのつけ方がうまい。衣装や装備、残酷描写など原作の雰囲気を大きく損なわず、B級SF映画として楽しめるものにもなっていた。",
            " 『GANTZ』2/2 川崎チネチッタ",
            " 『GANTZ』原作は読んでない。とってもおもしろかった！笑ったよ！続きがとっても気になるわーｗネギあげまちゅからｗ",
            " 『GANTZ』見る価値あり！！！",
            " 『GANTZ』面白くて引き込まれました。part2  も見ます！",
            " 10本目『GANTZ』:ストーリーを見せることを重視していた為か、ｽﾋﾟｰﾄﾞ感もなく、全体的にもっさりとした仕上がり。演技面で二宮の違和感がハンパない。☆☆☆☆★",
            " 『GANTZ』原作とは違う道を行くそうです。生暖かい目で見守ります。",
            " 映画『GANTZ』ネギすぎれば大丈夫だったｗｗよかったよ～～ ２時間ならあの内容でＯＫ！！かなり頑張ってる。 後編が面白そう。エンディング電気がつくまで席を立ったらダメ。",
            " 『GANTZ』主人公たちが会話を始めるとなぜか攻撃を止める異星人。なぜ会話が終わるのを待っているのだ？こういう演出が俺をなえさせる。非現実的な設定と目的不明の異星人たち。後編で全ての謎が明らかになるって？全部はぐらかして終わりそうな予感。",
            " ＜GANTZ＞海の向こうの人達は主役２人の見分けがついたかなー、決めては身長とホクロかなーと思いつつ鑑賞。田中君走法とか大仏の成長ぷりっとかは笑いどころかと思ったんだけどみんな真剣に観てた！本田奏多が「偽善者」と言い捨てる時の冷やかさは◎",
            " 『GANTZ』もう笑いが止まらなくてたいへんだった。いやーー笑ったね。あれは制作者の意図ですよね？二十世紀少年？いや、学校の怪談を思い出しましたｗｗｗｗ原作読みたいよほんとｗもっとおおおってなる映画だと思ったｗｗｗｗｗｗｗ",
            " 『GANTZ』スカラ座の大画面で観て満足。ガンツスーツよく出来てた。実写版ヤマトと大違い。",
            " 『GANTZ』の実写版を見て改めて思うのがヤマトの実写版。TV版にもっと忠実になって、余計な物語を入れたりしなきゃいいのに。GANTZを見習って欲しかった。",
            " 『GANTZ』原作読んでる身としては、星人を含めてよくぞイメージ崩さずにここまで実写化してくれたと感謝。ただ少しテンポが良くない。この第一部はほぼ原作を踏襲してる。第二部はオリジナルストーリーになるようだ。",
            " 『GANTZ』（更に続き）実際２時間１０分くらいの作品なんだけど、体感２時間３０分に感じた。これは痛い。第二部は上映時間が２時間５０分近くあるらしい。という事は体感３時間１０分。それは避けてほしいなぁww",
            " 『GANTZ』（続き）ただ手放しでべた褒めできないのも事実。全体的に微妙に間延びしてる感が強く、テンポが悪くなっている。この監督さんの持ち味なのかもしれないけど、この間延び感は残念でした。",
            " 『GANTZ』予告編が上手かったので、これはまたいつもの予告詐欺日本映画かなと思っていたのだけど、意外に面白く楽しめました。やはり映画は見るまでわからんね。本当に失礼しました。",
            " 『GANTZ』原作知らないから、ルールを説明してもらった感じ 主人公の心の変化は感じとれた 後編でどう展開するのか楽しみ グロい場面は薄眼で見た クスクス場面もあり面白かったけど、3度目のミッションあの方たちが星人というのは心情的にどうもね",
            " 『GANTZ』当たり前だけど原作から改変あり。映画は映画で楽しめる人ならおすすめ！ ただし若干グロい。SF×ホラー×ヒーロー×腐",
            " 『GANTZ』オワタ＼(^o^)／ ガンツをこ、こ、こんないい映画にしちまいやがって・・・",
            " 『GANTZ』を観てきた。意外に面白かった（田中星人は必見）でも、色々とはしょりすぎ。パート２ではそこを改善してほしい。",
            " 『GANTZ』1月29日映画館で鑑賞 中盤まで楽しかったー、ただ中盤以降は130分と長めの作品な上に2部作な話なので、、、、でも仏像ずきにおすすめ。いや結構普通におすすめ。",
            " 『GANTZ』ミッション時間が短すぎるな～。これだど心の葛藤や醜さが出さない。あと、これでもか！っていう、絶望感もない。…が、それはマンガと比べると。映画としてみるともちろん好きなジャンル。それなりに面白かった！",
            " 『GANTZ』観てきた。たえちゃんが美人過ぎる以外は良かった！VFXに関しては、国産映画の中ではトップレベルじゃない？演出もほとんど台詞のない原作をうまく表現してた。",
            " 『GANTZ』いやぁー！オモロかったわぁ。変な宇宙人との戦闘シーンが笑える。たぶん原作読んだらアカンかったかもな？ニノって何かええんっすよね。スーツよろし、夏菜ちゃん」エロいわぁ～！次早く観たかぁ～！ ",
            " 『GANTZ』は普通に面白かったです！原作は読んでいないのですが、思っていたよりグロ多め。展開をまったく予想していなかったので、終盤でまさかあのひとが…。第2部の『GANTZ PERFECT ANSWER』にも期待です！",
            " 「ガンツ」前篇を観た。さいてん：１点。おっぱいみえなすぎ",
            " 本日上映最終日の「GANTZ」鑑賞。漫画原作で、ジャニ主役だけど、映画としてちゃんと見応えあるものになってましたね。前編だけで、ちゃんと映画として成り立ってるし。青春映画か！？だけど。明日後編観に行くよ。",
            " GANTZ、観ました。ほとんど後編のプロローグであり､設定や状況説明に終始して、あまりにも物語がみえない。後編を観なければわからない作り方は映画として如何なもんかと思います。二宮和也と松山ケンイチはよくやってたと思います。音楽はよかったです。"
        ]
    }
}