{
    "title": "ミッション: 8ミニッツ",
    "id": 480,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 15131,
            "each_tweet_amount": {
                "good": 222,
                "even": 4,
                "bad": 12
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッション：8ミニッツ』88点",
            " 『ミッション：8ミニッツ』  マトリックスのような世界なのだが  8分間の残された記憶なのに  その人が見たこと以外に拡張していいく  どうやって現実とつながったのだろう",
            " 『ミッション：8ミニッツ』主人公の哀愁が描かれていて良い物語。ジェイク・ギレンホールはやっぱり凄いなー。タイムリープ系と思ったら認知面接系だった。",
            " 『ミッション：8ミニッツ』  あらすじを知ってから本編を見てしまったので衝撃度？が半減してしまった気がする。  タイムループものを楽しむための映画って感じ。タイムループの一つの仮説、というか。",
            " 『ミッション：8ミニッツ』最後まで入口が見つからなかった...",
            " 『ミッション：8ミニッツ』残酷な8分間なのに何度も繰り返すうちに自分に課せられた役割を果たそうとするのはコルターが軍人ゆえか。でも…それだけではないのよね。人と関わって変化する自分がいて、その自分をちゃんと見てくれる人がいる。感動。",
            " 『ミッション：8ミニッツ』前半の謎解きから後半の哲学と多次元の考えは見事。物語が良く出来てる",
            " 『ミッション：8ミニッツ』良い。",
            " 『ミッション：8ミニッツ』めっちゃいい映画だった…ジェイク・ギレンホール相変わらずカッコよすぎる｡不憫な役が似合う男だよー！  月に囚われた男といい、ほんまいい作品作るね。  完全にダンカン・ジョーンズ監督の虜です。",
            " 映画『ミッション：8ミニッツ』備忘録。８分間を何度も繰り返しながら犯人を見つける、というアイディアが新しかったが、話が多次元に流れていくと一度ではよくわからず解説サイトをよんだ覚えがある。主人公は悲惨な状態になっているのだが、あっと驚く幸せエンドだったのが予想外でよかった。",
            " 『ミッション：8ミニッツ』スピード感のある展開と、適度に謎解き部分もあり楽しめた。",
            " 『ミッション：8ミニッツ』テロを阻止する為に、同じ任務を延々と繰り返すし、また、その大掛かりな設定が荒唐無稽ですが、近未来もののフィクションとしては面白い。最後のミッションは感動的でした。脚本がうまいし、良作だと思います",
            " 『ミッション：8ミニッツ』ダンカンジョーンズの才能を改めて確認した作品。ストーリーも、非常に感動するものだったし、タイムループ物としてのサスペンス要素も、出来が良いものだと感じた。",
            " 『ミッション：8ミニッツ』  月に囚われた男よかったんでもう一つダンカンジョーンズ。  序盤めっちゃイライラして、中盤ハラハラして、最後いい話やんって感じ。  でもね、最終的な感想としては、えっとね、イライラする。",
            " 『ミッション：8ミニッツ』列車事故解明のため犠牲者の死ぬ8分前の意識に何度も入りこむのだが、、  ",
            " あくまで人間ドラマを作るためにSF設定を用意する作品はやはり好きだ。しかし、設定がやっかい過ぎて説明に時間がかかり過ぎてしまったかな。正直犯人より博士のほうがよっぽど頭にきたので、痛い目にあってくれなかったのも少し不満。",
            " 『ミッション：8ミニッツ』★★★★",
            " 『ミッション：8ミニッツ』★★★★☆面白いしかも93分なのがすごい",
            " 最初は何が起きたのか分からないが、ストーリーが進むにつれて主人公と同じペースで設定の理解と謎解きが進行する面白い映画。最後は解釈がいろいろできそうな含みを持たせ、それでいて投げっぱなしではない。『ミッション：8ミニッツ』",
            " 『ミッション：8ミニッツ』★★★☆☆",
            " 『ミッション：８ミニッツ』…【ココイチ】「キミならどうする？あと１分の命だったら」というコルターの問いに、一度目は「わからない」と答えるクリスティーナだったが、運命の人を確信した二度目では「最後の１秒まで大事にする」と、彼女は微笑む。",
            " 『ミッション：8ミニッツ』めっちゃ引き込まれた。そして感動した。こういうの好き。良かった。",
            " 『ミッション：8ミニッツ』★★★★☆なぜ電車に乗っているのかもわからない…設定のオリジナリティはピカイチ。ちょっとグロいシーンがありますが、状況が次第に明らかになっていく展開は引き込まれました。夢のあるラストも好きです。",
            " 『ミッション：8ミニッツ』これはなかなか面白かった。最後はちょっと哀しかったかな…。★★★☆☆ ",
            " 『ミッション：8ミニッツ』もう、お勧めです！ついでに「月に囚われた男」も観て欲しい。",
            " 『ミッション：8ミニッツ』こーれーは面白かった！！！！久々に面白い映画をみた！！！って感じで、すごい惹き込まれた〜！",
            " 『ミッション：8ミニッツ』なんか何回も断片的に見ちゃう。作品が持つ密閉感のある設定やラストに出てくるアメリカに実際にあるクラウドゲートが印象的。",
            " 『ミッション：8ミニッツ』これ面白すぎ‼︎ なんでタイトルを知りながらも後回しにしてたんだろ。そんな自分が信じられない。劇中の要点はたかが8分間の話なのに こんなに引き込まれて見ている時間を忘れさせられる映画はない。",
            " 『ミッション：8ミニッツ』 タイトルが何だかな？という感じで後回しにしてたけど原題「Source Code」なんだね。邦題どうよ？最後の８分間の振舞＆乗客みんな笑顔シーン、青臭いと言われようと、好き。監督、あんな親でも良く育った！",
            " 『ミッション：8ミニッツ』 うーーーん…オモロかった。泣いた→アレ？そういえば？って流れだったから、製作側の勝ち。話は若干出鱈目でも、心の芯は通ってるっていう、\"魁!!男塾\"的な。そういうの好きな、むしろ大好きな弊社。",
            " 『ミッション：8ミニッツ』これ「月に囚われた男」の監督なんすね。この解ったようで腑に落ちない感、嫌いじゃないです。最期の列車の中でのシーンは秀逸。でも、この世界はハッピーでも、生み出しちゃった他の世界の数だけ惨劇があると思うと辛いわ。",
            " 『ミッション：8ミニッツ』全体の話は置いといて、とにかく最後、オチが納得いかない。そうしたい気持ちは分からなくもないけど、もっと違う何かを期待していた。",
            " 『ミッション：8ミニッツ』最後の８分間に感動。時空間移動ものの作品、好きだわー。",
            " 『ミッション：8ミニッツ』観た！ おもしれー！ 簡単に言えばハイスピードなループもの。ループはエロゲ派生のゲームはじめ日本オタク文化のお家芸。だけどこれはそれらがダラダラするとこを強引に爽やかにそして良い意味で恥知らずに突破してる！",
            " 『ミッション：8ミニッツ』無茶苦茶な設定の作品ある。ラストまでグイグイ引っ張られる展開に魅了されるが、大オチに“禁じて”を使ってしまいテンションが激落ちした。",
            " WOWOWつけたら『ミッション：8ミニッツ』始まった。もう何回見てるんだろう。途中で寝ても良い感じで、寝酒っつうか、寝映画なかんじでボンヤリ見ます",
            " 『ミッション：8ミニッツ』ややネタバレ 8分を繰り返す→その理由→皆楽しく、というSFから道徳にいくかと思いきや最後のメールで一気にSFに引き戻された。つまり自分もメールの恩恵で！？純SFの良作",
            " 『ミッション：8ミニッツ』★2.8 題材は面白いんだろうけどちょっと説明不足な感じ。それよりも、ストーリーがあっさりすぎてマッチしてないのかな。もうちょっとしっかりシステムの説明とか主人公の背景が欲しかったなぁ。",
            " 何度も繰り返される8分間は変化に乏しいし、切っ掛けとなる事件も作品のメインではないためどこか投げやり気味で「本当に人死には必要だったのか？」と見ていて内容に疑問を抱いてしまう。あと終盤の展開も解釈がご都合的過ぎて納得いかない",
            " 『ミッション：8ミニッツ』事務局にいる人の演技が物凄くイヤ。なにを訳のわからん事を言ってるのだ！と。 前半は次の展開が気になって楽しめたけど段々飽きてきた。ちょっとしつこい。",
            " 『ミッション：8ミニッツ』面白かった。最後ステキだし。",
            " 『ミッション：8ミニッツ』パラレルワールド。物事をいろいろやり直せるとして、正解ってなんだろう？って答えが分からなくなる。もし色んなことがやり直せたら、って思うけど、多分オカシクなるよね、実際は。",
            " 『ミッション：8ミニッツ』ダンカン・ジョーンズの、あのおうち恋しい感はなんでしょうかね、うまいですね。面白い映画って、何度見ても面白いというか、2回目3回目の方が面白くなるというか、この映画もその類だろうなと思いました。",
            " 『ミッション：8ミニッツ』★×3.5 ＳＦ的検証に主眼を置かずに人間ドラマに落とし込んだのが良かった。この内容なら映像の質感をもう少し上げて欲しかった気もする。 しかし、どう考えても日本の配給会社は足を引っ張っている気が..。",
            " 『ミッション：8ミニッツ』公開時はSFということで過剰な期待から設定の矛盾とモラルの部分に難癖をつけてたけど、改めて観たら細かいとこに目を瞑って楽しめる力作だなあとか勝手なことを思ったりして、やはり映画は観る前の思い入れも影響大と痛感。",
            " 『ミッション：8ミニッツ』「恋のデ・ジャヴ」を想起させる設定で、人間が一瞬一瞬を大事にしていく様が素晴らしい。脚本上の脇の甘さは放っておこう。全てが止まった瞬間が美しいから。傑作です。",
            " 『ミッション：8ミニッツ』インセプションほどの派手さが無いが、プロットが色々な広がりで予想がつかず愉快。地味だが佳作。ミシェル・モナハンは顔が犬に似ている。",
            " 『ミッション：8ミニッツ』題材としてはありがちだけど面白いと思ったら「月に囚われた男」と同じ監督と知って納得。ジェイク・ギレンホール男っぽくなったなー。お父さんに電話するシーンが泣ける。これも観客に判断を委ねるラストだなと思う。",
            " 『ミッション：8ミニッツ』秀逸な設定と予想外の展開でグイグイ引っ張ていく面白さ！切なくも心地よいラストがよい良作。",
            " 『ミッション：8ミニッツ』面白い、面白いのだけどちょっと地味、いろいろ削ぎ落としすぎて痩せぎすな印象。いままでスルーしてた理由も内容見るとなんとなくわかる「月に囚われた男」のがわたしは好きだ。",
            " 『ミッション：8ミニッツ』最後に決意を決めた彼の姿に惚れ惚れ。量子学ってすごいんだなって思わせられる映画だった。。",
            " 『ミッション：8ミニッツ』期待値高かったのもあって、あっさり犯人アガるのには拍子抜けしたけど面白かった。ラストの余韻がいい。ヒッチコック風opに伊藤潤二の『長い夢』とDirty Deeds Done Dirt Cheap混ぜた感じのお話。",
            " 『ミッション：8ミニッツ』モダンなSF映画かと思って見始めたら、ヒッチコック風のオープニングにびっくり。SFですが、列車のシーンはどことなくクラッシックです。テンポのよいスリラーで面白かった。ダンカン・ジョーンズ監督、2作目もスゴイな。",
            " 『ミッション：8ミニッツ』見終わったあと友達と内容について議論するくらい全体的にはけっこう面白かった。終盤の感動タイムはなかなかよかった。",
            " 『ミッション：8ミニッツ』面白かったし、初めてジェイクギレンホールがかっこいいと思えた。内容も斬新だし、引き込まれたんだけど納得のいかない所が一ヶ所…。そこが気になっちゃって。うーんって感じ。",
            " 『ミッション：8ミニッツ』パラレルワールド。ふむ。",
            " 『ミッション：8ミニッツ』CMやってた時から気にはなってた。イーグルアイの時のドキドキ感が味わえて良い刺激になった。後味がなかなか どんでん返し！って訳ではないけど結構衝撃のラストだった！",
            " 『ミッション：8ミニッツ』最高のラストだった！！何も知らない主人公に何回も何回も酷い体験をさせて可哀想すぎる、とか思ったけど、ラストは良い終わり方で本当に良かった！ありがとう、グッドウィン！！",
            " 『ミッション：8ミニッツ』BDで鑑賞。出だしから何やらおかしいとは思ってたけど、やっぱ特殊な設定だわ。人間が考え出す事は、必ずそれ以上のことが起こってしまう、みたいな。主人公の最後の覚悟がやっぱ人間的だったと評価したい。",
            " 『ミッション：8ミニッツ』 題材はよかったのですが、正直うーんでした。物語への入り込みにくい感じでした",
            " 『ミッション：8ミニッツ』列車爆破犯を捕まえるため、犠牲者が死亡する8分前の「意識」へ潜入するという、タイムスリップではなくパラレルワールドという所がポイント。この手のネタは使い古された感もあるけど、普通に面白い。ラストの展開も結構好き。",
            " 『ミッション：8ミニッツ』中盤まで展開がとっても不快、最後まで不快感を払拭できるなかった。ラストも微妙。結果的に罪のない人間を一人犠牲にしてる。この犠牲を受け入れると作品中の主人公の主張に正当性がなくなると思う。",
            " 『ミッション：8ミニッツ』８分間であれだけできるなんて軍人凄い。とても面白かった。けどラストとその後の事を考えたらよく意味がわからなくなった。",
            " 『ミッション：8ミニッツ』ラスト20分ぐらいグッとくる。",
            " 『ミッション：8ミニッツ』「もう充分です」生命維持装置を外す彼女の判断と父親に謝りたいと言うコルターの言葉が胸に迫る。「守る」という言葉の本質。守りながら守られているというリアル。ジェイクギレンホールの濡れた目が雄弁。",
            " 『ミッション：8ミニッツ』DVD鑑賞。譬えるなら、素材が料理になっていく様をシェフの隣で眺めている感覚に近い。とても見応えのある作品だったと思う。",
            " 『ミッション：8ミニッツ』観たよ。限られた空間の中でテンポ良くパズルを完成させていくような感覚の映画で面白かった。ジェイク・ギレンホール演じるコルターが少しずつ状況を理解してテロを阻止しようと奮闘する姿は見応えあり。ラストも良かった☆",
            " 脚本家に問いただしたいくらい、どうしても理解できない部分が２〜３あり、エンディングも蛇足感が否めないけれど、テンポが良く引き込まれるストーリーは秀逸。久々に一緒に観た人と感想を言い合いたくなる映画だった。",
            " 『ミッション：8ミニッツ』感動する！ただのSF映画じゃない。最後は話でも映像でもグッとくる。",
            " 『ミッション：8ミニッツ』見れば見る程、なるほど！と思えるこの映画。何度も何度も死ぬ前の８分間をやり直し、少しずつ列車爆破事件の確信に近づいていくっていうストーリー展開が面白かったし、最後は感動しました！オススメです！！",
            " 『ミッション：8ミニッツ』「月に囚われた男」の次は「記憶の断片に生きる男」。ダンカン・ジョーンズの描く男はどうしてこんなに悲しいのだろう。もうこれは満点だぜ。",
            " 『ミッション：8ミニッツ』を鑑賞。いや、これはすごいよ。ラスト、まぢビックリした。監督、才能あるよー。多分そんなにお金もかかってないはず。低予算の秀才とは、こーゆーのを言うんだ。勘違いすんな。",
            " 『ミッション：8ミニッツ』  やっぱりダンカン監督は天才でした。  驚くほどの心に沁みるヒューマン・・だった！",
            " 『ミッション：8ミニッツ』よかった！死にゆく男の選択と行動描いている点で「月に囚われた男」と作品に漂う香りが何となく似てるような。ダンカンジョーンズの好みなのかな。別にラストで騙される！みたいな煽りは要らんかった気が…でも面白かったです！",
            " 『ミッション：8ミニッツ』制限時間8分の任務を繰り返すタイムトラベルもの。ラストの8分間は感動した。「映画通ほど騙される」っていうキャッチコピーはなんだったのか。",
            " 『ミッション：8ミニッツ』/期待通りの面白さ。脚本や演出がよく練られてて、短いながらも濃厚に感じた。ダンカン・ジョーンズ監督の才能は本物だと確信したね。",
            " 結末はまさにセンス・オブ・ワンダー。伏線はいたるところに張り巡らされていて、もっと早い時点で気付いてもおかしくなかったのに！公開当時、話題になるだけはある。凄いぜ「ミッション：8ミニッツ」！",
            " 「ミッション：8ミニッツ」を観た。「月に囚われた男」のダンカン・ジョーンズは“閉鎖された世界”に何か思うところがあるのか、本作も前作と同じように主人公が閉じ込められる。観察行為が観測結果を左右するように、働きかけないことには何も変わらぬ。",
            " 『ミッション：8ミニッツ』映画館で観ておけばよかった。根本的なことから納得いかないんだけど、すごい面白い！なんか不思議。泣きはしないけど、最期の8分は感動させられた。",
            " 『ミッション：8ミニッツ』気になる所もちょっとあるけど、凄く楽しめた！90分ってとこもイイ！例のキャッチフレーズのせいで(おかげで)映画通でもないけどめちゃくちゃ集中してまいました。でも「騙された〜っっ！」とはならなかったなー。。",
            " 『ミッション：8ミニッツ』SF要素をうまく生かした人間ドラマ。終盤は涙無しには観れんかった。盛り上げ所の音楽も良かった。すごく素敵な作品。",
            " 『ミッション：8ミニッツ』ディズニー試写室にて。 たしかにラストはよめない・・・ 現実的かと思いきや、最終的には・・・ 自分はあまり好きではないです。",
            " 『ミッション：8ミニッツ』犯人を見つけるのが主題だと思ったら、実は違う。最後の乗客が停止する見せ方は最高に良い。この停止シーンで終わった方が感動できたかも。",
            " 『ミッション：8ミニッツ』限定されたシチュエーションでキチンと映画の枠を作り、丁寧に何でもない人たちが大事なものに変わってゆく様を描く様は見事としか言えない。くらいまっくすの直前のコメディアンと賭けをするとこで思わず感動させるとこも凄い",
            " 室内劇っぽい感じなのに、SF、アクション，サスペンス、ラブストーリーととれる壮大な世界観が上手。ジェイクの演技が良かった！楽しめます！が、例の宣伝のキャッチコピーは気にしない方がいい。 ",
            " 『8ミニッツ』こっちの世界ではダメ人間があっちの世界で大活躍。結果、あっちに残り王様となる、よくできた『アバター』。序盤の「失敗」シーンの連続は、我々の「未来」が言葉や表情１つでいかようにも変わりうることを暗示する。モナハン最高に綺麗。 ",
            " 映画『ミッション：8ミニッツ』タイムトラベルもの，大好きです。成功するまで繰り返される8分間のミッション。緊張感が良いです。全体の尺も93分というコンパクトさにも好感が持てます。ラストシーンの解釈はいろいろあるようですが私は良しとします。",
            " 『ミッション：8ミニッツ』を鑑賞。このタイトルやキャッチコピーが今イチで敬遠してた作品だ。列車爆破の8分前に乗客の意識に潜入するのだが、ストーリー展開もきっちり描かれている。初見だと理解難しいが。乗客停止してからのスローシーンは感動もの。",
            " 『ミッション：8ミニッツ』 どうしよう。何に騙されたのか分からなかった。。。",
            " 『ミッション：8ミニッツ』。細かいところは考えない！という前提でいくと、よかった！！運命は変えられるのか、それとも定まっていたのか？ラストは、きっと監督も3種類考えたのだろうなぁ～。ダンカン・ジョーンズ、「月に囚われた男」に続き高評価！",
            " 『ミッション：8ミニッツ』「警告：このラスト、映画通ほどダマされる。」とあったが、いまだに「何にダマされた」のかがわからず、結果的にこの映画の謎になっている。 ",
            " 『ミッション：8ミニッツ』面白かった。好きな感じの映画だ。だいたいわかったけど、Blu-ray出たら観直さなきゃな。",
            " 『ミッション：8ミニッツ』鑑賞。物語の広がりから畳み方までの構成に感心しました。良い映画を見たって思いです。ミッション遂行しつつ、自らの気持ちに整理を付け希望を見いだしていく流れ、分かっていても試みたいという心情が清涼に描かれていました。",
            " 『ミッション：8ミニッツ』確かにやや難しい内容。初見で全てを理解するのはほぼ不可能に近い。ただ解説を読み、話を理解した時のカタルシスは凄まじいものがあった。理解できれば最後は主人公と同じ様にスッキリとした顔で日常に戻れる素晴らしい映画。",
            " 『ミッション：8ミニッツ』冗談はさておき、まさかこんなに切な温かい話だとは。違う意味で騙された。ボコりすぎではあったが、現実が変えられないと分かっても奮闘する主人公に感動。最後はちょっと欲張りすぎた気もする。感動でサックリ締めときゃよし。",
            " 『ミッション：8ミニッツ』リミット8分の爆破阻止ゲームに挑戦した主人公が罪のない民間人を手当り次第にボコボコにしてゲームオーバーを繰り返すというクソゲーマーっぷりを見せつけるがやりこみプレイでタイムアタック記録を更新するも最終的にチート。",
            " 【ミッション：8ミニッツ】「映画通」って訳では無いけど最後までドキドキして見れました。この監督の前作「月に囚われた男」が実に渋く良作でした。今回は多少垢抜けてしまった感はあるけど面白かった。新しいSFミステリーの巨匠誕生だと思います。 ",
            " 【ミッション：8ミニッツ】CMの「映画通程ダマされる」ってコピーが印象的。“どうせベタなアクションスパイ物だろ？”なんて舐めてたが先が読めないしっかりしたSF謎解き物でした。てかこれ邦題なんだね、原題：source Codeの方が良い。",
            " 【ミッション：8ミニッツ】起きてしまった列車爆破事件。犯人逮捕のため事故犠牲者の生前の８分間の記憶（事件発生当時の列車へ）入り込み、犯人を探る。記憶の中で何度も繰り返される凄惨な爆破と“何このメカニズム？感”そんなSFミステリー？映画",
            " 『ミッション：8ミニッツ』この手のお話好み 今のところこの監督との愛称はよさそうです♬ この手がすきなんでしょうねぇ。どこがどう映画通ならだまされるのか分からなかったですが。最後もよかったなああ あとちょびっと泣けたし。",
            " 『ミッション：8ミニッツ』、題名は原題の『ソース・コード』を絶対的に支持。無理に変な邦題つけるのはいい加減、やめましょうや。俳優陣ではTLで色々言われていた(笑)ミシェル・モナハンが魅力的。それからヴェラ・ファーミガが素晴らしい！",
            " 『ミッション：8ミニッツ』、リミット8分のミッションを繰り返す、から『バンテージ・ポイント』を連想するもちょっと違った。序盤で仕組みは読めたが、実はそれすらフリ。映画のキャッチコピーは焦点がズレている。これに惑わされず鑑賞するのが吉。",
            " 『ミッション：8ミニッツ』映画通ほど騙されるラストというのは大げさだけど最後はなんやかんやうるっときてしまった…ジェイクがかっこよければOK/海外ドラマ版がどうなるのか見物",
            " 『ミッション：8ミニッツ』奥深い感じだった。みんなが生き生きしてるシーンは泣ける。でも設定がなんか悲しい。",
            " 『ミッション：8ミニッツ』 MOVIX橋本にて。タイムトラベルものかと思って見始めると、ラストに感動が…。幾層もの世界が入り組んだ物語を見終えて映画館を出ると、今の現実が変わって感じられた。自分をリセットできることができる映画です。",
            " 『ミッション：8ミニッツ』を観た。面白い！まずは脚本がいいのだろうけど、俳優がよろしくなければ、一気に理屈っぽい映画になりそうなだけに、俳優の力が大きい作品。「マイレージ、マイライフ」で痺れる演技を披露したヴェラ・ファーミガ、最高！",
            " 『ミッション：8ミニッツ』予想以上の面白さ。いや予想でも面白いと思っていたのだが。同じシーンが何度もあって『イノセント』を彷彿させるが、まったく飽きさせず最後は涙が出た。ラストがいい。物凄くいい。1800円満点で1800円。",
            " 『ミッション：8ミニッツ』いろんな人から良い作品という噂をきいていたけれど。。。かなりよかった！不満なところはなかった！！いつの間にかクリスティーナにひかれていました(*´ω｀*)",
            " 映画】ミッション：8ミニッツ見た。◎。ツッコミどころ満載だが、テンポに押し切られたような感。アフガニスタンで従軍していた筈のスティーヴンス大佐が目覚めるとそこはシカゴ行きの通勤電車の中。目の前の見知らぬ美女は親しげにそれまでの話を続ける。",
            " 『ミッション：8ミニッツ』うーん…って感じ、短い作品だからか時間が足りないのかも、８分前に戻るという物語の性質上、一場面しか戻れず、登場人物が少なく予測が付いてしまう。オチがわかってしまえば呆気ない終わり、最初の入り方はよかったと思うけど",
            " 『ミッション：8ミニッツ』観た。面白い！けど、前作\"月に囚われた男\"と通ずるようなプロットが多すぎた感があるのが次作以降について不安を抱かなくもないです。今年観たミスター・ノーバディを思い出す感じでした。あっちのほうがＳＦしてるけど。",
            " 映画一行批評『ミッション：8ミニッツ』D.ジョーンズ2作目はまたも蔑ろにされた\"囚われた男\"の復権の物語。シミュラクルとオリジナルを徹底して等価に扱おうとする姿勢が嬉しい。パイロ担当にJ.ヴィスコシルの名を見つけて驚いた。傑作。",
            " 『ミッション：8ミニッツ』＼(^o^)／オワタ！  月に囚われた男同様、シンプルな古典的SFの雰囲気。",
            " 『ミッション：8ミニッツ』観た。ダンカン・ジョーンズ監督センスあるか・・・未見の「月に囚われた男」見なければ。【ネタばれ】かもだがあのシーンで終わっていいよっ！",
            " 『ミッション：8ミニッツ』面白いのは面白い。だが根本の設定に無理がある。量子工学やら量子力学やら言ってるので多重世界なんかを意識してるのだろう。しかしいくら他人の記憶を掘り起こしても、体験していないことは再現できないはずなんだが。",
            " 『ミッション：8ミニッツ』は面白かったｗ。なんだか今年は後半から面白い洋画が来るようになったなぁ。いろんな映画のイイトコドリみたいな感じ。でもオリジナリティがパネェす！",
            " 『ミッション：8ミニッツ』力技だ 前半の強引な展開も、後半ハートウォーミングへ転換して軟着陸 だまされた感はまったくない タイムトラベルじゃないって言ってるのに、突っ込みどころ満載なのがまた楽しい ショーンはいったいどこへ行ったの～？ ",
            " 『ミッション：8ミニッツ』主人公が電車から飛び降りた時の転がり方。ハンパ無い。すくっと立ち上がってたけど（笑）高速回転に拍手",
            " 『ミッション：8ミニッツ』面白かった！繰り返される８分間が楽しくて仕方が無かった。狭く暗いコックピットから広い世界へと精神を移行する時の開放感や安堵感。生きてるって素晴らしいって思わされる映画でした。",
            " 『ミッション：8ミニッツ』観た。最後の最後で特大の「そういや、当然そうなるわな」みたいな納得があって、ごっつい満足感がある映画。だけど二つ三つわからないことあるなあ。あと何回かみないとわかんねえかも。",
            " 『ミッション：8ミニッツ』鑑賞。サスペンスでありながらSF・アクション・ロマンスとバランスよく散りばめられた要素とスピード感溢れるストーリー展開に引き込まれる。凝った内容の割に無駄が無く、緊張感の中に切ない感動も味わえるスッキリした秀作。",
            " 『ミッション：8ミニッツ』観終わる。おぉー、これは面白い。しかし、最後はどういう事なのか少し頭が混乱。長さは丁度よく、スピード感あり、感動もあり、これはオススメの一本です。 ",
            " 『ミッション：8ミニッツ』これは良かった！！何回か8分を繰り返してちゃんと収集がつくのかどうか…と思いましたが、終わりましたね。ラストは無理やり感がありましたが、無限に続いていく世界かと思うと些か怖い気もします。",
            " 『ミッション：8ミニッツ』見た。予想通りの展開だったけど、｢お、ここで終わるとか超綺麗やん名作！！｣って思ったとこからダラダラとエピローグ的展開があってちょっと残念。やりたかったのはわかるけどあの展開削ってれば今年の上位10本になれた。",
            " 『ミッション：8ミニッツ』頭で考えるというよりも、感じたことを素直に楽しむ作品。おもしろかった！！",
            " 映画観てきた『ミッション：8ミニッツ』。非常によくできている。解りにくい仕組みが俺でも理解できた！時間軸の操作が絶妙で面白いし、犯人が分かった後のラスト20分の人間ドラマが泣ける・・・。こういう作りこまれたモノはとても見応えがあるね。",
            " ",
            " 見た映画『ミッション：8ミニッツ』暫定今年ベスト１映画。すごい良かった。オチについては色々あるが、主人公があの選択をしたことだけでとてもいとおしい映画になってしまった。内容については何もかけないよー。ダンカン・ジョーンズについていくよー。",
            " 『ミッション：8ミニッツ』久しぶりに映画館で。ラストのとこ面白かった。",
            " 『ミッション：8ミニッツ』すっごくよかった！単なるSFやタイムパラドックスってだけのお話に留まらず、なんだろう妙に泣けたんだよ。「月に囚われた～」に続くダンカン・ジョーンズ監督作品だけど、この人の作品には小波のような優しさが漂ってるよね。",
            " 『ミッション：8ミニッツ』うーん。新しい感じの展開ストーリーだったけど、なんだかなーって感じ。ちと、退屈だったかな。",
            " ",
            " ",
            " 『ミッション：8ミニッツ(SOURCE CODE)』観た☆☆☆☆☆．監督第1作の「月に囚われた男」によく似た構造だが良く考えられたプロット．日本版の宣伝コピーと邦題以外は文句なし，観て損をしたと思う人は多分いないと思う．",
            " 『ミッション：8ミニッツ』泣けた！素直に楽しめました。ラストには「！？」となりましたが、後から考えると色々と納得。あの終わり方はなかなか良かった！",
            " 『ミッション：8ミニッツ』観た後の疲労感と、頭の中グルグル感は『インセプション』のそれと似てる。。騙されたというよりか、むぅぅ。。そうキタか・・・って感じかな。。ストーリーへの引き込み方は凄く良かった。面白いですぜ(*^ーﾟ)b",
            " 『ミッション：8ミニッツ』脚本もよく練られていて、素直に面白い作品だった…ラストにあまり騙されなかった俺って映画通ではない(⌒-⌒; )",
            " あれが感動したよ。あの豆のオブジェ。Cloud Gateって言うんだっけ？あそこがすべてよね。あのシーンのおかげでS(すこし)F(ふしぎ)がすべて納得に切り替わる。［ミッション：8ミニッツ］",
            " それにしても男と女と車があれば映画ってできるんだねぇ。電車でミステリーってだけで［オリエント急行殺人事件］とか［バルカン超特急］とか名作が思い浮かぶ中で立派に名を刻みこんだんじゃないかねぇ。［ミッション：8ミニッツ］",
            " 『ミッション：8ミニッツ』観客は列車という閉鎖空間で主人公と共に謎を探求し最後には生や愛の素晴らしさに気づかされる。ジェイクG、Mモナハンもいいが表情豊かなヴェラ・ファーミガの演技が良かった。最後には号泣必死。今年現時点俺的ベスト１",
            " 『 ",
            " 『ミッション：8ミニッツ』始まったとたんに引き込まれる。終始、息詰まるような緊張感が心地よい。ただ、前作に続き大オチはあんまり感心しなかったが、敢えてあのラストを選んだのだろうか？",
            " 『ミッション：8ミニッツ』前作に続き、リチャード・マシスンやロッド・サーリングのような端正なSF作品を堪能できた。素晴らしい！  ",
            " 『ミッション：8ミニッツ』8分間を繰り返す物語のヒロインの名前がクリスティーナって、シュタインズゲートが元ネタか？ 白衣は着てないし、ツンデレでもないのがおしいｗ",
            " おそらく違和感を覚える人もいるラストではあると思うんだけどここまでくるとSFが藤子不二雄先生のおっしゃるS(すこし)F(ふしぎ)なのねって気付いてほっこりすべてを受け入れたくなるあたたかい心持ちになった。［ミッション：8ミニッツ］",
            " その中において、この［ミッション：8ミニッツ］という映画はミステリーからSF、サスペンスの中に成長のドラマがある。［偶然］よりも優れているポイントがここ。",
            " この映画に限らず、最近の映画は“ジャンル”を意識して観させられることが多い。ハリウッドシステムが崩壊して久しい現代でジャンル映画は完全に無くなり、総合力の中でジャンル的演出の巧さを競い合ってる感じ。［ミッション：8ミニッツ］",
            " なにを言ってもなにからなにまでネタバレになるけど、これはこれで最高傑作の部類なんだと思います。［ミッション：8ミニッツ］",
            " 『ミッション：8ミニッツ』SF要素に気を惹かせつつ、、そーくるかー！！！って具合に号泣。まさかこんな映画だとは嬉しい誤算。「月に囚われた〜」に共通するように監督がどんなものを撮りたいのかが伝わってくるのがまたいい。次作を震えて待とう。",
            " ＜ミッション：8ミニッツ＞量子力学ってよく分からない。でも、主人公が何をやりたかったのかはよく分かる！ ところで、同じ８分間を効果的に使おうと試行錯誤する様子はルーティンワークを効率化しようとする会社員のようだ。軍人も会社員も大変だね。",
            " 『ミッション：8ミニッツ』ダンカン、てめコノヤロバカヤロ！巧いじゃねーか。（たけし風に）ミッションを繰り返す度に成長していくのもいい。最後に残るのは意識を乗っ取られたショーンの立場はどうなのってところ。原題：SOURCE CODE",
            " 『ミッション：8ミニッツ』鑑賞。SFサスペンスとしてもお話がよく出来てて、おお！と思って観ていたら、まさか泣かされてしまうとは…。よかったす。",
            " 『ミッション：8ミニッツ』無茶苦茶良い映画じゃないか！誰だ？あんなヘンテコリンな宣伝をした奴は…アチコチからすすり泣きが聞こえたぞ！",
            " 『ミッション：8ミニッツ』ダンカン・ジョーンズ監督『月に囚われた男』に続く二作目。タイムパラドックス物のSFだと考えるとお粗末。何度も繰り返す8分間の中で恋をし、人を愛おしんで、その短い生を最高に幸せにすることを企てる切なさ。",
            " 『ミッション：8ミニッツ』パラレルワールドを下敷きに鎮魂と希望の道が示される。クールな映像＆ほっこり心理描写が絶妙。『魔法少女まどか☆マギカ』をチラリと思い出した。TVスポットが的外れという意見に賛成...もったいないよぅ。",
            " 『ミッション：8ミニッツ』：主人公があるキャラクターに言う「伝わってますよ」というセリフは涙腺がやばくなった。全てに気づいた主人公の取った最善の方法で、最高の結末を迎えた最強の映画でした",
            " 『ミッション：8ミニッツ』主人公は何者なのか。過去に飛ぶ装置の被験者に何故選ばれたのか。その他ネタバレになりかねない謎やヒューマンドラマ要素も含めて全てが繰り返しの中で少しずつ進んでいく。この手法は斬新",
            " 『ミッション：8ミニッツ』そうした一々涙を誘う報われない行動を繰り返しながら、過去に何度も飛びながら、やがてその過去で自分が何ができるかを見出していく。わりと典型的な成長物語だが、そこにSFとミステリーの要素も違和感なく組み込まれている",
            " 『ミッション：8ミニッツ』：何度も事故発生八分前の過去に飛ぶ主人公の行動は常に切ない。見知らぬ上司は何も教えてくれないので過去に飛んだときに本来の自分を携帯で探そうとしたり、既に起こった事故なのに乗客を助けようと奮闘したり",
            " 『ミッション：8ミニッツ』列車爆弾テロの犯人を突き止めるために、事故犠牲者の身体を借りて過去に飛ぶ男、スティーブン。しかし彼は何故自分がそこにいるかがわからないし、何度も過去に飛ぶうちに乗客に感情移入してしまい……",
            " 『ミッション：8ミニッツ』感想まとめるのすっかり忘れてた10月度No.1映画。伏線の種類を映像とセリフでキッチリと別のオチに分けたおかげで非常にわかりやすくなっている感動モノのSF映画",
            " 『ミッション：8ミニッツ』監督の前作『月に囚われた男』の印象からもっと難解な映画になっているのかと少しかまえて臨んだら、意外なほど普通の娯楽映画になっていた。SFだけどラブ・ストーリー的な観方も出来るので女性でも楽しめるんじゃなかろうか？",
            " 『ミッション：8ミニッツ』面白い！個人的にコレ凄く好き。今年のベストかも。よく出来たSF短編小説を読んだみたな印象。設定的に微妙な部分が無いとは言わないけど、ハードSFってわけじゃないしわざわざツッコむのも無粋な感じ。",
            " 『ミッション：8ミニッツ』ちょっとデジャブ的な感じやけどなかなかの良品です。若干中盤はしょった感ありやけどテンポええっすよ。オレがあの任務やれ言われたら耐えられんやろぁ！(笑)しかし映画通ほど騙されるって何処のこと？ ",
            " 『ミッション：8ミニッツ』感想。ほぼ２場面の繰り返しだけながら、ミステリー要素３つとドラマ要素が絶妙なバランスで展開。脚本の上手さ、演者の説得力のある演技、見せ方の見事さで、最終的な落としどころまでしっかり緊張感を持続できたのが凄い。",
            " 『ミッション：8ミニッツ』映画通ほどだまされるというわけではなかったけれども、泣ける映画",
            " 『ミッション：8ミニッツ』焦らせる見せ方は、なかなか面白かったです。次第に、客観的でなく、見入ってしまう。面白かったです。",
            " 『8ミニッツ』爆破犠牲者が死亡する8分前の意識に入り込み、犯人を見つけ出す任務をスティーヴンス大尉が繰り返し遂行する。原題のソースコードの方が全然良いんだけどな。ＳＦのパラレルワールドを示唆する。エンディングでは感動した。",
            " 『ミッション：8ミニッツ』でもっとも興味深いのは、死の入れ子構造だろう。気がついていないだけで自分も何か絶望的なことを全てが終わってしまっているのに、何度も何度も繰り返しているのではないかという考えが頭をよぎる。",
            " 『ミッション：8ミニッツ』を鑑賞。８分間の作戦行動を可能にするシステムがやや難解だが、かなり楽しめた。生とは何か、死とは何か、この世界の構造はどうなっているんだろうと、あれこれいつまでも考えてしまう。",
            " @youpon0gou ジェームズ・カーンはゴッドファーザーの人だよー。ハワイ・ファイブオー主人公俳優のリアル父だよ～。CSIの主任が帰還兵の先生って役で出てたらしいんだけど、…そんな先生いたっけ？死んだ写真の先生かな？",
            " 『ミッション：8ミニッツ』サスペンスといいながらＳＦが入っていて時空を飛んで犯人を捕まえようとするスティーヴンはどこにいるのか？オススメ！",
            " @_kohsuke それが、あんまり興味なさそうだったのがまた悔しい！！笑 でも絶対オーラ違うよね～希子ちゃん。俺も広尾まで中華食べに行こうかな。笑",
            " 【ミッション：8ミニッツ】繰り返す８分間に立ち向かっていくコルターの葛藤をダイナミックな映像と演出で飽きることなく魅せるD・ジョーンズ監督の技量に拍手。そしてただのSFに留まらず、愛と希望の物語へと展開していく素晴らしき開放感。",
            " 【ウィンターズ・ボーン】暗く重苦しい内容とは対照的に、美しいバンジョーの旋律、無邪気な子供たちの姿、そして受け継がれていく無形の\"愛\"、それぞれが心に深く沁み入る名作。",
            " 『ラビット・ホール』@スペース汐留。相変わらずの非の打ち所のない美貌に釘付け。ストーリーは展開も分かりやすいし、主演ニコールとアーロン2人にダイアンウィーストが存在感たっぷりで…。全てのシーンに意味があり、泣けた。",
            " 『ミッション：8ミニッツ』爆破シーンの迫力がないのは小さなスクリーンのせい？確かに予算は少なそうやけど。それでも心温まるいい映画。ミシェル・モナハンがキュート。ＳＦなのに周りですすり泣き多数。",
            " 右手首がかゆくて眠れない",
            " ノ RT @ub7637: そういえば、文フリの日に、上野近辺で寿司を喰って行こうと思ってるんだけど、暇な人いない？",
            " 『三銃士 王妃の首飾りとダ・ヴィンチの飛行船』話は微妙で前半退屈した。アクションはかっこよかったし最後は盛り上がったけどCGの違和感が気になって何だかなーって気分で終わってしまった。",
            " @mzk_zkzk イラスト、ありがとうございます！ 今、外にいるので、家に帰ってからじっくりと見させて頂きます。",
            " 『ミッション：8ミニッツ』の内容（ラストとか伏線とかも含めて）について誰かと超話したいんだけど、映画の特性上大っぴらにつぶやきをダダ漏れさせられないし…で、ウズウズしている。誰か、もう観た人、話付き合って！！ ",
            " 行かなくてゎ! 11/13迄! QT @parco_sapporo 【岡本太郎生誕100年企画展 顔は宇宙だ。】開催！かなり見応えある展示になっておりますよ！みなさま是非ご期待ください☆  ",
            " RT @longride_movie: 現在プランタン銀座では、プランタンGINZAカード会員様限定のご応募で『クリスマスのその夜に』の一般試写へ50組100名様をご招待しています！プランタン銀座公式サイトにも本作が紹介されています♪",
            " @yonda4 辺境中毒! (集英社文庫)氏のブックガイドは読みたくなる。ものを紹介する語り口の引力がつおい。",
            " 今日は映画の日☆難波なうo(^▽^)o",
            " @katsukotakase @manahiyama @wtbw マッチの「アンダーノシワにあこがれて」を聴きたくなりました。",
            " KBQバーガー。値段の割にボリュームがない。 (@ マクドナルド 佐賀東部環状店) ",
            " 『ミッション：8ミニッツ』僕の中でやり直しジャンルの映画で一番に来ちゃったかも。優しい。ロマンチックですらある。多分、誰が観ても満足出来る作品だと思うから皆に観て欲しい。こういうメッセージを届けてくれる人たちがいることに救われます。",
            " 『ミッション：8ミニッツ』ラスト、絶対に制作者の中でもどうするか議論されまくったんだろうなあ！未来は、現在は、過去は、スウィートなのか、ビターなのか。ああ、面白かった…！！この映画観て、なぜか『未来世紀ブラジル』を思い出した。 ",
            " 『ミッション：8ミニッツ』これが「月に囚われた男」に次ぐ第2作か。次も期待せずにはいられない。ちょっこし分からない部分があったのでもう1度観たい。好きかもダンカン・ジョーンズ。",
            " ステキな金縛り、観ました。いつもの豪華キャストですが尺が長過ぎる。それに裁判ものの解決があれでは、お手軽すぎるような気も。ラストもなんだかなぁっていう感じです。ただ深津絵理の可愛らしさ・西田敏行の怪演、あと中井貴一・阿部寛が良かったです。",
            " 久々に起動したWolframAlpha、日本語モードだと画面の9割がキーボードで愉快。 ",
            " 『キャプテン・アメリカ ザ・ファースト・アベンジャー』ねぇ～面白かったよぉ～終わりがね～興奮するです豪華すぎて。筋肉は苦手なはずなんですけどね～",
            " 『ミッション：8ミニッツ』面白かった。展開もテンポ良かった。ただ、世界観が狭かったかな〜。まあ、8分間でまわれるエリアだから仕方が無いが…。あと、映画通じゃないからか、途中で展開が読めてしまった…。",
            " 『ミッション：8ミニッツ』見てきた。えがったぜー",
            " 『ミッション：8ミニッツ』面白かった！見応えあり「月に囚われた男」もそうだったけどSFサスペンスでありながら人間ドラマに泣ける、ダンカン・ジョーンズ好きだな〜ジェイク・ギレンホールも凄く良かったし鳥肌もんです！",
            " 『ミッション：8ミニッツ』あまり宣伝してなくて、時間つぶしにま、いいかと見た映画が一番面白いって、鉄則ですね。  舞台がシカゴ（住んでましたから）、空撮の映像見て、懐かしいー。  そして、ベラ・ファミーガが出てた。一番のタイプです、わお。",
            " @mitsu3232 わたしも同じよなこと思いましたw ギターがジョン・フルシアンテじゃなくなったせいか、グルーヴが感じられないのですよね(；´д⊂)",
            " へー。台本なしか。リアルであれなのかー。本物ですな。すごいな。 RT @meg0277: @laalaa1224 台本渡さなかったらしいよ。ひょうたんみたいで良かったね☆",
            " 【本棚登録】『心星ひとつ―みをつくし料理帖 (ハルキ文庫 た 19-7 時代小説文庫)』高田 郁 ",
            " 『ミッション：8ミニッツ』本作の素晴らしい脚本を書いてくれたMr.B・リプリー～次作は「フラットライナーズ」の焼き直し、相当SF好きらしい。D・ジョーンズ監督のオリジナル脚本となる70～80年代をリスペクトする次作SFも心待ちにしたい。",
            " 『ミッション：8ミニッツ』限られた空間の限られた時間で、繰り返し奔るコルターことMr.J・ギレンホールのピリピリ感が◎。いくら繰り返してもクリスティーナことMs.M・モナハンの美しさは増してく。終幕近くの時が一瞬止まるシーンが僕のベスト。",
            " 『ミッション：8ミニッツ』サスペンスからミステリー含むアクション物へ導かれ、王道たるヒューマンSFへ。前作に続きそのストーリーテリングに唸る作品を創ってくれたD・ジョーンズ監督は正に‘The One & Only’な存在。素晴らしかった！",
            " 『ミッション：8ミニッツ』映画通ほど騙されるらしいが，自分が通かどうかよくわからないし，観終わって騙された気はしていない。これは私が映画通ではない所為なのか？はたまた実は映画通で\"騙されたと思っていない\"と騙されているのか？どっちなんだ？",
            " 『世界侵略：ロサンゼルス決戦』トランスフォーマー3ですら，民間人破壊描写があったのに，基本的に倒れて死んでるだけなのも，海兵隊プロモーションビデオ感を増すのよね。宇宙人上陸でテレビ越しにズドーン！となったときは期待したんだけど。最初の30分くらいはけっこうドキドキしたよ。",
            " RT @PHANTOM_FILM: RT @Movie__Walker: ブロンドの美人スパイが暴いたアメリカ史上最大のスキャンダルとは？ ",
            " @penpal_pfm わたしも驚いて目を疑いました＞あがた森魚",
            " 『ミッション：8ミニッツ』主人公が8分間を体験した回数以上に、見終わった後に作品を反芻。興奮と感動が甦る。",
            " 『ミッション：8ミニッツ』『4デイズ』ほどじゃないけど，またチョイアレ邦題がやってまいりましたね。『ソースコード』じゃダメだったのか？",
            " だんまり姫ネタレベル高いなw ",
            " 1話は再放送したけど，またやるかな？心配。",
            " @pulakun ぷーらくんが昨晩あたりから、弾けてきたってもっぱらの噂だけど、本当だぷら。",
            " 『ミッション：8ミニッツ』・・・☆☆☆。いったい何処らへんでダマされるのかと思ってたら、そのまま最後はいい話で終わった……映画通にはなれないみたいだ。",
            " @gock45 サイレントボブってケビィン・スミスなんすね。誰よりもサイレントボブがかっこ良くてなんかズルいなーと思いました。",
            " 高知龍馬空港行きのバスの中。これから東京に帰ります。",
            " あーめっちゃ泣いた。かえってももかたり見よう。",
            " 「ミッション：8ミニッツ」観て来ました♪シネプレックス幕張、金曜日公開初日2回目、入場者数は3割程度。平日＆昼飯時なのに思っていた以上に人手多し。観てからあれこれ語りたくなる映画、しかし私は一人で行ったでアリマス・・",
            " 『ミッション：8ミニッツ』。時間を行き来する話は、流石に出尽くしたかなあ〜と思う今日この頃、これはなかなかよく出来た作品。冷静に考えれば矛盾だらけながら、なんだか妙に説得力のあるラストも素敵。「月に囚われた男」のテイストが今回も効いてる。",
            " 『ミッション：8ミニッツ』事前情報無しで観るのが一番ですね。とりあえず、もう一回観たいです。あとパンフも買わねば。",
            " 『ミッション：8ミニッツ』面白かった！！  何度か繰り返し見たくなる映画でした( ´ ▽ ` )ﾉ",
            " 『ミッション：8ミニッツ』ストーリーに仕組まれたカラクリの中での、主人公の選択と行動に胸を打たれた！中盤でカラクリが明らかにされるんだけど、主人公と一緒にもっと追い込まれて「何これ？何が起こってるの？」感をもっともっと味わってみたかった。",
            " 『ミッション：8ミニッツ』（原題：Source Code）ひっさびさの映画館。「映画通ほど騙される」とかって煽りがあったけど、全然そういう映画じゃなかった。ストーリーの話すると即ネタバレになりそうなので、それは自重。サスペンスは薄め。",
            " 中国人「倒れた老人を助けるのは危険」",
            " この映画は一言で言うと「凄い薄っぺらいルパン三世」だと思う！",
            " 『ミッション：8ミニッツ』 なかなかおもしろかった。細かい事を突き詰めると矛盾点もありそうだが、あまり気にしない方がいいかな。希望を残すラスト。",
            " 『君に届け』傍目にも端折ってるのがよく分かった。これ男女逆にしたらオタ向けのラノベになるな・・・。 ",
            " @_yoshina_ 最寄り駅でも京都駅の映画館のトコもクリスマスバージョンになってた(´Ａ｀)",
            " 『ミッション：8ミニッツ』余韻がね。凄いんだ。観終わったあとの余韻がね。",
            " @scumzombie 最初の内は「おお～！」でしたが「はいはい、かっこいいよね」って感じで段々飽きましたw",
            " 『ミッション：8ミニッツ』テレビはおろか雑誌やネットでも大々的な宣伝をしてなかったおかげで、皮肉にもなんの予備知識もなく観れた奇跡の作品。馬鹿げた設定をリアルに見せきる演出技に酔いしれるサスペンス映画です。これ以上は言えん（笑）",
            " しかしそういう良い映画に限ってお客さんが少ないのな。思わず、そんな映画（謎）観なくていいから、この映画を観てくれ！と客引きしたくなってくる(笑)",
            " 『ミッション：8ミニッツ』鑑賞。内容的にあまり多く語れないねｗ意外とラストの捉え方で評価変わるのかな。ラスト間際のとあるシーンは数日前、それにあたる人と仲たがいあったのでブワーっときました。頭の整理も多かったけど面白かった！ ",
            " 『ミッション：8ミニッツ』ラスト含め良かった。硬質な空気がホントに上手い監督だなぁ…しかし平行世界ものを描く際の難しさをヒシヒシと感じる。でもラストの８分終わりの演出はこの設定でのみ味わえる感動と切なさ…☆9（10段階）",
            " 優柔不断 ",
            " RT @tanakaryusaku: TPPの本質は農業か工業かではない。 米金融資本が狙っているのは、世界に誇る日本の個人資産1400兆円だ。 国民皆保険を崩して日本人の個人資産を米保険会社に流れ込ませる。 その下地を作るために諸々の仕掛けをしているに過ぎない。日本の政 ...",
            " RT @coco_official: 『ミッション：8ミニッツ』は、『月に囚われた男』のダンカン・ジョーンズ監督作。ジェイク・ギレンホールが熱い演技を魅せてくれます。情報が飛び交ってますが、頭空っぽにして純粋に受け止めて観るのがいいと思います＾＾ ",
            " 「プラネテス」が初DVD-BOX化。全話収録で15,750円 -AV Watch ",
            " 『ミッション: 8ミニッツ』冒頭から「？？」の話で途中種明かしがあるんじゃがタイムル～プと”脳内”妄想世界を力業で合わせた進展に「ふっつぅ～に捜査せぇよ」とツッコミ壱発。の前によくショ～ンの「脳」吹っ飛ばないで残っておったな。「もう壱つの世界」が上手くいったって事でええんかいな？",
            " ＜【coco賞2011】(審査員731人)＞⑩ブルーバレンタイン ⑨ミッション：8ミニッツ "
        ]
    }
}