{
    "title": "ゴモラ",
    "id": 482,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 446,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ゴモラ】運び屋、少年、仕立て屋、チンピラ・コンビ、産廃処理業者…とマフィアに人生を絡め取られた者達の悲痛な叫びを静かに淡々と描く。あっと言う間に銃弾に倒れる姿が容赦なく刺さるが、映像美を味わえる場面は要所を解放してくれた。 ",
            " 『ゴモラ』4 犯罪組織のお話。とてもリアル志向で怖かった。淡々と犯罪が行われる生活はとても良く死都ゴモラを読みたくなった！でもゴッドファーザーの方が良いと思う。",
            " 『ゴモラ』好きだな〜この感じ…余計な感情を一切省いた演出、観客を“目撃者”に仕立てる意図を感じました。原作も読んでみたくなりました。",
            " 『ゴモラ』サロンシネマにて。イタリアに実在する犯罪組織カモッラをめぐる血なまぐさい物語。劇映画らしい演出はほとんどなく、淡々と死体の山が築かれる様に震える。警察が動いている様子も全く無く、ああ終わりが近い国なんだなと納得したり。",
            " 『ゴモラ』イタリアはナポリのマフィア「カモッラ」の悪行ぶりとそれらの渦に巻き込まれていく人々を冷徹に、淡々と描くハードな作品。演出が抑えられている分リアルに恐ろしい。あそこ(物語の舞台)には絶対行きたくない。  ",
            " 『ゴモラ』組織と系譜と、個人と市民と。悪ガキでいられない（ある種の力が通用してしまうと同時に、一点を超えれば欠片も通用しない）世界の実在。人情的な怒声が入る余地も無く、埋没する冷酷。二人組を拉致るなりなんなりしなかった理由が分かんなかった",
            " 『ゴモラ』イタリアの隅々まで根を下ろした地下経済、マフィアと一般人の絡みをドキュメント風に描く。マフィアでも末端が題材なので、ゴッドファーザーみたいな派手さが無いのがむしろ怖い。これほど日常にマフィアが存在する実態があるのが驚きだった。",
            " 『ゴモラ』Mr.マラドーナのコカイン提供者もこの組織の一員との事。壁に貼られた水色の１０番が泣いていた。エピソード夫々にケジメはつけられるが、誰もが業火からは逃れられない。反戦運動の象徴‘Massive Attack’の曲が物悲しく響く。",
            " 『ゴモラ』出口の無い組織～入会儀式、裏切り、報復、制裁。ドキュメンタリータッチで、非情な表現が展開される。１発か２発の銃声で、死体が生産されてゆく。固唾を呑まずにはいられない緊迫感。神の怒りにふれても焼かれない悪徳の街がイタリアにはある。",
            " 【ゴモラ】注意としては、映画として決して\"面白い\"ものではないので少し構えて劇場に行く方がいいと思います。あと、登場人物がとても多く混乱しそうになるので、顔とキャラクターの予習はできればしておくことをオススメします！",
            " 【ゴモラ】映画的なカタルシスも何もなく、イタリアにはびこる闇の力の恐ろしさだけがただずっしりと嫌な感覚と共に心にしこりを残す。そして、その恐怖は今や他人事ではないのかもしれないとふと感じてしまった…。",
            " 【ゴモラ】感情を揺さぶるような演出や音楽も一切排除され、乾いた銃声だけが何の前ぶれもなく突然鳴り響く。誰も信じられず、いつ誰が殺されるかも分からない。緊張で手にびっしょり汗かいてしまいました。",
            " 【ゴモラ】怖かった。『ゴッドファーザー』も『シティ・オブ・ゴッド』でさえも結局はエンターテインメントだったんだと思わせるほどにリアル。何のかっこよさも哀愁も、義理も人情もそこには無い。あるのは金と麻薬と銃と死体だけ。",
            " 【ゴモラ】３年越しでやっと日本公開！待ちました。ほんっとに待った。",
            " 『ゴモラ』イタリア、ナポリの犯罪組織「カモッラ」にまつわる話し。ここまで表から裏に繋がっていると必要悪とさえ思えてくる程ここの住人と密接に関わっている。産業や雇用さえも担っている事に驚愕。ユーロ紙幣を数える音が耳に残る。",
            " 『ゴモラ』鑑賞。犯罪\"組織\"というよりも、犯罪\"地域\"とか犯罪\"生活\"というくらい身近すぎて、市民同士で殺し合っているようにも見える。仕立屋とトトのエピソードが辛かったです。ずっしり疲れた。寝落ち率高し。",
            " 全身リーバイスマン発見。チキンスキン立った。",
            " 『ゴモラ』バラバラに展開する5つの物語が最後まで交わることなく結末を迎える。最終的にエンドロールの中の言葉で纏めているが、ストーリーとしては物足りない。カモッラの実態を理解している人にはリアリズムのある映像と物語が楽しめるのかもしれない。",
            " 「ゴモラ」結局、自分とは一切無縁だといいな…くらいしか思えなかったけど、マフィアの一味になるのが憧れだなんて哀しい少年トトの話し、街の王者になろうと虚勢を張る若者2人行く末、運び人、産業廃棄物処理の青年…そしてオートクチュール工場の2人。それぞれ、実は丁寧に描かれてたな。",
            " そう言えば、映画『ゴモラ』観たけどスゲかった。。。ナポリを牛耳る闇の勢力、というか完全包囲されたナポリという街の現実。そこから浮かび上がる様々な群像劇。撮り方に違いはあれど、映画『サウダーヂ』に近い感覚。 "
        ]
    }
}
