{
    "title": "ウィンターズ・ボーン",
    "id": 483,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1513,
            "each_tweet_amount": {
                "good": 87,
                "even": 7,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ウィンターズ・ボーン』鑑賞。17歳の主人公が病んだ母と弟妹の面倒をみるだけでも厳しい話なのに、いなくなった父の借金のために家まで奪われそうになるなんて、なんたる過酷な話。属するコミュニティの掟も絡んでくるなどどこまでいっても救いがない。そして闇が残る結末。傑作。",
            " 『ウィンターズ・ボーン』75点",
            " 『ウィンターズ・ボーン』続き〉それにしても過酷。犯罪を犯さないと生きていけない森の中で、精神を病んだ母親と幼い弟妹を守るために、父を見つけるシーンは胸をえぐられる。それにしても、ほぼ表情のないジェニファーの演技は本当に素晴らしい。",
            " 『ウィンターズ・ボーン』",
            " 『ウィンターズ・ボーン』ジェニファー･ローレンス、薄幸な役がよく似合う。",
            " 『ウィンターズ・ボーン』ストーリーは地味と言うかルックも含めて暗い貧困の田舎を描いているが、多くを説明せず雰囲気と演者の表情で話を進めていて個人的には嫌いじゃない。やはりジェニファーローレンスの存在感はここでも圧巻。",
            " 『ウィンターズ・ボーン』ようやく見たんだけど、スウィート・ヒアアフターとかフローズン・リバーに通じる、薄暗さが常にあって落ち着かなかった。ジェニファーの演技はやっぱりすごい。一見普通だけど、その『普通』をだせる人は、なかなかいない。",
            " 『ウィンターズ・ボーン』★★★☆☆",
            " 『ウィンターズ・ボーン』フローズンリバーと自分の中でごっちゃになってたけど内容的にも近かった。",
            " 『ウィンターズ・ボーン』DVD鑑賞終了。これまでみたことのないようなコミュニティーが描かれていて、とても興味深かった。おきての非常さは傑作『ミスティック・リバー』を想起させる。しかしながら、ジェニファー・ローレンスは観ていてあきない。",
            " ウィンターズボーンね。わー。リーの、なんだろ、ただひたすら耐えて、貫いて、気を緩められない姿にえぐられた。強さとかじゃないよ、ツライ。◆",
            " 『ウィンターズ・ボーン』この存在感溢れる少女は誰？と思ったら、現在大活躍の女優さんだった。ストーリーは重いけど彼女の演技には惹き付けられる。",
            " 『ウィンターズ・ボーン』これ良かった。お勧めです！",
            " 『ウィンターズボーン』いかなるコミュニティであろうが大局を見据えたときシステムが非情にならざるをえない局面がある。感情論だけでこれを非難する物語が多い中、世知辛い世間のささやかな優しさを描くこの映画は崇高なものにさえ思える。素晴しい。",
            " 『ウィンターズ・ボーン』村のおきてこわい。ティアドロップかっこよすぎ。「丸腰じゃ迎えられない」ってなにもんだよ！かっこいい！ジェニファー・ローレンスはプレイブックよりこっちの方がいかったですね。",
            " 『ウィンターズ・ボーン』傑作だなあ。内容は凄まじい。あと、ジェニファー・ローレンスのファンになってしまったよ。",
            " 『ウィンターズ・ボーン』いかにも評論家受けするが一般受けはしないタイプの作品。閉鎖社会の重苦しい現状と、その中で必死に生きていく人々。しかし、厳しいが少しだけ希望の持てる結末がじわじわ来る。そして、ジェニファー・ローレンスの目力。",
            " 『ウィンターズ・ボーン』 映画の背景、.住む所や食べる物が当たり前にそこにあることに何の疑問も持たない人にはわからない、今そこにある貧困の恐怖にビビった。そうしなければ生きていけない地域と人と世界がある。リアルだ。ジェニファー上手すぎる",
            " 『ウィンターズ・ボーン』見終わった後、胸に広がる途方もない敬服感。ジェニファー・ローレンスの全てに引き込まれた。凄い。。。",
            " 『ウィンターズ・ボーン』",
            " 『ウィンターズ・ボーン』★☆  閉鎖的な村社会の中へポイっと投げ込まれた感は、なかなか入り込めない。結局最後まで少女は何に対してがんばってるのかわからないまま…。色彩も物語も地味で印象に残らない。",
            " 『ウィンターズ・ボーン』サンダンス映画祭グランプリ。昨年のフローズンリバーに続き、これも重い映画。題名からして同じ匂いがする。この若さでアカデミー主演女優賞にノミネートされたフェニファーの演技はさすがです。胸がキリキリ痛くなる。",
            " 「ウィンターズ・ボーン」を観た。家族がしがらみ、家族が世界との絆。家族を背負って立つ十七歳の弱さと強さが共存するリー・ドリー。彼女を演じるをジェニファー・ローレンスのリアルな美少女ぶりにクラクラ。",
            " 映画『ウィンターズボーン』60点",
            " DVD『ウィンターズ・ボーン』諸悪の根源は家族、ファミリー対家族愛",
            " 『ウィンターズ・ボーン』陰湿な閉鎖社会と幼い兄妹の無垢な対比が切なくもリアル。終盤の絶望＆恐怖感が半端ないが微かな光明が作品に暖かみを与えてくれる・・・「ハンガーゲーム」以上に凛としたローレンスが素敵。",
            " 『ウィンターズ・ボーン』★★★★☆ 絵の雰囲気とか、閉鎖性、貧困などのテーマがフローズンリバーあたりと少し近いかな。様々な事実が少しずつ判明する流れが楽しい。何よりJローレンスの演技が素晴らしい。それだけで見る価値があると思う。",
            " 現代とは思えない閉鎖的でうら寂しい土地、登場人物たちの投げ遣りなやり取り、どこか諦めの漂う空気、そして微かな希望すらも見出しにくい暗澹たるストーリー。 人生に絶望しそうになっている時や気分が滅入った時に誤って見ると鬱屈した気持ちに・・・",
            " 『ウィンターズ・ボーン』華やかなハリウッド映画の中で、知られざる閉鎖的な土地や人々の陰の部分を描いた作品。家族を守るため掟に背き体を張る少女が強気で立ち向かいながらも実は崩れそうな部分も繊細に描くリアルな作品。主人公の気丈さが格好いい。",
            " 『ウィンターズ・ボーン』鑑賞。ジェニファー・ローレンス凄かった・・・。ストーリーも冬の森も、おなかの奥がキリキリした。だけど感動した。",
            " 『ウィンターズ・ボーン』鑑賞。主演のジェニファー・ローレンスに尽きる。17歳で幼い兄妹と鬱の母親を養っていかざる得ない状況で、必死にもがき生きているんだけど一向に生活は向上しない。八方塞がり感が本当にリアルで。82点。",
            " 『ウィンターズ・ボーン』切ないね～。水の中に手を入れた彼女、かなしかっただろうな～",
            " 『ウィンターズ・ボーン』見た。寒々とした映像の中でのジェニファーローレンスの存在感がよかった。どんな状況になっても淡々と、でも確かに生きてる感じがしっかり出てたと思う。風景や人物の描写も繊細で丁寧で、色んな意味で震えた。",
            " 『ウィンターズ・ボーン』アメリカの田舎をレンタカーで走った時の広大な林や一軒家を思い出した。お金のために軍隊に志願する主人公に対するいさめ方にアメリカの誠意を感じた。",
            " 『ウィンターズ・ボーン』DVD鑑賞。閉鎖社会の闇。これだけ過酷・凄絶な経験を強いられて、なお強く在ることが出来るだろうか？彼女の決して折れない精神に敬服。決して打破できた訳ではないけれど、ささやかながら希望が射して良かった。",
            " 『ウィンターズ・ボーン／Winter's Bone』＊アメリカ中西部ミズーリ州の荒れた地区に住む17歳の少女は、心を病んだ母と幼い弟と妹の世話をし、家族を守るため、行方不明となった父を捜して危険な裏社会へと足を踏み入れていく…。",
            " 『ウィンターズ・ボーン』を鑑賞。ジェニファー・ローの演技力！閑散とした舞台、中身もそうだけど、僅かに光が見えるような内容ではなかったかな？全てにおいて答えがなく、最後まで不透明だが、強さと暖かさも少し感じた。エンドロールがまたいいねー。",
            " 『ウィンターズ・ボーン』DVD鑑賞。実際あるだろうアメリカの閉鎖的な村社会における貧困と闇がリアルに描かれた作品。全体的に静かで地味な印象。だけど主人公である少女の家族を守ろうとする直向きさに心打たれ、間延びせず最後まで観てしまう。",
            " 『ウィンターズ・ボーン』言いたい事を先に書かれてたのでやめます。嫌いじゃないです。 ",
            " 映画「ウィンターズ・ボーン」を観る。病んだ母親と弟たちを守る為に行方不明の父親を探す17才の少女が主人公だが、その少女の意思の強さと、時折見せる少女としての表情がとても佳い。米国の村社会の裏側を表して、クライムムービーとしてオススメ。",
            " 『ウィンターズ・ボーン』貧困、地域独特のおきて、１０代で家族の世話をしていかなければならない状況。それでも、いろいろあるけど、生きていくんだよ！",
            " ＜ウィンターズ・ボーン（2）＞人が少ないからこその閉塞感と、敵であると同時に同じ土地で生きる者としての仲間意識が絶妙なバランスで主人公の少女を『見守って』いく。彼女は守るべき者がいるから強いのだとしても、誰もが強くなれる訳ではないよね。",
            " 『ウィンターズ・ボーン』銃、マリファナ、覚醒剤…「掟」って何だったんだろう。リーが手放すことになりそうだった裏山に実は天然資源が眠っていて、村人はそれを知っていた。など、勝手にストーリー組み立てたけど、全く違かったです。",
            " 『ウィンターズ・ボーン』学校すら行かない弟と妹は、トランポリン一箇所で跳ね続ける。唇を噛み締めた忍耐の先の割れない氷、自ずから抱きしめた弟と妹の染まらぬ純真、その灯。寒々しくも神話の如き深遠を覗かせる世界で、揺らがぬ少女は、正に孤高。",
            " 『ウィンターズ・ボーン』父が裁判所に出頭しなければ家を没収される――家族の運命を一身に背負い、消えた父の行方を追う少女。雪と貧困と身内の冷酷に阻まれ、やがて行き着く水辺の壮絶さ。閉鎖的で展望の無い、アメリカの集落。法の断絶。傍らの軍隊。",
            " 『ウィンターズ・ボーン』オザークマウンテン・デアデビルズの故郷はあんなところだったのか・・・。カントリーミュージックがぴったりの雰囲気だった。日本じゃ受けないフィーリング。ジェニファーでっかくなったねえ、少しの間に。",
            " 『ウィンターズ・ボーン』非常に暗く寒々しい作品だが、主演のジェニファー・ローレンスが光っている。彼女のタフさと潔さ、ストーリーの運び方で後味は良い。",
            " 『ウィンターズ・ボーン』貧困の中、父が行方不明になり母がおらず、家を担保のカタで失うという困難の中で少女の強さが凛々しく、かえって絶望の深さが際立つ。美しい絵の中で絶望が映える。米の少数民族の困難な状況については町山氏の評も参照されたい。",
            " 『ウィンターズ・ボーン』リーブル神戸で鑑賞。アメリカの田舎、白人貧困層の閉鎖的な社会と風景の寒々しさが救いようの無い闇を感じさせる。主人公の逞しさが対照的でいじらしい。若者が軍隊を目指す理由も納得。タイトルの意味はラストで分かる。",
            " 『ウィンターズ・ボーン』シネツイン新天地にて。起伏の乏しい展開と淀んだ空気に、観てるだけで鬱になりそう。そんな中で際立つのが女たちの強靭っぷり。土地や家を守ろうとする主人公をはじめ、この土地にしっかりと根を張る女たちの姿に未来を見た。",
            " 『ウィンターズ・ボーン』各賞総なめだったので見てみたけど、うーん？私にはちょっとって感じかな？でも、なんか泣いてしまった。感想をなんて言えばいいのか難しい映画だったな。実際にアメリカの村はあんな閉鎖的なんだろうか？",
            " 【ウィンターズ・ボーン】観た。ムラ社会の閉鎖性と陰湿さが少女をめったうちにしていく。最後は驚愕の真実まで自ら受け入れてしまうクライマックス。堪らなく暗いよ。これはむしろ小説に似合うテーマだな。 ",
            " 『ウィンターズ・ボーン』アメリカの片田舎に住む主人公の父親が自宅を保釈金の担保にしたまま失踪。住処を失わないよう父親の行方を捜す。近隣に住む閉鎖的な一族との関わりを通し、アメリカの田舎や下層の実態が暴かれる。こんな現実もあると知らされる。",
            " 『ウィンターズ・ボーン』、『フローズン・リバー』や『トゥルー・グリット』に共通する部分あり。主演のジェニファー・ローレンスは文句なしなんだけど、それ以上に光るのがジョン・ホークス。あの侠気に惚れる。",
            " 見た映画『ウィンターズ・ボーン』よかったです。確かに雰囲気も話も「フローズンリバー」とすごい似た映画。妹と弟がめっちゃかわいかった。特に妹！ぷくぷく！しかし彼らも成長すると姉や大人たちのように厳しい顔になるのだろうなあ。それほどの苛酷さ。",
            " 『ウィンターズ・ボーン』ジェニファー・ローレンス始め役者の演技は迫真だったものの、お話が理解できず。",
            " 『ウィンターズ・ボーン』観た。村や組織の因習モノは好物です。ダークファンタジー感も良い。",
            " 【ウィンターズ・ボーン】そんな訳で世界観の表現はハンパないです。大人と渡り合う為大人になるリーの芯の強さと家族だけに見せる優しさ諸々演技きったJ.ローレンスも凄い。はらひれほれひれ、傑作でしたわ。原作も読んでみたいな、",
            " 【ウィンターズ・ボーン】ウィンターズって名前に付けてるだけあって冬っぽさ、温度感の表現も凄かった。外のシーンは寒色系の色を強調してて本当に寒そうで、家の中のは灯りが揺らぐ淡い橙色のランプで照らせれてて寒さの中の暖かさが感じられました。",
            " 【ウィンターズ・ボーン】J.ローレンスが涙を流すタイミングが凄い。流した涙をキラっと反射させるタイミングが絶妙です、何度かそんなシーンがあるけどどれもハズしてない、流石魔性のミュータント。",
            " ",
            " 映画観てきた『ウィンターズ・ボーン』。快心の出来、コレはスゴい！戦う山ガール、ジェニファー・ローレンス渾身の演技！曇り空の下、スリルと人間臭さに溢れたストーリー。非の打ちどころナシ！すごいぞーー！！ジェニファーは今年のmy主演女優賞だな。",
            " 『ウィンターズ・ボーン』モンスターの出てこないホラー映画のよう。その正体は閉鎖的なムラ社会のへばりつくような貧困、それが元での人々の疲弊した心と薬物依存。終始どんよりとした展開の映画にあって、J・ローレンスの強さと健気さが眩しかった。",
            " 『ウィンターズ・ボーン』想像を超える酷な物語に涙すら凍り付つく。アメリカの秘境！の集落は「脱出」を思い出す。あの映画もバンジョーが印象的だった。リーの瞳は狼みたいで、きれいだけど悲しい。エンドロール曲の歌詞でやっと涙が出た。 ",
            " シャンテで『ウィンターズ・ボーン』を観た。ジェニファー・ローレスの演技とか、映画全体から漂ってくる雰囲気とか、良く出来てる映画なのは分かるんだけど、もう少し取っ付きやすさが欲しかったか。",
            " 『ウィンターズ・ボーン』、予備知識ほぼゼロで観たが、期待以上の完成度。繊細かつリアルな描写が印象的。何よりもすごいのは女優陣の演技とそれを引き出した女性監督の手腕。主演のジェニファー・ローレンスとデブラ・グラニック監督の今後に期待したい。",
            " 92本目『ウィンターズ・ボーン』。大人にならざるを得ない主人公を演じたジェニファー・ローレンスが凄く良かった。この先どんどん良い女優になりそうだな。",
            " 「ウィンターズ・ボーン」沈んだ空、凍てついた空気、米社会の底辺で生きる人々・・・確かに「フローズン・リバー」の感触を思い出します。辛く厳しい現実に立ち向かう少女の力強さに圧倒され感動。胸にずしりと来る良作。しかし一度観たら満足であります。",
            " 『ウィンターズ・ボーン』観た、よかった。17歳の少女が弟妹と病気の母を世話しながら、父親を捜してドリー家の人間へ成長物語、ノワールだ。物語の肝は舞台になる集落、アメリカは広い。ジェニファー・ローレンスは評判通り素晴らしかった、今後楽しみ。",
            " 重いなぁ・・（汗）。夢もちぼーもありゃしない（滝汗）。ジェニファー・ローレンスの演技が凄かった。こういうムラ度が強いのは日本人好みかも・・",
            " 『ウィンターズ・ボーン』アシュリーって地元の子なんだ！「家族」の一員なのね。",
            " 『ウィンターズ・ボーン』まるで、ドキュメンタリーを見ているような説得力の強い作品でした。このような作品を、闇だとか裏側と表現することが多いのですが、これは、真の姿のように感じます。救いは、ラストの描き方。満足です。",
            " 『ウィンターズ・ボーン』うん悪くなかった！これでようやく昨年のアカデミー作品賞候補全作品を劇場で見られた。",
            " 【ウィンターズ・ボーン】今年公開の『トゥルー・グリット』によく似ていた。あれは不思議の国のアリスの要素が内包されていたが、今作でも曖昧な善悪の境界、不条理で理不尽な世界に飛び込んで行くリーの姿はまさにアリスそのものだった。",
            " 【ウィンターズ・ボーン】そんな異世界の中で強く逞しく生きる少女リーを演じるJ・ローレンスが素晴らしい。時に色の無い世界でパッと明るく咲く花のようであり、時に雑草のように踏まれても踏まれてもまた立ち上がるその美しさが胸を打つ。",
            " @katahonari ブログでのレポ、ありがとうございますm(__)m 予定が入っていたので聞けなかったのですが、十分雰囲気を楽しむことができました。マントを翻すのが上手い方は、着物までマント化してしまうんですねｗ",
            " 【ウィンターズ・ボーン】ミズーリ州オザーク山脈のヒルビリーたちの姿にはただただ驚く。映し出される風景は、これがあの煌びやかなアメリカという国の裏の、それも現在の話であるということを忘れてしまいそうになるほどの異世界。",
            " 『スマグラー おまえの未来を運べ』石井監督ってコト以外は予備知識をシャットアウトしておいてよかったー。安藤政信さん、凄絶な美しさ。松雪＆満島さんの日本人離れしたスタイルがピッタリ。細かいネタがまたよいわ。",
            " 『モンスター上司』鑑賞。上司がエクストリーム過ぎて、主人公3人の名前を覚えていないというｗ ジェニファーアニストン最高は男性社員の総意。コリンファレルがフレームに入るだけで笑う。あれはずるい。",
            " 『ウィンターズ・ボーン』日本の高校生は全員これを観て、自分がいかに幸せであるか考えるべきよっ！！ところで、パンフはネタバレしているので鑑賞前は注意。あと、ちょっと違うと思うんだけどなぁ。。。映画はスバラシイ！",
            " RT @hakuo416: 素敵な思いつきだなー。 RT @terufuru: 今日はシンメトリーの日なんだね。２０１１１１０２",
            " 『ウィンターズ・ボーン』・・・☆☆☆☆。…この感じ、「フローズン・リバー」を思い出す。でも、こちらは“ジェニファー・ローレンス”カワイイって感じた。そして、無邪気な子供達。暗く悲しい話だと、どこかに救いを探してしまう。",
            " 『ウィンターズ・ボーン』泣けるとか感動とかって言われてるけど、めっちゃ怖い映画やないかい！ホラー映画じゃないけど怖い、怖すぎる。アメリカの片田舎の都市伝説かと思った。全編に渡って貫かれるヤバイ雰囲気を体感できる作品です。",
            " 出た！完治（笑） RT @ON9CCS: 天野祐吉ブログより ",
            " 『ウィンターズ・ボーン』鑑賞。好きなんだよな、この空気感の映画。主人公リー（Ｊ・ローレンス）の目の強さが印象的。目の強さ＝生きてく強さなのかな。",
            " 昨日ははしごの連続で久しぶりに頭が痛い(＞＜)飲み過ぎた。しかし言葉が通じなくても、筆談、手振りと言語は必要なコミニツールだけどなんとかなるもんだ(爆)中国語むずかし(＿＿;)",
            " さて、次はウィンターズ・ボーンを観るぜ。 ",
            " ネタバレOK！【coco - 映画Q&A : ネタバレにマイナスの効果なし！？】 ",
            " ゾンビの記念撮影www",
            " 『ウィンターズ・ボーン』権威を嫌い外部の者を寄せ付けない仲間意識・空気や水の様に使われるドラッグ・奥深い闇に沈んだ辺境の問題を垣間見る。EDでの白黒やカラーの写真とビデオカメラの動画が素敵。幕が降りても、僕はミズーリ州の村に取り残された。",
            " 『ウィンターズ・ボーン』過酷になる状況の中、主人公リーが自分の持つ生きる術を丁寧に諦めず弟と妹に繋いでいく姿に心打たれる。繰り返し挟まれる弟と妹がトランポリンで飛び跳ねる姿や沢山の犬達と触れ合う姿は作品の光となり、リーの生きる理由となる。",
            " 『ウィンターズ・ボーン』ティアドロップことMr.J・ホークス。リーの方位磁石となる立ち振る舞いは、決して綺麗ではないが真実を投影する。肝となる｢ウィンターズ・ボーン｣では無く、彼がリーの弟と妹に持ってきてくれるそれがとても素晴らしかった。",
            " 『ウィンターズ・ボーン』単身立ち向かっていくリーことMs.J･ローレンスの演技は本当に素晴らしかった。森の中へ母を連れていき問い掛けるシークエンスには涙。ニット帽を被った彼女の静かで強い眼差しと鋼より堅い誇りは、僕の心に深く突き刺さった。",
            " 『ウィンターズ・ボーン』‘The Missouri Waltz’で静かに始まるD･グラニック監督の描く米辺境の小さな村にある家族の魂の行方。行き場の無いサスペンスの演出が付け加えられ、重くのしかかるテーマと素晴らしい演技に終始圧倒される。",
            " ヤクルトが短期決戦らしいエグい継投してるね(笑) 逆に巨人はテキストだけ見るとなんちゅー継投してるんだって印象。",
            " The Yasuyuki Kono Daily 紙が更新されました！ ",
            " 『ウィンターズ・ボーン』アメリカのド田舎、過酷な環境に生きる家族のお話。彼らの世界における親族関係は、ものすごく強固なものであり、また希薄ともいえる。その描写がジワジワこわい。蒸発した父親を探す少女こそが一家の柱である事実は悲劇か感動か。",
            " まあじっくり考えてみよう。",
            " 『ウィンターズ･ボーン』ジェニファーの出世作？らしいが彼女が演てなかったら途中で止めようかと感じるくらいあっしは肌が合わんかった作品｡ただ最後に叔父のディアドロップの暗示めいた言動がなにげにかっちょええやんと思った次第｡重てぇ冷たい雰囲気が始終漂ってやした｡",
            " 『ウィンターズ・ボーン』を観た。ヒルビリーと呼ばれるアメリカの田舎の貧乏白人（ホワイト・トラッシュ）の生活がリアルに描かれていてとても勉強になりました。覚せい剤の密造で生計を立てる地域密着型の血縁集団（ヤクザファミリー）のなんと恐ろしいことよ。こんな所には絶対住みたくないわ。"
        ]
    }
}