{
    "title": "ステキな金縛り",
    "id": 484,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 54613,
            "each_tweet_amount": {
                "good": 118,
                "even": 3,
                "bad": 23
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ステキな金縛り』  落武者の幽霊を絡めた法廷劇。  よく練られた話。  容疑者の当事者感の無さがツボだった。  西田敏行は良いなぁ。  ",
            " 『ステキな金縛り』  落武者の幽霊を絡めた法廷劇。  よく練られた話。  容疑者の当事者感の無さがツボだった。  西田敏行は良いなぁ。  ",
            " 映画『ステキな金縛り』備忘録。幽霊を法廷に、というアイディア自体は面白いし落ち武者と主人公のやり取りも面白い。しかし、幽霊が存在するのを他人に証明するのはストローブクブク一発でいいのだからその部分のやり取りはムダにしか見えない。それらが引き締まっていれば名作だったのに。",
            " 『ステキな金縛り』阿部寛のタップダンスシーンは笑った。西田敏行は喜劇役者として１つのジャンルを確立してしまったような完璧さ。",
            " 『ステキな金縛り』無理",
            " 『ステキな金縛り』事件の唯一の証人がなんと落ち武者の幽霊？！  ",
            " 『ステキな金縛り』誰も傷つかない優しさがあるから三谷作品ってすき。深津絵里さんのちょっとドジでカワイイ役柄がツボ。",
            " 『ステキな金縛り』何年も前に劇場で観た時の記憶はそれほどないのだけど、テレビで、それも途中から見たけど、なかなか面白かった。",
            " 『ステキな金縛り』  テレビで、ながら見だけど2回目の観賞。 あれ？こんなに笑えない映画だっけ？  けど、役者の茶目っ気重視（のみ）の演技は全てが嫌いってわけでなく。 まあ、あまり上手くはない映画だなぁって。",
            " 『ステキな金縛り』★★★☆☆",
            " 『ステキな金縛り』とにかく長い。序盤はダレ過ぎてやってられないし終盤のあのラストも？という感じ。劇場で観たのですがみなさん笑い過ぎです。三谷作品観るからには笑わなきゃっ！て何か気構えてんですかね。まあ誰かに話して聞かせたいんでしょうね",
            " 『ステキな金縛り』ぶち殺すぞ",
            " 『ステキな金縛り』★★★☆☆",
            " 『ステキな金縛り』これを機に三谷映画好きになったかも…なんといっても深津絵里の演技力？みたいなのが本当に良かったな〜すごくストーリーも良くてコメディ要素たくさんで最後まで楽しめました。",
            " 『ステキな金縛り』★★★★☆容疑者のアリバイを証明するために落武者の幽霊に証言させようとするコメディ。コメディエンヌとしての深津絵里の魅力が堪能できる作品だと思いました。かわいい。検察官の中井貴一もいい味を出していました。",
            " 『ステキな金縛り』テーマとか伏線が相当杜撰なのはわかる… 特にラストに近づくに連れて増して行くグダグダ感にだってムカついてはいる……  でも良いじゃないか、だって深津絵里がすげーかわいいんだもん!!",
            " 『ステキな金縛り』★2.0 期待はずれとは聞いていたけど。こんなにもか。豪華なキャストをこんだけ無駄遣い出来るのは三谷さんならではー。  2012/6/24 19:55 ",
            " 『ステキな金縛り』さすがというドタバタ喜劇。まさかまさかの設定ですが、見いってしまいました。もちろんお話は面白かったのですが、一番興味深かったのは、深津さんは歌声もかなり可愛らしいということ。ますます好きになりました。",
            " 『ステキな金縛り』",
            " 『ステキな金縛り』 サスペンス、コメディ、感動、そして奇抜なストーリー設定。 バラつきがあるように見える各々要素が見事に昇華されていた。 これぞ三谷ワールド。",
            " 『ステキな金縛り』鑑賞。ウェル・メイドですらなく、キャラたちの行動がおかしい。もっと時間をかけて、丁寧に練ったものを作ればいいのに。",
            " 相変わらず舞台感は払拭仕切れていないがそれなりの映画らしさはあった。でも無駄なシーンが多過ぎなため話が右往左往して落ち着かず、いちいち入れてくるギャグもかなりウザく見ていて辟易。 今まで見た三谷作品のなかで一番疲れる",
            " 『ステキな金縛り』面白かった。さすが三谷幸喜さん、安定感がありますね。どんどん構成的なドラマから脱構築的なコントへと振り切れていっているような気もする。",
            " 『ステキな金縛り』TV録画。西田敏行さんの落武者めっちゃいい。",
            " 三谷幸喜の映画ではじめて笑った。深津絵里げんきでかわいい。",
            " 『ステキな金縛り』さすが三谷作品。7",
            " 『ステキな金縛り』豪華キャストに釘付け。幽霊を否定したがる中井貴一と、幽霊に・・・な阿部寛と、幽霊の親分？な小日向文世のキャラがい♪タイトルの「ステキな」は素敵な展開を生んだってことなのかな？？？",
            " 『ステキな金縛り』TV録画を見たけど、封切りと同時にマイカルに行った時のことを思い出した。ほぼ満員で、しかも、観客みんなで笑った。当然自分も。久しぶりの一体感だった。TVで見ると、そのワクワク感が減る。やっぱ映画は映画館で見ないとね。",
            " 『ステキな金縛り』つまんね",
            " 『ステキな金縛り』三谷さんはドラマのが好きだけど、おもしろかった◎途中長いと思っちゃう。",
            " 『ステキな金縛り』ご都合主義とか通り越して適当だと思った。話の軸が全くなく終盤に連れてグダグダ。最初は役者の演技に笑わされるが後半はしらけた。どうでもいい茶番につき合わされ時間返せ観客をバカにするなという気持ちになった。",
            " 『ステキな金縛り』142分もある長編作だけど集中力のない私でもスルスル見れました 落ち武者を法廷に呼ぶって発想が斬新過ぎて面白かった 笑いあり涙ありでいいね  ハッピーエンドが好きなのでとても満足 他の三谷作品もぜひ見たい！ ",
            " 『ステキな金縛り』とにかくキャストが豪華すぎる！エンドロールもおもしろく見ていたら、大泉洋が出ていてびっくり。まさかこんな役で出るとは・・・。深津絵里がとにかくかわいかったし、歌もよかった。笑えてちょっといい話もあってほっこり。",
            " 『ステキな金縛り』群像劇が少なかったのが気になるけど、相変わらず誰でも楽しめるステキな三谷作品。",
            " 『ステキな金縛り』面白かった．ホント純粋に．",
            " 『ステキな金縛り』今作も笑わせてもらいました、三谷幸喜！ 西田敏行が演じる落ち武者はなんだか素朴で愛嬌があって、ボソボソっと面白いこと言うんですよね笑 こんな幽霊ならむしろ大歓迎なのに！中井貴一さんも笑えましたww ",
            " ほんっとうううううにおすすめの素敵な映画。号泣した。笑いもした。",
            " 『ステキな金縛り』脇役が脇役じゃねえ・・・・すげええ・・・・ 三谷さんが深津さんのことをほんと好きなんだろうなあ（女優として）っていうのが伝わるよね(*ﾟ▽ﾟ*) 意外と三谷さんの映画ちゃんと見たのはじめてやで←",
            " 『ステキな金縛り』 ▶かなり笑わせてくれます。しかし、邦画って1.5倍速再生が丁度いい。",
            " 『ステキな金縛り』深津絵里が凄くかわいくて、さらにその深津絵里に負けないくらい西田敏行がかわいい映画だった。まさかの阿部寛途中退場が凄く面白くて軽くて、よい映画だった。",
            " 『ステキな金縛り』爆笑って訳にはいかないけど弁護士役の阿部ちゃんのタップがキュートだったりうますぎるからやりすぎる西田の力配分が適度でよしよし。あちらとこちらが地続きってのもスムースでジャパンウェルメイド、はい、よろしゅうおあがり♪",
            " 『ステキな金縛り』とにかく西田敏行落ち武者が可愛くて面白かった。後半で少しほろり。市村正親があんなチョイ役とは(笑)見て良かった♪",
            " 『ステキな金縛り』小ネタでクスクスと小さな笑いを起こす法廷劇。間の悪さを上手く笑いに変えているあたり中々の漫才的笑いがある。豪華な俳優陣ならでわ。ただしあくまで品のある笑いで下ネタ好きとしては小奇麗という印象。",
            " 『ステキな金縛り』世の中では超評判の良い三谷幸喜作品なので見ておかないとと試写会にて鑑賞するもやっぱり苦手やった。笑わせようとしてるのが伝わってくるのがきっと合わないんやわ。",
            " 『ステキな金縛り』とてつもなく豪華な俳優陣・・・・ それなりに笑えて面白かったw ",
            " 『ステキな金縛り』出演者を見るだけでも豪華で見ごたえありでした。内容も面白かったー",
            " 『ステキな金縛り』★★☆☆☆",
            " 『ステキな金縛り』三谷幸喜のいつものメンバーの中になんとKAN!アクセントに面白い人を持ってくるなあ。西田敏行の名演技が最高です。これは撮影現場も笑いが絶えなかったのではないかな。",
            " 『ステキな金縛り』入念な下地作り。受け手イメージの誇張への誘導。疲れない笑い。そして、演者。ステキすぎて金縛りにあいました。",
            " 『ステキな金縛り』4 いっぱい笑った。段階が多くてちょっと長いなって感じるけど面白い！死ぬのが怖い人オススメ！   何言ってんの、自殺はダメだよ。",
            " 『ステキな金縛り』こんな話が成立するのか？心配の気持ちのまま、観たけれど、心配ご無用！面白い。西田敏行、中井貴一",
            " 『ステキな金縛り』 ",
            " 『ステキな金縛り』三谷さん個人は面白いと思うのだけど映画はどうも好き嫌い分かれてしまうのだがこれは面白かった。着想の勝利。笑って泣かせて本領発揮の作品。中井貴一さんが良かった。",
            " 映画『ステキな金縛り』 95点",
            " 『ステキな金縛り』三谷映画で一番お気に入り！西田敏行さんの舌ペロは鉄板。生者も死者もごちゃ混ぜになった立証シーンはコメディ全開。大好きな大泉さんがほんの一瞬！しかも動いてない！というひどい出演でした。笑",
            " 『ステキな金縛り』三谷作品大好きなんだけど、劇場スルーした本作･･･いやぁん、やっぱり面白かった(≧∇≦)/ 西田敏行ありき～の笑いだったけど、不覚にもうるうるしちゃったし～(笑)中井貴一も上手いなぁ(=^^=)v",
            " 「ステキな金縛り」に出演させていただいた際、西田敏行さんが我武者羅に笑わせようとして、監督自身が笑いをこらえている姿に、私も一緒になって笑いをこらえていました♪ 現場は面白かったのにな～",
            " 「ステキな金縛り」を見た。やっぱり私には三谷幸喜監督の作品は、面白さのツボが分かりません…",
            " 『ステキな金縛り』想像してた以上に面白かった。かなりご都合的な話の展開でズルいんだけど、分かった上でその前提にどんどん乗っていってしまう感じ。さすが三谷。かなり笑えるけどそれだけじゃなく、特に検事役の中井のセリフが良かった。",
            " 『ステキな金縛り』期待通りの面白さ！深津絵里と西田敏行の掛け合いが最高！しかも出演陣が豪華すぎ(笑)ラストは少し切なさもあるけど、きちんとオチかあって最後の最後まで笑わせてくれる三谷幸喜作品に完全にヤラれた(^^)b",
            " 『ステキな金縛り』wowowで最近観ました。三谷幸喜作品の最高傑作。深津絵里がチャーミング。80点",
            " 『ステキな金縛り』観終わり。コメディの西田敏行はやはり大変味があってよろしい。落ち武者って設定自体が出オチ感だけども中身もちゃんと面白い。ラストの締め方もホロッとさせてでも最後はちゃんとクスッと終わる、実に演劇的で素敵なエンディング。",
            " 『ステキな金縛り』笑いも涙も驚きも、もうひとつだったかな。残念。",
            " 『ステキな金縛り』三谷幸喜はあんま好きじゃないんだけどこれはなかなか面白かった",
            " 『ステキな金縛り』★2.0 期待はずれとは聞いていたけど。こんなにもか。豪華なキャストをこんだけ無駄遣い出来るのは三谷さんならではー。",
            " 『ステキな金縛り』/豪華なキャストの無駄遣いやアドリブっぽい演技がとにかく楽しい。でも正直それだけって感じもする。途中の市村正規と小日向文世の下りはだらけるし、ラストは急激に失速したなぁ。なんかもったいない。",
            " 『ステキな金縛り』とにかく西田敏行落ち武者が可愛くて面白かった。後半で少しほろり。市村正親があんなチョイ役とは(笑)見て良かった♪",
            " 『ステキな金縛り』いやー面白かったー♪三谷作品の中で一番好きかな。深津絵里と西田敏行は絶妙なコンビ。阿部ちゃんもまさか亡くなってしまうとは！子供と笑いながら観れました。",
            " 『ステキな金縛り』観た。ザ･マジックアワーや有頂天ホテルの時は若干押しつけがましく感じた小ネタだが、今回は程よい感じでよかった。相変わらずの豪華キャストだが、まさかあの声をわざわざ山寺宏一が演じてたとは。エンドロールを観てびっくり。",
            " 『ステキな金縛り』豪華キャストによる、小ネタ満載、笑いあり、涙ありの娯楽映画。奇抜な発想とそれを活かした設定に、西田敏行と深津絵里の演技が愛らしく、とても楽しめる作品となっている。是非一度、鑑賞を。",
            " 『ステキな金縛り』を見た 面白かった、舞台を見てる様な映画、笑えて泣ける。 設定も面白く幽霊が全く怖くないw やっぱり三谷作品は面白い。 オススメです。",
            " 『ステキな金縛り』小ネタ満載でおもしろかった。幽霊を証人として裁判に呼ぶなんてどうして思いつくのでしょう。奇抜な発想をここまで楽しめる作品にするのは素晴らしい。中井貴一が犬と再会するシーンが好き。  ",
            " 『ステキな金縛り』映画で1番笑ったかも。三谷幸喜の作品がみたくなった 。幽霊役の西田さんの演技が上手い。あの映画のバランスというか骨組みのすべてを補ってた演技でした。深津さんもコメディありですね。  80",
            " 『ステキな金縛り』久しぶりに映画館で会場全体で笑うという体験ができた邦画。キャストが豪華なのはもちろんだが適材適所できっちり笑わせてくるのが上手いしすごい。前作よりもずっと良いけど『有頂天ホテル』の方がまとまってたかな。深澤絵里歌うまい。",
            " 『ステキな金縛り』★★★★★笑えて泣ける素晴らしい作品！ありえないんだけどありえそうな描き方が完璧で、本当に素晴らしい作品。あたたかい気持ちになりました",
            " 『ステキな金縛り』ロングラン納得のバランスの取れた内容。奇想天外な設定、フィクションを通じて非常に現実的な悩み、喜びを描き切っている。小日向の台詞に三谷氏の映画への愛情が垣間見える。ラストのちょっと切ないかんじがとても好きです。",
            " 『ステキな金縛り』幽霊と法廷をミックスさせるアイディアは面白く、出演陣も豪華でハマっていて娯楽映画のツボを押さえてます。コメディなので好き嫌いはあるかもしれません。三谷作品は舞台をそのまま映画の劇場に運んできた感じが好きです。",
            " ",
            " 映画『ステキな金縛り』鑑賞。粗を探せばいろいろある。中井貴一演ずる検察官がいい人すぎるとか。しかしこれはコメディなんで、笑えるか否かが全て。僕は笑えました。やっぱり三谷幸喜は好き、です！",
            " 『ステキな金縛り』また見たいかと言われると・・佳作。ファンタジーだね。梶原善さんの叫びが一番笑った。浅野さんがいい。長回しでないカット割、ロケでの撮影、脚本はともかく監督力は向上してる気がする。最後の泣ける展開がもっとぐっと来たかった。",
            " 『ステキな金縛り』 良い。ポイント制に笑った。”足りないのは自信だ。”同意。父親役がいかがなものかと思うし、突っ込みどころは多々あれど、この映画は西田敏行がはまってんでしょうねぇ。家族で見れる今年一番の納得の一本でした。",
            " 『ステキな金縛り』。三谷作品のノリは嫌いではないし、豪華キャストの細かいギャグもとっても面白くて楽しかったけれど、深津絵里のキャラがどうにも受け入れられなくて・・・(-_-;)なので、映画全体としてはイマイチ、でした。。。",
            " ＜ステキな金縛り＞怪談も裁判もファンタジーもひと括りにできちゃう世界観。あっちの世界とこっちの世界が繋がっているのを感じられるのが弱っている人だという優しさが良いな。豪華キャストのコスプレを堪能できるのは監督とキャストとの繋がりのおかげ。",
            " 『ステキな金縛り』先週鑑賞しました。三谷幸喜氏監督映画の中で、一番ストレートに笑えました。ほっこりいい感じになれる映画です。",
            " 『ステキな金縛り』笑いました！堪えられなかったあ。最後は切なくて感動するしやっぱり三谷さんはすごいなあ！何から何まで細かくて。見てよかった〜",
            " 『ステキな金縛り』三谷幸喜さんは、笑いのツボを心得ていらっしゃる。143分間笑いっぱなしでした。",
            " 『ステキな金縛り』これめっさ面白かった。最後ちょっと飽きが来るけどね。いいコメディだった。",
            " 『ステキな金縛り』三谷幸喜の映画の中では一番面白かった。この映画の深津絵里はかわいさは異常。",
            " 『ステキな金縛り』初日に行く予定がようやく観れた。満足度の高い作品だったが前作「ザ・マジックアワー」の方が面白かったかな・・・今回も友情出演？が豪華！",
            " ",
            " 『ステキな金縛り』は人情喜劇として傑作だｗ。笑えて泣ける。生瀬勝久が良い味出してる。小日向さんはこういう役似合いすぎ。ちょい役で篠原涼子が出てた。",
            " 『ステキな金縛り』観てきました。なんという三谷幸喜的なベタな展開とおもいつつも、小ネタはすばらしいｗ。西田敏行いいなあ。",
            " 『ステキな金縛り』三谷映画をはじめて映画館で見る。深津さんが凄くキュート。後半の展開がモタついているように感じたのが残念だった。細かいセリフが楽しい。タップダンス、踊りたくなったよ。",
            " 『ステキな金縛り』終盤のご都合主義と詰め込みすぎた感は気になるけど、それでもおもしろかったです。深津絵里の演技を見てると元気になるな～",
            " 『ステキな金縛り』法廷もの好きですねぇ。深津絵里さんがバナナをだすシーン。阿部寛さんが突然タップダンスを踊るシーン。三谷監督ってコメディ映画をよく研究し自分のものにしてるのかなぁ。タイトルのとおりステキ！な映画ですね",
            " 『ステキな金縛り』感想。あらすじを読んだ時点では面白そうだと思った。が、ああゆう作り込んだフィクショナルな世界観なのに、結局、面白い役者がどや顔でベロベロバァってされても笑えない。フィクションラインが曖昧だからストーリーに集中出来ない。",
            " 『ステキな金縛り』面白かったです！笑わせていただきました。始まりの映像がお洒落で好きです。もう一度観てみてもいいわ♪気になるのは大泉洋さん。あの写真だけなのかしら？",
            " 映画『ステキな金縛り』を観賞。やっぱ三谷劇場は笑える。深津絵里のコメディーもこなれてきたし、西田敏行はホントオモロ過ぎ。前作の佐藤浩市に続き、今回は硬派な中井貴一が三谷ワールドの犠牲者に。事件の犯人などミステリーはほぼ関係ないな。",
            " 『ステキな金縛り』平日16時の回なのにほぼ満席(^^)三谷監督、強し！ほぼすっぴん状態の深津さんも素晴らしかった。私には幽霊は見えるのかな？たぶん今の自由度だと見えないんだろうなぁ~(^^;",
            " 『ステキな金縛り』またもつぶやくけど絶対監督は、深津絵里ラブに違いない♪♪",
            " 『ステキな金縛り』三谷作品ホントに好きなのでたまらなかったです！完全に泣かせに入ってくる時は泣けないことが多いのですが、それでもやっぱり最後はうるっと来てしまいました！何度見ても楽しめる作品だと思います。",
            " 『ステキな金縛り』三谷幸喜監督自画自賛最高の出来ということで期待して行ったんだけど言うほど面白くはなかった。随所に笑えるポイントはあったんだけどね。いい俳優を使い捨て？草彅剛は使う必要ある？大泉の勝訴提示ってエンドロールだけじゃん。",
            " 『ステキな金縛り』古畑と前作見てる人ゎちょっと嬉しいシーンが(*/ω＼*)ステキな隠し撮りのが笑えたけど最後までの満足感ゎたっぷりある。おもしろかった。",
            " 『ステキな金縛り』今観てきたところ！三谷映画、まんべんなく笑わせてくれますね！今日はポイント使ってタダだったし…！",
            " 『ステキな金縛り』の西田敏行は相変わらずの面白さだったんだけど、探偵はBARにいるを観たあとなので、ちょっと最初複雑だったヨ・・・",
            " 『ステキな金縛り』フォローするわけじゃないけど、西田敏行と中井貴一は良いね！久々に西田節聞けたし、落ち武者役がハマってました。中井貴一は本当、愛いヤツよのぉ～ってくらい微笑ましいですよ。",
            " 『ステキな金縛り』無駄なところもいっぱいあって、それらを端折ったらもっとテンポ良くて面白くなったんじゃないかな？『ラヂオの時間』のあの異様なまでのテンポの良さが好きな私にとっては少しかったるく思えたり。",
            " 『ステキな金縛り』ただし作品としては大雑把すぎて不満が残ります。確かに笑えますし（心で）泣けるシーンもあります。キャストも皆さん素晴らしいです。２時間２２分の長尺ながら長さも感じません。けどあまりにも大雑把すぎます。",
            " 『ステキな金縛り』まさに深津絵里ファンのための映画。深津絵里が好きな人なら確実に萌え死にます。どこぞの映画祭で主演女優賞獲った作品の数億倍ステキで可愛い深津絵里が見れます。ただしcocoユーザーの皆様、右の評価は深津絵里萌えの評価です。",
            " 先日『ステキな金縛り』を観に行った。映画を観て、あんなに笑ったことはないんじゃないかというくらい面白かった。みんなで笑い合える、劇場で観るべき作品。",
            " 『ステキな金縛り』前2作ではいまひとつ乗れなかったが、今回は何回も笑えた、貴重なコメディ映画になっている。上映時間142分は自信の表れか",
            " とにかく深っちゃんがかわいい。西田さんも言っていましたが、金縛りのシーンを演じられる女優は彼女しかいない、うん。",
            " 『ステキな金縛り』とにかく残念。音楽が無駄にうるさくコメディにしては尺も長い。展開も力技にしては不器用。泣かせる方向に持っていったのには萎えた。内容は正月特番のテレビドラマ。 三谷さんには真の映画人でいてほしかったな。",
            " 『ステキな金縛り』2回目観て帰宅。昨日の「ステキな隠し撮り」観てもう1回行かずにはいられなかった。深っちゃん、西田さん、中井さんのコメディの間は本当に絶妙。観客が皆、同じ場所で声を出して手を叩きながら笑うって空気も好き。",
            " さて、『ステキな金縛り』ですが、相変わらず断片寄せ集め映画。個々のエピソードにはいいものもあるけれど、雑多なイメージの欠片がバラバラと散りばめられてまとまりが無く。相変わらず無駄に長いし。この人の作品、どうも粋じゃないのよね。",
            " 『ステキな金縛り』予想以上によかった。たくさん笑って、ちょっと心が温かくなって、キャストもめちゃくちゃ豪華で、大満足。しかも深津絵里ちゃんがとてもキュート♪",
            " 『ステキな金縛り』・・・☆☆☆☆★。面白い。客がみんな声だして笑える作品はイイね。スッキリ気持ちのいい作品だった。",
            " 『ステキな金縛り』ほんまにめちゃめちゃオモロかったっす！三谷幸喜はやっぱ最高やね。爆笑ありクスクスあり、そしてウルウルと！深津絵里って可愛いよなぁ！西田敏行もノビノビやってる感じでええんすわぁ！個人的には深キョン萌え！(笑) ",
            " 映画『ステキな金縛り』を観た☆☆☆楽しかったあ～！深津ちゃんが、成長していく姿が素敵だった。そして何より、可愛いな。ナガネミー賞ノミネートだな。",
            " 『ステキな金縛り』異議あり！な所もあるけどがっつり深津絵里充。ほんと元気で可愛くて深津絵里がサイコーです。演劇っぽい実写アニメという印象。楽しい雰囲気ですね。いや〜深津絵里いいわ〜。深津絵里がゲシュタルト崩壊起こすほど深津絵里浴でした。",
            " 『ステキな金縛り』を観ました。とっても面白くて大笑いしたけど、何か一つ足りないような気がしたのは私だけ？頭使わなすぎって感じかな。",
            " 『ステキな金縛り』  隣の女、  やだー、  ゲラゲラ  うるさかった  六兵衛さん、またがって♪  ",
            " 『ステキな金縛り』序盤、ちょっと、くどいなぁと思っていましたが、中盤あたりから、いい感じになってきました。深津さんと西田さんの演技は、息も合っていて、ラストは、ホロリでした。",
            " 『ステキな金縛り』\"笑って泣ける\"久しぶりにに宣伝通りの作品だったなぁ。。笑いで劇場が1つになる感じは懐かしかったし、中井貴一のあるシーンでは、顔が歪むほど泣いた。。。鑑賞後の爽快感も(*^ーﾟ)b ｸﾞｯ！ホントに三谷幸喜最高傑作かも。",
            " 『ステキな金縛り』★☆☆☆☆ 「笑の大学」を観て、もう観ることはないだろうと思っていた三谷作品。 ・・・何も進化してないじゃないか！祝日だからか笑いが起きてたけど、正直背筋がゾワゾワったとし回数の方が圧倒的に多かった。",
            " というわけで、ただいま！",
            " @tigergas330 面白かったー(ﾟ－ﾟ* ) 声出して笑ってる人ｲﾊﾟｰｲいたよー(*´艸｀)",
            " @anoritamama 私の頃とも違う感じが・・・私の思い出としては優勝したら先生がジュースをおごってくれると言うのでそれに命をかけてました。どちらかと言えばかなりドライな合唱でした。",
            " 『ステキな金縛り』宝探ししてるみたいに、あっちこっちにお宝ばらまいて、見つけた？何見つけた？って三谷幸喜がニヤニヤしてるのが見える キャストで遊んで、セリフで遊んで、意表を突いた場面で笑かせてくれる 三谷ワールドを堪能しました♪楽しかった",
            " コンフィダント・絆は名作ー。演技も構成も史実の膨らませ方もバッチリ。才能と友情と不可避と。歌の秘密がまた切なくて。確か撮影用に別途1舞台演じたんだよね、客抜きで",
            " 『friends もののけ島のナキ』も観に行きたい。",
            " My weight: 62.9 kg. 4.9 kg to go.  Try to be nice. ",
            " なんにしてもそこそこのおっさんになってきた三谷幸喜という一人の人間の死生観というかね。どこまで素直に描いたのか判らないけど生身の人間としての感性にはじめて触れたような気がした。次が楽しみ。ゴリゴリのシリアスやってよ。［ステキな金縛り］",
            " でも今回のってすげぇ撮影に時間かかってそうな割には無駄が多くて、その無駄な部分を笑いにしようとしてると思うのね。本編は真剣にやりたかったんだけど社会的な自分のイメージに引っ張られてるのかね？もっと自由で良いよ。［ステキな金縛り］",
            " 三谷監督の映画の好きなところというかすごいと思うところって、ロケーションの少なさというかさすが舞台出身って思わされる、行動範囲が狭い作品イメージなのに舞台化できないような映像の多様性があるところだと思うの。［ステキな金縛り］",
            " 三谷幸喜作品だし、紛れもないコメディではあるんだけど、この作品をファンタジックコメディとして観てしまうと［羅生門］も同じジャンルになりませんかね？大丈夫？［ステキな金縛り］",
            " 『ステキな金縛り』やはり三谷作品は面白い。特に今回は西田敏行さんと深津絵里さんの組み合わせが最高！幽霊を裁判の証人に、という設定も面白い。あと恒例の前作のキャラのチョイ役出演が楽しい！あの村田さんが…。",
            " 『ステキな金縛り』良かった( ´ ▽ ` )ﾉ  案外ずっと爆笑かと思いきや、ずっと笑顔でいられる映画だった！！  ",
            " 『ステキな金縛り』一人映画で、こんなにゲラゲラ笑ったの初めてwwww 泣いちゃいそうな場面もあったけど、西田さんがなにかやらかしてくれるか…？って期待する気持ちの方が勝ったww 観に行ってよかったー！！",
            " フレッシュジュース中。ここのスコーンも最高！写真の前に食べちゃった(￣∀￣) ",
            " 『ステキな金縛り』痛快！裁判エンターテイメント。さすが、しかでてこない。毎回ながら見てる人全員で共有できる笑い、切なさ、涙があるのがとってもいい。細かいところまでよくできてるし。時間長いかな、と思ったけど気にならずあっという間。",
            " 『ステキな金縛り』 コメディだけどホロリとする素敵な映画。深津絵里のずっこけ奮闘ぶりが可愛らしい。見守ってくれる人たちとの暖かなコミュニケーション。人は一人じゃない。でもいつも写真に落武者写っちゃうのは怖いけどね。",
            " @afrosama  回ってた、回ってた。 トムヤンクンに入れるためにブラックタイガーをかってきた。",
            " マジすか！やればできるかなwRT @e_liot: それ、企画しなよ！ボクも手伝うし、ボクの知り合いも誘ってみるよ！@rei013: 映画公式アカさんの「過激すぎてポスター掲出拒否られました」という嘆きを目にすることが多いのだが掲出拒否ポスター展とかあったら是非とも見に行きたい。",
            " 「ステキな金縛り」やっと見たら、噂どおりやはりなじめず。仕事に一生懸命とはいえ、深津絵里が支えてくれてる恋人にあの態度はありえなくて、TKO木下に同情した。いかにもなハートウォーミングコメディはわかるけど、西田敏行のキャラに頼りすぎだし、市村正親・篠原涼子夫妻もムダ使いだった。。",
            " 『ステキな金縛り』映画館で観た時はあんなに面白かったのに、久々テレビで観たらあんまり笑えなかった。ああいう映画は観客たちが一緒に大笑いするからさらに面白くなるんだろうなー。面白い映画ほど、映画館で観なきゃ。だからもっかい『TED』行こう。 ",
            " ｢素敵な金縛り｣2011年/監督:三谷幸喜/主演:深津絵里 深津絵里さん役柄の幅が流石という映画です。飛行機の中で三回見ました。",
            " @Ufujitakazuhiro 劇作家さんだけあって「細かいネタ」の配置も、そういうところを好みそうな客向けに、施されていましたよね＞『ステキな金縛り』。僕が興味深く観ていたのは「しかばね荘」入り口のガラス戸に貼ってあったロゴマークです＜「鹿が跳ねている」デザインでしたもので。",
            " ステキな金縛り  ",
            " ステキな金縛り、やっとみた。超笑った。そして深津絵里の可愛らしさがたまらなかった…（≧∇≦）",
            " しかばね荘の入り口の戸のガラスにつけられたロゴマークはチェックしましたか？ RT @Uki_Yoshii: 明日はね 二回目だけど 『素敵な金縛り』観るつもり♪(",
            " RT @masyuuki: 三谷幸喜のシチュエーションコメディはかなり好きで、『ステキな金縛り』も２時間楽しんだのだけど(深津絵里可愛かったしね)、阿部寛演じる弁護士の処遇だけはどうもモヤモヤ感が残る。ストーリー進行のために機能し過ぎる伏線がむしろ邪魔というかなんというか ...",
            " ステキな金縛りは脚本がすごくいいとの評判で休日は映画館が満杯で渋谷 六本木がダメで逆方向の品川プリンスシネマへ。☆１０ですね。 帰宅後談志師匠死去にショックで出るのが遅れる。雨脚が弱まったためレインコートが無駄になった。西荻で美味しいテールスープと林檎ビールのみ和やかな雰囲気に",
            " [映画公式サイト]面白かったｗ。三谷幸喜・・前作よりパワーアップしてるでやんのｗｗｗ / “三谷幸喜監督最新作 映画『ステキな金縛り』公式サイト” ",
            " 僕はステキな金縛りは良かったと思う。たぶん時間的な制約があって、存分に作り込みができない中で押さえるべきところ＝三谷作品が好きな観客の最大公約数的なところだけ確実に押さえた感じ。また東宝の期待があってそれに応えるための映画、いわば松竹にとっての男はつらいよ的な映画になってる。",
            " 『ステキな金縛り』。老若男女誰でも確実に楽しめる映画である事は間違いない。個性豊かなキャラクター達は各々役割が計算され確立しているのは三谷の天才たる所以。ただ、コメディ路線としてやり過ぎな感は否めないし、三谷らしい終盤での盛上がりは弱い。未だ三谷最高傑作は『ラヂオの時間』だ。☆3",
            " RT @shusukekaneko: 「ステキな金縛り」のエンディング曲、深津が歌ってるんだよね。やたら上手いね……あ、そういや歌手だったもんな、高原里恵の名前での「横浜ジョーク」持ってるよ。",
            " 『ステキな金縛り』観るでござる。",
            " 『ステキな金縛り』を観たチェック／★4.0／テレビの特番を先に観てしまった方、映画は面白いので安心して劇場へ。豪華出演者の中、一人だけミスキャストがと思ったのは僕だけでしょうか？ ",
            " 予定変更。部室片付けしなきゃ。面倒臭いが、諸々を回収せねば。『ステキな金縛り』を観に行けるかな。時間が微妙だ。"
        ]
    }
}