{
    "title": "マーガレットと素敵な何か",
    "id": 486,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 302,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マーガレットと素敵な何か』ソフィー・マルソーが素敵な大人の女性になってて嬉しいですね～どちらかというと女性向けの作品かもしれません。無我夢中で今を生きるのも必要なことかもしれないけれど、振り返るときは大人はこうありたい・・・かな～♪",
            " 『マーガレットと素敵な何か』★★★  理想の女性像があり、いつも誰かを演じている。仕事も私生活も充実している日々。そこへ、子供に頃に書いた自分宛ての手紙が届く。その素敵な何かによって変化していく。理想の誰かではなく、自分自身へと。",
            " 『マーガレットと素敵な何か』小さいころって、なんで  あんなにガラクタが宝物だったんでしょうか？  って、今でも宝物のように見たらときめくんだろうな～",
            " 『マーガレットと素敵な何か』(DVD)。切り絵を使ったり、カラフルな映像が可愛い。40代のソフィー・マルソーも魅力的。ストーリーにちょっと無理はあるけど、好きな作品でした。",
            " ソフィ マルソーの【マーガレットと素敵な何か】鑑賞♪   40代になっても彼女、キュートですね～☆  7才の自分から贈られてくる懐かしい物を見るたびにオチャメになっていくソフィの表情が可愛いし♪ 輝いてましたね。素敵なフランス映画‼～♬",
            " 『マーガレットと素敵な何か』オープニングで女子好みな可愛系で楽しそう！とワクワクさせてつかみはOK！だったけど、本編は、何かドタバタしてて号泣しててもちっとも同調できず。満点だったのはソフィーのスタイルと「何か」の可愛らしさ。",
            " 『マーガレットと素敵な何か』40歳の誕生日に突然7歳の自分から手紙が届く。貧しかった幼少の頃を封印しタフに生きてきたがその手紙によって自分自身を生きることと向き合い成長していく。永遠のオレ的アイドルのソフィ・マルソーが好演。",
            " 『マーガレットと素敵な何か』‘理想の女性’に成り切り、出来る女として・可愛い女としてサクセスを掴もうとしているマーガレット。長い時を経て届く自分からの手紙が、彼女の心を溶かしてゆく・・机の中の‘切抜き’を必要としなくなる決断に乾杯！ ",
            " 『マーガレットと素敵な何か』弟親子とのトンネル越しの挨拶が、一番好きなシークエンス。切り絵を散りばめた様な演出も素敵だった。モーツァルトの‘クラリネット協奏曲’と‘Neopolitan Dreams’Ms.L・ミッチェルの歌声も素敵。",
            " 『マーガレットと素敵な何か』マーガレットことMs.S・マルソーはチャーミングで生き生きと。婚約者マルコムことMr.M・ソーカスとの大喧嘩はとてつもなく美しい。少女時代のマルグリットの様に、鋭く素敵な物を発見するY・サミュエル監督の眼。",
            " シネスイッチで、マーガレットと素敵な何か、みた！めちゃめちゃかわいい感じの映画だった！来週も見ようかな。",
            " 映画「マーガレットと素敵な何か」のソフィー・マルソーが気になる。初めて友達と観た「ラ・ブーム」はドキドキして良かったな…懐かし〜",
            " マーガレットと素敵な何か、観た。過去の自分から手紙が届くなんて考えただけで恐ろしい。古い荷物の整理だけで過去に翻弄されてるので苦笑。。現在の生き方を見直していく主人公だが成功者なので方向転換も華麗だ。届く手紙もZineみたい。９歳の子供が書いたとは思えぬがwそれはそれで楽しめた。",
            " 「マーガレットと素敵な何か」良かった。やっぱり追い求めることが大切だよね。",
            " すべての物を元の所に片付けなさい「マーガレットと素敵な何か」耳が痛い。",
            " 「マーガレットと素敵な何か」観た！ちょっと泣いちゃったよ！ (*･ω･)ﾉ",
            " 『マーガレットと素敵な何か』を観てきた。ソフィーマルソーは昔と変わらずチャーミング。元気が出る映画だった♪子供の時の自分が今の自分を見たらどう思うのか聞いてみたい。絶対無理だけど。子供の時の自分と話しせたら楽しそう♪",
            " 映画・マーガレットと素敵な何か - お花と読書と散歩、映画も好き",
            " 映画・マーガレットと素敵な何か - お花と読書と散歩、映画も好き",
            " で、今日見たのは「マーガレットと素敵な何か」7歳の自分から手紙が届くって…とにかく手紙がかわいい。飛び出す絵本みたいになってるのもある。それに字もキレイ。7歳とは思えない。今の主人公がワガママ放題で子供みたいなのに比べて、なんと大人なんだろう…と思ってしまった。"
        ]
    }
}