{
    "title": "映画 スイートプリキュア♪ とりもどせ! 心がつなぐ奇跡のメロディ♪",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 893,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』王道展開と熱いバトル、これも安定の面白さっすね。ＴＶシリーズを観たのがだいぶ前だからメフィストってこんなキャラだったっけ？ってなりました。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』ミューズとその両親に重点を置いて進んでいくストーリーだが、事の真相にあまり深みがなく全体的にフワッとしている。個人的にメイジャー3とビートの掛け合いがアホで好き。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』音楽のある世界を取り戻せ！そんなお話だった。絶許を全員で言ったような(記憶があいまい)、毎度のプリキュアらしく苦戦→挽回でスッキリなお話でした",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』これさ、大人限定の特別上映とかしたら大盛り上がりだぜ？端から見たらキモイけどさ。絶対燃えるって！是非やってほしいなぁ。声優さんの登壇とか要らないから。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』（続き）エンディグではプリキュアたちと一緒にダンスもできる。当然大きなお友達は参加できないが、その光景はまさに『ロッキーホラーショー』のそれ。子供たちは楽しんでました。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』劇中プリキュアたちがピンチに陥った時、入場時に子供のみに配られる光ステッキを振ってプリキュアたちを応援する参加型な仕組み。（続く）",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』それでいて上映時間が７２分しかないという事実。園子温監督には、是非この作品を見て自作の上映時間を考え直してもらいたい（笑）",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』（更に続き）そのまま一気にエンディングまで突っ走る怒濤の展開ながら、見せるとこはキチンと見せ、泣かせるとことキッチリ泣かす演出技が素晴らしい娯楽作。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』（続き）小学生プリキュアがその国のお姫様だったり、悪の総統の娘だったりと驚きの急展開を２～３分で説明しきる技が冴えてるオープニングから始まり、（更に続く）",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』諸々の事情（テレビがない）でしばらくテレビシリーズを見てない間に、悪の総統が実は正義の国の王様だったり、（続く）",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』感想。最近珍しい勧善懲悪もののヒーロー映画として非常に良く出来た作品。クライマックスの映像の派手さは圧巻。子供が多い土日だったら、もっと盛り上がって見られただろうなぁ。",
            " 『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』UC豊洲にて。脚本アラがあるし花の都やDX3よりは…。でもスクリーンで闘うプリキュアを見れる事が嬉しい。ノーミュージックノーライフと思う人は是非。アコちゃんかわいい。",
            " レディースデイだから、子供が学校行ってる隙に「映画スイートプリキュア」２回目見てきたお。1人で行って何がいいかって、旦那と子供の目を気にせず思いっきり泣けるってとこやね。",
            " テレビの雰囲気やノリが維持されており、ライトを振るタイミングの悪さもしっかり改善されているので子供がちゃんと楽しめる内容になっている。 ただメフィスト色々と（特にオープニングと序盤）かっさらい過ぎ。アコちゃんマジであざと過ぎ。なにこの親子",
            " 映画1000円の日なのでプリティでキュアキュアな映画を観てくる",
            " 「映画 スイートプリキュア」父娘愛もさることながら、夫婦愛にもほのぼのしちゃったｗ 落ちながら鍵盤の階段出して助け合い、敵と戦い合い…って、スッゲー面白かった！",
            " 映画『映画 スイートプリキュア♪ とりもどせ！心がつなぐ奇跡のメロディ♪』：5ガッチ！ ",
            " 今日は映画けいおん！の後にまだ観てなかった劇場版スイプリ観た。久々に百合百合した響と奏を見たような気がする。正に百合キュア。 ",
            " 【映画】スイートプリキュア♪とりもどせ！心がつなぐ奇跡のメロディ♪ アコ＝ミューズとメフィスト・アフロディテ親子の話と、プリキュア同士の絆を描いた作品。前者については起承転結が出来ていたが、後者についてはTVと同様の慌ただしさ感を感じる。作画もTVレベルなのが…10点中6.5点",
            " いいし！日曜日にはスイートプリキュアの映画観に行くし！"
        ]
    }
}