{
    "title": "ゲーテの恋 〜君に捧ぐ「若きウェルテルの悩み」〜",
    "id": 488,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 640,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』こういった類いは微妙なものが多いけれど、この映画は良作",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』主演ふたりがみずみずしくて、爽やかな恋愛映画でした。モーリッツ・ブライブトロイも出てます。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』 ",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』失恋自殺率何％だと人口ゼロになる？（笑）",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』恋って、どうしてこんなに切ないんだろう、切ないから恋なのか、恋だから切ないのか、切なく無い恋なんて恋じゃない…と言う訳で切なさで胸がいっぱい、ゲーテのアレクサンダー・フェーリング良かったよ",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』とにかく映像が美しい。ああスクリーンで観たかった。中でもシャルロッテとゲーテの雨の中で結ばれるシーンがとても良いわ。まさに“自然を抱擁する気分”のイメージ。◯",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』DVD鑑賞。想い合う男女の話はもちろんなんだけど、それぞれの父親の気持ちに心が揺れた。娘の気持ちを知っていながら他の男に嫁がせる父親と、息子の才能を信じて応援する父親。複雑な親の思いに共感。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』個人的には、男の失恋モノは萌えるわぁ♡ こんなに想ってもらえたら…っていう憧れもあるのかな～。ロッテちゃんもだんだん可愛く、そして誰よりも強い姿にまた涙涙…(T_T) ",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』そして主役のゲーテ君。イケメンでちょい悪で仕事できて芸術の才能あって、自分の好きな話の紙芝居作ってくれたら、そりゃ惚れてまいますよ\\(//∇//)\\ おまけに一途ときたもんだw ",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』まずお目当てのモーリッツさん。もう私は彼が出てくるだけでニヤニヤしてしまうんだけど、嫌々婚約しなきゃいけない役がハマりすぎてて、見てて変な安心感(^^;;  ",
            " 続いて『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』を観る。ストーリーを漠然と知っていて、特に捻りもないけど、瑞々しい！！",
            " ＜ゲーテの恋＞ゲーテ役のアレクサンダー・フェーリングがとってもキュート。笑顔も泣き顔も困り顔も素敵♪ 予告で使われていた曲がメインテーマとしてアレンジされつつ何度も流れて心地良い。ストーリーは、“BECOMING JANE”の男性版かな。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』、ゲーテの作品はまったく読んだことがありませんが、楽しめました。ドイツの美しい自然とそこを馬で駆け抜ける爽快感も○。当時のドイツの恋愛事情や結婚に対する考え方も垣間見えて興味深かったです。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』 しみじみとしたいい映画でした。敵役の俳優さん、どこかでみたことがあると思ってたら「ミケランジェロの暗号」で主演されてましたね。 ",
            " 『三銃士/王妃の首飾りとダ・ヴィンチの飛行船３Ｄ -THE THREE MUSKETEERS-』を観てきました ネタバレ少なめ ",
            " 『ウィンターズ・ボーン』@シャンテ。苛酷な貧困と格差の現実に向き合う少女は17歳でなおかつ廃人の母と妹、弟の世話をする。17歳のヒロイン、ジェニファー・ローレンスが満身創痍かつ健気さで熱演。ラストはやや希望の光がみえたか？！ ",
            " 『パピヨン』脱獄を扱った作品はいくつか観ました。脱獄のスリルやトリックを主題として、そこから時代背景を訴える作品が多かったのですが、この作品は脱獄そのものよりも、精神的苦痛や人間性を考えさせられました。映画後半からエンドにかけて特にです。",
            " 『ヤクザガール 二代目は10歳』はもうB級通り越してC、D級までイッチャッてる感じ。サムライ、サムライって、ヤクザでも切腹は・・・、腹切り先生って、武士道で空中浮遊？、とブッ飛んだ日本イメージを寛容に受け止められるなら楽しめること必至。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』ロマンチックなんですけど、まぐわうシーンの不衛生さがリアルに気になってしまいまひた・・・。ロマンチックの欠片もないアタシです。",
            " 『ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」』転んでもただで起きないゲーテ!やっぱし天才は違います。時代でしょうがなんて女だ!と思ってしまうのです。人間性について考えさせられます。 ",
            " ゲーテの恋 ～君に捧ぐ「若きウェルテルの悩み」～  ",
            " 友人が推薦していたので「ゲーテの恋」を鑑賞。ドイツ語で語られていたのはいいけど、ソープオペラ的印象を受けた。衣装やセットは説得力あり。",
            " \"GOETHE!/ゲーテの恋 君に捧ぐ「若きウェルテルの悩み」\" ストーリーも演技も音楽も躍動感がある。そして「きみに見つめられるだけで、幾千の詩が生まれる」のコピー!!ゲーテのシャルロッテへの情愛が表れていて秀逸。 ",
            " 三本目ゲーテの恋。サブタイ略。ゲーテさんのことは正直よく知りません。本編で私小説的に書かれたサブタイトルの作品は実際にこんな話なんですかね？だとしたら納得な王道ストーリーです。何処か他所でもこんな話あったなぁという感じ。でも雰囲気もよく安心して見れる作品でした。",
            " 『ゲーテの恋 ～君に捧ぐ「若きウェルテルの悩み」～』ドイツの牧歌的な風景が美しく、恋に悩む青年ゲーテのひたむきな姿が描かれている。家族を思うだけでなく、ゲーテの才能を信じ、行動したロッテにも興味を引かれた。",
            " 「ゲーテの恋 ～君に捧ぐ『若きウェルテルの悩み』～」鑑賞。昨日ね。若き日のゲーテの切ない恋物語。大家族の長女に恋し、お互いに惹かれあうものの、彼女は年老いた父や弟妹のために裕福な法律家と結婚することを選ぶ。ゲーテ役のアレクサンダー・フェーリングくんは岡田将生くんを思わせる好青年♪",
            " その展示のあと、走って銀座シャンテでゲーテの恋を見ました。とてもすてきでしたよ、わたしは好きです、明日ゲーテと「りんご」というイラン映画をかりに図書館にいきます。",
            " 最近みた映画で一番はゲーテの恋やった！間違いない！",
            " 『ゲーテの恋』を新宿で観た。こんなにステキな映画なのに新宿ではきょうが最終日。残念すぎる(/_;)",
            " ゲーテの恋が予想外によかった。案外コミカル。",
            " 『ゲーテの恋』観てきたー！普通によかった。ドイツ恋愛文学やふー。",
            " 「ゲーテの恋 若きウェルテルの悩み」観てきました！滅茶苦茶おもしろかった〜♪ ドイツ好き、時代もの好き、コスチューム好き、文学好き、あと少女マンガ好きにもオススメな気がします！",
            " 見る映画なさすぎて、珍しく恋愛映画！ドイツ映画のゲーテの恋。かなり面白かったから、恋人同士、友達同士でぜひϵ( 'Θ' )϶",
            " ゲーテの恋を観てきたー。恋をすると人はバカになるなぁ。でも、それってとっても生きてるって感じだ！こころがワシャワシャなって苦しいけどいい映画でした！",
            " うーーん？ゲーテの恋ちょっと微妙だったかなぁ。あと後ろの不倫カップルっぽいのがぶつぶつうるさかった！",
            " 「ゲーテの恋」良かったな。原題の「geotte!」（スペル合ってるかな？）どおりの躍動感とヨーロッパの田舎の空気のきれいな風景（写すだけで絵になるんだよな）空気感、気候も見所の一つ。雨のラブシーンなんて最高だわ。実際は泥だらけは嫌かも（夢が無いか）",
            " 今日見て来た「ゲーテの恋」若きウェルテルの苦悩とゲーテの若い頃の話。ゲーテがはつらつとしていて、若さが瑞々しかった。ゲーテ役もロッテ役もケストナー役もとても素晴らしい演技で、特にロッテの若さと素直な笑顔、正直な気持がストレートで良かった。いろいろな事を感じるラスト泣いてしまった",
            " ゲーテの恋もよさげー。途中鬱々してる割に最後あっさりでちょっと意外ね。",
            " 新宿武蔵野館で『ゲーテの恋』を鑑賞。なかなかよかった。",
            " ゲーテの恋終了 泣いちゃった"
        ]
    }
}
