{
    "title": "ラルゴ・ウィンチ -裏切りと陰謀-",
    "id": 492,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 117,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 2
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ストーリー設定と展開がワールドワイドとなりラルゴが挑む陰謀の闇も前作より深く濃くなってはいるが、出だしのカーチェイスはいいもののそれ以降は前作のようなキレやキメが感じられず。一部登場人物らの“不自然さ”も気になる",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』またラルゴが社長に就任する３年前の陰謀の話と前作とほぼ同じ設定、世界を股に掛けた冒険映画なのになのも前作と同じ。シャロンストーンが正義の側っていうのも笑っちゃうけどタイトル含め前作と区別つかない。",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』少し分かりづらかった",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』ラルゴの前で白のミニワンピで脚を組み替えるシャロンに「やめなさいw」とツッコミ入れてしまったワw",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』DVD鑑賞！原題\"LARGO WINCH Ⅱ\"。共演シャロン・ストーン。こちらも面白かった！ラルゴの執事ゴーティエが前作より活躍。萌キャラwマーティンさんぽい(^^) ",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』１作目観てからの期待の２作目。主人公のキャラは好きなんだが、展開の無理やり感が残念かも。。続編ありそうな脇役キャラなんだが、なんかもったいないわ。初登場のシャロン・ストーンが目立っちゃう。熟女健在！",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』カーアクションあり、どっかんどっかん爆発あり、ウンチvsビッチの空中アクションもあり得ないけど手に汗握っちゃいました‼  ",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』キャラが良かった。ラルゴさんは普通の隠し子なのに何故かめちゃ強い！シャロン・ストーンは必要性はわからんがとにかくお色気担当。何よりもラルゴの彼女はもう途中からロン毛ヅラの宮迫さんにしか見えないwww",
            " 『ウィンターズ・ボーン』を観たチェック／★4.0／ふむ。確かに「フローズン・リバー」を思い出す。アメリカは広い。その広ーい中の狭く貧しく閉じた社会の中で生き抜く術とは？17歳の女の子には酷すぎる…   ",
            " 「ラルゴ・ウィンチ 裏切りと陰謀」、巨大財閥の跡を継いだ主人公が陰謀に巻き込まれるフランスのコミック原作のアクション映画。ブレまくる手持ちカメラをやめて、詰め込み過ぎのストーリーをもう少しスッキリさせればいいんだけど。演者は悪くない。個人的にはちょっと肌に合わない映画 ",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』鑑賞。フランス人気コミックの実写映画化第二弾だけど第一が気になった。地味だけどそれなりのアクションもあって楽しめた。",
            " 『ラルゴ・ウィンチ』第一弾はさておき、期待してなかったけど意外と面白かったじゃないか。一番の見どころは飛行機から飛び降りての生身のスカイダイビングアクション！敵のパラシュートレバーをアレしちゃうのはもう定番ですね。けど運悪く開かないってのはあまりにカワユソウ…。",
            " 『ラルゴ・ウィンチ〜』終了〜なかなかアクションの組み立てが良くて、スパイ小説みたいな話に合ってた(スパイじゃないけどw ただ全体に古くさく、キャストが地味で萌えないので興奮度低め…Ｓストーンはそれなりに綺麗だったけどね〜 ",
            " ラルゴ・ウィンチ観終わった～。思ってたのと違ったけど面白かった。",
            " 『ラルゴ・ウィンチ』主人公ラルゴ役のトメル・シスレーは（勝手に俺が妄想する）フランス人のいい男風なのでそこも安心（だけど本当はドイツ出身）ｗやっぱり主人公は格好良くないとな。手軽に気軽に楽しめ、そしてくすっと笑える陰謀もの映画としてはなかなか良いと思う。",
            " 『ラルゴ・ウィンチ』検察官フランケン役のシャロン・ストーンのオマージュのサービスがあったり、実は本人よりも冒険しちゃう執事の冒険が楽しかったり、音楽は安全・安心のデスプラだったり、冒頭はやりすぎのカーチェイスがありの結構豪華なつくり。",
            " 『ラルゴ・ウィンチ 裏切りと陰謀』、車や空のアクションはハリウッドに見劣りしないほど。仏の社会派ものでは珍しく東南アジアが舞台。世界の大企業ゆえリアルなのかも知れないが仏のアフリカものに比べると弱い。S・ストーン、ノーブラはええとしても、もう何度も足を組み替えなくてもいいのではｗ",
            " フランスの新星トメルシスレー。映画ラルゴウィンチのスタントも自身でこなすとはすごい。この人くるよ！",
            " 「ラルゴ・ウィンチ 裏切りと陰謀」鑑賞。昨夜ね。フランスのアクション映画。結構面白かった。キャストはシャロン・ストーン女史くらいしか馴染みがないけど、主演のトメル・シスレー氏はなかなか。原題を見ると“LARGO WINCH II”とあるから、第一弾があったのよね。観たかったなぁ。",
            " 主人公と父親の伏線、ジェフリー・ライトが杖をついているワケ、予告で「映画通ほどダマされる」など、不必要と思われるクダリが多々あった。しかし、これってどういうこと？生存している彼の、想像上の話しなのか？「ミッション8ミニッツ」。やっぱり「ラルゴ・ウィンチ」を観に行けばよかったかも。"
        ]
    }
}