{
    "title": "天皇ごっこ 見沢知廉・たった一人の革命",
    "id": 493,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 406,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天皇ごっこ 見沢知廉・たった一人の革命』思想家ではなく革命家。見沢さんの実像は、よく描かれていたように感じましたが、個人的には、お母さんとのエピソードがもっと見たかった。",
            " 『天皇ごっこ～』(3) 登場人物たちは、いかにも見沢知廉の関係者らしい 風体をしていたし、老若男女の観客も皆、見沢好きらしい独特の雰囲気を持っていた。それを見て、良くも悪くも見沢知廉とは一つのジャンルなのではないかと思った。彼が普遍的たりえなかったのも、そのせいではないかと…。",
            " 『天皇ごっこ 見沢知廉・たった一人の革命』(1) 関係者の証言から見沢知廉という人物が立ち上がってきて感激。観る者に自分は何者かと根本から考えさせる作品だ。ただドキュメンタリー以外の、イメージのシーンが今ひとつ作品に馴染んでおらず残念。イメージの部分は大幅にカットされたからか？",
            " シネマスコーレでザボーガーと天皇ごっこを同時期にやっていたのか…行けば良かった…。",
            " 明日は天皇ごっこを見よう。明日までだった。よかった終わってなくて。",
            " 邦画「天皇ごっこ」を観る  いろんな方が見沢知廉を語っています  いろんな方と云っても生前の関係者ですけど  その中であまり好きでないが雨宮処凛の云っとることが一番解りやすく納得も出来る  雨宮と似通ったとこが沢山あったんだろうなあ  ",
            " 「天皇ごっこ」観てきた。見沢の人間性とかに興味ない人にとっては、どーでもいい映画だと思うのだけど、90年代後半に沸騰したあの「気分」だけは味わえるかも。",
            " 映画版天皇ごっこ公式アカウントからフォローされたのか。あの映画も素直にインタビュー集にしてくれれば……ドラム缶連続爆破はおもしろかったけれど。",
            " 大浦信行監督「天皇ごっこ 〜見沢知廉たった一人の革命」見てきた。田村泰二郎さん、カッコイイ。",
            " 「天皇ごっこ」監督の大浦信行さんはもともとは美術家で、かつて天皇をコラージュした作品で物議をかもした人らしい。いっそ監督自身がその問題意識をそのまま表に出して見沢に迫るといったシンプルな形のほうがより面白かったのでは。",
            " 「天皇ごっこ」インタビュー部分はすごく面白い面白かったのですが、見沢に双子の妹がいたという妙な創作部分や日本兵がハンバーガーを食べるシュールなギャグ、無関係なイメージ映像などが本当に蛇足でした…。そのせいでせっかくのインタビュー部分まで架空の安っぽい物語みたいな印象に。",
            " 映画『天皇ごっこ』。なんだかね・・・・もっとなんかできたような気がする映画だった。味付けがなく物足りない・・・",
            " 『天皇ごっこ』、観た〜。見沢さんはサブカルライターとして、そして小説家として好きだけれど、映画は見沢さんの活動家としてのカオを中心にしていてボクにはちとツラかったかな。見沢さんの母親が登場するシーンが見れて、それで十分という気持ちになりましたが。",
            " 今から映画鑑賞。天皇ごっこって映画。同名の小説は面白かったので期待してる。",
            " 「天皇ごっこ」見てきた！詩的な映像、見沢知廉については一つの解釈を押し付けてないこと、それが良かった。",
            " 「天皇ごっこ」最後の方は要らなかったな。余計な演出もあった。鈴木邦男がもっと話してればよかったんじゃないのと思ってしまう",
            " 『天皇ごっこ』5;また蜷川氏は刑務所のなかで息子が乱雑な字で書き綴る原稿を苦労して清書し続けた見沢の母を見沢の最高の戦友であったし、母親はその期間最も純粋に息子を愛せたのではと分析していて、それを聞いて小嵐九八郎『真幸くあらば』で描かれた囚人と面会人の純愛を思い出しました。",
            " 『天皇ごっこ』3;その芳しい成熟っぷりと幼さの同居が鈴木邦男のいうところの三島にはなかったコミカルな右翼思想なのかもしれません。右的思想のひとが天皇\"ごっこ\"と唱えられるっていうね。ごっこというのは俗にいうお遊戯、道化みたいな意味もあるし。",
            " 現時点でのドキュメンタリー邦画敗北の歴史：六ヶ所村ラプソディ、祝の島、新しい天皇、靖国、天皇ごっこ。ただ『靖国』はピンポイントにおもしろかったし、『天皇ごっこ』は監督の自意識が混じらないインタビュー部分はおもしろかった。もう針谷議長のインタビュー2時間でええやん。",
            " 見沢知廉って二冊しか読んだことないけど他にでてないのかな？天皇ごっこ映画化とか…おいおい＼(^^)／ひさびさにK'sシネマ行くかね。あ、小説の天皇ごっこ面白かったです。よ。"
        ]
    }
}
