{
    "title": "密告・者",
    "id": 495,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 475,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『密告・者』ダンテ・ラム監督の潜入捜査サスペンス、チョッと期待値を上げ過ぎか観わった後のぼんやり感が何とも言い難い。刑事が目を付けた密告者と契約を交わし、金と情報を引き換える。密告する側は金を貰っても命の保証がある訳では無い。警察が追う犯罪者が宝石泥棒という所が巨悪に見えない",
            " 『密告・者』これの廃校のシーンが秀逸。お勧めです！！！",
            " 『密告・者』行き場所を見失った人間がなぜ生きているのか、生きなければならないのか。久々に見事な香港ノワールを観て胸いっぱい。場所の選択と映像が冴え渡っているし、クリスマスにかかわるいくつかのシーンは涙なくしては観れませんでした。ニコラス！",
            " 『密告・者』鮮やかに残る切ない余韻が素敵。",
            " 『密告・者』廃校（と思われる)のシーンがいい。捜査官と密告者の関係、それぞれの家族に関する過去やら。最後まで緊張感を持って観られる良作でした。",
            " 『密告・者』凄っごい良かった！このニコラス・ツェー素晴らしいよね、バイオレンス色が強いから好き嫌いあると思うけど自分は好き、映像もリアルさ満点でGOOD！全体を通して切なさと痛々しさに埋めつくされた映画、ラストはニコツェーに泣かされた…",
            " 『密告・者』COCOさんから招待券をいただき鑑賞。初日先着でクリアファイルもいただけ感謝。作品も前評判通り良かった。刑事と密告者のそれぞれのバックボーンがきちんと描かれており、アクションものでありながら、人間ドラマを丁寧に掘り下げた傑作。",
            " 『密告・者』 妹の為に密告者になった男と、密告者にして危険にさらす事に悩む捜査官の葛藤を描いた作品。2人の男の生き様せつないねぇ(・´з`・)",
            " 『密告・者』人間味溢れるラストアクションは、手に汗を握るかなりの凄まじさ。拳銃を使わない事に因る、痛々しい強烈な表現も気に入った。OPに戻ってゆく閉め方含めかなりスタイリッシュに纏めるD・ラム監督。３枚の記念写真でグッと・・・キマした。",
            " 『密告・者』サンタの様に白い手袋をしたサイグァイことMr.N・ツェーのD･Martin‘White Christmas’な爆走に痺れた。ディと２人で食べる食事が一番好きなシークエンス。D・ラム監督からの少し気の早いX’masプレゼント。",
            " 『密告・者』「海洋天堂」でのリンリン役が素晴らしかったディことMs.K・ルンメイは本作でも◎。携帯電話の投げつけ方・瓶ビールのラッパ呑み・泥酔した姿・アイシャドウのキツイ男勝りな役柄。それだけに、時折見え隠れする‘女’の部分にゾクッと。",
            " 『密告・者』喧騒な街、香港。潜入物は、この街の質感にピタリと嵌る。‘ネズミ’がいる事が判明し、疑惑がかけられた時のジリジリ感。潜入先での人間関係をキッカケに、蟻地獄に落ちて見失わざるを得なくなるアイデンティティ・・・かなりの傑作でした。",
            " 『密告・者』を観た。香港映画で２時間とは珍しいが、かなり面白かった！恵まれない育ちの男女の絡みも良かったが、ニック・チョン演じる屈折した自暴自棄な刑事に痺れた！ああいう複雑な心模様をドライに描ける映画っていいね！",
            " 増やしてほしかったかな？『密告・者』★★★☆☆ 硬派だねぇ～。なんか「インファナル・アフェア」思い出したわ。 最後の泥臭さはさすが香港映画という内容で。ハラハラさせられました。警察側をもう少し減らして良いからもっと鬼気迫る駆け引きを",
            " 『密告・者』観賞！面白かった！手に汗握るだけじゃ済まなかった！コワイし。泣けるし。グイ・ルンメイをまた好きになる(^^)ニコラスは『新少林寺』公開も近いので楽しみです♪上映期間が短いなと。",
            " 『密告・者』・・・☆☆☆☆。面白い◎ただ、最後に松坂慶子みたいな人が歌いだしたら客がパラパラ帰っていた。オレもちょっとしらけた。そこがもったいないな。",
            " 【密告・者】昨年のフィルメックス以来、11ヶ月ぶりの鑑賞。何も見ても面白い。今回はどこが痛いか解ってるので、安心して痛いところでハンカチかじって我慢できたよww   cocoさんで当選した鑑賞券を使いました。ありがとー(^o^)",
            " 阪神百貨店で、ままかり見つからなかったので、撤退！ お金もないし。  あと千円",
            " 謝霆鋒、久しぶり。もっと、香港映画見たいよ！【密告・者 - 全国鑑賞券プレゼントキャンペーン】10/29(土)公開。ニコラス・ツェー主演。この香港ノワールは絶対に観たい！ ",
            " 【密告・者 - 全国鑑賞券プレゼントキャンペーン】10/29(土)公開。ニコラス・ツェー主演。この香港ノワールは絶対に観たい！ ",
            " 『密告・者』これはおもしろいよ。全編通しての緊張感＆グイ・ルンメイの透明感。10/29から新宿武蔵野館で公開なのでぜひチェック！",
            " ダンテ・ラム『密告・者』 やっぱり主人公はニック・チョンとの思いを新たにし、先着何人だかでもらったクリアファイルの裏がニックそれなりの扱いなので嬉しくなる（表はニコラス・ツェーとグイ・ルンメイのみのメインビジュアル）。 ",
            " 「密告･者」…ちょっと納得いかないのは、後から出てきて、先に死んじゃうニコラス･ツェーの処遇(((^^;)ニコラス･ツェーはほとんど運転シーンで、「ワイルド･スピード」かと思ってしまう(((^^;)",
            " 入賞者特典のクリアファイル…「密告・者」 ",
            " 「密告・者」（綫人）のクリアファイルげっと！",
            " 明日からｺﾞｰﾙﾄﾞ･ｼﾙﾊﾞｰ劇場にて『密告・者』公開(^-^)前売り買っといてよかったー!!",
            " 『密告・者』なぜか映画館でパンフを売っていなかったので、脇役の人の名前がわからず。公式サイトにも紹介ないし・・・（涙）クリアファイルくれたのはうれしかったけど、パンフも売ってほしかったよ！それとも、売り切れだったの？（売り切れとは、言ってなかったけどな、店員さんは）",
            " 「密告・者」あー、香港映画見た！！という感じ。大満足。カーアクションの迫力は「頭文字D」以上だったかも。いや、カーアクションを見せる映画ではないのだけど。密告者を使う刑事、使われる元犯罪 者、それぞれの心情が伝わってきて、切ないなと思った。",
            " 先日六甲シネウェーブにて「密告・者」鑑賞。秀作！でした。にこちぇ、巧いなぁと感心。グイ・ルンメイ、「藍色夏恋」の女の子、パワフルに変身してて、素敵！！だけど、みながそれぞれに、キツいトラウマを抱えてて、それが昇華されないまま終わってしまう。辛かった。六甲シネウェーブ、閉館残念です",
            " 新宿武蔵野館で『密告・者』。これは流浪の映画ですね。よりどころをなくした人たちが香港の街を彷徨って、カメラも落ち着きなく常に動いてる。クライマックスのどん詰まりが何とも切ない。これで香港アクション列伝BIG４完走。ポスターを引換えられる方が予想以上に多いとのことで、何よりです。",
            " 『密告・者』。音楽の使い方もかなり大胆で古くさいんだけど、それがまたスポーツ刈りの典型的な役人顔の主人公と相性抜群。そして、エンディングのアレは不覚にも泣きそうになりました。香港ノワールの傑作。",
            " 「密告・者」もうお話は急展開過ぎるとこがあるわ、暴力は過激過ぎるわ、ラストが救い無さすぎるわ、ホントに最高。このぶっ壊れ方、僕は大好きなんですが、レビューを見ると微妙って人がたくさんいる…。え、何で？ダメ？(笑)",
            " ちなみに去年のベストテンは１位「ローラーガールズダイアリー」２位「アウトレイジ」３位「密告・者」４位「トイストーリー３」５位「ブロンド少女は過激に美しく」…みたいな感じでした。劇場で観たものだけで観れてないのも多いんですが。",
            " 「密告・者」 クライマックスのバトルが凄かった。ああいう大きな刃物は出てくるだけで嫌。刃物で鈍器ってもう…。香港のごちゃごちゃした街並は夜景も空撮も相変わらず絵になってて、坊主頭で傷だらけのニコラス・ツェーもかっこよかった。",
            " ダンテ・ラム『密告・者』。つまらなくはないけど、そこまで持ち上げるほどかなあ。特に刑事の悲劇は昼ドラをさらに極端にしたような露悪さと強引さであまり感心しなかった。観客の心を鷲掴みにするのと驚かすのとは違う",
            " 「密告・者」劇終。レイトショーで２０人弱。大きなスクリーンで音響も良く、正直フィルメックスで見た時よりも印象が良かった！この環境で見られるのが明日までとは勿体ないなぁ～！！",
            " 映画「密告・者」観賞(★★★★) 金と引き換えに犯罪組織に送り込まれる密告者と刑事。ヒロインどっかで観たことある…と思ってたら、大好きな「藍色夏恋」の主人公の女の子。彼女とニコラス・ツェーが瓶ビールをラッパ飲みするシーン、良かった。この２人もニック・チョンもロマンチックで切ない。",
            " 『密告・者』終了!若干、回想シーンがクドイ感はありますが、終盤の死闘がリアルで凄い！切なさが全編通して伝わってくるのも、この作品に合っていて好印象。基本的にラム監督作は好きだけど、これは完成度高いのでは?繰り返し観るには切な過ぎだけど… ",
            " 香港では、アンメルツは「安美露」。ニック・チョン（張家輝）が宣伝してます。映画「密告・者」ではトラウマをかかえた刑事役でニックの魅力が炸裂。おすすめです。",
            " 『密告・者』…凄まじい〜っ！っで痛くて切ない。ふぅ、緊張感で疲れたよ。よく観れたな〜よしよし。"
        ]
    }
}
