{
    "title": "WAYA! 宇宙一のおせっかい大作戦",
    "id": 496,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 622,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『WAYA！ 宇宙一のおせっかい大作戦』ご当地映画で井戸田主演なのであまり期待してなかったけど、和み系なストーリーで楽しめた",
            " 『WAYA！宇宙一のおせっかい大作戦』おせっかいってイイかも 少しうざいぐらいでなきゃ、人間関係修復はできないよね 驚きの展開は無いけれどノブさんが舞台にのった時うるっと来た これからの日本を元気にするのは、愛に溢れたおせっかいだと思う ",
            " 『WAYA！ 宇宙一のおせっかい大作戦』の東京上映は終わってしまったが、同・古波津陽監督の映画「聖地へ！」が21日（月）から横浜ブリリアショートショートシアターにて上映。絶対観るべき！  ",
            " 周りのお客さん、地元の人ばっかりだった。若い人ももっと観て！ ",
            " アイコンがかわいいんじゃない、WAYAがかわいいんだ（寝言",
            " 円噸寺商店街の 映画ＷＡＹＡみてきました。イオンシネマ岡崎で明日までです。もし明日いけなくなると買ったチケットがむだになる！と急いで行きました。 一人一人の役者さんがいい味だしてます。 ちょっと涙。",
            " 映画「WAYA 宇宙一のおせっかい大作戦」観ました。商店街のおせっかいだとか人のつながりにホロッときました。円頓寺の見慣れた風景が映っていたり、芝居の練習や小屋建てなど自分の経験と重なるところがあって、ずっと楽しめました。",
            " 「ＷＡＹＡ！～宇宙一のおせっかい大作戦～」の古波津陽監督の「聖地へ！」名古屋シネマスコーレで見てきました。オムニバスでさらにリンクしいていく映画とか芝居って、好きだ。",
            " 今日は名古屋が舞台の映画WAYA観てきたけど、思ってたより感動しなかったな。井戸田さんのウザいキャラが苦手だった",
            " そも『聖地へ！』は、『WAYA！』と同じ古波津監督作品だから観たんです。『WAYA！』が好みでしたので♪お涙頂戴にもコメディにも偏りすぎないバランスの妙…そんな“ジメッとしたドライ感”が、何より名古屋っぽかったです♪♪(笑)",
            " 古波津陽監督作品の映画「WAYA！～宇宙一のおせっかい大作戦」を鑑賞。円頓寺商店街を舞台にあふれるおせっかいと仲直りの人情喜劇で、忘れていた地域社会の温もりを思い出させてくれました。主演のスピードワゴン井戸田潤や子役の三輪泉月がGJ！水野美紀も可愛かったなぁ☆",
            " 『WAYA！』予想以上の面白さ。ドタバタコメディとは言え、騒々しいわけではなく、抑制の効いた笑いが、実在の寂れた商店街の雰囲気とも相まって好感度高し。周囲の抑え気味の演技のおかげで井戸田の「おせっかい」を上手に際立たせる結果に。水野美紀がこんなに美人な映画は初めてかもｗ",
            " あっ!!そう言えば昨日｢WAYA｣見たよんo(^-^)o実に良い映画だったよん!!!なんだかあの町の世界に入り込んだ感じした!!",
            " 今日もWAYA可愛いなあーーーー(･д･)",
            " WAYAみてきた。予想よりもずっと面白かった！映画の作り方が上手いのかな〜いつも自分がいる街がとても魅力的に感じました。でも私の職場の名前がエンドロールの中で一番文字が多くて長かった…。",
            " WAYA終わったー くーさんが可愛かったわ。",
            " 『WAYA！』面白かったなあ。今年面白かった邦画の喜劇は、なんだか芝居がらみだ。『大鹿村騒動記』『行け！男子高校演劇部』と。",
            " んー、でも 『WAYA！』今週で終わりか新宿は。でも、面白いので、ムリしてでも！",
            " 『WAYA！』見た。や、これは面白い喜劇でした。やー、良かった！まだまだ大丈夫じゃん、日本の喜劇。「ハラが金縛り」見てガックシしてる人は是非。",
            " 『WAYA!』、意外と面白かった。名古屋だけの話かと思ったら清須市も登場。しかもそこに出てくるのが松井珠理奈さん。撮影に来てたのかあ。"
        ]
    }
}
