{
    "title": "ゴメンナサイ",
    "id": 497,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 114,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 2
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴメンナサイ』学園ホラーとは名ばかりのアイドル映画。設定は悪くはないけど、人の死をナレーションだけですませてて、バカバカしい。唯一、嗣永が夏焼を襲うシーンだけはきつかった。あと、視点を変えるパートがあったが、構成としては無駄かと…",
            " 『ゴメンナサイ』なんかホラー映画らしいんだけど、とりあえずこれだけは言わせて…「滑舌ww」",
            " 『ゴメンナサイ』映画としてのジャンルに入れることを躊躇う作品。アイドルがきゃっきゃしてるのを観るのが楽しいならレンタルする価値はあり。ホラーとしての要素は皆無。",
            " 『ゴメンナサイ』DVD鑑賞。いじめられっ子の女子高生が呪いの文章で周りの人々を殺す。携帯小説が基、ストーリーはなかなか良いのだが、アイドル3人が主演というのがどうも冷めた気持ちにさせてしまう。",
            " 『ゴメンナサイ』見た。とてもつまらなかった。ほぼ朗読劇。ホラー映画の仲間には入れてあげません。",
            " 王様ゲーム、ホラー風味視点では「ゴメンナサイ」のほうが怖かった。熊井ちゃんが舞台挨拶で「映画は面白かったので是非観に行ったほうが良いよ！」って宣伝してください！と話して、アンドリュー氏が「命令に服従しないと抹消されちゃうかもしれませんね」ってことなので、命令に服従しておきます。",
            " 映画「ゴメンナサイ」見た。予想以上の怖さに過呼吸になりそうっ…(°□°;)",
            " 二回目の『ゴメンナサイ』（Buono!舞台挨拶つき）。何と言うかこの映画の誤算は怖がらせようと思った登場させた黒羽さんが非リアすぎてヲタが皆、感情移入してしまったことだと思う。",
            " 映画『ゴメンナサイ』＠ユナイテッド・シネマ岸和田。最後に寝てしまった。ゴメンナサイ;-) だってつまんないんだもんｗ 『猿の惑星―創世記―』は凄かったねー。あー遅くなったー",
            " 映画「ゴメンナサイ」、岡井ちゃんも出演してました。雅ちゃんとの絡みはなかったので、残念がってるのかな(^-^; ",
            " きゃりぱみゅさんのCDを借りてきたんだけど、ジャケ写みて「ひぃっ」ってなるの今日4回目 映画『ゴメンナサイ』の500倍くらい怖い",
            " Buono!主演の映画「ゴメンナサイ」。原作はケータイ小説。アイドルにホラーは定番ですね。愛理の役目線なので、愛理はずっと喋りっぱなし。回りにもけっこうかわいい娘が…とか見ちゃダメなんだよねw",
            " 映画見ました。予想以上に満足出来ました。気持ち悪さ的にも充分クル。「ゴメンナサイ」。やっぱBuono!スゲエ",
            " 映画『ゴメンナサイ』観てきた(Buono!の舞台挨拶つき)。呪いJKみやとイジメっ子ももの怪演はベリヲタ必見なのに、空席が目立ったなぁ。",
            " ユナイテッドシネマ豊洲にて『ゴメンナサイ』と『ミッション：8ミニッツ』を鑑賞。『ゴメンナサイ』は前半が良かった。『ミッション〜』は後半が好きだった。かと言って足して割る訳にもいかないのが、映画の難しい所。一日に二本映画を観て良くないのは判ってはいるのだが・・",
            " 映画「ゴメンナサイ」の続き。 入館時に封筒を渡されました。 中身はＢｕｏｎｏメンバー各自の写真1枚（一応非売品と書いてある） 私が手に入れたのは雅演じる黒羽さんの全身写真。  黒髪の雅！  普通に写っているので意外と可愛い。 映画の中ではとても不気味だけど。",
            " ローソンでゆるしてニャ（ｒｙ『ゴメンナサイ』の漫画読んできた！なんというももみや！これは映画を見なければいけないな！糞王様ゲームより面白いかもしれないぞ！",
            " ただいまー。映画「ゴメンナサイ」は入場時に封筒に入った状態でランダムに写真をもらえるんだけど、黒羽比那子を見事引き当てた!!!巨人の清武よりくじ運があると思ったｗ",
            " 映画「ゴメンナサイ」、チラシの雅チャン、怖いよぉおお ",
            " うるふぁー速報 : 一人で行くBuono!主演映画『ゴメンナサイ』10/29(土)～11/4(金)札幌/東京(舞台挨拶)/豊橋/大阪/福岡【ベリ桃子&雅 ℃愛理&千聖】 "
        ]
    }
}
