{
    "title": "パラノーマル・アクティビティ3",
    "id": 499,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 4384,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 8
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ3』退屈",
            " 『パラノーマル・アクティビティ3』ラストが一気に怖くなる・・・ 予告編で見たことある 電気を消して呪文を唱えるシーンが割と怖い・・・ ",
            " 『パラノーマル・アクティビティ3』夜中の１時に観たのに全然怖くなかった(´･ω･)",
            " 『パラノーマル・アクティビティ3』こわい",
            " 『パラノーマル・アクティビティ3』回を重ねる度に新鮮な恐怖描写があり、今作も十分面白かった。“1”や“2”は目に見えない存在が恐ろしかったが、“3”は純粋に人間が一番怖い。定点カメラでは表現出来ない不気味さを楽しもう。",
            " シリーズ毎に娯楽性が強まってそれなりに面白くなってきてはいるが、同時に工夫はあるも代わり映えしないパターンに辟易もさせられる。それにしても今回の内容って『ラストエクソシズム』と被っているようなぁ・・・",
            " 『パラノーマル・アクティビティ3』前２作の謎がとけるという感じの話でストーリー見たさに見てしまいました。毎回の同様なカメラ視点での映像でちょっと飽きてしまいましたが、最後の追い込みの恐怖の連打はさすがでした！",
            " 『パラノーマル・アクティビティ3』最近のシリーズ物にありがちなビギニングエピソード。怖さは観せ方はシリーズ屈指ですがちょっと方向性が・・・スイングカメラのアイディアは秀逸。",
            " 『パラノーマル・アクティビティ3』カメラがスイングして、\"ちょっと目を離した隙に変わっている\"ぞわっとしたリアルな感覚がとにかくこわい。今までのはビデオで全様を傍観していたけれど今回は参加している気分。感受性の豊かな子供の演出もリアル。",
            " 『パラノーマル・アクティビティ3』低予算ながら3作目ともなれば脅かし方に拍車が掛かり、分かっていつつも心臓に悪い。明らかになった怪奇現象の元凶も結構衝撃でした。それにしても、子供が怯えているのになぜ一緒のベッドで寝ようとしないのか不思議。",
            " 『パラノーマル・アクティビティ3』スイング方式ええなー！機械的なカメラ動きの中でじわじわ攻めてくる恐怖がたまらん。TOKYO NIGHTだけ亜流やと思ってたけど、3観たあとで時系列順に考え直すとあれはあれで良いな。",
            " 『パラノーマル・アクティビティ3』パターン一緒でもう飽きた。微妙にラスト・エクソシズムと被ってるし、低予算路線も限界だと思うが「４」があれば、一縷の望みを託して観てしまうんだろな。 ",
            " 『パラノーマル・アクティビティ3』シリーズ３作目で初鑑賞(￣－￣；) 目が離せないし引き込まれるし見てる途中でビクッてなるし面白いけどぼくには怖いと思えない・・面白いけど腑に落ちない作品(≧∩≦) 目の前で起こったら超怖いはずなのに・・",
            " 『パラノーマル・アクティビティ3』パターンは１，２と一緒。要は純粋にお化け屋敷が楽しめるかどうかの問題だと思う。シリーズの根幹でもある謎も序盤で判ってしまった…でも、尺も丁度良かったし結構楽しめた(^^♪",
            " 『パラノーマル・アクティビティ3』 おおお恐ろしかぁ!!! だけどよかったです♪",
            " 『パラノーマル・アクティビティ3』を観てきました ネタバレ少なめ ",
            " 『パラノーマル・アクティビティ3』2のラストで煽っといて、あの仕上がりはない。予告の部分は削られたのかなぁ…あの辺りが観たかったのに。",
            " 『パラノーマル・アクティビティ3』多分全シリーズの中で一番怖い！！",
            " 『パラノーマル・アクティビティ3』パート1から三本まとめて一本みたいな映画だが、このパート3は、いままでの中で、一番怖かったので、面白いと認識出来た。1800円満点で600円。とは言え、三本で一本分の評価。でも分かりやすくて良い。",
            " ",
            " ",
            " ",
            " ",
            " 『パラノーマル・アクティビティ3』デキはいいが飽きた。続編より１作目の監督の『エリア５１』が見たいです。",
            " 『パラノーマル・アクティビティ3』家で変なことが起きたので部屋をカメラで撮っていたら、なんか映ってたシリーズの第３弾。びっくり感と後味のすっきりしない感じはこれまで通り。ホラー好きならどうぞ。",
            " いろいろ考えた結果、パラノーマル3だ！",
            " RT @gorirapapa: こんなの作りました、これから手仕上げと塗装です、実物はビジネスEXPO（アクセス札幌）11月１０日・１１日に見に来てください ",
            " パラノーマル・アクティビティ3 ★★★★☆ 「１」の緊張感復活、これが観たかったという面白さ 第２作からさらに遡ってケイティの子供時代の物語となるシリーズ第３弾は新開発「首振りカメラ」が効果抜群 来るぞ来るぞ来るぞ．．．来なーい、と思ったら来たー 楽しいー ",
            " パラノーマル・アクティビティ３・・・１が一番面白かった、２は金かけたなって感じで怖さは落ちたけどまぁ良かった、３は・・・なんだよこれ。だんだんフィクション臭が濃くなってる。ノンフィクションぽく魅せるのが売りなのにフィクション臭パネェ",
            " 『パラノーマル・アクティビティ3』を観たチェック／★3.5 ",
            " 昨日はパラノーマルアクティビティと1911を観てきました！1911は中国の辛亥革命の話でしたが、中国の大河ドラマを見ているようでした… パラノーマルアクティビティ3はやっぱり怖かったです！",
            " 予告について、「撮影したものを最終的にカットしたようです」って『パラノーマル・アクティビティ３』。見る感じだと半分はカットしてるよね。登場人物はほとんどカットしたみたいだし。",
            " 何で気がつかないのかなあ『パラノーマル・アクティビティ３』の宣伝部の人たち。自分たちが違う映画の予告流しちゃってるって。",
            " ",
            " ",
            " パラノーマルアクティビティ3が面白いって言ってる人はこの手の作品を観慣れてないだけ。もっと広い視野で見ると、如何にこの作品が他の類似作品とかけ離れた独自性が無いかが良くわかると思う。",
            " 『パラノーマル・アクティビティ３』どう考えたら、あんなにくだらない話ができるんだか。もう具体的にあれこれ書きたいくらい酷い。『インシディアス』『ラスト・エクソシズム』に似た要素があると思うが雲泥の差。いちばん後発のクセに酷すぎる。",
            " もうパラノーマル・アクティビティの話はしたくないくらいつまらなかったよパラノーマル・アクティビティ3。最近のホラー映画で最低。",
            " 『パラノーマル・アクティビティ3』見た。あ、こりゃダメだよ。なんだよこれ。『1』や『2』の足元にも及ばない。ただのつまらんホラーじゃんか。ただの突っ込みの甘いクソホラー。最低。",
            " 今日の映画はパラノーマルアクティビティ3。相変わらず音で脅かす映画です。悪魔より人に脅かされるとこの方がビックリします…(´･ω･`) あと、火事の話や悪魔との契約の内容などの謎解きは全く無かったのでガッカリ。基本的な流れはこれまでと同じなので少しマンネリ感漂っちゃいますね。"
        ]
    }
}
