{
    "title": "ラビット・ホール",
    "id": 502,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1329,
            "each_tweet_amount": {
                "good": 72,
                "even": 2,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラビット・ホール』大きな岩のような悲しみはやがてポケットに入る小石になる。母が息子を亡くした娘に言う言葉。悲しみからの再生の過程は夫婦でも異なる。ラストは希望が、セッションの彼が加害者役で、ニコールの繊細な表現はせつない",
            " 『ラビット・ホール』不慮の事故で一人息子を失くした夫婦の苦悩を描いた作品。展開が理解しにくいところもあったりして、ストーリーが重々しかったけど、夫婦役のアーロンとニコールの二人の熱演には評価したい  ",
            " 『ラビット・ホール』、最愛の子どもの不在。憎しみよりも「なぜ」という運命への問いかけが重たかった。パラレルワールドは希望。ニコールキッドマンの名演は泣ける。",
            " 『ラビット・ホール』ドラマ作品だけど、量子力学の多世界解釈について触れる場面がある。その考え方はおよそ今ある世界とは関係ないのかもしれない、それでもそのもしもの可能性が心を支えてくれるというもの悲しい希望を描いている。",
            " 『ラビット・ホール』事故で息子を亡くした夫婦の物語。夫婦それぞれが死を受け入れ悲しみを乗り越えようとするも…って感じ。夫の愛がひしひし伝わりそこで泣きそうになる。",
            " 『ラビット・ホール』息子を亡くした夫婦の再生物語。序盤なかなか核心に迫らずモヤモヤ…事故とはいえ加害者と交流もストーリーに入ってるとは想定外でびっくり。体験者じゃないと理解できないし傷の癒え方は人それぞれだけど、夫婦がぶつかり合いながらもラストは前向き。",
            " 知り合いのような第三者視点で遠巻きに見守る（感情移入）ことになる作品 内容が完全に夫婦間の内情物語のため若干戸惑わされるが、その一方で夫婦の再生が「仕切り直し」という形で始まるところでは思わず胸を撫で下ろしてしまう",
            " 『ラビット・ホール』アレやコレやな外的要因に依存した物語ではなく、内的要因を丁寧に積み重ねる事で「息子の死」と対峙する母親を描いている。繊細だけど力強さもあっていい。心の仔細をここまで愚直で丁寧に描ける監督は素晴らしい。",
            " ジョン・キャメロン・ミッチェル監督『ラビット・ホール』鑑賞してた。無理は承知で、もし映画監督になれるものならこの様な作品を作りたいと思った。とても丁寧な作りで、辛く難しい素材を見事に昇華させている。ラビット・ホール、僕も信じよう。◎",
            " 『ラビット・ホール』神の存在に救われる人もいれば、科学に救われる人もいる。",
            " 『ラビット・ホール』静かで丁寧。そしてキャラクターに襞や揺れがあるから退屈しない。ただし、残念ながら物語りに共感するだけの経験のストックが自分にはない、というのが正直なところ。",
            " 『ラビット・ホール』4歳の子供を失った両親を全編通してひたすらいじめる。辛い。状況が二人を責め、お互いが責め、何より自分自身で責め続ける。幸いラストが少し希望が持ててほっとした。",
            " 『ラビット・ホール』子に先立たれた親の心情。しかもその悲しみのやり場を見いだせない母親をニコール・キッドマンが巧みに演じてる。母や妹への微妙な優越感からくる怒りや夫とのやりとりとか非常に上手い。監督はヘドウィグのJCM。",
            " 『ラビット・ホール』4才の息子を交通事故で亡くした夫婦の絶望と苦悩、加害者の少年との関係、ニコール・キッドマンが上手くて演じていて感動した、だけど観てて辛くて悲しくて…また全編通して使われてる曲が涙を誘うんだよ、めっちゃ泣いてしまった",
            " 『ラビット・ホール』子供を亡くした夫婦の再生の物語。思い出を忘れたい妻と忘れたくない夫。お互い傷つけ合い、それぞれ別の場所に癒やしを求める。でも最後は、お互いだけが癒せると気づく。並行宇宙の存在が慰めになるって、なんだか新しい。",
            " 『ラビット・ホール』永遠のテーマである家族の喪失と再生をいくとこまでいかないやわらかな展開で見せる。つうかかあちゃんがいいこと言ってた。",
            " 『ラビット・ホール』旦那が犬の散歩するシーンで泣いた",
            " 『ラビット・ホール』一人っ子を失った夫婦の離婚率は80% 、お互いが自分を責め、自分を許せない。一緒に生きる方が辛く厳しい道だろう。二人を取り巻く人々との関わりが正直でリアルで心に響く。残りの20%が幸せになれますように",
            " 【ラビット・ホール】パラレルワールドの話も素敵だった。どこか他の世界では別バージョンの自分が暮らしてるのかもしれない。私もその考え方好き。じんわりと心に染みて涙が流れます。",
            " 【ラビット・ホール】DVDにて再見。大きな岩のような悲しみは、やがてポケットの中の小石に変わる。この言葉が忘れられない。悲しみっていう感情の行き場所はどこなんだろう。悲しみを癒す方法は人それぞれ。少しずつ進めばいい。",
            " 『ラビット・ホール』観た。色んな立場を考えながら観れて良かったです。子供ができるまではそういうの全然わかんなかったけど、もし自分の子供がダニーみたいに、ってのは考えられなかったな。怖くて。",
            " ラビット・ホール★★★★★～悲しみは消えないけれど～ ",
            " 『ラビット・ホール』例え様のない悲しみをいかに昇華し乗り越えていくか・・・ニコール×アーロンの演技が切なくも引き込まれる名演。石の例えが涙腺を刺激します。",
            " 『ラビット・ホール』悲しみを石ころに例えたお母さんのセリフがとてもよかった。女性が監督かなと思ったのですが、『ヘドウィグ〜』のジョン・キャメロン・ミッチェルが監督なのか！",
            " 『ラビット・ホール』DVD鑑賞。幼い一人息子を不慮の事故で失う。残された家族の悲しみたるや尋常ではないはずだ。人を傷つけるのは悪意だけではない。慰めようと発せられた善意の言葉がどれほど人の心を傷つけるか。死別体験について深く静かに描く良作",
            " 『ラビット・ホール』子どもを失い「前を向いて」なんて生きてはいけるはずがない。悲しみが消えることはなくても、それでもその悲しみをその人なりに受け入れて生きていく。しみじみというより、淡々と夫婦と周囲の人々の心の変化を綴る。寝ちゃったけど。",
            " 『ラビット・ホール』哀しみの形は人、それぞれ",
            " 『ラビット・ホール』二コール・キッドマンといえばお人形のように美しいというイメージでしたが、ベッカという母親そのものになりきっている彼女から目が離せませんでした。ベッカの母が娘に語る「石」の話は深く心に残ります。並行世界を私も信じたい。。",
            " 『ラビット・ホール』ニコールキッドマンが製作もしているのね。アーロンエッカートの演技も素敵だったなー。いい共演でした☆",
            " 『ラビット・ホール』悲しみの癒し方は人それぞれ。大切な人を失って知る怒りや絶望。なんであの時…と考えてしまう後悔や自己嫌悪。静かなお話の中にときどき見える相手を思いやる心や優しさ。常に相手を想っていてもそれを伝えることの難しさやスレ違い。",
            " 『ラビット・ホール』見た。中盤母親が主人公に言った台詞が名台詞すぎるなあ。とても地に足ついた現実的な感覚やったと思う。終わり方も地に足ついた感じがしていい。現実は、映画みたいに簡単に乗り越えられないものね。",
            " 『ラビット・ホール』を鑑賞。何て言うか、深い哀しみ…。しかし、優しさに溢れてる作品。もし周りにこんな哀しみを持った友人がいたら、僕はどう対処するだろうか？僕も一人流産で亡くしてるからな…。「哀しみは消えない、だけど変化する」深い言葉だ。",
            " 『ラビット・ホール』夫婦それぞれの形で表面化される喪失の痛みが強烈にリアル。しかしそれを見守る視線は生命の明るさに溢れ、2人を温かく包む。微かな光明が示されるラストに至るまでの脚本も説得力がある。とてもとても優しい映画。",
            " 『ラビット・ホール』。子供を亡くした夫婦、加害者の少年。気遣う優しい人たちとの亀裂と邂逅。宇宙のどこかで並行世界があり幸せな自分がいると信じる。アメリカ映画史上もっとも繊細な映画かも。でも何か奥深い怖さがある。1800円満点で1600円。",
            " 『ラビット・ホール』を観ていると、寄り添うことの難しさを感じる。これだけの痛みを抱えている友人に対して、私はどうするだろう…。",
            " 『ラビット・ホール』DVD鑑賞。子供の亡くした夫婦の物語。哀しみの大きさや深さは当事者出なければ分からない。それをそのまま描いているので、ふたりの行動の意味など分からないままに進んで行く。反発しても決して離れて行かない家族の痛みが伝わる。",
            " 『ラビット・ホール』心の傷なんて、どれだけ深いか自分以外の誰にも解らない。哀しんでいないから、前に進もうとしているから、だからって浅い訳でも消えている訳でもない。これから、は解らない。でも、時間は少しずつ、傷を薄れさせてくれると思いたい。",
            " 『ラビット・ホール』DVD鑑賞。失った悲しみは一緒でも、どう受け止め折り合っていこうと思うかは違う。人はそれぞれに違う、その歩み寄りが出来ないもどかしさも。心に刺さる作品。ベッカの母の言葉「悲しみは消えない、でも変化はある」に深みがある。",
            " 映画「ラビット・ホール」を鑑賞。悲しみは消えるの？いいえ、形を変えていつまでも残る。語るのは難しい映画。思うところあるとき、見返せばまた違う印象を与えてくれそう。動かなければ何も起きない。動いたとしても必ずしも、解決する訳でもない。",
            " 『ラビット・ホール』「良い」お話なのだけれど、それだけ。",
            " 同じ痛みを共有しているはずの夫婦が、それぞれの考え方の違いですれ違っていく感情が日常生活と共に繊細に描かれている。自分自身の苛立ちと自暴自棄になる様子、家族間の問題などリアル。時間に対する考え方や終わり方も希望があり良い感じ。",
            " 『ラビット・ホール』、期待して見に行ったけどイマイチだった… 場面場面は文句無しなんやけど、何故あの夫婦に心境の変化が起きたのか？ ちょっと唐突な印象。よって全体としては納得出来ないまま物語が終わってしまった。 ",
            " 『ラビット・ホール』 シネマベティにて。ラストには少しの光が見えたが、まだまだ小さな輝きに過ぎない。そこがよい。人生は映画と異り、エンディングからも物語が続き、人は生きていかなくてはならない。それを映画に教えてもらう。ニコールの美貌は絶品",
            " 『ラビット・ホール』サロンシネマにて。ニコール・キッドマンの美貌に見惚れる90分。『ヘドウィグ...』の監督っていうからけたたましさを想像するも、逆に抑えた演出で喪失の痛みが伝わる良作でした。明るい未来の予感をまとうエンディングは好きだ。",
            " 打ち合わせついでに日比谷で『ラビット・ホール』を観た。『レボリューショナリー・ロード』の時も思ったけど、夫婦喧嘩のシーンで俳優の演技の上手さが如実に分かるな。アーロン・エッカートは『ダークナイト』の時よりもキレ方が凄まじいように思った。",
            " ニコマンは笑っちゃうくらい美人だからこういう神経衰弱ギリギリな感じの役がよく似合う。「大きな悲しみはやがてポケットの中の小さな石ころになる」という表現は名言だよなぁ。",
            " 見た映画『ラビット・ホール』ニコールいつまでもお美しいわー。夫婦の回復のスピードや傷つきのポイントの差異が溝を生んでいく表現がうまいなーと思った。溝が出来るのはしょうがないけど、溝を埋めるのは時間と努力だよなー。一人で見てよかった。",
            " 映画観てきた『ラビット・ホール』。評判よろしいようだけれども、俺には合わなかった。",
            " 『ラビット・ホール』ジョン・キャメロン・ミッチェルらしさを求めちゃったからちょっと寂しかったけど、すごくよかった。喪失感ってやつは、消えないけど、前にすすもうとする気持ちをちょっとでも共有できたら、ちょっとだけ、救われるの、かも",
            " 『ラビット・ホール』、物語自体は予告編を見て想像したとおりだったけれど、静かで淡々とした表現に、逆に引き込まれた。自分自身の子供を失うという例えようのない悲しみ、誰のせいにもできない苦しみ。それらの「重さ」が変わっていく過程を描いた作品。",
            " 『ラビット・ホール』もうちょっとタイトルの「ラビットホール」について言及があればなあ、とは思ったけど、いい作品です。好きです。ニコールも良かったし！加害者の少年役の子も良かった。",
            " 『ラビット・ホール』＠ＫＢＣシネマ。幼い息子を失った夫婦の悲しみ、葛藤を描いた物語。テーマの重さと優しい音楽のバランスが絶妙。ラストまで優しさで包まれていて、変な言い方だけど、ホッとするというか、心が温かくなる作品だった。",
            " 『ラビット・ホール』面白かった。子供を失った親の哀しみ、そのものを正面から描いていていい作品。ニコール・キッドマンが綺麗、面倒臭い女を熱演。そのお母さん役はダイアン・ウィースト。",
            " 『ラビット・ホール』悲しみは消えないけど、いつか耐えられるようになる。ポケットの中の小石に変わりあることを忘れてしまう日もやってくる。消してハッピーエンドではないが、ほのかな救いの光が最後にさす優しい映画でした。",
            " 『ラビット・ホール』埋まることの無い喪失感に人はどの様に向き合えばいいか？夫婦と言えども価値観の違う人間が同時に抱え込んでしまったら… やはり離れていくだろう。しかし、すれ違いながらも、糸一本で繋がっている信頼関係巧みに映像化している",
            " 『ラビット・ホール』悲しみを抱え夫婦の関係がぎこちなくなる。互いに求める答えが違い、ぶつかり合う物事を繊細な演技で運ぶ。ニコール・キッドマンのみならず役者の演技は素晴らしい。複雑で微妙な感情が痛々しい程に伝わる。",
            " 『ラビット・ホール』同名の舞台作品を映画化。脚本も原作者本人。息子を突然の事故で亡くしてしまった喪失感の埋め方が夫婦といえどもそれぞれで、身近な人を亡くした経験のある人には余計に刺さる。安易に可哀想とか頑張ってになっていないとこがいい。",
            " 『ラビット・ホール』愛息子を亡くした夫婦が、自分達の生活を取り戻す物語。子を失った娘が母親に「いつか悲しくなくなるか」と聞いた時に、母親が答えた言葉が腑にストンと落ちた。私にとっても大切な言葉。その言葉は、つぶやかず心の留めておきたい。",
            " 『ラビット・ホール』突然の事故で子供を亡くした夫婦 互いを責める事も出来ず、２人の悲しみの癒し方が違う事で亀裂が起こる 絶対に消える事のない悲しみ（大きな岩）も、ポケットの小石になる 事故を起こした少年との交流で流す主人公の涙が切ない ",
            " 評判のいい『ラビット・ホール』を観た。自分が絶対に感情移入てきないテーマなのに最後の最後でコロッといかされた。画も音も筋も完成度高し。キッドマンさんも素晴らしいんだけど何て言うか・・・いろいろ歳とったんだなー。",
            " 『ラビット・ホール』典型的なプチ富裕層の夫婦が壊れ、そして新生へと向かう物語だと解釈。ベッカが元職場を立ち去る姿はとても切ない。ハウイーが踏みとどまるシーンはやっぱりね、と納得。",
            " 『ラビット・ホール』なるほど、そういう意味で使っていたのね、ラビット・ホール。大きな悲しみに対してこの先、どう生きていくのか。誰もがみんなポケットに小石を持っている。。。",
            " 『ラビット・ホール』観た☆☆☆☆．てっきりアリスにインスパイアされたファンタジーだと思って観たら全く違ったwガチの喪失もの．子供がいないので感情移入できなかったのが残念な佳作．公開規模が小さいのが残念",
            " 『ラビット・ホール』子供を事故で亡くした夫婦の物語。お仕着せの感動的描写を避けて淡々と夫婦と周りの人々の葛藤を描いている点が良かった。自助グループの会話に欧米人の宗教観を垣間見た。皆が「神様の御心」で納得している訳ではないのね。",
            " 『ラビット・ホール』を鑑賞。乗り越え方というか飲み込み方というか、少ししんどい映画だった。ポケットの小石という表現はなるほどと思った。にしてもニコール・キッドマンは顔の印象が少し違って見えた。",
            " 【ラビット・ホール】決して消すことのできない大きな岩のような悲しみを、それぞれの形で小さなポケットの小石へと変えていく。ばらばらの中でもつながり合うことの温かさが、じんわりと心に沁み入る良作。",
            " 【ラビット・ホール】息子を失った悲しみを乗り越えようともがく夫婦の葛藤がリアルに描かれている。深まっていく２人の溝、その不穏な空気が画面から痛いほどに伝わってきて、胸が締め付けられる。",
            " 『ラビット・ホール』人生には、自分ではどうしようもない事が起こりえる、そして起こった後に後悔する事も。。。後悔しても、それが消え、元に戻る訳ではないんだけれど… 深かった！自分を重ね合わせる事など出来ない位に。",
            " ＜ラビット・ホール＞同じ重みの哀しさを同じように背負っていても、向き合い方は人それぞれだから共有することは難しい。登場人物の心情にシンクロしやすい丁寧な情景描写、印象的な台詞を味わう作品。信じられれば、神も科学も同じパワーを持つんだな。",
            " 『ラビット・ホール』悲しみは消えないけど、耐えられるようになる、ポケットの小石になる日が来るというお母さんの言葉が胸に響いた。辛い時、パラレルワールドの辛いバージョンにいるんだって考えると、気持ちが楽になりそう。綺麗な作品。",
            " 『ラビット・ホール』息子を失った深い悲しみと喪失感から、もがきながらも何とか再生の道を見出していく夫婦の姿が静かな感動を呼ぶ。いつまでも余韻が残り、考えさせられる物語。  ",
            " 『ラビット・ホール』ベッカ母ことMs.D・ウィースト‘ポケットの中の小石’の台詞が忘れられない。デビュー作となるジェイソンことMr.M・テラーの存在感が凄い。彼の創作する物のシークエンス全てが僕のお気に入り・・・‘もうひとつの世界’",
            " 『ラビット・ホール』素晴らしい映像作品に昇華させたベッカことMs.N・キッドマンとハウイーことMr.A・エッカート。２人の歩く別々の‘穴’が交差し合い１本になる姿は、不思議な魔法で包まれているかの様に、観る者の心の中に自然と落ちてきた。",
            " 『ラビット・ホール』原作の戯曲家Mr.D・リンゼイ=アベアーの脚色は重い流れにユーモアが加わり、その分涙の厚みが増してゆく。演出に徹したJ・C・ミッチェル監督は自身の似た体験もあり、とても暖かい視線で作品全体を包み込んでいた。",
            " 『ラビット・ホール』突然暗く長い‘兎の穴’に落ちた幸せだった夫婦。抜けられない穴である事を認識し、それでも先へ進もうと模索する。親として一番恐ろしい出来事をテーマにしているが、観る者に‘同情’という感覚を一切生じさせない素晴らしい脚本。",
            " 『ラビット・ホール』★★★★☆ この映画は泣くような映画ではなく、考えさせられる映画だと思う。悲劇に遭遇した人達、あるいは自分がどうやってその辛い現実を克服するか、逃避できるのか。また、加害者対被害者の演出が珍しいのも面白かった。",
            " 『ニュー・シネマ・パラダイス』＠みゆき座。音楽、役者、ストーリーとこれぞまさしく3つが調和よく合体された秀作。ノスタルジックな思いと観れば、誰もがうなずける懐かしさがある。ラストはわかっているけど、泣かされる～～。",
            " ラビットホール鑑賞。アーロン・エッカートはいい俳優だ。口論のシーンでウルッと来たのは初めて。今年2本目。",
            " ラビット・ホール  ",
            " 「ラビットホール」見た。子供の事故死をきっかけに、夫婦の価値観や物の捉え方の違いが浮き彫りになる。特に何が悪い訳ではない悲劇というのは、その分乗り越えるのが辛いから。すれ違いは決定的になりかけるけど、別の可能性を信じる事で未来を立て直していこうとする終わり方はほっとする。"
        ]
    }
}