{
    "title": "家族の庭",
    "id": 506,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 426,
            "each_tweet_amount": {
                "good": 55,
                "even": 0,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『家族の庭』見た。原題『Another Year』らしいです。原題のままのほうがよかったんじゃあ…。なんだあのラスト…(汗)すげー嫌らしい。ムカつくわトムとジェリー夫婦。また名前がなんかムカツクわ。メアリーはあっこにいたらダメだあ…！",
            " 【家族の庭】鑑賞。 一組の夫婦に集う人々をシニカルな視点で捉えた秀作。 人は、其々のライフスタイルを持つが、それには責任が生じていく…。自覚と希望があれば、やり直す事も…⁈   辛辣なテイストで織り成すストーリーは、さすが脚本賞ノミ‼☆☆",
            " 『家族の庭』マイク・リー監督のこれをハートウォーミングな物語と思って観たら、当分ショックから立ち直れないかも。アカデミー賞ノミネートの彼の脚本はクール。彼女のあのラストシーンで終わる・・・あ、メアリーですけど、あの演出は凄いと感じました。",
            " 『家族の庭』家庭という理想的で確固たる居場所に、駆け込み寺的に救いを求める人々。前向きに生きる手助けの場所であり、家族の一員になる場所ではない。最後の二つに分けられたアングルはまさにそれを告げるかのよう。孤独な人々がリアルで痛い。",
            " 遅ればせながら、かまくら銀幕上映会にて『家族の庭』を鑑賞。メアリーに対して概ね優しく接するトムとジェリーが、ふと見せる冷ややかさがあまりにリアルで心がざわざわした。それにつけても、いろいろと身につまされる映画だったな。",
            " 『家族の庭』ラスト泣けてしまいました。",
            " 『家族の庭』冒頭の題名とBGMであたたかい映画というのが伝わる。庭付き一戸建、子供も独立、週末は家庭菜園やホームパーティ。絵に描いたような理想的な家庭のおかげで、そうではない人々の現実が際立つ。個人的には後者の不器用な人物描写に痛く共感。",
            " 映画「家族の庭」を観る。なんてことない景色と会話だが、引き寄せられる温かさがある。とてもいい。",
            " 『家族の庭』ラストがちょっと救われない感じがしました・・・。でもあの夫婦の人との関わり方は素敵だった。それだけに、ラストが意外だったのかなぁ。もう一回ちゃんと観たいかも。",
            " 『家族の庭』原題「Another Year」の通り、変わりばえしない人生の一年を、いつもの監督のタッチで淡々と描く。しかし、直前の流れを踏まえたラストに、完全に心を持っていかれました。こんな風に気持ちがざわめくことこそ、映画を観る醍醐味。",
            " 『家族の庭』沈黙を恐れるように喋り捲るメアリー たぶん疎ましいと思っているのにそれを受け入れるトムとジェリーの優しさが、実は一番の罪なんじゃないか 後半登場するケイティの態度がリアルに物語る ラストはゾッとするけど、ほくそ笑んだ私も悪人",
            " 『家族の庭』、ある老夫婦と彼らの家に集う人々を淡々と描いた作品。終わり方が意外。人によって好き嫌いが分かれそうだけれど、個人的には高評価。登場人物の問題はほとんど解決されないのがちょっと残念。夫婦のさりげない愛情表現と距離感が素晴らしい。",
            " 『家族の庭』まあ、所詮どんな人間であれ誰かさんの家族の庭の中には入れても踏み込めない場所があるっつーことで。しかしそうなるとメアリーの庭とはなんだったのか……車かなあ、きっと。",
            " 『家族の庭』ラストがどう考えてもホラー。いつまで経っても自分の行動や考え方そのものの過ちに気づけないメアリーに対する、老夫婦からのゴルディオンクラッシャーで、彼女は完全に光――どちらかというと闇になった。マジかよマグカップ置けよｗｗ",
            " 『家族の庭』遠まわしのつもりの嫉妬は全て老夫婦に届いていて、彼らもそれを知ったうえでクールに接している。メアリー以外の登場人物も印象が強かったのに、彼女の存在感だけがずば抜けていてちょっとメアリーマジアカデミーなんですけど",
            " 『家族の庭』見るからに幸せそうな老夫婦のもとには色々と事情を抱えた奴らがやってくる。少なくとも俺の周囲にこの映画をみせてやりたい人物が一人。でも、それは俺自身だったのかもしれない",
            " 『家族の庭』いい映画だった。とっても身につまされる。だれに感情移入するかはそれぞれの人によって違うだろう。自分の人生を幸せなものにするのもしないのも、自分次第。自分の責任を果たすこと。顔の美醜などは関係ない。脚本役者演出どれも素晴らしい。",
            " 『家族の庭』深いなぁ。春夏秋冬、家族＆友情。俳優陣の細かい演技も良かった。絵に書いたような理想の家族に対してメアリーの痛い設定が躁なんじゃないの？と思わせる程秀逸。ガツンと言ってあげないと分からない人っているよねぇの爽快なラスト。",
            " 『家族の庭』他の人の感想と違うと思うけど、幸せな家族を持つ主人公と徹底的に痛い女性は紙一重に思え、結局のところ運不運なんじゃないかと。どちらも幸不幸が相手に依存してるから。自分発の幸せが大切。ﾃﾞｲﾘｰﾜｲﾝと普段の美味しい食事が一番！",
            " 『家族の庭』ラストシーンがとにかく凄い。観た後の感情を持て余し、一体何を感じたのかさえわからず。怖さかな？帰宅してから何度も思い出し考えた。こういう余韻を残す映画が好き。それと台詞だけで成り立つ映画っていいなあ。観てよかった。★４つ。",
            " 『家族の庭』夫婦で観に行った。初老になった時に自分の周りにはどんな人がいて、どんな生活を送っているのか？そんな事を考えてしまう内容。今の出会いや経験に感謝をして大切に温めたいと思います。でもこんな衝撃的な終わり方をする映画は初めてでした。",
            " 『家族の庭』は正直、映画をあまり観ない人は取っ付きにくいかもしれない。 孤独や喪失というテーマ、自分から読み解かないといけない登場人物の心理描写、そしてあの終わり方(笑)結構な本数観てると自負する俺でも「えっ？終わり？」となる終わり方。",
            " 『家族の庭』★★★★★ 冒頭はありがちなのほほんムービーかな？と不安だったが、ルールが分かってくると、どんどんのめり込んでいく映画でした。全く説明をしない代わりに情報を沢山提供する演出も、最近の説明過多な映画と違い心地良かった。",
            " 『家族の庭』心まで‘春夏秋冬’の動きを魅せるメアリーことM・リー監督作品常連のMs.L・マンヴィルがとても素敵。痛い役柄なのかもしれないけれど、彼女の行動と止まらない発言には思わず胸が躍ってしまう。年を取っていくら皺が増えても、美しい人。",
            " 『家族の庭』出来すぎた家族を中心に描く事で、足りない部分があるからこその人間らしさを浮き立たせ、周囲のキャラクター達を光り輝かせる事に成功させる。個人的にはビール好きケンことMr.P・ワイトのあの巨体でこその悲哀さ加減がお気に入り。",
            " 『家族の庭』マイク・リー監督の頭の中から生まれた‘四季’。登場人物夫々の‘四季’を、ある１つの‘素敵’な家族を中心に描いてゆく。独特の語り口で変幻自在に展開する会話劇は、129分間魅了し続け、観る者の心を掴んで離さなかった。",
            " @Hitsujigaoka ぜひぜひです♪あっ、11/19迄でした!!",
            " @takahashiunions 今もユニオンズがあったら、工藤公康は現役で投げているだろうし、村田兆治がプレイングマネージャーで、中１ヶ月くらいで投げているんじゃないかと考える。",
            " 『家族の庭』3)原題の「Another Year」が示すのは、1年という時の流れと、そこで起こる変化。邦題の「家族の庭」っていうのもおもしろい。気心しれた友人であれ、踏み込んだ先は他人の家族の庭。土足で上がってはいけない場所もあるだろう。",
            " 『家族の庭』2)あのままエンドロールに突入して動揺したのは私だけじゃないはず！w あの瞬間の試写室の空気はカイジをも上回る「ざわ・・・」っぷりだったと思います。でも、家路に着きながらその余韻がだんだんと心地よくなってくるから不思議でした。",
            " 『家族の庭』1)イントロダクションだけ見て「この庭に来るとみんな心癒される」みたいなほっこりストーリーだと思っていたら、いい意味で予想のかなり斜め上をいってました。どんどんシビアになる展開をどう収束させるのかと思いきやまさかの例のラスト。",
            " @rei013 10月27日（木）のTwitterまとめブログ teacup.ブログ“AutoPage” ",
            " RT @nagisa_yamamoto: きょうのおひるごろ病院で、きれいめなおねえさんが、「ちょっと！だれか！いないの？ほっとく気？！ねえ！もうつかれたの！！！わたしもうあるけない！！！いやだ！むりいいいあああうううああああああああああああううう」みたいなこと叫んだあと ...",
            " 『家族の庭』 ジェリーとトムは（二人の名前だけで微笑ましいのだけど）いい夫婦♡ 理想的な。私はジェリーのように、律する強さはないけれど。「理想の夫婦ってどんな感じなの？」と夫婦の形がわからなくなった人に、この作品はらヒントになるかも。",
            " 事務所到着。仕事が詰まってきたー。最近ノンビリ気味だったのでがんばろっ( *｀ω´)",
            " 『家族の庭』試写で鑑賞。アルペジオの音色で始まるオープニング、しっとりと物語は始まっていく。登場人物それぞれの心境をうまく表現し決して派手ではないが静かに何かを語りかけてくれるそんな映画。家族の大切さ・人生の悲喜こもごもを味わえる良作。",
            " 警視庁サイト：ひったくり被害にあわないために ",
            " 『家族の庭』耳が痛い 心が痛い 息ができない いままでごめんなさい 産まれてごめんなさい とにかく一服させてくれ",
            " 『家族の庭』皆が集うキッチンの様子もlovely♡ ",
            " 映画『家族の庭』要チェックや！",
            " @torasbell 天気が良いといいねーっ！",
            " 『家族の庭』＠テアトル試写室。正直、最初は『なぜあんなに良い夫婦が、こんな友人を家に招いているの？』と思ったほど、しっくりこなかったけど、しかしこれが見事に対比、計算された脚本なんだとその後の展開で納得。ラストはかなり余韻残る。",
            " 『家族の庭』四季を通じて、とある家族とその家族の家に集まる様々な人物達を静かに、少し暖かく、そしてかなり残酷に描き出す人間ドラマです。はっきり言いますが、寂しいアラフォーのお姉さま方は絶対に観てはいけない危険な作品ｗ",
            " 「家族の庭」イギリスの映画なのに古い日本映画の様な味わい。自分としてはあんなステキなトム夫妻のようにはなれっこないので、ケンやメアリーのセリフに一々胸が痛かった。唐突なラストにもじわっときた。いわく”人生はあんまり優しくない”",
            " すげー、全部映画や！プロや、あんさんホンマもんのプロや！ RT @900_zsw: 900_zswさんの属するクラスタは、映画クラスタ、アジョシクラスタ、フィストクラスタ、レジェンドクラスタ、プリーストクラスタです。",
            " デイリー Mr.G 紙が更新されました！ ",
            " 『家族の庭』まだ、少し興奮しています。人が持っている強さと弱さ、優しさと残酷さと言った、二面性をこういう形で描いてくるとは、驚きました。おそらく、私自身も、そのタイミングによってこの作品の感想は、変化するのでしょう。",
            " @komoddy よく噛んで、食べてください。お酒は、控えめに。",
            " @l0ngpe4ce @nucomurice そのへんはぬこ様の御希望通りに？",
            " @l0ngpe4ce @nucomurice 玉砕したら慰めてあげればいいと思います(´ω`)",
            " 『家族の庭』初老の夫婦が暮らす一軒家に集まるクセのある友人たちと彼らを迎える幸せな初老夫婦を対比させながら、庭の春夏秋冬とともに描く。誰もが羨む夫婦生活と、時に惨めで目も当てられない友人たち。「わたしはどっち？」と考えながら観てしまう。",
            " 『家族の庭』(原題:Another Year)チラシに“ここに集まると、喜びは倍に悲しみは半分になる”とあったのでラッセ・ハルストレム的いい話かと思ったら全然違った笑。忘れるな、マイク・リーはイギリスが生み出したリアリストだということを！",
            " ビーちゃん欲しい!щ(゜▽゜щ)QT @gagaomfg23: トミカでビーと司令官出たんだ ほしいlol",
            " @cocoan_22 おっ!写真OKでしたか~(^^) 時間が長い上に、内容も重かったんですね… まさしく映画祭!!!という作品だったのでしょうか？ 休憩入れて、次楽しんで下さいね~♪",
            " 『家族の庭』(速報)すごいです。あのラストには、驚きました。心拍数が、大きく動きました。",
            " I'm at 東京駅 (Tokyo Sta.) (丸の内1-9-1 / 丸の内1-6-5, 千代田区) w/ 30 others ",
            " 『家族の庭』とっても観たかった作品です。cocoさま、ご招待ありがとうございますm(__)m",
            " 『家族の庭』 ハートウォーミングな話を期待すると裏切られますよ！ - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 『家族の庭』とても辛辣な映画でした。幸せな家庭を築いている夫婦の元に集ってくる孤独な人々。同じ時間は共有すれど、どこか一線を画している。自分が今、幸せを感じられないのは自業自得だと。他人の幸せにしがみついていないで、自分で築き上げなさいという、厳しくも身につまされる映画でした。",
            " 「家族の庭」をというイギリス映画を見てきたヲ。正直しんどかった。人のふり見てわがふり直さないとならないや。 "
        ]
    }
}
