{
    "title": "スリーピング ビューティー/禁断の悦び",
    "id": 507,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 358,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 7
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スリーピング・ビューティー 禁断の悦び』★★☆☆☆",
            " 『スリーピング・ビューティー 禁断の悦び』を鑑賞。女子大生がお金を稼ぐためにいろんなアルバイト。エミリー・ブラウニングさんがお美しい。老人たちの悲哀を感じるね。",
            " 『スリーピング・ビューティー 禁断の悦び』静かな雨の日に見たい。自分に執着が無く淡々と何でもする姿が怖くて、それまで感じなさせなかった感情が死を前にして一気に爆発した所は面白かった。男性の欲と若い女性の欲が上手くマッチした瞬間を見た…",
            " 『スリーピング・ビューティー 禁断の悦び』文学的な作品だと思ったら、川端康成の「眠れる美女」が原案だそう。老いと若さ。生と死。テーマはわからなくないが、映画としては説明不足過ぎて伝わってこない。全体の雰囲気は悪くないので残念。",
            " 『スリーピング・ビューティー 禁断の悦び』再見。エミリーブラウニングが変な風俗の仕事をする話。いくつか他人の考察を見た上でもっかい見てみたけど、やっぱり悪い意味で“解説”が必要な映画だと思った。余計な注釈が必要な蛇足感。未完成な感じ…。",
            " 【スリーピング ビューティー 禁断の悦び】女子大生の稼ぎ様が説明少なく断片的な静的映像で綴られる。E.ブラウニングは小柄で少女のよう。眠りついた女しか相手にできぬ事情の老人達が何とも哀れ。エロスというより加齢の悲哀が頭を過ぎった。 ",
            " 『スリーピング・ビューティー』気になって借りてみたけど期待外れかな。終わり方が難解すぎて（注視してもわからんと思う）ちっともスッキリしない。綺麗な裸体が観られるけど、言ってしまえばそれだけの映画だった。",
            " 『スリーピング・ビューティー 禁断の悦び』 WOWOWにて鑑賞。 エミリーブラウニングの裸体が綺麗すぎて感動。映画なんだけどすごく絵画ぽい映像が多かった。面白いかどうかはおいといてwとりあえず原作を読んで見たい。",
            " 『スリーピング・ビューティー 禁断の悦び』なんでしょ「老い」とかがテーマ？なに？",
            " 『スリーピング・ビューティー 禁断の悦び』絵的には綺麗かもしれないけど 期待しすぎたかな。",
            " 『スリーピング・ビューティー 禁断の悦び』マジメな話，邦題が悪い．ほとんどポルノではないか！映画として必ずしも良くないし万人に薦められる映画ではないが個人的には撃ち抜かれた．ピクニックatハンギングロックとMadMaxを同時に思い出す感じ",
            " 『スリーピング・ビューティー 禁断の悦び』観た．週末観た5本中で最も印象に残った（良かったとはちょっと違う）．オーストラリアからは時々こういう不思議なのが出てくる．ネタバレ解説→ ",
            " 『スリーピング ビューティー/禁断の悦び』を途中から観てしまった。こ、これは一体。。なんと感想を述べればいいのか。。扇情的な副題だけど、そんなにエロくもない。全裸はやたら出てくるけど。何なんだろうな～、この映画は。",
            " ジュリア・リー監督『スリーピング ビューティー/禁断の悦び』WOWOWで鑑賞してた。エロ〜と不純な動機で観てたら…心をかきむしるような文芸作品。川端康成「眠れる美女」原案で監督は女性。しかもデビュー作なのに超凄いクールな作風。生と死と男と女…何と不確かな隔たりなのだろうか!? ◎",
            " そっかー。『スリーピング・ビューティー』の監督って女流作家なんだ。で、初監督作品かー。なーるほど、道理で。そっかー、これミア・ワシコウスカが降板したんだ。うーむ、なるほど。",
            " 「スリーピング・ビューティー」観てきた。川端康成の短編「眠れる美女」がモチーフというので一応読み返してから行ったら、睡眠薬を服用して客と寝る秘密クラブという題材は同じでも視点が客の爺から少女に変わっていて、オチも逆転してた。背景は別にして視点が変わるとまったく違う話になるなあ。",
            " エミリー・ブラウニング主演のスリーピングビューティー。気付くの遅くてもう仙台でしかやってないのか…しょんぼり。エミリーのあのぽってりした唇がすきすぎる！エロス！かわいい！",
            " 『スリーピング・ビューティー』観た。これこそまさに無駄な裸体。いや、違う。裸体にしか意味がない。",
            " エミリー・ブラウニング主演『スリーピング・ビューティー』観た。エロスはあまりない。ほぼ裸の給仕シークエンスはシュール。淡々と、音楽も説明もなく進むのでミステリアス。老紳士の欲望というより、哀愁を感じた。エミリーが童顔&スレンダーなのでエロくない。むしろ芸術的美しさ ",
            " 眠れる森の美女 ティンカーベルと月の石 美女と野獣 ピノキオ トイストーリー３ を借りたの。これよりスリーピングビューティー観る(*´艸`)わたし的に超怖い☆"
        ]
    }
}