{
    "title": "マネーボール",
    "id": 511,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 31136,
            "each_tweet_amount": {
                "good": 185,
                "even": 9,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マネーボール』  この話は2000年代の話だけど  日本ではそれ以前にゲームで球団経営をする  シュミレーションゲームがあって好きだったな  私はいかに収入を増やすかを主眼でやってたけど。",
            " 『マネーボール』84点",
            " 『マネーボール』Netflixで鑑賞。弱小球団の再建に尽力する男の半生を描く実録ドラマ。野球のダイナミズムに頼らず、只管に台詞や場面を呼応させ連ねる演出の妙味に唸らされた。球団運営のシビアな側面など、仄かに苦い味わいも堪らない。傑作",
            " 『マネーボール』",
            " 『マネーボール』球団のGMとその助手が、貧乏弱小チームを勝たせるために統計学から戦略を立てる。前例もなく、割り切ったやり方だけに、そら監督や選手たちとはうまくいかんかったやろうな〜。",
            " 『マネーボール』野球の表と裏の面白さといい、残酷さいい上手く表してる、2時間ちょっと飽きずに観れた",
            " 『マネーボール』予算も人手もない弱小チームが、一癖も二癖もある選手を集め、独自の野球理論で勝ち上がってゆく。実話を元にしたサクセスストーリー。面白いんだけど、TV版の字幕がわかりづらくて入り込めなかった。吹替で観たかったな...。",
            " 表面上はスポーツドラマだが、中身は球界の既成概念に挑む一人の男の半生ドラマのため野球素人でも何となくルールさえ分かれば問題なく楽しめる。 勝つためとは言え選手達が戦っている裏で選手を平気でトレード／放出する件は見ていてなんとも複雑",
            " 『マネーボール』大満足。実話なのであまり事前情報を入れずに楽しむことを薦めます。映画本編の映像と実際の記録映像が、全く違和感なく調和しているのが凄い。おかげで取っつきにくい球団経営のストーリーが、ベースボールムービーとして躍動する。",
            " 『マネーボール』＠hulu。弱小MLB球団をよみがえらせた一人のGMのお話。どこの国でもどのスポーツでも同じだけど、結局は歴史があるもの程新鮮さは失われるし、新しいものを取り込みづらい。金がものをいう世界。今シーズンもA'sに注目！",
            " 『マネーボール』ほんとにクリプラだった。いや、それ確認するためだけに再見したんだけど、やっぱ良い映画さったわ。最後の選択はね、大金が動くスポーツ界でも金じゃない部分があるんだよね。 ",
            " 『マネーボール』貧乏チーム（弱小チームじゃない）が大リーグで巨額マネーチームを含む他チームをなぎ倒すところに主眼を置かず、かつての将来を嘱望された中年が伝統というか偏見と闘う映画。淡々と描いてるにもかかわらず、見事にすっきりする快作",
            " 『マネーボール』  主役の振る舞いが意味不明、  なので連勝するようになっても何の感情も生まれなかった。",
            " 『マネーボール』野球のあらゆる楽しみ方。記録への挑戦、記録の統計、選手のトレードに戦力外、年俸、確執、面白選手、贔屓チームの優勝。野球ほど楽に楽しめるスポーツはない。ジョナヒルの体型とガッツポーズだけでも普通に笑える。",
            " 『マネーボール』野球も人間がやることなので、数字だけでは強くはなれない。GM達の理論がチームに浸透し、信頼を得て、結束し連勝を重ねていくという（スポーツ映画ではベタだけど）物語が欲しかったかな。全く描かれてないわけではないけど・・",
            " 『マネーボール』野球シーンは実際の映像が多用されていて、当時の興奮が伝わってきてとても良かった。ただ、チームが生まれ変わる過程（選手と距離を置いていたGMが歩み寄るところなど）をもっと丁寧に描いてほしかったかな。",
            " 『マネーボール』Hulu。MLBで弱小球団だったアスレチックスを当時否定されていた独自の理論で常勝軍団へと生まれ変わらせたGMの物語。ボロボロのチームが怒涛の20連勝で新記録を樹立したという奇跡のような展開が、実話と言うのが凄い。",
            " 『マネーボール』娘の唄がすごく良かったな〜",
            " 『マネーボール』ブラッド・ピット演じるGMが貧乏球団を勝たせる新しい理論とは…  ",
            " 『マネーボール』★★★★☆",
            " 『マネーボール』「自分にとって大事なことが、他人にとってはゴミ同然」という状態からの挑戦！野球には詳しくないので、古くからの野球ファンとは感想が違ってしまうかもしれないけど、とても勇気が沸く作品だった。好き！",
            " 『マネーボール』今では、常識となっているデータ野球の先駆けといえるんでしょうか。選手の獲得を経験や勘ではなく、データをもとに行う。斬新な考え方だと思うけど、ビーンは、自分の信念を強く持ち20連勝をしてしまうところがすごい。 ",
            " 『マネーボール』観た。野球映画ではあるが、試合の描写がとても少ないおかげでより広く受け入れられる作品になっていると思う。実際、野球についての知識量の少ない自分でも相当楽しめた。",
            " 『マネーボール』最近珍しい野球ネタの作品。いわゆるデータ重視は今では普通にどのチームも取り入れているので目新しさは感じないが、冴えなかった選手が逆転サヨナラで勝って連勝記録を更新というのは、やや古臭く感じてしまう。",
            " 『マネーボール』",
            " 今朝の映画Ⅱ『マネーボール』ブラピの演技が良い！エンディングの娘の歌もいいですね～。お奨めです。",
            " 『マネーボール』チームの勝利のために奔走するブラピがよかった。野球うんぬんというよりも、ビリーの人生観みたいなものが描かれていて最後はちょっとうるっときた",
            " 『マネーボール』ブラピのビリー・ビーンとジョナ・ヒルいいよね。けっこう淡々としていて、細部はドラマティックで。",
            " 『マネーボール』面白かったです。お勧めです！",
            " 『マネーボール』試合のシーンが少ない演出なので野球がわからなくても大丈夫。ブラピ扮する聡明な時代の寵児のGMも魅力的だが、マネージャー？のオタクな子との友情も偏見のなさの表れで素敵。常識を疑う事の大切さを感じさせます。",
            " 『マネーボール』「人生の特等席」と真逆の物語。数字と人情の狭間でもがく選手と主人公の姿が印象的だった。前半あれだけ批判にさらされてただけに後半の快進撃は心地良かった。ゲームの定義を根本から覆えすサイバーメトリクスはおもしろいなぁ",
            " 『マネーボール』優しくて温かい後味が心地よく。完全なる裏方目線で極めて地味な作風でも、未知の挑戦に人生をかけたイケてる中年の自然体成功劇には静かに興奮してしまった。娘さんの歌声が父親にとって最高の賛美歌なんですね。",
            " 『マネーボール』原作を読んだ時に感銘を受けたけど、まさか映画化されるなんて！この話をこういう形で観せてくれた監督＆脚本に感謝♪個人的にはブラピの最高作です！",
            " 『マネーボール』今更ながら見た。終始苦悩するブラピの演技よかったな(ロバート・レッドフォードに似てきたな)。EDもじ～ときたわ「パパはオバカ、もっと野球を楽しんで」。原曲もいい ",
            " 『マネーボール』\"パパはおバカね パパはおバカ もっと野球を楽しんで\" by ケイシー",
            " 『マネーボール』感想書きました。べた褒めし過ぎかもしれません。  ",
            " 『マネーボール』伝統に反して新しいことをすることの難しさとそれを達成させるまでのプロセス。しかし映画は、大団円を与えることなく一人の男に敗北と小さな成功を与える。なんて渋い映画なんだろ。プラピの格好良さも引き立つ 。",
            " 『マネーボール』ふと思いつき再鑑賞。ブラピが素晴らしいけどもジョナ・ヒルの助演ぷりもファンとしてはたまらんね。",
            " 『マネーボール』ビジネスにも通ずる。もっと頭を使えと。ビリー自身が偉人というよりは、数量経済学を修めた有名大院卒の男が統計で選手評価をしてなければ、この話は成り立たないことに注意",
            " 『マネーボール』さほど野球が好きじゃないが、ビリーの戦略がなかなか軌道に乗らないところや20連勝賭けてのゲームは映画なのにも関わらず応援してしまった。あまり期待していなかった分余計に楽しめた作品だった。",
            " 『マネーボール』ハリウッド的感動物語なのかと予想していたのですが、全然違った！熱い野球物語を淡々と静かに語るなんとも不思議な感じの映画だった。ビリーがいつもむしゃむしゃ食べているところがいい。",
            " 『マネーボール』★★★★★ 特に期待しないで借りたらよかった！Rソックスオーナーとの会話で「何かを始めるやつは嫌われて当然」みたいな会話がよかった。心情の強弱も描かれているし。ブラピはやっぱりいい。",
            " 『マネーボール』楽しめる娯楽作。気軽にカウチポテトするならおすすめ",
            " 『マネーボール』組織は変化を恐れる。新しいこと、自身の想像の枠を超えたことに対しての抵抗は大きい。戦略とメソッド、チームが再生されていく様はタマラナイ。",
            " 『マネーボール』",
            " 『マネーボール』ブラッド・ピットじゃなくてもいいような",
            " 『マネーボール』「もしドラ」のハリウッド映画版？でも、こっちは男の生き様としてのカッコよさがありますね！ ",
            " 『マネーボール』プロ野球の試合よりnumberとか別冊宝島なんかが好きな私には最高に楽しめた。貧乏球団アスレチックスのGMビリー・ビーンがセイバーメトリクスを用いて勝ち抜いていく姿を痛快。広島が巨人に勝つみたいな感じ？スポーツ映画の最高峰",
            " 『マネーボール』原作は既読。原作よりも、ビリーを一人の人間としてより焦点をあげていると感じた。野球映画というより仕事を信念を持って突き進むヒューマン映画。",
            " 『マネーボール』これが実話！？っていうような展開だった。統計を使って夢を追うってなんか矛盾してて深いな〜",
            " 『マネーボール』米の野球映画は感動ものや華々しいものを思い出すが。これは奇跡や感動の部分は淡々と描き、球界の裏側での戦いを描く。改めて球界のシビアな面を知った気がする。まるでボードゲームのコマのように選手が動き人生ゲームのように金が動く。",
            " 映画『マネーボール』80点",
            " 『マネーボール』原作に比べ再生物語的な色彩が強いか",
            " 『マネーボール』魅了された映画。弱いチームでも強いチームになれるということが、スポーツの世界だけでなく経済学でも応用できると知った。",
            " 『マネーボール』★★★★☆ ハリウッド的な過剰演出を排した、しっかりとした内容の作品。淡々とした作品のトーンやテンポを崩さないように、無音のシーンや暗がりでの連続カットインなどでビリーの心情を描く演出にセンスを感じる。良作。",
            " 『マネーボール』実話が元なのでビターな部分も持ち合わせながら先駆者ならではの苦悩と歓喜を丁寧に描いた良作。「もしドラ」よりもこちらの理論の方が勉強？になる。",
            " 『マネーボール』観終わり。弱小チームが経済学を応用した野球理論で勝ち上がるお話。派手さはないが勝負を前にした男を見事に描ききって良かった。野球サッパリなのだが野球の細かいところに敢えて踏み込まない脚本であらゆる人に響く作品に仕上がって◎",
            " 『マネーボール』魅了されました。野球のこと殆ど知らないのに、最後の最後まで目が離せませんでした。素晴らしかった！B・ピットはもはや名優の域ですね。んで、オスカーに6部門もノミネートされたのに1つも獲れないってどういうこと～今頃遅い？＾＾；",
            " 『マネーボール』野球のことはさっぱり分からない。でも組織あるあるみたいな、あらゆることに置き換えて考えることが出来る。それまでの常識を壊して新たに創り上げ、挑戦する時の障害とかとか。いい立ち位置のピーターが良かったな。",
            " ビリーがイイ男すぎて、ぐっときた。「なんでこんな仕事やってんだ、俺」って意味を見失いそうな時に観たからか、ビリーのセリフにじーんときた。人生の中、今この時に出会えてよかったと思える一本になった。",
            " 『マネーボール』を観た。 常識や固定概念を覆すやり方は痛快！作り話なら最後優勝するんだろうけど…。 ★★★☆☆",
            " 『マネーボール』ジャパンプレミアでみさせていただきましたよ。もっと、ホフさんに活躍してほしかった",
            " 『マネーボール』を観た／★2.0／攻めるなら経理から。理論どうこうと言うより、華やかな裏にもドラマはあるのだと思った。アレだけ経営判断早ければ日本が太刀打ち出来るはずがない。",
            " 『マネーボール』ブラピとおデブちゃんが数字で野球を変える！という内容の映画。ありきたりな内容ではあるけど最後は優勝！みたいな定番オチではなかったあたりが逆に良かった。 ",
            " 『マネーボール』熱血スポーツ物の真逆のスタンスで面白い。押さえたいい演出。娘とのシーンはどのシーンもいいけど、最期に電話がかかってくるとこがいいねぇ。この監督はちょっと性格に難のある責任ある立場の人間の葛藤を描くのが上手いね。",
            " 『マネーボール』DVD鑑賞。GMってなーに？から入ったので、普通に勉強になった。トレードする際の電話つなぎまくるシーンは、ただ、電話で喋っているだけなのにドキドキ。派手ではないが、いい作品だと思う。",
            " 『マネーボール』iTunesのレンタルで鑑賞。何かを変えようとする時、その人は非難されるが、それは変えられると職を揺るがされる連中が言葉を変えてだけだって話に普遍性を感じたな。",
            " 『マネーボール』これを見た時にファミスタなど野球ゲームを思い出した。チーム編成理論が似てた。",
            " 【マネーボール】DVD鑑賞。とてもビター。ビリーは負けて勝ったのか勝って負けたのか。夢を売るプロ・スポーツの厳しい舞台裏を見せつけられた。あの台詞の間…ジョナ・ヒルは、縮まらない乾いた人間関係を演じると誰にも負けないな。地か？ ",
            " 『マネーボール』良かった。やたらブラピはなにかを食べたり、飲んでたりしてたけど手法なのかな。",
            " 『マネーボール』/こういうの大好き。鳥肌立つくらいおもしろいわぁ。プラピは相変わらずいい俳優だねぇ。GMの右腕を演じたジョナ・ヒルもいい味出してた。",
            " 『マネーボール』★★★★☆（五つ星評価）",
            " 『マネーボール』シナリオはまあ面白いけど特筆するほどでないね。ただブラピの演技の安定感は凄い。良い俳優ですわ。",
            " 『マネーボール』後半、機能しだしたチームをもう少し丁寧に描いてくれたら文句なしだったのだが。ピーターを主役にしても面白かったのかも。しかしバッサリ切り捨てられる選手は、まさに商品だねい。",
            " 『マネーボール』なかなか見応えあるいい映画。MLBファンなら細かいところも楽しめる！ブラピも素敵に歳とってるなぁ～♪",
            " 『マネーボール』時折挟む実際の映像に米野球の歴史の長さを感じる。その一部に新風を吹かせ連勝記録を刻んだこと。地元に留まる覚悟と貫く信念。これが浪漫か。一方で矢継ぎ早な選手の入れ替え…できる男は違うねぇ。野球を今までと違う角度で見られそう。",
            " 『マネーボール』観終わる！TVで観るのがちょうどいい映画だった。じんわり感動できる良作だったね。娘役の子のギターの弾き語りでウルッときたよ。ただの談義して仕事をしていると勘違いしているベテランおっさんズ……どこにでも居るんだね(^_^;)",
            " 『マネーボール』とりあえず、アスレチックスのNew Era欲しくなった。",
            " 『マネーボール』最後に差し込まれるネタ（ホームラン売ったのにヒットと勘違いしてる）もいいな。ブラピはやったったんだで！ジョナヒルもな！",
            " 『マネーボール』コイツはマジで面白いぜ!?旧型の悪習をぶち壊そうとする物語。例の理論を提唱しても誰も聞いちゃくれない。確かに無謀なことをしようとしてるのはわかってる。だが俺は信じてるんだ。そこでブラピは大胆過ぎる行動をとるのだぁ！",
            " 『マネーボール』メモ書きと数字で動くアメリカ的スタイルがスタイリッシュだなと思っていたら、最後には。。。プライドは信念というものを考えなおきたくなった。いい映画。",
            " 映画『マネーボール』☆☆☆理論とジンクス。ジャイアントキリング。フィールドの浪漫と男気。スポーツの醍醐味満載で楽しかった。",
            " 『マネーボール』を鑑賞。野球じゃないが、僕はサッカーで似たような経験が。後に常勝チームになったが、最初は負け続けたから。結果チームは全ての公式戦で準決勝進出。ビリーと同じで後２つ、勝つためにまだ戦ってます、あの時の忘れ物を探して…。",
            " 『マネーボール』Blu-ray鑑賞。大リーグの舞台裏を心にチームの成長・主人公の葛藤・父娘の愛情が上手く描かれてた佳作。派手さは無いが淡々とした展開はかえって良かった。ビリーとピーターの会話劇・切ない感動を残すラストが印象的。",
            " 「マネーボール」を観た。ジャイアントキリングを成し遂げるために何が必要？ 信念だ。信念を支えるのは？ 理念だ。誰が提唱しようと理論の価値はそこで決まるわけではない。野球少年だった頃の夢や想いは消えないし、それは心の棚で今も光り輝いている。",
            " 『マネーボール』Big Dataを語るときに、引き合いに出される映画。定性情報ではなく、定量情報で問題を解決し、アメリカ野球界の常識を覆したある男の物語。こういうの好きやねー ",
            " 『マネーボール』なんやろ、なんていうか、めっちゃ好き。ええ映画やと思う。今頭んなかで思ってる事をうまく書けそうにないのでやめとくけど本当に良かった！まだあまり観れてないけど個人的には去年の映画のなかでも上位のほう",
            " 『マネーボール』昔からのスカウトの主観に沿った方法ではなく、客観的なデータだけで選手獲得を行う。お金が無い中でどうやって勝っていくか？企業の経営者・従業員の方は、この映画を見て改めて新しいやり方を考えてみるキッカケにしてみたらどうか？",
            " 『マネーボール』ブルーレイ鑑賞。着眼点を変えて勝ちを得るって、成功したら最高。というか、そういう奇跡を見たくなる。信じたくなる。でもそう簡単には行かない。",
            " 『マネーボール』遅ればせながらBlu-rayで観ました。野球は頭が良くないと出来ないと思いますが、スカウトはホントに頭脳戦ですね。試合シーンが少なかったのが残念！ブラピはシブくて素敵だけど、何故か私のツボにはハマってないです(*´▽｀*)",
            " 『マネーボール』よくあるメジャーリーグを扱ったスポーツ映画ではなくビジネスストーリーのような作品。感情だけでは理屈だけでは割り切れないとうなずかされます。それにしてもブラピはレッドフォードに似てきた(^_^;)",
            " 映画】マネーボール、これも1月の機内で見ていた。◎。潤沢な資金があるわけでもなく、力をつけた選手は金持ち球団に取られてしまう。旧態然とした価値観でしか動かないスタッフたちと対峙するＧＭという役を演じたピットが巧かったという記憶がある。",
            " 『マネーボール』面白かったけど…うーん。",
            " 『マネーボール』伝統ってものがいかにあいまい。、それなのにひとはそれにこだわる。芸術、スポーツ、それからそれかは。",
            " 『マネーボール』ゴールデングローブ賞はジョージ・クルーニーに譲ったか。でもこのブラピよかったよね。",
            " 『マネーボール』見た。野球というよりビジネス映画。野球映画としては、微妙かな～",
            " 『マネーボール』こちらも１ヶ月前に。静かに熱い。オレも状況に合わせて即断する能力が欲しいと感じる。",
            " 『マネーボール』淡々と描くのに好感が持てた。野球に興味がなくても楽しめる映画になっていると思う。結末はまあわかれると思うけど、僕はちょっと微妙に感じたなぁ。それ以外は良し。",
            " 【マネーボール】淡々と進むストーリーとは裏腹にどんどん高まっていく心拍数。ブラピのハチャメチャさも相まって、物凄い高揚感！野球の裏舞台でこんなにも興奮できるのか。父子の愛の素晴らしさに、静かだが力強いスコアも華を添える。",
            " 『マネーボール』。『カポーティ』のベネット・ミラー監督が丁寧な良い仕事。よく物語化したなあという驚きもある。今年のワールドシリーズを見れば、セイバーメトリクス万能だとはならないが。撮影が『ダークナイト』等のウォーリー・フィスター。",
            " 『マネーボール』、観た。話を盛り過ぎてない感じが良かった。しかし、ブラピはかっこええな。サングラス姿に一切イヤミがない。",
            " 『マネーボール』観終わった直後は期待外れかなと思ったが冷静に考えると野球というスポーツを新たな切り口で描いていて画期的だなと感じた。まあ原作がそうなんだろうけど。映画としてはビーンの撮り方とかビーン達と相手GMの間でのやり取りが面白かった",
            " 『マネーボール』鑑賞。いやはや予想以上に素晴らしかった。ある程度ストーリーは聞いてたのだけれど何度か泣かされてしまった…。ブラッド・ピットはさあ、プロデューサーとしてもかっこよすぎだろ、勘弁してくれ。",
            " １人映画だん!『マネーボール』良かった(*^^*)中盤まで普通に楽しめる、終盤考えさせられる、そしてラストシーン好き(*´∇｀*)!!あれこそまさに天使の歌声!!走って見に行って良かった(笑)",
            " 『マネーボール』うまい！のひとこと。",
            " 『マネーボール』ブラピがますます素敵な俳優さんになっています。",
            " 『マネーボール』  面白かったですね。実話が元になっているだけに細かい部分でリアルさが伝わります。仕事に理論性が必要な方などにはとてもためになると思います。",
            " 『マネーボール』観た。さすがスポーツビジネスのアメリカ、スポーツをマネージメントから描きシビアで面白い。邦画だったら根性論になるところ。ブラッド・ピットもよかったが、対照的な太っちょのジョナ・ヒルがいい味だして良かった。",
            " 『マネーボール』アメリカのGMのことを描いているんだけど、新鮮で面白かったです。実話なんだけど、元選手だからか采配にもかなり口を出していたのには驚いた。「人は野球に夢を見る」この一言に納得。野球好きの人は楽しめる映画でした。☆5つで☆4つ",
            " 『マネーボール』ブラッドピットはいいんだけど、いかんせん主役の考え方や行動を理解できない。大リーグや野球に興味ないからかもしれんけど、興味ないなりに面白くみれる映画もあるし、この映画は退屈だった。1800円満点で700円。",
            " 『マネーボール』めっちゃオモロかった。半生もんって知らんとオモロ無い時あるけどこれは野球好きにはたまらんね。大リーグってやっぱシビアな世界っすよね。自分の与えられたもので最善お尽くす。ちょっとウルって来ちゃいますわぁ！ ",
            " 『マネーボール』野球に興味ないから敬遠してたけど面白かった(≧д≦) メジャーリーグとてもシビアな世界(≧∩≦) そんな世界で夢を追う不器用な男の生き様を描いてて野球に興味なくても見る価値アリm9(≧□≦)",
            " 『マネーボール』を観た。面白い！野球に興味のない私でも楽しめた。むしろ野球ファンは嫌いかもね。サラリーマンにはかなり染み入るシーンが多かったなー。学生など若い人は、理解し辛いかも。元キャッチャーのハッテバーグ役に、かなり共感してしまった…",
            " 『マネーボール』。ちなみに劇中で流れる例の曲はLenkaの『The Show』だそうな。  ",
            " ＜マネーボール＞数字は勝利を導くための判断材料だけれど、それを用いるのは情熱を抱いた人間という図式が良かったな。あと、冷静な判断とジンクスを恐れる気弱さが同じココロに共存していることも。ジョナ・ヒルのほっぺた、『ぷにっ』としてみたいなぁｗ",
            " 『マネーボール』実話を元に作られてますが、野球や選手を知らなくても楽しめる映画になってるのはいいですね。『メジャーリーグ』を今風にしたらこんな感じかなと思いました。",
            " 『マネーボール』。マネーボール理論でチームが変わっていくさまは、まるで静かな「メジャーリーグ」か「ストッパー毒島」のよう。理論の描写も親子の描写もどちらもよかったが、若干どっちつかずの印象。いい映画だがブラピ主演以外に“目玉”がないなぁ。",
            " 見た映画『マネーボール』。ものすごい地味ですが面白かった。野球の映画っていうより、仕事と自信の話だと思う。ブラピ版もしドラ。ラスト不意打ちで泣いてしまった。予告はあんまりだったのに。最近予告と本編が全然感触違う映画が多いなー。",
            " 映画『マネーボール』鑑賞。野球シーンは少ないのでスポーツ映画のカタルシスは味わえない。けど野球を知らないとわからない映画。ブラピはビリー・ビーン本人かと見える好演。GMがどういうものか知らない日本の球界関係者は見るべき(笑)",
            " 『マネーボール』観た。面白かったけど大ヒットするようなものじゃなく地味な映画だった。大絶賛の前評判が不思議。「カポーティ」の監督っつうのに納得がいった。野球映画じゃないよね。",
            " 『マネーボール』そこまで現場のスタッフをこきおろすか、という感じはあるが、面白かった。普段見られない球場内の雰囲気とか、野球好きにはたまらない。ブラッドピットを初めて、いいなぁ、と思った。",
            " 『マネーボール』試合やってるシーンがすごいリアルだった。",
            " 『マネーボール』\"スポーツは人間ドラマである\"ことをこの作品で改めて痛感。たまたま観た日に読んだ落合博満の「采配」と併せて野球から学ぶことが多かった週末だった。",
            " 『マネーボール』やっぱ経営学なんかもからんでるから、ビジネスマンにもおすすめだと思う 当時の野球選手の名前知ってたらより楽しめただろうけど、そんなんなくても映画として十分面白かったし。",
            " 『マネーボール』鑑賞。野球やらメジャーリーグやらに関する知識が無くても十分面白かった。でも、知識が有った方がより楽しめるんだろうなぁ…… ブラピは今のハリウッドの正しいスター俳優って感じがして好感が持てる。でも、オスカーには後一歩かな？",
            " 『マネーボール』地味だけど面白かった！ 改めてチームでやるスポーツの選手って、本当ゲームの駒なんだなぁ…と、まぁそういうもんなんでしょうが、人権もなにも無いんじゃないかと思える扱いになんだかなぁ…w             ",
            " 『マネーボール』理論や戦術の話、トレード成立に向けた舌戦どれも女性には向かない感じ。連勝記録のところでもっと盛り上がるかと思ったけど、実話ベースだけに淡々とすすむ。勝てる組織にするためのプロセスのところはおもしろかった。",
            " 『マネーボール』☆☆☆☆．話は淡々と流れる（実話ベースで嘘つけないから？）が丁々発止の会話劇が面白い．シーズン中のトレードなど日米の球団運営の違いの知識があるとより楽しめる．そういやシアトルで観たイチローデビュー戦はアスレチックスだったな",
            " 『マネーボール』メンタルな部分とビジネスライクな部分がここまで突きつけられるのって 凄いなあ～って思ってた観てたら日本ではTVで泣いてるおじさんが居たりして・・なんて余計な話は置いといて ちょっと長かったけど中々でした",
            " 『マネーボール』野球ものですがフォーカスは選手ではなくGMなので、派手なシーンはほとんどなし。しかし、ベネット・ミラー監督の心情の描き方や役者陣の演技にガツンとやられた！ブラッド・ピットが50歳で役者引退宣言してるらしいけどもったいない！",
            " 『マネーボール』激しい向かい風の中、目標を見失わずまっすぐに自分の信念を貫き通すブラッド・ピット演じるビリー・ビーンの姿が熱い！ビジネスマンとしてかっこいい！既得権にしがみつく奴らが新しいものを排除するってのはどこの世界でも同じなんだな。",
            " 『マネーボール』MLBの貧乏球団を低予算で優勝に導くべく、周りの反対を押しのけ統計学を武器にした’理論’でチームの立て直しを図るGMの実話。じっくりと演技を見せてくれる映画で133分という上映時間がとても短く感じた。",
            " 『マネーボール』マネーボール理論とか知らなかったから話には興味をもてたけど、序盤かったるくて寝そうになった。あんま面白くなかった。",
            " 『マネボー』観た。演出は抑え目。観客はブラピと共にジワジワと成功を噛み締めてゆく。この監督は既存の野球映画のリアリティの無さに意識的で、下手に試合のシーンを入れて観客を興醒めさせる事を嫌ったのだろう。球場の外でのドラマに絞った作戦は成功。",
            " 『マネーボール』鑑賞。ドラマとスポーツの両方のカタルシスで満足。成功、勝利ばかりじゃない所がいいな。むしろ泥臭い地道な努力を信じる話か。そしてジンクスや魔物。若い頃の話との絡みもうまいな。ツッコミどころのない面白さ！",
            " 『マネーボール』選手獲得決定のときのジョナヒルの「よし！」がすごくいい。",
            " 『マネーボール』こういう映画見ていっつも思うんだけど、スカウト陣とか選手とか、本職にしか見えないんですけど。そしてその頂点に君臨するフィリップ・シーモア・ホフマン演じる監督！完全に何年も野球で飯食ってきた人でしょ！",
            " 『マネーボール』日本で例えるなら、巨○対○○？？ しかし、そんな頻繁にトレードが繰り返されているとか、野球の裏側も知れて面白かった。ブラピも老けたが味が出てきて良い役者さんになったな～。",
            " 『マネーボール』観たんだった。おもしろかった。フェンウェイでロケなんてカッコよすぎ。競技性を知らない人はさておきベースボールの奥深さを知ったが自分はあのやり方自体は好きじゃない。「盗塁しちゃダメ」なんて考えられん。",
            " 今日は渋谷で『マネーボール』。メンズデーだし。もう少しジミなドラマなのかと思ってたら、もう王道って感じで面白かったです。エンターテイメント過ぎて、少し奥行きがあっても良かったんじゃ？ってのは贅沢ですか。空気感のある映像が良かったですねぃ。",
            " 『マネーボール』今、ジャイアンツのGMが騒動を起こしているが、日本のプロ野球は「野球」で、メジャーリーグのベースボールとは、そもそもが違うことを実感。チームを作ることへの妥協を許さない姿は、かっこいい。",
            " マネーボール：面白かった！！経営学とか数字的な所がすごく感心したし、GMと監督と選手達の人間関係がかなりキリキリして切なくて熱かった。野球方針は理想論か科学論かって感じだったけど、その二つを比べる中で、なかなか良い物が観れたと思う。",
            " 『マネーボール』今ここでチェックするまで、１３３分なんて長編だったとは気付かず。まったく長さを感じさせなかった。地味な話なのに。ところでベイスターズでも「アナライジング･ベースボール」とか言ってたよね最近･･･（笑）。",
            " 『マネーボール』面白かったけど、マネーボールか具体的にどのような理論でそれが具体的にどのように機能したのか、もう少し深く描いてほしかった。周りに反対されながらも自分の理論を貫く姿はかっこいい男の姿だった。",
            " 『マネーボール』観終わる。よくできていたな。原作を考えると、こういう映画にまとめたのは凄いと思う。ただ長かったな。20連勝していくところのプレーシーンばさっと切っても良かったんじゃないかな。 ",
            " 『マネーボール』信念を持って事を成そうとする人はカッコ良い。ブラピだからかもしれんが…。 ",
            " ",
            " 『マネーボール』今年観た洋画の中で一番よかった！弱小球団が世界を変える熱血感動スポーツ映画と思いきや、静かで抑えた映像と演技。挫折と言うマイナスからプラスに転じた場面では身体に電気走る。ブラピ演じる主人公の心意気が共感をよぶ。ラストは必見",
            " ただ折角出来上がった傑作も、劇中のこれみよがしなSONY製品プロモーションのおかげで全部台無し。マネーボール理論を推進する統計学者が、ノートPC界の過大高額プレイヤーとも言うべきVAIOなんか使う訳が無いだろう。",
            " 映画一行批評『マネーボール』慣れ親しんだ世界を再構築することの苦悩と孤独をじっくり描き込んだ最期に、世界への無償の愛をさらりと歌い上げる。モデルに感化されたか演出も脚本も定石から更に一歩の踏み込みを見せ、映画を静謐な傑作に仕上げてくれた。",
            " 『マネーボール』。とても良かった。才能を信じて失敗したトラウマを持つ男の第二の人生。ラストシーン、どうするのかなあ・・・と思ったら、やっぱりそうなんだあ。まあ、だからこそ映画化されたんだろうなあ。",
            " 『マネーボール』２）自覚なく（どの世界でもこの「自覚なく」がタチ悪い）形骸化した石頭の根性論に、情熱ある合理主義が戦いを挑む。結果を出し次の選択を迫られた後、公私で安らぎを与えられるラストの落とし所も素晴らしい。爽やかな秀作。 ",
            " 『マネーボール』１）しばしば冷酷で頭でっかちで嫌味な敵役にされることが多い、データや数字から勝利への道を導き出すタイプの人物を主役にした野球映画。ここでは慣例や常道という概念に囚われた「ハートのある」連中が出る杭を打つ役回り。 ",
            " マネーボール、観ました。ブラッド・ピット、ジョナ・ヒルの会話がよかったし、フィリップ・シーモア・ホフマンの監督はもっと観たかった。それと娘役のケリス・ドーシーの唄う『The Show』が最高。オリジナルはLenkaです。",
            " 『マネーボール』★★★★☆ 映画としてしっかりとしてたし、ドラマ性も抜群。ソーシャル・ネットワークもそうだけど野球の知識が殆ど無いスタッフで作っちゃうんだから凄い！ 野球好きから言わせると、もうちょい試合のシーンを増やして欲しかった。",
            " 『マネーボール』大リーグの拝金主義への復讐。フィリップ・S・ホフマンの腹。娘役の唄。",
            " 『マネーボール』思っていたよりは面白かった。球団の中の人間の苦悩が少し分かった気がしました。伝統の方法を壊して一から作り上げていくというビリーの信念がすごく心に響いた。",
            " 『マネーボール』結構面白かったです。野球のルールとか解らなくても平気。っつーか、野球の話じゃないもんね。第一人者というのは、いつの世もどんなジャンルも大変なのさ。来ると解っていてもあの『一打』にはグッと来ますね～ ブラピも好演だったかと。",
            " 94本目『マネーボール』ギャンブルは好きなうちは勝てなくて、嫌いになって相手を知り尽くして初めて勝てるみたいな話を聞いたことがあるけど、この映画はまさにそれだった。面白かった。",
            " 『マネーボール』観る前は『ザ・エージェント』みたいなフィーリングかなぁ～と思ったけど、そこまでの爽快感は無かった。まぁ、実話ベースだからね、それでもブラピのGMとしての変化(特に対選手)は、観てて気持ちイイし感情移入できる良作 ",
            " 『マネーボール』感涙した。極力説明ゼリフを廃した脚本は見事。また物語るテーマ一つ一つを「主人公の選択＝正しい選択」とするのではなく、かならず反証を提示しているのも共感が持てる。 ",
            " 『マネーボール』映画の出来としてはどうなのか、ブラピの顔アップ多すぎだろとか思うところもあるけど、面白かった。誰かと語り合いたくなる映画。野球映画の枠を超えていろいろと訴えてくるものが多い映画。",
            " 『マネーボール』 TOHOシネマズ海老名にて。GMの独断専行をどう評価するかは結果次第だな、としみじみ。でも、新しいことをする人は必ず頭を叩かれる、という話は、現状を打破するパワーになる。その勇気と思い切りのよさに拍手！",
            " 『マネーボール』どうにもならない状況から抜けるのに、新しい発想を持ち込もうとしたときの守旧派と改革派の対決とでもいうのかな。主人公の気迫も良かったが、ブラント役がすごくいい。野球を知らない人でも十分に楽しめる映画だ。",
            " とか言いながらテーマがテーマだけに男の哀愁とか戦力外だとかっていうドラマが見え隠れするシーンでは普通に泣いてしまった。普段から野球を観ているといらん感情移入してしまってダメだ。［マネーボール］",
            " その割にはラストのブラピが決断にゆれるシーンではピーターとの心が通じているのでカットが安定してしまっている。ここがガチャガチャしていたらもう少しハラハラして決断の内容に心が向いたのかも。作品のクライマックスの位置が悪い。［マネーボール］",
            " 序盤、スカウトマンとの会議の席では心のすれ違いからカメラのポジションとカットをガチャガチャにしている。ものすごい早さでクチャクチャにカットバックする。中盤、ブラピの気持ちがマネーボールに賭けると決まるとカットも落ち着く。［マネーボール］",
            " 野球を題材にした映画ってどうしてもクライマックスの試合のシーンが最高潮になっちゃうもんで人間としてのブラピの決断の頃には一仕事を終えた気持ちになって疲れきっちゃうと思うのよね。ただでさえ長い作品時間をさらに長く感じさせる。［マネーボール］",
            " 「マネーボール」主人公の単なるサクセスストーリーで終わらない、彼の過去の軌跡とこれからも続くその先にも想いを馳せてしまうドラマでした。この映画で米野球事情を垣間見る事が出来てそれも面白さの一つだったりします。淡々とじわじわと来る感動作。",
            " 『マネーボール』とはいえ、若干テンポは気になったかな…脚本が『ソーシャル』と同じ人だけど、それと比べたらやっぱ悪かった。あと、やっぱ野球好きな人の方が楽しめるかも。やっぱ野球好きな人の方が熱くくるものがある！ ",
            " 『マネーボール』鑑賞。よかった！野球愛溢れる作品。それはブラピ演じるビリーの行動や言葉。これこそまさにオレ流じゃなかろうか。家族も愛し野球も愛するビリーの人間像カッコいい！「人は野球に夢を見る」この言葉は痺れた！ ",
            " 映画『マネーボール』プロモーションで来日した主演のブラピ。で、結構イイ親日派と知って、彼の評価が上がりました（まただよ。ジョニー・デップもそうだし、単にイケメン＆モテモテという認識ではダメなのだ。",
            " 『マネーボール』歌で締めくくる終わり方が良かった。マネーボール理論についてもっと詳しく扱ってほしかった。それにしても、シーズン途中でも、選手を物のように売り買いし、時には解雇を言い渡すＧＭと、それを黙って受け入れる選手たち。厳しい世界。",
            " 『マネーボール』もっと選手の実名なんかは隠すのかと思ってたけど、ちゃんと出てましたね。それがリアル感を増しています。",
            " 『マネーボール』はソーシャルネットワークが好きな人はきっと好き。淡々系。音楽とかも。実話だというのはあるけど20連勝かかった試合をでのブラピのあの感じとかすごいよい。",
            " 『マネーボール -MONEYBALL-』を観てきました ネタバレ少なめ 娘役ケリス・ドーシーの歌に聞き惚れる ",
            " 『マネーボール』自分不器用ですから、うまくできないかもしれませんけど、夢を追い続けます的映画。",
            " ",
            " 『マネーボール』野球選手として挫折した過去と現在が、シンクロする深い作品。ドラフトの時期だけに重ってしまう。期待されていても、活躍できる選手、できない選手がいる。ビジネスの社会でも同じだと感じる。終わり方も良い。",
            " 『マネーボール』観た。貧乏球団が統計と分析を武器に優勝へと邁進する。金を積んでいい選手を獲得し強いチームをつくるというこれまでのやり方にアンチテーゼを唱えたアスレチックスのＧＭ。野球のシーンは意外と少ない、これまでにない野球映画です。",
            " 『マネーボール』を観た。落ちこぼれた選手が集まってチームを優勝に導くような映画を何となく想像していたけど、もちろんそんな話ではまったくなかった。他の球団で使い物にならなくなった選手をトレードするのは、もちろん安いから！",
            " 『マネーボール』観た。信念を貫き通す男の姿 何となく落合さんを思い浮かべたｗ。一見ドライなお話しかと思ったが、人間臭さ充分で救われた感じ。ブラピはとても渋いいい中年になり（老眼鏡似合う！）娘役に向ける眼差しにもきゅんときた。いい映画",
            " 『マネーボール』  WMC新百合ケ丘にて。  ☆☆☆☆",
            " 『マネーボール』セイバーメトリクスはBOSがバンビーノの呪いを解いた時に知る～こんな素晴らしい挑戦が裏にあるとは。人生において‘自分自身’であり続ける事～簡単な事の様でとても難しい。娘の贈り物は最高！Just enjoy the show",
            " 『マネーボール』絶妙なタッグを魅せるMr.P・ブランド演じるMr.J・ヒル。ビリーとピーターのやりとりがあるシークエンスは全てお気に入り。シーズンぎりぎりのトレード交渉でのやり取りは、心の中で両腕を思い切り振り上げてしまう程の気持ち良さ。",
            " 『マネーボール』４年の歳月をかけた本作品は、Mr.B・ピットも製作に名を連ねている。自らキレる姿・電話を切る姿・選手やスタッフを切る姿・ハンドルを右に切る姿～彼の演じるビリーという深い人間性に魅了され、ビリーを通して彼の強い情熱も伝わる。",
            " 『マネーボール』選手として成功出来なかったMr.B・ビーン。貧乏球団のGMの立場で、野球界に風穴を空けるべく飽くなき挑戦に挑む。武器はパラダイムシフト。Mr.S・ザイリアン＆Mr.A・ソーキンの脚色を、傑作に仕上げたB・ミラー監督。",
            " 『マネーボール』実話だからちょっと地味かもしれないけど楽しかったなぁ…野球好きじゃないとちょっと厳しいかも、特にブラピ目当てとかはね(^_^;)",
            " 『マネーボール』、すごいドラマ！これぞ映画！とにかく脚本が素晴らしいし、演出、役者の演技、撮影、編集、音楽も文句のつけようがない。賛否が分かれるとすれば、主人公のやり方、そして結末を気に入るか気に入らないかではいかと。今年の暫定No.1。",
            " 『マネーボール』野球に興味を持たない私が野球GMの映画??判るのか??と思ったけど、心配ご無用！。これは組織論でもあり、仕事論でもあり、家族論でもあり。実話か～～。いやあこれはお奨め！",
            " 『マネーボール』野球知らなくても全然楽しめます!久々に良い意味でぞくっとした映画でした。ブラッド・ピット演じるビリー・ビーンの信念、野球への愛情・父娘の絆など大切なものがぎっしりな佳作。",
            " 映画『マネーボール』を観賞。人間味あるブラビの演技がいい。予算のない貧乏なアスレチックスGMが、出塁率など数字を用いチーム改革。反発もあったが20連勝の記録も達成。実話だけに野球の影の部分もありリアル。巨人GMは野球以外が大変だが。",
            " 【マネーボール】スポーツ映画では今まで散々悪者扱いだったフロント側のGM職が実は一番チームを思って動いている人だって事が解るアンチスポ根って所も素敵だし、ジョナヒルがスーツ着てるってだけでも笑えてしまう。ブラピは相変わらずかっこいいしね、",
            " 『マネーボール』野球に詳しくなくてもなんとなーく楽しめたけど、造詣が深い方がよりおもしろく感じるんだろうな。実際のメジャーの試合も観てみたくなるね。ブラピがきっちり役にハマっている感じがして自然でよろしい。あと娘役の子の歌がステキだった！",
            " 【マネーボール】「じゃあつまらなかったの？」いや、そうじゃない！今のはALL理屈です。理屈バカ代表的な見解でソレを覆す「面白み」や「素敵さ」の方が多いんで僕はこの映画好きですよ、BD出たら買おうと思う位。",
            " 『マネーボール』いい！無駄もなくスマートな出来！やっぱ登場人物の仕草が真似したくなるってのはいい映画ってことだなー！色んな意味で登場人物全員のアゴが気になる映画でした☆9（10段階）",
            " 『マネーボール』ほんのりビターなサクセスストーリー。交渉シーンがスリルに満ちていて良いが、野球シーンは少ないので期待しないでください（まあ、GMの話なので）あと、邦題が『もしブラピが弱小球団のGMだったら』じゃなくてよかった（笑）",
            " 『マネーボール』試写会に行ってきました。超お奨めです。本当に面白い映画でした。野球って面白いんだって思いますよ。 ",
            " 『マネーボール』良かった！ただ痛快な逆転物語じゃなくて、先駆者であるがゆえの孤独や挫折、苦悩が丁寧に描かれてて、さすが『ソーシャル〜』スタッフが作っただけある。ゲームの臨場感や感動も存分に味わえるし（何度も鳥肌！）おススメ！ ",
            " 『マネーボール』MLBで快進撃を起こしたチームの実話がベース。ソーシャル・ネットワークと同じ脚本家ということで、実話モノの人間ドラマだと退屈になりがちなところを抑え気味にテンポよく魅せるのは上手いなぁと。",
            " 『マネーボール』TIFFにて鑑賞!GMというのは特殊な世界で縁はないけれど、その想いと熱意、駆け引き、瞬間の判断力…見ていて小気味よかった。監督が質問に詳しく答えなかったのもうなずける(^^)先入観を持たずに、感じるままに見るのがいよね♫",
            " 『マネーボール』鑑賞。ほとんど試合のシーンが無いのに、ちゃんと面白かった。シリアス版『メジャーリーグ』と言ったら語弊があるかな？",
            " 『マネーボール』選手として挫折し離婚もした主人公が、同じく評価されてこなかった選手たちを集めて、常勝のチームを作るという、敗者復活の物語。主人公中心の話としてはよくできていると思うが、チームが勝ち始めるところの説得力は頑張って欲しかった。 ",
            " 「マネーボール」アメリカ人は本当に野球が好きだ。映画もたくさん作ってるが、どれも感動的な名作。この作品はマネージメントの面から描いてが、選手トレードをビジネスとしてドライに割り切ってるのが興味深い。松井秀樹がＡ'sをクビになったのも納得する。",
            " 『マネーボール』。予告では小難しくてパッとしないイメージだったが、良い意味で裏切られた。非常に分かり易くストレートに構成されていて全体がスッと入って来る。実際の映像を交えた演出はエキサイティングで当時の熱が伝わる。選手ではなく経営陣に巧妙にスポットを当てた素直に楽しめる一本。☆4",
            " 「マネーボール」観てたら、サトリアーニ出てきてびっくらこいた",
            " マネーボール  ",
            " 1.マネーボール。80点。ノンフィクションでもこれだけ面白く出来るという事だ。ハリウッドのベースボール系映画は案外ハズレがない。 ",
            " 映画『マネーボール』：9ガッチ！ ",
            " 【マネーボール】勝つための手段、行動する指針は人それぞれあるけど、それでも、勝利した人に共通することは諦めなかったということ。実際の映像を織り交ぜることによって、夢物語にすることもなく、現実的にエモーショナルになれる。後味の悪さなく爽やかな結末。秀作。",
            " 『マネーボール』のCM 、AC/DC の「Moneytalks」バージョンに、センチメンタルな気分になれるThis Will Destroy You の「The Mighty Rio Grande」バージョン、どちらも良い、好き。",
            " 『マネーボール』を観たチェック／★4.0／今年の劇場40本目、ペースが落ちてます。ツリーオブライフから無事帰還？野球オンチの僕でも楽しめました。娘役の歌も良かったですね。思いのほか心に残りました。 ",
            " 遅ればせながら『マネーボール』、面白かった。ありきたりな話なんだけど、だからこそ丁寧にきっちり描いているところに好感が持てました。変な盛り上げや澱みがなかった気がする。演出や脚本がいいってこういうことね。",
            " 雨の中「マネーボール」を観てきた～ブラピはロバート・レッドフォードにいよいよ似てきたな～。",
            " 「マネー・ボール」観ました！俺がこんなマゾいデッキを使ってるのは金が無いからでも今の環境をぶち壊したいからでもなくて楽しみたいからなんや！",
            " 【観てきた映画】『マネーボール』弱小チームだったアスレチックスを立て直したGMの実話に基づく物語。チームを立て直すと同時にGMのビリー自身も立ち直っていく。人生にはいつでも挑戦する価値があると勇気づけられた。 ",
            " 本日は月に一度の映画の日。 今から劇場で『マネーボール』鑑賞します。  一緒に映画を観に行けるお友達も募集してまーす(^-^)",
            " 主人公の娘が The Show を歌うとこは良かったなあ。ちょっと泣きそうになった。以前TLで見た動画を貼ってみたり ",
            " 序盤のあるシーンでブラッド・ピットがレッドフォードに似てて（いまさらだけど）、題材が野球、主人公はかつて選手としての夢破れた男…ってあたりで『ナチュラル』を連想してしまう自分が単純すぎて笑える。",
            " 劇中に出てくるポータブルラジオもノーパソも、カーステレオまでmake.believeなSONY製だった。まあこれは仕方がないんだが。しかし野球が題材の映画でmake.believeとか出ると某終身名誉監督っぽいな。"
        ]
    }
}
