{
    "title": "インモータルズ -神々の戦い-",
    "id": 512,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 9245,
            "each_tweet_amount": {
                "good": 57,
                "even": 3,
                "bad": 27
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インモータルズ 神々の戦い』300風の神々の戦い的な作品。何ていうかヒロインが美人だっただけであとは見所あったかなぁ・・・",
            " 『インモータルズ 神々の戦い』BDで鑑賞。『300』の二番煎じな作品だが、石岡瑛子氏手掛ける衣装はギリシャ神話の雰囲気にマッチしている。一方で神々の寵愛を一身に受ける主人公には全く感情移入が出来ず、無駄な残酷描写もマイナスに思える",
            " 『インモータルズ 神々の戦い』鑑賞。良くも悪くも世界観とハマッていたと思う。文化財としてのギリシャ神話を使うことで、その保存にも一役買っている。ただもっと今様にしてほしくはあった。",
            " 『インモータルズ 神々の戦い』内容はおいて、石岡さんの金ピカ衣装と映像美とグロさを楽しむ作品かと。思ったより、人間の闘いに介入してくる神々がそんな強くなかった。。。",
            " 『インモータルズ 神々の戦い』",
            " 『インモータルズ 神々の戦い』",
            " 『インモータルズ 神々の戦い』",
            " 『インモータルズ 神々の戦い』職場の男性が彼女との初デートに見に行って撃沈したという映画やっと見ました！美術と衣装がすごいね！あと神々の戦いがかっこよかったです。まあ、最終的に出てくるんなら最初っから出て来いや～と思わなくはないけど",
            " 映画『インモータルズ -神々の戦い』73点",
            " 『インモータルズ 神々の戦い』大好きなターセム監督と石岡さんの衣装。ここまで「凄い」のはあの衣装や美のセンスがあってこそ。昔神は自分たちに似せて人を作られたと聞いたことがありますが、ギリシャ神話そのもののド迫力で圧倒されました。ゼウス～！",
            " 『インモータルズ 神々の戦い』豪華で独創的な衣装や装飾を彩る映像と血湧き肉踊る戦いが予想以上にマッチ！舞い降りる金ピカマッチョの神々のタイツ？姿とやり逃げ感に微笑ましさすら感じてしまう。地味ながら豪華なキャストも個人的には見所。",
            " 『インモータルズ 神々の戦い』期待せずに観たのが良かったのか意外と面白かった♪戦いのシーンは美しくて見惚れたわ。テセウスのH・カーヴィルも良かったけどルーク・エヴァンスのゼウスっぷりが最高！あとスティーブン・ドーフがかなかなかの存在感☆",
            " 『インモータルズ 神々の戦い』神々の戦闘シーンがみょ～に豪華で凝った戦隊もの。(笑)さわわはこれだけでも大満足。神々の力が強大すぎるのもツボ。久しぶりに理屈ぬきで楽しい映画でした。この監督のシュールで豪華でビビッドな映像大好きです。",
            " 神々の戦い、というサブタイトル通りの、ラストのアクションシーンが超カッコいい！ 筋肉を持て余した神々の遊び！ でもそれだけ。神様のスケールの小ささと勝手なルールにはついていけなかった。あ、あとミッキー・ロークの悪役っぷりもさすがだったよ。",
            " 『インモータルズ 神々の戦い』いいグロ具合だった･･･拷問シーンとか辛い。ゼウスさんなにやってんすかｗと突っ込みどころ満載の良い作品。",
            " 「インモータルズ 神々の戦い」観た。残酷・グロ表現が多いけどアクションシーンは必見。ベッドシーンはいらなくね？と思ったけどしっかり伏線回収してて○。しかしバレットタイムは偉大だ。",
            " 『インモータルズ 神々の戦い』を鑑賞。エグいのもグロいシーンも沢山ある。ただ、それほど後に残らないのは、スタイリッシュに撮ってるからか？絶対的な神様っていると思う。この作品に出てくるような神ではないけれど。もっと大きな存在としてね。 ",
            " 『インモータルズ 神々の戦い』最後まで画面に目が釘づけになった。残酷なシーンも多いが、アクションシーン最高！☆4.0",
            " 『インモータルズ 神々の戦い』/正直全く期待してなかった。でもいい意味で裏切られた。ストーリーも分かりやすく、映像もスゴい。残虐描写がキツいって意見もあるけど、スタイリッシュに描かれててそれほど感じはしなかった。",
            " 『インモータルズ 神々の戦い』これは面白い！思ってたよりもかなり残酷描写が激しくて、あまり人に勧められないｗ 人間の戦いよりも神々の戦いが残酷ｗ 衣装や映像は最高にツボです。DVD買う。BDのが良いかな。ターセム監督やばし。",
            " 『インモータルズ 神々の戦い』ゼウス:ルーク、テセウス:ヘンリー、ポセイドン:ケラン…みなさん、家で観てもやっぱり男前でした\\(//∇//)\\ 同じターセム監督の『ザ・セル』Blu-ray出ないかな高画質でまた観たいな～",
            " 映画『インモータルズ 神々の戦い』思ったよりかなりグロいです。股間にハンマーとか(^_^;)鑑賞には気をつけて下さい。CGも思ったよりイマイチでした。独自のギリシャ神話観は好みの分かれるところ。私的にはしっくり来る場面が少ない映画でした。",
            " 『インモータルズ 神々の戦い』はっきり言うけど私はこの映画嫌いかな。残虐シーンばっか繰り返して終わった感じ。そーいうの好きな人にはいーのかもね。ストーリーも全然おもしろくなかったし。あぁ、３Dはちょっと生かされてたかもね。",
            " 映画】インモータルズ 神々の戦いみてた．△．ギリシャ神話のテセウスを主人公にしているが、人間の戦いがベース．飛び散る血飛沫、跳ねる頭部、股間に振り下ろされるハンマー、という痛々しい映像に物語が対応できていなかった．ロークがいなかったら×．",
            " 『インモータルズ 神々の戦い』ターセム監督と石岡瑛子の『セル』のコンビですが、ビジュアル優先で、その観点では素晴らしい。独自のギリシャ神話の解釈で良いのですが、ミッキー・ロークの存在感に助けられてますね。",
            " 『インモータルズ』、申し訳ないですが、途中で眠くなりました。同じギリシャ神話を扱った作品なら頑張る若手をベテランがそっと見守る構図になっている『パーシー・ジャクソン』の方がよく出来ていると思います。でも、巻き返しを期待してますよ。",
            " 『インモータルズ』、ターセム独特映像美も印象的な服装もこれまでと比べるとインパクトが薄い。何か骨抜きにされてしまった感じで、ごくフツーのギリシャ神話を扱った映画になってしまった…。ちょっと期待していただけに厳しい評価です。",
            " ＜インモータルズ 神々の戦い＞映像の美しさに対するこだわりが半端ないので、３Dで観て正解だったかも。人間と神々との違いが色彩や動きで明確に表現されていて面白かった。キャストもそれぞれ美しくて目の保養になった。見せたがりがたくさんいたなぁｗ",
            " タイタン族が復活してからオリンポスの神々との戦いがすげー！ミッキー・ロークは悪役が嵌りますな。勧善懲悪というところが好き。",
            " 『インモータルズ 神々の戦い』キラキラゴージャスな戦闘シーンをたっぷり期待していたのに、人間世界が多すぎ・・・ストーリーは突っ込みどころ満載でイマイチなんだから、度肝を抜くアクション一辺倒！！がよかったのに。わかってないなぁ～",
            " 『インモータルズ 神々の戦い』つまんないと言う人の気持ちもわかる。そういう人には『大霊界 死んだらどうなる』を観ておくことをおすすめしたい。それだけで吹き出せるから。",
            " 『インモータルズ 神々の戦い』ギリシャの神様たちは退屈しすぎて，深刻そうなふりして戦ったり死んだりするけど，実はキン肉マン・男塾・聖闘士星矢的なナニなんです……という映画だと思いました。美術と衣裳はほんと圧倒的。",
            " 『インモータルズ 神々の戦い』神も死ぬとかナレーション入ってたけど，最後のカットであれ？蘇ってるよね？と。キン肉マンのラストカットを思い出した。実は王大人が助けてたのかもしれない。全編に溢れる少年ジャンプイズムがタマランチです。",
            " 『インモータルズ 神々の戦い』女神転生→聖闘士星矢で神話づいてるころにギリシア神話を読んで，この神様たちは一体何がしたいんだろう？と思ったものです。本作の神様たちも，そんなイメージ通りでございました。信仰されなくても仕方ないよ。",
            " 『インモータルズ 神々の戦い』イケメン！キン肉！開放骨折！美術！衣裳！以上！……って感じが素晴らしいですね。ストーリーがどうこうって批判があるのかね？そんな批判は全く意味が無いなーと思いましたよ。",
            " 『インモータルズ 神々の戦い』とにかくおもしろかった，おれが邦題つけるなら『天上界 ターセム・シンだらおどろいた』ゼウスたちがいる天上界が，千葉真一たちがいる大霊界みたいだったんですもの。",
            " 『インモータルズ 神々の戦い』観た。今年ワースト候補。ストーリーのグダグダは百歩譲るとしてアクションでガッカリ。番長ゼウスと神軍団もっと出せよっ！あれエグザイルとかがやったら笑えていいんじゃないかな。",
            " 『インモータルズ 神々の戦い』流血！流血！アンド流血！結構グロシーンが多いから、グロが苦手な人にはおすすめできない。",
            " 『インモータルズ 神々の戦い』神７ならぬ神５の戦いは一見の価値あり！！ ",
            " 『 ",
            " 『 ",
            " 『 ",
            " 『インモータルズ 神々の戦い』予告編やCMに注意。流れたような場面はあるけれど、継ぎ接ぎと煽りで、違う物語にして宣伝してます。",
            " 『インモータルズ 神々の戦い』鑑賞。今年最低クラスの残念な作品でした。。神々は煮え切らず、漸くの戦いは付け足し的。予知夢や弓の扱いも適当で、なくても良いくらい。300を汲む映像美は良かったけれど、全体で10分もあるかどうかですしね。",
            " 『インモータルズ 神々の戦い』ミッキー・ローク、エクスペンダブルズのときもエンドロールで名前を見て「どこにでてた！？」とうちに帰ってから調べたが、今回も同じことをした。私の中のミッキー・ロークは白いドレスの女のまま。",
            " 『インモータルズ 神々の戦い』娯楽作品。さすがタ―セム・シン監督、映像が美しい。金色がいやらしくなく美しい。でもあんなにぐっちゃぐちゃにつぶれるシーンが続くと不快。ただしあの時代の武器ならあの描写が正確なのかも。ルーク・エヴァンスええわあ",
            " 「インモータルズ 神々の戦い」思わずホラー映画と見間違える程の血飛沫が舞うゴア描写！切り刻まれる肉体！しかし、そんな中にも観終わった後に残るものは、格調高さと美しい映像美。さすが映像の魔術師であります。「タイタンの戦い」より大人風味（笑）",
            " 『インモータルズ 神々の戦い』いやー珍味炸裂。話は破綻してるけど、強引なまでの絵の作りこみっぷりが最高！神軍団の降臨シーンが最高に萌えた！びっくりするくらい弱かったけどw",
            " 『インモータルズ 神々の戦い』3Ｄ鑑賞、衣装や造形、グロ描写が好み、テセウスや敵役の行動に厚みがあれば感情移入できるのだが。ギリシャが舞台だが、照りつけるような太陽光がなく閉塞感がある。3Ｄ撮影のためだろうか",
            " 『インモータルズ』鑑賞。予告編CMで晒し過ぎかも(^_^;) 衣装、世界観の作り込みは毎度スゴイ。神様バトルのゴア描写で3Dが効果的でgoodでした！",
            " 『インモータルズ －神々の戦い－』ギリシャ神話を基にしたプロット自体は及第点レベルだがターセム×石岡瑛子の創り出すビジュアルの圧倒的な美しさだけで十分鑑賞に値する。アクションシーンも残酷かつ美麗、役者達の肉体の美しさにも溜息。 ",
            " 『インモータルズ 神々の戦い』2D鑑賞～♪残酷描写が苦手な方は要注意。アタシは好き系。この映画を観てカニクリームコロッケが食べたくなったのはアタシだけでしょうか・・・？？？ ",
            " 人間の時間と神の時間の違いを微速度で描き分けて、かつオリンポス12神の、まさしく“神速”となるアクションはそらもう見応えがものすごかった。久々にアクションですごいもん観た。［インモータルズ 神々の戦い］",
            " それはそれはひたすらに神無双。すごいわ。とんでもない無双感。もう、これゲームで良いわ。ダメだけど。素直にすげぇ。ただただすげぇ。［インモータルズ 神々の戦い］",
            " 映画一行批評『インモータルズ 神々の戦い』 「徹底的に飾り立てた上っ面さえあれば中身は空っぽでもいい」がターセムの信条なのだろうか。2時間限定の娯楽として映画を捉えるなら、それはそれで正しい。",
            " 『インモータルズ 神々の戦い』ただ、ストーリーには引き込まれなかった。「神々の戦い」っていうサブタイトルが付いてるけど、敵のタイタン族がしょぼすぎ。何か全体的にすごいいろいろ勿体無い！って思ってしまった。",
            " 『インモータルズ 神々の戦い』「300」のターセム・シン監督作品。「300」を期待して観にいったものの、正直ちょっと期待はずれ。映像はさすがに終始キレイにまとまっていました。このセンスはさすが！",
            " 『インモータルズ 神々の戦い』うーん、神々がどうもねぇ、展開も…ねぇ。CMに騙されたと思う人もいるんじゃないかな。 ただ古代ギリシャ時代の有名な処刑方ファラリスの雄牛が何度も出てくるんです！処刑好きの方は是非！(笑) あと、ぐろいよ。",
            " 『インモータルズ 神々の戦い』2D観賞。スティーブン・ドーフ良いですね！アテナ役のイザベルはトランスフォーマーに出てたのね↑ケラン・ラッツ次観る時は青白くなってるなぁ (^-^; ",
            " 『インモータルズ 神々の戦い』お尻がセクシーだったこと位しか印象に残らなかった。",
            " 『インモータルズ 神々の戦い』ギリシャ神話の下世話さを敷衍した、暴力とグロテスクな美しささいっぱいの異世界が楽しい。超楽しい。この監督の作品ははじめてみたけどおもしろいなぁ。",
            " 『インモータルズ 神々の戦い』鑑賞。残虐模写が多いからハードルは下げたんだけど、やっぱノレなかった。あそこまでグロくする必要あるのかな？ストーリーはないようなもんだし、映像含め残虐模写も美学に含むなら俺は合わなかったな… ",
            " 『インモータルズ 神々の戦い』唯一の見せ場である神体破壊（じんたいはかい）のオンパレードシーンもイマイチ燃えず。金髪の美少女戦士も萌える前に戦死するし、なにより予告編以上の見せ場がなく、見るところがない。",
            " 『インモータルズ 神々の戦い』２Ｄ平面版にて鑑賞。『ザ・セル』『落下の王国』で独自の映像美を炸裂させたターセム大先生期待の新作…だったんだけど、過去２作にあったターセム節も少なく、なんだか笑えないギャグ映画と化しててガッカリ。",
            " 『インモータルズ 神々の戦い』ストーリーなんかどうでもいい、だってインド人監督のギリシャ神話モノで期待できるわけもなく。ただ独特美のターセム・シンワールド＋「３００」にどっぷり。ミッキー・ロークがハマってるなぁ。",
            " 【インモータルズ】メッセージ的に『エンジェル・ウォーズ』に近いものがあったと思うけど、個人的には『エンジェル～』の方がずっと熱くなったなぁ。ヨッシャ！！一発やったるで！！とまでは思えなかったんですよ。",
            " 『インモータルズ 神々の戦い』神々のいた場所、空、岩、風景、スピードの変わる戦闘シーン、残像、ゼウスを始めとする男性陣の肢体、飛び散る肉片さえ美しい、美術館のような映画。しかし、背景を知らないからか、深く入り込めないストーリー（＆カニ爪）",
            " 【インモータルズ】あと字幕で観るとTV放送の時みたいにいちいちキャラの名前が表示されるんだけど、あれもちょっと鬱陶しかったな。特に酷かったのは太陽の神アポロン（だったと思う）のテロップのタイミング！終盤に紹介してどうする！笑 ",
            " 【インモータルズ】タイタン族も封印されるほど強く見えないですよ！あいつらが解き放たれても何の絶望感もない。神々のキャラもイマイチ立ってなかったなぁ。\"神々の戦い\"なのに。",
            " 【インモータルズ】アクションもかっこ良くてそれなりに見応えはあるけど、やっぱり『300』の二番煎じ感は否めない。パイドラの見た未来が伏線になってないし、弓が効果的に使われてないし問題が多すぎる。",
            " 【インモータルズ】ターセム・シンならではの映像美はさすが。衣装ひとつひとつにそのこだわりが垣間見える。ハイペリオンを演じるミッキー・ロークの、まるで水を得た魚のような暴れっぷりには怒りを覚えつつもワクワクしてしまった。",
            " 『インモータルズ 神々の戦い』神々とタイタン族の戦闘シーンだけがすごい。巫女の見たハイぺリオンと主人公とが並び立つ夢、裏切者、主人公の仲間たち、肝心要の弓、どの伏線も生かされずに終わる。神々もせめてそれぞれ必殺技を持っていれば面白いのに。",
            " 『インモータルズ』衣装デザインは今回もターセム監督との名コンビ石井英子さん、コスチュームの存在感が素晴らしい、巫女の全身を覆う衣装が凄く好き！楽しめました〜",
            " 『インモータルズ』三銃士と同様にこちらもそうとうなイケメン祭り、テセウス演じるヘンリー・カヴィルは正統派男前、ゼウスは三銃士のアラミス、ミッキー・ロークの悪役は惚れ惚れするし、ギリシャ彫刻の様な筋肉美を堪能出来ますw",
            " 『インモータルズ 神々の戦い』見た。布、というかあれシルク？服の生地の使い方が｢ザ・セル｣の時と一緒で、ああターセムの映画やな…という感じ。神々の戦いって副題の癖にメインは人間同士の戦い。タルタロスに埋めれるんやったら最初からやっとけよ。",
            " 『インモータルズ 神々の戦い』やっぱり3D表現は筋肉・鎧・グロに合うということを証明してくれた作品！☆8（10段階）",
            " 『インモータルズ』ギリシャ神話を基にした重厚な脚本×日本が世界に誇る石岡瑛子さんの衣装×衣装にも引けをとらない素晴らしい筋肉。信仰・階級などの要素も詰まるが、単純に楽しんだ。惚れ惚れするターセム・シン監督の戦いの美学が反映された３Ｄ絵画。",
            " 『インモータルズ』主役はハイペリオンことMr.M・ローク。極悪非道な行いの全てをやり尽くす姿に痺れる。テセウスことMr.H・カヴィルのこれからが楽しみだ。彼の黒縁眼鏡かけた新聞記者姿を早く観たくなった。２人の長丁場に渡る肉弾戦は文句無し。",
            " 『インモータルズ』いくら人間が頑張っても神・神・神の見せ場となり、カタルシスの行方を失いかけた。掟破りの先駆者となる海の神ポセイドンのギリギリなシークエンスが僕のBEST。あれっ何か既視感があるなと思ったら・・・ドラゴンボールの孫悟空だ。",
            " 『インモータルズ 神々の戦い』人、死にまくり。。神々の闘い、その名の通り神がかり（笑）というか、テセウスがいなければあんな事にならなかったのでは？？？",
            " 『インモータルズ 神々の戦い』なんだかんだ言っても、あの世界観ー景色や舞台やセットや衣装ーにテンション上がった。巫女の赤い衣装はため息出る。お芝居で見てもいいかも？戦いシーンは再現できないけど(^^;;  ",
            " 『インモータルズ 神々の戦い』フリーダ・ピントちゃん、今回は重要な役で出番も多く、そして美しい！あのシーンは差し替えじゃないよね⁉ 最後の最後まで良かったわぁ(o^^o)  ",
            " ",
            " 『インモータルズ 神々の戦い』映像が綺麗で流石ターセムシン監督って感じ(ﾟ－ﾟ* )予告では解らないけど結構グロいです(褒めてる)神々の戦いっぷり凄い(≧д≦)KINGハイペリオン可愛い帽子してます(*´д｀*)ラストシーンでウワッてなた",
            " 『インモータルズ 神々の戦い』、正直、物語はめちゃくちゃ(!?)だけど、美術・衣装・アクションシーンは一見の価値あり。『トランスフォーマー/リベンジ』の美少女ディセプティコン、アリス役のイザベル・ルーカスが女神役で出演していますよ。",
            " 『インモータルズ 神々の戦い』何とか初日に３Ｄで観賞。３Ｄは全然無意味であった。人間様はやっぱり弱いのね。この映画を真に受けると神も人間もテセウスの子孫だらけなのか・・・",
            " 『インモータルズ 神々の戦い』アッチ系映画ファンの期待を裏切らないスタイリッシュ筋肉アクション。もれなく内臓も飛び散るよ！そして石岡瑛子氏が手がけた衣装に注目。金ピカ鎧や兜が超クール！！でもハイぺリオンさまの兜はドンキで売ってると思うの！",
            " 『インモータルズ -神々の戦い-』印象としては「300」と「タイタンの戦い」の中間。ストーリーは可もなく不可もなくだが、「落下の王国」のターセム監督と石岡瑛子氏のコンビはによる映像は美しいし、神々の戦いは少なめながらもかっこいい。 ",
            " インモータルズ -神々の戦い-  ",
            " 『インモータルズ −神々の戦い−』を観たチェック／★3.0／ザ・セル以来ターセム監督の映像と好相性の石岡さんのコスチュームが今回も素晴らしい。ヒロインどこかで観たと思ったらスラムドック・ミリオネアでデビューした方でし... ",
            " 『インモータルズ −神々の戦い−』を観たチェック／★3.5 ",
            " インモータルズ。悪役のボスがエンドテロップで知ったのだがまさかのミッキーロークだった。えーーーっ！？ナインハーフの！？着ぐるみ着てるんではないのか？（笑）、、、どうしてそうなった、、",
            " インモータルズ。刃物での切り口とか流血具合とかをとことんリアルに細かく描いてる。かなりグロい。しかし相変わらず西洋では善と悪の2元化しかないな。月光仮面の時代から進化してない。宗教のせいか。ま、映画にする時はわかりやすくていいけどな。70点。",
            " インモータルズ観た。声に出すと変な言葉だ（笑）300の製作陣が作ったとまさにそんな感じ。バトルシーンはさらに臨場感溢れてるというかマトリックス流派の描写をプライベートライアン以上にエグく表現した感じ。SAWぽいかも。 ",
            " 『インモータルズ』神様達の服のデザインが酷すぎる。ヘラクレス、なんだあれは。というかお前はヘラクレスなのか。",
            " 『インモータルズ』ネタバレ注意：あの巫女さんの貞操観念の低さは何だ。あのラブシーンで観客から失笑が漏れていたぞ。",
            " 『インモータルズ 神々の戦い』みるでござる。2D字幕版でござる",
            " 予告 ",
            " 主要人物（神様もいるけど）が初めて画面に登場する際に日本語字幕で「テセウス」とか「ゼウス」って表示されるのがテレビの洋画劇場っぽくて可笑しかった。でもなあ、別に無くてもよかった気がするんだよね。",
            " 『インモータルズ』ターセム版『300』というだけあって、血湧き肉躍るバトルに残酷描写満載の切株映画だから苦手な人は要注意。特にミッキー・ロークの極悪非道っぷりは鬼畜としか言いようがない。なのに映像はゾクゾクするくらい美しいもんだから、やっぱターセム監督って変態だわ。"
        ]
    }
}