{
    "title": "恋の罪",
    "id": 513,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 13778,
            "each_tweet_amount": {
                "good": 106,
                "even": 1,
                "bad": 18
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋の罪』85点",
            " 『恋の罪』冨樫真、この映画で初めて観たが、薄化粧の時の透明感が深津絵里に似てる。",
            " 『恋の罪』園子温監督らしい、皮を剥いで欲望をむき出しにした人間と欲望の世界に引きずり込まれて理性と戦う様がとても分かりやすく、かつ暴虐的・エロティックに描かれている。主要人物全員がなんらかの方向で狂ってる。",
            " 『恋の罪』実在した二つの顔を持つOL殺害の事件を題材にしているけど、色づけしすぎなフィクションになっとる。作家の妻が主人公だったと思うが、とにかく全編エロくて病的で、気色悪い演出もあり、それでいて長尺なのがつらかったわ",
            " 日曜の夜に『恋の罪』。彼女たちが狂ってるようには思えない自分が怖い。どハマり。",
            " 『恋の罪』さすが園子温作品。とんでもなくエロくてカオスで狂気に満ちてる。最後子供にあんなもん見せてこそ園子温！監督の作品で一番好きだ",
            " 『恋の罪』女の中にあるドロドロした何か、考えさせられて、劇中の台詞に納得する。映画の人物はやりすぎだけど、なんか解る部分もある。",
            " 『恋の罪』カオス。でも面白い！！！ドロドロしているけれど、コミカルで笑える部分もある。",
            " 「恋の罪」鑑賞終了。女の業というか性(ｻｶﾞ)というか、考えようによっては拗らせてしまった女達を表現してるというか。正直よく分からん。Bitch 美津子が最高だった。意外に児嶋の演技(ｷｬﾗ?)が良かった。総じて◯だった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『恋の罪』どんどん人が落ちていく所が見られる ",
            " 『恋の罪』★★★☆☆",
            " 『恋の罪』今まで観た映画で一番面白かった！ホラーばかり観ていた私は冨樫真さんという女優さんを初めて知ったが、迫真の演技にかなり引き込まれた。非日常の世界にどっぷりはまってしまった。園子温監督の作品、全部観てみたいと思う♪",
            " 『恋の罪』異様な世界観に序盤は引き込まれたが中盤以降完全に置いて行かれた。主要な登場人物の変態性が強く出過ぎて観る側が入り込めなくなったような。愛のむきだし的な構成、詩の朗読はまたかと感じるし成功してもいないと思う。",
            " 『恋の罪』200点！",
            " 恋の罪★★～美津子は罪悪感の化身～ - キジルシネマ (id:apocalypsedone) ",
            " 『恋の罪』登場人物全員インパクト大。それを垣間見るだけで不思議な世界を覗いてる気持ちになる。ピュアな人間もいびつな境遇であんな風に変化するんだな。",
            " 『恋の罪』エロくてドロっとしてるのに、文学的でなんか好き。登場人物と作風の歪みがマッチしててあっという間に見れた。どっかビューで見たけど、園監督の映画はリアリティより熱量で押すって見たけど、そうだなと思った。",
            " 『恋の罪』Huluで鑑賞。冨樫真の演技が迫力がありすぎて恐かった。ストーリーもいろいろと恐い。凍るような恐ろしさに怯えながらも、狂気に魅せられて引き込まれた。エロもグロもスパイスにしか感じなかった。",
            " 『恋の罪』を見てなんともいえない怖い思いをした人は「みんなエスパーだよ」で元気そうにカポエイラをする神楽坂恵さんを見ると安心（？）するのでおすすめ",
            " 『恋の罪』 普通の主婦が身近にある性地獄という名の底なし穴に落ちる恐怖映画  後半は園監督特有のいろんなことが過剰になっていくのでそこまで怖くないけど 前半は呪怨並に恐怖",
            " 映画だけでいうと面白いです。遺族の事を考えるとエンターテイメントてどうなのかなと思ってしまう。",
            " 『恋の罪』のっけから濡れ場と全裸のオンパレードながら、ダークだけど突き抜けてどこか滑稽な園子温監督の語り口は面白かった。テーマは人間の二面性かな。作家、作家の妻、大学助教授、大学助教授の母、刑事、みんな表と裏の顔を持っている。",
            " 『恋の罪』園作品では最低のレベル。エロとグロを出せば奇才というわけではないのに。ステレオタイプの映画だ、無条件に園だからとほめる批評家はどこに審美眼があるのだ。裸の王様みたいに、園を批判できない空気なんだね。どこにも衝撃がない。",
            " 『恋の罪』美しく知的で変態しかもエンターテイメント。芸の幅広さに驚く。たちんぼあたりのいかがわしさ。付きあげる性衝動。いかがわしさと繊細さそしてユーモア。ともすれば感傷的に過ぎる園子温の感性はこの手のオブラートに包むと凄味を帯びる。力作。",
            " 『恋の罪』",
            " 『恋の罪』正しく「成人映画」。冨樫嬢のアバラ骨に意味を観る。",
            " 園子温による「東電OL事件」インスパイア『恋の罪』観了。監督曰く「男性目線の女性讃歌」らすいけど、いつもの様にエログロ満開で登場人物は皆んな何処か狂って〼w 冨樫真は黒沢あすか的に今後要注目。タイトルの「恋」は意図を知っても合ってない…",
            " 『恋の罪』不良に憧れるガリ勉の話。またしても時代と寝てる。宮台龍じゃん。鬼才じゃなくて教養課程を担当してる助教授みたいな監督。東○OLが堕天使として超越的に描かれてる部分は端的に最悪だが、映画的にはスッキリしているエンタメで面白い。",
            " 『恋の罪』この監督の描く愛は、共感とか生温い感想を拒絶する強さと濃さで迫ってきて、物語の行く末関係なく圧倒されて胸がいっぱいになる。狂っているのに妙に納得感のある女達。作られたキャラでなく中身の詰まった人物に見えたのは女優陣の凄さか。◯",
            " 『恋の罪』園子温監督なので観た。貞淑な妻のエピソードと、昼と夜の2つの顔を持つ売春婦のエピソードが強くて、事件を追う女刑事のエピソードは必要なのか？と思った。富樫さん凄いなと思ったけど、お母さん役の人がもっと凄い。80点。",
            " 『恋の罪』中盤からラストまで加速するストーリーと圧倒される演技に満足。場面で言うと、助教授の家での親子会話、たまりません。あと、好きな男性以外とのセックスでお金を要求した時の男性の態度が変わるところ。男とはそんなものですね（笑）",
            " 『恋の罪』強烈に演劇的な台詞と、映像のカッティングと、極彩色の色彩、カフカの「城」、田村隆一の詩などを織り交ぜ、３人の女優の肉体と言葉を武器に、園子温節が続く過剰なまでに怒濤の２時間２０分。",
            " 『恋の罪』女性の性に対する底なしの欲望を描いたのは見事だが、グロすぎて気持ち悪かった。理性がなさ過ぎて観ていて辛い映画。同じグロさなら「冷たい熱帯魚」の方が納得出来る気がする。☆5つで☆2",
            " 『恋の罪』高尚な言葉をがなり立て、どうだ、いい映画だろうとも言いたげな絶妙な上から目線で性を説く。その割、これってギャグかとも思えるような、ギャグなら別に面白くもないあり得なさ。全然良くない。無意味で稚拙な映画。1800円満点で400円。",
            " 『恋の罪』☆4.0 シュールで面白かった。特に、婆さんと娘のやり取りは、サイコーの場面！でも、音量は小さめにしないと厳しいわ^^;",
            " （続き）ナイスキャスティングは水野美紀の愛人役アンジャッシュ・児嶋一哉。「２番目か３番目に好きなんだけど相性が良いのでズルズル別れられない」感じのヤな男性を怪演。良い俳優さんなんですね…。残酷ながら希望も感じさせる大人ファンタジー映画。",
            " （続き）『恋の罪』。小説家の貞淑な妻を演じてた神楽坂恵さん。心身ともにスッポンポン…。園監督が娶ったのも納得の捧げっぷりに涙。水野美紀は刑事役が似合っていたし硬質な色気が素晴らしかったです。女ながら「女ってそうなのか～」って思いながら。",
            " （続き）映画『恋の罪』。ダークなお笑いに満ちている。昼は大学のセンセで夜は娼婦（東電OL殺人被害者をオマージュ）の女性とその母親による下品な罵り合い。「早く死ねよくそばばあ」「あなたこそ死ねばいいじゃない、ね～え？」（双方笑顔で！",
            " 東電OL殺人事件について考えた流れで、自然と園子温監督『恋の罪』を観る気になった。「やめてくれ！」と目を塞ぎたくなるシーンがスゴク多かったのだけど、最後まで見れてしまう不思議。面白いんだよね結局！緊張感を途切れさせない。",
            " 『恋の罪』とにかくエロかった。 最初から最後まで、まぁエロい。 お婆さんの台詞一つ一つが良い。 可笑しくて不気味で印象深い。 「売春の方は上手くいってるの」 あの上品なお婆さんがそんな事… あと、何故か児嶋一哉が出てた。",
            " 『恋の罪』面白かった。冷たい熱帯魚とかを期待すると肩透かしをくうと思う。みんな、キャラが濃いっすわ。トウキョウソナタでも思ったけどアンジャッシュの児嶋はお笑いより俳優の方が才能あるよ。",
            " 『恋の罪』鑑賞。安心の園子温クオリティ、毎回違ったところのネジがぶっ飛んだ映画を作ってくれるな。ただ少しずつ大衆向け映画になってきている気がするけど、今後もう『冷たい熱帯魚』を越える映画には出会えないのかなー!?",
            " 『恋の罪』園子温のなにが凄いかって、非日常な世界観に持っていくその「説得力」が他の監督との違いだと思います。ぶっちゃけセリフだってストーリーだって、一歩間違ったらトンデモ映画になりかねませんよ。その力量が感じられる良作だと思います。",
            " 『恋の罪』 ＠目黒シネマ♪ハードだった。。最初グロいな～と思って観てたら、恐ろしいほどエグいエロさになって、詩とエロの絡み合いとかの濃さとしんどさがスゴかった。ひぃ～(>_<)",
            " 『恋の罪』この映画の中で一番怖かったのは、水野美紀と児嶋一哉の関係。この二人の関係に寒気が。おおっぴらに狂ってるほうが、まだ施しようがある。知らない幸せ、知らせない愛情なんですかね。",
            " 『恋の罪』嫁に射止めた神楽坂さんの魅力を引き出しまくる園子温監督。あのくそババア最高。",
            " 『恋の罪』ただのポルノ映画だろこれは。監督が嫁を撮るのが上手いのはわかったからストーリーで魅せてくれよ。後半ゲスいだけじゃねえか。",
            " 『恋の罪』相変わらず、エグい監督ですね～綺麗事なしの、むき出しの欲望。故に純粋で、故に愚か。目を背けたいような狂気なのに、けして目を逸らせない魅力があるのはさすが。女優陣、文字通り、身体張ってますね～てか、だからオッサンが多かったのかw",
            " 『恋の罪』＠シネティザート 園監督はグロテスクの中に哲学をひそませるのが巧い。ひとつのポエムが世界観を広がせる。「冷たい熱帯魚」同様に殺人事件を扱いながらも逆に生きる元気を与えてくれる映画。だけれども未だに「自殺サークル」は大嫌いだがなｗ",
            " 『恋の罪』押さえ込んでいる自分の性欲が爆発してしまいそうだ。水野美紀の役どころに驚いたと共に、彼女の劇中での心情について色々推論したくなる。",
            " 『恋の罪』悪魔のいけにえを思い出した！！ ",
            " 『恋の罪』園子温ならではの熱量に満ち満ちている非常に見応えのある一本。ちょうど件の事件が再審中で、渋谷で鑑賞も一興。神楽坂の鏡前の「いらっしゃいませ」のシーンの異様さ、だらしなさは必見。美紀が化け切れていないのが惜しい。ラストは好きです。",
            " 『恋の罪』途中まではエロい映画だなあと。見終えるとそういうのどうでもよくなってズーンと。この監督ってどの映画も基本的なスキームは変わらないと思う。ただ映像や表現に挑戦的なのを持ってくるので楽しい。家族ゲームへのオマージュを感じた",
            " 『恋の罪』非常に猥雑で下品な作品かと思いきや、ファザコンの女たちによる哀しい恋の物語であった。猟奇殺人シーンも光と影のコントラストが素晴らしい撮影によって、文学的であり美しい作品に仕上がっていた。日常と非日常の表裏一体感が怖い。",
            " 『恋の罪』めちゃくちゃ面白かった。水野美紀が脱いでるシーンがほとんど無意味になるくらいすごい映画。",
            " 『恋の罪』 シネマベティにて。自分の生活を基盤とする想像力をはるかに越える世界が、もしかすると身近にあるかもしれないという恐怖。影のあるうちに戻りなさい、という忠告は、その奥にある漆黒の闇を背負い飲み込まれそうな言葉。",
            " 『恋の罪』サロンシネマにて。面白いけどトゥーマッチかなぁ。ここまでくると状況の卑近さが薄れてホラー作品になってしまった感がある。『冷たい熱帯魚』はあり得る状況が怖かったんだが。エンディングにも使われるゴミ回収車のエピソードは凄く良いね。",
            " 『恋の罪』何度もスリッパそろえて、何度もソーセージを売りつけるシーンのループ。それに麻痺して、嵌っていく感覚。いや〜、園監督は詩人だよね。",
            " 『恋の罪』ピンク映画やその昔のロマンポルノでは幾度も描かれてきたテーマだよね。。オレみたいなオジサンはそう感じるんだけど、ただそんな映画に触れたことがない若者にはショッキングだったのかな。",
            " 【鑑賞】映画『恋の罪』。初園子温。爆笑シーン多々。華美でキッチュでえろぐろな世界観。オチとゆか殺される理由は最初から分かっていたけれど、殺される瞬間の女の笑いにゾクッとする。「言葉は身体を持っているの」女しかその感覚を鋭敏には掴めない。",
            " 『恋の罪』「久々に俺のチンチン触ってもいいぞ」「本当ですか？」「ああ」「嬉しいです」みたいなやり取りのある映画",
            " 『恋の罪』あ、だめだ。『告白』を観たときと同じ感じ。すっかり映画を自分に取り込んでしまってる。",
            " 『恋の罪』映画を観ているうちに中学生の頃読んだ山岸涼子作『天人唐草』（1979）を思い出して帰り道に本屋で購入。30年間再度読みたいと思いながらなかなか手を出さなかったのに。ひとの心に影をつくるものは性と結び付く。",
            " 『恋の罪』現実に目を向けたくない人にはきっつい映画。パラレルワールドで生き続けるわけにはいかないなあ、ひとは。",
            " 『恋の罪』「堕ちてこい」というセリフ。でもあれはオンナが転落していくさまを描いたんじゃない。表現形がああなっただけ。",
            " 『恋の罪』ショッキングな映像、描写、といってしまえばそれまでだが、ひとがみんな知っていながらわざと気付かないふりをしていることをわざわざ描きだす園監督のエネルギーに脱帽かつ脱力。",
            " 『恋の罪』これは女性による女性のための映画かなぁ…、女優のパワーがもの凄い。男は、いるけど、いないに等しい。",
            " 『恋の罪』夫に抑圧されている妻が愛していない相手とSEXする時は金を取れ、と言う師匠の教えに従い自分を開放する話でもあるw   全体から女怖い…て伝わって来る、特に婆さん最強！しかし毎度、神楽坂恵の乳のデカさにビックリさせられるw",
            " 『恋の罪』エイリアンレベルの女の人達がSEXしまくる映画、想像してたより面白かった。小説家の妻が全裸で鏡の前で試食販売の練習をするシーンがツボったw もうスーパーの試食販売員さんが普通に見られないよw",
            " 『恋の罪』yahoo映画評につぶやいてみたよ。よかったら見てくれ。",
            " 【恋の罪】「女は怖い」ってよく聞くけどこの映画で一番怖いのは下衆に笑う男達、アンジャッシュ児島とカラーボールの人、それと小説家の夫。あのクズっぷり、そしてソレを求めて深い所まで“堕ちる”女。いやぁ〜凄いですね、次回作ヒミズも楽しみ。",
            " 『恋の罪』好きでもない男に抱かれたら金もらえってからの展開となんかアルジェント映画のようにお母さんが出てくるところは良かったですねぇ。とにかく長い、前半が退屈。水野美紀は脱ぐ必要もなかった気も…",
            " 『恋の罪』マーラー5番使っちゃダメだろう。ラストはノルウェイの森の小説のラストにそっくり",
            " 『恋の罪』最高傑作とまで言うほどかな～。少し冷静になったほうがいい気がするなあ。",
            " 【恋の罪】出て来る人全てが「濃い」。この予告編（",
            " 【恋の罪】渋谷のラブホテル街で起きた猟奇殺人事件。そこには人気小説家の貞淑な妻と昼と夜2つ顔を持つ女のそれぞれの生き様が関係していた。捜査するのは女性刑事、彼女もまた2つの顔を持つ女のである。そんな映画",
            " 『恋の罪』「自殺サークル」「紀子の食卓」の頃の観念的な言葉のやり取りが復活。この辺は好き嫌いが別れるところかも。しかしこの迷い無い圧倒的女性賛歌と畏怖。間違っても「所有」できるなんて思っちゃダメだよなー、こんな美しく残酷な生き物を…。",
            " 『恋の罪』観た。僕は園子温監督の物語のまとめ方が好きじゃないことを確認した。面白いんですけどね。女性が観たら何を思うのだろうか…アンジャッシュ児島良かった。キラーインサイドミーみたいのやってほしい。薄っぺらい感じが最高だった。",
            " 『恋の罪』東電OＬ殺人を田村隆一の詩で解釈しようとしているのか。低俗を装いつつ核心をあらわにするといういつものカタルシスがない。AＶを追いかけてどうすんの？ヒミズに期待",
            " 『恋の罪』、園監督作品はじめて観ましたが力量を感じさせる立派な作品でした。こういう監督が出てきているのは日本にとって誇らしいことです。映像に絡ませる音楽の使い方もよかったと思います、マーラーはオマージュですかね。",
            " 『恋の罪』（続き）病み上がりの体にこの長さはとても耐え切れず、途中で戻った体調が再悪化してしまった。体調万全で望まなかった私が悪いとは思うが、園子温監督はそろそろ上映時間の方も考えて作品作ってほしい。上映途中で何人も席を立ってましたよ。",
            " 『恋の罪』あと上映時間が異様に長く感じた。実在事件からインスパイアされたオリジナル映画シリーズ（と勝手につけてるが）の中で一番短い（それでも１４４分）尺なのにその体感時間は３時間超えの『愛のむきだし』を遥かに上回る長さ。（続く）",
            " 『恋の罪』残念なのは水野美紀。いや彼女もものすごく良くてファンとしては嬉しい限りなんですけど、せっかく頑張ったヌードも濡れ場も冨樫真と神楽坂恵の二人に持っていかれた感が強いし、役の存在感も３人の中で一番薄い。",
            " 『恋の罪』冨樫真は、とにかく目力が凄かった。この女優さんの次回作とか楽しみ。できればアクション系の作品に出てほしい。",
            " 『恋の罪』また水野美紀、冨樫真、神楽坂恵の３人ともとても魅力的で良かったのですが、どうしても監督の奥さん（撮影当時は交際中）でもある神楽坂恵が一番魅力的で可愛く撮られていたのは致し方ないところでしょうか（笑）",
            " 『恋の罪』その隠された４人目の女優・大方斐紗子が凄い！このキャラクターでスピンオフ作品が３作は作れそうな、そんな魅力に溢れた壮絶キャラを熱演しております。来年の日本アカデミー助演女優賞に選ばれてなかったら嘘だといっても過言じゃありません。",
            " 『恋の罪』園子温監督による、実在事件からインスパイアされたオリジナル映画第３弾。今回は東京円山町で起きた東電ＯＬ殺人事件が基になっている。水野美紀、冨樫真、神楽坂恵の３女優の競演作という話であったが、実際は４女優の競演映画だった。",
            " 『恋の罪』観て否定的（要するにdisりですな）レビューをブログに書いた。→ ",
            " 『恋の罪』鑑賞。口裂け女伝説は本当だったんだ！園監督映画は毎回「分かったか！」と叱られた気分になります。が、まだ腑に落ちるまでもう少し時間かかりそう。女性の方がもっと楽しめるのかな。確かな強烈さに満足。",
            " ",
            " 『恋の罪』前作『冷たい熱帯魚』がとってもずーんときたので期待して観に行ったのですが・・・アタシ好みではありませんでした。残念。引用されてる詩は良かったです。 ",
            " 『恋の罪』人間の性のドロドロを勢いで見せきった映画。水野美紀の裸は不要。猟奇殺人に仕立てる必要も無かった。神楽坂恵の変貌ぶりと冨樫真の肉弾戦が見もの。しかし朗読シーンの迫力では『愛のむきだし』の満島ひかりには遠く及ばない。",
            " 【恋の罪】神楽坂恵の演技も良いけど、やはり冨樫真の狂人っぷりがすごすぎる。園監督はまたひとり怪物を産み出した。いや、2人か。大方斐紗子も怪物だ。ほんとにあの怪物と変人４人で囲むティータイムのやりとりは秀逸。",
            " 【恋の罪】正直少し長すぎるんじゃないかとか、個人的にはエンドロールのあれも、もう少しスマートに見せられなかったのか、とか思う所があるのも事実。けどあのエロい試食販売や、異常なティータイムを観られただけでも物凄い満足感。",
            " 【恋の罪】観た直後は感想が言えなかった。おもしろかったような、嫌いなような…。ふわふわしたまま何とも言えず放置していた。今になってまたこの映画を欲し始めている。これこそが園監督作品の不思議。園作品の毒に侵され堕ちる喜び。",
            " 『恋の罪』まあエロいのは確かなんだがどうにも冗長。相変わらずのエログロ描写に怒鳴り散らす・馬鹿笑いの演技も今回はくどいしなんだかあざとい。小林竜樹などキャラの一貫性の無さも目に余る。思わせぶりなことをして観客を煙に巻くハッタリ映画。",
            " 『恋の罪』先週やっと観れた。",
            " 『恋の罪』女の人ってこわい。狂いすぎてて笑ってる人あんまいなかったけど、お茶するとことか笑えるしよかった。他の作品でも思ったけど、実話をもとにしてるって所が本当にこわい。",
            " 『恋の罪』テアトル新宿で鑑賞。園子温作品を未体験の方は是非！園子温ワールドであり園ワール、2011年はこの映画で衝撃を！性撃!?傷撃!?笑撃!?症撃!?…全てが園子温ワールド!!!",
            " 『恋の罪』見た！(・∀・) 監督の神楽坂恵への愛が溢れすぎてて困ったw 女が見ても共感はできないね。共感するという作品ではないです。ビッチな女を鑑賞したい方はどうぞ。",
            " 『恋の罪』まず何より主演？助演？女優賞をあげたい冨樫真さんですが、友達にめっちゃ似すぎていて困った。本人には言っていいものか(あかんか…)共有できる友達いたかな～σ(^_^;)  ",
            " 『恋の罪』いずみの‘トラヴィス’ばりの発声練習、美津子の闇への手招き、和子の雨が滴る推理。BITCH達の迸る体は逞しく、とても美しい。エロスを殺した絶妙なエンターテインメント。進化し続ける園監督作品という「城」は、僕を捕らえて離さない。",
            " 『恋の罪』園監督のどこに惚れてるか？開始早々<A SONO SION'S FILM>がガツンと現れるトコ。‘また面白いの創ったから、観ろ！’と胸を張り主張される。自分の映画がヒットすれば、日本映画の枠が広がると公言する監督をリスペクト！！",
            " 『恋の罪』迫力に圧倒されながら見ていました。でも、この感覚は、どこかで体感したような．．．この作品は、日活の作品なんだ。そう、まさしく青春のロマンポルノと同じテイストなんだ。個人的には「冷たい熱帯魚」の〈悪魔〉が好き。",
            " 『恋の罪』。混沌で唐突。脱いだ役者（神楽坂恵はすごい体をしているなぁ）もさることながら、脱がなかった大方斐紗子の存在感にやられた。こういう言い方は逃げかもしれないが、女性の方の感想を聞きたいところ。",
            " 『恋の罪』水曜日に見てきた。話のパターンは昔からあるものの､パワフルです。 港のおしっこはOL事件がらみの演出だろうがいらなかったのでは？ 刑事も男でただ後を追うだけっても有りだけどラスト円山町に行くため水野真紀だったのかな。",
            " 『恋の罪』鑑賞。色々物足りない部分もあるけど、冨樫真、神楽坂恵の演技は素晴らしかった。特に冨樫真は憑いているよう。小林竜樹の気持ちの悪さもすごく良い。",
            " 『恋の罪』園監督の映画を観る度に、後頭部を激しく殴られる感じを覚える。女優魂に頭が下がった。明るい時間に観ることをお勧めしたい。映画館を出たときの明るい空に救われた。夜だったら、夜の街に吸い込まれて、さ迷いそうな不安にかられるだろう。",
            " 『恋の罪』昨日観た。久しぶりにいい？映画に出会った。冨樫さん初見だったが、一気に好きになった。桐野夏生のグロテスクをもう一度読み返したくなる。次回作のヒミズにも期待。",
            " 『恋の罪』を鑑賞。園子温作品は、神々しく感じる映画だ。エグいのとエロいシーンが多い（冷たい熱帯魚ほどではないが）が、不快にはならない。城とゴミ清掃車かあ。まさに詩人だ。カフカを読みたくなった。ラストの終わり方も好きだ。",
            " 『恋の罪』・・・★★★★。なんだかもうメチャクチャのグッチャグチャだ！",
            " 『恋の罪』観終わる。凄いものを観た。園子温監督の頭の中ってどうなってるだ。俳優人も半端なかったなあ。この映画を観ていて一つ確信に至った事がある。自分には生涯女の人の事は理解できないだろうと。オススメです！！ ",
            " 『恋の罪』もふたつ。小林竜樹さん、すごい気になるー。最後、ちょいと息切れしていた感もあるけど(^^; 大方斐紗子さんの存在感はさすが。そうそう、男女・親子の二軸展開も渋かった。",
            " 『恋の罪』とはいえ、出演者・観客を巻き込んでの疾走感はさすがやなーと。でもって、三人の女優さんの躯が三者三様に素敵なんだわ、また。そうだ、SEXシーンは全く色気を感じず、むしろ人の業。力強く、悲しく、まぬけな、そんなシーンだった。",
            " 『恋の罪』園子温監督って、誰の中にも潜んでいる狂気を白日の下にさらす描写が巧み、だなと。デフォルメの方法には好みがあるだろうけれど、私は嫌いではないので、この映画はアリです。",
            " 『恋の罪』を観た。ウェットな狂気とインテリ感満載の映画。俳優の迫真の演技も、途中から退屈だった。『自殺サークル』『紀子の食卓』『愛のむきだし』『冷たい熱帯魚』と題材は毎回期待させられるけど、いつも裏切られる。もう園子温はいいや。",
            " 『恋の罪』  テアトル新宿にて。  ☆☆☆☆",
            " 『恋の罪』女優陣の迫真を超えた狂気の演技に釘付け。ここまで引き出せるのは園監督ならでは。圧倒されて思わず笑ってしまう。冨樫真がもう憑依されたかのうように突き抜けてる。母役とのやり取りが最高！存在感も凄い。",
            " 『恋の罪』今何を観たらわからない人はとりあえずこれを観たらいいよ エロいしグロいし純愛だしストーリーしっかりしてる 終わったら飲み屋で水野美紀についてでも好きなだけ語ろうぜ",
            " 『恋の罪』こんな話を観客に見せた以上責任取って欲しい パワーがあり過ぎだよ",
            " 『恋の罪』クズがクズのまま終わるんだけどたまらなく心に残る 酷い映画だよ",
            " 『恋の罪』鑑賞。過激なエロスシーンが多い中、女優３人の体当り演技と狂った修羅場を描く演出に思わず体に力が入る程圧倒される。特にエリート助教授役、冨樫真の怪演は凄まじい迫力。女性が観て共感や理解を得るか男の僕にはわからないが見応ありの作品。",
            " 『恋の罪』★★★☆☆園子温だからハードルが上がっちゃったのか、やっぱ前半がキツいよなぁ。 後半の親子大戦争辺りからが真骨頂。一気にに目が離せなくなるだけに惜しい、個人的には。 あとエロい(笑)",
            " 『恋の罪』監督の悪ふざけが始まったと思いきや、それが狂気に変わっていく。こういった見せ方がホント得意だね、園監督は。こんな脚本よく書けるわ。凄すぎ!!アンジャッシュ児嶋さんが意外に良かった。アメトークでイジられてた人とは思えないわぁー。",
            " 『恋の罪』まずトークショーで女なら共感できるって話が出たけど私は1ミリも共感しなかったと言っておく。でも映画はおもしろかった。正直こんなに笑うとは思わなかった。冨樫真、神楽坂恵の迫力に釘付けであっという間の144分。これが演技だなんて…。",
            " DVDで鑑賞『恋の罪』監督：園子温 これまた血の味が思い浮かぶ映画 これ観てたら何で園子温作品を観るんだろうカタルシスしてるのかって疑問がよぎり 生きてていいんだなと思えるから好むんだなって思った",
            " 『恋の罪』。狂気、狂気、肉欲、逃避。エロスと愛の物語自体は悪くないが、展開や台詞回しを取っても強調し過ぎ感が強い。神楽坂恵の豊満な肉体は素晴らしいが、現時点では主演は力不足。神楽坂恵⇔水野美紀の配役だったら結果はもっと違ったハズ。嫁の名前を印象付ける思惑が見え見え。期待外れ。☆2",
            " オレは今年は『恋の罪』よりすごいかすごくないかでベストを決めることにする。ちなみに「すごい」を辞書で引くと「びっくりするほど程度がはなはだしい」というのと同時に「ぞっとするほど恐ろしい。非常に気味が悪い」という言葉も出て来るのだ。『恋の罪』は両方の意味で「すごい」映画だった。",
            " 『恋の罪』は園子温の感情が爆発したような映画だったな。エンターテインメントの枠をぶちやぶってはみ出したような感じというか、実際小説家の主婦も閉じ込められた枠から爆発したし、ボールからピンクのペンキが爆発したのだってそれのメタファーみたいなもんだ。",
            " 『恋の罪』観た。『愛のむきだし』と『冷たい熱帯魚』で上がったハードルをこんな形で飛びこえてくるとは！昇り龍のようなエネルギーを持ったとてつもない映画。園子温はこれからこれをこえるものを作れるのだろうか…",
            " 映画鑑賞、今年の一本目は『恋の罪』：ＳＥＸすることで、自分の存在を確かめたり、自信が湧いたり。違う自分になりたい、ここから逃げ出したいって思ったり。この映画がきっかけでそんな眠っている願望がふつふつ湧き上がってあふれたらどうしよう、とドキドキしてます(-_-;)",
            " 『恋の罪』…えぇっと、人間どこかに捌け口は必要で、あまりにいろんなことがたまりすぎると大変なことになっちゃうよ、みたいな感じでまとめてみるR-18指定(笑)。",
            " 恋の罪 【ネタバレ】 雨が降る都会で猟奇殺人の遺体が見つかり、そこにやってくる刑事というオープニングと、犯人が箱の中にある生首を刑事に示す終盤といったら、明らかに「セブン」だけど、この話では犯人と刑事の接点がないから印象薄 表では立派な肩書きを持つ女たちが裏では、って話も古臭い",
            " それで、今回強く感じたのは、結末も含めてあまり細部はどーでもよくて、このスイッチが発動する瞬間を見逃さない事。これは「恐いもの見たさ」の娯楽として、成立しているからスゴい。逆に言うと、どーでもよい細部があるから、成せる技。何にしても才能だわ。",
            " 2回目『恋の罪』みるでござる",
            " 『恋の罪』 これまでの園子温監督作品を見続けてこられた方には、本作は物足りないのだろうか？ 初心者の僕にはとても入り易く、それでいて濃密な時間を過ごさせて貰った。 散々手垢が付いたようなファクターも、園子温というフィルターを通すと、あそこまで苛烈なモノに変化してしまうのが凄い。",
            " 『恋の罪』劇場鑑賞終了なう。 園子温監督作品、初見。 ただただ作品のチカラに圧倒されて、あっという間にラストを迎えた。 女の業をこれでもかと見せ付ける、神楽坂恵と冨樫真の姿に震えが来た。 水野美紀は予想通り狂言回し的な役割だったな。  でも何よりも・・・・大方斐紗子さん、最高！",
            " テアトル新宿で『恋の罪』2回目観てきた。水曜1000円サービスやってるだけあって、立ち見が出るほどの満員だった。1回観て結末知ってるので、1回目よりも面白く観れた。 ",
            " 『恋の罪』を観たチェック／★2.5／どうも園監督作品には肌が合わないようだ。冗長過ぎません？中盤の主婦と助教授の会話、顔UPの切り返し切り返しのシーンとかいらなくない？かたや素人臭さが抜け切らず、かたや舞台上のような... ",
            " 園子温ムービー恋の罪で高校んときの数学教師にであった。こんな狂った映画が好きだったのか！教育者のくせに！ちなみにその前の時間のニコールキッドマンのラビットホールにもいた。"
        ]
    }
}
