{
    "title": "恋谷橋",
    "id": 514,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 238,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋谷橋』舞台挨拶付試写会に行ったんだけど、多香子ちゃんがちょーかわいかった！話は夢がテーマってわかっていたけど、ちょっと恋愛も展開してくれた方が楽しめたかなと思う。。ちょっと退屈だから、もう少し短めだといいかな。",
            " 『恋谷橋』話はイマイチ。でも上原多香子ちゃんはかわいかったです。",
            " 先程、『恋谷橋』鑑賞終了。穏やかな映画でした。大女将、なんか普通のお婆ちゃんなのに、終りの方は格好よかった。エンドロール、映画製作に地元が協力したっていう感じたっぷりで良かった！",
            " 今週も今日で終わりです、飲み会は押さえて２回。講座の受講３回。久々の映画「恋谷橋」、三朝温泉の振興がストーリーですが、感動もので少し涙が潤みました。 運動は少なめだったのが反省事項です。",
            " VFでの恋谷橋画像、ちゃんと表示されて良かった！まぁあたしが言ったんだけどね",
            " 恋谷橋なかなか良かった。裕ちゃん綺麗やった。しかし、裕ちゃんは何歳の設定だったんだろうな",
            " 『恋谷橋』ロケーションがよかった＾＾",
            " 恋谷橋がﾋﾙﾅﾝﾃﾞｽでおすすめされてる!!!!!????",
            " 恋谷橋見ましたー♪初日舞台挨拶の多香ちゃん可愛かった^^ ( ",
            " 後藤幸一「恋谷橋」シネマート六本木。上原多香子主演という情報のみで観たが、ストーリーとキャラが平坦で響かなかった。文部省推薦な趣。ひなびた温泉街の風景はちょっと良かった。 ",
            " 映画「恋谷橋」鑑賞。主役＆脇役の方々の演技もとても良かったけど、この映画はなんといってもロケーションの使い方が素晴らしい。山、川、温泉、国宝の投入堂、そして砂丘。鳥取県に、三朝温泉に、行きたくなりました。",
            " 新宿三丁目にて『恋谷橋』を見終わった。鳥取の温泉街が良いね。裕子は出番少ないけど綺麗だった",
            " 恋谷橋。すごくよかったよ！← …鳥取では近すぎたのだ。",
            " 恋谷橋 試写会終了 多香子ちゃんの着物姿綺麗だった♪",
            " たーちゃんの携帯サイトに恋谷橋スペシャルページが出来てる。VFさんやればできる子(笑)。たーちゃん綺麗やね～。明日行けないのが悲しいぜよ",
            " ついに今日公開！の時間ですよ＼(^o^)／。恋谷橋！鳥取の皆さんには一足早く見てもらいましたが、いよいよ東京を皮切りに日本全国です。三朝温泉の素敵な景色も楽しんで下さい。",
            " BS１１で、夜の８時台に映画『恋谷橋』のメイキング番組が１時間あった。映画そのものよりも楽しめた。あんなにたくさんの地元の協力があったのかと驚いた。NHK大河ドラマの時間帯なので、見た人は少ないんだろうな。こんどの土曜日から全国ロードショーだって。",
            " いま、シルシルミシルのゲストで上原多香子ちゃんが映画「恋谷橋」の宣伝してたけど、正直つまらない内容だと私は思いました。あ、これ三朝町が舞台になってて撮影もずっと三朝でやってたから完成披露試写会があって、それに行ったんです。まぁ、なんというか、私には物語の良さが分からなかった。",
            " どなたか「恋谷橋」って映画見たことありませんか～？感想聞きたいです～！見に行こうか検討中なのです。",
            " 映画「恋谷橋」オフィシャルサイト "
        ]
    }
}
