{
    "title": "孔子の教え",
    "id": 515,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 350,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『孔子の教え』☆☆☆+。タイトルから論語的な話かと思って観たら伝記要素の強いものだった。CGはチープだが、中国お得意の人海戦術で戦闘シーンはそれなりに迫力あり。一通り孔子について知るには良いのでは",
            " 『孔子の教え』、孔子の言葉は知っていても、どんな人生を過ごしたかはほとんど知らなかったので、興味深かった。チョウ・ユンファの演技だけではなく、彼を慕う弟子の言動を通して孔子の人物像を浮かび上がらせている。聞き取りやすく美しい中国語。",
            " 「孔子の教え」、孔子の後半生を描いた中国映画。邦題だけ見ると説教臭い映画のようですが、大掛かりな戦闘シーンや衛国王夫人の南子のきらびやかな衣装など、エンタメ作品というには地味だけど、歴史映画好きなら十分楽しめる映画。孔子役のチョウ・ユンファも貫録があって良かったです ",
            " 【孔子の教え】新少林寺で号泣疲れのあと、昼食でねもい時間かんしょうだったので、予想通り失神。 火だるま戦争が始まるまでは、ほとんど覚えておりませんϵ( 'Θ' )϶   諸国漫遊中の景色がすごく綺麗。 ユンファの抑え目の演技と相変わらずの笑顔にきゅーん。",
            " ｢孔子の教え｣見たわ。一番の教えは…つまらん映画は見るな！だった。ちょうど後輩が担当しているTV版の孔子のプレスをもらって読んでいたので内容は分かっていたが…。そして、最後の孔子の教えた道徳観が中国に影響云々が…先日の事件とか思い出させて虚しいわ。",
            " 「孔子の教え」をみた。チョウユンファはやっぱりかっこいい・・・。ときめいた。顔回役の俳優さんもよかった。",
            " 聖☆おにいさんに出てくるアナンダと孔子の教えに出てくる顔回は絶対仲良くなれる。断言する。干し肉賭けてもいい。しかしアナンダは仏門だから妻帯してないと思うけど顔回妻子いるって言われてたのにあの笑顔で遊説についてっちゃうんだもんな… 孔子>>>越えられない壁>>>妻子なんだろうな",
            " 「孔子の教え」観ました。やっぱり中国は大きな国で、映像的に派手な場面も結構あって楽しめた。孔子は教えを説いたけど、宗教じゃない。でもイエスやブッダと通ずるところもある感じだな。",
            " 『孔子の教え』。乱世に礼を重んじ、弟子たち、世に広めた孔子。どんな人生を送ったのか、不勉強で知らなんだ。その言葉、行動にふむふむ（実践できるかは別f(^^;）、そして師弟愛に涙。放浪に出るシーン、弟子と別れるシーンでドッと(T_T) 發哥の深みある眼差しに心癒された。",
            " というわけで、観てきました！「孔子の教え」。老子荘子孟子呉子墨子韓非子孫子などなど諸子百家あるけど、一番取っつきにくかった＆ちゃんと読んでないのが孔子と「論語」でした。素晴らしい思想も当初は受け入れられず、かなり苦労したんだねぇ孔子さん。チョウ・ユンファ、さすがの貫禄でしたー！",
            " 映画「孔子の教え」も観てきました。自分の中の孔子像は中島敦の「弟子」で描かれたイメージで固定されておりましたが、主演のチョウ・ユンファが良かったわ～。魯に戻ったシーンの万感の思いを湛えた表情が凄かった！ただ、耳が理解不能の中国語を聞き取ろうとしてしまい、画面に集中できなかった・・",
            " 今日見た映画は『第七鉱区』『孔子の教え』『恋の罪』でした。『恋の罪』が一番わけわからん映画。刑事が不倫する必要を感じんかったし、結局犯人は曖昧、首くくったのは自殺か他殺か？染みを見て尋問止めたのは？エロくグロいなら、熱帯魚の方が分かりやすいと思いました。",
            " 単館映画にしてはとっても分かりやすい作品でした。「孔子の教え」。孔子の教え自体はとっても奥深く難しいんだけど、作品自体は起承転結が明確で何度も見て仕事に活かしたいと思う作品でした。経営者、リーダー必見！",
            " 映画『孔子の教え』その名のとおりの映画だとは思っていたけど、教えそのものや孔子の偉業というものには過度にツッコんでいなくて、孔子をあまり知らない身にはやや説得力に欠ける内容だった。というか、戦闘モブ等でＣＧ多様してスケール感とか増すよりも、正攻法で地味に語りあげるようが良かった→",
            " 「孔子の教え」を観てきた．紀元前500年であの文明の完成度はヤバい．歴史の層がぶ厚いね！美術と衣装、特に文様に目が行っちゃうけど、どれもよかった．",
            " 孔子の教え〜色々な意味で物凄く学びの多い映画でした。環は還でもあるとは、まことに心に響く言葉です…",
            " 士を見て文ではない武を思い出すのは、孔子以前の考え方から脱皮していないのである。孔子は、人類歴史上初めて士を武から文へ持っていた人であり、武人気質の子路が孔子の教えにより、文人になっていく物語は、偉大な人文精神の勝利ともいえる。",
            " 久々のユンファ主演映画「孔子の教え」鑑賞。中国共産党大推薦だったらしいので不安だったけど、亜洲影帝を堪能できて面白かった。ただストーリーを面白くするためにかなり脚色されていた。宗教は麻薬じゃなかったの？時代は変わったのね",
            " 「孔子の教え」。ありがたい教えを授かることなく、シーンのつながりがばっさばさでも妙にダラダラしていてがっかり！ユンファ、やっぱり私は好きじゃないな。"
        ]
    }
}