{
    "title": "アンダー・コントロール",
    "id": 516,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 612,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『アンダー・コントロール』鑑賞。原発の賛否を声高に叫ぶ映画ではなく、見る者に考えさせる映画。それが逆に怖さを引き出させる。原発が遊園地に生まれ変わっていた画はかなりシュールだった。",
            " 『アンダー・コントロール』脱原発ドイツも日本と変わらない感じで原発運転していたが…事故もなくレガシーシステム化（要はオワコン）できたのは何故か？",
            " イメージフォーラム。淡々と核の危険性を説明されました。全世界がこんな状況じゃボクの身体の中は放射性物質で満杯だと痛感した-_-『アンダー・コントロール』",
            " 『アンダー・コントロール』ドイツ原発のある風景や内部を淡々と映す。ドキュメンタリーってもっと観終わった後に考えさせる何かがないと物足りない気が...まさに社会見学な感じ。100000年後の安全のような強烈なインパクトは薄い。",
            " 朝日新聞に「アンダー・コントロール」最近の夕刊、好きです。",
            " イメージフォーラムで『アンダーコントロール』観た。のどかな風景の中に巨大な冷却塔が佇む姿が不気味すぎる。使用されなかった原発が遊園地になる発想はなんか分かる気がした。無機質好きの視点からも観れる作品。",
            " アンダー・コントロール。テロップも最小限、ナレーションも音楽もない。3月11日以前に観ていたら、理解できなかったかもしれない。でも、いまはわかってしまう。お涙頂戴のストーリーで編集されているわけではないので、観る側の受け止め方が問われる映画。",
            " 映画 名前間違えた？ アンダーコントロール だな、しかし 身体が痛い 、パーク 行かなくて 正解、これは 転びにいくようなものだわ",
            " 「アンダー・コントロール」。「2001年宇宙の旅」や「アンドロメダ…」のような映像。シネスコに繰り広げられるパンと移動が美しすぎ。ただ、上記の映画のように技術文明の怖ろしさはジワジワと。それにしても脱原発を掲げても、その処理には膨大な時間が必要。いったいどうなるんだ？と考える。",
            " シアターイメージファーラムで『アンダーコントロール』を鑑賞。ドイツの原子力発電所のドキュメンタリー。発電所設備って凄くて安全そうって感じたけど、完璧にリスクをコントロールすることはできないんだよね。",
            " 昨日、「アンダーコントロール」を観た。 数年前のドイツのドキュメンタリー。 原発ってかっこいいと思った。こんなかっこよさはもういらない。 建設断念した跡地の遊園地。",
            " 映画「アンダーコントロール」観てきました。素晴らしい作品でした。私は星５つです。これを、つまらないだとか退屈だとか言う人がいるのが信じられない。でも解らなくもない…かな。知見意欲や感受性、美的センスがないと楽しめない、レベルの高い仕上がりになってますので。半端なセンスじゃ、ね。",
            " アンダーコントロールはどうもとっつきにくかった。いろいろな原発が出てくるのだが、土地勘がないのでついていけない。でも、美しい映画であることは間違いなし。横長のスクリーンで、徐々に原発の円形が見えるようになる。それにしてもドイツの原発はデザイン的に美しい。監督の撮りかたなのかなあ。",
            " 今日見たアンダーコントロールっていう原発解体ドキュメンタリ映画の予告 映像に出てきた原発内部の操作室とかがもう単純に設備とかかっこよくて 思想信念云々はおいといて観たくなった とっても工場見学風だった",
            " 「アンダー・コントロール」を観た。 ドイツの原発問題の話なんだけど、ドキュメンタリーはビシッと一発大きな主張がないとダメだと思った。 この映画は観たあとにみんなで考える映画。",
            " 今、梅田のシネリーブルで『アンダーコントロール』やってるけど、次は神戸のシネリーブルで始まるらしいから見に行かなね=3",
            " （映画「アンダー・コントロール」感想の続き）丁寧で淡々とした美しい映像と臨場感溢れる「BGMがわりの生の現場の音」から伝わってくるのは「かつて未来への夢を背負った巨大技術が『終わってしまったもの』になっている」ということ。（続き）",
            " 「アンダー・コントロール」感想の続き。映画製作は3.11よりも前、すでに脱原発を打ち出していたドイツの原子力発電にかかわる様々な現場を丁寧に取材して、丁寧な取材があったからこそのインタビューや美しい映像、現場で収録された音声が、入念に考えられた構成で編集されている。（続く）",
            " 今日アンダーコントロールの予告を見て思ったが、ドイツは原子力発祥の地で、あとなんか新技術を見つけては見切ってオワコンにして伝統に戻るみたいなスピードがすげえ早いイメージがあるので割と納得。",
            " 【アンダー・コントロール】抽象的な言葉が多いのも残念だった。「原子炉内の主要な構成要素」とか。原発関係者が使いたがる言葉なんだろうな。"
        ]
    }
}