{
    "title": "第7鉱区",
    "id": 518,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 1329,
            "each_tweet_amount": {
                "good": 29,
                "even": 4,
                "bad": 20
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『第7鉱区』DVDで鑑賞。舞台立てがやや強引なのには目を瞑るとしても、編集の間の悪さは気になった。登場人物の退場ももっと上手く処理できただろうに…クライマックスの怪物対ヒロインは演出が鈍重すぎて辟易。全体の練り込みが足りてない凡作",
            " 『第7鉱区』韓国版「リバイアサン」を期待するとアカン。韓国映画にしてはえげつなさもないし、どっかで見た絵ばっかりだし３Ｄ度も低い。てか、石油採掘基地の上って、そこそこの距離バイクで全力疾走できるほど長い直線があるのか？",
            " 『第7鉱区』またこの手の映画かって感じ。韓国映画なのに全くオリジナリティがない。アクションはタルいし、ぬめぬめした怪物もただのリバイアサン。石油採掘基地の上ってバイクを全力で飛ばしてもいいのかって事が気になるポイントだ。",
            " 『第7鉱区』見た。微妙やった。前半で伏線張りまくりやったのに、後半全く回収することなく、ただ化け物が暴れてただけ。韓国初の3D映画ということなんやけどもなんか、3Dの化け物がぺらっぺらで迫力ない。",
            " 『第7鉱区』決めシーンの既視感多すぎてちょっとげんなり…マネしたいことを存分にやったんダナー的な。CGの出来がよろしくないのでTVでは観ない方がいいかもね",
            " 『第7鉱区』結局何の意味もない前半部の伏線と人間関係。テカテカした安っぽい画面。クオリティは高いけど構図がゲームみたいなCG。過剰な演技。怪獣映画と思って期待したから思わず悪いとこばかり目がいっちゃったな。珍品として味わえばよかった。",
            " 『第7鉱区』突っ込み所満載!エイリアンとバイオを足して割ったような作品。モンスターの設定は皮肉が効いていたが、3Dを念頭にした一部のスローモーションやカメラアングルが結果的に作品のスピード感を妨げている感が否めない。",
            " 『ザ・デプス』を現代風にリブートしたような韓国のモンスター映画 登場人物の描写はしっかりしているし舞台には不向きなデカイモンスターのデザインも圧迫感があって悪くない。ただ終盤の展開と話の締め方にはしつこさを感じる。",
            " 「第7鉱区」熱くみなぎるパワーと気合を感じる韓国製モンスター映画。が、全体の印象は何やら“壮絶なB級映画”の印象に。伏線が生かし切れておらず勿体無い感と、ツッコミどころの多さに苦笑いしてみたり。モンスターのしつこさ粘っこさにはビックリ！",
            " 『第7鉱区』‘体の傷自慢’が一番好きなシークエンス～ここだけで、全員の自己紹介をコンプリートさせる演出が◎。ガテン系な雰囲気も相俟って、色々なモンスター映画からインスパイヤされたシーン達が爽快になる。クリオネ君の凄まじい進化も楽しい。",
            " 『第7鉱区』舞台は海上のボーリング船。隔離された・暗所が多い・迷路の様な閉域。絶好のシチュエーションと勢いで魅せ切るとても元気な韓国映画。Ms.ハ･ジウォンの魅力が詰ままったPVと言っても過言ではないが、どんな表情でも可愛いから憎めない。",
            " 『第7鉱区』韓国映画はいつも期待して観ているのだけれども、残念ながらこれは私にはあわなかった。今年観た ",
            " 『第7鉱区』は韓国では超大作としてIMAX3Dで上映されていたそうな。IMAX環境が寂しい日本からすると、メジャーな心意気はすばらしいと思います。んが、それ以外にはあんまりほめるところがなかった。監督がモンスター好きでもないのかな？",
            " 『第7鉱区』モンスター映画見に行ってんのにバイクシーンいれられても。またそのCGがチープだし。 ",
            " 『第7鉱区』ひどく期待はずれだった。韓国製ジャンル映画で期待していったんだが……。冒頭のCGのチープさよ。探査艇で深海に潜るというシーンだが本当にひどいCG。『日本沈没』（1973）のゾクゾクさせる特撮とくらべるとねー ",
            " 『第7鉱区』なかなか意外に面白かった(^_^) 韓国人の友達が韓国では評価の低い映画だった、ガッカリするから観ない方がいい、と言われたが、期待せず観たのが良かったのか、2時間あっという間に過ぎるぐらい飽きずに観れた(^.^)",
            " 『第7鉱区』『エイリアン』がベースなだけにクリーチャー的に云えば、他をみても未だH.Rギーガーデザインの奴以上のものは現れてない。翻って邦画の現状は淋しいかぎり。かつて円谷のクリーチャー達が跋扈してたのに。最期にみたのは『大日本人』?",
            " 『第7鉱区』クローバーフィールドぐらいから、それこそ『第9地区』『モンスターズ』『スカイライン』『スーパーライン』『スーパー8』等とモンスター、エイリアン系がフィーバー。その並びで見るのも楽し。ヌメヌメ、トゲトゲ、長い触手が流行り?",
            " 『第7鉱区』モンスター的にいえば、グエルム２としてもよかったのでは。範としたであろうエイリアンと較べれば、生態系をもっとしっかりしたい。そして圧倒的にどこかしら美的な要素がないのが残念。怖かったがね。 ",
            " 『第7鉱区』韓国産モンスタはグエムル以来か？グエムルには感情？的なモノがあったけどこっちは殺戮系でとにかくしぶとい(≧∩≦)でも武器が揃ってれば倒せない感じでもないかな(ﾟ－ﾟ* )頭空っぽにして楽しめるクリーチャー好きにはお勧めの作品",
            " 『第7鉱区』3D で見ました。韓国映画らしいあれ？って部分とかありますが、けっこうドキドキ、はらはらさせられます。最後はヒロインが孤軍奮闘するのがカッコイイ。",
            " 第7鉱区これ。 ",
            " 『第7鉱区』＼(^o^)／オワタ！  予告編通りのモンスターパニックで、予想通りに面白かった。",
            " 『第7鉱区』お～いそこは日本の排他的経済水域ですよ。韓国さんこんなくだらない映画つくって印象操作ですか？そりゃ～竹島はのっとり、対馬まで韓国だよとかいいますよね。 こんな印象操作の映画を全国で流すTOHOさんにはガッカリです。",
            " 映画自体はグエムルの例もあるし面白そうだけど…日本の領海じゃないの？九州沖を韓国に掘削される映画を、やさしい日本人は喜んで観て、またヒットするんでしょうか。。ちゃんとそこに含まれる思惑を鑑みた上でお金を払うべきです。",
            " 『第7鉱区』なぜこの映画の評価に良い評価が多いのが納得いかない。３Dに偏ってしまってストーリとか演出とか雑な感じ。CMのほうがたぶん面白いと思う。韓国でもかなり酷評だったし；；主演俳優はかなり豪華だけど、作品自体が；；；",
            " 『第7鉱区』って、リアリティもあるんだ！ ",
            " 『第7鉱区』ただ3D効果が生かしきれていたかというと微妙。もっといろいろ飛び散らせたりできたでしょうに。パイプの足場が崩れるシーンとか、なんで手前に倒れてこないんだろうと。ぶっちゃけ本編前のオープニングロゴが一番迫力あった気がするw",
            " 『第7鉱区』昨今の総理大臣が見習うべき謎の怪物のしぶとさにニヤニヤ。これでもかというほどベチャベチャのビジュアルがナイス悪趣味。なんかエロい触角まで出よるし。前半のよく分からんウフフアハハ描写も後々の伏線だと考えればまあ納得。",
            " 『第7鉱区』cocoさん招待。グエムル -漢江の怪物-的なクリーチャーは割りとサクッと姿を見せ、しつこいよ！と思わせる反撃は韓国映画ならでは。3D効果は水中で威力を発揮。バイクのシーンはちょっと... ",
            " 『第7鉱区』感想。@coco_officialさんのイベントで観劇。古典的、定型的なモンスター映画ながら、敵の圧倒的な無敵っぷり、主人公の格好良さ、そしてクライマックスのK-U-F-U攻撃などアがる要素満載でとても楽しめた。",
            " 『第7鉱区』ただし!3D映像は素晴らしかった。後づけではない計算され映像はそれだけでも充分に楽しめるからね。",
            " 『第7鉱区』\"バケモノ\"に追われたハ・ジオンの立ち姿は、美しいといえば美しいのだけれど、型にはまった\"無鉄砲\"だよね。今作の愛情・友情・連帯感などの人間関係も、あの語り口では邪魔に思えてしまったよ。",
            " 『第7鉱区』多用されるスローモーションが決してドラマを補っていないところも残念なところ。\"アジョシ\"の言葉を聞く度に、あの韓国映画のパッションが蘇って、さらにもの足りなさが増幅してしまった。",
            " 『第7鉱区』初っ端、海中の3D映像が見事でものすごく期待感が高まった。にも関わらず、「障子を開けたらそこにいました」と言う感じの\"バケモノ\"の登場にはちょいとがっかり。",
            " 『第7鉱区』:あの気色悪いクリーチャー造型共々、不気味だとか、しぶとすぎて呆れるだとか思った時点で、それらは全て自分に跳ね返ってくる。そう、あのアジョシが最後に点けた火のように",
            " 『第7鉱区』:結構言われていることだが、巨大生物の不死身っぷりはある意味で俺たちの欲望そのものである。うわあああああ石油欲しいよぉおおおおおおっていう叫びに比例した生命力だと考えればあのしぶとさは妥当",
            " 『第7鉱区』：前半の大変だし危険もあるけどアットホームでやりがいのある仕事風景と、後半の巨大生物とのエイリアン的サバイバル&エイリアン2的バトルの対比が上手くできてると同時に、前半の伏線をしっかり回収する手際の良さも垣間見れた",
            " 『第7鉱区』:不屈の闘志を持つヒロインと巨大生物が自らの威信と誇りをかけて、血で血を洗う戦いの連続に明け暮れるサバイバル映画。これは昨今の童貞にありがちな引っ込み思案な男達を男以外の存在で背中を押してやろうと試みたある意味ヒューマンドラマ",
            " 『第7鉱区』ものすごい日本映画っぽかった！モチロン悪い意味で！！企画先行っぽい撮りたいビジュアルをつなげたストーリーの無ささ加減とか！しかもそのビジュアル新鮮さ無いしとか！",
            " 『第7鉱区』モンスター映画というよりも、ハ・ジウォン&チャ・イェリョンのためのアイドル映画としての側面が強いように見受けた。特にチャ・イェリョンの上野樹里を彷彿とさせるカワビッチぶりは良かったです。",
            " 今日は六本木、東京国際映画祭で『第7鉱区』。このテの映画を腐る程見てきた身には、なんで今更この程度のシロモノ見せるの？としか言い様がなく。ハリウッド映画の劣化コピー。そうでなくてさー、韓国映画ならではのドラマとかカラーとか見たいのよー。",
            " 『第7鉱区』COCOさんで観させていただきました。可愛いハ・ジウオンが格好良くモンスターと戦う、ハ・ジウオン好きにはたまらない映画です。モンスターは中々しぶとくて、見応えあります。怖くは無いので、ハ・ジウオンとモンスター好きの方は是非！",
            " 『第7鉱区』観てて思ったのは、マジメでグロくない『ザ・グリード』。あんなグニョグニョ巨大モンスターは出ませんが（笑）",
            " 『第7鉱区』モンスターに関しては、初登場のシーンがあっけなさすぎてガッカリ。ほぼ同じ動きしかしてくれないのも不満が残る。が、クライマックスでそれらを帳消しにしてくれたのでヨシ！グロくもないのでこういうの弱い人でも大丈夫な安心設計です。",
            " 『第7鉱区』ハ・ジウォンは（好みなので）今回も素敵でした。カッコよかったし（爆）。あと謎の研究員女史のチャ・イェリョンも可愛かった！とても可愛かった！",
            " 『第7鉱区』３Ｄ効果は及第点。飛び出すタイプではなく奥行きを表現するタイプ。各キャラのキャラ立ちは普通だけど、ワキ役に『隠し砦の三悪人』の太平と又七のような凸凹コンビがいて、そいつらが良い味出してる。特に太平の方が漢になるシーンは燃えます",
            " 『第7鉱区』@coco_officialさんの企画に当選し、東京国際映画祭似て３Ｄ鑑賞。韓国の松たかこ（と私が勝手に呼んでいる）ハ・ジウォン主演による海洋モンスター映画。",
            " 『第7鉱区』COCOさんで当選しTIFFにて鑑賞 ヒロインのタンクトップも良いけど俺的にはレイナードスキナードのタンクトップ着てた彼が気になった！いいキャラしてるしアツイね！エイリアンや海底モンスター物が好きな人におすすめ！！ ",
            " 『第7鉱区』モンスタームービーを楽しもうと思っていたんですが、モンスターが、あまりにも醜く、ちょっと気味が悪いです。悪の象徴として見れば、納得かな。",
            " 『第7鉱区』を東京国際映画祭で観た。正直なところ微妙なできだったな。肝心のモンスターに恐ろしさを感じなかったんだよな。ちと残念でした。 ",
            " 『第7鉱区』cocoの試写会当たったーヽ(*ﾟдﾟ )ノ",
            " 『第7鉱区』 主演のハ・ジウォンさんが５年の歳月をかけて公開された作品。ボーリング船で力仕事をする女性なので一日８時間毎日身体作りに一年かけ、その間バイク免許等を取得。韓国では「戦士の太もも」呼ばれるほど筋肉質の身体を披露。",
            " @Ufujitakazuhiro 『第七鉱区』は「掘っても結果が出てない」から閉鎖を言い渡されたのに「精神論」で掘り続けたい！と主張する、って時点でちょっと受けつけませんでした。専門家の判断とは思えないです…。創り手側の都合、「怪物にやられる」画がほしいから足留めをしたとしか…。",
            " RT @Ufujitakazuhiro: 「グエムル」が家族の結束とダメお父さんのがんばりを描いて、仕事場で賛否はあったものの、感じ良かったので、似たような怪獣パニック「第七鉱区」を観たらアンタ………！  こうりゃ！ てっめえ主人公！ おめえが不安定だから、ずっとこっちは ...",
            " RT @morikawa1go: 「第7鉱区」",
            " 新春一発目に『第７鉱区』を観てきた。モンスターパニックもんは好きだし、ちらほら高い評価もあったので期待をしていたんだが、何だかな〜。後半のドロレスみたいな主人公とモンスターの戦いが途方もなく退屈だった。あと精液的なものは途中から出てこなくなり、表現として下品なだけ。",
            " 「第7鉱区」観た。怪物が姿を見せるまでの方が面白かった…というか、笑える程に怪物の見せ方にセンスがない。うーん、面白くなかったわけじゃないけど、期待し過ぎたみたいだ＿|￣|○ ",
            " 「光州5･18」を見た…公開した時、映画館で観たいなぁと思ってた映画…いやいや、家で見て大正解!!涙無くしてみられません(T_T)大号泣!!なんだろ〜ね、韓国映画のこの叙情性…アン･ソンギがカッコいい!!「第7鉱区」のアジョシに比べた断然カッコいい!!",
            " いやいや『第7鉱区』は『グエムル』に遠く及びませんって。そりゃポン・ジュノ見くびりすぎ。"
        ]
    }
}