{
    "title": "ラブ & ドラッグ",
    "id": 522,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 517,
            "each_tweet_amount": {
                "good": 33,
                "even": 0,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブ＆ドラッグ』名優2人の美しすぎるラブコメ☆2人のキャラも脇役もすごくいい。良いんだけどラストにもう一捻りほしかった...泣けないのが残念(´･_･`)",
            " 『ラブ＆ドラッグ』ジェイク・ジレンホールとアン・ハサウェイのラブコメ。ちょいシリアス入ってて、なかなか良い。ガブリエル・マクトも出てます。",
            " 『ラブ＆ドラッグ』チャラ男がやや苦手なので後半の変化に、ほっ。アン・ハサウェイかわいい。ラブコメで観やすかったけれど、あそこまで下ネタ入れたり脱ぐ必要はあったのでしょうか…？",
            " 『ラブ＆ドラッグ』パッケージから軽いラブコメかとおもいきや、笑いどころもあるけど、むちゃくちゃいい映画でした。パーキンソン病の女とその女を愛したチャラ男がお互い気持ちをぶつけあって向き合っていく映画。２回続けて見ちゃいました。",
            " 『ラブ＆ドラッグ』★★★★☆ 久々に観たド直球の古き良きアメリカン・ロマンティック・コメディ。主演のジェイク・ギレンホールとアン・ハサウェイが抜群にいい！前半と後半でトーンが大きく変わるのがミソ。",
            " 『ラブ＆ドラッグ』BD鑑賞！バイアグラのセールスマンの実話を元にした作品。 ラブコメかとスルーしてたんだけど意外と真面目なお話だった。アン・ハサウェイとジェイク・ギレンホールの再共演。アンの魅力全開。後半の展開に涙。",
            " 『ラブ＆ドラッグ』CATVで鑑賞。日本ではおよそ成立しないと思う下ネタ満載の難病物が成立する所がハリウッドらしい。お涙頂戴を避けるためだろうがちょっとやり過ぎな気も。それにしても製薬会社の売り込みってあんなに凄いのかな？",
            " 『ラブ＆ドラッグ』実話なことにびっくり！バイアグラってファイザー製薬だったんだ！前半と後半の２人の関係の違いに感動しました(>_<)",
            " ラブ＆ドラッグ★★★～アンハサウェイの『余命３ヶ月の花嫁』～ ",
            " 『ラブ＆ドラッグ』ジェイク・ギレンホール＆アン・ハサウェイ。ただのラブコメかと思いきや、プレイボーイが難病抱える彼女に本気になり、悩み葛藤する真面目な話。「１人と出会っただけで人生が変わるんだよ。永遠にね」の台詞が印象的。",
            " 『ラブ＆ドラッグ』軽いラブコメのように始まる純愛ドラマ。難しい問題を深刻にならず明るく描き切る展開がいい。アンちゃんがとにかく魅力的！今までで一番可愛く見えたなあ。彼女のナチュラルな魅力（色んな意味で^^;）を存分に堪能できる作品です！",
            " 『ラブ＆ドラッグ』E・ズウィック監督がいいですね～♪バイアグラのF製薬のセールスマンの実話がベース。最初は単なる遊びのつもりだった2人が初めて愛を感じたとき、メイクラブの途中に震える手を押さえる大きな手。ジェイクとアンの笑顔に胸いっぱい！",
            " 『ラブ＆ドラッグ』DVDで鑑賞。ラブコメ風なのに、大真面目な作品だった。でも、こういうの大好きだな。難病ものだと最後殺す方向にいくけど、これくらいのテイストでもいいよね。",
            " 『ラブ＆ドラッグ』観た。主役の２人は素晴らしい役者だし、演技も冴えてるのだが、結局、バイアグラで成功する話と闘病生活の話の２面性が物凄い中途半端感を感じさせた気がする。主人公の軟派に見えて実は…な性格とかもその性でいまいち。",
            " 『ラブ＆ドラッグ』iTunesにて。 ジャケ写のみでラブコメかなぁと思い違い。そこはきっと狙いなのかも。ラストのメッセージがステキだった。出会いって色々変化をもたらしてくれる。",
            " 『ラブ＆ドラッグ』BDで鑑賞。ラブコメかと思った前半に反して、難病物に変わる後半。まさか泣かされるとは思ってなかった。チャラ男に見えて、実は真面目で情に厚い主人公にジェイクがぴったり。アンははすっぱな女性を好演。実話というのにも驚き。",
            " 『ラブ＆ドラッグ』やっと見れましたー！恋愛コメディー×難病。自分も難病を抱えたら、マギーと同じようなことをするだろうし、ポジティブに生きるって難しいだろうなあって思った。最後は泣きました。にしてもジェイクはカッコ良くなったw",
            " 『ラブ＆ドラッグ』ラブコメかと思いきやチャラ男のジェイミーと病気と闘うマギーのお互い恋愛に積極的になれない、心温まるラブストーリー。難病という重くなりがちなテーマをコミカルかつセクシーに表現している。",
            " 『ラブ＆ドラッグ』まだ始まったばかりではあるものの、現時点の2012年圧倒的ベストとなった!! ただものではない難病&自己実現ものだ。",
            " 『ラブ＆ドラッグ』＠六本木。いろんな要素の詰まった映画！恋愛はもちろん、仕事の厳しさ、友情そして難病のつらさなど要素は満載。またアンハサウェイの相変わらずの脱ぎっぷりの良さにＧＯＯＤと思いながら最後はやはり泣けました。",
            " 『ラブ＆ドラッグ』ギレンホール、アンハサウェイの「いいカラダ」を目当てに。日本のトレンディドラマのようなベタな展開のオンパレードに苦笑しつつも、後半の二人の想いに思いっきり泣けました。ファイザー製薬の実名使用許諾は凄い。",
            " 『ラブ＆ドラッグ』は、バイアグラのセールスで成功した男の実話ベースなのだけど、そのセールスが、女と寝たり、賄賂も使い、他社の薬を捨てたり結構えげつない。だけど、彼が勤務したファイザー製薬が実名で登場するのに、アメリカの懐の大きさを感じた。",
            " アン・ハサウェイのヌード見たさで観た『ラブ＆ドラッグ』が、心に染み、考えさせられる良作だった。難病を抱えた女性に恋したチャラ男、男を好きになったからこそ恋を拒む女性、それぞれの葛藤と、いまの状況から変わろうとする姿が丁寧に綴られている。",
            " ",
            " 【ラブ＆ドラッグ】セス・ローゲン的と言うかジョナ・ヒル的と言うか、お決まりの冴えないサブキャラがこの作品にも登場するんですが、もうちょっと話を盛り上げるキャラになってたらもっと良かったなぁ！",
            " 【ラブ＆ドラッグ】病気との付き合い方を描いている点で『50/50』と似てる。病気の人との付き合い方っていうのはそもそも考えることがバカらしい。病気の人と付き合うんじゃなくて、その\"人\"と付き合う気持ちが大切だと教わった。",
            " 【ラブ＆ドラッグ】イケイケ男とサバサバ女の王道ラブストーリーかと思いきや、途中から\"病気\"というシリアスな要素が加わってくる。実話原作が基になった作品らしい。けれど暗く深刻になりすぎてない展開が好感を持てる。",
            " 『ラブ＆ドラッグ』、まさかの号泣。ポスターと物語のギャップありすぎ。前半と後半でトーンが違い過ぎて、全体的なバランスは決して良いとは言えないけれど、終盤の数々の素晴らしいセリフが心に残った。色々な意味で期待や予想を裏切ってくれた。",
            " 『ラブ＆ドラッグ』すごくよかった！アン・ハサウェイの表現の幅が半端なかった。そんでもってエロっちくて可愛い。ブラボーです。私のようなひねくれ者にはちょうど良かった。セックスと闘病と純愛のさじ加減が絶妙でしたね。",
            " 『ラブ＆ドラッグ』ストーリーもテンポよく面白いし、最後は危うく泣くとこだった。 アン・ハサウェイの素晴らしい体が拝めますし・・・これは必見ものですよ！ ",
            " 『ラブ＆ドラッグ』実話なのか知りませんが、なんですか？この月９のような展開は？主役の二人以外のキャラは中途半端でいてもいなくてもいい感じ。１２０％カップル向けの映画なので、カップルはこの映画観て愛を確かめ合ってください。",
            " 『ラブ＆ドラッグ』「ラブ・アゲイン」の様々な世代に渡る沢山の人の‘繋がり’と「ラブ＆ドラッグ」の運命的な２人の‘繋がり’。対照的な２本だけれど、２本共にその魅せ方が巧かった。‘生きる’事に力を加える‘繋がり’はどんな形であっても素敵です。",
            " 『ラブ＆ドラッグ』コメディの中心人物は、ジョシュことＭｒ．Ｊ・ギャッド。ソファーで横たわった彼が‘アッチ’を向く姿には、誰しもキュンとなる筈。ミュージカルをもこなす器用な彼の破天荒ぶりは最高！Ｍｒ．Ｊ・ブラックとの共演が少し観てみたい・・",
            " 『ラブ＆ドラッグ』飄々としたジェイミーことＭｒ．Ｊ・ギレンホールとパーフェクトボディを持つマギーことＭｓ．Ａ・ハサウェイ。仕事を成功に導く‘薬’・生きていく為の心の‘薬’・人生を変えるパートナーという‘薬’～服用する‘薬’の素敵な連鎖。",
            " 『ラブ＆ドラッグ』なにかしら病気を抱えている人はマギーの心情に共感する部分が多いんじゃないかと思う。同じ病気と闘う仲間との出会いに彼女が興奮を隠しきれないシーンはよかったなあ。アン・ハサウェイの脱ぎっぷりが見事かつ美しいので目の保養にも。",
            " 『ラブ＆ドラッグ』バイアグラのセールスマンの回顧録を元に映画化。このバブルすぎる描写はファイザー的にはＯＫなのかｗ セックスから始まる関係を強調しているだけにラブコメの印象が強いけど、実際はヒロインの病気もからんでけっこうシリアスなお話。",
            " 『ラブ&ドラッグ』3 病気彼女と薬セールスマンの恋のお話。セックスシーンばかりでちょっといやだ。でも、I&us,you,this.と普通は嫌の例え話がありきたりだけど感動した!!!",
            " 『ラブ＆ドラッグ』鑑賞終了。トレンディドラマばりの観ていて恥ずかしくなるセリフ回し。コメディとしては最底辺の映画だが、アン・ハサウェイの脱ぎっぷりの良さに感心。ただし、顔が改造後のM.ジャクソンとダブってしまい、何とも言えない気分に。",
            " 『ラブ & ドラッグ』 アン・ハサウェイ無駄に脱ぐねー。ジェイク・ギレンホールはこういうチャラ男だけど情が深いって役がよく似合います。一応ラブコメだけど難病を扱った結構シリアスな内容。ストーリーは割と単純。まあまあかなー",
            " \"LOVE AND OTHER DRUGS/ラブ＆ドラッグ\" 最初はやかましいチャラ映画だなあ、と観てたけど、徐々にパーキンソン病をからめたドラマに。出会ったときには距離をおいていた二人が徐々に近づいていき、最後は二人の生き方も変わっていく。 "
        ]
    }
}
