{
    "title": "アントキノイノチ",
    "id": 523,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 17375,
            "each_tweet_amount": {
                "good": 38,
                "even": 6,
                "bad": 15
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アントキノイノチ』岡田将生くんと染谷くん、松坂くんが出てて豪華。",
            " 『アントキノイノチ』ナイーブな心を病んだ青年を岡田将生が、心に傷を持つ女性を榮倉奈々が演じる。  ",
            " 『アントキノイノチ』いまいち?  邦画こういうとこあるよなーっていう感じ。  主人公の苦しみとかなんだか薄っぺらかった。  ",
            " 『アントキノイノチ』『アントキノイノチ』やっぱっりそれを言わせたかっただけなのかと、ちょっと冷めてしまった。岡田君の熱演は伝わってきたがキャラクターが定まっていないような。しかし、あの状況で二人に行かせんでしょう、普通。",
            " 『アントキノイノチ』やっぱっりそれをそれを言わせたかったのかと、ちょっと冷めてしまった。岡田君の熱演は伝わってきたがキャラクターが定まっていないような。しかし、あの状況で二人に行かせんでしょう、普通。",
            " 『アントキノイノチ』悪くはないんだけど良いなと思うようなポイントも無かったな。人物も展開もテンプレ感が強いし、「この位やっときゃ感動すんだろ」みたいな雑さを感じてしまって引っかからなかった。題材は良かっただけにもう一歩踏み込んで丁寧に作ってればなと思う。",
            " 『アントキノイノチ』主人公もヒロインも精神的傷を背負って生きていて命について考えていた。この映画はそういう姿を真正面から捉えてくる。すごい。",
            " 『アントキノイノチ』岡田将生良かった。山口県防府がロケ地だったのも。マル。",
            " 『アントキノイノチ』 人の命のつながりから生きている意味を感じさせてくれるいいドラマでした。 でも、ひとつ思ったのは、純粋に生きているものだけが傷ついて苦しんでいるのが現実なんですね。 ",
            " 映画『アントキノイノチ』イジメという繊細なテーマが若手俳優らの実力を炙り出す。圧巻。傍観者が多いほどイジメ容認の空気が作られていく様子が切々と紡がれる。そんな構造が国レベルで作られる昨今だからこそ染みたりして。染谷翔太の残像が消えない",
            " 『アントキノイノチ』涙腺と感情を刺激されます この映画を観るとしばらく独りでいたくなるから、誰とも接しない時間つぶしにはよいと思いました",
            " 『アントキノイノチ』場面ばめんで出てくるキャストがよい 特に斉藤洋介さん 瀬々監督はわかっていらっしゃるなあ キャスト一人ひとりの演技に引き込まれるし、遺品整理する家屋の雰囲気も素晴らしい 祖父母の家を思い出す",
            " 『アントキノイノチ』 杏平のように叫びたい ゆきのようにそっとしてほしい 杏平とゆきのように「元気ですかー！」って言いたくなる",
            " 『アントキノイノチ』 ▶最後はハッピーエンドにして欲しかった。悲しすぎます(｡-_-｡)",
            " 『アントキノイノチ』少し見入っていました。若手が良い演技してます。",
            " 『アントキノイノチ』 ",
            " 『アントキノイノチ』いろいろ考えさせられた作品。繋がりは大事。ひとりじゃやっぱり生きられらないよ。どうかみんなが途切れず繋がっていますように…。元気ですかー。",
            " 映画「アントキノイノチ」を観た。考え想いを巡らすタイプの人種にはなかなか響く映画。人間みんな死ぬ時は1人やけど生きてく上で人と人の繋がりは必要。物理的距離は関係ない。ザ現代社会な内容。88点。人の心はコンプリケーティッド。",
            " 『アントキノイノチ』自分が生きた痕跡ってどう残るのかな。",
            " 『アントキノイノチ』とてもよかったです",
            " 映画『アントキノイノチ』95点",
            " 『アントキノイノチ』心に傷を負った主人公二人が遺品整理を通して生きる意味を見いだして行く物語なのに、そこでゆきを殺しちゃダメでしょ。いかにも御涙頂戴な展開に興醒め。とはいえ、そこまでの物語は考えさせられるところも多く、よかった。",
            " 『アントキノイノチ』色々な味が混じっちゃった感じがするかな～共感できるところもいくつかあったんだけど、繋げちゃうとちょっと違和感というか。主がいなくなった部屋から出てくる「もの」には、説明抜きで胸が締め付けられちゃいますけどもね。。",
            " 『アントキノイノチ』心に傷を持った男女が生と死をみつめる仕事を通して再生していく物語。主演二人の爽やかさと脇を固める方の演技でいい感じだったのですが最後は・・・そっちか。",
            " 『アントキノイノチ』衝撃的なつまらなさ。泣かせようと必死な感じがした。１年後には観たことも内容も忘れるような映画。",
            " ",
            " 『アントキノイノチ』原作者を知らずに観てよかった。壊れてしまった同世代の2人が惹かれあう過程もすんなり入ってきた。最後はドラマティックすぎるけど。",
            " 書いた 『アントキノイノチ』★★★～見ぬふりされてる今の生命に～ ",
            " 『アントキノイノチ』まさか、最後違うよね！との祈りも空しく、この展開かい！鳥肌たった。え？原作さだまさし？うぅむ… 知りたくなかった…",
            " 『アントキノイノチ』面白かった。最初は、「おくりびと」の様な作品かと思ったが、もっと残酷だった。最後が特に…",
            " 世間がどう言おうと、いい映画だ。リアルだ。こぼれ落ちている希望をなんとか探し出し、足を引きずりながら生きていく姿は、涙なしには見られない。今までで、最も涙の出た映画だった。ささやかな言葉が、限りなく優しい。。。",
            " 『アントキノイノチ』他人のトラブルに巻き込まれるのはやっぱり怖い。そんな今時の人間関係を象徴した作品。",
            " 『アントキノイノチ』やや猪木似な岡田将生の正面顔，このキャスティングには唸らされた。元気ですかー！",
            " 『アントキノイノチ』さっき鑑賞。意外に良かった印象。事前の情報では賛否両論だが素直に泣ける映画。岡田さんと榮倉さんのコトバ少なめで素朴な演技に好印象。このタイトルに批判もあるが、このタイトルでOK！元気ですかぁ～のセリフに電気走る！",
            " 『アントキノイノチ』いろんな意味と方向性から，ものすごく不安というかハラハラした気持ちになる映画。まだ落ち着きを取り戻せない。あの場内の号泣率は一体？！",
            " 『アントキノイノチ』思い出してみると，昨年の今頃にキムタクの波動砲を観て以来，今年はどうも日和ってたから，耐性が弱かったのかもしれない。それにしても壮絶な作品だった……",
            " 『アントキノイノチ』私は今，2011年最大の……いや，これまでの映画鑑賞歴においても指折りの衝撃に，全身を貫かれております。凄すぎるよ，絶対観た方がいい。",
            " 『アントキノイノチ』ここにいたはずの人の持ち物を整理すること。人は一人で生まれてきて、一人で旅立って行く。生きてる意味を感じたくて、人は傷つき、触れ合いを求める。ただ一言「元気ですかー！」",
            " 『アントキノイノチ』主人公が「あんときヒロインとやっときゃ好かった」と思うような男になる事を、僕は望む。",
            " 『アントキノイノチ』前半はリアリスティックに徹し、後半は演出過多という、まるで2本立てのドラマを観たかのような印象。前半の遺品回収現場の凄惨さに比べ、映画の人物に訪れる「死」の現実感が無く、綺麗すぎる。岡田将生はとても良い俳優だなあ。",
            " 『アントキノイノチ』映画の日の今日選んだのはこれ。『恋の罪』『ハードロマンチッカー』とヘビーなのが続いてモタれたココロが浄化された。泣きの演出にまんまと乗せられたが、それも心地よかった。原作も読んでみたい。",
            " ",
            " 『アントキノイノチ』原作未読。すごく考えさせられる内容だけど、オチがなぁ…泣かせようという意図もあるのでしょうが、ちょっと蛇足感があるかなぁ。将生は相変わらず可愛くてカッコ良いですw演技も良かった！見るたびにうまくなってるな(贔屓目有w)",
            " 『アントキノイノチ』映画と本、両方ご覧になることをお勧めします。映像で読み取りにくい心の機微、原作に無い映像やエピソードの広がりを体感、さらに感動が深まります(；▽；)",
            " 【アントキノイノチ】岡田君のキャラがブレてて感情移入できないとか説明台詞多いとか、細かい問題は色々あるけど、結局あのラストが好きじゃない。遺品整理の設定も事故も、ラストの泣きの為の飾りにしか思えない。流れがスムースじゃなく乗れない。",
            " 【アントキノイノチ】泰造さんは良かったなー。あの自然な感じをカメラの前でやれるってすごい。そして染谷将太くんはやっぱり良い。スクリーンに出ただけで異様な空気感があって物凄いインパクトだった。",
            " 【アントキノイノチ】みんなが盛り上がってるこの奇妙なタイトルに加え、予告編の「元気ですかぁ～！」の謎が解けたことはほんとにスッキリした。そういう意味では観て良かったな。笑 ",
            " 【アントキノイノチ】結局想像している以上には良くも悪くもなかった。ただ、今まで感じたことはなかったけど、岡田君の演技がすごく大根に見えた。難しい役だったと思うし、キャラがブレているっていう彼だけの問題じゃない部分もあったけれど。",
            " 『アントキノイノチ』か。。見事にラストで湧いた違和感が「そういう事か」と納得。過去に“壊れた”経験を持つ人間と“死”。。難しいテーマだけど、胸に届く。 主演2人も良かったけど、原田泰造のキャスティングは絶妙(*^ーﾟ)b ",
            " 『アントキノイノチ』傷つき心が折れて、それでもなお生きて行く心の再生の物語。遺品整理という変わった仕事を通して知り合ったゆきと永島。その繊細な演技を主演2人が好演。不思議な存在感のある高校生には染谷君。思いの他、心にズシッときた",
            " 『アントキノイノチ』原作はどうか知らないけど、ラストは要らないだろ〜。無理やりお涙頂戴に仕上げるのは良くない。再生のストーリーなんだから。もったいない。",
            " 『アントキノイノチ』、突っ込みどころ満載かつ尺が長過ぎ。いろいろなことを描いて却ってテーマがぼやけるパターン。登場人物「松井」のキャラが理解不能。観客を泣かせることに必死過ぎて、まったく共感できなかった。最後の10分はまさに「ご不要」。",
            " 『アントキノイノチ』★☆☆☆☆ 原作未見。映画館で感動した人には申し訳ないが、さだまさし原作に完全に則ってこの内容だったら、俺はさだまさしも許さない。それくらい不愉快、憤りを感じた。",
            " 『アントキノイノチ』なぜ、ラストをあんな風にかえてしまったのか 泣かせる映画を作りたかったのか 原作を知らなければ泣けたかもしれない 感動したかもしれない がっかりした 期待してたからすごくガッカリした 今年最悪のがっかり イイ話なのに…",
            " 『アントキノイノチ』さだまさしが好きで、原作を読んだ方へ注意 映画のゆきは原作の雪とは別人 佐相さんも別人 原作のエピソードを軽くなぞるだけで、杏平の苦悩は伝わらない 原作のラストが好き これは、さだまさしの書いたアントキノイノチじゃない",
            " 『アントキノイノチ』良い映画だった、最初のカットが岡田将生の尻で、おおっ！てなったけどw 生きて行く事の辛さと孤独に死ぬという事が絡み合い…でも人は生きて行くんだ…と、泣きながら観てましたです、はい…",
            " 『アントキノイノチ』泣いた。役者たちもよかった。いい映画だと思う。テーマも好き。ただ、途中感情移入を続けることが途切れ、醒めている自分を感じてしまった。",
            " 『アントキノイノチ』監督やプロデューサーの方達にもお会いできて楽しかったです。映画は、超お薦めの感動作です。(*^。^*) ",
            " 『アントキノイノチ』登場人物それぞれが抱えた心の傷を丁寧に描写。感情移入しやすくてグー。登山シーンも迫力あった。みんな味のある演技をしているんだけど、なかでも原田泰造がすごくいい。カットがつながらない部分がところどころ見つかったのは残念。",
            " ブログを更新しました 【映画レビュー「アントキノイノチ」】タイトルとはうって変わって内容は感動しました "
        ]
    }
}
