{
    "title": "新少林寺/SHAOLIN",
    "id": 526,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 5605,
            "each_tweet_amount": {
                "good": 72,
                "even": 5,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 過去の少林寺映画を見ていると軍と少林寺が直接ぶつかり合う展開に違和感を覚えるも、クライマックスの大砲による蹂躙が作品テーマを露わにすることで生まれる鑑賞後の余韻や物語のメッセージ性の強さが過去の少林寺映画との違いを明確にする",
            " 『新少林寺 SHAOLIN』  それにしても人が死にすぎる。なんだかやりきれない。",
            " 17297『新少林寺 SHAOLIN』あれ、随分前に見てるんやなあ。2012年？五年前？はー、記憶になかったなあ(^◇^;)",
            " 『新少林寺』ストーリー展開よりも少林寺僧侶達の脅威の身体能力を見る映画だと思っていたのにベタだけど悪い軍人が家族を殺され改心する話に目が離せない。最後取って付けたように外国軍を悪役にするのがいかにも中国だけど少林寺大爆破は大迫力。",
            " 『新少林寺 SHAOLIN』(2011、香港・中国) ",
            " アクション映画ではあるのだが、割とストーリーの完成度は高い。アクションばっかりというわけでもないのでそこばかり期待するとダメかもしれないが、私にはこれくらいがちょうどいいと思う。『新少林寺 SHAOLIN』",
            " 『新少林寺 SHAOLIN』鑑賞。ずいぶん西洋っぽい宗教観のような……カメラが動くので、アクションもよく分からない。ジャッキーの使い所も謎。",
            " 『新少林寺 SHAOLIN』アンディラウ主演(ジャッキーもちょっと出てる)によるリメイク 長いけどまぁぼちぼち・・・ 最後死んだことにしてもよかったような・・・ ",
            " 『新少林寺 SHAOLIN』あのジェットの名作もアンディ、ジャッキー出演のリメイクで、アクション、ストーリーとも文句なし☆演舞シーンは美しいし、少年僧が可愛くて格好いい。蛇足。。お嬢さんの名前「勝男」がカツオとしか読めず困った。",
            " 『新少林寺 SHAOLIN』を鑑賞。この手はアクションだけで、中味は…と思てたが、しっかり中味もあって、見ごたえがあった。諸行無常、傲れるものも久しからず、ただ春の世の夢のごとし…。大事なのは「心」の持ちようということやね(◎-◎;)。 ",
            " 『新少林寺 SHAOLIN』やっと観た！DVDで(^^;)。予想通り！っていうか、泣いた～(涙）。スミマセン、そういうところ、単純なんです、弱いんです、ベタな格闘ものに・・・。少年僧もよかったし、アンディはかっこいいし！ニコラスも！",
            " 『新少林寺 SHAOLIN』★★★★★（五つ星評価）",
            " 『新少林寺 SHAOLIN』笑えるくらい演武が華麗。カンフーのアクションに留まらず、クライマックスは大砲で寺が廃墟となり、爆撃の迫力とみんなの寺が、、という分かりやすい感動で盛り上げる。王道なアクション映画な要素が詰め込まれていた。",
            " 『新少林寺 SHAOLIN』若干、中だるみ感があったような気がしなくもないのですが、なかなか楽しかったです。あと、初ニコラス・ツェーだったりしたもので、彼の他の作品を観てみたくはなりました。 ",
            " 『新少林寺 SHAOLIN』コレ系の映画はとにかく、みんなの身体能力の高さにいつも驚かされるんですよね。その動きありえへんやろ！と、何度か絶対ツッコミ入れたくなる。でも、最後はやっぱり泣かされたんだな… ",
            " 『新少林寺 SHAOLIN』ニコラス・ツェーのイケメンぶりが目についてしょうがなかったｗ 個人的に、ああいう悪役ぶりはキライじゃないので素直に楽しんでましたが。でも実は浄能役のウー・ジンが一番好みだったりする。 ",
            " 回家。『新少林寺 SHAOLIN』は見事なまでにザ・スター☆アンディ映画で、大いに堪能しましたよ。ニコの悪役っぷりも楽しんだし、少林寺三坊主もいいキャラでした。",
            " 『新少林寺 SHAOLIN』『密告者』を先に観たので、ニコラス・ツェーの悪役ぶりは正直なじめませんでした。でも演技がうまい証拠だと、気を取り直し楽しく観ることができた。｢少林寺｣って、どんな寺か知らなかったけれど、これを観てよく分かった。",
            " 『新少林寺 SHAOLIN』曹蛮ニコラス・ツェーの寝返る前の髪型がどうもズラぽくて気になったけど終盤は本領発揮で吉川晃司が悪役やってるみたい＾＾それにしても改心して修業に励んだ候杰アンディ・ラウがあそこまで手こずるのは何で？",
            " 『新少林寺 SHAOLIN』☆☆☆。中国国内も当然マーケットになってるだろうからか、演出がハリウッドものなどの\"普通の\"映画とは違い、中国映画独特の違和感は否めない。が、だいぶ垢抜けてきたなとは思う。アクションは流石、かな。",
            " 【新少林寺】全くの偶然だけど、\"遺された人々はどんなに辛くてもそれぞれにその悲しみを背負い、たとえ先に見えるのが険しい山道だろうと、それでも前を向いて進まなければならない\"というメッセージは今の日本に重ね合わせてしまうものがあった。",
            " 【新少林寺】『ベストキッド』の“Wax on，wax off ”を彷彿とさせるアクションをジャッキーが体現するあの場面、燃えないはずがない！何気ない日々の動作一つ一つを大切にする事こそが強さの秘訣と言う、まさにミヤギ精神ここにあり！",
            " 【新少林寺】ジェット・リーせめてカメオ出演でもして欲しかった！という不満もありますが、やはり熱かった。燃えた。ジャッキーに萌えた。剃った。アンディ・ラウが頭を剃った！沸々と湧き上がる興奮の中、僕は泣いた！",
            " 『新少林寺』ただし人死にすぎ。ざっと登場人物の9割は死んじゃったんじゃないだろうか。あと「少林寺」なのに鉄砲やら大砲でやられすぎ。大砲＞鉄砲＞武術をそのまんま描いたらタイトルが泣くよ。因果応報ってやつですね。",
            " 『新少林寺』アンディ・ラウとニコラス・ツェーのカンフーシーンはめっちゃかっこよかった。これはさすが！見終わった後、トイレで誰もいなかったから手ぇ洗った後、水きる時カンフーっぽい動きになったわｗこれぞ漢の映画！熱い！！",
            " 『新少林寺』20世紀初頭の辛亥革命後の情勢が不安定な中国が舞台。アンディ・ラウ演じる力と欲に溺れていた軍閥の将軍が、ニコラス・ツェー演じる部下の裏切りにより全てを失い少林寺へ。武術と禅の修行を経て、元部下との対峙へ・・・。",
            " 『新少林寺 SHAOLIN』昔の『少林寺』とは、時代もなにもかも違うが、何となーくストーリーは似ているような気がして、対をなすような話。ジャッキーチェンは特別出演だが、ジャッキーチェンが出ると俄然面白くなる。1800円満点で1600円。",
            " 『新少林寺 SHAOLIN』観た。いやー面白かった！オールスターで、重い話を豪快に！っていう感じ。今年は『孫文の義士団』『イップマン』『新少林寺』と、素晴らしい大作カンフー映画が集中したなぁ。久しぶりに熊欣欣がみれたのも良かった！",
            " 『新少林寺 SHAOLIN』観た。ひさびさに映画館でトンデモ映画観たな。最初は期待してたからムカついてたが終盤笑いこらえるの必死だった。 ",
            " 『新少林寺 SHAOLIN』  想像していたイメージとは違ったが、なかなかの迫力とストーリー展開だった。今回のジャッキー・チェンは友情出演みたいな感じです。",
            " ＜新少林寺＞コンテイジョンを観た後のもやっとした気持ちを清めてくれる作品だった。そうよ、みんなが悟りを開けば群衆パニックは起きないわ（おい^^;）。パニックになる原因は恐怖心なのだから、悟りを開くのに武術を極めるというのはアリだと思った。",
            " 『新少林寺 SHAOLIN』を観終わる。期待が高過ぎたのかベタな展開にちょっと冷めた自分が。でもこれで良いのだろうな。冷めたとか言いながら満足。 ",
            " 『新少林寺 SHAOLIN』曹蛮ことMr.N・ツェーが強烈な悪を怪演してくれた。抱え込む恐怖と表裏一体となる不適な笑みで観る者を圧倒してくれる。厨房を守る悟道ことMr.J・チェンが見つめる眼差しの先にある未来が、とても暖かかった。",
            " 『新少林寺 SHAOLIN』侯杰が浄覚となる心の移り変わりが、しっかりとゆっくりと描かれる前半。来るべきカタルシスの爆発となる後半は、スペクタクルなアクションが展開される。僧侶達の熱い闘いに自然と涙が溢れ出て、僕は心も体も浄化された。",
            " 『新少林寺 SHAOLIN』 なんかじんわりはまる。素の少林寺感と主人公が子供を守ろうとするところが良かった。",
            " 『新少林寺』ただのカンフー映画じゃあない。いい者と悪い者がいて最後に悪者が必ずやっつけられるハリウッド映画とは全く異なる哲学的映画と言ってもいい奥が深い素晴らしい作品。ラウはやっぱ凄い。ジャッキーの存在も丁度いい塩梅。いや～泣いたわ。",
            " 『新少林寺 SHAOLIN』ただのエンタメ映画とは違う深い作品でアクションも凄い(≧д≦)スカッと爽快な終わり方じゃなくて何とも切ないラストになってるけど1911の様に小難しいワケでもないしエンタメ性を兼ね備えた良作(ﾟ－ﾟ* )",
            " 『新少林寺』鑑賞。素晴らしい！かっこいいし深いし泣けるし、おまけに悟りも開けるし！とある伏線回収に涙。ジャッキーチェンのカンフーも最高！最後も美しい。学びや成長のある映画はホントいいなぁ。完璧です！",
            " 『新少林寺 SHAOLIN』ジャッキー・チェン×アンディ・ラウ×ニコラス・ツェーと来たらどうしても期待してしまうw悪人が改心して悟りを開いて他者をも助けようとする有難いお話w後半盛り上がって面白かった、南無阿弥陀仏…",
            " こないだ『新少林寺』観た。少林寺的に絶対ダメなこと3回してた気がするも欧米畜生の少林寺大爆破～エンドロールの雪中型稽古～主題歌に燃えた。ウー・ジンとシー・イェンレン良かった。あと復活のユエ・ハイ。ボクも少林寺に入れてもらいたいと思った。",
            " 『新少林寺 SHAOLIN』観た。コテコテのカンフー映画だと思ったら反戦映画と思うぐらいストーリー重視で違う意味で感動した。少林寺の面々がかっこよすぎる!男泣きしちゃうよ! eiga ",
            " 『新少林寺 SHAOLIN』アクション映画を期待したのに、中途半端な改心芝居をみせられ不愉快になる。近代兵器ＶＳ少林拳法のせめぎ合いこそ見せるべきではないのか",
            " 『新少林寺 SHAOLIN』面白かった～！みんなに勧めたい。",
            " 『新少林寺 SHAOLIN』余談だが、ヒロインのファン・ビンビンが綺麗すぎて結婚したくなった（笑）",
            " 『新少林寺 SHAOLIN』（続き）『香港国際警察/NEW POLICE STORY』でもそうであったが、今回も重要なシークエンスをあえてラストにもってきて更に泣かせるという演出を見せ、観客の心を鷲掴みする。",
            " 『新少林寺 SHAOLIN』監督は『香港国際警察/NEW POLICE STORY』『プロジェクトBB』等のベニー・チャン。この監督は意外に重厚なドラマを描いたりするんで侮れない。（続く）",
            " 『新少林寺 SHAOLIN』ジャッキー・チェンの出番は多くはないが、単なる特別出演に終わらず、重要な役割を担っていたのが良い。",
            " 『新少林寺 SHAOLIN』リメイクではなく新たに構築された少林寺を舞台にした一人の男の物語。技を見せるための映画ではなくドラマとして作りこまれている。主演のアンディ・ラウがかっこよすぎる（笑）",
            " 『新少林寺 SHAOLIN』 アクション的なものを期待していたが、どちらかと言うと改心する男の人間ドラマ。",
            " 『新少林寺 SHAOLIN』、カンフーとか興味ない人でも、メッセージ性があると思うので、観て損はないのでは。新少林寺を観てからジェット・リーの少林寺を見ても全然ＯＫ・・・かな。",
            " 『新少林寺 SHAOLIN』良かった。アクションよりドラマ主体。でもアクションももちろん、素晴らしい。でも馬が…。大丈夫か？エンドロールに訓練されたとか書いてあったみたいだけど…(-｡-;",
            " 『新少林寺 SHAOせめてLIN』どんなに強くても死んだら終わり それなら誇りを持って死ねってことかな 最後は敵味方構わず死んでいくシーンがただただ悲しい そして素敵",
            " 『新少林寺 SHAOLIN』良かったー。アクションシーンがいい。撮影がいい。テーマがいい。アンディ・ラウと少年が一緒にトーニングするシーンで泣いてしまうんだよなあ。吹替版で子供にも観て欲しい内容なんだけど残酷シーンがあるのが残念。",
            " 『新少林寺 SHAOLIN』唯一の問題点はジャッキー・チェン。ジャッキーが「俺は料理人で武術は出来ない」と言っても、「元師範代で今は料理人」にしか見えない(笑) どの映画も「元グリーンベレーの〇〇」なセガールと一緒。因みに褒めてます！",
            " 『新少林寺 SHAOLIN』★★★★☆ 最近はドニー・イェン出演作品が目立っていたカンフーアクションの中でも優秀作。ドニーさんは最近、反日キャラが多いのが気になったけど、これはそういう感じでもないしそれもプラス点。",
            " 『新少林寺 SHAOLIN』微妙感の連続だった。あまりにもドラマ部分が陳腐で面白味に欠ける。僧侶たちもそんなによく描かれていない…見せ場への繋ぎの大切さがヒシヒシと伝わってきた。☆6（10段階）",
            " 『新少林寺 SHAOLIN』＠文京シビック。ただのアクション映画かと思いきや、凄くストーリー性も充実していて素晴らしい。武道を通じて過ち、懺悔、修行と精神の立て直しを図る様は見ていて心が熱くなる。ファン・ビンビンが綺麗すぎる～。",
            " 『新少林寺 SHAOLIN』最高潮の盛り上がりが前半と後半の二か所あり、惜しげもなくアクションをたたみかける本場の本気に圧倒。気づけば入門したくなる罠。これから「アクション」って言葉軽々しく使えんな。大きなスクリーンならより堪能できそう。",
            " 『新少林寺』は2月に香港で見たのに続いて2回目。主役陣の他に熊欣欣、呉京、釋延能と脇のアクション組が揃っている。周潤發にこれからの30年を任された男・謝霆鋒の悪役っぷり。公開中の『密告・者』やdvd発売中の『孫文の義士団』と是非見比べて！",
            " 『新少林寺 SHAOLIN』感想。アクションシーンの楽しさは、前作までのエッセンスをしっかりと受け継いでいて好印象。クライマックスの超カオス展開も、あの少林寺の現代版のアップグレードとしては、なるほど納得出来る。異様な爽快感。",
            " 『新少林寺 SHAOLIN』試写会参加してきました。もうね、凄い！濃い！熱い！です。最後の少林寺での対決なんかどんだけ爆発するんだとw とにかくドラマもアクションも濃密過ぎるくらい濃密で、サービス精神旺盛の上質の娯楽大作です。オススメ！！",
            " 『新少林寺 SHAOLIN』少林寺のネタでここまで壮大な人生ドラマとは！アクションも素晴らしく、人間の弱さ、強さ、哀しみのオンパレードに興奮冷めやらぬ2時間！豪華な俳優陣もさることながら、一瞬たりとも目が離せぬストーリー展開！オススメ！",
            " 『三銃士』どうでもいいけど、ミラ・ジョボビッチ以外の女性はかなりいい加減な扱いというか、ぞんざいと言うか、監督あからさまに自分の嫁しか興味ないだろ、みたいなｗいや、良いことなんだけどさ、嫁さん大事にするのｗ",
            " 『新少林寺 SHAOLIN』多分だけど用心棒と戦ったゴツい少林寺の人は導火線の悪のタイガーだと思う",
            " 『新少林寺 SHAOLIN』面白いんだけどカタルシスが無いのが残念 戦争が虚しいのはわかってるから敵をクチョクチョにして欲しかった",
            " 『新少林寺 SHAOLIN』 ニコラスツェーの変わりようが凄かった そしておすぎは本当に映画観たうえであの文章書いたの？",
            " 観たい映画に\"GOD BLESS OZZY OSBOURNE/オジー降臨\"とか入れてるからイカンのか。今度Queenも上映するし、どうすっぺ？って感じ。",
            " 今日治療した歯が痛い…",
            " @yasmaro リプありがとうございます。私の中でも『エンディングノート』は当選確実です。11/3はギンレイホール、シャンテシネ、バルト9、新宿ピカデリーのはしごをすることになりそうです・・・。(^_^;) 今日ご覧になる2本、楽しんできてください。",
            " 『新少林寺 SHAOLIN』試写会にて鑑賞！これは凄い映画です！！ブログ更新しました→ ",
            " プライオリティ、間違ってるよ。",
            " @piroree おおおお！お、おとこの人達に囲まれて！",
            " とても肉が食べたい・・最近魚介類中心の食事ばかりなので血の滴るようなステーキが食べたい。ゾンビに憧れちゃう！",
            " 家の前の通りが騒がしいﾅｧ～と思って出てみたら、ちびっ子達がハロウィンの仮装をして歩いてた（●＾o＾●）かわいい♪",
            " @locoza 若大将とかですかね(￣▽￣)",
            " @einefarbe 敵役でしらがIKEMENっぷりは相も変わらずですよw",
            " @kita_asagaya あまりのLIVEのよさにあのあとばんばんうちのがCD買って疲れてるだろうにいっしょに写真撮ってもらいーのサインもらいーのというステキなひとときでした。",
            " ありゃ『マイルド７』ですよ（笑） RT @Hiropon64: youtube公式に上がっている瑛太版ワイルド７予告の酷評されっぷりに吹いた。確かに瑛太じゃ飛葉には見えないなあ。",
            " 「1911」特集：ジャッキーは俺たちの青春だった…… これが『俺たちのジャッキー』！ ～怒涛編～ ",
            " 【新少林寺 入門検定】[ レベル：門前払い ] ",
            " 【新少林寺 入門検定】fwhdさんは、116人目の入門者です。[ レベル：一般僧侶 ] ",
            " 『新少林寺 SHAOLIN』 観たい！ FuiYonemoto",
            " ブログを更新しました 【映画レビュー「新少林寺/SHAOLIN」】昔よくテレビで見てたのに最近洋画劇場でやらんなぁ ",
            " 『新少林寺／ＳＨＡＯＬＩＮ』 かなりエモーショナルなアクション大作 - Yahoo!ブログ ",
            " 新少林寺 ",
            " 上映期間終了直前らしいので『新少林寺』観てきた。 いやぁー、美しい男の演武でうっとり…となるつもりが、過剰なまでの爆破＆破壊シーンのクライマックスでびっくり。歴史物を香港人が撮るとこうなるのか・・・ ファシストな悪役ニコラス・ツェーの髪型カッコイイ！俺もカリアゲようかな。",
            " 映画「新・少林寺」感想♪悪役だったけど、ニコラス・ツェーがカッコ良かった(((^^;)→",
            " 『新少林寺』の出来がかなりいい件について。と言うわけで、これから『インモータルズ』観てくる。",
            " 新少林寺。正直言うと泣けた。ラスト、目頭が熱くなって不覚にも涙してしまった。ググってみると1928年に焼失したとなっててるのでその史実に合わせたドラマを作ったと云う事か。ましかし良くも悪くも今も昔も混沌としたところだな支那は。",
            " 新少林寺。主人公コウケツ役のアンディラウ若い。その妻役のファンビンビン可愛いすぎる。ジャッキーチェン老けた(´Д` )でも声が石丸氏で良かった（笑）、、西洋人はとりあえずマヌケな描き方されてるのは相変わらずだ（笑）",
            " 新少林寺。唯一ジャッキーチェンのシーンだけはジャッキーらしいユーモアが溢れてた。その乖離というか落差にあまり違和感は感じなかったが今思うと変かも。つまり全編シリアスなドラマなのだ。とりあえず面白い。展開や感情の推移で違和感ある所も多々あったがトータルで面白かった。80点。",
            " フリーパス4本目。新少林寺。原題は、SHAOLIN。寺は分かるがなぜ新を付けたのか邦題。少林寺て映画が昔あって商標で問題あったとか？まあいいが。香港中国合作映画と云う事だが香港映画ぽいコミカルな部分は殆どなかったな。 ",
            " 「新少林寺」初の公認映画のはずなのに、ストーリー上のことを含めて少林寺、懐深すぎる。劇中で繰り返しでてくる「慈悲の心」だけ守れば、あとは何してもいいみたいな内容だったなあ。ジャッキーは実は強い少林寺の厨房係というセガール役。",
            " 『新少林寺』三度目をこの雨の中わざわざ観に行ったのは明日仕事なのと吹替版がすぐに上映時間が早朝とかになったりするからだ。",
            " 『新少林寺』三度目観ちゃった。今回は吹替版。客寄せパンダの声優はいない。プロの声優はいい仕事するよ。ああ、また泣いちゃった。",
            " 「東京国際ジャッキー映画祭」に参加中。『新少林寺/SHAOLIN』を封切り前に観了。うん、正しい映画。いいよぅ、いいよジャッキー。 ",
            " ジャッキー映画祭『新少林寺』三日前にも観たのにまた泣いちゃったよ。まだまだ悟りの境地には達してないな。",
            " \"SHAOLIN/新少林寺\"は、試写会にしては珍しくEクレジット終了まで立ち上がる人がほとんどおらず、最後は拍手も出ました。 ",
            " ようこそMr.G: 映画 「 新少林寺/SHAOLIN 」 ",
            " 『新少林寺』の試写会に行ったぞ。ベニー・チャン監督の映画は人の再生がテーマだと思って観ていたがついに人の浄化までレベルが上がった。役者もアクションもいいぞ。全米が泣いたどころか全世界が泣くこと必至の映画だ！"
        ]
    }
}