{
    "title": "天使突抜六丁目",
    "id": 527,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 205,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使突抜六丁目』横川シネマにて。相当に面白い。異界迷い込み系の話だけど、不思議の国のアリスじゃなくてねじ式の方ね。見た目は普通の街が蠢くさまの表現がとてもスリリングで、特にSEの使い方が抜群に良かった。昨今の邦画の熱さに輪をかける良作。",
            " 『天使突抜六丁目』 あふれる映画への初期衝動。今年これより面白い映画はいくらでもあったけど、これほど情熱に満ちた映画はなかった。吸い込まれるようなファンタジー。瀬戸夏実のしゃべり方が素敵。",
            " 昨夜はケイズシネマにて『天使突抜六丁目』。ヴェンダースの『ベルリン』はあんまり関係なくて、ひたすら全編オチンチンだらけ！ ヒロインの飛び蹴りが素敵でした。",
            " 話題の赤鬼キャンディ（麿アメ）は『天使突抜六丁目』公開中劇場にてゲット出来ます！●東京/新宿K'scinema●大阪/梅田ガーデンシネマ●京都/京都シネマ等。舐めていくと顔が変形して不気味になっていきます（笑",
            " 土曜→妖怪人間ベム、日曜→坂の上の雲、月曜→天使突抜六丁目。この全てに出ている柄本明… ちなみに『天使…』、同レーベルの『堀川中立売』ほどではないが、奇想溢れるファンタジーでありました。観といてよかった。",
            " 新宿Ｋ'sシネマで天使突抜六丁目 観てきました。綺麗な映像、斬新な 感じだった。楽しめました。 (^^)",
            " 「天使突抜六丁目」観賞。インディペンデントのアート映画で、正直分からなかった。不思議な世界観と奇妙な登場人物は好きだが、色々な事が唐突過ぎて入り込めなかった。表現行為というか、作品はまさにアートだったと思う。",
            " 今日はものづくり学校でスノードーム作って、お酒のんで、k'sシネマで天使突抜六丁目っていう不思議な映画をみた。最後の映画、そこまで自分じゃ、なにも感想を言えないくらいだったのに、なんか面白く思えてきたのが不思議。今日は非日常で楽しかったー",
            " 「天使突抜六丁目」を観た。逃げても逃げても逃げられない男の話。現実性と非現実性の混ぜ方、比率が良かった。非現実的な話を引き立てる警備員まわりの描写が絶妙。サウダーヂの土方にもそういう効果があったんだなとこの映画観て感じた。",
            " 天使突抜六丁目公開まだ終わってなかった！！！！良かった(;_;)",
            " 「天使突抜六丁目」良かった。ヒロインの瀬戸夏実ちゃんが妖しげでキュート！！新宿Ｋ'ｓシネマでやってます。",
            " 新宿K'sシネマにて『天使突抜六丁目』 瀬戸夏実が可愛すぎてそれだけで成立しちゃいそう。音楽が非常に良くその音楽性と映像を含めて本当に鈴木清順のオマージュのようでなんだかチョッピリ感動、物足りなさ具合が良かった。麿赤兒のトーク付きだったのだが相変わらず豪快でいいなあと思った。",
            " そうそう、今日、というか昨日は天使突抜六丁目を見てきた。山田雅史監督と瀬々敬久監督のトークショー付きで。なんだかちょっと物足りない様な余韻の残り方で私は凄く好きでした。BGMも妙だったんだけど、雰囲気に合っていて良い感じ。",
            " 『天使突抜六丁目』麿赤兒、若松武史に蘭妖子。アングラな名前に惹かれて観に行ったら、予想と違った感触で面白かった。開放的なのに異界な雰囲気がぷんぷん漂う画面から聞えてくる不思議な音。主演の二人も魅力的。",
            " 新宿なう。山田雅史監督「天使突抜六丁目」観てきた。若松さんと蘭さんと麿さんが出ている。この映画、かなり好き。と言うか、この監督、イイかも。地図にない町って、ぜったいに何処かにあると思う。かつて私も、そんな町に住んでいたキオクがある。",
            " 山田雅史監督「天使突抜六丁目」黒沢清監督曰く“上品な暴力”。絵画的感覚、汚物もアートに見えたw。音符前衛だが楽器や声は有機的、日常からふらり結界越えた町の“何かが変”な感じにはまる音楽、動作と不意にシンクロするの好き。黒沢風味な廃墟、水溜り、窓、轢かれる瞬間とか。パンフ素敵で購入",
            " 天使突抜六丁目を観賞。あの和で不思議な音楽がシュールな映像とマッチしていた。音の使い方が本当に面白い映画だった。きゅうりが可愛かったなー！",
            " 天使突抜六丁目観た。存在しない町に迷いこんだ青年。羽が生えて町から飛び立つことを信じる女。町も人も映像も音楽も、何かがずれてて不協和音を醸し出し、観客も迷いこんでいく。寓意に満ちた世界。解釈も人それぞれあるだろうし、何人かで観てあれこれ語りたかったなー。癖はありますがお薦め。",
            " 天使突抜六丁目、おもしろかった(^o^)本当はジョージの映画が見たかったけど4時間でジャック達ギリなので断念だんねん。新座にきたら暇見つけてゆくのだ。ぜんやも寄ろう。",
            " K's cinemaで｢天使突抜六丁目｣を見る。映像は鈴木清順、血縁へのこだわりは寺山修司を思わせるが、この映画のオリジナルでユニークなところはキャスティング(栗塚旭!)と武満徹よりも凄い渡邊崇の映画音楽だ。柄本明が大切にしているノジュール(化石入りの石)の使い方もうまい。"
        ]
    }
}