{
    "title": "ラブ・アゲイン",
    "id": 528,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 2203,
            "each_tweet_amount": {
                "good": 107,
                "even": 3,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブ・アゲイン』エミリーが主人公だったらシリアスな話になったろうがキャルが主人公なので楽しい話になりクライマックスにウィーバー家の庭に全員集合して皆知り合いだったんかいと分かるのが笑える。私も知人にバリバリ財布使ってる人がいて…。",
            " 『ラブ・アゲイン』字幕。",
            " 『ラブ・アゲイン』魂の伴侶",
            " 『ラブ・アゲイン』離婚を切り出された夫がバーのイケメンに指導されイケオジに？な話。キャラ濃いし関係性の密度の高さが笑えるし、エマストーンはどこと繋がるの？家族同士の喧嘩は笑えるし愛は真剣で面白い",
            " 『ラブ・アゲイン』浮気され離婚を切り出された夫。見返すための手助けをするナンパ師。ブラックの効いた人間系の織りなす凄まじいコント。とにかく初期配置がしっかりしてるのでもつれればもつれるほど笑える。関係者一同が集まるシーンは腹を抱えた",
            " 『ラブ・アゲイン』92点",
            " 『ラブ・アゲイン』最高！アメリカ的じゃない緻密な伏線とストーリーも含めて。ぜひ韓国や日本でリメイクして欲しい！怪しい彼女みたいにいろんな国がリメイクすべき良作。",
            " 『ラブ・アゲイン』  大好きな映画。  特に好きなシーンが3つ！  1.エミリーが給湯器についてうその電話をしてくるシーン  2.ワインの店でジェイコブとハンナがイチャイチャしてるシーン  3.卒業式でのキャルのスピーチのシーン",
            " 『ラブ・アゲイン』S.カレル始め男性陣の魅力満載。笑えて、苦しくて、キュンとする。少ない出番でインパクト大のM.トメイの必死さが嵌り過ぎる。嫌な奴が誰も居なく多幸感に包まれる。詰まる所セクシーとキュートの融合はR.ゴズリング。",
            " 『ラブ・アゲイン』  ▼3/2/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ラブ・アゲイン』再見。タイムリーなカップル、豪華な出演陣、カレル×ゴスリンの掛け合いはかなりつぼ。  長男役のジョナボボくんがよい。サイズのあわない背広、スニーカーにマジックープの財布(笑)ゴスリンのスーツ姿格好よし！",
            " 『ラブ・アゲイン』(2011)VODで初鑑賞。年齢も境遇も違ういろんな愛を描き、家族再生の味わいもあるという欲張りコメディ。やっかいな設定をこなす豪華キャストと見事な収束を迎える脚本。悩める中学生ジョナ・ボボのエピソードが微笑ましい。純愛と下品のブレンドも程よく楽しく見られた。",
            " 『ラブ・アゲイン』おもしろかった",
            " 『ラブ・アゲイン』笑った。夫、妻、息子、娘、シッター、プレイボーイ、浮気相手をま巻き込んでの、それぞれの魂の伴侶の話。終盤のドタバタ大円団が笑わせてくれる。脇のケビンベーコンとマリサトメイが良い味だしてた。",
            " 『ラブ・アゲイン』冴えない中年男が妻を見返すために大変身！的なありがちな話かと思いきや、家族や周囲のサイドストーリーを巻き込んで、気持ちのいい結末に着地する展開が素晴らしい。好きな人へのバカバカしくも一生懸命な頑張りが微笑ましい。",
            " 『ラブ・アゲイン』観た。内緒だけど、結構、好きだった！ ライアン・コズリングのカッコよさ！ エマ・ストーンのツンデレっぷり、ジュリアン・ムーアのゲスっぷり、スティーブ・カレルの素朴さ、面白いよ！ やばっ！ 面白いぢゃん！ 面白い！",
            " ジェイコブによるキャル改造レッスン、キャルの変身と明かされる登場人物達の関係、そしてクライマックスと話の運びは分かりやすいが全体的に押しが大人しめなためラストの余韻はやんわり。もう少し押しが強めでもよかったかも",
            " 『ラブ・アゲイン』かなり良かった＼(^o^)／",
            " 『ラブ・アゲイン』★★★★★",
            " 『ラブ・アゲイン』みんなが庭に大集合してワチャワチャなっているシーンは、不憫なはずなのに笑ってしまった！ライアン・ゴズリングもかっこいいし、面白かった〜",
            " 『ラブ・アゲイン』 78点(●￣(エ)￣●)ゞ",
            " 『ラブ・アゲイン』評判が良かったのでDVD観たけど…うーん、自分は楽しめなかった。男性視点のラブコメだからかな。バリキャリの妻も弁護士の彼女も魅力的なシッターも、感情的で浅はかで単純で可愛いい（だけの）存在。幾つかのシーンは面白かった",
            " 『ラブ・アゲイン』いやー ライアン・ゴズリングカッコ良すぎ‼︎ 容姿はもちろんだけど ちょっとした仕草や表情 まさにプレイボーイ向き◎笑。BARが出て来たり大人でクールなシーンもあるけど くすくす時には爆笑するほど面白い！楽しい映画",
            " 『ラブ・アゲイン』それぞれのキャラが立っててよかったのかなーとかも思うけど単純に面白かった。個人的にはゴズリングのパートがとても好き。",
            " 『ラブ・アゲイン』ライアン・ゴズリングめちゃいい！このBARで飲みたい！登場人物の絡み方もgood！",
            " 『ラブ・アゲイン』SカレルもRゴズリングも大好き。全てのキャラクターが魅力的で応援したくなる。こんなかわいいおじさん主人公おらん。  ほっこり。大好き。  何度でも見たくなる温泉映画。",
            " 『ラブ・アゲイン』同僚が激押しでDVD貸してくれたのも納得のクオリティ。未公開シーンを見たら、ことごとく切って正解だった。何も考えずに楽しむにはこのぐらいものすごく考えてくれないと。もう少しましな邦題だったら公開時に見てたかも。",
            " 『ラブ・アゲイン』 キャスティング最高やった。。 ラストの全員集合のときは爆笑しました。 見終わった後味すっきりです。。笑 一途な愛に憧れました。(。-∀-)",
            " 『ラブ・アゲイン』RゴズリングとSカレルの掛け合いがポップで、Jボボの大人の様に振る舞いたがる子供の演技が印象的。皆の関係性が最高！登場人物が多いのに皆が個性的で魅力的だから混乱もしない。真似したくなるセリフが多く英語鑑賞もオススメ。",
            " 『ラブ・アゲイン』いや〜よくある話と言えばそれまでだけどなんとも幸せな気持ちにさせてくれる素敵な映画だった。恋ってさ、いいなぁ…みたいな（笑）ライアンゴズリングのニヤケ顔もイイけどもエマのキュートっぷりにマイったわ。",
            " 『ラブ・アゲイン』DVD鑑賞。よくある展開なのだけど、複数のエピソードがうまくブレンドされていて飽きさせない。エンディングに向けて収束していくところも心地好いです。センスが良いな、と感じる。鑑賞後も良い余韻に浸れる素敵な作品でした。",
            " 『ラブ・アゲイン』 良かった！どうなるかと思って切なくなってたけど、結果ハッピーエンドで…♡恋っていいな！結婚ていいな！最初の気持ちを忘れずにずーっといれたらいいな(^^)♪",
            " 『ラブ・アゲイン』、とっても面白かった。チャーミングな眉間のしわで、主人公のダサさを笑いに変えるライアン・ゴズリング！ 悪い冗談みたいな出来事の連続でも、お互いに気に入らないところがいくつかあっても、最愛の人を持つことができた人は幸いだ。",
            " 『ラブ・アゲイン』健康的でポジティブな下品系コメディは好みだし「浮気されるのはさぼってるから」も好みの哲学。味なプロットを散りばめ様々な世代の恋愛を生々と描くなかなかの脚本。特に乱闘に至るプロットの積み重ねは劇的でさえある。邦題が酷い。",
            " 『ラブ・アゲイン』鑑賞。最近観たラブコメでは圧倒的な面白さ。妻に三行半を言い渡されたださいおっさんが、再度男を磨き直す的な映画と思いきや最後には家族・友人が意外な形で絡んできて本当によくできた脚本なんだよな。91点。",
            " 『ラブ・アゲイン』中年から若者（というか13歳）まで主要キャストそれぞれのちょっとクレイジーな恋がテンポよく流れていき、最初から最後まであきさせない上に最後はほっこり♪よ～い♪エマ・ストーンがライアン・ゴズリング迫るシーンは最高！",
            " 『ラブ・アゲイン』壊れた男女の関係を再生するお話だけど登場人物が上手く絡み合って大いに笑わせ、泣かされる脚本がナイス。ヘルプでもゾンビランドでも光ってたエマ・ストーンがここでも良いし、チャラいゴズリングもいかしてる。邦題だけが問題。",
            " 『ラブ・アゲイン』いやぁ笑った泣いた、大好きになりました！R・ゴズリングまた最高に格好いい。グレン・フィカーラ・ジョン・レクア2人の監督は素晴らしい演出だし、お気に入りのエマ・ストーン他豪華なキャストがまた巧い。しかし邦題が。。＾＾；",
            " 【ラブ・アゲイン】昨年のベスト1ムービー、再見。今まで問題がなかったんじゃなくて、問題に気付かず向き合わなかった主人公が、忘れたものを取り戻していく。色んな愛が詰まった素敵な作品。そう、みんなクレイジーで大バカで愛すべき人たち。傑作。",
            " 『ラブ・アゲイン』フォトショの腹に大笑い",
            " 『ラブ・アゲイン』こういうの好き☆っていうかライアン・ゴズリングのチャラ具合がカッコ良すぎる！！相手役の女の子がエマ・ストーンっていうとこもツボ！",
            " 『ラブ・アゲイン』原題の\"Crazy Stupid Love\"ってのがピッタリの内容でめっちゃ良かった！面白かった！で、ライアン・ゴズリングがカッコ良くて最高☆",
            " 『ラブ・アゲイン』笑った‼バラバラだったお話が思わぬ方向に収束していくところがホントにおかしかった。この映画にも『ダーティ・ダンシング』ネタがでてきたなぁ。",
            " 『ラブ・アゲイン』これはおもしろかっためちゃくちゃいい映画だった。昨年観てたらランキング変わってたな。ライアン・ゴズリングとエマ・ストーンが輝いてる。",
            " 【ラブ・アゲイン】鑑賞。 豪華キャストでの大人のラブコメでした！スティーブ カレル✨のダサ感も良いし、ライアン ゴズリング✨のイケ面ぶりも見事‼  彼とエマ ストーン✨での『ダーティ ダンシング』の名シーンのリフト‼ …笑えましたね。 ",
            " 『ラブ・アゲイン』iTunesのレンタルで鑑賞。これ最高ですわ。出てくる人がみんな魅力的。マリサ・トメイとケビン・ベーコンが脇で良い味出し過ぎ。",
            " 『ラブ・アゲイン』そしてやはりゴズリング！！始めはチャラすぎて笑えたけどやっぱりかっこいい！きてるなー！セクシーすぎ。スピーチでまっすぐに自分の気持ちを伝える言葉に心打たれました。あー恋したい！！",
            " 『ラブ・アゲイン』crazy stupid love！観た後に幸せな気持ちになった☆ほんとにどうしようもなくダメダメでも愛しい登場人物たち。ソウルメイトってほんとに存在するの？分からないけどやっぱり信じたい。",
            " 邦題の『ラブ・アゲイン』が重く感じてたけど、思ったより軽い気持ちで観れた。一筋の愛っていいな！優しくて力強い映画でした。男4人の取っ組み合いには笑った。ゴズの完璧ボディーが頭から離れない・・・夢にでそう(笑) ",
            " 『ラブ・アゲイン』2011年に観た映画の中で一番好きだったかも。笑って泣けた！映画館で３回も観ました♪",
            " 『ラブ・アゲイン』観たww☆笑った～『ドライヴ』つながりゴズ映画。これは同じくゴズ出演作「ブルーバレンタイン』の後がよろしかろうかと。“素\"のゴズはどんなだろう？今から特典スティーブ&ライアン恋愛談義見るよ♪今後もゴズから目が離せない。",
            " 『ラブ・アゲイン』DVD鑑賞。単なるラブ・コメディではなくて、さりげなく張られた伏線ともに展開する予想しないストーリーが面白い。登場人物らの恋と家族の愛をユーモア交えながら描き、ホロリと感動させる。ラストは少し切なくも心地良い余韻が残る。",
            " 『ラブ・アゲイン』とても面白いラブコメディーでした！キャストよし。ストーリーよし。久々に声出して笑いました。邦題のせいで見る気しなかったけど、見てよかった！",
            " 『ラブ・アゲイン -CRAZY, STUPID, LOVE.-』(昨年11月公開)を観てきました ネタバレ少なめ ",
            " 『ラブ・アゲイン』 75点",
            " 『ラブ・アゲイン』DVD鑑賞。面白かった！各々のリンクを張らせながら終盤のあのシーンは大爆笑と仰天！脚本が素晴らしいね！ただのコメディーに収まらず家族や愛や大切な人など、すべてがホット！お涙じゃなく爽やかなハッピーエンドもイイ！ ",
            " 『ラブ・アゲイン』劇場で去年鑑賞した分ゆとりを持って鑑賞してみたら、これはそこと繋がってんのか…の連続だった。もつれた人間関係が一旦バラけてラストで改めて締めつつ、子供、大人、熟年夫婦というバラバラな世代の恋愛をストンと落とす。",
            " 『ラブ・アゲイン』ようやく鑑賞。笑わせてもらえるし、それでいてほろっとしてくる部分も多くあり、色んな世代の恋模様を描いていてそのからませ方も上手いなーと思った",
            " 『ラブ・アゲイン』[2011年08月09日(火)のTweet] ",
            " 『ラブ・アゲイン』[2011年08月01日(月)のTweet] ",
            " 最近ボルダリング行って更なる肉体構築の必要性に気付いたりバー行ったりと色々あったので『ラブ・アゲイン』のライアン・ゴズリング級の「It's like you're Photoshopped!」な身体を目指したいと思う。 ",
            " 『ラブ・アゲイン』★★★★☆結局、イケてるイケてないじゃないし、愛って難しいね。ロマンティックコメディなので、熟年離婚というシリアスな問題ながら見やすいしどこか微笑ましい。",
            " 『ラブ・アゲイン』予想以上に爆笑。くっついたり離れたりしながら後半まさかの全員集合コントにもっていく脚本の妙に驚嘆。ダンナのイケテナイっぷりは万国共通で理解できるものなんだな。あとタイトルの出し方がシャレてる。やっぱ原題の方が合ってるね。",
            " 『ラブ・アゲイン』@六本木。意外？！な面白さ！！中年夫婦の離婚話しかと思いきやそのユーモアに溢れるストーリー展開に笑いそして泣かされた。ジュリアン・ムーアは相変わらずの貫録だけど、若手ジョナ・ボボが良い味だしている～（笑）",
            " 『ラブ・アゲイン』今作でもケビン・ベーコンはケビン・ベーコンだったな〜（笑）ライアン・ゴズリングの伊達男振りにもびっくり。登場人物全員総登場のクライマックスシーンは大爆笑、鼻水出ちゃったよ。",
            " 『ラブ・アゲイン』野暮なオジサンの再生物語と思いきや、家族や友人やその他周りの人間みんなが愛とはなんぞやを最認識するというオチ。しかし、基本的にはめちゃくちゃグロテスクな愛情なわけで、そこがコメディをちゃんと評価するアメリカ。ビバ。 ",
            " 『ラブ・アゲイン』\"脱がない\"ジュリアン・ムーアと，ケビン・ベーコンの当て馬使い捨てっぷりが，ちょっと新鮮。",
            " 『ラブ・アゲイン』スニーカーも履き続けるYO",
            " 『ラブ・アゲイン』マジックテープの財布に買い替えたくなったYO",
            " 『ラブ・アゲイン』噂以上に最高だった。全然邦題が違うじゃないか！アゲインじゃなくて愛し続けてるんだろーがオイ！と，4デイズやミッション8ミニッツのように悪態をつきたくなった",
            " 『ラブ・アゲイン』もう、この映画はメシ抜いても見なくちゃダメ。なにせ原題が「crazy,stupid,Love」なんだもの。今日もいろんな人に勧めちゃいました。単なる恋愛ものじゃなくて、様々な年代と性別の葛藤を描いてます。",
            " ＜ラブ・アゲイン＞原題はCRAZY, STUPID, LOVE.愛ゆえに馬鹿で愚かな行動に走る人々がおかしくて、そして優しい気分にさせてくれる作品。キャストそれぞれの持ち味を最大限に生かした演出になってたなぁ。特にマリサ・トメイの場末感ｗ",
            " 『ラブ・アゲイン』主人公の男が自分と重なって泣けたのは『スーパー！』以来。しかし間違ってはいけないのが、そのいずれの主人公も既婚者だという事。私はあの二人よりも下の人間なんだねと思い知らされる（笑）←笑ってる場合か！",
            " 『ラブ・アゲイン』マニアックな配役と地味めな雰囲気、単館ロードショーのうえに他に思いつかなかったのか？な邦題、おそらく上映されてることさえ知らない人が多いこの作品が公開から１ヶ月打ち切られずに上映されてる奇跡を喜びたい。",
            " 『ラブ・アゲイン』良い意味でずるい作品。そのずるさにまんまと騙された。よくよく考えれば気づく事なだけに本当に悔しいが、心地良い悔しさなので問題はない。",
            " 【ラブ・アゲイン】しかしほんとR・ゴズリングがマッチョでモテモテの役をする俳優になるなんて誰が思ったことか。『ラースと、その彼女』でラブドールに恋するダメ童貞だった人ですよ！あれも良い映画でした。これなら『ドライブ』も大期待！",
            " 【ラブ・アゲイン】音楽もとても素敵でした。映画観てからずっとリピートしまくりです。the middle east「Blood」",
            " 【ラブ・アゲイン】登場人物は皆現状から脱却し、こことは違う景色を見ようとしてるんですよね。でも、実は幸せはそう遠くない場所に落ちてるもんかもよ、と教えて貰いました。そして、ソウルメイトはその腕に抱きしめたら離すなよ、と。",
            " 【ラブ・アゲイン】原題は『CRAZY,STUPID,LOVE.』まさに狂っていて、愚かで、それでも素晴らしすぎるそれぞれの愛を描いた作品。劇場で人目を気にせず自然と笑いが溢れたのは今年初かも。温かく幸せな気持ちになる映画でした。",
            " 【ラブ・アゲイン】足元で語るOPに良作の予感を感じ、S・カレルのダメセクシーさに歓喜し、R・ゴズリングの腹筋にヨダレを垂らし、M・トメイの狂人っぷりやK・ベーコンの嫌味な感じまで出揃って、至高のラストを迎える最高の幸せ！",
            " スティーブ・カレルとエマ・ストーンの似顔絵描いてたら夜が明けた。似顔絵って難しいなぁ。 ",
            " やっ…ばい…『ラブ・アゲイン』とんでもなくいい映画だった…これは自分の中の2011年映画ランキング、変わるぜ…（；゜０゜） ",
            " 『ラブ・アゲイン』いやーおもしろかった。よく練られた脚本に、演出のテンポも良く、出演者もいちいち素晴らしい。この映画がこんな小規模な公開で本当にもったいない！",
            " 『ラブ・アゲイン』非常によかった！脚本の上手さと言うか、上手く観客の盲点を突く展開の連続で飽きさせない。後半に畳み掛けておこるハプニングが最高！まとまっていきすぎ！  スティーブ・カレルもステキだったけどケヴィン・ベーコンがとってもステキ",
            " 【ラブ・アゲイン】ライアン・ゴズリング演じるジェイコブがいいな。なぜこれほど女を漁り、もう一方でキャルの男上げを手助けするのかがやがて解かれる。どのキャラも人間がよく描かれていて愛しくなる。大好きになったよ。 ",
            " 『ラブ・アゲイン』を観た。面白い！劇場内も爆笑の嵐！物語を堪能するとは、まさにこのこと！こういった経験を通過した女性全てに感想を聞きたくなる映画。男性は何だかんだ言っても、真面目なのですよ。女性は本当に罪なヤツだぜ…",
            " 『ラブ・アゲイン』いやこれだけ役者揃うと面白くならないわけがない。時間がちょっと長いんだけど、話が面白いのであきさせない。ラストの方でエマ・ストーンの正体が判ってからの畳み掛けがすごい。",
            " 映画観てきた『ラブ・アゲイン』。なかなか◎人物造形が物凄く巧みで、キャラクター個々への愛着が沸きまくる。ドタバタとホロリのバランスがちょうどよく、子役含めた役者陣の演技も文句なし。これは恋愛モノだけれども同性と一緒のほうが楽しめるのでは？",
            " 『ラブ・アゲイン』みました。エマ・ストーンのハスキーボイス目当てで行ったけどかなり面白かった！",
            " 映画『ラブ・アゲイン』、公式サイト ",
            " 『ラブ・アゲイン』給湯器のシーンには思わず涙でした。",
            " 『ラブ・アゲイン』、笑って泣けるラブストーリー。キャスティングが素晴らしい。音楽もなかなかのセンス。三枚目のイメージが強かったスティーブ・カレルがかっこよく見えた。終盤の展開は予想外。尺がちょっと長いけれど、観る価値は十分あると思います！",
            " 『ラブ・アゲイン』マリサトメイの中指の立て方ったら…素敵☆キャラ全員良くて笑える所いっぱい！あぁ、こういうラブコメ大好き♡",
            " 『ラブ・アゲイン』★★★★★ シネマート枠良いね！今年度最優秀予告編賞があったら間違いなくこれを選ぶ。観る前は男版おしゃれに変身映画かと思ったが、こんな展開を迎えるとは・・・。 他の方も言ってたが、よくこの展開をひた隠しにしたなと感心。",
            " 『ラブ・アゲイン』観た。これが新宿と港北2館だけってマズイよ。配給のシステム知らないけど…傑作じゃないですか。男も観れるラブコメって本当にヒットしないのか？モテキがヒットするなら需要あるのでは？頼むよ映画館。",
            " 今日の映画『ラブ・アゲイン』。これは拾い物！ 大変にキモチいい映画。存分に笑わせてくれて、感動もできて。登場人物がみんないいの。こいつヤダ、ってのがいないの。意外な展開も読めなくて本当にええ～！って。これ、もしかしたら今年のベスト3入り。",
            " 『ラブ・アゲイン』を観賞。日本とアメリカでは笑いのスタイルは大いに違う。それでもアメリカの洗練されたコメディはおもしろい。キャラクターの存在感、逆境こそ発揮する底抜けな明るさ、そして何といってもオシャレ。ドジでドタバタさえもオシャレ。",
            " 『ラブ・アゲイン』！これを観に港北NTまで脚を伸ばした価値が、十分すぎるほどあった。ライアン・ゴズリングの魅力にとり憑かれ、彼はなぜあんなにもスーツでピザを食べる様が似合うのかと…(笑) 泣けるし笑える、最高のラブ・コメディー。",
            " 【ラブ・アゲイン】所謂ラブコメなんです。幾つかの恋愛模様が同時的に進行していくんだど全てが見所、笑いのポイントも最高で、退屈なシーンが無い！あまり言うとネタバレになりかねないがキャルから妻へのプロポーズは最高。",
            " 【ラブ・アゲイン】最高に素敵な作品でした。上映館は少ないんですがコレは見た方が良いよ、多分デカイ映画館でやってる作品や興行収入top10！みたいなのランクインしているどの作品より面白いと思う。多くの人に見てもらいたい素敵な作品です。",
            " 【ラブ・アゲイン】妻に捨てられたキャル。妻の愛を取戻すためモテ男のジェイコブに指導を受けイカした親父へ変身！男として喜びを得るも“ソウルメイト”の妻への愛は不変だ！その日限りの愛を繰り返して来たジェイコブも真実の愛を見つけて…。そんな映画",
            " 『ラブ・アゲイン』健気なロビーことＭｒ．Ｊ・ボボと子守りのジェシカことＭｓ．Ａ・ティプトン。２人の‘繋がり’は初々しくて感動的。ロビーの親父をリスペクトする姿は髪型含め微笑ましく、ジェシカの助手席からの愛する人への眼差しに心が洗われる。",
            " 『ラブ・アゲイン』個人的には、唯一のヒールとなる女教師ケイトことＭｓ．Ｍ・トメイの切れ方が好き。「レスラー」でも丁度良いアダルト加減だったが、今回も強烈な隠し味に。‘ＣＲＡＺＹ’で‘ＳＴＵＰＩＤ’で‘ＬＯＶＥ’ＬＹな４人の掴み合いは素敵。",
            " 『ラブ・アゲイン』キャルことＭｒ．Ｓ・カレルとジェイコブことＭｒ．Ｒ・ゴズリングの師弟コンビが‘繋がる’事で、自分達の潜在された部分を発見し互いに成長して行く様がＧＯＯＤ。‘ジョニー’と‘ベイビー’に成り切るリフトは、口説きの鉄板なのか？",
            " 『ラブ・アゲイン』シンボリックな足元のアップからのＯＰ～無駄が無い演出。絶妙なキャスティングで、計算され尽くした綿密な脚本。幾重にも折り重なる‘繋がり’がループする展開でガッツリ笑わせてくれて、ラストはキッチリ泣かせてくれる。最高でした！",
            " 『ラブ・アゲイン』映画内で5つの恋バナが進行していくんだけど、キャルと、ジェイコブ以外はそれほど絡まないなと思ったら、まさかの漢のキャットファイトに収束！そして息子のロビーの話が切なくて泣きそうになった。期待してなかったけど、これいいぜ！",
            " 『ラブ・アゲイン』良いなあ、この映画。大好きだなあ。俺ならタイトルは「ソウル・メイト」と付けるかも。脚本いいよなあ。こんなことあり得ないという奇蹟を、いやもしかしたら有るかも、あったらいいなと思わせる。笑って泣いた。オススメ",
            " 『ラブ・アゲイン』試写会行ってきた～ライアンゴズリングのにやけ顔みてにやける。音楽もよかったし。庭を大事にする旦那さんをみて、フィリップ君を…の庭のお花に水をやるユアンと思い出したりで、面白かった。",
            " 『ラブ・アゲイン』役のキャラのせいか、ゴズリング君が羽賀研二に見えたり、友達の女の子がいとうあさこに見えたり…。警官役も絶対どっかで見たことあるんだけど、たぶん思い出せない…。  ",
            " 『ラブ・アゲイン』笑いのシーンばっかりだけど、後半の夫婦愛のステキな嘘には涙涙(T_T) ちょいちょい映画ネタなんかも挟んであって楽しめます☆強いて言えば、ちょっと長いかな…。もう少し短い方が中盤ダレなかったかも⁇  ",
            " 『ラブ・アゲイン』安定のスティーブ・カレルを始め、スタイリッシュ?ゴズリング君に、怪演マリサ・トメイ、絶妙のチョイ役ベーコンさんに、キュートなエマ・ストーン。あと13歳の息子くんと17歳の子守のお姉さんまで、とにかくキャラが最高でした☆",
            " エマ・ストーンとライアン・ゴズリング（『ラブ・アゲイン』『L.A. ギャング ストーリー』『ラ・ラ・ランド』）",
            " ラブ・アゲインおもしろかった～！٩( ᐛ )و なんかおもてた以上に色んな人が出てた(噂のデイヴィッド・リンハーゲンがケヴィン・ベーコンだったのでｳｯﾋｬケヴィン・ベーコン！ヽ(；▽；)ノって口に出して言ってしまった)。けっこう笑ったしゴズリンがかっこよかったね！",
            " 25本目『ラブ アゲイン』 中年親父にぜひ観て欲しい映画。メッセージもわかりやすくて誰でも楽しめる作品です。この手の映画はスティーブカレルに演じさせたら間違いありませんね。男友達に薦めたいけど、やっぱり両親に観て欲しいと思いました。 ",
            " ラブアゲインでも見ます",
            " 「ラブ・アゲイン」はよくあるラブコメと思ってたら、夫婦や恋人だけじゃなく家族の愛も描いてるのがたまんなくて泣けた。。大好きな父が恋敵になる息子のロビーの恋も、少年が大人に成長してく過程の青臭さがまたよくて。「トワイライト」見たら最悪だったとか、息子の髪型が犬みたいとか台詞も最高！",
            " やっと見た「ラブ・アゲイン」登場人物が複雑に絡み合ってるのがうまく作用してて最高！バリ財布やポロシャツでダサ演出のスティーヴ・カレルだけど、やっぱ基本この人カッコいいって思う。微笑みもステキだったライアン・ゴズリングにはかなわないけどね！豪快な笑い方のエマ・ストーンがキュート。",
            " 『ラブ・アゲイン』、あと、ライアン・ゴズリングが「デイヴィッド・リンハーゲンてめえ！」ってなってリンハーゲンをぶん殴るところとかｗｗｗケヴィン・ベーコンの「いや、お前誰だよ！？」ってなってる感じとかもう…素晴らしいよね！！ｗ僕の去年のベストムービーの一つです。 ",
            " 『ラブ・アゲイン』また観たくなった。自分の「問題のない人生」が、ただの「問題と向き合わない人生」だったと気付いた主人公が「あのとき、車から降りるんじゃなく戦うべきだったんだ」っていう感涙シーンがマリサ・トメイ登場で一瞬にして爆笑シーンに変わるところとか大好き。 ",
            " 『ラブ・アゲイン』は、『アメリカン・ビューティー』のダークでへヴィな要素を抜いて、良心的で楽しいコメディにしたらどうかな？と思って作られた妄想をしてしまいました。"
        ]
    }
}
