{
    "title": "ザ・タウン",
    "id": 52,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 3437,
            "each_tweet_amount": {
                "good": 78,
                "even": 2,
                "bad": 6
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・タウン』90点",
            " 『ザ・タウン』ラストはハラハラしたなぁ！根っからのワル、ジェレミー・レナーがいいね。賛否両論の美化したギャングの結末。映画だから良いんじゃないかな。",
            " 『ザ・タウン』ストーリーラインはオーソドックスだけど、3度の強盗シーンで物語をドライブし、合間にはしっかりした人物描写を挟み込む、堅実かつメリハリのある演出は見事。個人的には、アカデミー賞をとった「アルゴ」よりも、こちらの方が好き。",
            " 『ザ・タウン』二度目の観賞です。ジェレミー・レナーの悪人ぶりは凄いし、故ピート・ポスルウェイト（花屋のオジン役・ファギー）いいね！観てください損しませんよ。",
            " 『ザ・タウン』ベンアフレックは『アルゴ』も素晴らしかったけどこれも良い！レベッカホール、 ジェレミーレナーがうまく、底辺の街に住む銀行強盗稼業の男たちの葛藤。銃撃シーンは迫力あり主人公の行動にも感情移入出来る。新バットマンに期待！",
            " 『ザ・タウン』途中まではすごく面白かったんだけど、ラストが甘いな〜と思った。因果応報、人を殺した罪は償うべき。ジェレミー・レナーが良い  ",
            " 『ザ・タウン』派手さはないけど直球めなクライムドラマ。2時間半のエクステンデッド版で視聴したものの仲間達の描写より単に細かい工程が見れるだけな印象。よく出来てると思えたけど2時間の通常版で充分楽しめそう。",
            " 『ザ・タウン』抜け出したいのに抜け出せない。沢山いるだろうな。悪友も裏切れなければ父親と縁を切ることもできない。もっといい方法はなかったのか？とも考えてしまう。そして危なっかしいジェレミー・レナーに惹かれてしまうのが私の悪い癖。",
            " 『ザ・タウン』★★★★☆ スリリングかつ骨太な展開に手に汗握る。善悪を錯覚させる描き方、特にラストなどは好き嫌いが分かれるかも。今後もベン・アフレック監督には注目です。",
            " 『ザ・タウン』銀行強盗を題材にしたクライム・サスペンス。ベン・アフレックが主演・監督。ラストは個人的に残念だったが、全体を通して面白い。人質に恋をするという設定がうまく活かされ、アベンジャーズとは別人のレナーの演技も迫真。80点。  ",
            " 『ザ・タウン』お勧めです！",
            " 『ザ・タウン』中途半端な銃撃戦はむしろ蛇足。余計なアクション省いてスリムに引き締まったサスペンスドラマに仕上げた方がエンディングの余韻も一味違ったはず…今作最大の功労者はマッドメン。終始ドライ硬派に徹した作風は近年珍しいかも。",
            " 『ザ・タウン』オモロかった。でかい仕事ならもっと段取り見せて欲しかったけどまぁドラマ性重視なら仕方ないかと。あと、幼なじみのほうが断然好み。",
            " 『ザ・タウン』ボストンのタウンを描かせたら地元出身のベン・アフレックはピカイチ。ジェレミー・レナーも最高だし、原作を損なうことなく映画に仕上げた世界観がとても好きな作品。",
            " 『ザ・タウン』見終わった。賛否両論あるやろけどエンディングは好きですよ。ってか普通に最初から最後まで面白いんですが…",
            " ザ・タウン★★★☆～ベン・アフレックはトニー・スコット後継？～ - キジルシネマ (id:apocalypsedone) ",
            " 『ザ・タウン』なかなか考えさせられる映画で面白かった。“生き方を変えたい”その第一歩が街(タウン)を出る事というのが少し切なくて良い。明確なゴールではないが、心地よい終わり方でホロリとした。",
            " 『ザ・タウン』★★★  いまの居場所から抜け出したいと考える。自分本来の姿が銀行強盗に走らせたのか？それとも育ってきた環境か？最後の強盗で人質にとった女性は、自分を変えるための出会いか？それとも運命の恋か？なかなか骨太の1本☆",
            " 『ザ・タウン』 ベン・アフレックすごい。緊迫感も緊張感もひしひし来た。決して派手じゃないし奇を衒ってる訳でもなく、ストーリーも目新しくないのにガツンと来る感じ。しいて言うならメインビジュアルがちょっと違うイメージかなと思ったくらい。",
            " 『ザ・タウン』いやあ、面白かった！これ、ちゃんとアルゴを見る前に見ておいたらよかったな。ていうか、アルゴ見直したくなりました。あー、でもわたしこっちの方が好きかもしれない。",
            " 『ザ・タウン』。「アルゴ」を観た後だから余計そう思うが、“俳優が監督を”ではなく、立派な（次作が楽しみな）“監督”による作品。ストーリーにせよセリフの配置にせよ、静かに張られたテンションが心地よい。",
            " 『ザ・タウン』結末がどうなるのか気になり最後まで観てしまった。最近ベン・アフレックは『アルゴ』でもそうだけど監督としても名をを刻むようになってきたんだね。これから監督した作品を気にしてみようかな。",
            " 映画「ザ・タウン」を観た。ベンアフレックが監督兼主役!?馬面やのになかなかやるな。ホンモノの囚人を起用してるみたい。this is america!!って感じで、なかなか好き。80点。",
            " 2013@早稲田松竹    『ザ・タウン』    ",
            " 『ザ・タウン』冒頭の銀行強盗から観客を引き込む秀逸な演出とそれに答える俳優陣・・・ベン・アフレックの才能を再確認！悲嘆と希望をバランス良く盛り込んだラストもいい感じ。",
            " 『ザ・タウン』こんな面白い映画撮れるなんてベン・アフレックやるじゃねえか！",
            " 『ザ・タウン』脱出したいのはわかるのだけど主人公の気合がイマイチ足りない。恋愛ものなのかアクションなのかヒューマンなのかはっきりしない。ベン・アフレックのこれからの逃走劇が見たい、だってジョン・ハムがずっと追いかけるんでしょう！",
            " 『ザ・タウン』ツイッターでタウンの感想書いたのに、こっちでアルゴのページになってた･･･おんなじの貼るのもなんだから、とりあえずポスター集めに♪",
            " 『ザ・タウン』そこまで固執するのか地元に。この町からでたいのよ！って作品はたくさんあるのにね",
            " 『ザ・タウン』地元愛。",
            " 『ザ・タウン』悪い意味での終わりの無さ。最後に見えたシーンで安心した。どの俳優を見ても顔が語っていてよかった。いい作品に感じた。",
            " 『ザ・タウン』面白かった！『Heat』を思い出して久しぶりにまた観たくなる。",
            " 『ザ・タウン』を久々にまた観たくなり鑑賞。なぜか昔から銀行強盗に憧れる節がる。おそらく小さい時に観た『スペーストラベラーズ』か『ヒート』の影響だと思う。えっ！？いえいえ、決して危ない人じゃありませんよ、私は(ﾟｰﾟ;A",
            " 『ザ・タウン』観了。監督・主演のベン・アフレックは監督第一作が\"あの\"「パトリック&アンジー」映画化で、主演した\"あの\"『デアデビル』も一連のK.スミス監督(!)作も偏愛して〼(汗) カーチェイスとアクションに瞠目する緊迫感溢れる犯罪モノ",
            " 『ザ・タウン』 スカパーで観賞。主演&監督のベンアフレックってマットデイモンと比べて残念な感じなのかなと思っていたら、面白くて驚きました。しぶいギャング映画です。他の監督作品も見てみたくなりました。",
            " 『ザ・タウン』ふむ。J・ロペスといちゃこら時代のベンを思うと「やれば出来るなら、なぜもっと早く気を入れて…」と一言言いたくなっちゃうんだけど。演技は今一だけどチンピラ役だから許。物語は見ごたえあり。この調子で頑張れと通知表に書きたくなるよ",
            " 『ザ・タウン』ｱｸｼｮﾝかと思って後回しにしてたら、人間ﾄﾞﾗﾏだった。しがらみの描き方やﾗｽﾄよかった。ﾍﾞﾝ・ｱﾌﾚｯｸの脚本・監督は今後も期待する。",
            " 『ザ・タウン』面白かった！ベン・アフレックは監督もできるのね。ジェレミー・レナーはハートロッカーに続きこういう無鉄砲な役がぴったり。",
            " 『ザ・タウン』ベン・アフレックもやれば出来る子だったんね。相当の映画マニアなんじゃないかな。監督業の方が向いてるだすよ。演技は軽いが作品作りは重厚で渋い。",
            " 【ザ・タウン】ジェレミー・レナーがアク強い役を好演。格好良くて惚れ惚れした。ベン・アフレックは残念だったな～。監督までしててなお悪い。自分としてはこのラスト格好悪すぎで最悪。これでこの話台無しにしてる。残念だな。 ",
            " 『ザ・タウン』を観た／★1.0／ベン・アフレックのひどい演技を見る修行のための映画。冒頭の銀行強盗のハラハラ感で全部使ってました。",
            " 『ザ・タウン』TV録画にて。チャラい印象の強かったベン・アフレックらしからぬ渋く骨太な作品。このヤマが終わったら街を出て人生やり直すという良くあるお話だけど、ディテールが良く描けてて楽しめた。特にアイリッシュ系の強面が説得力を生んでる。",
            " 『ザ・タウン』観た。ハードボイルドですね。去年あたりCATVでデアデビルを観た時にはこんなストレートで地味に魅せる作品をしっかり撮れる人とは思いませんでした。その他二人についてもう少しなんか描写があっても面白かったかな、と思いました。",
            " 『ザ・タウン』面白かった！「映画らしい映画」を観たかんじ。ラストの余韻がたまらん…。全体的になんだか妙にリアルだと思ったら、花屋の見張りのオッサン、今は更生してるけど元ギャングなのね。他の役にもリアリティを出す為にちらほらいるらしい。",
            " 『ザ・タウン』DVD観賞。 ☆☆☆☆☆ これ、かなり面白い！",
            " 『ザ・タウン』 ベンアフレックは監督の才能もあるのかスゲー！すごいよく出来てると思った。 たぶん普通に公開されたんだと思うけど、全くのノーチェックだったため、2011年の掘り出しもの映画として登録しました。",
            " 『ザ・タウン』クライム物としては今年最高と言ってもいいくらいの作品。地味だがじっくり見せる。ベン・アフレックは役者としてもいいけど、役者としても堅実に成長していますね。",
            " 『ザ・タウン』かなり骨太なストーリー。最初は銀行強盗が人質の女性に恋しちゃうだけの映画かと思っていたが、それだけじゃなかった。なんとなく、クリント・イーストウッドが撮るような感じの映画。1800円満点で1600円。",
            " 『ザ・タウン』クライムものとして良くできてるけどやっぱ仲間の描写が描き不足じゃないかな？最後の展開も今一押し寄せるものがなかったし…あと主人公は何も成長してないけどいいの？絶対再犯するぞこいつは。☆4（10段階）",
            " 『ザ・タウン』劇中で主人公が「ヒート」のDVD観てたり...アフレック監督もマイケルマン好きなんだね。なかなか分かっていらっしゃる感じ。ただ、主人公（まさに監督自身）がクレバーすぎて「街のワル」に見えないのが惜しい。",
            " 『ザ・タウン』ここ数年で一番のクライムドラマ！！アクションシーンと登場人物の人間関係がよく合わさっていてイイ！！重い人間関係に銃撃シーンがアクセントになってる",
            " 『ザ・タウン』BD購入。TEC9とHK416だよな！",
            " 『ザ・タウン』BDで再見。ベン・アフレック“監督”が素晴らしい。周りのスタッフの頑張りもあるのだろうけど、前作に引き続き監督としてのセンスを感じます。そして物語はセンチメンタルになり過ぎないラストが良いです。 ",
            " 『ザ・タウン』最後にはあっと驚く結末が待っていると思い、眠さをこらえて観てました。あっけなく終わってしまいました・・・。",
            " 『ザ・タウン』をBDレンタル鑑賞。強盗犯罪に手を染める主人公の苦悩を中心に描いたクライムサスペンス。重厚かつスリリングに繰り広げられる展開だが、惹き付けられる良さが足りなくて残念。唯一、後半ラスト近くの見せ場と結末が良かった。",
            " 『ザ・タウン』＠三軒茶屋シネマ、良かった。脚本・編集・撮影・演出、派手さは無いけどどれもしっかり重厚で、真っ当な「映画」。観てよかった！ジェレミーレナーの危うい感じはここでも健在！",
            " 『ザ・タウン』ジェレミーレナーの狂犬っぷりが最高っす！最後もめっちゃかっこいい！！",
            " 『ザ・タウン』ジェム役のMr.ジェレミーは巧い。<ハート・ロッカー>でもかっこいい？と思った・・あの歩き方だ！紅2点のMiss.レベッカとMiss.ブレイクはハマリ役、Mr.クリスは短い時間で◎。Mr.ピートキテるね、この配役・・唸った。",
            " 『ザ・タウン』 Mr.BEN凄いな。出演しているどんな作品よりも、監督した作品のが面白いとは。Mr.Clint同様に自分自身の魂をギラギラと僕らに見せつけて欲しい。初監督作品<ゴーン・ベイビー・ゴーン>は日本劇場未公開！？どーゆう事だ？",
            " 『ザ・タウン』鑑賞。最高に楽しめた。監督やってるのに主演でもこれだけできるのってくらいベン・アフレックもよかったけど、何よりジェレミー・レナーがいるかいないかでこの作品は大きく印象が変わったと思う。",
            " 『ザ・タウン』正体を知られちゃいけない人を好きになる。もっと駆け引きがあれば、面白くなりそうなシチュなのに。銃撃戦はいいね。 ",
            " 15本目『ザ・タウン』:強盗、銃撃戦、ｶｰﾁｪｲｽ、等のｸﾗｲﾑﾊﾟｰﾄと、ﾗﾌﾞﾛﾏﾝｽﾊﾟｰﾄのﾊﾞﾗﾝｽが絶妙。ｽﾄｰﾘｰやｾﾘﾌも良い！切ないがじんわりくるﾗｽﾄ、最後のｾﾘﾌも最高だ。素晴らし過ぎるぞﾍﾞﾝｱﾌ監督。★★★★★",
            " 『ザ・タウン』★★★☆☆ 【ネタバレ注意】犯罪者が主人公の映画って最後死ぬか捕まるかじゃないと思う私ですが、そうじゃないラストを提示するにはエクスキューズがまだ足りないなと。強盗の手口はアイデアあるなと思うけど。美女の支店長設定には無理が。",
            " 『ザ・タウン』鑑賞。観ていて緊張を強いられるシーンがいくつかあり、クライムムービーの良作だと思います。『ヒート』を彷彿とさせる銃撃戦もあり、見応えある映画でした。",
            " 『ザ・タウン』鑑賞。ダグとクレアの話というよりも、ダグとジェムの関係が素晴らしかったし、ジェムを演じたジェレミー・レナーが素晴らしかった。ダグとジェムの”あの”シーンには男泣き。",
            " 『ザ・タウン』ベン・アフレック監督・主演。監督2作目なのね、知りませんでした。過去の観よう。『ハートロッカー』のジェレミー・レナーもいい。",
            " 『ザ・タウン』非常に良くできたタイトな犯罪映画でした。ラストの評価分かれるみたいですが、私は肯定します。",
            " 『ザ・タウン』ジェレミー・レナーは今回も無鉄砲な役がハマっててピカイチ。強盗シーンは手際がよく緻密で抜かりがなく、見ていて気持ちいいくらい。ヒロインは一見地味っぽいけど、素敵な人でした。ベンは、美味しいとこ取り？ま、主役＆監督ですから…。",
            " 『ザ・タウン』そつなくまとまった佳作だと思う。残念だったのが中盤のカーチェイス。一人称視点を取り入れたのは良いんだが、カット割りが細かすぎて迫力が減ってる。あそこはもっと長回しがいいと思う。",
            " 『ザ・タウン』承前 ジェレミー・レナー、イラクであんなに冷静沈着に爆弾を処理してたと思ったら、今回は、ゼロ年代のショー・ペシを思わせるキレっぷり。出てくる男たちが、どいつもこいつも味があり、心地よい疲れが残る、作品。",
            " 『ザ・タウン』★★★＋／５ 銀行強盗が人質にとった女性と恋に落ちてしまい、その結果、大変なことになる話。と、纏めてしまえば身も蓋もないが高い完成度、あっという間の二時間だった。ベン・アフレック、神が二物も三物も与えた男。",
            " 『ザ・タウン』８マイルとヒートを彷彿とさせたけど面白かった。銃撃戦とカーチェイスは迫力！",
            " ＜ザ・タウン＞ストーリーは想定内だったけど、登場人物の描き方が丁寧なので作品世界に入り込めたな。地味な服、姿勢の悪い歩き方、派手なメイクが崩れてしまった顔など、取り繕ってない姿を自然に画面に映し出すセンスが素晴らしい、･･･じゃない？",
            " 『ザ・タウン』ベン・アフレックかっこよかったな～♪なかなか良かったのではないかと！こういう感じの好きだな",
            " 『ザ・タウン』★★☆☆☆ 王道の内容を本気で模範にしてやってしまった映画。分かり易いが、次の展開が一択なのは悲しい・・・。ベン・アフレック監督としては次に期待！！",
            " 『ザ・タウン』を観た。面白い。肉体労働者層の犯罪が多い街の話。銀行強盗のシーンは緊迫もありつつ緩急あり、笑えるシーンもあり。最後のシーンで納得しない人も多いだろうけど。女性の描き方（子持ちの母が皆、清廉潔白とは限らない）もよかった。",
            " 『ザ・タウン』銀行強盗のシーンとかスリル手に汗握っちゃいます。観終わってもずしーんとくる。ただラスト含めて若干独りよがり感がいなめないかな・・・ ",
            " ザ・タウン観た、クライムものだけど適度に濃厚で後味すっきりな映画だった",
            " 映画『ザ・タウン』強盗映画としては，かなり良いデキだと思います。ツッコミどころはありながらもドキドキしながら観ることができました。ヒロイン，レベッカ・ホールの表情もとても良かったし，何よりジェレミー・レナーのブチ切れた演技が印象的でした。",
            " 『ザ・タウン』公開初日に鑑賞。ストーリーは、なんかどこかで見たことあるような感じでした。個人的には、別の結末のほうがいいような気がした。けど、ベン・アフレックの映画ってスキです。飽きないし。今後に期待です。",
            " 『ザ・タウン』まあ、何となくヒーローっぽい感じになっているのはどうかと思うが、それなりに楽しめた。",
            " 『ザ・タウン』一度道を踏み外すと、そこから人生を立て直すのは容易では無いし、悪習からの脱却は難しいもの。真っ当に生きましょうと言う事だ。僕も現在の不摂生な食生活から脱却を図りたい（笑）",
            " 『ザ・タウン』派手な銃撃戦やカーチェイスばかりでなく、アメリカの生まれながらのレールのような。抜け出したくても抜け出せない悲しい現実！シブい良品。ベン・アフレックなかなかウマし！ジェレミー・レナーがええんっす！ ",
            " 今日は、映画『ザ・タウン』わず。クライム映画特有の派手な銃撃戦やカーチェイスだけではなく、格差社会・旧友との友情・犯人と人質との恋愛など目を離せないギッシリの内容。それを２時間にまとめるベン・アフレック監督サスガ！  ",
            " 『ザ・タウン』はテンポ良く楽しんで見れるサスペンス・アクションだったが、もう少し長くても良かった。んで相棒の方をもっと描けば、逆に主人公がキチっと栄えたんじゃないだろうか。ドラマ性も上がるし。ジェレミー・レナーの芝居は良かった。",
            " 今日は『ザ・タウン』も観てきた。アクションに超痺れた！！アクションの比率を多くしてくれ！人物描写もいいけど俺はアクションが欲しいんだ！！",
            " 『ザ・タウン』 ２０１１年のベン・アフレック監督作やっと見ました！ 『アルゴ』を観る前に見ておかないとです！  ",
            " 「ザ・タウン」アクションが苦手な私も引き込まれてしまったのは、恋愛要素も盛り込まれて見やすかったからだけではないはず。演技も、余韻とロマンティックさを感じるラストもイーストウッドを思い浮かべちゃったけど、ベン・アフレックはいつの日か監督と俳優と両方でオスカーを総ナメにしてほしい！",
            " 『ザ・タウン』でジョン・ハムが演じていたFBI捜査官のスピンオフが見たい。格好良すぎたので…。",
            " 『ザ・タウン』鑑賞。なかなかおもしろかった。G・W・ハンティングで街に残ったベンが本作では出て行く続き物に思えたw 銃撃戦でヒートを連想させるがヒートには遠く及ばず、かな。あと支店長が真矢みきにしか見えないw",
            " 映画『ザ・タウン』：10ガッチ！ ",
            " @dorothy_16 @jigokumimi @akomugi @sandanjuu 私は『シュッとしている』って使う時は、頬からアゴに掛けての線がたるまずシャープ（でもガリガリではない）な顔を意味します。ジョン・ハムが出演している映画なら'The Town'も良かったです。",
            " 『ザ・タウン』。この先どうなるか分からないサスペンス感は非常に高い。個人個人の心理の裏側まで感じ取らせる演出も良く出来ていて、どの人物にも感情移入しやすい。最後の最後での妙な浮遊感が残念ではあるが、ベン・アフレックの監督としての才能がいかんなく発揮された評判通りの良作。☆4",
            " ザタウンなんて無かった。",
            " 「ゴーン・ベイビー・ゴーン」「ザ・タウン」と自分の育ったボストンで映画を撮ったベン・アフレック。地元に愛着があるんだろうな。レッドソックスファンらしく、「ザ・タウン」ではレッドソックスの本拠地フェンウェイパークが重要な舞台になっている。",
            " 承前)ザ・タウンはお勧めできる傑作だと思う。",
            " ともあれ「ミラーズクロッシング」の初見がすごく良かった。「ザ・タウン」のあとやったから余計によかった。こうなるといよいよ「ビッグリボウスキ」見たくてたまらん。でもあれだけ高いー。ちょっと手が出せないー。",
            " DVD「ゴーン・ベイビー・ゴーン」観た。「ザ・タウン」も良かったけど映画としてはこっちの方が出来がいいかも。あの最後も含めて…（涙）。色々な街の情景も言葉では伝わらない事を表現してたし、映画的に印象的な見せ方が随所に唸ってしまった。エド・ハリス、ハゲとヒゲ、よくあう",
            " そういう、懐かしくも古臭い、とても丁寧に、真面目に、映画と向き合った作品に思えた。映画が好きな人も好きになりかけている人も観てみたいとは思っていながら何を観たら良いか判らない人も観賞してもらいたい。[ザ・タウン]はそんな作品でした。",
            " blogに記事をアップしました。： 遊星より愛をこめて･･･ - ザ・タウン "
        ]
    }
}
