{
    "title": "カリーナの林檎 〜チェルノブイリの森〜",
    "id": 529,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 434,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カリーナの林檎 チェルノブイリの森』 明日からコロナグループで上映が始まるんだよね。美しい映像と残酷な現実が切ない映画だった。もう一回観に行こう。",
            " 『カリーナの林檎 チェルノブイリの森』素晴らしかった。厳しく残酷な世界を少女のお伽話とメッセージで美しく強く描き切っている。ベラルーシの森が美しく淋しい。鑑賞後スクリーン出口で今関監督が一人一人に挨拶されていた。",
            " 『カリーナの林檎 チェルノブイリの森』８年ぶりくらいに今関監督の新作に触れましたが、映像美と静かな世界が全く色あせず健在！！曇り空が似合うような静かな世界で、映像が美しければ美しいほど泣けました…。またカリーナに逢いたい!!",
            " 『カリーナの林檎 チェルノブイリの森』まず、見て、どんなきっかけでもいいから見て、カリーナという名の少女が、そこにいたこと、笑って、怒って…でも泣かなかったこと。お願い。",
            " 『カリーナの林檎～チェルノブイリの森～』試写。カゴいっぱいのキノコ、鍋で煮えるジャム、深い森。絵本のような世界なのに、放射能という悪魔に支配された村。",
            " 「アンダーコントロール」か「カリーナの林檎」か。カリーナはヒロインの子が可愛いけど配給は日本なんだよな。アンダーコントロールはドイツ配給だしなかなかセンセーショナルかもしんない。うーむ",
            " カリーナの林檎「バーブシュカ、バーブシュカ」カリーナの呼び声が可愛らしくて、だからこそ哀しいよ。",
            " 『家父長制と資本制』読んでたら、映画｢カリーナの林檎｣で、カリーナの叔父と叔母が、｢叔母が働くか否か｣で凄くもめていたシーンを思い出した。何故か。",
            " シネ・リーブル梅田で公開中の「アンダー・コントロール」12/16まで。未見の方、ぜひ劇場へ ",
            " 名演も今月はカリーナの林檎、ヴェニスに死す、幕末太陽傳と注目作目白押し。正直年に２回ぐらいしか行かないので今年は会員にならなかったのだが、こういう時に限って観たい作品が来まくるという。",
            " カリーナの林檎って映画がタイムリーな作品すぎるな",
            " 『カリーナの林檎』を観た。『アヴローラ』を観た２年前とは違って、どうしても福島と重ねてしまう。東欧の、チェルノブイリを題材にした映画は良い（良い、という言葉で片づけては本当はいけないのだろうけれど）。",
            " 先月に『カリーナの林檎』を観た。３月公演の題材についてネットで調べていたら、たまたま発見した映画。相原、光藤、新妻に観ておいてと言った手前、クダラナカったらどうしようと不安になったけど、素晴らし映画だと思った。",
            " 『カリーナの林檎〜チェルノブイリの森〜』を観たいチェック ",
            " 「カリーナの林檎」：前半はかなり退屈で、家族バラバラの原因がチェルノブイリにある事を、もっと強調して欲しかった。でも、カリーナが家出してからの展開は目が離せなくなった。美少女の心の声が、急に大林宣彦監督になるのは謎(笑)。数年後の日本でもこの悲劇は繰り返されてしまうのだろうか…",
            " 「カリーナの森」⇒「カリーナの林檎~チェルノブイリの森~」だった。カリーナがしきりに帰ろうとする、おばあちゃんのいる町がホイニキ。事故後数年経って子供の甲状腺癌（本来主に大人がかかる病）激増。 ",
            " 父母・地域・職員でバザー大成功！！昨日今日で父ちゃんたちも交流できて、もつ鍋父ちゃん会が企画されました。それから『カリーナの林檎～チェルノブイリの森～』夜の上映に。ヘトヘトだけど充実していた土日でした。１６日まで名古屋・名演小劇場。",
            " 『カリーナの林檎』 終盤に突然日本語のナレーションが飛び出してちょっとビックリした。や、日本の監督さんなんですけど、そこだけ、なんで？",
            " 「カリーナの林檎」今関監督の挨拶もきけた！観終わった今も、カリーナは天使のようにキラキラ輝いた笑顔。日本語吹き替え版があったら子供に見せたい映画！",
            " そうですね。「カリーナの林檎」は何度でも観たいですね。 ( "
        ]
    }
}
