{
    "title": "テイカーズ",
    "id": 532,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 344,
            "each_tweet_amount": {
                "good": 25,
                "even": 4,
                "bad": 5
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テイカーズ』80点",
            " 『テイカーズ』★★★",
            " 『テイカーズ』期待してなかったけど、アクションと銀行強盗するまでの準備中に起こるさまざまな出来事にハラハラした。最後、悲しい結末だったけど、良い仲間だからこそ、今までの大きな仕事を上手くこなせていたのではないか。",
            " 『テイカーズ』人数が多くストーリーもそれぞれあって薄っぺらいまま終わってく感じ。アクションも多めだけれど全体的に深みがない中進んでいってラストも微妙。強盗団の内部分裂復讐話",
            " 『テイカーズ』豪華キャストでの現金輸送車襲撃大作戦な映画かと思ったら悪銭身に付かずというか強盗団が自滅していく話。中盤クリスブラウンのバルクールっぽいチェイスというサプライズもあるし、キャストは格好いいけど演出が普通なのが惜しい。",
            " 一方的な偏見かもしれないが役者陣とファッション、作品のスタイルやノリといった諸々から漂う“クールさ”から「女性のみをターゲットに」という制作（配給）側の意図のようなものが窺える。 犯罪映画特有の“重さ”があると同時になんかチャラい",
            " 『テイカーズ』黄金の七人みたいな現金強奪大作戦映画かと思ってたら滅びの美学というか悪党が自滅していく映画なのね。男ばかりの案外豪華なキャストが魅力的だけど、中盤でのクリス・ブラウンのまさかのバルクール風チェイスが楽しいサプライズだ。",
            " 『テイカーズ』なんだかなぁ。",
            " 『テイカーズ』だらだらとしたなかにアクションを入れられてしまうと、ぱっとせず寧ろ考えなくていい時間になってしまった。そこが休憩タイムになってしまうなんて本当に勿体無い。スリリングな展開に期待していたのですが、残念でした。",
            " 『テイカーズ』既視感はあるもののクリス・ブラウンの逃走シーンあたりから覚醒！ゴースト役のT.I.の実況中継？がラップ風でちょっとツボでした。マット・ディロンはあの年齢であれだけ走れるのか？彼なら走れるかもｗキャストと音楽とテンポよし！",
            " 『テイカーズ』ガンアクションにパルクールと見所満載のアクション映画。ラストがもう少しヒネリが効いていればいうことなかったのに",
            " 『テイカーズ』ところどころは面白いのに、全体的には満足できない作品。",
            " 【テイカーズ】鑑賞。  とてもスタイリッシュなクライム ムービー。  歌手クリス ブラウン♠逃走シーン‼魅せてくれましたね♪   マット ディロン♠YAスターから早30年…オヤジ刑事役ハマってました(笑)…豪華陣で痛快感あり‼   ",
            " 『テイカーズ』大好きなポール・ウォーカー目当てで見たけど強盗団も警官もみんな可愛くって満足！人間描写したくていろんな要素入れてるけど深くはいけませんでしたて開き直られてる感じ。でもいいのポールとかヘイデンが素敵だったから",
            " 『テイカーズ』今作は出演してるT.Iの逮捕とクリス・ブラウンの有罪判決で公開が延期されたらしいwそして映画の中ではT.Iは実際にムショ帰りで、クリスブラウンは、兄貴の方が恋人の元カレ関係で苦慮してるという展開が現実とビミョーにリンクしてる",
            " 『テイカーズ』ラストに消化不良感が残るが、それまでは相当に楽しめた。強盗側、警察側双方の主要キャラに家族の問題を抱えさせているのが面白い（さほど展開には関係しないが）。それぞれの場面に一定の意味と緊張感があり、サクサク観れる。",
            " 『テイカーズ』冒頭の強盗集団テイカーズによる完璧で鮮やか過ぎる犯行は、一種のプロモーションビデオを観てるかの様。スタイリッシュかつ爽快だ。それだけでも一見の価値がある。劇中使用されているKasabianの曲もいい味を出している。",
            " 『テイカーズ』DVD鑑賞。「ミッション・インポッシブル」や「ワイルド・スピード」を彷彿させるクライムアクション。期待せず観たが、なかなかテンポの良い爽快な作品で、個人的に掘り出し物。H.クリステイセンやP.ウォーカーらが前に出すぎず良い。",
            " 『テイカーズ』この作品全然知らなかったけど、マット・ディロンとポール・ウォーカーがでてるということでみた。銀行強盗と刑事の話なんだけど面白かったかな。プラクティスのユージーンとかでてたし、好みの作品。",
            " 『テイカーズ』を鑑賞。評価のしにくい作品やなあ。最後までスタイリッシュにしてほしかったかな？途中から泥臭いというか、ヒューマンな部分も入ってきて、しかも中途半端にヘビーやったりする。｢どっちつかず｣と言う感じやろか？残念…(- -;) ",
            " 『テイカーズ』/登場人物が多く、人物描写が浅すぎて感情移入が難しいが、スタイリッシュさ重視な気がしたので、その辺はあんま気にせず楽しめるかな。ただ、終盤の銃撃戦がほぼ無音で描かれてたせいであんまり迫力を感じなかったのが残念。",
            " 『テイカーズ』全く事前情報なしでみたが、これは凄い。面白かった。めちゃくちゃ興奮した。脚本も演出もいい。",
            " 『テイカーズ』イケメン大漁祭り。 準備も手際もクールな強盗VS昔ながらの刑事などなど、過去の色々な映画を想起させられた。逃走アクションシーンにパルクールやフリーランニングの要素を取り入れた緊迫感はエエもん見せてもろた感で満足。",
            " 『テイカーズ』特に印象に残ったコトは、マット・ディロンの老けっぷりと、ヘイデン・クリステンセンの相変わらずな美しさw",
            " 『テイカーズ』自分の周りでは評判がイマイチだったけど、ヘイデン・クリステンセン萌えで観たら、カッコイイし予想外に面白くて楽しめたので得した気分ですw  ちょっと無理矢理的な強奪シーンもラストも許せちゃいましたw",
            " 『テイカーズ』、突っ込みどころ満載だけれど、予想していたよりはるかに面白かった！特にクリス・ブラウンの逃走シーンに興奮！スタントやった人を表彰したい！銃撃シーンもなかなかの出来映え。最後に誰が逃げ切れるか予想しながら観るとより楽しめるかと",
            " 『テイカーズ』終わり良ければ全て良し、ではないけど、エンディングのカサビアンも良かったおかげで、前半ダレたとこもなんとなくカバーできちゃったわ。私はね…。  ",
            " 『テイカーズ』クリス・ブラウンの逃走劇は必見。T.I.もかっこいい。",
            " 『テイカーズ』かっこいい場面は沢山あったんだけどとにかく画面酔いが凄かった ",
            " 『テイカーズ』@Takers_movie観賞。映画館で観る映画！スーツも惚れます！MGSでショットガンの扱いが下手な私は参考なりました。ヘイデンはアナキンの呪縛で大変なんだろうな。R&Bシンガー出演ですが、カサビアンなんです♪",
            " 『テイカーズ』製作も兼ねる音楽畑の2人。ゴーストことMr.“T.Ｉ.”の畳み掛ける台詞と行動は正に役名通りで、物語の鍵に。一番の見所は、ジェスことMr.C・ブラウンのヤマカシ顔負けの逃走シーン～彼の幅広なパフォーマーとしての力に驚愕した。",
            " 『テイカーズ』キャスティングが◎。執念の行き場を探す刑事ウェルズことMr.M・ディロンの枯れ方。A.J.ことMr.H・クリステンセンは助演だけども好印象～帽子を被り、ピアノを弾く姿が素敵。強奪者達のオシャレな服装が、刹那により輪をかける。",
            " 『テイカーズ』鮮やかな強奪シークエンス。犯罪仲間達のファミリーな関係と華やかな生活。導入部が良く出来ていればいる程、クライム･アクションにおける‘堕ちていく瞬間’は美しくなる。Can't get away from the moment",
            " 『テイカーズ』★★★☆☆ オーシャンズシリーズみたいに、もっと華麗に強盗する映画かと思ったら、血生臭く、そして男臭いドタバタ強盗映画でした(笑)クオリティからしてＢ級なんだから逆にこのくらいの矛盾があった方がありのような気がします。",
            " 「テイカーズ」見終わり。マイケル・イーリー目当てで見たけれどヘイデン・クリステンセンも出てたとは。相変わらず美形で眼福でした。お話は…オシャレに決めるか凄惨な話にするかどっちかに決めてくれたほうがよかったなー。",
            " 『テイカーズ』 白昼の事件だけどノワールの香り - Yahoo!ブログ ",
            " 映画「テイカーズ」の感想♪→",
            " 「テイカーズ」のクライマックスにある「ヒート」ばりの大銃撃戦は、二胡みたいな弦楽器の音楽だけが流れてて、そこだけ香港映画みたいだった。それにしても映画にでてくるロシアンマフィアって、どうしてやたらと血の気が多くていきなりショットガン持って乗り込んでくるような輩ばかりなんだろう。",
            " 「テイカーズ」…映画評でよく見かける「スタイリッシュ」という言葉のお手本みたいな映画でござった♪ヘイデン･クリステンセンとか普通に出てるし…ラストも「大丈夫!!」で終わっちゃうあたり、とっても良い(^-^)vどうみても、大丈夫じゃないし… ",
            " 映画サービスデーだし、有楽町まで来たし…ちょっと足をのばして、シネパトス!!初めて来たよ(((^^;)「テイカーズ」を観る!!時々ゴトゴトいうのは地下鉄の音!?"
        ]
    }
}