{
    "title": "吉祥寺の朝日奈くん",
    "id": 533,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 662,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『吉祥寺の朝日奈くん』朝日奈くん役の桐山漣が下手。相手役の星野真里や他キャストはよかっただけに残念…いい人だと思っていた主人公がホントは悪い奴？いや、やっぱりいい奴？みたいなラストの展開で意表を突くラスト。ちょっと物足りなかった  ",
            " 『吉祥寺の朝日奈くん』星野真里が可愛い過ぎる！こんな人妻いたら好きになっちゃうわ！ほのぼの系の映画と思いきや、後半ビックリするような展開が待っていた！！何はともあれ、朝日奈くんが良い奴で良かった。本当に良かった。",
            " ",
            " ｢吉祥寺の朝日奈くん｣もよく考えたら平成ライダーOB共演作だったな。切ないいい作品だった。",
            " 『吉祥寺の朝日奈くん』        ",
            " 『吉祥寺の朝日奈くん』星野真里がめっちゃ可愛かった！星野真里目当てだったけどストーリーも途中から意外な展開で良かった。要潤は嫌な奴の印象のまま終わっちゃった",
            " 『吉祥寺の朝日奈くん』観た。金八が好きで仮面ライダーＷが好きで吉祥寺近くに住んでいたら、観ない理由が無いです。 地味で、いい映画だったなぁ。「この人たちをずっと見ていたい」と思うような。昼間吉祥寺散歩→映画→飯食って帰るが、理想かも。",
            " ",
            " 帰宅。今日はいい映画いっぱい。大満足です。『吉祥寺の朝日奈くん』が好みなので一押し。ユーロスペースは明日までだけど吉祥寺はまだまだやるね。そりゃそうだ、バウスシアター出てるもんね。",
            " 字を間違えていたので削除して再投稿。『吉祥寺の朝日奈くん』試写。ほのぼの可愛いラブストーリーと思いきや、衝撃の展開に…でも爽やかに終わってくれてよかった。吉祥寺の名所が随所に登場。星野真理がキュート。",
            " 吉祥寺の朝日奈くんやっと見てこれた！漣くんの表情とか間とかまた一段と演技がうまくなってて幸せでした。星野さんのお母さん役がすごく優しい感じだし、要くんはいい感じに悪い感じで(笑)ほのぼの？素朴？な感じだけど伏線もある素敵な映画でした。吉祥寺散歩してみたくなった(笑)",
            " あ、やっぱ『吉祥寺の朝日奈くん』気になる人けっこういるのか。吉祥寺でロケしていて、吉祥寺が好きな人にはすごい面白い映画みたいですよ。",
            " 吉祥寺の朝日奈くん観てきた。吉祥寺の風景とても良かったなあ。それに、すごくかわいいと思った。くすってところも、でも後半のえ！ってところも、良かった。パンフレット欲しかったんだけど売り切れてたのね、残念◎",
            " 吉祥寺の朝日奈くん、すごいよかった",
            " えーっ！？『吉祥寺の朝日奈くん』の原作の中田永一って、聞いたことない作家だと思ったら、乙一さんの別名義だったの…！？Σ(゜ロ゜ノ)ノ あ、それと、斉藤和義の主題歌「空に星が綺麗」がすごくよかったことも特筆しておきます。",
            " 『吉祥寺の朝日奈くん』を観ました。後半の意外な展開には驚かされたけれど、とてもいい映画だったなぁ。スクリーンに映るところがみんな、いつも自分が歩いているところ、行っているところばかりで、なんだか不思議な気分になりました。そして星野真里さんが筆舌に尽くしがたいほど素晴らしい好演。",
            " 吉祥寺の朝日奈くん観てきた！漣くんと要潤さんで豪華仮面ライダーの共演ですな。あんなに一緒にいるシーンがあるとは！そして映るところ殆ど知ってる場所ばかりでニヤニヤ(｡≖ิ‿≖ิ) 面白かったぁ+｡:.ﾟ(u‿ฺu♡)次は原作読みたい！ジョージ住みandジョージ好きさんは必見です！",
            " 『吉祥寺の朝日奈くん』に足立監督も出てたんですって？ …どこだろう。バウスの客？→「鉛の時代」にむりやりつながった！→日仏テロ映画特集、『カルロス』と『アイス』しか見られなかったけど、それだけでも見られてよかった。『カルロス』、一般公開がんばってー。",
            " 吉祥寺の朝日奈くんまあまあ面白かった！",
            " 吉祥寺の朝日奈くん面白かった！！星野真里可愛いかったTT桐山漣も役にあってたし、何より吉祥寺って素朴な感じが出ててよかった！！しかし桐山くんはたっちょんに似てるなーww"
        ]
    }
}