{
    "title": "ジョージ・ハリスン/リヴィング・イン・ザ・マテリアル・ワールド",
    "id": 534,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1515,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』BS視聴。貴重な映像やインタビュー満載。ビートルズ伝説を超え東洋思想やシンセ導入、チャリティなど彼の功績は凄い。精神世界を大切にした姿に感動。日本公演行きました。哀悼。",
            " 『リヴィング・イン・ザ・マテリアル・ワールド』ポール、リンゴ、クラプトン、Ｐボイド＠レイラ、Ｔギリアム。ジョージを語りながら丸裸にされる彼らの素顔。そしてビートルズ像。３時間半飽きさせないスコセッシの技。映像と音のタイミング。編集の美学。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』物語にしてやろうみたいな後半のスコセッシ演出はしっくり来ないけど、前半のビートルズ時代の映像、写真だけでお腹一杯観る価値大有。当たり前だけど4人の時代が一番絵になるな、と。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』ビートルズとの接点がなかった人生を歩んできたものとしては人生における最大のテーマとは？というドキュメンタリーとして受け取った。2012最初の映画として非常に良かったと思う。",
            " 『リヴィング・イン・ザ・マテリアル・ワールド』ビートルズ時代の初見の映像が充実してたのがファンとしては最大の見所。また、ストーンズのドキュメントを始め、この手の映画を撮らせたら右に出るものはいないスコセッシの手腕も見事。至福の時間でした。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』人を愛し、人に愛された人生。きっと幸せだったんだなと思うと喪失感も少し癒される気がする。前を向こうとあがき続け、生きることに真摯だった人は本当に美しい。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』彼の死が生々しくてインタビューどころじゃなさそうなレイ、常に懐かしむ口調のポール、見守る眼差しが温かいクラウス・フォアマン、終始一貫して存在感を放ち最後に涙を見せるリンゴ。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』ドキュメンタリーというより、スクリーン上の追悼会という感じ。初めての音源・映像・エピソードと見どころ満載の3時間半だけど、何より印象的なのは彼を取り巻く人々の視線。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』亡くなってしまったけど、あらゆる面でジョージが一番好きな事を再認識した４時間だった！インドのラビからモンティパイソンまで、交友関係の広さから彼の好奇心の幅も感じられる！",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』あれから『SOMETHING』が頭から離れない。あのメロディーライン、今更ながら斬新。淡々としてるのに気もちが昂る。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』公開は12/2迄～。ドキュメンタリー好きなら観て損無いかも。ただし、長いので準備と覚悟(笑)が必要～かもかも。 ",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』ビートルズファンには垂涎の記録映画です。スコセッシ監督の編集に惹きこまれた。ただ第2部は冗長といいますかかなり理想化されてはいりこめなかったです。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』チケットいただいて行ってまいりました。第1部でビートルズの存在がまじめに宗教を脅かす存在として捉えられていたことを知り、改めてビートルズ音楽の影響力に驚愕。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』・・・☆☆☆☆。長〜いので１部2部に分かれていたがどちらも楽しかった。結果、ジョージ・ハリスンが好きになる。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』息子のダニー・ハリソンにジョージの日記を朗読させているのが良かった。鑑賞する側も、そしておそらくダニー本人も、なにがしかが「タッチング」する瞬間があったように思う。",
            " 良い音と大画面でジョージの世界に浸る、幸せいっぱいの3時間半。お決まりのドキュメンタリーとは少し違って、何年頃の出来事とか、そこに至った過程とか、ありがちな「説明」が至極少ないので、人によっては戸惑うかも。音楽好きなら絶対におすすめ。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』ジョージの波乱に満ちた人生に焦点を当てた３時間半のドキュメンタリー。関係者のインタビューと膨大な過去の映像から成る。ビートルズファンは必ず見るべし。２週間限定公開。急げ！",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』。インタビューの面々。フィル・スペクターの容貌（！）とコメント内容が際立っていた。あとはリンゴの軽妙さとダニーの声のそっくり具合が印象に残った。",
            " 『ジョージ・ハリスン リヴィング・イン・ザ・マテリアル・ワールド』。2部構成途中休憩ありで計3時間半。さすがに長かった。ジョージの優しさやそれに惹かれ集まる人の多彩さにため息。登場人物に関して僅かばかりの予備知識があるとより楽しめるはず。",
            " 「リヴィング・イン・ザ・マテリアル・ワールド」（2011年・米）主題がジョージなので身贔屓入りまくりですが（笑）、「見終わると余計にどんな人かわからなくなる」という点で人物ドキュメンタリーとして優れていると思います。これをフィクションで完璧にやってのけたのが「アラビアのロレンス」"
        ]
    }
}