{
    "title": "ゾンビ処刑人",
    "id": 536,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 471,
            "each_tweet_amount": {
                "good": 25,
                "even": 1,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゾンビ処刑人』序盤の展開は古典的だが本筋は斬新。グロシーンの容赦のなさも中々なのだが、終盤になるにつれどんどん救いようがなくなっていく様がツライ。ラストに至っては話が飛躍しすぎていて納得出来ない。ポスターの雰囲気を貫いてほしかった。",
            " 『ゾンビ処刑人』ゾンビが処刑人。でもそれだけで終わらないところがすごい。予想を超える深い映画。",
            " 『ゾンビ処刑人』まったく面白味を感じられなかった。そもそもなんでゾンビになったのか？これはゾンビなのか？頭が固くなった僕にはよくわからんが、ラストの地下鉄でのシーンはかっこよかった。1800円満点で500円。",
            " 『ゾンビ処刑人』レヴァナントとして蘇った元軍人のバート。友人のジョーイと夜の自警団として活躍する痛快コメディであるだけでなく、青春物でもあり、ラブロマンスでもありの先が読めない展開の良質B級映画。ラストは予想外。こんなに切なくなるとは…",
            " 『ゾンビ処刑人』前半コメディー調、中盤アクション系、後半シリアスになり、そして終盤の落ちが素晴らしすぎて、ただのホラー映画に終わらず、青春映画に昇華した！",
            " 『ゾンビ処刑人』原題のThe Revenantは（長い留守の後に）帰って来た人、又は幽霊・亡霊の意味らしい。邦題は嘘はついていないけど、ちょっとイメージと違う。それこそ「死体袋の帰還兵」の方がまだタイトルに合ってる（笑）",
            " 『ゾンビ処刑人』ゾンビとヴァンパイアのハーフのような設定で、タイトルにある処刑人の設定も物語の一部でしかなく、実はホラーの形を借りた一人の男の哀しい末路を描いた青春映画の秀作。",
            " 『ゾンビ処刑人』初見。湾岸戦争で戦死した男が「死体袋の帰還兵」として帰還するも、埋葬直前に生きる屍として息を吹き返す。体の腐敗を防ぐには人の血を飲まなければならず、男は無二の親友と共に社会のクズどもを成敗しながら血を補給していく・・・",
            " 『ゾンビ処刑人』DVDで視聴。前半のややもっさりとしたコメディ調から一変、後半から目が離せない展開になって驚かされました。今までになかったタイプのゾンビ？映画かと。キライじゃないです。",
            " 『ゾンビ処刑人』笑えるんだけど、切ないです。友情物いいね！",
            " 『ゾンビ処刑人』思ってた以上に考えさせる内容。ゾンビ映画の傑作「ショーンオブザデッド」に似た演出なんかがあったけど、全体として助長なシーンが多く感じるかも。ゾンビ映画でありながら、「一般人が犯罪者を裁く自警団モノ」としても充分楽しめる。",
            " 【ゾンビ処刑人】『処刑人』『セブン』『ファイト・クラブ』なんかのオマージュはニヤリとしたけど、全体的に割と重くて予想外にちゃんとした作品で、特に後半なんかつい姿勢正して観てしまいました。笑",
            " 【ゾンビ処刑人】観たけど、ええええ！まさかこんな映画と思ってなくて戸惑う…。いや、まずこれゾンビじゃないし！強いて言うならヴァンパイア（笑）",
            " 『ゾンビ処刑人』ゾンビ映画ではない……けど面白かったです。長めの間で笑いを取ろうとするやり方は苦手ですが、後半はテンポ良くかつあのラストにやられました。あと生首が柔らかそうでイイ。",
            " 『ゾンビ処刑人』観た。ゾンビじゃなくてまぁ吸血鬼というか…。原題はゾンビ関係ないもんね。挿入される音楽がいちいちセンスよくて、終わり方もああ、こういうのあったらこの流れになるよね現実だったら…みたいな物悲しさで綺麗に終わる。",
            " 『ゾンビ処刑人』というタイトルだけど、前半はまたも配給の悪乗りかと思えるくらい処刑人の要素が無かった。 主人公たちが覚醒する後半は納得。つーか処刑人オマージュっていうかまんま処刑人じゃないか！",
            " 『ゾンビ処刑人』★★★★☆ ラストシーン直前までは良作ではあるが傑作とまではいかない評価だったが、ラストシーンで一気に傑作認定。 もちろん、前半のコメディ部分も非常に楽しめるのも素晴らしい！",
            " 『ゾンビ処刑人』ポスターのかっこよさ、微塵もない！",
            " 『ゾンビ処刑人』観た。あんな呑気な映画なのに、終盤苦すぎるだろ！",
            " 『ゾンビ処刑人』だけど11月のNo.1映画です。ありがとうゾンビ処刑人！ちゃっかり黒いコートにサングラスとか決めちゃっててカッコよかったゾ！",
            " 『ゾンビ処刑人』ゾンビになったおかげで死にはしない主人公だが銃で撃たれた時に素直に「ジーザス……」と痛がる描写もシュール。病院で診察を受けたときの、医者との不自然な距離感も良かった。ここまでは完全にコメディだった",
            " 『ゾンビ処刑人』ゾンビ（便宜上）になった主人公は血を飲み続けないと身体が腐るので、「やっぱ人を殺すしかねえ」と言う友人は言うのだが生前のトラウマもあってか「いや、人を殺すのはちょっと……」などと渋るあたりが斬新。お前ゾンビだろーがｗｗ",
            " 『ゾンビ処刑人』まあ邦題なんてゾンビがつけばゾンビファンが来るだろうと思ってつけたんだろうし、実際主人公がゾンビじゃない（原題まんま）ってことに留意する必要もないと思う。ゾンビファンを騙すようなマネはアレだが内容には満足",
            " ゾンビとヴァンパイアの要素を組み合わせた変化球ホラー インパクトの弱さと途中から展開が唐突に切り替わる流れの雑さは気になるが、生者の溢れる世界で“生きる”行き場の無い死者達の悲哀が感じられるラストは観ていて心打たれるものがある。",
            " 【ゾンビ処刑人】あぁあと、この作品を語る上でコレは言っておかないと！「バイブにあんな使い方があったなんてー！」",
            " 【ゾンビ処刑人】いや〜良かったですね。ダメ男同士の友情ものゾンビ仕立て映画です。ジョーイの下衆っぷりがね特に良かった。僕が見逃してただけかもしれないけどラストの展開がちょっと（？）なのでもう一度見直したいな、",
            " 【ゾンビ処刑人】死んだ友人が戻って来た！死んだまま！黒いの吐くし色々と臭い！だが撃たれたって平気さ、だって死んでるんだもん。あれ？もしかして無敵じゃん？犯罪都市に蔓延る悪しき者を成敗＆生き血をちゅーちゅーそう俺達ゾンビ処刑人！そんな映画。",
            " 昨日ゾンビ処刑人を見てきた。いや～油断してた。余裕かまして見てたら何あのラスト30分からの怒涛の展開。。。切ない締めくくりもよかったなぁ。疑問点もあるからDVDになったらまた見ようっと。",
            " ケリー・プリオー『ゾンビ処刑人』 ゾンビが腐りながら悪党を退治するっていうんでバカ映画だと思ってたら、ちゃんとしたっていうか立派っていうかいい映画だったよ！ シアターNはシネスコなら快適に観られるな！",
            " 『ゾンビ処刑人』観た。タイトルに偽りはないがお約束も意表をつく展開もある単純なホラーアクションではなかった｡死ななかった男のブラックな笑いも実は辛辣｡不可解な物語が並みのゾンビ映画とは違うぞ。『ホーボー…』といいこの映画といいアメリカって怖いところね(苦笑)",
            " １１月２２日のオススメ映画『ゾンビ処刑人』",
            " 『ゾンビ処刑人』扱う題材にしてはクドくないし、アンデッドに対する扱いもゾンビランドのゾンビみたいな別にゾンビじゃなくてもなんでもいい無愛想な作品と違って好感が持てました。",
            " 『ゾンビ処刑人』を観。やりたいことをつめこんだ分、テンポは悪いがラストシーンでまともな映画っぽくしちゃう手腕はなかなか。殴り合いの喧嘩じゃつまんねえとばかりにアンデッド同士の銃撃ち合い喧嘩。気合いの入った生首。オススメ！",
            " 『ゾンビ処刑人』を観たいチェック／★3.5／ゾンビが処刑人になるという。これは、発想が面白すぎる。 ",
            " 「ゾンビ処刑人」観てきました。元々別の映画を観る予定だったので、普段は見る機会がないジャンルでしたが楽しめました。もっとバカホラーコメディなのかと思ってましたが、かなり重い話で意外でした。",
            " 今夜観た二本、どっちもヴィジランテ物だった。『ホーボー〜』も「街を綺麗にする」ホームレスの大義を描いてよかったけど、『ゾンビ処刑人』は意識を持ったままゾンビになってしまった人の悲喜こもごもを描いてて、予想以上によかった。",
            " 『ゾンビ処刑人』ゾンビと銘打っているものの劇中で「ヴァンパイア」とか言ってるし原題も『THE REVENANT』だしで、割と画面が綺麗なゾンビ映画。とかく主人公バートの親友ジョーイがいい奴。クズだがいい奴。バイブのシーンはいいね。ラストはちょっと素敵。不思議なカタルシスを覚えた。",
            " うーん、ゾンビ処刑人はいまいちスカッとしなかったなぁ。最後までノレなかった。残念。そもそも邦題が良くない。",
            " 今年の3本なんだろなー。迷ってる内にいつも締切過ぎてああー…ってなるよねー。今年も絞りきれなくてああー…ってなって人の眺めて終わりそう。イップ・マンとか孫文の義士団とかゾンビ処刑人とかゴーストライターとかさー。良かったよねー。",
            " 「ゾンビ処刑人」物凄く好きだわ！悲運のレヴァナント、バート氏に完全にのされる。挙動がいちいち面白く死体メイクが生える男前なんてもう…吸血シーンも色っぽくてむしろこっちが御馳走様です！勿論作品自体も素敵。大爆笑したかと思えば切な悲しくなったりとかどれだけ気持ち弄ぶの！大好きだわよ！"
        ]
    }
}
