{
    "title": "アーサー・クリスマスの大冒険",
    "id": 537,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1108,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アーサー・クリスマスの大冒険』アードマンスタジオなのに世襲制サンタの跡継ぎが軍人風とかキャラもストーリーも普通なのが勿体ない。北極の地下のハイテクプレゼント基地はベタだけどそり型の宇宙船はちょっと格好いいしラストも多少感動的。",
            " フォローを入れているつもりみたいだけどあちらを立てればこちらが立たずという感じの仕上がりで、結果として幼子達の夢をただひっちゃかめっちゃか引っ掻き回して蹂躙しただけ。 バカな大人の余計なお節介アニメ",
            " 『アーサー・クリスマスの大冒険』ベタなストーリーと楽しいキャラクターで面白かったけど、アーサーが冒険に出てからがちょっと騒がし過ぎたかな。",
            " 『アーサー・クリスマスの大冒険』ソニーピクチャーだから一番人気のおもちゃがプレイステーションってセンスは好きだけど、サンタクロースはただのビジネスだとか、世襲制の跡継ぎサンタが軍人風だとかは前にどっかで見たことあるからもっと捻りを。",
            " 『アーサー・クリスマスの大冒険』クリスマス映画はストーリーがベタなのが定番だけど、アードマンスタジオの割に話もキャラも普通なのががっかり。それでも最後はちゃんと感動できるのは流石。サンタの乗る橇型宇宙船が松本零士風デザインで格好いい。",
            " 『アーサー・クリスマスの大冒険』現代のサンタさん宇宙船で移動、指揮官までいて沢山の妖精たちがミッションのようにプレゼントを配る。とても可愛らしくて心温まるストーリーでした。ウエンツのキャラクターもシックリくるしクリスマスにもバッチリ。",
            " 『アーサー・クリスマスの大冒険』やさしいものがたり。現代的な要素を組み込みつつ、本当に大切なことを教えてくれる。",
            " アーサー・クリスマスの大冒険：ハイテクな配達方法がかっこ良いけど、やっぱりサンタはトナカイとソリが一番かな。アーサーの、子供に夢を与えたいって気持ちは、子供の頃を思い出すとすごく嬉しかった。観た後、すっっっごくクリスマスが楽しみになった！",
            " ＜アーサー・クリスマスの大冒険＞２Ｄ吹替版。サンタクロースは子供達に気付かれないように細心の注意を払ってプレゼントを配っているんだな♪ 仕事に対する姿勢や親子のあり方を織り込みつつ、one for oneからall for oneへ！ ",
            " 『アーサー・クリスマスの大冒険』＼(^o^)／オワタ！  ウェルメイドここに極まれり。3Dが気持ちいい。ひょーーー、アガるー‼  アーサークリスマスとハッピーフィート2で2pole踏破してしまったか・・・",
            " 『アーサー・クリスマスの大冒険』子供を理解しようとする親の気持ち×親を理解しようとする子供の気持ち～大冒険を繰り広げるサンタクロース一家が手にする世界で一番素敵な贈物。地球のスケールに収まりきれない壮大なアイデアに富んだ3DCGアニメ！",
            " 『アーサー・クリスマスの大冒険』Mr.J･マカヴォイ×Mr.B･ナイ×Dr.H･ローリー×Mr.J･ブロードベント×Ms.I･スタウントン～この面子でのボードゲームが観たかった。オスカーレースにまたしてもアードマン作品が殴りこみをかける！",
            " 『アーサー・クリスマスの大冒険』大規模なメカニック飛行さえ踏み台とするレガシーなアニマル飛行の素晴らしさに夢中になるのは、子供だけでは無い筈。一番好きなシークエンスはタンザニアでの魔法の粉～｢12モンキーズ｣のラストを彷彿とさせる。",
            " 『アーサー・クリスマスの大冒険』いやぁ久々Xmasらしい映画を観たなぁ。やっぱXmasは、こうじゃなきゃ。新しいモノも古い伝統もひっくるめてのXmas。心が温まったよ。サンタさんありがとう毎年ご苦労様、今年もよろしくねと言いたくなったｗ ",
            " 『アーサー・クリスマスの大冒険』楽しいクリスマス映画(ﾟ－ﾟ* ) プレゼントの配り方もサンタの定義も現代っぽいね(≧д≦) たった１人・・・だけど見捨てない(≧∩≦) 皆で見て優しい気持ちになれる映画(≧∀≦)",
            " さて『アーサー・クリスマスの大冒険』。前半はキラキラとクリスマスのワクワクが散りばめられてほわわわ～んと楽しめたのですが、冒険に出てからがひたすら空回りばかりでちょっと退屈しちゃった。一本の映画として成立するには足らないモノがある感じ。",
            " 『アーサー・クリスマスの大冒険』を観てきました ネタバレ少なめ ",
            " 『アーサー・クリスマスの大冒険』素直に楽しい映画だった。わくわく感も、やり過ぎの笑い、何より設定が面白い！",
            " アーサー・クリスマスの大冒険  ",
            " 「アーサークリスマス」の脚本、あの「ボラット」、「ブルーノ」と同じ人だったとは（笑）！ソニーピクチャーズのCGアニメは「モンスターハウス」や「くもりときどきミートボール」など、ピクサー・DWとはまた一味違った良さがあって大好き。"
        ]
    }
}