{
    "title": "映画 怪物くん",
    "id": 538,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 27,
            "whole_tweet_amount": 6318,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 11
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 怪物くん』☆☆☆",
            " 『映画 怪物くん』ドラマ見たことなくて、ちょっと設定がわかりにくかったかも。特にデモキンの話の辺り。思ったより見れたけど、映画館で見なくてもいいな。",
            " 『映画 怪物くん』中途半端にテレビからの要素を引き継ぐから、脚本が無理矢理のつぎはぎになってる。映画は映画でやればいいのにな。「ワガママ」の本質をやたら主張していたけど、そもそも理不尽だからワガママなんであって、そこに正当性はないでしょ。",
            " 『映画 怪物くん』ストーリーが一本調子なのでイマイチ盛り上がれなかった。カレーの王国っていうけど地図が出ちゃえばインドって分かるわけで、ここはパラレルワールドとかにしたほうが収まりがよかったと思うなぁ。この話じゃなにも得しないよねインド。",
            " 学生演劇に金を掛けたような作品でテーマの存在を匂わせる展開をするも結局は何も無く、それどころか後半で怪物くんとデモキンによって悪人に仕立て上げられた事実が明かされる本作最大の被害者岩石男が本当に可哀想でならない",
            " 『映画 怪物くん』ターゲットが子供だとしても、このクオリティはヤバイ。コレ、マジで劇場公開されたの？",
            " 観ろって言われたから観たよ『映画 怪物くん』、後半1時間だけ。絶望的に、クオリティが、低い。こんなのが映画館にかかったなんて考えただけで吐き気がする。ゴミのくせに『マトリックス』パクってバレットタイムなんか使うなよばーか。",
            " 『映画 怪物くん』も見た。ひどかった。言葉を失うね。",
            " 監督が中村義洋ってだけの理由で 『映画 怪物くん』を観てみた。 大野君が本当に楽しそうだった。 さすが製作費20億円だけあって、 最高のエンターテイメント駄作に 仕上がっている。日テレ万歳！！",
            " どうしても大野智がさがらなおみに見えてしょうがないｗ。アニメのオープニングとエンディング曲（もちろん歌っているのは出演陣だけどさ）が聞けたのは懐かしい。日テレ変なの掴まされたなｗ",
            " 『映画 怪物くん』、私の中の2011年ワースト映画『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』と比較するために観たけれど、こちらの方がひどかった。製作側がお金をかけるところを完全に間違ってしまった残念な例。",
            " 『映画 怪物くん』ＴＶのノリそのままでオモロかったわぁ。怪物くんのあまりのわがままに涙が…(笑)無駄に金かけててたなぁ。で、セットセットしてたなぁ！それでも全然ＯＫなんやけどね！嵐の「Monster」はやっぱええ曲やなぁ！ ",
            " 『映画 怪物くん』★☆☆☆☆ 聞きしに勝るドイヒー映画っていうか映画なの？ 基本的にノリに耐えるのが辛いってのはどうなの？あと松岡くんが最後セフィロスになってたけどあれは何？なんか質問ばっかだな。",
            " 『映画 怪物くん』109木場にて。つまらなかった。3Dの効果もあまりないし、脚本もガタガタ。階級の話はどこ行ったん？インドロケの必要性もないし。子供向けだと侮って適当に作ってるのでは？不誠実に映画作っていると中村監督も干されちゃうぞ",
            " 『映画 怪物くん』に行ってきました。子供向けと思いきや、子供も大人も楽しめるエンターテインメントでしたよ。本当に面白かったです。お勧めです。カップルでもどうぞ。ameblo.jp/yukigame/entry…  ",
            " 『映画 怪物くん』 脚本はコトブキツカサの元相方。",
            " 「映画 怪物くん」結局ガマンしながらみちゃったけど、これ子供みておもしろいんだろかって思うほど、ほんとおもしろくなかった。キャストもピッタリで歌も再現されTV版は感心したけど、それを引き継ぐ映画はこれがあの中村義洋監督なの？って思うほど、まとまりもなくテンポも悪い駄作だった。。",
            " 『映画 怪物くん』ドラゴンの飛翔合成シーンは少々雑だったが、実寸プロップの表情は予想以上に良かった。スタッフにカルロ・ランバルディのファンでも居たのか？（ＥＴ・キングコング・エイリアンのスーツやメカ駆動モデルを手掛けた人） ",
            " 『映画 怪物くん』みるでござる。2Dでござる。",
            " 【映画 怪物くん】「王族の血筋がなければ国民を支配できない」と言って王女（川島海荷）を妻にしたい悪役。でも魔力で国民は洗脳済み。。。こんなブッ壊れた映画ない。 "
        ]
    }
}
