{
    "title": "ハッピー フィート2 踊るペンギンレスキュー隊",
    "id": 540,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1907,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』  映像も綺麗過ぎたし、ペンギン達可愛かったー！  オキアミが主役の映画。",
            " 種族や世代、思想という垣根を超えて描かれる「様々な可能性」を分かりやすく描いた良作。CGのクオリティはいま見ても目を見張るレベルで動物たちのリアルとデフォルメを兼ね備えたデザインも魅力的だ",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』字幕。かわいい～",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』前作に引き続いてペンギン達が可愛くない、なぜ変にリアルにしたがるのか。サブストーリーのオキアミの冒険も巨大感はいいけど本編同様面白くない。ワーナーアニメお馴染みのあれも出し過ぎです。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』踊るペンギンのマンブルがパパになって色々活躍するんだが、ストーリーは平凡かつ単調で、ものたりず。でも映像のクオリティは高いです。ちなみに、ペンギンよりゾウアザラシのこどもがかわいかった",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』ワーナーのＣＧアニメで毎度おなじみクライマックスの例のシーンは多少慣れてきたからそれほどサプライズではなかったが、音楽のノリやストーリーは前作より劣る。相変わらずペンギンが可愛くないし。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』良かったんではないでしょうか。インパクトには欠けるかも知れないけど、ハートフル全開で楽しい作品。オキアミの小さくても意味のある存在がいい教訓になっていた。でも何故マンブルにまだ産毛が?",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』エリックがおばかちんなパートで「もうっ！」って思ってしまうわたくしはコントロールフリーク？アハハ。オキアミのウィルとビルに肩入れしちゃったけどペンギンの話だったわ。www",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』ホロッとするシーンあり。家事しながら観るつもりが子供と一緒に食い入って観てしまった。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』ジョージ・ミラー監督がペンギンのアニメを。オキアミの2匹がブラピとM・デイモンだなんて！もちろん他の声優さんたちもとかなり豪華です。お話はシンプルだけど、ちっちゃいエリックの歌声に心鷲掴み！",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』後半は話も盛り上がっておもしろくてよかった。テーマも壮大で考えさせられる。バナナマンの二人がいい味出しててよかった♪",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』1を見ないまま鑑賞。舞台挨拶付で、初めて福君をちゃんと見た（普段テレビ見ないから名前しか知らず）。とってもかわいくて好きになったｗ内容は前半は退屈でうとうと。周りにも何人か寝てる人が。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』★★★☆☆ 今更ながら吹替え版で鑑賞。オープニングで何で今まで観てなかったか思い出した。字幕版の予定が合わなかったからだ。 これ無駄に声優が豪華なんだよね。字幕版だったら★＋1だったかも。",
            " ＜ハッピーフィート2＞仕方なく吹替２Ｄ鑑賞。字幕上映館が少ない意図がつかめない。どー考えても、これは字幕版で観ないと作品の質が変わってしまう。ストーリーはあってないようで、歌や台詞を楽しむ為の作品なのに、その部分が代替品なんて（涙）。",
            " 『ハッピーフィート2』‘恋のマイアヒ’を唄うスヴェンことMr.H･アザリアに子供達大ウケ。六本木で字幕鑑賞した本作～ブカブカの3D眼鏡をかけた国際スクールの子供達が、EDで飛んでくるアワアワを必死で掴もうとしてた姿には思わず笑顔になった。",
            " 『ハッピーフィート2』Mr.R･ウィリアムズの化身ラブレイスとMr.B･ピット＆Mr.M･デイモンのオキアミBros.もいい感じ。Ms.P!NKが命を吹き込んだSexyグローリアの歌は超パワフル。‘BRIDGE OF LIGHT’は圧巻！",
            " 『ハッピーフィート2』ダンス命である父のDNA継ぐエリックが、‘UNDER PRESSURE’を口ずさみ始めるシーンに、氷の壁と共に僕の涙腺も崩壊し始めた。天国の映画館でこの作品を観たMr.F･マーキュリーも、最高の笑顔を見せてくれた筈。",
            " 『ハッピーフィート2』南極海生態系の‘みにくいアヒルの子’となる1匹の皇帝ペンギンの活躍から、地球規模に展開させる傑作ミュージカルの1作目。あの作品を超える事は不可能と思っていた心配は無用だった。素晴らしい選曲の歌とダンスで圧倒される。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』2回目を字幕で観た。ゾウアザラシはオージー訛りなどの小ワザは効いていたし、口パクもあっている。吹替版のキャストが悪いとは言わないが、オリジナルの方が感情移入できる。近畿で1館だけなのが残念。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』2Dで鑑賞。前作同様、ミュージカル的に楽しめる作品だったが、ラスト前のオキアミのタップ？はすごくキレイで3Dで観た方が良かったかな～と、少し後悔。。",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』が！！めっちゃ、おもしろい！！なにこれ最高！！オススメの吹替を観たんだけど、クリスタル・ケイがすげーうまい！かなり前からスキだけど、声優もいいじゃん！あと、バナナマンにクソ萌えたwww",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』を観てきました GOOD！ ネタバレ少なめ ",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』＼(^o^)／オワタ  大変な物量映画。3Dで観ればよかったかな？",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』☆☆☆☆．子供向けに見せつつ，ちゃんと「はみ出し者が活躍して認められる」話になってる．CGならではのペンギンコロニー全体群舞シーンがアガる．ロビンウィリアムズらのオリジナル音声で観たかった．",
            " 『ハッピーフィート2 踊るペンギンレスキュー隊』、3D字幕版観賞。突っ込みどころ満載だけど、最後は感動！ダンスはペンギンを救う！ブラッド.・ピットとマット・デイモンが素晴らしい！クイーン・ファンとミュージカル好きは観て損はないと思います。",
            " ハッピーフィート２ 踊るペンギンレスキュー隊  ",
            " 「ハッピーフィート2」続き、前作よりストーリーの広がりが小さくなった気がしましたが、その分オキアミコンビのサイドストーリーがメイン以上に盛り上げます。ブラッド・ピットとマッド・デイモンのはじけた掛け合いがイイ！ ",
            " 「ハッピーフィート2 踊るペンギンレスキュー隊」、ペンギンが主人公のフルCGアニメの第2弾。親子向けですが美しい映像やミュージカル仕立ての作風は大人が観ても十分楽しめます。字幕版で観ましたが、字幕版の上映館数少なすぎ ",
            " ハッピーフィート2を見てきた。アデリーはSuicaのペンギンみたいで可愛かったけれど、チンストラップはいいとしてもマゼランが一緒にいたりするのはどうかと・・・。さらに、大人になって息子までいるマンブルが、雛のカラーなのがちょっとね〜っ。全体としては楽しめたし、映画館の3Dは...",
            " 昨日ハッピーフィート2見たけど、カンフーパンダ2に比べれば駄作。泣いちゃったけど。",
            " 映画「ハッピーフィート２」鑑賞。何なんだろう、決して悪くはないのに「面白いよ！」と言えない、このモニョモニョ感は。エピソードをつめすぎなのかな。誰に感情移入したらいいかわからないというか・・・テーマはたぶん「愛」なんだろうけど、ちぎれちぎれの強引な展開はちょっとねぇ。",
            " ハッピーフィート2面白かった！マンブルパパになってもまだ産毛生えてるのな",
            " 前作もそうでしたが、今作では更にスケール感というものを見誤っていて、実に素晴らしいです。その上、よくできているってんですから、ダメな面がイイとかでもないんですよ。前作は後半からグッと超展開に入っていきましたが、今作は全てが超展開でしたよ。『ハッピーフィート2』良かった！",
            " 『ハッピーフィート2』は狂いそうになるくらい楽しかったです。 ",
            " そう言えば映画タダ券当たったー(^o^)／ハッピーフィート2への愛を語りまくった8通の応募メールは無駄にはならなかった",
            " ハッピーフィート2面白かった。オキアミのBLに、もうどうして良いかわからないくらいテンションがあがった。",
            " 『ハッピーフィート２』確かにこりゃすげーいいです！！ソウルフルな映画でホクホク。クレジットにはコモンやリー・ペリーの名前が。字幕で見たかったな。n",
            " ちなみに2011ワーストは、「ハッピーフィート2」と「世界侵略: ロサンゼルス決戦」と「Killer Elite」。そして「トランスフォーマー3」お前だよォォォォォ!!!!!! シリーズ完結、そして大好きだっただけに許せん。",
            " ハッピーフィート２観了！エリックかわいいのぉo(^▽^)oおしりがプリプリしててかわいい！ペンギン見に南極行きたくなった！南極行きたい！ペンギンとダンスしたい！",
            " ハッピーフィート2観た♪初の3D！めちゃかわいかったー❤"
        ]
    }
}