{
    "title": "ハードロマンチッカー",
    "id": 541,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 3825,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 10
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハードロマンチッカー』ジャケ買いならぬジャケレンタル。で、後悔。",
            " 『ハードロマンチッカー』内容がよくわからない・・・",
            " 『ハードロマンチッカー』面白かったー。物語としては説明足らずのところが多いけどまぁ雰囲気重視で。下関怖すぎだろ。女子高生がマウントポジションで顔変形するのが耐えられる人にはいいかな。",
            " 『ハードロマンチッカー』最高にはまりました！！多分、実話だよね！ブラジル映画のｼﾃｨｰオブゴッドを彷彿させるよね！あのギャングも映画監督になったしね！もっとバイオレンスシーンがあってもよかったね！！",
            " 『ハードロマンチッカー』☆☆ いみわからず",
            " 『ハードロマンチッカー』内容が全くわからなかった(/ω＼)序章とかあるんですか？  声も聞き取りにくいしよくわかんなかったです・・・",
            " 『ハードロマンチッカー』暴力描写の過激さは、日本映画としては最高レベル。主人公の心の痛さ、切なさが、嫌というほど伝わるのは、演出が上手い所以か？ただ、ストーリーは淡白。1800円満点で1300円。",
            " 『ハードロマンチッカー』DVD鑑賞。「それで、結局なにが言いたかったの」みたいな映画。",
            " 『ハードロマンチッカー』 ただ暴力的、それだけ…… 良いキャストが揃っているのに、 それを活かしきれていない感じ。",
            " 『ハードロマンチッカー』★★★☆☆ 多くの人が言っている通り、在日韓国人が主役なんだからもっとバイオレンス分が欲しかった。若しくは、序盤の飄々とした探偵物語の松田勇作を彷彿とさせる翔太坊っちゃんのテンションに映画の乗りも合わせるべきかと。",
            " 『ハードロマンチッカー』かっこいいねぇ～。でも、グーって結局、そんなに強い訳でもないんだよね。狂気じみているとか、怖いもの知らずとか。最後もイマイチスッキリしないかな。",
            " 【ハードロマンチッカー】松田翔太起用の上に役名は監督の実名だし、EDのアレでこれでもかってくらいノンフィクション感を前面に押し出してるんですよね。それで金髪長身奇抜な衣装を纏った松田翔太って…。これは観るの嫌ですよ。",
            " 【ハードロマンチッカー】でも松田翔太は良かった。佇まい、オーラ、なんて言うか全部かっこいい。ギラッと睨みをきかすところなんかゾクゾクしたし、演技以上に持って生まれた素質自体に惚れた。",
            " 【ハードロマンチッカー】松田翔太の言動すべての裏に監督の自己陶酔感が見え隠れしてしまって本当にムカムカした。松田翔太が悪いんじゃなくて、この話に彼を持ってきたのはちょっとどうなんだって感じがするんですよ。",
            " 【ハードロマンチッカー】嫌な映画でした。まず自分自身の役に松田翔太を持ってくるってどういうつもりなんだ！それは良いとして、たたでさえ松田翔太ってナルシスト感のある人だから監督自身のナルシシズムの塊にしか見えなくてツライ！",
            " 『ハードロマンチッカー』とにかく暴力・暴力・暴力！でも、何かその突っ走り感真っすぐ感がめっちゃええ！松田翔太がトコトンカッコええんっすわぁ。やっぱ松田翔太は悪顔！(笑)脇がまたええ感じなんっすわ！ただ女の子がもうチョイなぁ！(笑) ",
            " 『ハードロマンチッカー』ただそれだけ魅力的なキャラを演じさせておいて中途半端に放り投げて終わったのが残念。見ててまったく退屈しないだけに本当残念。",
            " 『ハードロマンチッカー』松田翔太主演で描く下関を舞台にしたハードなバイオレンス映画。松田翔太を始めとする男性陣キャストが素晴らしすぎる。真木蔵人、渡辺大、中村獅童、渡部篤郎がこれまでにないくらい魅力的に撮られてます。特に松田翔太カッコイイ",
            " 『ハードロマンチッカー』いつも映画館行くと眠くなってしまうけどこれは最後まで面白く観れたｗｗ",
            " 『ハードロマンチッカー』観た。これは、観る人を選ぶ。私は気に入った。激しい暴力シーンのオンパレードなのだが、全編に漂うユーモラスな雰囲気を感じながら観ていた。松田翔太、素晴らしい。アンチカタルシス ",
            " 『ハードロマンチッカー』を観たチェック／★4.0／八日目の蝉など見逃している作品が多い中で憚りますが今年の邦画(日本語の作品)暫定一位。突っ込み所は多いですが松田優作の出生とストーリーの関係性を抜きにしてもスカパラの... ",
            " あと「ハードロマンチッカー」も観た。田舎だからだろうけど、自分以外観客いなかった。責任持って生きましょうね、って思った。",
            " 【劇場情報】 ブログを更新しました。『ハードロマンチッカー』amba.to/verFd4",
            " 『ハードロマチッカー』：グ・スーヨン監督じぶんの事を美化しすぎだろwとどこからか聞こえてきそうだけど、実際に監督にお会いした時の印象に松田翔太君はかなり近い。あのいつでも人を平気で殴りそうな感じとかね・・・嘘です。笑顔が素敵な人でした。",
            " 『ハードロマチッカー』：秀作。 今日観た他の２本も面白かったんだけど、この映画の描く暴力があまりに生々しくて、他の印象が薄まってしまった。地方の不良どもの青春映画としても機能していながら、ガキっぽいヤンキーものとは一線を画す出来映え。",
            " ようこそMr.G: 映画 「ハードロマンチッカー」 ",
            " そう、先日『ハードロマンチッカー』鑑賞。松田翔太クンを主演に松田優作出生地である下関とルースターズ発祥の地の小倉を舞台にしたウルトラバイオレンスな物語。女性がこんなにまでモノのように扱われる映画、久しぶりに観たよ。かつての東映映画を愛する人にはたまらないんじゃなかろか？",
            " 結局、「ハードロマンチッカー」観に行けなかった。。。ちと残念...",
            " ハードロマンチッカーが凄く良かった、面白いってのはまた違う。暴力的な作品に触れたのが久々だったので刺激的でした。",
            " ハードロマンチッカー面白かった。ただとてもR15らしい作品で、妙齢のマダムとミセスが二人で見に来ていて、私は気が気でなかった。なぜ見に来た…撮影地の人だったとかかな。小倉の町も下関もものすごく知ってる場所ばっかりで笑いそうになったけども。パンフ買えたし満足。",
            " やばいハードロマンチッカーめっちゃおもしろかったすげー語りたいあと撮影地が地元過ぎてくっそわろたww",
            " ハードロマンチッカー鑑賞。 全体的にPOP何だが、何か重々しい。笑えるけどシニカル。 笑っていいのか笑っていけないのか困る。 松田翔太の最近の活躍は著しい。スタイル良過ぎ。ジョジョ体型であると言っておこう。 こんな狂った役の後にノーテンキ巨大アフロ男をやるのかwww ",
            " 「ハードロマンチッカー」男性陣が好きそうな映画でした。出演者がカッコ良すぎ！カンテファン♪",
            " 「ハードロマンチッカー」３３位！！「攻殻機動隊」未満「メアリー＆マックス」以上。なんだ結構好きじゃん。爆笑ポイントはかなりの数あったからねww",
            " あまのちくんとハードロマンチッカー観てきたぁ♪♪ちらほら怖かったけど！グーイケメン( ´ ▽ ` )◎",
            " 『ハードロマンチッカー』出てる全員が強すぎる映画。点と点をつなぐ線が点線でまとまりに欠ける感じはあるものの観ていて飽きない。松田翔太がかっこいいんだなぁ。「ばあちゃん」をあんなかっこよく言える人いませんよ。エンドロールにハードロマンチッカーたちの虚しさが凝縮されてた気がした。",
            " 「ハードロマンチッカー」はっきり狂った映画でした!!あれ実話？？ただキャスティングが素晴らしかった!!(*^o^*)",
            " ハードロマンチッカー観て来た。 松田翔太かっこよすぎ！",
            " ハードロマンチッカー見てきました！チェッカーじゃないのに映画終わってから気づくというwとにかく松田翔太の演技に惚れた。監督のグ・スーヨンさんは父の知り合だし、舞台はばーちゃんの故郷下関で家の横とか出たり知ってる風景ばっかりだしすごい楽しく見れました。",
            " ハードロマンチッカー 剥き出しの暴力など汚くも美しい映像、松田翔太がとこんと汚れていく妖艶。タイプは違うが溷濁した世界で自分の生き様を探そうとする姿は「若者のすべて」のアランドロンを彷彿とさせる。堕落した姿は綺麗さがないからこそかっこいいっちゃ。予告のアフロ田中とのギャップっちゃ"
        ]
    }
}
