{
    "title": "フェイク・クライム",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 243,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 5
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 朴訥な主人公が人生の転機となる一世一代の犯罪を実行するも平凡。劇中の演劇と主人公の状況をリンクさせても平凡とキアヌ演じる朴訥男の平凡パワーが半端ない。でも「先に刑に服したから犯罪犯してもいいだろ」という発想は好き",
            " 今日の映画『フェイク・クライム』キアヌ リーブス主演。銀行強盗の恋愛モノ？！",
            " 『フェイク・クライム』ハードなクライムスリラーかと思ったらキアヌが冴えない駄目犯罪者の全く笑えないクライムコメディだけど、クラシックソウルをふんだんに使ったサントラのみ好い。大根で有名なキアヌがチェーホフの桜の園を演じるのもギャグ？",
            " 『フェイク・クライム』好みの感じかと思ったけど、意外としっとりした感じの映画だった・・・・ ",
            " 『フェイク・クライム』てっきりフェイクシティの続編でアクション物だと思って見たら全く別のほのぼのヒューマンストーリーｗちょっとぉぉ！紛らわしい邦題つけるのやめてッｗジェームズ・カーンとキアヌのバディが見られたので良し。ふたりとも可愛いよッ",
            " 『フェイク・クライム』/宣伝コピーが的を外しすぎてる。これに騙された人は多いはず。とにかく主人公の行動が理解不能。展開も呆れるほど緩すぎて全くノレなかった。まるで学生の映画研究会が自主制作したような自己満足映画。",
            " 『フェイク・クライム』DVD鑑賞。駆け引きや騙し合いが飛び交う内容を期待していたが、そんな欠片もなく全体的に間延びして退屈。作品に漂う寓話的な雰囲気にもノレず。 ストーリーのヒネりやメリハリが効いてないサスペンスで残念。",
            " 『フェイク・クライム』を鑑賞。うーむ…(((^_^;)  まあ、なんて言うか、ぼんやりとしてて、つかみどころがない感じかなあ？ネタを銀行強盗に絞れば或いは …。ヘタクソな詐欺師の寝言を聞いてるみたいで、 イマイチやなあ…(-_-;)",
            " 『フェイク・クライム』★★★☆☆ とにかくラストギリギリまでイラっとさせるレベルのヘタレキャラを演じたキアヌ・リーヴスに尽きる映画でした。軽快なクライムサスペンスを期待した人は絶望する、説得力無さ過ぎコメディだったのはちょっとビックリ。",
            " 『フェイク・クライム』観た。大人のおとぎ話ってこういうのを言うのだろう。ヘンリーみたいな奴親近感湧きまくる。 世にも奇妙な物語のおもしろいやつ観た感じ。",
            " ＜フェイク・クライム＞ポスターのキリっとした印象とは相反する脱力コメディ。朴訥フェロモン（どっかで聞いたな、この言葉）な人物が平和的銀行強盗犯罪を実行するために無駄で素敵な努力をする話。ヴェラ・ファーミガの豪快な笑いっぷりがラブリーだ。",
            " 『フェイク・クライム』けっこう人入ってました。ただなー、キャラは皆立ってていいんだけど話が…。もう少し葛藤があるとか、危機に陥るとかないと映画としては面白くないんだよなあ。",
            " 『フェイク・クライム』信用詐欺師マックスことMr.J・カーン～ヘンリーとのシークエンスは全てユーモアとウィットと優しさに包まれる。ヘンリーが‘創造’する事により、横柄なジュリーことMs.V･ファーミガの氷が解けてゆく様もとても美しかった。",
            " 『フェイク・クライム』製作や脚本にも加わったMr.K･リーヴス。彼が入れ込んだ｢ビルとテッド～｣シリーズがロックならば、本作は全編に散りばめられる楽曲の如くファンク。Ms.Sharon Jonesを始めとした鋭くうねるビートが胸を打つ。",
            " 『フェイク・クライム』‘THE NICE GUY’×‘THE CON’×‘THE DIVA’⇒偶然出合う3人が、今迄の自分とは全く違う自分を‘創造’する為に掘るトンネル。劇中劇で｢桜の園｣を演じさせる事による現実世界との二重奏が素敵！ ",
            " 『フェイク・クライム』キアヌってば「さえない兄ちゃん＆大根役者」がこんなに似合うなんて～！演技がうまいってこと？それとも天然？脇の舞台女優＆詐欺師の芝居が過剰なゆえ、よりキアヌが引き立つ妙な相加相乗効果がオモシロイ ",
            " フェイク・クライム  ",
            " すっかり騙された！キアヌ主演の『フェイク・クライム』はてっきり銀行強盗ものだとばかり思っていたのだが…、いや確かにそれは間違いではない。しかしそれ以上に『桜の園』の変奏といってもよいロマコメ（？）だった。",
            " 『フェイク・クライム』狐につままれた感じ。まったくもって観るんじゃなかった。ラブ・アゲインにしときゃ良かった。",
            " 映画「フェイク・クライム」鑑賞終了。キアヌ・リーブスの最新作。サスペンスなのか、コメディなのか、ラブストーリーなのかよくわからない話ではあった。さっそく終映日が決まっておった。早く見に行ってよかった。映画館にて鑑賞♪★★★"
        ]
    }
}