{
    "title": "ブラッディ・パーティ",
    "id": 548,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラッディ・パーティ』 70点",
            " 『ブラッディ・パーティ』思った以上によかった。今までの吸血鬼映画を裏返したような映画だった。原題：We Are The Nightで、（多分）去年の「ハンナ」に出てきた遊園地でロケってどんだけケミカルブラザーズ好きやねん！",
            " 『ブラッディ・パーティ』「ブレイド」以来、ヴァンパイア物にはハウスが嵌る。血のカクテルを呑み欲し、其々の高級車で夜を奔り抜ける様はドラッグ感覚の気持ち良さ。彼女達の心臓音の様なIAMX‘Nightlife’の重低音が、心地良く鳴り響く。",
            " 『ブラッディ・パーティ』ヒロインレナことMs.K・ヘルフルトが、ヴァンパイアの世界に入り込むクラブの入り口のロケ地は、ベルリンのクルトゥールパーク跡地。「ハンナ」で魔女との最終対決でも使われていたその場所は、本作でもいい雰囲気を醸し出す。",
            " 『ブラッディ・パーティ』ラブ・パレードの行われていたベルリンを舞台とする美女ヴァンパイアムービー。‘不死身’というマイノリティ故の刹那が、夜を凌駕してゆく美しさ。人間との間に挟まれるストイックなバランスが、絶妙に演出された快作！",
            " 「ブラッディ・パーティ」邦題や宣伝から受けるイメージよりはるかに良い内容で期待以上でした！観る前はビッチで陳腐なB級ホラーかと思っていましたが、スタイリッシュな映像と共に物語の根底に流れるものは切なくも儚い正統派ヴァンパイア映画でした。",
            " ＜ ",
            " ＜関西劇場公開2012年ベスト＞6スリーピング タイト 白肌の美女の異常な夜 5チキンとプラム〜あるバイオリン弾き、最後の夢〜 4ロボット【完全版】 3タッカーとデイル 史上最悪にツイてないヤツら 2ブライズメイズ 史上最悪のウェディングプラン 1ブラッディ・パーティ ",
            " ＜欧州2012年ベスト＞8アタック・ザ・ブロック 7インポッシブル 6気楽な人生 5スリーピング タイト 白肌の美女の異常な夜 4チキンとプラム〜あるバイオリン弾き、最後の夢〜 3ブラッディ・パーティ 2いのちの火花 1ファイナル・カット ",
            " ＜2012年塚口サンサン劇場ベスト＞9ブレイキング・ニュース 8リンカーン弁護士 7ブライズメイズ 6宇宙人ポール 5スコット・ピルグリム VS. 邪悪な元カレ軍団 4アタック・ザ・ブロック 3超能力者 2ベッカムに恋して 1ブラッディ・パーティ ",
            " ＜2012年上半期ベスト＞10.気楽な人生 9.タッカーとデイル 8.ミスター・アーサー 7.トゥモロー 僕たちの国が侵略されたら 6.ロボット 5.ブライズメイズ 4.神さまがくれた娘 3.ブラッディ・パーティ 2.高海抜の恋 1.浄化槽の貴婦人 ",
            " ＜関西劇場公開2012年上半期ベスト＞7レック3 ジェネシス 6バンバン・クラブ ―真実の戦場― 5ロックンロール・ハイスクール 4タッカーとデイル 史上最悪にツイてないヤツら 3ロボット 2ブライズメイズ 史上最悪のウェディングプラン 1ブラッディ・パーティ ",
            " 『ブラッディ・パーティ』。タイトルバックの歴史絵巻と音楽。ここの感覚だけで血が沸き立つ。わずか一言だけの第一犠牲者の演技。口に含むアレ。人間を超越する段階で太陽を失う、まるで洗礼かのような表現。見所がノン・ストップなノー・ヴァンパイア・ムービーだ。 ",
            " @tsujiizoo 自分はその前。タイトルバックからです。ドイツの歴史とともに歩んで来た者たちが現在の飛行機の中で姿かたち若さそのままに生き長らえているまでで、瞬く間に『ブラッディ・パーティ』の世界に放り込まれてしまいました。音楽も効果的でした。 ",
            " まるで初めて吸血鬼という概念が登場したかのように、変貌の過程を丹念に、台詞に頼ることなく描く冒頭30分が絶品。ホラーが苦手な人にこそお勧めです。 RT @sunsuntheater:ブログを更新しました。『本日より『ブラッディ・パーティ』』",
            " @hiyoco34 そこまで行き届いたゲオがありましたか！同じ役名レ(ー)ナです。ヒロインの年下の幼なじみの男の子が『ブラッディ・パーティ』では刑事役。ニアミスから9年の紆余曲折を経て、『ブラッディ・パーティ』へと連なると考えると一層、感慨深い作品になりました。",
            " 『ブラッディ・パーティ』はデニス・ガンゼル監督ファンとしてはたまらないキャスティングだ。 ",
            " 『ブラッディ・パーティ』。『GIRLS★GIRLS』のカロリーネ・ヘルフルトが同じ役名のLenaで主演し、『THE WAVE ウェイヴ』のジェニファー・ウルリッヒ、『GIRLS★GIRLS』・『THE WAVE ウェイヴ』のマックス・リーメルトも出演。 ",
            " 『ブラッディ・パーティ』。冒頭30分のあまりの上質さにおののいた。あくまで生身のチェイスから始まって、別世界に迷い込み、新たな領域へと到達してしまい、日常から解き放たれるまでを台詞に頼ることなく語る。Vワードを使おうとしないのも良い。 ",
            " 『ブラッディ・パーティ』のあまりの出来の良さから『ゾンビ処刑人』はやめて、二回観てしまった。 "
        ]
    }
}