{
    "title": "再会の食卓",
    "id": 54,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 378,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『再会の食卓』40年ぶりに行き別れた夫が台湾から上海に会いに来る。それを迎える現夫と子供たち。貧しい老婦人なのに随分品のある女優さんだと思ったらラストエンペラーの西太后の女優さん。静かな映画だがそれぞれの立場で人生を感じさせる作品。",
            " 『再会の食卓』DVD鑑賞。中台分断によって引き裂かれた夫婦が、40年ぶりに再会する。感情を激しくぶつけあうのではなく、秘めた中にそれぞれの思いを感じることができる。戦争がなかったら違う人生だっただろうと思わずにはいられない。",
            " 『再会の食卓』DVD鑑賞。40年前生き別れ台湾で暮らしていた元夫を、現在の夫やその家族と共に上海で迎える妻。いいシーンがあったな。歌うところとか。",
            " 『再会の食卓』DVD鑑賞。歴史的背景等あるんだろうけど、誰に感情移入できるかで受け方が変わってくると思った。自分はルーさんで途中で泣きそうになった。一緒に食事をすることの大切さを考えさせられたかな。みんな食卓を囲もう。",
            " 『再会の食卓』（２）中国と台湾の複雑な関係性を知っていれば、もっと違う視点で見ることができたかも。知らなくても楽しめるけど。。家族関係も複雑で、ラストは現代を象徴するような感じになるけど、祖父母のそばにいつも寄りそう孫の存在が救い。",
            " 『再会の食卓』かつては戦争に、現在は猛スピードで変わりゆく時代と上海の街に翻弄されながら、生き方を模索していくある家族を描く。食事と歌（と酒）の扱い方がいい。特に歌が素晴らしい。主役の３人が共に歌う場面では歌の力を強く感じた。",
            " 『再会の食卓』歴史に翻弄された家族の物語。中国の歴史を知ることが出来るし、上海の近代化の陰に隠れた一般庶民の生活を垣間見ることが出来ます。ラストは悲しいけど、これが中国の現実なんでしょうね。いい映画でした！",
            " 『再会の食卓』★★★★☆ 設定だけでも既に泣ける話だけど、思ったよりも淡々と話は進む。「ナビィの恋」でもそうだったけど、どこまでも優しい現夫の男気に惚れた。ラストで家族はバラバラになるけれどそれは子供達が親離れした成長の証なのだと思った。",
            " ＜再会の食卓＞気まぐれで中国語の通信教育を始めたので、ヒアリング力を試してみたものの「謝謝」と「乾杯」しか分からず。･･･完敗だ^^; 内容は『都会に変貌する過程の現在の上海の風景と３人の優しい中国人』という感じ。離婚するにはまず結婚からｗ",
            " 『再会の食卓』３人は、複雑な関係でも互いを尊重し気遣う。しかし、時折彼らの口から語られる本音に人間の性を感じる。愛か絆、どちらを決断するのか、揺れ動く感情を彼らは見事に演じている。この作品は、台詞や風景を丁寧に追いかけると更におもしろい。",
            " 12月『再会の食卓』ー。淡々としている、それが余計に迫る。彼らがどういう時代を生きていたのか、どう生きてきたのか、それを想像させるには充分な感じ。混乱の時代を懸命に誠実に生きた彼らだからこそ、あんなに相手のことを思いやることができるのかな とか。",
            " 「長い間、枠の中で作り続けているとその中で進化が始まる」 ",
            " ",
            " 今月観た映画11「再会の食卓」（必修）上海に住む老夫婦。その主人公のもとに40年前に生き別れとなった元夫が、台湾から会いに来るという物語。中国の歴史、家族の歴史、それを巡る感情…。その全てが“食卓”で繰り広げられます。食事のシーンはリアルそのもの。色々と想いにふけさせる作品です！",
            " 「再会の食卓」観た☆☆☆☆。観てるとお腹がすく映画。淡々と、いわゆる離散家族の「選択」を描く抑えた感じが良い。こういう映画が製作できる程度には中国も成熟してきてはいるということか。",
            " 再会の食卓、中国の映画。前半はかなり引き込まれたのだけど、後半は中途半端な感じだったな。100分弱の映画だったのだけど、これならもう少し尺を長くし描いた方が良かったと思うけどな。なんか惜しい。本当は監督はもっと訴えたい事があったのだけど、当局がみたいな事なのかなと深読みしてみる。",
            " 「再会の食卓」、中国映画。国共内戦で離ればなれになり、40数年ぶりに上海で再会した元夫婦と妻の今の夫の3名を軸に物語が進みます。ものすごい事件が起こるわけでもなく、回想シーンがあるわけでもなく、淡々と物語が進みますが、観終わって非常に味わい深さを感じました",
            " 「再会の食卓」だいたい予告から想像していた通りの作品で・・・・勿論素敵な作品なのだけど、チャン・ツォーチ作品のようにぐわっと掴まれてしまうことはなかった",
            " 『再会の食卓』２。台湾の人の歌がすごいうまいのでプロフィールをHPで調べたら歌手だったんだな。納得する。ウォン・カーワイの映画が好きなこともあるけど、1920年代、30年代の中国歌謡曲、特にラテンのリズム（当時の流行）にのった歌はいつ聞いてもいい。",
            " 『トワイライト』と『ウィッチマウンテン』に無理矢理つきあわせてから、映画に誘うと機嫌が悪くなっていた嫁さんだったが、今年の『しあわせの雨傘』と『ソーシャル・ネットワーク』で持ち直し、今日は嫁さんがどうしても観ておきたいといった『再会の食卓』を観賞。よかった。しみじみと、よかった。"
        ]
    }
}
