{
    "title": "地球防衛ガールズP9",
    "id": 549,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 501,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『地球防衛ガールズP9』  ★☆  最近誰も地球を侵略してこないからモチベが下がると言って、地球防衛軍が宇宙に向けて侵略を募集するのは面白い。ただ展開がちぐはぐで、内宇宙からの襲来もストーリーに活かせてない。",
            " 星光子さんだよ、ウルトラマンエースの南夕子役。ＡＫＢの地球防衛ガールズやってますねえ。がんばろう日本、ウルトラマン基金とアントニオ猪木さんがコラボしてた。東北でだよなあ。素晴らしい。",
            " 『地球防衛ガールズP9』テアトル梅田で見てきました。やっぱり片山さんと星さんのシーンは河崎監督のシリアスな部分が映像美として表現された素晴らしいシーンやと思った。片山さんは白のワンピース、星さんの黒い服との対比がまた美しかった",
            " 『地球防衛ガールズP９』を観てきた。面白かったが、河崎作品にしては悪い意味でマトモすぎる。沖田さんの「たるんどるっっ！』を久々に聞けて感動。ウルトラファンンにはたまらない仕掛けが満載。",
            " 満席の大阪｢地球防衛ガールズP9｣初日終了｡舞台挨拶､監督さんが実は来ていますって､P9ユニ着た知らない声優さんが登場!ｗ｡やっぱりまいにゃは可愛いかった｡まいにゃにもサインしてもらってないのに監督にCDにサインしてもらったｗ",
            " 「地球防衛ガールズP9」、怪獣映画冬の時代&アイドル戦国時代を逆手に取り、実はかなり面白かった。最終日ということで、河崎実監督、エスパー伊東、ガールズ８人も揃い、盛り上がった！",
            " 地球防衛ガールズP9を見て来た。映画だけじゃなく、メンバーの歌あったり、面白かった。久しぶりに見た、希月さんじゃなかった高城さん、ちょっと丸くなったかな（笑）",
            " 『地球防衛ガールズP9』モト冬樹さん、なべやかんさん、エスパー伊東さんたちの怪演も楽しかった！以前モトさんとは『うた世紀ベストテン』のMC『インデイーウォーズ』で監督を、やかんさんとも『インデイー~』で監督を、エスパーさんとは『HEROES』特番のSPゲストとしてお世話になった！",
            " 『地球防衛ガールズP9』鑑賞 at シネクイント。河崎実監督、やっぱりカッコイイ！この調子であと100本くらいは撮りつづけてほしい！",
            " 地球防衛ガールズまさにB級映画って感じだった（・ω・）でも小ネタ満載で爆笑したー",
            " 渋谷に『地球防衛ガールズＰ９』を観に来た！アイドル映画大好きなんです！",
            " 4D映画として話題の映画「地球防衛ガールズP9」今日が最終日です。これは映画を越えたイベントムービー。最終日はスペシャルな感動もご用意してます！",
            " 映画「地球防衛ガールズP9」。アイドルのお話と思わせて、実は（現在の）星光子がメインの映画だった。熟女好きでないと辛いかもしれない（笑）。つか、折角水着撮ってるんなら本編に使えばいいのに。",
            " 仕事帰りに敬愛するＢ級映画の巨匠河崎実監督の新作「地球防衛ガールズP9」を見る。作品を追うごとにバカバカしくなっていくエネルギー。仕事とのギャップやばい。",
            " 地球防衛ガールズＰ９おもしろかったせいかなｗ こんなに道に迷って泣きそうになったのは初めてです",
            " 日本以外全部沈没、ヅラ刑事の奇才川崎実監督最新作「地球防衛ガールズP9」渋谷シネクイントで連日21:30よりロードショー中。いよいよ今週金曜まで！ナレーションを担当してるのでよかったら見に来てください！司会も担当してるのでタケも劇場にいるよ！",
            " 昨日の『地球防衛ガールズP9』での4D演出のうきたん、台詞も咬まずにリンゴを構えてキメポーズ！(≧▽≦)ﾉカッコ良かった！(//▽//)",
            " 地球防衛ガールズはモブが無駄に豪華だな(笑)",
            " 『地球防衛ガールズP9』は片山さんがキール注文するシーンがツボでした← 星さんとの二人のシーンは演出も素晴らしかったです",
            " 「地球防衛ガールズP9」さすがに3度目鑑賞となるとダレまくるかなと思いきや、逆にずっと画面に引き込まれ、ごった煮のように思えてた物語に何故か「深み」まで感じるようになり・・・あれ？俺、騙されてる？(笑)P9は9日まで。多分もう一度行く"
        ]
    }
}
