{
    "title": "タンタンの冒険/ユニコーン号の秘密",
    "id": 550,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 14474,
            "each_tweet_amount": {
                "good": 91,
                "even": 5,
                "bad": 17
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タンタンの冒険 ユニコーン号の秘密』最初にスピルバーグが描いていた冒険映画をアニメーションにしたイメージ。けどアニメでしか描けない部分によりスピード感が出て良かった。",
            " 『タンタンの冒険 ユニコーン号の秘密』70点",
            " 『タンタンの冒険 ユニコーン号の秘密』  ▼4/19/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『タンタンの冒険 ユニコーン号の秘密』スノーウィの存在のお陰で、タンタンが台詞を声に出して喋ってても状況説明とか独白にならないという素晴らしい利点があるのだな、と映画を観て気付いた。可愛くて賢いしほんといい相棒だね。楽しかった。",
            " 『タンタンの冒険 ユニコーン号の秘密』話としては小ぶりなインディジョーンズではあるけど、光と影・ズーム・反射する顔などスピルバーグらしい見せ方をフルCGアニメでも楽しめる。",
            " 映画『タンタンの冒険 ユニコーン号の秘密』再鑑賞。思ったよりリアルよりなアニメーションにびっくり。くせのある船長や「びっくりフジツボ」、まっすぐなストーリーなど気になる点はしばしばあるが、リアルっぽくてもリアルでは撮影できない豪快なダム周りのアクションは必見。",
            " 『タンタンの冒険/ユニコーン号の秘密』(2011)BDで初鑑賞。フルCGの自由さからかスピルバーグの集大成のような冒険活劇の演出ぶり。もう怒濤の展開だ。緩急が少なく子供には楽しいかも知れないがしんどい。当時65歳の巨匠の初デジタルの初3Dアニメ。その貪欲な創作活動に頭が下がる。",
            " 『タンタンの冒険 ユニコーン号の秘密』★★★",
            " 『タンタンの冒険 ユニコーン号の秘密』確かに面白い事は面白いんだけど、緩急の急しかなくて一本調子。しかもチェッカーズの「ＴＡＮＴＡＮたぬき」とは無関係だし、なぜ欧米のＣＧアニメはリアル路線に行くんだろう。気持ち悪いと思わないのかね。",
            " 映像がすごい！子どもも大人も楽しめる！",
            " 『タンタンの冒険 ユニコーン号の秘密』とにかく映像が素晴らしい。アドベンチャーらしくドキドキワクワク感がいっぱい。オープニングもすごく凝ってて良かった。スノーウィが可愛いな。",
            " 映画『タンタンの冒険 ユニコーン号の秘密』88点",
            " 『タンタンの冒険 ユニコーン号の秘密』まず映像の綺麗さに驚嘆！内容もなかなか面白かった♪でもタンタンシリーズは初めてで登場人物たちがよく分からなくて戸惑った。タンタンって子供かと思ったけど違うんだね…違うよね？(笑)",
            " 『タンタンの冒険 ユニコーン号の秘密』これを漫画通りの絵柄でアニメでやるなら味があるだろうけど、表現はリアルCGでめちゃ現代的だし。やっぱりこの手のCG映画は苦手。サイモンペグとニックフロストも顔が見えないと面白味わからんかった。",
            " 『タンタンの冒険 ユニコーン号の秘密』別に差別的な表現がどうのとかでなく、子供が銃持って未開の地でアクション、というのが荒唐無稽だけど楽しい！って気分には今の時代、ならないんじゃないでしょうか？ぼくはならんかった。",
            " 書いた タンタンの冒険/ユニコーン号の秘密★★★～映画の神様のバナナワニ園～ ",
            " 『タンタンの冒険 ユニコーン号の秘密』観了。E.ライトとJ.コーニッシュが脚本に関わってS.ペッグとN.フロストが(声の)出演してるから観たんだけど、スピルバーグ監督初のアニメ作品。『インディ・ジョーンズ』的大迫力アクションを堪能し〼た☆",
            " 『タンタンの冒険 ユニコーン号の秘密』映像が素晴らしいフルCGアニメーション。人間味を持たせるには\"目\"だと思いました。目線！目線の先には次の行動が待っている。シーンとしての映像の切り替えの早さが、冒険家としての「行動力」を感じました。",
            " 『タンタンの冒険 ユニコーン号の秘密』ジョン・ウィリアムズの壮大な音楽と謎を追いかけながら陸海空、世界をまたにかける冒険活劇・・・言い過ぎかもしれないがCG版インディー・ジョーンズな作品。秀逸なOPアニメもまたGood!",
            " 『タンタンの冒険 ユニコーン号の秘密』観終わり。ハイスピード冒険活劇。キャラがリアルすぎるかと思ったが慣れた。派手に動き続けるカメラワーク、しかし話に緩急がない。急ばかりで緩がなく途中でリタイアしそうに。原作知ってると印象違ったのかしら。",
            " 『タンタンの冒険 ユニコーン号の秘密』 ",
            " 『タンタンの冒険 ユニコーン号の秘密』 ",
            " 『タンタンの冒険 ユニコーン号の秘密』★★☆  実写では不可能なカメラワークがいいね！とくにモロッコでの長回しショットは圧巻！誰が観ても楽しめるであろう冒険活劇ではあるが、個人的にはそこを超えて欲しかった。",
            " 『タンタンの冒険 ユニコーン号の秘密』スピルバーグらしい王道の冒険活劇で、クスッと笑えるシーンもあり、それなりに楽しめました。CGは本当に綺麗でキャラもリアルで凄いのですが、タンタンの表情が妙に違和感あって愛着が湧きにくかったです。",
            " 『タンタンの冒険 ユニコーン号の秘密』を鑑賞。いいね!僕は好きだね、こーゆーの。CGにしか出来ない夢がある。でも映像はけっこうリアルやったりする。ストーリーもいい!!早く続きが見たいねー(^〇^) 冒頭のアニメがなんとゆーても最高やねー。",
            " 『タンタンの冒険 ユニコーン号の秘密』/いかにもスピルバーグって感じの映画。なんか懐かしさを感じてニヤケてしまうなぁ。ただ、これはテンポが良いというよりも、少々早すぎるんじゃない？ちょっと疲れたね。",
            " 『タンタンの冒険 ユニコーン号の秘密』つまらなかった(~_~;)",
            " 『タンタンの冒険 ユニコーン号の秘密』CGがリアル。タンタンの顔がね、アニメとは全然違うんだもの。子供向けの映画ではあるけど、それでもやっぱりワクワクドキドキ。アル中船長が面白かったです☆",
            " 『タンタンの冒険 ユニコーン号の秘密』★★★★☆（五つ星評価）",
            " 『タンタンの冒険 ユニコーン号の秘密』観たww♪あぁ～劇場で観れば良かったww結構ハラハラドキドキ面白かったo(^▽^)o一番活躍してたのは☆スノーウィ♥子供から大人まで楽しめる映画でした。3Dの出来も良かったよ(＾ｰ^)ノ",
            " 『タンタンの冒険 ユニコーン号の秘密』グッボーイ",
            " 『タンタンの冒険 ユニコーン号の秘密』映像がキレイ。実写と思えるほどの完成度。",
            " 『タンタンの冒険 ユニコーン号の秘密』まあまあ面白かった。子供向け絵本の原作に忠実すぎてかえって映画では冗長。でも安っぽい漫画の映画化よりはるかに完成度が高い！",
            " 『タンタンの冒険 ユニコーン号の秘密』主役のタンタンを食うほど船長がナイスキャラ。スノウィは一番賢いし、原作の絵に忠実。長回しのバイクでのチェイスシーンはもう気持ちいいたら。でも私にとってのタンタンは冒頭のアニメと似顔絵のあれなんですー。",
            " 映画】タンタンの冒険 ユニコーン号の秘密みてた。○。2D字幕。原作は未読。アニメという予備知識がなかったので、最初は違和感を感じたが、楽しめた。展開が早い冒険活劇。オペラ歌手の声でガラスを割るとか小ネタが満載。",
            " 『タンタンの冒険 ユニコーン号の秘密』ノンストップ、スピード感アリアリのほんまに冒険活劇でオモロかったっすよ！スパイス的な船長や警官のボケボケ感も程よくて！(笑)タンタンいうよりスノーウィが凄いんしょ？タンタン意外にボケ？(笑) ",
            " 『タンタンの冒険 ユニコーン号の秘密』を観た。もう実写でやれよ（笑）",
            " 『タンタンの冒険 ユニコーン号の秘密』みてきました。ちんちんがリアル過ぎて怖いです。…と書くとなにか卑猥だなw。アクションはすごいけど、速過ぎてなにがおこってるかわからんというのは損してるかも。話も意外とこじんまりしてるしなあ。",
            " 『タンタンの冒険 ユニコーン号の秘密』★★★☆☆ やっと観れた・・・。オープニングのアニメーションが最高に上がる！あとはインディーよらジョーンズやらと手口は同じ。最近のスピルバーグ作品では高レベルな作品かと。",
            " 『タンタンの冒険 ユニコーン号の秘密』やっぱりCGアニメは立体3Dと相性が良いいですね。しかも、CGのレベルの高さに驚かされる。一瞬実写？と思うカットも。アニメになったインディージョーンズのような感じで、特にカーチェイスなどはさすがです。",
            " 流石にスピルバーグが『インディ・ジョーンズ』の頃から企画を温めていただけのことはあるな。つかスピちゃんドンダケ温めてんだよｗ",
            " 『タンタンの冒険』フルCGアニメと言う事で、実写では不可能だったカメラワークが可能になった事で実現した、狂ったようなワンカット撮影は見物。クライマックスの追いかけっこシーンなんて画面を目で追うので精一杯で字幕読んでらんなかったよ。",
            " 『タンタンの冒険 ユニコーン号の秘密』鑑賞。なんかもう詰め込み過ぎ！見せ場の連続で結果的に凄い割に平坦な印象になってしまった気がする。もう少し緩急付けてもよかったのでは？しかし、面白い映画である事は事実。疲れるけどね。",
            " 【タンタンの冒険:ユニコーン号の秘密】モーションキャプチャの威力で人の動きと表情が実写なみにリアル。愛嬌あるキャラクターや凝ったカメラワークは極上アニメ級。自分がこの3D映画に期待してたものが観られたから満悦だよ。 ",
            " 『タンタンの冒険 ユニコーン号の秘密』☆☆☆☆+。スピルバーグらしい\"趣味ワル\"要素が薄いのが物足りないが上質のエンタテインメント。劇場ガラガラなのが残念",
            " 『タンタンの冒険 ユニコーン号の秘密』これを観た子供がいつかスピルバーグやピージャクにタンタンを観て映画を作りたいって思ったんですと言うだろう。それを考えるだけでいい気分になる。おれ１ｍｍも貢献してないけどｗｗ",
            " 『タンタンの冒険 ユニコーン号の秘密』観た。3D字幕版。まさかの観客俺一人！なんたる贅沢。喜んでいいものだろうか。映画の内容は大！冒！険！活！劇！素晴らしい！ ただただ素晴らしい。",
            " タンタンの冒険：流石スピルバーグ監督。アニメと思って甘く見てたけど、元々光るアクション演出が更にアニメによって自由化し、無茶な演出しまくりで迫力がすげえのなんの。絵本のほんわかさが微塵も感じられない！最後の機械による決闘が超楽しかった！！",
            " 『タンタンの冒険 ユニコーン号の秘密』さすがスピルバーグと思わせるあっという間の107分間。お正月にお勧め。余韻を残したのはシリーズ化狙いの「顔見世興行」的な内容だからだろうか？ ",
            " 『タンタンの冒険 ユニコーン号の秘密』3D字幕版を観た。モーションキャプチャ、ここまできたかという感じ。ティンティンというのは限りなく英語読みで、原作通りタンタンって言えよという気も(笑)設定自体は陳腐。スノーウィの愛らしさに終始メロメロ",
            " 【タンタンの冒険】実写でもCGでもない魅力を巧く引き出すセンス、やっぱり凄い。淡々と繰り出される野心的・革新的なカメラワークや、スピーディかつ計算された演出の数々。スピルバーグはこれを試す機会を耽々と窺っていたのか！",
            " 【タンタンの冒険】でも確かに話自体はそんなに魅力は無くて、ハドック船長の幻覚バトルのところみたいなちょっとダレる部分もあったんですが、それ以上に刺激的なアクションシーンがいくつもあって本当にワクワクしました！",
            " 【タンタンの冒険】IMAX鑑賞。とにかく映像技術の凄さにびっくり！あの長回しのシーンの昂揚感なんてほんとに最高でした！インディ・ジョーンズ、ジョーズなど自身のパロディ要素もあって、大人も子供もめちゃくちゃ楽しい冒険活劇！",
            " ",
            " 『タンタンの冒険 ユニコーン号の秘密』鑑賞。もうCGはすごいなあ。スピルバーグのアクションはやっぱりすごいよ、おもしろいよ。冒頭の「この映画でのタンタンはこういう顔ですよー」っていう紹介もよかったｗ",
            " 『タンタンの冒険 ユニコーン号の秘密』３Ｄ吹き替えで観てきた。３Ｄ効果はイマイチでしたが、字幕より吹き替えがお勧めです。２回目でしたが、１回目より楽しめました！ 続きは何年後になるのかな(笑)",
            " 『タンタンの冒険 ユニコーン号の秘密』リアルなアニメ。あまりにリアルで写真をアニメにしたようなキャラクターもいる。まるでインディ—ジョーンズばりの冒険劇。ただ、あくまでもアニメなので。。。子供には楽しめる作品となっています。",
            " 『ティンティンの冒険』ちょこっとダメだし。主人公は少年かと思ってたら社会人だった。記者らしいけど、その設定がいまいち生きてない気がした。沈没した船の船長が残したお宝探しが主軸だけど、もっと海を見たかったかな。『グーニーズ』超えはならず。",
            " 『ティンティンの冒険』登場人物の9割がおっさんなんだけど、リアルとデフォルメのバランスがすごくいい！おっさんがかわいい！おっさんに萌える人は必見です。人物だけでなく背景もきれいでした。船萌え、港萌え、錆萌え、工場萌えの人も満足できるはず！",
            " 『タンタンの冒険 ユニコーン号の秘密』ラピュタやってる時間に観てきた。正統派の冒険もの！しかもスピルバーグ監督！これで面白くないわけがない！しかも全編CGなのでカメラに物理的な制約がない！カメラワークが最強の作品！",
            " 『ティンティンの冒険』それはともかくとして、劇中には見所が多すぎてやばい。印象的なのは長回しのチェイスシーンや、船上の戦い。にしてもクレーン対決はマストに見立てたのだろうか……？",
            " ＜タンタンの冒険 ユニコーン号の秘密＞原作の雰囲気を残したのか、ヨーロッパ風味な仕上がり。登場キャラの説明はないので観る前にどんなのが出てくるか把握しておいた方が楽しめそう。タンタン役のジェイミー・ベルの声はイライジャ・ウッドに似てる♪",
            " 『タンタンの冒険 ユニコーン号の秘密』2D吹き替えを鑑賞、なんといってもCGの映像が素晴らしい、アクションが多くテンポよく進んでいくので気持ち良い！どのキャラクターもコミカルに描かれていて笑える、しかしスノーウィ活躍しすぎ！続編に期待",
            " 映画一行批評『タンタンの冒険』 一言で言えば\"異能の暴走\"。物理的制約という枷から解き放たれ、リミッターの外れたスピルバーグの「本気」を、恐らく我々は始めて目にする事ができる。多分映画史的に今年最も重要な作品。",
            " 『タンタンの冒険 ユニコーン号の秘密』原作は見たことなし。オープニングとモロッコの長回しアクションだけでも見る価値あったけど、やっぱリアルすぎるの駄目だな。なんでだろ？こましゃくれたガキのおティンティンもなんか嫌い・・・",
            " 【タンタンの冒険 ユニコーン号の秘密】でも本当はオープニングだけで大満足だったんだけどね！アメリカではアニメ作品は3DCGでしかやれないから仕方ない！",
            " 『タンタンの冒険 ユニコーン号の秘密』いや、もう素直に面白かった！まさに冒険活劇。最初から最後まで一気に行けます。要所要所のコミカルな描写もうまかったわ。でもって、映像スゲェェェ!!!!冒頭からクオリティの高さに驚いたわ！OPも秀逸！",
            " ようやく『タンタンの冒険』見てきた！彼女に合わせて2Dで鑑賞。おもしろかったなぁ～、ストーリー云々よりもアクションがね！CGのクオリティがどんどんすごくなるなぁ。",
            " 『タンタンの冒険 ユニコーン号の秘密』楽しい映画でした。アトラクションに乗ってる気分でした(^^)今回は2Dで観ましたが3Dの方がもっと迫力があって楽しめるかも…。",
            " 『タンタンの冒険 ユニコーン号の秘密』最高！！！あの手法でしか到達し得ない悪ふざけ（褒め言葉）が沢山あって一瞬たりとも飽きさせない映画的快楽に満ちたオコトノコ映画の傑作！ほんわかムードの作品だと思ってた嫁は始まってすぐに爆睡だったけどw",
            " 『タンタンの冒険 ユニコーン号の秘密』でついに念願のIMAX3Dを堪能。確かに普通の3Dよりイイ一度体験しちゃうと普通の3Dに戻れないのもよくわかる映像美でした。久々opのアニメから最後までオススメできる大作。原作ファンはmust。",
            " 『タンタンの冒険 ユニコーン号の秘密』最初はリアル表現がどうかな～と思っていたが、見終わって納得。アニメ調では表現出来ないアクションの魅せ場やハラハラ感が多々あり、船などの描写やライティングもこのリアル表現ならではのもの。",
            " 『タンタンの冒険』鑑賞。CGすごい。アニメっぽいけど本当にこういう人がいそう。アクション、カメラワークも実写じゃ無理な感じでおぉ～となる。アトラクションみたい。オープニングもオシャレだなぁ。",
            " 『タンタンの冒険 ユニコーン号の秘密』いいね",
            " 『タンタンの冒険 ユニコーン号の秘密』ハドック船長最高 びっくりフジツボ！！",
            " 『タンタンの冒険 ユニコーン号の秘密』ストーリー展開は鉄板でオチも簡単に予想出来るのに大人も子供も文句なしで楽しめる作品やと思いますー(≧д≦) CGは超リアル(≧д≦) CGアニメ版インディジョーンズ！ 鉄板なのに飽きないしお勧めですー",
            " 『タンタンの冒険 ユニコーン号の秘密』2D吹替えで鑑賞。CGは頭からカウンターパンチをくらった！リアルを通り越してるほどすごい！2Dでこれだったから3Dだったらもっと立体感もあったんだろうなぁ～。スノーウィかわいいよ♪",
            " 『タンタンの冒険 ユニコーン号の秘密』実写でも良い気がしてしまった。けど、実写だと嘘っぽくなるからアニメが良いのかな？",
            " 『タンタンの冒険 ユニコーン号の秘密』に行ってきました。ゴメンナサイ。私、この映画、ダメでした。面白いと思えなかった。(^_^;) 子供を連れて行くなら良いかも。ameblo.jp/yukigame/entry…  ",
            " 『タンタンの冒険 ユニコーン号の秘密』3日、109横浜MMにて。題名通り「淡々」と冒険しているだけに感じられた。ストーリーも余り盛り上がりどころがなく、ラストも無理やり続けてる感があって…スピルバーグはETの頃に戻るべきだ。",
            " 『タンタンの冒険 ユニコーン号の秘密』観てきた。最新の映像技術を駆使したスピルバーグのアニメ。アニメとは思えない驚異の映像とめまぐるしいカットが見もの。家族連れに最適。２Ｄもありますが見るなら絶対３Ｄで。冒頭のシークエンスも楽しげです。",
            " 『タンタンの冒険』大活躍のスノーウィの可愛さ満点のアクションに惚れ惚れと。｢ジョーズ｣や｢インディ・ジョーンズ｣のセルフオマージュ的な演出もちらほら。酒乱で滑稽なハドック船長と、勇敢なアドック卿との回想オーバーラップはとてつもなく巧い。",
            " 『タンタンの冒険』バグヘルの町でのチェイスシークエンスが、強力なタッグでやりたかった3D演出の真骨頂。ありとあらゆる‘スピード・性質・機能’が違う‘マシン・動物・自然’が360度あらゆる方向から絡み捲る。これには“びっくりフジツボ！” ",
            " 『タンタンの冒険』Mr.エルジェのコミック3冊を1本の映画に綺麗に繋ぎ合わせたS･スピルバーグ監督と製作のMr.P･ジャクソンのダブル・イマジネーションに感服。｢キャッチ・ミー～｣を彷彿させるOP映像からのワクワク感がED迄ずっと続く。",
            " 『タンタンの冒険 ユニコーン号の秘密』中途半端にリアルなCGに最初は違和感を抱くも、実写では実現不能なめくるめくカメラワークと明快な冒険譚に童心に還って楽しめた。スピルバーグは下手な人間ドラマよりこっちの方が水を得た魚ですな。",
            " 『タンタンの冒険 ユニコーン号の秘密』観た。モーションキャプチャーもここまで進化したかってレベル。フェイシャルモーション半端ない。アンチャーテッド6ぐらいになったらこのレベル行けるんかな。とある国の王様のモデリングスピルバーグだったね。",
            " 映画『タンタンの冒険 ユニコーン号の秘密』を観た☆☆☆小さい頃に読んだ絵本の世界。あの頃感じたワクワク感。劇場にいた、沢山の外国おじさん達も、何だか少年みたいにはしゃいでた。やっぱり、ヒーローは永遠だ。@六本木トーホーシネマズ      ",
            " ランゴ、ハッピーフィートシリーズ、タンタンの冒険でCG映画の進む方向が見えた気がする。",
            " 『タンタンの冒険 ユニコーン号の秘密』＼(^o^)／オワタ！  まあタンタンそのものでした。お客さんは年配の方が多かったかな。乗り物が魅力的なのがタンタンのいいところ。",
            " 『タンタンの冒険 ユニコーン号の秘密』アバター以来の3D（ブランク長い）でしたが…3Dは当分避けます。目が疲れてウトウト…。アバターの5分の1も効果感じなかったし。冒険アクションファンタジーを全力で具現化。スノーウィ無双。",
            " 『タンタンの冒険 ユニコーン号の秘密』 タンタンの冒険についてつぶやきました。YAHOOシネマよかたっら見てください。 ",
            " 『タンタンの冒険 ユニコーン号の秘密』観終わる。3DCGのクォリティは凄かったけど、期待していたよりは面白みにかけたな。ファミリー映画だな。 ",
            " 『タンタンの冒険 ユニコーン号の秘密』最初はCGの違和感があったが鑑賞して納得。カーシーンとクライマックスは必見。お金を払ってでもも観るべき瞬間がありました。劇場で観なければ人生損しますり☆9（10段階）",
            " 『タンタンの冒険 ユニコーン号の秘密』キャラクターに好感持てなかった私の敗因だと思います。原作を読んだことはありませんが、キャラとか話の展開とか映画のような感じなんですか？どうやら私は、素直に作品を楽しむ事が出来なくなったようです。",
            " 『タンタンの冒険 ユニコーン号の秘密 ＩＭＡＸ３Ｄ』次に物語ですが、これが３Ｄ以上に酷くて唖然としました。もう終わるまでずっとイライラしっぱなし。見せ場もほとんどなく、冒険ものなのにまったくワクワクしない。小さな世界で小さく騒いでるだけ。",
            " 『タンタンの冒険 ユニコーン号の秘密 ＩＭＡＸ３Ｄ』それらの作品以上にお金をかけてるこの作品の３Ｄだけ見えないのはおかしな話。それとも今日は映写失敗したのでしょうか？",
            " 『タンタンの冒険 ユニコーン号の秘密 ＩＭＡＸ３Ｄ』眼鏡on眼鏡の人間は３Ｄ不向きという話は知ってます。裸眼の人は普通に奥行き感じられたのかもしれません。が同劇場の別作品で奥行きも飛び出しも普通に見えたのですよ。",
            " 『タンタンの冒険 ユニコーン号の秘密 ＩＭＡＸ３Ｄ』まず３Ｄですが、これがまったく飛び出さず、そのうえ奥行き感もない平面映画だったのが酷い。あまりの平面ぶりに、劇場が間違えて２Ｄ上映してるのかと眼鏡外したくらいです。",
            " 『タンタンの冒険 ユニコーン号の秘密 ＩＭＡＸ３Ｄ』予告で絵柄の気持ち悪さに一抹の不安を感じながらも、スピルバーグ印だし、ピーター・ジャクソン絡んでるし、そのうえＩＭＡＸ３Ｄとキタので完全に信用して見て来たのだけど、ダメでした。",
            " 『タンタンの冒険 ユニコーン号の秘密』2D吹替版を鑑賞して浪川ボイスにニヤニヤ。このクオリティだったら私は2Dに3D料金払ったっていいかも。オープニングのアニメーションだけでも興奮した。言われている画面の暗さはそこまで気にならず。",
            " 【タンタンの冒険】原作がそうなら仕方ないし、それを見越しやたら船長のキャラを濃くしたのかもしれないけどね、良かった点はリアルCGだからできるテンポの早さと緊張感、冒険映画としてかなり楽しめました。期待以上のデキです。",
            " 【タンタンの冒険】只、主人公のタンタンが少年とは思えない程、超人的過ぎて感情移入できなかったかな、コイツなら何とかなるっしょみたいな気がしてね、代わりに酔いどれな船長の方が成長や挫折があって主人公ぽかった。テカほぼ船長の冒険。",
            " 【タンタンの冒険】アニメだからできるハイスピードなアクションとか凄かった。本当にインディージョーンズ級の大興奮物。リアルなCGにしたからこそ出た質感表現とかもグッジョブ！スピルバーグ！“夢のプロジェクト”に偽り無し！",
            " 【タンタンの冒険】そんな事より戸田奈津子さんの字幕の方が疑問。彼女の意思でそうなったかどうかわ解らんが、ビックリフジツボって何？本当にそう言ってるの？そっちの方が気にはなりましたね、てかそれらは作品自体の評価では無く日本の配給の仕方ね、",
            " 【タンタンの冒険】字幕と実際の発音の違い、確かにタンタンはティンティンだったしデュポンはトンプソンだった。だけどコレは映画制作のアメリカの発音で確か、原作の産まれたベルギーでの発音だとタンタン、デュポンで合っているって噂も聞いたよ。",
            " 【タンタンの冒険】タンタンじゃなくTINTINだからチンチンじゃんかよ！とか、絵柄が気持ち悪りぃよ！とかは見始めるとそんな気にならなかったかな。とくに絵柄はコレじゃなきゃこのアクションは成り立たないし質感表現が凄過ぎてアッパレの領域。",
            " 【タンタンの冒険 ユニコーン号の秘密】少年ジャーナリストのタンタン。ヒョンな事からユニコーン号に待つわる事件に巻き込まれて…酔いどれ親父アドック船長と共に謎を解く！そんな映画。",
            " 『タンタンの冒険 ユニコーン号の秘密』つまらんかった。やっぱこのキャラデザインには感情移入しづらい。2Dで十分。3Dはせっかくの絵作りの良さを殺してしまう。ちょっとレイダースぽいところはいいんだけどねー",
            " 『タンタンの冒険 ユニコーン号の秘密』これ楽しい、内容がてんこ盛り。子供の時にインディー観てワクワクした感じに似てる、スピルバーグにはいつまでも作り続けて欲しいなぁ♪",
            " 『タンタンの冒険 ユニコーン号の秘密』観た。スピルバーグ監督って事で期待したけど良い意味でも悪い意味でも裏切らないね。1カットで見せ切るカーチェイスはCGならでわのカメラワークですごい迫力!顔のアップになるとすごいリアル。",
            " 『タンタンの冒険 ユニコーン号の秘密』3D鑑賞。つまらない。ドキドキもハラハラもしない。相変わらずスピルバークはシーンの進行がクドイ。中身がなくただドタバタしているのを見せられるだけ。CGも水の表現がなってない。オイルにしか見えない。",
            " 「タンタンの冒険 ユニコーン号の秘密」、最高に面白かった！",
            " ブログを更新しました。『タンタンの冒険／ユニコーン号の秘密 試写会にて』",
            " 『タンタンの冒険/ユニコーン号の秘密』 実写に近いアニメで大胆なアクションを楽しむ - Yahoo!ブログ ",
            " 『タンタンの冒険 ユニコーン号の秘密』鑑賞♪  「負けたなんて自分で言うな。周りの人間はそれを見て判断する。自分から敗者というシグナルを出すな。」という様なセリフが痺れた！今の自分に必要なセリフ、感謝(^-^)  それにしても海外のCG技術は やっぱすごいね～ ",
            " 飯田橋ギンレイホールで『タンタンの冒険』を鑑賞。実写映画的なアニメ。まあよく作ってるなあ。",
            " 『タンタンの冒険/ユニコーン号の秘密』まるでインディ・ジョーンズを見ているかのような、スピルバーグ流のアドベンチャー。2Dでみたのだけれど、アングルとかカメラワークが明らかに3Dを意識しているので、3Dで見ればもっと楽しめたかも。主人公が妙にリアル。実写にした方がよかったのでは。",
            " タンタンの冒険/ユニコーン号の秘密。じつをいうとタンタンはあの絵柄しかしらなかった。なのでとくに先入観もなくみた。2Dだったんだけど、これは3Dでみるとおもしろいだろうなーって思うシーンがいっぱい。あとCGのせいでぜんっぜん気づかなかったけど、サイモン・ペッグとニック・フロスト！",
            " タンタンの冒険／ユニコーン号の秘密  ",
            " タンタンって、個人的には映画向きじゃないと思ったなー。タンタンの良さと、私が映画に求めてるものが違う気がする。"
        ]
    }
}