{
    "title": "50/50 フィフティ・フィフティ",
    "id": 551,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 6615,
            "each_tweet_amount": {
                "good": 196,
                "even": 3,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『50／50 フィフティ・フィフティ』最後まで一気に見れる。男友達がなんか明るくてYouTuberみたい。いいやつすぎる。健康第一だな。絵をボロボロにするところが良かった。",
            " 『50/50 フィフティ・フィフティ』☆☆☆★★",
            " 『50/50 フィフティ・フィフティ』88点",
            " 『50/50』…【ココイチ】ガン宣告をされた友達のために下品な冗談を交えて剃髪に付き合う。励ますためにセックスをオススメする。「もしも俺が彼女なら…」話をする。\bガンへの理解を努力してるなんて言わず、応援する。友達は一人いれば十分。",
            " 『50/50 フィフティ・フィフティ』友だちがいい奴",
            " 音楽や画面作りのセンスが良く、主役のゴードン・レヴィも笑顔が良い感じ。ただ、もうちょっと弾けて欲しかったかな。セスローゲンの実話に基づく話というのは驚きだが。",
            " 『50/50 フィフティ・フィフティ』",
            " 『50/50 フィフティ・フィフティ』★★★★☆",
            " 『50/50 フィフティ・フィフティ』(2011、米) ",
            " 『50/50 フィフティ・フィフティ』☆☆☆ 良かったよ。最後の優しい表情がなんともいえないステキさ♡この人、ほんと味があっていいね♡好きだわ〜 ",
            " 『50/50 フィフティ・フィフティ』すごいよかった！  ガン宣告され闘病生活の話だけど所々笑える明るい映画。  主人公の親友が本当にいいヤツで泣けた。これはおすすめ！  ",
            " 『50/50 フィフティ・フィフティ』淡々としてていいな。状況がかわっても、以前と同じまま、変わらずいたい。",
            " 『50/50 フィフティ・フィフティ』ガン告知されてからをしんみり描かず明るく描いた作品。彼の親友が、それまでの接し方と変わらずアホで下品でバカやってたのがよかった。どんな状況に立ってもあんな風にそばにいてくれる友達は素晴らしいと思う",
            " 『50/50』闘病モノなのに湿っぽくなくてよかった～男友達めっちゃいいやつ！",
            " 『50/50 フィフティ・フィフティ』",
            " 『50/50 フィフティ・フィフティ』",
            " 信頼できる役者ジョセフゴードンとセスローゲンの『50/50 フィフティ・フィフティ』",
            " 前半の主人公と周りの人間のコミカルな温度差は良いけど後半に掛けて周りとの関係から生まれるふれあいや孤独感の見せ方にブレ（迷い？）のようなものを感じ、同じ境遇の人たちと両親との関係の描き方も終盤の展開を考えるとかなり希薄かと",
            " 『50/50 フィフティ・フィフティ』馬鹿な奴だけど、あいつが親友で本当によかった。",
            " 『50/50 フィフティ・フィフティ』とりあえず、彼女役の人がかなりのアバズレ女 そして主人公の親友は結構いい奴 ネタバレになるが新しい彼女も出来て手術も成功して良かったデスね(^^)",
            " 『50/50 フィフティ・フィフティ』最近見た癌告知モノの中で一番現実的で共感できた。何かが劇的に変わるわけじゃなく少しずつ本当の幸せに気付く。おバカに見える友人が実は癌患者の接し方の本を読み込んでたと知るシーンが一番キた。",
            " 『50/50 フィフティ・フィフティ』★3.8  ガン闘病のお話だけどコミカルな所もあって面白かった。陽気な親友が個人的には大好きだった。自分が本音を言い周りが変化していくんだけど根底から繋がりの大切さを教えてくれる良い映画でした。",
            " 『50/50 フィフティ・フィフティ』やっぱいいな。DVD買おうかな。",
            " 「50/50」鑑賞終了。癌告知を受けた青年と彼を取り巻く人達との悲喜交々。おﾊﾞｶでｴﾛな男友達を演じたSeth Rogenがｲｲ奴過ぎてほっこり(´∀｀)  癒されたなあ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『50/50 フィフティ・フィフティ』すごく良かった(； _ ；)/~~",
            " 『50/50 フィフティ・フィフティ』難病お涙頂戴ものは苦手だけどこれは良作。ジョセフ・ゴードンは薄味な印象なのに何でもこなすなあ。友人の立ち位置が素晴らしい。親友とはこうでなくちゃ。",
            " 映画「50/50 フィフティ・フィフティ」を観た。ジョゼフゴードン適役。後半の親友の表に出さない努力に気付くあたりから流れが変わりセンチメンタルに。良い！87点。",
            " 『50/50 フィフティ・フィフティ』DVD観賞♪真面目にバカして寄り添ってくれるセス・ローゲンが良いなぁ～。未公開シーンの別エンディングにならくてよかったよかったヽ(′▽`*)ﾉヽ(*′▽`)ﾉ",
            " 『50/50 フィフティ・フィフティ』観終わり。若くしてガン告知、生存率は50％、その時自分の周りにはいったい誰が残るんだろうか。家族？彼女？親友？ 正直この手の話は身近すぎて評価が苦手なんだけど重くなりがちな話を軽やかに描いた良作。",
            " 『50/50 フィフティ・フィフティ』見終わった。色んな見方があるやろけど主人公の母親との接し方が自分自身に重なる気がしてなんとも言えない感情が…しかし〜「Facebookで元彼を探る」的なネタは市民権を得ているのかね？",
            " 『50/50 フィフティ・フィフティ』観た。親友とお母さん、カウンセラーに見守られた生存率50%。この状況で俺こんなに楽しめるかなぁ。いい映画やわこういう話は。ベタなんやけどね。やっぱりLOOPERの時のJGLはメイクおかしいよ…",
            " 『50/50 フィフティ・フィフティ』鑑賞。じんわり。主演のジョセフ・ゴードンはこういうトーンにぴったり。友人のカイルくんが馬鹿すぎて良い。",
            " 『50/50 フィフティ・フィフティ』DVD鑑賞。生存率50％の脊椎の癌におかされた27歳の青年。余命宣告であんなに明るくいられるのかと思いつつも、笑いも涙も共感してしまう。いつも見守ってくれる親友がいるって素敵だなぁ",
            " 『50/50 フィフティ・フィフティ』★×4 是見よがしな演出を排して「気が付けば いつも近くで..」な感じが上手く描かれている。演技も良いし、余韻の中で流れるエディの歌声にほっこりする。誰にでも勧められる良作。",
            " 『50/50 フィフティ・フィフティ』思いテーマでも自然なタッチで、結果も絶対に良い方向に向かうことを予感させて、見ているのがとても楽でした。家族や友人や新しい出会いから生まれる関係、日常になっているものを温かく再確認させてもらいました。",
            " 『50/50 フィフティ・フィフティ』病気や障害のお話は大の苦手だが本作には好感。マイレフトフットを思わせるがさつでポジティブな姿勢が大好物。ジョゼフ・ゴードン＝レヴィットもアナ・ケンドリックも素晴らしい。音楽も何気にツボ。",
            " 『50/50 フィフティ・フィフティ』重いテーマを時にユーモアを交えながら情緒豊かに描き家族や友人との絆を再確認させてくれる秀作。親友役のセス･ローゲンを筆頭に適材適所の配役も素敵です。",
            " 「50/50 フィフティ・フィフティ」とまどい、迷い、落ち込み、怒る、心のプロセスの描き方が見事。死と向かい合うことで本当に大事なものとは何なのかを見つけていく主人公に、いつしか同化する自分がいる。親友役のセス･ローゲンいいです！★★★★",
            " 『50/50 フィフティ・フィフティ』27歳でガンに犯された青年の話。テーマに対して明るいトーンの作風が良い。病を通して日常に埋もれていた本当の自分、強がりに隠された感謝を見つけていく。そんな気付きだけが、本当に人生を変えることが出来る。",
            " 『50/50 フィフティ・フィフティ』映画鑑賞。ある日、癌の宣告をされる。生存率は50％だが実感がわかない。しかし日が経つにつれ確実に病状は進行し、自分の運命と向き合う主人公。深刻さとジョークの間を絶妙な感覚ですり抜けていく佳作。お薦め！",
            " 『50/50 フィフティ・フィフティ』鑑賞。",
            " 『50/50 フィフティ・フィフティ』を鑑賞。ガンの青年を取り巻く人間関係の話。アホだけど本当に彼を思ってくれる友達、美人だけど薄情な彼女の図がアカラサで、面白い。死と向き合うシーンはさすがに涙する。ポジティブとは、こーゆーもんだ。",
            " 『50/50』 ガンの闘病の話なのに全然暗くなかった、手術前夜のシーンが最高で、過保護な家族・エロい友人・新人セラピスト、主人公を取り巻く３人の固い絆を再確認できる素晴らしいシーンだった。必見の映画です ! ",
            " 『50/50』身近な人に死が迫ったら、友人役のセス・ローゲンみたいにラフに接したいな。宣告のシーンとか車のシーンとか、アダムの感情描写をリアルだけど重くなく描いたのが◎。ジョセフゴードンレヴィット相変わらず可愛すぎ(´∀｀*)坊主姿必見。",
            " 『50/50 フィフティ・フィフティ』★★★ ガン宣告。生存率50%。こういうときにこそ本当の友人かどうかわかる。どういう状況でもその人を受け入れてくれる友人っていいよね☆いつも通りに接してくれ、陰では心配してくれる。ホントそれが幸せ。",
            " 『50/50 フィフティ・フィフティ』ガン申告を受けるアダムの友達（セス・ローゲン）が良い。あえて普通かつライトに接してくれてるんだけど、やっぱり親友だなって。こういう友達こそ大切にするべきですね☆",
            " 『50/50 フィフティ・フィフティ』ずっとずっと見たかったこの作品。すっごくすっごく好きだぁー。こんなにいい作品がレンタル一本しか入ってないのはおかしい！！やっぱり映画館で見たかった！ジョセフもセスローゲンもレディへの曲も最高だ！",
            " 『50/50 フィフティ・フィフティ』アダムの繊細さが、周りの過剰でガサツで身勝手な登場人物との比較で際立って、自然に共感し一緒に辛い気持ちになる。で、そんな周囲に支えられていることも一緒に自覚するから、同時に幸せになる。すっきり。◯  ",
            " 『50/50 フィフティ・フィフティ』最初の信号のシーンやセラピストの腕の触り方など、各登場人物の性格の描写が上手い！50/50といいつつも、なぜかハラハラ感はなく安心して見ることのできる映画だった。",
            " 『50/50 フィフティ・フィフティ』なんか友人がいいっす。そだよね、普通にしておりてほしいよね～",
            " 『50/50 フィフティ・フィフティ』友達や家族について考えられる映画。ていうか良い映画。",
            " 『50/50 フィフティ・フィフティ』ただそうやって自分を見直せるところも今作の良いところだと思うし、そうできるように過剰な悲劇・感動的な演出もしていない。そしてコメディ要素もあるのだから良いバランスの映画だと思う。",
            " 『50/50 フィフティ・フィフティ』そんな自分が、友人、家族が病気になった時、余命僅かになった時、自分はその人を最後まで支えられるか?と自問すると、ハッキリ言って自信はない。というか見舞いにすら行かない可能性もある気がして自分が怖くなる",
            " 『50/50 フィフティ・フィフティ』外国の飢餓や、東日本震災の被災者を憂慮するけど、目の前のホームレスについては何の同情も感じなかったり、身近な友人や家族には手を差し伸べれない人がいると思う。ていうか俺のことだけど・・・。",
            " 『50/50 フィフティ・フィフティ』ガン患者、その周りの人々、双方の立場に入り込みいろいろ考えてしまう。とはいえ自分は死の危機に直面した経験はないので、どちらかといえば周りの人達を通していろいろ考えてしまう。",
            " 『50/50 フィフティ・フィフティ』ガン患者の物語でありながらある程度ドライに描いている。しかしその中でも画面やセリフ、演技で焦燥感や遣る瀬無さを表現しているのが見事。セス・ローゲンが絡むことでコメディの面もおさえている。",
            " 『50/50 フィフティ・フィフティ』を観た／★3.0／50%でカジノならバカ勝ちか。なるほど。いちいち言い回しがウィットがあってよかった。ドギー・ハウザーなんてドラマ、今の今まで忘れてたわ。",
            " 『50/50』親友役のセス・ローゲンがサイコー。そして、ジョセフゴードンレヴィットの笑顔がサイコーにキュート。みてよかった。めちゃ笑って泣いた。",
            " 『50/50 フィフティ・フィフティ』見た。インパクトこそないけど、とても爽やかな映画だった。タイトルから、病気のとらえ方を、手垢にまみれ定型化された見方からちょっと視点を変えてみようという気概が伝わる。いい意味で、重くない映画。",
            " 『50/50 フィフティ・フィフティ』とても幸福な映画だ。嫌な人物は誰ひとりおらず、皆形は違えど主人公の事を心配し愛してくれている。演技・演出の確信犯的完成度は全きアメリカ映画の理想形。アナ・ケンドリック可愛すぎて心臓停まるかと思った。",
            " 『50/50 フィフティ・フィフティ』ガンを克服したこの作品の脚本家、ウィル・ライザーと親友のセス・ローゲンが製作・出演しているんですね。セス演じるカイルの想いに胸が熱くなりました。アダム役のジョセフ・ゴードン＝レヴィットの笑顔って素敵！",
            " 『50/50 フィフティ・フィフティ』/素晴らしい！よくある難病モノのお涙頂戴映画なんかと一緒にしないで欲しい。友達カイル役のセス・ローゲンが作品の評価をさらに上げたね。セラピスト役のアナ・ケンドリック、大好き。",
            " 『50/50 フィフティ・フィフティ』アナ･ケンドリック演じるセラピストがかわいすぎるよな〜。主人公が本を見つけた辺りから、グッときた。病気が題材だけれど終始重くなく…その都度自分なりに対処していけばいいんだ、みたいな。良作です。",
            " 『50/50 フィフティ・フィフティ』＠ギンレイホール。映画みて、改めてこのポスターみると笑いが込み上げてくる。フガフガするくらい泣けたのに、しばらく経つと思い出し笑いばかり。みてよかった～。",
            " 『50/50 フィフティ・フィフティ』セス・ローゲンが本人役で目茶苦茶かっこ良くて美味しすぎる。アダム君の軟弱もんぶりもセラピストの仕事慣れてない感もすべてが綺麗に融合している。難病モンだけど寄り添うような演出がいいね〜",
            " 『50/50 フィフティ・フィフティ』＠ギンレイホール 観てよかった…難病モノと分類されてしまうのかもしれないけど、これは友情映画だと思う。それと新たな恋と、親の愛情。いろいろな要素が盛り込まれてるのに煩わしくない。なんとも贅沢な映画だ。",
            " ＜50/50 フィフティ・フィフティ＞親友も母親も元恋人も新米セラピストも、気持ちの大小濃淡はあれ、主人公の為に何かをしてあげようとしているけれど、結果的に主人公にとって迷惑だったりする。人の為に行動することの難しさが裏テーマかな。",
            " 『50/50 フィフティ・フィフティ』アナ・ケンドリックカワイイ、主人公が本を見つけるあたりからウルウル。ラストはわかってるのに。",
            " 『50/50 フィフティ・フィフティ』ジョセフよかったぁ＊癌のお話なのに重すぎず、笑いもあって良かった。親友が不器用だけどめっちゃいいヤツ！あったかい映画でした。",
            " 『50/50 フィフティ・フィフティ』主人公とその友人のからみが、兎に角楽しい。これ、一緒に観れるパートナーとは幸せになれそう。",
            " 『50/50 フィフティ・フィフティ』中々観れずにいたけど、新京極シネラリーべで観てきた。重い内容になりがちなテーマだけど、単純な感動モノになってないのが良かった。友人役のセス・ローゲンが印象的",
            " 『50/50 フィフティ・フィフティ』。人間ドック受診の数日前にこういう作品を鑑賞して良いものかと思いつつ…。とてもナーバスな題材ながら、人間の弱さや強さや優しさを、暖かい眼差しで描いた良作だった。セス・ローゲンの不器用な友情も泣けるね。",
            " 『50/50 フィフティ・フィフティ』。アナ・ケンドリック演じるセラピストのキャサリン。普段は色気のない服装だが、仕事以外でアダムと2人きり（といっても2回だけだが）の場面は胸元の見える服なのが気になった。意図的な演出かな？",
            " 『50/50 フィフティ・フィフティ』。27歳で突然のガン宣告。という悲劇をあくまでカラッと、可笑しく哀しく（両者のブレンド具合が絶妙）描く。ジョセフ・ゴードン=レヴィットの気弱で寂しげな表情が母性本能をくすぐる？…男だからわからんけど。",
            " 『50/50 フィフティ・フィフティ』これも年末な一本。ジョセフくんの困ったような気弱な笑顔はずるいよねぇ。",
            " 『50/50 フィフティ・フィフティ』スカッとした爽快感から徐々にじ〜んわり心が温かくなるいい映画でした。年齢問わず感動できるんじゃないかなー。親友に会いたくなるー☆",
            " 『50/50 フィフティ・フィフティ』 70点",
            " 『50/50 フィフティ・フィフティ』TOHOシネマズ渋谷で公開予定最終日に鑑賞。どうしても観たかった映画だったので。。カインとの友情が見所。セス・ローゲンだけど青臭いホモっぽさはない。良い映画だったと思う。  ",
            " 『50/50 フィフティ・フィフティ』ジョセフ・ゴードンのラブコメ(テンション少し抑えめ)として落ち着いて見られる一本。ありがちなテーマながら、感情の動きを静かに着実に描いており、救われる一本。まあ個人的にアナケンドリクスが好みなので甘め",
            " 『50/50 フィフティ・フィフティ』ジョセフ・ゴードン＝レビット目当てだったけど、セス・ローゲン、アナ・ケンドリック等もとても良い。軽みのある闘病もので、心地良く泣ける。音楽の使い方が好ましい。色味のコントラストも弱めで落ち着いている。",
            " 50/50 親友のカイルが凄いな〜。家族はなんというか、逃げられないのだけれど、他人であんな風に接してくれる人は希有で有難い存在だと思うなあ。",
            " 50/50、笑いつつ色々考えさせられ。“親は変えられない。だから接し方を変えるのよ”（だったかな？）という台詞が印象的。",
            " 『50/50 フィフティ・フィフティ』★★★★今年最後の映画鑑賞。笑えるし泣けるしいい映画でした。親友カイルいい奴だな。あんな友達羨ましい。",
            " 映画『50/50 フィフティ・フィフティ』を観賞。テーマは重いのに親友役のセス・ローゲンの優しいバカっぶりに笑え癒される。ジョセフ・ゴードン＝レビットはナイーブな青年役が５００日サマーの時もそうだが似合う。これは家族、友達、彼女の愛だな。",
            " 『50/50 フィフティ・フィフティ』ゴードン＝レヴィットの車での叫びの演技は、鳥肌ものやっぱりこの人うまいよね。 セス・ローゲン少し演技抑えたほうがよかったかも、時々彼のアドリブがストーリの進行を殺してるような気します。",
            " 『50/50 』母がステージⅢ年b組の50/50をサバイブして5年、親戚の死因の90%は癌の家系に生まれた28才にとって見ないわけにはいかない映画。まさに「等身大」の難病モノだった。爽やかなラストを暗示させるオープニングが良い。 ",
            " 『50/50 フィフティ・フィフティ』は実話なんだよね。コレをネタにするセンスも凄いが脚本家も凄いなぁ。クスクス笑えるところもありその分、後半はジーンとくる",
            " 『50/50 フィフティ・フィフティ』上手にこんなに可愛らしい作品にするもんだなあ。音楽もね。これだけの人がいれば、あとは何が起こっても起こらずとも味わい尽くす、それでいいわけです。そして私はやはりおかあさんに共感だ。",
            " 見た映画『50/50』ＪＧＬの萌え映画！！かわいい！動物みたい！役者さんの適材適所感がよかった。アナ・ケンドリックと主人公のお父さんが抜群に良かったなー。話に関しては友人と恋人の役割は別だと思うから、友人の口出しは恋人への嫉妬に思えた。",
            " 「50/50」、ジョセフ・ゴードン、セス・ローゲンはもちろん、アナ・ケンドリックもよかった！友達も恋人も家族も、好きな人の力になりたいものだけど、辛い中でも、さりげなく支え合ってていい。ラストのPearl Jamも爽快だった！ ",
            " 『50/50 フィフティ・フィフティ』☆☆☆☆☆。脚本完璧。こういうネタんをコメディにするセンスはさすが。必見。シアトルの町並みが個人的には懐かしい",
            " 『50/50 フィフティ・フィフティ』非常にオーソドックスながらも、ユーモアを交えながら丁寧に闘病を描いてます。主人公と真逆の性格の友人のカイルは非常にいい感じ。ガンが題材ですが、日本の映画と違い非常にポジティブ。良い意味で。",
            " 『50/50 フィフティ・フィフティ』 涙の闘病記ではなくて、ガン宣告をうけた青年の友達家族恋人患者仲間と送る生活を比較的ドライにうつした映画。イメージがあるのかもしれないがBGMの選曲、撮り方が(500)日のサマーと被る気が。男友達ｲｲ",
            " 『50/50 フィフティ・フィフティ』観た。友達にしたい男NO.1セスローゲン「スーパーバッド童貞ウォーズ」を彷彿とさせるアコガレな友情物語。重い話なのに極力感情を抑える演出だからこそあのシーンにグッとくる。良い映画だった。",
            " 『50/50 フィフティ・フィフティ』・・・☆☆☆☆☆。大満足◎特別新しい感じはしないけど、笑えるし最後まで楽しく観られた。少しだけ共感できるのもあったしね。",
            " 映画観てきた『50/50 フィフティ・フィフティ』。思っていたよりもずーっと地味、でもそのおかげなのか、なかなかの感動作！物語がドカンと動くことのないぶんだけ、終盤のインパクトは強大化していた。セス・ローゲン好演。",
            " 主人公がセラピストの先生とちゃんと関わろうと決心して最初に取る行動にグッときた。しかしあのセラピスト、胸元緩過ぎだろ。真面目な話してても谷間が気になってしょうがないよ。おっぱいセラピーだね。",
            " 『50/50 フィフティ・フィフティ』ガン告知された主人公が基本的に落ち着いていて、その落ち着いてる中で微妙な感情の変化を丁寧に描いていた。だからいつもムスッとした顔にしか見えないジョセフが非常に良かったです。",
            " 『50/50 フィフティ・フィフティ』シネツイン本通りにて。癌を告知されても飄々とふるまう主人公と狼狽える周囲の温度差が面白い。そして徐々に生への執着を見せはじめる変化の描き方が感動的。セス・ローゲンのウザくて最高のバディ感に泣いた。",
            " 『50/50 フィフティ・フィフティ』この映画の主人公と同い年なだけに、色々と考えさせられる映画だった",
            " 『50/50 フィフティ・フィフティ』たぶんやり直しが利かない髪の毛を剃るシーンが印象的だった。失敗して髪の毛が伸びるの待つわけにいかないから（笑） ",
            " ［死ぬまでにしたい10のこと］とかみたいに露骨に自分から働きかけるような挑戦じゃなく気軽な選択の連続で人生を自分の手で変えていく、思考停止のオートモードなりの“やる”か“やらない”かが気持ち良かった。［50/50 フィフティ・フィフティ］",
            " 大概の余命数ヶ月シリーズは余命宣告されると必死に生きようとしたりあがいたり逆に達観したりするんだけど［50/50 フィフティ・フィフティ］には感情のグラデーションがあって脚本はたぶん芥川龍之介でしょ？［羅生門］でもこんな感情表現あったし。",
            " ［50/50 フィフティ・フィフティ］ってタイトルがすべてなのね。生存確率である50％じゃなくて、生か死かでもなくて、生きるか死ぬか。今の時代を漂っている、オートモードで生きてる人が余命数ヶ月宣告系の中でも特に無気力なのがすごいと思った。",
            " 【50/50】勝手に出て行った自己中の元カノが舞い戻ってきたとき、アダムが優しい言葉で慰めつつも、毅然とした紳士な態度で拒絶したシーン…あれは格好良かったﾜ。オトコとして見習いたい。 ",
            " 【50/50】観た。こんな同性友達いたら最高にいいね。でもな…いい映画なんだけど心にあまり引っかからなかった。レモン水みたいに。主演ジョセフ・ゴードン＝レヴィットの爽やか顔も多分に影響してると思う。彼って草食系か？ ",
            " 『50/50 フィフティ・フィフティ』、あまりの評判の良さに自分の中のハードルが上がりすぎて、実際観てみると「普通に良かった」としか言いようが…。全体的にあっさりしすぎな気が。事前に内容や評価を知りすぎたのが完全に裏目に出たパターン。",
            " 『50/50 フィフティ・フィフティ』いい映画だった！鑑賞後の気持ちがとてもいい。悲壮感たっぷりのお涙頂戴ではなく、ユーモラスにでも苦しい現実も描きながら、最後にはポジティブな気持ちにさせてくれる、上手い具合の微妙な描き方がすごい！",
            " 『50/50 フィフティ・フィフティ』深刻な話のはずが結構、笑いどころもあり、観終わってからも暗い気分にもならずでした。こんな感じの好きです。",
            " 『50/50 フィフティ・フィフティ』主演のジョセフ・ゴードン＝レビットがとても良いけど、それ以上に良かったのが親友カイル役のセス・ローゲン。女好きのイイ加減野郎に見えて実に好人物。彼や両親がいたからなんとか主人公は頑張れたんだな。",
            " 面白かったぁ。親友役のセス・ローゲンがただただ陽気なヤツと思わせておいて、実は...って所がわかった時、感動しました。",
            " 『50/50 フィフティ・フィフティ』テーマのわりに話があっさりしてて観やすいと思う。普通に、笑えたし泣いた。普段はウザいって思うかもしれないけど、こういう友達って素敵だなって思った。",
            " 【50/50 フィフティ・フィフティ】突きつけられた逃げられない現実は対処して行くしかないんだよね。自分探しの人生賛歌系映画。「酒もタバコもやらないしゴミのリサイクルもしてるのに！癌になるなんて！！」草食ジョセフ充。意外にワンコ充。",
            " 【50/50】セス・ローゲンはいつでもどこでもセス・ローゲンで好きじゃないけど今回は笑わせられたし泣かされた。あれと親友なら人生楽しいんだね。",
            " 『50/50 フィフティ・フィフティ』を観てきました 素晴らしい ネタバレ少なめ ",
            " 『50/50 フィフティ・フィフティ』もう少し、色々な部分を掘り下げても良かったのではないか？",
            " 『50/50 フィフティ・フィフティ』鑑賞。所謂難病物だけど、ジメジメせずにさらっとした作品。面白かったし途中涙目になったりもしたけど、ちょっとライト過ぎ？ジメジメしてないのは凄くいいと思うんだけど……なんか印象にあまり残らないんだよね。",
            " 『50/50 フィフティ・フィフティ』嫌いじゃないんだけど、そのラスト以外は、私は凄く良い映画だと思いました。",
            " 『50/50 フィフティ・フィフティ』主人公の心のケアを担当するセラピスト実習生のアナ・ケンドリックも良かったんだけど、やっぱ恋愛に発展するのねって部分はとても微笑ましく良いのだけど正直うーんって感じ。",
            " 『50/50 フィフティ・フィフティ』（続き）そのセス・ローゲン演じるお調子者の友人やアンジェリカ・ヒューストン演じる過保護すぎる母親等が後半の怒濤の号泣劇の伏線になっていたりして実に心憎い。あの辺がアメリカ映画の上手さだなぁと思う。",
            " 『50/50 フィフティ・フィフティ』（続き）この映画は全体的に明るめに作られているのが良い。先日見た『ラブ＆ドラッグ』もそういう作りだったが、流行なのだろうか？助演のセス・ローゲンの役柄も手伝い、暗く重くなく見ていけるのだが、（続く）",
            " 『50/50 フィフティ・フィフティ』酒もタバコも吸わず健康に気を遣って生きてきた２７歳の男性が突然ガン告知を受けて…って設定や展開は以前テレビで放映された草なぎ剛主演のドラマに似通っているが、そのドラマが多少重かったのに反し（続く）",
            " 『50/50 』周りとの接し方とか、特に親いろいろ、あーそうなんだ…と目から鱗が落ちる的な事もあったし、でも映画のラストはイイ感じだけど、もう一つの50もあるわけで…良い映画で観て良かったけど、やっぱ難病モノ苦手だよ",
            " 『50/50 』これは、ドーンと来るね、難病モノは苦手なんで普段は観ないんだけど、JGLだしコメディっぽいノリがあるみたいだから観てみた、病を宣告された時のリアクションとか、自分の病気にちょっと引いた感じとかリアル、なんかもー凄い涙出た",
            " 『50/50 フィフティ・フィフティ』を観た。面白いけどブライス・ダラス・ハワードがなんか不憫だった。実話ベースって話だけど、あの扱いには脚本家の私怨を感じる。",
            " 『50/50』いつもと変わらない‘ふざけた自分’でいようとするカイル。贈物を迷いながら渡すキャサリン。病院をチェックするパンツ・スーツのダイアン。そっと寄り添う飼い主に似てるスケルター。光り輝く３人＋１匹の姿は、アダムの宝であり力となる。",
            " 『50/50』ダウナーになりがちなテーマを、Mr.S・ローゲンの下世話でウィットに富んだ台詞、隙が無いMs.A・ヒューストンの眼力、Ms.A・ケンドリックが醸し出す空気で包み込む。素敵な音楽も加わり、とても温かい作品に仕上がっている。 ",
            " 『50/50』ガンの告知を受け、爪を噛みながら自分を見つめ直すアダム。50/50＝１人～けれでも、‘独り’だけではない‘素晴らしい世界’に気付いてゆく。火山の様に噴出するアダムの‘欲望’に乾杯。Mr.W･レイサーの素敵な脚本。",
            "  『50/50』人物描写の\"塩梅\"が絶妙。セス・ローゲンについては無神経すぎず、アンジェリカ・ヒューストンについては過保護すぎあず。JGLについては心を閉ざしすぎていないという塩梅。ヘビーな内容なのに物語る起伏が優しく後味爽やか。",
            " ＜50/50 フィフティ・フィフティ＞ジョセフは長髪だけでなく剃髪でも素敵なんだね♪ 実体験を客観的な目で見つめ直した姿勢に感心、周りの人達に対する感謝が伝わってきた。気に入ったのは、偶然主人公のセラビストに出会った友人と母親の反応＾＾",
            " 『50/50 フィフティ・フィフティ』あとセス・ローゲン最高！この人の存在ってかなり大きいと思う。あれだけの悪友ぶりなのにいつもそばにいるっていう…こんな人そばにいたら惚れる。いろいろな意味で人の愛を感じた作品でした。 ",
            " 『50/50 フィフティ・フィフティ』振り幅が大きいというか、笑って泣いて笑って…と観ててずいぶんと忙しかったｗでも好き、こういうの。それに、流れてる空気があったかいんですよね、すごい幸せな気持ちになって帰ってきた。 ",
            " 『50/50 フィフティ・フィフティ』★★★★★ 難病克服物でこんな晴れやかに見終われる映画も珍しい。ガン発覚後の本人の意外に冷静でいられる感じ。周りの人達の励ましてるつもりの余計な気遣い・・・もし自分が、と考えると共感できるものばかり。",
            " 『50/50』重い題材だけど、爽やかにユーモラスに自然に演じられていてとても後味のいい映画。セス・ローゲン演じる親友カイルが最高！いいやつ過ぎて久々に映画館で泣いた。このキャラが、シリアスと軽いコメディのバランスを絶妙にとってました。",
            " 『50/50』ジョナサン・レビン監督。27歳で癌を宣告されたごく普通の青年の話。真面目で、彼女もいて、仕事もぼちぼちで、いつも通りの日常の中で突然の癌宣告。「感動します！泣きました！」みたいな宣伝文句の映画は好きじゃないけど、これはいい。",
            " 『50/50』鑑賞。セスローゲンが実にナイス。アナケンドリックが実にけしからんw 大掃除シーズンにピッタリな感じだと思います。",
            " 『50/50 フィフティ・フィフティ』これが今一番見たい映画",
            " 『50/50』を鑑賞。癌という重いテーマなのに、すごいポジティブに生きている作品だ。特に、バカな親友との掛け合いが面白い。この二人の言葉でなく、友情が分かるシーンがあるのだが、ここにはホロっときた。派手さはないが、良作だ。",
            " 『50/50 フィフティ・フィフティ』命の尊さとか愛情とか色んなテーマを内包しているけど、やっぱりここで描かれている友情の形が素晴らしい。数ある映画で色んな良い奴見てきたけど、カイルは上位に入ってくるな～。男心をくすぐる奴だぜ、まったく。",
            " 『50/50 フィフティ・フィフティ』：この映画のジョセフ・ゴードン＝レヴィットが周囲の人たちの知らないところで『メタルヘッド』のヘッシャーみたいなことやってる二重生活映画を撮ったら面白くなると思う。",
            " 『50/50 フィフティ・フィフティ』アナ・ケンドリックの谷間観てたら惚れそうになった。危ない危ない、俺にはアマンダ・サイフリッドとスカーレット・ヨハンソンがいるじゃないか……",
            " 【50/50 フィフティ・フィフティ】相変わらずのセス・ローゲンの“ダチ”感は良いね、男同士の友情は男女の愛情を越える何かがあるよ、手術へ向かうアダムを車から見送るカイル。劇中初めてカイル視点になるんだけどあのシーンが凄く良いです。",
            " 【50/50 フィフティ・フィフティ】癌がテーマですが重苦しくなく温かく可笑しい作品。癌の怖さを知ってる人から見るとそんな甘い物じゃねーよと少し思うけど、支えてくれる人達と自分の接し方がテーマなんだと思うので、コレはコレで有りだと思う。",
            " 【50/50 フィフティ・フィフティ】健康その物27歳アダムを襲う病“癌”。平穏を装うも変わる人間関係、迫る死期に不安が表面化していく。だけど気付いた事もある。友人、家族、恋人。それでも人生は楽しい、可笑しい！そんな映画。",
            " ",
            " 「50/50 フィフティ・フィフティ」脚本家の実体験を元にしているだけあってとてもリアル。重い内容にもかかわらずサラリとした清々しい印象が残ります。登場人物それぞれに共感でき、セス・ローゲンのユニークなキャラが作品に温かみを添えています☆",
            " 『50/50 フィフティ・フィフティ』観た。セス・ローゲンはとんでも野郎だけど実はいい奴なJBあたりが得意そうな役どころなんだけどいい奴感が先行しすぎてコメディパートがイマイチ。腫れ物に触るような作りはある意味リアルなのかもしれないけど。",
            " めっちゃ感動したし爆笑シーンも多くて。。。今年みた中で一番良い映画でした。 JGLを目当てに観たのですがグレーハウンドが可愛過ぎてまた飼いたくなってしまった・・・",
            " 『50/50 フィフティ・フィフティ』観終わる。最後のあたりは声をあげて泣くところだった。でも、感動させようというストーリーではなく、癌を扱っているのに基本的にはコメディなんだよな。これはかなりオススメです。 ",
            " 『50/50 フィフティ・フィフティ』あと、アナケンドリックちゃんの前歯かわいい！",
            " 『50/50 フィフティ・フィフティ』うわああ、なんだこれは！泣かせのシーンなんてほぼ無いのに序盤から泣きっぱなしで、これほんとにすごいと思う。普通は何でもないようなことがやりたくなるところとか。ほんとなんでもないシーンが印象深かった。",
            " 『50/50 フィフティ・フィフティ』元カノのその後が気になる。自暴自棄になってないといいけど・・・。というか主人公うらやましすぎるよ、超かわいい元カノと超かわいいカウンセラー。ふざけんな。セス・ローゲンにクローズラインやられろ。",
            " 『50/50 フィフティ・フィフティ』観た。セス・ローゲンの役、あいつすげえいいやつ。いても何の役にも立たなくて最高！ああいう奴になりたい。l don't  like her.ってセリフが感じ悪いって訳されてて唸った。 ",
            " 見てきました。TOHO渋谷で『50/50 フィフティ・フィフティ』。ガン告知を軽妙なタッチで描いておりますが、誰にでも遅かれ早かれ訪れる（本人にしろ周囲にしろ）その非日常の描写はやはり胸に迫ってきます。",
            " 『50/50』名作確定。基本的にカラッカラ（いい意味で）だけど、時々湿り気もある。難病モノには珍しいテイストだし、終始湿っぽいよりグッとくる。出演者の自然な演技も良い。そしてなにより、愛しさ（？）とウザさ溢れるセス・ローゲンが良いね。",
            " 『50/50 』＠中野ｚｅｒｏ。本当はかなり深刻なストーリーのはずなのに展開の早さと脚本のもっていき方でユーモラス＆端的な主旨がわかり、大変良い作品の仕上がり。しかしながらこうした草食系男子（優しい？）を演じるジョセフは天下一品",
            " 『50/50』意外にも、ジョセフよりセス・ローゲンに泣かされた（ ;  ; ）ブライス・ダラス・ハワードは悪い役続きで個人的に苦手になりそー(^^; アナちゃんは定番の真面目で不器用な優等生チャン役が可愛らしい♡  ",
            " 『50/50』実は握りしめていたハンカチの出番は意外と少なかった。そう、これは“難病エンターテイメント”であって、お涙頂戴映画じゃないのだ。気付けて良かった。気付くまでの鑑賞直後は、何か物足りないなんて思ってた自分。はぁ(´Д` )",
            " 『50/50 フィフティ・フィフティ』ジョセフ・ゴードン＝レヴィットの饒舌な無表情が最高に切ない。",
            " 『50/50 フィフティ・フィフティ』主人公アダム演じるジョセフ・ゴードン・レビット、(500)日のサマーやメタルヘッドにも出ている役者さん。複雑な感情を丁寧に表現しているよね。彼が安定しているからこの映画は笑えてシリアスにも受け止めれる",
            " 『50/50 フィフティ・フィフティ』生きれる確率は50/50、そもそもうまくいくも失敗するもフィフティ・フィフティなのさ。だから人生捨てたもんじゃない！エンディングを見終わって、難病がテーマな映画なのにそんな感情！をもてる素敵な映画！",
            " 『50/50 フィフティ・フィフティ』試写で鑑賞。マジメな青年がいきなり末期ガンを宣告され、その後の生き方や周りの人たちとの繋がりについてシリアスだけどエンタメな出来にもしている！途中くすっと笑えつつも、シリアスな感情も見事に魅せてくれる",
            " 『50/50 フィフティ・フィフティ』コミカルな要素が序盤強い作品で、重さはそれほど感じない。でも、そのカラッとした中に、死に直面する孤独と恐怖を普段と変わらないと思いこむことでやり過ごそうとしてる主人公の動揺がリアルかも。",
            " 『50/50 フィフティ・フィフティ』 はジョゼフゴートンの演技もあってか、爽やかな映画だった アクの強いセスローゲンも、かなり貢献し てた",
            " 『50/50 フィフティ・フィフティ』試写会にて。ジョーク満載でサクサクと進む闘病の日々にも、シビアな現実がしっかり描かれてて切ない。散々笑ったあげく、セス・ローゲン扮する悪友に泣かされた。自分が変わると世界も変わるってこと！",
            " 『50/50 フィフティ・フィフティ』観たよ。いわゆるお涙頂戴の難病ものではなく、主人公の成長物語として上手にまとまっていて音楽もいいし面白かったよ～。",
            " 『50/50』口を開けばジョークや下ネタを言う友人に笑うところは笑って、真剣な場面は大真面目に。緩急がしっかりついているので退屈しない。すけこましな友人が非常に良い味を出していた見所。映画好きという設定で分かる人には分かるお楽しみも。",
            " 『50/50』試写にて。癌との闘病を強いられた患者が題材なのに雰囲気は非常に軽い。闘病のストーリーとして大きくはずしたところもなく、周囲との軋轢、死を悟ってからの自暴自棄、八つ当たりの末に知る本懐など、必要なところはしっかりと押さえている",
            " 悲しいのか、嬉しいのか、爽やかなのか、よく分からない。私には不安な気持ちが伝わりすぎた。周りの人間がどれだけ自分のことを心配してくれても、その病気を受け止め真っ向から向かい合うのは自分しかいない。ガンを克服した後も不安は残るだろうし。",
            " 『50/50 フィフティ・フィフティ』は映画のコネタも色々と合って映画好きにはたまらない。音楽も良かったー。レディオヘッドの、しかも私の大好きな曲が挿入歌になっていてぐっときたわー。テンポよく淡々と、しかし笑いあり涙あり。",
            " 『50/50 フィフティ・フィフティ』試写で観てきました。闘病ものなのに試写室は笑いが溢れる不思議な作品。笑えるだけでなく、闘病の辛さ、家族関係の問題、親友との友情なども描かれていて泣ける。ジョセフはさらりと難しい役柄を演じていてさすが。",
            " 『50/50 フィフティ・フィフティ』試写鑑賞。セス・ローゲンのバカさ加減に笑わされて、ジョセフ・ゴードン＝レビットの真摯さに泣かされて、アナ・ケンドリックのつたなさに癒されて、本当に気持ちのいい映画だった。泣いて笑って癒される、オススメ",
            " 『50/50 フィフティ・フィフティ』試写会参加しました！J・ゴードン＝レビットとセス・ローゲンの相性が良すぎです。全体のトータルバランスが物凄く取れていて、これだけ没入出来る映画もなかなか無いかと。オススメの一本！ ",
            " 『50/50』ジュノしかりマイレージ・マイライフしかりリトル・ミス・サンシャインしかり、良質なアメリカ映画は音楽のセンスが良い。50/50もそうだった。",
            " 【50/50】誰にでもお勧めできるという点では今年１番と言ってもいいかもしれない。人生の素晴らしさ、家族、友達、恋人の素晴らしさ、そして、つい見落としてしまっている\"愛\"に気づくキッカケになるような作品です。",
            " 『50/50 フィフティ・フィフティ』 淡々と進んで生活として描かれていたのがよかった。大げさな演出なし。親友が病気を知る前後で態度が変わらないのは、(アルコールと女性で頭がイッパイ・笑) そう簡単にできることではないと思うんだよなぁ。",
            " 【50/50】いわゆる難病モノと大きく違うのは、病気が物語の中心にはなっていないところ。病気に関する部分で感情を煽ってくることはない。僕が泣いたのはどれも友達、家族、恋人との関わりの部分だった。",
            " 【50/50】音楽のセンスも抜群。ここで使ってくるか！という「High & Dry」のあの使い方はRadioheadファンとしても大満足。しんみりし過ぎないところでパッと次に展開する音楽の使い方も好感が持てた。",
            " 『50/50』面白かった！癌克服の実体験が、苦労に偏り過ぎず笑いとのバランスがよいヒューマンコメディに、主人公のジョセフ・ゴードン＝レビットの少し頼りなさげなキャラがマッチして素晴らし。貫禄あるお母さんもgood。 ",
            " 【50/50】泣きと笑いのバランスが絶妙。めちゃくちゃ笑ったかと思うと、次の瞬間には涙が込み上げてきて、涙がこぼれそうになる頃にまた笑いがやってくる。",
            " 【50/50】アダムの親友カイルを演じるセス・ローゲンがほんとにイイ！重い話を常に笑いでバランスをとってくれている。彼の貢献なくしては成立しなかった程のナイスキャラ。僕もセスと友達になりたいですよ！",
            " 【50/50】毎日ジョギングをし、酒もタバコもしない、信号無視もしない、車も危ないから乗らない。そんな真面目な27歳の青年アダムが突然癌を宣告されるところから始まる物語。暗くなりがちな題材なのに、あまりに爽快！",
            " 『50/50 』癌を宣告されて生きていく様を描いた作品。かなり高得点な作品がでてしまった…シャンテで上映する時点で良質だと思ってたけど。音楽も良く、感情のバランスも良く、全く重たくない！むしろ明るい未来を予測させるようなラストはよかった！",
            " 『50/50』予想以上に面白かった。癌発見から始まるとは言え、テイストが「(500)日のサマー」アゲインか？と思った位観やすかった。あとジョセフの役ハマり過ぎ。そして音楽最高。ジョセフファンは勿論、20〜30代は一見の価値あると思うよ。",
            " 『50/50 フィフティ・フィフティ』脚本、製作総指揮のウィル・ライザーは自身もがんを克服した経験があると。それがリアリティを生んだのか。The Huffington Post ",
            " 『50/50』がん患者の映画であり、笑えて、センスもいい。更には恋愛ものとしても楽しめるので、これは誰にでもおすすめできる！100分と尺が長すぎないのもいいしね。どうしよう…ここに来て今年のベスト映画に食い込んでくる作品が出てくるとは…。",
            " 『50/50 フィフティ・フィフティ』試写会にて。今年最後に観るならこれだって作品。とりあえず出演者たちが生き生きして良い！話は分かりやすいし画もキレイ。ガン闘病の話なのに終始笑える場面があって楽しくて泣ける。今年観た中でもかなり良い！",
            " 『50/50』試写会にて鑑賞。俳優たちが最高に良かった！ジョセフとセス・ローゲンのバディ感は良いし、アナ・ケンドリックの可愛さハンパない！新米のちょっぴりダメ感が良いんだよな～！質の良い、清々しい映画でしたー！",
            " 『50/50』抗がん剤治療や精神の乱れなど、病のつらさが描かれているんだけど、病モノのドラマや映画に見受けられる“つらさの押し売り”的な雰囲気がないので好感が持てる。セス・ローゲンのゲスい悪友がいちいち笑わせてくれるおかげなんだけど笑。",
            " 『50/50 フィフティ・フィフティ』試写会行ってきた。ジョセフ・ゴードン＝レヴィットの演技が素晴らしい。所謂闘病物だけど、日本のテレビ屋のようにお涙頂戴ではなく、笑い所も多い所が良い。ちょっとシモネタあるので苦手な人は注意。",
            " 『50/50』27歳の主人公が突然ガン宣告をされ、治療や死を前に周りとの距離感に悩む…という話ですが、JGLがほんとにいい！口には出さないけど顔に滲み出る孤独感、虚無感。そして抜群のタイミングで流れるレディへのHigh and Dry!",
            " 俳優陣ひとりひとりの力量がストーリーを何倍も魅力的にしていると思った。JGLはホントいいんだけど、親友役のセス・ローゲンの貢献度が半端ないｗこいつのおかげでほとんど全てのシーンが笑えるｗ ",
            " 『50/50 フィフティ・フィフティ』試写会に当たったので観てきました…すごく良かった…！JGLはいつかアカデミー賞獲っちゃうんじゃないかなぁ…と思った。目で語る男だ。",
            " 『50/50 フィフティ・フィフティ』試写室のロビーでcocoの方がとても丁寧に挨拶してくれた。うれしい、cocoの好感度up!         ",
            " 『50/50 フィフティ・フィフティ』5)ガンの映画ってことで自分はちょっと特別な思いで観たわけだけど、当事者じゃなくても友人や親の視点でどこか共感できる映画なんじゃないかな。良くも悪くもちょっとお下品で、シリアスと笑いのバランスが良好。",
            " 『50/50 フィフティ・フィフティ』4)けっして主人公も友人も親も恋人も100％正しい行動をしてるわけじゃない。大切にしたいからこそ裏目に出たりする。でも本当に大切な人はなにがあっても離れていかないし、それこそが愛情や縁なのかもなあと。",
            " 『50/50 フィフティ・フィフティ』3)彼は周囲から翻弄され傷つくが、自分の病もまた周囲を翻弄してしまっている点には鈍感であることも見逃せない。過保護な母親や尽くそうと無理をする恋人への辛辣な態度もそのひとつであり、彼女たちに罪はない。",
            " 『50/50 フィフティ・フィフティ』2)冒頭からアダムの「優しさ」「真面目さ」は際立っていて、告知を受けてからも周囲の戸惑いを差し置いて彼は冷静に立ち振る舞う。ついに周囲の変化、病状の進行に耐えきれず彼が感情を爆発させるシーンは印象的。",
            " 『50/50 フィフティ・フィフティ』1)ある日突然、生存率50％のガンを告知された27歳の青年アダム。よくある闘病ものと異なる点は、病気の進行に苦しむ主人公の姿ではなく、病気を境にぎくしゃくする人間関係を描くことに重点をおいている点。",
            " 『50/50 フィフティ・フィフティ』試写会当たった～～～！！毎日メル欄チェックしてました。うれしすぎて今日眠れない！！今年一番のプレゼント！！試写会にはハンカチ持参でいきます。cocoさんありがとう！愛してる！",
            " 『50/50 フィフティ・フィフティ』観たかったんだ～！期待通り良い映画だった。主人公が若くしてガンになる話。実体験を元にしているからか、リアルに共感できる。全体的にはジョークがちりばめられているので、かなり笑った。キャストも良かった。",
            " 「50/50 フィフティ・フィフティ」 若くしてガン宣告をされる男の生き様を淡々と描く。ドラマとコメディとの絶妙な隙間で描かれ、それはポジティブで明るく笑えて、けれどしっかり考えさせられる。前後半でじわじわ変わる雰囲気も良く、終盤のアダムや周囲の人物の笑顔は素敵だった ",
            " 35作目『50/50』 何度も観たくなる映画。闘病生活の中で巻き起こる人間模様をユーモアかつコミカルに描かれているし、なによりも悪友役を演じたセル・ローゲンのキャラが圧倒的にすばらしい。こんなガンを扱った映画は日本にはないね。 ",
            " 今日の映画は50/50を",
            " 『50/50』セス･ローゲンの瞳の奥から滲み出るいい人オーラが半端ない。",
            " 『50/50』。人生の終末を悟った時に、側にいてくれるかけがえの無いもの。暗い展開が多いジャンルながらも、程よいユーモアが深刻にさせ過ぎない。それと共に、誰しもが心の奥底で怯える病魔の恐ろしさを垣間見る事が出来る巧みな一本。実体験を元にしているそうなので、ラストは許容範囲。☆3",
            " 50/50 フィフティ・フィフティ【2】 ",
            " 第9位『50/50 フィフティ・フィフティ』  ユーモアとシリアスの配合が絶妙。シチュエーションの力技で泣かせようとしていないところがいい。肩の力を抜いて観れる。まぁセスのDog-earで泣いたけどｗ  ",
            " 50/50 フィフティ・フィフティ  ",
            " 『50/50 フィフティ・フィフティ』みるでござる",
            " 【映画】50:50（フィフティー・フィフティー） 5年後の生存確率が50％の癌に罹った主人公。死が明示された時に人はどう動くのか（自分も他人も）を描く。コメディータッチだが、いろいろ考えさせられる。ただ、手術成功＆新しい可愛い彼女も…という安易な最後でぶち壊し。10点中7.5点",
            " 50/50みてきたー思ったほどじゃなかったっていう…(´・ω・`) ",
            " 『50/50』の中で、アダムが、がんに冒されたと分かった途端、浮気に走ってしまったアダムの彼女には、なんというか、頭にきっちゃった。でもまあ、所詮は恋人同士、そういうものなのかねえ。。。ったく。",
            " 『50／50 フィフティ・フィフティ』を観たチェック／★4.0／お涙頂戴の感動映画かと思いきや、下ネタがバンバン飛び出すちょっと笑えるハートウォーミングストーリー。主役のジョセフ・ゴードン＝レヴィットはメタルヘッドで... ",
            " 今年映画館で観た作品Best3。1.「メアリー＆マックス」 2. 「50/50」 3. 「人生、ここにあり」 /   共通のテーマは病との向き合い方。どれももう一度観たい。",
            " 現時点での2011年マイベスト(単純に点数順。思い入れとか考えて確定する！)メアリー&マックス、ピュ～ぴる、モテキ、50/50、ラブアゲイン、スコピル、奇跡、127時間 、ゴーストライター、パレルモシューティング、タンタン、攻殻3D、キッズオールライト(続きます) ",
            " 『50/50』観て号泣(:_;)大病や手術した人にしか分からない微妙な感覚をよく、映画で表現してます☆俺の事か！？と思えるとこ多数です。特に手術跡のシーンとか。",
            " 『50/50』を観ました ",
            " 【50/50】アーティスト気取りの女（美人）ってのにきっと色々思うところがあるんだろうな。セスが画廊で言う現代アート作品に対しての感想がとても正直で、「的を得た批評家の意見」として通じると思った。女子を落としたくて適当にチャラい感想言ってるだけなのに！！",
            " 【50/50】男友達ってやつは、上から目線で自分をダメ人間扱いする親友の彼女に大声で言いはなってみたいんだろうなぁ…「お前のことが最初から大っ嫌いだったんだよブス！」って。お前より俺のがあいつの事知ってるし俺との方が楽しいに決まってるしー！…って厨二！！"
        ]
    }
}
