{
    "title": "映画 けいおん!",
    "id": 552,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 6079,
            "each_tweet_amount": {
                "good": 49,
                "even": 5,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 けいおん！』",
            " 『映画 けいおん！』ゆるゆるな高校生活を送る主人公たちの物語ゆえ、TVアニメ版から劇場版に変わっても、今までの雰囲気を壊さないのは悪くはないんだけど、ただ、だらだらと展開する演出のままでは、一つの映画として、ものたりないのが否めない",
            " 『映画 けいおん！』明日『聲の形』公開ということで予習がてら観たのだけどおもしろかった。かわいい女の子の青春を切り取っただけ、それでいいじゃない。テレビアニメ3話分みたいな構成なので映画としてのダイナミズムは感じにくいかな。",
            " あんまり英国行った意味なし",
            " 『映画 けいおん！』ロンドンに行くお話。",
            " 『映画 けいおん！』語るまでもない、良かった。普通の映画批評とは違うジャンル",
            " 『映画 けいおん！』☆☆☆ みんなキラキラでわくわくでかわいいなぁ！高校の卒業旅行が海外かよwwっていうのはもういいとして、みんなでわいわい思い出作りでみてるこっちも楽しかった。一人残されるあずにゃんは切ないけど最後の歌も良かった☆",
            " 『映画 けいおん！』★3.8 残された時間を大事にしながら約束された時間までを描いた切ない作品。今までの集大成としてのロンドン旅行もあり最後の曲を作る過程を見せてくれた。絶対泣いちゃうラストをもう一度やっちゃうなんてズルいよなぁ。",
            " ウチのレコーダーにずっと残してあって何回見ても消せない  『映画 けいおん！』",
            " 『映画 けいおん！』これはかわいい！！ロンドンに行きたくなる．",
            " 『映画 けいおん！』ようやく見た。コミック版しか読んでないけどキャラクター設定が分かってるから面白かった。てか卒業とかお別れがテーマになると無条件でグッとくるのよおっさんは!!あずにゃんに捧げる歌でウルウルだったわ",
            " ＴＶ本編の雰囲気がしっかり維持されているのと青春モノ特有の余韻のある終わらせ方は悪くないけど、「映画ならでは」という部分が無く宣伝とは裏腹にロンドンの印象が弱いのと劇中の所々で本編のネタを回収しているのが要素であり要因でもあるかも",
            " 『映画 けいおん！』なぜか今頃拝見。けいおんビギナーの感想は、男性性の介入がなく当事者的カタルシスではなく愛でる視点から見れて気持ちが良い。永遠に続くゆるい日常こそ、人類最大の一握の砂。その危うさがけいおんの魅了なのだろうと合点した。",
            " 今年最後の映画は『映画 けいおん！』",
            " 『映画 けいおん！』あずにゃんのムスタングとあおいちゃんのムスタングどっちか選べって言われたら，麻生久美子に遊ばれたい",
            " アニメ１期の再放送を観たって程度だけど『映画 けいおん！』観た。自分がにわか知識だからってのもあるけど、面白いかっつーとかなり微妙。ただ、けいおん！の劇場版としては完璧じゃないかと思う。",
            " 『映画 けいおん！』おっさんが観ても笑えるギャグの数々。できれば、TVアニメ版で免疫をつけてからがおススメです！ ",
            " 『映画 けいおん！』観たー、萌♡",
            " WOWOWで「映画 けいおん！」のオンエアがあるのか。実況に参加したいなぁ。BDもまだ開封してないなぁ。",
            " 『映画 けいおん！』みました",
            " 『映画 けいおん！』BDで改めての鑑賞。無理矢理スケールアップするのでなく話の延長上にロンドン旅行を盛り込んだ内容に納得。引き続いてテレビシリーズの最終回がみたくなってきた・・・次はキャストコメンタリーで観てみたいと思います。",
            " 『映画 けいおん！』",
            " けいおん観てきた。けいおんだから脚本についてどうとかは特に無いけど観て損はない映画だよ。あと、あいかわらず脚フェチを満足させるアングルのショットが多くて良かったよ。",
            " 『映画 けいおん！』/ 手続き通り進んでいるとよその空港に降り立っている、あの感覚。飛行機の中の静かさ、ほの暗さと明るさ。良かった。",
            " 『映画 けいおん！』唯梓信者には美味しすぎる内容で最高でした。",
            " 『映画 けいおん！』さすが京アニ",
            " 『映画 けいおん！』予備知識無しで観たけど、まあ面白かった。テレビシリーズ見たらハマリそうで怖いw",
            " 『映画 けいおん！』テレビシリーズをつまみ食いして観ていたけど、この緩さが好きな僕にとってはとっても良い映画だった",
            " 『映画 けいおん！』ゆるさが魅力だと思うけど、脚本がぬるいのはまた別問題。",
            " 『映画 けいおん！』四回目終わり。何回観ても泣けますなー。フイルム四枚目はラブクライシスまきちゃん。とことん唯運のないわたしです… ",
            " 『映画 けいおん！』自分がこの世に生を受けた理由を思い出させてくれた作品。俺は女子高生にお小遣いをあげるために生まれてきたのだった。",
            " 『映画 けいおん！』観た。ベタなんやけど先輩の卒業と残された後輩って設定に泣きそうになるよね。地上波の時はあんま思わんかったけど。わざとフォーカスぼかしたりする演出と会話とカット割りのテンポのよさがアニメっぽくないというか映画的。",
            " 『映画 けいおん！』TV未見。予備知識なしで観る。予想外に面白かったです。",
            " 『映画 けいおん！』鑑賞。普通にバンドアニメにも見えてビックリ(笑)ただ劇場版になるとテンコ盛りにして大作感を出して失敗する作品もあるなか、いつもの「けいおん！」のユルい感じがほとんどだったのでよかった。",
            " 『映画 けいおん！』テレビアニメは未見なのだが。これはいい青春映画だ。大好きです。とってもよかった。歌もいいよ。友人との語り合いを、足だけで表現するシーンも好きだなあ。よくある日常の友だちとの関わり合いが大切なものなんだよなあ。",
            " 『映画 けいおん！』軽音部の生徒のゆるい学園生活を描いた原作漫画の映画化。人生は些細な、何気ないできごとの集積であり、決して劇的なことばかりの日々ではない。平凡だけど生き生きと毎日を生きる。豊かな人生とは、つまりはそういうことなのだ。",
            " 『映画 けいおん！』青春だすな",
            " パンフレットを見ても、どこにも「これで最後」とは書いてないしね。",
            " ということは、純ちゃんのターンが来るってことだな!! 関係ないけど純って、卒業したらバイクの免許とかとって日本一周してそうだな。",
            " これは続編やる、かな?  そこで、コンコン(扉を叩く音)→梓「はあい」→ｶﾞﾁｬ「入部希望なんですけど・・・」→梓「わあっ」→おしまい ってのをやるんでしょ。>けいおん",
            " 終盤では以前から思ってた事がまた・・・。いい加減梓を過去に縛り付けるのは止めた方がいいんじゃないかっていうね。憂も心配だったけど、今回は新しく父母との関係を出して姉だけに縛られているわけじゃないと見せたね。 >けいおん",
            " 私は学園ギャグアニメとして好きなので、ポップコーンもどきがBGMで流れてそっち方向にドライブがかかっていくような所をもっと、という物足りなさはあるけど特に序盤のギャグが9割方クリーンヒットする様は楽しい。 >けいおん",
            " TVシリーズ未見の人でも見れると思います。「デスデビル」以外はギリギリ映画のみで情報補完可能なんじゃないかな？ 単品の映画としても、青春ものアニメとして良い出来かと。>けいおん",
            " 『映画 けいおん！』＼(^o^)／ｵﾜﾀ!! アンコール! アンコール! アンコール!   ・・・・ﾃﾞﾃﾞﾃﾞﾃﾞﾃﾞｯﾃﾞ ﾃﾞｯﾃﾞ ﾃﾞﾃﾞﾃﾞﾃﾞ ﾃﾞﾃﾞﾃﾞﾃﾞﾃﾞｯﾃﾞ ﾃﾞｯﾃﾞ ﾃﾞﾃﾞﾃﾞﾃﾞ",
            " 今日は六本木で『映画 けいおん！』。そりゃ、割と好きだけど、映画ってのはどうなのよ？あの商法もどうなのよ？ってマイナスイメージばかり。だけどいざ見たらなんか半分くらいずーっと涙だだ漏れになってんの。あくまで萌えを純化し続ける映画でした。",
            " 『映画 けいおん！』観た。映画館で観るのは小っ恥ずかしかったが、だんだん慣れてきて、なんだかんだで面白かった。ボリュームはあったが、内容的には映画館で観なくても…家で観た方が落ち着いて観られたような…BD買うのか。",
            " 『映画 けいおん！』相変わらず、温もりと思いやりに溢れた作品でした。OPとED意外に新曲がないのが少々残念ではあるけど。まぁ、大音量で演奏シーンを堪能出来るだけで十分かな。はぁ～、海外旅行したい。。。",
            " ",
            " 『映画 けいおん！』観てきました。いやー、ほんとに普通にけいおんだったw１期満→２期→映画とだんだんディティールの描写が濃くなっていった感じ。飛行機の中の描写とか細か過ぎ。",
            " 『映画 けいおん！』3日、UC豊洲にて。けいおん！らしさ全開で突っ走る、完結編に相応しい作品だった。完全にファン向けに作られてる一見さんお断り。ぜひ大スクリーンで見てくれ！あとあずキャット可愛すぎだろ…",
            " 『映画 けいおん！』テーマは「いかにテレビシリーズを映画館に持ち込むか」だと思うが、あえて内容について言うなら、少なくとも「卒業」の映画ではなかった。卒業式すらやってないし。そこが「けいおん！」的直球だと思う。",
            " 『映画 けいおん！』彼女たちの止まらずに動き続ける足だけを描く場面がある。それで「立ち止まる・一区切り」ではないのだと思った。歌詞通り「明日への入り口」に何かを置いていくだけということ。ステキな映画でした。ラストが素敵！",
            " 『映画 けいおん！』いつもの、けいおん、映画だとつらい ",
            " 「映画 けいおん！」でふわふわしてきました",
            " 『映画 けいおん！』大スクリーンでニヤニヤが止まらなかった",
            " 『映画 けいおん！』テレビシリーズとも上手くリンクした満足度の高い作品でした。 実写でもアニメでも脚本は大事です(⌒▽⌒)",
            " 『【けいおん！】けいおん！がサマーウォーズを越えた事件』 ",
            " 今日は「けいおん！」をキネカ大森にて見る。隣のスクリーンでは「アンチクライスト」「ダンサー・イン・ザ・ダーク」という、かつて思い切りドンヨリとさせてくれたヘヴィーな2本立て。それを尻目にこのユルユルでほんわかした世界の心地よさ。",
            " 『映画 けいおん！』。シリーズ完全初見。緩い空気感とコメディセンスは好印象。いつもと少し違う特別な時間なのは、特別な仲間と一緒だから。でもこれ映画でやる必要あるか？てかロンドンのくだり絶対いらんだろ。合成した風景にも違和感。やはりシリーズファン向けか。ただ、あずにゃんは好き。☆3",
            " 映画けいおん!!みてきた。笑いあり涙ありの良作でした。"
        ]
    }
}