{
    "title": "RAILWAYS 愛を伝えられない大人たちへ",
    "id": 553,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 1972,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『RAILWAYS 愛を伝えられない大人たちへ』不器用にしか生きられない頑固親父の悲哀を優しく描いていてます。離婚問題ってこういうこと多そうですよね。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』良かった〜。展開的には読めるんだけど長年やってきた仕事を終えるときの心境が伝わってきた。自分の定年はまだまだ先のことなんだけど(^^;;",
            " 『RAILWAYS 愛を伝えられない大人たちへ』鑑賞。なぜあの一件で三浦友和が妻の仕事を認めたのか、よく分からない。また途中で一度家に戻ってきた妻が、介護の仕事のために家事ができないと告げたら「出て行け！」となったように、再び三浦の癇癪が爆発するんでないの？もやもやが残る。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』★★★★★（五つ星評価）",
            " 『RAILWAYS 愛を伝えられない大人たちへ』、期待以上に良かった。富山の美しい風景とそれに溶け込む単線の電車。主人公が職場で見せる厳しさ、妻に優しくできない不器用さが印象的。老後のことを考えるためにも、40代以上なら観て損はないかと。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』あと数年で定年を迎える主人と２人で観賞 私自身介護職に携わっているので、なんとなく自分達夫婦とリンクさせて観てしまい、いくつかのシーンで涙し、感動し、終了後主人と目があった時、微笑みあった",
            " 『RAILWAYS 愛を伝えられない大人たちへ』今年最後の映画鑑賞で良作に出会った そもそも三浦友和がツボの世代 制服姿が素敵だし、運転士さんの指差し確認も胸キュンポイント 緩和ケアにも興味があり 富山と言えばチューリップも綺麗だった… ",
            " 『RAILWAYS 愛を伝えられない大人たちへ』切なくそして温かく大人の映画っす。オレもこういうの観てジーンとなる歳なんやねぇ！三浦友和と余貴美子がめっちゃええんやわぁ。そして素晴らしい景観！なかなかの良品です。思うところあり！ ",
            " ",
            " 『RAILWAYS 愛を伝えられない大人たちへ』ラストに納得できない。",
            " ＜RAILWAYS 愛を伝えられない大人たちへ＞冬と春の桜並木の対比とか、指輪の使い方とか、ベテランと新人の似た部分違う部分ひっくるめての対比とか、古い電車も新しい電車も素敵に見える撮影っぷりとか、相互依存から新しい関係への変化とか。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』ボディブローのごとく効いてくる映画。映画館は私と同じ様な中高年ばかり。三浦友和さん定年間際の頑固な運転士を好演。帰ってから家内とシッカリ向き合わねばと再認識。ラストのサプライズに関心したぁ～",
            " 『RAILWAYS 愛を伝えられない大人たちへ』まだ結婚もしていないが、楽しめた。ちょっと停電時の急斜面を登る（迎えに行く）シーンは大げさ過ぎた気がした。このシリーズもっと観たいな～。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』観た。定年間近の富山電鉄の運転士。妻に突然離婚を迫られ、妻は家を出て行ってしまう。ありがちな話ではあるが、熟年夫婦のそれぞれの思いを丁寧に描いた作品。電車好きにもお勧め。立山の景色もいいです",
            " 『RAILWAYS 愛を伝えられない大人たちへ』観た。目頭ジーン熱くなった。そして、かっこいいラストに嬉しくなった。オヤジさん達は不器用だね。腹立つけど許してあげよかなって気持ちになった。夫婦でみたらいいかもね。けどテレ臭いね、きっと ",
            " 『RAILWAYS愛を伝えられない大人たちへ』＠よみうり。何故仕事をする為に離婚しなければならないのか？やや疑問！北アルプスの山々の美しい景色とラスト近く、最後の日を迎える運転士の功績を称える同僚や家族の姿は印象的です。  ",
            " 『RAILWAYS 愛を伝えられない大人たちへ』年配受けはするんだろうなと。それ以下の年齢層でも親が同世代であれば響くかも。主演の2人以外の脇役：中川家礼二、小池栄子、岩松了らがよろしかった。富山ののどかな風景もいい。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』引退したりケンカしたりって内容の割にはちょっと感動の演出が過ぎるけど、いい意味で王道をいく、全世代が楽しめる良作。夫婦の決着のつけ方はなかなかシャレている。ちょっとこれは思いつかなかった。",
            " 『RAILWAYS 愛を伝えられない大人たちへ』出来過ぎな感もあるが、無難な仕上がり。三浦友和がめっきり老けて驚き。結局「ＲＡＩＬＷＡＹＳ」シリーズは三浦親子の為の作品なのか？",
            " RAILWAYS 愛を伝えられない大人たちへ "
        ]
    }
}