{
    "title": "リアル・スティール",
    "id": 557,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 42009,
            "each_tweet_amount": {
                "good": 211,
                "even": 4,
                "bad": 10
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リアル・スティール』89点",
            " 『リアル・スティール』親子のドラマ部分は凡庸。しかしロボットがどいつもこいつも愛おしく、そう感じてる自分に驚き。無機質なのに感情を持っているかのように映るのはなぜだ。",
            " 『リアル・スティール』ロボットがボクサーとして戦う時代…親と子の絆を再発見する映画です  レビューはこちらへ  ",
            " 『リアル・スティール』☆☆☆☆★",
            " ん～王道力が足りない",
            " 『リアル・スティール』を観た。子役が可愛い。  子供も一緒に楽しめそうなバランスよい娯楽映画。  個人的にはオトナな目線から、余白や目新しさや深みが欲しかったかもしれないのと脚本がわざとらしいかもと思ってしまった。",
            " 『リアル・スティール』 改めて観て傑作だと思う。『チャッピー』にも通じるロボットと人間の成長記。",
            " 『リアル・スティール』 改めて観て傑作だと思う。『チャッピー』にも通じるロボットと人間の成長期。 ",
            " 『リアル・スティール』親子ものはあまりそそられないなぁなんて思ってたら甘かった。親子の絆最高です！最後のヒュー様が生き生きしてる姿には号泣でした(T . T)",
            " 『リアル・スティール』タイトルから想像してた内容とだいぶ違った。子役可愛いし、ハマって泣いた。父子モノには弱いなｗ",
            " 『リアル・スティール』ロッキーとオーバー・ザ・トップをミックスしたロボット版。ラスト、ゼウスとのマッチングが唐突だったり、アトムへの愛着心がいまいち起きない点があるが、単純明快、スカっとするので〇。",
            " 『リアル・スティール』ヒュー・ジャックマンが初めはダメ親父で、お金のために2ヶ月預かることになった息子とロボット格闘技を通して親子の絆を取り戻していく。最後まで王道展開でロッキーばりの感動！敗者の美学というかこういう勝利には弱いわ～(笑)",
            " 『リアル・スティール』ホントこれ、何度観てもテンションMAX上がったうえに号泣する……鼻水止まんね(T_T)スポーツ物はやっぱ王道が一番良いわね。最後のお父ちゃん見る息子の顔、ベタだけどたまんねぇわ。 ",
            " 『リアル・スティール』息子が生意気なのが良かった。ヒューのエアボクシング姿がカッコ良かった。当たり前か。",
            " 『リアル・スティール』王道ストーリーで飲み込みやすく、役者の動きがそのまま伝わってくるロボット同士の殴り合いが熱い。なんといってもラストの対ゼウス戦が見所。マジでかっこいい！",
            " 『リアル・スティール』  ★★★★★  ロボットのダンスや曲も良かった。ラストには最高の感動と興奮が待っている。キャストも良かった。",
            " 『リアル・スティール』…【ココイチ】ベイリー（エバンジェリン・リリー）とのキスのために2,000kmの道のりをやってきたチャーリー（ヒュー・ジャックマン）を見送る場面。日本語吹替では「頑張って」だが、日本語字幕では「もう逃げないで」。",
            " 『リアル・スティール』色々な名画のいいとこ取り。相手の攻撃に耐えたら反撃開始だ。",
            " 『リアル・スティール』息子ってもの良いかもな。お勧めです！",
            " 『リアル・スティール』★★★★☆ロボットが戦うシーンはなかなか見応えがありますが、それだけでなく親子の絆をしっかり描いているところが好感が持てます。後半の盛り上げ方もうまい演出で、最後まで楽しむことが出来ました。",
            " 『リアル・スティール』動きがカッコいいし，キャラクターもいいし，飽きない面白さ!ヒューがいいおやじだし，息子も可愛いし，最高です．いい作品！見てなかったのが悔やまれる!",
            " 『リアル・スティール』連休の日に娘と鑑賞。格闘モノが好きな娘にとってこの雨降りの日にはもってこいの作品。親子で単純に楽しめた。",
            " 『リアル・スティール』面白いw 普段、格闘技は観ないんだけどロボットの格闘シーンに釘付け。ロボットの動きがとても自然だからかな。のめり込みすぎて何度も声を上げそうになった。親子愛はもちろん、ATOMと息子マックスの関係が可愛すぎる。",
            " 『リアル・スティール』(@シアター)★★★★★ ダメな父親が息子と会って父親になっていく様が素晴らしかった！何せ子役の男の子かわいい！ロボットの戦闘シーンもよくできていてあっという間に終わったように感じるくらいおもしろかった！    ",
            " 【ＳＦ＞ドラマ】と思っていたら全く以ってその逆で、ロボットバトルを通し人間ドラマ、親子の絆、スポコンを激しいロボアクションと兼ね合わせソフトに見せていく構成がとても心地良い。 確かに甘い部分や多少の難もあるけどそれも含めて楽しめた",
            " 【ＷＯＷＯＷ記】『リアル・スティール』 近未来仕掛け（ロボットボクシング）なのに、ファイターな坊やのおかげで再生する、「ポンコツロボットとダメおやじ」に、感動！！（くそくらえ、アカデミー）",
            " 『リアル・スティール』昨日観たので感想メモ。ボクシング映画の王道展開にロボットの要素を加えたようなお話。なので話としては見応え十分な親子の絆の物語に仕上がってました。クライマックスの王者決定戦もお約束ながら手に汗握る展開。良作です。",
            " 『リアル・スティール』過去の栄光→挫折→大切な人（子供）の為に頑張る。典型的なボクシング映画にロボットという要素をいれたら新鮮になった。ストーリーがしっかりしているのも確約されているようなもの。楽しかった。",
            " 『リアル・スティール』2 ロボ格闘親子ドラマ。良くも悪くも子供向け。『ジュブナイル』を見ている感じで懐かしかったが内容は特にない。監督がボクシングじゃ物足りないのかもしれない。",
            " 『リアル・スティール』思ってた以上に良かった。良作映画。でもストーリーは説明不足感が強い。何故、学習能力が有る王者がアトムに対応できなかったのかとか・・・",
            " 『リアル・スティール』タダのロボットが強すぎ～",
            " 『リアル・スティール』今まで会ったことがなかった親子が利害の一致からの協力関係から、自然な親子としての協力関係になっていく様子がめっちゃよく描かれてる♪ラストのヒューとのシャドーがもう最高！！right！ left！ uppercut！！",
            " 『リアル・スティール』ロボットが親と子との絆を繫ぐ。不思議な道具を出したり、変形したり、空を飛んだり、ミサイルを出したりする訳じゃなく、ココロを繫ぐ。",
            " 『リアル・スティール』\"感動が止まらない\"と謳い文句にあるが、それ以上に\"興奮が止まらない\"。親子愛もそうだが、壊れたロボの部品やシステムを組み込む設定に、マックスが置き去りにされた自分をロボに重ねているように感じて切なかった。",
            " 『リアル・スティール』とにかく子供が可愛い。ATOMとダンスしているシーンは、ほんと可愛い!なのに王者決定戦の時にダンスが無いのはナゼ?！あとメイキングが豊富。監督よく話す‼流石ハリウッドの監督!!!頭がキレててカッコいい!",
            " 『リアル・スティール』最近この手の映画を全くといっていいほど面白く感じなくなってしまった。もうだめだよ。おっぱいとかおみ足とか血飛沫とか生首とかそんなんじゃなくちゃだめなんだよ・・・。",
            " 『リアル・スティール』ストーリーは単純明快だが、格闘技好きとしては楽しめた♪父子の絆を築く過程、輝く姿をもう1度見れた恋人の気持ちなんかもいいけど…一緒になってアッパー！とか言いかけながらニマニマしちゃった戦闘シーンがやっぱり1番★",
            " 『リアル・スティール』面白かった。選曲が自分好み。ロボットバトルは手に汗握りました。父子の絆が深まっていく様子がなんとも微笑ましい。強さとは何か、ロボットを通して教えられた気がします",
            " 『リアル・スティール』王道のアメリカンドリーム＆父子の絆の物語。ストーリー自体は悪くないけど、スクラップ同然のATOMが最強チャンピオンのZEUSと互角の戦いが出来るところにリアリティが感じられなくて、今ひとつ乗り切れなかったよ。",
            " 『リアル・スティール』今度は息子と見よう",
            " 『リアル・スティール』観た。少年とロボットの話？父と子の話？どっちつかずで終わった感じ。この手の映画で、途中で飽きてしまうとは思わなかった。",
            " 『リアル・スティール』ロボットの使い方がいいな～。と、変な日本語ついてたり、飛んじゃう感じとか。",
            " 『リアル・スティール』普通に楽しめた。最近よく使われるこの普通って表現なんだろう。あまり期待していなかったけど、楽しめた。予想以上という意味か。でもこの映画こそ、普通に楽しめる映画です。",
            " 『リアル・スティール』好き(*^^*)",
            " 『リアル・スティール』子供向けかと舐めてた！めちゃくちゃ感動した！一試合一試合が熱い！でも何故アトムなんだろ・・・何で超悪男子だったんだろ・・・ｗ",
            " 『リアル・スティール』鑑賞。ロボット格闘技の映画なんだけど、失われた親子の絆の再生とか超弱者が不動の王者に挑むとか、大好物な展開で面白かった。ロボットの格闘シーンも破壊的で良かったし。",
            " ダメ親父奮闘記 ＆ アメリカン・ドリーム の鉄板ネタに、近未来ロボット格闘技を良い感じにプラス。ロボットボクシングも熱いけど、一番印象的なのは戦うロボットではなく、それを操る父親の姿を見つめる、息子の眼差しと涙…。すげーいい表情なんだぜ！",
            " 『リアル・スティール』近未来ロボット格闘技を題材とした父子の人間ドラマ。ダメダメ親父と心を閉ざした息子がロボットを通じて絆を取り戻し、闘志を復活させた父の勇姿はカッコよかった。ラストの試合は本当に胸が熱くなりました。後味良く爽快です。",
            " でもって、主人公のやり直しを手助けするロボットがドラえもんではなくてアトム。ライバルはプルートならぬゼウス。いやもうホント、こうなると「ラララ、科学の子ォ」って歌いたくなるね！",
            " 「リアル・スティール」を観た。ヒュー・ジャックマン演じる“主人公”の前半部におけるクズっぷりが素晴らしい。ザ・負け犬。そこに将来から差しのべられる手。立ち直りにロボットが重要な役割を示すとなると、国民的漫画を思い浮かべちゃうね。",
            " 【最近見た映画】『リアル・スティール』金曜ロードショーとかで絶対やりそうな、きれーなくらいオーソドックスなハリウッド映画って感じで、楽しめました。ロボットの格闘技が流行している近未来、11年ぶりに会う父子と拾ってきたロボの友情のお話。",
            " 『リアル・スティール』★★★ 父と子の絆。人生の再生。展開の読めるストーリーだが、それでも胸が躍り興奮する。ラストファイトでは涙する。やっぱりハリウッド映画はこうでないと。",
            " 『リアル・スティール』Blu-ray鑑賞。プロデューサーで関わってるので当然かもしれないが、少年のロボットへの思いの描写が、どこか80年代スピルバーグ作品を彷彿させる。深い感動はなかったが、テンポが良く迫力もあり期待以上に楽しめた。",
            " 『リアル・スティール』分かりやすいんだけど、イイねぇ。ヒュージャックマンかっこいい！！",
            " 『リアル・スティール』泣く。少年の演技凄い。ヒュージャックマンの笑顔。エミネムの音楽。漢字とカタカナ。目を見て話すこと。hp,xbox720。愛。逃げずに向き合う事。とにかく子役の演技力。年齢関係なく一人の人間、俳優としてすごい。",
            " 『リアル・スティール』/いかにもハリウッド映画って感じの展開、演出。でもそれが最高なんだなぁ。迫力あり、感動ありのいい映画だった。オススメ！",
            " 『リアル・スティール』よくあるコテコテ内容だけどなんだか泣けるいい話。スピード感あり退屈しない。個人的にはロボの動力源が知りたいんだよな。",
            " 『リアル・スティール』★★★★★（五つ星評価）",
            " 『リアル・スティール』それぞれの演技が素晴らしい。何よりダコタ君。表情に泣かされる。そんなマックスの望みとは？ チャーリーを見つめ涙するマックス、見守るベイリー。なんとも美しく感動的なシーン。本当の強さとは何かを教えてくれる。 ",
            " 『リアル・スティール』☆4.0テンポが早くて面白かった！ラストシーンは爽快だし、見終わった後気分が良くなる映画だった。",
            " 『リアル・スティール』観た。ロボット版ロッキー。だけじゃない。泣ける。「結末はわかってても熱い」系。ヒュー・ジャックマンはウルヴァリンの髪型に慣れすぎちゃって最初誰だかわかんなかったｗ",
            " 『リアル・スティール』を鑑賞。いいわー、こーゆーの大好きやね。しかも泣けるわー。あの場面、あのアングルで彼の涙見たら、そら泣けるで。ロボット同士の闘いやけれど、操るのは人間やからね。エラーもあるやろけど、奇跡も起こるで。要は魂やで。",
            " 『リアル・スティール』ずっと見たいなぁって思ってて、今日TSUTAYAに行ったらたまたまBDが出てたから借りたんだけど、久しぶりに映画を見て感動させてもらいました。とてもいい映画です。",
            " 『リアル・スティール』購入したBDで鑑賞。「そんな目で見るな」と言うオヤジの気持ちがよく分かるほどダコタ君の演技は素晴らしい！劇場でも2回観たけど今回も全く同じ場面で泣きました。ATOM可愛過ぎ～♪ヒュー・ジャックマン素敵過ぎ～！",
            " 『リアル・スティール』ロボットを通じて親子が心交わす映画風な予告だったけど、実際はダメ親父の再起物語なのね。ダメ親父がノリノリでジャンピングエルボー的なパンチを喰らわすとこが良くて、そこに至るまではまあー普通の(つまんない)映画だったなあ",
            " 2/21@ヒューマントラストシネマ渋谷    『リアル・スティール』    ",
            " 『リアル・スティール』ロボットアクションSFXのように想像してたら素晴らしい感動物語でした。ヒュー・ジャックマンがこんな人間臭い父親役を演じるとは(^_^)",
            " 『リアル・スティール』とにかくダコタ・ゴヨ君が可愛い！よくある話で展開も読めるけどロボット戦の迫力とダコタ君のダンスで魅力十分！欲を言えば締めに『天使にラブソングを2』みたいな決め台詞が欲しい所だけどあんな可愛い踊りがみれただけで超満足！",
            " 『リアル・スティール』ストーリーは王道だけれど、見終えてなんかホッコリしました！",
            " 『リアル・スティール』思ってた以上によかった！ロボットが闘うとかそれだけで興奮(笑)ストーリーも王道で爽快だったし、特に何も気にせず楽しめるんじゃないかと思う。",
            " 『リアル・スティール』面白かった！思ってた以上に大作映画。ロボットボクシングに思わず前のめりになって、声を出したくなる！熱いバトルだけでなく、親子の絆と再起のドラマに涙する。久しぶりに爽快感がある感動作。",
            " 『リアル・スティール』ロボットのアクションの迫力と臨場感が凄い",
            " 『リアル・スティール』ロッキーをパクリ過ぎ。 こんな映画を作るなんて！でもロッキーを知らない世代にはウケるだろうな。",
            " 『リアル・スティール』投稿されてなかたー。  細かいこと気にせず楽しめる映画。ベタだけど面白かった。",
            " 『リアル・スティール』最初から最後まで本当に面白かった。思わず前のめりになってしまった。",
            " 『リアル・スティール』王道のストーリー。親子愛とロボットバトル、素晴らしい娯楽作品でした。90点",
            " 『リアル・スティール』とにかく面白かった！重量感があり質量を感じさせるロボットの描写。落ちぶれた親父の復活、親子の絆の再生、だんだん勝ち上がるサクセスストーリーと話の部分も燃える要素が多かったです！アトムかわいいノイジーボーイまじイカスｗ",
            " 『リアル・スティール』鑑賞。ハリウッド王道映画。単純におもしろい",
            " 『リアル・スティール』これも長男と観ました。考えていた形と違っていたけど面白かった。 上海に映画で使用したロボットが飾ってあった。",
            " 『リアル・スティール』ディズニー映画がロッキーをパクってる！子供向き映画やったけど楽しかった。渋谷の映画館の音響が凄い迫力でさらに盛り上がる！",
            " 『リアル・スティール』細かいこと気にせず楽しめる映画。面白かった。これは映画館で見たほうが試合の臨場感出ると思う。",
            " 『リアル・スティール』父と息子、落伍者の再挑戦、恋愛、王者への挑戦という古典的な文脈を多く用いつつ、boxingが滅びた未来でboxerのshadowであるrobotの活躍を通じ、身体性、人間性への敬意が見て取れる心暖まる一本。子役が秀逸",
            " 『リアル・スティール』単純痛快ハッピーエンドはアメリカ映画の十八番。『ロッキー』＋『チャンプ』の現代版。ロボットバトルって男子は好きなのよ。",
            " 『リアル・スティール』観了。\"SF版『ロッキー』\"な『ナイト・ミュージアム』のS.レヴィ監督一世一代?の感動作。でも感動させたいシーンで主要キャスト達が早めに泣くのはキュー出し?w UFCでホイスが優勝したのを思い出した。エイドリア～ン!",
            " 『リアル・スティール』観た。ロボットに人格を持たせていないので、ロボが壊れようが倒れようが何の感情も湧かない･･･ロボを介在させる意味があまり見当たらない。ロボ無しでパパのボクシング物語でも良かったってくらいロボ設定が生かされてなかった。",
            " やばい。めっちゃ燃えた！CM見て「絶対見に行こう！！」と思ってたんだけど、やっぱり私のめっちゃ好みの映画だった！もう、ロボットがかっこいいのなんの！！！父親と子供の関係にもグッときたし、クライマックスなんか体がうずうずしまくったよ！最高！",
            " 本日2本目『リアル・スティール』熱い！ヒュー・ジャックマン好きだぁ～ ",
            " 映画『リアル・スティール』を観た☆☆☆2012映画初め。楽しかったぁ！！ストーリーのテンポもよくて、飽きない映画でした。幸先よいスタートです。",
            " 『リアル・スティール』は『オーバー・ザ・トップ』をベースに『ペーパームーン』を少々加えて調理した感じですかねｗ",
            " 『リアル・スティール』期待通りに卒なく、面白い。養育権を取り戻すまで話が進まないのは続編を見据えているからなのか？少年マックスの成長も同時に描きたかったところ。最初から良い子で正しい子。",
            " 『リアル・スティール』ダコタ君が楽しそうにしてるシーンは、こっちまで楽しくなってきた。予告編で観たときはおとなしくてクールな子かと思ってたけど、めっちゃテンション高くてメカ好き少年！って感じで超好感。劇中に「XBOX720」の広告あったｗ",
            " 『リアル・スティール』ロボットものってことで日本へのリスペクトもかなり多め。「日本語？ゲームで覚えたよ。日本のゲームは最高さ！」みたいなｗ最後のシーンでダコタ君が着てたカタカナで「ロボット」って書いた服がださすぎて吹いたｗ",
            " 『リアル・スティール』試合の魅せ方もベタベタだけど、めっちゃ興奮した！高揚感がやばくて途中で叫びたくなった！クライマックスのシーンは、興奮で涙出そうになったくらい。そして主演のヒュー・ジャックマンと子役のダコタ君の好演が光ってたね。",
            " 『リアル・スティール』2012年映画初めはこの作品から！ストーリーは予告編そのまんまの王道サクセスストーリー。加えてロボット格闘技を通じて父子の絆が深まっていくといった感じ。父子ものの映画って自分にとってハズレなしだけど、これも大当たり！",
            " 『リアル・スティール』父子の絆だけでなく、人間とマシン、ボクシングと格闘技といった対比が鮮やかで、ベタな設定ながら観賞後はすがすがしかった〜。",
            " 『リアル・スティール』アトム強い！  なんでこんなに強いロボットが捨てられていた?  しかも重そうなのに11歳の子どもが発掘して運んでこれた?  試合に勝つ！この興奮と快感を中心に余計なものをばっさり切って割と好みの仕上がり。  ",
            " 『リアル・スティール』わかってるのに表情や演技をみたら泣けた〜ヒュージャックマン好きっ",
            " 『リアル・スティール』予想外だった。すごくいい。たかがロボットゲームでこれほど感情が揺さぶられ、熱くなれるとは思わなかった。「親子の絆・・・」で評価が高いが、ダメ男の再生物語として見た。ただ最後はクロスカウンター決めて欲しかったな。",
            " ヒュージャックマンがかっこいい！ダコタ・ゴヨが可愛い。『リアル・スティール』",
            " 【リアル・スティール】直球ど真ん中ストレート。生身のボクシング技と、スクラップ寸前の旧式ロボット。時代遅れの2つが最新テクノロジーに立ち向かう話に胸が熱くなった。明暗のコントラストを付けた美しいシーンも多かったな。 ",
            " 『リアル・スティール』宇宙人ポール、既に満席！代わりに「リアルスティール」観た。よかった。泣いた。男の子可愛すぎ。マイクパフォーマンスするあの子をヒュージャックマン的視線で見守ってた。「あぁ、息子が馬鹿やってるよw」ってな感じ。微笑ましい",
            " 『リアル・スティール』過去のファイトものとか父子ものの良いところ取りと言ってしまうと悪く聞こえるけど、いや、面白かった感動したです。ロボットと分かっていてもファイトシーンは痛々しい。ボクシング好きな女子ならいいけどの男子向けかな？",
            " 『リアル・スティール』を鑑賞。ストーリーは不変的なものにSFを加味した感じだ。ロボットボクシングを通じて、親子の再生が描かれていた。 「あしたのジョー」要素があり、日本オマージュしているのもポイント！ホロっと泣ける作品。",
            " 『リアル・スティール』 未来感が素晴らしい、そしてシュガーレイレナードが関わったロボットボクシングは見ていてアドレナリンが出まくるぐらい良く出来てる。僕的にはトランスなんちゃらより断然こっちです。良かったわー。",
            " 映画】リアル・スティールみてた。◎。他者である息子を元妻の死によりしばらく引き取ることになったロボットボクシングのオペレータをやっている元ボクサーの駄目親父の家族の再生・本人の再生を描きながら、ボクシングで成り上がっていく物語。",
            " 【リアル・スティール】かつての栄光を取り戻すため、親子の絆を取り戻すため、負け犬たちの「ミギヒダリ、アッパーカット２カイ！」正直言って泣いた！伏線の張り方やクライマックスの持って行き方に不満はあるものの、熱くなった！！",
            " 『リアル・スティール』観た。いい話だし良くで来てるし文句ないけど、劇中何度かこの話なんなの？？と冷静になっちゃった。「オーバー・ザ・トップ」の方が好きだな。",
            " 『リアル・スティール』 ワーナーマイカル新百合ヶ丘にて。模倣型のロボットを登場させ、ボクサーとしての自分の尊厳をも復活させた設定は、秀逸。ＣＧを全く意識させず、物語のノイズにならない手腕は、どうして日本では発揮出来ないのかな。お金だけ？",
            " 『リアル・スティール』観た。鬼瓦権造かと思った人はヒュー・ジャックマンだった。",
            " 『リアル・スティール』全然期待していなかったけれど、それなりに楽しめた。しかし、どうしても気になるのが、アメリカ映画のロボの動き。トランスフォーマーの影響なのか。",
            " 『リアル・スティール』とっても良かった！！正直あんまり期待してなかったのですが親子愛泣きました！",
            " 『リアル・スティール』。「ロッキー」と「トランスフォーマー」と「チャンプ」を掛け合わせたような、無茶苦茶な話のようだけど、すごく泣けるファミリー映画。やっぱし息子は親父の背中を見て育つもの。おススメ。",
            " 『リアル・スティール』今年の中でベスト級。負け犬の復活劇として楽しめた。息子と共にで徐々に自らの「場所」を取り戻す過程は欠点もあるけど見事。終盤は人として熱くなれるシーンに仕上がっていて素晴らしい。ヒュー・ジャックマンも役柄に合っている。",
            " 『リアル・スティール』観てきた。なにこれ、くっそおもしれえええじゃんかっwww ",
            " 『リアル・スティール』ロボットボクシング含め、お約束的展開のストーリー。子供と一緒にとかよろしいんじゃないですかね。ダコタ・ゴヨの可愛さは反則だな。E.T.でのヘンリー・トーマスを彷彿とさせた。",
            " 『リアル・スティール』ロボットと子どもの出し方が良かった。描き方が上手い映画。しかし、特撮がすごいね。人に囲まれてファィトしているロボットに不自然さが全然ない。",
            " 『リアル・スティール』最高だった！！ロボット映画だと思って行ったらボクシング映画だった！！試合に白熱しすぎて映画館で何度も叫びそうになった（実際小声で叫んでたw）。冴えない外見なのに不屈のATOMが最高にかっこいい！",
            " 元ボクサーで今はダメおやじと離婚して母親と住んでいたが母が亡くなってやってきた息子の心温まる親子の絆が強くなる映画。2GのATOMの表情は大道芸ロボットのぞみのパクリ？ノイジーボーイは悪男等漢字だらけ。結構感動した。 結構感動した！ ",
            " 【リアル・スティール】監督は12人のパパやデート＆ナイトのS.レヴィ、SFロボット映画色以上に親子映画である色が強いのが特色だと思う。それと劇中の季節“夏”の感じがよく出てるのも◎。よくある映画だけどそれ以上の物がある作品だと思います。",
            " 【リアル・スティール】予告編とかで殆どストーリーを見せちゃってるんですよね、大体こんな話でしょって想像付く展開ではあるけどグっとくるんですよ！H.ジャックマンの下衆親父っぷりやマックスの可愛さは予告編だけじゃ伝えきれない良さがあった。",
            " 【リアル・スティール】ロボットアニメ好きには感涙の作品！音声認識システムでの必殺技やモビルテレースシステム！JAPANロボットへの愛溢れる素敵な作品でした。H.ジャックマンが飛ぶあのシーン、予告編で何度も見ているけど泣けます。",
            " 【映画:リアル・スティール】人と人、人とロボット、ロボットとロボット。いろんな関係や繋がり、ぶつかり合いがすごく面白かったぁ。元々ロッキーとか大好きで、ぼろっちぃATOMが強敵にぶつかっていく姿は涙、涙。臨場感たっぷりの映像も大満足。",
            " 『リアル・スティール』王道的な展開ですが最後は手に汗握ってしまう・・・ロボットファイトはかなりいいです。「ロッキー」シリーズや「オーバー・ザ・トップ」往年のスタローン映画を思い出させてくれる作品。 ",
            " ",
            " 『リアル・スティール』息子の存在がダメ親父を立ち直らせ、お互いの絆を確認し合う的なベッタベタなストーリーなのに凄く引き込まれて観てたw  冷静になって考えると恥ずかしいほど盛り上がってしまったわwww",
            " 『リアル・スティール』ヤバイ！燃えた！泣いた！興奮したww  ベイリーにシンクロして観ていたみたいで、同じ所で泣いて、心の中で叫んでたw  ヒューのシャドーボクシング、カッコいいし、マックスがやったら可愛いんだよね〜",
            " 『リアル・スティール』強いモノに立ち向かうストーリーは、良くある事だし、そこに親子の絆を絡めるのも、ありがちな感じだけど。。。泣いちゃうんだよなぁ～(^▽^;)鑑賞後の爽快感もイイし、ロボットの戦いにヒューマンスタイルで凌駕してくのも好き",
            " 『リアル・スティール』先日観た「MI４」より良かったー。マックスに小学生時代の息子を思い出して、こんなロボットいたら目を輝かせただろうなと思っただけでウルウル。一緒に闘うロボットの名前がアトム！しかもマックスとシンクロして踊るんだよ!!",
            " 『リアル・スティール』ちょいちょい日本推しなのがいいよねｗｗ機体は元より、最後のマックスのTシャツとかもさｗｗあと、ここで終われ！って思ったトコでバンッ！って終わったのがよかった。ATOMとマックスのダンスを永久保存したい。",
            " 『リアル・スティール』今年一番！！全力で楽しい！途中からうずうずしてきて、最後うるっときながら両手挙げそうになったよ＼(ﾟ∇ﾟ*)／言い出したら聞かないとことか、どんどん似てる部分がみえてきてたまらん。マックスほんとかわええ(*´ω｀*)",
            " 『リアル・スティール』＼(^o^)／オワタ！   いやー最高。",
            " 『リアル・スティール』ダコタ少年がVan HalenのTシャツを着てたのは，お母さんの趣味で着せてた設定なのかな？あのTシャツにも心をつかまれました。",
            " 『リアル・スティール』映画としては多少不格好でも、息子と一緒に観て『お父ちゃん楽しかったね』と話が出来る映画であって欲しいなぁと思っていたのですが、その通りの映画だったのが非常に嬉しかったです。",
            " ＜リアル・スティール（2）＞もうこの世にはいない人々がこの世に生きている人々を見えない糸で繋いでいるのが見えるクライマックスシーンが好き。トランスフォーマーに出てくる鉄の塊には何の愛着も感じなかったけど、この作品のロボットはそれぞれ素敵。",
            " 『リアル・スティール』めっちゃ感動ウルウル！ダメダメお父さんとマセガキが絆の再生。ATOMが可愛いっすよね！ヒュージャックマンやっぱカッコええっなぁ。坊主もええんっすわぁ。ロボット格闘技やってみたい！でもストーリー的に単純やけどね ",
            " 『リアル・スティール』主役のヒュー・ジャックマンもその息子役のダコタ・ゴヨも今後が楽しみ 隣の席の人の前半はポップコーンの音 後半は鼻水をひっきりなしに啜る音がうるさくて困った・・勘弁して欲しい・・",
            " 『リアル・スティール』やっぱり自分は負け犬モノとスポ魂に弱い。そこに子供からめてくるからなー。面白かった。",
            " 「リアル・スティール」予告編で受けた印象よりはるかに良かったでした。お勧めしてくれて皆さんありがとうございます。ベタながら素直に感動し、時には目頭が熱くなり、忘れていた熱いものを再び思い出させてくれました。父と息子の距離の詰め方がイイ！",
            " 『リアル・スティール』スクラップロボット、少年、負け犬ボクサー＆ダメ男、ファイト、これだけ設定てんこ盛で燃えないわけはない。家族向けに微妙に和らげて演出せれているがベタでいい映画です。音響が弱い劇場だったので、もう一回よいところで見たい",
            " 『リアル・スティール』ロボットとの激しい戦いと、綺麗な静かな景色とのギャップがとても良かったんです。道は一本、周りには草原、音楽もとてもセンスがよかった。親子でなくたって、同じ目標があれば絆が生まれるんだと強く思った。いや親子ですけどねｗ",
            " 『リアル・スティール』ストーリーは王道、でも退屈する所がなかった(´ω｀)1番初めの音楽と風景とイケメンと、、最初から惹かれてしまった。子役の子がとてもかわいかったな。今年最後におすすめです(´ω｀)",
            " 『リアル・スティール』を観てきました ネタバレ少なめ ",
            " 『リアル・スティール』 「ロッキー」的な感動映画。こういう映画は定期的にみたくなるもんです。",
            " 映画『リアル・スティール』ストーリー，映像ともに高レベル。キャストの中ではマックス役のダコタ・ゴヨ君の演技に魅せられました。ロボットはモーションキャプチャーによるＣＧとのことですが，かなりハイレベルです。特に親子で鑑賞すると盛り上がるかも",
            " 『リアル・スティール』ストーリーは鉄板でラストも簡単に予想出来るけどそんなのどうでも良いくらい熱い作品(≧д≦) 何も考えずに見れるしスカッとするし見応えあります(≧д≦) ヒュージャックマンの駄目親父っぷりが良い！！",
            " 『リアル・スティール』、「2020年に日本がゲームやロボットの先端を行っている」なんて、今時日本人でさえ夢にも描かない設定を思いっきりやっている。全編にわたり、日本ポップカルチャーへの本物の憧れが伝わってくるのはやはり嬉しい。 ",
            " 『リアル・スティール』２）難しく考えなくていい。近未来観・日本リスペクト・モーテルや田舎道などの至極アメリカ的風景…それらが放つ圧倒的無邪気さが、全編を包みこんでいる。観客は、あとはそれに存分にアテられ、微笑み、涙すればいい。 ",
            " 『リアル・スティール』１）『ロッキー』的「負け犬の努力」を根幹にしつつ、「主人公である父親がわりと本気でクズ」「前時代的な“家族かくあるべし”像に落ちない展開」等、時流に迎合するのとは違う意味での「現代的」味付けが素晴らしい。 ",
            " 『リアル・スティール』１）『ロッキー』的「負け犬の努力」を根幹にしつつ、「主人公である父親が割と本気でクズ」「前時代的な“家族かくあるべし”像に落ちないラスト」等、時流に迎合するのとは違う意味での「現代的」味付けが素晴らしい。 ",
            " 『リアル・スティール』面白かった！昔の姿を取り戻すあの場面はやはり感動。本当に輝く父親を見た時の嬉しさが伝わってきた。ヒュージャックマンかっこよすぎ。",
            " 『リアル・スティール』王道なタイプですが、素直に面白かったッス。欲を言えば、もう少しサクセス部分が欲しかったな。VFXは御大が関わってるだけあるわwヒューは相変わらず超カッコいい(ダメ親父ですがw)！が、それ以上にダコタ・ゴヨがかわえぇw",
            " 『リアル・スティール』観てきた。ベタな感動物なのだけど良かったな。あと、ほんの少しでも心に訴えかけてくるところがあったら号泣していたと思う。観て損はないオススメの映画です。 ",
            " 『リアル・スティール』鑑賞。なんか終始泣いてた。中盤のよくわからんとこでも涙が溢れた。余計なことは言わないです。大人も子どももこれは観て下さい！最高でした！",
            " 『リアル・スティール』泣ける映画！最高",
            " 『リアル・スティール』スピルバーグって最高だな",
            " 『リアル・スティール』「久しぶりに映画館でもいこっか？」「うん！」って感じの奴らは十二分に満足できるだろうし、「どうしようマイサン、仮面ライダー満席だよ……」ってパパさんにもオススメである",
            " 『リアル・スティール』とりあえずマックスとATOMが夜の散歩に出かけるシーンで２涙、初勝利するところで３涙、ATOMが鏡を見るシーンで４涙、公式戦で勝った後に５涙、叔母とのシーンで６涙、最終決戦で７、８涙そしてラストで一気に５８涙くらい",
            " 『リアル・スティール』そんな二人が落ちるところまで落ちたところから、もうなんか感動が始まる。ATOMの伸びた腕がマックスを助けたのは、単に出会いを描くだけでなく、どん底に落ちてでも互いに助け合おうとするATOMの意志を感じた。はいここで涙",
            " 『リアル・スティール』息子のマックスは主人公のチャーリーがどうしてあんなに生き急ぐような真似をするのか理解できないし、チャーリーもまた生意気な一面しか見せないマックスに苛立つ。前半のお膳立てがもう後々の展開を考えると最高に上手い",
            " 『リアル・スティール』とんでもなく泣ける映画。元ボクサーの時代遅れオヤジが10年前に捨てた妻の訃報と共にしばらく預かることになった子供と、ゴミ捨て場で拾ったロボットATOMを通して再び立ち上がる。もう設定だけでなんか泣けるじゃん",
            " 『リアル・スティール』見て面白かった。でブログ書いた。ただし、ネタバレ有りなので、未見の人は踏んではいけない。→ ",
            " 『リアル・スティール』何？これ日本バカにされてる系？と思う場面多数 ロボット同志の対決だからって、人間はなんて残酷なんだろうと思う場面多数 かなり引き気味で見てたけど、マックスの涙とダンスにやられた ATOMと二人の入場シーンがよかったな",
            " 『リアル・スティール』朝や車での移動のシーンなど所々で写真の様な美しいシーンがあって光の使い方が上手い！マックスが父親譲りの無茶で頑固なところがいい、ロボットの対決の時は音響がよく迫力がある、ゼウスとの対決ではBGMが良くて一気に感動した",
            " 『リアル・スティール』面白かった～！若干展開が早いかな？？でもマックスが可愛い可愛いマックスだけで2時間いける。いや勿論、ストーリーも良いけどさｗ",
            " 『リアル・スティール』観た！これぞアメリカンムービー。アトムの戦いシーンには熱くなる。ロボット版ロッキーみたい。賢い息子とダメダメ親父。親権放棄した息子がやがて「父さん～」と叫ぶシーン。。コレには涙が滲む。楽しくて泣けて勇気もらえた～",
            " 『リアル・スティール』ロボットボクシングを通して深まって行く父子の絆、意思のないロボットがまるで意思があるような動きなどの表現が自然で、無理なく感情移入が出来た。ヒュージャックマンと子役の演技もよかったです。",
            " 『リアル・スティール』観終わって引っかかるものがあって、冷静に振り返れば、良くも悪くも「ロッキー」のパクりやん。 ",
            " あわよくば［リアル・スティール］を観た子どもたちが『ぼくもアトムの操縦したいよー！』って言い出してラジコンアトムが発売されてバカ売れ！みたいになれば興行収入以上に収益見込みあるで！くらい見通してんのかね？ゲームも出てるみたいだし。",
            " たぶん監督でさえ予期していない部分としては、ツンデレなガキがリモコンでロボットを操作しているのがかわいいっていう、まさかのショータローコンプレックスの扉が開くってこと。［リアル・スティール］",
            " 残虐にロボットが破壊されるっていうブラックな部分もアメリカンだなーって最初は思ったけど、子ども向けだからこそなんだな。合体ロボを投げてぶっ壊して遊ぶ感覚に近いのか。そんくらい、ターゲットの対象年齢は低い作品。［リアル・スティール］",
            " 監督の名前みてどっかで聞いたことあんなーって思ってたんだけど納得。［ナイトミュージアム］の監督だ。ちゃんとファミリー映画な訳だ。笑って欲しくてB級映画にしたんだよね？誰も笑ってなかったけど。［リアル・スティール］",
            " 内容はどうでも良いんだ。どこにでもある父と子の再生の話だったり。［クレイマー・クレイマー］でも観てろよ。［リアル・スティール］はファミリー映画。それも、ちゃんと、昔ながらの、子どものためのファミリー映画。",
            " だって試合のインターバルで基盤はずしてドライバーでねじねじしたりしてんだよ？ボクシングジムで半田ごてとか。もう、その時点で虜ですよ。ずっとウットリしてた。あんな未来ロボの手入れがハイパーアナクロでやんの。たまらん。［リアル・スティール］",
            " 目の色のせいか四角い顔のせいなのかずっとアトムのことがiMacのG3に見えて耳のあたりで空冷ファンがまわってたりするんだけど現代のロボットよりレトロなデザインだったりで作品全体が『そんなバカな！』に支配されてる。［リアル・スティール］",
            " ロボットの名前が［鉄腕アトム］だったり操作方法が［鉄人28号］時代のリモコン式だったりセコンドに丹下段平がいたり(なお、眼帯の割には両目とも視力は普通にある模様)ノイジーボーイが耳なし芳一カーみたいだったり、すげぇ！［リアル・スティール］",
            " なんて言ったら良いのか、2020年っていう近未来設定もさることながらパソコンやらケータイやらの液晶技術の未来感、ロボットの関節のなめらかさあたりの技術躍進に対してロボットデザインの昭和臭さの『なんでや！』的温度差。［リアル・スティール］",
            " 近年の映画は『オトナが子どもに観せたい映画』をテーマにファミリー映画を作る傾向が多くて、 本当にうんざりすることが多い。人生経験の違いはどうやっても埋まらないのに。その点、［リアル・スティール］とTOPPOは最後までチョコぎっしり。",
            " 父と子の感動の…みたいなCMにハイパーうんざりして観ても観なくてもくらいの気持ちでいたんだけど、あのCMは本当に映画の魅力を理解できない頭ガチガチの人間が作ったんだろうね！［リアル・スティール］は今年度最高のB級映画かもしれない！",
            " ［リアル・スティール］マジで観てよかったよ！",
            " 『リアル・スティール』観た。すげーベタな親子の話やけど、恋愛モノと違うから観やすい。最後マックス(子供)が父親が活き活きしてる様を見て涙こらえるシーンで不覚にも泣いてしまった。ノイジーボーイ＝超悪男子って、漢字のセンスがさすが毛唐。",
            " 『リアル・スティール』まったく期待していなかったのだが、始まりから終わりまでグッと惹きつけられた。ロボットなんてなーって思っていたが、なんかロボットに心があるように感じられてそこが良かった。1800円満点で1700円。",
            " 『リアル・スティール』ジャパンプレミア行ってきました。字幕でもまた是非観たいな。",
            " 『リアル・スティール』劇場にて鑑賞。昨日観たにも関わらず未だ興奮さめやらぬ勢い！今年の大当たり。みんなに観てほしい。最高！",
            " 『リアル・スティール』鑑賞。分かりやすくて爽やかな感動を与えてくれる感動の娯楽映画。そんな感じか？大きくヒットする可能性は十分に秘めたいい映画だと思う。個人的には色々気になる部分も多いけど、それはオタクが難癖つけてるだけだからね。",
            " 『リアル・スティール』予告編観て想像する通りのお話と展開。だけど最初から最後まで見入ってしまうぐらい良かった。最後は観戦客と同じく立ち上がりたいくらい興奮した!日本に関するネタがあったのも嬉しいね。",
            " 『リアル・スティール』★★★★☆ 予告編で全て話が分かっちゃう位単純なストーリーだけど、そういう作品をハリウッドに作らせるとやっぱり上手い！ ドリームワークス系でも数少ないお気に入り作品になりました。",
            " 『リアル・スティール』観た!第5Rにシャドウ機能でATOMとシンクロして現役時代を思い出したかのようにいい笑顔になるチャーリー。チャーリーの動きに合わせてATOMが打つ！避ける!跳ぶ!観客のボルテージは最高潮!間違いなく自分も客席にいた。",
            " 『リアル・スティール』ロボット選手権の延長さながら、沢山の部品から組み立てる手造り感あるロボ達が◎。彼らの戦闘場がRPG的にレベル･アップする事も、観る者の共感を呼ぶ要因の1つ。お気に入りロボは、2字熟語が腕の刺青となるノイジー･ボーイ。",
            " 『リアル・スティール』3者の絆にスパイスを加えるベイリーことMs.E・リリー。リングに腰を下ろし、父の過去の戦いを息子に嬉しそうに話すシークエンスが一番のお気に入り。クライマックスバトルでの彼女のシャウトと視線は、とてつもなく温かかった。",
            " 『リアル・スティール』心の成長を絶妙に表現するチャーリーことMr.H・ジャックマン。マックスことMr.D・ゴヨとATOMの場面は美しく、ダンスやマイクパフォーマンスも◎。作品一番のチャーリーの台詞‘I'm here right now’",
            " 『リアル・スティール』普通のボクシング物でも成り立つ物語に、ロボットを介入させるアイデアが◎。チャーリーとマックス、そしてATOMの3者の絆が太くなる度に目頭が熱く・・・ATOMの繰り出すパンチは3倍の重さとなり、カタルシスも3倍になる！",
            " 『リアル・スティール』今年観たハリウッド映画ではダントツで一番良かった。",
            " さて『リアル・スティール』感想。細かいディティールが雑なので退屈しちゃいました。あのロボの設定がとっても曖昧で。何故、第2世代の旧型が最新型に対抗できるのか、その強さを確信できるのか、そもそも存在したのか、ちゃんと説明してよ。",
            " 『リアルスティール』ボクシング、ロボットと男子燃え要素満載。両方の見所もきっちり。のっぺり無個性ロボなので父子に感情移入できるんだな。ロボの名前も意味深でいいなぁ。面白かった！息子を持つお父さん用家族映画。",
            " 『リアル・スティール』鑑賞。物語後半からの盛り上がりが熱すぎる。クライマックスには求めていたものが全て詰まっている。とても素晴らしかった！",
            " 『リアル・スティール』予告だけでお腹いっぱいなってたら勿体ない！これは映画館で観て熱くなり涙するべきｗ私的今年のベスト上位確定！上位どころかひょっとしたら…（ぉ",
            " 『リアル・スティール』ロボットのATOMこれがかわいい！ダンスシーンは言わずもがだけど、マックスと最初の出会いは子犬のようなウルウルした目がキュンしたｗそれにしても、ダゴタくんのヒューに引けを取らない演技は素晴らしかった！ ",
            " 『リアル・スティール』鑑賞。鑑賞。人知を超えた熱い思い、これが不屈の闘志に燃える姿がたまらない！これこそ雑草魂じゃないかな。ファイトシーンは拳を握り腕を上げてATOMコールしたくなり最後は泣けた。これこそ爽やかな感動作！ ",
            " 『リアル・スティール』胸熱過ぎて泣き通しですよ。今ならヒュー・ジャックマンのシャドーで，ATOMに掘られても構わんね。",
            " 『リアル・スティール』泣いた",
            " 『リアル・スティール』☆☆☆☆。ハリウッドらしい\"負け犬復活\"系(ちょっとひねりあり)。複雑な話ではないので素直に存分にアガるのが良い。モーションキャプチャ利用の王道。",
            " 『リアル・スティール』の「スゲエ！」と思ったところ、言葉で言うと長くなっちゃうので絵に描いてみた",
            " 『リアル・スティール』図らずしもかなり90年代サンライズロボットアニメしてます。ボクシング会場の例のガンダム像しかり、音声認識・モーショントレース・ロボットによるスポーツ・少年とロボットのふれあい・父性のモチーフetc",
            " 『リアル・スティール』良かった！ロボットが自然ですごく馴染んでいる。見応えもあったし、感動もある。親子の力で勝ち上がっていき、大舞台で名勝負。やっぱりシンプルなストーリーが一番！",
            " 『リアル・スティール』旧型ロボットATOMを通じて父子の絆を取り戻していく物語。子役ダコタ君の演技が凄い。あんな表情されたら誰だって折れるだろう。H・ジャックマンとATOMの動きがシンクロするシーンは超爽快。あと、ノイジーボーイ（笑）",
            " 映画一行批評『リアル・スティール』闘いを通して絆と意思の強さを謳い上げる正調\"格闘映画\"の傑作を、子役とピクセルの塊だけで作り上げてしまう痛快さ。S.レヴィの場面展開の小気味良さは益々磨きがかかっている。",
            " リアル・スティール、観ました。流行のロボットもので、ロッキーのオマージュもありきの父子愛を描いた娯楽アクション。はっきりいって泣いちゃいました。エバンジェリン・リリー、ダコタ・ゴヨよかったです。ただ、戦っているのが人間だったらと思うとね。",
            " 『リアル・スティール』ロボットバトルをもうちょっと内容濃くしてほしかったなー。でもメインはヒュー・ジャックマンだからそこんとこはちゃんとまとまってたし、家族・ボクシング・ロボット物ってのも新鮮で良かった(^^♪",
            " ＜リアル・スティール＞男の子モード満喫！ リアルタイム少年と、大人になりきれない“少年”の冒険。血の繋がりを感じさせる似た者同士っぷりが微笑ましくて、すとんっと感情移入。感情を持っているかのようなアトムの表情も良い。さすがディズニーだな。",
            " 『リアル・スティール』書き忘れ。予告編を散々見せられての鑑賞でしたが、予告以上の出来栄えなので安心して観に行ってください。",
            " 『リアル・スティール』を観た。これは傑作。もちろん『ロッキー』を思い出したけど『オーバー・ザ・トップ』の要素もある。対戦相手の描き方があまりにも表層的という難はあるものの、それを差し引いても熱い！ 燃える！",
            " 『リアル・スティール』見てる間も終わった後も、何故か『ロッキー・ザ・ファイナル』を見たくなる。そんな映画です。",
            " 『リアル・スティール』いやしかしあのロボットの動きは凄いね。どこまでが実景でどこからがＣＧなのかわからんわ。",
            " 『リアル・スティール』ちょっと残念だったのがクライマックスにおけるワキ役の人たちの扱い。１カットでいいから画を入れてくれれば！",
            " 『リアル・スティール』いい歳したオッサン連中がラジコン（←違）ロボットでキャッキャッいいながらバトルする映画（笑）それに父と子の絆とかなんとかをミックスして上手くまとめた良作。文句なく楽しめるし泣けるし燃えます。",
            " 『リアル・スティール』良かったけどATOMの自我があるような設定はどこへ？？そこやらなきゃロボットボクシングの意味なくない？メカ描写はトランスフォーマーより断然良かった☆7（10段階）",
            " 『リアル・スティール』これは4で中国製ロボットと戦うのかな。3でチャーリーが亡くなって。",
            " 『リアル・スティール』観た。100%観客の期待に応える素晴らしいエンタテイメント。そしてまたも現れる天才子役。何人いるの？とにかく面白かった。",
            " ",
            " 「リアル・スティール」、良かった！！！ロボット同士のバトルと父子の絆…上手くミックスしていたと思います。",
            " 『リアル・スティール』楽しかったあ。面白かったあ。最初はあまりのれなかったのだが、後半双頭のロボットとの対戦あたりからメチャ感情移入。そこからは最後まで一気にのめり込んだ。涙もこぼしたよ。ロボットと親子、恋人との一体感がいい。オススメ",
            " 『リアル・スティール』楽しかったあ。面白かったあ。最初はあまりのれなかったのだが、後半双頭のロボットとの対戦あたりからメチャ感情移入。そこからは最後まで一気にのめり込んだ。涙もこぼしたよ。ロボットと人間、親子、恋人との一体感がいい。オス",
            " 『リアル・スティール』＠wdsj試写室。ハリウッド映画、久しぶりに超エンターテイメントなのに人と人の絆を感じて泣ける映画の登場。きっとこの冬のNo.1になると…確信。本当に見応えありです。しかしマックス、可愛い！！  ",
            " 『リアル・スティール』既視感を感じなくもない設定である。しかしこれが不思議と新鮮に映り、父子と旧型ロボットの共闘に心踊る。日本人じゃないと分からないオモシロ要素込みでなんとなくお得感。続編もいけそう。あとダコタ・ゴヨ少年のお腹がかわいい。",
            " 『リアル・スティール』試写会見たよ！思ったより、かなり！面白かった+。:.ﾟ٩(๑>◡<๑)۶:.｡+ﾟ見る前は、キッズ用かなーも思ったけど全然楽しめたよ。興奮しちゃった⋆*⁍ื◡-ॢ)♡",
            " 26本目『リアル スティール』 まさに単純爽快。メカニックが大好きな自分としては、大好物の作品です。中盤からはずっと興奮し続け、クライマックスでは感動してボロ泣き。。。子供が出てくる映画は本当にずるい。親子で観たい映画ですね！ ",
            " 今夜は『リアル・スティール』。ひさしぶりの血沸き肉踊り鼻の奥がつんとくる映画でした。勇猛なる廃品ロボATOM最高。Blu-rayに焼いて保存版にしよう。",
            " 【リアルスティールつづき】読め読めなんだけど、簡単な思考回路なのであのラストバトルは熱くなった！息子が父親を見て涙流す部分を合間に放り込んでくるベタな編集にもやられた！ベタ好きで悪いか！そしてATOMかわぇぇぇええええ ",
            " 今日はリアルスティールを鑑賞。ありきたりな親子の絆を取り戻すストーリーでその要素も結構ベタ。だけど逆に安心して気軽に見れて大衆向けにはなってるかなぁ。ラストのゼウスとのバトルも展開が読め読めだけど圧巻。あとは役者たちが可愛い可愛い。ダメ親父ヒュー・ジャックマンの可愛さは天下一品",
            " 『リアル・スティール』Blu-rayで見た！ボロ泣き感動ものかと思ってたら結構ロボロボだった。話も面白かったし、子役が上手くて可愛かった！ヒュー・ジャックマン演じるダメ親父の成長物語だったｗ ラストもすっきりで満足感ある映画だった。",
            " リアル・スティールのレンタルが始まったので観てみたが、これはもう10ページもシナリオ無いのではという感情移入だけを狙った単純王道ストーリー。そしてそれに見事に乗っかりロボット格闘映画なのにウルってきます",
            " リアル・スティール【2】 ",
            " 今更『リアル・スティール』のレビューなんて書いても、ネー（笑）ヒュー・ジャックマンがダメダメ親父ぶりを発揮してたな。プラス、子役とロボットで魅せる映画だなこりゃ。でも面白かったけどね！",
            " リアル・スティール  ",
            " ゴースト・プロトコルに出てくるサーバはDELLだったな。リアル・スティールのロボットのコンソールはHPだった。TF3はレノボだったね",
            " 今年の映画一本目は『リアルスティール』ジャンプのスポ根少年漫画みたいな王道の展開に燃えまくりじゃあ！ロボット大好きな男の子のツボをちゃんと分かっとる！ロッキー好きな人も必見や！ベタで何が悪いw！ラストは最高にスカッとして気持ちよかったわ！",
            " 別に『リアル・スティール』はつまらなくないし、むしろ面白い映画。ロッキーにSFとファミリー要素が追加されたとんでもない内容だけど破綻はないし現代のCG技術の進歩にも驚かされる。アトムのシャドー機能は果たして本当にただの機能なのか……夢があるなあ",
            " 今年スクリーンで観た映画103本の中から私的ベスト5！ 1位「リアルスティール 」2位「猿の惑星創世記」3位「冷たい熱帯魚」4位「アザーガイズ」5位「塔の上のラプンツェル」 ワースト3本は順不同「アンチクライスト」「ツリーオブライフ」「ノルウェイの森」 来年も目標100本で!",
            " いまからリアル・スティールです",
            " 「リアルスティール」良いわー。好きなモノに見蕩れるマックスのアホ面とか大口叩く時のドヤ顔が可愛いくて、行動が父親相似形なのがツボった。父子ものには基本弱いのだけど、これは更に好み。観ながら、この映画もう一回観る！と思ったのは久しぶり。 "
        ]
    }
}