{
    "title": "私の愛、私のそばに",
    "id": 55,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の愛、私のそばに』ALSを発症した青年が、彼の母親の葬儀で再会した葬祭ディレクターの女性と恋をする話です。俗に言うところの・・・なんて思っているうちにやられてしまいます。韓国で年間1位の動員数を獲得した作品。泣くなと言われても無理～",
            " ともかくリアリティがあるんですよね。主演のキム･ミョンミンとハ・ジウォンが韓国で主演賞を受賞したことが納得できる名演技です。甘いラブストーリーを狙ってないから意外に泣けないって人もいるかも。韓国映画の凄さを観る映画。最高です！！",
            " 「私の愛、私のそばに」はそのまんま泣かせる映画だった。ちょっと作りが甘いところもあるけど悪くない。主人公の男優さんの演技が凄かったな。ALSで徐々に体が動かなくなる役なのだけど最後の方は目が微かに動くだけというのをやりきってたな。痩せ細っていくのも実際に減量したっぽいし。",
            " 『私の愛、私のそばに』見た。いいと思う。主役の女の子が可愛い。",
            " ｢私の愛、私のそばに｣をみてきました。とても良かった(;_;)涙が溢れました(T_T)なぜか終わったら館内がシーン！誰の声もしませんでした。皆感動で声がでないのかも。。。さあいまから切り替えて仕事です",
            " 『私の愛、私のそばに』だと完全化粧落ちるね（笑）号泣。恋空的な。ラブストーリーで病気で死ぬのは反則やんね〜？",
            " ベートーベンウィルスでカンマエを演じたキムミョンミンさん主演映画「私の愛、私のそばに」現在、公開中ですが、観終わってからジワジワくるようですね。ミョンミンさんが気になるかたは是非観に行ってみてください♪",
            " 「恋する神父」のハ･ジウォン×「ベートーベン･ウイルス」のキム･ミョンミン主演映画「私の愛、私のそばに」を見てくださった某松竹芸人さんから、「ハジウォンはもちろん、脇役の俳優の演技が素晴らしく、見に行って良かった」とのお言葉を頂戴致しました!ありがとうございます♪",
            " 『私の愛、私のそばに』添い遂げること筋萎縮性側索硬化症を患う法律を学ぶジョンウは、葬儀屋の娘ジスと恋に落ちる。徐々にに心身の自由を失う彼…愛とは…同情でも共感でもなく…安らかにそばにいることなのか…",
            " 映画『私の愛、私のそばに』を見ました！韓国映画で、ルー・ゲーリック病に冒された美男と、その恋人の美女の純愛の話です。なかなか面白かったです！男の心の声が泣けました。で、おくりびとっぽかった",
            " 私の愛、私のそばに）ベートーベンウイルスのカン・マエと同じ人と思えない！凄い演技力。話も淡々と展開してわざと泣かせようという意図を感じさせない。のに、最後は勝手に涙が止まらなくなった。",
            " 映画「私の愛、私のそばに」事前情報なし、全く期待しないで観たが、これはやられてしまった。凄い。韓国映画は凄いぞ。ラブコメディと思いきや、実は本当に重くが重要なテーマの映画、オススメです。",
            " 今日水曜でレディースデーなのを思い出して午前中に映画を1本観た。「私の愛、私のそばに」。泣ける映画でした。字幕は根本理恵さん。",
            " 「私の愛、私のそばに」を見てきたが、泣きすぎて頭痛い…。私、映画はすぐに泣くんだよなー雰囲気？",
            " 「私の愛、私のそばに」は二人の演技はいいのに、脚本が悪かったかな…。意味深な細かい設定が生きず、力点がぼけてしまって、もったいない。欲張らずにシンプルにすればよかったのに。",
            " 「私の愛、私のそばに」チェックしました。予告を見るだけで、涙が・・・カン・マエが・・・・ファン・ジニ？が・・・福岡、３月１２日から・・・タオルを持って行きます。",
            " 私の愛、私のそばにっていう韓国映画最高!!",
            " ｢私の愛、私のそばに｣を観た。筋萎縮性側索硬化症の男性と、葬儀屋の女性のラブストーリー。キム・ミョンミンはやっぱりやっぱり凄すぎる。このために20㎏も体重を落としたと聞いていた通り、最期は本当に骨と皮だった。ルー・ゲーリック病患者の、リアルな感情を感じた。",
            " 『私の愛、私のそばに』で主人公の同室に歩けなくなった女の子がいるんだけど、その理由が元フィギュア選手でトリプルアクセルに失敗して脊髄損傷したって･･･。制作時期考えるとキム・ヨナが金メダル獲って盛り上がってる時にこういうキャラクター作っちゃう韓国映画ってすごい。顔も似てるしなあ。",
            " 『私の愛、私のそばに』最近ノリに乗ってる韓国映画。今作も良い作品でした。全身が動かなくなる病気ＡＬＳがテーマの映画ですが、描かれかたが凄い！韓国の作品っていい意味でも悪い意味でも表現が大袈裟なんですが、もし日本で全く同じ作品作っても全然違う映画になると思います。"
        ]
    }
}