{
    "title": "仮面ライダー×仮面ライダー フォーゼ&オーズ MOVIE大戦MEGA MAX",
    "id": 560,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 283,
            "each_tweet_amount": {
                "good": 36,
                "even": 0,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』  ▼12/11/17再鑑賞  【Netflix（スタンダード）、日本語字幕（CC）】",
            " 「映司、最初にあった時お前が言った言葉覚えてるか？ライダーは助けあいでしょ、だろ？借りは返しておくぜ」 「わかりました。行こう、弦太朗君」 「頼んだぜ、先輩」 「僕らが先輩か」 このシーン、良いわ。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』テレビシリーズを未見でいきなり見たらさっぱりわからず。相当カットされたのか、全体的に雑な造りで部分的にシーンが足りないように感じた。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』やっぱり仮面ライダーWがかっこいいなと。昭和ライダーも良い。親子で楽しめる一作。ライダー劇場版に外れなし！",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』アクアのマスクや変身方法が初代をリスペクトしていて良かった",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』ただ、ラストの二つの話が重なる場所は頑張っているとは思うけど、無理やり感がいなめないなと思ったり。まあこの企画自体がかなりキツイことをやっていると思うけど。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』鑑賞。つめこみすぎな感じもする、アクションの連続はさすが坂本監督！オーズの話も、フォーゼの話もベタなんだけど、台詞が気がきいていてぐっと来た。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』タイトルに偽り無くMEGA MAXなアクションシーンに唖然。次々出て来るライダーの特徴を生かし、戦う場所も変化するので全部が新鮮。ストーリー的にも良かった。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』去年とうって変わって面白かった！財団Xを中心に各ライダーが関わる部分は去年までのマンネリ防止になっているし、何よりワイヤーを駆使したアクションがカッコイイ！",
            " 『仮面ライダー  MOVIE大戦 MEGA MAX』子供のころみていた仮面ライダースーパー１は意外にも腕ににしきのあきらみたいなふりふりがついていておどろいた 見た目好きなライダーベスト３ １アマゾン ２ブラックRX 3ディケイド",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』白戸家の兄が化物化してたけど父が犬で兄がクリーチャーとかどんな一家なんだ！最後の各ライダーの必殺技てんこ盛りは胸焼けするほど熱い展開だった。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』を見る。評判がよいとのことで数十年ぶりのライダー映画体験。子どもの頃は気づかなかったけどライダーってみんな人里離れた採石場みたいなとこで戦ってたんだな。",
            " 『仮面ライダーフォーゼ＆オーズMOVIE大戦MEGA MAX』ちゃんと歴代ライダーの格闘スタイルに差があるし、ワイヤーアクションも見応えありで某7よりアクション映画！太もも、へそチラのお父さんサービスもしっかりで好印象。素晴らしい！",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』見てきた。なんという高密度。酔いそう。我が家の次男坊（年中児）は疲れ果てていた（笑）。ま、中島かずき脚本＆伊達チャン登場でほぼ満足ww",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』、仮面ライダーBLACK以来まったく見ていなかったので、今の仮面ライダーのキャラの多様性、コスチューム、アクションにびっくりした。予想以上におもしろかった。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』やっぱMOVIE大戦は映画としてきついものがあるけど最近の中じゃ良い方。オーズは普通…より少し上かな。フォーゼはドラマ版は好きなのにこれは結構嫌い。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』オーズ→W→フォーゼ（＋昭和7人ライダー）とてんこ盛りなのに無駄のないストーリー構成で良かった！特にフォーゼ編が熱くて泣けました。ライダー部の友情が熱い！",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』鑑賞。ここ数年ライダー映画は見逃し続けていたが、フォーゼは観とくべきな気がして鑑賞。面白い、ちょっとビックリ。つぅかMOVIE大戦って話繋がってんの？",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』オーズ部にジーン！フォーゼ部にホンワカ！映司と弦太朗のアクションにニンマリ、なんと言っても撫子がめちゃめちゃ可愛い！いつもながらラストは大味！(笑) ",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』とにかく翔太郎がカッコよかった！アンクと映司が泣けた！",
            " ",
            " 『～MOVIE大戦 MEGA MAX』 やっと観たかった仮面ライダー競演映画が確立された気がする。ライダー同士の共闘、世界観、アクション、すべてがしっくり来る。これは『～ウルトラ銀河大戦』を観たときと同じカタルシス感。さすが坂本浩一監督！",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』敵幹部が総復活してそれを昭和ライダーが迎え撃つという流れはザ・昭和って感じだったし何よりBGMのアレンジが素晴らしかった。ライダーマンのアームの描写に感動。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』オーズ編はドラマ版の設定をがっつり継承した純粋な続編。フォーゼ編はド直球の友情ドラマ。ダブル＆昭和ライダーは40周年枠にしては豪華すぎるくらい見せ場がある。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』観た。the太ももムービー。比奈ちゃん、里中くん、ユウキちゃんに美羽ちゃん。真野ちゃんの変身シーンでブレザーからチラ見えする腰たまらん。そしてWコンビ最高。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』今回、変身前のアクションが良かった。オーズは安心して楽しめたが、フォーゼはまだ慣れてない感じが少し。もちろんWも良かったが、昭和ライダーは要らなかったかな。",
            " 『フォーゼ＆オーズ/MOVIE大戦』効果音と可愛いアクションが素敵な仮面ライダーなでしここと真野恵里菜さんが◎。ライダー部揃ってのコスプレも楽しいが、映画サイズでも底抜けに明るい清水富美加さん扮するユウキが最高！｢ロケットがふたつぅ～｣",
            " 『フォーゼ＆オーズ/MOVIE大戦』MEGAMAXの纏め方に唸り捲る～アナグラムの謎。男の子が大好きな変身シーンはキッチリと描く。ジーニー顔のロージェノム｢シモン、受け取れ～｣を想起する締め方もご愛嬌。友情の証～握手＆ハイタッチが熱過ぎ！",
            " 『フォーゼ＆オーズ/MOVIE大戦』仮面ライダーの‘初恋’を描く中島かずきさん脚本のフォーゼ編。甘酸っぱい感覚を散りばめさせたSF的魅せ方は、正にお家芸。ライダー部7人揃い踏みでの｢3-2-1，～｣は青春最高潮で届ける超中島スペシャルだ！",
            " 『フォーゼ＆オーズ/MOVIE大戦』伝説のライダーとＷ組も加わるオーズ編。肝はアンクの登場のさせ方～小林靖子さんの脚本は、非常に爽やかな後味の残る物。エリカアクションも弾けさせ、“クスクシエ”の店長の台詞含めて‘明日’への想いが詰まる。",
            " 『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』 よいぞっ！",
            " あ、仮面ライダーW、オーズ、フォーゼが好きな人には文句なしにおすすめできますんで是非映画館で観てください。きっと満足できると思います。以上感想終わりｗ",
            " そこがねえ。面白いんだけど蛇足じゃね？ってところがなければ。すごくおすすめできるんですけど。いままでの平成ライダーの客演はこの作品の為にあったというぐらいの素晴らしい出来なだけに惜しい。",
            " 無茶苦茶面白いんですよ！！でも伝説の七人ライダー居なかったら。もしくはただ出てきただけじゃなくてひとひねりしたら。絶対にもっと面白くなっていましたよ！",
            " それぞれがきっちり完結して十二分に面白い！そこからW、オーズ、フォーゼが揃っての戦い！セリフの掛け合いが面白い面白い。そして最終決戦では3大主人公の主題歌がヴォーカル曲で流れますよ！！",
            " MOVIE大戦ですよ。毎回微妙じゃないですか、言っちゃ悪いけど。でも今回の MEGA MAXは違いますよ。オーズ編、フォーゼ編共に出来が無茶苦茶良いんですよ！！",
            " まあ、仮面ライダーの映画です。映画館に連れて行くのは親御さんですからね。あるいはお爺ちゃんと孫とか。昭和のライダーは客寄せになりますよ。 ええ。俺も普通なら仮面ライダーたくさん出てよかったね、そう言いますよ。",
            " 正直ねえ、細かい不満点はあるんですよ。端的にいうと伝説の七人ライダーいらんやろ、というね。いや、商業的には必要ですけど。",
            " さてこっそりと『仮面ライダー×仮面ライダー フォーゼ＆オーズ MOVIE大戦 MEGA MAX』についてつぶやこうと思う。ネタバレは無しの方向で。しかしタイトル長げぇなｗ",
            " 『フォーゼ＆オーズ MOVIE大戦 MEGAMAX』（11 坂本浩一）観る。『レッツゴー』のダメさがあったので期待半分だったけど、断然面白かった！。ライダーの見せ場もちゃんとあったし、アクションも良かったし。なでしこも設定がちゃんとドラマに組み込まれてて予想以上に好感もてた。"
        ]
    }
}