{
    "title": "エル・ブリの秘密 世界一予約のとれないレストラン",
    "id": 563,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 288,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』 料理を作り出す過程の中で見えてくる人間関係が面白い、また意識を高く持つ人が集まるとこうなるのかと思った。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』鑑賞。料理人達が切磋琢磨しているのを眺める、環境ビデオのような作品だった。味は全然想像が付かないんだけど、働いている彼らの中で自分も作業すると、仕事が捗るかもしれないな。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』とても上質なドキュメンタリー。みんないい笑顔だったのが印象的だった。それにしても腹減ったww ★★★☆☆ ",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』を観たよ 超人気レストランの新作メニュー完成までの経過を凄腕シェフに密着して記録したドキュメンタリーで感動のドラマ仕立てではない そこがリアルで良かった 知らない世界を垣間見れた",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』映画鑑賞。ドキュメンタリー。常に革新的な料理を出すため、4月から10月まで営業し残りの半年は新メニューの開発。料理に驚きの要素と新たな方向性を常に追求する姿には、ただため息である。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』半年営業して残りは次のシーズンの料理を考える。コンセプトは？驚きがないとダメ。ドキュメンタリーなのにとても美しい映像でメニュー画像にうっとり。実験室と試行錯誤から料理は生まれる♪",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』 ／ 料理に意外性、驚き、新しい食感を求めるフェラン・アドリアとスタッフは料理人であり表現者なんだと感じた。松茸、柿、抹茶など東アジアの食材の扱いや、しゃぶしゃぶへの言及もあった。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』 ／ 前衛的な料理を提供するスペイン・カタルーニャのレストラン「エル・ブリ」。半年の休業期間に行われる新料理の開発（実験）がメインに描かれたドキュメンタリー作品。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』もはや料理じゃないよね。よく芸術的な料理っていうけど、視覚と食感と味覚で、発見をもたらし思考を促すことができれば、それはもうアートそのものなんだけど、食に期待する「欲」は満たされないな。",
            " 普段見られない舞台裏をのぞいた感じで面白かった！日本の食材やオブラートの事、韓国の飴なんかもでてきて嬉しかった！みかんと氷が合うってそのまま食べるみたいなメニューあったけど、冷凍みかんじゃん！と思った。",
            " 【エル・ブリの秘密 世界一予約のとれないレストラン】観た。35種もの新作料理を3時間以上かけて客に提供する舞台裏は、想像もつかなかった科学ネタの宝庫で興味が尽きない。でも味よりも驚きを追求する料理ってどうなんだろうね…。 ",
            " ",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』料理ってのは、まさしく芸術なんだ。そして、芸術は、こんなにもスリリングでクールなんだ。映像も出演者も媚びていないところがすごい。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』私自身の嗜好で言うと，「驚き」を第一にした料理よりも「味」第一が好きなので，同じ予約が取れないならミシェル・ブラスに行きたいよなー，と思いました。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』つづき。それは，客に満足してもらうという目的だけに全員が向かっているからなんだろうけど，とても働きやすい環境だと感じた。まあ，「賃金」という形ではヒヨッコ扱いなんだけどね。",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』つづき。それはわたくしもフランスで星付きのシェフと話したり，星付き店で研修して強く感じた点でした。研修生でもヒヨッコ扱いせずに，それなりに出来ること考えていることを尊重してくれる。つづく",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』この映画観た人は多分，フェラン・アドリアとスタッフとの関係が絶対君主制ではなくて，想像以上にフラットなものだと感じると思う。言いたいことも言うし(僕のせいじゃない，みたいなの)。つづく",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』なんかプログレグループのライブフィルムのような印象。カメラ位置に制限があったんだろうけど，もう少し画が面白いといいのに，と美しい料理のスチール写真をみたときに思った。",
            " 新メニュー開発と厨房の件は観ていてスタッフ同様の緊張感や高揚感が味わえるのと同時に自身もスタッフの一員になったような気にさせる。 こうも観客を感情移入させ楽しませるドキュメンタリー映画はそうそう無いのでは？",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』、お腹が空くと思いきや、普段私が食べているものとあまりにギャップがある(料理と言うよりむしろ芸術的なオブジェ)ため、食欲は湧かず。料理に興味がない人でも彼らのプロ意識に刺激を受けるのでは",
            " 『エル・ブリの秘密 世界一予約のとれないレストラン』ドキュメンタリーなんだけど十分楽しい。「うちは前衛なんだから美味いだけではダメ。驚きが必要」とは研究者と似たところ大。実際、オープン直前での粘り腰は論文締切日を思い起こす",
            " さっと行ってきました。エルブリの秘密。フェランのすごさと、フェランのおっさん感、明るくて軽くて普通な・・。観に行って良かった。他店のドキュメンタリー番組観たときとはちがう、映画だからの表情、音、美しい映像映像。縁ないし、と離れて観たTV,縁なくても憧憬もって観た映画。",
            " 今日観た「エル・ブリの秘密」ではミカンと青オリーブをクラッシュアイスと一緒に食べるだけのメニューがあった。これ冷凍みかん…。世界一予約のとれない店らしいけど、うまいものを食べつくした人が刺激を求めに行くんだろうなあ。メニュー開発は化学実験のようだし、料理を使った前衛アートだった。",
            " Just posted a photo  @ シネスイッチ 銀座 ",
            " \"EL Bulli Cooking in Progress/エル・ブリの秘密 世界一予約のとれないレストラン\" 最後にコース料理の写真がスライドで紹介されるのだけれど、どれも美しい (個人的な好みはさておき)。 ",
            " \"EL Bulli Cooking in Progress/エル・ブリの秘密 世界一予約のとれないレストラン\" 全く新しい新メニューを創造するために、様々な試行錯誤が繰り返される。人員や時間のマネジメントなど、料理モノというよりビジネス物のような印象も。 ",
            " \"EL Bulli Cooking in Progress/エル・ブリの秘密 世界一予約のとれないレストラン\" @シネスイッチ銀座 初日プレゼント？でスイーツいただきました。メロン風味で冷えてて、美味。 ",
            " 原題のままだったので再投稿。『エル・ブリの秘密 世界一予約のとれないレストラン』。スペインの三ツ星レストランに迫るドキュメンタリー。客を驚かせるための工夫がマジックを見るようで面白い。ラストに映し出されるラインナップはもはや料理というよりオブジェ。凝りすぎで味の想像ができない…。",
            " 『エル ブリの秘密』味の想像ができない。でもわくわくする料理を初めてみた。",
            " 「エル・ブリの秘密」良かった！映画館で観なくても良いかな、と思った時もあったが、これは映画館でイレ込んで見なくちゃダメだと思った。2時間近くがあっと言う間、エンドロールが出た時はホントに終わるのか半信半疑。",
            " 銀座で『エル・ブリの秘密』を鑑賞。ドキュメンタリ調だが十分な演出・編集がされ、お金を払って観るに足る映画作品になっている。実験室のような前衛的調理法に目がいき勝ちだが、無数の選択肢から正解を見つけ出す感覚こそが創作であり、星三つの価値と感じた。正月料理に飽きた目に新鮮。",
            " 『エル・ブリの秘密』2011年最後の１本！面白かったー！昨日「お料理とテクノロジー？」とツイートしたんですが、見て納得。はい、お料理とテクノロジーです。液体窒素使用、真空化する等々、きっぱりテクノロジーです。ちょっと笑ったのが、日本の素材はそのまま日本語。\"Machutake\"",
            " 銀座で『エル・ブリの秘密』というドキュメンタリー映画観てきた。レストランの新作メニュー作り、だなんて全く思えない美味しい美味しくないすら飛び越えた次元で交わされる発想と創造にただただ気圧される。すげえな。終わってピエール・マルコリーニでアニバーサリーパフェ食って帰る。",
            " エルブリの秘密みたらおなかすいた。撮影と編集が下手だったな。エルブリについて説明はしないので事前に知識ある人向け。エルブリ自体はハンパなく変で面白い。",
            " 今日は母親と『エル・ブリの秘密』を観賞。淡々と綴られたドキュメンタリーって感じで、まあ、おもしろかったけど盛り上がりには欠けてる印象。彼がどんな人物で、エル・ブリはどんな店なのか、予備知識がないと映画だけ観てもわかりにくいかも。",
            " エル・ブリの秘密、これは本当に見てよかった。圧倒された。たくさんの答えがあった。",
            " 銀座シネスイッチでエル・ブリの秘密を観たんだった。こういう世界、好きです。普通の映画好きには理解不能の面白さかもしれないけど、イイね！",
            " 今までまわりの人にエルブリの料理の説明をするのは難しかった。でも映画「エル・ブリの秘密」を観てもらっったら一目瞭然。どのジャンルでも、未知の世界を開拓する人たちの顔は素敵。私のはエル・ブリとは随分様子が違うけど、私も、料理って、理科の実験と家庭科の工作の混合のようだとも思ってる。",
            " 映画「エル・ブリの秘密」がすごいおもしろかった。料理界のジョブズみたいなフェランが魅力的。三つ星レストランの現代アートのような料理。毎年半年限定のレストランのために、閉店中の半年を、工房のような厨房で、新作の舞台芸術を創作するように試作する。３人の主任シェフの役割も興味深い。",
            " エル・ブリの秘密観てきた。すっごい面白かった。奇妙な料理の数々と魅力的で人間味あふれるシェフのやり取り。"
        ]
    }
}