{
    "title": "スウィッチ",
    "id": 565,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 148,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スウィッチ』気付いたら犯人にされてるハメられ系サスペンス。平成の女逃亡者。ハリソンフォード同様主人公の女の子が警察から逃げて走って暴れて乳首見せて真犯人を見つけていく。この手のは大好き。80点。 ",
            " 『スウィッチ』テンポがよく、それなりに楽しめました。弱々しいヒロインが次々とアクションを繰り広げるのにはどうか思いながら、まあお話ですから〜と納得するも、ヌードシーンは必要性感じられず観客へのサービス以外の何ものでもなく違和感あり。",
            " 『スウィッチ』感想その２ ヒロインが思いのほか美しい乳をしていたのでちょっと評価が甘いです。",
            " 『スウィッチ』を見た。フランスの映画。ジャン＝クリストフ・グアンジェ脚本ってことで借りてきた。確かに、グランジェでした。DNAがどうとか、血筋がどうとか、クリムゾンリバーを思い出した。テレビで見るには十分な程度にまとまっていました。",
            " 『スウィッチ』DVD鑑賞！やっと観たw自宅交換して恋愛に発展する『ホリデイ』大違いでこちらは犯罪に巻き込まれる。フランス映画って警察無能に描かれがちよね(^^;「バカンス」を言い訳に使いすぎw面白かった！ ",
            " 『スウィッチ』、少々都合の良い部分（主人公の機転が利きすぎる、助けてくれる他人がいる…など）があるもサスペンスとしてそれなりに楽しめる。追いかけっこはスピーディーでなかなか迫力あり。ラストがアッサリしすぎているのが勿体ない印象。",
            " 『スウィッチ』★★☆☆☆ 終盤こそそれなりに盛り上がるが、お世辞にも上手い映画とは言い難い。そもそも動機も不十分だし、警察も早い段階で主人公側になるし、主人公が一般人のくせに警察相手に互角にやりあうし。ちょっと残念。",
            " 映画『スウィッチ』振り返ってみると犯人の動機がちょっと弱いように思えるけど、そんなのどうでも良くなるくらい、すごいチェイスが見られた。冒頭から主人公の女性がランニングしているから、彼女はものすごく足には自信があることが提示されて 続く",
            " 『スウィッチ』驚愕のサスペンス・スリラーを観た！面白いです！！ブログを更新しました。→ ",
            " 『スウィッチ』鑑賞。ストーリーは新鮮さの無いありきたりの不条理サスペンスで何となく「逃亡者」を彷彿とさせる。しかし疾走感溢れるテンポの良い展開には中だるみもせずスクリーンに釘付。あまり期待せず観たのが予想以上に面白く、個人的に大穴の作品。",
            " 『スウィッチ』無粋な刑事フォルジャを演じるMr.E･カントナ～俳優業が板について来た。スーツ姿でのKINGの奔りも素敵ダ！彼の分厚い胸板に似合うネクタイは、世界中どこを探してもおそらく見つからない。自宅交換自体がとても恐ろしいシステム。",
            " 『スウィッチ』不条理サスペンス～主演は女性でも、フレンチお得意の疾走シーンは外さない。強引だった｢クリムゾン・リバー｣のMr.J=C･グランジェ脚本だが、スッキリと。喜怒哀楽全ての表情を見せるソフィことMs.K・ヴァナッスはチャーミング。",
            " 『スウィッチ』・・・☆☆☆★。カリーヌ・バナッスかわいかったし、カントナも観れたし。話はザァ−−−−−っと進んで、謎も勝手に解けてアッと言う間に終わる。",
            " “SWITCH/スウィッチ” この作品に限ったことじゃないけれど、警部は被疑者を追いかけて走る走る。スーツ、革靴でよく走れるなーと感心。 ",
            " “SWITCH/スウィッチ” ソフィがなぜ殺人事件に巻き込まれたのか、なぜ犯人と入れ替ってしまったのか、疑問が徐々に明らかになっていく。なかなか楽しく手に汗状態な作品です。(ソフィがいろいろ手慣れてるわりには、ワキが甘いところがあったり。ま、映画ですから!!) ",
            " 『スウィッチ』試写。知らないうちに自分が殺人の犯人に仕立てられた女性が味わう恐怖。先が読めないスリラーでアクションも多く、ハリウッド的エンタメ性を備えたフランス映画。思いもよらない真実が待ち受けているが「だから何？」という気も…。でも、ノンストップムービーで緊張感たっぷり。",
            " 「スウィッチ」フランス映画。おうち交換サイトで交換したら、犯人にされちゃった、というお話。緊迫感のある映像で、キャラクターもいいし途中までかなり楽しんだー。犯人にあとひとひねり。",
            " 今年の映画は「スウィッチ」で見納め。最後に面白い映画を鑑賞できて、よかった♪(^-^)v 皆様、よいお年をお迎え下さい。",
            " 新宿武蔵野館にて『スウィッチ』を観る。フレンチサスペンスの傑作でした。一寸先は闇、先の読めない展開と畳み掛けるように浮かび上がる真相はお見事。もしもの時のために明日の朝からランニングをしようと思った。けど来年からにします...。 ",
            " 『スウィッチ』終わり。 サスペンススリラーだったな。脚本が『クリムゾンリバー』の人。納得した。ポスターで見たカリーヌ・ヴァナッスより、映画の方が可愛いかった。"
        ]
    }
}
