{
    "title": "ミッション:インポッシブル/ゴースト・プロトコル",
    "id": 567,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 40786,
            "each_tweet_amount": {
                "good": 270,
                "even": 4,
                "bad": 12
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッション：インポッシブル ゴースト・プロトコル』★★★☆☆",
            " 『ミッション：インポッシブル ゴースト・プロトコル』毎回 前作を超える見せ場アリ。イーサンというよりトムの凄さ！ そしてサイモン･ペッグの安定感〜！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』あと、ジェレミーな！いいわあ、ジェレミー。分析官って、あんまり体張るイメージないんだけど、めっちゃがんばってた。次回はぜひ金持ちを誘惑してほしい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』前作では内勤のベンジーが、試験に合格して晴れてイーサンと活動開始！マスク被りたいとか夢いっぱいなのに、危険な作業場はしれっとイーサンにやらせる相変わらずさ。良いキャラ！今作も良作。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』内容的にいまさらってかんじやけど、娯楽作品としては、期待以上やった。ロシアでの工作は笑えました。高層ビルでのトンデモ演出ぶりもみどころ。いちいち、手が込んでて、素直に、面白い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ネットフリックスで見たが途中これテレビで見たな！と思い出した。しかしCGの背景を作るのはドッキリみたいで楽しかった。アクションも良かったぞ。",
            " 『ミッション：インポッシブル/ゴースト・プロトコル』Netflixで再鑑賞。核戦争の阻止に奔走するシリーズ第4作。冷戦下を想起させるシリアスな状況の中でもどこか軽妙さを醸す演出が好い。創意工夫とスリル溢れるアクションにも大興奮。秀作",
            " 『ミッション：インポッシブル ゴースト・プロトコル』CGの壁を作り出して潜入するシーンがかなりインパクトがあった そういうシーンではBGMがほとんどなくなるのでハラハラ感が増して良い ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』「チーム感」のプッシュが嬉しく、個人的にシリーズで一番好き。 良い意味でバカっぽい数々の秘密道具が本当に楽しい！ 顔面大写しベンジーとブラントのイメトレは何度でも見返したいw",
            " 『ミッション：インポッシブル ゴースト・プロトコル』  ▼7/30/18再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ミッション：インポッシブル ゴースト・プロトコル』2回目。ラストシーンが名シーンですよね。そのためだけに1作あると思ってもいい。展開の凄さが光る。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』  ★★★☆  最新鋭のグローブが使えなかったり逆に書類とめてるクリップで脱出したりとアナログな手法を適度に残した展開が良い。最後妻の方を見ながらバーのチップ払う仕草もカッコいい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』もちろん楽しめるんだけど心がないと云うか、とりあえずトム・クルーズを高い所から吊るしときゃ観客は満足するんだろっていう制作側の意図が透けて見えちゃうのはよろしくありませんね。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』…【ココイチ】見せ場のダイナミズムは高低差があればあるほど良く、水平移動にはスピードが増すほど良い。冒頭のエアバッグに続く一発の銃声がラストの首尾一貫の法則で“完全”になる。完璧！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』  久しぶりに観た。もう6年も経っているのか！  ",
            " 17092『ミッション：インポッシブル ゴースト・プロトコル』5年ぶりに見ました。いやー、いいですねー。ジェレミーとトムの会話がやっぱりいい！そしてサイモン・ペッグ！やっぱりいい味出してるなあ。彼はやっぱりいいもん持ってるよー^o^",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ベンジーが正式加入し、コメディ要素微増。ストーリーは前作に軍配だが、アクションはこちらが上。毎度嬉々としてムチャぶりされている印象のイーサンだが、今回気が進まなそうなのが面白い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』3を見たら続きが見たくなったので。相変わらず世界を駆け巡るのはもちろん、ハイテク機器がたくさん出てくるのが楽しい！一方、3の後から冒頭までに何があったの？という物語もよく出来てます",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 過去の作品と違って、最後にイーサンが救われる。仲間や愛弟子を失いつつ、世界を救っていたイーサン。笑って終わりを迎えてよかったね、ってほんとそう思える作品でした。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』  トム・クルーズの超人的アクションとピクサー出身のブラッド・バードによる綿密に構成された脚本と演出が融合した最高のアクション映画  映画としての良さが全て詰まった模範的作品",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ようやるわーと感心。トムクルーズは頭のネジが何本か抜けているんだろうな(笑)",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ギミックが素晴らしい！あとはバレそう！回避！バレそう！回避！バレた！のようなスリリングさは醍醐味。",
            " 残るは5作品目。『ミッション：インポッシブル ゴースト・プロトコル』",
            " 『ミッション：インポッシブル ゴースト・プロトコル』安定のおもしろさ。トム・クルーズはカッコいいねぇ。 ★★★★★ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』1日に4作全部観た。トムクルーズの格好良さがやっとわかった！！若い時の短髪は特にやばい。定番の仕掛けとかが古臭くてそれがまた良い。ジェーレミーも出て来てテンションあがる。",
            " 映画『ミッション：インポッシブル ゴースト・プロトコル』  究極のスリルとサスペンス!!チームの一体感が素晴らしい映画です。トム・クルーズの体を張ったスタントにも注目!!",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観ましたよ。これまた、面白い映画です。「わー！」とか「ぎゃぁ！」とか叫びました。興奮です。ブラッド・バード監督って知らなかったけど、素晴らしい監督だなぁーと思います。覚えておくです。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』5は出てないミシェル・モナハンが扱い小さくても出てたのはせめてもの配慮だったのかな。敵か味方か謎なジェレミー・レナーもいてさらにスリリングでやっぱトムは格好いい。レア・セドゥ美しい！",
            " 『ミッション:インポッシブル/ゴースト・プロトコル』(2011) B・バードでルックが向上。展開もメリハリがあって面白い。特にドバイを舞台にしたシークエンスは最高で、命懸けのビルスタントで引っぱらない潔さ。主人公とチーム戦とのバランスも成功し、トムの映画愛溢れる極上のシリーズに。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』鑑賞。冒頭お馴染みのテーマ曲流れてテンションあがり、M:Iシリーズ大好きだったのを思い出した。Ⅲとか好きすぎて10回位見たな確か…。ローグ・ネイション早く観たい(´Д` )",
            " 『ミッション：インポッシブル ゴースト・プロトコル』今更ながら鑑賞。ブルジュ・ハリファよじ登るシーンとか砂嵐の中のカーチェイスとかドバイ編が全般的にカッコよすぎ！アクション激しいしCG凄いし笑えるし、最高でした。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった☆トム・クルーズを堪能しました！高い所苦手なので高層ビルのシーンは本気で怖がりました(笑)新しい仲間（？）のブラントさんも良かった(^_^)ローグ・ネイションが楽しみです！",
            " 『ミッション：インポッシブル ゴーストプロトコル』★★★★☆",
            " 『ミッション：インポッシブル ゴースト・プロトコル』前作とはまた違った試みで見事、成功している！肉弾アクション多めとチーム要素が本当楽しい。ビルのシーンと駐車場のシーンだけでも必見。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ここまでくるとCGもレベルアップして一層スパイアクションがカッコよく惚れ惚れする。しかしなぜにコミカル要素強めなの？俺としてはイーサンはスマートに全て決めて欲しいんだが...最後のルーサーのひとこと「ダサい」という言葉に尽きる。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』むっちゃ面白かったです。特にイーサンがビルの壁をよじ登るシーンは、手に汗にぎっちゃいました。最初の侵入シーンで機械にベンジーの顔がどアップ映ったときは、大笑いしちゃった。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ＩＭＡＸにて鑑賞。画面でか！大迫力の映像で、めっちゃ面白かった。身体中、力入ってくたびれたけどなｗ",
            " M:Iゴースト・プロトコル：２３未鑑賞なので所々分からない事情があるが、本筋はすっっごく面白かった！やっぱりスパイミッションって手に汗握るなあ！！！あのスクリーンの錯覚は息を殺すし、壁上りやケースの奪い合いも食い込む様に観た！最っ高！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』最後の悪役の気持ちはどうだったか、考えたくなりました",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズ最高の出来。アクションとサスペンスがいい具合にマッチ。トムクルーズのノースタントアクションも目を見張る。満足感に浸れる超大作です。75点。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』★★★",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 前評判通り楽しめた。トム・クルーズ頑張ってるなぁと。 ジェレミー・レナーの体当たりな感じもよかったな。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 主要メンバーのキャスティングに文句なし。なぜか今回の宙吊り担当、ジェレミー・レナーご苦労様です。",
            " 今朝の映画『ミッション：インポッシブル ゴースト・プロトコル』いかにもハリウッド映画だが、充分楽しめた！ 金掛けてもつまらない映画が多いが、これは面白かった！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』地上波鑑賞。ペグちゃんかわいかった、レア・セドゥがもうちょっと話に絡んできてほしかったなあっていうくらい",
            " 『ミッション:インポッシブル ゴースト・プロトコル』IMAXリバイバル鑑賞。 ブルジュ・ハリファのシーンは、やっぱり最高！手に汗かくどころか足の裏も汗かいた！大きなスクリーンで、レア・セドゥやポーラ・パットンも見られたし満足です！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで堪能しました。特にドバイのブルジュ・ハリファの壁登りシーンは観てるこちらも足がすくむほどの迫力があって良かったです。M:iシリーズは3とこれしか観てないけど、3よりはこっちが好みかな。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』銃爆破流血を描かないストイックさは○。シリーズすべてに言えることは悪役の魅力をいかに引き出すかが監督最大のミッションであり、トムを前にしてそれは誰もが不可能に等しいということ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』★★★★☆トム・クルーズが唯一シリーズ物に出演している第４弾。監督がアニメ監督なのは興味深い。グローバルな展開、スパイ機器の数々、娯楽映画としてとても楽しめた。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ジェレミー・レナーの登場で長寿シリーズの予感♪サイモン・ペッグ含めた3人のバランスもgood！",
            " 評価が微妙な映画。アクションは多いがストーリーが薄目。チーム戦はいい味を出している。『2』よりはマシだけど『1』や『3』には達しないって所か。『ミッション：インポッシブル ゴースト・プロトコル』",
            " 『ミッション：インポッシブル ゴースト・プロトコル』はやっぱ好きだ。イーサン・ハントがいい感じに間抜け感があって、逆から言えばそれだけ追い詰められてるし、不可能なことしようとしてるってことなんだなー。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』オモシロ便利グッズがたくさん出てきてわくわくする、トムクルーズのワンマンアーミーではなくきちんとチームとして戦っている。面白い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トムクルーズはイーサンの時が一番かっこいいのかもしれん。あとiPhoneとiPadがすげーゴリ押しされてて笑った。iPhoneユーザーは観終わったら確実にiPhoneを使うはずw",
            " 『ミッション：インポッシブル ゴースト・プロトコル』相変わらず\"スパイしてない\"のがまたwww ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 それなりに面白いんだけど前作の方がいいかな。モスクワのシーンは良かったけど。サイモンが現場に出てるところも良い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』スマートなアクションムービー代表作。トムクルーズが輝きすぎて眩しい。ドバイ行きたいな。",
            " 映画「ミッション：インポッシブル ゴースト・プロトコル」を観た。このシリーズ好きやったのに最高に期待外れやった。ネタ尽きた感たっぷり。キレ悪い。トムクルーズも全然かっこよくない。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』はこれでもかってくらいピンチとアクションの連続で行きつく暇なしの映画だった。出てくるアイテムも魅力的",
            " 『ミッション：インポッシブル ゴースト・プロトコル』レンタルで。イーサン・ハントはかっこいいねうん。改めてみるとジェレミー・レナーのキャラも目立つ。飛び込むシーンと「次は俺が金持ちを誘惑する」は絶対狙ってる。最後が蛇足だなぁ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』アップルのCFかww もうちょい先端メカだして欲しかった気もするが、何も考えずに観られて面白かったです！ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』すごい画作り、迫力シーンが延々てんこ盛りで大満足。ストーリーも前作と違い、明るく、単純に楽しめた。ドバイのタワーの壁登り、インドの駐車場シーンに大笑い。BMW i8宝くじ当たったら買う",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズで一番ハラハラさせられた。",
            " Amazonから『ゴースト・プロトコル』のBlu-ray届いてた♪♪スカッとしたい気分なので久々に観ようかな(^.^)",
            " 『ミッション：インポッシブル ゴースト・プロトコル』BDで。iPhoneやiPadがよくでてきた。手作り感のあったTV版スパイ大作戦の頃が懐かしい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』頭使わずに観るだけで面白い映画。逆に考えすぎると面白くないよっ！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』M:I弱者にも強者にも配慮された素晴らしい作り。過去作品を観ていなかったが意味不明な展開は無かったし、後で調べたらTVシリーズに近づけた展開だったそう。シリーズ最高傑作というのも納得。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』アクション、仕掛、ガジェット共に充実した痛快で愉しい大娯楽作。女性陣はP.パットンとL.セドゥのセクシィ共演がオトーサンには堪らない。が、もう少しleanな仕上がりの方が好み也。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』最強のゴム手袋登場！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』カッコいいね。ホントにカッコいいシーン、驚きの瞬間の連続。ストーリーとかどーでもいいくらいに思わせるところが凄い。アイテム、ロケ地、展開、アクション、飽きさせない映画。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ホーク・アイ見たさにDVD鑑賞。この人はやっぱり目が印象的だから、それをモチーフにされるのね。暗殺者レア・セドゥーがかわいい〜。いろんなスパイグッズも楽しい。トムは相変わらずだわね。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ヴィング・レイムスのルーサーも出て皆勤賞維持。毎回コロコロ上司が変わるのはいただけない。メンバーの変化も多く前作との関わりはベンジーのみ。敵も印象薄くやっぱりトムの自己満足映画な内容。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』Blu-rayでようやく観賞。気楽に観られて良かった。ドバイ、iPhone、チームワークが今回のテーマか。次作もBlu-rayでw",
            " 『ミッション：インポッシブル ゴースト・プロトコル』モスクワ、ドバイまでは98点。ドバイを出てからの展開は尻すぼみ、それでもトータル88点。シリーズ最高傑作だ。皆さん観るべき(^-^)v ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』イーサン、タフだなー！！ww何が起きてもめげない！負けない！そしてあのドラえもんもビックリな数々のアイテムはなんなんだ？！すごすぎ！今回はジェレミーもかわいく最高のチームでした！！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』いやぁ、面白かった。毎回これだけ外さない映画もスゴイ。またシリーズ１から見直したくなってきた。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トムさんのビルスタントが凄かったです！迫力もあり、見たあとスカっとした映画でした",
            " 『ミッション：インポッシブル ゴースト・プロトコル』見た。こういう頭カラッポにして楽しめるアクションって何気に貴重だよね。笑えるシーンも多いし、お約束も外してない。アクションの見せ方もしっかり進化してるので、見ていて飽きない。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』なんていうか、マッキントッシュのCM映画。MI:2までは素晴らしかったけど一辺倒でもういいやって感じの出来です。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』いやあ、お腹いっぱいになるね~~~!!!ってか、ありえなさすぎてわたしゃ大笑い。何をやったら死ぬのかイーサン！サイモンペッグが出ていて嬉しいわ。しかしほんとにどうやったら死ぬのかイーサン",
            " 『ミッション：インポッシブル ゴースト・プロトコル』いやいや意外と面白かった！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』アイテムがとても面白く、飽きずにに観られた。ちょっとかわいい女殺し屋さんが、意外に早くいなくなっちゃって、それが残念。でも二度観る映画ではない。1800円満点で1300円。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』★★★★☆（五つ星評価）",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 何かもう飽きた…",
            " 『ミッション：インポッシブル ゴースト・プロトコル』痛快！ホントにトムは凄いねー。このシリーズは欠かせないとあらためて確信。年齢の問題もあるが続けられる時までぜひ演ってほしい！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』さすがのアクションでハラハラしっぱなしでした！iPhoneやiPadなどがスパイツールとして使われていてちょっと親近感ｗうん？って思う展開もあったけどアクションはとても楽しめました！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズで一番好きかな。ジョン・ウーの2作目がこのシリーズを台無しにしたような気がする。ところでサイモン・ペグ！！！お願いだから大作に出ないでくれよーー。",
            " 映画『ミッション：インポッシブル ゴースト・プロトコル』☆☆☆とりあえず楽しい！！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで観て最高！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』/爽快なエンタメ映画。久々に楽しいアクション映画を観た。ストーリーは大味だけど、まぁこの類いの映画に関してはそんなところ大して重要じゃないよ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』を鑑賞。ジェレミー・レナーが、いい味出してる。イーサン、つまいトムとの会話がいい。クロアチアでのエピソードのシーンがなかったのは作戦？それとも手抜き？ でも結果、シリーズで一番いい。  ",
            " これは酷過ぎる！観客をバカにしているとしか思えない！ 細かい部分に考えが行き届いておらず、なにより作品自体に覇気が全く感じられない。こんなモン誰が見たいと思うんだ？ 劇場で鑑賞するか迷ったがしなくて正解だった。シリーズ一最低の作品！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』iPhone、iPad、MacBook AirってどんだけApple押しなんだ！？でもApple好きとしては嬉しい。当然面白い。お馴染みのテーマソングはテンションあげてくれる。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム・クルーズ、サイモン・ペグ、ジェレミー・レナーこの3人の会話、コンビネーションすべてが良かった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム・クルーズがあまりに良過ぎる俳優だと再確認できる。今回はガジェットの使い方が往年のスパイ映画みたいでチームワークが強調されてるというかトム以外がきっちり活躍してて心地よい仕上がり",
            " 『ミッション：インポッシブル ゴースト・プロトコル』おもしろかった。でも狙いすぎてる感が否めなかった。でも監督をみたら納得ｗｗ",
            " 昨晩はようやく『ミッション：インポッシブル ゴースト・プロトコル』。あまりにドキドキしすぎて、心臓の毛がちょっと抜けた・・・。ブルジュ・ハリファには生涯のぼらないと誓いました。こーゆースパイって今時古いらしいけどね(笑)",
            " 『ミッション：インポッシブル ゴースト・プロトコル』爽快なテンポのストーリ。この手の映画は好きではないけど、これだけは外せない。ＢＭＷが欲しい～(^。^)",
            " やっぱりトム・クルーズってスターだよね。トム・クルーズはトム・クルーズにしかなり得ないけど、逆にトム・クルーズじゃないトム・クルーズってきっと面白くない。しかし面白かったわあ(2012/02/13)",
            " 『ミッション：インポッシブル ゴースト・プロトコル』最高！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』約二時間、魅入ってしまうアクション映像と高鳴る音楽でハラハラさせられっぱなし♪みんなすごいスパイだけど、時たま難関に出会ったときにみせる焦るところが笑えたｗｗ完璧じゃないところがいい",
            " 『ミッション：インポッシブル ゴースト・プロトコル』予告編でおなじみのあのタワーは本編でもやっぱりハラハラ。『ザ・タウン』でも最高だったジェレミーレナーが出てたのでうれしかった。94点",
            " 『ミッション：インポッシブル ゴースト・プロトコル』劇場で日本語吹替版で観たのは人生初めてだった。字幕にとらわれず映像に集中でき満足！吹替えも申し分なし。ドバイのタワービルの高所でのシーン、敵のいない高所が一番危機だった？",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ジェレミー・レナーのへっぴり腰がよかったな。スパイ最高！小道具バンザイ！！ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』考え事なしに観れるのが娯楽大作のいいところだよね。個人的にはM:I-3よりも楽しめました！BMWがカッコイイ！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズん中で一番好き。次々と襲い来る困難をどう切り抜けるのか・・・今まで使っていたあの手も使えない・・・ギリギリの所で繰り広げられる展開にハラハラさせられっぱなし。ラストはすごく素敵。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』iPadが活躍するよ！モバイル全開映画('∇')ノ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』路線としてはガジェット指向回帰でIIよりよかった。シリーズファンとしてはルーサーもう少し出して欲しかったけど、おなじみ「床すれすれで手を水平」も変奏されててちょっと安心。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観た。仲間感がもっと出てたら面白かったのになぁ～。チームの結び付きが熱く強くなってゆく様が見たかった。ビルのシーンも中々でしたが、未来少年コナンを参考にしてもっと面白く見せて欲しいですｗ",
            " 映画観てきた『ミッション：インポッシブル ゴースト・プロトコル』",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ハラハラドキドキ、アクション満載でめっちゃ面白かった!!トイレ行きたかったことさえ忘れてたw イーサンと奥さんが微笑み合うシーンは泣きました｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズ最高",
            " 『ミッション：インポッシブル ゴースト・プロトコル』感想。アクションはもちろん、車やメカや小道具もイイ！主人公チームが作戦に失敗し続けるのも笑える。一歩間違えると観光映画になりそうなところを、ギリギリのテンポで切り抜けている点も評価。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』今回はキャストがみんないい。意外な人も出てきてアラビックリ。ハイテクな小道具もワクワク。最近泣きもの続いたから楽しかったー。オープニングが一番好きなシーンかもー。トムはこの路線でいこうよ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』世界の観光名所で体張ったアクション、楽しいガジェット、カッコいい俳優でハリウッドの理想型。サイモンペグ出番倍増と\"スパイ大作戦\"ムードだったのも◎。冒頭のみのエージェントも男前だったな～",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで鑑賞。核戦争を防ぐスタンダードな内容。イーサンの変装って特技は生かされてないですね。全体的に守りに入ってる印象だけど、大作アクションとしては頑張ってる。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった！全体的にダレることなく緊張感があってスゴイよかった。BMWのi8って車がかっこよすぎてひいた。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』そうだそうだ、年末に見たんだった。トム、この年になっても身体を張ってよく頑張るなぁ～(^^; さすがプロ～。なんてね。",
            " 『MI4』遅ればせながら、やっと観れました。トム・クルーズの年齢のわりに身体を張ったアクションの頑張りを応援せずにいられない132分！話はギリギリの時間で最大限の仕事を成し遂げるお馴染みのストーリー、サイモン・ペグがイイ味だしてました",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観た。面白かった！以上！ですが、ブラッド・バード監督さすがの完成度です。女優が２人とも良かった。エージェントも殺し屋も。ポーラ・パットンとレア・セドゥー覚える。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』スケールでかっ！金かけてエンタする！！ってのはこういうことを言うんだ！！アクションシーンもカーチェイスもどんどん進化してる。スパイアイテムも大掛かり。チームの掛け合いもgooood.",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ミカエルさんが出てるとは聞いてたけど、こんなにメインな役どころとはびっくり＆めちゃ嬉しい(^-^) あとはひ弱な内勤と見せかけてのジェレミー・レナーに萌え～\\(//∇//)\\ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』やっと観れた。あー！映画観たー！って文句なしで大満足できるエンターテイメント作品だった☆あまりに評判良いから、ホントにぃ？って思ったけど、ほんっとに面白かった(^○^)  ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』総合評価９０点。さすがＭｉ。ただオシイのはタイトルと後半。タイトルの最後は打上げ花火でドカーン！でＯＫ。後半の核爆弾の最後が貧弱。もっとデカイ物を壊せ！ 次回作に期待！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 過去作品と違って今作はチームで一つのミッションに臨む、という姿勢が見られる。全編を通して一作目のCIA潜入時のような雰囲気、と言えばわかるでしょうか。僕は今作品が今まででベストです。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』前作で裏方だったベンジーが前線に出てくる｡コメディリリーフ的な役で前作に比べ笑える場面も多かったと思う｡マギーQが出ないのは残念だけど､女スパイ役の人もグラマラスでカッコよかったな~",
            " 『ミッション：インポッシブル ゴースト・プロトコル』イーサンチームのメンバーでサイモンペッグが出ていたがたいして活躍してないのに自信満々の表情は面白い。途中出てくるBMWの車（フロントガラスがタッチパネル式でナビになる）は格好よい 欲しい",
            " 『ミッション：インポッシブル ゴースト・プロトコル』話が急速に展開するので少しついていけない部分があったがドバイのビル潜入アクションは良い。昔の007から今のミッションインポッシブルまでスパイ映画は豪華パーティーに侵入するのが定番なのだな",
            " 『ミッション：インポッシブル ゴースト・プロトコル』年末に息子と観賞。満足。でも1ほどのドキドキはなかった気が・・・。もう一度ＤＶＤで全部観たいな。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』このシリーズ初めて見ました。展開がめまぐるしくて、完全に思考停止映画ですよね。面白かったけど完全にストーリーを理解したわけでなくて煙に巻かれた感じ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』相変わらず細かなギミックなど面白い。願わくばこのまま超絶肉体アクションなど入れないで欲しい。イーサンの奥さんの逸話は前作で出てたっけ。BMWのコンセプトEVが走ってるシーンも良かった。",
            " 『ミッション：インポッシブル ゴースト･プロトコル』ようやく観た。安定のクオリティで1級のス パイアクションを満喫できた。モスクワ､ドバイ､ムンバイと舞台 も娯楽作にふさわしい。毎回味方の登場人物に裏切り者が出てくるのだが今作はどうなる？",
            " 『ミッション：インポッシブル ゴースト・プロトコル』映画としての評価も☆☆☆☆☆つけます。突っ込み処もあると昨年も書いたけど、それで良い……というか、そこが良い。もう一回、〆に吹替えIMAXで観てこようかなー。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』年末に観たけど２回目の観賞。トム・クルーズの格好良さも最高だしポーラ・パットンは美しいのですが、それ以上にジェレミー・レナーに惚れた。彼をもう一回観たかったのよ（*´ェ｀*） ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』007？ぽい感じのOPからアクションにつぐアクション。1みたいな騙し騙されな展開や駆引きが少ないのがちょっち残念ですが３とのリンクもしっかりして十二分に楽しめる作品。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』を観た。凄いアクションの連続でスクリーンに釘付け。 ★★★★☆",
            " 『ミッション：インポッシブル ゴースト・プロトコル』見ました！！超絶にカッコいい！！やっぱトムはスゲーぜ！！しかし・・アップルｗ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム・クルーズの役柄を超えて画面から伝わってくる「俺ってカッコいいだろ？不死身だし」的な自意識とスーパーマン度が後退し白けずにうほうほと楽しめました。コミカルで面白かったね。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観ました！オープニングからスピード感ありありで、すっきり、最後はせつなく・・・。このシリーズはハズレなしですね！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム・クルーズ無双じゃないところがいい。いや、もちろんイーサン・ハントが核なんだけど、チームとしてきちんと機能しているのが良かった。だからこそオチの台詞が際立った。これはいいチームもの。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』そういえば先週観たのに全然つぶやいてなかったな。シリーズ最高傑作。ってまあ、私が観たのは2だけなので、シリーズ云々はさておき、これは面白かった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』鑑賞。普通に面白かったでーす。それ以上でも、それ以下でもなし！スーツをかっこよく着こなせるってやっぱいいなー。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』新たなチーム、キャストで始まるミッション。最近のトムさんは、余裕がある演技をするなーと思ったのと、やっぱ硬すぎない感じがイイなって思いました。シリーズで１番好き。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』3に比べると緊迫感は薄れました。でも、いろんな人が楽しめる娯楽大作としては○",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観てブログ書いた。→ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』期待を裏切らないトム・クルーズがやっぱりカッコイイ。やっぱりあの音を聞くとワクワクするのです。あとジェレミー・レナー、「ハート・ロッカー」とは違いコミカルな彼もよい。",
            " 『ミッション：インポッシブル』IMAXで観た。前３作はトムのPVという感じだったが、今回はチーム物になってる。今までやってきたことを少し変えてやるという通奏低音がバッチリはまった形。シリーズで一番良く出来てる。やったぜブラッド・バード！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ご都合主義の塊だけど、絵的には面白かった。手の発汗量がすごかった。",
            " アクション映画で言うと、対極にあるのが「ハンナ」かもね。>ミッション・インポッシブル",
            " トム・クルーズ、J.J.エイブラムス、ブラッド・バード。これだけジャンル映画が得意なやつが集まってツマラナい訳がないとw  難しいメタファーなど無く徹底して表面的なのに万人をここまで楽しませるって本当に大変なことだわ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』＼(^o^)／オワタ  エスカルゴ！エスカルゴ！エスカルゴ！！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』中盤のドバイのホテルでの取引のシーンの仕掛けは面白かったなぁ。あのシーンはもっと心理戦もじっくり見たかったかも。スパイ道具も面白いし、ハラハラ感もあったし、レア・セドゥーがかわいすぎたｗ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』お約束の導火線を追ってくOPにあのテーマソングは鉄板すぎ！格闘、銃撃、駆け引き、カーチェイス、お色気とほぼ全部入りで文句なく楽しめた！突っ込んだら負け、楽しんだもん勝ちの王道映画！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで鑑賞。傑作、面白い！このシリーズのベストはこれだ！って漸く云える作品に出会えた。チームワークの醍醐味や、スリル・サスペンスを堪能。できればIMAXの大画面での鑑賞がオススメ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』てんこ盛り、これでもかと詰め込んだねぇ。最後のちょっとしたキャラクターの出し方も上手かったと思う。少々長かったけど1の次に面白かった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』  新宿ミラノにて  ☆☆☆☆  ミラノの大スクリーンで観れて満足。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』なんとなく第1作を思わせる展開だが、敵は裏切り者ではなく単純明快な悪漢。  モスクワ、ドバイ、インドで贅沢に楽しめる。トム・クルーズは元気だねぇ。しかし、ハントって結婚していたんだっけ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』みてきました。まじで高いところ怖いｗｗｗｗｗブラッドバードは実写でもいいなあ。廊下のトリックとか、高所の攻防はルパン三世を思わせるが、実際どうなんだろう。あとiPhone出すぎｗｗ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』3本目 4作目なのね。アクションすごすぎ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白いところしかない映画。よくあんなにひみつ道具やアクションのアイデアが出るもんだ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』は最初から最後まで手を抜いてないアクションでした。ポップコーンムービーの代表やねｗ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』を鑑賞。ドバイの超高層ビル「ブルジュ・ハリファ」からのシーンは圧巻だ。この為だけでも映画館で観る価値あり。いやー、トム・クルーズ凄し。",
            " 今年最初の映画鑑賞は『ミッション：インポッシブル ゴースト・プロトコル』。娯楽として面白かった！ガジェットも「ほ～！」というカンジ。核ミサイルが発射されたらすぐにアメリカの迎撃システムが作動するんじゃないの？とか、突っ込みたくなるけどね！",
            " 【ミッション・インポッシブル ゴースト・プロトコール】予告でも見せてもらっていた高層ビルのスタントも含めて、とにかくドバイでのシーンが印象的。でも米ソ冷戦時代と似たような背景は、ちょっと新鮮味に欠ける感じだな。 ",
            " 映画】ミッション：インポッシブル ゴースト・プロトコル見た．◎。深く考える映画ではないので瑕疵を気にせず見ていたせいか面白かった．ストーリー的には王道のスパイアクション。ハントをたてながらチームプレイを魅せるというのがよかったような．",
            " 個々のプロットが悪いんじゃなくて最善を積み重ねたはずなのにトータルだとボリュームがありすぎるって感じ。非情になって必要なシーンでも摘まむ勇気も必要なんだね。プロデューサーのミス。［ミッション：インポッシブル ゴースト・プロトコル］",
            " ただ、スタートダッシュが決まりすぎたせいもあって作品全体が走り続けなくちゃいけなくなって持久走というかインターバルやってるみたいな疲労感が蓄積される。ぐったりしちゃう。［ミッション：インポッシブル ゴースト・プロトコル］",
            " タイトルバックまでの10分にここまですべてが詰まってる映画が今までどれだけあったんだ？［ミッション：インポッシブル ゴースト・プロトコル］をしのぐのは［プライベート・ライアン］くらいしか無いかもってくらいオープニングに価値あるんじゃない？",
            " 今年の1本目は『ミッション：インポッシブル ゴースト・プロトコル』，IMAXスクリーンにて．このシリーズは007シリーズの正統な継承者になるかも．",
            " 【M:I GP】とにかくOPがかっこよすぎる！お馴染の導火線を用いたタイトルバックは鳥肌もの。シリーズリスペクトがしっかり織り込まれているのも嬉しい！そしてそして、クライマックスなど随所に見えるピクサー感も最高にアガる！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズで一番面白い。そう、iPhoneならね。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ラストが秀逸",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった。これぞエンタメ、誰でもお正月映画。期待を裏切らないスリリングなアクション。良いね！トムはスーツ姿がかっこいいな。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観了。監督がブラッド・バード(54歳!)で実写初挑戦作と知って俄然鷹丸(汗) 『アイアン・ジャイアント』や『Mr.インクレディブル』のような大感動作ぢゃないけどアクション描写も得意とゎ!",
            " 『ミッション：インポッシブル ゴースト・プロトコル』正直前半から高層タワービルまでのやり取りが最高潮であとは普通にアクション映画だった感じなんですが前半の潜入シーンの緊張感が凄まじくほんと息を止める勢いで観てましたw ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観た！スゲェ！前半のハラハラ感が凄まじい！スパイ道具の数々がどれも素晴らしい！そしてトム・クルーズ。50近くに見えないwなんじゃこりゃー！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』見てきた。アクションはハラハラワクワクするほどかっこよく、ドバイ＆ムンバイのキラキラゴージャスを楽しめて、おまけに笑も所々に散りばめられていて、エンタメ要素満載な作品でした。楽しかった！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』文句無しで面白かった！ ハラハラドキドキ、最初から最後まで緊張感を持って観れるのも珍しい。 是非、スクリーンで楽しんでください。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』正に、エンターテイメントですねw 最後まで目の離せない展開で面白かったっす！多少の大雑把さは仕様ねw トム・クルーズはやはりスターだね～ そして、このテーマ曲が流れると、ワクワクするね♪",
            " ミッション：インポッシブル ゴースト・プロトコル見てきました～♪めっちゃドキドキです!!",
            " 『ミッション：インポッシブルゴースト・プロトコル』@渋谷。映画館で観るべき映画の典型的作品！手に汗握って、水に空にもちろん地上にイ―サンの活躍全開！言うことなし・・最高！！しかしシリーズごとに加速する映画はこの映画くらいだわ！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズでは、前作MI:3と並んで素晴らしいと思います。3→4ともう一度観てみたくなりました。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』鑑賞。エンタメとして楽しませてくれると同時に、「チーム」に焦点を当てた作りに大満足。各メンバーに血が通い、旧名：スパイ大作戦に相応しい出来でした。エピローグ（本筋を邪魔しない）も嬉しい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 セルゲイ！セルゲイ！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』簡単明瞭なアクション映画。飽きることはないが、展開にもう一捻りあるのをこの作品には期待しているので、そこは残念。よりジャッキーっぽいトムの映画",
            " 『ミッション：インポッシブル ゴースト・プロトコル』冒頭、IMFエージェントの奪った機密書類をレア・セドゥ演じる殺し屋が横取り。サイモン・ペッグらがモスクワ刑務所からイーサン・ハントを脱獄させ、タイトルバック。この一連の流れがカッコ良い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった！コメディとアクションのバランスが絶妙で興奮しっぱなし！トムクルーズはすごい。シリーズ作品通じてのネタが多々あるので過去作品見直してからの方が良かったかな～",
            " 『MIGP』(続 さすが大スターのトム・クルーズといった感じ。MI1を彷彿とさせるようなシーンもあってよかった。トム以外にも有名俳優ばっかりだったけど、それぞれの俳優の良さを生かしてたと思う。もう少し悪役にインパクトがあってもよかったかな",
            " 『MIGP』いやー、おもしろかった。２時間２０分の長丁場だったけど、時間を感じさせない作り。ストーリーはあるんだかないんだかわからない(笑)でも、今までと違って仲間と一緒に活躍するイーサンがカッコよかった。(続",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった!!かっこ良かった!!オープニングでもう興奮!!なんか機械系もグレードアップ。ブラッド・バードが監督してるからかわからんけど、流血があんまないし演出もいい!!",
            " 『ミッション：インポッシブル ゴースト・プロトコル ＩＭＡＸ２Ｄ版』トムと一緒に超高層ビルの高さをリアルに体感できる、まさに感じる映画！ＩＭＡＸでの鑑賞を考えあぐねいてるてる方は迷わずＩＭＡＸで観ることをお薦めします。",
            " 『ミッション：インポッシブル ゴースト・プロトコル ＩＭＡＸ２Ｄ版』この映画の最大の見せ場、ドバイの超高層ビルでのアクション。通常の劇場で観てもかなりの迫力でしたが、ＩＭＡＸ版はその数十倍の迫力で観る者を圧倒します。",
            " 『ミッション：インポッシブル ゴースト・プロトコル ＩＭＡＸ２Ｄ版』クリアな映像と重低音を体感できただけでも２０００円の価値ありなんですが、本作はそれ以外にもＩＭＡＸならではの見せ場があります。",
            " 『ミッション：インポッシブル ゴースト・プロトコル ＩＭＡＸ２Ｄ版』２回目はＩＭＡＸ版を観て来ました。先に通常版を観てからＩＭＡＸ版を観ると違いが一目瞭然。画と音が段違いですね。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』中々 楽しめて観えたー。テンポ◎ 時に笑いで◎  そのままアクション映画す。笑",
            " 『M：I GP』そんな事情も有ったからなのか、今回はチームで動いてる感があって良かった。今までは、トムちん一人だけが目立って映画観終わった後に他のキャラクターの印象が無かったけど、今作はチームみんながちゃんと機能していた。",
            " 『M：I GP』オレはトムちん好きだが、IMAXの鮮明大画面で見てると流石にもうそろそろ飛んだり跳ねたり走ったりは卒業してもいいんじゃないか、と思う。そういう意味でもジェレミー・レナーにバトンタッチは有りだと思う。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』鑑賞。素直に面白かった。IMAXで観たけど、結構ドキドキハラハラした。ただ、基本勢いで楽しませているので細かい部分で「アレって何だっけ？」「アレって何か変じゃない？」とか有ったりはする。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』突っ込みドコロは多いけどそんなの気にしないで見たら良いんじゃない？トムクルーズがやると気にならないんじゃない？って感じ(≧д≦)終始凄いアクションで目が離せますぇん(≧д≦)",
            " 『宇宙人ポール』と同じくサイモン・ペッグ大活躍の『ミッション：インポッシブル ゴースト・プロトコル』もようやく観た。冒頭から凄いアクションで、トム・クルーズ頑張ってるな〜と思っていたら『LOST』のソーヤーだったのが笑った。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観た。いつもどおりファンが回ってるところへの降下作戦アリで安心。BMWのコンセプトカーが死ぬほどかっこいいいし止まってるだけの車も金かかりまくってる。ビル外壁シーンは楽しんでるなトム。",
            " 『M:i/GP』ホント素直にカッコいいアクション映画ということで、今年の〆で観るのもよし、年初めに観るのもよし！面白かった！ただ、一つ『LOST』のソーヤーを見逃したのが痛い＞＜今調べて分かったけど、どこ観てたんだかorz ",
            " 『M:i/GP』チームの息の合ったプレイがテンポよく見せてくれる。サイモン・ペグは前作から出世してチームの盛り上げ役だったね。ジェレミー・レナーは『ザ・タウン』に比べアクが取れスーツが似合う。こう見ると男前だよねｗ ",
            " 『M:i/GP』鑑賞。スパイ映画というより超人映画だよなｗイーサンがJ・バウアー並の不死身な男に見えるｗ噂のドバイのビルシーンは高所恐怖症の自分は観てるだけで鳥肌立った。あれはIMAXで観たらとてつもないんだろうなｗ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで観ました。高層ビルやインドの豪邸など、スケールが大きくて楽しめた！ギャグ要素が多く、ストーリーも安心して楽しめる感じが良かった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ブラッドバード、間違いなし！サイモンペッグ、間違いなし！！ジェレミーレナー、間違いなし！！！つまり、普通に超面白かった訳です!!!! ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』アクションよし、ガジェットたのしい。ロシアからドバイまでの流れはいうことなかった。最後のムンバイでちょっとだれてしまいカタルシスが半減、惜しい",
            " 【ゴースト・プロトコル』宇宙人ポールではSFオタクを演じてたS.ペッグが今度は天才ハッカーを演じてます。だけど天才ハッカーの割にはファイヤーウォールも破れないとか「ん？」と思うシーンもちらほら…でもそれも含めコメディ感も有り楽しい作品",
            " 【ミッション：インポッシブル ゴースト・プロトコル】タイトル長ぇ！MIシリーズは見た事ないんですよ、初ミッションインポッシブルなんですが楽しかったです。なんかルパン3世を見ている様な個性はチーム＆警察との追っかけっこ映画",
            " 【映画:ミッション・インポッシブル】シリーズ中一番アドレナリン出まくったかも。スピード感と緊迫感であっという間の2時間。ドバイの高層ビルのシーンは映画なのに足がすくんだ。ストーリー的にはあれ？と思うところもあったけど文句無しで面白かった。",
            " 「ミッション：インポッシブル ゴースト・プロトコル」いやー、楽しかったですなあ！潤沢な資金と練られた脚本と俳優陣の妙味で、ありえないことでも何の疑問も無く納得してしまう面白さ（笑）トム・クルーズとその仲間たちのバランスも良かったでした☆",
            " 『ミッション：インポッシブル ゴースト・プロトコル』 いっときも目が離せないほどの興奮の連続だったな~ シリーズの中では一番おもしろかった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観て来た。楽なミッションはないんだなあ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』シリーズ4作目だし、ある程度のマンネリを覚悟してたけど、展開も早いしアクションも小気味イイし思ってたより、かなり良かったかな。次作の主役と噂されるジェレミー・レナーもGood♪",
            " 『ミッション：インポッシブル ゴースト・プロトコル』派手な悪y損に隠された細かい動きはさすがブラッド・バード。イーサンのアクションを見てキートンを少し連想した、ってのは言いすぎかな？今作がシリーズで一番かもね。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』→期待せずに観に行ったら面白すぎてビックリした！！迫力満点だしサイモン・ペグのおかげか面白さもUPしてたし楽しかった♪あと分析官を演じたジェレミー・レナーがカッコ良かった(〃∇〃) ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』本日鑑賞。爽快なアクションシーンは変わらないが、前作より人間描写シーンがよかった。イーサンとミッションを共にした仲間との絆。意外にグッときました。見どころ満点の映画に感服ですねぇ～ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』＼やりたいほーだい／ドバイの塔は建築物としては空しいけどこういうポジションにはドンピシャ。砂嵐も立体駐車場もいちいち格好良く、ヒーローアクションの追求ぶりで満足させてくれます。",
            " 『MI4』投入されるギミックの豊富さは1～4の中で随一。そして本作はシリーズ中最もチームワークを大切にしている映画だ。トム・クルーズ、ジェレミー・レナー、サイモン・ペグ、ポーラ・パットン。一人でも欠けていれば今回の作戦は成功しなかった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』鑑賞。今作では主人公単独より全編チームでの活躍が目立ってたのが印象的。ギミック効いた大迫力の演出と周りを固めるキャラも魅力。シリーズ4作目でトーンダウンも無く、見所満載でとにかく面白い。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』そう言えば公開初日に観に行ったんだった！お約束映画の領域に入ってきて、安心して観てられる！",
            " 『ミッション：インポッシブル』暗殺者役のレア・セドゥーたん超カワイイ。『ルルドの泉で』にも出てるから早くそっちも観たい",
            " 『ミッション：インポッシブル』中盤が一番盛り上がっちゃってる（トム的に）。まあトムは見ていてもイライラしないタイプのイケメンだから俺は一向に構わない",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ブラッド・バード、実写初監督作品なのがびっくり。指名したトムすごいよ。あっちではアニメの人材と実写の人材が流動的なんだな。演出論も実写もアニメもかわらないんだ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』中盤で取り引きする人物に「入れ替わり」して、取引するブツを盗むシーンがある、結局取り引きするブツを盗まないってことになって、それじゃあ「入れ替わり」する意味なくて？って思った ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ブルジュドバイでの登頂シーンは高所恐怖症じゃない人間も苦しむ。それくら迫力があるシーンだったと思う。俺も見ているとき手汗書きまくりだった。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで観賞。お正月映画。サスペンスに満ちていて、見ていて飽きることがない。OPで本編のダイジェストを見せてくれる。今からお祭りが始まるんだという、ワクワク感が高められる ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』もう十分楽しめる。過去の3作みてなくても十分。裏切りみたいのがなく、イーサンとほかのキャストとのチームワークのよさみたいのがラストにも良く現れていてアクション以外にも印象に残る。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム走り健在！ジェレミー・レナー他も結構な活躍でチームプレイ。BMWの壊れっぷりが凄いわ。i8も動いてた。実写初監督でこれはなかなか。ブルーはグルーとかレッドはデッドとかねぇテンポいい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』視覚トリックが面白い。トムかっこいい。高層ビルのシーンは手に汗握った。ラストも洒落てる。しかし騙し騙されのスパイ物の面白さがなくなっていたのが残念。女殺し屋があっけない。あと博士強すぎ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ブルジュ・ハリファのあのシーンで，ジャッキー・チェンのパクリ！(いい意味で)とか内心思ってたけど，クルーズさん自身が本当に演っていたんですよね……キチガイだ(いい意味で)……",
            " 『ミッション：インポッシブル ゴースト・プロトコル』足立区を11:18に出て，11:50スタートの回にギリギリ間に合った。それが映画内のミッションと重なり，妙に可笑しかった。交通機関のギリギリに挑戦して行くと，より楽しめます。ライフハック",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMDB情報ですが、あのミサイルの目的地はピクサー本社らしいですよ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』IMAXで楽しく鑑賞しました。楽しかったですよ、ええ。ただ、わたくし的にはトムクル作品としては『ナイト＆デイ』の方が楽しかった気はします。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』を観終わる。無敵過ぎるのがどうかと思うけど、スピード感、迫力、申し分なし。ドバイのビルのシーンは映像だと分かっていてもビビった。何も考えずに楽しむ映画としてはベストです。 ",
            " 『ミッション：インポッシブル/ゴースト・プロトコル -MISSION: IMPOSSIBLE - GHOST PROTOCOL-』を観てきました ネタバレ少なめ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』冒頭からアクセル全開でそれが最後まで駆け抜ける！アニメ映画（レミーのおいしいレストラン、Mr.インクレディブル）の実力派ブラッド・バードが期待に応えた作品！OPはさすがニメ監督か！",
            " 見た映画『ミッション：インポッシブルゴースト・プロトコル』。ＭＩＰＴＶシリーズの印象が「変な道具の多用（猫含む）あと工事」だったので、道具いっぱい出てきて楽しかった。あとコメディ部分多くてアニメっぽい。トムもカッコイイだけじゃなかった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』大物俳優プロデュース作品は期待はずれが多いが、アクションにこだわったトム・クルーズ渾身の熱演に拍手。これぞ娯楽作品！ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』間違いのないサイモン・ペッグと，アサシンたんのレア・セドゥーがよかったですね。『イングロリアス・バスターズ』でどの役だったんだろう？",
            " 『ミッション：インポッシブル ゴースト・プロトコル』一方で，ワイアレス化されることない導火線を使ったOPもとてもよかったです。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』最近のIT事情を，劇中では反映してるんだけど，通信や電源のワイアレス化の流れが，MI名物のあのシーンにまで反映されているとは！と思いました。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』★★★★★ ３でかなり改善した部分を更に誇張して、単身スパイものからチームバディものへ昇華させた良作。 当たり前だけど、ダレるシーンも無く、とにかく楽しい娯楽作品として文句無し。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』イーサン・ハント△",
            " 『ミッション：インポッシブル ゴースト・プロトコル』３DじゃないIMAXで鑑賞。正に映画館で楽しむべき作品。娯楽作品としては及第点だと思うがドバイのビルシーンが３Dだったらもっと興奮したと思う。",
            " M:I-GP感想。間違いなく今年のNo.1アクション映画はこれだ。冒頭から最後まで、観ている側に息をつかせない展開は圧巻。途中でトイレに行きたくなったけど行けなくなっちゃいました。もう1回観に行きたいし、前作もまた観たくなりました。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』文句なしに楽しい！間違いなく言えるのは①劇場鑑賞必須②超高層ビル以外のアクションもすごいよ！また観たい。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トム・クルーズの映画って，イケメン過ぎワロタ状態になってそれだけで面白すぎるんですよね。さらにサイモン・ペッグが加わるんだからもう……という訳で最高でした。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』・・・☆☆☆。期待通りと言うか、想像通りと言うか…。簡単に楽しめた。あの“金髪殺し屋”もっと観たかったな。",
            " 米映画『ミッション：インポッシブル ゴースト・プロトコル』を観賞。久々ハリウッド大作ってのも楽しいや。あのテーマソングが流れるとやっぱアドレナリンがあがる。カラダをはったトムのアクションも衰えない。ビルダイブはもはや定番だな。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ずっと好きなシリーズだったのに残念。おもしろ秘密兵器だしすぎだな。 ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』109木場IMAXにて。緊張感が微妙に足りないのでは？って感じがあったけど、チームワーク感が溢れてアクション満載で退屈しなかった！ぜひIMAXでドゾー！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』見て来ました～ やっぱり時代はスマホだね!(^^)! ＢＭＷi8もすっごいかっこ良かったです～♪",
            " 『ミッション：インポッシブル ゴースト・プロトコル』、時間を忘れる面白さ！トムのアクションに開いた口がしばらくふさがらなかった！終盤は観ている方も体に痛みを覚えるほどの迫力！絶対に劇場、できればIMAXで観るべき！っていうか何回も観たい！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ドキドキハラハラ！かなりオモしろいわぁ。イーサンどこまでもカッコええっす。スパイ道具にワクワク、ほんまにあるんやろか？今回結構おちゃらけってるんがええね！トムがとにかく凄い！ ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』それにしても悪役のおっさんどうしてあんなに強いの？足も早過ぎなほど速いしイーサンが振り切られるのってちょっと変？って疑問は置いといて楽しんだ イントロが007ぽかったかも",
            " ",
            " 『ミッション：インポッシブル ゴースト・プロトコル』間違いなくシリーズ最高傑作。IMAXで是非！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』今回も安定感もあって観ていて楽しかった。際どいアクションによるスリルも心地よい。ただ、さすがに歳とったな～。",
            " ",
            " 『ゴースト・プロトコル』過去の作品全て‘自分らしく生きる’主人公を描いたB・バード監督～イーサン・ハントにも自分のプロトコルを埋め込むミッションを完了させた。｢アイアン・ジャイアント｣を始めとした、彼の‘自分らしく創った映画’が大好きだ！",
            " 『ゴースト・プロトコル』過去3作はイーサン・ハントの孤立無援が強く描かれた。今作は、彼のチームまるごと孤立無援に～｢Mr.インクレディブル｣でも魅せてくれたB・バード監督が描くチームプレーが絶妙！ラクダに止められる4人はとてもキュートだ。",
            " 『ゴースト・プロトコル』｢Ocean's11｣Mr.Dinoの曲を流す冒頭から、ユーモア溢れる作品を自ら予告。ダブルミ-ニングな“Light a fuse”からのOPもシリーズ一番のカッコ良さ！B・バード監督のアイデアが随所に生かされる。",
            " 『ゴースト・プロトコル』「ザ・エージェント」「マグノリア」のMr.T・クルーズも大好きだが、イーサン・ハント演じる彼がやはりベスト。‘エクスペンダブルズ’には一生入れそうに無いアイデンティティも良し。“高いとこ好きに、悪い奴はいないぜ！”",
            " 『ゴースト・プロトコル』TVシリーズをパラドックスさせるデ・パルマ監督フィルム・ノワールのⅠ。強烈な悪と対峙させるJ・ウー監督アクション集大成の潜入モノⅡ。夢と‘自分’という現実の狭間で走るJJ監督のⅢ。好きな監督ばかりのＭ：Ｉシリーズ。",
            " ＜ミッション：インポッシブル ゴースト・プロトコル＞脇を固める役者が良かった！特にサイモン・ペッグが『凄いアクション場面なのになんだか笑えちゃう』という無茶な空気を提供してくれて◎。ジェレミー・レナーがスーツ姿でアクションって新鮮で素敵♪",
            " あー、感想忘れてました、『ミッション：インポッシブル ゴースト・プロトコル』。娯楽映画の王道みたいになってて全く退屈せずに見られました。あまりにヒネリがなくて判り易過ぎなカンジなので厚みもまるでないのですが。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』初日の日劇にいってきました！面白かった。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』観た。トム・クルーズ主演のアクション映画。ハラハラ感がずっと続く。全編飽きることなく見ることができます。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』をレイトショーで鑑賞。心中ないないwとツッコミながらも観てて飽きさせないな〜。ジェレミー・レナーはやっぱりかっこいい。トムがかけてたオークリーもかっこいい。バイク乗る時によさそう。",
            " 映画一行批評『M:I 4』 長編3本分の回り道を経て、ようやく「映画版『スパイ大作戦』」が登場した。高精細フォーマットに余す所なくこだわりを詰め込んだB・バードの堂々たる実写大一作。IMAX推奨。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』僕が求めているものではなかったなぁ…話の破綻は許すとして、アクションを見せるための過程が詰まらなすぎる。このシリーズにシリアスはいらないと思う。☆6（10段階）",
            " 『ミッション：インポッシブル ゴースト・プロトコル』次はＩＭＡＸのでっかい画面で見よう！",
            " 『トムのミッション４』失笑しかねないマヌケなシーンもそう見えないように撮る演出力は凄いと思うよ。いやマジで。",
            " 『トムの華麗なる大作戦４』ただこのシリーズ悪役がパッとしないヤツラばかりなのが残念なんだよね。もっとこう頭も切れる最強の悪役と戦ってほしいなぁ。まぁある意味トムのための映画なので致し方ないところかな。",
            " 『トムのミッション：できるかな？』３作目では特別出演的な役割だったサイモン・ペッグがまさかの大出世してたのには驚いた。出ずっぱりでほとんど準主役扱いですよ！『ホット・ファズ』のあの人が、ハリウッド超大作で準主役ですよ！感無量ですよ！！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』今作はこれまでのシリーズのセルフパロディー的な作りにもなってるのも面白かった。シリーズ通して見てる人はいちいちニヤニヤ出来ますぜ（笑）",
            " 『ミッション：インポッシブル ゴースト・プロトコル』いやしかしこの作品は本当に面白かった。特に派手な見せ場がないのに最後まで引き込まれて見てました。これまでアニメ作品しか撮ってない監督の初の実写とは思えない出来栄えですよ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』もちろん３作目を見てなくても存分に楽しめますが、３作目を見ていたらその楽しみは倍増する憎い作りをしてますので、是非３作目を見てからこの４作目を観ていただく事をお薦めします。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』トムのスパイ大作戦第４弾にして初の正当な続編。これまでのシリーズも続き物ではありましたが、前作を引き継いでの話はなかった。本作は３作目のその後を描いております。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』面白かった！ハラハラ度が半端ない！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』スパイ映画とアニメーション監督...最強の組み合わせですよ。面白いガジェットや映像の見せ方が最高。全ての要素が完璧に噛み合っている。今年の任務は、この映画を観に行くことだ。成功を祈る。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』を観てきた。シリーズ最高の出来！！！",
            " 『ミッション：インポッシブル ゴースト・プロトコル』最高に面白かった。アクションシーンはもちろんだけれども、全編に流れるユーモラスな雰囲気がとっても好きだ。声出して笑ってしまうシーンもあったし。だれもが、楽しめる超娯楽大作。オススメ。",
            " 『ミッション：インポッシブル ゴースト・プロトコル』ハラハラドキドキでしたが、最後はスッキリ元気なれます☆",
            " テレ朝のゴースト・プロトコル録画（基本左右カット、IMAX撮影シーンはビスタ）とNetflix（全編シネスコ）同時に再生してきゃっきゃしてる。サイズ変わるのブルジュ・ハリファんとこだけだと思ってた！冒頭から広がっとるやんけ！",
            " 2011年  監督ブラッド・バード    チーム描写  ガジェットの遊び心  シリーズの連続性    ユーモアが素晴らしい  ファンサービスがアツい  女殺し屋レア・セドゥ！ ",
            " 『ミッション:インポッシブル/ゴースト・プロトコル』  MIシリーズの中で一番好きな作品だな。真面目が行き過ぎてギャグの域に達するトムとアニメーション畑から来たブラッド・バードの演出がよく噛みあったというか",
            " 確かに「Ⅱ」はちょい異作感｡「壱」は掴みで正統作は「Ⅲ」～「ローグ」の流れか｡ブラントは上司ではなく(ローグでずっと上司や思うとった)「ゴースト」からの流れやったんね｡しかしイーサンって美形は嫌いなんか？ジュリアってシリーズの中ではそうでも…『M:I/ゴースト・プロトコル』",
            " 『ミッション:インポッシブル/ゴースト・プロトコル』「壱」後「Ⅱ」「Ⅲ」と「これ」飛ばして「ローグ・ネイション」観たんで漸く流れが解る｡頭脳と肉体､装備を駆使してのチーム戦としては今作がピカイチ！お笑いも少々｡なる程前作観てなくても楽しめるがⅢ～ローグの順番通りなら尚楽しめる｡",
            " 『ミッションインポッシブル：ゴーストプロトコル』、すごい面白かったんだけど、なんかところどころ観た記憶があるんだよなぁ。TVで観たんだっけ？その割には観た記憶のないシーンも多々あって謎だ…",
            " ひさしぶり見たミッション：インポッシブル ゴースト・プロトコル、今でも劇場で観れなかったことが悔やまれるおもしろさ！何回見てもおもしろいぃ(੭ु ˃̶͈̀ ω ˂̶͈́)੭ु⁾⁾",
            " 『ミッション:インポッシブル/ゴースト・プロトコル』鑑賞。テンポ良いし、適度に続くハラハラ感も気持ち良い。核爆発を食い止めるために奮闘するクライマックスも、トム様だけじゃなく、チーム全員が活躍し、たたみかける映像に胸が踊った。文句無し。",
            " 大人しくMIP:4でも見てる",
            " 『ミッション:インポッシブル/ゴースト・プロトコル』ストーリーに付いていくのに精一杯だけど、息も吐かせぬアクションの連続でハラハラドキドキ感はシリーズ一番。メインキャストは新しくなったが、前作との連続性にさりげなく触れられているのもいい。 ",
            " 久々に映画「ﾐｯｼｮﾝ:ｲﾝﾎﾟｯｼﾌﾞﾙ/ｺﾞｰｽﾄ･ﾌﾟﾛﾄｺﾙ」1作目はMacBookでネスケしてたけど、今回はiPhone＆iPad。時代の流れを感じるねぇ。",
            " 「ミッション：インポッシブル/ゴースト・プロトコル」★★★★☆ T・ジョイ大泉にて。シリーズ最高傑作w 何よりどれより「スパイ大作戦」な所が満足。それと、予告しておいて、さらに観客の想像の裏をかいたり上回る見せ方を随所でしていたのが見事。ブラッド・バード、初実写だけど良かった。",
            " 今からIMAXでミッション(´Д｀)ﾊｧﾊｧ ",
            " ミッション：インポッシブル／ゴースト・プロトコル  "
        ]
    }
}
