{
    "title": "サラの鍵",
    "id": 568,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 1817,
            "each_tweet_amount": {
                "good": 69,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サラの鍵』知らない方が幸せと言う言葉は嫌い、たとえ傷付いたとしても真実は知りたい。人に歴史あり。時が経ち真実を語れる人も数少なくなり、歴史の彼方に消える一個人の過去、自分も今聞いておかなきゃもう聞けないんだ、って思った",
            " 『サラの鍵』ナチ占領下のパリであった事件を取材を通して明らかにしていく話。過去と現在が交互に進められていくが、現在のパートがやや寓話的で少しもったい無い。過去パートはかなり良い出来だと思う。総評すると良い出来。",
            " 『サラの鍵』 81点(●￣(エ)￣●)ゞ",
            " 『サラの鍵』。 辛い話だけど、重たい話だけど、映画館で観たかったな。  そのうち、「黄色い星の子供たち」も見ないとダメだろうな。",
            " 『サラの鍵』フランスでこんな事件があったとは。。悲惨な内容で、当事者の子供の心の傷を思うと悲しくなります。。かなりヘビーなので中学生以上じゃないと見せれないかも。でも道徳などでこのような作品を教育として触れさせるのは意味があると思う。",
            " 『サラの鍵』ヴェル・ディヴ事件、知らなかった。目を覆いたくなる程の悲しい真実。前半でクライマックスがあり後半少し余計かと思ったけど、ラストで真実を知るべきか否かの1つの解があった。本当に心が痛むけど勇気を出して見るべき一本。",
            " サラの鍵。過去を知らなければ、未来は作れない。 - キジルシネマ (id:apocalypsedone) ",
            " 『サラの鍵』パリのホロコースト、ヴェルディブの存在をこの映画で初めて知った。過去と現在が交差しながら語られる事実はとても哀しいが、謎を解くように進む真実の重さを上手く描いてる秀作。",
            " 『サラの鍵』",
            " 『サラの鍵』DVD鑑賞。ユダヤ人のサラは弟を納戸に隠し鍵をかけたまま収容所に連れて行かれる。サラの生涯を女性ジャーナリストが追う。ジャーナリスト同様にサラと弟の行方がとても気になり、人とのつながりも魅力で見入ってしまった。",
            " 『サラの鍵』ほぼ原作通りだったのですが、サラが主人公にどうゆう影響を与えたのか今一つ分からなかったなぁ。",
            " 『サラの鍵』知る必要のない事実。それをあえて伝える行為に説得力を欠くと押し付けがましさだけが残る。子役を含め人物に魅力を感じないし描写もあざとい。すべての要素に於いて「灼熱の魂」とは絶望的な隔たり。まったく好きになれなかった。",
            " 映画『サラの鍵』95点",
            " 『サラの鍵』のDVD観てた、サラは結婚して家族が出来て幸せになってからも、一時たりとも弟の事を忘れる事は出来なかったんだろうね…悲しみは時と共に増幅され…ああするしかなかったのだと思う、エンドロールで泣いたわ",
            " 『サラの鍵』★★★☆  ホロコーストは歴史でしか知らないが、現代のジャーナリストからの視点からも描かれ、過去との対話によりよみがえる。自分がここにいるということは先祖が何があっても\"生きてきた\"からだと思うと感慨深い。",
            " 『サラの鍵』DVD鑑賞。パリのホロコースト、ヴェルディブ事件が悲惨この上ない…。そんな出来事すら時間で埋もれていくんだから歴史なんて儚いもんだ。掘り起こそうする女性ジャーナリストとの絡みがうまくてミステリーとしても堪能！ ",
            " 『サラの鍵』黄色い子供と同じヴェルディブがテーマ。生き延びた子供の、その後の人生で長く続く苦しみを突きつけられたこちらの方が胸に刺さった。それでも生きて行く意味はあるし、命は繋がっている。DVD返却する前にもう一度見直そう。◯",
            " 『サラの鍵』時代の狂気や民族の問題に回収されることなく、自分で自分を責めるのを止められなかったであろうサラの心が痛い。",
            " 『サラの鍵』核となる鍵を元にそこには沢山の鍵が隠されているかのよう。誰もが傷を負う戦争映画であり謎解きサスペンスであり深く張り裂けそうな愛をも描く。素晴らしい作品。封印された物語は戦争体験者誰しもの中に多かれ少なかれ潜んでいるに違いない。",
            " 『サラの鍵』扉を開けた時のサラ。悲鳴とともになにかをうしなってしまったのかもしれない",
            " 『サラの鍵』パリにおけるユダヤ人迫害。「黄色い星のこどもたち」よりも苦しい・・・納戸に弟を隠したサラ。弟を思い続ける想いにもこみあげるものが。ジャーナリストの物語との交差が苦しさをほど良く落ち着かせてくれる。",
            " 『サラの鍵』この時代のフランスというと、レジスタンスくらいしか知らなかった私には衝撃でした。一見遠いことのように思える「過去」「外国」でのことが、実は全て今に繋がっているという当たり前の事実を強く感じましたね。人もちゃんと繋がっています。",
            " 『サラの鍵』見たかったけど見逃してた作品を近くの劇場でやってくれるとすごく嬉しい！昼間から号泣して今は銀だこ食べてる。",
            " 映画】サラの鍵みた。○。 ベルディブを題材にした仏映画。1942年の占領下のパリと2009年のパリが交互に描かれる。警察に連れて行かれる際にアパートの納戸に弟を隠し鍵をかけた少女がすぐに帰れなさそうだということで弟を納戸からだそうとする。",
            " 『サラの鍵』ブログを更新しました。 ",
            " 『サラの鍵』を見ました。現在と過去を絡ませながら、真相へせまっていく展開が秀逸で、とても集中して見れました。サラの人生は凄惨な事件を境に暗転してしまったけど、周囲の人は優しかったし、ラストは希望を感じるものでした。もう一度見たい作品。",
            " 映画「サラの鍵」を観る。ドイツ占領下のパリでフランス政府により行われたユダヤ人強制隔離の悲劇を映し出す物語。去年観た「黄色い星の子供たち」と同じ負の歴史を写して人間の持っているものを浮き彫りにする。一度は観た方がよい作品。",
            " 『サラの鍵』ホロコーストは戦勝国間で歪曲捏造された歴史です。「ナチ=虐殺」と刷り込まれたままこの作品を観ると本質を見落とすことになります。",
            " 『サラの鍵』2回目観た。ネタばれ状態で観ても良い映画。そもそも伏線を回収する話ではないし",
            " 『サラの鍵』悲劇の歴史を辿りながら現在と絡ませる秀逸な作品。単なる歴史として語るのではなく、悲劇の中からも命は確実に繋がり、幸福も不幸も喜びも悲しみも時代を超えて共有できるということを描く。今を生きる私達はこの悲劇を決して忘れてはならない",
            " 『サラの鍵』やはりキツイ話ではあるフランスの警察が行ったこと。そして主人公の家族の在り方とか過去とか サラの運命とか。原作を読みたいと思う。編集社若者の様に、あの時代の事ほんとまだまだ知らないと思った",
            " 『サラの鍵』全編抑えて押さえて淡々とドキュメンタリーのように探し物を続け、合間にこれままた淡々と登場人物の感情を織り込み。国家間の戦争がここまで個人に重荷を背負わせるとは。淡々としながら最後に一粒だけ涙が。それも未来への涙。観てください。",
            " 『サラの鍵』過去と現在の２人の女性の偶然の接点が交差しながら、サスペンス仕立てで進むので、小説を読んでいるように引き込まれた。実際にフランスの歴史に”ヴェルディヴ事件”があったのだ…少し勉強します。",
            " 『サラの鍵』1942年パリでのユダヤ人一斉検挙事件と、2009年のある家族のエピソードが交互に語られ、やがて交わる。ヴェル・ディヴでのシーンは、短いが『黄色い星の子供たち』をしのぐ壮絶さ。晩年のサラの葛藤をもっと観たかった気もする。",
            " 『サラの鍵』弟を助けようと閉じ込めた事で、サラは何とか生き延びて命を繋いでいるという事 サラにこだわりその過去を突き止めた主人公も命を繋いでいく 収容所ではただの捕虜の少女が、名前を名乗った瞬間に、監守は彼女が一人の人間であると気付くのだ",
            " 『サラの鍵』これは2年前に映画祭で観た。やはり黄色い星の物語。フランスのユダヤ人迫害の酷さ（ベルディブ事件）をこの映画で知った。心に突き刺さり原作も読んだ。原作もいい。★5つ。",
            " 『サラの鍵』☆☆☆☆☆。過去のドラマと現在を交互にという構成は「灼熱の魂」に似ているが、こちらも見事！第二次世界大戦下のユダヤ人問題を扱っているが、過剰に贖罪方向に走らずに「未来につなぐ」話として描き切っている。",
            " 『サラの鍵』☆☆☆☆☆。過去のドラマと現在を交互にという構成は灼熱の大地に似ているが、こちらも見事！第二次世界大戦下のユダヤ人問題を扱っているが、過剰に贖罪方向に走らずに「未来につなぐ」話として描き切っている。",
            " ＜サラの鍵＞ストーリーの半分は現代ジャーナリスト側のものなので、同じ題材の「黄色い星の子供たち」よりはナチスの残虐な描写は控えめ。「心の闇」と「中絶」というテーマが今日観た“ALL GOOD THINGS ”と偶然ながら共通してました。",
            " 『サラの鍵』戦時下のパリで起きたユダヤ人一斉検挙。歴史の惨さをつきつけられる。現代のパリと時代をいったりきたりしながら2つのお話が重なっていく手法で画面から目を反らせなかった。過去を掘り起こす行為は時に残酷だと思う。",
            " 『サラの鍵』波乱万丈なサラの人生とジュリアと言うジャーナリストの現在を交互に描き、わかり易く物語は進んで行くヒューマンサスペンス。どんどん引き込まれてゆく面白さがあった。終わった後には何とも言えぬ思いが込み上げてくる（涙）",
            " 『サラの鍵』は原作小説も読もうかな。あとサラ役のメリジェーヌちゃんの今後に期待。クリスティン・スコット・トーマスの相変わらずの素敵な大人の女性っぷりにも惚れ惚れ。 ",
            " そして『サラの鍵』も観賞終了。観て良かった。こういう内容の作品は、今を生きる人間として観なければならない物でもあると思う。非常に重い作品だけど、とても美しく光もある。ラストは予想できたのに涙が止まらなかった。☆☆☆☆。 ",
            " 『サラの鍵』生きることはある意味、死よりもつらいのだろうか。そんな「生」でも、全うする意味はあるのか。命は本人だけのものではなく、家族や恋人のものだけでもない。どんな形であれ、誰かに繋がっていくのだ。だからこそ、生きる意味はある。",
            " 『サラの鍵』すごい作品でした。見てよかった、見なければいけない作品と感じました。歴史は、立ち止まるものでなく、私たちもその歴に中にいることの重さを感じました。フランス側から描いていることが新鮮です。",
            " 『サラの鍵』1942年が現在につながり、ユダヤ人迫害の悲劇が遠い歴史の話などではなく、今に続く重い事実なのだということをまざまざと思い知らされる。サラの鍵が開けたのは、忘れてはいけない記憶の扉ではなかったか。",
            " 『サラの鍵』素晴らしい映画。フランスがナチスに協力した事実を描いたのが興味深かった。なにより、サラの幼少期と成長後の儚げな美しさが内容とともに涙を誘う。多くの人に観て欲しい映画。☆5で☆5個",
            " 『サラの鍵』。素晴らしく大感動。パリで起きたナチスの愚行。弟を助ける為に納戸へ閉じ込めたサラの悲しみの逃亡、その果てに涙。1800円満点で1600円。成長したサラが美し過ぎる！ ",
            " 『サラの鍵』を観賞。あらためて、過去から継いできた民族や家族のつながりを学んでいかなければと思った。少女から大人になっていくサラ、深い傷を心に追ったような表情、秀逸だった。",
            " 【サラの鍵】鑑賞。過去と現在が繋がり、人の命が繋がっていく様が丁寧に描かれているなと思った。サラの人生は過酷で特にラストで胸がつまる思いだった。劇場のあちこちからすすり泣きが聞こえてきた。 ",
            " 『サラの鍵』こんなに素敵な作品をスクリーンで観れて幸せ ",
            " 『サラの鍵』フランスで起きたユダヤ人の迫害、その非人道的な有様が本当に衝撃的で苦しい。この暗い出来事が世代をこえて深い悲しみを残し続けている事実は本当に重たいのだけど、それでも小さな希望と未来を感じさせるラストに少しだけ救われる気がした。",
            " 『サラの鍵』、1942年のパリのユダヤ人一斉検挙と現代が舞台で、どちらもハッピーエンドとは言い難い終わり方なのが、登場人物が抱える問題の難しさを表している。ユダヤ人一斉検挙をテーマにした映画としては『黄色い星の子供たち』も是非観てほしい。",
            " 『サラの鍵』幼いサラ演じるMs.M･マヤンスは、‘黄色い星’を刻印された小さな体から湧き出る感情を絶妙に表現してくれた。彼女の真っ直ぐな瞳は、哀しくもとてつもなく美しい。見守るジュール演じるMr.N･アレストリュプの温かい瞳も忘れない。",
            " 『サラの鍵』ジャーナリストという視点から始まるジュリアことMs.K･S･トーマスの真実探しが、自分探しへと重なってゆく。世界を変える事は決して出来ないが、1人の瞳が見つめる世界は変える事が出来る真実。未来を見つめる4つの瞳が重なる・・・",
            " 『サラの鍵』生まれた国の閉じ込めたまま開けたくない過去を、映像という形で世界に出してくれたJ･P=ブレナール監督。生まれた時から“黄色い星”を胸につけた服を着ることを余儀なくされる子供達。麦畑を走る幼い2人の姿は決して忘れない。",
            " 映画『サラの鍵』を観賞。１９４２年フランスのユダヤ迫害事件を軸に、現在のジャーナリスト女性と、過去のユダヤ人サラという少女が交錯しながら展開。重い過去から子孫へと命はつながっている。少女時代のサラの子役の演技は凄まじくリアルですごい。",
            " 『サラの鍵』・・・☆☆☆☆。感動作って言うけど、悲しい悲劇だよね。",
            " 『サラの鍵』素晴らしかった。歴史が親から子へ家族に連綿と繋がっていく。パリのホロコーストであるヴェルディブ（屋内競輪場）の悲劇と現代での女性ジャーナリストの取材が並行に描いていく。ラストの意外なところで涙が溢れた。",
            " 映画一行批評『サラの鍵』 断罪でも義務的な回顧でもなく、如何に\"現在\"に持ち込み反映させるかを真摯に追求した誠実な作品。嘘くさくない継承の試みを始めて目にした気がする。陰惨な場面ですら映像は比類なく美しい。",
            " 『サラの鍵』人はなんと悲しくてもろいんだろう。だからこそ、強さ優しさに惹かれるのだろうか。見終わってもう一週間以上経つのだけれど、より一層、思い返すことが多い映画。＊ラストシーン一歩手前で終わってくれたらなぁ。",
            " 『サラの鍵』観終わった後で静かに胸に沁み入る様な深い感動が伝わってきました。其々の俳優の演技に、内面から滲み出てくるような人間性が感じ取れるのも、この映画の感動をより確かなものにしています。終わり方と言うか、ラストが本当に素晴らしい。",
            " 『サラの鍵』ナチスドイツ占領下フランス警察によるユダヤ人一斉検挙をベースにした物語。単なる歴史モノでなく真実を突き詰めようとする現代の記者と過去を知り自分自身を見つけるストーリー、時代を行き来すると難解になりがちな所を意識させないのも見事",
            " 『サラの鍵』感想をアップしました。",
            " 『サラの鍵』素晴らしい作品でした。もっともっと若い人がこういう映画を見るべきだと思う。この圧倒的で心に響く気持ちを経験するべき。サラの辿る圧倒的な運命が現代につながる瞬間はささやかな感動。",
            " 『サラの鍵』映画としては良い出来なんだろうけどこの手の題材ってエンターテイメントにしちゃいけないのかな 色々しがらみあるんだろうけどユダヤ問題の娯楽映画を観たい イングロリアルバスターズはちょっと違う",
            " 『サラの鍵』を観た。定番のホロコースト物だけど新機軸あり。冒頭登場する弟の存在が映画全編を通じて物語を引っ張っていく。故に終盤だらたら続き過ぎの感はあるが、ラストシーンのためにはそれも不可欠だと分かる。",
            " 『サラの鍵』観終わる。心を揺さぶられるような映画だったな。特に前半は悲し過ぎるストーリーでどうしようもない気持ちになった。オススメです。 ",
            " 『サラの鍵』★★★☆☆ プロットが「黄色い星の子供たち」に酷似してたのでちょっと退屈、ってこれは自業自得。予告編でも流れた弟発見シーンがピークな感もあり。つーか、予告編が見せすぎなんだよ。映画自体は良かったけど。",
            " 『サラの鍵』１９４２年ナチスドイツが支配するパリ。収容所に向かうユダヤ人。弟を納戸に入れて鍵をかけたまま連れて行かれる姉と家族。時を隔て当時の事実を明らかにしようとするジャーナリストがサラの消息を辿りながら自らの生き方を模索する。感動作！",
            " 『サラの鍵』よかったです。真実は幸せにはしてくれないけれど、真実を知ることで前に進めることがある。",
            " 『サラの鍵』 ナチス占領下時代のフランスの話ですが、暗いだけではなく興味深いミステリーでした。過去と現代の女性の生き方が交差し、いろいろ考えさせられます。久しぶりにエイダン・クインを見れたのも嬉しい♪  ",
            " 「サラの鍵」を観た。予想通り、いい作品。そして深かった。 ",
            " 【サラの鍵】見逃してしまってたので、日本公開では後発の『アンネの追憶』を先にみてしまったので、わりとすんなり受け入れることができたように思う。 ホロコーストを扱った映画のわりに、アイデンティティを見つけたり爽やかに感じたから。",
            " 【サラの鍵】大阪での上映は、アジアン映画祭と被ってしまって見逃しててんけど、塚口でやってくれたので見ることができた。フランスであんなことがあったなんて、全然知らんかったよ。見ることができてよかった。",
            " 【サラの鍵】「泣くよー」と言われてたのに、どこで泣くんやろーと思いながら見て、最後の最後に滝涙。",
            " [exblog] サラの鍵 ",
            " 後れ馳せながらKBCシネマで「サラの鍵」を観てきました。戦時と現在が交差する映画は多くあるけど、これほど\"今\"を考えさせられるものは珍しいのかなと。良い映画でした。",
            " 人を傷つけて、思い出を壊してまで過去を蒸し返し、真実を知りたいと思うのはなぜ？好奇心でも正義感でもない、その感情は何？",
            " 『サラの鍵』ヴェルディヴ事件を題材に、ユダヤ人の少女サラと、彼女の軌跡を辿るアメリカ人ジャーナリストのジュリアの物語を交錯させながら展開する。仄かに希望を感じさせるラストが印象深い。サラ役のメリュジーヌ・マヤンスの演技が素晴らしい。"
        ]
    }
}