{
    "title": "KG カラテガール",
    "id": 56,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 362,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 4
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『KG カラテガール』個人的にはハイキックガールの方が好き。武田梨奈の演技も強い、吹っ切れた様な感じが良かったし。今回の作品のカタルシスは妹と一緒に戦う所なのかな。",
            " 前作ハイキックガールと比べたらストーリー、演出、アクション全てが格段にレベルUPしてはいるが、一アクション映画として見るとやはりまだ盛り上がりに欠ける。だがこのシリーズ（？）はまだ良くなる可能性を十分秘めているので今後も続けていって欲しい",
            " @eritomizawa １ヶ月も前にとは！(^_^)ブログ楽しみにやぁ！",
            " やっと観れた『KG カラテガール』。武田梨奈は可愛くてカッコイイ！でもストーリーがちょっとね。いつかどこかで観たような・・・ってか、格闘ものは必ずこの展開。",
            " 『KG カラテガール』最低だった。せっかく演者の体技はいいのに、それらを全て無駄に、いや、踏みにじってさえいる脚本と演出のひどさ。あとOPには度肝を抜かれた。全部ナレーションって…。何で邦アクションはこんなんばっかなのか…。",
            " 『KG カラテガール』とても素晴らしい素材（カラテガールズ）をよくぞここまで酷く作ったなぁ。西冬彦さんの空手愛は理解できるけど、それを一般の人にも伝えるように作らなきゃ意味ないと思う。",
            " 【KG】主演の武田梨奈さんは良かった。エンドクレジットのメイキングで少林サッカーのTシャツ着て稽古している姿にグッときた。ハイキックガールのときにも感じたけど、やっぱりアクションの見せ方の問題だと思う。役者が良い分残念。",
            " 『KG カラテガール』観てきた。悪い奴をワルそうに撮る・凄いアクションを凄そうに撮るためのスローモーションが多すぎてちょっと駄目だった。殴られた男の苦悶の表情だけのスローの時間があって笑った。劇場で苦しんだ男をスローで観るってわしゃマニアか",
            " ｢ＫＧ カラテガール｣ワイヤーやＣＧに頼らない格闘シーンの迫力は相変わらず見応えあり。エンディングのメイキングをみても凄いなあというしかない…。",
            " 『KG カラテガール』お話は単純明快。展開は淡白で、面白みは無い。とにかく、この映画のウリ――実闘空手アクションを存分に味わうことに意義がある。動きはいたってシンプル、がちゃがちゃせずキレイに見せてくれる。香港アクションなんかとは違った良さで、新鮮に感じると思う",
            " アクションといえば、『KG（カラテガール）』はどうなんだろう。『ハイキックガール』はストーリーと展開がイマイチだったので期待してないけど、振りきってしまえば面白い素材だと思います。あと中師範に期待。",
            " カラテガールかわいい",
            " 武田梨奈って横顔がすっごくシャープで凛々しい。飛松陽菜にはちょっと驚いた。ってことで、普通の映画に物足りない方に「ＫＧ カラテガール」お薦めです。できれば「横浜ブルク13」でご鑑賞を…とか書くとまたｂｏｔに拾われるんだろうｗ",
            " 「ＫＧカラテガール」もしお金があったら･･・私はボスをサニー千葉にオファー。もちろんずっと車椅子。しかしラストに用心棒が倒されお終いかと思ったその時、突然立ち上がる。ここで観客は「待ってました、千葉ちゃん！！」と映画館でスタンディング拍手･･･のはず（戯言と聞き流してくださいな）",
            " 「ＫＧカラテガール」このメイキングを出してしまったことで、ついさっきまで少女たちが大きい男を打ち負かす場面を楽しんだ興奮が一気に冷める。悪役の人たちは振り付けどおりにやられていただけなのね、と。コメディアクションならそれでもいいが、シリアス路線でいくならやめていただきたいです。",
            " そうそう、カラテガールを観て、当たり前のように主人公の女の子を好きになりました",
            " 『ＫＧ カラテガール』ポスト大女優と呼ばれている武田梨奈が主演。ノーワイヤー、ノーＣＧとのことで格闘シーンは見応え十分。正直ストーリーは微妙ですが、スカッとする映画でした。骨折とか流血とか撮影は大変だったそうな…。何しろミニスカ（学生服）で空手ですよ！！これは観ないと",
            " 「KGカラテガール」よいでないすか！主演の武田梨奈ちゃんはもちろんだが、飛松陽菜ちゃん、カッコイイ！ 梨奈ちゃんを食ってた気がする。冒頭のナレーションが、無駄にハイテンションで不安をかきたてたが、山寺宏一さんだったか！キルビルのパロディってことなのかな。あってます？",
            " カラテガールという映画。前作ハイキックガールが糞すぎたので期待はしていないがやっぱり主演の娘かわいいなあ。まあ新潟県内で公開はされてませんが。",
            " KGカラテガール、面白かった。変にあざとい感じも少なく、観終わってスッキリした。武田梨奈のキリッとした思いつめた表情も相変わらず素敵だし、昔の蒼井優のような雰囲気の飛松陽菜のアクションも良かった。あと、観れる人は横浜ブルグ13で観た方がいいかも。"
        ]
    }
}