{
    "title": "friends もののけ島のナキ",
    "id": 569,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 3465,
            "each_tweet_amount": {
                "good": 26,
                "even": 1,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『friends もののけ島のナキ』★★★★★",
            " 『friends もののけ島のナキ』日本のCGアニメ。泣いた赤鬼をモデルにした友情の話。アメリカにはピクサーがあるけれど今作は日本らしさを充分に発揮した日本版ピクサーと言えるくらいの３D映画。",
            " 映画『friends もののけ島のナキ』 100点",
            " もののけ島のナキは香取慎吾が意外と良くて驚いたわ。CGも綺麗だったし",
            " 『friends もののけ島のナキ』異種族の愛情？友情？を軸に描く爽やかな痛快作・・・と思いきや最後に涙腺を刺激する展開！元ネタを聞いて納得。今後も様々な児童文学をベースに日本らしい3DCGアニメを制作してほしい。",
            " 『friends もののけ島のナキ』観終わり。キッズムービーだと侮るなかれな良作。物語のベースが「泣いた赤おに」だと分かっているのに、クライマックスで思わずジーンときてしまった。3DCGIも海外作品に負けず劣らずで親子揃って楽しめそう。",
            " 『friends もののけ島のナキ』青鬼がいいヤツだわ～。たまらんわ～",
            " 邦画とは思えないフルCGアニメのクオリティだと、予告だけで既に感無量だったが、内容も笑いあり涙あり、原作より救いがあるストーリーも良かった。万人にオススメな内容。こんな映画、もっと作って欲しいなぁ。",
            " 『friends もののけ島のナキ』/CGスゴいねぇ。ピクサーとはまた違った良さがあった。ストーリーも単純で良かったと思う。でも声優には不満。香取は案の定下手だし、山寺さんも正直ミスキャストでしょー。阿部サダヲのキャラが良かった。",
            " 『friends もののけ島のナキ』子供向けと思い全く期待しないで観たが、結構面白かった！しかし、今時のCGは良くで来てるな～",
            " 『friends もののけ島のナキ』ゲタゲタ笑いポロポロ泣いてテンポが良くて小竹はかわゆすだしで、アバター級にCGもいいじゃんと思ってしまった。大人も肩の力抜いて観られるよ。私もナキとお友達になりたいなあ。",
            " 突然相方が『friends もののけ島のナキ』が見たいと言うので家族で劇場に行ってきたんですけど、子どもらは大笑いだし、オレは涙目、相方は大泣きでした。",
            " 『もののけ島のナキ』香取慎吾の吹替えは最初聞いた時「やべっ！こりゃ両さんだｗｗ」と覚悟したんですが、聞いてるうちにナキのキャラになりきってましたね。むしろよく頑張ってた。ナキの子供時代の吹替えは子ども店長だったのねｗ ",
            " 『friends もののけ島のナキ』3D鑑賞。ナキとグンジョーの不器用な姿と人間よりも心優しいところと正義感にも感情移入出来た。ラストはポツリと光るものが…最後は友達っていいなぁと思えました。迷ってたけど観てよかった！ ",
            " ものすごく泣いた。観てる途中で原作に思い至ったんだけど、それでも最後は泣いた…。仲良くしたいのに仲良く出来ないとか辛いなあ～と…。コテツ(子供)が可愛くて可愛くて仕方が無い！香取さんも声優上手だったし、これは言う事ないわ！良い作品だった！",
            " ブログ更新しました。『friends もののけ島のナキ 3D』 ",
            " 『friends もののけ島のナキ』大作ではないが、よくまとまっていてクオリティが高い。最後はきっちり泣けるのも○。FROGMANが３悪人をひとりで演じてるのだが、ひとり吉田君だったw",
            " 今年最後の新作、六本木で『friends もののけ島のナキ』。コタケが出てるシーンと泣いた赤鬼まんまベースにしてる部分は良かった、けどどーもナキに魅力が薄くてエピソードの多くがちっとも楽しめなくて。終わり良ければ、ってのもねぇ。",
            " 『friends もののけ島のナキ』子供向と思たら意外と大人も見れる(≧д≦)って言うか大人が見ろ！！泣いた赤鬼が元になってるみたいでーぐんじょおおおおおおお(；д；)人物はアニメチックけど風景のCGは海外作品に引けを取らない感じです",
            " 『friends もののけ島のナキ』★★★☆☆ 原作が泣いた赤鬼なのに予告編でその要素がゼロだったので心配だったが、観てみたらしっかり泣いた赤鬼だった。 ALWAYSみたいなうざいハイテンションもアニメだとそこまで気にならないのも良い。",
            " 『friends もののけ島のナキ』＼(^o^)／オワタ！  あれ・・？・面白い。",
            " 『friends もののけ島のナキ』、クライマックスの展開に違和感を覚えたが、あんな秘密があったとは！結果オーライなんだろうけど、あそこまでしなければ争いやわだかまりは解決しないのかと思うと悲しい気分に。テーマ曲のSmileが素晴らしい！",
            " 『friends もののけ島のナキ』意外に面白かったな～。ただ、香取の声（演技）は両さんや孫悟空と同じなので、最初はそれが気になった。やっぱり山ちゃんがうまいからな～。でも、慣れてくると違和感なく観れた。",
            " 『friends もののけ島のナキ』家族で観るなら最高。笑えて泣けて、ほのぼのとしていて。小竹とナキの友情、友情の素晴らしさ。香取君がどの役をやっていたかわからなかった。熱演です。みんな涙流してました。原作は「泣いた赤鬼」です。",
            " ＜friends もののけ島のナキ＞なんでタイトルに「friends」がついているのかが観終わってしばらーくしてやっと分かった。グンジョーのハードボイルドな２枚目っぷりに惚れたぜぃ。この作品と縁があって良かった。",
            " 『friends もののけ島のナキ』めちゃめちゃええっす。泣くね！キャラクター達がめっちゃ可愛いったらありゃしない。このホンワカな優しさ伝えたいね。香取慎吾が良かったっす。でも、めっちゃ空いてたなぁ。ちょっと勿体ない。良品です。 ",
            " 『friends もののけ島のナキ』を観た。うーん、厳しいな…。川村元気プロデューサーでも流石に「監督・脚本＝山崎貴」ではキツかったということか。二日目日曜１７時の新宿ピカデリーで４０名。チェックしておきたい方は早めにどうぞ。",
            " 『friends もののけ島のナキ』あんまり期待せずに見に行ったら、結構いい映画で不覚にも号泣してしまった。",
            " 『friends もののけ島のナキ』かわいいかわいい。完成度が高く、すんなり物語の世界に入れる。香取さん声優慣れたっぽいね。笑えてうるっときて、親子連れに大いにオススメ。",
            " friends もののけ島のナキ  ",
            " ＜フレンズ-もののけ島のナキ＞3DCGもさることながら、ストーリーがすごくまとまっていてよかった。ナキの最後のナミダに私も泣く。コタケかわいいで終わると思っていたらお調子者に見えて行動がイケメンすぎるしっかり者のグンジョーに、最終的に一番きゅんきゅんしましたｗ ",
            " 「フレンズ もののけ島のナキ」。内容は子供向けだが、3Dアニメのクオリティが非常に高く、映像がきれい。それだけでも観る価値ありかも。",
            " 「friendsもののけ島のナキ」100分くらいだから気楽に観れていいね。エンドロール「スマイル」がよい。",
            " もののけ島のナキで言い忘れたことが。この映画誠実だなーって実感したのがコタケにちゃんとちんこがついてるのを発見したとき。いやいや、そこんとこ大事よ！",
            " もののけ島のナキ、本当に素晴らしかった！生き生きとしたキャラクター、ただ感動ていうんじゃなくて、泣きながら笑える。今思い出すだけでアカン。",
            " 『もののけ島のナキ』のエンドクレジットが、かなりいいんすよ。…やば、かなり褒めてる。",
            " でも『もののけ島のナキ』は数少ないお客さんたちの満足度は高めだったみたい。終わってから楽しそうだった。",
            " ようこそMr.G: 映画 「friends もののけ島のナキ」 ",
            " 『friends -フレンズ- もののけ島のナキ』の香取慎吾は『こち亀』で取った杵柄、両さんのもっとしゃがれた声を当てていた。三悪人の声がFROGMANなのは、製作プロダクションが白組だからだ、『鷹の爪』の意趣返し（笑）という奴でしょう。僕的には天女茸より姿替えのきのこ、萌え〜。",
            " 『フレンズ もののけ島のナキ』3D試写。アニメの絵に好みは別れそうだけど、見てると可愛い。さすが山崎貴監督、かなり泣かせます。香取くんが両さん以上に声を潰してナキ役を熱演！戦争や虐待だらけの世の中を、この映画で目覚めさせてほしい。"
        ]
    }
}
