{
    "title": "風にそよぐ草",
    "id": 570,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 237,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『風にそよぐ草』衝撃的だった「夜と霧」の50年後には、こんなホッコリ作品を作る辺り、創作者も丸くなっていくということか。映画はノンビリしていて退屈だが、マーク・スノーの音楽がひたすら美しい。",
            " 『風にそよぐ草』アラン・レネ監督が亡くなったというニュース…。偶然、観ていたところ。熟年の恋愛悲喜劇をコントのようにひねってくるのはさすが巨匠！89歳の作品とは思えない。",
            " 『風にそよぐ草』この邦題、直訳なんだろうけどセンスない…。本編も決して一流とは言えないシュールなコント。それをある意味ベタに古典的ハリウッドを思わせる演出で撮っているのが憎らしいw",
            " 『風にそよぐ草』冒頭のバストショットならぬレッグショットと美しいフォルムの靴の数々に靴好きとしてはまず心を掴まれた。フランス映画だと思わせる。お話は初老男性のファンタジー？妄想恋愛物語。遊び心いっぱいで暴走気味だけどそれもまた良し。",
            " 『風にそよぐ草』よくわからないんだけど、すっごく魅力的な映画です。アラン・ルネ監督が好き放題、やりたい放題なのに美しすぎて可笑しすぎてすっかり虜になってしまいました。最後はこうなのね、と、安心したらば、最後の短い映像で再び迷子に～♪",
            " ＜風にそよぐ草＞50代変態失業者男と変人歯医者女の珍妙バトル。勝敗の行方は空の果てーっ！･･･って作品だったのでしょうか（謎）。マチュー・アマルリックがまともな警察官を演じてるってことだけで、どれだけ変な作品か分かりますよね（おい）。",
            " 『風にそよぐ草』すごーくまったりした不思議な映画。ナレーションが誰の視点かはっきりしないし、唐突にインサートされる草が風にそよぐシーンとヒロインがひったくりびバックが盗られたところのスローモーションと最後のひたすら旋回するところが愉しい",
            " 『風にそよぐ草』フランスの夫婦・家族関係、警察のいい加減っぷり、街並み、ファッション…いろんな点で楽しい。マルグリットはYOUに、歯科医の同僚さんはあき竹城に見えてね…w あ、マチューさんも警官役で出てるよー！ ",
            " 『風にそよぐ草』なんだかこの映画の不思議な世界観が変に心にひっかかってる～。上品な妻子持ちおっさんのストーカーの様子が、なぜこんなにニヤニヤしながら見れちゃうのだろうか？その後の展開もわけわからんのに…不思議。 ",
            " \"LES HERBES FOLLES/風にそよぐ草\" 熟年男性の妄想と熟年女性の妄想が、心地よく交錯していく。もったいぶった言い回しとか、ちょっとした小ワザとかが効いてて、もうフランス映画のイメージどうり。出演陣も、何気に豪華。 ",
            " （しかし『さいごの恋』『ある夜、クラブにて』といい、既婚男性が若い女性に恋する、という大筋がなんとも悔しい、特に『風にそよぐ草』の奥さんはとても素敵な方なのに。）",
            " 『風にそよぐ草』 主人公が夜、自室で相手に手紙を緑の電気スタンド(悪趣味)の元で書いているとこから夜が明け、妻が入るとこまでワンシーンとか凄いことやってるんですがね。あと歯医者のエマニュエル・ドゥボスの診療室ポスターがリマスタービートルズだった。",
            " 岩波ホールで『風にそよぐ草』。やっぱアラン・レネは昔より最近の作品の方が好きだな。",
            " 『風にそよぐ草』岩波ホール 全盛期のザッカー兄弟映画を観る思い。今時誰も使用しないアイリスワイプ、ガチョンズーム(C)中原昌也、どうでも良い豆知識を披露する仰々しいナレーション、行きあたりばったりの展開。切れやすい60代のファンタジー完全映画化！笑った笑った。",
            " 新年一発目映画 風にそよぐ草鑑賞終了 予想してた内容とかけ離れてた 面白い ただ白い背景に白の字幕は見難い",
            " 岩波ホールでアラン・レネ『風にそよぐ草』。会場がアレだなーと思って観てなかったけど行って良かった。珍妙でかわいらしい映画。なんとなく大島弓子の漫画みたいだと思った。宙返りする老いらくの恋バンザイ。",
            " 風にそよぐ草観てきた。ストレンジ過ぎてほとんど咀嚼できないのだけど、のびのびしていて中々良かったのではと思う。脇を固めた俳優陣のせいか、主演はカトリーヌドヌーヴの方がしっくりきたかな。",
            " 『風にそよぐ草』(アラン・レネ)。大人のちょっぴりおかしなユーモアたっぷりの恋愛映画。色や物、人の配置といった画面構成・ズームしたり引いたりパンしたりトラックしたりと動くカメラワーク。観客を常に楽しませようという意識が感じられるし、レネ自身すごく楽しんで撮ったんじゃないかな。",
            " びっくり仰天・・・「風にそよぐ草」アラン・レネ。映画館を出た後、うーうーうなってしまった。昨年観たブロンド少女は過激に美しくとか我が至上の愛のこととかも思い出したり。。",
            " 『風にそよぐ草』フランス版ポスターがホールの壁に貼ってあって、とても素敵で、どうしてこれを日本でも使わなかったのかな？と少し腹立ったw"
        ]
    }
}
