{
    "title": "CUT",
    "id": 571,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 1842,
            "each_tweet_amount": {
                "good": 32,
                "even": 5,
                "bad": 9
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『CUT』映画としては、ほぼ秀二が殴られ続けるだけ。西島秀俊ラブな人にはいいかもしれないけど、正直キツい。秀二に感情移入できているならまだしも、その（ひいては監督の）映画狂ぶりも共感できないしね。",
            " 『CUT』狂気とも言えるくらいの映画愛を叩きつけられる。その強烈さに純粋に圧倒されるけど、逆に映画愛を拗らせ過ぎて滑稽にも見えてくる。まぁそこらへんは紙一重よね。",
            " 平成の作品とは思えない昭和作品のような【荒さ】と【力強さ】を秘めたシネフィル映画。 一途過ぎる想いは純粋と狂気の紙一重",
            " 『CUT』私も映画好きだけど秀二とは熱量もベクトルも違うし、何より彼のあげる名作のタイトルがベタだ。でんでんのヤクザは鉄板だし西島秀俊の肉体鑑賞もできるが、それにしてもヤクザって暇で金余りなのか？そしてこの映画もエンドロールは無音だ。",
            " 『CUT』車が変形したりするだけで何十億㌦って集まる映画がある中、作家性の濃い地味な作品は撮ることすら困難な今の映画界。作品そのものが ”見て欲しい！撮らせて欲しい！”っていう痛々しいほどストレートな叫びだった。",
            " 『CUT』泣いた",
            " 『CUT』鑑賞。主人公が言う価値が映画にあるとして、殴られるのが虚構では主張は成立しないんじゃない？少なくともフリではなく実際に殴って、それをモキュメンタリーにするとかしないと。それに彼自身が挙げた中に北野武や黒沢清がいて、彼らの映画は上映されてる。問題なくない？という気もする。",
            " 『CUT』ナデリ監督の映画愛を見事に西島が体現していて、凄みを感じる。見るのに体力使うわ。",
            " 『CUT』観た。映画を崇高なものと捉えすぎ。なんか拗らした人全開な感じ。殴られて金もらうのも一回単価高すぎ。こんな稼げるわけないよ。でんでんが炊きつけた最初はもちろん高いのはわかるんやけどその後毎日みんな金使いすぎ。何がしたいのか。",
            " 『CUT』ものすごく痛い映画愛映画。ストレートすぎる監督からのメッセージ。いいのかこれで？と半信半疑で見ていくうちに、クライマックスではニンマリしてしまう映画ファンの自分がいるよ。今は出版も音楽もすべてが売春だからなあ",
            " 『CUT』映画への愛が痛いほど、目を背けたくなるほど伝わってくる。映画とはなにか考えさせられる作品。",
            " 『CUT』西島さんと監督の映画愛が胸に刺さって苦しかった。実際サンドバッグ状態で殴られるし。作品中引用される数々の名作を知りたいと思ったらリストがあった。",
            " 『CUT』これは衝撃作ですね。私の好きな「破綻してていいじゃん」映画です。西島秀俊という素材が生きていて、他の全部の役の方がまたこの映画をしっかりと支えています。ストイックな凶暴性が非常に微妙なバランスでこの世界で息づくのを観るのは感動！",
            " ｢CUT｣、主人公の映画愛に溢れた演説は聞いていてハッとなる。フジテレの亀山千広Pに観てもらいたい作品。",
            " 『CUT』凄いな。映画への閉じた偏愛に心から共感することは難しいけど、その切実な強い思いには胸が詰まった。絵の作り方、音の乗せ方がハッとするほど新鮮。聞き取りづらい台詞とか物語の破綻とか、どうでも良くなるくらいのオリジナリティ。凄い。◯",
            " 『CUT』映画を見終えて、思わずパンフレット購入した人生初の映画",
            " 『CUT』泣いた",
            " 『CUT』鑑賞。突っ込みどころも多くて、観た直後はぴんと来なかったけどあれはあれで良い気がしてきました。特にあのラストはね。例の作品リストどっかにないかなあと思ったらあった（ネタバレ）。 ",
            " 『CUT』薄暗く澱んだ空気の中でひたすら殴られる主人公とそれを見守るヤクザと舎弟と姉御の在り方が感動的なのだ。ほとんど狂ったみたいな西島秀俊もいいし、映画は売春じゃないとかクソ映画とか口癖が移ってしまい、つい呟いてしまうとこもいい。",
            " 『CUT』良かった、秀二が目を背けたくなる程ボッコボコのボロボロになるシーンも何故か不快では無く、そこまでするかという映画愛に感動、自分の思いを成し遂げる為に他のモノを捨て、内に熱い情熱を秘めてストイックになれる人間はカッコイイのだ…",
            " 『CUT』良かった！秀二が目を背けたくなる程ボッコボコのボロボロになるシーンも何故か不快では無く、そこまでするかという映画愛に感動した！自分の思いを成し遂げる為に他の全てを捨てて内に熱い情熱をひめストイックになれる人間はカッコイイのだ…",
            " 『CUT』の映像が今でも 頭にこびり付いて離れない。 良い映画か、悪い映画かの 判断は難しいけど、 凄い映画である事は確かだ。",
            " 『CUT』みた。 反娯楽映画‼反金儲け主義‼ そのひねくれた思想が良い。 でんでん恐かったー‼ ただ、殴られるシーンが 多いし、長いし、観ていて 痛々しかった… でも、後半の100発殴られる シーンは凄かった。",
            " 『CUT』早く観るべきでした。西島さんの代表作になるであろう作品ながら、常盤さん笹野さん菅田さんの抑えた演技というか存在感も素晴らしい。常盤さん惚れ直しました。エンタテインメントという単語の功罪…。映画が好きな方は必見でしょうね。★4.5",
            " 『CUT』はい、2回目。やはり、正木が個人的に金を貸すからもうやめろ、といった後の秀二の台詞はいいなー。殴られ、腫れた顔であの台詞。刺さるなー。借金返すために殴られるだけの話なのにすごく幅広く深いストーリーだと思う。",
            " 『CUT』横川シネマにて。これは最高としか言いようがない。狂おしいほどの映画愛が炸裂する強烈な一撃。殴られ屋をやり切る事にこだわる切実さに胸熱。物作りに関わる人は絶対に観るべき作品。今年の暫定ベスト。引用作品103本は全部観るぞ。",
            " 『CUT』見て時間をおいても映画について深く考えてしまう。秀二のいう台詞一つひとつ どういう意味なのかずっと考えている。こんな映画久しぶり。娯楽作品ばかり自分が見てたことに気がついた。",
            " 『CUT』・・・☆☆☆☆。観るか観ないか迷ってたけど、観て良かった◎…ん〜、やっぱり“上の者”には逆らえねぇなぁ。",
            " 『CUT』パンフレットに劇中に名前の出た映画が紹介されていたのがよかった。",
            " 『CUT』バカな大衆である大勢のチンピラにボコボコにされながらも一人で立ち上がり続ける主人公の突き抜けた空回り感。それでもラストシーンには釘付けになってしまった。西島目当てで来てたのであろうJK二人組が上映後にグッタリしてて笑った。",
            " 『CUT』ナデリ監督の映画に対する並々ならぬ想いと黒澤、溝口、小津らへのリスペクツが西島秀俊の強烈な姿を通して伝わってくる。映画好きにはたまらない1本。「シネフィル東京」みたいな上映会が本当にあればいいのに。",
            " ブログを更新しました。 「CUT」→",
            " 『CUT』ゲージュツ映画のふりした最低最悪のオナニー映画。オナニーと自傷行為はそれらが創造性に欠ける限り、俗悪なポルノグラフィーでしかないことがとてもよくわかる。暴力と金と労働を客観的に認識出来ない「監督」にどうして「芸術」が描けようか。",
            " ようやく『CUT』観た。映画への愛に溢れた名作。こういう日本映画を外国人に作られたことを日本映画界は恥ずべきで、こういう作品こそシネコンで上映すべき。死ぬ前に自分が愛した100の映画を想うって難しいけどね。",
            " 『CUT』観た。暴力と金、そして映画への思い…というか映画馬鹿、ただそれだけをストイックに映画で表した傑作。西島秀俊の腹の割れ方が凄い。",
            " 『CUT』鑑賞。あぁ映画愛！「自分と映画」についてメタ視点で見させられ、秀二と一緒に殴られた感じです。ラストの一言いいなぁ。でも娯楽映画も好きです。劇中の100本を一本も見てない私。初映画詣でにピッタリとなりました。監督サインもGet!",
            " 【CUT】つまりオタク魂に火が付けば目の間のどんな辛い現実でも乗り越えるって事ですよ！顔を真っ赤に腫らしても身体中傷だらけでも映画さえアレば問題無い！俺が死ぬのは映画の為だけなんだ！コレは映画に限らずオタクなら熱くなる作品、超オススメ。",
            " 【CUT】「映画のために死ね」なんてキャッチコピー付けてるだけあって映画愛溢れる作品。映画好きの秀二が借金を返す為に殴られ屋をやるんだけど、殴られながら「映画を金儲けの為の手段にする奴が許せない！」とか痛みを越える怒りで耐え続けるんです。",
            " 『CUT』鑑賞。一度じゃ消化できない。この作品は絶対もう一回劇場で観ようと思う。ナデリさん、ありがとう。",
            " 『CUT』観てきた！すごい熱量をもった映画愛の映画！あの100本の作品群を観直したり、観てみたくなった。100本完走したあとにもう一度観てみたい！",
            " 『CUT』成立してるんだけど、間が長く、前半はあまり馴染めず。金をかけた娯楽映画を批判しているというより、そういう批判をしながら、まだ何も生み出せない者の空しさの方を強く感じた。",
            " 『CUT』★★★★☆ 西島さん演じる秀二の狂気的な映画愛、現在のシネコン主導の映画界への嘆きに大きく共感すると共に、異常なまでの執着に恐怖を覚える。非常にデリケートな映画でした。",
            " 【CUT】フィルムを無許可にズタズタにするなんてフザケンナ！と思いつつも『ニュー・シネマ・パラダイス』のキスシーンの総集には泣かされたし、著作権無視で手作りリメイクしまくる『僕らのミライへ逆回転』の方が断然映画愛感じた！",
            " 【CUT】オマージュの仕方がひたすら題名や作者をつぶやいたり、単に映像を引用してくるだけじゃ気持ちが入らない。名画100連発のところはほんとにうんざりした。",
            " 【CUT】監督曰くこれはJ・カサヴェテスについての映画だそう。今の若者にもっと昔の映画を観て欲しくて作ったという意図とは裏腹に、自分には嫌な感じの懐古主義の押売りに感じた。昔の映画が観たい！って気分になる作品ではなかった。",
            " 【CUT】多くの映画ファンの心を打つであろう力強いメッセージにはもちろん感銘を受けたけど、それが映画自体の面白さと結びついていないのが残念でならない。映画への暴力を体で受け止める秀二と一緒になって殴られたかった。悔しい。",
            " ナデリ監督のCUTからの雨月物語。前半の船のシーンがとても印象的だった。この調子でCUTの最後に出てきた名画100選を制覇できるかな。",
            " CUT観た!!  すごかった   最後の百発と共に流れる秀二の演説   殴られる音と共に観てる側に衝撃が走る   「金儲け主義のクソ野郎から映画を取り戻す」  戦慄…",
            " ＣＵＴ４回目。観れば観るほど視点が違って見れるから楽しい。前回は常盤さんがマリア様に見えて驚愕したけど、今回は少ししか出てないのに鈴木卓爾さんの存在が素晴らしく思えて、上手く言えないけどナカミチが出ると秀二の存在がリアルに見えると言うか…あ〜今日もよかった☆",
            " 『CUT』鑑賞直後は何てtweetしたらいいかわからなかったけれど、１日たってやっぱり強烈にいい映画だったと思う。映画のために死にそうになり、映画のために生きる。芸術と娯楽の両方を実現する映画のために。映画産業のあるべき形を考え、西島さんの腹筋に想いを馳せる♥ ",
            " なぜシネフィルは殴られ続けなければならないのか、なぜ映画は高利貸しからお金を借りなければ撮れないのか。ラストの100本は割と制覇しやすそうな100本でした。",
            " ジャック＆べティでナデリ監督の『CUT』鑑賞。最初のアジは何かの冗談かと思ったらマジだった。シネコンに火でも放つのかと思いきや唖然とする展開に…",
            " 『CUT』拝見。「お金じゃない」。自分の信じていることをやり続ける、シュウジ（西島様）のストイックさ。いや、誠実さ。なぜか体が震えた。上映後監督トークが１時間あって得した。笑「自分に誠実である」ことが大事だと監督は言った。誠実であろうとする姿勢、自分を問われる映画だった。",
            " 映画「CUT」の感想書きました。この映画が好きな人は閲覧注意。 ",
            " 今日はもう寝ます。 アミール・ナデリ監督は年が明けても劇場にいました。 サインもらっちった。 ",
            " 『CUT』って、いろいろ話せる映画で、そこんとこがまたたまらなく魅力的。",
            " 『CUT』って偏屈な映画じゃないと思う。見る前は、そうかなーと思ってたが、見たら全然違ったよ。だれにでもある言いたいことを素直に言うだけのことに思った。",
            " 『CUT』映画を愛しすぎて狂っちゃった方の映画だった。期待以上に良かった。オススメ！！ 鈴木卓爾監督の役が放つセリフがよかった。『三年映画撮れてないからどうにかなりそうだよ』ってやつ。だって話してる相手（主人公）はもうどうにかなっちゃってんだもん。",
            " 秀二が常盤さんの胸に抱かれた時、常盤さんがマリア様みたいに見えて驚いた。舞台挨拶で西島さんがＣＤを買うときに次の作品に投資するような気持ちで買うが、映画も同じだと言うような事を言ってたのが印象的だった。だから私も映画の未来に投資するつもりで、何度もＣＵＴ観に行く！",
            " 本日ＣＵＴ、３度目の鑑賞。座席がよかったのか、見慣れたのがよかったのか、３回の中で一番よかった。凄く面白かった。繰り返し観てるのに見る度にどんどん面白くなっていく不思議。とにかく映画オンリーな秀二が愛おしい。応援したくなる。常盤さんの鋭い目がよかった。→"
        ]
    }
}
