{
    "title": "灼熱の魂",
    "id": 572,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1152,
            "each_tweet_amount": {
                "good": 102,
                "even": 3,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『灼熱の魂』亡き母の最期の希望を叶えた子供たちはどう受け止めて、これからどうするんだろう。",
            " 『灼熱の魂』この映画自体が一通の手紙の様だった。死去した母親の知られざる半生を追体験しながら明かされる秘密と冷たく重い十字架。冷徹な事実と思想と愛と混沌。すべてをぐちゃぐちゃに混ぜて提供されるのはこれまた冷たい悪夢みたいな後味。",
            " 『灼熱の魂』消化しきれない映画。面白かったけど、これを言う必要性は無いような気がしてならない。",
            " 『灼熱の魂』母の遺言からそのルーツを探る。知れば知るほどに過酷な過去を見せつけられる。愛情が憎悪に変わる悲劇の連鎖を淡々とまざまざと見せつける。苦しみの旅の先に得られる結果。そこに感じるのは親子の愛情。ブレラン2049の原点を見た。",
            " 遺言に従い、母親の凄絶な人生を辿ることになった姉弟が直面する真実とは…『灼熱の魂』は、おぞましくも悲しい運命に翻弄されて尚、揺るぎない愛情で憎しみの連鎖を終わりにした家族の物語。探訪の末に判明する【1+1=1】の意味には言葉を失う。",
            " 『灼熱の魂』…【ココイチ】焼かれたバス。救えなかった娘。報復が報復を産む。父親の業が導き、親子は共に断髪する。バスを浄化する兄。セメントで満ちたプールは水に代わり、双子は宿命に挑む。遺言が沈黙の報復を叶え、炎は鎮まり、安らかに眠る。",
            " 『灼熱の魂』母が残した遺言に従って、死んだはずの父親と存在すら知らなかった兄を探しに中東を訪れた双子の姉弟は、その地で母の壮絶な過去を知る。その結末に強い衝撃を受けた。壮絶で残酷な運命を、監督は私たちに見届けさせる。凄い。",
            " 『灼熱の魂』シモンの今現在の暮らしぶりや、ナワルが双子を引き取る瞬間等、もっともっと色んな場面を描いてほしかった。ラストの真相が何を相対化させたのか。…ただそれをやったらますます尺がとんでもないことになってしまうだろうけど…",
            " 『灼熱の魂』  ▼10/3/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『灼熱の魂』冒頭から30分間ぐらいは、現在と過去を行ったり来たりする話の構造がつかめなかったけど、母の壮絶な生涯が見えてくるとグイグイと引き込まれた。驚愕の事実が明らかになるラストと遺言に込められたメッセージには唸るしかない。",
            " 『灼熱の魂』全体的に静かなトーンなんだけど、〈1+1=1〉が証明された時ドスンと重たいものをくらう。壮絶で不条理な物語。はたして真実を知るべきなのだろうかとも思うけど、事実この世は壮絶とも言える。伏線とその回収のさり気なさがいい。",
            " 初めて知ったレバノン内戦という混乱の中で起こった出来事だから納得いくのか。金田一はまさに戦後の混乱によって引き裂かれた家族の話な訳だし。あの時だから成立してる。本作も戦争による二次的被害であり、悲劇。そして、その末路。",
            " 母の愛憎をどうしても伝えたかった。ゆえの遺言だった。母、強し。戯曲的な悲劇でした。こんなことあるわけないよなんていいだすのは野暮で象徴的な悲劇なんだからそれでいいんだし。信実がわかった時の娘の演技が最高でした。もう一回観たい。",
            " 残された遺言が主軸なったり、衝撃の○○○○があったりと身内の争い系なので溝口正史流ミステリーを彷彿とさせる。愛と憎しみと書いて「愛憎」とはまさにこの事。人生をかけて探した兄があそこであんな風に出会うなんて、そりゃ生きる気力なくす。",
            " 『灼熱の魂』＠アンスティチュ・フランセ東京♪ついにスクリーンで観ることが出来た！ 想像を越える壮絶っぷりにぐうの音も出ないほど打ちのめされた。絶対に知りたくないルーツ、、母は何のために双子に託したんだろう？？",
            " 『灼熱の魂』１＋１＝１･･･衝撃の結末。でもやっぱり映画的に計算されたシナリオだもんね。これが実際に起こったとして、真実を子どもたちに伝える意義って？狂って自殺しかねないレベルだよ。",
            " 『灼熱の魂』もゴリゴリに最&高なので今のボーダーラインショックで広まると良いよね☆っていう。かなり取っ付きにくいテーマと設定だけど、海外向けに意識してか戯曲自体がそうなのか、相当分かりやすい作りだしさ。",
            " 『灼熱の魂』寝ながら観たから全然頭に入ってこない。15分位で眠たくなる映画。静かだからか、全部観るのに１週間くらいかかった。とりあえず中東の人は皆顔が同じに見えるのがよく分かった映画だった。 以上",
            " 『灼熱の魂』かなり良かった＼(^o^)／",
            " 『灼熱の魂』鑑賞。正直頭になかなか入ってこなかった。原因の一つは話の着地点がはっきりしないスタートだったからかなぁ。また「どうして母が姉弟が巻き込まれたのか」も釈然としない。時間軸もいじくりすぎのうえに長い。歴史は重いのに、性暴力などの直接描写を避けたり、今一歩だったなぁ。",
            " 『灼熱の魂』(。-`囚´-)エンドロールが終わっても立てなかった。１+１が２じゃなかった…。",
            " 『灼熱の魂』 88点(●￣(エ)￣●)ゞ",
            " 『灼熱の魂』なんという映画だ。軽々に語る事を拒んでしまい、上手く表現できない。重い作品と知らされていたので身構えて観たが、我知らず引き込まれていった。戯曲の一部のようだが、原作はどんな物語なのだろうか。畏怖の念すら覚える傑作。",
            " 『灼熱の魂』正直、冷静に振り返ると、幾らなんでも偶然が重なりすぎだろとツッコミも入れたくなる。でもレバノン内戦という現実の重みがそこにはある。それだけに「1+1=1」の下りは絶句しつつ、少しだけ身構えていた自分がいた。",
            " 『灼熱の魂』母の遺言で、自分達に父と兄がいると知り、探すために母の人生の軌跡を追う双子の姉弟の物語。ただレバノン内戦を背景に宗教対立を描いているだけでもキツいのに、その上明かされた母親の真実が凄まじいという他ない。",
            " 『灼熱の魂』 『プリズナーズ』の監督ドゥニ・ヴィルヌーヴの前作で、公開当時でも色々と衝撃作ということで話題になっていたので、ようやく鑑賞。確かに衝撃すぎる。素直にキツい。映画館で観てたら、観終わった後、かなり辛かっただろうな。 ",
            " 『灼熱の魂』急死したレバノン出身の女性の隠された半生。あまりにも濃い物語に、頭がこの話について考えることを止めている。それほどヘビーな内容。感動とか、面白かったとか、うかつに言えない。",
            " 『灼熱の魂』…報復の 連鎖を断つという大義はわかるけど、長男がひたすら哀れ。母親のエゴの犠牲者にしか思えなかった。過去と現在を交互に行き来する構成はうまいし映像も素晴らしくて見応えはあったけどなんとも言えない後味の悪さ",
            " 『灼熱の魂』DVDにて。冒頭数分の映像と音楽（レディオヘッド）で一気に引き込まれた。母親の奇妙な遺言を遂行する為、カナダからレバノンへ発つ姉、そして弟…辿り着いた結末の衝撃度は悲鳴をあげるレベル。しかしこれって子供らが知るべき事なの？",
            " 『灼熱の魂』母が背負った宿命を双子の兄妹が追う物語。最後に明かされたあまりに重すぎる悲劇、1+1=1。負の連鎖を断ち切れたのは何にも負けない愛と、1人ではなかったから。大好きなレディオヘッドの曲と共に重く深い感動が残る作品。",
            " 『灼熱の魂』何度観ても力のある映画である。 ",
            " 『灼熱の魂』入り乱れる過去と現在。よく似た母と娘。伏線。つながるシーン。映画だから魅せられる手法での撮り方で、謎が解けていく。出産だったり射殺だったり、リアルな描写がとても衝撃的。一方、双子や親子の愛が美しい。凄い、作品だ。",
            " 『灼熱の魂』去年の尼崎のオバハン事件をしょっちゅうやってるようなもんでしょ。ノンポリのポンニチとしては柴田恭兵ばりに関係ないねと言いたい。日本映画でコレに比する作品てなんだろうとちょっと考えてみる。『ゆきゆきて神軍』あたりかしら。 ",
            " 『灼熱の魂』原題：Incendiesも直訳したら火事となるらしく。どうせならこっちにした方が。ただいつも思うんだけど一神教の人々の揉め事はホントハードコア過ぎてやれん。レバノンしかりユーゴしかり。",
            " 『灼熱の魂』DVDにて。マー大変なお話ですね。本当にオカンお疲れ様でしたと言わざるをえない。ただ僕はノンポリのポンニチだもんで全く共感は出来ず。対岸の火事をヒヤヒヤ眺めてるような作品でした。",
            " 『灼熱の魂』「常に他国の戦場になっている」シリアを舞台にした、愛の物語。戦乱と父性(力)信仰により、歯止めが効かないサディズム。女性がトップに立つと治世が安定するとは、当たっているかもね。映像・音楽が美しくて、良かったです。",
            " 『灼熱の魂』W座で。最近見た作品の中で一番の衝撃作！あまりの衝撃に、観終わってからあまり深く考えないように回路を切りました。。「１＋１＝１」はきっと記憶に残り続けるだろうな。ある意味トラウマになるかも。。",
            " 『灼熱の魂』あまりに重すぎて辛すぎて、観終わった後に人間の愛の形の複雑さに頭が混乱してくる。恐ろしい傑作。またいつか観たいけど、しばらくは観たくない感じ。こういう作品に巡り合えた幸運に感謝。",
            " 『灼熱の魂』この作品以来１年以上感動から遠ざかっているなあ（笑） ",
            " 『灼熱の魂』映画の出来がいいので引き込まれて最後まで見てしまったが、まぁキツイ話だことで",
            " 『灼熱の魂』DVD鑑賞。母の遺言と２通の手紙、宛名のまだ見ぬ父と兄を捜しに行く双子だが1+1＝1の衝撃の真実。辛すぎる母の過去と自分たちの出生の秘密が後半一気に盛り上がり衝撃的でよくできている。見終わった後わかりにくかった前半を２度見した",
            " 映画『灼熱の魂』92点",
            " 『灼熱の魂』2度目の鑑賞は、ヒューマンシネマフェスティバルで。難民の問題などに注目してこうしてあらためて観てみると前に見た時とは、違った印象を受けた。それにしてもやはり１＋１＝１は衝撃の事実。大学の先生の解説もありいろいろ考えるところが。",
            " 『灼熱の魂』レディオヘッドの楽曲を軽いと思わせるほどの重厚な作風。抑えの利いた渋い演出。パティ・スミスを思わせる主演ルブナ・アザバルの存在感。ストーリー・テリングの巧みさ。まさに「2011アカデミー外国語映画賞は本作が受賞すべきだった」。",
            " 『灼熱の魂』DVDで鑑賞、中身何も知らないで観たら壮絶に凄まじい話だった…後半真相が突き付けられていく過程で頭がクラクラするわ、心が痛くて悲鳴をあげるわで大変…1+1が2になら無い事もあるんだ…昨年公開時に観てたら年間ベストに入れてたよ",
            " 『灼熱の魂』冒頭、バリカンで髪を刈られる少年の突き刺すような視線に釘付け。その目を心に焼き付けたまま物語は信じられない展開を見せて行きます。ミステリー仕立てにしてありますけれど、後半のシモンの1＋1の話とジャンヌの声にならない悲鳴に絶句。",
            " 『灼熱の魂』すごい衝撃｡｡｡墓石に刻まれたナウルの生まれ年は1949年･･･そんな最近の女性の人生だと思ったら恐ろしさで震えました。中東の悲惨な現実を感じられて色々考えちゃった。でも兄の方は、この事実を“愛”で片付けられるかな･･･",
            " 主人公兄妹同様観客も凹む映画 主人公の兄妹が“真実”に辿り着くまでの紆余曲折が弱く内容的に感情移入もし難いが、ストーリー自体は見ている者をグイグイ引き込む魅力がある。ただ序盤の過去（母親）と現在（妹）のシーンが見分けにくいのが難点",
            " 『灼熱の魂』かなりのドラマ感。ご都合主義もありつつも、ひきこまれますな",
            " 『灼熱の魂』原作者は、ここまでしないと復讐の連鎖を断ち切る壮絶さと痛みを平和ボケしてる人達に伝えることは難しいと思ったのかな。意図はわかるけども、ここまでくるとだね、自分に引き寄せて感じることが難しい。もやるのレベルじゃないもの。",
            " 『灼熱の魂』えっ⁉っとなる。あまりにも重く哀しくて辛い話だが、かすかな救いがある。しかし、過去と現在、そしてちょっと前が交叉していて話を頭の中で整理しないとわからなくなるので、注意が必要。だから印象は薄まる。1800円満点で1200円。",
            " 『灼熱の魂』ブログを更新しました。 ",
            " 『灼熱の魂』若干の出来すぎ感もあるけど結末は重く衝撃的で、泣ける感動とは違う感動があった。予告編に出てくる「魂が震える」って言葉がしっくりくると思う。",
            " 『灼熱の魂』観了。レバノン出身加人劇作家が自らのルーツ(でも近過去…)を投影した渾身の戯曲を加のD.ヴィルヌーヴ監督が丹念に映画化。演劇的「お話」の\"大ネタ\"は皮肉で悲惨…Radiohead\"Amnesiac\"からの挿入歌2曲が印象的♪",
            " 『灼熱の魂』を見た。後半の展開がすごすぎる。泣けもしないし幸せな気持ちにもならないけど心を動かされる映画。 ★★★★☆",
            " 『灼熱の魂』宗教対立や内戦、部族の掟いった過酷な現実と、さらにそれを凌駕する過酷な運命に、ナワル自身はそれを引き受けることができたのだろうか。もしかすると、昇華されることを子供達に託したのかもしれない。",
            " 『灼熱の魂』名前のみ知る国が舞台のため乏しく知る限りの世界情勢に重ね合わせて観賞。想像し難い時代を過ごした人々の現在のどこまでが現実の世界で起こっているのかは不明だけど、まさかまさかと思って観ていた作品の結末がそのまさかとなり驚きも2倍。",
            " 映画「灼熱の魂」を観る。母親の遺言で父親と兄を探さなければならなくなった、双子の姉弟の物語。母親の苛酷な生涯が浮かび上がり観ていてツラい。",
            " 『灼熱の魂』@ジャック&ベティ。やっと観れた！あまりの結末に唖然。力抜けてしまった。",
            " 『灼熱の魂』J&Bにて鑑賞。レバノン内戦に巻き込まれた女性の人生…あまりにも激しく切ない。母、父、兄、そして子供たちの心情が頭の中でぐるぐる交錯する。「１＋１が２にならないこともある」シモンの言葉に愕然。",
            " 『灼熱の魂』は、レバノン内戦を舞台にした。カナダ映画らしい。話の展開に衝撃を受ける。しかし、あまりにもこういうことを知らなさすぎる。",
            " 映画「灼熱の魂」を鑑賞。政治サスペンス。出だしは、やや退屈だが。母親の過去が明かされるに連れて、話は急速に面白くなる。緊張感を保ったまま終盤へ突き進む。しかし、最後に解き明かされる謎、あれはあれで良いの？多少、後口が悪し。残念です。",
            " 『灼熱の魂』のBlu-ray（米国盤）が届いてから十回ほど鑑賞。素晴らしい作品は何度観ても全く色褪せない。困ったことにこれだけ激しくも感動的な作品を観てしまうと他の作品を観るために劇場に行く気力が減ってしまいました。",
            " 『灼熱の魂』☆4.5宗教を超え平和を望んだが報復の連鎖の中に身を置くことになった母親。子供達に不幸の連鎖を断ち切らせるための行動だったが、過酷な真実を知ることはその後の人生にどう影響したのか？是か非か、良い悪い等の判断基準では語れない。 ",
            " 『灼熱の魂』カナダに住むユダヤ人姉弟。母親の遺言で顔も知らぬ父と存在すら知らない兄に手紙を託される。父と兄の行方を追ってイスラエル内を調べるうちに驚愕の事実に至る。母親はどの段階で真実を知ったのだろうか。重苦しいが凄い作品だ。",
            " 『灼熱の魂』最初の頃に出てくるオイラーの等式？姉が数学者の設定なんだからもう少し深読みせにゃあかん？",
            " 『灼熱の魂』どんどん膨れる復讐の連鎖は断ち切れたんだろうか？後味悪くないが考えさせられる系ぐらいに括っておこうか。",
            " 『灼熱の魂』鑑賞。背景にある中東の内戦による悲惨さを描きながら、色んな要素を絡めてるところが絶妙。一見、重い内容の戦争ヒューマンドラマの様で実は非常に良くできたサスペンスにかなり引き込まれる。うたい文句通りの素晴らしい衝撃作だった。",
            " 見た映画『灼熱の魂』圧倒的！！映像もすごい。話もすごい。話は進むにつれ導入からは考えられないほど過酷さを極めていくが、最後の大オチでは何度か同じ事実が繰り返されるのに、その都度ショックを受けてしまった。鈍器で受けるショックって感じ。",
            " 『灼熱の魂』生きる、ということは、生き抜くってことだ。とにかく、観るべし。",
            " 『灼熱の魂』は凄まじかった。ただただ凄まじかった。『ウィンターズ・ボーン』も凄かったが斜め上を行く凄まじさ。後頭部をガツンとカナヅチで叩かれた感じ。 ",
            " 『灼熱の魂』子供を産む女の強さ、母の強さを見た気がします。それにしてもストーリーの展開、最後のどんでん返しと退屈させない映画で満足です。多くの賞に輝いているだけあると思います。",
            " 『灼熱の魂』2回目を観た。今日もテアトル梅田は満席。シーン構成が見事でネタバレで観ても十分面白い（若干できすぎ感があるが）。ただ、初回は情報少ない方が「来る」のでさっさと観るのがよい（カタカナ数文字で簡単にネタバレしてしまうので）。",
            " 『灼熱の魂』母親の突然の死によって、その過酷で壮絶な生き様をたどる事になる双子の姉弟 内戦の酷さや、襲撃の残酷さにも心が痛む 謎が解けていくに従い自分たちの運命を知ったラストは潔いと思う しかしこの真実を２人に伝える必要があったのだろうか",
            " 『灼熱の魂』双子の兄妹が母親の遺言に従って、レバノンで出生の秘密を探るが、その過程でとてつもなく重い物語が綴られる。最後に復讐心ではなく、愛によって負のスパイラルを断ち切った母親の強い遺志に感動。でも重すぎて万人向けではないなあ。",
            " 『灼熱の魂』冒頭のYou and Whose Army / Radioheadをバックにカメラを見つめる少年...これでもう引き込まれる。宗教的な背景をベースに過去と現実を見せ付けられる。圧倒されるというのはこういうことだろう。   ",
            " 『灼熱の魂』明かされる衝撃の真相。この後味の悪さは好きだけど、韓国映画みたいなデロッと感はなく、やや消化不良。ここまでやったならもっと破滅的で感情的な演出が見たかったな。すごく好きな内容なだけにところどころ伝え方が残念。おもしろいけどね。",
            " 『灼熱の魂』☆☆☆☆☆。BGMが途中ほとんど入らないが、緊張が途切れない。宗教の違いが人を殺す理由になる世界でその規範に抗って生きる過酷さは想像するしかないが、その重さはわかる気がする。レバノン内戦の概要をざっと眺めて観に行くべし",
            " 『灼熱の魂』最初ダラダラ…娘と母の説明が交互でややこしく頭を使ってしまった（笑）が、ストーリが進むにつれ、どんどん引き込まれてゆく面白さ！最後には驚愕の展開が…でも途中で何となくわかってしまったが最後まで面白い！",
            " 『灼熱の魂』いやあ。重かったです。良い意味でどういう受け取り方したらいいのかまだ分らないです。良い意味ってのは多重的に解釈できる気がするからです。",
            " 『灼熱の魂』あ〜やっぱり冒頭で流れてた曲はレディオヘッドだったんだ。熱心なリスナーではないですが、アルバムは全部持っていてプチっと記憶に残ってた。",
            " 『灼熱の魂』昨日新年1本目の鑑賞 ガツンときた～ 母親のあの表情・・・途中まで？？？だったんですが プールでかかとを確認した時に全てが繋がった。実話を元にしたフィクション・・・なんでしょうか？ 想像の上を行ってました。",
            " 【灼熱の魂】現在・過去・母・父・子・それぞれの時間を行き来しながらミステリアスに展開していく構成がすごい。謎が解けた瞬間、心臓がドキッとした。愛が紡いだ美しくも残酷な運命には涙も出なかった。",
            " 【灼熱の魂】「You And Whose Army」をバックに丸刈りにされる少年がこちらをキッと睨むOPに鳥肌が立った。これほどまでに映画音楽としてRadioheadの曲が馴染んでいる作品って無かった。",
            " 【灼熱の魂】すごく重く冷たい印象でした。母の内に秘めた魂の部分の熱さはスゴかた。灼熱の魂って邦題は素晴らしいと思います。やるせなさしかない作品ですが最後の手紙はその分刺さる物が大きい。１度じゃ消化しきれませんね、今度また見たいと思います。",
            " ",
            " 『灼熱の魂』母親は強く愛情深い生き物なんだね。",
            " 『灼熱の魂』最後、母からの言葉で一気に胸が熱くなりました。",
            " 『灼熱の魂』を観た。双子の子供が母親の過去を探っていく映画なんだけど、母親の過去ははっきり映像で描かれてしまっているから、ミステリー的な面白みは薄い。どうしてこんな構成なんだろう、と訝しながら観てると最後にその意味が分かってハッとする。",
            " 『灼熱の魂』素晴らしい作品には、突き抜けた演者が必須である～'唄う女' ナワルを演じるMs.L・アザバルが終始圧倒的。双子と観る者を真実に導く公証人ジャンことMr.R・ジラールも巧みな助演として作品を見守っている。",
            " 『灼熱の魂』原作戯曲を5年もの歳月をかけて映像に紡いだD・ヴィルヌーヴ監督。一番好きな監督独自の演出は、双子が母親の羊水ともイメージ出来るプールに飛び込み、力一杯泳ぐシークエンス。You and Whose Army?",
            " 『灼熱の魂』突如目の前に提示される難解な方程式。沈黙が破られてより、明らかにされてゆく過去～渦巻く‘憎しみ’の中で貫く‘愛’から生まれる悲劇。あまりにも重い贖罪の姿～双子の魂は揺さぶられ、観る者は沈黙させられる。",
            " 『灼熱の魂』・・・☆☆☆☆☆。内容知らずに、評判だけ聞いて飛び込んだら、ガッツリやられてしまった…。久しぶりにビックリした。",
            " 『灼熱の魂』灼熱の魂』@東商。重厚な音楽、民族と宗教の絶え間ない闘争、目を耳を疑う暴力、想像を越えた真実の裏には愛以上の何かが…。心臓を思っい切りわしずかみされ、そして、パッと放されたような感覚。必見！",
            " 『灼熱の魂』★★★★☆ ネタバレになるのであまり言いたくないが、某韓国映画に近いオチはなかなかしびれる！ 韓国映画はそれが呪縛となるが、この映画はある意味救いの側面が強いのも印象に残った。良い映画です。",
            " 『灼熱の魂』、絶対に観るべき映画！物語の衝撃度は今年一番。主人公の壮絶な人生と意志の強さに言葉を失った。しかも彼女の死が終わりではなく、彼女の死から始まる物語。なにげないシーンが実は重要な意味を持っているので、集中力MAXにしてご鑑賞を！",
            " 『灼熱の魂』家族にも言えない過去を抱えた母親の死後、兄妹が母親の過去を辿り、そしてどう生きてきたのかを知ることになるが、それは、壮絶な生き様であった。遺書でしか語れない人生って・・・必見です。",
            " 【灼熱の魂】こんな過酷な人生をナワルほど強く生きられる人がどれだけいるんだろう。途中挿入されるシーンの数々は衝撃的な物語の全容を知って初めて意味が炙り出される。作品の質も相当高い。もう一度じっくり細部を反芻したい。 ",
            " 【灼熱の魂】観たよ。原題：Incendiesは火、激情の意味。これほど残酷で愛おしい結末が待っていようとは…涙が溢れそうになった。愛情と憎悪、2つに引き裂かれた女性の心を彼女の双子の子らが謎解き、合わせ1つにする。 ",
            " ＜灼熱の魂＞原題の『INCENDIES』はフランス語で“火事”“感情の爆発、動乱、戦乱”の意味を指すそうな（これ、重要）。頭の中で関係者を整理する年表を作りたくなる波乱万丈な人生。手紙に込められた気持ちは自己中な愛情？復讐？それとも･･･",
            " 『灼熱の魂』文字通りの驚愕のラスト。そしてその先にある究極の愛と寛容の物語。  ",
            " 『灼熱の魂』鑑賞。来ましたヘビー級！鳥肌&号泣。これくらいしか言葉にできないような傑作。",
            " 『灼熱の魂』凄かった。中東の内線を背景に壮絶な人生を映画で綿密に描ききる。最後まで気を抜けずドスンっと重たい今年No.1。",
            " 『灼熱の魂』無理のない展開でリアリティのあるシナリオ、非常に良く出来たストーリーです。心の奥深くをえぐられる様な結末だが、返ってその傷跡を大切にしたくなる作品です。この映画は、今を生きる私たちに多くの示唆と希望を与えるものと信じています。",
            " 『灼熱の魂』最後の最後まで結末が読めない作品でした。。途中で解った様に思えたが、良い意味で裏切られました。私のイマジネーションを越える内容でした。最後に母親が三人の子供に宛てたメッセージに涙が止まらなかった。美しい愛の物語を堪能しました",
            " 『灼熱の魂』壮絶な運命を背負った母親が自分の子供たちに贈った、残酷ながらも美しい愛の物語。エンドロールでは、母親である「歌う女」に祈りを捧げたくなった。この映画に数え切れないくらいの星を与えたい。",
            " ドゥニ・ヴィルヌーヴ監督作、『灼熱の魂』『プリズナーズ』『ボーダーライン』はおもろ～けど重(おも)てえ！『複製された男』は好き。『メッセージ』はノリきれねえ……って感じ。",
            " 『灼熱の魂』と『ドライブ』イントロとアウトロの印象がちょうど逆になった二作品。『灼熱の魂』 導入のテンポではハズレかなと思ったりもしたが、サゲで力が一気に抜けてしまった我履歴には空前の作品。『ドライブ』冒頭からの一連のスタイリッシュさは好みだったが結局本が貧弱で始末。 ",
            " 灼熱の魂：正直、”存在しないはずの兄”のエピソードの全容が見えてくるころには、明らかになった”死んだはずの父”のエピソードに瀕死状態なので「やめて！わたしのHPとMPはもうゼロよ！」ってなる。”",
            " 灼熱の魂：真実が少しずつ明かされるにつれ、まさか、という思いは確かなものになり、それはいつだって残酷で真実でなければいい方に当たる。そしてナワルの”死に値する絶望”を双子も観客も追体験する。",
            " 灼熱の魂みた。終盤泣いたのが何故なのかもはやよくわからない…。絶望的で救いのない”ナワルの真実”はたしかに辛いけど、辛いだけじゃなくて、何を思えばいいのか感情が混乱する。心を揺さぶられる映画を久々に見た。",
            " 『灼熱の魂』観る。うーん、、なんだろね、このどよーんとした気持ち…。単純に謎解きのエンタメとして観ても成立するとは思うんだけど。うーん。。ある意味“守られた”環境の中で育ってきた自分には、なかなか身に迫ったコトとしては捉えられないんだけれど。確かに何かを考えさせられる映画でした。",
            " 『灼熱の魂』 憎しみの連鎖を断ち切ることが出来たのか - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 昨日、ヒューマン・シネマ・フェスティバルにて『灼熱の魂』を観賞。物語の進め方とラストの展開が素晴らしく、戦争の中にある重いテーマを扱いながらも見終わった後には重苦しさはなかった。役者の演技も良く、素晴らしい作品だった。",
            " 「灼熱の魂」起伏の少ない導入には正直眠気が襲ってきたけど、欠けたピースが一つずつ明らかになってくるうちに、置かれている状況の惨さに気持ちが持ってかれる。最後は余りの衝撃に心の奥が冷たくなった。あれで救いになったのか？全て分かった状態でもう一回最初から観たい。◎",
            " ３本目～灼熱の魂 宗教対立による内線に翻弄された母親の人生を姉弟が遺言に託されて遡る物語。一つ一つ明かされる人生は姉弟の困惑を深めていき、最後は何ともやるせない結末に。。。１＋１＝１という不条理も最後に母の手紙を開封し涙することで見事な終末を得ました。非常に重苦しい秀逸作品。",
            " 『灼熱の魂』：旧友の高橋諭治君がパンフで監督にインタビューしている記事が興味深かった。ラスト近くのシーンで壁に映る「影」を幽霊のようだと思えたと監督に伝えると監督が同意するくだり。あのシーンのカメラの動きは確かに意味不明な怖さがあるんだよな… さすがホラーマニアな映画ライター。",
            " 『灼熱の魂』：自分が器の小さい人間だからかもしれんが、ナワルが子供たちに託した遺言は誰も幸せにならんよなぁ〜と云うのが第一印象。その上で全ての事を明るみに出して人生の物語を死よりも先にまで伸ばさざるを得ない決断は理解出来る。乾いた大地と青空がとてつもない憂鬱さまで映してた。佳作。",
            " 私的2011年映画十選 『ゴーストライター』『さや侍』『灼熱の魂』『ソーシャル・ネットワーク』『ツレがウツになりまして。』『デュー・デート』『BIUTIFUL』『ブラックスワン』『未来を生きる君たちへ』『わたしを離さないで』 ",
            " 『灼熱の魂』を観たチェック／★4.5／その結末に沈黙する他ない時がある。例えば、ダンサーインザダークのように。ただ本作には厳しくとも救いがあると思う。僕の観た2011日本公開洋画ベストかも知れない。 "
        ]
    }
}
