{
    "title": "私だけのハッピー・エンディング",
    "id": 574,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 936,
            "each_tweet_amount": {
                "good": 22,
                "even": 3,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 主人公マーリーの印象付けが功を奏したのとドラマでなく彼女の立ち振舞いと心境の揺らぎに焦点を合わせているため彼女の病気に対する小ざっぱりとしたポジティブさが前面に出ており、終盤はしんみりさせるも決して悲愴的にならないところに好印象",
            " 『私だけのハッピー・エンディング』    海外っぽい映画だった。  The友情 The家族愛 The愛情  って感じ。",
            " 『私だけのハッピー・エンディング』若くして癌に罹り余命宣告されるって手垢のつきまくった話だけど新しい視点から語る訳でもなく恋愛して家族と過ごし新しい命の誕生と既視感しかない展開。神様がウーピーゴールドバーグってのもまたかです。",
            " 『私だけのハッピー・エンディング』愛する人のそばで死ねたら幸せだと思う。自分が死ぬ時はどんな終わりを迎えようか。そんな事を考えてしまう映画。",
            " 『私だけのハッピー・エンディング』★★★☆☆",
            " 『",
            " 『私だけのハッピー・エンディング』順調な人生の女性がガン告知、カッコいい♡主治医と恋に落ちる。最初は明るくしてるけど段々重いテーマになり…でもそこまで悲しさ全開ではなかった。ウーピーが神様なのは謎なんだけど(笑)私\"だけ\"のハッピーエンディングってのが大事ですな。",
            " 『私だけのハッピー・エンディング』",
            " 「私だけのﾊｯﾋﾟｰ･ｴﾝﾃﾞｨﾝｸﾞ」鑑賞終了。癌末役所なのにﾊﾟﾂﾊﾟﾂなKate Hudson^^  可愛いけど。予定調和なｽﾄｰﾘｰとはいえ、家族愛、友情、恋愛ｴﾋﾟに涙。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『私だけのハッピー・エンディング』癌告知という重いテーマだけど、ちょっと楽しくホロリな仕上がり。でもこれはお伽話でこんな現実ありえない。何より病みメイクのケイト・ハドソンより、ガエル・ガルシア・ベルナルが細いのが気になった！",
            " 『私だけのハッピー・エンディング』心を開いたら傷つくからと元気なふりをしているマーリー。なんかわかるなあ。素敵なアメリカの街と、可愛いジュリアン先生、友達と家族と。けっこう涙ぽろぽろ。",
            " 『私だけのハッピー・エンディング』ウーピーはこういう役ははまり役？マーリーの明るい笑顔が印象的。物語としてはありそうですけど、個人的に感情移入しちゃって後半は涙をボロボロこぼしながら観ちゃいました。登場するある人物がこの作品の原題ですっ。",
            " 『私だけのハッピー・エンディング』がんを患ったキャリアウーマンと主治医のラブロマンス。まさに、「私だけ」。不器用な主治医ジュリアンの恋に落ちていくさまがなんとも微笑ましい。こういう涙も時には良いもの・・・",
            " 『私だけのハッピー・エンディング』ストーリーとしてはよくある感じだけど、マンガっぽい展開がおもしろく、例外なく号泣した。神様に最後の3つのお願いをするとしたらなんにしようかなぁ。 ",
            " 『私だけのハッピー・エンディング』末期ガンに犯され余命宣告を受けたキャリア・ウーマンのマーリーが主治医と恋におちる話。よくある話だと思いつつ、でも結局泣いた。ニューオリンズなのかな？のブルージー＆ご機嫌な雰囲気がよかったー☆",
            " ＜私だけのハッピー・エンディング（2）＞ガエルの笑顔が観たいから行ったはずなのに、a little bit heavenというニックネームのミニチュアイタリア男の言葉にじんとくる。さりげないほんの一言で救われるってこと、あるよね。",
            " 【私だけのハッピー・エンディング】不器用な医者の姿から、一転、恋に落ちて二人ではしゃぐところは、いつものガエルの姿になってて満足。他の彼はこの映画では、悪くはないがハマってない気がした。後半のドラマ展開は良かった。 ",
            " 『私だけのハッピー・エンディング』とりあえず、無理に邦題付けなくてもよくね？ベタだけど、なかなか面白かったかと。途中まで元気な病人だけど(^^; まぁ、主題そっちじゃないからだろうけど。後、いろいろ配慮してるなぁと。ケイト、好演でした！",
            " ",
            " ＜私だけのハッピー・エンディング＞“RESTLESS”と比較鑑賞。主人公が死に直面しているという設定は同じだけど、REST～が死者への想いを表現しているのに対し、これは死と向き合うことについて語っている気がする。似てるようで全然違ったな。",
            " 『私だけのハッピー・エンディング』@UDX。勿論、真剣な問題なのですが、ケイトハドソン自身の明るく超キュートな人柄によって完成された作品。どの立場になっても心揺さぶられる心理が痛いほどわかる。わかっていても号泣ですf(^^; ",
            " 『私だけのハッピー・エンディング』見て良かった。いい映画だ。見終わったあと、ハッピーな気分になれる。ウーピー、キャシーの2大女優と会えただけでも幸せなのに、この素晴らしいストーリー、テーマ。大好き。",
            " ひとつだけ少し気に入らなかったのはケイト・ハドソンの化粧っ気。これだけ女性のみをターゲットにしたリアリティ皆無の映画で病気の進行に合わせて弱らせる必要があったのか？ずっときれいなままの方が良かったのでは？［私だけのハッピー・エンディング］",
            " ウーピー・ゴールドバーグが神様として出てくるってのがこの作品の象徴的部分だと思った。黒人女性の神様。オレみたいに汚い人間だと、 いやらしさすら感じてしまう。それがいけないという訳ではなく。［私だけのハッピー・エンディング］",
            " 夢のように甘い恋愛、理想的な友達夫婦、すべてを受け入れてくれる友人、と至れり尽くせりでリアリティ皆無なんだけど、こんな現実があるなんて誰も思っていないしそこを突つくような人間をターゲットにはしてないよね。［私だけのハッピー・エンディング］",
            " ［私だけのハッピー・エンディング］って監督も女性？脚本は？安野モヨコの［さくらん］的な、女性の女性による女性のための映画って印象を受けたんだけど、どこか画作りに女性らしいロマンチシズムが足りない気がした。",
            " 『私だけのハッピー・エンディング』友人、父母、愛犬スタンリーと過ごすマーリーことMs.K･ハドソンの時間が輝き始める。サラことMs.L･パンチと、Ms.M･グレイの曲でドライブするシーンが◎～正に‘Beauty In The World’",
            " 『私だけのハッピー・エンディング』人生を豊かにする時間を創出する‘死’。N･カッセル監督は、女性の視点でキャスト達をとても柔らかく包み込み演出した。Ms.W･ゴールドバーグが迎えてくれる雲の上のシークエンスには、自然と温かい涙がこぼれる。",
            " 素晴らしい邦題だと思う。［私“だけ”のハッピー・エンディング］であって色々諸々の楔を呪いとして残していく、この作品は明るいホラー映画だと思う。",
            " 私だけのハッピー・エンディング【2】  ",
            " 私だけのハッピー・エンディング  ",
            " 「私だけのハッピー・エンディング」タイトルの通りの映画。話的には特に新しく感じるものは無かったし、このテーマにしては少々浅い感が有るけど、キャシー・ベイツ、ウーピー・ゴールドバーグというベテラン二人が脇を固めていて安心して観ていられた。",
            " 2012年２本目。【私だけのハッピーエンディング】観ます。ポイント鑑賞です(^^)",
            " ようこそMr.G: 映画 「私だけのハッピー・エンディング」 ",
            " \"A LITTLE BIT OF HEAVEN/私だけのハッピー・エンディング\" Kハドソンが末期ガンという設定だけど、結構ふくよかで健康的。Gガルシアとのコンビだと、ハッピーなコメディを観たいですなあ。 ",
            " 『私だけのハッピー・エンディング』試写。よくある難病×恋愛モノだけど、意外と面白い。患者と医者が恋に落ちるなんてドキドキじゃないか！しかもヒロインは男たらし。明るいファンタジーで、普通にラブコメとしても見られる。ケイト・ハドソンとガエル・ガルシア・ベルナルが好演。",
            " 私だけのハッピーエンディング見てきた！めっちゃよかった！みんな見て！明日までだけど。",
            " 「私だけのハッピー・エンディング」とても良かった！あんな小さな素敵なお医者さんとあのタイミングで出会えるなんてラッキー過ぎるけど、まあ脚本も広がりがあって人物がみんな成熟してるというかオトナ。日本でいいかげんに作られる難病ものとは全然ちがう。",
            " 映画初めに「私だけのハッピー・エンディング」を見た。ちょっと泣いてしまった。 最近涙もろい笑",
            " 気になりつつ公開最終週のレディースデイに鑑賞〈私だけのハッピーエンディング〉。〈50／50〉の女の子バージョン。キャストも良かったなー。"
        ]
    }
}
