{
    "title": "ブリューゲルの動く絵",
    "id": 576,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 654,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブリューゲルの動く絵』ブリューゲルの「十字架を担うキリスト」を題材に、映像として再構築した異色作。前に1度見た際は開始5分で安眠出来たのでレッドブルを飲んで再挑戦。ほぼセリフなしで映像のみで絵画の中の歴史を辿る。プラネタリウム アート版という感じ。眠い。",
            " 『ブリューゲルの動く絵』鑑賞。何ともすごいアートのかほりであった。この映画を楽しめる、サウイフモノニ、ワタシハナリタイ。",
            " 『ブリューゲルの動く絵』結果、おもしろかった(´∀｀*) ぜんぜん、前知識なく観てて、途中なんかルトガー・ハウアーでてて、しかも舞台、中世ぽかったのでグレートウォリアーズみたいになんのかｗｗとか思ったら絵画だった。。",
            " 『ブリューゲルの動く絵』イースターを迎えたこの時期にキリストの十字架を思い起こすに相応しい良い映画を見れて良かった。人々の日常の中で十字架の出来事は起こったのだと改めて考えさせられた。",
            " 映画一行批評『ブリューゲルの動く絵』絵画と映画、それぞれに異なる受け手の「受容のし方」を一遍に体感し、その差異を改めて感じさせられる稀有な体験。デジタル技術も含め、映像の完成度と美しさは比類がない。",
            " 『ブリューゲルの動く絵』☆☆☆☆。ウィーンで観た絵がモチーフになっていたのもあって面白い映画体験になった。絵に描き込まれた人々の生活を実際に動かしてみるというアイディアとその作り込みの密度がすごい",
            " 『ブリューゲルの動く絵』ある絵に写る人々の人生を映画で再現。一場面ごとにキリストの深い意味が込められていそうでも教養不足により理解に苦しむ…。台詞や音は極力排除され、原画同様、赤や緑がスクリーンを深める。映像美に圧倒されっぱなしの96分。",
            " 『ブリューゲルの動く絵』作りこみが半端なく、美しい。でブログ書いた→ ",
            " 『ブリューゲルの動く絵』体感型アートムービーとか言うからどんなにワクワクすんのかと思ったら眠気ばかり誘発されてしまった。アートファンじゃないとキツイんじゃないかな。言うほど精巧な撮り方でもないし宣伝でハードル上げすぎて損してる気がする。",
            " 『ブリューゲルの動く絵』でも終始無セリフのドラマをごちゃごちゃにして展開させられると、さすがに映像美だけで引っ張るのも無理が……",
            " 【ブリューゲルの動く絵】観了。どのシーンも絵画を観ているよう。まさに“動く絵”だ。光と影、遠景画の融和がうまいんだな。描かれている世相や農民の暮らしの1解釈が示されるが、これが身の毛もよだつほど不気味でおぞましいのだ。 ",
            " 『ブリューゲルの動く絵』本当に美しい映像の映画だった。",
            " 『ブリューゲルの動く絵』ブリューゲル一族の長/ピーテルを演ずるのは、フレームの中にいるだけで‘絵’になる長身で青い瞳の持ち主Mr.R・ハウアー。2011年だけでも、10作品に関わる67歳のアジョシの精力的な俳優活動に改めて敬服したい・・・",
            " 『ブリューゲルの動く絵』フランドル絵画の世界を動かすというL・マイェフスキ監督のアイディアが先ず以て面白い。96分の映像でも余りあるメッセージを詰め込んでいるブリューゲルの絵画の奥深さにも感服～日常生活の中で対極させる生と死。",
            " 「いずれの時代も同じような名も無き人が名も無き場所で暮らし、どこからかキリストが現れ、それを追って赤服の騎士たちがやってくる」。御多分に洩れず私たちも、名も無き場所に暮らす名も無き人だ。それは世界が続く限り永遠に繰り返される。だから耳を澄まし常に「鍛えて」おかなくてはならない。",
            " 「ブリューゲルの動く絵」のパンフレットを読んでいる。素人がおこがましいけと、樋口泰人さんの批評にすごく共感。最後の最後まで耳を澄まして聴きたいと思った理由がここに書かれている。",
            " 【ブリューゲルの動く絵】続)「十字架を担うキリスト」…この絵は3年ほど前にウィーン美術史美術館を訪れたときに実物を観ているはずだが情けないことに記憶にない。「バベルの塔」の右隣にあったのか？映画のあと思わず直ぐにでも細部を確かめたくなった。 ",
            " 【ブリューゲルの動く絵】続) 台詞も極めて少なく音楽もない。村人の生活は苦しくも天真爛漫で大らか。ただ、ある男がおどけたように角笛を吹くと、またもや…が始まるのか？と身震いしてしまった。一度のシーンで条件反射を成立させるほど。凄いインパクトだ。 ",
            " 『ブリューゲルの動く絵』観るのではなく感じる映画だった。正直中盤眠くなったしブリューゲルはスタンド使いでもなんでもなかった。もっとブリューゲルのこと知ってたら楽しめたのかな",
            " 『ブリューゲルの動く絵』試写。美術ファンの私にはすごく好みの映画。本当にタイトル通りでちょっと興奮。だけど意外と残酷シーンが多くてPG12指定。"
        ]
    }
}
