{
    "title": "ミツコ感覚",
    "id": 577,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 497,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミツコ感覚』「友だちのパパが好き」より更に強烈。意味不明な登場人物は何かの伏線でもなく、作中で解明する感じも全くなく。でも好きな作風なので、またこの監督さんの映画が公開されたら見に行きます。",
            " 『ミツコ感覚』低予算映画のお手本。人がかかわる世界って実際こんなもん。スクリプト○、画面はプア。冒頭の4人立ちつくしシーンですべて語り尽くしてた。ストーカーと腐れ縁と出会い。カットバック等CMっぽさ残念。伝わってくるものが少。800円",
            " 『ミツコ感覚』白戸家のCM監督さんでしたか。脚本も演出も生理的にギリギリの凄味があります。役者さん含め、この映画の「リアルな虚構」にすっかり飲み込まれちゃうんです。観たくないと思いつつ、絶対最後まで観ちゃう。ナチュラルだけど危険～！",
            " 『ミツコ感覚』いやぁ、久々に不快なのに最後まで見ちゃった。不愉快でも不可解でもない不快感ってあるよね。あのシリーズものの不快なCMとじっくり向き合っちゃった感じ。イヤなんだから突き放せばいいのにヅルヅルまとわりつかせてしまう感覚だわ。",
            " ｢ミツコ感覚｣のBDソフトのリリースはまだかのぅ…。",
            " 『ミツコ感覚』、撮影は福生市の全面協力なのだとか。Hi!Girls and boys,Ladies and gentlemen,Okkasan,Otocchan,This is Each-Ohtaki's GO!GO!NIAGARA!",
            " 『ミツコ感覚』。ストーリーの進み方といい、登場人物達の行動／言動といい、とにかく全てが「ずれ」ていて、どこにもしっくり嵌らず気持ちの悪い（がそこがある種快感）まま漂い続ける。石橋けい～好みです～の、年齢なり体型がリアル（どこ見てんねん）。",
            " 『ミツコ感覚』☆3.5 なんだこのイライラする爽快感",
            " 『ミツコ感覚』すごい作品にぶち当たってしまった。舞台を映画にそのまま持ってきたようなシュールな会話劇。演出は粗い。オチは読める。でもすべてのギャグがうけるwこれほど面白い話を「舞台向きの脚本演出」と切り捨てるのは間違っている。",
            " 『ミツコ感覚』ミツコ演じる初音映莉子さんとエミ演じる石橋けいさん～美人姉妹のいくら流されても美しい強さが唯一光を射す。スナックのママ演じる金谷真由美さんの台詞と行動全てがかっこ良く美しい。｢黒いワシ｣にはボトルを入れて通ってみたい・・・",
            " 『ミツコ感覚』三浦俊輔さん演ずる三浦の存在～観たくないモノを観たくなる感覚が襲い掛かる。不気味で訳のわからない行動や実体が無い言葉に流されるのは、映画の中だけで十分な筈。映画館を出ても、嫌な感覚が残ったままの国で生きている自分に気付く。",
            " 『ミツコ感覚』そこまで観たくは無いかもしれない描写とそこまで聞きたくは無いかもしれない台詞の数々。ダウンビートでリズムを取ってゆく山内ケンジ監督が明るみに出す現代の襞。スルーしそうだった作品を鑑賞できた事を、木村Pro.に感謝。面白い！",
            " 『ミツコ感覚』★★☆☆☆ 所々センス良い、面白いシーンがあったけど、個人的にはあまり嵌まらなかったかな・・・。 特に気になったのは1シーン、1シーンが長過ぎるのが凄い気になった。",
            " 『ミツコ感覚』は、描かれた内容にではなく、作り手に対する嫌悪感しか残さない。好事家の方々も、ゆめゆめ時間をムダになされぬよう。",
            " 「ミツコ感覚」駆け込みで見といて良かった",
            " 『ミツコ感覚』演劇的とは聞いてたけど主に台詞と会話の呼吸の事なのね。独特で他の映画にはちょっと見当たらない。すんごくおもしろかったわー ",
            " 「ミツコ感覚」、役者さんが皆魅力的でなかなか面白かった！悲喜劇なんだけどある意味ホラー",
            " 今年初映画。ミツコ感覚＠テアトル新宿。不気味でやるせなく面白い。みんな変なのにどこかで会ったことがある。初音さんの声と瞳が切なすぎてたまりません。",
            " 「ミツコ感覚」わず。とりあえず女の子とは見られない映画。痛々しいずれた人々が、共感を産み出してくるから、かなりずっしり落ちる。水素74%と似た印象を持った………",
            " ミツコ感覚見てきた!!淡々としているようでそうでもなかったような？とりあえず、主要登場人物皆が何考えてるのか分からなくて、居心地がわるかった。分からないようで案外シンプルだったのかな？でも、ｴﾝﾄﾞﾛｰﾙでは謎の爽快感も若干あったんだよな。不思議な映画でした。"
        ]
    }
}