{
    "title": "孤独な惑星",
    "id": 578,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 479,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『孤独な惑星』面白かった！隣の部屋の男をベランダに住まわせちゃう美人さんと、テント張ってベランダに住んじゃうその男。綾野剛くんはロクでなさそうな女ったらし役をやらせたら日本一ですな。男女2人の不思議な恋愛ヒューマンドラマ。",
            " 『孤独な惑星』 ",
            " 『孤独な惑星』を鑑賞。やだやだ周防さんたら、こんなところで何してるのよう。そうと気づかせないなんて、なんて、なんて罪な男なの。飼えるというなら私にも飼わせて。買ってもいいわ。",
            " 『孤独な惑星』を第七藝術劇場で観た。音と光が無軌道な印象、恋愛という法則性がない心情を観測している気分にさせる。その空間が2つの部屋とベランダだけという設定がおもしろい。",
            " 『孤独な惑星』 ガラス戸越しの男と女。室内の女が男に物を与える時は上の通気用小窓を通す。女王からの授かり物をいただくように上を仰ぎ両手を差し上げる男。寒くて淋しくて人肌恋しい時に男女は抱き合うのだと嘯く男をガラスを隔てて飼う女。終盤のガラス映り込みのシーンが丁寧でいいにゃ～。",
            " 「孤独な惑星」ある意味、とってもドキュメンタリー的です。フィクションのおいしいとこと、ドキュメンタリーのスリリングさが、筒井監督マジックにより同居している、幸せな映画です。",
            " 孤独な惑星みてきた!! なんか最後はあっけなかったけど、まあ良かったかな～(。-∀-) ほっこりした(*^^*)",
            " 孤独な惑星観た。面白かった、けど最後の高村さんは哲夫くんにあんな風にはならない気がしたな。塩田監督のトークは日常生活にも為になることだった。",
            " 『孤独な惑星』の慎ましい在り方には本当に惹かれてしまって、ああいい映画だったなぁと今日もぼやっと考えてた。金曜までか。もうちょっと早いタイミングで見に行けてたらな。",
            " 「孤独な惑星」いや、期待より面白かった。音楽のつけ方が独特なんですが、それが妙にマッチしてるところが素敵。",
            " 筒井武文監督『孤独な惑星』、タイトルからして好みだけどよかったわ～。儚くて強いこの世の生命たちが愛しくなります。上目づかいの年下男が中村達也をアク抜きしたよなルックスで、胸キュンw 4夜の物語というところまでドフトエフスキーの『白夜』をなぞってるというのは黒沢監督トークでの収穫。",
            " 「孤独な惑星」題材的にはシャレオツ草食系男子が得意の上目遣いで女心を手玉に取る(強引な解釈だが)という自分が最も苦手ものの一つではあったが、そういう個人的な感情を抜きにするとなかなかいい映画だったと思う。",
            " ｢孤独な惑星｣を観た。2度観た映画は沢山あるが、観賞後監督のお話しを長い時間うかがったせいか、この作品は1度目と2度目でかなり印象が変わった。1度目は真理、2度目は亜理紗に自己投影してしまった。(外見は2人とも美しいので、内面的な話)亜理紗っぽかった時代思い出した。",
            " 映画『孤独な惑星』は本当におもしろいです。２回見たけれどそんな感想しか言えないです。子どもの頃にわけもなく同じ映画を繰り返し見ていたときの感覚を思い出します。",
            " 珍しく前売り買った「孤独な惑星」観てきました。16mmフィルムの感じや不思議な音、照明、どれも好きだなぁと思いました。もちろん役者さんたちも素晴らしくって。",
            " あと孤独な惑星という映画をみました。効果音が宇宙ぽくて面白かったです。男優さんがイケメンだった。トークショーでもいわれてたとおり、話はちょっと妄想的だった。",
            " 『孤独な惑星』良かったです！女優(ぶっちょう面のデカ美人)がすごくいい。デカさを強調してるよね。下からばかり撮ってるから鼻の穴が美しい。声もすごく良かったなあ。あと部屋も。",
            " 筒井武文『孤独な惑星』。素晴らしい。とにかく素晴らしい。何もかもが素晴らしいが、強いて言えば編集と音がとんでもなく素晴らしい。主演二人の繊細な演技と、扉を利用した空間設計の妙。この映画を観ないで映画ファンを名乗っている人間は全員地獄に墜ちるべき。",
            " 孤独な惑星 観納め。「これだけ？」って言葉が凄く可愛くて印象的。始まりと終わりの2回だけなのに。きっと、また観たくなる。",
            " 昨夜ユーロスペースで「孤独な惑星」。限られた空間を巧みに使い、親密で引き込まれる音の豊かな映画だった。どのシーンにも映像を良い意味で裏切る音が付けられていた。主演の竹厚綾のぼそっとしたしゃべり方にやられてファンになった。彼女の長身が必然性を持つ映画だと気付く。"
        ]
    }
}