{
    "title": "ケータイ刑事 THE MOVIE3 モーニング娘。救出大作戦!〜パンドラの箱の秘密",
    "id": 57,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 160,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 2
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ケータイ刑事 THE MOVIE3 モーニング娘。救出大作戦！ パンドラの箱の秘密』DVD鑑賞。苦痛だった。本当に劇場公開された作品か？せいぜいレイトショーレベル。話はテキトー。登場人物たちは楽しく演じているが、ファンのための学芸会映画。",
            " 『ケータイ刑事 THE MOVIE3』☆☆☆☆☆ モーニング娘。って今８人なのね。舞台挨拶によると現場でギャグのアドリブ決めてたとか。そんなのが映画作品になるのってすごいと思う。星０だけど前作も知ってたしわかってて見たからいいのです。",
            " 『ケータイ刑事 THE MOVIE3』4年ぶりの第3弾だったが「相変わらずですね、アンドリウさん」って感じ。分かる人にしか分からない作り方にブレはなかったし、ツッコミどころも満載だった。シリーズを知ってる者にとっては一定の満足を得られた。",
            " そうだえりりん絡みのツイート見て思い出した ケータイ刑事THE MOVIE３見てきていまいち映画自体のノリにはついて行けない所はあったんだけど、涙ッチで飛び回ってるえりりんを娘。をスクリーンで見られただけでも金払った価値はあったなと思った",
            " 『ケータイ刑事 THE MOVIE3』☆☆☆☆☆ モーニング娘。って今８人なのね。舞台挨拶によると現場でギャグのアドリブ決めてたとか。そんなのが映画作品になるのってすごいと思う。星０だけど前作も知ってたしわかってて見たからいいのです。でも知らない人は見に行っちゃダメだよーん。",
            " ケータイ刑事は、むしろ映画館で娘。のBDを観たくなりました（笑） 音響と画面良くなれば、楽しめそうｗ 3Dでもいいけど",
            " トミマツはケータイ刑事の映画ですね。てゆうか、銭形雷×岡野富夫のコンビは良かった。",
            " 「ケータイ刑事 THE MOVIE 3」の感想。ファンのための映画。それ以上でも、それ以下でもなし。でも、2よりは好きかも…。",
            " その元ケータイ刑事・堀北真希主演の映画「百夜行」をハシゴ。こちらも原作・TV版とも未見で結末を知らないとはいえ、常に先が気になる作りで緊張感が途切れず、２時間以上全然にダレずに観れて面白かった。もっと人気があっていいと思うけど、堀北主演で敬遠されてるなら勿体ない。",
            " ケータイ刑事身終えました。 凄くいいB級映画である。あの、ギャグセンスとかたまらない。過去の劇場版の舞台もでてきたりとファンにはたまらないのか⁉笑",
            " 最近の日本映画には２種類ある。その２種類とは『後々ＴＶで流れるであろう映画』と『ＴＶで流すのが難しい映画』である。前者は「ケータイ刑事３・モーニング娘。救出大作戦」であり、後者は「冷たい熱帯魚」である。後者は「でんでん」さんがスゴい。前者はトミーとマツだ。日本映画の振り幅たるや。",
            " ケータイ刑事の映画にモーニング娘。がでかでかと使われてるのがなんか切なくなる。ポジティブに考えよう。古畑VSSMAPみたいなものだ",
            " そういや連休中にケータイ刑事の映画を見たんだった。良くも悪くもケータイ刑事でした。俺はそれが好きだから良いのだが。大政絢も岡本あずさもかわいかったけど、やっぱり杏里ちゃんが一番かわいかったなー",
            " TOHOシネマズららぽーと横浜で映画『ケータイ刑事 THE MOVIE 3』を見ました。大政絢さんと岡本あずささんと岡本杏理さんカワイイ！ 特に大政さん可愛いわ。内容はいつものしょーもない感じで、トリックもテキトーですが、話はまあまあ良かったかなと。モー娘。はほとんど映りません。",
            " 毎日かあさんのパンフを熟読している。ケータイ刑事３との２本立てという凄い組み合わせだったが、緩急ついてて気持ちいい順番で見れたと思う。平日の映画鑑賞はノンビリ出来て良い。",
            " 昨日見た映画ケータイ刑事。歴史のあるドラマであり、映画も３作目だけあってしっかりした創りで面白かったです。モーニング娘。の出演シーンもストーリーの中で上手にこなされていて、安心して見ることができました。娘。の曲の使い方も素晴らしく、ちょっと感動するような演出も。",
            " ケータイ刑事を見るのに劇場検索してて、たまたま同じ場所で茉麻の舞台挨拶あるじゃんと行ったらはまった。映画大好きだがラブコメなんてTVでも殆ど、いや全く見ないのだが。もっと評価されてもいい映画だ.。",
            " 今日は映画鑑賞。「ケータイ刑事」ではなくて「白夜行」。刑事役の船越さん、悪くはないが、ドラマ版の武田鉄矢のほうが迫力があった。映画版は主役二人に同情的。ドラマ版は犯罪を憎む気持ちが先行し、主役をじわじわと追い詰める。しかしその中に主役二人に対する深い同情の念。その葛藤が見せ場。",
            " 今日は池袋での「ケータイ刑事THE MOVIE3」の初日舞台挨拶付き観てきたよ。ケータイ刑事の映画は一作目から全部観てます。まあ良くも悪くもケータイ刑事らしく普通に楽しめた。三人のケータイ刑事卒業も発表されたしドラマシリーズも終了ぽいなぁ。",
            " 映画終わった。一言で言えば「ケータイ刑事ヲタ向け」だね。ハロヲタ的には物足りないかもw"
        ]
    }
}
