{
    "title": "アイム・ヒア",
    "id": 580,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 106,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイム・ヒア』(I'm Here)鑑賞。095  \"ロボットの切ない恋\"には見えなかった。短絡的でbad endで、終始救いが欲しい。  ",
            " 『アイム・ヒア』『her』の監督とは思えないような真逆の世界観で描くロボット恋愛。でも変わらず情緒的な映像と感情表現が秀逸で面白い。実際ロボット同士に恋愛させるには？煩悩を覚えさせるには？自己犠牲を覚えさせるには？頭がぐるぐるする。",
            " 『アイム・ヒア』孤独だったコンピューターの恋の話、って｢her｣を思い出す。音楽と映像のセンス良さもさることながら、｢突飛な人外ののキャラクターを、人間的に生々しく、かつ魅力的に存在させる｣とこにスパイク・ジョーンズの作家性があり。",
            " 『アイム・ヒア』内容的には偶然とはいえクリスマスイブに見たのは大正解ですよ（いや監督の名前だけ見て借りたからまさか尺が30分とは…w",
            " 『アイム・ヒア』3 ロボットの恋。30分間悲しさと儚さみたいな感情が付きまとって凄い。ドナー登録したくなる映画No.1！！",
            " 『アイム・ヒア』ゆるゆるなロボット感と、その世界観を壊さないスパイクのＣＧのセンス。Ｒ.マッギンレーの写真みたいな逆光風景と優し過ぎる物語。何故か目にゴミがは入る映画だ。",
            " 偏見かもしれないが、ロボットの細かな目の動きのせいか短編だけど結構金が掛かっているという印象 序盤の充電シーンで漂う孤独感とネズミのインテリア（特にベッドで寝てるやつ）にグッときた",
            " 『アイム・ヒア』見た。近未来のロスでロボットが恋する話。これはヤバイなあー、スパイクジョーンズさすがやね。不条理でやりきれないクソったれな世の中けど、人を思う気持ちがあればなんとかやっていけるのでしょうか…。名作すぎる短編でした。",
            " DVD『アイム・ヒア』を観た。優しくて切ないロボットのラブストーリー。もうハンパな切なさじゃない。手作り感満載なロボットだからこそ良いのかも。関係ないところでも泣きそうになった。曲も良くて耳から離れない。",
            " 『アイム・ヒア』★★★★☆ バウスでINVITATION from SPIKE JONZE鑑賞。しまった。日にウルッと来た。ありがちというか、スパイク・ジョーンズらしい不条理ながら成立する絵本のような展開。上質な短編でした。",
            " 『INVITATION from SPIKE JONZE』@ジャック＆ベティ。まず『アイム・ヒア』 ！号泣～！めちゃくちゃ良かった！ロボットの表情、アンドリューの声もなんだか切なくて…とにかくスクリーンで観て良かった！",
            " 『アイム・ヒア』Yeah Yeah Yeahs/Mr.N・ジナーのアナザプロジェクトThe Lost Trees～Ms.Askaの歌声がとても優しく映像を包む。There are many of us,for you to share..",
            " 『アイム・ヒア』Ms.S・ギロリーが命吹き込むお茶目なフランチェスカ～彼女のアイデンティティーから生まれる創造物が素敵。純白な声の持ち主Mr.A・ガーフィールドが命吹き込むシェルドン～フランチェスカと出逢って語られる彼の夢は、至高の価値。",
            " 『アイム・ヒア』階段で繋がれる２つの手～これ以上は何も必要が無い無垢な世界。完全ではない'ロボット'のカップルが育む美しいその愛の姿に、僕という'人間'の心は洗われた。S・ジョーンズ監督の哀しくもとてつもなく温かいメッセージを受け取る。",
            " 試写会にて「INVITATION from SPIKE JONZE」鑑賞。「アイム・ヒア」はかわいいお話。手づくり感のあるロボットに暖かみを感じました。彼は幸福の王子でありアンパンマンでもある。その姿は美しいけどちょと切ない(´ω｀)  ",
            " アイムヒア、思いもよらんとこで涙でてもた。",
            " 『アイム・ヒア』がびっくりするくらいよかった。",
            " スパイク・ジョーンズ短編集。「アイム・ヒア」が、もう最高に良かった。涙腺決壊大号泣。こういう作品を多くの人に届ける為に、映画は存在するのだろう。もうこれが今年のベストかもしれない。今世紀ベストかも。あぁ、本当に素晴らしかった。",
            " 英国王もラプンツェルもかなり当たりだった。ラプンツェルかわいい。スパイクジョーンズの「アイム・ヒア」と「みんなの知らないセンダック」だっけ？もすごく良かった。「宇宙ショーへようこそ」も好きなシーンはけっこうあった。「かいじゅうたち〜」はいまいちだったけど、当たりが続いてる。",
            " 帰りにユーロスペースでINVITATION観てきました。アイム・ヒアもセンダックの言葉も、響きすぎてたまりませんでした。今観れてほんとうにほんとうによかったです。"
        ]
    }
}