{
    "title": "みんなのしらないセンダック",
    "id": 581,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 59,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『みんなのしらないセンダック』(Tell Them Anything You Want: A Portrait of Maurice Sendak)鑑賞。094  期待を上回る面白さ。かなりクセの強い人柄が滲み出る  ",
            " 『みんなのしらないセンダック』引き続きバウスでINVITATION from SPIKE JONZE鑑賞。これもスパイク・ジョーンズがどれだけセンダックをリスペクトしているのかが良く分かる上質のインタビュードキュメンタリーでした。",
            " 『みんなのしらないセンダック』創造的才能を持つMr.M・センダックは、未だ自分に満足していない。親友Ms.リンに見守られ、シェパードのハーマンと散歩する姿が愛おしい。大好きなMs.カレンOの‘Worried Shoes’インストが流れる。",
            " 『みんなのしらないセンダック』S・ジョーンズ監督の持つカメラに語られる人生。お兄さんと絵を描いていた想い出や、お姉さんと万博に行った想い出～子供の様に目を輝かせながら話してくれる。両親・姉・兄・愛犬達・親友・そして恋人～沢山の愛に溢れる。",
            " 『みんなのしらないセンダック』娘に買った絵本は、荒井良二先生とMr.M・センダックの物ばかり～娘のお気に入りは‘まよなかのだいどころ’。作者のお気に入りの物ばかり詰まってるこの絵本を読み返した～‘チャンピオン’の旗が翻る真夜中の大冒険。",
            " 「みんなの知らないセンダック」 「かいじゅうたちのいるところ」を監督したS・ジョーンズによる原作者モーリス・センダックのドキュメンタリー。ジョーンズとセンダックに共通するひねくれたユーモア、純粋さからくる毒と優しさにあふれていて、笑いつつも静かに感動。",
            " 今年の映画初めはユーロスペースで「INVITATION from SPIKE JONZE」。お目当ては絵本作家モーリス・センダックのドキュメンタリー「みんなのしらないセンダック」と「ふふふん へへへん ぽん!」。センダックのインタビューは非常に感銘を受けましたよ。",
            " ユーロにて「INVITATION from SPIKE JONZE」。「アイム・ヒア」「モーリス万博へ行く」「みんなのしらないセンダック」そしてそしてサプライズの「ふふふん へへへん ぽん！」。８１歳になるセンダックからの人生讃歌の言葉たちに胸が熱くなった。短編４本どれもいい！",
            " スパイク・ジョーンズプロデュース、モーリス・センダック作の『ふふふん へへへん ぽん！ -もっと いいこと きっと ある-』本編はもちろん、スパイク・ジョーンズによるドキュメント『みんなのしらないセンダック』がよかった。",
            " 『みんなのしらないセンダック』の中で一瞬見えた、スパイク・ジョーンズ監督の足元。彼自身が立ち上げたシューズ・ブランド[LAKAI]“MJ3”の白だった。ツルンとした飾り気のない表面に黒のラインが斜めに二本…アディダスのスタンスミスとかSS的な、シンプルだけど無駄の無いデザイン。",
            " 『みんなのしらないセンダック』…まず驚いたのは、先生の感性の瑞瑞しいばかりの若さだ。確かに肉体的には衰えを隠せはしないけど、話す言葉に“年寄り染みたヒヒ爺”の様な嫌らしさは微塵も無い。そしてスパイク監督も同様に、子供の様な好奇心でみなぎっている。天才の天才たる所以だと思った。",
            " きょう観たスパイク・ジョーンズの短編の中で『かいじゅうたちのいるところ』の原作者のモーリス・センダックのインタビューを中心としたドキュメンタリー『みんなのしらないセンダック』がとても良かったです。",
            " 『みんなのしらないセンダック』 私はセンダックを知らなかったんだけど、大好きになった。チャーミングなおじいちゃん。家族や子供の頃の話、作品の話。あと、センダックが飼ってる犬(シェパード)がお利口で、センダック大好きってのが見てて伝わってきてすっごく可愛い!",
            " 「みんなのしらないセンダック」センダックの言葉に淡々と涙溢れた。 興味深い話しもたくさんで、スゴかった！",
            " アイム・ヒア&みんなのしらないセンダック ← 短編だから展開が早かったけど面白かった。ロボットの表情が豊か。 センダックのインタビューも◎。幼少期からと内容は濃厚。 ピュア、茶目っ気、毒づき、感覚…センダックとスパイク似てるな…。あっ、あと何げにキャサリン・キーナーが出てた。",
            " 今年の映画初めはユーロスペースで「INVITATION from SPIKE JONZE」でした。お目当ては絵本作家モーリス・センダックのドキュメンタリー「みんなのしらないセンダック」と「ふふふん へへへん ぽん!」。「みんなのしらない~」",
            " 「みんなのしらないセンダック」を見たすぐ、「アイム・ヒア」の印象が変わった。これはスパイクジョーンズなりの絵本なのかと。ちがうかもしんないけどと。",
            " 『みんなのしらないセンダック』を観たチェック／★3.0／センダックもスパイク・ジョーンズも好奇心旺盛だし、お互いのことを尊敬してるっていうのが伝わってきた。いろいろと興味深い話しがきけて楽しかった。いつもそばにいるわ... "
        ]
    }
}
