{
    "title": "オジー降臨",
    "id": 582,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 523,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画観てきた『オジー降臨』！素晴らしい！ロック系のドキュメンタリー映画でこんなに見応えのあるものは初めてだ！ランディ・ローズの事故について語るオジーの真摯な眼に思わず涙しそうになった。シアターキノで4/13まで上映中、これは必見！すごい！",
            " 『オジー降臨』観てきた。たしかにランディローズの映像が貴重。",
            " 『オジー降臨』 周りがやめろと言うと、やってしまう・・・ダチョウクラブかｗ 名前しか知らんかったけど、楽しかったｗ",
            " 『オジー降臨』でも、鳩のエピソードは死ぬほど笑いましたww",
            " 『オジー降臨』冒頭ライブ前に発声練習、エアロバイク、縄跳びで運動するオジーを「意外に真面目じゃん！w」と半笑いで見ていた自分をぶん殴りたい。ラスト前に同じシーンが出てきた時、俺は号泣していた。メタルに興味がない人にもぜひ見て欲しい。",
            " ＜オジー降臨＞音楽家としてのオジーの歴史と、「オズボーンズ」の裏話を絡めた人間としてのオジーを過去映像＆インタビューで構成した作品。「オズボーンズ」の出演を拒否した長女がインタビューに応じてたのは父親の依存症克服を認めたということかな。",
            " オジー降臨 ",
            " 『オジー降臨』を観たチェック／★4.0／オジーもサバスも大好きって訳じゃないが、極悪レミー(モーターヘッド)と比べると知ってる曲やエピソードが多いので感情移入はし易かった。ランディ・ローズの件ではやっぱり泣けた。 ",
            " 映画オジー降臨を観た。ランディローズが亡くなった所で、隣の席で号泣。",
            " オジー降臨観る→ハードロックカフェ食事→ヘヴィメタル館とか最高うわあああ",
            " 「オジー降臨」実は、サー・ポールがチラリと出てるというので観に行ったのだけど、オジー・オズボーンというロック・スターの、唯一無二の生き様に引き込まれ、観終わったら、オジーがとても愛おしくなってしまったよ。",
            " ｢オジー降臨｣。サバスがえらくカッコよすぎるし、オジーも素晴らしいんだけど、うむ～。シャロン抜きで出来ないのかな～。結局、夫婦･家族もんに落ち着いちゃうんだもん。あと、バカ息子に映像の才は無いです。90分を長く感じたよ...",
            " オジー 君臨ではなく、オジー 降臨でした…。オジー好きの方 ごめんなさい。",
            " 昨日、日曜日ですが映画『オジー降臨』を渋谷へ観に行ってきました。 思ったより普通の映画でした。全盛期のSABBATHは凄いです。ランディーローズの映像は貴重でした。",
            " 「オジー降臨」とてもよかったです",
            " オジー降臨鑑賞。 感動もあり、壮絶な生き方に震える。  しっかし、この手の映画にロリンズよく出てくるよね。",
            " 映画終了。『オジー降臨』というオジー・オズボーンのドキュメンタリー映画。良かったよ。",
            " あ、昨日・今日と渋谷にいたんだから、オジー降臨みりゃよかった。 何してんだよ。",
            " オジー降臨、ザックがオジーに｢1991年のようには声はでないんだから｣って突っ込んでたのに笑った（笑）ランディローズの喋ってる映像が貴重でした～",
            " オジー降臨、映画の内容も良かったけど、初めて見る貴重な映像に驚いた！あんな映像、あるとこにはあるんだね～"
        ]
    }
}
