{
    "title": "聯合艦隊司令長官 山本五十六 -太平洋戦争70年目の真実-",
    "id": 588,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1873,
            "each_tweet_amount": {
                "good": 40,
                "even": 1,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』戦争ものを探るたびに軍人の印象が変わっていく。彼らも人間、トップに立つ人物だけあって考え方が新進している。そう描かれているだけかもしれないが。長岡出身か、土地は人をつくる。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』てっきり戦艦大和と共に海にて最後を迎えていたものだと思っていた。あらためて戦争は２度とやってはいけない!!",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』小椋佳に任せていればいいと想ったら大間違いのラストｗＷそれ以外は五十六の死に様以外は実に面白い！現代にも戦争したがりの馬鹿者は多いからこういうメッセージは必要。リボンの所とか。",
            " タイトルは仰々しいけど内容のほうは登場人物が歴史上の人物というよりキャラクター、ストーリーは史実の表面をなぞっただけのフィクションに近く演出も後半に掛けて明らかに“色々と意識している”のが丸解りなため・・・見易くはあるんだけど・・・",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』★★★★☆",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』「永遠の0」を思い出しました。河井継之助＋小林虎三郎＝山本五十六？長岡は凄いなぁ",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』2時間ちょっとの時間では、その人のわずかな側面しか描けないよね。いつの日か、大河ドラマで1年かけて描いてほしいな。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』余計なエピソードによる脱線もなく、良い映画だった。ただ、真珠湾攻撃の場面があっさりし過ぎな様な気がした…あそこが山場なんで、もう少し戦闘シーンがあった方が燃えたね。☆3.5",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』★★★★★（五つ星評価）",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』冷静に情勢分析をしていたり現実が見えてる人には開戦反対派もいたのに。雰囲気に流されて開戦に進む様子もしっかり出てる。「開戦派は実際に戦場を経験してない」という言葉も重いと思った。",
            " 【映画メモ「聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実」】山本の周囲の戦争史をあくまで淡々と重ねていくだけなのは良かった。山本像は「映画はフィクション」と思って見れないと誤解招くかも。ＥＮＤ曲が激しく合わない…ずっこけた。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』見てきました。こんな上司だったらよかったのですが・・・。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』正直戦争ものは好きではないので、あまり観てこなかったが、これが本当に正しい内容（史実）かどうかはわからないが、改めて知る事実や時代背景があったりと、すごく勉強になった。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』最近の成島出監督にはやられます。日本人らしい戦争映画、当時の世論と国民が戦争を後押しし、そして今の与党を決めたのも国民が支持した…誰が誰のために声を上げてるのがわからない、熟考。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』このキャストはズルいwそれだけで相当観応えあるし。話自体も興味深かったかと。多少枝葉は多いけど、ムダな脚色みたいなのはないしね。CGの甘さはご愛敬wさりげに食事シーンが美味しそうw",
            " 『聯合艦隊司令長官 山本五十六』予算の問題か戦争シーンの描写は迫力不足で、その分人間ドラマをもっと描いて欲しかった。水饅頭やお茶漬けなど食い物の描写は印象的。マスコミ・官僚批判や「バスに乗り遅れるな」という台詞は現代にも通じる。",
            " 『聯合艦隊司令長官 山本五十六』評価：7/10 役所広司を筆頭とする俳優陣の演技が素晴らしい。演出過多にならずお涙頂戴になってないのも好印象。でも予算不足のためかスケール感が小さく感じられてしまうのがマイナス。成島監督の次回作に期待。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』日本のことを考えた男の重厚な物語でした。軍人一人では変えられないし、組織を持ってしても日本は変えられないというジレンマもありますが、今必要な事を訴えかけてくれます。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』見てきました。スタッフロールに福岡のCG会社の名前があって驚きました。淡々とした内容の映画ですが、大作感あってなかなか見ごたえがありました。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』戦闘ｼｰﾝは殆どなく難しい内容けどよく出来てる 劇場はｼﾞｼﾞｲばかりで白いｺｰﾄで中央に座するれん浮きまくり(´д｀) ｵｯｻﾝより若い人こそ見て欲しいと言うか見るべき作品",
            " 『聯合艦隊司令長官 山本五十六』 成島出監督は孤高のメスや八日目の蝉につづき、手堅い職人だなぁ。戦争に荷担したマスコミの姿を描くところとか程々に現代的な要素を盛り込んではいますが、全体的にはクラシカルな”邦画”。堪能できました。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』、この映画の山本五十六像がどれだけ正確かはわからないが、今まで観た日本の戦争映画の中で一番共感できる作品だった。回避できたかもしれない戦争。もっと早く終わっていたかもしれない戦争。",
            " 報道と附和雷同民意の怖さを考えさせられた。戦争に反対していた山本長官が聯合艦隊司令長官となり真珠湾攻撃を行った。真珠湾でもミッドウェーでも南雲中将とその副官のダメさ加減が敗因。日本人の改まらない価値観が浮かび上がる。マスコミ関連者必見。 ",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』五十六の人柄に驚く。こんな考えの人もちゃんといたんだなと。年齢層は高めけど、若い世代が観て日本では戦争があったことをちゃんと知ってほしい。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』成島出監督は孤高のメス 八日目の蝉の監督なのか。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』鑑賞。いい作品だと思う。日本がどうして、どうやって、太平洋戦争に突入し泥沼にはまって行ったのか？そんな作品。ただ、もう少し短くなんなかったかね？",
            " 『山本五十六』素晴らしかった。現在の日本の構造がそのまま映画の中にあるようだ。特に素晴らしいと思ったのは、食事、酒盛りのシーン。水饅頭、ウィスキーを飲むシーンでは泣いた。鯛のシーンも感じ入った。今年の日本映画俺のベスト1としたい。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』最近はハズレばっかり引いていたので、安心して観れる邦画って良いですね。水まんじゅう食べたいです。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』マスコミは今も昔もクズなんやなと教えてくれたそんな映画  あと五十六がやたら何かを食べるシーンが多かった",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』★★★☆☆ 渋い。役者が地味に豪華。戦争の話については五十六が戦死するまでなので終戦あたりがおざなりな分開戦時の詳細などを細かく描いているので新鮮。",
            " ",
            " 『映画『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』を鑑賞。戦争反対の個人の思いと組織の立場。役所広司は苦悩する男が似合う。最後のシーンの海を見つめる眼差しにただ涙。世論誘導する当時の新聞などのメディア問題の切り口もある。",
            " 『聯合艦隊司令長官 山本五十六』政治家、官僚と現場の考え方の剥離、世論を扇動する新聞社、いろいろな思惑が交錯する中で、信念を貫き通す姿は尊敬せずにはいられない。そして普遍的なものではあるものの、現代への痛烈な風刺のようにも思えた。",
            " 『聯合艦隊司令長官 山本五十六』日清日露戦争を終え、不景気による閉塞感の中、世論は三国同盟の締結、戦争を望んでいましたが、山本五十六はあくまで講和を望んでいた。ただし軍人は中央の指令には絶対服従でありその葛藤を演じる役所広司が素晴らしい。",
            " 『聯合艦隊司令長官 山本五十六』戦争映画ですが、タイトルの通り「山本五十六」を描くことに徹していました。主演の役所広司は役所広司であることを忘れさせてくれるさすがの大物俳優！大東亜戦争の開戦前〜戦死、そして終戦までが描かれています。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』史実の新解釈を、ねっとりじっくり描いていく脚本は正直退屈。でも、役所さんの豊かな顔の表情、そして何より、食べる様を徹底的に写しているのが本当に魅力的でした。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』役所広司が演じる山本五十六のかっこいいこと。実際の人物像がとても気になりだした。個人的には派手すぎない零戦の戦闘シーンがツボ。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』いい作品だった。ちょっと長く感じられたけど。なんでもないような場面で泣けてくる。★★★★",
            " 「聯合艦隊司令長官 山本五十六」を鑑賞してきた。日本人なら観ておくべき作品。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』賢い人はたくさんいたのに馬鹿げた戦争に突入したのは何故？もっとたくさんアホな人が中枢にいたから多数決でそうなった。（悲）（笑）",
            " 『山本五十六』3)よくある感動ストーリーじゃないんですけどね。個々の戦死もさほど引っ張らず、感傷的にさせすぎないし。ある意味で淡々としているのかもしれない。それだけに最後の玉木宏の総括っぽい独白はいらなかったと思う。あそこで余韻が興ざめ。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』1)良かった悪かったの前に戦争の歴史として(あくまで日本側の視点だけど)知れたことがよかったなあと。ベテランキャストの確かな演技に作品が支えられている。阿部寛かっこよすぎてズルイ。",
            " 『聯合艦隊司令官 山本五十六』役所広司｡観了しメディアが悪いのか国民性なのか､壱部を除きど阿呆な連中共の描写に今､現在の日本の状況に重ね合わされる感が｡女将の台詞｢国が勝っても人は死ぬのよ｣｢たった壱隻でも何百人が乗っていてみんな艦と一緒に沈んだのよね｣が突き刺さる｡",
            " 映画山本五十六。この映画で表現されたあの時代を経て現在の日本と日本人があるという事。戦後教育で一切語られない日本の歴史。言いたいのは右翼思想でも国粋主義でもない。あの時代をしっかり認識し理解して繋げていかない戦後の日本の教育。オミットする事が実は逆効果である事に気づいていない。",
            " 山本五十六元帥の歴史家や歴史オタによる評価は様々だがこの映画では当然主役然とした聖人扱いされている。それはいい。注目したいのは大本営・陸軍・海軍・政府・マスコミ・世論のそれぞれの変遷だ。真実は知らないがこの映画で描かれている世界観は当たらずとも遠からずいやかなりリアルなんだと思う",
            " 連合艦隊司令長官山本五十六〜太平洋戦争70年目の真実〜観た（長っ）、、 これは面白かった。面白いという表現は間違っているのだがあえてそう言う。90点。 ",
            " 『連合艦隊司令長官 山本五十六』鑑賞。先見の明を持ち、後進のため次の世代のために力を注いだことが、映画からもとても良く伝わってくる。観ていて切なさが込み上げてきた。",
            " 『聯合艦隊司令長官 山本五十六 −太平洋戦争70年目の真実−』を観たチェック／★3.5／弊社出資作。淡々とした描き方が寧ろ本作の余韻を深くしているのかも知れません。やはり役所さんは日本映画界の至宝ですね。役所さん頼み... ",
            " 「聯合艦隊司令長官 山本五十六」は「どんな人間も弱い部分があるんですよ」って芸者遊びとか無駄にいれず、変に近しい人として描いていないところがよかった。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』 家に帰ったらお茶漬け食べたい。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』「薩長が～」って台詞が出るたびに、なんかびくびくしてしまうというか、複雑な気持ちになった。なんか、よくわかんないけど…。そういや、水まんじゅうというのは美味しいんだろうか。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』＠Ｔ・ジョイ博多。気がついたら戦争始まって負けて終わってた。え、え、どうすればいいの？？っていうのが映画終わった直後の気持ち。これからどんな風に生きていけばいいの？って思っちゃったよ。",
            " 今日の映画は聯合艦隊総司令官山本五十六。世論を扇動するマスコミと乗せられる庶民。日本人、何にも変わってないなorz あと、幾ら機械が優れてても扱う人間が無能じゃ仕方ないね。五十六さんの人柄が兎に角穏やかに描かれ、合わせて話も緩い感じ。ずっと何か食べてた。ラストはちと説教臭いかな。",
            " 『聯合艦隊司令長官 山本五十六 太平洋戦争70年目の真実』＠tohoシネマズ西新井。どこまで史実に近いのかは分からないけど、あ～いった考えの人もいたことに驚いた。戦争映画だけどグロくないし、長いのもあんま気にならなくて観やすかった。",
            " 丸の内TOEI①で『聯合艦隊司令長官 山本五十六』を観てきた。主演の役所広司さんが素晴らしかった！戦闘シーンもよかった。だけど、上映時間の割に長く感じて、いらなくていいんじゃないかと思うシーンもあって、ラストも しょぼいなぁと感じた。 ",
            " 映画「聯合艦隊司令長官 山本五十六」、観てくると宣言したものの、色々あってなかなか観に行けず、やっと今夜観てきました。まぁ、良くも悪くも半藤史観が出てましたね。艦船や航空機の再現度が低いので、戦争物として観るとガッカリするかも知れません。 ",
            " 映画『聯合艦隊司令長官 山本五十六』を今日はみてきたお！個人的には結構好きだなーこういうの。",
            " 映画「聯合艦隊司令長官 山本五十六」、観てきた。日本国は敗れはしたが、真珠湾攻撃と言う壮大な作戦から始まった大東亜戦争は白人社会の植民地政策に亜細亜の一国家”日本国”がアジア諸国に大いなる自信を与えたのは間違いないと思う。心残りは短期決戦による対米講和がかなわなかったことだ",
            " 映画「聯合艦隊司令長官山本五十六」観てきました。一人の人物にスポットを当ててきちんと描ききった良作だとボクは思います。ただ当時の歴史を知らない人は、登場人物の把握に苦労するかも知れません(^^；個人的にはよくできた艦隊・航空機の画を見ることもできて満足(^^",
            " 映画「聯合艦隊司令長官山本五十六」にはガッカリした。半端なフィクションの混ぜ方、電文が現代仮名遣いだったり零戦搭乗員がボサッと飛びすぎなどの考証面の詰めの甘さ。映画の人には「事実」に対する敬意が足りない。ドラマ優先の戦争映画に「事実」や「真実」を求めることはもはや無理なんだろうな"
        ]
    }
}
