{
    "title": "平成ジレンマ",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 542,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『平成ジレンマ』鑑賞。一見筋が通っているかに思える校長の主張だが、問題が起きたときには責任を世間に被せるばかり。己が教育を施した卒業者が逃げ出しても、悪いのは現代社会。善意でやっているのだとは思う。しかしサイコパスには変わらない。ワタミのあの人とすごく似ていると思った。",
            " 『平成ジレンマ』いまだ存続する戸塚ヨットスクール。暴力や、いじめられる側に問題ガー説を否定しきれない日本社会。問題は弱者におっかぶせて、暴力で弱者を弱肉強食社会に無理やりなじませようとする。教育でもなんでもないやこりゃ",
            " 『平成ジレンマ』での戸塚校長はじめ、戸塚ヨットスクールのコーチ達による、教育や社会の問題点の指摘は鋭い。では、その解決に向けた、このスクールの考え方・やり方の有効な面と悪い面を考察できるか、本作品を見ている自分自身が試された。",
            " そして、その「平成ジレンマ」はモントリオール世界映画祭に正式招待・ノミネートされるという、日本のテレビ局が自ら制作したドキュメンタリーとしては初の快挙を成し遂げたということ。これは、忘れてほしくない。",
            " 忘れてほしくないこと。東海テレビは、「平成ジレンマ」「青空どろぼう」と、ドキュをロードショー公開するという試みを成功させ\"TVドキュメンタリーだって捨てたもんじゃない\"と認識させてくれた局であるということ。作品をつくる力と、熱意のある制作者がいるということ。",
            " 「平成ジレンマ」は、メディア報道、教育問題など、たくさんの切り口があって、見応え充分。戸塚さんに偏った作品ではないが、あの頃、悪魔の化身のような報道をしていた戸塚さんの教育に対する姿勢は、もっと耳を傾けても良いと思います。",
            " 明日は、「イチジクコバチ」を見に行ってみよう。レイトショーの時間まで、丁度いいから、「平成ジレンマ」も見ておこう。←暇つぶしではありません。",
            " へ〜い！『平成ジレンマ』観るよ〜",
            " 観に行きゃいいのに。「平成ジレンマ」 中部地区はここ 名古屋シネマテーク ",
            " ポレポレ東中野で「平成ジレンマ」観終わり。当時の戸塚ヨットスクールの映像は私には衝撃的でした。目的を持つとあそこ迄体罰を行えるものなのでしょうか。観終わって最後は、自分の思う所も良く分からなくなってしまった。凄いドキュメンタリーでした…。",
            " この前『平成ジレンマ』を観たのだけど、終始不快だったのは私だけなのかなあ。ゆとりだからかなあ。なんだか色々ごっちゃになってる気がして、訳分からなくなって、たくさんの正当化を目の当たりにして嫌だった。",
            " 昼間観た『平成ジレンマ』という映画を思い出して、つらくなってます。でもすばらしい映画でした。みなさんも観てください。",
            " と、『平成ジレンマ』にやや辛口に聞こえるつぶやきをしたが、見る価値はある。ここから何を学ぶのか。今月から大阪ナナゲイ、来月からKAVCで公開。近々、『時間です！林編集長』でも取り上げます。",
            " 【平成ジレンマ】教育に携わる人は必見だと思う。もちろん、そうでない万人が観るべき。そして、議論すべき。やりきれない、やりきれないよ、この現実…。",
            " 本日映画の日でしたが、ドキュメンタリー「平成ジレンマ」を観ました。戸塚ヨットスクール事件で過去に逮捕された戸塚校長とスクールの生徒たちにスポットを当てた作品。いやぁ～なんかもうすごくいろいろ考えさせられた…。久々に、体の中に鉛を入れられたような感じだ。",
            " 「戸塚氏＝倒すべき敵」という図式を抱えて平成ジレンマを見た私は、見事にこの図式を揺るがされた。戸塚氏には評価できる面もある。ただし、彼には欠点もある。まず第一に「体罰は善だ」と考えている点。体罰抜きでも苛められっ子は逞しくなったので体罰は必要ない。どうしてそれに気付かないのだろう",
            " 昨日ポレポレ東中野で『平成ジレンマ』を見た。考えさせられる。非常に難しい。体罰、躾とは、教育とは何かを考える。モンスターペアレンツ、消費者意識の蔓延に、教育の現場は崩壊しかかっている。ひとつの振れ戻しとして、体罰の象徴戸塚校長が。個人、平等、自分らしさなどと言って、こんな状況に。",
            " ニコ生終了。時間オーバー30分。面白かったです。しかし、ニコニコ動画、目からウロコでした。生中継中どんどんコメント入るし、ＰＣから会場にアクセスできるし・・・・。ドキュメンタリー映画｢平成ジレンマ」、大阪は３月９日公開です。十三の第七芸術劇場です。秀作です。是非御覧ください。",
            " 平成ジレンマを見て。戸塚ヨットスクールのやり方を否定はしない。ただ、いまいち肯定にまで傾かないのは自分の生まれ育った時代が緩く、生ぬるいという自覚があるからかもしれない。",
            " 『平成ジレンマ』安易な結論を拒否する絶妙な構成が素晴らしい。体罰という技を奪われた戸塚ヨットスクールの現在。クリープのないコーヒーのような（というかカフェオレみたいな）戸塚ヨットスクールが現代のメンヘル女子、40歳引きこもりを受け入れる。このジレンマが安易に解決されてたまるか。"
        ]
    }
}
