{
    "title": "運命の子",
    "id": 589,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 185,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『運命の子』チェン・カイコー監督の見逃し映画。司馬遷の『史記』の映画化で有名な物語らしい。突然反旗を翻した屠岸賈により一族を皆殺しにされた趙氏一族。趙氏の妻は生まれたばかりの息子を医者に託して自害。血縁を越えての愛憎の物語。",
            " 『運命の子』権力交代の瞬間を描く前半は濃密な演出と画面のテンションとが相まって中々の見ものである。結局終盤に至って失速するのは消化不良な物語のせいではなく演出・画面共に息切れしているから。とはいえ全体を通して大した集中力だと思う。",
            " 『運命の子』この作品可也気に入ってたのに 『2011年ベストムービー』に入れ忘れちゃった まったくお馬鹿です これからはさっさと鑑賞つぶやきを入れるべし 言うまでもないけど医師程嬰役のグォ・ヨウと屠岸賈役のワン・シュエチーが良い",
            " 映画「運命の子」を観る。人が生で生きていた時代の物語。原作読んでない人には冒頭の展開早過ぎて辛いかも？けど、中国史・映画好きには堪らない作品かも。（俳優陣がイイ！！）ラスト、主人公が家族の元に帰って行くのが‥‥。",
            " 【運命の子】ちなみに、ふぁるちゃん@fal48イチオシの東東くんも、ちゃんと確認できました！赤壁の曹操並に撤退が早かったけど、見せ場がちゃんとあって印象に残ったし、かっこよかったよー(^o^)",
            " 【運命の子】昨日からTLで投票状態になってたおっさん。 私は赤壁の曹操ことチャン・フォンイー張豊毅に1票ってことでー！   曹操だけに早々に撤退するけどな。   ←",
            " 【運命の子】グオ・ヨウ、ワン・シュエチーの安定感が半端ない。 そこにしゃおみんやらビンビンちゃんやら赤壁の曹操やら、惜しげもなく贅沢映画やなぁ。あほあほっぽい賢帝が、見たことあるのに誰なのか最後までわからず、孫文の義士団のおぼっちゃまって、終わってから友達に教えてもらったよ。",
            " 【運命の子】前評判が高かったけど、評判を裏切らなかったね。黄曉明の美しさが見れればいいやーと思って行ったけど、曉明の美しさを存分にはうーーーってしたあとだけに、残念な感じになったのがよく表現されていたわ♪  ←しゃおみん目線",
            " 中国映画「運命の子」感想→",
            " おはようございます♪さぶ〜ッ(>_<)基本的に、映画はサービスデー鑑賞の私…明日の(水)は外せない予定が入り、今日(ル･シネマ)が年内最後のチャンスだったのに、出かける用事が…「運命の子」は年明けに持ち越し…(T-T)",
            " 「運命の子」、司馬遷の「史記」にも記された復讐劇「趙氏孤児」の映画化。オーソドックスな物語を登場人物の人間関係から微妙な心理描写まで丁寧に描くチェン・カイコーの手腕はさすが。映像も美しい。どことなく飄々とした雰囲気を醸し出す主演のグォ・ヨウは好きな俳優の一人 ",
            " 『運命の子』試写。チェン・カイコー監督。日本の忠臣蔵みたいに中国では誰でも知ってる話らしい。復讐モノなので面白いけど、無理があったりなど突っ込みたくなる設定多し…でも古典ってそういうものかも。逆に原作に興味がわいた。",
            " 『運命の子』の東東、かっこよかったなぁ～～(*´ｪ｀*) 痛かったけど・・・ちゃんと役柄があって台詞があって見せ場があって・・・そこに感動した･ﾟ･(ﾉД`;)･ﾟ･ 最近ドラマばっかで映画撮ってないけど、こんなにステキなんだからもっと出てほしいよぅ～。",
            " 「運命の子」鑑賞。予想通り涙腺弛む。ファン・ビンビン美しい～",
            " 私の好きな映画の一つにチェン・カイコー監督の「さらばわが愛 覇王別姫」がある。しかし、約20年前のこの代表作の公開後は、どうにもぱっとしない。最新作「運命の子」は、近年の作品の中では上質な出来だった。物語はよくある父子物だが、3者それぞれの思惑が鮮やかに表現され、見応えがあった。",
            " 確かに「運命の子」の東東さんカコヨカッタ（一瞬だけど）",
            " 吾郎さんお薦め「運命の子」観て来ました。日曜最終回は千円なので♪ 司馬遷の史記が原作。父子の情愛が丁寧に描かれているが、戦闘場面が牧歌的なのに比べ、復讐を願う人の心は残酷で、誰も幸福にならないラストも救いがない。映像は綺麗だし美男美女がゾロゾロ出て来て見応えありました♪",
            " 映画「運命の子」を見てきた。葛優の演技も相変わらず素晴らしく、なかなか面白かったけど、日本語字幕がちょっと残念。文字数が限られているから無理もないことは理解できるけど、処々に違和感が…。",
            " 『運命の子』観た。凄い創作されてたけど、陳凱歌は家族モノ上手い。最後がちょっと残念だったかな。韓厥が超イケメン。",
            " 『運命の子』鑑賞。我が子が敵の子である事実に葛藤するおっさんが素晴らしかった  おじさんが活躍するのが好きで時代劇も好きな人はぜひ見るべき"
        ]
    }
}
