{
    "title": "ニューイヤーズ・イブ",
    "id": 590,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 22482,
            "each_tweet_amount": {
                "good": 74,
                "even": 8,
                "bad": 11
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニューイヤーズ・イブ』★★★★☆",
            " 『ニューイヤーズ・イブ』",
            " 『ニューイヤーズ・イブ』",
            " 『ニューイヤーズ・イブ』NY中が浮かれて過ごす大晦日の一日を描いた群像劇。エピソードの大半は許容範囲ながら、個人的にあのサラ・ジェシカ・パーカーの厚遇はなし(笑)理解しがたいことだが、NYが舞台だと彼女が女王様って扱いになるのかな？",
            " 『ニューイヤーズ・イブ』DVDで。前に深夜観たことあるけど、改めて見ると良いなぁ。登場人物全員がハッピーになるのが最高。日本の大晦日はゆく年くる年って感じでちょっと違うけど、こんな大晦日を一度は過ごしてみたいと思わされる。",
            " 『ニューイヤーズ・イブ』鑑賞。新年を祝うイベントの表と裏で多くの人間がドタバタする群像劇。クリスマスを題材にしそうなものだけど、何かしらの問題でそれが難しいのかしら。中身は悲喜こもごもの群像劇で多様性は出ているとは思うのだけど、パーティームービーの域を出ず平凡かなぁ。",
            " 『ニューイヤーズ・イブ』娘が彼氏とキスし損ねたのは完全に母親のせいだよね。そして自分はちゃっかりドレスまで用意して男に会いに行くってか。",
            " 『ニューイヤーズ・イブ』大みそかのNYが舞台の、オールスターキャストの恋愛群像劇。２０１２イヴなので、どこかデシャヴ感もあるが、なんだかホッコリ。ボン・ジョビ出演＆演奏になんだかワクワク。R・デ・ニーロやS・ジェシカ・パーカーも◎",
            " 『ニューイヤーズ・イブ』豪華キャストが総出演！！映画をたくさん見ている人にとっては、知っている顔がたくさん見れて、その人たちが同じ町の中ですれ違っているのが面白い。  ",
            " 『ニューイヤーズ・イブ』悪くはないんだけど登場人物とエピソードが多すぎるから、どのエピソードも感動も笑いも薄いし在り来たりなストーリー集。ラストのＮＧシーン集の為のわざとらしいＮＧも鼻白みます。",
            " 『ニューイヤーズ・イブ』★★★☆☆",
            " 『ニューイヤーズ・イブ』見終わったらほっこり♬恋愛、家族愛、どれもステキなエピソード。「この人とこの人、繋がってる～！」的展開の映画(*^^*)  豪華俳優、歌手、そしてザック・エフロン♥特典で監督の解説付いてたので、そちらもぜひ聞いてほしいです(*´艸`*)",
            " のっけからの軽快なテンポに「おっ！」と思ったものの、徐々に展開の雑さと性急さが目立っていき、そのまま感動頂戴を思い切り意識したラストへと持っていくため途中から冷めてしまった。あと役者（の知名度）によって出番に差があるのもどうかと",
            " 『ニューイヤーズ・イブ』うん、よい。",
            " 『ニューイヤーズ・イブ』どのストーリーそしてキャスト、全部良かった～",
            " 気持ちほっこり。また、年の瀬に観ましょう)^o^(",
            " 『ニューイヤーズ・イブ』観終わったあとに心がとても温かくなる映画♡NYのニューイヤーズイブってホントにサイコー♡",
            " 『ニューイヤーズ・イブ』それぞれのエピソードが良かった。久々に幸せな気分になれる映画だった。",
            " 『ニューイヤーズ・イブ』ここの大晦日を一度体験して観たいなあ、って気持ちでガイドブック代わりに（おお、そうなんだって思って）見ると、大晦日の擬似体験を味わえる。",
            " 『ニューイヤーズ・イブ』Ｍファイファーは素晴らしい。デニーロパートはさすがの安定感。だがそれ以外、ほとんど印象に残らない脚本の薄さ。ボン・ジョヴィもどうかと思うが致命的なのはサラ・ジェシカ・パーカー。どう考えたってミスキャストだろう。",
            " 『ニューイヤーズ・イブ』着想はとても素晴らしいと思った。終わりと始まりの瞬間は誰にでも平等で、そして特別。個々のエピソードの収束感も楽しめました。でも8つのエピソードは少し多かったかな…最後、同じ場所で一つに纏めるなら良かったかも。",
            " 【ニューイヤーズ・イブ】鑑賞。 8つのエピソードが織り成す恋愛群像劇。 マーシャル監督♠巧みなザッピング手法でしたね‼   ミィシェル ファイファー♥&ザック エフロン♠♡魅せてくれますね～♡ 年末には最適な作品‼☆",
            " 『ニューイヤーズ・イブ』泣いて笑ってちょっぴりほんわかな気分になる群像劇。各々のエピソードのリンクが少ないのがちょっと残念ですが、とにかく豪華なキャストが最大の魅力です。",
            " 『ニューイヤーズ・イブ』G・マーシャル監督作品。私はちょっとのれなくて残念～前の『バレンタインデー』も豪華キャスト勢ぞろいの群像劇でしたが、それもやっぱり、しょぼん、という感じでして。『ラブ・アゲイン』の方がずっと・・・映画が違う？＾＾；",
            " 『ニューイヤーズ・イブ』オムニバス 苦手なんだけどこれはいけた。おやじなマシューに時代を感じる。",
            " 『ニューイヤーズ・イブ』見た後すごい幸せで前向きな気持ちになれました！それぞれの話がどこかしら繋がっていく感じにドキドキしたり、涙したり、最後まで楽しめる映画だなと思います。",
            " 『ニューイヤーズ・イブ』思った通りのハッピー映画☆どのお話もかわいかった♪ 幸福な偶然=セレンディピティって言葉やっぱり素敵だな。ありますように！セレンディピティ。",
            " 『ニューイヤーズ・イブ』いろんなストーリーを入れ過ぎで、浅く広くなってしまい感情移入しにくい。同じような感じの「ラブアクチュアリー」は綺麗にまとまってたのに。ミシェルファイファーとザックエフロンのストーリーをもっと観たかったな～",
            " 『ニューイヤーズ・イブ』を鑑賞。リスタ(やり直す)できるって、素敵な事よね。そーゆー場を与える、｢許す｣事って大事よね。そーゆー事が起こると｢信じて｣｢待つ｣事ができるって素敵な事よね。素晴らしい映画やったー。今年一番やな(*^^*)",
            " 『ニューイヤーズ・イブ』オムニバスとして扱うお話が多過ぎない？もう少し減らして、その分一つ一つのエピソードをふくらませたらもっとよかったと思う。",
            " 『ニューイヤーズ・イブ』まずキャストが豪華！そして幸せな気分になるね☆ 劇中で、いろーんな新年の迎え方を見たけど、自分はどういうふうに新年を迎えたいだろうなあ。",
            " 『ニューイヤーズ・イブ』幸せて何だろうと、考えさせられました。笑いあり、涙あり。",
            " 『ニューイヤーズ・イブ』思いっきり幸せな気持ちになりたい時、観ましょう。  誰にでも勧めたい映画♪",
            " 『ニューイヤーズ・イブ』飽きずに見れる。いろんな角度からみたそれぞれの大みそかが楽しい。",
            " 【ニューイヤーズ・イブ】続) 自分にはレコード会社の御曹司のお相手が誰なのか最後まで分からなかった(笑)。ミシェル・ファイファーが年齢的に有り得ないほどキュート。この作品、彼女の魅力だけで自分としては高得点。 ",
            " 【ニューイヤーズ・イブ】観た。大勢の豪華キャストに、これでもかってくらいのコッテリ演出で如何にもフェイク臭いストーリー。乗せられんぞ～って観てたが次第に引き込まれ、最後はもってかれたよ。年末に観とけば良かった。 ",
            " 『ニューイヤーズ・イブ』★★★★★いい映画でした。登場人物各々のストーリーを上手く重ね合わせ、その重なりがこの映画のメッセージ。押しつけがましくなく、見た後にどこか前向きな気持ちになるそんな作品。",
            " 『ニューイヤーズ・イブ』感想。それぞれの思いを元にタイムズスクエアのカウントダウンイベントに向かう群像劇。クライマックスの魅せ方や各エピソードの\"オチ\"は良いのだけど、それぞれのキャラの描き方が軽いので、どの話にも深く入り込めなかった。",
            " 『ニューイヤーズ・イブ』大晦日の一日を描いた群像劇。スターがたくさん出てきます。紆余曲折を経て、新年を迎えるころには全員がハッピーエンドを迎える。たまにはこんな肩の凝らない作品もいいかも。",
            " 『ニューイヤーズ・イブ』それぞれに色んな愛の形があって、色んな思いを抱きながら年を越すんだなと改めて思った!!恋愛だったり家族愛だったり友情だったり…と。年末に観てよかった☆",
            " 『ニューイヤーズ・イブ』多様なオムニバスストーリーがばらけ過ぎずまとまり過ぎずテンポ良く進んでいく。限られた尺で感情の起伏、襞を描く脚本、俳優陣が豪華。年末年始にお祭り気分、正月気分を味わいながらも、ほっとしたいときに見たい一本。",
            " 『ニューイヤーズ・イブ』 それぞれのエピソードが良かった。久々に幸せな気分になれる映画だった。",
            " 『ニューイヤーズ・イブ』はすごくつまらなかった。まあ二番煎じの焼き直しが素晴らしい訳ないんだけど。個々のエピソードは格別に陳腐で浅かったし、演出のクサさもアンチョビどころかクサヤのレベル。出演女優のスタイルの良さだけはよく解る。そんな映画",
            " 『ニューイヤーズ・イブ』エンドロール直前だけおもしろかった。あとは退屈。女の子はこういうの好きなんだって。",
            " 『ニューイヤーズ・イブ』前半うとうとした。ニューヨークの年越し前後のお祭り騒ぎを楽しむための映画。アメリカ文化を知るという感じ。ハリウッド的なのも含めて。年越してからの歌はすごく良かった。",
            " 『ニューイヤーズ・イブ』ラブアクチュアリー以降、こういった映画が増えましたね。記念日の群像劇。ヒラリー・スワンクの走る時計台でのカメラワークとかすっごい好き",
            " 『ニューイヤーズ・イブ』やはりこれは年末に観るべきだったなと若干の後悔。でも今年最初の映画がこういうハッピーな物になったのも、幸先いいか。うん、本当にハッピーな映画でした。 ",
            " 『ニューイヤーズ・イブ』観賞終了。☆☆☆☆ 良い意味でとてもアメリカ映画らしかった。少しの苦味と画面からあふれんばかりの幸福感。予定調和の夢物語と笑ったり嫌う人もいるだろうけど、これは小難しいこと考えずに楽しむ映画。 ",
            " 『ニューイヤーズ・イブ』ニューヨークでの大晦日。いろいろな境遇にいる人達のお話のオムニバス映画。肩の力を抜いて、年末のせわしない感じ、ワクワクする感じをまったり楽しめるほっこり映画。年末に観たかった！Happy New Year!",
            " 映画『ニューイヤーズ・イブ』世の男と女のありふれた妄想を映像化し、ごった煮にして最後に辻褄を合わせただけの映画。ある意味すんなり入っていける作品。嫌いじゃないけどね･･･なんだかね･･･。",
            " 『ニューイヤーズ・イブ』年末までに見ようと思っていたが、年明けの本日見たけど…新春にもふさわしくハッピーな気分になれたよ＼(^o^)／好きな人と一緒に見るといいね。バレンタインだっけ？あれよりずっと良かったです。",
            " 『ニューイヤーズ・イブ』ニューヨークの大晦日。たがいに無関係な８組の男女の物語。無関係だが間接的に微妙な接点を持ちながら展開してく物語がいい。見終わってほのぼのした感覚が残る良作。最後のサラ・ジェシカ・パーカーはどうなのよ感はあるが。",
            " ブログ更新しました。『ニューイヤーズ・イブ』 ",
            " 『ニューイヤーズ・イブ』粋なことをしよう、ということで大晦日に鑑賞した。作品の隅々までお茶目でキュートで、大晦日の奇跡を信じる純愛物語。幸せになれた。",
            " 『ニューイヤーズ・イブ』あれだけ大勢の役者を出演させてぐちゃぐちゃ中途半端になっていないところがすごいね。さすがゲイリー・マーシャル。やっとで良質なラブコメを観られた気がする。欧米系のキスでお祝いする年越し、死ぬまでにやってみたい。",
            " 『ニューイヤーズ・イブ』2011年大晦日のタイムススクエア。ラブアクチュアリー的なオムニバスラブストーリー。今日もリアルでは同じ光景が繰り広げられているのかも。人はきっとなりたい自分になれるはず。そんな2012年のカウントダウン。",
            " 『ニューイヤーズ・イブ』本来クライマックスとなったであろうヒラリースワンクのスピーチで軽く鬱になる。何でこの映画を観に来ているんだろうと。日本人である以上この映画のように能天気に今年を締めくれない。",
            " 【ニューイヤーズ・イブ】内容とかキャラの深みはほんとに無いんだけど、やっぱりあのお祭りの中に居るだけで幸せ。幸せの盛り合わせで少し辛い物も欲しくなるけど、全て許せてしまうような大晦日のマジック。皆さんどうぞ、良いお年を。",
            " 【ニューイヤーズ・イブ】“ニューイヤーズ・イブ”ってタイトルも良いけどオシャレ過ぎる“大晦日”って邦題付けちゃえば良いのに、ムード台無しになるけど！劇場は満席でしたね。何でかなー？って思ったらもう明日は“ニューイヤーズ・イブ”なんですね。",
            " NYの年越祭を題材にした群像劇。良質なデートムービー。二ツ星スイーツ。個々のエピソードのインパクトは弱いがそれはおそらく計算。それらがクライマックスでぶちまけられる際の熱量、そこからくるカタルシスといったら。アメリカに移住したくなる作品。",
            " 【ニューイヤーズ・イブ】大晦日のNYを舞台に登場人物達の群像劇。流石NY何もかもがオシャレすぎるぜ！そのNYの雰囲気だけどもこの映画を見て良かったと思えるNYパワー!!さらにボンジョビの歌パワーで効果倍増！素敵な気分になれるシャレオツ作品",
            " 『ニューイヤーズ・イブ』お楽しみ企画な作品だけど、侮れなかった！どのエピもよくまとめてあって、ハッピーな出来でした♪ベテラン勢はやはり上手いね。ミシェル・ファイファー、年を感じさせないかわいさwデュアルメ、ザック、アシュトン超イケメン！",
            " 『ニューイヤーズ・イブ』、予想通りな感じの映画。確実にカップル&女子向けだけど、悪くなかった。旅行で行ったタイムズスクエア思い出したなぁ。ニューヨーク好きだっ(ﾉ´∀｀*)",
            " 映画観てきた『ニューイヤーズ・イブ』。豪華キャストによる大晦日群像劇、年内に観て正解！ほっこりきてジーンとした。一見バラバラなドラマのようだけど意外とそうでもなくスターたちの演技はもちろん秀逸！ヒラリー・スワンクの記者会見は泣けたな～。",
            " 『ニューイヤーズ・イブ』12月29日劇場。出演者が豪華。それだけで見て良かった。バックコーラス役の女優は何に出てたか、ずっと出てこなくて気になってたけど、今思い出した。｢glee｣のレイチェルだ。",
            " 『ニューイヤーズ・イブ』見ました。キャストもそれぞれのストーリーも音楽とかもザックの太り具合も全てドストライク♥ ",
            " 『ニューイヤーズ・イブ』、かなり残念だった『バレンタインデー』の監督なのでほとんど期待していなかったのに、不覚にも感動・涙。とにかく出演者が豪華で、音楽も良かった。広告が多すぎるのが気になったけれど…。年内に観ておくことをお勧めします。",
            " 『ニューイヤーズ・イブ』ボン・ジョヴィはもっと唄うだけの役かと思ったらキッチリセリフ有りでストーリーに組み込まれてるのでビックリしたw ",
            " 『ニューイヤーズ・イブ』アシュトン・カッチャーのヒゲ面は男の俺から見ても相変わらずセクシーで笑ったけどw",
            " 『ニューイヤーズ・イブ』だからザックとミシェル・ファイファーの物語が一番面白かったなw ヒラリーとデ・ニーロもミスリードがあって面白かったけど。",
            " 『ニューイヤーズ・イブ』正直、前半三分の一は退屈してたwしかし自転車便のザック・エフロンが動き出してからは俄然面白くなったよ。",
            " 『ニューイヤーズ・イブ』大晦日の奇跡？そんな上手く行くかバカーて思いながら見てもラストは心温まる感じ(≧∩≦)いくつものストーリーが同時進行してるから一つ一つが若干軽く感じられるかもけど予想以上に良かった こんな風に2012年を迎えたい",
            " 『ニューイヤーズ・イブ』面白かった！年越し前に観た方がいいと思う。なんか元気がでるし、年越しに気合い入る。残念だったのがキレイな女性がでてないし、ラストがあの人で終わること。",
            " 『ニューイヤーズ・イブ』典型的なデートムービー。出演者がすごい豪華なのに内容は平たく、なんとなく楽しげな作り。もっとコメディか、もっとラブストーリーでよかったのになー。劇場予告ですごい期待したけどな。大晦日前に見るのがベスト。",
            " 今日は六本木で『ニューイヤーズ・イブ』。どのエピソードも魅力的でしっかり楽しめました。ミシャル・ファイファーとサラ・ジェシカ・ハーパーのエピソードが良かったかな。ただ、『バレンタインデー』からあんまり変わってなくね？みたいな感じ。",
            " 『ニューイヤーズ・イブ』優しい気持ちになれました！",
            " ",
            " 『ニューイヤーズ・イブ』皺さえも美しいイングリッドことMs.M・ファイファーと男臭くなったポールことMr.Z・エフロンの‘目標達成ツアー’が◎。「ヘアスプレー」以来の顔合わせのダンスはとてもキュート。NG集のMr.R・デ･ニーロに乾杯！！",
            " 『ニューイヤーズ・イブ』誰かを必要とする想いが交錯するNYC。ハリウッド俳優達の紅白演技合戦には、シャンパンで‘RAISE YOUR GLASS’したくなる。拡げ過ぎた感のあるエピソードを、鮮やかに纏めてゆくG・マーシャル監督のお家芸。",
            " 『ニューイヤーズ・イブ』「有頂天ホテル」ニューヨーク版かよと思った 時々クスクス程度のユーモアとか、ラストのNGシーンは必要なの？ キスの風習とかお祭り騒ぎとか縁がないからよくわからない 年越しの悲喜こもごも 良いエピソードもあったけど…",
            " ＜ニューイヤーズ・イブ＞今年を2012年と思い込んで観てて、残酷な出来事が起きた年の事を希望に満ちた未来のようによく描けるな、米国は遠い国だねと傷心（我ながら、なんたる勘違い！）。来年の今頃、この作品を観て肯定的な気持ちになれますように。",
            " 『ニューイヤーズ・イブ』おもしろかった！色々なタイプの人が集まるニューヨークで振り返る2011年と、迎える2012年はすごく特別なものに感じた。演じる俳優人がとてもいい！！あと使われてる曲もよかった。",
            " 『ニューイヤーズ・イブ』@渋谷。さすがゲイリー・マーシャル監督！泣かせどころを知っているけど・・・。いろんな形の愛があり納得！年内に是非見ることをお勧めします。しかし、1度でいいからＮＹのニューイヤーズ・イブを体験したいなあ。",
            " 『ニューイヤーズ・イブ』やっぱ『glee』のレイチェルことリー・ミッシェルが一番よかったね。ジョンのライブシーンは個人的ベストシーン。最後の方もおいしいとこ持っていったし、彼女目当ての俺は大満足！赤のミニワンピもセクシー♪ ",
            " 『ニューイヤーズ・イブ』観終ったあとは、新年迎えた気分ｗ何ていうかちょっぴり幸せをもらった気分にもなったなｗこれは年内に観ないと意味ないね！あと、やっぱ恋人と観たい映画だね。なんだかんだでカップル多かったしｗｗ ",
            " 『ニューイヤーズ・イブ』鑑賞。予想してたよりかなりよかった。昨日『バレンタインデー』観たんだけど、そっちよりより濃く仕上がってる。たかが大晦日の1日だけど、それが人生の深い1日になり、よりリアルな人間模様に描かれてた。 ",
            " 『ニューイヤーズ・イブ』観ました。",
            " 『ニューイヤーズ・イブ』豪華なキャスト！正月映画観たなぁって感じっすよ。このタイプって相関図がオモロさやん！今回ちょっとヒネリがあって結構ええ感じっすよ。ミシェル・ファイファーめちゃ可愛い。もっと年末に観たらもっと良かったかも！ ",
            " 『ニューイヤーズ・イブ』かなり良かった。テンポも、演出も、笑いも、裏切りも。ラスト前の予想外展開、なるほど！と思ったが、なんとエンドロールでまさかの期待通りの展開バージョンが！そしてデニーロの…（笑）感動の後の笑いは嬉しいね。",
            " 『ニューイヤーズ・イブ』8組のカップルの話であったが、中々良く纏まっていた。これは年内に観ておいた方がいいですね。",
            " 『ニューイヤーズ・イブ』時期設定は正解。人々の思いが終わりと始まりを迎える大晦日は、群像劇が映える。まあ、ぶっちゃけキャストと雰囲気だけがウリだけど、忘年会映画ってことで甘く評価。ジョシュ・デュアメルとボン・ジョヴィが見れて満足。",
            " 『ニューイヤーズ・イブ』スワンクさん「p.sアイラブユー」見て大好きになった♥ だからﾆｭｰｲﾔｰｽﾞイヴめちゃくちゃ見たい！！ ",
            " 『ニューイヤーズ・イブ』主要キャストが１６人もいて混乱するかと思ったがだいじょうぶだった。日本映画で群像劇ってあまり思い浮かばないが半分でもごちゃごちゃになるのではないか？（笑）明るい映画で好みの一作。",
            " ",
            " ",
            " ",
            " ",
            " \"New Year's Eve\"のザックはいい味出してると思う！ ",
            " そういや、昨日会室でＤＶＤの「ニューイヤーズ・イブ」を観たのだが、俺には合わなかったな。オムニバスにするのは良いんだけど、それぞれのエピソードが淡々としててつまらなかった…",
            " 「ニューイヤーズ・イブ」で最も気に入ったのが、\"１０の願い\"リストを作った女性と、それを叶える約束をした青年の話。\"バリ島へ行く\"・\"世界一周する\"など１日では絶対無理な事を実現するため知恵を絞り、ＮＹ中を奔走する。これだけで「ローマの休日」１本分。"
        ]
    }
}
