{
    "title": "宇宙人ポール",
    "id": 591,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 16707,
            "each_tweet_amount": {
                "good": 243,
                "even": 4,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙人ポール』  口直しに笑える映画を鑑賞。  このころから聖地巡礼ってあったんだな。",
            " 『宇宙人ポール』字幕で観たんだけど、ﾎﾟｰﾙめっちゃ良い声！！ｼﾞｮｰｸも面白いし、ｽﾋﾟﾙﾊﾞｰｸﾞにｱﾄﾞﾊﾞｲｽしてるし(笑)SF映画詳しく知ってたらもっと面白いんだろうなー。ありきたりな展開だけど飽きずにみれた。",
            " 『宇宙人ポール』サイモン・ペッグとニック・フロストのSFオタクコンビがアメリカのコミコンを訪ねる旅の途中で、謎のエイリアンに遭遇。追手を逃れて故郷の星へ帰る彼を手助けするはめに！愉しいシーンの連続はこの2人が脚本も担当しているからと思う。MI:1も良いけどやっぱり2人が最高!",
            " 『宇宙人ポール』☆☆☆☆★",
            " 『宇宙人ポール』サイモン・ペッグとニック・フロストのコンビの安心感。宇宙人と逃亡生活をしながら個性的なキャラたちによるハートフルコメディ。とにかく笑えて泣ける。SF作品のオマージュがたくさんあるのでSF好きは更に楽しめる。",
            " 『宇宙人ポール』大人版ET。このノリ大好き！！ ポールが人間臭くて良い奴なんだよね。NG集見てて物足りないと思ったら、ポールがいないんだ･･･。",
            " 『宇宙人ポール』★★★",
            " 『宇宙人ポール』コメディ映画！もしかしたら宇宙人の見た目が好きじゃないという人がいるかもしれない。でも、見た目で判断しないでほしい。おすすめ！ただ、下ネタがあるので誰にでもおすすめとは言えないが。 ",
            " 映画『宇宙人ポール』備忘録。古式ゆかしいグレイ型宇宙人と、似つかわしくないファニーで現代的なキャラクターというギャップ。そしてポールと主人公たちのやり取りも笑えるし、いろんな過去の名作をオマージュしたシーンの数々に感心する。爆笑できて楽しい作品。",
            " 『宇宙人ポール』ショーン・オブ・ザ・デッド」「ホット・ファズ」と同じコンビ 突然エイリアンと車旅をすることになる話 エイリアンがフランクすぎて笑える スピルバーグと電話するシーンは本物らしい ",
            " 『宇宙人ポール』ポール犬婆さん宅のくだりが要らなかった。長身刑事死んじゃうのもちょっと…。ポール登場～キリスト原理主義娘拉致まではかなりテンポよく退屈はしない。",
            " 『宇宙人ポール』",
            " 『宇宙人ポール』サイモンペッグ初心者でも、オマージュの元ネタ知らなくても、すごく楽しめる！友情、恋愛、ギャグ、アクション満載。台詞(脚本)がいいのでテンポに乗ってける。Tシャツへのこだわりと、キリスト教原理主義を皮肉るくだりが好き。",
            " 『宇宙人ポール』@録画。宇宙オタクの2人のイギリス人が聖地アメリカへはるばるやってきて繰り広げる珍道中のお話。ポールの声がセス・ローガンで絶妙。最後のエンドロールの2年後のシーンがすごく好き◎ただのSFコメディとは言わせません！！",
            " 『宇宙人ポール』好きな要素全部入ってる大好きな映画です！エンディングまで楽しいです！オススメ！    ",
            " 『宇宙人ポール』サイモン&ニックコンビ主演のコメディ・ロードムービー。毒がありつつ人情味溢れるポールというキャラクターが、作品性に非常に馴染んでいて観やすい。随所に名作映画のオマージュが散りばめられており、それらを探すのも面白い。",
            " 『宇宙人ポール』B級SFコメディ！SF映画オタクにはたまらん映画。",
            " 『宇宙人ポール』とっても楽しかった！！ ",
            " 全体的にSF映画やアメリカやキリスト教ネタ満載のコメディ映画。しかしながら元ネタを知らなくても十分にギャグが成立している。基本的にギャグセンスは下ネタなので、それが平気なら十分楽しめる。『宇宙人ポール』",
            " 『宇宙人ポール』サイモンとニックのオタクコンビにポールめっちゃ最高ｗ 104分にまとめる構成力も素晴らしい。TEDより毒は弱めかもだけど愛すべきキャラクター達。公開時に観たかったなあ。SF愛をもの凄く感じた最高のB級映画（褒め言葉）",
            " 『宇宙人ポール』英国人オタク二人がかわいい。いじめないで～。暗部のアメリカがエイリアンを通して描かれていた。彼らをそっとしてあげればいいのに己が信じる偏見を他者に強要するのはどこの国も同じか。ビア片手に楽しめる作品です。下ネタ注意。",
            " 宇宙人ポール：オマージュもすごいが、メインの３人が出会ってからの逃走劇がテンポ良くって楽しかった！同行者も追跡者もどんどん増えていく過程が面白いし、最後のあの人の正体にはテンションが上がった。ポールも不良熊程じゃないが、痛快だった。",
            " 『宇宙人ポール』やっぱりサイモン&ニックは面白い！ポールも愛嬌があって良いやつ。SF映画をあんまり見たことなく小ネタはほとんど分からなかったけれど余裕で最後まで楽しめる。",
            " 『宇宙人ポール』★★★★☆",
            " 『宇宙人ポール』(。-`囚´-)ポール良いキャラだな★色々楽しめた…。",
            " 『宇宙人ポール』町山先生にレコメンドされ鑑賞。キリスト教原理主義が非常に怒りそうな内容だけども。SFオタクにはたまらない内容かもしれないが、それほどその分野に関心がないとあんまり楽しめないかも・・・",
            " 『宇宙人ポール』サイモンペッグとニックフロストのコンビはやっぱりおもしろい！現代版ＥＴ。 色んな映画のオマージュがあってなかなか面白い。",
            " 『宇宙人ポール』こいつにまた会いたくて、レンタルしてしまうんです。ストーリーは現代版「ET」かな...ただ見てても飽きない。カッコいいんですよ...ポールが！こういう友達欲しいですね(^^)",
            " 『宇宙人ポール』元ネタで確認できたのは「スター・ウォズ」「未知との遭遇」「ＥＴ」「メンインブラック」「エイリアン」「X-FILE 」など。ほかにもあるようです。  スピルバーグ本人も声だけ出演していました。  とにかく楽しいので元ネタわからない人にもオススメの映画です。  ",
            " 『宇宙人ポール』ポールの声はセス・ローゲン。「Ted」を先に観たので、熊のぬいぐるみに似てる！と思ってしまった。ラスボスは例のあの人。最近そういう役で出てくること多いけど、御本人も楽しんで出ているのでは？サイモン・ペッグとニック・フロストの黄金コンビが宇宙オタク役にはまってて良。",
            " 『宇宙人ポール』エイリアンとか友情とか好きな要素が全部詰まってる。おまけにハッピーエンドで、観終わったあとでこんなに楽しい映画、ここ最近ではベストかも！SFのパロディやオマージュが多いけど元ネタわからなくても充分楽しめます。",
            " まだ観てない事に気づき『宇宙人ポール』を。やっぱサイモン・ペッグとニック・フロストのコンビはカッコ可愛い。SF映画をあんま観ない自分でもしっかり楽しめたけど、オマージュ元がもっと解ればより楽しめるんだろうな。",
            " 『宇宙人ポール』★★★★☆ サイモン・ペッグとニック・フロストのコンビのパロディ＆コメディは最高！ＳＦに詳しくなりたいと強く思ってしまった。これを観た頃に近所でＵＦＯ騒ぎがあったことを思い出す。",
            " 『宇宙人ポール』サイモン･ペッグとニック･フロストの作品で断トツ一番好き。もっとSF映画に詳しかったらよかった…。2人のオタクっぽい風貌もナイスで文化に国境はないんだなと再確認。ポールのクールで温かい性格に惚れました。",
            " 『宇宙人ポール』DVD鑑賞。二人のオタクガポールを宇宙に帰すため奮闘。テッドに負けないぐらいポールも毒舌で面白く人間味もありいいキャラクター。",
            " 『宇宙人ポール』宇宙人を星に帰すための珍道中。大量のＳＦ映画オマージュがちりばめられてて滅茶苦茶面白い。ただそういったパロディ的つなぎ合わせた面白さだけではなく、宇宙人ポールが口が達者で人間以上に人間臭い。強固なオリジナリティもある。",
            " 『宇宙人ポール』意外とエンターテイメントなロードムービーだった。主人公2人が米国人じゃないという設定のおかげで一緒に名所巡りしてる気持ちになり、「見ればわかる目的地」のシルエットでニヤニヤできた。おばあちゃんの存在が良いわ。 ",
            " 『宇宙人ポール』このコンビはとにかく最高！Tedとよく比較されるけど、全体の構成もこちらが上かと。",
            " 『宇宙人ポール』浅草したまちコメディ映画祭にて。ニック・フロスト&サイモン・ペッグの二人とポールの掛け合いがおかしくて、楽しい。別れのシーンはすごく寂しいのだけれど、見終わったあとはスッキリできる、そんな一作です。",
            " 『宇宙人ポール』いい！SF映画への愛を感じる作品。それでいて、万人受けする造りで最後までダレない。前評判通りの面白さでした。",
            " 『宇宙人ポール』映画好きにはオマージュ具合が堪らないトップクラスのB級映画。実際に居たらかなり怖いはずのポールだけど、雑さも下品さも優しさもかなり人間らしい、というかアメリカ人らしくて段々愛しくなってくる。ポールの存在感、絶大。",
            " 【ＷＯＷＯＷ記】『宇宙人ポール』  エイリアンにとって敵キャラのシガニー・ウィーバーの死にざまが凄い！！  まちがいなくＢ級映画なんだけど、妙にさわやかな後味！ ",
            " 『宇宙人ポール』ああ駄目。まったく乗れず。エロもグロもぬるいしエロもグロもぬるいしエロもグロもぬるい。そもそもノーマルなＳＦもスピルバーグも苦手な人間には不向きだったようで。映画引用もあんな風にやられると引いてしまいますごめんなさい。",
            " 『宇宙人ポール』サイモン・ペグとニック・フロストが共演する映画って基本パロディとコメディ色が強い割にキャラクターを殺す演出に躊躇が感じられませんよね。そういうの嫌いじゃないぜ！",
            " 『宇宙人ポール』パロディ沢山あったぽいけど全部は理解できなかったのが無念。ギークの人ほど楽しめる、殆どギャラクシー・クエストと客層が被っていそうなお話。とはいえギークでなくても楽しめるのが素敵。",
            " 『宇宙人ポール』教えてもらった宇宙人ポールを観賞♪コミコンのためにイギリスからはるばる渡米したグレアム＆クライブが、念願叶って未知との遭遇を果たすお話。下品なネタ満載な中、感動シーンもあって良かった。ベーグルネタがツボ(笑)",
            " 『宇宙人ポール』たまらなく好き。ブラックジョークと下ネタの連続。SF好きなら絶対観るべき。この手の映画にちょびっとある感動シーンにはめっぽう弱い。笑いながらもうるっときた。",
            " 『宇宙人ポール』見た。おもろかった。後半多少失速気味やったけど全然最後まで楽しめた。SF好きにはクスってできる小ネタが多くておすすめ。セリフには下ネタがめっちゃ多かったけど、必要最小限以外省いたり字幕に日本人に受けるような配慮があった",
            " 『宇宙人ポール』うちにもおいでよポール〜〜。SF愛にあふれてていい。また観るよ",
            " 『宇宙人ポール』鑑賞。良作なSFコメディ、面白かったです。E.T.とドラマのアルフ足したみたいな作品。色々な映画からの小ネタを知ってるとニヤリとできる。ちょい感動ありーの全体的に笑いながら見れるナイス映画！ポール面白格好いいｗ",
            " 『宇宙人ポール』4 宇宙人逃がしコメディ。ポールの鳥のシーンすごい笑った！パロディ要素もいい感じでビッグガイにも笑ったし、要素が多い。わーこんな宇宙人助けたいなぁ。",
            " 『宇宙人ポール』脚本、演出全て良い。上質なSFコメディー。色んなSF映画のオマージュ有って楽しい。82点",
            " 『宇宙人ポール』グレイ恐怖症気味な僕には、可愛くデフォルメされてて観やすかったんだな。SFロードムービーといいましょうか。ルースの間違った成長に笑い、ポールの優しさに心温まる。その優しさは宇宙規模。スピルバーグに助言してたとは、流石やで！",
            " 『宇宙人ポール』観終わり。かつてSFに夢見たオタクの妄想をそのまま具現化したような素敵なコメディ作品。おっさんになってもオタ心を忘れないってのはこういうことかという親近感と不安感。小ネタの元をちゃんと知ってるともっと楽しめたんだろうなぁ…",
            " 『宇宙人ポール』観た。安定のコメディ映画。ちょいちょい挟まるパロディネタも映画好きならわかるし易しい。ラスボスがまた…ｗ エイリアンと言えばシガニー・ウィーバー。Comic-Con一回ぐらい行きたいなー。",
            " 「宇宙人ﾎﾟｰﾙ」鑑賞終了。口の悪い宇宙人\"ﾎﾟｰﾙ\"の愛らしさがたまらない。おﾊﾞｶなｺﾒﾃﾞｨ映画かと思ったら大間違い。良い方に裏切られた。ちょっと感動してｳﾙｳﾙしてしまったよ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『宇宙人ポール』思わず最後はウルウルきてしまう。CGはすごく自然だし、様々な映画への愛が細かくオマージュの形で出てたりしてすばらしい。感動したり、バカだなって笑えたり、ハラハラしたりって色んな感情を呼び起こす映画はサイコーです。",
            " 『宇宙人ポール』",
            " 『宇宙人ポール』冒頭、オンリーワンズにのってサイモン＆ニックが登場するだけで充分グッときた。やはりこのコンビならエドガーライトで、という部分もなくはなかったがモットーラならではのノスタルジックな演出がラストに結実してて、これはこれで好き。",
            " 『宇宙人ポール』話題になるの分かりました。リプリー！",
            " 『宇宙人ポール』★×2 まぁまぁかなぁ。評判ほど面白いとは思わなかったけど...。オマージュ云々とかは食傷気味だし。",
            " 『宇宙人ポール』おもしろいな。宇宙人は能力以外人と変わらないなとか思った！オマージュとかわからなかった、いろいろ観たら気づくかな(￣▽￣)",
            " 『宇宙人ポール』WOWOWにて再鑑賞・・・SF映画の体裁を取りながらいろんな要素を巧く活かした傑作。あの大物監督とのやり取りは必見!!",
            " 『宇宙人ポール』本年度NO1の傑作！私のようなボンクラにはエリア５１へのロードムービーという設定だけで楽しそうなのに、サイモン・ペッグとニック・フロストコンビとくれば、傑作間違いなし！したコメ浅草公会堂で観たらもっと楽しかったんだろうな",
            " 『宇宙人ポール』なにこれ、めっちゃ面白かった。",
            " 今日はなんとなく『宇宙人ポール』鑑賞。久々にこんなおばか映画見たwwwいろんなSF映画のオマージュネタが散りばめられているらしいのですがわかったの少なかったなあ。これはもっと勉強してから見たい！というかポール最高！",
            " 『宇宙人ポール』これは面白い！の一言に尽きる．セリフの言い回しというか小ネタが最高！大好きな作品となりました．",
            " 『宇宙人ポール』周りの人からバカバカしくて面白かったよ！と勧められたので見たら意外にもちゃんと感動もできて笑えるし予想以上に楽しめた作品でした。ポールと友達になりたいなー",
            " 『宇宙人ポール』大人向けE.T.とも言うべきストーリーだが、ポールが人間より人間臭く、ちゃんと感情移入できるキャラクターになっているのがよい。脚本も笑いと涙のバランスがよいし、小ネタ満載だけどネタがわからなくてもちゃんと楽しめる。",
            " 『宇宙人ポール』。自分はSF映画には詳しくないけど、マニアの人からすれば様々な場面にオマージュが散りばめられているのでかなり楽しめるのでは。そして誰でも知ってるSF映画で有名な某大物ハリウッドスターの登場でニンマリ。",
            " 昨晩は『宇宙人ポール』観賞だん（DVDレンタル）。数々のSF映画へのオマージュをベースにしながらも物語としては仲間との友情を描いた王道ロードムービー。そのうちの一人が宇宙人というだけ。",
            " 『宇宙人ポール』DVDで2回目の鑑賞。SF映画に明るくないので、オマージュ的なものは超有名作の部分しかさっぱりわからないのですが、普通に面白い。何度見えも、鳥を復活させるところがツボ！",
            " 『宇宙人ポール』DVD鑑賞。これは秘かに楽しい作品。いろいろイジったりおちょくったりしてるのだけど、距離感・間合いが良いです。SF好きだったらもっと楽しめたのかな？という気配もありましたね。ポールのキャラも良かったなぁ。",
            " 『宇宙人ポール』セス・ローゲン、サイモン・ペグっていうキャストはいいよね〜！wwこれは面白かった！ 映画オタクならツボること間違いナシな内容だし、終始シュールで笑える！ポールと未知との遭遇したいわ〜。",
            " 『宇宙人ポール』スター・ウォーズとETと未知との遭遇を知ってる程度でも楽しめた！おもしろい‼",
            " 『宇宙人ポール』コメディでの宇宙人モノってたぶん初めてだけど面白かった！この2人のコンビはまあ外さないよなあ。サブキャラたちに結構ツボをつかれたかも。",
            " 『宇宙人ポール』おもしろーい！！ポールー！！！あんな宇宙人ならぜひ友達になりたい！ 期待して見たけど全く裏切られなかった♪ そしてサイモンペッグはやっぱりかわいい！",
            " 『宇宙人ポール』を鑑賞。こいつは、傑作だ。名作SFのパロディがあちこちに散りばめられてる。実はずっと気になってた。去年の暮れから。エンターテイメントとは、こーゆー事だ！俺もキャンピング・カー借りてアメリカ横断したい。アメリカはいいぜ！",
            " 『宇宙人ポール』たのみます、たべないでください",
            " 『宇宙人ポール』BD鑑賞。ポールが違和感ないし、なんとも愛らしい(^^)ボーナストラックで観た、CGポールの製作風景が凄い。ロードムービーとしても楽しめるし、アメリカンコメディは苦手だけど、何度も観たくなる作品♪",
            " 『宇宙人ポール』観たー！最高におもしろい！爆笑した！ポールのキャラ大好き！！",
            " 『宇宙人ポール』itunes鑑賞。ようやく観れた。キリスト教原理主義のイジリが面白かった。イギリス人のアメリカイジリは傑作が多い。宇宙人の名前が「PAUL」ってのも笑える。しかし映画で描かれるオタクって洋の東西を問わずステレオタイプだな。",
            " 『宇宙人ポール』を観た。くだらなくて笑えます。★★★☆☆",
            " 『宇宙人ポール』鳥に再び命を吹き込むポール。手の中で小さく羽ばたき始める命・・・って、そーですかｗ 多分あれでしょ、これでしょ、と、エイリアンの名作のパロディや素直に笑えるシーンが満載なのだけど、ちょっと考えさせられるところもあったりね♪",
            " 『宇宙人ポール』鑑賞。ポールがいいキャラクターしてる。気楽に見れました。",
            " 『宇宙人ポール』鑑賞。基本的にアメリカのコメディでは笑えないんだけど、この映画はツボにハマりました。SF・ロードムービー・コメディなどのミクスチャー映画って感じだけどこの映画はお薦めです。SF好きは特に見る価値あり",
            " 『宇宙人ポール』凄く楽しい映画でした。若干言葉が汚い所もあるけど。最後の最後である方の招待に度肝を抜かれました。ホロッと泣いたのは秘密です。",
            " 『宇宙人ポール』まぁ充分楽しめたんだけど、アメリカのポップカルチャーやSFが好きだったら、もっと楽しめたんだろうなって思う。",
            " 『宇宙人ポール』DVD鑑賞 オトナになってエイリアンに出会うとこうもややこしくなる（笑）E.T.オタクオトナver. SF大好きなヒトが観たらきっと違う面白さが。。 でも十分楽しめて泣ける。",
            " 『宇宙人ポール』これぞアメリカンってノリで面白かった！ポールの軽快なトークがたまらん。こういうの見るとアメリカン人て楽しそうだなーと、思ってしまう…☆4.0",
            " 『宇宙人ポール』アメリカのコミコンやエリア５１などのミステリースポットを旅行している英国人のオタク二人組が、ひょんな事から宇宙人に出会ってしまった、ヘンテコロードムービー。スピルバーグを始め、数々のSF映画へのパロディとオマージュが炸裂！",
            " 『宇宙人ポール』全編にSF作品や過去のアメリカ映画をネタにしたパロディが散りばめてあるので、映画マニアであるほど楽しめるかと。ポールの気さくで毒舌なキャラが面白く、ある大物のサプライズ出演もあり、終盤の展開もスカッとしました。",
            " 『宇宙人ポール』あの方のラストシーンに大爆笑！ポール！！！友達になりたいぜポール！！汚い言葉だったらかなりいけてると思うんだけど、どう？？",
            " 『宇宙人ポール』＠DVD。SF映画おさらいしてから観ようと思っていたが、耐えられず…。楽しそうに映画を作っているのが画面からはみださんばかりに伝わってくる！SF、コメディ、ロードムービー、ラブなんかも入ってもりもりなのにクドくないんだな。",
            " 『宇宙人ポール』DVD鑑賞。UFOオタクのイギリス人二人組。アメリカ観光中にポールという宇宙人と出会う。故郷の星に帰りたいポールを助けるため追っ手から必死の逃亡を図る。基本バカ映画だが、SFの名作へのオマージュが満載。最後は謎の感動がある",
            " 『宇宙人ポール』/おもしろかったっちゃあおもしろかったけど、ここまで評価が高いとちょっと気持ち悪いって。過大評価じゃない？オマージュは感じるんだけど、期待したパロディ部分は物足りなかったなぁ。",
            " 『宇宙人ポール』なんだこの面白さ！あらゆる映画へのパロディ＆オマージュっぷりがチャーミングすぎる。何処かで聞いたような見たような物語。でも初めての物語。「こう来るだろうな」「こう来たか」。もう最高！！！",
            " 『宇宙人ポール』チップとデールなサイモン＆ニックに注目！",
            " 『宇宙人ポール』正月そうそう、激しく笑わせてくれた作品。下品だけどなぜか愛おしいポールの言動がたまらなかった。もうとにかく俗っぽくてさ。",
            " 『宇宙人ポール』 ＳＦに詳しくないのでちりばめられたパロディの元ねたまではわからないが、それを抜きにしても通快で楽しい映画。40代独身男性のオタクコンビというお宅的には心の痛い絵面（苦笑）にボーイミーツガールものとしても優秀",
            " 『宇宙人ポール』観た。ＳＦパロディ、キリスト教ネタ、下ネタ満載で面白すぎた。次は日本語字幕ありで、また見よう",
            " 『宇宙人ポール』PAUL大好き～♡",
            " 『宇宙人ポール』いじらしくも憎めない登場人物。加えてオマージュ作品をも観たくさせる愛おしい映画。何かに没頭して夢を実現させるって羨ましい。好きなことを追いかけるって大切なんだと今更ながら、いいや、改めて教えてもらった気がする。ヲタ強しっ！",
            " 『宇宙人ポール』浅草下町映画祭とシネクイントにて。テンポもいいし、ギャグあり涙ありで、すごく映画らしい映画だった。",
            " 『宇宙人ポール』観て来た。ポールはイイヤツだ。",
            " 『宇宙人ポール』笑わせてくれた。下ネタが豊富でしたね。ストーリーはテンポもよくキャラもわかりやすかった。いろんなパロディが織り混ざってるらしいが、E.T.ぐらいしかわからなかった。期待通り 75",
            " 『宇宙人ポール』パロディやオマージュを交えながら物語は非常に面白い。SFネタが大半なので一見敷居が高そうですが、実は凄く観やすい作品。最後にアノ人が出てきたところで少し吹きそうになりました。なかなか爽快な作品です。",
            " 『宇宙人ポール』海外のオタク二人組と「人間臭い」宇宙人の面白珍道中。途中ハラハラする場面や泣ける場面もきっちり作りつつ、主人公のオタク二人がとにかく楽しそうに見えるのが面白い。見てて凄く爽やかな気持ちになる映画ｗ",
            " 『宇宙人ポール』作り手側の映画愛、SF愛が溢れてました。その中でポールという憎めないキャラの命を吹き込んでくれてありがとう！地元で公開してくれてありがとう！笑って涙チョチョ切れる映画でした。これは間違いなくベスト級！ ",
            " 『宇宙人ポール』サイモン＆ニック二人始め、脇もまたアクが強いｗルースの親父が一番ぶっ飛んでたなｗｗ SFそんな強くないから心配だったけど、それでも存分に楽しめた！でも、細かいところ分かってたらもっと楽しめたろうなぁ～。 ",
            " 『宇宙人ポール』鑑賞。鑑賞。いやぁー面白かった！下ネタとポールの愛らしい姿に劇場でこんなに笑ったのは久しぶりｗ宇宙人とオタク二人のロードムービーだけど、コイツらに忘れかけてた何かを思い出させてくれたかな。 ",
            " 『宇宙人ポール』スピルバーグオマージュ映画として『スーパー8』と並んでこの作品。でも断然こっち！笑えるし泣けるし最高じゃないですか！ポールが一番アメリカ人ぽくて笑った。96点",
            " 『宇宙人ポール』元ネタがわからない部分多いのでDVDでまた見る。",
            " 『宇宙人ポール』見ました。面白かった！CG感丸出しなのに、途中からポールはほんとにいるんじゃないの？って感じた。笑いながらアメリカの病理も勉強出来るヨ。最後の別れのシーンまで泣けて笑えた。元ネタ映画を予習してからまた見たい。 ",
            " 『宇宙人ポール』見てきた。外国人から見た所謂アメリカンな面が誇張されまくってて、都度笑ってしまった！( ;ﾟ;ж;ﾟ;)ﾞ;｀;:ﾞ 色々なSF作品のオマージュが散りばめられているので、SF映画好きは必見ですね。",
            " 『宇宙人ポール』評判通りの良い映画だった。下ネタばっかだったけど、普通に笑った。あんな宇宙人だったら会ってみたい。てか、coco賞3位なんだ！すごっ。もうちょっと早く観るべきだったな。",
            " 映画「宇宙人ポール」を観る。オタクな２人が米国のイベント旅行で宇宙人ポールに出会った事で始まる物語。Ｂ級映画臭プンプンで面白い!!こんな都市伝説！？で映画を造るのがさすがだなぁ。日本だとマンガアニメ止まりか？",
            " 『宇宙人ポール』最近のコメディの中では一番面白かった。酸いも甘いも噛み分けたような宇宙人ポール君が一番人間的だったりする。英国側の主役の二人が意外とおふざけがなく、その分ポールとルースがガンガン米国調のお笑いを振りまき、バランス良かった。",
            " 『宇宙人ポール』鑑賞。ポールの人柄？宇宙人柄？が最高にいい！キリスト原理主義者の娘さんが解放されるくだりは痛快。何よりもサイモン･ペッグとニック･フロストのブロマンス感にはキュンとくる。元ネタ映画もっと予習しとけばよかったなー。",
            " 『宇宙人ポール』オマージュあり、笑いあり、バランスよく楽しかった。イギリス英語とアメリカ英語が両方楽しめる。出演者もみんな良かった！出会いと友情を大切にしたい気持ちになるロードムービー。",
            " 『宇宙人ポール』見て良かった〜。映画を見る喜びがいっぱい詰まった傑作だ。珍しくパンフも買ってしまったよ。パンフで町山さんが書いているけど焚き火のシーンは『イージー・ライダー』へのオマージュだったのね。",
            " 『宇宙人ポール』面白かった！ブラックとパロディ(オマージュ )が踏んだんに盛り込まれながらも、ホロリとくるストーリー展開で、満足の一本。",
            " 回家。『宇宙人ポール』楽しかった＆面白かった！オタクに生まれてよかったーって思っちゃうほどだよ。お下劣もスレスレでどっかチャーミング。英国から来たホットファズコンビの往年のSF＆ハリウッド映画に対する愛とリスペクトをバシバシ感じたよ。",
            " 『宇宙人ポール』鑑賞。最高！とにかく最高！サイモン・ペッグ&ニック・フロストのコンビはヤバすぎ！！ｼｮｰﾝ･ｵﾌﾞ･ｻﾞ･ﾃﾞｯﾄﾞ、ﾎｯﾄﾌｧｽﾞに続く傑作の誕生！ｽｰﾊﾟｰﾊﾞｯﾄﾞ含め、全作外してないのがすごい！",
            " 『宇宙人ポール』ソレイユで見てきました。ポール、最高にイイヤツ！私も友達になりたいな。色々笑って、ちょっとハラハラして、じんわり気持ちも温まる楽しい作品。",
            " 2012  シネ•リーブル池袋    『宇宙人ポール』    ",
            " 『宇宙人ポール』笑った。宇宙人最高！！",
            " 『宇宙人ポール』サイモンとニックのゴールデンコンビ最高！！ オマージュ＆パロディが満載で映画ファンは必見！！",
            " ＜宇宙人ポール＞MI:GPではそれなりにスタイリッシュだったサイモン・ペッグがオタクにしか見えない～（ニック・フロストに関しては言うまでもなくｗ）。登場人物がありえない体験を通して（つまり宇宙人との遭遇）自らの殻を破っていくとこが素敵だ。",
            " 『宇宙人ポール』＼(^o^)／オワタ！  ショボくないファンボーイズみたいなw  面白い。全部回収してキレイに終わるね。いい。",
            " 『宇宙人ポール』これは面白かった。例の2人組が出演してつまらない訳がない。ボールの人を食ったような性格も良かった。",
            " 『宇宙人ポール』男の子向けかな・・・？",
            " 『宇宙人ポール』。SF映画とELOとの親和性はかなりのもの。",
            " 『宇宙人ポール』。ロードムービーの体（てい）に、過去のSF映画への愛が載っている。作品のバランスが崩れない程度のパロディ／オマージュの盛り込み方が心地よい。思わずホロリときそう（こなかったけど）な場面も。",
            " 『宇宙人ポール』これ“ミラ・クニスの香料工場”みたいな映画のキャストが三人もカブっててニヤリとしてしまった！あの隣のおじさん、ちょいちょいよくでてくるんだよねー。  ",
            " 『宇宙人ポール』面白くないわけじゃないんだけど、Twitterの宣伝マンにのせられてしまった感じｗスターウォーズやスピルバーグ作品への愛が溢れるけど、どうしても脚本と展開に粗が見えるかなぁ。サイモンとニックのコンビは最強なんだけどね。",
            " 『宇宙人ポール』面白かった。ネタバレになるので色々説明できないが、ロードムービーとしては最高級の作品。BDまだー？",
            " 『宇宙人ポール』米国のコミコンってワンフェスとコミケとゲームショウが全部合体したようなイベントか？一度は行ってみたくなるね。モーテルの宗教かぶれのお姉さんが、旅を続けているうちにどんどんきれいになっていって好きになりそうでした。",
            " 未公開傑作『アドベンチャーランドへようこそ』のG.モットーラ監督『宇宙人ポール』観了。最重要点はS.ペグが脚本家として当代一って事! コメディ好きにはサイコーにオールスター作。SFコメディとしては超絶傑作『ギャラクシー・クエスト』に匹敵!",
            " 『宇宙人ポール』米国は野郎2人旅はゲイ決定なのかな？ご都合主義なアメリカン脚本だったけどそれでも楽しい。変なとこでツボって1人で笑っちゃった。それにしても米のオタクさん画力半端ない。ペン直描き？！それマジですか？ポールはめっさ可愛い！",
            " 『宇宙人ポール』昨日(1/14）観賞。こういうコメディ大好き！そしてちゃんと面白い！",
            " ずっと観たかった『宇宙人ポール』（@paul_movie  ）ようやく観られたー！やっばい、ちょう面白かった＼(^o^)／映画愛にあふれまくった、映画好き必見の ",
            " 『宇宙人ポール』、イギリス人のふたりとか、宇宙人のがアメリカ人みたいとか、いろんな映画のリスペクトとか、もろもろ細かいとこは面白いんだけど、なんとなくテンポが悪いのか、退屈な感じもある。面白いんだけど。1800円満点で1300円。",
            " 『宇宙人ポール』観た。ポールのキャラが凄く立ってるんだけど、最後までＣＧ感がぬぐえなかった。ポールに魂が入らなかった感じ･･･主人公を二人組みにしないでポールとの関係を一対一で作り上げていったほうが良かったかも。ポールの恩人のシーンは感動",
            " 『宇宙人ポール』パーフェクト！素晴らしい！名作SF映画のオマージュを散りばめながら底抜けにハッピーで笑えるコメディ映画。それだけではなくこの映画全体がアメリカ的なるものの風刺となっている点が只のおバカ映画とは一線を画する所。",
            " 『宇宙人ポール』思えるのは、やっぱりエイリアンの魅力だな(o^^o)決して可愛くない顔が、ナイスキャラのおかげで可愛らしく見えてくるし、声は最近お気に入りのセス！コメディとして散々笑かされつつ、ラストは意外とぐっとくる。泣いちゃうよ。",
            " 『宇宙人ポール』スピルバーグへのオマージュと散々言われているけど、笑うポイントっぽいところで知らないがゆえにちょいちょい笑えず！悔しいので、「未知との遭遇」「E.T」を復習してからまた観ようかな。「SUPER8」よりも素直に良かったと",
            " 『宇宙人ポール』面白かったー!!!汚いスラングだ らけでめちゃくちゃ笑った。まず、ポールが良い！陽気でクールな良いヤツという、好きなタイプのアメリカ人っぽいエイリアン。ヲタイギリス人の2人も皆が応援したくなるような愛らしいキャラクター。",
            " 『宇宙人ポール』最高にエンターテインメントしてる。「ＳＵＰＥＲ８」と比べものにならんよな。",
            " 『宇宙人ポール』この手のコメディが日本で公開されるようみんな見てくれ。だれかネタ網羅したサイト立ち上げないかな、マッドマックス2ネタもあったよね。一番お気に入りは鳥喰う場面、緊張と緩和の手本でしょう。",
            " 『宇宙人ポール』新年一発目。サイモン・ペッグとニック・フロスト主演、監督がグレッグ・モットーラでつまらないはずがないですが、期待を裏切らない出来でした。監督の前作「アドベンチャーランドへようこそ」は大好きな映画です。",
            " 『宇宙人ポール』SF映画のパロディとドタバタギャグに大笑いしていたら、意外とヒューマンな展開で、最後、ホロリとさせられてしまう。案外、あなどれない。意外な人物のカメオ出演にもびっくり。",
            " 『宇宙人ポール』鑑賞。おもしろかったなあ。笑えるしグッとくるし、小ネタに隠れてなかなかシビアなメタファーも入れてくるとか、すげーよ。",
            " 『宇宙人ポール』めっちゃ、笑ったwwwなんなの、なんでこんなにポールかっこいいのwww私もコミコン行って、キャンピングカーでアメリカ横断して、ポールに遇いたいわwwwww",
            " 『宇宙人ポール』大笑いしながら、ラストには、キュンとしました。",
            " 【宇宙人ポール】観た。こんな陽気で下品な宇宙人が側にいたら楽しいな。昔のSF大作へのオマージュにニンマリしたり、ラストではホロリとさせられたり、良かったですよ。サイモン・ペッグは、M:i-3,4に続いて好演ですね。 ",
            " 『宇宙人ポール』SF系はあんまり見ないけどショーン・オブ・ザ・デッドと予告篇だけで観てきた。映画館で観たからショーンかより面白かったかも(´∀｀*)小さな笑い・ハラハラ感・感動がある好きなタイプの映画でした。ポールのフィギアあったら欲しい",
            " 映画】宇宙人ポール見た．☆．私は、この映画の狙っている客層に近いので当然といえば当然の評価．これでもかというくらいの過去の映画の引用と英国風のシニカルなネタ（含むシモネタ）そして逃走劇．",
            " 『宇宙人ポール』ほんとにただのコメディじゃない！笑いとほっこり感とSF(宇宙人)映画への愛が詰まった良い映画でした：）CGもきれい。そして意外に豪華な俳優陣。",
            " 『宇宙人ポール』いやあ良かった。主役の３人が楽しそうにしてるのを観るだけでこっちも楽しい。ＳＦ映画の知識無くても楽しめたよ。 ",
            " 『ポール』ポールの実在感と多幸感につきる。雲ひとつない星空を見て、AllOverTheWorldを聞くと、あのどこかに奴がいるんだなと思えるもの。それはＣＧ技術だけじゃなく演技の化学反応のおかげ。 ",
            " 『宇宙人ポール』うふっ楽し。ロレンツォのオイルのダジャレが気になって調べちゃった。未知との遭遇をちゃんと見てなくて後悔する日がくるとは！",
            " 『宇宙人ポール』かつてスピルバーグ作品に胸をときめかせたボクらが見たかったのは『super8』ではなく本作だ。ということがとてもよくわかる作品。バディモノとしてもポスト宇宙人モノとしてもドタバタロードムービーとしても「完璧」なお話だ。",
            " 『宇宙人ポール』ポールが最高だ。アメリカを皮肉ってもとい客観的に見せて笑わせているのもいい。",
            " 宇宙人ポール、観ました。MIP:Ⅳでエージェントにまで出世したサイモン・ペッグとニック・フロストが主演・脚本したSFコメディ。脚本は予定調和で安心して？観ていられますが、とにかく楽しくて面白い。それにクリステン・ウィーグがよかったですね。",
            " 『宇宙人ポール』オタクが主人公。よく頑張った！笑えた。",
            " 『宇宙人ポール』宇宙人でもいいから誰か友達になってくれ！！",
            " 『宇宙人ポール』ポール含む男3人組でウダウダやってる感じにアコガレる。果たして現実の僕にはその感じがあるか？なし！！な～～し！！！ナ～～～～シッング！！！",
            " 『宇宙人ポール』セスローゲンの声優は間違いないね！モンスターvsエイリアンでも彼の声優仕事は光っていた。",
            " 『宇宙人ポール』俺達ルームシェア・ショーンオブザデット・ホットファズでずっとコンビ組んでるニック&サイモンのコンビが楽しそうにはしゃいでるのを見るだけで心が温まる。それに加え今回はホモっぽかった。",
            " 『宇宙人ポール』隣の人が終始笑ってた。ニックフロストが手を伸ばしてサイモンペグを車に引き込む感動的な場面でも笑ってた。何故？？",
            " 『宇宙人ポール』今年最初の映画館。楽しく笑い、過去の宇宙人もののパロディ的な雰囲気もイイ感じ。英国オタク二人組と取り巻く人達の絡みも米国ロードムービー特有のカラッとした演出がイイ。ラストの素敵なオチにも感服。正月観るに相応しい映画でしたね",
            " 『宇宙人ポール』ポールのキャラクターが下品だけど優しくて、可愛い。単純なストーリーだけれども、細かく笑えるポイントが多々あり最後まで飽きなかった。新年から嬉しい映画だった。",
            " 『宇宙人ポール』12/30に二回目。今回観て「フィールド・オブ・ドリームス」的な話でもあると思いました。終了後は客先から拍手が起こる。当然！",
            " 『宇宙人ポール』、最高！まさにオタクのための作品！セリフに色々な映画のタイトルが出てくるだけでなく、あの女優が出演し、あの監督も電話で登場！音楽も素晴らしい！ロードムービー好きにもお勧め。ありとあらゆる汚い英語があなたを待っています！",
            " 『宇宙人ポール』これ、確実に2011年ベストに入れたかった作品だわ。2012年的には旧作なので入れられないのが残念。 ポールのフィギュアはないのかなー ",
            " 『宇宙人ポール』クッソ面白かった！←この感想が一番しっくりくるね。『ET』のパロディみたいな映画。SF愛満載。お正月暇な人は是非観て欲しい一本です。 ",
            " 『宇宙人ポール』UFOのデザインは，ELOの長岡秀星ジャケットをネタにしてるよね。ハッ！ってなった。",
            " 『宇宙人ポール』ネタに関して書くとネタバレになるかな？伏せ気味で。最初は顔が出ないあの人，絶対にあの人だろうなーと思ってたら，やっぱりあの人で嬉しかった(出演してることは事前に知らなかった)。あの人，あのセリフも言うしね。",
            " 『宇宙人ポール』すごくよかった……んだけど，どうしても大傑作『ギャラクシー・クエスト』と比べてしまって，もう少し…もう少しク・ダ・サ・イ…と思ってしまうところがありました。2011年最後に観るには満足。",
            " 【宇宙人ポール】『スーパー８』が全くハマらなかった僕にとってはこれこそ真のスピルバーグ愛に満ちた映画！人間よりも人間味に溢れ、誰よりもクールで優しいポールが最高！どうやら宇宙人って地球侵略に来る奴らだけじゃないみたいだ！",
            " 『宇宙人ポール』めちゃくちゃ楽しい作品ではあるんですが、細かいネタとか、もっと言うと英語が分かるとより楽しめたんだろうなと少し悔しいです。2011年最後の映画館がこれで、気持ちが良い締めを迎えられました。",
            " 『宇宙人ポール』今年の映画納めにいいもの見た( ´艸｀) スピルバーグを筆頭にあらゆるSF映画へのオマージュが詰まってる！ありがちな展開だけどポールのキャラがエッジが効いてるのと小ネタ拾うのが楽しくて最後までダレなかった＼(^o^)／",
            " 『宇宙人ポール』鑑賞。今年最後の映画鑑賞がこの作品で良かった！細かいオタクネタ満載だけど、そんな事分からなくても全然無問題な笑えるコメディ。下ネタやドラッグネタが一杯だけど最後は爽やかな感動すら覚える。今年のベストテンに滑り込みセーフ。",
            " 『宇宙人ポール』鑑賞。面白かった、今年最後の映画をこんなに楽しい作品で締めくくることが出来てホントに良かった。まっちー先生、トークも予定時間オーバーしてやってくれたし、お土産のチョコボールを客席で回して食べたり、良い思い出になりました☆",
            " 『宇宙人ポール』あと、来年一番観たい映画である「Attack The Block」のお話もパネル付きでしてくれて、すごく嬉しかった〜。来年6月公開だそうです。我慢できんw ",
            " 『宇宙人ポール』町山さんのトークショー解説も最高だった。ポールが買ってこいって言ってたお菓子をお土産で貰って客席で回して食べたりw元ネタは大体チェックしてたつもりだけど、カラテ少年の名前ネタは初耳で、マニアックすぎるだろ！と思ったw",
            " 『宇宙人ポール』秘宝祭りに続き二回目だけどやっぱりエンディングで泣いてしまった。自分らしさを貫いて一歩成長した姿とエンディングBGMであるELOの「All Over The World」がめちゃめちゃマッチしててもうね・・・最高！！ ",
            " 『宇宙人ポール』 家族で見ちゃったよ・・・(΄✹ਊ✹‵)    楽しかった★ 小さい劇場だったｹﾄﾞ 結構人がﾑｯﾁｬぁ ｸｯﾁｬぁ いた！",
            " 『宇宙人ポール』観た！エイリアン＝外国人から見たアメリカと数々のエイリアン映画のパロディをおバカなネタで煮しめたロードムービー。スピルバークはエイリアンと会っていた(？)説を裏付ける作品ですｗ 大好きだわ。",
            " 『宇宙人ポール』ああいう友達がいたらすげーいいだろうな。笑いあり涙あり！絶対に友達と見に行って欲しい！友情は星を越える(*^^*)",
            " 『宇宙人ポール』典型的なグレイタイプの宇宙人って不気味で昔から怖い印象だったけど(それでもＵＦＯ話は好き)ポールは観ているうちにだんだんと愛着がわいて来る。シガーニー・ウィーヴァーの登場よりも太ったように見えたのに驚いた ",
            " 『宇宙人ポール』鑑賞。ポールのやんちゃな親父キャラとオタクコンビとのハチャメチャぶりが面白く、SF映画の小ネタにも思わずニヤリ。観終えた後にはホロリと温かみも感じる。単にドタバタコメディでは終わらず、心通う友情も描いた痛快ロードムービー。",
            " 『宇宙人ポール』イカした宇宙人とオタクの冒険映画！！オタクは全宇宙共通ですね万歳！そしてコミコンに行きたくなるw終始ギャグでしたが、ストーリーはしっかりしていて最後まで飽きさせない展開。ポールの声がかっこよすぎるw",
            " 映画観てきた『宇宙人ポール』。評判どおりの快作SFコメディ！SFに思い入れのない俺でも楽しめる映画だったので満足。レディースデイだったせいもあり劇場は人でびっしり！珍しく客席の一体感のようなものを感じたな◎セス・ローゲンは今回も大活躍。",
            " 見た映画『宇宙人ポール』きっと私はこの映画の面白さを半分もわかってないとおもう。タラさんの落としどころがすごい良かった。ポールのあの態度はイケメンすぎる。そしてサイモン・ペグかわいい。",
            " 『宇宙人ポール』面白い。遭遇する宇宙人ポールの設定とかナードの設定とか上手い噛み合わせだったなぁ。パロディについては気にならなかったよ。しかし最後のシチュエーションはおきまりすぎて逆に笑った。☆10（10段階）",
            " 『宇宙人ポール』イイ！予定調和の妙 こうなるんでしょ？って所でちゃんとそうなる面白さ ポールはクールでお下劣でダンディーなちょい悪親父みたい 場面のスミからスミまで遊んでるから、もう一度DVDで確認観賞決定 笑って泣いて、楽しかったァ♪",
            " 『宇宙人ポール』・・・☆☆☆☆★。こういうのは大好物だけど、もっとバカバカしい方がいいと思った。",
            " 『宇宙人ポール』観た！SFネタ有り、SFネタ以外の普通のギャグも面白い、泣けるで2011の映画締めに激しくオススメ!! まさかグレイ型のエイリアンに愛着を持つ日が来るとは…",
            " 『宇宙人ポール』楽しい楽しい。帰って元気に掃除しよう！て気になった。怖いボスがあのお方というのもうれしい。私も作家とかネタが全部わかるわけではないけど、それでもまったく知らない世代だと感想が分かれるかもでした。大人はバッチリでしょ。",
            " 『宇宙人ポール』今年の映画納め！楽しかった〜！もう屁がこくしハッパは吸うし…地球ずれしまくってるポールが楽しくて愛おしくてたまらーん♡英国男子２人の性格も含め全体のホンワカした雰囲気も好きだ〜。E.T.誕生秘話とか最高w ",
            " 『宇宙人ポール』☆☆☆☆☆。いわゆるB級だと思って観に行ったら想像以上にちゃんと映画&コメディ&ラブストーリー&SFしていた。最近のセスローゲンはアタリが多い。お薦め",
            " 『宇宙人ポール』。文句なしに面白い。今年みたコメディでは一番。往年のSFファンには堪らないパロディのオンパレード。オタク達への愛情に満ちた痛快作。あの面白さは、実は日本語字幕監修の町山智浩さんのおかげ？英語ペラペラの人に聞いてみたい。",
            " 映画一行批評『宇宙人ポール』 人種を別にすれば実はかなり硬派のロードムービー。パロディの対象やそれに拘するオタク達への愛情と、それら抜きでもきちんと面白い作品に仕上げた節制が好ましい。",
            " 『宇宙人ポール』『スコット・ピルグリム』でもそうだったけど、字幕監修が町山智浩だと面白いんだよなあ……もし戸田奈津子が翻訳したら「私の大麻が！」の叫びを「私の雑草が！」とかにしそう。わりとマジで",
            " 『宇宙人ポール』サロンシネマにて。エイリアンを助ける二人の英国人もアメリカ的にはエイリアンという構図ですな。3人のエイリアンのロードムービー。エドガー・ライトの不在が惜しいけど、ペッグ&フロストの映画愛がイイ。ビッグガイのキャストに爆笑。",
            " 『宇宙人ポール』ふざけてるのか、真面目なんか！でも、この二人の作品には愛があるっすよね。めっちゃオモロかった。この宇宙人めっちゃ人間臭いんよ。脇もなかなかおバカが集まってるっすよ。それにしてもシガニー・ウィーバーは出ただけで笑える。",
            " 『宇宙人ポール』過去のSF映画他に対するオマージュ満載＆ニヤニヤできるセンスが絶妙。声出して笑いたかったらあえて混んでる劇場で笑いを分かち合いたいところ。パンフも是非。",
            " 『宇宙人ポール』これは舐めてた(≧д≦) めちゃ面白い(≧д≦) 先が読めずそう来たか！って感じ(≧д≦) 他の作品弄りまくってるよ(≧∩≦) 熱いし笑えるお勧め作です(≧д≦)",
            " 『宇宙人ポール』を観た。町山智浩絶賛も頷ける内容。ＳＦとキリスト教原理主義者の対比が面白い。アメージンググレイスは爆笑。強いて言えば、FBIのコンビが性格も見た目も似てる感じで、時たまどっちがどっちだか分からなくなるのが残念か。",
            " 『宇宙人ポール』今年ベスト級に面白かった！笑えるし泣けるし最高！エンドロールで泣いたのは初めてかも。大満足。ポールx2でハシゴできるな。またポールに会いたい！",
            " 『宇宙人ポール』次から次へと繰り出されるＳＦ映画小ネタを楽しむ、青春に乗り遅れたヲタ達のロードムービー。個人的なツボは、酒場に入ると「あの曲」が演奏されているシーンだが、他のネタ元を全部把握出来ているか観ていたので少々お疲れ気味。",
            " 『宇宙人ポール』元ネタとか知らなくてもこれは笑える映画。劇場にいた人はみんな楽しんで観ていた。",
            " 『宇宙人ポール』いやー面白かった！ロードムービーにSF要素をふんだんに盛り込んで、小ネタの嵐となっている。登場したキャラの動きが意外と複雑でセリフも工夫が凝らされていた！セスローゲン最高！",
            " 『宇宙人ポール』個人的にはSuper8より上。中身については色々と皆さんが言ってるの細々とは言いません。はっきりしているのは見ないと損だということです！パンフレット読んで、「あっそうだったのか」と思うことが多いのでもう一回見に行くつもり。",
            " 【宇宙人ポール】小ネタ満載などで解る人と解らない人で熱の差があるかなとは思う。E.Tと未知との遭遇、エイリアンシリーズとかは見ておいた方が楽しめると思う。あと若手刑事を演じてるB.ヘイダーがパイソンズのJ.クリーズにそっくりな所も見所！",
            " 【宇宙人ポール】とにかくSF映画好きへ捧げるSFコメディ。コメディ大国のイギリスとエンタメ界の盟主アメリカのドリームタッグ！S.ペッグとN.フロストにS.ローゲンが加わりさらに監督は童貞ウォーズのG.モットラー！SF＆コメディ好きは必見！",
            " 『宇宙人ポール』めちゃくちゃ笑った。本当に面白かった。大好き。そして今回はスケールが大きい！ストーリーも良かった。(SF映画ネタは、自分の知識不足で分からないのもあったけど)",
            " 『宇宙人ポール』観賞！SFオタクのイギリス人コンビがアメリカへ。 なんだこの映画！面白すぎwセス・ローゲンの声がポールにマッチしすぎw 満員の会場内笑い声が絶えませんでした(^^) ",
            " 『宇宙人ポール』要所要所に名作SF映画や監督の小ネタを散りばめているので思わずニヤッとしてしまいました。ある大物の登場には驚かされましたが笑いだけでなく感動も巧く盛り込んだロードムービー。",
            " 『宇宙人ポール』を観てきた。いやー、面白かった。笑いまくった。過去の映画オマージュが散りばめられていたのだけど、全部は分からなかったな。映画好きならたまらない作品だと思う。オススメです！！ ",
            " 『宇宙人ポール』凄く真っ当な愉しい映画で､勿論プロットで泣かせるところもある。のだけれど、作品全体から醸し出されるムードに触れてじんわり涙ぐむ。今年観た作品の中ではかなりの上位に位置する。「モノゴトの楽しみ方」を知る人には超オススメ。",
            " 『宇宙人ポール』一番笑ったのはニックが「ブ○○○○・○○○リー！」っ見栄切ったときに心底感心した様子で「おー！」って思わず声をあげながらも、次の展開で「ええ・・。」とこれも心底がっかりした感じでため息をもらしたとなりのおっさん。",
            " 『宇宙人ポール』勝手に日本版宇宙人ポールを考えると二人組の方の捜査員には是非ダイノジを。ポールはアンタッチャブル柴田かなあ・・・・。ラスボスは夏木マリか、諦めないでの人。ヒロインはアンジェラ・アキとかか。主人公二人は思いつかない。 ",
            " 『宇宙人ポール』何より後半の「寄り道」で泣いてしまった。エンディングも実に感動するけど、このエピソードがとにかくもうと打ってる側から鼻がツーン！",
            " 『宇宙人ポール』セスローゲンのポールも素晴らしかった。ゴリラーマンに出てくる藤本のような性格の良さ。50/50のセスローゲンとは違って、頼もしい兄貴でもあった。",
            " 『宇宙人ポール』観た。冒頭、ニックとサイモンが眩しそうに見上げる表情のボンクラッぷりからして素晴らしい。股間を握られるサイモンの微妙な表情、複雑な感情を吐露するニックのナイーブな表情、これは本気で唸った。二人とも演技がうまい。 ",
            " 本年度Ｎｏ．１決定だね！『宇宙人ポール -PAUL-』を観てきました ネタバレ少なめ ",
            " 『宇宙人ポール』観てブログ書きました。→ ",
            " 『宇宙人ポール』観てきたぜ！すばらしい！ポールの宇宙規模のケジメのつけかたが粋でグッときた！やさしすぎるぜ、ポール！さすがセス・ローゲンが中に入ってるだけあるな！",
            " ポスターをチラ見だけという前知識で観た「宇宙人ポール」、見てる間たっぷり楽しめる予想外の傑作。特にNerd寄りの人にはグッとくるとこが多いと思う。",
            " 『宇宙人ポール』comi-conに出て来た老作家はクラーク、でいいんだろうか？ あと、酒場で水兵の集まりに突っ込むと大乱闘、というのは何のテンプレ？",
            " 「宇宙人ポール」うわあー、楽しかったあ！自分のツボにハマりました！再見したい。今年の下半期マイベスト決定です。数々のSF映画のネタ、オマージュが楽しく、追いつ追われつの逃走劇にはドキドキし、時に切なく、最初から最後までニヤケっ放しでした☆",
            " 『宇宙人ポール』久々に渋谷に行って観た。パロディ満載だけど、どれくらいわかったか心許ない。隣の人がしきりに大笑いしてたのが羨ましかった、てなもんで。ETや未知との遭遇、SW、MIBくらいはわかった。馬鹿馬鹿しくも面白かった。",
            " 『宇宙人ポール』観た。サイモンとニックがコミコンを楽しんでいる冒頭はハマり過ぎててニヤニヤが止まりませんでした。宇宙人のキレが意外と良くないなと思ったのは僕がセス・ローゲンの声が嫌いだからでしょうか。でも面白かったです。",
            " 『宇宙人ポール』電話の声とかビッグ・ガイとかの出演陣が無駄に豪華だったり、宇宙人のCGも無駄に素晴らしかったり、とってもくだらない傑作。観てると馴染んで居心地いい。",
            " 『宇宙人ポール』もうツボにはまりっぱなし！面白過ぎ！！ブログを更新しました。→amba.to/spyUox",
            " ポール観てきた。 テレビやビデオで海外SF映画を見ていた世代が思わずニヤついてしまう内容と人間より人間臭いポールがとても魅力的。特にタラとの再会シーンは何度観ても目頭を熱くさせる。 ただ難点を一つ挙げると一部伏線の張り方が弱いかな",
            " 『宇宙人ポール』物語が進むにつれ、Mr.S･ローゲンが命を吹き込むポールのウィンクが、どんどん愛らしくなってゆく。映画が好きで良かったと思う瞬間を噛み締め、何度もニヤニヤする。宇宙サイズの‘繋がり’を展開させる壮大なるオタク賛歌に感激！",
            " 『宇宙人ポール』THE ONLY ONESによる軽快なナンバーが流れ、SFオタクな英国人2人が信号待ちをしている。行き先はコミコン～アメコミフリークな僕にも無論聖地だ。行った事が無いけれども、買い逃した号なんかを毎年行く友人に頼んでた・・",
            " 『宇宙人ポール』ポール風に言うと、この映画おっさんホイホイだな（笑）",
            " という事で『宇宙人ポール』。スピルバーグものをリアルタイムに見てきたヲタに、これは夢のように楽しく、そして痛い映画で。まあ、ここまで来たら突き進めって事ですね？",
            " 『宇宙人ポール』★★★★☆サイモン・ペグとニック・フロストのコンビを久しぶりに拝めました。素人の俺でも分かるオマージュもふんだんに盛り込まれていたし、何よりコメディとして面白いのも良い！",
            " 『宇宙人ポール』そうか、やっぱあの声は本人だったのか！似てるなぁ、上手いなぁとは思ってたんだけど、まさか本人だったとは嬉しい驚き。",
            " 『宇宙人ポール』コミコン（全米最大規模のコミック・映画・ゲームイベント）に来たイギリス人ヲタク（作家と絵師）の二人が「ここの居心地の良さは最高だぜ！」とはしゃいだり、野郎二人でキャッキャと聖地巡礼する姿は自分を見てるようで辛いが。（笑）",
            " 『宇宙人ポール』黄金期のスピルバーグ作品を始め、偏った映画好きにはたまらないオマージュが詰め込まれた贈り物のような作品。映画ジャンキーは拒否権なしに必見！最後に訪れた聖地におおっ！と唸ったあなたはボクと握手だ！",
            " 『宇宙人ポール』地方からコミケ（←嘘、コミコン）に来たついでに聖地巡礼をしてた作家と絵師が巡礼先で毒舌アニメキャラ（←嘘、宇宙人）と遭遇。何ものかに追われてるそのキャラを助けることになるが…と言ったお話。（９割本当）",
            " 『宇宙人ポール』単なる宇宙人コメディだと思っていたらSF好きも満足の本格的内容！加えて映画好きならいちいちツボってしまうオマージュが満載でたまらん。ツッコミどころもどことなく計算されているような。人が死んで爆笑できる映画って意外と貴重。",
            " 宇宙人ポール観た。ヒッチハイカー宇宙人。 面白かった。パロディは多分半分くらいしか元ネタ分からなかったけども大変楽しめた。宇宙人のポールが面白いというより意外とカッコよくて意表を突かれる。 とりあえず主人公のオタクコンビが楽しそうにしてるだけでもほっこりできる。",
            " 宇宙人ポールおもしろかった。けど、下品なネタ満載でSF映画のパロディも満載だから笑いどころの多い人と少ない人と笑えない人がくっきり分かれる映画って感じ。映画秘宝の愛読者はきっと爆笑するんだろう。つまり映画オタクにやさしい映画だ。",
            " 宇宙人ポールを見ながら晩飯を",
            " 『宇宙人ポール』観る。エイリアンものは侵略系じゃなくて、友好的な方がいいのかも…というか、映画自体、こういうほっこりハッピーエンドな感じがやっぱいいのかも。。なんて思える作品。ぶっちゃけ、大人用『E.T.』って感じなんだけど、大げさな“感動！”じゃないところがいい。",
            " 「宇宙人ポール」を観た。サイモン・ペグ＆ニック・フロストは、やはり名コンビですね！この二人が出てきた時点で面白そうと思っちゃうし。そして面白かったです。",
            " 宇宙人ポール 鑑賞終了 最高 どこをとっても文句なし 今年一番",
            " 『宇宙人ポール』。このコンビでの映画が面白くない訳がない。ポール自身も非常に魅力的なキャラに仕立て上げながらも、小ネタ小ネタの連続は観ていて飽きさせない出来。ただ、良くも悪くも万人受けを狙っている印象で、ショーンの様な超爆発的なインパクトを求めると、多少の物足りなさはあるか。☆4",
            " 『宇宙人ポール』で、生き物を治癒する時に手をポンと叩いてこするあの仕草はベストキッドのミヤギがやってたやつか！やっとスッキリした…",
            " 宇宙人ポール  ",
            " 【宇宙人ポール】映画、コミック、ドラマ、様々な作品への愛でいっぱい。サイモン、ニックにセス・ローゲンのトリオも良かったし、著名人の愛ある参加の仕方も楽しかった。",
            " 「宇宙人ポール」そう、こういう映画を観たかったんだよ～！「SUPER 8」が肩透かしだったけど、スピルバーグ・リスペクトの名作はこっちだった！見た目もかわいいけど、セス・ローゲンのアフレコでファンキーで憎めない魅力的なキャラになってる。最後にはホロリとよい映画でした。 "
        ]
    }
}
