{
    "title": "しあわせの雨傘",
    "id": 5,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 1050,
            "each_tweet_amount": {
                "good": 39,
                "even": 0,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『しあわせの雨傘』Gyaoで。オゾンだった。邦題サギでしょ。熟年夫婦がデートで見に来てたら、どう責任とるんだよｗ フレンチミュージカルのオマージュっぽい出だし好き。追憶の日々の美化１０００％の美形キャスト陣（ドパルデューまで）超好き",
            " 『しあわせの雨傘』ドヌーブかわいい。色味や衣装もかわいい。飾り壺の主婦かと思いきや意外と自由人で面白かった。ちょいちょい毒もあるけどさっぱり明るいのも良かった。",
            " 『しあわせの雨傘』専業主婦だったカトリーヌドヌーブが、会社社長の夫が倒れた隙に自分が会社経営してみたら成功しちゃった！という70年代を描いたハッピーストーリー。 色彩や映像美はフランス映画独特でテンポもよくて全編通して楽しめた。",
            " 『しあわせの雨傘』画面分割、カラフルなファッションなどレトロなフランスの雰囲気が良い。ポップさに反して、内容はというと、笑いを交えながら70年の社会と女性の自立とを丁寧に扱っていて楽しめた。曲も最高。カトリーヌ・ドヌーヴきれい。",
            " 『しあわせの雨傘』Il Etait une Fois: Viens faire un tour sous la pluie ",
            " 『しあわせの雨傘』勧善懲悪映画かと思ってた。フランス映画はそんなチープじゃないよね、70年代シャンソンと女性解放運動が上手く描かれた映画だった。サッチャーとかココ・シャネルよりも軽い気持ちで見れる、でも女性ものって人気でないらしい。",
            " 『しあわせの雨傘』:) しばらく映画見てなかったのでリハビリ的に軽めなのを。Ｃドヌーブ年取っても愛らしいって素晴らしい。テンポの良さとポップな雰囲気、そしてオチの痛快さがいい。女性がのし上がってく感が特に今の自分に心地よかったw",
            " 『しあわせの雨傘』DVD鑑賞。飾り壺（原題）扱いの裕福な主婦の、よくある自我覚醒成功物語かと思ったら違った。さすがフランス！大女優C・ドヌーヴの存在感で押し切る女性万歳な映画だった。それ位（体型はともかく）彼女の美は健在。そしてカワイイ♡",
            " 『しあわせの雨傘』鑑賞。とーっても良かった。フランソワ・オゾンお得意の家族ドラマ的要素と、社会的テーマ（女性の社会進出、労使対立など）がうまく調和してたと思います。働く女子は共感必至。老いてなお可愛らしいドヌーヴ様も必見です。",
            " 『しあわせの雨傘』劇場で観た時は特段良いとは思わなかったけど、改めてBD観ると映像全体が優しげな感じで印象変わった。話はドロドロとした部分も有るけど、明るいタッチ",
            " 『しあわせの雨傘』なんでしょ、かわいいんですけど",
            " 『しあわせの雨傘』せっかくのカトリーヌ・ドヌーブなんだから・・・もうちょっとなんとかならんかったんかいオゾンくん！",
            " 『しあわせの雨傘』ドヌーヴ全盛期のまさにシェルブール時代が舞台で、音楽、インテリア、ファッションと全部がポップ。久しぶりのオゾン作品鑑賞だったけど、元々期待してなかったので、こんなものかという感じ。笑える楽しい映画。",
            " 『しあわせの雨傘』「雨傘」の会社。お洒落だね。",
            " 【しあわせの雨傘】冴えない邦題で絶対に損してると思う。ユーモアある台詞の応酬、ホロリとする場面もあり、拾いモンのドラマだった。カトリーヌ・ドヌーブは歳取っても魅力的。原題のpoticheは「飾り物」の意。 ",
            " 『しあわせの雨傘』カトリーヌ・ドヌーヴ＆ジェラール・ドパルデュー、体形も含めて安定の演技。70年代のフランスジャージ欲しい。ブルジョア階級ともなるとメルセデスや、アウトビアンキだったのかな。「シェルブールの雨傘」へのオマージュ的。",
            " 『しあわせの雨傘』フランソワオゾン監督作品☆んーーー、ごめんなさい。期待以上のものは見れなかった。",
            " 『しあわせの雨傘』赤ジャージ姿のドヌーブにキュン☆入り乱れる政治思想による個人間の対立構造がなかなか興味深い。お飾り扱いされていたスザンヌが実はしたたかな女性であったことが判明してくるあたりから俄然おもしろくなる。オチが突き抜けてて爽快。",
            " 『しあわせの雨傘』なんてオシャレな映画なんでしょう 会社でも家でも威張りちらし女に手が早い夫 その会社の先代の娘でもある今ではお飾りでしかない妻 秘書や市長、子供達との絡まる関係 結構ドロドロなのに素敵な音楽と明るいファッションで楽しめた",
            " 二本目『しあわせの雨傘』。なんかしっくり来ない映画。ドヌーブって存在そのものが魅力的なのに、色々なドヌーブを見せようと色々とやらせ過ぎなんじゃない？って気がしてしまって。雨傘工場そのものがマクガフィンだよねぇ。",
            " 『しあわせの雨傘』オゾンのこういう感じの映画は好き。ドヌーヴ可愛い。でも腹が気になって気になって。後半、ちょっと息切れ感。",
            " 『しあわせの雨傘』夫婦共に性生活がむちゃくちゃでウケた。若い頃結構楽しんだからいいじゃんと思うのは僕だけか。傘会社の持ち直しってのも、目に見えて好転したのが分かりづらい。応援したい気が起きなかったのが残念だ。ちなみに僕は飾り壷になりたいｗ",
            " オープニングでカトリーヌドヌーブが赤いジャージでジョギング！社長は秘書と浮気、現市長の共産党の重鎮は、昔この妻と一回浮気。息子は父親の昔の浮気相手の娘と恋愛中等いかにもフランス映画だと思わせる点が満載。楽しく観ることができた。",
            " 『しあわせの雨傘』：オゾン監督はやはり変（褒め言葉）。カトリーヌ・ドヌーブのジャージ姿が妙にシュール。",
            " 『しあわせの雨傘』。最初はドヌーブが天地真理化している！と思ったけど真理ちゃんとはオーラが違いますねｗ。ドヌーブが可愛らしく見えてきた。さすがオゾン監督ｗ。おフランス人らしい毒も効いてるしね",
            " 『しあわせの雨傘』ジャージのドヌーヴ素敵ｗなんか、なんか観たあとに幸せな気分になれた♪",
            " 普通にドヌーヴ様がもてはやされる展開かと思ったら、中盤からどんどんテンポアップして右斜め上の超展開になってドヌーヴ様最強伝説まで格上げされた。ドヌーヴ様他過去のフランス映画の基礎知識が全然ないと若干ﾎﾟｶｰﾝかもしれない。",
            " 『しあわせの雨傘』オゾンらしく人工的で演劇的なコメディ。随所でクスリと笑えて楽しい。フェミニズムというより、完全にドヌーヴ賛歌の映画でしたね。トリュフォーの『終電車』を事前に観て、ドヌーヴとドパルデューを感慨深く眺めましょう。",
            " 『しあわせの雨傘』女性かんばれ！カトリーヌ・ドヌーヴ足めっちゃキレイ！！「シェルブールの雨傘」また観たくなりました。劇内の歌はカトリーヌが歌ってたのかしら？フランスの上質で面白い映画を観た！７０年代のオシャレも良かったーー",
            " 『しあわせの雨傘』間の抜けた邦題は如何なものか。poticheは、この映画の中でとても重要な単語のはず。これをはずして邦題を付けてしまう感覚が分からない。実際、甘い邦題とはかけ離れた、「革命的な」結末があるのだし、原題は尊重すべきでは。",
            " 『しあわせの雨傘』★★★／５ 日曜をまたぎフランソワ・オゾン二本目。カトリーヌ・ドヌーヴ、ジュラール・ドパルデューという仏映画の鉄板二人を迎えた作品。予告篇や邦題から想像を超える結末に帰結。器の小さい男を器の大きい壺の様な女性が蹴散らす話。",
            " 『しあわせの雨傘』面白かった！フランス映画で初めて笑いました。飾り壺と揶揄された夫人が巻き起こす破天荒な物語。女の人ってほんとタフだなぁ～。映画館で笑いを堪えるのに必死でした。センスの良いコメディ映画だと思います。",
            " 『しあわせの雨傘』自由奔放で成功していくドヌーブと対比して、長女は結婚に囚われている。この二人を比較してみるとこの映画の複雑さに気づく。相変わらず、すげー、オゾン。リッキーを見逃したのが悔やまれる。",
            " 映画一行批評『しあわせの雨傘』 オゾンとドヌーブそれぞれの個性が映画を正反対に引っ張り合う。その癖それが映画を壊さずむしろ厚みと深みを与えているのが面白い。",
            " 『しあわせの雨傘』☆3：C'est beaux, la vie!! 封切り後初のレディースディ。お客さんもpresque tout le mondeレディーな新宿ピカデリー(*^ _ ^*)",
            " ＜しあわせの雨傘＞『フランスにカトリーヌ・ドヌーブあり』と『アメリカにメリル・ストリープあり』は同異義語だなーと思いつつ、大女優の貫録ある、かつ軽妙なコメディエンヌっぷりを堪能。共演者もしっかり重厚でしたー、･･･特に体型がｗ",
            " 『しあわせの雨傘』フランソワ・オゾン監督のコメディ。女性が社会進出し始めた７０年代のお話で衣装も良かった。太ったお婆ちゃんドヌーヴがとても可愛らしく見える映画。笑える突っこみどころがいくつもある。雨傘工場の強度実験装置？も可愛い ",
            " 『しあわせの雨傘』カトリーヌ・ドヌーブが可愛いんっすわ！終わってみれば「おぉー！」って感じやけど！（笑）フランス映画はあんま観ないんやけど、これは良かったっすよ。(^_^)v女は強し。 ",
            " 『しあわせの雨傘』久々に邦画以外の映画を観ました。カトリーヌ・ドヌーヴがキュートでした。いつでも自分が思った道を信じて進めば、道は開けると、ちょっと前向きにしてもらいました。",
            " 映画『しあわせの雨傘』わず。フランス映画独特のテンポと展開の裏切り（小笑い）が散りばめられていて、飽きずに見れました。68歳くらいのカトリーヌ・ドヌーヴはかわいかった～。",
            " 『しあわせの雨傘』カトリーヌ・ドヌーブのチャーミングでキュートなキャラクターが、かわいくて、美しくて… 大好きになりました！ ",
            " 『しあわせの雨傘』カトリーヌ・ドヌーブ、ファブリス・ルキーニ他、みなさんのファッションもオシャレだったし、インテリアのセンスも抜群！特に若き日のスザンヌがババンと出合った時に着ていたドレスが、未だ似合っていたのが凄い…",
            " 『しあわせの雨傘』ドヌーブのキュートで美しさに溢れた魅力が存分に発揮されている～まさに彼女のための映画。太り過ぎたジェラール・ドパルデューの演技はリアリティがあり、彼女の美しさを支えている。内容以上にドヌーブを見ているだけで幸せになれる。",
            " ",
            " 『しあわせの雨傘』主人公のスザンヌがとっても可愛い！身にまとってる7、80年代の服も！けど子ブタが歩くみたいにトントン話が進み、どうなるんだろう～と思ったら最後「え…！？」フィクションならちゃんと構成考えてすっきりさせてくれい！",
            " 「しあわせの雨傘」はドヌーヴで思い切り遊んだオゾン流大人の娯楽映画。オープニングはドヌーヴ版「魔法にかけられて」かと勘違いするほどの乙女度全開だったな笑。",
            " 『しあわせの雨傘』フランソワ・オゾンの新作。ミュージカルでもミステリでもないけれど『８人の女たち』に似てると思った。コメディタッチだからそう思うのかなー。でも撮影なんかもこじんまりとした印象を受けた。スケールを感じさせるシーンが少ない。それが悪いって訳じゃないけどね。",
            " 『しあわせの雨傘』日比谷シャンテなう。",
            " 『しあわせの雨傘』観ました。",
            " 『しあわせの雨傘』鑑賞♪朝一なのに満席でびっくりo(><;)(;><)oドヌーブ様のジャージ姿はやっぱりインパクト強いです！",
            " わ、文化村ルシネマ、オゾンの『リッキー』、今日で終わりで、正月は『オーケストラ！』のアンコール上映だってさ（苦笑）。ちなみに、８日から別の場所で、ドヌーヴ様主演のオゾン最新作『しあわせの雨傘』がスタート！",
            " しあわせの雨傘観てきたーヽ(´∇｀)ノ さすがオトメン・オゾンの映画だけあってよい作品ですた☆ ドヌーヴのオーラ素敵すぐる",
            " しあわせの雨傘」観ました。ドヌーヴ素敵だったけど、もう私はオゾン監督の映画そんな好きじゃないのかなあって思った。「焼け石に水」までだったのかも。",
            " 「しあわせの雨傘」かなり楽しい映画だった。劇場もかなり盛り上がって良い雰囲気だった。",
            " ",
            " タイトルに惹かれて、しあわせの雨傘っていう映画をみたんだけど、すごくよかった＼(^^*)／！！東京しかやってないけど、みんなにすすめたい！すごくしあわせな気持ちになったよおおお！！個人的には秘書の女性が一番好き！！",
            " （続き）そんな暮らしも悪くなく、自分で選べるならどちらにしても幸せだけど、片方しか選択肢がないのは困るね。だから、しあわせの雨傘の中でドヌーヴが軽々と変わっていくのは爽快だった。幸せじゃなかったと気づいても、くよくよする暇もなくさっさと変わっていくから気持ちいい。",
            " しあわせの雨傘。見た後、キンキーブーツを思い出しました。映画館から出てくるとき、気持ちはハミング、足取りは三割軽く速くなりました。良い映画(^-^)v",
            " カトリーヌ・ドヌーブ主演、オゾン監督の 「しあわせの雨傘」を、見てきました。クリスマス・ストーリーから間をおかずに封切られて、ファンとしてはうれしいところ。中年以降の人に、特に優しい。中でも、永年疲労気味の人に、おすすめです。",
            " 映画二本観たよー！きゃわきゃわ♪『しあわせの雨傘』と『アンストッパブル』！『アンストッパブル』、思ってたより全然おもしろかったー！"
        ]
    }
}