{
    "title": "心中天使",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 504,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『Synchronicity 心中天使』鑑賞。３人の主人公たちの日常が重なるとも重ならないとも過ぎていく中で、何が心中天使なんだかさっぱりわからない。最初に出てくる天使らしき内山理名も全ての人の前に出てくるわけじゃないし、監督の脳内にあるものがちっとも理解できない。",
            " 『Synchronicity 心中天使』「世界の大部分には幽霊が棲んでいる」「忘れたような気がするだけで何も忘れていない」この映画の世界観好きだし、いつものテーマだ",
            " 『Synchronicity 心中天使』ああ そうか 観て良かった 好きだ なんだか泣ける ",
            " 一尾直樹監督「心中天使」を観た。素直に言うと、この映画を私はつかめなかった。ずっと不安なまま見続けて、ラスト小さな驚きで魅せられて、すっと消えてしまった。なんだろうこの変な感じ。そうか、登場人物もこんな感じで過ごしていたのかと、今になって思ったり。…尾野真千子さん、かわいい。",
            " やっと「心中天使」を見てきた。噂に違わずな感じではあったものの、けっして後味の悪いものではなくフワッとして良かったんじゃないかな。",
            " 「心中天使」「竹やぶ」「怖い」のキーワードで思い出したけど、漫画「ギャラクシー銀座」でも竹やぶが出てくる。心理学的に竹やぶってなんかあるんでしょうか？調べてみようっと。",
            " 心中天使の竹藪のシーンを思い出した、あのシーンで感じた怖さは何だったんだろう？",
            " このまえ映画「心中天使」の舞台あいさつで観た尾野さんが連ドラのヒロインとは・・・確かにきれいだったな・・・",
            " 「心中天使」感想。ケイの役割というか仕事というかケイの生き方が悲しくて仕方ない。彼女はずっとあの生き方を続けなきゃいけないんだろうな。まあ、一尾監督の意図は分からんからオイラなりの解釈だけど",
            " 「心中天使」の編集のリズムが個人的には好きだ。あれ良いね",
            " ちなみに昔自主制作映画を作ったが「自分はこういう作品が作りたかった！」と鑑賞後に思った RT 心中天使見た。個人的には好きな映画。すごく観客に託してる部分が大きい。行間を読めるような人間なら楽しめるかも。あと小道具にウケたw名古屋押し過ぎるw",
            " 心中天使見た。個人的には好きな映画。すごく観客に託してる部分が大きい。行間を読めるような人間なら楽しめるかも。あと小道具にウケたw名古屋押し過ぎるw",
            " 承前３）『心中天使』夜のトークイベントで撮り方がデレク＝ジャーマンに似てる等の話が出、自分の感想が強ち的外れではない気がして、ちょっとほっ。監督からは、作りこんだ演技が嫌いとかモノローグを順番に延々と書いてしまう等々聞け、観た３本について納得できたのがすごくよかった。",
            " 友人から心中天使見たとわざわざ電話もらった。あまり映画見ないからよくわからなかったけど、話の筋とは別で、凄く身につまされて怖かったとの事。わざわざ連絡ありがたい！しかしめちゃ色々話したそうだった。見て話したくなる映画なのだと思う。",
            " とにかく心中天使が良すぎて、それでしばらくやっていけるなー。笑 謎のある世界観って大好き！",
            " 今日、名古屋で従兄弟の映画「心中天使」を観てきました。おそらく好き嫌いが分かれる映画だろうけど、自分的には大満足の面白さでした。是非、全国公開してみんなに見てほしい！ヽ(；▽；)/",
            " 給料次第やけど「心中天使」を見にシネマテーク行こう。シネマテークて確か今池か？いまいち分からんが調べてみよう",
            " 心中天使の感想というか、観客席の状況説明がRTされだした。物語の進行とリンクして、イビキをかいて寝ていた人が目覚めたときは、映画と関係なく笑ったのと、客席全体が「ホッ」としてた。気がする。（笑）",
            " 心中天使すげー観たかったのにもう終わってるとかなんなの……愛知でしかやってないしッ",
            " 今週は親父が『心中天使』を観に来た。「音楽が(エンディングでなくて)よかったな」と言ってました。"
        ]
    }
}