{
    "title": "洋菓子店コアンドル",
    "id": 66,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 2529,
            "each_tweet_amount": {
                "good": 18,
                "even": 0,
                "bad": 9
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『洋菓子店コアンドル』鑑賞。話自体は目新しいものではないが、登場人物の存在感はさすがの主演陣というとがろ。あとはそのキャラを愛せるかどうかで、残念ながら自分にはしっくりこなかった。",
            " 『洋菓子店コアンドル』蒼井優の独特な存在感。多くの人が経験しそうな20代での成長記録をより大袈裟にサクセスストーリーにした感じで見終わった時に頑張ろうという気持ちになる。ナツメの気の強さがウザい！",
            " 『洋菓子店コアンドル』観てるとケーキが食べたくなる。江口っちゃんがカッコいい♡蒼井優ちゃんらしい役だな。",
            " 『洋菓子店コアンドル』主人公に魅力がなくて感情移入できない。ブツブツとマリコに憎まれ口を叩くシーンが最悪だった。「きっと幸せになれる」がキャッチコピーだけど、人生に疲れて幸せを感じたいとき、私ならこの人達が作ったケーキは選ばない。",
            " 『洋菓子店コアンドル』蒼井優の演技が際立っていました。登場するスイーツがおいしそうですが、映画自体のストーリーがホロ苦いので、甘ーい映画を期待するとダメです！",
            " 『洋菓子店コアンドル』★★★★★（五つ星評価）",
            " 『洋菓子店コアンドル』ケーキが美味しそう。役者さんは上手い人ばかりなんだけど、主役のなつめがウザイし勘違い女でずっと腹が立って仕方なかった。こんなに人間関係が悪い人たちが作ったケーキ美味しいのかな。食べ物映画はほっこりしたいな",
            " 『洋菓子店コアンドル』どうにも脚本が良くないなあ。優ちゃんの鹿児島弁も気になるし。ただし、ケーキは美味しそうだったので無性に食べたくなる映画。",
            " 『洋菓子店コアンドル』イタイ映画だ 最高級のケーキを作る現場があんなにギスギスしてちゃヤダ 伝説のパティシエが煙草吸ってちゃヤダ 主人公が作業中長い髪を垂らしてるのがヤダ 人生は一期一会だけど、何年も修行してる人に失礼だと思う ヤダヤダ",
            " 『洋菓子店コアンドル』DVD鑑賞。優ちゃんのキャラが…ダメだった。ストーリー展開も雑で素晴らしい俳優陣を揃えているのが、ものすごくもったいない。",
            " 『洋菓子店コアンドル』やっぱり優ちゃんかわいい+演技も上手い。内容的には、あることをきっかけに作ることを止めていた職人が復活する、ありふれたストーリーでした。でもなかなか良かったですよ。",
            " 物語の主要人物を演じる蒼井優さん、江口洋介さん、戸田恵子さんはもちろんよかった。でも僕にとっては加賀まりこさんが強烈に印象に残った映画でした。TVのバラエティで見かける小うるさいおばさんの印象はなく彼女に対するイメージが変わりました。",
            " 『洋菓子店コアンドル』を観賞。ハートフルなさわやかないい映画だね。蒼井優を久々映画で見たような気がする。悩みを抱えた江口洋介もいい味を出していた。ケーキのシーンをいかにおいしく見せかが重要な映画だな。",
            " 『洋菓子店コアンドル』やっぱり蒼井優が素敵な作品。お菓子とか食べ物系の映画って目にも鮮やかで、胃袋も刺激して好き。",
            " 『洋菓子店コアンドル』いい感じの映画だった。なんだか涙したし 話がちょっとまとまりが無かったけど、みんなみんな良かった ほわんとガンバロ 例えて言うなら「魔女の宅急便」のような映画です",
            " 『洋菓子店コアンドル』期待度が高かったのでもっと掘り下げてほしいなぁと思うシーン多々。でももう1回観たいと思える作品。 男性でも十村のシーンで一緒に泣いてしまうんじゃないかな？ともかく蒼井優の演技力はやはり凄い！",
            " 『洋菓子店コアンドル』どうしようかとおもった。まじで。勘違いヒステリー女がワガママ言ってる映画にしか見えなくて、とても丁寧に撮られた白夜行と同じ監督とは思えなかった。",
            " 『洋菓子店コアンドル』役者陣の演技はよし。スイーツ、風景・美術は丁寧に作ってある印象。ストーリーとキャラ付けが甘い。ケーキだけに。所々感動させる点があるのが救い、突っ込みどころ多数。蒼井優ちゃんはかわいいけど生意気にしか見えず…微妙。",
            " 『洋菓子店コアンドル』蒼井優、かわいすぎる。。。演技が自然でうまいな～。話も好きな内容。",
            " 『洋菓子店コアンドル』ケーキ美味しいよ的な映画やと思ってたらめっちゃヤバいくらいウルウルっす！そしてちょっとのユーモアと！(笑)美味しいもんは人を幸せにするんやねぇ。蒼井優の魅力全開って感じっす。主題歌もええ感じ。 ",
            " 『洋菓子店コアンドル』★★★★☆ 世間知らずな若者の成長と、トラウマを抱えた天才の再生という内容は、題材としてありきたりだけど、各々のキャラが立っているので安心して見られる。主人公のイタい言動には見てるこちらまでズキズキした。",
            " 『洋菓子店コアンドル』ほんわか♪蒼井優ちゃんかわいかった♪とにかく観終わったときにケーキが食べたくてしかたなかったｗ",
            " 『洋菓子店コアンドル』見終わったら必ずケーキが食べたくなる〜",
            " 『洋菓子店コアンドル』見てきた。面白かった。切れやすい田舎娘は、蒼井優の真骨頂！",
            " 『洋菓子店コアンドル』ストーリーが単純すぎるけど、ケーキは美味しそうで、蒼井優ちゃん可愛くて、それだけでまあ満足です。",
            " 『洋菓子店コアンドル』チャンスをものにするには、少し強引なぐらいのアプローチをした方がいいのかな。なつめちゃんの恵まれ方は羨ましい。映画としては、ありがちなストーリー展開で若干退屈。後半の笑いの要素が前半にも欲しかった～。",
            " 『洋菓子店コアンドル』想像通り面白くて美味しそうな映画だった。鹿児島弁の蒼井優がとても可愛い。竹下欣伸がベーシスト役で出ていて嬉しかった。そういえばガレット・デ・ロワでフェーブ引き当てたことない…。もちろん観終わった後にケーキ食べました♪",
            " 江口洋介の『洋菓子店コアンドル』の時のケキーの喰いっぷりはちびちびちびちょぼっっとずつ喰って、シェ・シバタが提唱している「上下の関係を崩さないよう」",
            " RT @angelfrench: 洋菓子店コアンドル流す。えぐちようすけがイスパハンたべてる。",
            " シェフやパティシエとか邦画で良作稀なのに、まさかの満席に期待したのが悔しい「洋菓子店コアンドル」。これだけストーリー破綻しまくりも稀。最後までイタイ女蒼井優、100年分のアップ見せられた。深川作品なぜ善し悪し激しい？",
            " 洋菓子店コアンドルを反芻中。蒼井優のキャラが痛々しかったけど、江口洋介の演じる「伝説のパティシエ」が煙草吸ってるのもちょっと嫌だった…。",
            " 「洋菓子店コアンドルは『食堂かたつむり』みたいで良かったです！」というツイートを見かけてしまった。ざわ…ざわ…",
            " ユナイテッドシネマとしまえんなう。    『洋菓子店コアンドル』    ",
            " 洋菓子店コアンドルは厳しい映画だったな。映画序盤の菓子作りシーンはなかなかよく観終わる頃にはケーキが食べたくて仕方ないなんて事になるかと思ったのだけど、中盤以降がグダグダでそんな良さも忘れそうに。蒼井優が好きなら満足できる映画でした。そんな自分は蒼井優好きなのでそれなりに満足。",
            " 今日洋菓子店コアンドルを見て、独りになるのを怖がってたら中途半端で終わるって台詞にハッとした。あの空気、ああいうカメラワーク好きだな。素敵な作品に関われるのは幸せだろうなあと思った。今日アニメイトに行って感じたのはジェネレーションギャップ。知ってる作品がほとんどなかった…",
            " 『洋菓子店コアンドル』、一見いい作品のように見えてそうでないのがこの監督の特徴。人物造形やシナリオに結構穴がある。映画によってはそれが味になる場合もあるのだが…。役者も動かされているだけのように思える。それでも蒼井優の魅力が垣間見えるのはその仕草。久々、プルミエールでも行くかな。",
            " 今日は、洋菓子店コアンドルを観た。蒼井優の迫力が、すごい。",
            " 「洋菓子店コアンドル」観てきました！蒼井優の役の自己中的な感じを自分に重ねてしまって色々考えさせられた",
            " 洋菓子店コアンドルの蒼井優とメモ。うむむ、たしかに可愛い！見たくなるー",
            " 最近楽しいことないから洋菓子店コアンドル見に行ったらほっこりした(●´∀｀●)"
        ]
    }
}