{
    "title": "幸せの始まりは",
    "id": 67,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 623,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 5
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " リース・ウィザースプーンはそれなりに魅力的ながらヒロインリサと彼女に惹かれるマティ、ジョージのどこか煮え切らない関係にモヤモヤ。第二の人生に対する心境の演出なんだろうけど少し冷静になると二人に対しはっきりしないリサの態度もなんとも…",
            " 『幸せの始まりは』ジェームズＬブルックスにこのキャスト陣で岐路に立った大人のラブコメだからお手の物…なんだけど手堅い出来というより無難な出来、ポイントはとるが決定打はない。オーウェンウィルソンはメジャーリーグのピッチャーに見えない。",
            " 『幸せの始まりは』ドタバタと笑いのキラキララブコメディと思いきや、リースの明るい笑顔があまり拝めないドンヨリはっきりしないお話でした。違うものを期待してただけに残念な感じ。先入観で映画を観ちゃいけないと反省もしきり。バンビの目は言えてる。",
            " 『幸せの始まりは』めっちゃ良いわけじゃないんだけど、なんか良いなぁと思える不思議な映画だった。リース・ウィザースプーンのラブコメではよくあるどっちつかずな感じ(笑)",
            " 『幸せの始まりは』ん～イマイチだったんだよな～。悩みどころはわかるんだけどさ",
            " 『幸せの始まりは』DVD鑑賞。ラブコメなのかなあ。とにかく台詞が多くて窮屈で退屈してしまった。台詞が多い割には説明ばかりで、ちっともリサの気持ちが伝わらない。ラスト近くのアルのプロポーズだけが感動。もっとテンポよく進んでほしかった。",
            " 『幸せの始まりは』好きって気づいたときには彼女はもう他の人がいた。それでも自分の気持ちを抑えられないけど紳士的な彼はとても魅力的だと思った。ひとりひとりのストーリーがあって思わず魅入ってしまう作品。また観たいなぁ*。٩ʕ•͡×•ʔ۶♥*.",
            " 『幸せの始まりは』リースも魅力的には思えないしニコルソンもタイプキャスト。でもね、「アルのプロポーズシーン」ひとつで、うん。よしよし。ポールラッドが「バンビの目」ってのに笑った。確かにこの人、演技を超えていい奴なんだと思うなり～～。",
            " 『幸せの始まりは』ちょっとコレはあんまり過ぎないか。洋画ラブコメの苦手意識がまた植え付けられた。リサというキャラクターに一切はまらなかったな～。2時間は長かったぜ～。",
            " 『幸せの始まりは』ソフトボールの世界しか知らないスポーツバカ女が、野球しかしらない金持ちだけどバカ男と、仕事も恋も不器用なダメ男の二人を天秤にかける話 ジャック・ニコルソンが西田敏行に見えてくる残念さ加減 どっち選んでも幸せそうじゃない",
            " 雰囲気は意外と楽しめた『幸せの始まりは』だけど、主人公２人の凋落に関する仔細が描かれてなかったせいか、冒頭からあまり入り込めなかった。個々のエピソードや人間描写が丁寧だったから少し残念。しかしジャック･ニコルソンの役は安すぎだったんじゃね？",
            " 『幸せの始まりは』恋や結婚ではなく、仕事に生きがいを感じてる女性像にはすごく共感が持てました。素敵な恋してみたいな～、野球選手の彼もいい男すぎて勿体ない（笑）",
            " リース・ウィザースプーンが出てる映画は無条件に支持！『幸せの始まりは』",
            " ＜幸せの始まりは＞ヒロインが人生の崖っぷちから這い上がるまでのストーリーかと思ったら、草食系男子or肉食系男子、どっちがお好みかしら～♪、の軽いラブコメだった。･･･ってか、状況は超ヘビーなのにここまでライトに仕上げられるって凄いかもー。",
            " 『幸せの始まりは』もっとラブコメラブコメしてるのかと思った！なんかちょっと考えたでも、リースが可愛い！とにかく可愛いかった！あとジャックニコルソンがキュートだったｗｗ",
            " 『幸せの始まりは』もうちょいドタバタな感じでもええけど、このラストへの展開で、もうOKって感じ！ウィザースプーンの瞳とオーウェンの子供っぽさに涙！（笑）しかしオーウェンはチャラチャラ役がよー似合うっすよね。 ",
            " 幸せの始まりはでオーウェンがバーベキューまるごと捨てたシーンほどもったいないな～って感じたことはなかったね汗。。たしかに、お金持っていう設定ではあったけどさ。。",
            " 仕事終了後、六本木に行って「幸せの始まりは」を見ました。ひたすら会話で進む話ですが、80年代に見たなら楽しめたかも。今じゃこのセンス、ひたすらウザいわ。",
            " 『幸せの始まりは』ポール•ラッドの出演作が日本で上映されたのが嬉しい。アメリカでは人気のコメディ俳優なんだけど、日本じゃ全く知名度がないからね～(-_-;)yー°°°",
            " 今日は映画館で『幸せの始まりは』を鑑賞。話の展開が早過ぎて、主人公の心の葛藤が描き切れていない部分もあったが、うまくまとまっていた。アメリカのコメディ映画はDVDスルーになってしまうことが多いので、まずは映画館でかかることが大切。"
        ]
    }
}