{
    "title": "パラノーマル・アクティビティ2",
    "id": 68,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 2799,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 5
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ2』1よりはマシ",
            " 『パラノーマル・アクティビティ2』前作よりもとっつきやすく好印象。恐怖描写のエンターテイメント性が上がっており、ツッコミ所も少々あるが“1”よりも飽きずに観られる。アビーが愛おしい。",
            " 『パラノーマル・アクティビティ2』2はホームビデオでなく監視カメラ。何も起きてない映像でも不気味で、こっちの方が怖いかも。突然来るラストは、前作見といた方がなるほどな感じ。個人的には入院したワンコが助かったかすごい気になる。",
            " 『パラノーマル・アクティビティ2』前作と話的に変わらないじゃないかと思ってもしまいましたが、恐怖感や脅かし要素が増えてより不気味な感じに仕上がっていました",
            " 『パラノーマル・アクティビティ2』前作と話的に変わらないじゃないかと思ってもしまいましたが、恐怖感や脅かし要素が増えてより不気味な感じに仕上がっていました",
            " 前作と比べたら（金が掛かっているためか）興行作品として楽しめる（堪えうる）内容となっており、前作との繋がりと次回作への伏線の張り方もとても分かり易い。でも現象がパワーダウンしてしまったせいで展開は間延び気味",
            " 『パラノーマル・アクティビティ2』何かがが起こるであろうTVモニターをひたすら見続けてるわけだから、とっても「時間を無駄に過ごしてるよな」的な気分になってしまう。くるぞくるぞくるぞ・・・はふ〜〜〜ん。ああ、Mな人は観ようぜ。",
            " 『パラノーマル・アクティビティ2』あ、これ『光る眼』的な気味悪さがあるかも。  ",
            " 『パラノーマル・アクティビティ2』なう。怖いから実況でつぶやいて怖さを軽減させる。このシリーズ最初の何も起こらないところも感じ悪くて嫌なんだよね～。  ",
            " 『パラノーマル・アクティビティ2』前作の前日譚と、その後を描いた手堅い作りで面白かった。ただし、せっかくのフェイクドキュメンタリーをエンドロールが全てを台無しにしてしまう、前作同様にエンドロール無しで終わるべきである。",
            " 『パラノーマル・アクティビティ2』ラストもあれでいいと私は思う。 ",
            " 『パラノーマル・アクティビティ2』すごい王道のホラー映画と比較するとこれは確かに残念なのかもしれないし、個人的にも本当はもっと怖いものだと緊張して観てたのでそんなに怖くなかったけど、楽しんで観られました。 ",
            " 『パラノーマル・アクティビティ2』で、話の展開が間延びする感じとかそういうのも（一瞬眠いけど）意外とリアル。実際の生活ではそんなにポンポン事件は起こらないものだしね。んで、その実話っぽい雰囲気が結構後味残る。 ",
            " 『パラノーマル・アクティビティ2』でも『インシディアス』は明らかにつくりものってわかるけどこちらは一瞬「実話？」と思わせる。家庭用のビデオカメラと防犯カメラだけの映像っていうのも実話っぽくて怖い。 ",
            " 『パラノーマル・アクティビティ2』3/18鑑賞済。お化け屋敷。",
            " 映画『パラノーマル・アクティビティ2』低予算でアイディア勝負，しかも音響で驚かすだけの映画の続編作っちゃダメでしょうｗ。加えてストーリー展開も同じだし。これから観る方は，劇場行って音響に驚いて下さいｗ。前作から話はつながってはいるのですが…",
            " 『パラノーマル・アクティビティ2』がっかり...エンドロール後に更に...でも続編に期待ｗ",
            " 『パラノーマル・アクティビティ2』面白かった。１の方が好きだけど。でも、もう３からはいらない。映像に慣れてきて怖さがなくなる",
            " 『パラノーマル・アクティビティ2』突然でかい音がすりゃそりゃ誰だって驚くに決まっているでしょーが。ホラーとはまったく別の話。",
            " 『パラノーマル・アクティビティ2』前作楽しめた人にはオススメです。",
            " 『パラノーマル・アクティビティ2』わかってても観ててドキドキ、いつもながらお化け屋敷映画っすね！観終わって残るものなし！（笑）今回はドキドキばっかでびっくりなし。それにラストは劇場内失笑！ ",
            " 『パラノーマル・アクティビティ2』を観て来た。前作より面白い！トイレに行けなくなる事はないけど、物音に敏感に反応するようになる。ゾワッ系ではなくビクッ系。",
            " オープン・ウォーターやブレア・ウイッチ・プロジェクトなど一人称で語られるナキュメンタリー作品は多い。パラノーマル・アクティビティ2は俯瞰があり、ズームも無く固定のまま。それが逆に作品を盛り上げる良い部分。1観てないが、直接的なつながりが無いのか話は理解出来た。",
            " 映画パラノーマル・アクティビティ2バイオハザードのように俯瞰(防犯カメラ)だけじゃなく、FPSのようにハンディカムで撮られてる場面(暗視モード有り、それが盛り上げにつながる)もある。俯瞰で、映らない隅の部分が興味をそそり集中力を維持させるのに一役買ってる。没頭した。",
            " パラノーマル・アクティビティ２、観に行きました！あれはやっぱ映画といっていいのか疑問ですw テーマパークのアトラクションの気分でした！盛り上がりました！１より、驚かされました！！！レベル上がってるーーー！！！！１の謎もだいぶ解けたんじゃないかな。",
            " へ〜い！『パラノーマル・アクティビティ2』観ますかね",
            " 今日見た\"Paranormal Activity 2\"は、内容もさることながら、ドキュメンタリー風に撮られていることもあり、映像がブレにブレて眩暈がした。私にとって初IMAXだったのに、選択を間違えたと酷く後悔（涙）。",
            " \"Paranormal Activity 2\" in IMAX made me feel so sick through the afternoon...",
            " パラノーマルアクティビティ2みおわたー！こわかった( ´･ω･`)",
            " パラノーマル･アクティビティ２やだー;;怖い;;",
            " 『パラノーマル・アクティビティ  ２章  東京』まずまずの怖さ。青山倫子さんが美人過ぎて♡歩き方が怖かった(◎_◎;)",
            " 昨日の夜中に友達と見た、パラノーマルアクティビティ2はホントに怖かった。夜中に叫んでしまった謎の罪悪感",
            " ううーん…パラノーマルアクティビティ2よりは1のほうが好きかな……",
            " 「パラノーマルアクティビティ2」見了。正しく続編。個人的にはこっちの方が好きだ。",
            " パラノーマルアクティビティ２面白くなかった 全然怖くない 噂に尾ひれがついた感じだったね",
            " そう言えば先日怖い映画を観てきたよ(゜゜;) 『パラノーマル アクティビティ2』。実話だから興味あって観てみた。ホームビデオカメラの制作だからリアル感はあったけど、映画としての迫力みたいなものはなくて、たまにビックリする程度。でもかなり怖い話だな~(((・・;)",
            " パラノーマルアクティビティ2、観賞なう。ホラーだよ。怖いよ。",
            " パラノーマルアクティビティ２見てきたw(°O°)wまぢ怖かった。今からGANTZ(。≧∇≦。)",
            " ディスカスで借りたパラノーマルアクティビティ2がずっと見れなくてポストへ返却出来ない。怖いからとかじゃなく、見たら絶対1以上に後悔するの分かってるから…",
            " パラノーマルアクティビティ２怖すぎて泣いた"
        ]
    }
}
