{
    "title": "アイリス -THE LAST-",
    "id": 6,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 659,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 3
            },
            "positive_index": 54,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイリス THE LAST』これは映画としてはひどいです。ドラマ借りて来た方がよかったみたい。でもラストがうんこなのでもうどうでもいいです。なんだあれは。",
            " 『アイリス THE LAST』ドラマで十分だった。イビョンホンが好きだけど、この映画は微妙ね。短くまとめすぎて･･･。",
            " 『アイリス THE LAST』残念期待して見に行ったのに、ドラマの総集編だった。しかも好きな場面カットなのでものたりない！最後犯人だれかわかったけど、衝撃でもなかった。なんだという感じ（＞＜）友達にはも立場なくて、もうさそえない(T◇T)",
            " 映画『アイリスへの手紙』ジーンとよかった。。。古き良き時代です。ジェーンフォンダが市井の女性を自然に演じて素晴らしかったです。",
            " アイリス映画おもろいのかな…。見てみようかな",
            " アイリス映画気になりすぎてやばい！(/ _ ; )",
            " そういえば！昨日、アイリスの映画版「アイリスTHE LAST」を観てきた。ドラマでは描かれていない、もう一つの真実、最後にヒョンジュンを狙撃した犯人も判明。しかし、うーむ…(~_~;)これならば、ドラマ内でやってもよかったのではないかな(笑)。と思ったり^^;",
            " アイリスとも会ったことのある知人から「レオニー」を観た感想が届いた。涙が止まらず恥ずかし程だったと…。松井監督と上野千鶴子の対談で「男性の感じ方と女性の感じ方がかなり違う」と話し合っていたらしい。知人から聞いた。その通りかも知れない。妻も良い映画と話している",
            " アイリスの帰りなう。映画バージョンで意外に面白かったデッスムニダ(●´∀｀●)/",
            " 映画「アイリス the last」観た。2時間くらいにまとめれば映画として公開していいのか？疑問です。編集も雑だと言わざるを得ない。エンドロールですら尺があってない。もとのドラマは面白いが。キム・テヒ綺麗だが。。。",
            " 明日から「飛行士の妻」だ。「パリのランデブー」見るまではこれがロメールのベストだった。まるでその場で発明されたかのような新鮮さで駆使される映画的技巧の数々（あのアイリス！）。そんな映画らしさとは対照的なお話の卑近さ。しかもロリと年上のお姉さん。すばらしいよロメール。",
            " アイリスの映画があると知って、びっくり。まだ見れるみたいなので、よかった～。",
            " 今年最初の映画部(^○^)あれで1800円円は高い！アイリスはスペシャルドラマで良かった… あ〜しかし、お茶で4時間!まだ話し足りないくらい♪( ´▽｀)  2月は映画目白押しで忙しくなりそうo(^▽^)o",
            " 『頭は蟹で耳はホタテ、髪はアイリスなんだって』『誰か……いる』『私が何をしたって言うのよぉ！』『そんなの都市伝説でしょ?』『その名前を口に出すな！』『京子……うし…ろ……』衝撃のホラー映画、ついに日本上陸。あなたは、この恐怖に耐えられるか……。「まんべくん」coming soon",
            " 映画「アイリス」が話題にならないのは、つまらないから？それとも、北朝鮮問題を意識した自粛でしょうか？",
            " 映画本編。たぷの演技アイリスのときより成長してた。おもに大好き学徒兵の初々しさを見事表現出来てて、自然な演技してるー。やぱこの方役者として将来やってけそーと確信。脇の役者もいけてる。北朝鮮の司令官？のクレージーさが印象的。銃撃シーンと死体のシーンはリアルだが少しだるかった。",
            " 映画「アイリス THE LAST」、母の供と言いつつ、かーなり楽しんじゃいました。息つく間もなく、力入りっぱなしでラストまで。今日のテーマは「男の涙」。で、すっかり盛り上がり、韓国料理なう。",
            " ",
            " 映画「ソルト」が面白かった。アクション系では「アイリス」以来にワクワクさせられたなぁ。アンジェリーナ・ジョリーって最近になって好演が目立ってると思う。イーストウッド監督の「チェンジリング」も凄かったし。作品に恵まれてるとも言えるけど、女優として良い時期を迎えてるのかも。",
            " TOHOシネマズ川崎で：「アイリス」⇒コメントに及ばず。無茶苦茶暴走映画。 作品は酷い出来だが、デジタルシネマなので画面が滅法明るい。輝くばかりの白は気持ちがいい。  ★"
        ]
    }
}