{
    "title": "太平洋の奇跡 -フォックスと呼ばれた男-",
    "id": 69,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 4230,
            "each_tweet_amount": {
                "good": 25,
                "even": 4,
                "bad": 6
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『太平洋の奇跡 フォックスと呼ばれた男』  視点を変えつつ人物に焦点をあてていてドラマ性がある。戦争映画としては、迫力が足りないかも知れない",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争物全般の暗く重い雰囲気で物語は流れていくけれど、それ以上に主役である大場大尉のキャラクターが薄すぎる気がする。たった47人で生き残ったこともすごいことだと思うけれども、残念。 ",
            " 『太平洋の奇跡 フォックスと呼ばれた男』シリアスな戦場ドラマっぽいナレーションと音楽なのに、序盤の指揮官４人の自決シーンや戦闘シーンになぜか血が流れないから「神さまの言うとおり」や「コマンドー」みたいな娯楽作だと思えばいいのかしら。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』染みた。感情は内に秘め、冷静で謙虚で、でもやさしい。敵に尊敬されるなんて偉大だ。簡単に自決することで誇りを保つというところにいかないのが逆にかっこいい。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』どんよりした重さではなく軍人としての信念や誇り、尊厳といったテーマを淡々と描いた印象、日本・アメリカ両方の視点から描いている点が面白い。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』観終わり。派手な戦闘もあるが不思議と清潔感ある戦争映画。実話ベースということもあってか淡々とした展開は評価が分かれそう。生き抜くことと軍人の誇りとの間で揺れる大場大尉の生き様は知っておいていい。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』音響はとても良かったけれど、竹野内豊の頑張りを台無しにさせる米兵の演技が酷過ぎるよ。もっとましな役者はいなかったのか、それとも手抜きの芝居しかしなかったのか。脇の日本人も戦時中の人に見えないし。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』日本人の高い美徳と誇り。歪曲することなく語り伝えるべき内容。井上真央の演技は秀逸。",
            " “投降せず戦い続ける”と“民間人を守る”という行動がどこか折り合っていないため大場大尉の考えが今一つ解らず見ていてモヤッとする。でも家族写真を見て自決しようとする兵を見て体を硬直させ顔を引き攣らせるシーンの竹野内の演技と表情は凄く良かった",
            " 『太平洋の奇跡 フォックスと呼ばれた男』アメリカ兵が紳士すぎて不自然",
            " 『太平洋の奇跡 フォックスと呼ばれた男』見ましたが・・ 肝心の内容が描かれてない様で・・薄いなぁ。 せっかくの役者も使い切れてない気がしました。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』★★★★★（五つ星評価）",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争秘話になっていない。 杜撰なプロットで戦争の悲惨さではなくオママゴトに見える上、あれなら唐沢さんと井上さんの存在理由不明。 副題にもある\"フォックス\"とまで呼ばれる所以も描けていない。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』ちゃんと戦争映画見たの初めてだけど、心にずっしり来るわ。この気持ちは戦争映画じゃないと味わえないな・・",
            " 『太平洋の奇跡 フォックスと呼ばれた男』実際この時代に日本人の精神を重んじ、尊重してくれる米軍がいたんだとしたら、本当にできた人間というか、尊敬する。そして唐沢くんがカッコよかった☆",
            " 『太平洋の奇跡 フォックスと呼ばれた男』見たあとに何とも言えない重苦しさを感じた",
            " 『太平洋の奇跡 フォックスと呼ばれた男』非常に綺麗に描かれた戦争映画",
            " 『太平洋の奇跡 フォックスと呼ばれた男』★★☆  日本側とアメリカ側バランス良く描かれ、全体的には丁寧な作り。だけどその分凄味がない。日本軍の行動の意味や主人公がどう言う人物かがあまり伝わってこない。",
            " 生き残った大場大尉は残った兵士達と死ぬ為ではなく勝つ為に生きることを決意する。絶望的な状況の中、部下や民間人を励ましひたすら生き延びていくところが素晴らしい。このような上官は稀有な例でありだからこそ部下達・民間人の生存が可能だったと感じた。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』★★★★☆ 惜しい。日本軍と米軍の人々の心の移り変わりがもう一つ丁寧に描けていたら。原作に頼るだけじゃなく、いろんな文献から実際にあったことをもっと肉付け出来ていたら、もっといい作品になっていたはず。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』軍人を主人公に描く映画のほとんどは名の知れた人物を取り上げますが、実際の戦争ではこの映画のように名もなき軍人が自らの信念を持って戦っているのが大半です。米兵の視点で描かれている点も新鮮でした。",
            " 映画『太平洋の奇跡 フォックスと呼ばれた男』前半米軍が攻めてくるところは普通の戦争映画ですが後半は一風変わった戦争映画になります。あまり人は死にません。バンザイ攻撃も，もちろん玉砕もしません。調べてみるとこの映画はほぼ史実に通りみたいですね",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争の惨さを描き切れていない。なので他の感想を拝見すると「日本人の誇りを感じた」といった勘違いが多々ある。タイトルの奇跡とは、あの絶対主義的天皇制の時代に自決を強いなかった人物がいたということなのだ。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』「生」への戦争！守るためって言う観点が良かった。竹之内豊が凛々しくカッコよか！唐沢寿明のノビノビしてんがええ！（笑）しっかし、こう言う映画って何故相手の将校がええ人なんやろ？（笑） ",
            " 【映画：太平洋の奇跡】戦地で死ぬことが誇りと洗脳された時代で「生きる」ことを選択し多くの軍人・民間人の命を救った大場大尉の勇気は本当に素晴らしい。映画としてはfoxと恐れられた部分の彼のエピソードが少なくてちょっと物足りなく感じた。",
            " 太平洋の奇跡は、戦争の2年ぐらいの話でそれを2時間にしているからなかなか伝わりきらないところがあったんじゃないかと原作読んで思ってるけど…ほかの人の感想が気になります。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』そういえば公開してましたね～。この映画はドキュメンタリーなんだって思って見るとよいと思いました。派手さはないけど、戦争ってこんなだったのか…と考えちゃう映画でした。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争の映画はどれも苦しくなる。そしてすごく泣いた。大場大尉が地元の人ということだからかやけに人が多かったな",
            " 『太平洋の奇跡 フォックスと呼ばれた男』を見てきました！確かに竹野内豊は日本兵姿がハマってました。緑井の２番スクリーンだったので音が良かったです。",
            " 『太平洋の奇跡 フォックスと呼ばれた男』近所のシネコンで満員でした。嬉しいです。本も売れてくれれば（汗",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争映画のスペクタルではないモノは、面白いとか面白くないとかの問題じゃなく、自分の中では「見ておかなくちゃいけない映画」のカテゴリーに入るのだけれど、まさにこれは、そのタイプ、この事実しらなかったので",
            " 『太平洋の奇跡 フォックスと呼ばれた男』唐沢寿明も山田孝之も出演陣が皆良かった！戦闘シーンが、これ日本映画じゃ無いでしょって位のド迫力（後で日米合作って知った）平山秀幸監督、チェリン・グラック監督、ショーン・マクゴーウァンが出てた～",
            " 『太平洋の奇跡 フォックスと呼ばれた男』戦争スペクタルではない戦争の中で生きた人々を描いた作品、生きる為に戦い抜いた人々の実話を基にした話。大場大尉役の竹野内豊はどこから見ても戦時下のストイックな日本兵にしか見えないハマリ役だった！",
            " 映画『太平洋の奇跡 フォックスと呼ばれた男』わず。実話なのでオチは弱いが、この頃の日本兵、一般人、大場大尉の価値観の微妙な違いが上手く表現していて見入れた。あと、皆痩せ細っている中、井上真央の丸顔が目立ち過ぎ・・・ ",
            " 『太平洋の奇跡 フォックスと呼ばれた男』★★☆☆☆ 映画良し悪し以前に、日米合作の必要があったのか？そして、何故この時期に戦争モノで勝負しようとしたのかが気になる。内容はちょっと日本が被害者サイドに描かれ過ぎかなと個人的に思った。",
            " 今月観た映画⑧「太平洋の奇跡 フォックスと呼ばれた男」（必修）正直、戦争映画は苦手なんだけど、また新たな視点から捉えた作品ということで期待を持って鑑賞しました、実話ということもあるし。投降を呼びかける為に用いた日本の曲。終盤、山を降りる時にも軍歌を歌いながら…。印象に残りました☆",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『太平洋の奇跡-フォックスと呼ばれた男-』 ",
            " 太平洋の奇跡みた。案外あっさりしたストーリーに肩透かし。てか、お客さんいっぱい。しかも8割が戦争体験ある世代（笑）この光景は凄い。",
            " 太平洋の奇跡 フォックスと呼ばれた男は、あまり期待していなかったのだが期待に反して良かったな。戦闘シーンは話のメインではないけどそれなりに迫力あり、主人公の葛藤が伝わってきたし、途中グッとくるところもありと最後まで一気に観せられた。俳優陣も良かったな。オススメです。",
            " 太平洋の奇跡を見てきました丁寧に描かれてる映画でした。でも悲しかったです"
        ]
    }
}