{
    "title": "ミツバチの羽音と地球の回転",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 153,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミツバチの羽音と地球の回転』使用電力を選択出来る国があるという事をどれほどの人が知っているか。日本では色々な事が大きな力に支配されていて色々な矛盾に気付けていない。無知ほど怖いものはないと再認識。311以前の制作という点がポイント。",
            " 『ミツバチの羽音と地球の回転』ここで生きていた、生きている、生きていくということ。ヒジキにびわに魚、その瑞々しさ。代替の無い自然。 個人の主体的な責任。石油戦争。環境法典に環境裁判所。 スウェーデンの2倍の日照時間、3倍の波力を持つ日本。",
            " 『ミツバチの羽音と地球の回転』Uターンし島と生きることを決めた山戸さん（",
            " @_k18 世田谷で、代金は福島への寄付になるという上映がありまして、会場一杯に人が集まってました。子連れのお母さんとか。震災直前にできた、震災を予感させる作品って、いくつかありますが、やはり観ないと！となりますよね。その存在は必然だったわけですし…",
            " 『ミツバチの羽音と地球の回転』祝島とスウェーデンの方々の言葉の真っ当さ賢明さ…現状にならなければこうも胸を打たれなかったであろう己を悔いる。持続可能なエネルギー、その自立。配電網にアクセスする権利。生態系破壊。何年も年十年も続いてきた戦い",
            " しかしツイッターにメモってる自分不器用過ぎるだろ…と、Evernote使おうとしたんだけど、ガラケー対応してなくて泣いた au iPhoneう～…",
            " 『ミツバチの羽音と地球の回転』シネマジャックアンドベティと平塚市中央公民館(予定)にて。人間の営みの効率化[村上春樹]と、自然との共存 の摩擦が、痛いほど露わになります。",
            " 『ミツバチの羽音と地球の回転』女性らしい作品だと感じた。理詰めで考える人には鬱陶しい作と映るだろう。でも今は理詰めでなく、皮膚感覚を優先させた行動が必要だと思う。でも今の「資本主義」「民主主義」はそれに不向き。監督の話を聴いて余計そう思う。",
            " 七藝で『ミツバチの羽音と地球の回転』鑑賞。反原発のプロパガンダではなく、祝島の人々の日常と、生活権を守る闘争に焦点を当てた映画。スウェーデンでの自然エネルギーへの試みと日本の現状、彼我の違いに愕然となる。変わるのは今しかない。",
            " 『ミツバチの羽音と地球の回転』鑑賞。原発問題に関して無知なおれには情報量が多すぎたが、この映画を観れて良かった。若者こそ観ればいい、観れば知らなかったことが知れるのだから。知っていた人も改めて考え直す機会が与えられるのだから。とにかく観て！",
            " 『ミツバチの羽音と地球の回転』サッカースタジアムのゴール裏でも電力起こせるんだから、原発にかわるものなんてすぐ見つかるんじゃない？なんて思っちゃったり。",
            " 幸せそうなブタとプリップリのひじきだけでグッとくるんだけど、そんな祝島の暮らしだけでなく、問題に対する一つの回答もしっかり入ってて見所多い。そしてこの国は死に至る病に冒されている事も良く分かるんだな。それに抗う小さな光がある事も。10/22",
            " 映画『ミツバチの羽音と地球の回転』日本では，この映画で紹介しているスウェーデンののように脱化石燃料政策って取れるのでしょうか？電力会社は実質の独占企業です。彼らの利益にならない脱化石燃料は不可能ではないのか。そんな感想を持ちました。",
            " 面白かったのは「ＲＥＤＬＩＮＥ」「恐怖」「玄牝」「ミツバチの羽音と地球の回転」。つまんなかったのは「告白」と「アリエッティ」。さて、年内に「ノルウェイの森」を見に行けるか行けないか、極限の闘いが始まろうとしている。",
            " ",
            " ",
            " ミツバチの羽音と地球の回転…  ステキな名前だなぁ",
            " 札幌エルプラザにて「ミツバチの羽音と地球の回転」観てきました。祝島の皆さんの言葉に、活動に、涙が出ました。 私にできることって何でしょうか？ 本当に日本中のみんなに観てほしい。みんなで考えたい。考えるべき。",
            " 鎌仲ひとみ監督「ミツバチの羽音と地球の回転」を観た。瀬戸内海の上関原発建設に関するドキュメンタリー。反対運動をするのは高齢化の進んだ祝島のお年寄りがほとんど。最前線で身体を張るおばあさんの姿に泣けた。",
            " 「ミツバチの羽音と地球の回転｣を観てきました。２度目だけれど、うるうるきました。"
        ]
    }
}