{
    "title": "ヒア アフター",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 16770,
            "each_tweet_amount": {
                "good": 98,
                "even": 4,
                "bad": 16
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒア アフター』少年を救ってあげるクライマックスの「全てはこの瞬間の為に！」感（？）は、そりゃ込み上げてくるものありますけど、そこに至るまでのドラマは「まぁ、多分後半合流するんでしょうよ」と、待ち時間に感じちゃったりも…",
            " 『ヒア アフター』85点",
            " 『ヒア アフター』劇場で観た時はポカーンだったけど、これはこれで素敵な作品。スピリチュアルで、メイン３人がなかなか交わらない変わった作品だけど、〈出会うべき人に出会う〉シンプルな話。料理教室の目隠しシーンはほんとエロい",
            " 『ヒア アフター』イーストウッドがマット・デイモンで描く死にまつわる物語。望まざる霊能力がある男、臨死体験をした女性、兄を亡くした少年が出会い、死から「生」を見いだす。優しく寂しいマットに寄り添って尽くしてあげたい",
            " 『ヒア アフター』本物の霊能者はデイモンのように自身こそ呪われてると捉えるよなぁ。救う意識でやってる人ほどウソになる。霊能者は神じゃない、人だ。10年代以降のイーストウッド作品はHR少なめの安定した三割打者のイメージ。",
            " 『ヒア アフター』人間誰しも死と直面しないで生きていける人なんていない。でも死と直面しなきゃ分からない命の意味があり、それを乗り越えてこそ生きるってすばらしい、と思いました。",
            " 『ヒア アフター』★★★☆☆",
            " 『ヒア アフター』この世に生まれてきたからには、すべての人に平等に必ずやってくる”死”というもの。普段は、まったく意識しないで生きているけど、それを一度意識して生きることになるとどうなるのか。 ",
            " 『ヒア アフター』死者との交信ができる、死の世界を見た知りたいなどなど『死』がテーマの作品。東日本大震災をうけての鑑賞なので、何よりも冒頭の津波のシーンが強く印象に残る…。見る人が見ると震災を思い出してしまう。",
            " 『ヒア アフター』死後の世界と交信できる人、死後の世界を見てしまった人、死後の世界の人間に会いたい人たちのお話。「奇蹟の輝き」に近いものを感じる。",
            " 『ヒア アフター』久々に鑑賞。劇場公開時は退屈した記憶があるけれども、時間を置くにつれて膨らんでいった映画だった。改めて見るとここまで豪華な映画だったとは。満たされた時間だった。",
            " スピリチュアルな内容としっとりとした雰囲気が上手くマッチしていて悪くない仕上がり。でもストーリーは問題無いものの、話のテンポとオチに至るまでの展開は共に緩慢なため後半は若干眠くなる。あと序盤の津波シーンいま見るとＣＧかなり荒いね",
            " 『ヒア アフター』手紙の内容を想像するとなお楽しめる。冒頭の映像が評価されがちだが、やはりマット・デイモンの真摯な姿とセシル・ドゥ・フランスの美しさ、そして子役の天才的演技が素晴らしい作品。",
            " 『ヒア アフター』キューブラーロスの「死ぬ瞬間」、立花隆の「脳死」を思い出したが死後の世界よりも、身近な者の死からの再生がテーマか。個人的には群像劇がまとまる時のカタルシスがあるともっと良かったかなぁ。",
            " 『ヒア アフター』過去に「死」に関わり孤独を抱えた3人が「何か」によって導かれ巡り会い、互いの傷を癒す再生の物語。辛く悲しい過去に目を背けるんじゃなく、誰かと共有し自分の中で昇華してこそ「これから」を生きていくことが出来る。",
            " 『ヒア アフター』公開後に震災で上映中止になったけど、マット・デイモンの出演作の中ではおとなしいけど好きな映画。 ",
            " 『ヒア アフター』３人の人物の心霊体験？を追いつつ、最後に合流する。理解力の乏しい私は最後のｼｰﾝで出会い様に何妄想してんだとか思ってしまった…後で解説してもらいようやく理解(汗) すごくｽﾋﾟﾘﾁｭｱﾙな話だった。  ",
            " 『ヒア アフター』 冒頭シーンは観ているのが少し辛いが、残された者、伝えられず別れを告げた者、両者が”つながり”紡ぎ出す心温まる不思議な物語。 マット・デイモンの演技にはいつもながら引き込まれる。 そして、マーカス君に涙。",
            " 『ヒア アフター』所々いらないとこもある気がするけどテーマがわかりやすいしとにかく少年にグッとくる。泣きまくりました。映画っていいよね、悲しい話を美化できるから。チェンジリングで凹んでたけど今日はいい夢見れそう",
            " 『ヒア アフター』泣いたよ！みんな幸せになって欲しいよ！特にマーカス君…彼がもうとてもかわいそうでね、かわいそすぎてね、しくしくめそめそでしたよ。マット・デイモン好みすぎてやばい！",
            " 『ヒア アフター』クリント・イーストウッドがスピリチュアル？と思ったが、『ミリオンダラー・ベイビー』や『グラン・トリノ』と同じ「死」について考え映画だった。音楽がしみじみする。",
            " 『ヒア アフター』DVD鑑賞、スピリチュアル系が苦手(全く信じてない)なので観ていなかったのだが、何となく観たら想像してた嘘くささが上手いこと回避されてて、流石クリント・イーストウッド、男の子の兄を憶う健気なさにボロボロ泣いてしまった",
            " 『ヒア アフター』実はイーストウッド作品をこれで初見。3人の人生が交わるロンドンの街がまたよかった。孤独、そんな自分を必要としてくれる誰か、そしてそれを理解してくれる誰か。世界には希望があふれていると感じました。",
            " 『ヒア アフター』人は死を避けることは出来ない。だからこそ全力で生きるべきだ",
            " 『ヒア アフター』これこそスピュリチュアルなものをとりたかったんだろうか？",
            " 『ヒア アフター』観た。｢死｣が身近にあった3人の話。全部バラバラの場所にいるけど、最後に収束するのはお約束か。もう少しマーカス(兄が死んでしまった弟、子供)を主軸に描いてくれればさらに泣けたかも。マット・デイモン出したいのはわかるけど。",
            " 『ヒア アフター』3つの物語が同時進行しているにも関わらず混乱しなかったのが脚本のすばらしさだと思いました。最後の30分で一気に収束していって、でも冒頭からずっと静かで穏やかな気持ちになりました。静かな気持ちになりたいときまた見たいです。",
            " ＜ヒア アフター（2）＞ディケンズの朗読を聞いている時の穏やかな笑顔、久々に母親と再会した時の満面の笑顔。そして未来の関係を予見させる笑顔･･･。穏やかな日常の終焉で、ロードショー公開時には公開を打ち切られたんだ、と記録を見返して驚いた。",
            " 『ヒア アフター』よくわからなかったというのが個人的な感想。もう少し人間的な引き出しが自分に出来てこないと理解できないのかなと。また機会があればそのときに感想書きたいと思います。今回は見たという事実が出来ただけ。",
            " 『ヒア アフター』ジョージは霊能者であることで、誰かと愛し合う生き方が許されないでこれまできた。僕は霊能者ではないけれど、ジョージの人物像はとても良く理解できる。 映画を観ていて、何かすごくその登場人物に共鳴できることってあると思う。",
            " 『ヒア アフター』霊能力者、臨死体験、死後の世界といった一見オカルト感漂う感じだが、それは全くない。死がもたらす孤独とどう向き合い、どう生きていくかがテーマになっている。同じ境遇の中で生きるからこそ分かり合えるんだなと思い、じんわり感動。",
            " 『ヒア アフター』★★★★☆（五つ星評価）",
            " 『ヒア アフター』この映画の見所は、冒頭の津波シーンと中盤の料理教室の異常なエロさ、そしてかつてイーストウッドが演じてたような超人的な能力があるがゆえに空っぽな主人公をマッドデイモンが演じきってるところ。つまりはいい作品。",
            " 『ヒア アフター』全く予備知識なしに観始めたのだけど、津波のシーンで受けた衝撃は半端じゃなかった。作品全体から真摯な姿勢が伝わってきて決して悪い映画ではないが、只、特に日本人にとっては誰にでもお勧めできる内容ではない事もまた事実。",
            " 『ヒア アフター』なにかと思ったら恋愛映画じゃないですか！霊能者が出てくるけど描写が自然なんだよなー。日本じゃマネできない。",
            " 『ヒア アフター』死が日常から乖離している人にはぴんとこない部分もあるだろうけれど、この映画でクリントが示した世界観に救われる想いの観客は絶対にいると思う。それは「癒し」という卑しい言葉に成り下がった世界観ではない。",
            " 『ヒアアフター』DVD。これ実は“大人の『シックス・センス』”だったんだな",
            " 『ヒア アフター』期待させておいて何もないという…つまらないスピリチュアル映画★★☆☆☆",
            " 『ヒア アフター』スピリチュアルで静かな、普通に良い映画(笑) 描写が丁寧で観てて心地よかった、こっちにガンガン来ないんだわ。でも、物足りなさが残ったのも確か。",
            " 『ヒア アフター』集中力ギリギリのところまで持っていかれた後に、悟らされる感じ。ベタに感動させるわけではなくて、癒しや希望で背中をそっと押されているみたいな。",
            " 『ヒア アフター』ブルーレイでじっくり鑑賞。イーストウッド作品らしい静けさの漂う良い作品。物足りない終わり方かもしれないけど、観る側に意味を委ねるってことなのかな。",
            " 『ヒア アフター』死の世界となんらかの繋がりを持ち、なおかつ孤独に苦しむ人々のストーリー。お兄ちゃんを亡くした弟には泣いた。正直そこまでグッとくるような作品ではないけど、嫌いではない。",
            " 『ヒア アフター』スピリチュアルなテーマは結構デリケートだけど、やわらかく素敵に仕上げていると思います。自分は来世とか超常現象には「否定も肯定もしない」という立場ですが、超常体験は認めています。そういう視点で見ると、なかなか深い映画です。",
            " 『ヒア アフター』ヒアアフターは来世という意味らしい。津波＆スピリチュアルとは、現代を写す鏡のような映画だ。イーストウッドも歳をとったね。冒頭の津波シーンは確かにすごいけど、実際に３・１１を経験するとＣＧだなぁっと思う部分もありますね。",
            " 『ヒア アフター』スピリチュアルな映画は良いですね。BGMも優しくて良かった。冒頭からショッキングでしたが、欠かせない部分なのでね・・・。 こういう関わりは不思議と巡り合いの縁がありますね～。",
            " 【ヒア アフター】津波シーンはリアルだけどあくまでも一要素。傷心したジョージの孤独感とそこから立ち直っていく姿が優しいね。甘いBGMも良かった。大切な人と二人で観るといい映画と思った。手紙の中身はちょっぴり知りたいな。 ",
            " 『ヒア アフター』とにかく長い（ーー；）オープニングの津波のシーンがピーク。というかそれだけのスペクタクル映像は必要だったのかが疑問 。メッセージ的に別に「死」がテーマでなくてもよかったような…",
            " 『ヒア アフター』DVD鑑賞。運命的な出会いをするまでって映画なのかな。",
            " 『ヒア アフター』マッドデイモンから漂うぼっち男の悲哀が何とも言えない",
            " 『ヒア アフター』監督、クリントイーストウッド。全編通して嫌味のない映画だった。若干物足りない終わり方ではあった気がするけど。それがいいのかな。",
            " 『ヒア アフター』とてもいい映画。霊が見れる主人公が霊視の最中に一度だけ嘘をつきます。そのシーンがとてもいい。人は死をどう受け入れるか。考えさせられる映画です。",
            " 震災後にようやく『ヒア アフター』。仙台在住にとって観るまでに勇気のいる作品だった。しかし観るに耐えないシーンは冒頭だけで、あとの全体を貫く死と別れ、残されたものへの癒しというテーマはむしろ震災後にこそ観るべきものだったように思える",
            " 『ヒア アフター』正直冒頭のシーンが辛い 死者の声が聞こえる彼の苦悩を理解しようとしない兄がイヤ 扉を開けたくないと言っているのに、無理やり開けさせた挙句逃げ出す女がイヤ 人は弱くてずるくて自分勝手だと思うしかない 救われた気がしない…",
            " 『ヒア アフター』ものスゲふっっつつーーにいい映画だった。なんでこれ賛否両論だったの？？孤独が癒されるって話じゃん。これが震災で上映自粛かぁ。なんだかなー。  ",
            " 『ヒア アフター』をDVDで。テーマは死後の世界だけど、少なくても本当に理解をしてくれる人が周りにいることが大切だということを感じさせてくれる。人間描写がさすが。",
            " 『ヒア アフター』深い作品やとは思うけど物足りなさもある感じ(* ﾟдﾟ)",
            " 『ヒア アフター』震災前に見た映画。見える人の苦悩。真実を知りたい人の葛藤。心の癒しを扱ったとてもいい映画。上映中止になって残念。この時期、このタイミングで、この映画を作れるイーストウッドはやはり凄い。",
            " 『ヒア アフター』震災前に観た映画。人々の苦悩と葛藤…重かった。",
            " 『ヒア アフター』震災前に見た映画。見える人の苦悩。真実を知りたい人の葛藤。心の癒しを扱ったとてもいい映画。上映中止になって残念。この時期、このタイミングで、この映画を作れるイーストウッドは凄い。最近やっと映画の趣味も復活中。",
            " 『ヒア アフター』どんなジャンルのストーリーでもクリント•イーストウッド•テイストにするのはさすが‼ 若者には物足りないかもしれないけど、いつか大人になり、親になればこの映画の価値が分かると思う。良質なブランデーのような余韻に浸れる。",
            " 『ヒア アフター』ずっと何かが起こりそうで、最後まで何も起こらなかった。並行して進む３つの話が最後に結びついたものの、そこから期待に応えるような展開にはならなかった。正直、物足りなさは否めない。好きなイーストウッド作品にしてはやや残念。",
            " 『ヒア アフター』★★★☆  クリント・イーストウッドの悟りの世界。クリント・イーストウッドによる癒しの映画。",
            " 『ヒア アフター』地震前に観ましたが、心が安らぐような、感動するいい映画です。上映中止になったのは残念ですが、米DVDの売り上げをイーストウッド監督が寄付するそうです。さすが巨匠！",
            " 『ヒア アフター』非日常と日常。あっちの世界とこっちの世界。そういう区切りが果たしあるのか。また、あるてして意味があることなのか。この映画のテーマは言葉にすると、わかりやすい、軽いものになってしまうが、そんなことではない。",
            " 『ヒア アフター』謎の映画。イーストウッドはこれで何を伝えたかったのだろう。。。",
            " 『ヒア アフター』3.11前に鑑賞。situation has changed・・・",
            " 『ヒア アフター』もの凄くやさしく力強いフィルム～何度も勝手に涙が頬を伝う。素晴らしい脚本。なんでこんな映画が創れるんだろう。ラストシーンに嗚咽が抑え切れない。Ms.セシル&Mr.マット素敵過ぎ。本当にありがとう、Mr.Clint！",
            " ヒアアフターの一部が義援金として ",
            " 最初の感想はなんで今こんな映画作ったんだろでもやっぱおもしれーイーストウッドハズレねーって感じでしたが宇多さんの批評聞いて腑に落ちたっす。これ級を年に何本かみたいっす。",
            " 『ヒア アフター』そつなくまとまってはいるが、何かテーマが分散されすぎて一番の主題が何かはっきりしない印象だった。最初の津波のシーンは迫力ある。スマトラ沖地震の映像がyoutubeに沢山あるし、参考資料には困らないよな。",
            " ｢ヒア アフター｣観賞(★★★) 原題が\"死後の世界\"\"来世\"という意味だと知って心配したけど、描かれていたのは生きている人達が一歩踏み出そうとする話でひと安心。映像も綺麗で音楽も静かで、ここ何本かキツい映画を観ていたからちょうど良かった。",
            " 『ヒア アフター』三人がどうやって出会っていくのかが気になりながら観た。死後の世界のあるなしや、そこを描くことが主ではなく、心に傷を負った人々の再生の物語。三人の未来に明るい兆しが見えてホッとした。マット・デイモンが知的で物静かな役を好演。",
            " 『ヒア アフター』スピルバーグが噛んでた上、テーマが「死後の世界」だけに大味なドラマか下手なオカルトになってはいないかと心配だったが、それは杞憂に終わった。イーストウッドの抑制された演出の、さりげない再生と希望のお話。過不足無しの佳作。",
            " 『ヒア アフター』あの世のことじゃなく、現世での人間同士のコミュニケーションについての物語だったので、非常に味わい深い映画になっていた。好き嫌いはあると思うけど、今の僕にとっては、非常に染みる映画でした。",
            " 『ヒア アフター』★★★☆☆ 当初見終わった感想は「それで何？」だったけど、難解な映画でいくつか重要なポイントを見過ごしたのに後から気づく。解釈の余地があるのか見落としたのかわからないので後で評価変えるかも。ディケンズはマクガフィンでＯＫ？",
            " 『ヒア アフター』津波は凄かったけど・・・",
            " 『ヒアアフター』あの子が泣けば涙が出て、あの人が悲しそうな顔すれば悲しくなり、あの人が嬉しそうにするとこっちまでニヤニヤしちゃう。",
            " 朝イチから『ヒア アフター』。「グラン・トリノ」で映画人としての“遺言”を遺したイーストウッド。自身の年齢を考えても、今作で「死生観」を扱っているのが興味深い。しかし料理教室に通うと、あんな美人とあんなコトが・・（どこ観てるねん）。",
            " twitterから映画の鑑賞記録が残せるアプリ発見．『ヒア アフター』はストーリーの進み具合は遅かったけど感動的な映画でした．所々出てくるパリの街並みが綺麗だった．",
            " 『ヒア アフター』津波のＣＧとか、霊能者という設定とか、予告はあれれ？だったけれど、傷ついた人たちを、包み込むような優しさで見守る真摯な眼差しは、いつものイーストウッドそのもの。ラストは若干、なぜ？あとメラニーのその後が気がかり〜！",
            " 『ヒア アフター』個人的に好きなテーマ。哀しい物語であるはずだけど、イーストウッドならではの卓越した演出に惹き込まれる。",
            " 『ヒア アフター』最後のエンディングが難しい。監督のあえての狙いだったのか？",
            " 『ヒア アフター』見終わったあと、う〜ん、よくわからないなあという感じでしたが、ただ、死後の世界があるということを自然に感じることができた。私にとっては、この映画はわかるというよりは、感じる映画でした。  ",
            " 『ヒア アフター』は人と人がつながっていることの話。演出がうまい。交錯することのない人生をおくるはずの三人が、最後に出会うところまで、淡々と余計なものがいっさいなく進んでいく。うますぎる（泣）あと音楽がいい。クリント節健在!!",
            " 『ヒア アフター』御大、流石です。冒頭以外派手なシーンはないけど、ジワジワとしっかりみせてくれます。粗筋だけ見るとあれな感じだけど、その実それでも生きていく人たちの話だね。群像劇だけど、双子のパートが一番感情移入しやすいだろうな。",
            " まず『ヒア アフター』ですが、ラストはちょっと「えっ？ここで終わるの？」的な感じでしたが良い映画でした。マット・デイモンもなかなか良いですね～。",
            " 『ヒア アフター』を見た。イーストウッドらしい淡々とした演出。途中で寝た。別に霊能力者ネタとか、目新しくもない。筋書きも、特別に感動的でもない。",
            " ",
            " 『ヒア アフター』うーん！ま、人が死ねば悲しいし、悲しんでる人見れば悲しいさ。冒頭のハイテンションさに持ってかれただけに、どうしても中盤までがたるかったなぁ。で、とにかく死生感に、またその表現に新しさが無かったのが一番残念だったなぁ。",
            " 『ヒア アフター』悪くはないけど、想像していたストーリー展開とは違った。最後は賛否両論あるとは思うが、ハッピー…エンド？ まあ、基本的に亡くなる話だしね。ハッピーではないか。",
            " ＜ヒアアフター＞タイトルは「来世」という意味だけど、来世についての話ではなく、来世に接した現世の人々の話。きっちりと終わらせてしまったことで見えなくなった部分もあるのかな。マット・デイモンのもっさりした普通の人っぽい雰囲気は新鮮＾＾",
            " 『ヒア アフター』期待しすぎたか…いや、それだけじゃないような……イーストウッドとマットデイモン好きなんだけど……うーん",
            " 『ヒアアフター』じんわりくるね。",
            " 【映画：ヒア アフター】大好きなイーストウッド監督、だけど。個人的には期待外れ。スピリチュアルな内容はやっぱり難しい。一つ一つのエピソードは丁寧でちゃんとオチもあるのに、なぜか引き込まれない。盛り上がらない。ラストも「は？」って感じ。残念。",
            " 『ヒア アフター』 マイカルシネマズ海老名にて。質感と奥行きのある映画だった。確かな重さを感じさせてくれ、死後の世界がまさにある、と説得力をもって示してくれた。料理教室のシェフがキュートで、こんな教室ならぜひ通ってみたいと思わせてくれた。",
            " 『ヒア アフター』面白かった。少年の悲痛な願いに館内にすすり泣きの声が響くくらい。デイモンと料理教室で知り合った女性に突っ込みたくなるけど、実際にあの女性にの立場だったらああなっても仕方ないかもしれない…。",
            " 『ヒア アフター』臨死体験をしたフランス人、兄弟を失ったロンドンっ子、うだつの上がらない霊能者。この三人の話が同時進行で進む。三人は最後には出会うのだが、その必然が全く伝わってこない。Hereafter「来世」って、何よ？に解なきまま終了。",
            " 『ヒア アフター』★★＋／５ よく感想を聞かれて「微妙」との答えにイラッとしてしまうが、この映画に関して云えば「微妙」としか言いようがない。「Million Dollar Baby」「Gran trino」の後にこれを撮る理由が？",
            " 『ヒア アフター』あああこういういくつかの話のやつ好き♪そして内容もーー。ちょっと彼女がシャーリー・マクレーンに重なった部分と最後のちょっと強引じゃないって思えるところもあるけど。それは、きっとね。なんか泣けた。一人だったらもっと泣いてた",
            " 『ヒア アフター』鑑賞。デリケートなテーマを扱った映画だけど、私的には「あり」の世界だった。クリント・イーストウッド監督の丁寧な作品作りが、ここでも存分に発揮されている。全編を流れる音楽が胸にしみた。 ",
            " 『ヒアアフター』を観た。全くダメだった。料理教室でマット・デイモンと女性の絡みはよかったけど。最近、イーストウッド作品は全て評判が良く、悪い評判はあまり聞かないな。私は「ミスティック・リバー」が衝撃的すぎて、以降の作品があまりピンと来ない…",
            " 『ヒア アフター』正直予告編での印象とは異なるものだった。なのでしっかり楽しめるのは2度目の鑑賞以降になると思うが、初見でも十分楽しめた。要所で「巧い」と思わせてくれたのはさすがクリント・イーストウッド監督って感じ。",
            " 『ヒア アフター』冒頭のスペクタクル、静かな霊的交信、唐突なエロい料理教室などエピソードが渾然としていて、しかもその関連があまり強くない破格の映画だが、不思議と観れてしまう。けして万人向けとは思わないが、「インビクタス」より良かったなぁ。",
            " 『ヒア アフター』 一歩間違えたらキワモノ映画になり兼ねないが、抑えた演出と静かな物語がそうはさせず、感傷的にならないようにもしている。ただ、ドラマは弱く、ラストが唐突。ラストに繋がる「ジョージの伝言」は、マクガフィン的な扱いか？照明が◎",
            " 映画「ヒア アフター」のパンフに載っていた青山真治監督と黒沢清監督の対談がやはり面白い。2人とも結局、イーストウッド監督作品の不思議な魅力「こんな映画みたことない」を具体的に説明は出来ない。これがイーストウッド監督の凄さ！",
            " 映画「ヒア アフター」。現代的な描写で気になったのが、登場人物達が悩んでまずやるのが、ネットでググる（Google検索w）場面。死後の世界についてまで先ずはググる！でもやはりそれだけでは解決しない。",
            " 「ヒア アフター」。自分的にはストライクな素晴らしい映画だったのだが、正直ハリウッド的な最大公約数的映画に毒されたアメリカの観客は満足できたのだろうか？と余計な心配をした。イーストウッド監督は近年、だんだんと観客を試している様にも思える。",
            " 「ヒア アフター」。イーストウッド監督はきっと死後の世界に興味は無い。臨死体験によって死について深く考えてしまう人々の悩みを解決するのは宗教や超常現象では無く、人と人の繋がりと思いやり。80歳の監督がそう言うのだからそれは納得するしかない。",
            " 「ヒア アフター」。いわゆるハリウッド映画とは文法が違って、ヨーロッパ映画の様な読めない展開に引き摺られる不思議な映画。臨死体験を本に書く仏人マリーが出版社で「こういう本はアメリカやイギリスで出せ！」と馬鹿にされるシーンがイーストウッド的w",
            " もう80歳を越えたクリント・イーストウッドが描いた映画「ヒア アフター」。スピルバーグから薦められた脚本をそのまま描いたそうだが、同じくスピルバーグ＆ピーター・ジャクソンが描いた「ラブリー・ボーン」の様な幼さは全く無い。この違いが面白い！",
            " クリント・イーストウッド監督の「ヒア アフター」鑑賞。いや～、今作も心にじんわり染み渡る良い映画。決してイーストウッド版「大霊界」にはなって無くて、人と人が手を取り合えるという希望が描かれた素敵な映画。 ",
            " 『ヒア アフター』観てきました。とりあえず、料理教室というものがあんなにも甘美なものだったとは知りませんでしたｗ。ストーリーには、難解な裏テーマあるのかな？分からなくて消化不良。",
            " 『ヒア アフター』やっぱりイーストウッド監督は色のトーンと音楽がいい。内容的には評価が分かれそうだけど、三つの話を丁寧に描いていて、じわじわと三つが重なり合っていく過程を楽しめるかどうかかな？冒頭のシーンで津波の怖さを知らされた気がする。",
            " 『ヒア アフター』死と向き合い、自ら行動に移す少年の姿にウルっとくる。小さい頃、「死」について考えて泣きじゃくった僕とは大違いだ。「再生」を求める各々のストーリーに救いがあって良かったです。",
            " 『ヒア アフター』もう初っ端からアカンしょ！静かに流れながらも、さすがイーストウッドて感じで最後までググっと！でも、３人が突然やったなぁ。（笑）ジーンと心に来るッす！ ",
            " 『ヒア アフター』死後の世界。静かに物語が流れていく印象だった。心にじわ～っとくる感じかな～",
            " 映画一行批評『ヒア アフター』優しさと慈しみを積み上げた先にやってくる、極度にさりげなくも鮮烈なクライマックス。最後のカンパニーロゴに至るまで美しい大傑作。",
            " 『ヒア アフター』津波シーンは大迫力！作品としては地味めながら、男と女の機微の差なども感じられ、自然な緩急があります。三者三様に「続く」日々。後戻りなどできない。知る前と後、今その状態であることの受け止め方。",
            " この数日の間に『ヒア アフター』と『ヘルプ 心がつなぐストーリー』を観て、実はブライス・ダラス・ハワードって凄い女優なんじゃないかと思えてきた。『スパイダーマン3』の時はなんか消化不良な印象しかなかったんだが。他の出演作も観てみたいけど、シャマランが2本も…",
            " 『ヒアアフター』死とか霊とかを題材にしつつも、決して後ろ向きではなく、生と希望を訴えてくる。その感じが、私の好きな吉本ばななの小説に似ていて、嫌いじゃないです。ただ、結末が若干無理にまとめあげた感がして、今一つ乗り切れませんでした。 "
        ]
    }
}
