{
    "title": "ありあまるごちそう",
    "id": 74,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 299,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ありあまるごちそう』…【フカヨミ】人間に食べられるために生まれてきた命があるということ。食べるために殺したのに大量に捨てていて、120億人は養えるのに8億人以上の飢餓があるということ。「いただきます」「ごちそうさま」は弔いの合掌。",
            " 『ありあまるごちそう』余って棄てられる食糧がテーマかと思いきや、食料業界の問題を広範に扱う。工業化やグローバル化により、食品本来の鮮度や風味よりも、効率や利益が優先されていく様子がよくわかる。ネスレは出てきたけどモンサントは？",
            " 『ありあまるごちそう』金を出せば簡単に食べ物が手に入るのが当たり前ではなくなるかもしれないな。",
            " 『ありあまるごちそう』そして今作で絵的に最もショッキングなのは鶏の大量処理。子供が観たら一週間寝込むであろう程ショッキンで残酷な映像だ。僕らの身近な食の背景にこんな残酷ショーがあるんだから、別に「ムカデ人間」とか観る必要ないって話。",
            " 『ありあまるごちそう』ブラジルのアマゾンではジャングルを畑にするために大規模な森林伐採が行われてる。もちろん環境には良くない。さらにそこで採られる大豆は国外へ家畜の餌、燃料として輸出される。そして現地の人達がそれを食すことはない。",
            " 『ありあまるごちそう』そして大量生産と同時に食品の質も落ちている。見た目の美しい交配種の野菜は、見た目と裏腹に味は悪い。さらに種子から再生産できないためコストもかかる。",
            " 『ありあまるごちそう』現在の世界の経済の規模なら110億人を十分に養えるらしい。でも実際は60億人に対して10億人くらいが飢えている。過剰で偏った供給に対し、僕を含めて皆がいかに飽食してるかって話。そしてそれは間接的な大量殺人だって話。",
            " 『ありあまるごちそう』原題We feed the worldを邦訳すると（私達は世界に養われてる）となるみたいだけど（世界を貪っている）と訳したほうがしっくりくる。大量に生産された食品を僕らは食べ、そして捨て、一方で深刻な飢餓を生んでいる",
            " 邦題と内容が合っていない様な気が… 個人的に大量生産で生まれる“無駄”と無駄があるにも拘らずいまだ“飢え”が存在しているという矛盾をストレートに見せて欲しかった。 とりあえずラストのネスレCEOの演説は大手企業の汚さを象徴している。",
            " 『ありあまるごちそう』こういう仕組みだと知ってはいたが、ちゃんと観てますます怒りが込み上げて来た。豊かなのはいいが、こんなシステムじゃ気持ちよくメシが食えない。大企業さん、豊か過ぎは望まんよ。どうせ儲けはあんたらだけのモノだしな！",
            " 『ありあまるごちそう』レンタルDVDにて。第一次産業の工業化により低質な食品が大量に作られ大量に廃棄される様子をまざまざと見せられる。そこからは、こんなに豊かな世界で飢餓がなくならない理由も見えてくる。日本は食品廃棄率世界一って知ってた？",
            " 食の安全面についてはどの様に考えられていますか？映画Food ink.ありあまるごちそうなどを見るととても考えさせられますが・・・ (",
            " 昨日の夕食は『ありあまるごちそう』を観たあとだったけど、前日から作ってあった鶏ササミで出汁をとり、ほぐし身をいれた春野菜のスープ。鶏と野菜の比率は1:5ぐらいだったのにそれでも身体がビックリしてた。家族は喜んで食べてたから良かった。断食後の食生活はさらにシンプルになっていく。",
            " 『ありあまるごちそう』を観て来た。世の中はなんて不平等なんだろう。。。いろいろ考えさせられる。。。",
            " ドキュメンタリー映画｢ありあまるごちそう｣を見ました。衝撃的な内容だけど、見て良かった。",
            " シネマJ&Bで：「ありあまるごちそう」⇒①これも「フード・インク」同様農業や畜産業が多国籍巨大企業の手によって工業製品化されている実態を紹介しているが、その寡占状況は想像を超えている。彼らの経営理念が、ネスレのCEOの発言のように利潤の追求でしかないのだから恐ろしい。⇒",
            " 渋谷・イメージフォーラムで「ありあまるごちそう」を観た。「子ども」達にみせたい。ベルトコンベアを流れる雛、コンテナに詰め込まれる若鶏、餌は熱帯雨林を破壊して生産される遺伝子組み換え大豆。君達の大好きなチキンはこうして生産されています。そのツケを払わせられるのも君達です",
            " ジャックアンドベティでフードインクとありあまるごちそう見てきた！フードインクすごい分かりやすかった！O157が生まれた原因知らなかったよ(´･ω･｀)やっぱマックとかコーラとかいや。むり。見たほうがいい(´･ω･｀)",
            " 映画チェックすべし‼フードインクありあまるごちそうこの二本は観る価値あります‼",
            " 『ありあまるごちそう』っていう邦題がちょっと狙い過ぎというか、原題の 『We Feed The World』の方が本質を突いてる気がする。あと映像表現や衝撃度でいえば、同じくドキュメンタリーの『いのちの食べかた』の方がオススメではあります。"
        ]
    }
}
