{
    "title": "戦火の中へ",
    "id": 75,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 1214,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『戦火の中へ』主人公とクォン・サンウがとにかくかっこいいのと、他の学徒達も個性的でかっこよかった。鬨の声は胸熱。",
            " 『戦火の中へ』戦闘シーンはなかなかの迫力。ラストはドラマチックに終わらせたかったの？なんかシラけちゃいました。",
            " 『戦火の中へ』みた！学徒兵の成長ぶりが良かった。そして迫力も凄いし、後半はすごい感情が込み上げてくるし、見終わった後は実話なだけに色々考えさせられる！  ",
            " 『戦火の中へ』★★★★★（五つ星評価）",
            " 『戦火の中へ』DVDで鑑賞。戦闘シーンの迫力は圧巻。学生気分が残る学徒兵が、最後には立派な軍人となって戦う姿は感動的に哀しい。",
            " 『戦火の中へ』DVD。悲惨だが平和の尊さを改めて再認識させられた。BIGBANGのTOPの目ヂカラ演技がすばらしい。",
            " 『戦火の中へ』リアリティからいえば「そりゃないでしょ」はあります。しかし役者さんの迫力で寄り切ってしまいます。一部韓国映画のこの見せ方は日本映画にはなかなかないものですな。個人的には敵の大佐が、岸谷五朗の極悪バージョンみたいで好きです。",
            " 『戦火の中へ』みた。目で訴えるものがあるチェスンヒョンはじめ素敵な俳優陣に魅了されました♥ 韓国の戦争映画の中でもエンタメ色濃いかんじ？",
            " 『戦火の中へ』なかなかハードな作品。最後屋上のシーンが過剰演出っぽかったのが残念。",
            " ＜戦火の中へ＞実話を元にした作品。素直に「感動しましたー！」と書いておけば良いのかもしれないけど、エンターテイメント作品としても“面白い”のに感心した。主役のコが凄く良かったけど本業は歌なんだね。ミュージカル映画にも出ないかなー？",
            " 『戦火の中へ』ＢＩＧＢＡＮＧのファンでＴＯＰが出ているのなら見なくては、と言う気持ちで見に行ったのですが、とにかく涙がとまりませんでした。演技力のある俳優にも負けず劣らずのＴＯＰの演技力に１７歳の青年達への愛おしさが、涙になりました。",
            " 『戦火の中へ』鑑賞。学徒兵の悲劇を描いた実話。韓国映画の底力をまざまざと見せつけられた感じ。朝鮮兵を単純な悪人として描かず、韓国人と同じ人間性を持った隣人として描いている点がいい。何かが心に残り、何かをずっと考えさせられる、そんな作品。",
            " 『戦火の中へ』★☆☆☆☆ 犬死なのにまるで勝利したかのような扱いになってんのおかしいんじゃない？最前線でも呑気な不良とか敵陣地に自ら突っ込む敵将とか、脚色強すぎでリアリティがない。同族で殺しあう悲劇とか言うけれど、先に手を出してるの南だし。",
            " 『戦火の中へ』見ました！実話ベースで朝鮮戦争を描いていてハリウッド映画かと思うほどの大迫力でした。クォン・サンウのクリアファイルをもらいました。",
            " ",
            " 戦火の中へと悪魔を見たを加えてランキングを更新。 ",
            " 「戦火の中へ」前半いきなりの戦闘シーンは映像効果も良くすごか ったが、終盤はちょっと作りすぎじゃないの？  同じ民族同士の戦いは日本人にはわかりにくい。というかここは角 川シネマだった。やはりガーデン路線は終",
            " 「戦火の中へ」朝鮮戦争時の韓国の学徒義勇兵が、北鮮軍の南進を阻止する戦いで凄惨な結末を迎える実話を元にした作品。冒頭から映画の殆どを戦闘シーンが占める緊張感が、古めかしい小ネタが挟まれることで脱力させてくれちゃったよ。",
            " 十三人の刺客…じゃなくて「戦火の中へ」より帰還。死ぬ前のタメが少々苦手。",
            " 【PFⅤ】戦火の中へ【アルウェーデの盾】 | アチョコかっこいい！俺達が大ブラック団だ！！"
        ]
    }
}
