{
    "title": "サラエボ, 希望の街角",
    "id": 76,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 128,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サラエボ、希望の街角』この地名を戦地以外で聞いた記憶がないが、終わった今も普通に暮らしながら傷ついた人達がいる事がよくわかる。宗教に忠実になってしまう夫と愛しながらも変わらない凛とした妻が美しい。自分ならどうするか？を考えさせられた",
            " 「サラエボ，希望の街角」 映し出された市場や街角の様子は平和で楽しそうで十数年前に紛争があったように見えないのだけれど。人の心は傷ついたまま。原題の通り人の心は再生の途中なのだと思う。ヒロインもパートナーの彼もどちらも悪くないので悲しい。",
            " 『サラエボ希望の街角』の方は、知ってるネタが多過ぎて そっちにばっか食い付く始末…劇中の道路・川・カフェはどこも地図上で指せるくらいだし、何度も登場するボスニア航空乗ったしね〜サラエボ空港 懐かし過ぎる〜 一作目観たのはサラエボ行く前だったしな。話は違えど、両作品とも大好きです。",
            " 本日二本目『サラエボ希望の街角』観た後、Yさんとちーとお喋りして神保町なう。いや〜仕事で映画ハシゴするのはイイけど、プライベートでハシゴするのは結構もったいないかも。どうしても二作品を比べた評価しか出来ないから。個人的には『神々』より『サラエボ』の方が数倍好きなんで前作吹っ飛んだ",
            " サラエボ、希望の街角を観ました。ルナが美しすぎました。で、スケッチコメディ",
            " 「サラエボ、希望の街角」＠神保町 夫が厳格なイスラム教徒になってしまった妻役の女優さんが美しい。サラエボの歴史やイスラムの行事をもっと知ってから観に行けば…。",
            " 『サラエボ、希望の街角』はスリリングな展開で、カルチャーショックを受けた。とても覚えられない主演女優の名前＝ズリンカ・ツヴィテシッチの美しさと色香にもショックを受けた。ポスターは目をつぶってるから、その可憐さが伝わらないのが惜しい。予備知識無しで見ると驚くと思う。",
            " サラエボ生まれの30代女性監督が撮った「サラエボ、希望の街角」良かった  クラブでアマルのイスラム原理主義を責めるシーンすごい  思い出したのはケンローチ「やさしくキスをして」アマルは何も悪くないのにな",
            " サラエボ希望の街角を見に行ってきました。思った以上に深い。サラエボのウハウハな風景は堪能したけど、いろいろ考えさせられる",
            " 岩波ホールにて、サラエボ希望の街角。邦題がひどすぎる。ちょっとやり過ぎ感はあったけど、細やかな良い映画でした。ソフィアの夜明け気に入った人はこういうのも好きかも。",
            " 映画『サラエボ、希望の街角』ルナ役のズリンカ・ツヴィテシッチが、ウィノナ・ライダーに似て、とても繊細で美しく、少しずつ変わっていく様を見事に演じている。これを見るだけでも価値が有るかな。宗教の事はちょっと別に書いてみよう。難しい事は判らないけど。おしまい。",
            " サラエボ、希望の街角。前作と異なり、だいぶロックな終わり方。でも心理描写の繊細さとか、何気なく着てる服の可愛さなどは前作同様、比類なし！",
            " 岩波ホールなう。サラエボ、希望の街角。わくわく。終演後にミニコンサートがあるのだ。",
            " 映画『サラエボ,希望の街角』 物語としては普通のはず、なのですが、私にはとても魅力を感じる作品。主演のズリンカ・ツヴィテシッチが可愛くて魅力的。心理描写も良く、映像もキレイ。一度サラエボに行ってみたくなるくらい。サラエボはイスラム教徒が多いというのは知らなかったなぁ。",
            " 「サラエボ、希望の街角」観ることができて良かった。 予告で流れてた「木洩れ日の家で」がなんだか気になるっ。",
            " サラエボ希望の街角面白かった。ボスニアの現状を知らなくても登場人物が信仰に走るのを痛いくらいわかりやすく描かれてて良かった。",
            " 『サラエボ，希望の街角』((φ(´д･｀*)ｶｷｺｶｷｺ ",
            " 『サラエボ，希望の街角』",
            " お早うございます。本日も千代田区神田神保町の岩波ホールは「サラエボ、希望の街角」を上映いたします。現在、１１：３０の回と１４：３０の回の２回上映となっております。今日は寒いので、お出かけの際はお気をつけ下さいませ。映画ファンの皆さまのリツイートのご協力に、感謝いたします。",
            " 岩波ホールで『サラエボ 希望の街角』上映中なのでぜひ行きたい"
        ]
    }
}