{
    "title": "MAD探偵 7人の容疑者",
    "id": 77,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 735,
            "each_tweet_amount": {
                "good": 27,
                "even": 3,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『MAD探偵 7人の容疑者』85点",
            " 出だしは香港映画らしい荒らさと独特の演出で見せるも事件捜査より主人公のアウトな奇行のほうがメインになってしまい、事件の真相はインパクトに欠け犯人の設定もたいして活かされずと今一つ",
            " 『MAD探偵 7人の容疑者』香港映画だしマックス的な暴力探偵が主人公かと思ったら、見えちゃう元刑事っていう別の意味でマッドな映画。ハリウッドならアニメかコメディにしそうな映画をシリアスに映画化しちゃう制作陣が一番マッドかもしれない。",
            " 『MAD探偵 7人の容疑者』内容忘れていたので観直したら物凄く楽しめた。7人の容疑者の描き方とか主人公の設定がとにかく面白い。こんな不思議な話が89分でまとまっている点も素晴らしいです。",
            " 『MAD探偵 7人の容疑者』観了。『ザ・ミッション ～』『エグザイル/絆』と二作の大傑作香港ノワールをモノにしたジョニー・トーが盟友ワイ・カーファイと共同監督。邦題から想像できない別・多重人格が軸の『Ｘ-ファイル』的刑事モノ。ゴッホな珍作",
            " 『MAD探偵 7人の容疑者』ゴッホをモチーフとしてるのがすごいね。ジョニー独特の透明感と現実か妄想か分からない世界が気持ちいい。必要なシーンしかないから、あっという間に終わっちゃうし終わり方もビターな感じでまた見たい気持ちにさせてくれる。",
            " 『MAD探偵 7人の容疑者』まさにキチガイ探偵映画。超常的な描写も自然で上手いし、中盤までのテンポと映像は身悶えするほどたまらんかった。終盤では香港ノワールマナーもみせてくれるし、かなり満足。ジョニー・トーすごいな。他のもちゃんと観よ。",
            " 『MAD探偵 7人の容疑者』レンタルDVDにて。これは狂ってるなー。自分が観たジョニー・トー作品でいちばん変な代物。こんな多重人格の表現は他にないよね。カルト的な受け方をするタイプかな。暗闇でのスリリングなシーンも相変わらず。",
            " 『MAD探偵 7人の容疑者』鑑賞。いやー良かった。主人公の設定、捜査のしかたとか色々面白すぎる。これシリーズ化とかドラマ化とかしたらいいのになあ。",
            " 『MAD探偵 7人の容疑者』 割れ落ちたガラスに人物を映す画の美しさを当然のように分かっている映画。徐々に事実を明かしながら物語展開で惹き付け、ところどころ省略で見せてしまう鮮やかさがとても良い。ジョニー・トーはやはり凄い映画作家だ。",
            " 【冬の小鳥】P.S.ジニ＝MAD探偵なのでセットで観るとハッとします。以上。",
            " 【MAD探偵 7人の容疑者】あー惜しいな。本当に惜しい！ああ、惜しい。もったいないなー。もったいない。あーもったいない。あ、ホムンクルス読もう。",
            " 『MAD探偵 7人の容疑者』ジョニー・トー＆ワイ・カーファイ。多重人格の描写が7人総出でぞろぞろ出てくるって演出が面白い＆映像が綺麗。まさしくMADな探偵とまともな刑事とのやりとりもラストの具合も上手い。",
            " 『MAD探偵 7人の容疑者』亡霊が見えてるのかと思ったら内面の人格が見える元刑事と7つの人格を持つ多重人格者のお話。冒頭、自分の耳を削ぎ落とす所でひえーと思ったが、複雑な展開も含めて意外と面白かった。ラストもそう終わるかという結末。",
            " 『MAD探偵 7人の容疑者』をDVDで観賞。複雑な設定を独創的な描写でひきつけるのはさすがジョニー・トー。多重人格を題材にした映画では割りと難解なラストも、後味の悪さをふくめておもしろかった。たんなるカルト映画ではない。",
            " 『MAD探偵 7人の容疑者』てカルト的な人気に留まるかな？と思ったら概ね高評価なのね。",
            " 『MAD探偵 7人の容疑者』、やりすぎ、狂いすぎw",
            " 『MAD探偵 7人の容疑者』誰が誰の銃を所持しているか覚えておいた方が良いね。この題材で90分にまとめてるのはさすがジョニー・トー。",
            " 『MAD探偵 7人の容疑者』みんな大好きジョニー・トー！の師匠の言葉につられ、初めてみたら・・・これは癖になる。",
            " 『MAD探偵 7人の容疑者』やっぱりジョニー・トーは凄い！！！笑えてゾクゾクしてしばらく興奮状態だった。新しいジョニートーに会えたvv",
            " 『MAD探偵 7人の容疑者』さすが！ジョーニー・トー！今回もやってくれた。多重人格の描写もさすがです！あぁ～中華食べたたい！なんでこんな面白い映画に客入んないんだ～",
            " 『MAD探偵 7人の容疑者』ジョニー・トーは裏切らない。",
            " 『MAD探偵 7人の容疑者』面白すぎだよ！トー組映画の奇抜な演出には毎回脱帽です。なんでこんなにも面白い映画が新宿でしかやっていないんだ！",
            " 『MAD探偵 7人の容疑者』必見のジョニー・トー監督+共同監督/脚本Mr.ワイ。遅れたけど、ROADSHOW感謝。7人初出のユーモア溢れた演出と影チェイスがお気に入り。副題無しの原題<神探>のままが良かったかと。Mr.バンのパンツ丈ステキ。",
            " こういうぶっとんだ設定大好きっす！！しかもけっこうプロットしっかりしてるしよー！ジョニートー恐るべし。やべーエレクションまだ観てねー！！",
            " 『MAD探偵 7人の容疑者』今日観たばかりなのに、すでにもう一度観たくなっている。ラウ・チンワンとラム・カートンがスゴイのは当然として、アンディ・オンも負けてなかったなぁ。",
            " 映画一行批評『MAD探偵 7人の容疑者』ジョニー・トーの スタイルと\"幻視\"のモチーフは実に相性が良い。のは良いとして、彼の作品をSD画質で劇場公開してしまうのは一種の冒涜では無いだろうか。",
            " 『MAD探偵 7人の容疑者』★★★☆☆ とにかく、ナンセンス(笑)さっきも書いたが、別人格を実際に映像で役者さんに演じさせたりと、演出はやはり光るものがありました。",
            " 『MAD探偵 7人の容疑者』ジョニー・トーXワイ・カーファイ、ヤバイです！！初めから、おおおおおっ！って、そのままラスト迄グイのグイのと引き込まれて行った感じ、兎に角何をどう書いてもネタバレになっちゃう感じなんで…、でも鏡の使い方好きっス！",
            " 『MAD探偵 7人の容疑者』面白かった。どんどんとジョニー・トー好き度が増している！",
            " 『MAD探偵 7人の容疑者』見てきましたぁ。雰囲気として「悪夢探偵」に似てたな。主演俳優の切れ方がいい味出していてよかった。ジョニー・トーがからむと絵作りが冴えますね。封切ったばかりなんでこの辺で…",
            " 『MAD探偵 7人の容疑者』イイ。最初あまりのMADさについていけるか心配だったけど、そんな事はなく。スタイリッシュな映像と良質な音楽に惚れ惚れ。もうちょっと7人の人格に焦点当ててくれたら最高だったのに。これ、幽白の仙水の時も思ったなw",
            " 『MAD探偵』を観た。うむむ、ダメだった。体が拒否しているとしか思えないぐらい、何度も寝てしまった…。アルモドバル、カウリスマキ作品を観た時に発生する拒絶感と一緒だった。何なのだろう。あらすじを読むと好みなだけに、不可解だ。",
            " 「MAD探偵」劇場で観るのは2回目なんだけど、これ、「我左眼見到鬼」を見た後だと全く違う風景が見えるな。初回の時はメイン推理劇にスパイスでオカルト要素つけたかな、てイメージだったんだけど、 我左眼見到鬼を見た後だとむしろ本質は現世と彼岸、正気と狂気の境界であることに気付く",
            " MAD探偵鑑賞終了 2回目で色々冷静にみれたおかげで粗も気になったがラストの場面には改めて脱帽",
            " 今日は『MAD探偵／７人の容疑者』も観直したんだった。 「ゴッホが刑事だったら」と云うアイデアは秀逸過ぎる。天才が見る視覚を観客が共有する仕掛けはシュールで戸惑うけど、やはり素晴らしい。",
            " 「MAD探偵 7人の容疑者」観た。ジョニー・トー監督。他人の内面の人格が見える元刑事の話。おもしろ不気味。気弱な後輩刑事の人格はそれまで怯える少年だったけどラストを経て何になったんだろう…",
            " 映画『MAD探偵 7人の容疑者』：9ガッチ！ ",
            " この間観た映画[MAD探偵]が面白かった。特に多重人格者の描写が独創的かつ秀逸。",
            " MAD探偵:人の内面の人格が見える特殊能力を持った元刑事の事件簿。設定が割と難解で、某叙述トリック映画を真っ先に連想して臨戦態勢に入ってみたけどそういう映画じゃなかった。面白かったけどこの設定ならもうちょっとやりようがあったのではと思った。"
        ]
    }
}
