{
    "title": "トスカーナの贋作",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 587,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トスカーナの贋作』夫婦を演じて行く大変さ。キアロスタミ作品には、すべての人生は演じられているという冷徹な視点がある。崩壊寸前の夫婦関係と、この映画のテーマ「贋作」が二重構造になっている。作中の台詞はどこまでが用意されてるんだろ。",
            " 『トスカーナの贋作』ビフォアシリーズに憧れた陰性インテリ「夫婦」の悲劇。欲求不満な妻と優柔不断で自分勝手な夫のしけたデート。真相などどうでもよく、単につまんない。映画通やインテリになりたい人がいかにも好みそうな、完全なる雰囲気映画。",
            " 『トスカーナの贋作』(2010)キアロスタミによる映画のマジック。中年カップルのノープランデートが人生を見つめ直す豊かなドラマに。見る人によって解釈が分かれる巧みなシナリオ。虚構と現実の狭間を彷徨う心地よさ。映像的な技法もさりげなく凄い。そして美しいビノシュの熟女っぷり。傑作。",
            " キアロスタミはオフスクリーンの演出が抜群に巧い。ただのドライブや散歩がどうしてこうも面白くなるのか。現実と虚構の境、ひいては現実と映画（それは時にスクリーンに模された窓であったり扉であったりする）の関係に言及するのも特徴として挙げられる。",
            " 『トスカーナの贋作』これほどイライラさせられた映画も珍しい。ただでさへ、英語、仏語、伊語が入り乱れていてそれだけでも頭の中が混乱するのに物語には虚実入り乱れた会話が延々と続く。これもビノシュの演技力のなせる業か。",
            " 『トスカーナの贋作』、序盤は主人公二人の会話がおもしろいと思ったけれど、二人の設定が明らかになってから若干興味が薄れてしまった。結婚ってめんどくさいなぁ、というのが正直な感想だけれど、逆に結婚している人がこれを観てどう思う興味があります。",
            " 『トスカーナの贋作』初鑑賞で7割寝てしまったのに「また観なきゃ」と思わせてくれる。監督のせい、役者のせい、現実なのかそうでないのかはっきりしない台詞回しのせい。本当の夫婦のように見させる演技に脱帽。2回目も3割寝てしまった。また観なきゃ。",
            " 『トスカーナの贋作』、初アッバス・キアロスタミ。あんなにも会話の応酬があるとは思わなかったが、それがとても良い。静かな中に感情と感情のぶつかり合いが展開する。含みを残したラストも僕は支持。",
            " 【トスカーナの贋作】キーワードの「オリジナル」と「コピー(贋作)」。作中ではメタファーとして使われていて、どれだけ探しあてられるか？も楽しみ。英・仏(・伊)言語の使い分けが見事だが字幕の力不足で誤解を生んでいると思う。 ",
            " 【トスカーナの贋作】二人の小旅行が転調するキッカケ…そこにこの男の嫌みなところが端的に表れていて、実に楽しい。逆にこんな“夫”の我儘を15年も許した女は、例え足りなくても愛おしい。 ",
            " 【トスカーナの贋作】長期不在の“夫”が、初めて“妻”の希望通りに結婚したときの思い出の場所を訪ねる小旅行に同行。実は互いが影響しあっているのに、激しく衝突しあう様はまさにホンモノの夫婦喧嘩。 ",
            " 『トスカーナの贋作』サロンシネマにて。なんともキアロスタミらしい奇妙な作品。この人って嘘が生み出すマジカルな物語に取り憑かれてるんだなぁ。『桜桃の味』とか『クローズアップ』とか。 (2011.04.18)",
            " 『トスカーナの贋作』生きてることがすべて演技による「ごっこ」なんだなあと、またまた沈思黙考。何が本物で何が偽物で、何が自分の意思でどこまでが自分の「もの」なのか。実はまだ観てないけど。アンコール上映に期待。",
            " 『トスカーナの贋作』とてもよく出来た映画で、興味深く見たが、言葉がフランス語、英語、イタリア語が入り乱れるので、字幕を読みながら今何語で会話がされているのか、聞き分けることが重要で、必死で耳を傾けた。",
            " 『トスカーナの贋作』FILMex以来の再見。今度こそ物語の辻褄を合わせようと試みたけれど無理だった〜^^; その時々の見る視点で、虚構と現実の境界線が変化して、時に逆転して…。状況設定を無視して、男と女の会話劇として見てもステキ！",
            " 『トスカーナの贋作』鑑賞。傑作です。映画的な長回し、構図、光の反射を使った演出、画的な捉え方、どこを切り取っても素晴らしい。ビフォア・サンライズ的要素もあるけど、こっちはラブストーリーじゃない！笑",
            " 『トスカーナの贋作』今までの素人を使った素朴な雰囲気とはだいぶ違うけど、ちゃんとキアロスタミしてた！見終わった後、本物と偽物について考えてしまった。「桜桃の味」が好きな人は、このイラン映画じゃないキアロスタミも楽しめると思う。結構混んでた",
            " 映画『トスカーナの贋作』を見ると、終盤になるまで何かこうムズムズするというか苛立ちを引きずり、最初から見直した時に初めて真意を理解して「あぁ…！」となる感覚は『隠された記憶』を思い出しました。—単にジュリエット・ビノシュが両作に出演しているので、脳が勝手に関連付けたのかな...。",
            " 「トスカーナの贋作」を見た。英語と仏語とイタリア語が入り混じってる。中年の2人が芸術や夫婦や子供について話して喧嘩もして、だけど夫婦のふりをしてて。だんだん何が本当か分からなくなってくる。脚本とかカメラが何を映すかとかすごい。ジュリエット・ビノシュは本当に素敵なおばさんだなぁ…。",
            " 映画館で「トスカーナの贋作」2回目。やっぱこれ大好き！ウィリアム・シメルはジョージ・クルーニーとデヴィッド・ストラザーンを足して割った感じだよね。こんな風に歳を取りたいものだ"
        ]
    }
}