{
    "title": "学校をつくろう",
    "id": 79,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 88,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 2
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『学校をつくろう』★★★★★（五つ星評価）",
            " 映画『学校をつくろう』史実が元だと，どうしても盛り上がりのないストーリーになりがち。細切れのカット。肝心な部分はナレーションで説明。そして何より学芸会レベルの俳優陣。特に三浦貴大君は深刻…。当時の生活や雰囲気に触れることができるのは収穫です",
            " 『学校をつくろう』★☆☆☆☆ わかっている史実を並べただけ。困難があっても都合よく解決してしまいドラマにならない。専修大学の関係者だけに見せればいいのでは。不平等条約を改正したいとか、意志の部分をもっと丹念に描けば感動の実話になったのに。",
            " 専修大学の映画「学校をつくろう」鑑賞してきた！映像が低予算過ぎ！でも学芸会のような役者達が面白かった！",
            " 「学校をつくろう」専修大学創立に志を燃やす若者ら 。容易に留学できたり、やったもの勝ち風の映画だが、明治初期に 米国で学んだ苦労と、その熱意を日本で広めようと誓い合った友情 には感動。カンボジア映画ではないよ",
            " 有楽町スバル座で「学校をつくろう」を観賞。専修大学創立130周年記念映画との事で専修大学賛歌的な映画と勝手な想像をしていたが、明治維新後アメリカで学んだ法律と経済を世界と渡り合う新しい日本のために日本語で教える学校作りに情熱をかけた若者達の志を描いた、神山監督らしい佳作であった",
            " スバル座で「学校をつくろう」を観賞。維新、建国期の作品に欠かせない高揚感は感じたものの、淡々と割に順風満帆に話は進み、ドラマチックさは皆無。されど専修大学創立130周年記念映画としては大変贅沢な作品。",
            " 誰か俺と有楽町で「学校をつくろう」ていう専大の映画見てくれる人いない？チケット2枚あるんで、ペアんなるけどタダだよ！同士求ム！",
            " 学校をつくろうは知り合いに大体どんな映画かきいたな",
            " 【各位】映画『学校をつくろう』の有楽町スバル座での公開は明日まで。というわけで、明日、私は有楽町に行ってきます。完成披露試写会でも見ましたが、もう一度見てます。",
            " 学校をつくろう見に行こうかとおもったけども、４月にちかくの映画館でやるのね〜そっちにしよう、うん",
            " 映画『学校をつくろう』 | ",
            " 学校をつくろう。って映画がずっと気になっている。専修大学の創始物語なのかしら？",
            " 「映画『学校をつくろう』有楽町スバル座 好評につき、上映期間が3週間から5週間に延長されます！」大学HPより。まじか。好評なのか。ｗ",
            " 熱い若者たちの登場する映画『学校をつくろう』が気になってちょっぴり観たい気もしてるが、ことばどおり「捧げる」ように生きた人々を思うとき、寺山修司の歌が浮かんできた「マッチ擦る つかの間 海に霧ふかし 身捨つるほどの 祖国はありや」『祖国』とは何を指しているだろうか？ 祖国",
            " 「学校をつくろう」って映画が見たい。",
            " 専修大学の創設者たちを描いた「学校をつくろう」という映画を観るため、有楽町なう。",
            " 卒業を前に、大学がどのようにして作られたのか、映画を通して知ってみよう。「学校をつくろう」は3月4日まで。まだ見てない人は、お早めに。"
        ]
    }
}