{
    "title": "バレッツ",
    "id": 80,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 410,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バレッツ』鑑賞。とくに誰に入れ込むでもなく眺めているって感じだった。なので復讐にも特に感想もない。",
            " 『バレッツ』 ★ 麻薬はダメだが人殺しはＯＫ、という、なんともよく分からない倫理観の持ち主が主人公。 しかし、至近距離から２２発も銃弾受けても生きているジャン・レノって、すごいよね！",
            " 『バレッツ』 ▶所詮、娯楽映画。目くじら立てないで、“ジャンレノの渋さ”に少しの間浸りましょう。 所々、引き込まれる見所あります。それで十分ですよ、必要以上に期待はしていませんでしたから。",
            " 『バレッツ』(2011、仏) ",
            " 『バレッツ』★★☆☆☆ジャン・レノのファンなので見てましたが、ストーリーとしてはよくある展開でした。。。",
            " 『バレッツ』マルセイユ警察の署長さんて何でいつもこうなんだ⁉そこだけが笑える！",
            " 『バレッツ』息子役の男の子すごく可愛かった〜☆(名前は知らない)",
            " 『バレッツ』こてこてのフレンチ・ノワールの作品。これをみると北野武監督の作品がフランスで受けるのが納得できる。賛否両論になりそうだけれど、ジャン・レノや北野バイオレンスが好きなら面白いと思う。",
            " 『バレッツ』ジャン・レノが渋い！かっこいい！ 派手さはないが、観やすい映画だった。でも、なんか思ってたマフィアっぽくなかったな。",
            " 『バレッツ』終わり方が良かったです。復讐は復讐を生む。もう平穏な生活は送れませんからの。とりあえず、「ぴあ」の出口調査の方には75点と言っておいたが、よくよく考えるとそんな高くないかも。割とありがちなストーリーともいえなくもないし。",
            " バレッツ中々面白かった。",
            " ジャン・レノのバレッツみる。久々のジャンレノの面白い映画。今年一番の無視された名作。",
            " シックス・バレッツ・ロックンロール と AROUND THE SEASONS と ステキゲンソウTシャツと 他その他 を購入ﾅﾘです",
            " 私リア充じゃないけどガゼ充だし(ドヤ) バレッツ02のパンフのるきってなんであんなに可愛いの？マジで腹ぼてぼてだよるきちゃあああああんぐおおおおおお！！ﾄﾞｩﾌﾌｸﾞﾋｸﾞﾋ(*^ω^｀)ｳｳｨｯﾌｨｯﾌｨｯﾌｨ ケツも可愛いよケツケツケツゥウウ！！！フィー！",
            " 「L'IMMORTEL〜バレッツ〜」ここ最近観た中ではダントツで良かったわ〜〜。とにかくJean Renoがいい！！終わっちゃう前に気がついて観に行けてえがった！！しかもレイトショー2人で￥2,400のところキャンペーンで￥2,000で入れたの。ラッキー♪",
            " そしてクラッシュのワシントンバレッツのカバーはかっこいい。",
            " バレッツおもしろかった。やっぱり映画が好き。他の世界に連れてってくれるところ。",
            " 『バレッツ』みてきたけど、変なとこばっかり目について、あんまり楽しめなかった、、、(´ー｀)",
            " 本日２本目『バレッツ』鑑賞。やっぱジャン・レノは、ハードボイルドが似合うよねえ。不死身＆強すぎるだろ！ってツッコミは、さておき、ストーリーは先が読めたけど、カーチェイスあり、銃撃戦ありなかなか楽しめた。",
            " 『バレッツ』見た！つっこむとこありすぎて逆におもろかったww"
        ]
    }
}