{
    "title": "イップ・マン 序章",
    "id": 83,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 257,
            "each_tweet_amount": {
                "good": 62,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イップ・マン 序章』なかなか面白かった。日本人は悪役だけどちゃんと日本人を使ってて偉い。音楽はなんと川井憲次なのね。",
            " 『イップ・マン 序章』  ▼2/16/19再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『イップ・マン 序章』格闘技としての義の美しさもさることながら、耐え守る。そのことに対する心の美しさが前提にあるアクションの傑作。優しき主人公の怒りが頂点に達したその時の十人抜きは神がかり的な美しさ。",
            " 『イップ・マン 序章』  日本軍との10人組手は圧巻。  強い！",
            " 『イップ・マン 序章』香港アクション、日本の空手の文化をしっかり取り入れている、敵は日本人だけど心の中で倒せって思ってしまった。",
            " 『イップ・マン 序章』WOWOWにて3作一挙放送。日本軍が悪役なので複雑な気持ちになりつつ、ヒーローモノとして王道だし、カンフーがとにかく美しい。実在の人物でブルースリーの師匠なのね？ドニーイェン良かった！続編も直ぐ見たくなった。",
            " 『イップ・マン 序章』アクション監督はサモハン。ドニーのカンフー技の美しさ、強さが存分に味わえる作品で見応えがある。池内博之も一応悪役ながらドニーと組んで遜色ない逞しさ。このシリーズ観始めると止まりません。また観ようっと。",
            " 『イップ・マン 序章』高尚な義を持ち合わせるイップ・マンの佇まいと、優雅な舞を踊るような功夫に魅了される。格闘だけでなく話の構成やテンポも良く物語にもキレがある。相手をいなすのも壊すのも自在なのは武力でなく心力の賜物。良作。",
            " ブルースリーの師匠『イップ・マン 序章』",
            " 映画『イップ・マン 序章』鑑賞。滅多なことでは自分の拳をふるわないイップ・マンの生き方は時に高潔しすぎて「え？」と感じる時もあった。しかし、強さが圧倒的だったので自らに責を課していたいたのかな、とも思えた。池内博之が出てきたのもびっくり。時代性も反映した見応えある作品だった。",
            " 『イップ・マン 序章』早稲田松竹。実際の所はわからないが、これこそ男の憧れる男映画でしょう。観ているうちに日本軍やっつけろ！って気分になるくらいにボスキャラの池内博之も良かった。ケチをつけるところが殆んど無いのもストレス無く観れるので高評価。",
            " 『イップ・マン 序章』イップ・マンと妻ウィンシンとのやりとりが微笑ましい牧歌的な前半から、後半は日本軍占領下のちょっと重い雰囲気に。ワイヤーアクションも派手じゃないので、外連味あふれる2作目の方が好みかなぁ。",
            " 『イップ・マン 序章』  ▼5/10/17再鑑賞  【Hulu、日本語字幕】",
            " 『イップ・マン 序章』日本人が悪役になっているが、十分イップマンに感情移入できる。強さだけでなく、心の広さも見習いたい！他のキャラも悪い奴らばかりでないので面白い！",
            " 『イップ・マン 序章』Amazonビデオで鑑賞。演じるドニー･イェンの佇まいやずば抜けた格闘スキルにより武侠イップ･マンに圧倒的な説得力が宿る。相対する旧日本軍将校の造形もそれぞれ好ましく、格闘シーンのキレも見事なもの。骨太な秀作",
            " 『イップ・マン序章』初期ジャッキーチェン映画にブルースリーのシリアスとリーリンチェイのスピードを合わせたようなアクションだけど肝心のドニーイェンがずっと同じ顔なのが残念。香港時代のドニー始めて見たけど時代的に日本が敵なのもいい感じ。",
            " 『イップ・マン 序章』功夫活劇の面白さ満載な前半と日本人としてはやや心苦しいが激動の時代に翻弄されながらも信念を失われない後半のイップ・マンの佇まいに痺れる！",
            " 『イップ・マン 序章』鑑賞  これは面白い！内容は戦火の中国で旧日本軍と戦うシンプルな内容だが目まぐるしくアクションシーンが切れ味よく進むので見ていて飽きない  ドニーさんは勿論敵役の池内博之にも拍手を送りたい あと糞眼鏡もw",
            " 『イップ・マン 序章』日本軍が悪役なので我々には辛い内容だが、ドニー・イェンの武術は凄い。そして、更に凄いのは武術経験の無い池内博之が凄い武術を披露していて見事だ。これが映画ならでは魔術なのだろう。",
            " 『イップ・マン 序章』黙々と木人を打つドニーさんをバックに雄大でかっこいい音楽が流れる。この導入部から身震いがしたが、間違いなく功夫映画の新たな傑作が誕生したと思った。ドニーさんのアクションのキレと美しさに感激しまくりました。",
            " 『イップ・マン 序章』オラついているイメージのドニー・イェンだったが、一気に印象が変わった。深みのある師匠役を好演。カンフー映画はストーリーがないと思っている人にこそ観てほしい。もちろん、超絶アクションは大いに期待してOK！",
            " 『イップ・マン 序章』果たしてどこまでが本当なのか、、。細かいところはナレーションで誤魔化すあたり推して知るべしですが。",
            " イップ・マン 序章◆いやー、ドニーイェン！！！格好いい！映画全体の厳かな雰囲気が好みです。師匠！中国拳法いいね！詠春拳かぁ。詠春、葉問。くー！！木人樁やってみたい。袖まくるのカッコいいし。本気出すときに毎回やるかと思ったらそうでもなかったけどw CG少なめが好きだ！",
            " 『イップ・マン 序章』羽根が舞い散る中の攻夫とか、埃がかった道場での1:10の対決とか、血塗れの米袋の向かいにそっと置かれる食べかけの芋とか、画面に映る小物類全てとか、ただのアクションものじゃなくて、映像的に素晴らしく美しかった。",
            " 『イップ・マン 序章』ミスって2作目から鑑賞してしまっていた 面白すぎ どこまで実話なのか知りたい 痛い目にあわされた人が2作目で改心してるところがｲｲﾈ！ ",
            " 『イップ・マン 序章』面白かった～！渋谷天馬のサトウ以外は日本人の描き方もそこまで悪くなかったし、池内博之もかっこよかった。ドニーさんが裾の長い服で舞うように戦う姿はほんま天女みたいですね！美しいわ～・・",
            " 『イップ・マン 序章』、アクション･シーンが素晴らしいのは言うまでもなく、物語の構成がしっかりしていて、見応え満点。日本軍兵士の一人の言動には腹が立ったけれど…。今回スクリーンで観られて本当に良かった！MOVIX三郷さんに心から感謝！",
            " 『イップ・マン 序章』見終わった。アクション目当てに見てたワケだが…普通に映画自体が面白かったw",
            " 『イップ・マン 序章』ドニーの拳法が素晴らしいのは勿論だが、イップ・マンそのものの人柄や生き方思想が素晴らしい。レンタルDVDなのだけど、特典映像の舞台裏やインタビューを観ると一層ドニーさんの凄さが分かる。もうセルDVD買っちゃうかなー。",
            " 『イップ・マン 序章』イップマンの人柄と彼を演じるドニーの詠春拳が美しい。ストーリーは面白いし、アクションは燃える。カム師匠との対決がめっちゃ好きですわ。当たったら一撃必殺なルイス・ファンの武器アクションがたまらんかった ",
            " 『イップ・マン 序章』久々にカンフー映画にハマった！ドニーまじでかっこよすぎんだろ！型が綺麗！今まで見たカンフーアクションとはまた違った新しい世界が見えた！ストーリーもかなり見応えあり！コレは本当オススメ！",
            " 『イップ・マン 序章』お、おもしろい！",
            " 『イップ・マン 序章』★★★★★（五つ星評価）",
            " 『イップ・マン 序章』アクション、BGMともに最高、高まるシーン満載すぎてすげぇ燃えた。ドニーイェン推せる！一つだけ残念なのは空手がいまいちぽくなかったところ、派手に見せる為にはああなっちゃうのかな。なんにせよ、早く続編借りて見たい。",
            " 『イップ・マン 序章』怒りの鉄拳まんまだけど、詠春拳とイップ・マンを研究したドニーがかっこいいので気にならない。達人かくあるべき。",
            " 『イップ・マン 序章』燃えた…これはやべぇわ。人格とか生き方とかもう完璧な人やな。中盤の羽毛が舞い散る中でのバトルかっちょいいな。弟子をとらないイップマンが、自分の技を工員達に教えるくだりが好き。その後の展開に生かされるしね。",
            " 『イップ・マン 序章』DVD。やばいすげぇ面白い♪黄飛鴻以来かも。ドニー・イェン本人てもっと評価されていいと思う",
            " 『イップ・マン 序章』久しぶりに見たな、この感じ。アニメでしかできないような動きを実写で。こんなに実力があるのに、あの謙虚さ&腰の低さ。もう、何が正しいのかなんてよく分からないけど。さすがはブルース・リーの師匠。すごく良かった！",
            " 『イップ・マン 序章』習いたい",
            " 『イップ・マン 序章』熱い！敵の大将は気持ちいい奴だし通訳との噛みあわなさもいい味を出していた！これは男の子なら観るべき映画です！☆10（10段階）",
            " 『イップ・マン 序章』こちらは映画館でやってなかったのでDVDで鑑賞。いや〜カッコいい！面白い！やはり今までのカンフー映画と違い、人物を描いているので見応えもある。",
            " 『イップ・マン 序章』 なかなかよかったです。ひさびさの当たりかも・・・。明日、続編レンタルしてきます。",
            " 『イップ・マン 序章』本物のカンフー映画を観た感じ。ドニーイェンの佇まい、仕草、すべてがかっこ良い。悪者の日本人も、悪者だけど皆な魅力的だ。話はまあオーソドックスだが、観るべき映画。1800円満点で1650円。",
            " 『イップ・マン 序章』iTunes鑑賞。久しぶりにカンフー映画を堪能した。ただ、どうせならワイヤーなど使わないでほしかったし、一撃必殺なアクションもみたかった。日本兵の残虐行為の描き方がソフトだったが、実際はこんなもんじゃなかっただろう。",
            " 『イップ・マン 序章』鑑賞。時代に翻弄される武闘家とかまああるけど、カンフー映画として純粋に楽しめた。クライマックスが異種格闘技戦となるのも燃える要素。池内博之もちょこちょこ吹替かもしれんけどアクション説得力あってかっこいいよ！",
            " 今更『イップ・マン 序章』観てきた。素晴らしい！今年ベストレベル！今までなおざりになってた「武術家がどのように生活してるか」を描いている点もいい。あと池内博之頑張ってた。あれダブルじゃないよね？ ",
            " 『イップ・マン 序章』映画館に行けなかった事を激しく後悔。ドニーのキレの良いアクションを川井憲次の音楽が引き立てる。池内博之もキマってました。",
            " ",
            " 『イップ・マン 序章』かなり重い話だったが楽しめた。音楽が川井憲次だと知ってびっくり。",
            " 映画『イップ・マン 序章』いやぁ，すんげぇ楽しかったです。個人的には『～葉問』よりずっとこっちの方が好き。日本軍を悪に見立てた設定を嫌う人もいるかもしれませんが，私は気になりませんでした。三浦役を演じた池内博之も良い味出していました。",
            " 『イップ・マン 序章』 ドニーずるい、かっこ良過ぎ･･･。動きが美し過ぎる･･･。",
            " 『イップ・マン 序章』ドニー・イェンの立ち姿のブレなさがカッコ良すぎるでしょ。そしてそれぞれの登場人物たちの描き方が心地良い。冬の小鳥を見た時にも同じことを思ったんです。駅のホームの端っこで柱を木人に見立てて詠春拳をしたくなる衝動が…",
            " 『イップ・マン 序章』劇場でみて、ものすごい楽しかったのでぜひDVDが出たら再見しよう。",
            " 『イップ・マン 序章』舐めてた。こんなに面白いとは。アクションというよりは戦争映画ですね。といってもアクションシーンは最高で、ジャッキーを観て育った僕は胸がドキドキ。これってホントに実話？よく生きててくれました。次は葉門を観るだ！",
            " 劇場公開は葉問が先ですがもちろんコッチが1作目なので先に見たほうがより楽しめるはず。ドニーイェンの動きが美しすぎてなんかもうそれだけで  師ー父ーーーーーー！",
            " 『イップ・マン 序章』一月に観た「葉問」の前が舞台。中国武術が牧歌的に繁栄していた時代から、日本軍の侵攻により危機にさらされる時代まで。筋を通す男イップマン師匠の武術が、次第に、熱くなるのがよくわかる。怒りが籠るさまは、李小龍を彷彿させる。",
            " 『イップ・マン 序章』★★★★／５ 葉問(イップマン)師匠が、中国武術を守り通す話。期待していた映画が、それに応える稀有な一作。ドニー・イェンの静かなる男気の美しいこと！池内博之も頑張っていたのでは。大満足の一本。",
            " 『イップ・マン 序章』は先に公開された『イップ・マン』と違い武術家としてではなく一中国人としてのイップマンを描いた作品 イップ夫人が長年胸に秘めていた想いを吐露するシーンで胸と目頭が熱くなった。",
            " 『イップ・マン 序章』を鑑賞。懐かしのサモ・ハン・キンポーなど、豪華な感じでカンフーアクション乱れ飛び。貧しくともプライドを持って生きる様かっこいい。最後のイギリス人ボクサーはやり過ぎ感もあるが、映画なのでありか。カンフー好きにはたまらん。",
            " 『イップ・マン 序章』★★★☆☆ アクションについても２よりも良いが、池内さん演じる三浦閣下がはっきり言って、悪いことを何もしていない、むしろ彼自身は本物の武人なのに、あそこまで嫌われる意味がちょっと・・・。そこだけ納得いかなかった。",
            " 『イップ・マン 序章』も楽しく観てきた。2のボクサーに比べると池内さん弱くね？と思わなくもなかったけど。",
            " 『イップ・マン 序章』 イップマンの高潔さと「詠春拳」連打に惚れ惚れ!!木人欲しい!「詠春拳」習いたい!!未見の方はぜひ序章観て葉門観るの超お薦め!! ",
            " @Azuma_Matsu 妻子に対して寡黙気味で多くは語らないんだけど、それだと「言わなくてもわかれ」の威張った父親や「背中を見てわかれ」の対話拒否の傲慢父親になりかねないのに、それらではなく妻子に向き合ってることが伝わってくる。そこも良かったです。",
            " @Azuma_Matsu そういえば先日、女性への暴力描写がないと伺いましたよね。１も２も、葉問が信頼を築いていたかたを殺されて行動を起こす場面がありましたけれど、危害を加えられるのが、安易なアクション映画展開でよくある妻子でも、類型的な定型ホモソ仲間でもないのが、いいですね。",
            " @chang__air まー！既にみてたの！私今日はじめてみたの！いけてるよね！",
            " @chang__air ツイートみてわかるとおり、私いま、今朝とは別世界に飛んじゃってるw まあ、話題の件に関しては、ごめん、そのうち返信すると思います。全然関係ないこと言い出します。『イップ･マン』とてもいいよ。おすすめよー！",
            " @Azuma_Matsu  @saru_mv 松倉さん！ saruさん！ 『イップ･マン 序章』『イップ･マン 葉問』 みてきましたよー。ドニーさん素敵だし作品も素敵だし。いまテーマ曲ききながら感動の余韻に浸ってます。素晴らしい作品ご紹介ありがとうございます！",
            " 『イップ･マン 序章』 特に好きなのは、工場のかたがたの抵抗。じんじん感じ入ったわー。",
            " 『イップ･マン 序章』 道場破りや工場脅迫の金、葉問と敵対しているけれど理解しあえる展開に行かないかなーと期待したけど、でもそうはいかなかったのが残念でした。",
            " 『イップ･マン 序章』 だけど、葉問はそういう切り分けをしない。武道に対してだけでなく誠実さをすべてに貫く。それを、いやらしさやわざとらしさなしに演じる（しかも男性表層のままでよ？）ドニーさんは一体何者なの？ 凄いねドニーさん。",
            " 『イップ･マン 序章』 スポーツ「マン」シップを信じ遵守するかたも、それを守るのはスポーツ競技の中だけで、他領域では卑怯三昧で平気、ってよくあるものね。",
            " 『イップ･マン 序章』 武闘家召集の主謀の日本の空手家軍人三浦は、武術やそれに関連した事柄に関しては真摯で、卑怯な真似はしないんだよね。  その真摯さがあってよく日本帝国軍人なんかやってられること。 分野ごとに態度を切り分けてるのね。",
            " 『イップ･マン 序章』 日本軍、日本空手家に勝ったら米を一袋やるぞと中国武闘家を募る。勝ったら帰り道に殺されるんじゃない？ と思った。だって、軍隊、軍人ってそういうものでしょう？ でもそんなことはなかった。",
            " 『イップ･マン 序章』 だけど、この作品の序盤数分の笑顔だけでもすでに一気に別な領域に連れて行かれちゃいましたよ。これですね、噂通りだ、ドニーさん、強力だ、素敵だ。",
            " 『イップ･マン 序章』 みてきた。主演のドニーさん、好評価もファンのかたからの伝聞しかなく、悪い印象はないけれど、見た目にはごめん魅かれてなかったし、格闘アクションにも興味ないけど、まあ悪くはないんでしょう、すいぶんと評判がいいから試しに、くらいの感覚でみてみましたが─",
            " 新文芸坐で『イップ・マン 序章』久々に観た。正に師匠と呼びたくなる人格者を宇宙最強の男が演じてさらに激動の時代に立ち向かう胸熱な展開がたまらないよ。新文芸坐は音がいいので川井憲次の音楽もサントラで聴くよりずしりと響く。",
            " 『イップ・マン 序章』を観た映画に追加しました⇒ ",
            " 「 イップ・マン 序章 」風を切る布の音に燃える。やっぱ劇場音響重要。そして速さだけじゃなくてちゃんとウェイト乗せてヒットしてるように見せるには動作設計だけじゃなくて受け側の技術も必要なんだなと実感。",
            " 知人が面白いからと貸してくれた「イップマン」という映画を観た。ブルース・リーの師匠の話で、1作2作目共に飽きずに一気に観ることが出来た。 久しぶりに中国拳法の映画を観たが、やっぱり面白いわ",
            " 今日まで借りてたDVDはgleeとイップマンでした。イップマンは序章の方が好きだ。"
        ]
    }
}