{
    "title": "恋とニュースのつくり方",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1095,
            "each_tweet_amount": {
                "good": 61,
                "even": 0,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋とニュースのつくり方』ハリソン・フォードが柔和になってくのがいい。",
            " 『恋とニュースのつくり方』73点",
            " 『恋とニュースのつくり方』人のココロの動かし方のドタバタ劇。邦題も原題のままでいいのではと思うほどのお仕事ストーリー。ハリソンフォードの渋さとのギャップがいいスパイス。",
            " 映画『恋とニュースのつくり方』鑑賞。恋の方はいつの間に？ぐらいの軽い構成。潰れかけた朝のワイドショー番組をどう立て直すか、という展開。走り回るレイチェル・マクアダムスはキュート。創る番組がバラエティ感満載で笑える。毎日体当たりレポートやったら視聴率も上がるわなぁ。",
            " 『恋とニュースのつくり方』観た。アメリカってニュースキャスターの映画が多いよね。しかも、ハズレがない。レイチェル・マクアダムスが可愛い。ダイアン・キートンも素敵。ハリソン・フォードが面白い。脚本がいつもの安定のやつって感じで好き。",
            " 『恋とニュースのつくり方』普段ラブコメ観ないのだけど、おすすめされて鑑賞。よくある設定ながら、キャラの魅力とテンポよい会話とストーリー展開で元気のない時に観たら絶対元気になれて勇気が出そう。",
            " 『恋とニュースのつくり方』落ちこぼれ番組を起死回生させる女子Pの話。ヒロインが暑苦しすぎて、前半は微妙だったのだけど、後半の疾走感がたまらん。ラストはぐっときます。タイトルに反して恋愛要素は薄め。働く女子は共感するはず",
            " 『恋とニュースのつくり方』レイチェル・マクアダムスはいろんな役がハマります。ダイアン・キートンの性格のかわいさも◎。ラブコメ作品としては★★★★☆レベル。",
            " 『恋とニュースのつくり方』  面白かった。20代中盤で将来に悩んでる人が見ると元気になる映画。思いっきりの良さ、今までどれだけその仕事に対しての愛があったか、仕事を家庭に過度に持ち込まない",
            " 『恋とニュースのつくり方』プラダを着た悪魔2～中堅社員編～といった感じの仕事応援系作品だった。主人公に悩みや葛藤が生まれる前に映画が終わるジェットコースター成功物語なので、そこに爽快感を得るか、空虚さを得るか、私は前者。主演綾瀬はるか",
            " 『恋とニュースのつくり方』TV局をクビになった女性がステップアップするまでのおはなし  ",
            " 『恋とニュースのつくり方』 ",
            " 映画『恋とニュースのつくり方』を観たところ。『プラダを着た悪魔』をそのまま真逆に裏返したような設定とストーリー展開。主人公を演じたレイチェル・マクアダムス、ときどきマット・デイモンそっくりの表情になるけど、可愛かった。",
            " 『恋とニュースのつくり方』プラダの脚本家とノッティングヒルの監督がタッグを組んでレイチェルがハイヒールで駆け回る！躍動感とヒロインの切れっぷりが実に気持ちいいです（個人的にやりたいことばっかりｗ）ダイアン・レインのプロ根性も魅力。楽しい～",
            " 『恋とニュースのつくり方』→最初はバタバタしてるだけで面白くないんだけど1時間を過ぎた辺りから、かなり面白くなってくる！ダイアン・レインの体当たり演技も見物だし最後はストーリー的にもなかなか良かった☆",
            " 『恋とニュースのつくり方』☆☆☆．JFK-KIX機内にて．日本公開時には時間取れなくてスキップした．映画館で観てたらたぶんイロイロ文句つけたろうが，機内にはちょうどな感じで割に満足．話は定番で安心して頭使わずに観てられる（一応ほめてる）．",
            " 『恋とニュースのつくり方』奮闘して仕事がどうにかなるなら、いいな～って感想ちゃうやん！",
            " 『恋とニュースのつくり方』恋に仕事に頑張る女性の描き方がどこかで見たようなと思ったら「プラダを着た悪魔」の脚本家だった^^確かにそっくりｗｗハリソン・フォードとダイアン・キートンの二人がナイスキャスティングです。",
            " 『恋とニュースのつくり方』  キャリアウーマンってやっぱすてきだなって思った。",
            " 『恋とニュースのつくり方』ハリソンとダイアン・キートンがいなけりゃ成立してないよな、この映画。現実には「トントン拍子」や「空気の良い世界観」は有り得ない。それだからこそ、こんな映画に逃避するのだわいな。",
            " 『恋とニュースのつくり方』★★★★★これはよかった！恋に仕事に頑張る女性をコメディタッチで後押しする作品！",
            " 脚本が某「プラダ～」と本当にそっくり！だけど、主人公の不遇さは劣る。結構恵まれているのでなかなか共感できず。ハリソンがラスト引き留めるまでの経緯は説明不足だと思った。ラブコメなら同じ境遇の「男の女の不条理な関係」の方が面白いかな～。",
            " 『恋とニュースのつくり方』主人公のレイチェル、28歳OL！というところが一緒というのもあり、共感ポイントが多くて応援したくなる。軽いテンポで、全ての20代女子に観て欲しい楽しい映画。  ",
            " 『恋とニュースのつくり方』",
            " 『恋とニュースのつくり方』いるよな～～こういう親父！！ってすっごくリアルで笑ってしまった。ハリソン地なんじゃないのか？？ダイアンの相撲姿にも笑った～～。だけどこの邦題はぶぶぶぶーッ！！！いただけないわ～～～。",
            " 『恋とニュースのつくり方』さすが、ハリソン•フォードとダイアン•キートンが、いい味だしてる。二人の掛け合いが面白い。主演の女の子は元気でがんばり屋で見てて痛快。見てて、元気になる作品でした。",
            " 『恋とニュースのつくり方』プラダを着た悪魔みたいな頑張る女子のサクセスストーリー。絶対に諦めないベッキーが見てて清々しい！ハリソン演じるマイクは最後まで好きになれなかったなー（笑）",
            " 『恋とニュースのつくり方』w",
            " 『恋とニュースのつくり方』レイチェル・マクアダムス好演★ どんな散々な目にあっても頑張るキャリアウーマンは応援したくなる！テンポも良いし、素直に楽しめましたw",
            " 『恋とニュースのつくり方』ガチャガチャして忙しい映画 喋りすぎる主人公と、現場のバタバタを出したかったんだろうから、それで正解だし 面白かったのは二人のキャスターが真顔で毒づき合う所 あとは疲れた ラストのマイクの行動の意味がわかりません",
            " 『恋とニュースのつくり方』ベタな作りであるが、意外に面白く最後まで観ることができた。素直に楽しめる作品。主演の女の子のガンバリ感に好感、あまり美人美人していないのがリアルか。",
            " 『恋とニュースのつくり方』レイチェル•マクアダムスがとってもキュート♡ NY行く前に観ればよかったなぁ。",
            " もう少しリアリティが欲しかった『恋とニュースのつくり方』だけど、役者の掛け合いがメインだし良いか。テンポも良い。ありがちなわざとらしさも少なく、スッキリ見れるハートウォーミングコメディってとこか。だが主演の女があまり可愛くない。中途半端。",
            " 『恋とニュースのつくり方』（2010）  ★★★☆☆  walk way walk way…♪ て曲がいい",
            " 『恋とニュースのつくり方』これは絶対間違いなし！の予想通り、楽しく元気になれる作品だった♪ポジティブ･シンキングなヒロイン ベッキーに、苦虫を噛み潰したような顔をしたハリソン･フォードとの攻防戦についニヤニヤ。。。( ´艸｀)",
            " 『恋とニュースのつくり方』を昨日DVDで。すっきり、ハッピーな気持ちになれる映画。レイチェル･マクアダムスが、キュート☆でも、やっぱ『プラダを着た悪魔』には、負けるよねぇ。。 ",
            " 『恋とニュースのつくり方』レイチェル・マクアダムスがキュート。コメディ映画として非常に楽しかった。最後にLOVE方面に行かないのも却ってよかった。",
            " 伝説の報道キャスターマイクとパートナー役で元ミスコン女王のコリーンは衝突ばかりする。番組中の悪口マシンガントークは笑わせてくれる。誰もが幸せな気分になる映画。レイチェル・マクアダムスがカワユス！ ",
            " 『恋とニュースのつくり方』を３月１１日に幕張で見ていて１０分位たったら 地震がおきて 結局最後まで見ることができませんでした はやくＤＶＤ化してほしいです！ ",
            " 『恋とニュースのつくり方』  ○幸せな気持ちでいっぱいになれます！仕事に恋愛に頑張りたくなる元気ムービー！  ▲｢プラダを着た悪魔と何が違うの？｣と聞かれたら、正直、返答につまっちゃいます、俺。",
            " 『恋とニュースのつくり方』★★★☆☆ コメディとしてはそこそこ面白いけど、アメリカのテレビ局の朝番組の現状とか、設定の前提でよくわからない部分も。田舎で失敗した女性が中央で大抜擢というのはちょっと軽いノリと思う私のは頭が固すぎるのかな。",
            " 粗捜しするといろいろでてくるけど、、、、やっぱすっきゃねん！！！！ クライマックスがなーう〜ん。",
            " 『恋とニュースのつくり方』これ面白かった！とっても前向きなところ、観ていて楽しかったな♪近くで観ていた人たちからも笑い声が！観れてよかった！",
            " 『恋とニュースのつくり方』が評判良いようだ。１ヶ月前にルフトハンザの飛行機で吹き替えで観たが、吹き替えでも全然観られた佳作でした。テレビの内幕もなかなかリアルに描けていたなぁ。 ",
            " 『恋とニュースのつくり方』視聴率のためならキワモノでもなんでも手段を択ばないベッキーと、あくまでも報道にこだわるニュースマンのマイクとでは、うまくいくはずがないと思うのだが。ダイアンとハリソンの毒舌合戦は面白かったけど。レンタルで十分。",
            " 『恋とニュースのつくり方』レイチェルが心配だったけどはまってたね。ベッキーの張り切り振りにつられて、なんだか月曜からの仕事も頑張れそう！ハリソンは走り回らないこんな頑固者の役がいいね。憧れのダイアン、やっぱり貴方はスーツ姿がカッコよすぎ！",
            " 『恋とニュースのつくり方』ハリソンとダイアンの掛け合いをもっと見たかったが、王道のサクセスコメディとして良作でした。でも、ナッチの字幕はひどい。６monthを１２ヶ月と訳したり。面白かっただけに、字幕に違和感。",
            " 『恋とニュースのつくり方』マクアダムスが自分勝手でウルサクてなーんか可愛くないんっすよね！（キャラがね！笑）ハリソンも頑固もんでめっちゃやな奴！せやから、ラストはもうウルウルっす！（笑）キートンがめっちゃ可愛んすわぁ！ ",
            " ルブタンはこちらも登場♡ ",
            " これ！→",
            " Morning Glory『恋とニュースのつくり方』パトリック・ウィルソンかっこ良かったしダイアン・キートン相変わらずso cute!でも何よりこの映画で良かったのはねー、ラストのカット！！あのカットだけの為に観る価値がある。朝っていいね！",
            " Morning Glory『恋とニュースのつくり方』ベッキーの変化後のファッション、特にラスト近くインタビュー（面接）に行った時のベージュのエンパイアドレス×ピンクのルブタンかわいかった！私っぽいコーディネイトだなと思った♡",
            " Morning Glory『恋とニュースのつくり方』観ました。ハリソン・フォードがレイバンのウェイファーラーしてて似合ってた♪レイチェル・マクアダムス演じるベッキーのファッション、最初は救いようがなかったけど、恋をした途端に変化！",
            " 『恋とニュースのつくり方』テンポもよく、ところどころで笑わせてくれて久しぶりに映画館で爆笑した。元気がもらえる映画だと思う。特に女性の方。レイチェル・マクアダムスはほんとキュウートでハリソン・フォードの演技が面白かった。",
            " ＜恋とニュースのつくり方＞座長の人みたいなワーカホリックな主人公が腕を身体の前でぶんぶん振ってまくしたてたるのを見てた人が「で、これから君は歌うの？」と言ったのに大ウケ。確かに誰かの歌うスタイルと同じ。 胴体を切られているアルコさんも登場。",
            " 『恋とニュースのつくり方』観てきた。仕事！に突っ走って恋に不器用(鈍感？)な女の子(28歳が女の子かどうかはともかく)ストーリー。なんか懐かしい(端的に言えば古臭い)感じがなくはない？わたしは好きだけど。",
            " 『恋とニュースのつくり方』面白かったですwww目新しいところはないけど、テンポも良くて、最後まで飽きない。安心して観れるタイプだね～ レイチェル、めさかわえぇ(*´Д｀*)後、ダイアン・キートンがいい味出してたと思います。",
            " 『恋とニュースのつくり方』わがままハリソンが新米プロデューサーを引き止めるために、キッチンに立つ姿に泣けた...",
            " 『恋とニュースのつくり方』いや～面白かったな～。お約束の展開が気持ちいい！キャストもみんな良かった。",
            " 『恋とニュースのつくり方』わず。予想通り軽く、前向きになれる作品。「プラダを着た悪魔」と同じ脚本家で、両方とも仕事に対して前向きな気持ちにさせてくれるが、今回はワークライフバランス要素も含まれており、イマドキな感じ。",
            " 『恋とニュースのつくり方』ちょっとやそっとでへこたれない挫けないヘタレなお飾りは切って捨てる勇気もあって頼もしい孤軍奮闘 実を結べ！まさかのダイアン・キートンの着ぐるみありのオマケ付き（試写会鑑賞）",
            " 『恋とニュースのつくり方』待ってました！そうだよアメリカのラブコメだよ♪単純に楽しんで見ることができました。ハリソンフォードｗｗｗそしてダイアンキートン！！すごい！！！とにかく元気になれて楽しい♪",
            " 『恋とニュースのつくり方』笑って泣いて元気になるステキチャーミング映画!ダイアン・キートンに脱帽!!女性陣のパワフルさに較べて男性陣がちょっぴし影薄いかもだけど。超おすすめっ♡ ",
            " 『恋とニュースのつくり方』おもしろかったー◎Rachel McAdamsカワイ杉！主題歌Strip meも超良い！！！！！",
            " 『恋とニュースのつくり方』 軽くて笑えるものが見たくてチョイス！ハリソン・フォード、ダイアン・キートン、ジェフ・ゴールドブラムらのコミカル演技が楽しい♪レイチェル・マクアダムズも可愛いし、パトリック・ウィルソンは～(^_^;)  ",
            " 『恋とニュースのつくり方』ハリソン・フォードとダイアン・キートンがもっと絡めばおもしろかったのに。なにか物足りない感じ。レイチェル・マクアダムスの前髪の変化がかわいい。そういえば、アグリー・ベティでも前髪の話があったなぁ。",
            " '11年劇場鑑賞28本目『恋とニュースのつくり方』雑感：ロジャー・ミッシェル監督作品。「恋と〜」っていう枕詞付題名は営業的にどれぐらい有効なんでしょう？本作には恋もあるけど、コメディとしてホントに面白いのでもったいない気が。ベッキーがポジ過ぎてヤな人はいるかもですが。",
            " １５本目～恋とニュースのつくり方。邦題いまいちなのよねん。むしろアサガオの方が。。＾＾；甘いライトコメディを欲して鑑賞。いやぁ感情豊かに働くお姉さんを演じたレイチェルがキュートでとても良いし。そしてなんたって脇役２人の安定感。３者の関係の移ろいが予想できてても観てて気持ちいい",
            " へ〜い！『恋とニュースのつくり方』でも観ます",
            " 【MEMO】昨日今日みた映画→予告で気になってた「ヒアアフター」と、主人公に似てると言われて気になってた「恋とニュースのつくり方」以上。",
            " 渋谷で「恋とニュースのつくり方」を見ました。んー、こんなもんかあ。ハリソンやダイアンが強力過ぎて、主人公のお姉さん、お尻しか印象に残らんです。かなり無茶な脚本。",
            " 面白いぞ！『恋とニュースのつくり方』を観てきました ",
            " 恋とニュースのつくり方は面白かった。かなり笑った。ラブコメディではあるけど恋愛、〃してるわけではなく、自分みたいに男独りで観に行っても充分楽しめると思う。オススメです。",
            " (続)私はもはや共感とかいうレベルではなく、私と思って見ていたのですが、 そうでなくても、何かにつまづいたり、元気が欲しかったりする人に見てもらいたい映画です。カップルよりは、女の子同士で見に行くといいと思います(^-^)",
            " (続)ベテラン俳優陣の出す味も良いですね。でも、個人的なツボは、主人公が\"私\"過ぎること。ポジティブすぎ若干喋りすぎ、8歳から(ビンゴ)テレビで働きたくて、仕事にあけくれて局に寝泊まりしそうな勢い。母曰く、常にケータイを手放さず、人と話していてもテレビを気にするところも。(続)",
            " Morning Glory を観てきたなう(бвб) 邦題は恋とニュースのつくり方。うまく訳したものだと思った、ま、恋はソッコーで出来上がりすぎだが（笑）原題の意味も映画を観て納得！Rachel McAdamsがじわじわ可愛くなった。結構笑わせてくれる、素晴らしい作品です。",
            " 恋とニュースのつくり方、みてきました。やっぱよかった。",
            " 気軽に観れて笑えてほっこりしたい､で【恋とニュースのつくり方】観てきた｡プラダを着た悪魔が何だかんだで好きなのでこれも好き｡でも恋の作り方は描かれてなかった…｡何ていうか邦題で損してる｡予告でスピルバーグの新作があったけど【カウボーイ＆エイリアン】て｡本気か！？この邦題でいいの？",
            " 『恋とニュースのつくり方』ヒロインがあんまりワードローブ持ってなさそうで、結構着回してるのが面白い。それほどおしゃれでもないのがよかった。それでもちゃんとハイヒール履き続けているのはえらい。",
            " 恋とニュースのつくり方見て来た！こういう映画、ほんっっとに大好きだ..｡♡+:☆｡q(・н・*)p☆ﾟ･*:.｡♡. .｡.:"
        ]
    }
}
