{
    "title": "シリアスマン",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 2004,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シリアスマン』終わり方が好きです。",
            " 『シリアスマン』コーエン兄弟の才能すごい！普通なのに面白い。しがない男の周辺で不幸が連鎖して交差して。でも人生ってこんなもん。むしろそこが笑えるんだと。最後は終わり？って感じだったけど、あれが竜巻カトリーナへの伏線と後から知り、感服した。",
            " 『シリアスマン』あ、おわちった。って感じでした。",
            " 『シリアスマン』え～～っこれ、笑っていいの？って悩むほどの不幸ぶりにビックリ( ﾟдﾟ)ﾎﾟｶｰﾝでも、コーエン兄弟ならではの視線がだんだんツボって来ました。人生って不条理だもんねぇ(苦笑)",
            " 『シリアスマン』コーエン監督。相変わらずブラックで難解だけど笑える。ユダヤ社会について知識があればもっと楽しめただろうな。歯医者の逸話のくだりはこちらまで、でどうなんだよと突っ込みたくなる可笑しさ。「ノーカントリー」より好きだな。",
            " 『シリアスマン』アメリカ社会、本作ではユダヤ系コミュニティに対する無知を再確認させられた。本作の主人公がおかれた状況はウディ・アレンのNYよりもはるかに「シリアス」だ。ただし尻切れのラストには好感。マーゴンのあとにはカトリーナがくるから。",
            " 『シリアスマン』、予備知識ゼロで観に行ったら、いきなりイディッシュ語！とにかくユダヤ色が強くて、ユダヤフリーク(!?)の私としてはそれだけでも満足。物語の中の問題はほとんど解決されていないけれど、「人生ってこんなもの」と妙に納得できる作品。",
            " 上映中くすくすしっぱなしだったコーエン監督『シリアスマン』。ユダヤ人社会の知識は勉強してから観た方がよい。あとJefferson Airplane「Somebody to love」の歌詞が分からないとテーマが分からないかも。",
            " 『シリアスマン』コーエン兄弟印。宗教的なテイストが判らなくてもずっとニヤニヤしてた。巻き込まれ不条理系。",
            " 『シリアスマン』」★★★★ コーエン兄弟お得意の理不尽な笑い。シニカルな面白さ。そんでもって哲学的。万人受けは絶対しない。私は嫌いじゃないけど。  ",
            " 『シリアスマン』サロンシネマにて。コーエン兄弟お得意の、人がひどい目に遭うのを面白可笑しく描いたもの。単にそれだけだから面白がれる人は限られるだろな。宗教というものの摩訶不思議さが良く分かる作品かも。但しユダヤ教や旧約聖書の知識が必要。",
            " 『シリアスマン』よく寝た。使い古されたような、しょぼい話。目新しさなし。",
            " 『シリアスマン』ラストの放り投げっぷり含めてかっこいい。コーエン兄弟らしさを堪能できる作品でしたよ。",
            " 『シリアスマン』コーエン兄弟の作品はなんでこんなに面白いんだろう。先が読めなく、坂道をゴロゴロ転がっていく様にたたみかける脚本と演出は本当に素晴らしい。デビュー傑作<ブラッド・シンプル>を想起。J・エアプレインの曲が頭からずっと離れない…",
            " 『シリアスマン』面白かった。ユダヤの独特の文化も、無知な日本人のまま観ても理解できないようには出来ていないので大丈夫。シニカルとは言えコメディーでありながら、最後の大オチには唸った。作品を貫くテーマに対し、一貫して誠実だった。",
            " ＜シリアスマン＞「これこそが数学教師の模範的演技だ！」とジョニデ（＠ツーリスト）に見せてあげたくなる作品ｗ ま、正確には物理教師だが^^; エンドロールに『この作品はユダヤ人をいぢめてません』と載っているってことは、きっといぢめていたのね♪",
            " 『シリアスマン』★★★☆☆ 嫌いじゃない・・・。ただ、コーエン兄弟の作品は自分の中では飛び抜けた衝撃は無い・・・のだが、こういう皮肉や不条理な世界を描かせたら優秀だなぁ、と再確認させられた映画でした。",
            " 『シリアスマン』そして、最後のシーンの、素晴らしいこと。今年見た２２本の映画の中では、群を抜いて印象的な最後の場面だった。映画はああでないと、という私の理想とする終わり方がそこにあった。コーエン兄弟、天才ですね。",
            " 『シリアスマン』二番目のラビの歯医者のエピソードが秀逸。神に頼る者を目の前に、なんて適切な譬え話か。困った時に何が最も良いのか、ということに対して、結局神様も年上の知者も、答えなんか持っていないんだ、ということ。でも頼ってしまう、人間の弱さ",
            " 『シリアスマン』★★★ 不幸の積み重なりに、誰も答えを与えてくれない、という話。ユダヤ教の知識がほとんどない私にとっては、咀嚼しきれない部分は多々あったともうが、面白く見れた。冒頭の悪霊のエピソードから、最後の嵐まであっという間の二時間。",
            " 『シリアスマン』予告編が好き過ぎる！ブラックなのに可笑しくて笑えた、いやいや良い事あるよって何回も思ったけど落とされるw 最後w 好きです！",
            " 『シリアスマン』自分の中で期待値を高くしすぎた。ユダヤに対する知識が皆無に近いので細かい部分が理解できなかったのが残念。最後も消化不良な感じ。",
            " 「シリアスマン」★★★★☆ WOWOW録画にて。まさにザ・コーエン兄弟と言っていい映画。あれこれ現実に立ち向かったり忘れたり、まさに人生の悲喜こもごもを生きる人たち。けれど、それとはまったく無関係に、運命も世界も動いてる。そのシニカルぶりが大変面白かった。傑作。",
            " DLレンタルにて『シリアスマン』。突拍子も無く連続するトラブルを、ちょっとだけコミカルに、ちょっとだけシリアスに演出する繊細さはさすがコーエン兄弟といった所。透明感のある映像も印象的。痛々しくも憎み切れない人物達。お馴染みのぶったぎりラスト。良作。☆4",
            " 『シリアスマン』を鑑賞。最悪さ加減が笑えるｗ負のパワーを引き寄せちゃうのに信仰心は厚くてお人好しというｗ",
            " 映画「シリアスマン」、鑑賞。面白かった！コーエン兄弟らしい作品ですね。主人公ラリーが次から次へとトラブルに巻き込まれ...、不憫になったw。ユダヤ教の「トーラー」、初めて聴きました。イスラム教の「アザーン」みたいで耳に心地よい。",
            " 見た映画「シリアスマン」。コーエン兄弟のコメディは私にはちょっとあわないかなー。困った状況の人のことは普通にかわいそうって思っちゃう。テーマソングはよかったです。",
            " 急遽シリアスマンなう",
            " シリアスマンを観終わる。Σ（・□・；）これで終わるのって感じのエンディングだったし途中もほぼ理解できなかった。難し過ぎた。観るなら事前にかなり情報を入れておいた方が絶対にいいと思う。この前、キラ☆キラで町山さんが解説していたのをもう一度聴いてみるか。",
            " 映画：『シリアスマン』 ",
            " 今年みた映画ランキング。1位 シチリア！シチリア！(京都シネマ)2位 シリアスマン(テアトル梅田)3位 ソーシャルネットワーク(ユナイテッドシネマ大津)4位 ヒアアフター(Tジョイ京都)5位 英国王のスピーチ(TOHO二条) ザタウン(MOVIX京都)、いろんな映画館に行ったなー",
            " 『シリアスマン』を観る。コーエン兄弟ここにありき！ ノーカントリーはちんぷんかんぷんだったけど、シリアスマンもちんぷんかんぷんだ。それでもコーエンワールドが炸裂しているのは、断然シリアスマン！ バーバーを思い出させるシュールさがたまらんぞい。",
            " 攻撃してることを気にしない登場人物たちも攻撃を目的にはしてないからね。だからシリアスマンは反撃(積極的行動)を封じられてて、どんどん酷い方向に押し流されていくという。しかも教義があるからそれを運命のせいにもできない。当然のようにどのラビも救ってくれない。ひたすら耐え忍び、結末。",
            " 主人公を攻撃しようと意図してる登場人物は一人もいないけど、主人公に攻撃を加えない登場人物も一人もいなくて、結果あんなにもボコボコにされるって、笑えるけど笑えない(最高に可笑しい)。しかもそれが「シリアスマン」って…。終わり方とかも完璧に思える。",
            " 『シリアスマン』、不条理映画と言うよりは理不尽映画だった。ある男のさえない人生がゆるやかに崩れていく…というのは嫌いじゃないけれど、ストーリーが平坦で退屈。「神が与える試練の前に、1人の人間がどう対峙するのか？」という所までは感じ取れたけど、それ以上は何が何だか…",
            " 「シリアスマン」を見つつ、DPZの「パワフルマン！」のジングルが脳内グルグルして笑いをかみ殺す。",
            " 「シリアスマン」観た。２週連続コーエン兄弟。痛快な話ではないが、面白かった。旧約聖書の知識が必要なのかも",
            " シリアスマンを観た～！ 面白かったけど、どこがどう面白かったかが説明出来ないん。突っ込みナシの壮大な長ーいボケを見ているかのよう。口挟ませろ、回収させろ的な。",
            " コーエン兄弟の「シリアスマン」はまだ観てないけど、期待していない。この兄弟、良い作品も多いけど、コメディ映画は、正直あまり面白くない。まぁ観るだろうけど・・・。それよりその次の作品「トゥルー・グリッド」の方が気になる。",
            " シリアスマン見てきた！！最高だ！"
        ]
    }
}
