{
    "title": "英国王のスピーチ",
    "id": 87,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 15600,
            "each_tweet_amount": {
                "good": 252,
                "even": 5,
                "bad": 3
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『英国王のスピーチ』観。謳い文句からコメディもんやと…アカデミー作品賞受賞作品か。王族､貴族も人の子。\"三つ子の魂百まで\"。医師(？)と王の微笑ましいナイスバディ。王の苦悩描写が弱いのと(尺かな？)時代背景で仕方無いがグッとくるスピーチが戦時高揚の為に使われた事が個人的に残念。",
            " 『英国王のスピーチ』",
            " 2回目の視聴。７年ぶりの視聴である。面白い。面白いのだが…なんというか、どこがどう面白いのか説明するのが難しい作品だ。色んな要素が、高い水準でまとまっているから面白い…のだろうか。説明が難しい。なんで面白いのかよくわからんが面白い。",
            " 『英国王のスピーチ』控えめに言っても最高。物語に一切無駄がなく、笑えるシーンも全てのシーンがフィナーレに向かって突き進むような、一種のカタルシスとでも言うのか心地よい高揚感を纏いながら終幕する。友情とラストシーンに思わず涙しました。",
            " 『英国王のスピーチ』  基本的には王室と先生の所行き来しかないけれど、それだけでも十分ワクワクできた。英国王のことが自然と好きになっちゃうし、王なのに下品な言葉を叫んでるシーンが最高。",
            " 『英国王のスピーチ』予告を観た時は、なんつー小せぇことを映画にしてんだ、そんなの英国王の心の中だけでやってろよ！と思ったが、観賞後はとても爽やかな気持ちになりました。ごめんなさい。",
            " 『英国王のスピーチ』吃りのバ、バ、バ、バーディが兄貴の放り出した王位を受け、最終的にドイツとの交戦宣言をラジオで行うと言うのがクライマックスになると言う、イギリス人以外にはどこを楽しめばいいの？と言う映画(笑)",
            " 『英国王のスピーチ』 91点",
            " 『英国王のスピーチ』自分に自信がない人に見て欲しい。最後のスピーチのあとの国王のドヤ顔。どんな小さなことでも克服できた人は強くなれる。",
            " 打ちのめされていた男が、友を得て真の自分自身の生へと向き合っていく。大きな力を持つ者は、大きな義務と責任を負うというスパイダーマン的な、同時に当たり前なのに今の社会に欠けている主張がちゃんと込められているところも良い。",
            " 『英国王のスピーチ』  ゆったりとしたストーリー展開で盛り上がりには欠けるが、それでも素晴らしい映画。吃音障害のジョージをずっと応援したくなる。最後まで応援しながら見ていた。コリンファースの演技もよい…！",
            " 『英国王のスピーチ』歴史ドラマだけあって作りこみが凄い。ジェフリー・ラッシュは最高のおじいちゃん俳優のひとりですね。紳士的だけど適度に胡散臭いのが最高だと思う。大戦前でしかも不況の真っただ中でもあんまり緊迫した空気がないのは、イギリスのお国柄なのかしらん？と思いました。",
            " 『英国王のスピーチ』吃音障害を抱えたジョージ6世がそれを乗り越えていく実話ベースの映画。ジョージ6世と言語療法士ローグ2人のやり取りを中心に話が進んでいくのだが、この二人の関係性がいい。画的に少し単調だが、役者の力がそれを補っている",
            " 『英国王のスピーチ』★★★★☆",
            " 『英国王のスピーチ』作り込まれた重厚な内容、ユーモアと感動の絶妙なバランス、良い映画でした。",
            " 『英国王のスピーチ』★★★☆☆",
            " 『英国王のスピーチ』★★★★☆",
            " 『英国王のスピーチ』真面目な人柄が伝わってきて、じんわりした。ヘレナ・ボナム・カーターも魅力的。きちんと作ってあって、いい映画を観たなあって満足。",
            " 『英国王のスピーチ』エドワードとウォリスの世紀の恋より題材としては興味深いね。押し潰されそうな重圧を跳ね返すバイタリティーと、王としての資質やプライド、偏見のなさがエドワードをとても魅力的に見せてて、英国民の気分で見守ってたよ",
            " 『英国王のスピーチ』二人が少しづつうちとけていく様子が良かった。じんわりくるいい映画だった。",
            " 『英国王のスピーチ』これはよかった。ユニークな練習も面白かったし、時にローグと衝突しながらも、過去の己と向き合い、自分の立場を受け入れて少しずつ前に進む姿が素敵。ラストのスピーチはこちらまで伝わってくるほどの緊迫感。見事でした、陛下。",
            " 『英国王のスピーチ』(2011、英) ",
            " 『英国王のスピーチ』DVDで鑑賞。 よかった。後味すっきり。",
            " 『英国王のスピーチ』ＴＶ録画。吃音に悩む王子が療法士の助けを借りて訓練し、見事にスピーチをするまで。ユニークな訓練方法とラストの息をのむような緊張感の中での立派なスピーチが見どころ。応援したくなります。",
            " 『英国王のスピーチ』★★★★☆ いい映画。世界観も好き。ただ、地味・・・。この映画を観ると華やかな舞台はそれはそれで色々と大変なんだろうと思ってしまう。人にお薦めはしやすい。",
            " 『英国王のスピーチ』いやぁ、良かった〜。自分自身も滑舌は良くないほうで、ラストのスピーチのときは自分のことのようにドキドキしてしまった。",
            " 『英国王のスピーチ』不適切な表現がございます。ってあったからなんだろうと思ったらwあれかwかわいい不適切でした。終わるまで面白かった。ハリポタキャスト多すぎw",
            " 『英国王のスピーチ』…【ココイチ】上映時間のちょうど真ん中。アルバート（コリン・ファース）が治療を辞退したことで、ローグ（ジェフリー・ラッシュ）は自信を失う。一方的に問いかける立場だったが、妻の問いかけでローグ自身も自己に向き合えた。",
            " 『英国王のスピーチ』とても面白かったです。最初はなんだか地味なテーマだなぁと思ったのですが、階級や立場を超えて信頼を築き、力を合わせて困難を超えていく過程に心打たれました。字幕・吹替え共良いですが、個人的には字幕版がお勧めです。",
            " 『英国王のスピーチ』レミゼのトム・フーパー監督つながりでこちら。どんでん返しとかそういうのはないけど、じんわりときた、そんな映画。",
            " 『英国王のスピーチ』部屋の内装が場面ごとに個性的であったり、各シーンに印象的な色が必ずあり作品として美しい。ただカメラアングルが要所要所似通っていて若干飽きる。",
            " 『英国王のスピーチ』自分はそんなでもなかった。",
            " 『英国王のスピーチ』吃音を乗り越える英国王のお話。普通っぽかったりロイヤルだったりな小ネタが面白い。王妃がベラトリックスなのが気にな・・",
            " 『英国王のスピーチ』地味目な話ではあるけど、医者でもないローグを信頼していく過程がよかった。演説終了後にお互いをいつもと違う呼び名で呼び合うシーンに感動。",
            " 『英国王のスピーチ』吃音症をがんばって直す英国王のお話。英語のリスニングにいいかもしれない。ジェフリーラッシュは悪役から精神障害者まで演技の幅が広いなぁ",
            " 『英国王のスピーチ』コリン・ファース演じるジョージ6世の葛藤がよく伝わってきた。コリン・ファースの演技も上手い！ライオネルとのユーモア溢れるやり取りがとても印象的で、派手さはないけどジワジワと胸にこみ上げてくるものがある映画でした。",
            " 『英国王のスピーチ』みました！ジョージ6世の最後の演説間違えちゃうのかなってドキドキしたけど無事言えて良かったと思います！とても感動しました！",
            " 『英国王のスピーチ』 ",
            " 『英国王のスピーチ』久しぶりに観た、この映画好き！自分自身も、昔人前で喋ることが苦手で、演劇を通じてそれを克服していったことがあって、それを思い出す",
            " 『英国王のスピーチ』すんごい面白かった 最後先生が「ファックファック」って言ってるところで泣ける 皇太子という超硬い社会的役割の人に、やわらかいこと（吃音の矯正）をさせるギャップを楽しむジャンルの作品なのかなと思た",
            " 『英国王のスピーチ』鑑賞。ヒトラーの演説を耳にするジョージ六世がとても良かった。戦争を個人の戦いとして描くことは難しく、ましてそれが国王ともなると無理芸に近いことをワンシーンでやってのけたと思う。",
            " コリン・ファースが好きなので、DVDで観ました。少しずつでも努力すれば大きな変化を生むんだとやる気が貰えます。『英国王のスピーチ』",
            " 『英国王のスピーチ』コリン・ファースの名演技で魅せる作品。国民と真摯に向き合おうとするジョージ6世を上手く表現してたと思う(^^)",
            " この映画を退屈がる人とは仲良くなれない気がするなぁ。見入った！",
            " ユーモアたっぷりではじめの方は面白かった。",
            " 『英国王のスピーチ』はとにかく見易かった。内容も重すぎず堅すぎず、話も画も色も音も台詞も間もストレスなく快適でダレずに見られた。クライマックスのスピーチの時のBGMはちょっと要らないかもとは思ったけど、それ以外はさくさくするするっと。",
            " 『英国王のスピーチ』とても良かった！こんなに清々しくほっこりした気持ちで余韻を楽しめる作品は久しぶり。さっくり上品な作りと軽いユーモアと美しいクラシック音楽も良いです。",
            " 『英国王のスピーチ』ずっと集中してみてても飽きなくてとてもテンポが良かった。心あったまる友情ストーリーだと思う。",
            " 『英国王のスピーチ』イギリスらしい気品とユーモアが好き。勇気づけられる映画。",
            " 『英国王のスピーチ』自らの運命を受け止め、可能性を最大限に開発する。基本的なことだが実践するのは簡単ではない。",
            " 『英国王のスピーチ』先生が国王を罵倒したりかけ合いがおもしろかった。最後のスピーチ震えた。今までため口だったのに最後に感動。国王になることへの不安と葛藤がよく表現されていた。個人的にハリーポッターの俳優陣がたくさん出てたので嬉しかった",
            " 『英国王のスピーチ』吃音症の王様がスピーチに四苦八苦する話。代理人に任せたらダメなんかー。よりによって代わりの効かない立場の人が吃音症とは……。皮肉ですねー。",
            " 『英国王のスピーチ』名前の割りに地味子ちゃんな映画。でも確かな成長と友情が見えるので気に入っている。面白くはないが元気になれる。",
            " 映画「英国王のスピーチ」を観た。ちょっと長いけど結構好き。fuckやらshitやら連発してた。大物は大物で大変や。王室についての興味が湧いた。高感度UP。85点。",
            " 『英国王のスピーチ』音楽が華やか過ぎなくて、王族の話なのにとても身近に感じる穏やかさがあった。次期国王候補もただ一人の人間。だけど、国王。ゆらゆらしていた彼が、自己をしっかりと国王にするまでの葛藤も苦悩も押し付けがましくなく味わえました。",
            " 『英国王のスピーチ』日本（ロシア制作）でも、たしかイッセー尾形が昭和天皇を演じた映画があったけど、ヒットしなかったよねえ。こういう映画もヒット作にできる国民性がうらやましいなあ。そういった国民の方が大人だと思うよ。",
            " 『英国王のスピーチ』 描かれている史実、時代背景などを知った上でもう一度鑑賞したいと思った。 劇中では多少の誇張、脚色されている部分はあると思うけど、また違った楽しみ方ができるに違いない。",
            " 『英国王のスピーチ』ジョージ6世（コリン・ファース）とローグ（ジェフリー・ラッシュ）のやりとりに引き込まれた。両夫を支え導くエリザベス妃、マートルのキャスティングもよく、マートルを演じたジェニファー・イーリーさんは良き妻って感じだった。",
            " 『英国王のスピーチ』国王と対等な立場をとり自棄をおこされながらもそれを受け止め障害を治療していく。国王、療法士どちらの立場も奥様がよきアドバイザーで支え。キャストもピッタリだった。",
            " 『英国王のスピーチ』おもしろい",
            " 『英国王のスピーチ』アカデミー賞4冠というわりにはかなり地味な展開。もうちょっと華やかさや、歴史の重さもほしい気がしたけど、コリンファースの気品ある演技はよかった。シングルマンもよかったし、これからも楽しみな役者さんです。",
            " 『英国王のスピーチ』人の心に響く言葉とは。スピーチの天才ヒトラーとの対比がまた良かった。そして良妻・ヘレナが輝いていた。",
            " 吃音障害に悩むバーティーの姿に焦点を合わせすぎる余り彼の内面・人間性とイギリスの時世、王室の存在はお座なり気味。そのため後半で彼を悩ませる【英国王（ジョージ６世）】になることで担う重圧と責任の重要性が欠けてしまっている",
            " 『英国王のスピーチ』歌うとこと、椅子のとこに感動した。スコットランドに行く途中の車の中が可愛すぎｗというか主人公夫婦が全体的に可愛すぎ！ちゃんとキルト履いてて感動。これ見た後コリンのコメディ観た衝撃が半端ない（笑）",
            " 『英国王のスピーチ』期待して鑑賞して期待以上だった珍しいパターン。普通に面白い。スッキリ爽快感！",
            " 『英国王のスピーチ』退屈な歴史物かと思っていたら、全く違った。責任感がありながらもコンプレックスに悩む一人の男が、自信を取り戻していく物語をエンターテイメント性豊かに描いている。脇役も個性豊か。",
            " 『英国王のスピーチ』テンポの良いストーリーで、さくさくと飽きさせず観賞後は爽快な気分にさせてくれた。良い映画って感じ",
            " 『英国王のスピーチ』今のところ史実モノの中では一番好きかな。コメディタッチな部分もあるし。ラストのスピーチのシーンは妙に感情移入して応援するかの様に観てた。",
            " 『英国王のスピーチ』奥さんが偉いって思うのだ！",
            " 『英国王のスピーチ』先生に対するキツい態度がまさに、心の痛いところをほぐされてる現れ。王様よかったねって素直に思えるラスト。犬が可愛い。先生の家庭の雰囲気が好きだった。兄貴と愛人があまりに悪役っぽい表現だったのが判りやすい善悪すぎたかなあ",
            " 『英国王のスピーチ』観た。コリン・ファースの吃音演技凄いね。どもるっていうか詰まる、っていう感じ。最後はラジオの前でやったから大丈夫やったんかもやけど、人前やと大丈夫になってたのか描いて欲しかった。あのスピーチじゃないとあかんのやろけど。",
            " 『英国王のスピーチ』コリン・ファースの迷える王様ぶりは見てるこちらも胸が痛くなるくらい。ヘレナ・ボナム・カーターのいい奥さん＆妃殿下ぶりも良かった。ベートーベンの第７交響曲がバックに流れる最後の戦争スピーチはほんとに印象的。",
            " 『英国王のスピーチ』良い作品でした。",
            " 『英国王のスピーチ』文句なし。静かなストーリーなのに飽きを感じさせない。心にぐっと来るやさしい映画でした。",
            " 『英国王のスピーチ』第二次世界大戦間近 吃音症のイギリスの王子の話 ノンフィクションらしいです 所々ジョークが入ってクスリと笑えますね とても\"良い映画\"という印象でした。 ヒトラーのシーンがなかなか印象的",
            " 『英国王のスピーチ』先生が国王を罵倒したり、かけ合いがおもしろかった。最後のスピーチ震えた。今までため口だったのに最後に感動。国王になることへの不安と葛藤がよく表現されていた。個人的にハリーポッターの俳優陣がたくさん出てたので嬉しかった♪",
            " 『英国王のスピーチ』",
            " 『英国王のスピーチ』アカデミー賞受賞がなくても観てみたいと思っていた作品。王族に対してもジョークやユーモアを交えてくるお国柄が素敵だなぁ。エリザベス女王も、招待を受けたから、と市民の結婚式に出向いていたし♪ ",
            " 『英国王のスピーチ』ふつふつとくる緊張感。人前で朗読するのが苦手な僕には凄く伝わったきました。自分の弱点への克服。",
            " 『英国王のスピーチ』国王という重圧と吃音症という障害に葛藤しながらも、家族・友人に支えられ、苦悩に立ち向かう姿に心打たれる。最後のスピーチの場面は本当に緊張が伝わってきた。派手さは皆無だし地味だが、とても味わいがある良い作品。",
            " 『英国王のスピーチ』バーティーとライオネルの掛け合いがいちいちステキ。淡々とした話なのに最後まで楽しく見れました。映像も綺麗だった。",
            " 『英国王のスピーチ』最初はなじめなかった二人もいつの間にかお互いを愛称で呼ぶようになる。でも衝突して険悪な雰囲気に。自分が国王になってしまうということの後悔と不安。最後のｽﾋﾟｰﾁは本当に感動した!",
            " 『英国王のスピーチ』リーダーに求められるものは何か？聡明な思慮と決断では無いのだろうか？いや違うのだ、自分の声で語りかけることが重要なのだ。吃音だったら？王であってもひとりの人間、障害だってそりゃあるさ。等身大な人間さに感銘を受けた。",
            " 『英国王のスピーチ』★★★★☆（五つ星評価）",
            " 『英国王のスピーチ』 吃音の悩みやその心理を、何とな くだけど、掴むことができたので は。もちろん映画としても面白い。歴史 上の事実としてではなく、ヒューマンド ラマとして。ヘレナ・ボナム・カーター に良妻賢母を学んだ。",
            " 『英国王のスピーチ』【№46171】",
            " 『英国王のスピーチ』 国王に親しみが湧いた。好きです。",
            " 『英国王のスピーチ』はコリン・ファースの完璧と思われる演技に引き込まれたね。思わず「頑張れ！」って言いたくなる！ジョージ6世の努力とライオネルの忍耐強い指導には笑いと涙で見入りました。そして何より妻役ヘレナ・ボナム・カーターが素敵でした。",
            " 『英国王のスピーチ』面白かったけど、予告であったシーンが本編に入ってなくね？？アレ？",
            " 『英国王のスピーチ』やさしい映画。",
            " 『英国王のスピーチ』キャストの演技が良かった。途中からは自分も王を応援していた。最後のスピーチのシーンは、映画の中と同様うまくいくかドキドキしながら見ていた。感情移入しやすい。",
            " 『英国王のスピーチ』王を支える人間模様に、とても感動しました。",
            " 『英国王のスピーチ』淡々としていてよかった。色も好み。なんといっても奥さんの支え方が素晴らしいですよ。欧米は高貴な方もFuck!とか言うのね。ちょっと驚いたw",
            " 『英国王のスピーチ』☆4 おっさんの友情って素晴らしい。王のスピーチという厳かなテーマなのにfuck連発で笑える場面も多かった。エンドロールを含めたラスト20分は至高。 ",
            " 『英国王のスピーチ』王様の苦悩を描く重厚感のある映画を想像してたけど、心温まるホームドラマを見ている気分。良作！しかしこれって実話なんですかねぇ。",
            " 『英国王のスピーチ』妻とライオネルがいい！二人はいい友達になれたのかな。王は最後まで言わなかったけど…。練習風景がすごくおもしろい！",
            " 『英国王のスピーチ』 吃音を抱えたジョージ６世と彼を支える妻と言語療法士の素敵なドラマでした。 ",
            " 『英国王のスピーチ』カメラワークがとにかく工夫凝らされていておもしろかった！ジョージ６世の苦悩とか葛藤がリアルに演じられていて、コリンファースの演技に感動。",
            " 『英国王のスピーチ』イギリス王室の歴史物にしては硬い感じはなく、コミカルに描かれていたのが、良かった。室内が多く、あんまり当時のイギリスの風景が無かった気がするのが残念。",
            " 『英国王のスピーチ』色々考えたんですけど、ぐるっと回ってきて面白いってその一言でいいと思いまして。面白いです。",
            " 『英国王のスピーチ』泣けるというかほのぼのした。世界史の知識ももう一度総復習でき一石二鳥。雰囲気も素敵。診療所のエレベーターいいなぁ。",
            " 『英国王のスピーチ』これは泣けた（T＿T)",
            " 『英国王のスピーチ』第二次世界大戦において、その誠実さで英国民の士気を支えつづけたジョージ６世の映画。事前にここら辺の王室関係者をWikipediaなんかで調べてから観るとこの映画の細部への拘りがよく分かる。",
            " 『英国王のスピーチ』ハラハラした。スピーチで言葉が出てこないという状況があんなにハラハラするとは。感動する、というより笑えるシーンが多くて楽しい映画だったなあ。fuck!fuck!と叫んでる王様を見れてとても満足した。",
            " 『英国王のスピーチ』DVD購入。カメラワークやセット衣装デザインに至るまで、やっぱり良い。なによりキャストの人間臭い演技が好きです。二人（三人）のコミカルな掛け合いも良いし、脇役まで良い味を出してるなあ",
            " 『英国王のスピーチ』史劇でありながら人間描写に拘り、特にライオネルとジョージ６世の交流と葛藤に焦点を絞っているところが良い。また細緻な心理群像と世界の歴史が最後にリンクしていくところが実に考えさせられる。カウンセリングの参考にもなった。",
            " 『英国王のスピーチ』前評判や受賞歴からかなり期待しつつ、この手の歴史ドラマだと退屈しないかなと不安も抱きつつ拝見。結果、納得の良作。英国王室の格式美に溢れ、まるで芳醇な珈琲のように無駄のない大人の旨みがある映画だ。実話と言うのも感慨深い。",
            " 『英国王のスピーチ』DVD。静かで淡々としてるけど丁寧に作ってあるので飽きることなくラストにはじわっとした感動が。大げさな演出のない舞台劇のようだけれど、ある意味スポ根物なのかも。スピーチ版ベスト・キッドみたいな",
            " とにかくカメラワークのセンスがめちゃくちゃ良すぎる。あーいう質感すごく好き。ライオネルが良かったな。『英国王のスピーチ』",
            " 『英国王のスピーチ』、ようやく観た。淡々とした映画だったが、いいね。ジェフリーラッシュとコリン・ファース。エンドロールで余韻に浸れる良い映画だった。",
            " 『英国王のスピーチ』観了。端正な演出のT.フーパーは僅か3作目でオスカー監督賞受賞。殆ど感情移入できない題材だけど、脚本のD.サイドラー自身が吃音だったことから30年以上温めた企画であったとゆーのが本作のキモでしょうか… 後はバルボッサ☆",
            " 『英国王のスピーチ』をようやく観た。あまりの完成度の高さに感動して涙が出た。当時の時代背景も興味深い。",
            " 『英国王のスピーチ』少しずつだけど「吃音」を克服していく様子が素敵です。まさに「努力」の人。私も少しは見習わないとって思った作品でした。ラストのスピーチのシーンは今思い出しても涙が出ます。",
            " 『英国王のスピーチ』特に不満点もなく良い点も特にないという感じ。たんたんと進む割ため盛り上がりどころも緊張感が伝わらなかったなぁ。最後の盛り上がりでかかる局面があったけど申し訳ないが『愛のむきだし』を思い出してしまったw☆6（10段階）",
            " 『英国王のスピーチ』吃音障がいの治療を始めても、それほど改善されているようには思えなかったけれど、何度も練習を繰り返したり、友人として傍にいる事で国王を支えたライオネル スピーチをする国王を前に、まるでコンダクターのようでかっこよかった",
            " 映画『英国王のスピーチ』を観た☆☆☆滑舌の悪い自分としては、人一倍感動する内容だった。イギリスの王室のあり方が垣間見えて、興味深い。  ",
            " 『英国王のスピーチ』静かでこれと言った盛り上がりには欠けるものの、見終わった後の気持ち良さがある。特にコリン ファース好き（彼の声と話し方が特に）なので、ラストのスピーチシーンにはジンワリきたのでした。",
            " 『英国王のスピーチ』俺はこういうのに弱い。日本もそうだけど、皇室のある国はいいねぇ。",
            " 『英国王のスピーチ』実話だったんだ。内気で吃逆の国王が世紀のスピーチへ挑む。英国の雰囲気と音楽とやっぱり主演のコリン・ファースが素敵。最後のスピーチには目が離せなくなり、胸が熱くなった。友人のライオネルも素敵でしたよ＾＾",
            " 『英国王のスピーチ』パイレーツオブカリビアンにバルボッサの役で出ていたジェフリーラッシュの演技がよかった。",
            " @singoperopero へっへっへ、なんだかんだあって見るのは明日になっちゃったけど、楽しく見てやっちゃうぜ☆",
            " 『英国王のスピーチ』DVDにて鑑賞。国王の最初の出だしの王室育ちの性格の悪さがリアリティーを増している。国王が、スピーチ矯正家ライオネルがドクターでなかったと知ると手のひらを返したような態度をとる辺りは日本社会にも通じている！！！",
            " 『英国王のスピーチ』劇場で観損ねて、DVD出たらソッコー買った。一種のサクセスストーリーと言ってええのかな？こういう話は好きなんだよねー。 ",
            " 『英国王のスピーチ』ラストを淡白にまとめて余韻をもたせるから感動もひとしお。ストーリィも上質。泣いてしまった。文句なし",
            " 『英国王のスピーチ』淡々とした流れの中にもコリン・ファースの演技が絶妙に合わさって飽きずに観ることができ、最後のスピーチのシーンは感動的ですごく良かった!!何よりもハリポタ勢の多さに興奮したwww",
            " 『英国王のスピーチ』ちょっと胸に響く作品といった感じでしょうか。大作ではありませんが。当時の時代背景も、興味深く感じました。",
            " 『英国王のスピーチ』DVDで鑑賞。淡々としながら気づくと画面に釘付けにされてしまった良作。主演3人印象深いですが特に近年バルボッサのイメージが強いジェフリー・ラッシュも落ち着いた渋い演技がいい感じ♪(*￣ー￣)ｖ",
            " 『英国王のスピーチ』心宿す声…一人が一人に、或いはまだ見ぬ未来に、喉を震わせ飲み込み搾り出し。コリン・ファースとジェフリー・ラッシュの地力。クラシック音楽が寄り添う歴史。個性を掬い取り活路を見出す。真剣故に滑稽、それでも孤独の横に立つ。",
            " 『英国王のスピーチ』静かな感動作。",
            " 『英国王のスピーチ』映画館でみて涙して、DVD購入！音楽と雰囲気と話の進むテンポがよいです。涙したり笑ったり。とてもいい映画です大好きです！！",
            " 『英国王のスピーチ』DVDで鑑賞。ゆったりとしたテンポでしっかり魅せてくる作品だった。だが、最後のスピーチで手に汗握る展開だったり、療法士とのコミカルな掛け合いetc、娯楽性もある作品だった。",
            " 『英国王のスピーチ』DVD鑑賞。吃音に悩むジョージ６世の実話を基にした人間ドラマ。専門医との掛け合いがコミカル。見せ場であるラストのスピーチシーンはこちらにまで手に汗握らす緊張感。格式高い雰囲気漂わせながらも、軽快な娯楽作品として楽しめた。",
            " 『英国王のスピーチ』怖くないヘレナ・ボナム・カーターっていいな。監督のトム・フーパーって、BBCの『Daniel Deronda』を撮った人なのか。ますます見たくなってきた。LaLaTVでやって欲しい。",
            " 『英国王のスピーチ』最後の国王の言葉には感動した。勇気をもらえるほのぼのとした映画！面白かった",
            " 『英国王のスピーチ』全方位的に秀逸で欠点の見つからない素晴らしい映画。演技、舞台、音楽すべてに妥協がなく否応無く引き込まれた。「努力は報われる」という類型的で単純明解なストーリーだが、そのシンプルさがいい映画の条件なのかもしれない。",
            " 『英国王のスピーチ』（2011）★★★★☆  ",
            " 『英国王のスピーチ』英国王として言葉を届けることの力強さを感じます。また一人の人として、短所や苦しさを克服していく様子に勇気をもらいます。戦時中の話でシリアスな雰囲気ですが、ほのぼのしたテンポで楽しく観れました。ジェフリーさんの演技が素敵。",
            " ＜英国王のスピーチ＞生まれながら国王になる運命を背負っていていても、国王としての資質をもれなく与えられる訳ではない。その地位を投げ出す者、与えらえることに重圧を感じつつも受け止める者の対比。国王になるということは能動的な行為なのだな。",
            " 「期待外れ」、「普通に満足」どちらの評価も納得できる作品。私は、後者寄り。「友人との出合いによって自分の役割に目覚める悩める王族モノ」なら『ローマの休日』、難病克服感動ものならヘレンケラーに負けるが、作品を貫くウィット感が素敵なプチ佳作。",
            " 『英国王のスピーチ』王になるために悩むジョージ６世のひたむきさと彼に関わる人たちの関係がほんわりと心を打つ。なんというか悪い人がでてこない映画。克服したいことがある人は静かに勇気をもらえる、と思う。",
            " 『英国王のスピーチ』吃音に悩まされていた英国王ジョージ６世と言語療法士との交流を描いた実話を基にした作品。今年１位を争うくらい、よくできた映画だと思う。コリン・ファースも良かったけど、ジェフリー・ラッシュのノビノビとした演技が素晴らしい★",
            " 『英国王のスピーチ』コリン目当てで見ましたが、ジェフリー・ラッシュの演技もとても素敵でした。じんわりと泣いた。",
            " 『英国王のスピーチ』コリン・ファースが好きだから見ました。コリンのイメージを一変させる映画。汚い言葉でののしったりするのはちょっとびっくり。矯正師のジェフリーに喰われた感はあるかな。シネマシャンテで見たからそれもよかったかな",
            " 『英国王のスピーチ』アカデミー賞を取る映画ってこんな感じだよなぁと思いながら。しっとりしみじみ。ジェフリー・ラッシュの演技が本当に良かった。",
            " 『英国王のスピーチ』嫁と観る。「史実は小説より奇なり」を地で行くストーリー。まずまず満足。鑑賞後にwikiで史実の情報を仕入れると、より余韻を楽しめるかも。にしてもティモシー・スポールのチャーチルが激似ｗ",
            " 『英国王のスピーチ』4/9鑑賞済。いかにもアカデミー賞な感じはするけど良作。",
            " 『英国王のスピーチ』王様なのにすごく身近で普通の人として困難を乗り越える姿がよく描かれていた。涙が出る感動ではないが、一言一言噛み締めるスピーチには染み入るような感動を覚えた。",
            " いやあしかし、ﾃｨﾑ･ﾊﾞｰﾄﾝとﾊﾘﾎﾟﾀのせいで善人なﾍﾚﾅ･ﾎﾞﾅﾑ=ｶｰﾀｰがとても違和感笑 役者は皆よかったね むしろ手堅かった。最後までいい意味での地味さ加減を維持したのもよかった。(2011/03/05)",
            " 『英国王のスピーチ』をキネカ大森にて鑑賞。正直吃音を治す話なんて面白いのかと思って見ていたが、これが実によく出来た感動作。なにより国王のコリン・ファースと矯正師ジェフリー・ラッシュの演技、そのやり取りがスバラシイ。",
            " 『英国王のスピーチ』この映画では、「心を通わせる」ということが実に繊細に温かく描かれていた。「良い映画」であることに異論はない。",
            " 『英国王のスピーチ』冒頭のスピーチシーンから、もう胸が締め付けられてドキドキ。うまく話せない焦りと聴衆の目・・・(T_T)。解決できないコンプレックスを抱えてる人なら、主人公に共感すると思う。コリン、やっぱり好きだなぁ。",
            " 『英国王のスピーチ』コンプレックスを克服していく過程、そこで築かれていく友情。しかし、その根底にあるものは、国王の国民に対する愛情である。いま、伝えるべきことがある。だからこそ、最後のスピーチが胸に迫ってくる。",
            " 『英国王のスピーチ』一人かと思ったけれど意外に人が居た。笑 華やか威厳があってシンプルな物語、ショパンも効果的、撮り方が洒落てて好き。ラストの演説シーンは響く。",
            " 『英国王のスピーチ』安定したすばらしさ。文句なしですね。",
            " 『英国王のスピーチ』噂通りの良品です。王族ゆえに悩みます。かたくなりげなお話をちょっとコミカルにそして感動を！さすがアカデミー！コリン・ファースがめっちゃええ！ジェフリー・ラッシュはウマいねぇ！ラストの演説シーンは心に響きます。 ",
            " 『英国王のスピーチ』トレーニングのシーンを観てて思った。王様版ベスト・キッドじゃないか？ラストのスピーチの後、私も拍手をしたかったよ。",
            " 『英国王のスピーチ』今でこそ開かれた王室とは言えども、日本人にとっては全くの未知の世界である王室の生活を垣間見られ興味津々。王族であるという確固たるプライドを持ちながらも、劣等感に苛まれる姿は人間的で愛おしさすら感じた。",
            " 『英国王のスピーチ』納得のアカデミー作品賞。物語もさることながら映像、音楽、セットの美しいこと。人の立ち位置やカメラアングルがどのカットも構図が惚れ惚れするくらいツボでした。オープニングの音楽がかかった途端ほぅ～とろけるようでした。",
            " 『英国王のスピーチ』★★★★☆  笑いあり、涙あり、感動に包まれた作品。最後のスピーチは壮大なオペラを聞いているかの様だった。",
            " 『英国王のスピーチ』鑑賞。とても良かった。重厚な画も素晴らしく、庶民と王族の対比も面白かった。テーマが重く、一歩間違うと台無しになる可能性のあるお話を王のパーソナリティに焦点当てることで上手く描ききっていたように思う。脚本も素晴らしかった。",
            " 『英国王のスピーチ』今日観に行った。いや、良かったな。感動的な映画なんだが所々で笑わせてくれた。映画館では皆、笑いを吹き出していた。今、映画館で観るならこれをオススメする。",
            " 『英国王のスピーチ』お世話になってる、言語聴覚士のすすめで観てきました。いつも映画を観る時は、登場人物に感情移入することが多いですが、今回は治療のプロセスや、人間関係の築き方など勉強になりました。",
            " 『英国王のスピーチ』心の奥に隠した弱さをつつかれるのは辛い事。乗り越えたジョージ6世と信念を通した言語療法士にブラボー！国民の心に訴えるスピーチが生まれた瞬間に感動☆",
            " 『英国王のスピーチ』きつ音障害を抱えた内気なジョージ6世と言語療法士が第2次世界大戦開戦のスピーチに挑み、葛藤しつつも立場を超えた本物の友情によって国民の心に訴えるスピーチが生まれた瞬間に感動しました。",
            " 『英国王のｽﾋﾟｰﾁ』見てきた。評判どおりの良作。吃音症を克服しようと努力するｼﾞｮｰｼﾞ6世の姿に親近感。翻訳の限界かもだけど微妙なﾆｭｱﾝｽのｲﾝｸﾞﾘｯｼｭｼﾞｮｰｸがあんまし伝わらなかった気がす。(´ω｀)",
            " 『英国王のスピーチ』コリンファースは取るべくしてオスカーとったよね。ジェフェリーの抑えたしかし確実な助演。ヘレナの母性さえ感じさせる演技。しかし「世紀の恋」の実体はとっても厄介だったのねえ～～",
            " 映画「英国王のスピーチ」。吃音を克服する英国王ジョージ6世の人間的な側面を観て暖かな気持ちになれると同時に、英国王室に親近感も持てる不思議な映画。英国王子の結婚フィーバーの理由が少し理解出来たかも。",
            " 映画「英国王のスピーチ」。偶然だがアカデミー賞を争った「ソーシャルネットワーク」も驚きの実話映画化系作品だったというのも面白い。どちらもコンプレックスを抱えた実在の人物を描いた映画。時代は違えど双方とても現代的な映画だった。",
            " 映画「英国王のスピーチ」。皇室の王族であったジョージ6世と、町の自称言語聴覚士ライオネルの身分を越えた奇跡的出会いと築かれる友情。それこそ小説の様なお話なのだが、これも実話というのが面白い。",
            " 映画「英国王のスピーチ」。ナチスドイツとの開戦直前、英国王になってしまったジョージ6世が、上手くスピーチ出来ない吃音のコンプレックスを克服するまでのお話。しかも彼を支えたのは医師の資格さえ持たない自称専門家ライオネル。",
            " 映画館より帰宅。映画「英国王のスピーチ」、良い映画でしたね～。静かに淡々と語られる、実話を元にした英国王室を舞台にした物語ですが、コンプレックスを抱えた英国王の人間的な感情にいろいろ共感。",
            " 今から109シネマズMM横浜にて「英国王のスピーチ」鑑賞。多分もうすぐこの映画も上映期間終わるのかな？映画の日1000円デーなのに映画館ガラガラですね。",
            " 『英国王のスピーチ』アカデミー作品賞といっても小品の印象。但しこの温かみ、今の日本に癒し効果あり。この作品を選ぶなんてアカデミー協会も粋ですね。王室が少々身近になった気分になる。人間臭い王様がいい。そして女王役のヘレナがいい。",
            " 『英国王のスピーチ』 観ました『英国王のスピーチ』アカデミーはじめ各受賞の受賞納得です！！あったかく支える女王さま。アリスの女王とのギャップに拍手・・！",
            " plus,私ジェフリー・ラッシュが好きだなと再確認したのと、今売れている英国人俳優って偏ってるなとも思った。コリン・ファースはブリジットジョーンズ3作目が楽しみ！！『英国王のスピーチ』",
            " だから我々も、どんなに大変なことだって乗り越えられるのだと心から思えたわ。  『英国王のスピーチ』",
            " 先人たちはそういう大変な時期をなんとかくぐり抜けて来てる。吃音症と戦争を、乗り越えて来てる。",
            " 放射能の脅威はあれど、自分の愛してる人が誰かを殺しに行くだとか、誰かから殺されるかもしれないだとか、そういう人類の歴史で最低最悪のことに比べたら、大丈夫。",
            " 私が一番インスパイアされた点はね、我々日本は今大変だけれど、戦時下に比べたらそうでもないんじゃない？ってこと。 -The King's Speech",
            " The King's Speech先日観たんですけど、まあ良くはあったんですが、ふうんこれが作品賞。みたいな感はあった。",
            " 『英国王のスピーチ』を鑑賞。きつ音障害もつ英国王の次男コリン・ファースが主人公。病を克服しようレッスンを受ける様は異常にファニー。ひょんなことから王様に昇格するが、最後のスピーチで国民を鼓舞する感動のオチ。脇のジェフリー・ラッシュがすばらし",
            " 『英国王のスピーチ』やっと観にいけました♪ 感動巨編ではないけれど、あたたかい気持ちにさせてくれるいい映画でした。コリン・ファースは「ブリジット」でも「ラブ・アクチュアリー」でもなく「英国王」でした。 ",
            " 『英国王のスピーチ』見たいな",
            " 『英国王のスピーチ』60点",
            " つまり、乗り越えるべき障害である吃音になった経緯がより詳しく描写されていれば、どれだけ苦しかったかを観客と共有でき、最後のスピーチがもっと強く心に訴えかけてたのではないかと思う。（その５） ",
            " ただやっぱり、この映画はジョージ６世という人の極めてパーソナルな問題を、ローグと二人三脚で乗り越えられたというところに焦点をもっとあてるべきだったと思うし、そこが弱かったゆえに、戦争云々という点で不満を持つ人がいるのかもしれない。（その４） ",
            " スピーチによって国民に勇気を与えられたのは、“おつり”と言ってもいいくらいだと思う。もちろん、そこに歴史的意義があってこの話が、映画の題材足り得たのだろうが。（その３） ",
            " これは常にパブリックな存在でなければならない人の、きわめてパーソナルなストーリー。スピーチを成功させパーソナルな問題を乗り越えた、それだけでも感動的な話の上に、その立場上パブリックな意味が付け加わっただけのこと。（その２） ",
            " 『英国王のスピーチ』やっと観れた。「これから戦争始まるのに、なんて呑気な！国家の危機に直面しているときに、個人的な障害を乗り越えた感動だけで終わるのか!?」と終わり方に納得いかない人も多いらしいが、、、（その１） ",
            " アカデミー賞発表の前に行きたかった。案の定賞を取った後なので満員。普段映画を観ないであろう人たちが多い気がした。とにかく笑ってしまうシーンが多いが最後はきちんとスピーチができたジョージ６世を演じたコリーンファースは流石である。",
            " 『英国王のスピーチ』 温かな人間ドラマ。当時の危うい社会情勢から国王の存在意義を分かり易く描き、主人公の不安や葛藤を丁寧に見せる。吃音に限らず、何かしら劣等感に悩む人なら、いっそう心に響くはず。",
            " 『英国王のスピーチ』 私はとてもいい作品だとおもいました。人はいくつになっても変われること、周囲の献身的なサポートの重要性をこの映画からまなびました。コンプレックスに立ち向かって行く姿に感動しました。",
            " 『英国王のスピーチ』・・・☆☆☆☆。実話だけに良かった。ジョージ６世を支えるエリザベスの優しさに感動。そりゃあ、102歳も生きるは。",
            " 『英国王のスピーチ』よかった。感動した。",
            " 『英国王のスピーチ』キングズイングリッシュと米英語とオーストラリア英語の微妙な差が解ってたら もっと面白かったかも 王様が汚い言葉を喚くからって英米ではR指定したらしいけど今時どうなのかしらネ R指定必要なの平気で上演してるのに",
            " 『英国王のスピーチ』すばらしいいいい！笑えたし、最後は感動しました！コリンファースがすばらしかった",
            " 『英国王のスピーチ』素晴らしい。ソーシャルより良い！吃音症の苦悩や王室の苦悩を無駄なく描けている。自分にとって吃音症は身近なものなのでとても共感できた。二重の苦悩を演じきったコリン・ファースも素晴らしい。ラストはとても爽快。",
            " コリン・ファースが出ている映画にハズレなし！！！",
            " 『英国王のスピーチ』駄目でもいいんだよ。偉い人は自分の思いを声で伝えられる人間なら。そんな気持ちになりました。こういう映画みると歴史の長さか、民族的気質なのかはわからないけど日本の皇室ってものすごく真面目でノーマルだよなと思った。",
            " 『英国王のスピーチ』鑑賞。単純な成功の物語ではなく、時代背景をうまく利用した人間ドラマになっていて飽きずに観れた。メインのスピーチシーンは内容などで派手さをウリにするのではなく、あくまでも今までの人間関係の結果をみせる演出が一貫していた。",
            " 『英国王のスピーチ』相手が国王であっても自分の主張を貫き通すスピーチ矯正士ライオネルの信念に心打たれる。",
            " 『英国王のスピーチ』役者さんの演技が最高でした。クライマックスシーンのハラハラ度は圧巻、地味ながらも良作です。",
            " 『英国王のスピーチ』英国王のスピーチは良かったと思います。中だるみもしなかったし、最後まで惹きつけられました。人と人との出会いは大事だなと思いました。",
            " 『英国王のスピーチ』ラスト“Speech”に向かう[バーティ]Mr.コリンと[ライオネル]Mr.ジェフリーのレベル高すぎる演技合戦と友情物語を堪能～助演のMs.ヘレナ巧すぎ。ラストの２人の表情には震えた。コーギー君も出演で、好感度UP。",
            " 『英国王のスピーチ』  ○国王や主治医の間での呼び名。これの変化で場面ごとの感情が伺える！キレイな話だった  ▲戦争や国王継承、協会や政府との関係、王の幼少時代など、もっと長編でじっくり見たかったかな  ",
            " 『英国王のスピーチ』事実は小説より…を地でいっている。三人の主演者が実に上手い。良い映画でした。しかし、日本には国民をまとめるスピーチができる政治家がいませんねぇ。こんな時こそ必要なのに…",
            " ヘレナ・ボナム＝カーターもジェフリー・ラッシュも演技達者で良いが。一番の功労者はコリン・ファースでしょうｗ。スゴイや。ストーリーもイイネ！",
            " 『英国王のスピーチ』 TOHOシネマズ海老名にて。「独裁者」を思わせる最後のスピーチは、ある意味思い描いていた場面なのに胸が熱くなった。ストーリーと俳優の人物描写の力か。王妃の存在感が圧倒的で輝いていた。",
            " ダメだったっす。ちくしょうやっぱおれわかってねーのかな症候群っす。いや、いい部分もあったのよ。くそーこれだからアカデミー賞作品ってやつは！！",
            " 『英国王のスピーチ』ラストのしみじみとした、でも力強いスピーチにはグッとキタ！エンドロールの間ずっと涙していた～(TдT) DVDでもチョットいいかなって思ってたんだけど観に行って良かったよ～",
            " 『英国王のスピーチ』ジョージとライオネルの言葉のやりとりが凄く好きです！吃音を一生懸命に克服しようとする夫に暖かく寄り添う妻に子供達、何だかとても癒されました。それにしてもヘレナ・ボナム・カーター、お淑やかな良妻の役もアリなんですねｗｗ",
            " 『英国王のスピーチ』良かった！逃げ出す事の出来ない運命を受け入れて、自分の仕事を全うするのは並大抵の事ではありませんね…ましてや、これから戦争という時代の国王なんですから、だんだんと築かれていくジョージとライオネルの信頼関係、いいですねェ！",
            " 『英国王のスピーチ』実話ベースとはいえ当然美化されてるんだろうが、満足できる内容だった。吃音治療に技術だけでなく心理面に踏み込むのは、当時としては斬新だったのかな。治療から友情が生まれてくる流れが良かったな。",
            " 『英国王のスピーチ』観ましたよ。オーソドックスで良い映画。ポジティブな意味でも、ネガティブな意味でも。驚きはなかったけれど楽しめました。",
            " ",
            " 誰が観ても100点満点中80点取る映画が米アカデミー作品賞。『英国王のスピーチ』はまさにザ・オスカー。政治的・軍事的な事情も絡んで予想以上に面白かった。でもクライマックスはあと10カットぐらい足して盛り上げてほしかったな。 ",
            " 『英国王のスピーチ』を鑑賞。ジョージ6世とライオネルのやり取りが面白いし、二人の身分を越えた友情とラストのスピーチに感動した。 英国王室の映画はクイーンも良かったけど、こっちの方が好きです。",
            " 『英国王のスピーチ』即位した直後に二人の娘たちと会ったとき、いつもと違って父のもとに駆け寄るのを躊躇し国王への礼儀を示す娘たちの姿を見て、寂しそうな表情をする彼が印象に残った。この映画で王室を人間扱いする英国といまだ神格化する日本を思った。",
            " 『英国王のスピーチ』を観てきた。確かに涙ちょちょぎれだった(T_T)脚本は当時のジョージ６世のカルテをもとにつくられたらしい。医者のライオネルも絶対的な自信をもって診察するのではなく、迷いや葛藤を描いているところが感情移入できて良かった。",
            " 『英国王のスピーチ』すごく面白かったし最後ちょっと涙がでちゃった。ただ好みとしてはもう少し濃い味付けがよかったな。回復していくところが若干薄味な印象。とはいってもあれ以上やるとくどくなりそうだし、あのくらいがちょうどいいのかも。",
            " 『英国王のスピーチ』よかったー♪コリン・ファースさすがだね～♪じんわりときたなーー",
            " 『英国王のスピーチ』を観た。確かにこの物語だけ観たら（特にジョージ６世）、感動的な映画だ。ただ、根本的に引っかかる点がある。ジョージ６世が何のためにスピーチしていたのか、また植民地政策を考えると色々感じるものがある。考えさせられる映画だ。",
            " 『英国王のスピーチ』そう言えば、ローグの奥さん役の人ってなんだか若い頃のメリル・ストリープみたいでびっくりした。（あれ？わたくしだけ？）ジェニファー・イーリーって女優さんなのね。",
            " 『英国王のスピーチ』この映画の日本語吹き替え版ってすごい大変そう・・・。",
            " 『英国王のスピーチ』良い映画なんだけど、残念ながらわたくしは英語に堪能ではないので、言葉や言い回し自体のおもしろさが分からないので十分には価値を理解できていないんだろうなぁ・・。何だか物足りなさも感じるのはそのせいかなぁ？",
            " 『英国王のスピーチ』良かったんですが自分はあまり乗れなかった。期待しすぎたかな。",
            " 『英国王のスピーチ』アカデミー効果か？当初の上映回数より増えてたし大きなスクリーンだった。ビー玉を口に含んでしゃべらせるシーンは「マイ・フェア・レディ」を思い出した♪ユーモアも交えつつジーンとくるステキな作品でした。",
            " 『英国王のスピーチ』普通に感動してしまったよ！コンプレックスは誰にでもあると…思う。でも国王なんだもんね！うんうん…と中盤以降ずっとウルウルしてた。",
            " 『英国王のスピーチ』端から見たら大したことじゃ無くても問題があって出来ない事は多くの人にある 結局根気とやる気だ エドワード八世の恋愛模様を未だに王室は快く思ってないんだというのもわかった",
            " 話も地に足ついていて、飽きることはなし。程よいタイミングでジャブ程度の笑いも入って、肩の力が抜けて観れますwそしてどうでもいいけど、デヴィッド兄さんのエピは知っていた事に、途中で気がついた←アホ。後、ローグ家の次男？が将来有望そうだった！←",
            " 『英国王のスピーチ』メッチャ良かったです！評判に違わず、コリン・ファースは本当に素晴らしかった！王ではなく、一人の人間が思い悩み葛藤し、苛立ち、そしてそれを乗り越えていく様を熱演です。後、ヘレナとジェフリー・ラッシュも好サポートでした！",
            " 『英国王のスピーチ』スピーチに失敗して泣き崩れる王を励ます妻の愛、家族の愛。平民と変わらないし親密さが生まれ泣きました。王家の血筋としての誇り。基本強い方。ベトベン交響曲7番他クラシックを大事な場面で使い荘厳さを増してぴったり。 ",
            " 『英国王のスピーチ』吃音の知人がいて、人前でしゃべることに抵抗があり、この王の気持ちをよく理解出来ると言ってた。良い作品だけど確かに派手な盛り上がりもなく、ドキュメンタリー風で地味かな。出演者も少なく絞られた密室劇ものに近い。 ",
            " 『英国王のスピーチ』鑑賞。主演・助演・演出・脚本…すべてが素晴らしく、それらが見事に融合した出来栄えにただただため息。今作は、短くも緻密に計算された瞬間が丁寧に描れていて、珠玉の芸術品のような完成度の高さだった。",
            " ｢英国王のスピーチ｣ コリン・ファースは威厳があったし、そんな彼を支え寄り添うヘレナ・ボナム・カーターが何とも素敵だったなあ。2/26観賞。",
            " ｢英国王のスピーチ｣観賞(★★★★★) 面白かった。吃音の原因と克服しようとする様子が観てて分かりやく、たくさん笑ってたくさん泣いた。でも押し付けがましくないから気づくと涙が溢れている感じ。最後のスピーチは本当にドキドキして手に汗握った。",
            " 『英国王のスピーチ』丁寧でわかり易く、映画の良心と言いたくなる作品と思いました。ずっと穏やかにほほ笑んで見ていられる。インテリア等見るとこ沢山！開かれていると言われるけど、王室という拘束の中で負うトラウマには涙…。ふと雅子様のことを思った…",
            " 『英国王のスピーチ』なかなか良かった。で、ブログ更新→ ",
            " 『英国王のスピーチ』鑑賞。まぁ、観るべき映画ではある。観れば感動するし、良い映画だなぁと思うのだから、観に行けばいいのである。",
            " 『英国王のスピーチ』うむ。良かった。また過去の作品を観なくては。でもソーシャルネットワーク派ｗ",
            " 『英国王のスピーチ』ブリティッシュイングリッシュはいいなあ コリン・ファース素敵でした 戦争のスピーチのためになったというのは、ちょっと実は悲しいよね",
            " 土曜日に『英国王のスピーチ』見てきました。面白かった。アカデミー賞とったのね。",
            " 『英国王のスピーチ』八丁座にて。ラストのスピーチのシーンが実に素晴らしかった。永遠のような数分間で王に必要なすべてを獲得していく様子が圧巻。納得のオスカーですな。",
            " 『英国王のスピーチ』クライマックスで使われているのはベートーベンの交響曲第七番の二楽章。この選曲が見事としか言いようがない。T. Singhの『The Fall』でも使われていたのを思い出す。ある意味、鉄板。そして画面と音楽、完全に一体に。",
            " 『英国王のスピーチ』物語自体の起伏は、余り激しくない。それが、最後の独への宣戦布告のクライマックスに繋がる。抑制されていたものが、ここで一気に吐き出されて、素晴らしい演説、バルコニーのシーン、エンドクレジットへ。深い余韻を残す見事な流れ。",
            " 『英国王のスピーチ』★★★★／５ 吃音症のヨーク公が国王になるにあたり自称セラピストと共に吃音を治し、自信と威厳を獲得していく話。静かに静かに物語は進む。Colin Firthの秘めた演技が素晴らしい。隙のない作品。 ",
            " 英国王のスピーチ。途中もたもたしてるし、顔のアップばっかりだし、ラストのスピーチにBGM流すなやとかいろいろ思ったが、示唆されることも多かった。ヒトラーとの戦いでもあったんだね。",
            " 英国王のスピーチ鑑賞。トゥルーグリット観てないし映画の出来も別として、これアカデミー賞取るかもしれないなあ。",
            " 『英国王のスピーチ』面白かった！期待を裏切らない良い映画！満席で立ち見が少し出たのに皆マナーが良く、良い雰囲気で観ることが出来た。（最近酷いのに遭遇した･･･）コリンは過去にも吃音持ちの役を演じたらしいので、そっちも観てみたい。",
            " 『英国王のスピーチ』観た。実話モノらしい控えめな演出は好感でした。とはいえこの手の実話モノで飛び抜けて面白かったかっていうとそうでもない。良くも悪くも賞レース向きかなぁとは思いました。ご年配のお客さん多かったですし。",
            " 『英国王のスピーチ』とてもシンプルなストーリーで派手さはなかったけど、最後まで退屈しませんでした。ウィットに富んだ軽快な会話もよかったです。こんなに王族に親近感を抱いた映画ははじめてかも。",
            " 『英国王のスピーチ』鑑賞。地味だけどイイ映画だった。ストリーを楽しむ、というよりは役者を楽しむ感じの作品かな。アカデミー賞はどうかな？正当派の作品か斬新な作品かってトコだね。個人的には『英国王のスピーチ』の方がアカデミーっぽい気がする。",
            " 『英国王のスピーチ』普通に良い映画ですね。コリン・ファースもジェフリー・ラッシュも見事でした。",
            " ＜英国王のスピーチ＞べラトリックスが妻に、ワームテールが首相に変装して英国王室へ潜入。そんな最悪の危機に国王に変装していたダンブルドアが崩御。さぁどうなる英国王室!?という作品ｗ 欠点や弱さが人の魅力につながるという見せ方が素敵だったな。",
            " 『英国王のスピーチ』★★★★★ コリン・ファースの演技も加味した評価。彼の演技はオスカー像を手中に収めるのにふさわしいものでした。ストーリーも国王に即位してからの展開は素晴らしいと思います。",
            " 『英国王のスピーチ』やはり伊達ではなかった！ザ・ハートウォーミング。夫人の献身的な支えに感動。あんな嫁さんが欲しいです。緩やかで優しく、そして勇気が貰える映画だった。『英国王のスピーチ』",
            " 『英国王のスピーチ』を観て来た。ライオネルが椅子にちゃっかり座るなど、ユーモアが良い味付けになっていた。笑って（クスリ程度）最後には温かい気持ちになる良作。",
            " 『英国王のスピーチ』第2次世界大戦前の不穏な感じや、ナチスに対する恐怖をヒトラーの演説シーンを使って対比して効果的に表現していたり、全編がまさにスピーチというテーマからぶれていないのが素晴らしい ",
            " 『英国王のスピーチ』良かった、ソーシャル・ネットワークとアカデミー争いをしているけど期待以上に応えてくれた。 ",
            " 元々上手いコリンファースの演技力が炸裂。情感をまるっと言わせず、状況とシーンに混ぜ込む脚本も見事。ジェフリーラッシュもすばらしい。泣かせどころじゃないはずの場面で二度泣いた…",
            " 「英国王のスピーチ」を観た映画に登録しました。 ",
            " 字幕が上手で良かった。  こういう映画観るたびに世界史ちゃんと勉強しよーと思って結局しないんだよな。 ",
            " 「英国王のスピーチ／トム・フーパー監督」DVD視聴ですので今更ですが普通に面白かったです。この監督はオーソドックスな手法があっています。 - そんなには褒めないよ。映画評  ",
            " 『英国王のスピーチ』4 吃音に悩む国王と医者のお話。ローグの家族と合わせるシーンがとても感動的で泣いちゃった。シェイクスピアは医学の人を匂わせたい映画なのかもしれない。",
            " 『英国王のスピーチ』を観た。ともかく俳優陣の演技が素晴らしかった。王、アドバイザー、王妃、三人の関わりあいが沁みる。コリン・ファースって、何観ても素敵なんだよね。しかし、H・B・カーターは化けるな～。J・ラッシュだってさ、海賊の船長やってたとか信じられないよ。",
            " 面白かった",
            " 1年遅れで『英国王のスピーチ』を観る。クライマックスの開戦スピーチを含め、そこに至るまでのドラマチック過ぎない展開が秀逸。密やかな感動…でも実は、ビックリするホド感動してるのかも。。こういうの久しぶりだな。",
            " 『英国王のスピーチ』観た！面白かった！身分や立場の違う者達の友情っていいね。テイストは違うけど『善き人のためのソナタ』もそんな感じだったな。ジェフリー・ラッシュ老けたなあ。最初気付かなかったけどあの鼻で分った。あの鼻。",
            " 「英国王のスピーチ」王子(国王の次男)だったジョージ６世が、吃音治療のため、お忍びで妻と共に治療師を訪れる。治療中に妻エリザベスがキッチンでお茶を飲んでると、戻ってきた治療師の妻はビックリ。日本なら、買物から帰ったら、台所で紀子さまがコーヒーを飲んでいた！？ ",
            " 今年一番泣いた映画はなんだったろう？と思って今年観た映画を振り返ってみる。あれ？１本も泣いてない。感動したり、心を揺さぶられる映画はあったけど。「英国王のスピーチ」の最後のスピーチで泣くべきだった？ ",
            " 【英国王のスピーチ】俳優さん達もすごいけど、素敵なセットとカメラワークはまた格別に気持ち良かった。舞台感と映画感が上手に溶け合っている印象の映画。",
            " そういう意味でいうと、英国王のスピーチ よかったな。ていねいにつくられてた。国王が話せるようになるところと、国王としての人格ができあがっていくところがすごくうまく描かれてるなって思った。 それでいて素朴な映画。すごくすき。",
            " 映画『英国王のスピーチ』：9ガッチ！ ",
            " 今月観た映画①「英国王のスピーチ」（必修）アカデミー賞受賞作品、ようやく観ました！英国王が吃音障害を乗り越えるお話し。何と言ってもコリン・ファースとジェフリー・ラッシュの好演！心の葛藤が巧みに表現され、二人が信頼し合ってスピーチに臨む姿には、胸に込み上げて来るものがあります☆彡",
            " 華やかな舞台を夢みる男が裏方にまわって、ひとりの海軍士官として生きてゆきたかった男が世界で最も言葉の待たれる立場になって。皮肉な巡りあわせだが、だから人生は面白い。男は友人に言葉と自信とを取り戻させた。そこには「この友人はホントにすごいんだぞ！」との想いがあったのかもしれない。",
            " 「英国王のスピーチ」を観た。言葉は人と人とを繋ぐ魔法だ。一方に人に語りかけたい男がいて、もう一方に話すのが苦手な王族がいる。立場も考え方も何もかも異なる二人が出逢って、そして国王となった男ははじめて強い自信とともに世界と繋がる。友人の想いを受け取って、友人の想いに応えて。",
            " 内容は、地味ながらじわじわくる良作でした。最近の演出過剰な邦画に慣れてるとちょっと物足りない感はありますが、それは多分感覚が麻痺してるんだろうな。WW2突入直前の物語とはいえ、テーマは友情やトラウマ克服といった内面的なものだからな。",
            " 鑑賞終了。染み入ってきますね。劇場で観て良かったと思います。どの作品でもしばらく余韻が残りますが、居住まいが正される感じでした。",
            " 『英国王のスピーチ』、観なきゃな。金が本気でないからファーストデイに観よお",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『英国王のスピーチ』 "
        ]
    }
}