{
    "title": "世界のどこにでもある、場所",
    "id": 88,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 100,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界のどこにでもある、場所』★☆☆☆☆ 流石に観ている人を置いてきぼりにし過ぎのような気がする。登場人物も半分以下で良かったと思う・・・。まあ、文句は別のところで書きます。。。",
            " 『世界のどこにでもある、場所』 よかった。あの中に自分いそう。",
            " 神戸の元町映画館で、大森一樹監督「世界のどこにでもある、場所」、思いがけず入ったのですが良かったです、ほっとさせて頂けました。映画はいいですね、そこに出来るひとつの世界にひたれます。",
            " 元町のミニシアターで「世界のどこにでもある、場所」観賞。舞台演劇の説得力と映画の説得力とは別物であることがよくわかった。私は半笑いになってしまった。一番乗りで席に座ってたお爺さんは途中で帰った。",
            " 昨日「世界のどこにでもある、場所」という映画を見てきた。精神病を患った人たちが動物園に集まって一日を過ごす話。とても面白かった。現代人が抱える矛盾。抱えていかなければいけない罪の意識、人の脆さ、多くの絶望、そして少しの希望が群像劇で描かれている。",
            " 新宿で映画『世界のどこにでもある、場所』観た。テーマがてんこもりで、難しかった～。登場人物の背景設定がおもしろいっす。スクリーンに大写しになったクマさんに「すげ～！」と心で拍手喝采(*^^*)主演おめでとうございます…とつぶやく",
            " 私はただいま「Choice！」のWeb用記事の取材の為、会社から新宿の映画館にむかっております。『世界のどこにでもある、場所』の舞台挨拶を取材します。舞台挨拶を見るのは人生初めて…胸が高鳴ります！",
            " 胃腸風邪が治ってなかったので、お友達と一緒にサンシャインバザールに行く約束はドタキャンし、夕方から…どうしても行きたかった…「世界のどこにでもある、場所」という映画の試写会（トークショー付）のみ行ってきました。ちょっと無理しちゃったみたいで…今へろへろですが、でも行ってよかった！",
            " 『世界のどこにでもある、場所』なかなか面白かった☆",
            " 「世界のどこにでもある、場所」試写会だん。映画のつくりとしては古臭い(失礼)のだけど、心を病んだ人々の群像劇は楽しめました。観客を放り出したかのようなラストについては、まあいろんな意味付けができそうな感じで個人的にはニヤリとしました。",
            " 「世界のどこにでもある、場所」試写会＠シネマート新宿なう。パンフレットに香山リカさんのレビューあり。精神科医としての見解が面白い。600円はお手頃です。",
            " メモ 世界のどこにでもある場所  ホームカミング",
            " nhkで大森一樹監督なう！見に行けるかなー世界のどこにでもある、場所。ついでに元町ぶらぶらしたい。春物見に行きたい。",
            " 最近観た映画のレビューをブログにＵＰ。『太平洋の奇跡-フォックスと呼ばれた男-』『世界のどこにでもある、場所』『死にゆく妻との旅路』『ザ・タウン』。",
            " 映画評2本目。「世界のどこにでもある、場所」  ",
            " 【無駄になりそうなので募集】シネマート心斎橋で公開中の映画「世界のどこにでもある、場所」 タダ券が1枚あります。今日17:10 20:40   明日10:20 13:40 もし堂島までチケット取りに来れそうな方がいれば。",
            " 世界のどこにでもある、場所 ",
            " あ、４月に見に行く予定の映画は、世界のどこにでもある、場所／シリアスマン／ファンタスティックMr.FOXの３つでぷ。Rickyはどうしよ・・・うーん・・・"
        ]
    }
}