{
    "title": "アンチクライスト",
    "id": 91,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 5639,
            "each_tweet_amount": {
                "good": 37,
                "even": 2,
                "bad": 13
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンチクライスト』94点",
            " 映画『アンチクライスト』備忘録。妻が壊れていく描写自体はありそうなのに、まず壊れる理由もひどいし壊れた妻の狂気も恐ろしい。というか、とにかく痛い描写ばかりで観ていて辛かった。足を貫くあの描写とか切り取るあの描写とか、今でも嫌。",
            " 『アンチクライスト』好き嫌いでいえば，二度と観たくない程に嫌い．でもこれからの人生で何度もこの映画のいろんなシーンを思い出してしまうのだろうと思うくらい内容は衝撃的でかつ視覚的にも素晴らしい．104分が異常に長く感じられる．",
            " 『アンチクライスト』失敗した・・。怖いしグロいし・・。見るんじゃなかった。",
            " 『アンチクライスト』シャルロット・ゲンズブール、でんでん級の怖さ",
            " 『アンチクライスト』ラースさんのやーつ。私は好きです。",
            " 『アンチクライスト』絵画をそのまんま映画にしたような作品。わー！刺激的！（棒）",
            " 『アンチクライスト』3 子供を亡くしてショックな妻とセラピスト夫。内容は意味が分からないけどとても良かった。でも体に降りかかる痛みが凄くて何度も目を伏せちゃった。2度は見たくない作品。",
            " 『アンチクライスト』★  いったい何を描きたかったのか…（−＿−；）何をしようとしてるのか？主人公のキャラクターもわからんし、展開も意味わからん⁉なんなんだ、コレはΣ（・□・；）",
            " 『アンチクライスト』冒頭の超高速度撮影に始まり性的な描写に至るまで根底に横たわるドグマ風味の静寂と圧倒的映像美を存分に堪能。ばちあたりなので解釈放棄。にしろ終盤の半端なエグ味は格調高い前半とその主題には似つかわしくないように思えた。",
            " 『アンチクライスト』なんじゃ！モザイクだらけ。どんよりしてるわぁ。",
            " 『アンチクライスト』マジで観なきゃよかった。何もかもが不愉快。自然/人間の二項対立で成り立ってきた西洋キリスト社会の自然に対する潜在的な不安とかこの際どーでもいい。芸術とか耽美って言葉に甘えてやりたい放題のクソ映画。",
            " 『アンチクライスト』正視に耐えかねる過激シーン連発の不気味で不快な映画。あっしにはどうも理解できまへん。WデフォーもCゲンズブールもよくやるよ。  途中、早送りしたけど痛々しいセックスシーンが延々と続くのには参った。",
            " 『アンチクライスト』DVD鑑賞。ある出来事のため妻は精神を病んでしまい、情緒が不安定になってしまう。心理療法の専門家である夫は自分の力で妻を妻を治そうするのだが。極めて難解な映画。超現実的で美しい最初の6分間の映像だけでも観る価値はある。",
            " 『アンチクライスト』",
            " 『アンチクライスト』だけど、こういった要素の題材をアーティスティックに描くのはすごいと思う。普通はこんなの映画にしないし。ヒットも絶対しないし。それでも作るっていうトリアーの心意気や創作意欲には感嘆した。勧めないけど。 ",
            " 『アンチクライスト』やっと観た。受け入れられなかった。メンヘラとして共感できる節々はあるのだけど、希望が全く無くて萎える。ウツ展開映画好きだけど度が超えてた。『メランコリア』くらいのポジティブ要素がほしい。 ",
            " 『アンチクライスト』『ガール』みたいな映画こそ女性蔑視だと思うよ！",
            " 『アンチクライスト』わたくし，とにかく宗教，特に一神教が好かんので，こういう感想になるのかも。2000年にわたって不当に人間を支配してきたことに対する\"アンチクライスト\"，しびれました。",
            " 『アンチクライスト』アンチ自然アンチ人間の権化であるキリストやらアダム＝デフォーを追い出し，本来の楽園になったエデンに，顔を無くされていた(個として扱われてなかった)女達が帰ってくる。そういうエンディングなのだと思う。",
            " 『アンチクライスト』だから，この映画を女性蔑視だと批判するのはまるで的外れだと私は思います。そういう批判をした奴らに，女の鬱々とした何かの塊であるメランコリアをぶつけてやったんじゃないかと思いました。",
            " 『アンチクライスト』自然が悪魔なのだとしたら，キリスト教はアンチ自然だし，自然な行為であるマンズリやセックスを罪とするのはアンチ人間となる。なので，アンチクライストとは人間の自然な姿であり，それを描いた映画なのだと思いました。",
            " 『アンチクライスト』キリスト教の刷り込みがないから心底ではわからんけど，スることヤることに対して，ここまでの罪悪感があるものかねと。日本人なら，鉛筆の代わりにチンコを握ってしまう受験勉強を終えたら克服しちゃう悩みだよ",
            " 『アンチクライスト』レンタルして放置してたのやっと観た。これが反感買って，そのあとに『メランコリア』のアンチ元気玉で地球ぶっ壊しがあるのかと思うと，わたくし，ラース・フォン・トリアーを凄く好きになりましたよ。",
            " 『アンチクライスト』手持ちカメラを使った雑な構図、意図不明のメタファーとモノクロ画面を挿入しちゃう芸術風語り口、グダグダすぎる脚本、どこをとってもいつもので出来映え。シャルロット・ゲンズブールが頑張ったと思わせるような作品はダメでしょ。",
            " 『アンチクライスト』これは、拒否反応を起こすかと思ったけど、いがいといけた。味は特殊。ってか、野菜そのものをなにもつけずに出された感じ。",
            " 『アンチクライスト』もうさぁ、そこまでやるか？って感じだよな。途中眠くなって目が覚めたらまだ森ん中でやってた。監督、裸の王様なんじゃね、誰も止めなかったんだな。ひとの悪夢を見ているようで不快なだけ！",
            " 確実に評価が二分する作品 劇場、DVDで鑑賞したが宗教知識に疎いためか何度観ても内容が咀嚼出来ない。とりあえず日本人ウケするような内容の映画ではない事だけは解った。",
            " 『アンチクライスト』DVD鑑賞。子供を失くして心を病んだ妻が夫のセラピーを受けるうちに狂気へと変貌していく話。映像は美しいが、「カオス」とか宗教的な話になってくると自分的には理解不能。",
            " 【アンチクライスト】好きな場面、「あいつ…しゃべった！！」「ｶﾞｯ！ｶﾞｯ！あれ…こんなところに！！」「完全に不一致」「エピローグ」です。話がとっちらかりまくりで、思いだしただけでニヤニヤしてしまって…サーセンねぇ。",
            " 【アンチクライスト】キツネにつままれたような気持ちになる映画でした。",
            " 『アンチクライスト』梅田にて鑑賞",
            " 『アンチクライスト』やっぱりこの監督の作品は性に合わないが、それを抜きにしても、カンヌでプーイングだったのはよく分かる。冷たい熱帯魚の方が面白いぞ。",
            " 『アンチクライスト』傑作！プロローグはまさに芸術作品。これは一言では語り尽くせないですね。(キリスト教やフェミニストやらを絡めようが絡めまいが)人によって作品の捉え方/解釈の仕方が実に様々十人十色で、その辺にもこの作品の面白味があると思う",
            " 『アンチクライスト』プロローグ、モノクロームとストップモーションで描かれるシーンが夫婦の位行く末を暗示するかのようで悲しく感じつつも不覚ながら美しいと思った。",
            " 『アンチクライスト』サロンシネマにて。なんという容赦のない作品。シャルロット良く頑張った。こんなふうに倒錯や苦痛を正面から描いてしまうのがトリアーだよなぁ。宗教色が濃そうなテーマは正直良く理解できてないけど。 (2011.04.18)",
            " 『アンチクライスト』そしてやっぱりこの映画は見たいぞ・・・！でも一緒に見に行ってくれる人がいないぞ・・！！",
            " 『アンチクライスト』＠シアターＮ。観てから一夜明けても強烈な余韻のなかにいる。けどこんなに人に勧めたいと思わない作品も珍しいｗ",
            " 『アンチクライスト』サイコスリラー的に楽しめてしまった。どんぐりと３人の森の仲間達も出てくる、エクストリームな夫婦喧嘩映画。",
            " 『アンチクライスト』どきどきしたけど、ぜんぜんアリだった！ウィレム・デフォーは『イングリッシュ・ペイシェント』でも痛そうだったなあ・・・",
            " 『アンチクライスト』見た！ なるほどタルコフスキーなのね。＆シャイニングか。",
            " 『アンチクライスト』ラース監督・脚本 贖罪⇒音による表現が恐い。ミステリーを探求する隙もないまま、ドングリの降る“森”に独り取り残された…Mr.アンソニー・D・Mのロケ撮によるシャープな表現は特筆。Mme.シャルロットは画面通り体当たり。",
            " いまんとこ月１でTOP10級があるかんじっす。いいペースなのか？ ♂も♀も股間を押さえてしまう痛すぎる映画。 パンフ買って正解だったぜ。自分バカ故？？が多すぎる。",
            " 『アンチクライスト』追記 プロローグとエピローグの息を呑む美しさだけでも、この映画を観る価値はあると思う。ヘンデルの音楽も合っていた。見終えて二十個くらいの何故を抱えて劇場を出る。そして登場人物が二人というのも潔い。 テアトル梅田",
            " 『アンチクライスト』★★★／５ Lars Von Trierの狂気に触れる。子供を失った夫婦、弱り切る妻を助けようとするセラピストの夫、二人は森へ行き…。って、筋書きは合っているのでしょうか？傷つけ合うのは、何故？最後の場面は何？ ",
            " 『アンチクライスト』シアターNにて鑑賞。映像美にはたまげたね～。もっと可愛い作品を撮ればイイのに。にしてもこれは解説が欲しいな～。感覚的に楽しめたから良いけど。。キリスト教に精通していれば、もっと理解できるんか？そうゆうモンでもないんか？",
            " 『アンチクライスト』ひとつの出来事。一見、わかりやすいと思える事にも、いろいろなことね。が、複雑に絡み合い、積み重なっている。視点や立場を変えて、それを感じることができるか。",
            " 『アンチクライスト』シャルロット・ゲンズブールって凄い…、あそこまで裸の女優さんって～、大胆不敵で完敗デス！！m(__)m それにしても、この前「デザートフラワー」観たトコだったからアレには目がテンになりました（・・）",
            " 『アンチクライスト』初めの何分かのシーンはとても美しく、中盤ぐちゃぐちゃしたトコで寝そうになったけど、シャルロット・ゲンズブール演ずる妻のスイッチが入ってからは１００％ホラーになって面白かった！もう中盤とっぱらって全編ホラーに…スイマセンｗ",
            " ＜アンチクライスト＞痛覚と感情を極限まで鈍化させて、イマジネーションと理性をフル回転させると、清々しささえ感じる美しさが見えてくる作品。ウィレム・デフォーとシャルロット・ゲンズブールと、２人のボディ・ダブルが大活躍･･･だったのかな？",
            " 『アンチクライスト』予想以上に鬱映画だった。怖すぎる。何が怖いって幽霊だの心霊だのよりも、人が狂っていく様子って一番怖い。全身に力が入ったまま観ていたらしく観終わったらグッタリ。ボカシって興醒めする。そろそろ解禁してもよさそうだけどなぁ。",
            " 『アンチクライスト』とにかく「痛い」のですが、冒頭から美しく切なく哀しくそして罪深い旋律と映像と共に、母として女としての性を感じました。人を選ぶ映画かもですが、アタシは好き系です。 ",
            " 一方、去年まで毎年東京国際映画祭でむかつかされてた、木下工務店のCMが良くなってた。  若い娘が「ヒトが好きですー」っていうのじゃなくなって、建築物イメージのCMに。  使ってる音楽と映像の質感から、『アンチクライスト』の場面を彷彿して楽しい。（←をいw）",
            " RT @sarara_t: やっと観た、「アンチクライスト」は強烈に凄かった。",
            " 『アンチクライスト』は？ RT @m1103: 不気味だよね。背筋も凍る系は？“@woquave: まぢめに答える（笑）と、『エスター』はどうですか？ RT @m1103: 恐い女が主役の映画といえば？ ミザリー、サスペリア、キャリーいろいろあるけど、最近はなにがありましたけ？”",
            " RT @sarara_t: 観ようと思ったら、首が異常に痛いことに気付いたのでマッサージへ。夕方からはクレイジーホースの映画を観るのでコンディション整えます。アンチクライストは深夜見ます。",
            " あそこまで「痛い」描写は、『127時間』の神経を切るシーンとほぼ同じレヴェルでした！ 是非、楽しまれますよう♪（笑） RT @sarara_t: アンチクライストのDVDを入手したけど、暴力シーンが凄くて、カンヌで気絶した人が４人いたとか。。。観れるかな〜。でも見たい。",
            " RT @sarara_t: アンチクライストのDVDを入手したけど、暴力シーンが凄くて、カンヌで気絶した人が４人いたとか。。。観れるかな〜。でも見たい。",
            " RT @isaminakagawa: ラース・フォン・トリアーの「アンチクライスト」見ながらカップラーメン喰ったら吐きそうになった。",
            " 【すぐに答える映画QUIZ】 靴を左右反対に履く映画はなぁんだ？ 《答》『アンチクライスト』"
        ]
    }
}
