{
    "title": "再生の朝に -ある裁判官の選択-",
    "id": 97,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 55,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『再生の朝に ある裁判官の選択』車2台盗んだ青年が旧刑法適用で死刑に。そして、死刑囚の臓器は移植用に使われる。中国の死刑は銃殺。内臓を傷つけないよう頭を撃つのだろうな。死刑に使われる銃弾は、死刑囚が買わされるのだと聞いたよ。",
            " 『再生の朝に ある裁判官の選択』 刑法改正前後の中国の死刑制度や、それを取り巻く臓器売買の実態などが描かれ、実に興味深かった作品。中国映画らしい淡々とした描写ながら、人々の思いの葛藤が味わい深く、その中身はとてもヘヴィーなでした。",
            " 「再生の朝に」重いけど観てよかった！車を２台盗んで死刑になった青年チウ、交通事故で娘を亡くした喪失感の中難しい判決を迫られる裁判官ティエン、チウの腎臓を移植希望しているリー社長、いろいろな視点から死刑執行大国中国を考えるいい映画だった。",
            " ふっかーつ。再生の朝に、行きます。ハズレ引きたくないから。たーのしーみだー",
            " 映画『再生の朝に』をチエック。中国映画らしくないヒューマニズムあふれた佳作。女優陣がいい！いまからカンヌ映画祭グランプリ受賞作『ブンミおじさんの森』を観るとします",
            " 「再生の朝に」見た。じわじわきている。窃盗犯に死刑判決を下すかどうか葛藤する裁判官の姿を描いた作品。執行現場の長回しと、夫婦の食卓シーンが印象的。希望を暗示させるラストも悪くなかった。善意の芽生えという点において、自分がやりたいことにすごく通ずる部分があると思った。",
            " 『再生の朝に ある裁判官の選択』おちそうな赤いパンツがわすれられません。",
            " 『再生の朝に ある裁判官の選択』@七藝。車2台を盗んで死刑判決を受ける男と、彼に判決を下す裁判官の話。むしろ「愛しきソナ」よりもドキュメンタリー性が強いのでは？と。最後のシーンでやはりこれも映画だった…だと思わされ、ホっとしたが。",
            " 一本目は「再生の朝に ある裁判官の選択」中国で1997年に改正された死刑制度前後のお話。重いテーマだけど中国のヒューマンドラマ的な映画好きなので楽しみだー",
            " 「再生の朝に－ある裁判官の選択－」、車2台の窃盗で死刑判決を受けた自動車整備工をめぐり、新法制度や臓器売買など中国の実態を描いた重い映画ですが、ショッキングな出来事が発生する訳でもなく淡々と進行するので、何度睡魔に襲われたことかwでも中国に関心があれば観て損はない作品 ",
            " これから｢再生の朝に-ある裁判官の選択-｣を観ます",
            " 銀座シネパトスで映画『再生の朝に -ある裁判官の選択-』を鑑賞。地下鉄銀座線で渋谷に移動中。",
            " 『再生の朝にーある裁判官の選択ー』俺は死刑制度廃止論者だ。この話の筋には共感できない。ただ、作品として良くできてる。死刑囚が裁判長に問いかけた場面は『デッドマンウォーキング』を思い出させる鳥肌モノだった。司法関係者にはぜひ観てほしい一作。やっぱ中国凄いな！",
            " 『再生の朝に』見た。中国映画。車泥棒で死刑判決って、よっぽど長い間法改正していなかったんだろうか･･･。あと河原で死刑執行しようとしていてびっくり。裁判官と妻の食卓のシーンが、2人の関係の変化を如実に表している。セリフ以上に雄弁",
            " 3月6日(日)に銀座シネパトスで観た『再生の朝に - ある裁判官の選択』の感想を書いた。 ",
            " 観たい 「再生の朝に」",
            " ずいぶん前に観た『再生の朝に…』と『台北の朝、…』のメモを書いた。→ ",
            " 『再生の朝に』 －絶望の中に光をみつける。それが生きていくということ－ ４月公開予定の中国映画だけど、今の日本の為にあるような言葉。"
        ]
    }
}