{
    "title": "ショパン 愛と哀しみの旋律",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 2
            },
            "positive_index": 64,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ショパン 愛と哀しみの旋律』☆１ 評価できるのはショパンの音楽だけ。内容は・・まぁね。西欧版火曜サスペンスと思えばいいのかな。",
            " 『ショパン 愛と哀しみの旋律』全編に渡りショパンのピアノが流れるのは良い。でも全体的に昼メロのよう。ジョルジュ・サンドの娘ソランジュが老けすぎだし。現実もこんな昼メロだったとしたら残念。ショパンがあんなお洒落さんとは発見でした。",
            " 『ショパン 愛と哀しみの旋律』評価が分かれるようだが、私は、素晴らしいと感じた。当時の時代背景を丁寧に表現していて、ショパンの名曲と共に、感銘を受ける映画。繊細なショパンの人間味あふれる姿が浮き彫りになり、天才の生涯を鮮烈に映像化。",
            " ＜ショパン 愛と哀しみの旋律＞ショパンの名曲を素晴らしい演奏で聴けて芸術的気分に浸れるとともに、ショパンとジョルジュ・サンドと子供達の人間臭い（俗っぽいとも言う）関係を観てゴシップ記事を読んだ気分にもなれる、１粒で２度おいしい作品でしたｗ",
            " ",
            " 『ショパン』を観てきました ",
            " 映画『ショパン 愛と哀しみの旋律』。やるせないトーンに時折ちりばめられている甘美さが何とももの悲しい。あらためてメロディーの美しさに開眼。ジョルジュ・サンドの謎めいた生涯にも。観てよかった。",
            " 「ショパン 愛と哀しみの旋律」を観てきた。物語はともかく演出がヒドイ。まるで昼メロ",
            " 「ショパン 愛と哀しみの旋律」を観に銀座なぅ。家のAV環境が無駄に快適なので、わざわざ映画館に足を運ぶのは久しぶりでござる。何というか、経済活動活性化支援？(ぉ",
            " 【ショパン愛と哀しみの旋律②】ただショパンがどういう風に音楽に向き合ってきたのか、その点にもっと主題を置いてほしかった。例えば「敬愛なるベートーヴェン」のように。映画を見て物足りなかった方には平野啓一郎さんの小説「葬送」をお勧めします。わたしも読み返すつもり。",
            " ショパン愛と哀しみの旋律、見てきました。限られた時間で何にスポットライトを浴びせるか、この作品ではショパンとジョルジュサンドの愛の行方が描かれています。一人の異性と永く過ごしたことがある人には分かる感覚、愛が磨り減って磨耗してゆく様が美しい音楽のなかで描かれています。",
            " 映画「 ショパン愛と哀しみの旋律」みてきました～若き日のショパンの面影、パリのサロン、エチュードの旋律にときめいた序盤はよかったけど、中盤からはサンド一家の破綻ぶりがすごすぎて、はらはらどきどき手に汗を握る展開に。",
            " 『ショパン 愛と哀しみの旋律』ほぼ全編寝ちゃってた(笑) こんなこと珍しい。淡々としてるけど、音楽は心地よかったのかな",
            " 今日は「ショパン 愛と哀しみの旋律」を見ました。どうしようもなく甘ったれのショパンと、ひどく神経質な息子と母とショパンを張り合おうとする娘を連れたジョルジュ・サンドの物語。結構どろどろな話なのですが、ショパンの音楽は美しく、案外淡々と物語は進んでいきます。",
            " 『ショパン 愛と哀しみの旋律』音楽は写し絵。混沌とした今の日本から生まれる旋律はどうなのだろう。サンドの板挟み悲痛…。等身大をテーマに、才能や発露と人格を敢えて重ねずぼんやりさせた作りなのでしょうが、そうは言えど緩急が欲しかった感。",
            " 『ショパン〜愛と哀しみの旋律』う〜ん。女性誌のゴシップ記事をそのまま映画にしてしまったような…。ショパンの美しいピアノの旋律が、俗な愛憎劇のサントラになってしまうとは…。",
            " にしても、先日「ショパン 愛と哀しみの旋律」も観たけど、ひとつ確かなこととして、芸術家と結婚すべきではない、ということは分かった。今、生誕100年で湧いてる岡本太郎の、敏子クラスじゃないと無理だな。彼女の名言にどれだけ叱咤激励されたか。",
            " 早起きして夫と大阪へ！梅田スカイビルの中のガーデンシネマで『ショパン 愛と哀しみの旋律』を観る。ずっと行きたかったビル、映画館、楽しみにしてた映画なので嬉しい!! 例え新快速が混んでいるとしても。",
            " 「ショパン～愛と哀しみの旋律」って映画見に行きたいな。あとシュールレアリスム展も"
        ]
    }
}