{
    "title": "トイレのピエタ",
    "id": 99,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 27761,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トイレのピエタ』ナゾトキネマの短編で可愛いなと思っていた子がまさかこの作品に出ていたとは！花ちゃんの生命力に溢れた演技。特に主人公の死に迫っている状況での対比でそれがとても輝いて見えた。プールで泳ぐシーンの解放感は流石としか",
            " 『トイレのピエタ』死にゆく苦しみ。生きる苦しみ。老いる苦しみ。若さゆえの苦しみ。遺される苦しみ。たくさんの苦しみの中でも、些細なきっかけでひとすじの光が見えた時、人は生きようと思うのだなと感じた。少女、頑張って生きて欲しいな ",
            " 『トイレのピエタ』DVD。やっと観られた。  とても重い話なんだけど。  希望と力と愛が満ちてくる。  花ちゃん、大好きだ。大切な１本。",
            " 『トイレのピエタ』印象深いシーンも多く、ベタなお涙頂戴ものではないところはいい。けれど、大事な二つのシーンで、主人公が自分の気持ちを言葉でしゃべってしまうところが、どうにも違和感を感じてしまって、評価だだ下がり😱",
            "   『トイレのピエタ』、こんなにいい映画だって知らなかった。RADWIMPSをよく知らない私は、この映画で初めて野田さんを知ったけど、彼も杉咲花ちゃんも演技良かったなぁ。",
            " 『トイレのピエタ』威風堂々を口ずさみ、自分自身を励ます気持ちが痛いほどわかる。実家での父親の言葉が心に響いた。ずっと応援していたんだと。  ",
            " 『トイレのピエタ』相変わらず病人でもとぼけたエロ親爺なリリーさんとか脇役がなかなか豪華だけど、それ以上に素人っぽさが役柄にハマる野田さんと杉咲花さんが出色。余命宣告を受けた青年の話だが感傷的にならず生きる意味を考えさせる。",
            " 『トイレのピエタ』そういえばこの映画もこの曲が印象的だったな ",
            " 『トイレのピエタ』油断してた。ツボど真ん中。語り過ぎない脚本も間も映像と色彩のリズムも音楽の使い方も大好物。しかもRADWIMPS野田洋次郎と杉咲花が抜群にキュート。終盤のじっくりとした描写でも足りぬ程いつまでも見ていたいと思えた。",
            " 『トイレのピエタ』杉咲花ちゃんが天才だね。いつも忘れちゃうけど、つまんなそうに生きるのはもったいないな。精一杯頑張りたくなる映画だった。",
            " 『トイレのピエタ』洋次郎さん、演技できますやーん！そしてこの作品で知りました、杉咲花ちゃん！この方、すんごく良かった♡出てる作品もっと見よ。リリー・フランキーさんは安定のおっさん役だー！",
            " 『トイレのピエタ』コトバの魔術師・野田洋二郎は、エンドロールで表現力を発揮する。",
            " 『トイレのピエタ』この作品を手塚治虫原案作品と考えるとまったくそう思えないし、実際は原案というよりは、インスパイアされたオリジナル作品というのが正解なのだろう。杉咲花が激しく良かった。1800円満点で1400円。",
            " 『トイレのピエタ』凄い良かった！キャストさんも本当に素晴らしかった。上映後にQ＆Aがあって、いい質問と監督のお話が、、より深くこの作品の事を色々と知る事ができて胸いっぱいになりました。エンドロールの歌もよかった。 ",
            " 『トイレのピエタ』よーじろーファンとして観たけど、杉崎花に釘付けの2時間だった。凡庸な役者のよーじろーは最期のピクニックでちゃんと役割を果たす感じ。自分で生きることも死ぬことも出来ないボクを変えてくれるのはいつもまっすぐさなのかな。",
            " ＜トイレのピエタ＞で、なんで【トイレ】かと言うと、 ",
            " 『トイレのピエタ』 プールで泳いでる時の花ちゃんが、人魚にみえた。 野田さんは、くらげ(。・ω・。)    リアルな日常と、シュールであったかくて、直球な映画。 私も、佐藤健くんのチョイ役に、えっ⁈チョイ役？ってびっくり。",
            " ＜トイレのピエタ＞『生と死』をそれぞれ持て余している青年と少女の交流。語気の強さで相手を圧倒する少女の姿が眩しい^^; 青年は、プールサイドで少女の誘惑に乗りかけて逃げられた時の苦笑いや、やりたかった事に向かい合えた時の表情が印象的。",
            " 松永大司監督『トイレのピエタ』鑑賞。珠玉の傑作。手塚〜の冠なんか全く関係ない。松永監督の瑞々しい感性が光り輝く。野田洋次郎と杉咲花の演技が非常に素晴らしく、もがきながら青春を生きる、静と動の対称的な生き方にガツンと杭を打ち込まれた。◎",
            " 『トイレのピエタ』杉咲花が凄い。主題歌と映画が、ここまで融合している作品を知らない。 ",
            " 『トイレのピエタ』看完一直在思考，房東該如何處理廁所裡的聖殤？我很喜歡女孩和金魚一起游泳的畫面，但是因為我剛好養了同一種魚，所以很在意，那些被放到游泳池的魚，在拍攝結束後怎麼了？其實我很喜歡這部電影，為什麼我想問的問題都這麼白目討打？",
            " 『トイレのピエタ』  洋次郎さん演技うまい。ﾄﾞｷﾄﾞｷしちゃうｼｰﾝでは驚きと嬉しいやら恥ずかしいやら動揺しまくりでした。  カメラワークは気になったけど、中身はとっても良かったです。正規料金でもちっとも痛くない！",
            " 『トイレのピエタ』 74点(●￣(エ)￣●)ゞ",
            " シネ・リーブル池袋で『トイレのピエタ』を鑑賞。余命3ヶ月を宣告された青年の話。死がまじかになって、やっと生を感じることができるのは切ないよね。ぐっとくるものがある。杉咲花さんは、この映画でも強烈な印象を残すなあ。いい映画だった。",
            " 『トイレのピエタ』鑑賞。このヒリヒリする感じ、最高。野田洋次郎と杉咲花の組み合わせもそうだし、芝居も抜群に良かった。脇の豪華キャストにも食われていない。",
            " 『トイレのピエタ』難病物というより、危うい橋の上に立った一風変わった青春物。お互いギリギリの状態の二人が自分を解放するプールのシーン、主人公が最後に描く壁画の圧倒的な迫力、これらがまるで打ち上げ花火のように人生の最後を強く照らす。",
            " 『トイレのピエタ』突然余命3カ月と言われたら苦悩の日々を過ごすか、やりたいことをやりまくるか。どっちにしても運命。そしてそんな時に目の前に女子高生が現れたら。お涙ちょうだいではないけれど、深刻さと絶望とちょっぴりの希望と夢。",
            " ブログを更新しました。 『「トイレのピエタ」一つの映画としてはとても気に入りましたが、手塚先生の家族はどうかなぁ。』  ⇒ ",
            " 【トイレのピエタ】演技の上手い脇のキャスト勢に支えられ感情が死んだような園田がくっきり浮き上がって見えた。彼が絵を描く欲求に駆られるタイミングは別にも幾つかあった様に見えた。生き物を使ったシーケンスが余りに絶望的でそこは残念。 ",
            " 『トイレのピエタ』主人公が余命3カ月と言われたように、どう受け取っていいか分からない重い感情がそのまま映像になっていた。芸術的な演出も素敵だったし、その中に溶け込む野田洋次郎の雰囲気も杉咲花の妖艶さや暴力が一層映像美を際立たせていた。特にプールのシーンは心に残る美しい映像だった。",
            " 『トイレのピエタ』久々にジワジワと何かを感じる作品に出会った。余命3ヶ月と言われ、やるせない気持ちをどうすることも出来ない園田宏。観ている者にこの切ない気持ちが犇々と伝わってくる。女子高生役の杉咲花ちゃんは主人公とは対照的なインパクトが良かった。",
            " 『トイレのピエタ』を観た。主役が役者では無いのだけど、想像する不自然さなど心配は不要。彼じゃ無ければ成立しない映画のように思う。理想や綺麗事では無い、身近に感じる登場人物だけに胸に刺さるシーンがいくつかあり、良作だと感じた。",
            " 『トイレのピエタ』（続  16歳の花ちゃん、一回きり、今だけの衝動をスクリーンに封じ込めた感じ。心に爪痕の残る映画。",
            " 『トイレのピエタ』「もうじき死ぬ、って言われた人の気持ち、わかりますか。……ですよね？ 自分でもよくわからないのに」そのどうにもならないもがきを、罵りの言葉に変えてぶつけ合うところが好き。渾身のオリジナル脚本、初演技の主人公、（続",
            " 創作をすることは、身を削ることだと常々思う。そして多くの場合、その意欲は、自分の愛するものから掻き立てられる。絵や文章をかいているとき、とてもいい映画を観ているとき、ああわたし生きてるんだなあ、って、感じる。はっきりとそういう感覚がある今、ピエタを観ることができて良かったなあ…。",
            " 松永大司監督の「トイレのピエタ」、良い邦画だった。杉咲花さんはとんでもない女優になるよ…。だいすきなリリーさんと宮沢さんは今作も抜群の安定感。ラストシーンにすべてが集約されると思うけど、手塚先生がピエタで描きたかったことそのものなのではないかなあと。わたしは松永監督を称賛したい。",
            " 「トイレのピエタ」漠然としたエピソードの多いプロットは、焦点がボヤけやや弱い。本作で特筆すべきは、主人公と彼に絡む少女を演じる野田洋次郎と杉咲花の素晴らしさだ。二人の生々しい生命感が、ぼんやりした映画の情景から突き刺さる。ラストショットの彼女は正にピエタだった。",
            " 「トイレのピエタ」画家の夢を諦め、漫然と生きてる青年が、突然の余命宣告を受ける。生の意味を失った主人公が、不治の病に侵された事で、改めて“生きる”という話はまあよくある。原案になっている手塚治虫の構想メモから、突き詰めて考察されたという感じは正直受けなかった。",
            " 『トイレのピエタ』、胃癌で余命3カ月の宣告を受けた青年が、女子高生との出会いによって生きる意味を見出す映画。野田洋二郎さんもRADWIMPSも全く知りませんでしたが、次第に主人公と同化しているのが感じられて良かった。ヒロインの杉咲花さんも瑞々しくインパクトのある演技で魅了。良作。",
            " 『トイレのピエタ』観おわり、今驚くほど穏やかな気持ち。ピエタを眺める心の状態に似ているのでしょうか。今まで味わったことのない感触。 威風堂々。虫。コンバース。金魚。息。風。 （ウォーターボーイズらしいなと思ったところも…(^-^)） "
        ]
    }
}
