{
    "title": "アイズ",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 253,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイズ』日本のホラーにしては良いというコメント多いけどそれでも残念でした。主人公の声小さくて何言ってるかわからないし、展開も見え見え。突っ込み所満載でホラーとして見れなかったです。弟の肩上がってる動きとか喋り方は怖かったかも。笑",
            " 『アイズ』観。うぅ～む…DVDで観たらばまづ主演のおなごの台詞の声がボソボソで何言ってるか聞き取りづらい。そこでもう苛々…で音量上げるとバック音楽や叫び声だけがやたら喧しくなる。初っ端の段階で解るし後半ちょいドラマ感醸し出そうと試みるが…答え合わせで終幕。フラスト溜まりまくった…",
            " 『アイズ』ひとつ重要なポイントにはすぐ察しが付くけど、これは早い段階で気づくの前提かな。気づいたときに生まれる「なぜ？何があった？」という引っかかりがリードするストーリーで意外と面白かった。照明とか撮影が良いのかな？映像から不気味な雰囲気がしっかり出ててたのも良かったです。",
            " 『アイズ』あまり怖くないと聞いてたのですが、１人で見に行ったのもあってカーテン開けるシーンでもビビっちゃいました。余韻の残るラストが秀逸。あの田中太一って人はなんで急に偉そうなのか。",
            " 『アイズ』どんな話なのかわからずに余計な知識を入れずに観て良かったです。最初から最後まで退屈なシーンが無く物語に引き込まれました。ツッコミ所は多少ありましたが終わってみてホラー作品は外ればっかり引いてる中でコレは良かったと思えました。",
            " 『アイズ』怪しげな弟に父親。そして母親がまた不気味な存在でいったいどうなるのかと思いながらも進んでいくにつれマーキングの意味は途中で予測できたが、そこまでのラストは予想できなかったな。絶叫というよりじんわり感で怖さは少なめ。",
            " 『アイズ』  まず、伊藤万理華さんの演技がうまい。  山本由佳里の目に映る世界を介して、家族のことを考えさせられる作品です。  最後のこの作品のクライマックスであり、謎解きのシーンともなるラストは、何回見ても、考えさせられます。",
            " 『アイズ』それ、観てる人間は最初から分かってるからそんなに引っ張らないで。早送りしたい…からの「あーそう来るか」からの「そうきたか」で、最終的には結構面白かったのかも(笑)霊よりも生きてる人の方… ",
            " 『アイズ』秀逸なホラー映画。ホラー要素と人間ドラマが巧みに配され、崩壊する家族への主人公の葛藤が印象に残る。主演の伊藤万理華が微妙な心の襞を演じ、福田演出が見事に捕らえている。ラスト、叙述トリックを映像化した様なミステリ要素も斬新。",
            " 映画『アイズ』完成披露で観させて頂きました。  怖いだけの単なるホラーではなく、ストーリーもしっかりしてて、すごい面白かったです！  特にラストは衝撃的でした。",
            " 『アイズ』6/6公開です！怖いの苦手といってみない人、もったいないです。貞子は飛び出してきませんので、ぜひご覧ください。",
            " 「アイズ」ドアスコープを覗く瞳のアップの映像…次の瞬間起こりうることをあれこれ予測していっつも怖い気分に。どこまで主人公の幻覚なのか最後まで謎だったけど、この家族はみんなヘン。あとはバス事故に遭った友達が気の毒。そういや昨日は「攻殻機動隊 新劇場版」試写だったけど殆ど寝たよ。。。",
            " 乃木坂46、伊藤万理華さん主演『アイズ』を観賞しました。本当に家族とは何かを考えさせられる深みを持つ作品でした。鈴木光司さん原作の作品は面白いです。",
            " 映画「アイズ」観てきた。伊藤万理華の演技が全体通して良かったと思うが、特に号泣シーンに注目。「泣きの女王」の胎動を予感させた。 ",
            " 映画『アイズ』舞台挨拶in春日部イオンシネマ。みてきましたよ！生伊藤万理華嬢みてきましたよ！美しすぎて溜め息出ました。舞台挨拶中ずっと背筋ピーンとして足も踵をしっかり揃えて立っていてその凛とした佇まいが素晴らしかったです。 ",
            " 『アイズ』、想像していたのとは少し違いましたが楽しめました。映画館のスクリーンで伊藤万理華を観た、という充足感に今は浸っております",
            " あかりん（松原奈保役）、伊藤万理華主演映画『アイズ』とっても良い評判だよ。まりかも6/6港北ニュータウンでの舞台挨拶で、「キャストの皆さんが素晴らしいから」と言っていたよ。本当にありがとう。",
            " みんなよかったら「アイズ」っていう映画見てください☺ホラーだけど感動するから！！！そして見た人は半券ください！！！！爆笑",
            " 『アイズ』 ",
            " 乃木坂46・伊藤万理華の主演ホラー映画「アイズ」、秋葉原で特別上映 "
        ]
    }
}
