{
    "title": "トゥモローランド",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 13909,
            "each_tweet_amount": {
                "good": 89,
                "even": 55,
                "bad": 32
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インクレディブル・ファミリー』観てから未観に気付きブラッド・バード監督『トゥモローランド』('15)観了。終盤クライマックス迄は充分面白いけど、同ぢくD.リンデロフが脚本の一人だった『カウボーイ&エイリアン』に似たモッサリ感…",
            " 『トゥモローランド』★★☆☆☆",
            " 『トゥモローランド』  ▼1/26/19鑑賞  【NHK BSプレミアム（10/1/18録画）、日本語字幕】",
            " 『トゥモローランド』劇場でも眠くなったけど、ソフトで見返してもやっぱ眠くなる… 話の進行も、解決すべき問題の提示も遅すぎる。後半ようやく説明されてもイマイチ飲み込み辛い。結局「選ばれし者」限定ランドかよ。場面単位では見所もあるけど…",
            " ユートピアとディストピアが紙一重の世界観と劇中の懐古的な未来感にワクワク。ストーリーはシンプルで展開も軽快なため親しみやすく、フランクとアテナの物悲しくもロマンティックな関係性も何気に素敵だ",
            " 『トゥモローランド』諦めない人が、未来を作る。まさにトゥモローランド。序盤は子供向けかと思いきや後半に進むにつれて大人こそ楽しみ考えられるSF。SFと言うよりはもっと皆の手の中に有る身近なものだった。読めない展開で楽しかった！",
            " 『トゥモローランド』今で言うVR、仮想現実的なやつでしょうか。世界滅亡やら未来都市やら、こすりに擦ったストーリー展開にげんなり。イッツ・ア・スモールワールドもイッツ・ア・スモールワールドとして楽しみたいから、変な事植え付けないでくれ",
            " 『トゥモローランド』メッセージ性のある作品で、悲観的な内容を含んだSFだけど、後半の展開が強引だったかな。未来の世界観は抜群にセンスがいいが、ストーリーはこどもも大人も楽しめるのかどうか微妙",
            " 『トゥモローランド』全体的に説明不足、描写不足な感じはあったけどレトロな近未来SFファンタジーでワクワクして面白かった。ファンタジーながら現実を突きつけてくるし、内容が若干複雑なので子供向けではないのかな？といった印象でした",
            " 『トゥモローランド』すごく良かった！少年少女向けかと思ったら中年向けだったわ。  アテナ役ラフィー・キャシディが印象的。橋本環奈に見えた。  あと、ギーク女子ケイシーの「考えるより諦めるのが簡単だから」って台詞が心に染みたわ。",
            " 『トゥモローランド』鑑賞。三つの時代が出てくるんだけど、どれもいまいち上手く描けていない気がする。未来感もあんまり広がりを感じない。ディズニーランドもせっかくすべての時代に登場できるんだし、変化を描けば良いのに……",
            " 『トゥモローランド』トゥモローランドを一度紹介されてからトゥモローランドを探す話をされてもトゥモローランドに対する期待はそれほど抱かないのでトゥモローランドに到着した時もトゥモローランドだなーくらいにしか思えないトゥモローランド",
            " 『トゥモローランド』トゥモローランドの描きが少ないのは残念。見た目の経年変化がないAAにいつまでも愛でるジョージが正に純愛だった。ぎこちなく初めて笑顔になる瞬間は切なさ満点。",
            " 『トゥモローランド』最初は子供向け過ぎてついていけるかと思ったが、中盤から引き込まれた。あるようでなかったあレトロな近未来SF。総じて楽しめたかとは思う。",
            " 『トゥモローランド』前半の、トゥモローランドにどうやって行くかというワクワクドキドキのアドベンチャーは文句なく楽しいが、着いてからの後半はトゥモローランドの描写が少ないし、謎解きも腑に落ちないしで消化不良な感じ。",
            " 『トゥモローランド』観た。前半とエッフェル塔のシーンはワクワクして観れた。メッセージ性が強く、子供が見るにはツライ内容なのでは？結局、なんだかモヤモヤが残ったまま終わってしまって、もう少し説明が欲しかった作品。",
            " 『トゥモローランド』私のジョージながら評判を裏切らず、つまらない。もっと広げたり面白く出来そうなのに、虻蜂取らずな感が。世界観と映像の綺麗さは良いんだけどなぁ。  まぁ、ジョージがカッコ良いから最後まで観ましたけどね❤︎",
            " 『トゥモローランド』it's a small worldから繋がってる設定とかバッジを触ったときに見える世界、エッフェル塔にはとても夢を感じたけれど笑  いまいち展開がわからなかった笑 ",
            " 『トゥモローランド』SF感がたっぷりで面白かった。ユーモアもあり、ディズニーらしさもあり、ハラハラもあり。ワクワクしながら見ました。吹き替えで見たけど、志田未来の吹き替えの上手さに驚き。",
            " 『トゥモローランド』いい話になるはずなのに、何が悪かったんだろ？って思った。アテナと少年の過去の描き方が足りないから最後感動出来なかったのかな？それに現代人への説教の仕方が直接すぎる…キッズ向けって事か？ラストシーンは好き。★★",
            " 『トゥモローランド』少女アテナの可愛さからの無双っぷりや、フランクの家のアトラクション(防犯トラップ？)の数々、エッフェル塔の大仕掛け！なんかは大いに楽しめましたが、話の展開に乗り切れなかったオレはトゥモローランドには行けないクチ？",
            " 『トゥモローランド』期待しすぎたのかちょっと？って思うとこもあったけど、面白かった。エッフェル塔のシーンはお気に入りです",
            " 『トゥモローランド』始まって30分で寝落ちしたので、翌日二度観。未来都市FFシリーズばりのCGは気持ちよいが、ストーリー展開と次元の整合性がさっぱり不明？何故かエッフェル塔がスチームパンク…笑；ロボ少女アテナちゃんが、Good！",
            " 『トゥモローランド』/映像と演出は素晴らしくてワクワクしたけど、シナリオが酷くて展開も散漫で、後半メチャクチャ退屈だった。ひょっとして重要な点を何か見落としたのか？もしかして寝てたのか？と思うくらいに話がわけわかんなかったよ。",
            " 雑味なく、SF感もよし。『トゥモローランド』",
            " 『トゥモローランド』",
            " 『トゥモローランド』",
            " 15197『トゥモローランド』  未来に、可能性は、まだある！というメッセージはよく分かった。ただ、そこまでのプロセスは、ちょっと分かりにくいな(^^;;  まあ、子供が見ても楽しめる娯楽作品って事ですよね？それならそれでありです。",
            " 『トゥモローランド』  映画としては色々とダメだと思う。  けど、「未来には希望がある。」などのメッセージを今の時代にもう一度訴え直した点で、この作品は嫌いになれない。  あと、アテナがいい。とてもいい。素晴らしい。",
            " 『トゥモローランド』頭の中に？マークが沢山残る映画でした。そして結局のところ「全ては気の持ちよう」で良いわけ？（笑）",
            " 映画『トゥモローランド』☆☆SF的な要素に、久しぶりもワクワク頂きました。",
            " 『トゥモローランド』観たけどさっぱりわからなかった・・・「何がしたい」かはわかったけど、「なぜこうなった」が見えないしテンポ悪すぎてイライラしっぱなしの1時間目。1時間目のせいでわかってきても残りもイライラ(笑)",
            " 『トゥモローランド』iTunes鑑賞。エッフェル塔の場面だけは良かった。あとは話がさっぱりわからない。鑑賞後たくさんの疑問ばかりが残る作品。荒廃したトゥモローランドにいる総督の考えも不明。アテナ役の女優は瞳が印象に残った。",
            " 『トゥモローランド』T２かTRかって感じの設定にディズニー的スパイス？なんだか奇妙な物語だけど、映画版ドラえもんのようなエンディングは悪くない。○ フライト中に。",
            " 映画2015-38『トゥモローランド』感想。直球な娯楽作かと思ったら、読み解くのに悩む要素も満載の変なバランスの映画。「ディズニーが残した要素」を混ぜようとしたけど巧く混ざらなかった、そんな感じ。ベタだけど、アンドロイドの女の子は良かった。",
            " 『トゥモローランド』ブラッド・バードはこんなもんじゃないはず（＞＜； 観客の求めるであろう方向に微塵もむかわないのはなぜ？女の子が可愛いと言う以外には褒めようのない残念な作品",
            " 『トゥモローランド』を観た。正直、エッフェル塔のシーンと美少女アテナしか印象に残らない。SFとしての設定は中途半端にレトロな上、穴だらけ。多重構造になっている設定が生殺し状態。何を描きたかったのだろうか。",
            " 『トゥモローランド』そんなことより普通に序盤〜中盤のテンポの悪さとクライマックスの盛り上がらなさがツライ。 これがあのブラッドバード作品じゃなければそこまでガッカリ感なかったと思うんだけどな〜 ホームアローンなシーケンスは最高！",
            " 『トゥモローランド』選民思想とかエリート主義云々に関する批判とそれに対する反論は聞いてたけど、個人的には後者、全然そんなこと言ってなくね？派。 夢の全肯定のメッセージに辟易するならまだしも。",
            " 『トゥモローランド』 ★★☆ 世界中の英知を結集してる割にはポジティブ思考の持ち主を探し出す方法がアナログだったり、ピンバッジに触れて視認できる世界との距離感が重ね合わせの状態でありながら上下の移動をしていたりと設定のつめが甘い。",
            " 『トゥモローランド』(@シアター) ★☆☆☆☆",
            " 『トゥモローランド』★3.0 劇場 壮大すぎて凄い！頭ん中どーなってんだろー、、 中だるみで寝たけども。",
            " 『トゥモローランド』未知の世界トゥモローランドに招待された少女が人類の未来をかけて戦うお話。前半はわくわくしたし楽しめたけど正直途中から飽きてきた。そして結局「特別な人間しか特別な世界へ行けない」というようなメッセージにもやもやしながら映画館を出たよ…",
            " 『トゥモローランド』4DX ｢あんな映画2Dでいいよ｣って友達が言ってたけど、これは4DXで観た方が断然面白い。むしろ2Dじゃ確実に寝る。ストーリーはどうでもいいのです。アトラクション感を楽しむ映画なのです！エッフェル塔かっぱーん、ロケットゴゴゴゴゴーを体感すればいいのです！",
            " 『トゥモローランド』ファンタジーでほわほわさせたいのか、涙ほろほろさせたいのか、くすくす笑わせたいのか、なんだかとっても勿体無い仕上がり。ふと『スパイキッズ』が好きな人なら楽しめそうかなと。",
            " 『トゥモローランド』 中盤まで内容がさっぱり分からなくて誰が誰かも分からなかったりしてそれがまた惹きつけられる。声出して笑える場面ありの楽しめる作品だった。ラストの邦画風演説が無ければプラス10点、惜しい。80点。 ",
            " 『トゥモローランド』 これは面白かった！何の予備知識もなくみたが。予備知識どころかディズニーランドからどうにかすると未来世界に行けるとかそういう話と思ってた（笑）そんなんじゃなく少なくともディズニーランドは出てこない。 ",
            " 『トゥモローランド』スクリーン左右に黒味が入ってるからビスタサイズなのかと思ったら、よく見たら上下にも黒味が入っててシネスコサイズをもの凄く小さく上映してるじゃんか。新宿ピカデリーがアホなのかディズニーがバカなのかは解りませんが。",
            " 『トゥモローランド』意外と社会派な映画で思ってたのと違った。少し前なら映像技術に驚いてたかもしれないが今みてもあまり驚きがなかった。ケイシー（ブリット・ロバートソン）が色々とやらかしてて面白かったです ",
            " 『トゥモローランド』ディズニーがトゥモローランドを通して人類に未来の姿を見せていたのは、ある意味で人類に対する警告だったのか。それに気がついて、諦める事なく、未来を変えようと出来るかどうか。睡魔に襲われほとんど内容が入ってこなかった。",
            " 『トゥモローランド』＠TC日劇。ハラハラドキドキ感に物足りなさを感じるが、イマジネーション豊かな映像と遊び心満載と演出！最新作なのにどこかクラシカルに感じる・・・個人的には中盤のお店のシーンが大好物。",
            " 『トゥモローランド』公開早々に観たんだった。こういうストーリーとても好き。でもなんで、ジョージなの？この役。てほんのり思った。スクリーンの問題もなく。よかたよかたー",
            " 『トゥモローランド』SF的ガジェットやアイディアの満載さ、とりわけホームアローンのようなフランクの家のギミックは見所十分。しかし何より少女版ターミネーターばりのアンドロイドなラフィー・キャシディが良い。",
            " 『トゥモローランド』予告編をみなくて映画をみたら後半残り30分までさっぱりストーリーがわかりませんでした。もしかしたら編集がへたなのかも つながりがない です。なんとも言えない映画と言えるでしょう。",
            " 『トゥモローランド』小2の息子と鑑賞。大人にとっても変に複雑でした。謎のまま話を進める焦らし方が不快です。結局、社会に警笛を鳴らしたかったのか、未来に希望を持たせたかったのか、どっちつかずな印象です。ただ映像は子供も大人も楽しめます。",
            " 『トゥモローランド』期待し過ぎたようで…ただ長いだけでストーリーがお粗末！つまらなかった。アテナ役の美少女だけが印象に残りました。",
            " ＜トゥモローランド＞ディズニー映画らしい明快な演技が新鮮なクルーニーとか、アテナ役のラフィー・キャシディの可愛さ+強さとか、キャストはとても魅力的だったんだけど、トゥモローランドという場所に魅力を感じなかった。 困ったもんだ^^; ",
            " 『トゥモローランド』鑑賞。粗い作りで残念。少しずつ盛り上がれる部分はあっても、それらがプツプツと途切れ途切れで、作品世界にのめり込めず残念。テーマはいいと思うんだけどなぁ。案内役の少女がとても魅力的だったので、今後が楽しみ。",
            " 『トゥモローランド』観賞∠( 'ω')／ MIGPの監督なのか…あれは面白かったのに(ヽ´ω`) 登場人物みんな喋りすぎだよね。悪役も作品のテーマを演説するのやめてほしい…。",
            " 【トゥモローランド】前半は画的な興奮もあり楽しかったが、後半はB・バード監督のナイスアクション演出もちらほらあったもののやや失速。ただ、この映画は何よりラフィー・キャシディが最高にキュートなので、それだけでもういいや！アテナ欲しい！",
            " 『トゥモローランド』この話に説明は不要。そんなことさえ思ってしまう夢と現実がつながる世界にずっと心踊りっぱなし。一番大きいのは可愛い少女、アテナの存在。コミカルさとストリーテラーっぶりを見せればフランクと切ないドラマにワクワクです。",
            " 「後半失速する」という評は耳にしてたから期待値下げ気味で行ったが，それでも絶句ポイントが少なくとも2箇所．ビジュアルや仕掛けは工夫たっぷりで楽しめるのだが（エッフェル塔などは声をあげて笑ってしまった）全体では残念『トゥモローランド』",
            " 『トゥモローランド』☆☆．無名監督作だったらちょっと残念と言うだけだが（*あの*アイアン・ジャイアントの）バード監督作がこれでは駄目．選民思想者同士がバトルをしながら口プロレスを繰り広げるに至ってトミノ作品の悪いところだけ集めた感が…",
            " 『トゥモローランド』@新宿ピカデリー、なぜか荒廃したトゥモローランドを救う話だと思ってました。違った。あと、もっとディズニーランドの秘密、みたいな話だとも思ってました。違った、万博だったし。アテナが可愛かったのですべて良しとしますが。",
            " 『トゥモローランド』どうしても狭い世界になっていくのは仕方ないよね。楽しい映像もあるけど、意味不明も多々。「才能ある人はちゃんと評価されるべき」というところに異論はないです。だってブラッド・バードの闇は深すぎるよ。",
            " 『トゥモローランド』できればトゥモローランドは地球上のどこかにあってもらいたかったし、住んでる人達も人間であってもらいたかったな。そりゃあんなもの極秘で作るなんて無理だとは分かってますしアテナがアホみたいに強いからいいんですけど。",
            " 『トゥモローランド』絶対言わないようにと気をつけていたのにやっぱり「トゥモローワールド１枚」と言ってしまい、チケット売り場の人に「トゥモローランドですか」と言い直されてしまったのもいい思い出。",
            " 『トゥモローランド』もっと硬質なＳＦ映画かと思ってたらやっぱディズニー印なファミリー映画だったけど、こういうの好きです。最後トゥモローランドに行ける新たに選ばれる人達が子供ばかりでなくお爺さんや日本人のおじさんなのも好感が持てます。",
            " 『トゥモローランド』手塚的な世界というのをちらほら見かけてたけど、なるほどと納得w後半の説教臭さと説得力の薄さがちと惜しいけど、夢と理想のある画面作りは惹き込むねぇ。ジョージは安定してうまいけど、アテナ役のラフィーがかわいくてお上手！",
            " ",
            " 『トゥモローランド』手塚治虫先生がみたら狂喜するようなアクションも斬新で素晴らしい。ケイシー演じるブリット・ロバートソンが実年齢と比べて遙かに若く見える可愛いのにどこか男らしい少女を好演してるし悪役？ともいえるヒュー・ローリーも必見。",
            " 『トゥモローランド』とするジャンルなのでとても子供から大人まで楽しめる楽しい活劇になっている。もちろんSF映画としてのアクションも楽しくおもちゃショップでのアテナのバトルシーンやフランクの家の豊富なガジェットを使ったアクションはもし→",
            " 『トゥモローランド』アテナとのロマンスをいそしんでいたのに追放されちゃってニート生活していた。ところが新たな選ばれし者であるケイシーとの逃避行で新たな自分を見つけ出すという彼自身が子供から大人に成長する物語なのでこれはディズニーが→",
            " 『トゥモローランド』なった代表格が劇中のジョージ・クルーニー演じるフランク・ウォーカーなのだ（大人になったらやさぐれているが）。かつては選ばれた者としてトゥモローランドにいて尚且つアテナという彼を導いたラフィー・キャシディ演じる→",
            " 『トゥモローランド』ユートピアである『トゥモローランド』の外観は恐ろしいほど綺麗な未来都市で昨今の現実世界を反映したいわゆるディストピアSFとは180度違ったかつての子供たちが夢見た世界を久々に見せてくれる。その子供たちが大人に→",
            " 『トゥモローランド』今、勢いが凄まじいディズニーの実写SF映画。万国博覧会という『現実』の当時における最先端技術のアトラクションの中に本当の夢の未来都市がもし本当にあったら・・・というオズの魔法使いの要素を多く取り入れている本作→",
            " 『トゥモローランド』全体が明らかにならなくてもやもやが残る。ドリーマーのみがトゥモローランドに行ける選民思想って？無敵アンドロイドがかわいいので許す。アテナって名前もどーよって思うけど。もっかい観なくちゃ！",
            " 『トゥモローランド』もっと夢と冒険のお話かと思いきや結構つらいお話なのね。あのピンバッチがあればなんて本当に考えちゃうならまだまだいけるか。ある意味クルーニーの数奇な運命でもあるね。",
            " 新宿バルト9    『トゥモローランド』    ",
            " 『トゥモローランド』@TOHO船橋。Dolby Atmosで観たから映像美に感動したし最後まで諦めるなというメッセージ性も感じられたけど、どこまでもジョージ・クルニー演ずるフランクと美少女ロボットアテナの恋愛をこじつけてくるのがなぁ",
            " 『トゥモローランド』う～ん、映像はド迫力だしG.クルーニーは出てるしメッセージも大きくぶち上げてるけど、結局心に残るのは主人公2人の倒錯愛っていうw手塚先生や星先生の作品の方が良いな。でも入口はすごく入りやすい。さすがディズニーです！",
            " 『トゥモローランド』＞ロリババア映画の傑作ｗ",
            " 『トゥモローランド』何がイイって事もないけど、個人的にこの手の映画は、好っきやわぁ(￣▽￣)これも思ってたのと違ったけど、それはそれで。エンドロール後期待したカットが無かったのが残念だけどメインの3人(*^ーﾟ)b ｸﾞｯｼﾞｮﾌﾞ!",
            " 『トゥモローランド』少し変わった話だった。私的には物足りなかったかな。未来と現実の差だったりがもっと欲しかった。それとあっさりと話が流れていくのでついていくのが大変。まぁ、アテナが最高だったので満足ではある。",
            " 【トゥモローランド】ディズニーにしてはあまり万人受けする作品ではない？途中ちょっと睡魔に襲われた…。地球滅亡やら未来を悲観する映画が多い昨今、そうではなく明るい未来を信じるのも大切。夢見る人にこそ輝く未来が待っている。",
            " 43本目『トゥモローランド』。思考が現実化するっていうのは、個人のレベルでも社会のレベルでも同じなのかな。個人的にはケイシーがピン・バッジを探し訪ねるヴィレッジヴァンガードみたいなショップでのシーンが面白かった。ＳＷへの期待も膨らむ！",
            " 『トゥモローランド』現実世界と虚構世界を行き来する間にも数々の冒険やアクション満載で飽きさせない！決して分かりやすくはないし、パラレルワールドの誕生や仕組みもはっきりしない。それでもアテナの暴れっぷりも含めてディズニー映画の未来形か。",
            " 『トゥモローランド』個人的には無敵・可憐・切なさを備えた『アテナ』の登場だけでも観た価値あった。『TNG』のデータとか『ジャックとエレナ』のエレナに連なる、最近だとチャッピーが落選した個人的に推したいロボリストに加えたいアンドロイドだ",
            " 『トゥモローランド』娘は中盤かなり退屈そうでヒヤヒヤしたが、まあ気持ちは分かるかな、という内容。終盤は持ち直して何とか完走。大人向け映画なら選民思想的でちょっとヤバいが子供達へ向けての可能性として開かれた作りなのでさほど嫌な感じはない",
            " 『トゥモローランド』評価イマイチね(;^_^A。自分、とても楽しめたけど(>_<)ゞ。地球滅亡の危機に立ち向かうストーリーなんだけど、メッセージはそこまで大きく捉えなくてもいい(^_^)。そう、自分が諦めなければいいんだ～ ",
            " あの人のいってること全く間違ってもいないだけにさ、うーん うーん『トゥモローランド』あの役があいつの成長した姿だったらまた違ったかもしれんが",
            " なんだろうね、なんかこう。いや、アテナは可愛かったしあのシーンも母さん泣いちゃったけどさ、あのニュートンさんどうにかしてよ『トゥモローランド』",
            " SSの白い歯とヒューゴーの腹とニュートンさんのおでこのシワ『トゥモローランド』 クルーニーはあのジェットエンジンのせいでアゴ割れたんか ",
            " 『トゥモローランド』面白かった〜(*≧∀≦)満足！ハラハラドキドキが連続でした。そしてちょっとうるうる。 ",
            " 『トゥモローランド』脚本がまずいんじゃないかな。人類の存亡がかかってるわりにサスペンスはゆるく水増し感がする。ただアンドロイドに現実のディズニーランドのかくしきれない気持ち悪さがにじみ出ていてよかった。",
            " 『トゥモローランド』ディズニー製作の夢のあるSFアクション。前半の男の子からワクワクしましたな。アテナちゃん、大人びた顔した可愛い女の子だったしね。ケイシーも積極的なティーンでGクルーニーの家がすごいw未来都市の映像は綺麗だったね。",
            " 『トゥモローランド』しかしいろんなSF映画のグッズが出てくるけど一切 リ ス ペ ク ト し て な い っていうね。びっくりするわw",
            " 『トゥモローランド』ちょっと涙が止まらないんですけど。",
            " 『トゥモローランド』ブラッド・バードは俺か何かか。",
            " 『トゥモローランド』＼(^o^)／ｵﾜﾀ  おにゃのこは未来。ちぃ、覚えた。",
            " 『トゥモローランド』みる。",
            " 『トゥモローランド』アテナちゃんが女版ターミネーターしかみえなくて、笑いが止まらなくなってしまった。ぜひ、ターミネーターに出演してほしい＾＾。てか、ＣＧ技術がすごいのかしら。世界観もアリでオリジナルの脚本としてはｇｏｏｄ！",
            " 『トゥモローランド』導入部、少年の◯◯姿に気分高揚。そしてラフィー・キャシディが演じるアテナが可愛らしいしアレだしもう最高。テーマも単純明快でいいじゃない。明るい未来は好きだよ。選民的とか言われて俺みたいに文系は駄目なの？と思ったらギター弾きも工事人もいたしな。かなり好きな作品。",
            " 昨日観た映画「トゥモローランド」ブルクで1600円でエアコン効きまくりの中、字幕鑑賞。 期待値ほぼゼロな私の想像を超えるアレな作品。振り返ると笑っちゃう程のツッコミポイント祭り！吹替の方が理解が、、大差ないか。 誘った妻がお詫びにマックをおごってくれるレベル(^_^;)",
            " 『トゥモローランド』ドルビーアトモス音響の効果なしってつぶやいてたけど、きょう映画館から連絡があった。天井のスピーカーから音が出てなかったんだって。（笑）",
            " 『トゥモローランド』  嫌いな感じゃなかったけど内容がイマイチ理解できなったな。なんかこうもう少しどうにか出来なかったかなって感じ。アテナのアクションはよかった！予告で期待しすぎた感はあったかな。。",
            " 『トゥモローランド』天才は孤独。凡人には理解されないから…。天才キッズの孤独と自尊心があふれるフランクは監督の姿と重なる。テーマパークから（？）これだけのお話を膨らませたのは驚き。不思議美少女アテナがキュート。ガジェット好き必見！",
            " 『トゥモローランド』 単なる娯楽じゃなく、壮大な規模のテーマなところに驚き。アテナいい！アテナのアクションいい！ひとりリクルート活動を続けるなんて健気。バッジのアイテムの使い方もいい！「アンダー・ザ・ドーム」の続きが観たくなってきたｗ",
            " 『トゥモローランド』予告編以外の情報を入れずに観賞。ヒットガールばりに大暴れする美少女ロボットアテナに度肝を抜かれた。どこを見てもネガティブな情報ばかり目にする世の中で、それでも夢を見て邁進する人々を讃えた作品でした。俺は大好きです",
            " 『トゥモローランド』鑑賞。なかなか形にしにくいものを映像化していて感心した。過去に思い描かれた未来の世界が懐かしい感じ。夢と希望を持ち続けることの大切さを訴える。少し説明不足の部分もあったけどこういう作品世界は好き。 ",
            " 『トゥモローランド』レトロフューチャーな街並みとか、ディズニーだからお金かけてるんだろうなぁとか、ジョージ・クルーニーまで出演してるのに。。もっといろいろ上手な使い方あるはずなのに、なんだかいろいろもったいないなぁ。。 ",
            " 『トゥモローランド』70年代の未来感たっぷりで、テーマには共感できる。ストーリー展開や台詞回しにはやや難があるものの、世界観やテーマに共感できる人にはオススメ",
            " 『トゥモローランド』アテナちゃんは“育たない”という点においてヒット・ガールの数段上をいく、これは間違いない。",
            " 『トゥモローランド』あのお腹が完全に3DCGなのか、メカの部分だけ3DCGなのか、そこが非常に重要だと思います、えぇ。",
            " 『トゥモローランド』予告で理解できなかったのが納得の世界観(笑)いろんなSFを足した風だけど既視感はそこまでなし。でも個人的に前半はダレてしまった…。J・クルーニー出る辺りからは冒険要素も高まりワクワク。アクションもあるし。宇宙、未来、過去、地球…壮大だ。",
            " 『トゥモローランド』。テーマを真正面から高らかに謳い上げてたけど、いまの時代だからこそ鼻白むどころか重みをもって響いた。そしてウォルト・ディズニーがテーマパークに込めたメッセージに呼応するんだなあ。",
            " 『トゥモローランド』 ▶️これぞディズニー。未来に夢に希望と盛りだくさん。複数回観たくなる映画って文句無しに◎。夕方の上映でしたが、お年寄りの方が多数いてビックリ。",
            " 『トゥモローランド』監督の笑いを入れる腕とクラウディオ・ミランダのオブリビオン流れの80s映画の質感の独特なアップデートの組み合わせが一番楽しいトコなのかなーと思ったり。これこそ子供の反応が見たい映画だったりするんだけど...。",
            " 『トゥモローランド』おかしな珍品とか言われる部分って多分「子供騙し」とかじゃなくて子供にちゃんとドキドキワクワクしてほしい故のものだと。アクションシーンとか爆発や飛行シーンの見せ方一つとってもそれは明らかでしょ、好みは分かれてもさ。",
            " 『トゥモローランド』確かに後半の会話はだれるよ、前半に比べてCGがアレ？ってなるよ、話も考えだすと正直よくわかんないよ、でもフランクにはグッと来ちゃうじゃない。このメッセージは好き嫌いあってもブラッドバードの真摯さはマジだよ。",
            " 『トゥモローランド』この映画でいいなと思ったのは、ロリロボットのコでしたね。ヒットガールばりの無双やクルマに走って追いついて飛び乗るとことかアクションは良かった。実写寄生獣でもこういうアクションが観たかったぜよ。",
            " 『トゥモローランド』観た。 話はいたって普通のSF映画だが魅せ方が上手い。 日常の空間に別世界があるという手法が良い風に作られていた。 ただ主役の一人の少女がターミネーターだったり、WDらしい他作品のパクリは健在。",
            " 『トゥモローランド』つまらなくて途中で寝てしまった。「ウォルト・ディズニー最大の謎にして最高のプロジェクト」とは何だったのか・・・",
            " 『トゥモローランド』鑑賞２。 でも、後半はウ～ンっとなってしまったので、もう一回見直したいかな。台詞だけでなくて映像でも見せてくれたら良かったのに。 アテナ役のラフィー・キャシディちゃんが可愛くて！！！",
            " IMAXで『トゥモローランド』観た。 映像の世界観は本当に素敵なんだけど、設定の雑さと登場人物が基本ヒステリックでワーワー自己主張しまくる感じが観ててキツかった。でも、少女版ターミネーターみたいなラフィー・キャシディちゃんが超可愛い！G・クルーニーすら魅力するそばかすフェイス！",
            " 『トゥモローランド』アテナがさ「つぐない」のシアーナシャロンに被った。すごい行動力と喜怒哀楽。でもつぐないのような文芸作品じゃないから、あんま注目されないんだろな。",
            " 『トゥモローランド』を鑑賞。設定やギミック（数秒後の未来が見える）等いいところはあるが、説明不足感は否めない。そもそも目的やら敵やらが不明瞭だし、内容が入ってこなかった。疑問が続出してしまう展開なので、もう少し説明が欲しかった。化ける可能性がありそうなのに、残念。",
            " それと『トゥモローランド』は冒頭主人公達の過去を語る回想のようにして始まるんだけど、その冒頭部分が収まるタイミングが映画の時間の流れの中に無いんだよね。それも映画の作りとしては大きな問題じゃない？",
            " 『トゥモローランド』鑑賞。面白いんだけどちょっとつくりが雑かなぁ、映画全体が色々と詰めの甘い感じ。主人公達のディズニーらしい前向きなメッセージは分かる。けど悪役の言っている事も一理有る、それを丸め込むだけの何かが無いのは大きな欠陥。",
            " 『トゥモローランド』 ブランクの家での撃退戦のコミカル感でメガCDのナイトトラップを思い出したのは自分だけじゃないはず ようじょ版ターミネーターとか見たい人は必見！",
            " 『トゥモローランド』特に光っていたアテナ役のラフィー・キャシディ！ちょっと長いのでゆったり気分で見るとちょうどいいかな。ディズニーらしいメッセージがいっぱい。",
            " 『トゥモローランド』最後の説教臭さはちょい興ざめだし、正直話が理解できていないところもあるのだけど--;;、少女役のラフィ・キャシディが良いし、ロボットとの戦闘シーンも良い。嫌いじゃない",
            " 【トゥモローランド】続) 2つの世界の対照性、淡い心のさり気ない織り交ぜ方など演出も魅力。トレイラーから想像していたのとは随分違った味のSF…いい意味で期待を裏切られた。満足。 ",
            " 【トゥモローランド】目を見張る新奇な景色とどこかしら懐かしい景色。質問は禁止され説明は限られたままソバカス顔の可愛らしいアテナの吸引力でミステリアスに展開していく。逆にテーマは早くから見えてくる分、好奇心を強く掻き立てられた。 ",
            " 『トゥ」ローランド』予告から想像するのとは違った。これ設定が「アレ」っぽいと思った。思いの外ダークな方向へ行ったのは大歓迎だったけど物足りなかった。テンション上がったのはエッフェル塔の斬新な使い方のみ。ジョージ・クルーニー苦手意識がこびりついた１本でもあった。",
            " 『トゥモローランド』2回目鑑賞。細かな設定や小ネタ、パロディ、小物の扱い等の発見があり更に驚きや感動の連続で更に楽しかった。こんなに感動しているのに、満足してない方も多いそうで!? 勿体ない。僕は、良い狼に餌をやれるようになりたいナ。",
            " 『トゥモローランド』思っていた感じの映画ではなかったけどむしろ良い方に裏切られたか♪ 中盤まではわけ解らないなりに面白かったが、これからというところで眠くなるような展開に…ラストはちょっと消化不良&理解に苦しむ(汗) だが…",
            " 『トゥモローランド』エンドロール後に映るバッジこそ私たちのバッジであり…トゥモローランド(夢を諦めないで良い、不可能のない世界)への一歩とつながる。テーマはシンプルけれども、公開前のOptimistしかり壮大な仕込み映画だと私は思う。",
            " 『トゥモローランド』映画自体が私たちへのリクルーティングメッセージであり、どんな形の夢であっても諦めなければ世界は変わる、不可能がないトゥモローランドへ行くことができると伝えてくれる。",
            " 『トゥモローランド』そして、仮にこれが映画という大きなトゥモローランドへのリクルーティングではないかと思う。最初のフランクとケイシーのシーンは映画を観ている私たちへのメッセージ、そこから壮大なトゥモローランドの過去を辿る。",
            " 『トゥモローランド』多くの人が夢を見続けた先の世界こそ不可能がないトゥモローランドであって明日の世界。入り口がIt's a small worldであるのも夢の大切さを知る世界の子供たちをテーマとしているところからも納得できる。",
            " 『トゥモローランド』ウォルトの持つ最大の思い。”If you can dream it,you can do it.”を伝えるための映画。今の世の中は夢を諦める人が多いと思う。それに対して夢を見続けてもいいんだと思わせてくれる。",
            " 『トゥモローランド』＠ tohoシネマズ日本橋♪フランクの家でのシーンとエッフェル塔が自分の中でのピークだったw 劇中では諦めない事が大事だって言ってるけど、最後の方は意味が分からなくて理解することを諦めちゃったよ…(>_<)",
            " 『トゥモローランド』ああ、そうだ。登場人物が“会話”をしてないのに苛ついたんだ。各自自分の主張を言ってるだけな場面が多すぎ。どうしてそんな脚本になったんだ。 ",
            " 『トゥモローランド』メッセージは良いんだけど、登場人物がみんなして大声でヒステリックにわーわー言い合いしてばっかで頭痛くなった……。もっと違う見せ方が有るでしょうよ……。 ",
            " 『トゥモローランド』ジョージ・クルーニーを魅了するRaffey Cassidyはまさに女神だったが、完全に犯罪だ。",
            " 『トゥモローランド』映像は4kで綺麗だったよ。主張のあるシーンは演説ちっくで良い映像がなくて、無意味で無駄なアクションの映像はとっても綺麗。ブラッドバードの映像感が炸裂するのは、序盤の初めてトゥモローランドに触れるとこのワンカット！",
            " 『トゥモローランド』ただ主題自体は悪くないし、小学生や中学生の自我に目覚めた人には味わって欲しい希望のテーマ。家族で是非見て欲しいが、大人は苦い味を感じる人が多いはず。特に日本人は無駄に裕福だから。",
            " 『トゥモローランド』プロットがどうしようもなく面白くないのか、後半までは主題に辿りつくまでの間延びなアトラクション。ロボットが出てきて戦うターミネーターな内容に、やたら騒ぐ女主人公。",
            " 『トゥモローランド』説教くさい映画だった微妙",
            " 『トゥモローランド』後半の演説、説教臭い感、一部ビジュアル等トータル「トロン:レガシー」が一番近い印象。ブラッド・バードにはディズニーの枠がちょっと窮屈そうには感じた。",
            " 『トゥモローランド』しかし序盤はワクワク展開から一転終盤はやや説教臭く、理解はできるが納得は出来ないような消化不良感はあった。 この辺は脚本のデイモン・リンデロフの問題かなとは思ったり…。",
            " 『トゥモローランド』そして壮大なメタ構造であることを気付く。この映画を多くの人に観てもらうことこそが…！まぁディストピア大好きだけどね。",
            " 『トゥモローランド』★★★★ 手塚漫画の未来都市の実写版的レトロフューチャーなビジュアルを現行のCG技術で観れた喜び。このインパクトに主人公同様に途轍もない高揚感があった(観終わって振り返るとこれこそがこの映画の役割)。",
            " 『トゥモローランド』IMAX鑑賞。レトロフューチャーと行き詰まった現実世界。その間を行き先も分からず突っ走る面白さ。特に少女アテナが魅力だ。後半の失速感と台詞展開は残念だが、ウォルト・ディズニーのメッセージへの帰結はやはりいい。諦めかけてる大人と未来に生きる子供たちに見て欲しい。",
            " 『トゥモローランド』小学生の頃に「つくば科学万博」に訪れ、主人公の少年と同じ思いを抱いた世代の自分にとって、これはブラッド・バード版「モーレツ！オトナ帝国の逆襲」とも呼びたくなるくらい、完全に「刺さって」しまった作品。号泣です。",
            " 『トゥモローランド』 うーんモヤモヤするー、メッセージとしては素晴らしいけど、映画としてはイマイチ。 もっと面白い映画になってもおかしくないはずなのに… そりゃアテナは可愛かったさ。",
            " 『トゥモローランド』銀河鉄道999を思い出す。でも、テーマ的にはプリキュアかw",
            " 『トゥモローランド』何がしたいのかさっぱりわからない。目的がトゥモローランドに定まるまでに、１時間ぐらい無駄にしてるよね。アテナがターミネーターばりに走るシーンは笑える。",
            " 『トゥモローランド』想像とは違ったけど、フランクの家の中や、エッフェル塔をあんなことしちゃう。夢のある仕掛けは面白かったね。少女、ティーン、おじさんの組み合わせの会話も楽しい。",
            " 『トゥモローランド』もぉ～！ただただアテナ役のラフィー・キャシディの美少女っぷりがぁ！そして強い！(笑)フランクとの関係がめちゃめちゃホクホク！もっとファンタジックかと思ったらそうでもないなぁ。いやぁ！ウルっちゃいました。 ",
            " 『トゥモロー・ランド -TOMORROWLAND-』を観てきました。ネタバレ少なめ。 ",
            " ブラッド・バード監督『トゥモローランド』鑑賞。敬愛してやまない久々の監督作に大満足。きめ細かな脚本と奇想天外な演出とレトロ感たっぷりの未知世界設定が見事にマッチしていて唸る。俳優達もはまり役で見ていて、とても安心してハラハラできた。◎",
            " 『トゥモローランド』うむむむ。のブラッド・バード監督がディズニー映画は、観終わってあれはこうだった、だからこうなんじゃない？と語り合う時間が必要だったりする（頭が悪いのか・・・）130分でしっかり「諦めちゃいけない」は学んだような。",
            " 『トゥモローランド』この映画の一番の価値は、謎の少女アテナ役のラフィー・キャシディーの名演。終盤の失速も彼女の存在で救われている。残念ながらドルビーアトモスの付加料金を払った甲斐はなかった。",
            " 『トゥモローランド』ウォルト・ディズニー最大の謎は解明されたかどうか謎…ケイシーの前向きで元気なところに好感。アテナとフランクの関係にちょっとしんみり。娯楽作品として楽しめた。",
            " 『トゥモローランド』最後がゴチャゴチャしてたけど、未来への夢・希望を持つ大事さ楽しく表現されていました。エクスタントのイーサン役の男の子が出てるのは、やっぱり意識してるのかな？",
            " 『トゥモローランド』内容は、ディズニー。もう、トゥモローランドにつぎに出来るアトラクションはなんだ！ってかんじ。未来なんだけど、６０年代風だったり。Ａ・Ｉのジュード・ロウみたいだったり（笑 自然環境破壊や争いを憂う作品",
            " 『トゥモローランド』記録",
            " 『トゥモローランド』４ＤＸで鑑賞。それもあって、まるでディズニーランドのアトラクションにのっている感じだった。残念ながら元々３Ｄでないので、４ＤＸでもそこまでの迫力はなかったけどね。４ＤＸで観たから良いにした",
            " TOHO新宿IMAXで『トゥモローランド』。映画としては微妙かも。登場人物少な過ぎてとても狭い世界のように思えて。でもここまで好みのモノを並べられたら大好きとしか言い様がないわけで。ステキいっぱいのディズニーらしいSF映画。だけどめっちゃ手塚治虫でした！ めっちゃ手塚治虫でした！",
            " 『トゥモローランド』何処と無く感じるレトロフューチャーっぽさに、未来って過去の一部でもあるんだと改めて思った。可愛い女の子の意外な一面と、ちょっと風変わりなジョージもいい感じ。いつか自分にもあのバッジが届くのを期待していよう！",
            " 『トゥモローランド』なんじゃこりゃ（笑）。先の読めなすぎる展開がぶっ続く最高に楽しい映画でした。あとラフィー・キャシディちゃん（13歳）が『キックアス』のヒットガール並みの「うわようじょつよい」を見せるのでそういうのが好きな人は必見。",
            " 『トゥモローランド』鑑賞。正直、物足りなさは残ったが、それ以上に好きな部分が多すぎた。アナとデジが見事にマッチングしたデザインと「俺達の考えた未来」描写は感涙物。 自分の造る星に色んな物と人を配置して夢想していた子供の頃を思い出した",
            " 『トゥモローランド』 何の映画見てんだろうか！と錯覚するほど面白い映画だった。 ゼロ・グラビティじゃないし、ターミネーターでもないよ（笑） 夢と希望の国トゥモローランドだよ。 ",
            " 『トゥモローランド』",
            " イッツ・ア・スモールワールドが別世界に繋がってるとか  あのSFグッズだらけの店とか  クルーニーの家のドタバタ",
            " 『トゥモローランド』みた  キャスト好き    ワクワク未来都市描写 ",
            " ラフィ、確かにちょっと橋本環奈に近いか、ラフィを推すけど。",
            " それにしてもラストのツンジョークが酷すぎて、いろんな意味で泣ける。"
        ]
    }
}
