{
    "title": "弱虫ペダル Re:ROAD",
    "id": 103,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 122,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『弱虫ペダル Re:ROAD』卒業旅行としてテーマパーク行くハコガク三年生。",
            " 『弱虫ペダル Re:ROAD』今日も観てきた。楽しい2週間であった。先週はそんなでもなかったけど、今週見たときは荒北、金城  、鳴子あたりのシーンでちょっと泣きそうになった。鳴子くんほんとカッコいいよ。ちなみにバッジは東堂と巻島。",
            " 『弱虫ペダル Re:ROAD』前作Re:RIDEと同じく基本的には回想シーンを外してレース部のみを編集した映画。でも前作ほどレース展開がわかりやすくなった感覚はあまり。GRAND ROADの方はコース自体の印象が薄いので、まとめられても離されて追いついての繰り返しに見えちゃうし。",
            " 『弱虫ペダル Re:ROAD』前回が中途半端な終わり方だったが、今回はきちんと完結していてよかった。さあ次はいよいよ阿蘇レースということでそっちのほうが本命的にたのしみやね。 缶バッチは呉のなんとかいうやつやったけどハズレか？",
            " ",
            " 『弱虫ペダル Re:ROAD』、原作もテレビ版も知らないのだが、このアニメを作っている人達は自転車を理解しているのだろうか。別に自転車通である必要は無いだろうが、愛が感じられなかった。 ",
            " 『弱虫ペダル Re:ROAD』初日に観てきた。今回も、よいまとめ。荒北カッコいい。それだけである。",
            " 長らく映画書いてなかった。忘れちゃったり寝てたのもあるけど、覚えてるの書いておこう～先々週の土曜は「弱虫ペダル Ｒｅ：ＲＯＡＤ」ギア付きの自転車なんてええんかよ！？なんて思いつつ主役はやっぱりメガネ君なんだよね。御堂筋君が意外にいいトコあったり…スポ根ものの王道で楽しく見れるね。",
            " 昨日はあゆみんと弱虫ペダル Re:ROAD観てきました。インハイ三日目毎回泣いてたからやばかった",
            " 弱虫ペダルRe:ROAD楽しかった～！このままレイトショーも観るよ＼(^o^)／",
            " 『弱虫ペダル Re:ROAD』まぁまとめて見ると１日目と違って３日目の行き当たりばったり感が強くなるってのもあるかと思いますが。あと映画として分かれちゃったので、各選手の疲労感が伝わりにくいところも。なんかいいとこ見てないのに勝手に限界が来てリタイアしちゃう感じがチラホラ。",
            " 【交換希望】弱虫ペダル 缶バッジ  譲 Cosprex第一弾 鳴子 田所 福富 Re ROAD 待宮  求 夕涼み 星型缶バッジ 手嶋1個  鳴子以外なら複数提供も可能 所持の青八木と二人揃えたいので切実です！ よろしくお願いします！ ",
            " 【中古】アニメムック パンフレット 弱虫ペダル RE：ROAD 【05P04Jul15】【画】【中古】afb ",
            " 【譲渡】弱虫ペダル Re:ROAD 入場者プレゼント 缶バッジを各500円+送料でお譲りします。 譲）御堂筋、石垣2 御堂筋くんご希望の場合、石垣さんを1つ以上お買取お願いします。 ゆうちょ振込対応可能な方優先。検索からでも構いません ",
            " 【交換・譲渡】弱虫ペダル 弱ペダ  パルコ ＊譲＊ チャーム⇒鳴子 星型缶バッジ⇒福富田所鳴子金城 Re:road ⇒鳴子石垣金城 ＊求＊ 定価or新開or荒北(ともに異種可) 後日名古屋手渡し可能❀⇒ ",
            " 【交換】弱虫ペダル パルコ PARCO シークレット アクリルキーホルダー アクキー 譲）Re:Road缶バッチ：新開１ Re:Roadアクキー：東堂、新開、荒北、福富 →求）パルコアクキー荒北または新開、東堂。都内手渡し希望。続→ ",
            " 【交換】弱虫ペダル 弱ペダ 星型缶バッジ パルコ  譲＊真波、御堂筋、福富、田所 Re:road 缶バ ⇒小野田、鳴子、御堂筋、石垣、金城 東堂フィギュア 求＊新開、荒北(星型缶バ)缶バ2:1可  本日パルコor別日名古屋手渡し可能♡ ",
            " 弱虫ペダル/Re:ROAD/アクキー/トムス  こちらの箱学、アクリルキーホルダーのセットを2000円〜3000円でお譲り下さる方を探しております。 1セットでも、数セット纏めても引き取り可能。 お心当たりの方は宜しくお願い致します。 ",
            " おねがい - 弱虫ペダル Re:ROAD同行者様募集 ",
            " 【交換】弱虫ペダル  Re:ROAD 入場者 缶バッジ   譲)➡今泉、御堂筋、石垣 求)➡真波、荒北 真波は2:1、荒北は3:1可能 大阪市内なら手渡し可 大変難しいとは思いますがよろしくお願いいたします！ "
        ]
    }
}
