{
    "title": "海街diary",
    "id": 106,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 30652,
            "each_tweet_amount": {
                "good": 213,
                "even": 35,
                "bad": 10
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海街diary』  キャストが豪華で演技も素敵。勿論ストーリーもとても良かったです。暖かい話に綺麗な鎌倉の自然、古くとも大きく居心地の良さそうな家におばあちゃんの家を思い出してしまいました。とても素敵な作品です。",
            " 1人でも主役レベルの女優が勢揃い    ",
            " 『海街diary』  自分のいるべき場所があるのは幸せなこと  でも、ずっといられるわけじゃないから  今のこの瞬間をとどめておきたい。",
            " 『海街diary』  日本映画だなあ。やっぱ日本映画好きなのかもなあ。静かーーに始まりしすかーーに終わった。  面白い！",
            " 『海街diary』を観た。原作が好きだったんだけど原作ファンの期待を裏切らない良い映画。  映像、風景、俳優さん全てが美しい。",
            " 『海街diary』パルムドール受賞後のテレビ放送鑑賞。万引き家族も好きだけど個人的にはこちらの方が好み。最強美人四姉妹の四季と鎌倉の街並み、微妙な心理描写が格別。特に観客に想像させる監督の脚本力が圧巻。何度見ても新たな発見あり。",
            " 『海街diary』 これは何度見ても泣ける。4姉妹それぞれに個性があり良い。 ",
            " 『海街diary』桜並木を自転車２人乗りの場面は「ヒュ〜〜〜！！ お似合いお似合い！！ ナイスカップル！！」と同時に「お、お前なんぞにウチのすずはやらんぞ！！」と、架空の兄だか父だかの心境に…w",
            " 『海街diary』描かれてるのは静かな生活なんだけれど、同時に人間の“業”やら“生”やら“死”やら“歴史”やら（言葉にすると陳腐だけれど）不穏だったり雄大だったりする色々な匂いが絶えず漂っていて、しっかり“ドラマチック”な話でした。",
            " 『海街diary』豪華キャストのまったり映画。鎌倉の街並みと美人姉妹を見てるだけでお腹いっぱい(*^^*)",
            " 『海街diary』あまりにも豪華な素材をシンプルに是枝流の味付けで見ることが出来て、むしろ一人一人の俳優陣の魅力が引き出されている。そして、この誰もが共感を覚える家族の悲喜交々と美しい映像美の交差、裏切らないさすがの是枝作品だった。",
            " 『海街diary』特に大きな出来事は起きないけど、どこの日常にもあるような、でも映画だからこそ深く感じとれる細やかな人の思いや美しさが溢れている。と同時に、四姉妹キャストが圧倒的に光り輝く映画でもある。",
            " 『海街diary』出てる女優は豪華、物語は普通",
            " 『海街diary』DVDで。綺麗な鎌倉に美人の4姉妹の日常。出てる役者さんが好きな人には良いかと。オシャレ映画としてデートなどに最適、のような気がする。",
            " 『海街diary』原作は辛い時に読んで、一つのセリフが今や私のおまじない。映画にもちゃんとあった。綾瀬はるかは原作のイメージじゃなかったけど、あたたかくて素敵。描かれる日常生活が、鎌倉の自然が、心を解いていく。感じる映画だね〜。",
            " 『海街diary』原作が良すぎて、厳しいものがありますが、下手な声優でアニメ化するよりは良かったです、別物と考えて、実写化で良かった気がします。しかし、２時間では伝わりませんて・・・★★★★☆。",
            " 『海街diary』観た。広瀬すずのプロモーションビデオであり鎌倉の広報映像でもある。最高の透明感。この時期の広瀬すずを作品として残した是枝の功績は計り知れない。引きで撮った時の長澤まさみのスタイルの良さにビビる。梅酒漬けたいね…。",
            " 『海街diary』素敵な映画でした。美人姉妹ってだけで見てしまう。役者さんの良さが出ていて不満もなく楽しめました。",
            " 『海街diary』  全部良かった…",
            " 『海街diary』ドラマを成立させる最低限の展開とかテーマ性はあるが、そんなものは添え物と言わんばかりの圧倒的な日常描写の美しさ。家族の仕草の細やかさ。日本家屋の陰影で、鎌倉の風景の中で、どのシーンを切り取っても「画」になる四姉妹。",
            " 『海街diary』",
            " 『海街diary』姉妹の悲鳴を聞いただけで、どのようなピンチに陥っているかがすぐにわかる。そして新聞紙を丸めて○しの準備をする。それこそが絆というものではないでしょうか。",
            " 『海街diary』鑑賞。物語をもっとブラッシュアップさせて欲しい。姉妹のエピソードがどれも薄く、展開にも驚きはない。終わってみれば環境ビデオみたいな印象。広瀬すずもそうだけど、綾瀬はるかの演技も今ひとつに感じた。年齢相当の芝居が出来ていないように感じる。外見が若すぎるのかな。",
            " 『海街diary』是枝監督作品って泣かせようとしてないのに涙が出る。ホント不思議。きっと人間をよく知ってるんだね。本当に良かった。四姉妹、あんなに個性が違うのに姉妹に見えたもん。脇役も良かった。ただ、番宣で撮影シーンを見せすぎ(汗)",
            " 『海街diary』長澤まさみがめっちゃよかった･･･夏帆ちゃんも",
            " 『海街diary』自分を肯定してくれる存在がいること、そういう人生を歩めることっていいことやな～",
            " 『海街diary』夏の暑さが充分に伝わり夏休みらしい作品に。日本の昔ながらの風景や生活は懐かしい気分にもさせてくれ心地が良い。そしてこの映画には意地悪な人は1人も登場しない。みんな心が豊かで広い。最後まで安心して見られました。",
            " 『海街diary』すずがアリスに見えて仕方ない。",
            " 『海街diary』複雑な家庭環境の姉妹が同居する話。こんな美人4姉妹は居ないと思うが、ロケーションの素晴らしさもあり、映画として良い作品でした。",
            " 『海街diary』キレイすぎる四姉妹、現実感がないな(笑)",
            " 『海街diary』いやおもんないでしょ、コレ",
            " 『海街diary』「そして父になる」が良作だっただけに期待外れ感はある。日常生活のリアル感は素晴らしいけど、終わり方とか脚本に面白みがなかった",
            " 『海街diary』を観た。漫画も好きだけど映画も良い。実写化の数少ない成功例。 ★★★★☆",
            " 『海街diary』異母姉妹。決して穏やかな状況ではないのに、穏やかに優しく描かれる人間模様が素敵でした。これ、監督の性格かな。家族って様々な形があって、それは血の繋がりだけじゃなく心の拠り所って意味でも感じさせてくれる作品でした。",
            " 『海街diary』なんじゃこりゃ？",
            " 『海街diary』２０年前に四姉妹物語ってポッキーＣＭの映画化があったけど、今作は大きな事件も起きず数年に亘って食べるのと葬式・法事を交互に見せるおくりびとチックな映画。広瀬すず目当てで見たら長澤まさみにやられてしまった。",
            " 『海街diary』鎌倉の古民家で姉妹3人が異母妹を迎えて暮らす日常。普通の人の普通の暮らしにもやっぱりいろいろあるわけで、それを淡々と語る感じは好き。桜の中を同級生の男の子と自転車で走るシーンなど映像も美しい。役者の演技も良かった。",
            " 『海街diary』長澤まさみさん苦手だったんだけどこれで大好きになったわ…（単純  大きな事件や動きはなく、ゆったりとした時間が流れる優しいお話。",
            " 『海街diary』優しい時間が流れる映画。すずちゃんが可愛かった！",
            " 『海街diary』４姉妹。それぞれ何かを抱えているのに、やっぱり笑顔。気持ちよかったかな。",
            " 『海街diary』生きることは食べること。そして日々の生活を送ること。久々に何回見ても飽きない作品に会った。美しい鎌倉の自然。全てが愛おしい。何度でも見れる。文句のつける所がない。傑作。",
            " 『海街diary』周りの大人に奪われた幼少時代を取り戻す。",
            " 『海街diary』いい映画だった。豪華キャスト。観ていると身体が楽になる不思議な映画。",
            " 『海街diary』日本アカデミー賞っていう感じの保守っぽい和風映画。古都鎌倉の古家を舞台に４姉妹の愛情溢れるノスタルジーな家族愛。父親が亡くなっているけど父親を懐かしむ。小津や成瀬的映画の面影も感じるけどドラマ性よりも四季折々の風物詩的な映像。古株から新人まで女優たちの競演。",
            " 『海街diary』三姉妹が四姉妹に  うーん、面白い！ 映画の前にも彼らの人生があり、映画の後にも続いていくことを感じさせる演出……いい！  皆好演だったけど、大竹しのぶってやっぱすげーなと感じる。映った瞬間、彼女がどんな人生を歩んできたか、一目で分かっちゃうんだもの。",
            " 『海街diary』  邦画あんまり見ないけど普通に良かった。  やさしい雰囲気がゆっくり流れていく感じの映画",
            " 『海街diary』②「誰も知らない」などが大好きなので比べてしまうとかなり物足りないです。古い鍋で天ぷらを揚げるシーンは「歩いても」のとうもろこしの天ぷらを彷彿とさせられてちょっと嬉しかった。",
            " 『海街diary』①長沢様のサービスショット多数、綾瀬様やすずちゃん、鎌倉の古民家、花火…豪華キャスト集めた特別ドラマのよう。個々の場面は良い箇所がたくさんあるし、うるっとくる場面もあるものの、是枝監督の「歩いても×２」",
            " 『海街diary』特に大きな事件がおこるわけでもなくたんたんと毎日が過ぎて行きます。その毎日の中に当たり前にある生と死。代々受け継がれて行くもの。  優しい時間が流れます。",
            " 『海街diary』人間とにての、生物としての営みとは、それが全てぢゃないけど、子孫を残して、命のバトンを繋ぐことなんだろうな、それってすごく尊いことで、なんだろうな、って改めて思わされる、そんな作品。 ",
            " 『海街diary』ほっこりとした空気感がたまらない。鎌倉にすみたい。",
            " 『海街diary』うみまち★★★☆☆",
            " 『海街diary』最新、邦画にありがちなストーリーの起伏がなく淡々と進んで行く映画。美人3姉妹に新たな妹が加わったーって話だけど、誰にでもありそうな日常があるだけで、それ以上の事は何も起こらない。ただ、空気は暖かく心地が良い☆2.5",
            " 『海街diary』リリカルな架空の鎌倉の四季を舞台に、綾瀬はるか、長澤まさみ、三姉妹が新たな妹を迎える。是枝監督は、小津節を意識していることは明白。広瀬すずの「桜タイタニック状態」シーンは素敵。あとレキシの登場シーン！（笑）",
            " 『海街diary』小さな宝物を見つけ出したように、異母姉妹との共通点を見つけたり、姉妹の絆の奥深さやダラダラ感まで、心地良く柔らかい空気感の作品。2015年公開の日本映画としては一番好き。1800円満点で1800円。",
            " 映画鑑賞92『海街diary』原作は未読。むしろ是枝裕和監督という事が鑑賞の動機。淡々とした出来事の積み重ねに鎌倉の風景が良く似合う。四姉妹のバランスがいい。旬な女優達だけど誰が主役でも脇役でもなくそれぞれの役を生きている感じ。",
            " 『海街diary』/四姉妹が最高にかわいいの。特に広瀬すずのドリブルと扇風機のシーンは衝撃的で、完全に惚れた。別にストーリーに起伏があるわけではないけど、軸はしっかりしてるし、何気ない日常描写と四姉妹の成長物語がたまらなく愛おしい。",
            " 『海街diary』是枝監督で人気コミックの映画化。もう、さすがだなぁと。「家庭の味」を通じて少しずつ繋がる家族の魅せ方も素晴らしいし、死の匂いを常に漂わせながら、生を描くってもうね。意味を汲み取れなくてもこの美女4姉妹観てるだけで心の霧が晴れていくし広瀬すずは死ぬほどかわいい。",
            " 『海街diary』鎌倉の良さそのままに心地良い時間の流れのまま終わっていく。綾瀬はるかと長澤まさみの庶民的なのにオーラのある演技はさすが。",
            " 『海街diary』なんかよかった◎",
            " 『海街diary』  へーそうなんだ、で？っていう印象  そのゆったりした感じが邦画ならではでいいのかもしれないがあまりに山なし谷なしではないか？？  あまりに淡々とストーリーが進んでいくためあまり印象に残るものがない",
            " 『海街diary』若草物語でもプライドと偏見でも、四人姉妹はいるだけでドラマが生まれます。しっかり者の綾瀬はるかがツボでした。ただ、人気漫画の映画化はやりづらそう。是枝監督にはオリジナル脚本で勝負してほしいです。",
            " 『海街diary』美しい鎌倉の四季と四姉妹が切り取られた映画。 四女が魅力的に撮られた映画だけど、自分は三女が印象的でした。",
            " 『海街diary』かなり良かった＼(^o^)／",
            " 『海街diary』広瀬すずが素晴らしい。",
            " 『海街diary』映画俳優としてのリリーさんて、どうしてこうも素晴らしいんでしょうね。",
            " 『海街diary』是枝監督はすごいと思った大きな理由は、大竹しのぶをいいと思ったから。いつもは「大竹しのぶ」にしか見えずとても苦手なのだが。もちろん繊細な日常の描き方もとてもすきだ。編集によってなのか、時制が不思議な箇所もあったが。",
            " 『海街diary』四季を大切にするとっても綺麗な日常。あんな生活できたらな〜あんな美人姉妹が近所に住んでればな〜。広瀬すずちゃんの目の綺麗さにはっとしました。若さって素晴らしい！",
            " 『海街diary』綾瀬はるかさんのいくつか選択肢のある中で選んだ生き方が後から色々と考えてしまったなぁ。 コタツを四方で囲む４人の姿が絵的に好きだ。 広瀬すずさんのサッカー姿は良かった！サッカー得意なのだろうか？ ",
            " 『海街diary』 フランキーさんが九州弁でよか奈良旺志郎くん関西弁でもよかったんとちゃうの？ やっぱりあかんか？ ぐらいしかケチ思いつかん。是枝組の皆さんありがとう。",
            " 『海街diary』 「わたしがいるだけで、傷つく人がいる」と思ってる腹違いの子  でも、その子の存在のおかげで、周囲の人たちは、その親の優しさを知る",
            " 映画2015-37『海街diary』。主演４姉妹以外に脇を固めるキャストも贅沢で、四季の風景もキッチリ切り取られていて、原作からの構成も巧みな良作かと。それにしても、広瀬すずのサッカーの巧さが異常。",
            " ＜海街diary＞ま、基本的に、結構平和。日常レベルの事件の数々。   ",
            " 『海街diary』いい映画でした。",
            " 『海街diary』もちろんそこを描くことも選択肢の一つなんだろうけど。でも、押したり引いたり、切れたり修復してみたり、見えているようで見えていない関係ってのを描く。さらに助演陣がその関係ってのをきちんと色を付けて見せてくれて。",
            " 『海街diary』それに関係でいえば、女性関係のめんどくささについてはほとんど描いてない。一歩間違えたらそっちに行きそうなところで踏みとどまる。これもあぁ上手だなと思った。二時間の間で脱線すると戻すのに時間が掛かる。",
            " 『海街diary』お祭り終わり、極楽寺駅で降りた二人。あんなの絶対告白するだろうに。でも「浴衣に合ってるね」って。そのあとははっきり覚えてないんだけど、ありがとうだったかな？無言で笑顔だっけ。あぁ、こりゃ上手いなぁと思った。",
            " 『海街diary』二回目の鑑賞。この映画について前回は雰囲気の映画だって思ったって書き込んでるけど、雰囲気じゃなくて関係の映画だ。その線をはっきり見せない。二人の、家族の関係を言葉で、態度ではっきりさせないんだ。",
            " 『海街diary』これだよ。日本映画はこれですよ。是枝監督は『幻の光』からずっと好きなんで贔屓目もありますが、日本映画の良さが詰まった美しい映画だと思います。しかし長澤まさみはエロいな。綾瀬はるかの凛とした佇まいは意表を突かれました。",
            " この話は姉妹関係に収まらず、仕事・恋愛の個人的な成長や挫折についても丁寧に描くことで、「うまくいかない人間関係」に焦点を当てなかったのが好印象。「神様が何もしてくれないなら自分で何とかするしかない」という前向きさがとても好き。",
            " 今年の50本目は『海街diary』。美しい情景的ショットが差し込まれる頻度が実際の僕らの生活と近いために、同時代的な感動に浸れます。設定の特殊性をことさらに強調する是枝監督の作風は僕にとってマイナスポイントだったのですが→",
            " 『海街diary』女優アベンジャーズ。ずっと見ていたい。でもいつ終わってもおかしくない。無常ゆえの美しさ。時は残酷でもあり、平等でもあり、美を際立たせもする。何度も出てくる桜の花びら、それこそこの映画の象徴かな。",
            " 『海街diary』三女のマイペースだけど周りをすごい気遣ってるような感じがすごい好きです。心の大事な所にしまっておきたい映画でした。",
            " 『海街diary』豪華キャスト。最強美人4姉妹、しかもそれぞれ魅力的。是枝作品には毎回泣かされるが今回は序盤から。綾瀬はるかは天才だ。風吹じゅん、大竹しのぶというこれまた天才俳優もあいまって、充実した2時間。倍あっても観られる。",
            " 『海街diary』観てきた！いい映画だった…！ 是枝監督の映画はキャスティング力が本当に素晴らしいな 綾瀬はるかも長澤まさみも夏帆も魅力が120％出てて、すずちゃんなんかもう直視できないほどにキラキラしてた あとやはり語らずして映画のディティールを全て感じさせる手腕は見事",
            " 『海街diary』原作は未読です。マンガ原作ものを見るときは未読に限ると常々思っとります。原作を好きだったらいっそのこと見ない方が精神衛生上よいですよ。樹木希林と、リリーさんがとてもよかったと思いました。",
            " はるかちゃんはやっぱり化ける女優だなぁと。しかし、一番良かったのは夏帆だなぁ。カレーのシーンはお見事としか言えないね。後、大御所女優様たちはどなたも圧巻でしたがwその分に男性陣印象が弱いけどなw",
            " 『海街diary』うまくまとめてあるけど、原作好きとしてはやはりあれこれ削られてるのが気になってな(^^;細かいエピまでが全部ムダのない原作だから、余計にね。でも、キャストは思ってたよりずっとハマってたね。後、映像と音楽も綺麗だった。",
            " 『海街diary』でもやはり是枝作品は「歩いても歩いても」に尽きるなぁ。蛇足だけど綾瀬はるかは綺麗になったね。そして広瀬すずはモンスターですね。このまますくすく行っていただきたい。くずれないでほしいなぁ。ホントに。",
            " 『海街diary』しかしまえだまえだは邦画でちょいちょい見るけどそんなにいいかぁ？使い勝手いいのかね。",
            " 『海街diary』しかし是枝さんて自分が思う子役使い歴代日本人ナンバー1監督なんで子役が一人も出てこなかったのはちょい意外だったけどすずちゃんとまえだまえだ弟との自転車２ケツシーンはさすがやなと思わされ。",
            " 『海街diary』ザ・ウェルメイドな邦画って作品ですね。相変わらず熟練の職人技。本作はちょっと挑戦してみました感がうっすらするけどでも基本的なところは全くブレないところは現代日本を代表する邦画職人としてさすがっす。",
            " 『海街diary』を鑑賞。4姉妹と鎌倉の光り輝く風景がとてもマッチしていて、じわーっと心の中に染みてくる作品だ。劇的な事柄がなくても、しっかりと何気ない日常を切り取って魅せてくれる。是枝監督は、本当に人間をリアルに描くことが上手いなぁ。それで家族を描くとぴったりはまるんだよな～。",
            " 『海街diary』したりとかできれば、この鎌倉のぽわーんとした雰囲気に戻ってきた時に、あぁ日常ってこんなもんだよなって思って映画が評価できるのかなって。 ",
            " 『海街diary』後は共感できるとかできないとか、そういう話になるんじゃないかと思うんだけど。夏帆が女子寮みたいな感じって言ってた通り、言いたいことをはっきり言えずに抱えちゃうところからの爆発とか、ありがちな女性像を受け入れて共感",
            " 『海街diary』是枝監督の作品を今まで見たことがなかったので、事前情報を持たずにフラットに見たつもり。日本映画らしい日本映画というか、家族とか母親とか、狭い世界の中にきちっと描きたいとものを落とし込もうと頑張ったのがわかる。",
            " 『海街diary』＠TOHOシネマズららぽーと横浜 優しく静かに景色や時間が流れている一方で、出自やそれぞれの関係に悩む… ラスト近くでギュッとされる感じが◎",
            " 昨日観た映画「海街diary」ムービルにて鑑賞。  宣伝過多の為、すっかり観た気分でしたが1100円ならと鑑賞。 〝こんな美人姉妹いるかぁ〜い！″ツッコミなんて野暮な話です。映像も女優も美しい。サントラもいい。ちょっとした仕草や演出が自然でとっても心地イイ映画でした。",
            " 『海街diary』鑑賞。素晴らしい！久々のずっと観ていたい映画。「長女から末っ子」へと立場も変わり、3人の姉の影響を受け成長、そして姉達も末っ子の影響を受け徐々に形成されていく家族。絶妙な距離感の変化も◎開始15分ですでに号泣でした。",
            " 『海街diary』 景色と音楽は素晴らしいと思った。原作未読なのでストーリーは映画から知るしかなかったけれどそれでも楽しめる？落ち着ける？映画だと思う。  ただ少し気になった点は季節・時の流れを把握しにくかったところかな？",
            " 『海街diary』鎌倉に葬式に四姉妹というといかにも小津を思わせる舞台設定だが、そんなもんは関係ないと四人の女優の素材をうまく生かしつつ、いかにも是枝映画らしい家族の映画となった。個人的には冒頭だけでも大合格の映画だと思います。",
            " 『海街diary』人の記憶や営み、全てを内包して街の記憶に…という時間の流れをとても感じた。最初と最後が繋がって環になってまわる感じというか。四季や梅酒（の時間の経過）がとても印象的。いずれ皆いなくなるけれど続いていく",
            " 『海街diary』こころが洗われます。",
            " 『海街diary』どんなに仲良く幸せそうに見えていても、生きていればいろんな事が起こる。良い時だけではなく悪い時ほど分かち合えるのが家族だろう。自分の存在を肯定出来ない者にとって、落ち着ける居場所があるのは、それだけで救われるものだ。",
            " ",
            " 『海街diary』  大人な映画だなぁ。  登場人物がみんな自分の居場所について悩んでいる。時間だけが無関心に進んでいき、ときに無理やり足元をすくう。  この時間の描かれ方が身に染みるもので、非常に良い映画体験でした。  ",
            " 『海街diary』まあ、四姉妹と似たような理由で両親の離婚を経験してる身としては、半分は動揺よね(^_^; 大竹しのぶ演じる母親の立ち振る舞いを見ただけで涙が出てしまう。夫婦の縁は、親子の縁は…。そんなこと言われたら、ねえ…あれよね。",
            " 『海街diary』主演四人がみないい仕事をしてる。特に長澤まさみにびっくり。こんな演技ができるのか…。1人「変わり者」になった三女は、自由きままに生きているように見えて、どこか晴れない部分があって。夏帆良かった。釣りの件は特に。",
            " 『海街diary』@TOHOシネマズ天神。四姉妹だけでなく、出てくる人それぞれの思いがあふれ出す。すずの両親が羨ましいと言った二ノ宮さんや、写真が少ないと嘆く風太まで。交錯する様々な人生に、胸がいっぱい。涙なしには見られなかった。",
            " 映画】海街diaryみてた。○。原作は繰り返し読んでいるので、ぶつ切りのモノローグのない進行でもついていけたけど、読んでいない人にはどうだったのか。人の広がりも薄いので、人間関係は希薄。一年を通したドラマの総集編を見ている気がした。",
            " 映画『海街diary』鑑賞。漫画よりも四姉妹の関係に重点を置いた展開に納得。俳優が豪華だが、名も無い中学生役の子供たちのナチュラルな演技の方に目が行った。やっぱりこれは是枝監督作品だった。",
            " 『海街diary』小津調はたしかに感じられたが、うまく消化して、やはり是枝作品だなという印象。そして日本的。自転車でトンネルをかけ下るシーンは良かった。あの場面だけでも何回も観たい。菅野よう子は相変わらず良い音楽を作る。",
            " 『海街diary』原作未読ながら派手さはなく細やかな心のひだを描いたと思えるこの物語の実写化はこの監督とこのキャストじゃハードルが高すぎたのではと。話の核となるべき４女の描写が魅力的な表情って程度では話をまとめきれないだろうと。",
            " 『海街diary』(。-`囚´-)鑑賞中ふと『東京物語』が蘇った。キャストが豪華過ぎるから、どなっちゃうのか気になってたけど、そんな心配はいらなかった。すずちゃんサッカー上手だったな…。",
            " 『海街diary』両親に捨てられた姉妹と両親と死別した少女。それぞれに存在する欠損感。欠けたモノを補いあう、居場所を与えあう。 そっと背負ってしまったものを下ろしていく。鎌倉の自然も、そこでの暮らしも美しかった。生を肯定するようで。",
            " 『海街diary』集いでも、ずっと見ていたい、と大絶賛だったけど、ほんとその通りでした。4姉妹の表情、仕草を通して性格や気持ちが良く伝わってきました。良かった〜！",
            " 映画『海街diary』を鑑賞。鎌倉を舞台に四姉妹の生活を静かに描く、美しい映像と音楽。是枝作品でも見やすい良作。綾瀬ら主役級の4人は話題性だけと思ったが、キャラもピッタリな配役で他には考えられない。特に広瀬すずの輝きは素晴らしい。",
            " 『海街diary』ヒリヒリしてるのに心地よく、ずっと終わらないでいて欲しい映画だった。",
            " 『海街diary』鑑賞。女優として綾瀬はるかを評価した事は今まで一度も無かったけど、今作はちゃんと演技してたね。きちんと演出すればちゃんと女優になるんじゃん！ 是枝監督はリリー・フランキーを良い人で使うのだけ止めてくれないかなぁ……",
            " 『海街diary』2回目の観賞。昼間、極楽寺の参道を歩いたせいか、海街diaryをまた見たくなった。海猫食堂のおばちゃんのお葬式もこの極楽寺だったんですよね。この作品は家族の絆をテーマにしている素晴らしい作品だと思います。",
            " 『海街diary』３姉妹が腹違いの末妹を引き取る。果たして彼女の居場所を作れるのか。美しい鎌倉の四季と美しい４姉妹の話がゆったりと流れていく。紅葉、梅、桜、蝉、花火と最強最高の３人の姉貴と凛としたすず役広瀬すず。原作にないリアリティ。",
            " 『海街diary』好みの映画ではないものの、とにかく丁寧な作りで感心しながら観ました。劇場の空気もアットホームな感じに包まれていていい雰囲気でした。",
            " 『海街diary』家族や食べ物、四季。それらを通して次へと引き継がれていく\"想い\"を表現した慈愛に満ちた映画。こんな女子な映画を是枝監督が撮るとは、驚き。個性の違う4人のキャラも女優たちも魅力的。男優たちが引き立て役なのも微笑ましい。",
            " 『海街diary』最高でした。事件は何も起きないので退屈になりかねないのに、この４姉妹をずっと観ていたくなる。是枝監督は本当にぶれませんね。それぞれの女優さんが生き生きしています。冒頭の長澤まさみの姿、広瀬すずの扇風機が良い！",
            " 『海街diary』観て来ました。何気ない日常を通して姉妹の絆や心の変化が描かれていてとても素敵。ちょぉっとストーリーに山が無さ過ぎるかなとも思うけど、この空気感は心地よかったです。",
            " 『海街diary』この幸福感は、大人がちゃんと大人であり、子供が難なく子供でいられることによって、醸し出されたもの。法要のシーンが多く、死者が生きてる者たちを繋いでいるかのよう。まこと、人の世とは生と死が織りなすあの美しい情景である。",
            " 『海街diary』★★★☆☆キャストは豪華",
            " 『海街diary』よかった♪ ドラマの映画化とは違う…もちろんハリウッドの真似事でもない。何でもない日常のシーンで泣かされるってまさに邦画の真髄だよ♪   「おっぱい映画」とか言ってすいませんでした(汗)",
            " 『海街diary』原作ほぼ未読。美人四姉妹をひたすら眺める映画だった。脇の役者さんもすごくいい味出してたけど、ストーリー自体には特に心に刺さるものがなくて四姉妹を中心とした人々の生活をただ淡々と見守るだけに終わってしまった感じ。",
            " 『海街diary』こころ温まる優しい作品でした。知らずうちに涙が流れました。キャストの皆さん、特に主役の四姉妹は本当に皆さん素敵でキラキラしていました(o^^o) ",
            " 『海街diary』四姉妹が可愛くてよかったんではないでしょうか",
            " 【海街diary】それぞれの彼氏(的な男)のキャラがとんでもなくハリボテなのは残念。陽の部分はバッチリなので、こういう陰の部分が強くなるともっといいのかも。あと『トゥモローランド』のアテナじゃないけど、広瀬すずの貢献度はとても大きい。",
            " 【海街diary】美人姉妹、鎌倉の風景、一見リアルに描かれているようで、全てがキラキラしていて現実味がなく、脇役まで豪華な顔ぶれがさらに虚構感を強めている。が、是枝監督って日常の希望や幸せを捉えるのが本当にうまい。実は結構好きな作品。",
            " 『海街diary』原作との比較をするのはナンセンスだけど、リリーさんの佇まいは色気があって秀逸だった。登場人物全員が自然で日常を切り取ったドキュメンタリーのような質感がよいのに原作エピソードを意識したから中途半端な印象になった気はする",
            " 『海街diary』鎌倉の四季折々の風景と出演者全員があまりに演技ぽくないので、ドキュメンタリーかと思う程だった。",
            " 『海街diary』意外だったのが堤真一さんが幸の不倫相手の医師を恐ろしく抑制された演技をしてて私的にベストアクトだった。何故是枝監督は自然に自由な演技指導をしてるだけなのにこれ程までに役者が素晴らしくなるのか？。またまた大傑作である。",
            " 『海街diary』食卓の風景などがまるで小津映画を現代にインプットしたような気分になってとても楽しい。綾瀬はるかを始めとする四姉妹の熱演、リリー・フランキーや風吹ジュン、毎度お馴染みの怪演を披露する樹木希林等は勿論、素晴らしいのだが→",
            " 『海街diary』なんて清々しい映画。瀧本幹也の透明感のある映像、ゆっくりとカメラが横移動しながら四姉妹の表情をしっかり捉えていく撮影にとても本作がマッチしている。異母妹であるすずと三姉妹が同じ屋根の下で過ごす家で織りなすひとつの→",
            " 『海街diary』途中から原作のこと忘れちゃうくらい是枝節が効いてた。食事のシーンが日常を醸し、何気ない季節のシーンからは潮の香りが、雨のあとのアスファルトの匂いが、お線香の香りが確かに感じられた。リリーさんの佇まいが個人的にツボ",
            " 『海街diary』観た。案の定、是枝監督の徹底した絵作り精神凄すぎ。流れていく画面が一枚一枚写真みたいに美しかった。四姉妹の衣装にもその配慮が表れてたり！でもフェードアウトでシーン区切る演出が多いからか、上映時間がやたら長く感じる上に何か物足りなさすら残ったけど、観て良かった！",
            " 『海街diary』東京物語がふっと浮かんだ。毎日が、普通に過ぎていく。見終わってすぐに感想がかけない。",
            " 『海街diary』昭和の匂いを感じる。おばあちゃんを思いだした。梅酒も。私もおばあちゃんの作った梅酒が好きで、自分は飲めないくせに毎年梅酒を作ってるのかもしれない。",
            " 『海街diary』 3人くらいお姉ちゃんほしくなった(*´-`) 妹はいらないかな← ",
            " 『海街diary』原作のファンです。綾瀬はるかの長女役が良かった。",
            " 『海街diary』☆☆☆☆+．「小津安二郎を彷彿」という評にはさすがに違和感感じるが堂々とした日本映画なのは間違いない，しかも紛れもない是枝監督作品．大きな事件は何も起こらないがこの4人をまだまだ観ていたい気分．食べ物の扱いも秀逸",
            " 『海街diary』美しい四季の移ろいとともにみんな違ってみんな良いという四姉妹の美しさ可愛さが満載の他は何もいらない素晴らしさで是枝監督の真面目な変態性が決まりまくった普遍的な劇映画。いつまでも四姉妹がキャッキャやってるのを見ていたい",
            " 『海街diary』素晴らしいのは間違いない。今回は食卓と喪服。喪服は特にリリー・フランキー。",
            " 『海街diary』３姉妹と腹違いの妹が共同生活を経て本当の家族になっていく物語。人はそれぞれ悩みを抱えて生きている。でもそんな苦しみがあっても、生きていこうと思えるのは家族がいるからだと思う。家族の絆と、人の居場所を絶妙に描いた映画。",
            " 『海街diary』実は辛い状況なのに静かに温かく描いててかえって泣ける。なんでもない日常の出来事なんだけど、やっぱ是枝監督うまいわ、それでいてあざとくないし。ティーチ・インで監督の話を聞いて納得すること多し！",
            " 『海街diary』★3.0 劇場 特に盛り上がりなくぽやぁっと終わってしまった印象。ヒロインはおそらくすずちゃんと綾瀬はるかなのに、全てを長澤まさみが持ってってる感。エロ可愛いって正義だ。",
            " 『海街diary』★★★★☆ 綾瀬はるか、長澤まさみ、夏帆、広瀬すずの四姉妹、無敵です！是枝監督独特の絶妙な演出についてなど観たあと色々話したくなる。ちくわカレーも食べたくなる。大きな声で叫びたくなる。妹欲しくなる。なるなるなる…。",
            " 『海街diary』２回目鑑賞。内容を知っているから今回はすぐに泣きモードになってしまい、鼻水まで出て、少し恥ずかしかった。でも、悲しみではなく人の優しさと温かさで泣かされるのは悪くない。殺伐とした作品が多い中、凛として咲く花のよう。◎",
            " 『海街diary』優しくも儚い日常を軸に切り取られる、姉妹そして家族になっていく過程がとても美しかった。「木も花も、生きてるものには手がかかる」ですか。。。人間も同じ、愛のテコ入れは時に必要であるし、手がかかる程愛しいんだよね。",
            " 『海街diary』 是枝監督作を見てると、なんてよくできた映画なんだって嫉妬しちゃうよ。エロの使い方すらも正論って感じだし。 誰が誰を癒すのかって考えてるだけでワクワクするし、ほんの一言で誰かを救うってとこに感動した。",
            " 『海街diary』中学生の娘と鑑賞。思った以上に大した出来事は起きませんが、作品の持つ雰囲気が最高です。結局は誠実な人達が多く、心地よく楽しめるスローライフムービーでした。四姉妹が個性を発揮した事、そして取り巻く人達の面々も良かった。",
            " 『海街diary』これもしかしたら【極上音響】上映向きなんじゃないだろうか？",
            " 『海街diary』照明あてて綺麗綺麗に撮った食のシーンって、ホラ素敵でしょ！美味しそうでしょ！って聞こえてきそうで嫌いなんだけど、本作ではそういう撮り方をせず、しかもほとんど画面に映していないのに美味しそうに見え、食べたくなってくる。",
            " 『海街diary』鎌倉で暮らす４姉妹の、それぞれの１年を微笑ましく観る２時間が心地良い。私の嫌いな「邦画によくあるあれこれ」が入っているのに、まったく嫌な感じを受けない作りに脱帽。エンドクレジットに有名歌手の主題歌が流れないのも良し。",
            " 『海街diary』あとなぜか綾瀬はるかが鈴木京香に見えてしかたなかった。",
            " 『海街diary』大きな山も谷も無く淡々と日常が描かれていくが、ややこしい家族関係があればこそ成り立つんだろうなあ。すずの葛藤やきっかけとなった過去の出来事を掘り下げて欲しいが、それは別物になっちゃうな。",
            " 『海街diary』４姉妹はもとより、金目当てに戻ってきたであろう母親も思いとどまったか対比して食堂のおばちゃんの悲劇、謎めいたリリー、そしてアドリブめいた樹木希林がここでも活躍。それぞれの役者がそれぞれの仕事をこなしている。",
            " 『海街diary』一番のお気に入りは長澤まさみだった。",
            " 『海街diary』3姉妹と異母妹。彼女らの何気ない日常が自然な感じで良かったなぁ‼それぞれの年代の出会いや別れ、定食屋やおかあさんもちょっとしたスパイスでgood",
            " 『海街diary』夏帆はんの参女は長女にも次女にも似てない仕事にも男にも生きてない趣味の変わったちょいと変人っぽい感じで描かれているが実は彼女が壱番安定した生活が出来ている様な。ちょいと姉妹の中では脇ながらあっしは妙に目が行った。",
            " 『海街diary』0618@新宿ﾋﾟｶﾃﾞﾘｰ  凄まじい眼福四姉妹！新たな末っ子のいじらしさったら何度泣かされたことか。それにしても、最近あん→駆け込み女～と観てこれだから、樹木希林の凄さに恐れ入る。もう国宝級でしょ。",
            " 『海街diary』始まりと終わりの服装、食べる仕草から感じる生きているということ。前は大嫌いだった服の貸し借りや喧嘩や似てると言われる事も今ではちょっと嬉しかったり。3＋1が4ではなく未来への広がりをみせてくれた。柔らかく優しい作品。",
            " 『海街diary』原作が好きすぎて、ハードルあげすぎたかな～、なんかただ主要な話をおってるだけになちゃったきが…",
            " 『海街diary』早くから宣伝してて期待してたのに、鎌倉の良いところも殆ど出てないんじゃないかな。残念な作品でした。",
            " 『海街diary』一言で表すなら「エロ姉妹diary」それ以上でも以下でもない。この監督とは相性悪いのかな。中身すかすかで長女、次女のおっぱいしか見るべきものが無い内容でした。個々の女優さんは良いのに勿体無い。",
            " 『海街diary』「すずはここにいていいんだよ」のシーン、予告で何度も流しちゃって、このシーン見ちゃってもこの映画を観に行く意味ってあるんだろうかって不安に思っていたけれども全然OK.筋を見る作品では無くて味わう作品だと思う ",
            " 『海街diary』何か大きな事が起きるというワケでは無く、ただしみじみと、血の繋がり、家と土地を愛し引き継いでいくこと、この世を去るものと残すものを感じ取る映画。鎌倉、江ノ電、絶景の湘南、生しらす、美しい四姉妹、全て愛おしい。大好き！ ",
            " 『海街diary』「あれしといて」「あれだから」という台詞を多用。この映画の設定ってどこをとっても気まずい&ややこしい。だから「あれ」を利用するのがリアルに見えます。要は手っ取り早い。それに加えて登場人物の生活感が出てる見事な脚本。",
            " 『海街diary』冒頭から食べるシーン多いなと思ってたら「世代を超える変わらぬ味」がひとつのテーマでした。生シラス、シーフードカレー、アジフライ…。生まれてきた「腹」は違うけど、食べ物を通して「腹」で理解し、共感し合う四姉妹。",
            " 『海街diary』もうなんか、すずちゃんが可愛いというか愛おしい。登場から、不安そうで不安そうで…「わー必死に生きてるんだ」と思うと涙出てきました。人間の「そのまんま」を演出する是枝監督。美女四姉妹は皆がそのままが美しかったです。",
            " 『海街diary』四姉妹(の女優陣)に惹かれて観て来ました。まあ～贅沢な時間でしたよ？この美人姉妹を観ているだけで時間を忘れるね？中でもすずちゃんは本当に良かった！なでしこに欲しいっ！(笑)そして風太がイイ奴なの！頑張れ！応援するぜ！",
            " 『海街diary』みる。",
            " 『海街diary』は10点満点中9点！レヴューは、こっち！ ",
            " 『海街diary』亡くなった父へのそれぞれの想いを抱えながら美しい四姉妹が暮らす古都鎌倉。四季の美しさとゆっくりとした時間の中で暮らす日々がやさしく柔らかく描かれてました。鎌倉の海の潮風感じながらまたひとつ良質な日本映画を観ました。",
            " 『海街diary』マンガ原作の作品で最高レベルの映画化だと思うし、超えてるんじゃ、とも思う。主演四人x是枝監督x鎌倉x樹木希林x大竹しのぶx...って何連コンボなのって状態で期待もしてたけどそれでも...好みってあるよねっていうか。",
            " 『海街diary』長澤まさみの破壊力極まってる。確かにすずちゃんありきの脚色だったりこの4人揃ってのバランスだからってのはあるんだけど長澤まさみの今のこの感じだからっていうのをすごい感じる。このダメっぷりエロっぷり最高。",
            " 『海街diary』鑑賞。鎌倉に住む三姉妹の家にやって来た腹違いの妹。激しい展開になりそうなのに穏やかで温かい物語になっているのは、複雑な思いを抱えて生きてきた姉妹達の優しさ故なのだろう。四姉妹のアンサンブルが見事だった。",
            " 『海街diary』思い出すのは、長澤まさみの足。 夏帆ちゃんの目の下とか、梅の実とか。 あぁ褒めどころが定まらない。",
            " 『海街diary』静謐で、濃密で、情愛に満ちていて、贅沢な時間を堪能できた、珠玉の作品でした。四姉妹の日常のなんといとおしいことよ。名だたる女優さんたちに伍して、すずちゃんの存在感は光り輝いていました。",
            " 男前長女酒呑次女御機嫌三女が暮らす古い家に腹違いでガッツな四女がやってくる「海街diary」西宮12。周囲の出来事に沸き立ち波打つ姉妹の感情を鎌倉の街並みがやさしく抱きとめる。梅酒にぶっ倒れた末妹を囲んで顔のパーツをあれこれ言うシーンが好き。良い場面満載。夏帆さんの笑顔に満足だ。",
            " 『海街diary』。眼福すぎる四姉妹、日本家屋に鎌倉の四季折々の風景。何とも綺麗で優しくてずっと観てられる。もはやファンタジー映画の域。",
            " 『海街diary』4姉妹の日常のできごと、なのだが、穏やかに実は強いドラマが潜み、そこここから深い味わいが滲み出て、飽きない。すずちゃんクローズアップ、春風の疾走感は、なんて清らかで愛らしいことか。宝もの、まさに。  ",
            " 『海街diary』を観てきました。今回の作品は誰が主役とか関係なく本当にそれぞれの役割を忠実になりきっている、そして作品にたいする取り組みの団結力が一つにまとまっていて観ていて本当に飽きないそして爽やかな気分にさせる映画になってます",
            " 『海街diary』原作マンガをみごとな家族劇として撮りあげていると思う。鎌倉や古民家のたたずまいの狭さや四季の彩りをフレームの中に的確に構成してみせる技はさすが是枝監督という感じだ。小津安二郎へのリスペクトを存分に感じられ痛快である。",
            " 『海街diary』いい感じでまとめられてたと思います。鎌倉の四季も綺麗に映し出されてます。",
            " 汚いものなど何も無い真っ白な映画です。ずっとこの四姉妹を見ていたいと思いました。",
            " 『海街diary』原作は読んでいないが、鎌倉、縁側のある日本家屋、ちゃぶ台、家族の物語、とどうしても小津映画が思い浮かぶ。「あれが」のような自然なセリフがまた。是枝監督自身、「歩いても 歩いても」のような家族の物語の名手でもあった。",
            " 『海街diary』鎌倉で家族もの、ローアングル…小津映画を意識しているのは明白。四姉妹ということで『細雪』もチラリ。見事なまでの女性映画で主要キャストの姉妹にKOされる。足フェチは長澤まさみに痺れるに違いない。鎌倉の四季が貢献度高し。",
            " 『海街diary』鑑賞。もう、とても素晴らしくて、涙。別に劇的なシーンでもないのに、何度か涙してしまった。緻密に計算されているだろう撮影。構図が良いカットがたくさん。もっとずーっと観ていたかった。今年のベスト候補筆頭。",
            " 『海街diary』原作ファンにとっても素晴らしい実写映画化。会話のリアルさはまさに是枝節。『アレ』を何回をしゃべらせたり、財布を忘れたと思って取りに戻ろうとするけど「やっぱりあった」なんて言わせるシーンなんてふつうは撮らないよね（笑）",
            " 『海街diary』是枝監督ってダメ男に優しすぎて、前作もそうだけど、ダメ父親へのオマージュ、強過ぎる。加瀬亮や大竹しのぶが演技力で現実感を支えていて、そこはさすが。美し過ぎる四姉妹の苦悩が、もひとつ伝わらない。ブス一人いたら違ってた。",
            " 『海街diary』 1カット長回しが多いためか4姉妹にちゃんと実在感があって良かった。ラストカットの長回しも見事！ あと広瀬すずがやばかった。日本の女優界にまた怪物が生まれた気がした ",
            " 『海街diary』美人四姉妹の日常が淡々と流れていくだけなのに永遠に見ていられる感じだったな。続編できないかなあ。この四姉妹をずっと見ていたい。 ",
            " 『海街diary』安定の是枝作品。名作ではないが、四姉妹の美しさを愛でるには充分。冒頭に腹違いの妹と暮らすという山があるので、その後に大きな出来事は起こらない。その淡々とした感じがまたいい。",
            " 『海街diary』異母妹をむかえての四姉妹のストーリーやけど広瀬すずええわぁ！初々しいとこが何とも言えんね。綾瀬はるか、長澤まさみももう安定の貫録ありっしょ！でも、今回夏帆がええほんわか加減出してるっす！ナイスアシスト！ ",
            " 『海街diary』@TOHOｼﾈﾏｽﾞなんば 泣きそうになった。それぞれが抱える悩みだったり想いだったり…よかった。四姉妹だけでなく脇役も豪華で本当にステキな映画でした。スタイル抜群まさみちゃん、きれいすぎてヽ(；▽；)ノ",
            " 『海街diary』是枝監督に映像化してもらえて本当に良かった！原作の名シーンが、さらなる魅力を増して本当に感動的でした。こんな正統派な日本映画は、もう是枝さんにしか撮れないのかなあ…",
            " 『海街diary』四女の小さな懺悔が真面目な長女にグサリと刺さり、奔放なようで姉を心配する次女、雰囲気が険悪になると道化になって緩和しようとする三女。それぞれ寂しさを飲み込んで互いを想う姉妹にはみんな幸せになってほしいと思いました。",
            " 『海街diary』冗長とまでは思わないけど、もったり感はどうしてもあるね。今までの是枝作品よりはマシだけど。原作があるからその辺で違く感じるのかな。",
            " 【海街diary】続) 人物たちの表情だけで見ている光景を想像させるカットも慎ましい魅力。でも何といっても整理がつかぬ難しいはずの心情をストレートに言葉にできる若さと聡明さを持ったすずというキャラクターの魅力は大きいと思った。 ",
            " 【海街diary】複雑な家族関係や過去と現実を抱えて生きる女性たち。気兼ねや遠慮のある同居がやがて真の四姉妹関係へと変わり始める。周囲の人間たちの受容を表現する映像や血の繋がりを窺わせる映像がさり気なくて実に味わい深い。 ",
            " 『海街diary』鑑賞∠( 'ω')／ もっと鎌倉の景色が目にしみるくらい出てくるのかと思ったらそこは控えめ。でも綾瀬はるかと長澤まさみが共演でワクワクしてしまい、夏帆がこれまた好演なものだから満足満足ε-(´∀｀* ) ",
            " 海街diary四女ちゃんのサッカーシーンがかわいいかわいい。心が洗われるようでしたありがとう(^o^) きれいな四姉妹映画。どうということはない展開です。四姉妹が寄り添って生きてるの。みんなそんな感じ。樹木希林さんばあさんぶり良い。",
            " 海街diary・原作に忠実な作品でした。様々な立場で一生懸命に生活している人を風景に溶け込ませながら丁寧に描いているそういう漫画だものね。綾瀬さんがちゃんと長女になってらしてバラエティで見ることが多いけど女優さんだって認識した失礼",
            " 『海街diary』綾瀬はるか、長澤まさみ、広瀬すずは今回の目玉 女優で話のメインですが、私が今回観て正直感じたのは三女役の夏帆の名演技がこのストーリーを一層ほんわか優しい感じにしてるのは間違いないと思いました。 ",
            " 『海街diary』是枝監督の穏やかに流れる映画と今回の話はぴったり合ってて、見終わった後に幸せな気分になれた。前作の「そして父になる」と違って物語性があまり無い分、物足りない感じはあるけど自分としてはこの雰囲気の方が大好きだ。鎌倉というロケーションも俳優陣も素晴らしかった。",
            " ＜海街diary＞原作１巻のみ既読。その部分にはしっかり感動！したのに、未読の部分は薄味。描かれているのは身近な死をとりまく日常の描写だから、原作で行間を補完してから映像を楽しむのがベストかも。思い遣りに浸りたいだけなら未読でも^^",
            " 『海街diary』を観てきました。とにかくキャストが豪華、名脇役で固めて昔ながらの街並みとその生きざまを心温まる、なんだか観た後に優しい気持ちにさせてくれること間違いない作品になっていると観て心から感じました。",
            " 『海街diary』つづき。本作がデビューの広瀬すず、サッカーのシーンが特に善かった。身体が動いてる！女子サッカー選手になってる！部活関連カットされるかと思ってたぐらいだからｗ 部活ありきで二人乗りトンネルに繋がってるし。美しいシーン！",
            " 『海街diary』に登場したお料理たち。朝ごはん/引っ越しお蕎麦に天婦羅/入部お祝いアジフライ/おはぎ漉餡？粒餡？/幸田家の梅酒/二色しらす丼/しらすトースト/シーフードカレー/ちくわカレー…あと抜けもあるかな。カップかき氷も。",
            " 『海街diary』つづき。これは原作の継承でもあるのだが、もの喰うシーンが鍵になっていて、小腹を空かせての鑑賞は大変なことにｗ アジフライでもしや？と思ったら、やはりスタイリストは飯島奈美。一緒に飯を喰うこと。その場のひとのつながり。",
            " 『海街diary』つづき。四姉妹意外の人物配置がやけに女だらけ感があるのは意図的なのかな。男性の主要人物も原作に比べると薄〜い感じに描かれているような印象が。すず以外の姉妹の母に大竹しのぶ。ダメ母スタイリングをバッチリ決めてすごすぎ！",
            " 『海街diary』鑑賞。ファーストカットに吃驚！勿論いい意味で。脚色巧いっすなぁ。原作付きでも是枝裕和監督的には通常運転と感じたのは樹木希林のシーン。疑似家族の再生ってのは一貫したテーマでもありますし。四姉妹のアンサンブルもお見事！",
            " 渋谷で『海街diary』。原作に忠実。ゆえに映画としてはパッとしない。元々純文学調なマンガゆえ連続的な物語性を持たない、映画には難しい素材なわけで。それを上手く料理出来てれば良かったのだけど。あと、ビスタでなくシネスコサイズで撮るべきだった。大切な風景と人間の調和感がイマイチ。",
            " 『海街diary』史上最強に美しい四姉妹に逢いたく2回目。1人1人が思い切り綺麗に見える映像は計算された行為であるが、とにかく自然。また映像力だけでなく、観客に見えない心理を想像させる脚本もこれまた上手い。現時点邦画No.1。",
            " 『海街diary』そんな、強く美しき四姉妹のあくまで「diary」として、日常生活を切り取り見せることが主題かと。悪人はほぼ出てこないし、四姉妹のキャッキャウフフがほんわかと映し出される、そんな映画でも充分素敵だなと思った。ヴィジュアル面の見映えが牽引力となってるのも確かだがw",
            " 『海街diary』父の葬儀から始まり、身近な隣人の病、祖母の法要と生死を扱ってはいるが、それは出会いや邂逅、精神的な立ち止まり点であり、ドラマとして大きな葛藤を生むものではない。早々の喪主の件で示される長女の圧倒的に真っ当な強さと他人の痛みに敏感な優しさは凛として美しいと思った。",
            " 映画『海街diary』あの四姉妹それぞれがみな、そこそこ「オトコマエ」なのだ。バキバキの女優たちから身の丈日常の表情を引き出す仕事なんて、羨ましさの極北だ。吉田秋生の原作は未読。読まねばなるまい。",
            " 映画『海街diary』冒頭「足」から入るとは恐れ入った。淡々なシーンでも各女優のパーツや表情が際立つのは故意か事故か。物理的に「いる」だけで観る側を引き込む女たちを描くために全てを引き算したのでは。中途半端眉の長澤のフツー感がイイ。",
            " 映画『海街diary』数えたカットは506。1カット平均15秒を超えるが、長回しというより人物の生活感を乱さないカット割りというべきか。人物以外にも、食卓、梅酒、仏壇、浴衣、紅葉、桜、遠景などなど映っていたものはみな本物だった。 ",
            " 映画『海街diary』鑑賞。四姉妹が姉妹に、家族になっていく様子が実に丁寧に描かれていて素晴らしい作品だった。昨年から、祖母を見送り妹が結婚し将来を共にしたい人とつきあい始め、家族について考えることが増えたタイミングでもあって、クリティカルに刺さった。今年ベスト更新。",
            " 是枝裕和監督『海街diary』鑑賞。前作のセンセーショナルで男らしい内容から、同じ家族をテーマにしながら女性の優しさと慈愛に満ち溢れた作品。淡々とした内容だが、構図や編集は凝っていて凄く斬新。四姉妹の美しさは「細雪」を越えたと思う。◎",
            " 『海街diary』を観る。 四姉妹演じる女優さんたちが魅せる表情や仕草に引き込まれた。 脇を抑える、樹木希林さんや大竹しのぶさんの演技？に感嘆しかでない。 原作あるのであれだが、２０～３０年後に同キャストでの続編を観てみたい。",
            " 『海街diary』鑑賞。引き込まれた。映画を観ていることを忘れてしまう至福。あの四姉妹とまたあの街の四季を味わいたい、そんな思いのする映画だった。",
            " 『海街diary』なぜだかわからないけど、早い段階からその世界観に入っていけるし気持ち良い。正直綾瀬はるかが観たい以上に大して期待していなかっただけに嬉しい誤算。特に長澤まさみや全然興味のなかった夏帆はキャラにもあって良かった。",
            " ｢海街diary｣、旬の女優を起用した割には輝きは薄く、いささか単調に過ぎた印象。それがこの監督の味だよといわれたら返す言葉がないけど。ただ綾瀬はるか、長澤まさみ、夏帆の三人が喪服姿で同じフレームにいる画にははっとさせられた。",
            " 『海街diary』観た。是枝監督スゲーなぁ。この映画、表面には何も起こってないのだけど、沈黙し目に見えない部分にこそ大切なものがあったりして、希望持ったり絶望したりして人生は続くのだな…と。映画に爆発や殺人がないとちょっとガッカリする僕ですがそんな気持ちになった。",
            " 『海街diary』とにもかくにも思ったのは是枝監督、やっぱり本質的に周到な「策士」だなという事実。前作『そして父になる』はそんな資質がうまく活きてたが、今回はその「計算高さ」が、モロに裏目に出てしまった気がする。眼福には違いないが。",
            " 『海街diary』映画に毒気も笑いも葛藤も求めず、ひたすら「癒し」を求める観客の要望にお応えしたマッサージ映画。「ずっとここにいても良いんだよ」と、頭を優しく撫で撫でされるのはそりゃ気持ち良いが、さすがに２時間以上も続いたら飽きるわ。",
            " 『海街diary』見終わったあとにほっこり素敵な気持ちになれる作品。劇的なドラマがあるわけではないが、四姉妹それぞれの心の動きがよくわかり、少しずつ距離が縮まっていく様子は感動的。何より広瀬すずが可愛すぎ、それだけで一見の価値あり。",
            " 『海街diary』鎌倉の四季と、ある家族のありふれた日常。素晴らしい。",
            " 『海街diary』フェチ描写、人間ドラマ共に隙が無い。相変わらず四季の移り変わりや役者の素を映画として撮るのが上手いけれど、すずの設定がちょっと分かり辛かった。あんまり説明の台詞が多くなっても嫌だけど、最初観てる内はすずの母親についての描写や説明がないので混乱してしまった。",
            " 『海街diary』 今年のベスト候補だね！ 姉妹の良い関係を築いていく1年が日常と絡めて良い。感情移入しすぎて終始泣いていた。 姉妹の成長を毎年見たい！から1年に1本作って。 ",
            " 『海街diary』なんか色んな想いが重なって何箇所か泣いてしまった。しらす丼食いたい。",
            " 『海街diary』溢れるこぼれる命の営み。是枝監督の優しい視線が注がれた世界では大きな深呼吸をしたくなる。梅酒、カレー、アジフライ、しらす丼、天ぷらそば。身近な食べ物が一緒にいる意味を教えてくれる。かすかなエロティシズムが味わい深い。",
            " 42本目は試写会で『海街diary』。原作は知らないけど、キャスティングが見事にハマった感じで、それぞれの個性が光る。普段は窺い知れない姉妹の関係性みたいなのが興味深く面白かった。この四姉妹を見守っていたいと思わせる至福の２時間。",
            " 『海街diary』",
            " 『海街diary』、丁寧、綺麗な映画。色々な場面を描きたかった監督の思惑は理解できるが、尺が長くなるなどは同時に欠点でもある。ジュブナイル的要素もあるので対象年齢層は意外と広いかもしれない。 ",
            " 『海街diary』 83点(●￣(エ)￣●)ゞ",
            " 『海街diary』。是枝監督は食(=生)と死、四季の移ろいを交え前作に続き血の繋がりを描く(手を合わせた時の小指！)。舞台は鎌倉、綾瀬はるかは小津監督の原節子のよう。美人姉妹は眼福だけど…三姉妹には変化がないし、すずは優等生すぎない？",
            " 『海街diary』原作のファンで特別派手な話しではないので映像化はやや不安あったけど、そんな心配はいらない！健気に生きる四姉妹の日常と何気ない会話がなんとも心に染み入る。丁寧で優しくかつ清新な絆は心熱くなる。是枝マジック！",
            " 『海街diary』3姉妹が背が高くて3人並んだら森のような感じ。4人目の広瀬すずさんが日本女性っぽい柔らかさでよかった。アジフライ、ちくわカレー、しらす丼、梅酒、と普通の食事がどれも美味しそう。",
            " 『海街diary』映像がとてもよかった。鎌倉での姉妹たちの間に流れる優しく和やかな雰囲気に癒された。四季の移ろいとともにゆっくりと進んでいく姉妹たちの関係や周囲の人々との変化。キャストの自然体な演技姿がとてもよく映し出されてた。",
            " 『海街diary』完成披露試写会にて。女優たちの演技に助けられた丁寧すぎるドラマたち。よく言えば丁寧、悪く言えば普通すぎる。舞台挨拶はトークも長い=美人４姉妹と長い時間過ごせて幸せでした。",
            " 『海街diary』家族になること即ち、同じものを食していくということ。人の営みの中で大切な食事も、この映画では重要な要素。南蛮漬、アジフライ、てんぷらそば、梅酒、ちくわカレー、しらす丼etc。食事が、人と人を繋いでいく。",
            " 『海街diary』完成披露にて。四姉妹それぞれに個性が光るけれど、環境に因るものか長女と四女は少し似ている。四姉妹の日常と素敵で個性的な大人たち。四季折々の鎌倉の風景。全てが愛おしく、四姉妹をずっと見守っていたくなった。",
            " 『海街diary』ほのぼのほんわか〜あっか〜い映画でキャストが魅力的で４姉妹がとてもチャーミング！(実物は皆さんキレイ) 監督こだわりのロケーション、四季の風景が美しい！久々に優しい邦画に出会えた完成披露試写会でした。",
            " 『海街diary』完成披露＠ tohoシネマズ六本木♪とても柔らかかった…人も街も風景も、そして四姉妹も。。姉妹それぞれ個性が強いのに徐々に自然になってく日常をいつまでも見てたいなぁと思ったよ。で、空腹促進映画でもあったΣ(´□｀;)",
            " 『海街diary』＠TC六本木ヒルズ。四姉妹が本当の意味で家族になる過程を鎌倉の情景を交えながらほっこりと描く優しさに満ちた作品・・・四姉妹誰もが魅力的ですが特に広瀬すずの透明感ある雰囲気が素敵です。ちくわカレー食べたい！",
            " 『海街diary』メッセージ性がそんなに強くなく、クスッとした笑いもあり、淡々とした中に優しさに溢れているので、これまで是枝監督作を敬遠していた人にも勧められる。四姉妹のバランスがすごく良くて、そして広瀬すずのおでこ最強（笑）。",
            " TOHOシネマズ六本木で『海街diary』試写会。とっても素敵な映画でした。四姉妹の日常の描写が輝いている。4姉妹の会話が、自然な感じでほのぼのする。みんな可愛いし。古い家や海、桜とか印象に残る綺麗な描写も多かった。この家族は温かい。",
            " 『海街diary』完成披露にて鑑賞。ああ、なんか本当に、良いものを観せてもらった～。すずちゃん、良かった。原作大好きだから、いろいろ心配してたけど、杞憂だった。幸せ。",
            " 『海街diary』",
            " 『海街diary』「そして父になる」で生みの親と育ての親との対比で親子の在り方を見詰めた是枝裕和監督は、吉田秋生のコミックを映画化した本作で、異母妹と一緒に暮らすことになった姉妹達の日々を繊細に紡いで家族になることの意味を描いていく。",
            " 海街diaryは良い映画なんだけどこのほのぼの暖かい雰囲気が観ててなんともむず痒くなるのよね。こんな性根の自分が悲しいネ。",
            " 帰る場所があるから無理も出来る。同じ親の元に生まれたのなら家族に変わりない。同じ場所で毎年訪れる季節や行事を迎えて「去年はこうだった、おととしは」と思い出話に花を咲かせる。景色の変わらない生活に憧れる『海街diary』2015年日本 "
        ]
    }
}