{
    "title": "ビッグ・アイズ",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 9145,
            "each_tweet_amount": {
                "good": 121,
                "even": 34,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビッグ・アイズ』字幕。",
            " 『ビッグ・アイズ』「天才作家の妻」「コレット 」と同じ系統の作品。女性がまだ力を持っていなかった頃。気弱で優しい妻は家族のために自分を犠牲にしてしまう。本当に家族の幸せを思うなら、勇気を持って自分らしく生きることが一番だなと思った",
            " 『ビッグ・アイズ』ポスターが印象的で気になってた映画。モラハラ夫と自分は弱いと洗脳されてる妻の怖過ぎる実話。こんな夫絶対やだ、、。ティムバートン監督のカラフルさが見てて楽しい！",
            " 『ビッグ・アイズ』「２人で幸せになれた可能性もあったんじゃないのかなぁ…？」と思わせる位には、ウォルターにマーガレットが“救われた”部分もある訳で… ラストも“ザマァ”感と“哀れさ”が同居し、それでいてカラッとした大人っぽい味わい。",
            " 『ビッグ・アイズ』  ありえないくらい怖いけれど、最高の映画だった。観てよかった。実話だなんて信じられない。旦那さんの演技が本当に怖い。あと、母娘が手を握るシーンは素敵な演出だった。",
            " 『ビッグ・アイズ』ティム・バートン監督にしてはオーソドックスな作りだけど、微妙な感じの多い最近の作品の中では、ちゃんと人が描かれている。エイミー・アダムスの抑えた演技と、対照的なクリストフ・ヴァルツの怪演がすごい。",
            " 『ビッグ・アイズ』クリストフ･ヴァルツは素晴らしい俳優だなぁ。映画としては･･･期待を上回らず、残念。",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』…【ココサン】冒頭の飛び出した家で、残された風景画が今後の警告と暗示を物語っている。「みんなコピーでも気にしない奴らだ」の後の場面でのスープ缶を手に取る下り。三人が公園で写生をしている後ろにマーガレット本人がいる。",
            " 『ビッグ・アイズ』なんでこんな弱々しいの？さっさとこんな旦那から逃げればいいのにとイライラもどかしくなる。ティムバートン監督なのでファンタジーと思ったら実話を基にした映画でした。有名な絵画の裏にはこんなドロドロした話があったのですね",
            " 『ビッグ・アイズ』虚言癖って怖い。エイミー・アダムスの弱々しい感じの演技は鉄板ですね。",
            " 『ビッグ・アイズ』鑑賞。自分の感覚としては、善悪の釣合いが取れた話だとは思えない。事件としても贋作というわけでもなく、社会的な反響がうまくイメージできなかった。芸術とは何か、みたいなところに切り込むわけでもないので、彼女の絵に親しみも感じない自分には、面白味がよく分からなかった。",
            " 『ビッグ・アイズ』芸術の価値とは何なのか。マーガレット本人でさえ、高値で絵が売れると喜ぶし、ウォルターの秘密にも気づかない。ウォーホールのキャンベル缶アートが世間に知られていても、缶自体をデザインした人には脚光があたらない不条理。",
            " 『ビッグ・アイズ』DV夫に虐げられ続けた新鋭画家の半生。はじめから画商に徹していればよかったものの・・・人の敵は「欲」",
            " 『ビッグ・アイズ』エイミーアダムスの抑制された姿を見ると古き良きアメリカの中で抑圧された女性の解放となりそうだが、ヴァルツの怪演のせいか、印象に残るのが後半の裁判シーンばかり。文字通り茶番劇が繰り広げられ、笑わずにはいられない。",
            " 『ビッグ・アイズ』実話だけどどこか寓話的な語り口がティム・バートンらしい。クリストフ・ヴァルツのゲスっぷりと、エイミー・アダムスの傷つきながらも描き続ける姿に惹きつけられる。面白かった。",
            " 『ビッグ・アイズ』クリストフ・ヴァルツとおいう役者さん知らなかったけど法定のシーンなんてもう独壇場。もう呆れ返って笑っちゃったわ。60年代の車とか衣装とかティム・バートンの色調もこの映画に似合ってた。",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』観ました。実話ベースだからかティムバートンっぽさは少なめ。ペテン師に出会わなければ埋もれていった才能。しかし自分を殺して描き続けた結果、美術史に名を残せた。ラストの裁判は痛快ではあったが幸せとは何か考えさせられる。",
            " 『ビッグ・アイズ』おもしろかった！金儲けと自己顕示欲の塊で低俗な男だけど、彼の存在がなければ絵は売れなかったかも？マーガレットが共犯になったのも、勇気を出せたのも時代によるものか？バートン臭は薄いがポップな色と映像がバートン❤️",
            " 『ビッグ・アイズ』面白かった",
            " 『ビッグ・アイズ』女性が軽視される時代だったからこそ起きた事件ってところだろうけれども、ちょっとイライラしちゃった。金に魂を売っていたのはヒロインも同じなんだよね。そして裁判は特にやらなくてもアノ方法で解決したのでは～。判事面白かったけど(笑) ",
            " 『ビッグ・アイズ』自分の中ではティム・バートンといったら美しい悪夢…なので、ちょっと変わった作風に当たるのかも。史実ベースだし。童話作家が描いた珍しく写実的な絵といったところ。けれども大きな目に映し出される闇は、やっぱりファンタジー ",
            " 『ビッグ・アイズ』傑作だと感じたのだが色々収拾がつかないのはエイミー・アダムスのせいだと思われます。ただ、主人公の目しか見てなかったのだな・・あの女優はもう。絵を描く背景のおばあさんがいやに強調されて写ってたのが何だったんだろう。。",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』",
            " 『ビッグ・アイズ』映画鑑賞。主人公は画家。夫から逃げ娘を連れ街を出た。そこで画家ウォルターと結婚する。ウォルターのおかげで妻の絵は全て売れた。以降夫の名で主人公の描いた絵は人気は大人気。マーガレットはひたすら絵を描くがはたして結末は。",
            " 『ビッグ・アイズ』 「ティム・バートンって何か自分の中で評価が定まらんなー」って思ってフィルモグラフィー確認したら一本も観てなかった。そりゃ定まらんわけだ。というわけで初ティム・バートン。 面白かったー！ 色に特徴のある画面作りに、テンポの良さ、ヴァルツの独演。好き！",
            " 『ビッグ・アイズ』ティム・バートンにしては珍しい作風だった。でも実話を基にして作られたと知って驚き。本当にこんな夫婦がいたとは…これからクリストフ・ヴァルツの顔を見たらイライラしてしまいそう笑 ラストの法廷でスッキリできたので◎",
            " 実際にあった話でホンマにこういう展開やったかと思うとびっくりやけど、エイミー・アダムスも、超うさんくさいクリストフ・ヴァルツも良かった。ドラマが中心なので、あまりティム・バートンぽい感じがしなかったのが残念。[2015.01.28]",
            " 『ビッグ・アイズ』/久々に真のクズを見た。そして呆れるほどにゲスい。そんな夫を演じるクリストフ・ヴァルツの熱演にエイミー・アダムスも負けてなかった。この映画からは美術評価の難しさも感じられたし、実話の面白さを上手く生かしてたと思う。",
            " 『ビッグ・アイズ』嘘つきな夫と瞳が特徴的な絵を描くマーガレット。夫の存在なくしてマーガレットの絵が売れていたかは分からないけど10年は長いなあと。ほんとにクソ旦那だなと笑いながら見れて良かった。法廷のシーンが特に面白い。",
            " 『ビッグ・アイズ』Blu-rayだとティムバートンな映像美が楽しめる、けどストーリーに特に感想はない。",
            " 『ビッグ・アイズ』★★★☆☆",
            " 15152『ビッグ・アイズ』  ティム・バートンの作品かあ。らしくないよなあ;^_^A  時代背景はもう、どストライクで、100%僕好み。素晴らしい。しかしこれ、実話なんよねえ。そんな事があったんやなあ。まあ、嘘はあかんよね、嘘は。",
            " 『ビッグ・アイズ』夫もある種才能があった人材だったんだろうけど、それを自分のお手柄にしちゃやっぱりだめだよねぇ、という。勿体無いなぁ…。実話だけに惜しい、という感情を抱いた",
            " 『ビッグ・アイズ』",
            " 飯田橋ギンレイホールで『ビッグ・アイズ』を鑑賞。ビック・アイズの絵は素敵だよなー。夫の口達者ぶりには閉口しますね。この口達者ぶりがなくして、絵が売れたかどうかはあるけどね。でも、マーガレット可哀そう。裁判シーンは笑えます。",
            " 『ビッグ・アイズ』あんまり、バートンっぽくなかったかも",
            " 『ビッグ・アイズ』キャストが魅力的なので名画座で観たら超面白かった～妻の名声を夫が掠め取るって話･･でもお互い利害が一致した瞬間もあったはずで、この夫婦、どっちもどっちって気もする･･･夫役のC.ヴァルツがいかがわしさフルスロットル！",
            " 『ビッグ・アイズ』品川プリンスシネマ。もっとティムバートンティムバートンした映画なのかと思ってたけど、実話ベースのシビアな話だったのね。裁判のシーンとかあそこまでいくと笑えるけど、ウォルターこわいわ〜。いやや〜。",
            " 『ビッグ・アイズ』    ティム・バートンの二重人格性 ",
            " 『ビッグ・アイズ』普通に面白くて、バートン色が強く出ているところは、色調とジェーンのキャラクターくらいか。ヴァルツは虚言癖を持つウォルターを熱演してるが法廷シーンはまるでコント。葛藤するマーガレットの転機となるエホバの登場に爆笑。",
            " 『ビッグ・アイズ』0301@ｼﾈﾏｶﾘﾃ",
            " 『ビッグ・アイズ』は10点満点中7点。終盤の法廷シーンは笑ったわ。",
            " 『ビッグ・アイズ』続き。結局ウォルターがいなければビッグアイズという絵はここまで有名にならなかったわけだし、2人がいたからこそ完成した芸術なんだなと思った。",
            " 『ビッグ・アイズ』ラストは大爆笑。俺が見たかったクリストフヴァルツが見れて大満足。そして、ウォルターというキャラがどこか憎めないように描かれているのは、ティムバートンのビッグフィッシュ的なメッセージかなと思った。続く",
            " 『ビッグ・アイズ』完全に佐村河内と新垣さん問題にしか見えなかった。とにかく鮮やかな映像がバンバン展開されていき、観ていて幸せだった。多少説明過多ではあるけど、キャンベルスープ缶のシーンや、タイトルシークエンスは神がかってる。",
            " ＜ビッグ・アイズ＞夫のウォルターの行動や心理は、いまいち摩訶不思議。 ",
            " 『ビッグ・アイズ』今までのティムバートンの作品と比べると明るい。６０年代のアメリカが素敵に描かれてるね。テンポよく、サクサク観れた。",
            " 『ビッグ・アイズ』エイミーも好演だけど、ヴァルツが持ってくなぁ。裁判のシーンはほぼ独壇場wでも、最後のエイミーの笑顔が素敵(*´ω｀*)ジョニデもヘレナも変な人もいないバートン作品は変な感じだけど、随所に『らしさ』はあったね。",
            " 『ビッグ・アイズ』絵画よろしく上塗りを重ねてティムはユニークな作品を完成させた。裁判シーンのクリストフ・ヴァルツはもう可笑しくて。爆笑してもいいし、物悲しくなるのもどうぞご自由にと。エイミー・アダムス、クリステン・リッター、いいわあ～",
            " 19本目『ビッグ・アイズ』（@tenpara_tw）。クリストフ・ヴァルツさん、ほんと上手いなぁ。どこか憎み切れない。最後の法廷シーンなんて笑ってしまった。",
            " 映画2015-18「ビッグ・アイズ」。実話ベースなのに、とことん軽妙に進む不思議な映画。クリストフ・ワルツらしさ全開。ウォルターは、あれだけ意識を上書きできるのは、ある種の才能だよなぁ。この造形が、日本のアニメ絵に影響があったりするのか知りたいところ",
            " 『ビッグ・アイズ』 おもしろかったｗでも自分の絵を他者の名義で発表されるなんて許せない！。そんな夫婦の実話の映画は内容もさることながら演者も素晴らしかった。とくに裁判シーンは笑えました。（絵の価値ってなんなんだろ～な。。。 ",
            " 「ビッグ・アイズ」夫婦間のパワーバランスということをね、考えたですよ。つけ入られる隙というか、あの時代には特に仕方ないことなんだろうけど、怖かったですね。クリストフ・ヴァルツもエイミー・アダムスもすごい。芸達者二人の演技合戦。★★★★",
            " 『ビッグ・アイズ』ペテンな夫が語った言い訳のための作り話が、作品に感動物語を付加してしまい、絵の人気がさらに高まるあたり、NHK一連のドキュメント番組を思い出した。難聴の作曲家とか、盲目のなんとかとか、不遇な境遇を過ごしたなんとか。",
            " 『ビッグ・アイズ』実話ベースなのにどこか要所要所にティムを感じられる映画。裁判のシーンが面白いしムカつくし爽快だしで、エイミーとクリストフにはしてやられた。",
            " 『ビッグ・アイズ』とてもシビアなスキャンダルなんだけど、ティムバートン監督が上手く料理したね～。暗くならず、わりと軽いタッチで鑑賞できた。事実を知らなかったので、とても面白く感じたよ(^_^)",
            " 『ビッグ・アイズ』観た。この旦那、現代なら大金持ちのウルフオブウォールストリートな奴になってるだろうと思った、もしくは岡田斗司夫。まぁクリストフ・ヴァルツ笑える。",
            " 【ビッグ・アイズ】こだわり溢れる鮮やかな色彩設計、軽妙なテンポ、ヴァルツのダメ人間っぷりは観ていてどれも楽しい。そしてT・バートンの世界観と抜群の相性を見せたクリステン・リッター！H・ボナム・カーターに続く常連になって欲しい！",
            " 『ビッグ・アイズ』良くも悪くもバートン節ムンムンな作品。ヴァルツはこういう「イラっとする」役どころ上手いなぁ。ラスト、「ウォルター、見苦しくってよ」と思ったな",
            " 『ビッグ・アイズ』期待してなかったのに思わぬ拾い物だった。ヴァルツだからこそかも。",
            " 『ビッグ・アイズ』鑑賞。実在する画家マーガレットウォルターが自分の作品を夫の作品と偽られていた苦悩の半生を描いた作品で、映像的にはバートンらしくはないけれど、ビッグアイズの絵画への愛を感じた。役者の60年代ファッションと演技が見所。",
            " 『ビッグ・アイズ』絵が絵の価値としてここまでのブームになったのかというと実はクリストフ・ヴァルツ演じる旦那さんのセールがあったからこそ という皮肉の意味もあるのかも。また、6才のボクが～と同じく男運があまりないと大変だな～",
            " 『ビッグ・アイズ』ヴァルツさんがとにかくうまい。うさんくさいし嫌な奴だけど、根っからの悪人じゃない俗人ぶり。狂った感じのシーンはしっかり怖い。監督はこの絵が好きなんだろうな。大傑作ではないけど、すっと楽しめて可愛らしい作品と思います。",
            " 『ビッグ・アイズ』バートンらしい画つくりが楽しい。",
            " 昨日観た映画「ビッグ・アイズ」109川崎いい席で無料ポイントで字幕鑑賞。 ティム・バートン作品はチョコレート工場とアリス程度しか観てないので彼らしいかは不明ですがとにかくクリストフ・ヴァルツ独壇場です！エイミー・アダムスの昔感もいいですが。 しっかり騙されたので良しっ！",
            " 『ビッグ・アイズ』思ったより普通の話だった。でもなんか風景の写し方とかちょっとおかしく見えるとこもある。",
            " 『ビッグ・アイズ』、夫役のクリストフ・ヴァルツ、兎に角彼の演技というか、喋くりまくる怪しさ満載な雰囲気を演じきるところがスゴい！！",
            " 『ビッグ・アイズ』を劇場で鑑賞。面白い。映像ではなく人物の歪んだ部分にクローズアップしたのがバートン監督らしさか。夫妻のゴーストペインター事件、耐えに耐えた妻が最後に見せる爽快な顔が印象的。現実にあった話とは思えない実話に驚く。",
            " 『ビッグ・アイズ』ティム・バートン監督のいつものファンタジー世界と毒気は少なく、正攻法な映画は新鮮。ゴーストペインターの話ながら、歪んだ夫婦論としてのブラック・コメディ的な展開が面白い。後半のヴァルツの独演会劇場は滑稽でチャーミング！",
            " 『ビッグ・アイズ』偽りの土台の上にどれだけ立派な家を建てたとしても、それは必ず崩れる。その家を誇れば誇るほど、滑稽で憐れに見える。確かに脚光を浴びるというのも列記とした才能かもしれない。ただ生み出す才能は強く、真実を覆す事は出来ない。",
            " 『ビッグ・アイズ』鑑賞。自分の絵だと公に言えないマーガレットの葛藤がよく描かれていたなー、という作品。ヴァルツさんの演技の安定感はいつも通りで、今回は首を絞めたくなるほどw 映画にするには、もう一捻り欲しかったな。",
            " 『ビッグ・アイズ』＞クリストフ・ヴァルツを摂取しすぎて、クラクラするｗ",
            " 『ビッグ・アイズ』 事前に読んだ批評で「爽快！妻の復讐劇」的な書かれ方してたけど、ずれてる気がするなぁ。 アートが「消費」されていくであろうことを敏感な嗅覚で嗅ぎとった、あの夫無くしてビッグ・アイズはなかったんだよね。 簡単には憎めない。その魅力が彼の武器だったんだろうな。",
            " 『ビッグ・アイズ』実在の画家マーガレット＆ウォルター・キーン夫妻のゴーストペインター事件を描いたドラマ。流行、ポップアート、権威、差別などメッセージ性の強い作品だった。クリストフ・ヴァルツの悪役が魅力的。実話なのでベースは変えようもないけど、少し物足りなさはあるかな。",
            " 『ビッグ・アイズ』先が読めそうなありきたりの話ではえるが、役者がいいし、映像がいい。雰囲気ごとてもいい。モダンアートの持ついい意味での浮遊感、抑揚感を感じる。最近エイミーの田舎っぽさがお気に入り。ハートのいい女優ですまね。",
            " 『ビッグ・アイズ』新聞やネットの映画評やツイッターを見ていると、マーガレットは１０年間沈黙を続けていたが遂に堪忍袋の緒が切れて公表に踏み切ったと書いてるけど、映画を見るとモルモン教への改宗がきっかけで公表の決心がついたように見えるが。",
            " 『ビッグ・アイズ』鑑賞。なんたるクリストフ・ヴァルツ劇場！ティム・バートンぽさ、みたいな物はワリと控えめだけど近年のバートン作品の中ではピカイチの面白さ。後半の裁判シーンは爆笑もの。",
            " 『ビッグ・アイズ』を観ました。クリストフ・ヴァルツが最高です。あのニヤケ顔が最高です。 ",
            " 『ビッグ・アイズ』元の絵のことをよく知らなかったので興味深かった。クリストフヴァルツの独壇場すごい。イングロリアスバスターズでも怖かったものねニコニコと。彼女も新興宗教に救いを求めなければ勝てなかったか。ハワイ日系人多い辺りも親近感",
            " 『ビッグ・アイズ』 そのキモさ故に世界的なヒットととなり、消費されていったビッグアイズはティムバートンの作品そのものか？ 彼はマーガレット同様胡散臭い取り巻き達と別れを告げ、本当に描きたいものを見つけることができたのだろうか？",
            " 『ビッグ・アイズ』期待しすぎたのか可もなく不可もない感じ。クリストフ・ヴァルツの稀代のペテン師っぷりはお見事でちょっと憎めなかった。60年代ファッションやインテリアが楽しめました。もっとバートンぽさ出して欲しかったかなあ。",
            " 『ビッグ・アイズ』６０年代のアメリカで一世を風靡した絵画シリーズのゴースト・ペインターの実話を取り上げたティム・バートンの最新作は、夫からも社会からも日陰者にされた妻が、本当の自分を取り戻すまでを独特の美しい映像でドラマチックに描く。",
            " 『ビッグ・アイズ』友人役クリステン・リッターが衣装や髪型含め、とっても綺麗だった。言うこと聞いていればもっと早く引き返せたのにね…、でもわかっていても止められないんだよね。",
            " 『ビッグ・アイズ』いや〜、ヴァルツさんムカつくわー(；´Д`A あの裁判官、偉いな。私だったらカンカンするやつで殴ってる(^_^;)",
            " 『ビッグ・アイズ』途中までティム・バートンの映画なのを忘れてた！笑 そのくらい今までの作品とは異なるけど、でもおもしろかったー。ムカつくけどねw 実際のマーガレットご本人の写真が映って、とても素敵な女性でした。",
            " 『ビッグ・アイズ』ウォルターキーンみたいな調子のいいやついるなぁと思いつつ鑑賞。でも、彼の商才っぷりが見事に描かれてた。楽しかったです。",
            " 『ビッグ・アイズ』故にウォルターキーンを完全な悪役にしきってないバランスであると思う。絵画のポストカード化やポスター化等、大衆向けに落とし込んだウォルターキーンはやはり「売り込む天才」であり十分偉大とも言える。",
            " 『ビッグ・アイズ』マーガレットの人生は悲惨だが「果たしてウォルターキーンなしで絵は売れたのか」という考えが頭をよぎるようにも作ってあるように感じた。",
            " 『ビッグ・アイズ』★★★ この映画が単純な再現ドラマで終わってないのは、佐村河内的な稀代の詐欺師の仰天ニュース的なキャッチーさ保ちつつ「芸術とは何か」という問いにまで至ってる点だ。",
            " 【ビッグ・アイズ】真実は大きな瞳だけが知っている。予想以上のクリストフヴァルツ劇場でした！大口を叩くけど中身は空っぽで、滑稽というか哀れというか。裁判シーンは傑作。絵を描く妻と売る夫、嘘さえ無ければ最高のパートナーになれそうなのに。",
            " 『ビッグ・アイズ』みる。",
            " 『ビッグ・アイズ』＠TC有楽座。実話ベースながら所々にバートンらしい遊び心と世界観が感じられる大きな瞳に吸い寄せられる様な錯覚を起こす嘘の様な本当の話。クリストフ・ヴァルツの小賢しく芝居じみた名演が素晴らしい。",
            " 『ビッグ・アイズ』最近のバートン映画には珍しい現実世界＆実話映画。映画内の画面が凄く綺麗で、まるで『絵画』の様。マーガレットが瞳の大きくした女性を見てしまう演出は如何にもバートンらしいホラー演出。ヴァルツとスタンプの名演は必見！ ",
            " 『ビッグ・アイズ』☆☆☆+．主役二人の演技はさすが（というかこの二人なら当たり前）だし，ティム・バートンが普通の映画を撮れるのもわかった．概ね良いのに食い足りない感触が残るのは実話ベースだからか，身体がバートン節を求めてるからか…",
            " 『ビッグ・アイズ』昨年、女房が家を出ました…",
            " 『ビッグ・アイズ』久しぶりにみたバートン作品。周囲の人が”ビック・アイズ”になってヒロインを見つめてくるシーンとか、旦那が酔っぱらって放火しそうになる下りとか、実にバートンテイストが満載でした。マーガレットさんご本人が現役で何より",
            " 『ビッグ・アイズ』テレンス・スタンプまだまだ元気そうで嬉しい。そして、なによりこの映画はクリフトフ・ヴァルツの映画。タイトルロールはエイミー・アダムスだけど、どう見ても彼の映画。裁判シーンの滑稽さ、 独壇場。",
            " 『ビッグ・アイズ』冒頭、俯瞰で住宅を映す場面で『シザーハンズ』始まるの？と思ったり。画面のところどころに出てくるブルー、ブルーがきれい。60年代アメリカのインテリア素敵。これでもか！というイメージ通りの、パキッとしたハワイやサンフランシスコの景色。",
            " 『ビッグ・アイズ』実話に基づいているのだからバートンっぽさが足りないと嘆いても仕方ない。ビッグフィッシュ観た時のような感動をしたいので、今年も映画館に通う事にします。",
            " 逃げて逃げてようやく自分を手に入れました『ビッグ・アイズ』あの画廊の人が「イラストの通信教育で入賞する程度の絵だね」って言ったのが全てなんだけど、やはりきっかけ作りと売り込みって大切ね ",
            " 『ビッグ・アイズ』女性が世に出るに出られない時代風景と頼るべきもの（人や宗教）も描かれた心の中身の遠近法とでも言うべきか。近寄っても見えないなら一歩遠くから見えるもの。ヴァルツの巧みな自己演出法廷シーンとマーガレットご本人の出演が◎",
            " 『ビッグ・アイズ』この絵の裏側にはこんな事実があったんですねぇ。ヴァルツの口八丁逆ギレダメ夫ぶりの演技は最高に憎ったらしくて好演でした。法廷シーンも（笑）二人のやりとりを見ていたビッグアイズはその大きな瞳から涙を流して哀しんでますよ。",
            " 『ビッグ・アイズ』鑑賞。相変わらずクリストフ・ヴァルツの演技が面白い（竹中直人みたい）。実際に面と向かって付き合ったら嫌なヤローだろうな、とは思うものの、映画のキャラとしてはとても魅力的でした。",
            " 『ビッグ・アイズ』まぁ上手く騙され、どんどん秘密が膨らんでいくといつかは爆発するんだよね！これ実話でドン底生活から絵がヒットして裕福な生活になったはイイが正直な生き方をするのは良いね。ウォルターの惚けぶりには笑えた裁判でアッサリと！エイミー・アダムス今回も良かった",
            " 『ビッグ・アイズ』観た。いつもの奇怪なティムワールドでなくとも、60年代のアメリカを舞台に街並み、小道具、細部まで凝った色彩で絵作りされてて、やっぱりティムバートン監督作品ならではの魅力で溢れてた！大衆消費社会と芸術への価値観の皮肉も含め、美術を学ぶ側としては興味深い題材かも…。",
            " 『ビッグ・アイズ』ティム・バートンにしては珍しくファンタジー外の作品。にもかかわらず、やっぱり彼らしいと思えるのは、ビッグアイズの絵がティム・バートンっぽいから？ アメリカ人役クリストフ・ワルツ、エイミー・アダムスもなかなかの好演。",
            " 『ビッグ・アイズ』いつの時代にもあるゴーストライター問題。シングルマザーが生きにくい時代だったからこそ起きえたのかも…。事実関係の面白味よりもウォルター演じるクリストフ・ヴァルツのペテン師ぶりが見事。裁判は腹を抱えて大爆笑！",
            " ＜ビッグ・アイズ＞監督はマーガレットに芸術家として共感し、ウォルターに対し商売人として畏敬の意を表しているような気がｗ 最初は芸術家としての嫉妬かと思ったけど、違うわ、芸術家としての気質が全然ないからあんなことが出来るんだ。なるほど。",
            " 『ビッグ・アイズ』今月一番の作品になりそう。クリストフ・ヴァルツの怪演が最高！本当にイヤな奴だと思わせる演技は流石です。エイミー・アダムスがアカデミーにノミネートされなかった理由がなんとなく分かる。",
            " 『ビッグ・アイズ』観賞。絵の才能溢れる妻と営業センス溢れる夫。ウソさえなければ最高のパートナーになれたかもしれない…。女性の地位が向上した今ではあり得ない話かも。エイミー・アダムスとクリストフ・ヴァルツの演技はさすが。",
            " 『ビッグ・アイズ』クリステン・リッターという大きな収穫。",
            " 『ビッグ・アイズ』こんな題材だしこのキャストだしもっともっと怖さを感じるよなものであって欲しかった感、というか。いや、そもそも十分に楽しいし素敵なんだけど。娘をもうちょい描かないと逆にマーガレットの深みが感じにくいような。",
            " 『ビッグ・アイズ』この二人が主役なのになんで見た後こんな気持ちなんだ。とくに何がいけないとも思わないんだけど...。いや見てる最中はヴァルツ最高！エイミー愛してる！で超楽しいんだけどな。最後の写真含めバランスを取ろうとしすぎというか。",
            " 『ビッグ・アイズ』ティム・バートンっていう感じの作品ではなかった。裁判のシーンがコメディのような面白さがあったけどそれ以外は結構淡々とした感じだった。悪くはないって感じかな。 ",
            " 『ビッグ・アイズ』テンポは悪いが、法廷シーンのクリストフ・ヴァルツ無双は、とても面白かった。",
            " 『ビッグ・アイズ』★★★★☆ 珍しく、リアル路線のティム・バートン作品。俺、いつものバートン作品は苦手なんだけど、これは凄い好き。いやーヴァルツさん、相変わらず良いわ。この人、こういう口先上手なキャラやらせれば勝手に賞獲るよね。",
            " 『ビッグ・アイズ』法廷シーンは面白かった。クリストフ・ヴァルツにエイミー・アダムスの演技は良かった。 ",
            " 『ビッグ・アイズ』最近のティム・バートンはちと合わない作品が続いたんだけど、これは面白かった。とゆーか、ヴァルツさんのおかげかもしれないけどw とにかくヴァルツ！ヴァルツ劇場ですな！因みに、彼の後日談も痛々しかった(笑)",
            " 『ビッグ・アイズ』50年代〜60年代のアメリカ文化の描写、車やファッションが素敵過ぎるね。笑いどころ多い演出がやがてシャイニングばりのホラーへ。そしてクリストフ・ヴァルツ独壇場の法廷喜劇はもう最高。",
            " 『ビッグ・アイズ』1960年代に「ビッグ・アイズ」と呼ばれウォルター・キーンの画は実は妻のマーガレットが描いていたという実際の事件に基づいた映画。詐欺師の夫に支配されていた女性の自立物ではあるが、そこを打ち出すよりウォルターのサイコパス振りを強調した演出がとても面白かった。",
            " 『ビッグ・アイズ』マーガレットよりウォルターの方が魅力的なのは当然で、バットマンのジョーカー、リターンズのペンギン、ダークシャドウのアンジェリーク、アリスの赤の女王、チャリチョコの子供達とこれまでも敵役の方に肩入れしてたのだもの。",
            " 『ビッグ・アイズ』久しぶりに面白いバートン映画。法廷シーン等のやり過ぎなくらいの演出をフルパワーでインチキ臭く演じるヴァルツの魅力全開。色彩や画面も楽しい。結局、デカ目の絵は大衆人気目的で生産・消費されて評価は落ち、妻も真のアーティストにはなり得なかったということか。 ",
            " 『ビッグ・アイズ』＠ tohoシネマズ日本橋♪実際のとこ2人だからうまくいったんだろうし、、でも人の欲って恐ろしや。。ストーリーとんとん進むし、コントまでついてるし、あっという間だった。",
            " 『ビッグ・アイズ』ホラー映画だとは思わなかった。クリストフヴァルツのぶっ殺したくなる憎たらしい演技だけでも観る価値あり。同監督の「ビッグフィッシュ」と真逆でウソをつく醜さを描いた秀作です、",
            " 映画「ビッグ・アイズ」を鑑賞。T・バートン作品にしては、奇異な展開も人物も無し。まっとうなお話。人の才能を正当に評価することが如何に大事かの教訓！御本人が健在だったのは嬉しい！C・バルツが最初から怪しかった？。A・アダムスは好演！",
            " 『ビッグ・アイズ』おっさんが描いてる意外感から低俗だという評価だったのか万博騒動とか個々の絵画の背景とかもっと知りたい。実話だから仕方ないがなぜこんなことが長期に亘ったのかなど、ティム・バートンの掘り下げに物足りなさを覚えたのも事実",
            " 『ビッグ・アイズ』、60年代ポップアート界のゴーストぺインターの実話を基したティム・バートン監督作。主演のエイミー・アダムスも良かったけど、下衆な役をやらすとピカイチのクリストフ・ヴァルツが怪演。法廷一人コントは傑作。面白かったです。",
            " 『ビッグ・アイズ』Eye Saw２。 アルカトラズ島も見つけたので満足。それにしても坂が凄い。 裁判官役のジェームス・サイトウさんもとても良い役だったので嬉しい。そして、テレンス・スタンプの凄味のある眼力、最高！",
            " 『ビッグ・アイズ』Eye Saw。 法廷シーンが最高。本人は至って真面目に真剣なんだろうけど、それが滑稽で喜劇になってるｗ これ、舞台の方が相応しいんじゃないかな？クリストフ・ヴァルツが巧いわ～。 サンフランシスコが舞台だったんだ。",
            " 『ビッグ・アイズ』まず、このカラフルな映像がとても良い。ハワイもサンフランシスコも、とってもカラフル。物語はシリアスなのに、コメディのように軽く感じる。",
            " 『ビッグ・アイズ』。表現者は自己プロデュース力に長けてないと名が出ない。その力が無かったマーガレット・キーンに非社交的なバートンが思い入れるのも分かる気がする。久々に彼の持ち味が出てた作品だったかと。あと、C・ヴァルツは小ズルい役を演じる為に生まれたような役者でしょう。",
            " 『ビッグ・アイズ』再現ドラマ風で平板な感じもするが、そこは絶頂期を迎えてるクリストフ・ヴァルツとエイミー・アダムス。巧さに加え華もあり惹きつけられる。攻めと受けの演技の妙。ティム・バートンは自身の色を抑えて実に楽しく見させてくれる。でも少し大人しすぎかな。傑作法廷コント付き。",
            " 『ビッグ・アイズ』映画の軸はエイミー・アダムス演じるマーガレットの方にあるのに、夫を演じるクリストフ・ヴァルツが持っていきすぎているからバランスが悪くなってしまっていると思う",
            " 『ビッグ・アイズ』なんで微妙な印象になっちゃったのか少し考えたのだけど、クリストフ・ヴァルツが魅力的過ぎたせいだという結論に至った。",
            " 『ビッグ・アイズ』鑑賞。教訓：パクツイは夫婦間でもやっぱり駄目です。",
            " 【ビッグ・アイズ】妻マーガレットに痛く同情しつつも何故こんな結末に二人陥ったか考えてしまう…観賞後も後を引く人間の面白さ。娘のキャスティングやヴァルツの名芝居あってこその一寸やり過ぎな演出も寧ろ魅力でバートン作品らしく感じた。 ",
            " 『ビッグ・アイズ』@TOHO。ティム監督には珍しい作品風ではあるが、クリストフの饒舌で雄弁、かつ憎たらしい夫を好演。あの「ビック・アイズ」にこうした秘密が含まれていたとは。日本で最近あったゴースト事件が頭をよぎる",
            " 『ビッグ・アイズ』クライマックスの裁判での見苦しい悪あがきとか（笑っちゃうけどね）あからさまに悪人にだけど、ウォルターがいなければマーガレットの絵は一生日の目を見なかっただろうし、何より世界で一番初めにビッグアイを評価したのは彼だ。",
            " 『ビッグ・アイズ』観てきた。クリストフ・ヴァルツ演じる詐欺師が最低最高。主に彼のおかげで笑えるシーンが多い。楽しく観れたのだが、終わってみるとなんだか中途半端な映画だった気がしてあまり残るものがない感じがする。",
            " 『ビッグ・アイズ』オープニングのパステルカラーの家並みがまるでシザーハンズだし、今まではエッセンスとして入っていたフェミニズム要素が映画の内容もあって結構主張してきていい感じ。最近低空飛行続きのバートン、久々に快打を放ったな。",
            " 『ビッグ・アイズ -BIG EYES-』を観てきました。ネタバレ少なめ。 ",
            " 『ビッグ・アイズ』意外にティム・バートン作品で一番笑える。というかクリストフ・ヴァルツに大笑いさせられる。これは完全にヴァルツ主演だよ。実話を普通に映画化しただけなのに、それでもキャラとか色彩がバートン映画になってるのが流石。",
            " フリーパス24本目、渋谷で『ビッグ・アイズ』。ティム・バートン久々の傑作。画家の心を映画の色に映す、 色が主役の映画。まるで画家に抱いたシンパシーがそのまま映像に反映されているかのよう。さらりと流れつつも、芸術に向き合い、人に向き合う奥行きのある映画だった。",
            " 『ビッグ・アイズ』大きな瞳の中に隠された真実。意外と淡々としている。最近のゴーストライター事件を思い出した。表現を奪われる恐怖を感じた。アダムス、ヴァルツの演技も良く、特にヴァルツはインパクト大。",
            " 『ビッグ・アイズ』エドウッド以来の実話ベースのティム作品でしたが気が付くとエンドロールという位に引き込まれていました🎵展開とキャラのテンポも良くいつものティム作品とは違いますが楽しめた！",
            " 『ビッグ・アイズ』こういう大きな目はアニメ特有のものだと思っていたら実際に絵画にもあったのね。知らんかった。それにしてもダンナのウザさといえば、百円の恋の首になった店員と同種か。でもそれだけ売り込む手腕は買うけど。ラストがあっけない。",
            " 『ビッグ・アイズ』。子供の悲しげな目を通して表現する女流画家を描くティム・バートン作品。中盤、お人好しすぎるマーガレットにイラっとさせられたけど…まさに佐村河内事件における新垣氏。芸術家特有の、金ではない表現の場を奪われる不安。",
            " 『ビッグ・アイズ』試写会。実話だというのがちょっと怖くて、悲しい。病的に嘘が上手い人というのはいるんですよね。女性の立場が弱かった時代だったせいもあるのだろうけれど。話に引き込まれてあっという間の2時間でした。",
            " 『ビッグ・アイズ』鑑賞。クリストフ・ヴァルツ演じる大風呂敷な詐欺師。人を惹きつけ異性を引き寄せる魅力がある男。最後は脅して相手を自身のコントロール下に置いてしまう。昨年の著作偽装事件を彷彿した。色んな見方ができ面白い。1/23公開。",
            " 『ビッグ・アイズ』  裁判のシーンの一人芝居が面白かった。",
            " 『ビッグ・アイズ』 よみうりホール 1月8日(木)18時30分 ",
            " 「絵をチラシにして販売したらバカ売れ！1枚500ドルの絵を売るか100万枚の安いコピーを売るか。人はコピーでも気にしない。好きな絵が欲しいだけ」絵は伝える術であって、\"生きる糧\"にしてはならない。『ビッグ・アイズ』2014年アメリカ ",
            " 「ビッグ・アイズ」 ある夫婦の実話を描いた物語。自らの夢の為その嘘は次第に大きくなって取り返しがつかなくなってしまう。実話ベースだけに見応えは抜群。ただ心理描写不足が目立ち危機感が感じられないのは勿体ない。何気ないシーンの色使いは印象的で、ティム・バートンらしい作品。 ",
            " 『ビッグ・アイズ』。大きな目が見つめるのは、間違いのない、真実。ティムバ監督らしい強烈な色彩やキャラや世界観は本作では控えめだが、その分物語に集中できる。内容は、今何かと話題の盗作以前の問題が主だが、ヴァルツが出てるんだからそりゃ面白いに決まってるだろ！特に終盤が最高です。☆4",
            " 『ビッグ・アイズ』 面白い実話ものだけど、主人公たちの内面を掘り下げていないので、ちょっと物足りない気が。主演２人は巧いのですが、クリストフ・ヴァルツがオーバーすぎて。もっと抑えて良かった気も。 "
        ]
    }
}