{
    "title": "白魔女学園 オワリトハジマリ",
    "id": 109,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 940,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 1
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白魔女学園 オワリトハジマリ』主役に華が無く、よく判らない世界観。駄目な前作に比べると小池里奈、鳥居みゆきら助演の活躍で物語が膨らんだ点は良い。「プリキュア」似の変身シーンを見ると、監督はアニメの世界観を実写で描きたかったのだろう。",
            " 『白魔女学園 オワリトハジマリ』あ～とんでもないものを観てしまった。今年のワースト１決定やね。悪いけど最悪としか言いようがない。内容も演技もなにもかもイマイチ。ファンの人にとっては、これでいいんだろうけどね。",
            " 白魔女学園オワリトハジマリ見終わったんだが。 あぁーあれだでんぱ組.incファンならいざ知らずフラットな目で見たらちょっと物足りないな。 しかし、アクション関係は良かった！",
            " りさごはん行けなかったから白魔女学園2観てきたよ。 映画館ガラガラ過ぎてびっくり。 平日なんてそんなものかな。 1を観ないで行ったんだけど、なんか色々もやもやと考えさせられる内容の映画だね…。",
            " 映画『白魔女学園 オワリトハジマリ』を観ました。人気アイドルグループの、でんぱ組.incのメンバー出演の映画でしたね。ヒロインを演じる最上もがさんの可愛さは素晴らしいです。",
            " 「白魔女学園オワリトハジマリ」は遂に白魔女になった、でんぱ組の戦闘シーンが爽快でいいんだが、演技に関しては市道真央と小池里奈が魅せてくれたなって感じでした。 ",
            " 白魔女学園オワリトハジマリを大阪まで来て見たのに…途中まで面白かったのに…最後はなんじゃありゃ！！そんなオチいらんし(´･ω･`;)",
            " 白魔女オワリトハジマリ観終わった。終始苦しい気持ちで観てて泣いた。でも、楽しかった。",
            " 白魔女みて号泣しちゃったんだがwwwwww オワリトハジマリのほうもきになるダメだみたい",
            " 白魔女学園オワリトハジマリ面白かった！ ストーリーは分かりやすかったし、アクションは女性役者さんがやってるとは思えないくらい凄い迫力だった。 ＣＧ演出とかも見ごたえあったし良かったなぁ。 ",
            " 白魔女学園2舞台挨拶見てきました。勝気な女の子役の人がアワアワ言ってて面白かったです。あとみりんさんが『ねむちゃん』と言う台詞が似合わないですw ♯でんぱ",
            " 白魔女学園2、ネタバレにならない程度の感想としては、市道さんか小池さんが好きな人は見に行ってほしいなー。という感じです。可愛かった。それと鳥居みゆきさん演技上手いなーと。 あとは監督、戸松遥さん好きなんやなw って言う。",
            " 白魔女学園2、おもしろかった！だけどラストシーンは…",
            " ビデオパスで白魔女学園2の超先行試写会の映像観たけどなんだあれ！ いきなり切なすぎて泣いたわ！ あの作品のえいそ愛し過ぎて辛い。",
            " 『白魔女学園 オワリトハジマリ』  アイドルグループ、でんぱ組.incが出演しています。  でんぱ組にﾄﾞはまりしてるボクにとっては、みりんちゃんが画面に映ってるだけで幸せ。",
            " でんぱ組.inc・最上もが、“舐められるシーン”に「一番緊張」 映画「白魔女学園 オワリトハジマリ」完成披露上映会3 ",
            " 白魔女学園 オワリトハジマリ ",
            " 「白魔女学園 オワリトハジマリ」全話が見放題で配信開始！ ",
            " でんぱ組Inc.【白魔女学園オワリトハジマリ】生写真、でんぱの神神『神バンドセット』など入荷してます！！ ",
            " 『白魔女学園 オワリトハジマリ』 ペア鑑賞券チケット 全国共通特別鑑賞券をペアでお譲りします。通常1，500円×2枚です。6月13日より上演中上映期間中有効です。発送は82円5  "
        ]
    }
}
