{
    "title": "グローリー/明日への行進",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 1352,
            "each_tweet_amount": {
                "good": 62,
                "even": 15,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グローリー／明日への行進』キング牧師を真っ向から描いた初めての作品ではないか。その意味でハードルはどうしても高くなってしまうが、最晩年にフォーカスし、くどくなり過ぎない絶妙な仕上がりになっている。歴史の追体験として一見の価値あり。",
            " 『グローリー 明日への行進』★★★★★",
            " 『グローリー 明日への行進』原題は「SELMA」自由の国と謳われていたこれが50年前のアメリカの姿だ。プランBは掴みがうまい。少女たちのシーンは強烈に脳裏に焼き付く。M・ジャクソンの歌声を神の声として聴くキング牧師の心中を察する。",
            " 『グローリー 明日への行進』iTunes鑑賞。この時代、南部の人々にとって黒人差別は常識だったのだろう。だが常識は時とともに変化する。時代を読める感覚が大切。あと出自で差別することの愚かさを、ヘイトスピーチをする人に学んでほしい。",
            " 『グローリー 明日への行進』鑑賞。USA!USA!って印象を受けた。周知の事実だからキング牧師の暗殺を描かなかったのかもしれないけれど、決して差別の現実が解決されたわけでもない。苦難を乗り越えた、栄光ある歴史として残したい気持ちは分かるけどね。",
            " 『グローリー 明日への行進』観た。かなり暗いトーンで描かれる無念ばかりのキング牧師伝。の割にラストはやけに華々しくかといって超ドラマチックに演出もされず（中立的バランス感覚なのかもしれないが）映画のメッセージが汲み取りにくく思える。",
            " 『グローリー 明日への行進』自分の幸せや家族の笑顔より、権利という秩序の為に生きる人がいる、そんな世界を知ることはとても大切。自分の知らない世界に触れる機会、世界を違う視点でドラマとして感情移入して捉えられることが映画の醍醐味。",
            " 映画『グローリー 明日への行進』鑑賞。キング牧師の名前だけは知っていても足跡を知らないことに改めて気づかされる。権利関係で使える部分だけでこうなったのもあるが、あえてドラマチックにしていない狙いもあるのではないか。抗議行動の派手な部分がニュースになるが形にする過程は地道なもの。",
            " 『グローリー明日への行進』曲、特にこのパフォーマンスが素晴らしかっただけに、尚更。",
            " 『グローリー』魅力を感じなくてすぐ見るのやめて。町山解説聞いてから見てちょっと乗れたけどエピソードの切り取り方も見せ方もやはり魅力不足に思え。初映画化の苦労も周年もあったにせよ。この重要な素材をこの出来てのは残念としか言いようがない",
            " 『グローリー 明日への行進』…→単純な対立構造にしてないのも良かったが、だからこそ差別の根の深さも感じるわけで「貧しい白人が黒人よりは…」の下りは差別のメカニズムそのものじゃないかって思った。当時の映像も交えた行進のシーンが感動的",
            " 『グローリー 明日への行進』南部のセルマ「血の日曜日」その前後の数年に絞ってるのが良かった。語り口もやたら感情に訴えるのではなく映像も落ち着いたトーン、非暴力のキング牧師の映画らしく抑制が利いてる感じ。黒人vs白人という単純な…→",
            " 『グローリー 明日への行進』/ 原題: Selma",
            " 『グローリー 明日への行進』/開始早々、選挙人登録の審査シーンがキツイ。物語はセルマでの出来事に焦点を絞り、キング牧師の人間的な部分にも触れてて興味深かった。たった50年前の出来事で、まだまだこれら問題の解決は道半ばなんだよね。",
            " 16036『グローリー 明日への行進』 黒人に限らず、色んな人が差別や偏見による不当な扱いを受けて苦しんでる。アメリカに限らないし、昔話でもない。真実とは？正しいのは何かを見極める力を持たないと、僕も加害者やな。正しくありたいね。",
            " キング牧師の映画は演説の権利関係が複雑になってて作ろうにも作れなかったところ、製作陣の工夫と熱意によって実現したって話は聞いてて、なので作ったこと自体意義が大きいし、映画としてもすばらしいと思います。「グローリー 明日への行進」",
            " 「グローリー 明日への行進」公民権運動の歴史を知る上でも、キング牧師の自伝ものとしても、大変興味深く面白かったです。作り手のキング牧師への敬意と熱意あふれる感動作だけど、ちょっと押しつけがましい感もあり。。なんかすみません。★★★☆",
            " こういう「アメリカでの黒人の権利と闘い」を題材にした映画見るたびに「先住民族は蚊帳の外」というもんやりとした思いにかられるのですが、それはまた別の話『グローリー 明日への行進』 ",
            " 『グローリー 明日への行進』これはそんなに遠い過去の話ではないし、今でもなお人種差別による事件がある中で、それでもこうして犠牲を出しながらも闘ってきた過去の人々のおかげで今の法の下では平等な社会があるのだなと思った。",
            " 『グローリー 明日への行進』非暴力は無力ではなく、むしろ最大の武器。民衆が結集し、憲法が認める選挙権を無視する州と政府に立ち向かう。デモを具体的な政治力に変えていくこと、キング牧師はそれができる故に偉人だったのだな。",
            " ＜グローリー 明日への行進＞群像劇風ドキュメンタリータッチの作品。  ",
            " 一昨日観た映画「グローリー  明日への行進」シネマリンにて字幕鑑賞。 ティム・ロスも悪っぷりや保安官などの顔を見ただけでキャラがわかるキャスティングもいい。アメリカ人なら自国の歴史にガツンと来るんだろうなぁ。 ピンと来なかったのは“期待ハードル“高め設定にした俺のせい。",
            " 『グローリー 明日への行進』演説の上手さだろうね。ただ例の白人の子供たちと黒人の子供たちが食事をすると言ったのは「ワシントン大行進」の演説で、ここではそれはなかった。ここではむしろ過激な扇動するような演説だったのも知らなかった。演説とメディアの露出が重要なんだ。タイムリーな映画。",
            " 『グローリー 明日への行進』セルマの橋の弾圧のシーンは泣ける。そこにはキング牧師はいなかったんだけど。250人の勇者たちの行進でそれまでは見向きもされなかったけど、暴力事件でニュースになって白人たちにも拡がっていくのだった。白人の良識ある人々にキング牧師が訴えるのだった。",
            " 『グローリー 明日への行進』夜中に落ち込んでいるからマハリヤ・ジャクソンにゴスペルをアカペラで歌ってもらうとか。キング牧師が周囲の人間に勇気づけられていく映画だ。その中で興味深かったのが奥さんの仲介を得てマルコムXが和解しようとするシーン。結局は和解はなかったんだけど。",
            " 『グローリー 明日への行進』この映画ではキング牧師を聖者という視点より悩める指導者という視点で描いている。FBIから盗聴されたテープからその公人としての偉大さよりも私生活のあれこれ。奥さんとの感情のズレ、そこをFBIに狙われて、嫌がらせ電話とかキング牧師が浮気しているとか。",
            " 『グローリー 明日への行進』キング牧師のデモ行進の映画だけど「ワシントン大行進」の方ではなかった。その後の「血の日曜日事件」と言われる南部アラバマ州のセルマへの公民権運動への行進だった。そこが混乱する。アラバマ州には橋下みたいな知事がいたのね。黒人に参戦権なんか絶対許せんという。",
            " エバ・デュバーネイ監督『グローリー 明日への行進』鑑賞。U2の「Pride」でキング牧師を知り、敬愛して止まない。50年弱前の状況にアメリカの恥部を再認識。橋での大惨事は、人間として信じ難く、非常に胸が痛くなった。今、観るべき作品。◎",
            " 『グローリー 明日への行進』 シネマリンにて鑑賞",
            " 『グローリー 明日への行進』この邦題タイトルはダメだな。原題のセルマっていう場所が大事なのに。かのキング牧師の初映画作としては、主人公の苦悩やそれを乗り越える様子をきわめて手堅い作品と仕上がっているが、あまり記憶に残らないともいえる。",
            " 『グローリー 明日への行進』★★★★★★★☆☆☆・・・佳作",
            " 『グローリー 明日への行進』★★★★☆ たった５０年前の当たり前が当たり前でない話。改めて『選挙できること』について考えさせられる。「それでも夜は明ける」「大統領の執事の涙」同様『人種差別』を史実として描かれる。主題歌は最高！",
            " 『グローリー 明日への行進』今の時世で観ると色々考えるものがあります。血の日曜日事件のシーンはほんとうに辛い。主題歌は文句なくかっこいいよね。",
            " 『グローリー 明日への行進』マーティン・ルーサー・キング・Jr.牧師の初めての伝記映画。地味で淡々とした描写が逆にリアルさを際立たせてます･･･何気に豪華キャストですっごく良い群像劇だと思う。ラストの実写フィルムには当時の著名人も！",
            " そしてたかが人種の差異に、そこまでやらなければならない事に悔しさが沸き上がる。黒人への暴行シーンは、彼らが痛々しく、そして差別者が醜悪でたまらなかった。そういう経緯を経ての結末は人々の為にやり遂げたという雰囲気が素晴らしく爽快だった。",
            " グローリー明日への行進：キング牧師の人柄というより、先導者としての資質、その苦悩の描写に感じ入った。差別をなくす前に、まずそれを法律にどう組み込むかを、政治的社会的に戦略を立てて立ち回る様子や、人を奮起させ、説得させる演説が興味深い。",
            " 『グローリー 明日への行進』本日鑑賞。すっかり定着してしまったキング牧師の聖人君子なイメージを崩す描写の数々。そして浮かび上がる平凡さを知ればこそ、彼の功績やそれに至る困難極まりない道のりに感動できるのではないか。重厚な作品。秀作です",
            " 『グローリー 明日への行進』原題:SELMA キング牧師の長編映画はコレが初ってのがビックリだけど、偉大な人も悩みや弱さがあって、でも周りのサポートもあるからこそ成し遂げる事が出来たんだなと。いろいろ考えさせられた。",
            " 『グローリー 明日への行進』非暴力を表明している人々に加えられる差別と攻撃。いかに大変な壁を打ち破ってきたのか、映画のおかげで知ることができた。厳しく辛い覚悟を要する闘いが妙な盛り上げをせずに淡々と描かれていく。 ",
            " 『グローリー 明日への行進』キング牧師の一生ではなく、ある一部だけ切り取ったストーリーが、聖人ではなく普通の人間であるキング牧師を表していて、よかったと思う。それにしてもこの酷い差別や暴力が、たった50年前の事とは。。 ",
            " 『グローリー 明日への行進』デモ行進を成功させるまでの紆余曲折の映画なのは分かるけど、肝心のクライマックスの行進があまりにもあっさり流されて拍子抜けだ。代わりに血の日曜日事件はたっぷり見せてるし、何より発音の難しい主演の彼が良い。",
            " 『グローリー 明日への行進』キング牧師よりマルコムXの方が映画化しやすいのはわかる気がする。",
            " 『グローリー 明日への行進』血の日曜日事件がワシントン大行進より後の出来事っていうんだから一進一退の状況だったんだね。今だってねぇ、いろいろあるしね。",
            " 『グローリー 明日への行進』観賞。キング牧師の伝記ってわけじゃなくて、あくまでセルマという街を舞台にした話。だからタイトルは「セルマ」のままでよかったのに…。",
            " 『グローリー 明日への行進』全体的ではなく「一部」だったからこそのまとまり感だろうと思われ、",
            " 『グローリー 明日への行進』音楽がとてもよかったです、サントラほしい！",
            " 『グローリー 明日への行進』オスカー授賞式のセルマのパフォーマンス、映画見てからだったらもっと感動しただろうなあ。キング牧師の熱い訴えよりも、ティム・ロスのクズっぷりが大統領を動かしたといっても過言ではないって感じでしたね。",
            " 『グローリー 明日への行進』理不尽な人種差別と暴力には怒りで震える。アイドル化されたキング牧師の実像と葛藤を描いたのは女性監督ならではだろうか。しかし演説がうまかったんだな。あの声の震える感じなどは本物のキングが演説しているかのよう。",
            " 『グローリー 明日への行進』ぼんやりとした知識しかなかったので「血の日曜日事件」のシーンには打ちのめされた。非暴力の綺麗事ではない困難さを描き、圧倒的な正しさに到達している。",
            " 『グローリー 明日への行進』★★★★ とにかく力強い。キング牧師を聖人ととしてはではなく苦悩を描き、時には政治的な駆け引きもしていたという点ではスピルバーグの「リンカーン」に近いバランス。",
            " 『グローリー 明日への行進』アメリカ近代史のみならず人類史上にとって偉大なる成果となった「セルマ行進」の経緯をエモーショナルに描いた、魂を揺さぶる傑作。ここで言われる「栄光」とは正に、40年越しで本作が作られた事実そのものでしょう。",
            " 『グローリー 明日への行進』白人と黒人との人種差別の映画とかドラマとか数多くあるけど、こういった事って、わずか50年前の事とは…何気に見てるので気がつかなかった。ストーリーは実話なのでともかく俳優陣の演技力に圧倒された。",
            " 『グローリー 明日への行進』FBIの記録を元にした実録タッチに加え、キング牧師を悩める男として描く。大統領を含む群像劇でもあり歴史の裏側を見るようで興味深い。主要スタッフの実力不足は否めないつくりだが、キング牧師映画初制作の心意気と、彼が訴えた信念が一体になった感じで心に響いた。",
            " ブログを更新しました。 『「グローリー 明日への行進」キング牧師という方は、英雄では無く普通の人だったんですね。』  ⇒ ",
            " 『グローリー 明日への行進』キング牧師だけに焦点をあててるわけではなく、群像劇寄りだった。自分は好きなタイプの映画でした。登場人物多くて各々の思わくが絡み合ってる部分も多いので、ソフト出たらもう一度家でじっくり観たい。 ",
            " 『グローリー 明日への行進』キング牧師の事績について、初めて詳しく知った。60年代でも黒人に参政権を与えていない州があったとは。差別というより迫害の事実に憤りを感じる。できれば有名な演説、I have a dreamが聴きたかったが。",
            " 【グローリー 明日への行進】J・ウォレス州知事も後に自身が行った差別を謝罪した。差別をしているようなやつらは存在するだけで本当に気分が悪くなるが、そいつらがいくら必死になろうと、歩み続ける真理を止めることはできない。",
            " 【グローリー 明日への行進】キング牧師の初映画化だが、聖人君子ではない面を描いた点に野心を感じた。政治的な交渉は手に汗握るし、家族との間で葛藤する姿には心打たれるものがある。また、今も差別が存在していることには改めて嫌悪感を抱く。",
            " 『グローリー 明日への行進』非暴力で公民権運動を進めたキング牧師の交渉術、政治活動の手腕に学ぶこと大きい。1965年、アメリカでこんな差別が公けに行われていたことに心が痛んだ。フェアであることは大切。",
            " 『グローリー 明日への行進』鑑賞。数々の脅しにも屈せず、黒人の公民権運動に自らを捧げたキング牧師。妻の前では弱気を見せるが、ひとたび演説を始めるとその力強さに圧倒される。差別が作られ、利用されていく様が恐ろしかった。 ",
            " 『グローリー 明日への行進』キング牧師を真正面から描いた映画はなかったというのは意外だが、もしかしたら偉人伝の映画化ですら人種差別は存在するのか。有名なスピーチの代案は中々の創意工夫。これは他のことにも通用する。主題歌はさすが！",
            " ＜グローリー 明日への行進＞1965年セルマで起きた事件について、キング牧師の活躍を中心にドキュメンタリー風に語る群像劇、かな。政治の裏取引や犠牲者の多さなど、当時は『見えなかった部分』も含め、やや客観的に分かり易く映像化した感じ。",
            " 『グローリー 明日への行進』、50年前、命がけで人種差別に抵抗し、投票権を勝ち取った人々。それ以前に払われた多くの犠牲。今の日本が恥ずかしくなった。晩年、ウォレス前知事は差別的政策を謝罪しているが、それが紹介されていなかったのは残念。",
            " 『グローリー 明日への行進』たった50年前の史実、キング牧師の伝記映画ですが共に闘った仲間や彼の人間味が強く描かれてます。いたたまれないシーンも多かったですが迫力の演説シーンや行進のように前向きな力強さ、Gloryの曲には感動でした。",
            " 【グローリー 明日への行進】非暴力運動の困難さ。差別や偏見に立ち向かうことは人間誰もが持つ良心の闘いなのだとつくづく実感。大統領に毅然と要求する強い姿の裏側で、キング牧師の見せる迷い悩み挫けそうになる人間らしい姿が胸を打つ。 ",
            " ",
            " 『グローリー 明日への行進』キング牧師ってすごい人だったのかどうかが全然伝わってこない。マンデラとかこの手の類似の作品は、苦しみながらも成し遂げていった感があるんだけれど、起承転結が薄いというか何もやっていないってみえちゃうんだよな",
            " 『グローリー 明日への行進』セルマもジョージア州もどこにあるのか知らないが、ほんの５０年前のことかと思うとぞっとした。一市民が大統領を動かす力強さを感じる作品。",
            " 『グローリー 明日への行進』＠ tohoシネマズ六本木♪キング牧師って名前位しか知らなかったけど、言ってる事の割にはやってることがゲスくて真偽の程はともかくイメージあんま良くないやw 策士と言うか、人を利用するのが上手いなぁって印象。",
            " 『グローリー 明日への行進』だからといって彼の業績は否定される物では決してなく、人としてのキング牧師が信念と勇気を持って活動してきたことも理解できる。しかしこういう映画を見るたびに、本当につい最近まで人種差別問題って酷かったのだなぁと。或いは今も続いているのだな。",
            " 『グローリー 明日への行進』ーネタバレー   セルマ事件も犠牲者が出るのを見越しての不参加、二度目の行進の中止も政治的交渉を踏まえたともとれなくない作り。妻とのやり取りで理由を匂わしたりで真偽は勿論定かではない。ただ彼が決して単純なヒーローではないことが描かれているかと。",
            " 『グローリー 明日への行進』映画はマーティン・ルーサー・キング・Ｊr.の活動を米セルマの血の日曜日事件中心に描いた物だが、キング牧師を単なる聖人君子的なヒーローとしては描かず、人間としての悩みや苦しみを抱えていたり、政治的な駆け引きをも繰り広げる一人の人間として描いている。",
            " 【グローリー 明日への行進】原題selma。キング牧師の半生を描く。偉大なキング牧師も悩み苦しむ一人の人間だった。もっと重苦しい話かと思ったらそんなことなくて、静かだけど、人々の怒り、悲しみ、苦しみが詰まったすごく力強い作品でした。",
            " 『グローリー/明日(あす)への行進-SELMA-』を観てきました。ネタバレ少なめ。 ",
            " 『グローリー 明日への行進』原題はセルマ。あまりにも有名な血の日曜日始め、黒人迫害や当時の大統領との複数のエピソード重ね、そのキング氏の演説は文句なく心響かせる。当たり前の日々と先祖を敬愛するその気持ちを大切に生きる",
            " 『グローリー 明日への行進』 映画としては面白味も無くつまらない。これでアカデミー賞にノミネートされるのは、テーマ以外の何ものでもない。 ",
            " 『グローリー 明日への行進』",
            " 『グローリー 明日への行進』彼だけでなく彼らの行動。掲げる目標の続きは今でもあったはずで、さらに続く今を見たら一体どう思うのだろう？と考えた。力強い演説と共に描かれる厳しい道。エンタメ色は薄いが却ってそれが重みを増す。素晴らしい。",
            " 『セルマ（原題）』マーティンルーサーキングの半生。セルマが地名だと映画で気づいた(^^;平等に投票権を！と訴えるも、支持や勢いはずっと保つのは難しい。主演のデヴィッド良かったが脇を固めるティムロス、アレッサンドロニヴォラが目についた。静かながら力強い一本でした。",
            " わんデイ When The Glory Comes...  今日は犬の日！    Selma - John Legend ft. Common Music Video - \"Glory\" (2015) HD - YouTube "
        ]
    }
}
