{
    "title": "愛を積むひと",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1787,
            "each_tweet_amount": {
                "good": 27,
                "even": 8,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛を積むひと』北海道の大自然と人々の繫がりが包む込むそれぞれの再生・・・涙腺弱い自分には亡き人からの手紙ってズルい！場を和ませる柄本明さんがいい味だしてる。",
            " 『愛を積むひと』四季折々の美しい北海道の景色を見ながら夫婦の、親子のあり方を考え続けた作品。私はどこで石を積み違えてしまったんだろう。",
            " 『愛を積むひと』「スマイル」が流れると誰のだろうとすぐ思う。N・K・コールの歌声で、この世代、この物語に似合うと納得。美しい美瑛の風景が人生の時間をゆっくりと彩ってみせる。人の生活の中に訪れるいくつもの出来事。癒されるし優しい物語。",
            " 『愛を積むひと』",
            " 『愛を積むひと』重いお話かと思いきや、重苦しくなく割と笑いどころもありでも泣けました。柄本明が全部もっていったけどｗ",
            " 丸ピカ2で『愛を積むひと』。話が『あなたへ』とほぼ一緒。旅に出るかわりに石塀作る、みたいな。セリフを5分の1に削って、ベタベタした音楽も5分の1に削って、説明的な映像半分削ったらいい映画になるかも。どうにも絵空事っぽくてねぇ。プリウスからして嘘っぽいんだわ。そこは軽だよね？",
            " 『愛を積むひと』良い作品だとは思うんだけど、細かいディテールが雑な描き方でそこだけ残念。",
            " 『愛を積むひと』 夫婦とは何かを考えさせられた。亡妻に改めて感謝。",
            " 『愛を積むひと』二子玉 年配者が多かった 結構入ってた  石垣積む積む アルバイトに積めるのか",
            " 21歳最後の映画は『愛を積むひと』。死の悲しみを乗り越えるだけの物語かと思ってたら、罪からの再生であったり子どもの話だったり様々なドラマがあって予想外に心に染みた。久々に見た優しめの佐藤浩市に憧れた就活生の夜。",
            " 『愛を積むひと』  夜行バスの”苦痛”から始まった大阪旅行、朝何もすることがなくてなんとなく観たこの映画で森さんと一緒に”号泣”、吉本で初のお笑い見て”爆笑”、こうなると夜は”快感”で締めくくられるのでしょうか？！笑",
            " 佐藤浩市の出演作って『愛を積むひと』の次の『起終点駅 ターミナル』も北海道が舞台なんだな。それ以前の作品も『アンフェア』とか『許されざる者』とか多めな気が。なんだろう、あの独特の空気感とか風景の拡がりとか、そういうのが映画的なのかな。",
            " 『愛を積むひと』＠丸の内ピカデリー♪ひとつひとつ積み重ねられてく想いや優しさに感動して涙だだもれだった…(T^T) その上、北海道の大自然で四季の移ろいを堪能できるから、目にも心にもとても心地良い余韻が残ってる。。",
            " 『愛を積むひと』 ",
            " 『愛を積むひと』原作「石を積む人」をうまく北海道美瑛の地に移して描いた作品。本当に石塀を作ったんだね。佐藤浩市には北海道の自然背景がよく似合う。離れて住む親しい人の近況を知りたくなった。",
            " 『愛を積むひと』手紙のシーンって泣けますね。何通目の手紙だったかな?一番泣けた。愛し合い想い遣る熟年夫婦、犯罪歴のある少年と彼を支える少女の若いカップル。それぞれのキャストに込み上げてくるものがあって温かみのある良い人間ドラマでした。",
            " 『愛を積むひと』北海道の自然と雄大さが良かった。杉咲花ちゃん、最近いろいろな作品に出てますね。今回も子役だと思ったら、高校生で子供を生む役柄だった(汗)",
            " 『愛を積むひと』北海道の美しい景色を観ているだけで癒されるよね。石塀の出来栄え自体は、ちょっとだけど。柄本明との駆け引きも絶妙。借金返済で工場売り払って全部賄えて、北海道に家買ってこれからの余生を遊んで暮らしていけるって優雅だなあ。",
            " 『愛を積むひと』予想以上の出来映えでした。ストーリーが洗練されており、美瑛の美しさも相まって、芸術品を観ている感覚です。石塀には様々な石が必要と言う話、とてもしっくり来ました。こういう素朴で深い作品は日本の誇りです。強くお奨めします。",
            " 『愛を積むひと』美しい美瑛を舞台に久しぶりに美しい人間ドラマを観たなぁ～。王道の展開だけど、妻の深い愛にやっぱ泣けるわ。次々と登場する豪華なキャストも知らなかっただけに驚いた！真面目そうに見えて、柄本明なんて何度も笑わせてくれる",
            " 『愛を積むひと』景色が美しく 妻の良子の心が優しくて 気持の良い作品です。かけた愛情は 必ず相手に届いていると信じられる作品です＾＾",
            " 『愛を積むひと』「サラ専」「釣りバカ」と松竹イムズを受け継いだ朝原監督。押しつけがましさの無い優しいストーリーテリングが心にすぅーっと入り、静かな感動を生み出す事に成功した良質な作品である。テーマ曲が「アラジン」と似ているのが難点だ。",
            " 『愛を積むひと』北海道美瑛の美しい風景の中にこの映画のために建てた家と石垣がとても素敵で印象的でした。 夫婦の愛、親子の愛、近所の愛に感動しました。 この映画では、愛は、修行です",
            " 『愛を積むひと』 監督の人柄を表すような、映画の本編でもある石塀を積むような、丁寧で暖かい作品である。 ",
            " 有楽町朝日ホールで『愛を積むひと』試写会。老後も夫婦仲良く暮らせるのが一番ですね。どちらかが亡くなった後も、その陰に寄り添えたらいい。女性は天使のようで、男性は無愛想で愛に不器用なものですね。杉咲花さん可愛かったな。いい映画でした。",
            " 『愛を積むひと』一粒の真珠って良いな。 相手に気持ちを伝える手紙の良さに感動して。 美瑛町の四季と石の音に落ち着かされました。",
            " 『愛を積むひと』目に見えないものを信じたくなったり、求めたくなったりする私たち。歪だって不揃いだって、肩寄せ合ってその目に映るものの中にある何かを感じ合う事の大切さが見えた。美しい美瑛の空と大地に森林浴のような穏やかな気持ちになった。",
            " 『愛を積むひと』",
            " →だから何にも不足はないし、もちろんつまらなくもないんだけど…なんだろう、言ってみればすごく優等生なんだ。だからウルウルしながら若干の反抗心を抱いてしまうのでした。←あ、でも、本当にイイ映画です。どんな世代の人でも泣けると思う 『愛を積むひと』",
            " 『愛を積むひと』雄大な北海道・美瑛の風景、日本映画を支える俳優たちのどこも不安を感じない演技、教科書のように整然とした脚本…本当に「イイ映画」であってツッコむ所が何もない。だから…ホントーにいい映画なんだよ。予告で想像していた通りにウルウルしたし  ",
            " 『愛を積むひと』 話はまぁありきたり。 目新しいことは何もない。けど、夫婦なんてそんなのものなのかも知れないな、なんて思った。 そんな日々の積み重ねが、いつか振り替えって素晴らしく愛おしいものに感じられたら、それは幸せだよ。きっと。 丁寧な演出が好感でした。",
            " 『愛を積むひと』ちょっと、演出がありきたりな感じが…リーダーがでてきたとき、内容に関係ないのに、笑ってしまった",
            " ブログを更新しました。 『「愛を積むひと」自分が死ぬと解った時、落ち着いて愛する人に手紙を残せるだろうか。』  ⇒ ",
            " 『愛を積むひと』延命が問われる現代で大変潔く自分の人生を振り返られる妻に胸が打たれる。北海道の美瑛の四季を丁寧に撮影、堪能。ただ、内容がたくさんあり過ぎて。むしろ この夫婦とその娘との確執をもっと描いてもよかったかも。",
            " 『愛を積むひと』試写会。もしも夫が先に逝ってしまったら、逆だったら...と自分に置き換えて考えてしまいました。夫婦の愛情や父と娘の確執、老後の人間関係など、美瑛の自然と共に丁寧に描かれていました。佐藤浩市さんが優しくて不器用な夫を好演。",
            " 『愛を積むひと』予想通りに泣ける映画だった。こういう立派な妻がいたら未練たらたらになるであろう。 ",
            " 『愛を積むひと』チラシで紹介されているので予定調和的ながら、安心して身を委ね心地よい感動に浸ったのですが、樋口可南子さんを見るとどうしても白い犬のお父さんを探してしまいます。また柄本明さんは演出？脚本？アドリブ？やっぱりスルメのよう☆ ",
            " 『愛を積むひと』蒲田の町工場をたたみ、北海道/美瑛で新生活を始めた初老の夫婦＆2人を取り巻く人々の人間模様を温かい眼差しで描くヒューマンドラマ☆佐藤浩市さんが長い時間をかけ積んでいく石には、その時々の様々な想いが込められじんわりです☆ ",
            " ",
            " 錦糸町で映画「愛を積むひと」見る。北川景子が素敵でした。"
        ]
    }
}
