{
    "title": "極道大戦争",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 5925,
            "each_tweet_amount": {
                "good": 23,
                "even": 10,
                "bad": 14
            },
            "positive_index": 61,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『極道大戦争』三池崇史監督のオリジナル作。ストーリーは破綻しまくりで、ナンジャコリャなB級作品なんだけど、やりたい放題やった感があっていい。でもまあ、ヴァンパイア設定が途中からどうでもよくなってたので、もっと活かして欲しかったかな。",
            " 『極道大戦争』確かにヤクザというより極道だし寂れた街のロケーションやでんでんが黒板で解説するヤクザバンパイヤのルールもグッド。三池作品にしてはあまり人は死なないけど代わりにヤクザが増殖する意味不明なノリは良い。面白くはないが楽しい。",
            " 三池崇史監督『極道大戦争』を鑑賞。カエルとか出てきて、ちょっとびっくり。アクションも市原隼人もリリー・フランキーもひたすらかっこいい。素人ヤクザ風情もなかなかおもしろかったね。",
            " 『極道大戦争』鑑賞。ファン向けの映画。自分には響かなかったけども、ターゲットに向けてちゃんとアピールした題名やポスターなどでもあるので、そのうえで観たので不満はない。",
            " 『極道大戦争』リリー・フランキー、ピエール瀧のおなじみのコンビからはじまり、カエルの登場と劇中でのその諸々の扱い方に爆笑。市原隼人の身のこなしや劇画丸出しの面構えも素晴らしい。文句ないです。痛快すぎる作品。",
            " 『極道大戦争』冒頭からリリーフランキー＆ピエール瀧の楽屋落ちテイストと奇を衒おうとする魂胆が透けて見える系の脚本でうんざりだったけど着ぐるみがもう突き抜け過ぎていてわろた。ならば序盤もうちょっとなんとかして欲しかった。もったいない。",
            " 『極道大戦争』ヤクザバンパイヤは、ヤクザの血は不味くて、堅気の血は美味しくて栄養もあるのが面白かった。久々に三池崇史の弾けたよくわからん映画を観た。市原隼人はアクションが巧い。1800円満点で1500円。",
            " 『極道大戦争』系統としてはスキヤキウエスタン？三池監督のおふざけ感が満載の映画だった。これはこういうモノとしてあんまり深く考えず見れば良いんだろうけど、ちょっと無茶し過ぎじゃないかな？笑  でもやっぱり三池作品のアクションシーンは見応えあるし、今回は市原隼人もいて最高だったね！",
            " 『極道大戦争』始まって30分位はリリーフランキーの演技もあってか、ワクワクさせられた。ただ、その後がいかん！もう、破茶滅茶グダグダ。最後は作るのすら面倒臭くなったような終わり方。伏線も張っといて、全然回収してないから消化不良☆2.0",
            " 思ったよりスローペース。盛り上がりそうになるたびにストップがかかる構成もどうか。「ヤクザヴァンパイア」のネタが全く広がらないまま尺を浪費した印象。オチの投げっぱなし感は悪くない。あと強いキャラが本当に強く見える殺陣をしてるのがいい",
            " 『極道大戦争』オープニングから動くリリーフランキーｖｓいつものピエール瀧対決でツカミはＯＫだけど、高島礼子とナルトの関係が最後まで分からなかったけど意味はないし、この映画自体意味がないから別にいい。ヤクザというより昔ながらの極道だし。",
            " 『極道大戦争』マッドな映画ですなぁ。三池作品にしては珍しくあまり人は死なないけど、その代りヤクザが増殖するって説明不能理解不能な世界は好きだし、何よりロケーションとでんでんが黒板で解説するヤクザヴァンパイアのルールが面白くてグッドだ。",
            " 『極道大戦争』いろいろヒデーwww伏線回収する気０だろ、これwwwもはや、ストーリーなどというももは存在しない、ただのC級だよねwwwつーか、キャストが無駄遣い過ぎるわ！wしかし、アクションだけはさすがにカッコいい！",
            " 『極道大戦争』鑑賞。久々に三池崇史が好き放題メチャックチャやってる映画だった。まぁ、そのメチャクチャが全て良い方に作用しているとは言い難い出来ではあるのだが…… もう少し短くしてテンポ上げられなかったのかなぁ？",
            " 『極道大戦争』MX4Dネタバレ。  成海璃子が突かれまくってるシーンは揺れない！",
            " 『極道大戦争』つづき。二巡めなので、今回は落ち着いて撮影所セットやアクションを堪能。三池映画なので善い墓場もあるよ！ホント、街並みの汚し方とか巧く造られている。ディテール凝りまくり。成海璃子の薄幸オーラも映画世界にはマッチしてるし。",
            " 『極道大戦争』MX4Dにて鑑賞。できごとが殆ど舞台となる曼珠浜とゆー架空の街内なので、揺れるのはもっぱら殴り合い箇所。ぷしゅ！は全てイヤなスプラッシュで笑うしかない。シートはユナイテッドシネマのウィンブルシートを少し盛ったぐらいかな。",
            " 『極道大戦争』 うん、バカ(最高)だね",
            " ",
            " 六本木で『極道大戦争』。テンポ悪っ。テンション低っ。この上がってかない状態じゃナンセンスっぷりが寒い。延々走らず足がもつれ続けてるような三池崇史の映画はやっぱ苦手だわ。しかしヤクザバンパイアの設定の面白さが殆ど活かされてないのはどうなのよ？",
            " 『極道大戦争』リリー・フランキーさんのアクション、いいよね。シラットの術使いヤヤン・ルヒアンを見るとは思わなかった。 ゆるキャラ全盛時代。三池監督が蛙、園子温監督が亀とは。誰もがゴジラ愛なのか？",
            " 『極道大戦争』リリー・フランキーさんのアクション、いいよね。シラットの術使いヤヤン・ルヒアンを見るとは思わなかった。三池監督が蛙、園子温監督が亀と、ゆるキャラ全盛時代。",
            " 『極道大戦争』、あっはっはっはっは、いいよね。",
            " 『極道大戦争』",
            " 『極道大戦争』本日鑑賞。まともな映画にするつもりが無いのはヤクザヴァンパイアという設定から何となく想像してたけど、流石にここまで壊れた映画だとは予想してなかったよ！マッドマックスとは別種の狂気が充満した怪作。面白かったです",
            " 『極道大戦争』MX4D版もあるらしいのだけど、基本殴り合いな作品なんで対して効果ないと思うのですよ。むしろ『虎影』の方がMX4Dや4DX向き。",
            " 『極道大戦争』良くも悪くも三池映画。ハマれば天国、ハマらねば地獄。今回私は、地獄の後者でした。面白くなる要素をてんこ盛りに与えられながら、どうしてこうなった。『ザ・レイド』最強適役や高島礼子さんを無駄に使うことに全力出してどうする？",
            " 『極道大戦争』ハチャメチャなヤクザコメディで三池監督のぶっ飛んでた感出てたわねｗ監督おちゃめ（笑）ヤヤン・ルヒアン相手にいっちーもアクションがんばってた。リリーさんが迫力あって良かったよ。",
            " 『極道大戦争』確かに前半と後半にそれぞれ見せ場あるけど、なんか胃もたれした感じ。市原隼人とヤヤン、カエルくんのアクションは見ごたえあったのだが…ヤクザの数に目を付けたのは面白い発想だし、ラストの字幕も良かっただけに残念でした。",
            " 【極道大戦争】堅気な人間がそのままヤクザになったら…という発想は愉快。寄生体対宿主バランスを考えるバカバカしさもイイんだが。極道の捉え方が浅薄過ぎ。条件反射的に殴り蹴り合う武闘アクションも過剰な音響共々単調で次第に飽きがきた。 ",
            " 『極道大戦争』みる。",
            " 三池崇史監督『極道大戦争』鑑賞。作り手さん達は、楽しかったのではないでしょうか。ノーコメント。",
            " 『極道大戦争』間違いなく三池印ムービーす。前半はイイ具合のハジけぶりで笑えて面白かったす。ただハチャメチャぶりがエスカレートする後半は好き嫌い分かれそう。kaeruの展開は三池監督の一つの側面だけれど些か胸焼けが…狂犬ヤヤン・ルヒアン出てたり市原隼人もアクション頑張ってるけどね。",
            " 『極道大戦争』は4DX版もあるとのことで、これは鼻息も荒く突入せねば。中盤から主人公に対する興味が薄くなるのも三池崇史映画にはよくあることｗ 渋川清彦も中村靖日も有薗芳記も好かったし、EXILEの青柳翔はもっと汚れても良かったかな。",
            " 『極道大戦争』小ネタ。ヤヤン・ルヒアンと市川隼人が映画館の前でバトル！なシーンがあるのだが、そこに貼られたポスターが日活名画揃いでニヤニヤしてしまう。そーゆー意味でも全編遊びまくってるんだよなぁ。調布撮影所の最後っ屁。お疲れさま！",
            " 『極道大戦争』つづき。三池崇史フィルモグラフィ的にいちばん近いのは「牛頭」。近くの席にどっかんどっかん笑っているおじさまが居て、それに引っ張られた感もあり評価は結果として割増。コメディを劇場で観る際に場の雰囲気ってのは結構重要っす。",
            " 『極道大戦争』つづき。キャストの、こちらの先入観ずらしも愉しい。前出のヤヤン・ルヒアンと言い、極道モノに高島礼子ってベタ、と思わせといての仰天展開。マコト役好いなと思ったら「TOKYO TRIBE」のコか！惚れた！え、現役女子高生？！",
            " 『極道大戦争』一般人の方へ：ク◯映画です。三池監督ファンの方へ：『DEAD OR ALIVE 犯罪者』のラストの展開がずっと続くような映画です。最高の1本になります。『マッドマックス』の狂い方よりもマッドマックスでした。",
            " 『極道大戦争』つづき。物語の舞台になる街は日活撮影所のセット。ん？これ何処？セット？って気付くまで時間がかかったよぅ！めっちゃ造り込まれている。曼珠浜とゆー架空の街。コントラスト強めの撮影ともマッチして、不穏な空気を醸し出していた。",
            " 『極道大戦争』鑑賞。噛まれたらヤクザ化とゆー一発ネタでここまでお遊びが出来るのは流石。ヤヤン・ルヒアンが出るってんで鼻息も荒く待機していたら、ものすごく斜め上からの出で立ちに吹いたｗ 彼と対等にやり合う市川隼人にもびっくり！かっけー！",
            " 今や邦画界随一の勝ち組監督となった此処に来て、まさか『不動』『ビジターＱ』『牛頭』の3大迷珍傑作に並ぶ極上のトラッシュ映画を作ってくれる悦び。着いてきて本当に良かったよ三池さん！ありがとうございます！！『極道大戦争』",
            " 市原隼人ってすごいんじゃないかと思った(今更『極道大戦争』 観る前に肉食べたじゃん 観てる間体温上がってエネルギーかなり消費したと思う。ありがとう三池さん！ ",
            " 『極道大戦争』一般の人がやくざ化してっていうところは予告が全てっていうところでの物足りなさと収拾のつかない終わり方に失望。うーん三池監督のお遊びか息抜きか手抜きか。高島礼子もよくわからんし。フランキーはよかったけど。 ",
            " 『極道大戦争』キャストもいいし、出だしは最高だったんですが。見終わってわけがわからなかったです。これだけのキャストを結集して、もったいない映画でした。市原君も久しぶりだったのにね。",
            " 『極道大戦争』観賞｡こういうハチャメチャなテイストは嫌いではない｡70～80年代の良い意味でおバカで痛快な映画時代を思い出した。若い世代は理解しがたいのかもね。。。 ",
            " 『極道大戦争』Filmarks試写＠京橋テアトル♪ ",
            " 『極道大戦争』これは酷かった！ 流石、三池監督の当たり外れはハンパなし。 ",
            " （承前）三池監督はウェスタン大好きなんだろうなぁ。あと、成海璃子はちょいちょいとしか出ないんだけど圧倒的にきれい。三元雅芸はカエル役で顔が一切出なくてヒドい（笑）。高島礼子の役は一から十まで謎だらけ（笑）。",
            " 三池崇史監督の『極道大戦争』、「咬まれるとヤクザになる」ヴァンパイア映画…という事前イメージからバカっぽい映画なのかと思ってたけど、さすがに安普請映画ではなく、至極真っ当な（でもないか…）映画だった。増えたヴァンパイアがその後どうなったか、うやむやなのは勿体ないけど、面白かった。",
            " 『極道大戦争』みてきたー！ すごーい面白かった！これぞ三池作品ヾ(o´∀｀o)ﾉﾅﾝﾃﾞﾓｺｰｲ ヤヤンは勿論！KAERUくんの中の三元さんもアクション凄かった！！そして渋川さんかっこいい！！久しぶりの市原くんも相変わらず綺麗な瞳。 ",
            " 『極道大戦争』を観た。『DEAD OR ALIVE』が2015年に蘇った！イッチーの声が翔さんにしか聞こえない冒頭で、すでに我々観客の脳を腐らしてる三池攻撃に平伏す。ああ、これだ。三池さんは破壊神ビルス様の比じゃないくらい映画をブッ壊すお方だった。常人には拷問映画間違いなし。",
            " 今日の1本目は極道大戦争。予告で「あ、バカな方の三池作品だ」と思っていたら、予想の斜め上を行くバカ映画だったｗｗｗ しかも微妙にシリアスな皮を被っているからタチ悪いｗ いろいろ唐突過ぎるわ。ベタなのに笑っちゃうじゃないか！これ、真面目に見ようとした人は噴飯モノ。いないと思うけどｗ",
            " 映画『極道大戦争』 ★★2.9点。 ゾンビのように増殖するゾンビという理不尽を常識として展開してる時点で相当頭おかしいのだが、その他にもカッパやキグルミが登場するなど… ",
            " 「極道大戦争」なぜヤクザなのか？という部分が見えると、本作の印象は全然違う気がする。あと街中全員ヤクザ設定が、あまり生きてないのも残念。破天荒な力作だけど、案外味がはっきりしないんだよな。  ",
            " 「極道大戦争」超アナーキーなナンセンスコメディ。親分からヤクザヴァンパイアの血を受け継いだ主人公が、街をヤクザだらけにして謎の組織と戦う。どこまでもフリーダムに、狂った世界観で遊び倒すのは爽快なくらいで、ぶっちゃけシネコンにかかってるのが信じられないw ",
            " 『極道大戦争』、タイトルから『妖怪大戦争』の発展型を期待した俺はバカだった。三池崇史の映画に出てくるヤクザには食傷気味なのに観ちゃった俺が悪いのよ。",
            " だって市原隼人のことちゃんと綺麗に撮ってくれてたと思うし……＞『極道大戦争』",
            " 『極道大戦争』観た。噛まれたらヤクザな設定はもっと活かせるように思うしもっと極道が大戦争になればいいのにとも思うし脳みそ溶けるしちょいちょい胆力いるけどよいところもいっぱいあったと思うので概ね満足。楽しかったよ！ ",
            " 「極道大戦争」試写。三池監督がやりたいことをいろいろ詰め込んだんだろうな～ってことはよく分かる。でも、ちょっと戦闘シーンが長すぎた。アクション頑張ってるのは分かるんだけど、見てる方は退屈になってくるんよなぁ…。",
            " 渋谷にてまーくんと極道大戦争みました いい意味で予想を裏切る素晴らしい娯楽映画でした"
        ]
    }
}