{
    "title": "攻殻機動隊 新劇場版",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 4202,
            "each_tweet_amount": {
                "good": 30,
                "even": 8,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『攻殻機動隊 新劇場版』正直ARIZEは好きじゃなかったけど、この作品があったから許せた。これでようやく過去から未来へとつながった。  パラレル的に持ち越すのかな？と思っていた要素も区切りがついたしARIZE真剣に観直してみなきゃ。",
            " 『攻殻機動隊 新劇場版』情報量の多さに圧倒されてしまう・・・が、アクションに策略、素子の過去との邂逅など見応えある展開がARISEシリーズの集大成に相応しい。",
            " 『攻殻機動隊 新劇場版』でもこれは、実写化は全く期待出来ないなぁ…  スカーレットヨハンソンだから観るけど。",
            " 『攻殻機動隊 新劇場版』昔、アニメ版を観たことがあり、カッコいい印象があった。今度ハリウッド映画版になったので、その前に観ておこうと。 個人的に大好きな世界観。若干の複雑さはあるが、許容範囲。絵の綺麗さと独特な音楽センスがいい。",
            " 『攻殻機動隊 新劇場版』ストーリーは相変わらず複雑やけど 入り易い作りになってたと思う(・∀・) 今までは もぉ終わり？って思うくらい短かったけど 今回はボリュームもあって楽しめた～",
            " 『攻殻機動隊 新劇場版』最高のパーツとか言われたら、そりゃ付いて行きますよ！",
            " 『攻殻機動隊 新劇場版』と「ターミネータージェニシス」を見比べると人間の精神を持ちながら身体が機械化していく日本と、機械でありながら人間の心を理解して行くアメリカという、精神や心についての在り方や価値観の日米の違いが感じられる気が…。",
            " 『攻殻機動隊 新劇場版』やあ、めっちゃ分かりやすかったなーそしてよかったなあ。アクションも流れもよかったー。スーパーライトなユーザー的には満足でした。",
            " 『攻殻機動隊 新劇場版』良くも悪くも押井守の理屈っぽさや哲学臭といった灰汁が抜けて普通の映画になった。シリーズ化するならこっちの方がいいよな。",
            " 『攻殻機動隊 新劇場版』作画の綺麗さ。今さらながら攻殻機動隊にハマりっぱなし。",
            " ｢攻殻機動隊 新劇場版｣、冲方丁による脚本がどのシリーズよりも小難しい。しかし公安9課の連中の描き方には他よりも人間味を感じるし、アクションがさらに派手で楽しい。",
            " 黄瀬和哉監督『攻殻機動隊 新劇場版』鑑賞。過去シリーズと比べると、やっぱり絵がイマイチ。そして、美術と色彩設計もクセが強いから慣れるのに時間がかかる。内容は相変わらずで、僕の頭ではどうも… なじみのコーネリアスの音楽はとても良かった。",
            " 結局、攻殻の新劇場版2回目。テンポよくどんどん進むから楽しい。今度はぬーさんの声分かった。初回の自分が話に夢中になってただけだね",
            " 『攻殻機動隊 新劇場版』正直言えば7割くらいしか内容把握できてないんですがエンディングの桜と坂本真綾コーネリアスの透明感ある歌で雰囲気に飲まれてしまいました。あのエンディング円盤欲しいです。",
            " 『攻殻機動隊 新劇場版』最初のコーネリアスの音楽で引き込まれましたね。毎度攻殻の世界に慣れるのは時間かかるんですがそういう意味でgoodです。ARISE取りまとめた内容でしたが押井さんのヤツよりは見やすいかなと。",
            " 『攻殻機動隊 新劇場版』みる。",
            " 映画】攻殻機動隊 新劇場版みてた。○。ARISEは未見だが、違和感なしに見ることができた。前日譚なんだよね？扱っているモチーフがこれまでの作品に似ているような。あと、素子が光学迷彩を着て飛び降りざまにってのは必ず入れないといけないの？",
            " そしてノーインターバルで２回目『攻殻機動隊 新劇場版』",
            " 『攻殻機動隊 新劇場版』これまでのARISEシリーズは１時間の短編だったので２時間近くあるとだいぶ長く感じるし、これまでのARISEシリーズの中で一番攻殻らしいと感じられる作品であった。素子さんがいかにして素子さんになったのかの話として見ても興味深い。 ",
            " 『攻殻機動隊 新劇場版』ariseには期待していなかったけど、別作品としてみるならおもしろかった。最後はそこにつなげるのかー、と。特典はランダムじゃなくて残念だけど。",
            " 『攻殻機動隊 新劇場版』一見さんおことわりの展開はいつものこと、第三世界の肌触りは｛マルドゥック」のシザーズと影響をおよぼしそうな気配がある。",
            " ブログを更新しました。 『「攻殻機動隊 新劇場版」旧劇場版に完璧に続くように作ってありました。完璧ですっ！！』  ⇒ ",
            " 『攻殻機動隊 新劇場版』鑑賞。概ね満足、といった感じ。でも『ARISE』見てなかったらちょっとキツイよねぇ。最後はそこへ着地するんだなぁ、すると『SAC』の扱いは？ エンドロール中にもワン・シーンあるので途中で席を立たないように。",
            " 『攻殻機動隊 新劇場版』テンポ速いしお話はひねりにひねってるが真相は単純なのでモヤモヤは残らず。満足度高し。",
            " 『攻殻機動隊 新劇場版』素子の出自とかねぇ・・・・あと、アニメじゃよくあることだけど子供の頃も髪型同じってどーよｗ",
            " 『攻殻機動隊 新劇場版』 綺麗に終わらせてて良かったかな ",
            " 『攻殻機動隊 新劇場版』★★★★★★☆☆☆☆・・・普通...っつーか、抜歯した後に観賞したから、映画に集中できんかったわ...",
            " 『攻殻機動隊 新劇場版』今メジャーでは最先端のSF映画がチャッピーとベイマックスで、攻殻もそろそろつらいんじゃないかなと思ってたけどまー良かったです。",
            " 『攻殻機動隊 新劇場版』SACあたりとは矛盾があって繋がらないのでまあリブートですか。その時その時の攻殻が作られていくってことですなあ。",
            " 『攻殻機動隊 新劇場版』＼(^o^)／ｵﾜﾀ  一回みただけじゃわっかんねえなコレ。",
            " TOHOシネマズ新宿で『攻殻機動隊 新劇場版』を鑑賞。今回のシリーズは、他では、チョイ役レベルのボーマやパズが、結構仕事してるのがうれしいな。だんだんチームになってきた感じもいいね。エンディングテーマも好き。終わってしまって寂しい。",
            " 『攻殻機動隊 新劇場版』あくまで個人的な感想だが、話としては押井・神山攻殻より下で、展開のスピードは神山以下押井以上。作画がTVレベルなのが気になってしまった。映画のアニメくらいは丁寧な作画を見たかった。あと、新宿TOHOは音デカすぎ",
            " 渋谷で『攻殻機動隊 新劇場版』。消化不良状態だった『ARISE』がここで完結した感じなのは良かったけど、これ一本で映画として見られるか？っていうと無理。まとまり、カサ、盛り上がり、手ごたえが薄い。最近濫造されているテレビやビデオの延長のお手軽安易なアニメ映画の枠は越えない。",
            " 『攻殻機動隊 新劇場版』残念ながらarise含めて自分が求めているものではなかった（人によるとは思う）ネタバレできないから細かくはあれだけどOPからエンドロールまで含めてコレジャナイ感アリでしたね…w",
            " 『攻殻機動隊 新劇場版』ARISE劇場版・テレビシリーズの出来から期待薄で観たが、これはキッチリ作り込まれていてクオリティ高し。良い意味で期待を裏切られたな。やられた。最初からこれやってよw再度観てみたい気もあったり。",
            " 『攻殻機動隊 新劇場版』面白かった。けど、やっぱり難しい。アクションシーンは格好いい。",
            " 『攻殻機動隊 新劇場版』、エンドロールの最中に流れるエピソードが、ファン心理をくすぐる。やはり素子の前髪ぱっつんはNGよね〜。黄瀬さん、動きのセンスはいいんだけれど、戦闘中のブサ顏素子とかないわ〜。今回はブサ顏無くてほっとした♪",
            " 『攻殻機動隊 新劇場版』を観た。攻殻にしては解りやすい描写なのだが、それでも客席から「難しい」の声が。SF・社会情勢・政治・組織・個の意識としての存在・繋がるということ…。こうして箇条書きにしてみると、やはり複雑。(^_^;)",
            " 映画『攻殻機動隊 新劇場版』如何なる政治や事件にも背後に感情がある。この未来ではテクノロジーで曖昧なるかと思いきや、より「人間の本質」が際立つ。それは自らを究めるために、人や謎に挑むこと。心身を研ぎたくなる。「まだうごく」素晴らしい。",
            " 『攻殻機動隊 新劇場版』相変わらずストーリー展開は難しいけど（政治や国際情勢絡むから、理解できない瞬間がある）、アニメながら正しいアクション映画だと思う。意外な人が「お前かよ！」って犯人だし、随所のアクションがかっこいいし。 ",
            " 『攻殻機動隊 新劇場版』攻殻機動隊ができることになった話という触れ込みだったと思うが、どちらかというと前に観たARISEのほうがいろいろと説明があって誕生秘話のような前日譚に思えたけど。それに偽○○のごとくラスボス的な相手やし。",
            " 『攻殻機動隊 新劇場版』  シリーズ見てないと難しそう。  本心ではない、後に起こること（悪い事態)を想定しての思いやりだとしても、素子の「お前たちは、私のパーツだ」ってセリフが嫌だった．．． ",
            " 『新劇場版 攻殻機動隊』見てきた！ARIZEのすぐ後のお話。でもARIZEともちょっと雰囲気が違ったなぁ。まさかまた続きもの？と思ったけどひとまず収まってよかった。S.A.Cのオマージュっぽいとこもあった ",
            " 昨日の2本目は攻殻機動隊 新劇場版。うん、なんとなく解った！TVのARISEまとめて見てから行ったのにコレだよ…^_^; メンバー全員に見せ場がある所や後に素子がよく使う手を逆に使われて翻弄される所なんか良かったです。ここから原作や押井版に繋がっていくんだというのが伝わって良い。",
            " 公開当時の帝都物語ぐらい、攻殻機動隊新劇場版は話が理解できない。けど、好きな劇場アニメだわ。",
            " 『攻殻機動隊 新劇場版』ちなみにハリウッド版で主役の草薙素子を演じるのは（アメリカ人に変更されてるかも知れないけど）、スカヨハらしいですよ。このまま順調に進むか？ ",
            " 『攻殻機動隊 新劇場版』ものすごくハリウッドが作ったアクション映画っぽいのよね。1時間40分の尺の中で、起承転結の割り付け具合とか、アクションのシーンの盛り上げ方とか挿入の仕方とか。ハリウッド実写版が決まったから？それともこのストーリーがまさかハリウッド版に繋がるの？ ",
            " 攻殻機動隊新劇場版面白かった！！！ 深夜の映画館っていいね はーい、帰れないので今からカラオケオールです。",
            " 気になる 『攻殻機動隊 新劇場版』大ヒット公開中！迫力感満載のアクションシーンと重厚なストーリーは必見！！ ",
            " 「攻殻機動隊 新劇場版」観た。stand-aloneのシリーズは好き。これは話が複雑。素子の出世のひみつをもっと描いて欲しかったかな。でも物語には入って行けたから楽しめた。",
            " 攻殻機動隊ARISE何度でも見れるけどやっぱりborder:1と新劇場版は一際シナリオが複雑すぎる。 擬似記憶ウイルスっていう存在が厄介よね。絶妙にシナリオの展開を撹乱してくるから先が読めない。  だから新劇場版のBD化はよ。 出たらちゃんとヘッドホン買うから！",
            " おととい攻殻機動隊新劇場版見てきた。素子が可愛い感じで新鮮だった。何箇所かシリーズのパロディー入ってて楽しかったな。",
            " 昨日 新劇場版攻殻機動隊観てきた‼︎‼︎ 面白かった‼︎",
            " 『攻殻機動隊 新劇場版』こんなにも予想の遥か上をいくとは！！ariseでの惜しい感じを吹き飛ばして、より純度の増した世界へと開花した気がする。というか諸々の伏線をすごくいい形で回収していて感動した。",
            " 攻殻機動隊の新劇場版、普通に楽しめた。",
            " 攻殻機動隊 新劇場版面白かったです(小並感",
            " 攻殻機動隊の新劇場版、期待してなかったけどめちゃくちゃ面白かったんだが。あれで叩かれてたらさすがにかわいそうな気がする。",
            " 「攻殻機動隊 新劇場版」面白かった。けど難しい;_; 複数の組織が絡み合う系の話は苦手。目に見える物しか記憶できない脳みそなので。",
            " 昨日は大学ジャズ研の先輩たちと攻殻機動隊の新劇場版を鑑賞。その後呑み。呑みの中で BABYMETAL の歌の子良い！という話で盛り上がる。とても楽しかった！で、今日は疲れてしまって何もできずｗ まあたまにはこんな日もある。と、自己肯定。否定、ダメ、ゼッタイ。",
            " 攻殻機動隊 新劇場版観てきた！面白かったよー(≧∇≦)。クルツくんの人生色々な所が良かった！"
        ]
    }
}
