{
    "title": "呪怨 -ザ・ファイナル-",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 11,
            "whole_tweet_amount": 630,
            "each_tweet_amount": {
                "good": 2,
                "even": 9,
                "bad": 12
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『呪怨 ザ・ファイナル』全然ファイナルじゃない。逆に佐伯家がおのののかの家に引っ越す繋ぎ作品だ。でも面白かった!ブルーレイのDTSサラウンドがすこぶる良い音である。",
            " 前作が「リブート」なら今作は「人の褌で相撲」。呪怨シリーズというブランドが無ければそこらにある量産Jホラーとなんら変わらない内容。碧とまどか役の娘が可愛いさとED曲が唯一の救い",
            " 『呪怨 ザ・ファイナル』  夏だし、恐いもの見ようと思って借りたわけだけど、ちょっとなー。って感じ。俊雄君はパンツ一丁の変態にしか見えないし、おかあさんはその呪い誰でもいいんかい！って思っちゃう。ファイナルじゃないんかい！w",
            " 『呪怨 ザ・ファイナル』怪異事態はバラエティに富んでいるが、リアクションがワンパターンすぎる。悲鳴上げる→腰抜かす→そのままボーッと怪異を観察→座ったままズリズリ後退→追い詰められて死ぬ。抵抗するなり反撃するなりしようよ。",
            " ファイル とは名ばかりで、何の完結もしない。殺しの手口も全て同じ。連鎖を断ち切らなきゃ！とか息巻いて呪いの家へ出向くが、特に対策も勇気も出さずに、「たすけて」と言いながらやられてしまうエンディング。アホくさい",
            " 15219『呪怨 ザ・ファイナル』  んー、初めて見た時の、何てゆーか、恐怖みたいたのは、薄れてきたなあ。てか、話がちっとも前に進まんし、人が違うだけで中身は同じってゆうね(^^;; まあ、気色悪いけど、ただそれだけやな(^^;;",
            " 『呪怨 ザ・ファイナル』ＤＶＤにて。パンツ一丁白塗り俊雄君が出るたびに失笑。もはやお笑いと化し、退屈でアクビ出てくるようになったらお終い。最後の最後に「終わりはないの・・・」って台詞には苦笑。平愛梨さんはとても綺麗でした。",
            " 『呪怨 ザ・ファイナル』を観た。今回も惜しげなくバンバン白塗り少年や伽倻子が登場。関わった人々に理不尽にどんどん呪い殺しております。 【映画エンディングロール後の告知見て思わず笑っちゃった度:★★★】楽しみ〜",
            " 『呪怨 ザ・ファイナル』清水崇監督でなくなって、まったくシリーズが面白くなくなった。もう伽倻子もどうでもいいし、俊雄もどうでもいい。おのののかは芸能界にいる意味もわからん。1800円満点で300円。",
            " ブログを更新しました。 『「呪怨 ザ・ファイナル」あのさー、ファイナルと言ったら終わらせようよ。全くダメじゃん！』  ⇒ ",
            " 『呪怨 ザ・ファイナル』まあネタも尽きたしマンネリ化してるからここらでファイナルとしておこうって感じかな。それにしては、何もラスト感はなかったから忘れたころにまたやっぱり新作作ったりして。いなくなった人たち総出演で。",
            " 『呪怨 ザ・ファイナル』 いやぁ、ラストで爆笑したはwwwww 最後の最後まで呪怨らしかったけどラストでコメディーになります宣言にはびっくらこいた‼︎ 内容はいつも通りだったぜ。",
            " 『呪怨 ザ・ファイナル』「ファイナル」ってどういう意味か知ってるぅぅ？ - 映画@見取り八段 ",
            " 『呪怨 ザ・ファイナル』今回はファイナルと銘打ってるだけあって随分と怖がらせてきた。ドアひとつ開けるにしてもビクビクしたもん。けど…ストーリー的には終了ではなかったね。あの曲『俊雄のテーマ』っていうんだ!?ｗ",
            " 『呪怨 ザ・ファイナル』あ、EDが終わったその後がこの映画の一番の爆笑所なので、どうせお金出したなら最後まで頑張って見て！ ",
            " 『呪怨 ザ・ファイナル』何がファイナルって Ｊホラーほんとにおわた…と思った(´д｀)恐くないのは覚悟してたけど笑えもしなくて何だかもう… ",
            " 『呪怨 ザ・ファイナル』＠ HTC渋谷♪ラスト感全然無しw 前作とも違わないし、\"終わりが、終わる。\"のキャッチコピーは何だったんだろ？終わんなかった上に『貞子VS伽椰子』に持ち越しとか、観たいけどこっちもケリつけてほしかった…orz",
            " 『呪怨 ザ・ファイナル』過去作の下手なオマージュ祭りだった前作とは打って変わって非常識な音量以外は大人しい。それはそれで退屈だしダメなんだけど。というかいつからこのシリーズは俊雄君の映画になったんだろう？",
            " 『呪怨 ザ・ファイナル』みる。",
            " 『呪怨 ザ・ファイナル』とりあえず女優はみんな美しい。けなしたけど出来は呪怨作品の平均ぐらいかな。前作ほどじゃない、ぐらい。ユーロミッション。",
            " 『呪怨 ザ・ファイナル』前作から続けてDVの連鎖がテーマと。テーマ性があること自体許さないファンもいるからなー。それにしたって今回はちょっと。まあシリーズのファンはぐちぐち言いながらどうせ見るんだろとは思うw",
            " 落合正幸監督『呪怨 ザ・ファイナル』鑑賞。完結編なのに全くその気がない。変わり映えのしない逸話ばかりで、悪趣味な演出もなく、シリーズにしてはスマートすぎ。何故なんだろうと思っていたら、最後にバーン!と来ましたヨ。壮大な前説だったのか。",
            " 『呪怨 ザ・ファイナル』＼(^o^)／ｵﾜﾀ  んー・・・",
            " 『呪怨-ザ・ファイナル-』潰れんかったらまだ創る気やったろうな終幕｡伽椰子と俊雄をどうしたいんだ製作者？「呪い」と「怨み」だが奴らは誰に､何に対してなんかがさっぱり｡ 伽椰子演てくる度グロくなるだけで怖さ半減… 特化出来ないで下手に物語創ろうと完全に迷走した半端なシリ～ズ最終章｡",
            " 呪怨ザ・ファイナル怖すぎたわ",
            " 呪怨は終わりの始まりはまだ面白かったのにザ・ファイナルはどうしてこうなった感強かったぞ",
            " あやけんさんと呪怨ザファイナル見届けてきた！（＾ω＾） いろんな意味で面白かったわ〜笑",
            " 呪怨-ザ ファイナルも観たかったけれど、シュワさんのdadadanでかなり感動したので、またの機会にでも観ようかなぁ。",
            " 2015/7/9 182「呪怨 ザ・ファイナル」としおくん、お腹ぽっちゃりで怖いというよりかわいかった。伽倻子ちゃんなんかもう可哀想だわ。元はあんな化け物ではなかったのに( ´・ω・` )",
            " 呪怨ザファイナルどないやねんっておもって口コミをググってみたらチャラそーな書き方のやつばっかりがおもろかったって言ってて、普通な感じでかいてる人はうるささでビックリさせようとしてるだけ、とかラストが支離滅裂とか書いてて、プラス評価を見てもマイナス評価を見ても見る気が無くなる感じ",
            " 呪怨ザ・ファイナル怖かったー ちょー怖かったビビりまくったわ 俊雄君怖すぎだわなんだありゃ‼︎ 天馬と涼聖ビビりすぎ 2016年は貞子vs伽倻子か また、見なければ 怖‼︎",
            " 呪怨ザ・ファイナルまじ怖かったわ",
            " たつきの運転で中学生ぶりぐらいに羽生イオンで念願の呪怨ザ・ファイナル！またまたひっちゃんにご飯奢ってもらって金欠には助かる！楽しかった！！ ",
            " 呪怨ザファイナルまじでなめてた、、笑笑ふつうに怖すぎ、、、笑笑笑",
            " まななんと呪怨ザファイナルみてきました！怖かった",
            " 呪怨ザファイナルまぁまぁ面白かった。いつもの呪怨シリーズより驚かせる回数が多かった気がする。ホラーはおうちで電気消して真っ暗な中一人で見るのもいいけど、やっぱり映画館もいいよね！",
            " 呪怨ザ・ファイナルは 呪怨〜あなたの家にお引越死〜に変えるべき しかし本当に笑えるし勉強になる 映画ってとても自由だし色んな視点で何度も楽しめるからすごい リングとかescapeとか色んなホラー映画のオマージュもあるしすごい楽しめた 映画館使ってホラー映画撮りて〜",
            " 今日は梅田行って難波行った( ≧∀≦)ノ 呪怨ザ・ファイナル見に行ってきた＼(^^)／ めっちゃ怖かったしよ笑笑 そっからラン1行って久しぶりのボーリング( v^-゜)♪ 地味に上手くなってた笑笑 次わ東京や",
            " 呪怨ザファイナルをレイトショーでみました。 怖すぎて疲れました。 そしてホテルで寝る恐怖。  あー。もー。やだー。",
            " 呪怨ザ・ファイナル。アメリカのホラー映画のセオリーを踏まなくてもいいのだけれど、序盤に「完売ガール」矢吹春奈嬢が登場したから、この「いい女」は早い段階でひどい目に遭う（要するに殺やれる）ぞと期待したのだが、何事もなくがっかりした。口紅が頬にずれただけかよ！（町山さん調）"
        ]
    }
}