{
    "title": "さよなら歌舞伎町",
    "id": 11,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 9559,
            "each_tweet_amount": {
                "good": 72,
                "even": 18,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さよなら歌舞伎町』  ★★☆  店長の彼女と妹のことが同日に発覚するのはさすがに偶然を盛りすぎてる気がするけど、作品全体からは人の後ろめたい事情も真摯に見つめる優しさを感じる。ナゲットのエピソードが男前でグッとくる。",
            " 『さよなら歌舞伎町』イ・ウンウと南果歩の女性2人がパワフルで優しくて魅力的。歌舞伎町を舞台にした群像劇でラブホテルを選んだのだろうけどこれだけあれこれあったら身が持たない。コメディとして観ると楽しいかも。つじあやのさんの音楽がいい。",
            " 『さよなら歌舞伎町』ラブホを舞台にした群像劇なんだけどシンクロが中途半端。一つ一つの物語が良いだけに残念。歌舞伎町を舞台にしているだけにＨなシーンが多いけどエロくないのも残念。でも前田敦子が思ったより可愛かった。",
            " 『さよなら歌舞伎町』もっとぐっちょりした映画だと思っていたら、綺麗に人間模様が描かれていた。渋谷くんはもちろんだけど、イウンウがキーポイントになってストーリーが際立たせてたな。邦画らしい映画。",
            " 『さよなら歌舞伎町』ラブホテルを舞台に、見縁のない人たちの人生が一瞬交差してちょっとずつ影響し合い、未来に続いていく。悲喜こもごもあれど、つじあやののウクレレに乗せて、それほど深刻にならず軽やかに描いてるのがよかった。",
            " 『さよなら歌舞伎町』韓国人カップルのエピソードが良かった。マクドナルドのナゲットが食べたくなった。",
            " 『さよなら歌舞伎町』★★★☆☆",
            " 『さよなら歌舞伎町』群像劇とはいえ、ここのストーリーが、特に面白くもなく、なんとも20年前の感性をダラダラと見せられているような気がして、ちょっと苦痛だった。ただ、南果歩のエピソードだけ良かった。1800円満点で900円。",
            " 「さよなら歌舞伎町」鑑賞終了。ｽﾄｰﾘｰは決して悪くない。そこに偶然居合わせた人達の悲喜交々ｴﾋﾟｿｰﾄﾞが良いﾓﾉと\"はぁ?\"となるﾓﾉの差が大きかった。当たりｴﾋﾟｿｰﾄﾞばかりだったら最高に良かったのになぁ。前田敦子は主演なの?  どうでもいい役だったわー。  ",
            " 映画鑑賞93『さよなら歌舞伎町』、あるラブホテルの24時間をドキュメンタリータッチで描写。場所は特殊でもそこで起る人々の悲喜こもごもは極めて日常的。やや過激な部分もあったが最後はほっこりした気分で終わるのがいかにも廣木隆一監督作品。",
            " 『さよなら歌舞伎町』各人物のストーリー、どこを切り取っても面白いよく出来た群像劇であった。こんな最悪な一日があるかよってのは少し思うがｗしかし村上淳はほんと役を選ばないね。ムチャクチャ恥ずかしい役をきっちり演じてて素晴らしいわ。",
            " 映画『さよなら歌舞伎町』96点",
            " 映画『さよなら歌舞伎町』96点",
            " これこそ邦画。出てくる人たち凄く人間臭いし最高…ありがとう歌舞伎町… ",
            " 『さよなら歌舞伎町』良かった＼(^o^)／",
            " 『さよなら歌舞伎町』予想に反してよかった！",
            " 『さよなら歌舞伎町』なんであっちゃんにしたんだろーなーってことで頭がいっぱいになる。",
            " 『さよなら歌舞伎町』 ラブホの裏側の話やから、ドロッドロかと思ったら普通にいい話。にしても染谷将太かっこええわー。",
            " 『さよなら歌舞伎町』ラブホを通して見る人々の生き方や暮らし。歌舞伎町のラブホが舞台だけあってドロドロの人間模様を予想していたが、どの登場人物も温かみがあり廣木隆一監督らしい作品だったな。  染谷将太の立ち振る舞いとイ・ウヌの優しいデリヘル嬢の存在感がとても良かった。",
            " 『さよなら歌舞伎町』ラブホが舞台なんで、もっとやさぐれた映画かと思ったら、意外とほっこり人情劇だった。しかし前敦いらないな〜演技下手だわ☆3.5",
            " テアトルで新作邦画を連続。１本めは歌舞伎町が舞台の群衆劇。果歩さんと松重さんの話はせつないが、そのほかはイタイ人ばっかりやのに全体ではエエお話で面白かった。メビウスのあの方の普通さに驚く。染谷くんも上手いなー。[2015.01.31]",
            " 『さよなら歌舞伎町』もっとドロドロしてると思ってたけど後味さっぱり。ラブホテルで織りなす人間模様がそれぞれ優しくてしっかり描かれていて良かった。",
            " 『さよなら歌舞伎町』是一部如果有時間的話，會想二刷的電影。",
            " 映画『さよなら歌舞伎町』鑑賞。染谷＆前田主演ということだったが、想像以上に大人数での群像劇で２人をじっくり観る感じではなかった。といってもどの役者もよくて、作品自体の質も上がっていた。一夜に事件を詰め込みすぎなきらいもあるが、それぞれの人物はしっかり描かれていて面白かった。",
            " 『さよなら歌舞伎町』歌舞伎町が舞台ということを期待するとなにかと肩すかしをくらうかも。群像戟というにはなにか物足りない",
            " 『さよなら歌舞伎町』(。-`囚´-)傷つける事もあれば、救う事もある！歌舞伎町にはそんな〝嘘〟が色々な形であるんだな…。",
            " 『さよなら歌舞伎町』2週間限定上映｜どんな汚れた仕事してても、プライド持って必死に生きてる女はカッコいいわ。あっちゃん…歌わなくてよかった。そこ、白けた〜脱げる女優、河井青葉とワケありラブホのおばちゃん、南果歩がいい味出してる。",
            " 『さよなら歌舞伎町』ラブホテルを舞台とした群像劇。予想よりものんびりとした雰囲気で少しほっこりした。主役は染谷将太、物語の中心は韓国人カップルという印象。南果歩のキャラがナイス！ラストはまさにさよなら歌舞伎町。自転車のシーンが印象的。",
            " 『さよなら歌舞伎町』同じホテルを舞台にしていてもフォー・ルームスやグランド・ブタペスト・ホテルと比べるとありきたりなエピソードかもしれない。しかし、こうも胸にしみるのは私が中央線沿線出身だからか。",
            " 『さよなら歌舞伎町』前田敦子狙いで行くと肩透かしを食らうであろう。冒頭に出て以来ほぼ３０分ぐらい出てこないし、何かそれほど重要な役でもない。むしろ、染谷君に続く２番手はイ・ウヌの方がふさわしい。メビウスと併せて私の○○○ワシヅカミ",
            " 『さよなら歌舞伎町』嫌いなシーンや、言いたいことも結構あるけど、なんだかんだで好きかもしれない映画。俺も非常ベルを押してこのくすぶりから脱出したい。",
            " 『さよなら歌舞伎町』まえあつの出演シーンが少ないのは意外と幸いしたかも。ラブシーンが多いのも歌舞伎町らしい！群像劇だけどまとまっていて良かった！",
            " 『さよなら歌舞伎町』 裏社会や外国人の暗躍が描かれることが多いが、そこには一般の人も生きていてどんな人も持つ裏の部分を受け入れ消化する、ある意味懐の深い場所なのだ。もうひとつの歌舞伎町24時。",
            " 『さよなら歌舞伎町』最後のシーーンがよかったな。",
            " 『さよなら歌舞伎町』愛のかたちが求め合うほどいじらしく、男と女、自然体の好演に見入ってしまう。なかでも染谷将太演じる徹の苛立ちの何気無さ。「私の男」に続き河井青葉の美貌には拠ん所なさを覚える。目まぐるしい１日は溢れ出るユーモアが重なり心の機微を繊細に感じさせた。 ",
            " 『さよなら歌舞伎町』えっ前田敦子って主演やなかったの？物足りなぁ！もっと観たかぁ！でも、やっぱええね。それにしても染谷将太のまわり１日にこと有り過ぎ！各エピソードもなかなか！で、もうちょっと歌舞伎町という街をうつしても！ ",
            " 『さよなら歌舞伎町』は意図的な演出なんだろうけど、無駄に長いシーンや抑揚の少ない展開に退屈してくる。役者も設定も魅力的なのに、いまひとつノレない映画だった。",
            " 『さよなら歌舞伎町』話と脇を固める役者さんの演技がすごくよかった！南果歩、松重豊、イ・ウンウ、忍足修吾の役が特に！前田敦子は主役のわりに存在感が全然なかったし、東北大震災の取り入れ方も好きじゃなかったので、そこは少し残念。",
            " 『さよなら歌舞伎町』★4.0劇場  日常を演じさせたら染谷くんに勝てる人いないと思う、、！共感したらダメだけど、最後はやったねよかったね、ってつい味方にさせてしまう南果歩さん。これだけの混沌を最後は爽快にさせるストーリーはすごいー。",
            " 『さよなら歌舞伎町』感想。映画という、人生の縮図。歌舞伎町のラブホテルという、人生の縮図。 ",
            " 【さよなら歌舞伎町】歌舞伎町の猥雑さが出ていてそこは魅力的だけど、平板なキャラクターが気になる。特に忍成修吾の役の浅はかさは見過ごせない。前田敦子よりほかの子が頑張ってたので、そちらにスポットを当ててあげて欲しい。",
            " 『さよなら歌舞伎町』観た。染谷将太が人生にやさぐれながら店長してる新宿のラブホに、色んな事情を抱えて集まる何組もの男女の行く末を描く、群像劇好きにはたまらない映画だった！とても1日の出来事とは思えない程、男女の感情が渦巻いて欲に塗れてたけど、各々のエンディングは清々しくて素敵！",
            " 『さよなら歌舞伎町』面白かったのは妹がAV女優になっいてお兄ちゃんが店長をするラブホテルで撮影するという設定。時効を迎える設定のためかときおり表示される時刻、その割にはあまりスピード感や緊迫感などは感じなかった。",
            " 『さよなら歌舞伎町』  あっちゃんの出番が少ないというご意見もごもっともだとは思うが、他のキャストが素晴らしく、また、脚本がしっかりしており見ごたえのある映画でした。  イ・ウヌ（イ・ウンウ）さんがとてもチャーミングです。",
            " 『さよなら歌舞伎町』いかにも歌舞伎町界隈で居そうな人物たちが予想つく展開を見せるが、イ・ウンウの登場で映画が別次元に引き上げられている気がした。長回しとロングショットの多用は俳優を信じているのだと思う。人は現在地を知るのが大切。",
            " 『さよなら歌舞伎町』歌舞伎町のラブホテルを舞台の群像劇。偶然が多過ぎだが、コメディと思えば許せるかな。深刻な話だけどエピソード多過ぎて深い葛藤はあまり見えない。アイドル的な人は登場も話も薄く感じる、他の女優さんみな頑張ってる分余計にね。染谷君は相変わらず上手い。面白かったよ。",
            " 『さよなら歌舞伎町』時代が移っても新宿は新宿。様々な人々がそれぞれの思いを抱えながら棲息する不夜城。忍成君がとてもいい存在感。懐かしさと新鮮さを同時に感じた作品でした。",
            " 『さよなら歌舞伎町』そんなこんなで訪れる絶妙に爽やかな各々のエンディングは、夜明けの街並みとあいまって何とも清々しい。",
            " 『さよなら歌舞伎町』いくつかある長回しでも出色なのはこれもやっぱり韓国人カップルのバスタブシーン！ 逆に物足りなかったのはあっちゃんのエピソード。もう少し骨太なストーリーが与えられてもいいんじゃ…(本人の演技は流石の巧さ)",
            " 『さよなら歌舞伎町』生々しい画づくりの割に、妹の話と刑事の話で顕著だったようなバックグラウンドの説明台詞のわざとらしさが嫌な感じ…。かと思うと韓国人カップルの素晴らしい説得力があったりとそれぞれリアリティが異なるのでエピソード単位で乗れたり乗れなかったり。",
            " 『さよなら歌舞伎町』印象に残る飲食シーンが何カ所もある。劇場の音響で聞く咀嚼音とか生活雑音フェチの部分を思いっきりつかれた！染谷ファンとしてもちょい久しぶりにやさぐれ系見れたので満足度高い",
            " 『さよなら歌舞伎町』染谷君のやる気のない、仕方なしなしみたいな役は目つきといいホント上手い。ヤルことはひとつのラブホで一夜にしてこれほどの過激な人間ドラマがあった事に笑い、滑稽さも絶妙だった。果歩さんのワケあり熟年カップルがツボだった",
            " 『さよなら歌舞伎町』鑑賞。ラブホテルを舞台にした群像劇。染谷くん、南果歩さん、河井さんも良かったが、なんといっても韓国人カップルを演じた、イ・ウヌ、ロイが良かった。特にイ・ウヌは抜群。日本映画なんだけどな。。。",
            " 『さよなら歌舞伎町』あっちゃん目当てで観たら出番少なかった。ラブホテルを中心とした1日を描く群像劇だが、色々詰め込もうとして逆に薄い。このラブホテル、１日で映画のような話が（映画なんだけど）次々勃発するとんでもないパワースポットだよ。",
            " 『さよなら歌舞伎町』ずっと楽しみにしてて、やっと見れた。期待通り、よかった。よく知ってる場所近辺だったので、なおさら親近感もって見れた。一日の群像劇は大好き。特別な一日というのはあるもんで、そういう日は大事なしたいものです。",
            " テアトル新宿で『さよなら歌舞伎町』を鑑賞。ラブホテル舞台の群像劇。憂いある登場人物たちのとびっきりの一日。登場人物がみんな印象的。イ・ウヌさんの天使っぷりや、我妻さんの無防備さやらがよかったな。素敵な人間模様で好きな映画です。",
            " 『さよなら歌舞伎町』前田敦子が歌ってた「月のあかり」、いい曲やね。",
            " 『さよなら歌舞伎町』出てる役者さん全員ハマってた。特に南果歩が完璧におばさん演ってた。前田敦子ってこんなに演技上手かったっけ？ 個人的には我妻三輪子の演技が好きかな。やっぱり「こっぱみじん」、見ておけばよかったな。",
            " 『さよなら歌舞伎町』グランドホテル方式によるラブホテル群像劇。新宿歌舞伎町というロケーションに、それだけで、皆、訳ありに見えてくる。地方から、外国から、流れ着いた先の吹きだまり。哀感の先にうっすら見えるほのかな灯に何とか救われる思い。",
            " 『さよなら歌舞伎町』そこに集まる人々のそれぞれの感情や事情がすばらしい。前田敦子はひとり脱いでもいないし脇役だろって、代わりにイ・ウヌを前に出すべきでしょうって思うんだけど。そして南果歩は完全におばちゃんになりきっている凄さ。",
            " 『さよなら歌舞伎町』そして、この作品はヘナという天使にまつわる映画。冒頭のヘイトスピーチの中を職場に向かう姿は泣けてくる。もう一人の天使、雛子との対比もラストの「洗い流す」シーンも見事。",
            " 『さよなら歌舞伎町』今も進行形で起こってるだろう(おそらく)日常的な出来事をうまくミックス。この作品を選んだ前田敦子はさすが映画に愛された女、そして助演女優賞ものの南果歩！あのドヤ顔は50億点もん！",
            " 『さよなら歌舞伎町』まず、ほぼ満席の新宿で観たことに感慨。そっしてこんなにすばらしい作品に出会えて感謝。",
            " 『さよなら歌舞伎町』歌舞伎町のラブホテルをホームグラウンドにする人々のある1日を描いた群像劇。人間の欲望が渦巻く世界に血の通ったエピソードが散りばめられてホッコリしました。以前仕事でよく行ってた百人町の見覚えある景色が懐かしかった。",
            " 『さよなら歌舞伎町』映画全体に共通しているのは、台詞の端々で人物の抱えている背景がさり気なくわかってくるところ 長回しの多用 引きの多いカメラワーク この辺で好き嫌いはわかれそうな気がする",
            " 『さよなら歌舞伎町』時効目前で匿われている男性 真面目系クズの主人公が店長をしているラブホテル従業員をして男性を支えている南果歩さん演じる女性 最初、南さんだと気づかなかったよ 舞台挨拶で役作りエピソードが聞けた",
            " 『さよなら歌舞伎町』時効目前で匿われている男性 真面目系クズの主人公が店長をしているラブホテル従業員をして男性を支えている南果歩さん演じる女性 最初、南さんだと気づかなかったよ 舞台挨拶で役作りエピソードが聞けてよかった",
            " 『さよなら歌舞伎町』ホステスと偽りデリヘル勤務、母娘でブティックを開業する資金が貯まって帰国目前の韓国人女性 同棲している韓国人男性は料理店勤務のシェフで独立開業を望む この２人の絡み合いが秀逸だし、惹かれる",
            " 『さよなら歌舞伎町』自分の置かれている現状に大きく不満を抱え、自称・一流ホテル勤務→本当はラブホテル勤務の染谷将太くん演じる真面目系クズ あっちゃん演じる同棲しているプロデビュー目前のボーカルな彼女 この２人は脱がない",
            " 『さよなら歌舞伎町』私好みの映画でした 群像劇、長回し、真面目系クズ このあたりが私へのツボ押しポイントだとわかってきた 映画館的に、そして舞台挨拶回だったこともありリピーター多し 聞いた範囲だと4回 すごいなあ",
            " 『さよなら歌舞伎町』グランドラブホテル！皆脱ぎまくりなのに、あっちゃんだけ脱がない。韓国人カップルが一番よかった。「メビウス」の二役女優とは！！",
            " 『さよなら歌舞伎町』＠横浜・シネマジャック＆ベティ 染谷将太くんと廣木監督ご挨拶、ティーチイン(一問一答？)の回を観てきました",
            " 『さよなら歌舞伎町』を観ました。非常に良質な群像劇を観せてもらって、ほくほく。ねっとりした長回しも良かった。イ・ウンウ、南果歩、素晴らしかったなあ。イ・ウンウはまだ観てない『メビウス』も楽しみ。 ",
            " 【さよなら歌舞伎町】ラブホテルを舞台にこんなにもしっとりとした潤い感のある人間模様を見るとは。結末も実に清々しい。良い意味で歌舞伎町のイメージとは随分違った印象を受けた。役者がみな演技力十分で魅力的なのも味わい深さの鍵かな。 ",
            " 『さよなら歌舞伎町』0128@ﾃｱﾄﾙ新宿 え！メビウスの人？と驚いたイ・ウヌはじめ南果歩さん河合青葉さん我妻ちゃんら女優陣が素晴らし過ぎて、霞んじゃったね前田敦子。韓国人カップル長回しやイリヤちゃんの造形はやはり監督の思い入れ強度？",
            " 『さよなら歌舞伎町』あれ？前田敦子って主人公じゃないのか。群像劇ってのは知ってたけどもう少し全体のストーリーに絡んで欲しかった。どのストーリーも面白いけどそれぞれがもう少し絡み合えばもっと良かったかな。染谷将太の擦れ加減が良いわ。",
            " 『さよなら歌舞伎町』鑑賞。ラブホの店長の主人公と、訪れる客たちの1夜を描いた話。話はよかったがそれぞれの人間の血肉を描き切れてない気がした。「どいつもこいつも○○ばっかしてんじゃねーよ！」のシーンの悲壮感が好き。染谷将太の演技いいね！",
            " 『さよなら歌舞伎町』性欲を満たすべくあるはずの生活感のないラブホテルが、生活をする為の場になる皮肉さが効いてる。来る人を拒まない歌舞伎町に散らばった人の夢も希望も悲しみも同じように平等に無視するような平等さを画面から感じ取る。",
            " 『さよなら歌舞伎町』オムニバスムービーで登場する役者はそれぞれ個性があり良かった。今の日本をうまく切り取っていたと思う。そして、登場したオッパイがどれもよかった（￣+ー￣） ",
            " シネ・リーブル池袋      『さよなら歌舞伎町』    ",
            " 『さよなら歌舞伎町』面白かった！けど・・・コマ割りが長くない？",
            " 『さよなら歌舞伎町』ラブホが舞台のグランドホテル形式のドラマ。現実ではあるんだけど、どこか別世界を感じさせもするし生き方と向き合うとこでは共感もでき楽しめた。ラブホの仕事が分かる労働ムービーでも可。",
            " 『さよなら歌舞伎町』、歌舞伎町のラブホテルを舞台に従業員や客など訳ありの人々の悲喜こもごもを描いた群像劇。もっとカオスな内容かと思ったら個々のエピソードの繋がりが浅い分バランスよくすっきりまとまった感じ。物語は期待通り面白かったです。",
            " 『さよなら歌舞伎町』平日の昼間なのにお客さんいっぱい！エロいトコがちゃんとエロく、映る景色がちゃんと歌舞伎町だったのはよかった。話はもっと面白くなるような気が。女刑事役の女優さんよかったな、と思って調べたら「私の男」のアノ人か!!",
            " 『さよなら歌舞伎町』男女それぞれのストーリーが歌舞伎町で一日に凝縮された群像劇で良くできている。女性は現実を受け入れ現実の中で生き、男性は社会の荒波に揉まれ沈んでいる様を表現しているのもgood! ",
            " 『さよなら歌舞伎町』★★☆☆☆ うーん、俺はどうも苦手だ。邦画の群像劇ってなんでこうテンポが悪いんだろう…。特に韓国人カップルのシーンはストーリー的に蛇足に感じる部分が多かったり、異様に長回しが多くかった気がした。",
            " テーマは重いが人間の滑稽さ可笑しみを浮き上がらせる見事な構成。 廣木隆一作品で一番好きな『さよなら歌舞伎町』ブログ更新しました➡︎ ",
            " ブログを更新しました。 『【東京フィルメックス】「さよなら歌舞伎町」誰もが必死で生きていて、だからこそ性もある。』  ⇒ ",
            " 『さよなら歌舞伎町』を観賞。とあるラブホテルに集まる複数のカップルの群像劇。ネタとしてはヘビーな内容だが、絶妙なバランスでコメディ過ぎず、ヘビー過ぎずに仕上げている。でもこの作品のヒロインは、イ・ウンウのような気が‥‥。あの体当たりの演技も存在感も凄かったし、歌舞伎町だし!?",
            " 『さよなら歌舞伎町』194. フィルメックス映画祭@ひとつひとつのエピソードが楽しめる出演者全員が主役の群像劇。歌舞伎町のラブホテルを舞台に繰り広げられるドラマが本当にありそうな出来事で面白かった。特に南果歩さんが良かった(笑)",
            " 『さよなら歌舞伎町』つづき。もの食うシーンがやたらとあるし、食べ物絡みのエピソードが効いている。カップ麺だったり、チキンナゲットだったり、焼き魚一尾分食べられない事情だったり。セックスと食と寝顔！三大欲求下にあるひとびとの表情も見所。",
            " 『さよなら歌舞伎町』東京フィルメックス＠朝日ホール♪歌舞伎町のとあるラブホに集う人たちの群像劇。\"なんて1日だ～Σ(-∀-；)\"って染谷くんの心の叫びが聞こえてきそうなとんでもが詰まった1日が面白かった。エンドロール後もお見逃しなく！",
            " 東京フィルメックス2014にて『さよなら歌舞伎町』鑑賞。どんな奴でも ひとつぐらいは人に言えない秘密をもっているのさ！ラブホテルを軸にした、ほぼ24時間の群像劇。重くせつない物語も廣木光一マジックで可笑しくかわいく。視線の優しさよ。",
            " 『さよなら歌舞伎町』どうしようもない女と男。愚かで刹那的で純粋などうしようもなさが愛おしい。10年以上前からあたしも新宿でなにかしらしてる。景色、ネオン、蘇る音楽。消えない思い出。忘れられない影。外に出たら新宿の街が広がる。好きだけど嫌いな街。嫌いだけど好きな街。それが新宿。",
            " 『さよなら歌舞伎町』ラブホテルを舞台にその店長と彼女、集う人達の群像劇。汚れていて殺伐と愛も生ももっと混沌としていると。死を連想させる台詞を挟み込んでそこを表現する安易さにうーん。女達の不本意な生きざま、そんな優しい話なんてないし店長の叫びも霞むわ。でもイ・ウヌの演技は良かった。",
            " 歌舞伎町のラブホテルに集うワケありな人々が迎える別れ。歌舞伎町は人生のトランジットなのかもしれない。そんな事を、終盤に前田敦子が歌った「月のあかり」を聴いてて思う。様々な人間模様が垣間見える群像劇。 （『さよなら歌舞伎町』２０１５年） ",
            " 新宿で『さよなら歌舞伎町』。すっごくよかった〜！(>_<)。けらけら笑ってたらズキッときて直後にまた大笑いしてたらこれでもかってくらい涙を絞りとられて…とにかく忙しいけど（笑）、良い！私、好きです。 …ゴルフ、上手すぎませんか？（笑） ",
            " 『さよなら歌舞伎町』に漂う胡散臭さはそうです、俗に言う「風俗にきて散々コトを済ませた後で、風俗嬢に説教垂れるオヤジ」と、同じ類いのそれですよ。",
            " 『さよなら歌舞伎町』、染谷将太君の「無」に徹した佇まいは相変わらず素晴らしいし、韓国人カップルを演じる二人は本作で随一のリアリティある演技を見せてくれるが、作り手の彼らを見る目線の「高さ」が、後半特に鼻に付いてしまいどうにも集中できず。前田敦ちゃんの泣き顔も、ここでは何だかなぁ。",
            " 『さよなら歌舞伎町』鑑賞。うーん...歌舞伎町のラブホを舞台にしたセックスコメディってだけでもう十分に「生の旨さ」が味わえるはずのに、何でこうも「現代日本の病理」を過剰に重ねるかなあ。主人公の兄妹が被災地出身とか、ドラマのキーポイントになる部屋が「311」とか、本当に必要あった？"
        ]
    }
}