{
    "title": "コングレス未来学会議",
    "id": 119,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 1939,
            "each_tweet_amount": {
                "good": 26,
                "even": 9,
                "bad": 8
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コングレス未来学会議』…【ココイチ】冒頭の現実を突きつけられるロビン・ライトの右上を見つめる瞳がミラマウントのロゴと一致し、CGのバグが示す現実と理想の境目がラストの瞬きしないAaron（孤独の掛け詞）の静止画＝バグで終焉される。",
            " 『コングレス未来学会議』物語としては面白かったかもしれないと思うんだけど。アニメが2/3くらいを占めては…という。アニメが躍進している昨今日本において自分もアニメを観れるかの試金石にしようかと途中から思ったりしたけど🐿",
            " 話が進むにつれ表現演出と展開が難解になっていくが、いまの映画業界とそれを取り巻く環境に対する監督の皮肉と思いの詰まった内容から言い知れぬ深みを感じさせるため鑑賞後「何かとんでもない映画（もの）を見てしまったかも…」という心持ちになる",
            " 『コングレス未来学会議』とつぜんのカートゥーンネットワーク！",
            " 『コングレス未来学会議』前半は面白いなーと感じたけど、後半はストーリーも意図も感情もイマイチ掴めなかった…",
            " 『コングレス未来学会議』女優をスキャンする映画産業の批判話に、幻覚剤を与え管理する未来がゴッチャになって、テーマが暴走し結局はハリウッド謹製の家族愛に落ち着くという本末転倒感。幻覚=アニメの図式も強引な印象。皮肉な表現多過ぎ疲れる",
            " 『コングレス未来学会議』アニメーションは独特だけど、何故幻覚＝アニメ？あちこちのSFの設定の矛盾点が気になって鑑賞に集中出来ず。ディストピア物のSF？原作はのちの『ハーモニー』への流れも？知ってよかった作品ではあった。  ",
            " 『コングレス未来学会議』家族会議？配給会社、役者、脚本家、アニメーター、SF、アニメ、現代社会、様々なものへのdisりがてんこ盛り。映画の未来とか設定は良かったのに。",
            " 映画『コングレス未来学会議』鑑賞。演技に関する話は割とあっさり終わり、アニメに、そして幻想へ。全編がアニメになるとどこまでが主人公の意識なのかわからなくなる。幻想の中の息子は、果たして本当の息子なんだろうか。全てが幻のような、これが人類の未来とすると恐さもあるラスト。",
            " 『コングレス未来学会議』アニメパートに入ってから幻想が重なって確かに難解なんだけど、でもロビンが求めた夢に大泣きしてしまった。実写部分ではハーヴェイ・カイテルとポール・ジアマッティがとてもよかったですよ。エージェントR笑った。",
            " 『コングレス未来学会議』変な映画。難しかった。アニメが始まってからすごく長く感じた。ハリウッド批判が強烈。俳優をモノ扱い。そもそもこの作品はアニメ映画なのですが、それと知らなかったので、監督はアニメが嫌いなのかと思ってしまった。",
            " 『コングレス未来学会議』観た。好きじゃない。だって、僕の脳みそはハリウッドで出来てるから。難しい映画は見れない。そもそも、大衆受けと真逆の芸術映画ですからねー。僕にとっての映画は薬と一緒だし、それを批判されちゃぁお終いよー(笑)。",
            " 『コングレス未来学会議』ただただ凄いとしか。もちろん難解ではあるんだけど、分からなくてもエモーションは伝わるから大丈夫っていうか。こんな体験他じゃ出来ないし、誰にも作れないよって感じで、ホントの天才はマジでスゲーなって。",
            " ブログを更新しました。 『「コングレス未来学会議」自分の希望の未来で生きるならアニメでも良いの？私はヤダな。体温が欲しい。』  ⇒ ",
            " 『コングレス未来学会議』ロビンをスキャンしてできたキャラが爆弾にまたがるシーン（ストレンジラブのパロディ）が笑えた。スキャンしたデータで映画を作り続け、オリジナルはお払い箱という話を進めても面白かったんじゃないかな",
            " 『コングレス未来学会議』スタニフワフ・レム原作のSF映画と言えばタルコフスキーの『惑星ソラリス』も眠くなったよなとまあ夜勤で最後に見る映画じゃなかったかも。人気女優のデーターをトレースしてCGで再生する未来社会の映画産業。ハリウッドのスタジオ・システムを批判した映画とアニメ。",
            " 映画2015-36『コングレス未来学会議』感想。実写とアニメパートが入り交じりつつ、途方もない方向に話が展開していくので好みが分かれるかも。日本のアニメでは観られない映像に価値を感じる人にはお勧め。彼女のデータで生み出された作品がもっと観たかったんですが。",
            " 新宿シネマカリテで『コングレス未来学会議』を鑑賞。実写とアニメが入り乱れる。実写とアニメの自由な映像とのギャップがすごいあるな。自分のデータをデジタルで取り込みなんて、将来ありそうな気もするね。不思議な映画ではあった。",
            " 『コングレス未来学会議』アニメを作りたい人には見て欲しい作品。こういう表現があって物語的な機能もアニメが果たしているところがいい。皮肉たっぷりが魅力の反面、構成面では特に序盤は楽しめなかったことが心残り。",
            " 『コングレス未来学会議』観た。 ＣＧが先行して俳優個人が映画に必要とされなくなる未来では、誰もが実写という現実から目を背け、幻想のアニメ世界で暮らしてる。そんな風に、何者にもなれてしまう２次元の世界で、人は何を持って自己を認識するんだろう…今年観た映画の中で一番の衝撃作だった。",
            " 『コングレス未来学会議』鑑賞。メタ的なハリウッドCG化への風刺かと思えば映画はその先の幻想世界へ。アニメでの奇妙な展開が続くが、それが現実への反転になって効いてくる。哲学的だがエモーショナルな帰結が面白い。台詞が冗長なのはマイナスでは。安易な予想から逃げていく不思議な映画だった。",
            " 【コングレス未来学会議】\"虚構\"が豊かになるほどに、\"現実\"が地味で過酷でつまらないものだとハッキリと浮き彫りになってくるのはつらい。「選択」はもう一方を捨てる行為でもあるが、何が正解か幸せかを投げかけるラストが頭から離れない。",
            " 【コングレス未来学会議】テクノロジーの発展で映画が終わる、ということを映画で見せるという皮肉。風刺に満ちた極彩色の世界観は隅々まで楽しく、序盤のハーベイ・カイテルの見事な演技は涙なくしては見られない！",
            " 『コングレス未来学会議』＞ちょっと、イーガンの『ディアスポラ』を思い出したり",
            " 『コングレス未来学会議』みる。",
            " 『コングレス未来学会議』アニメに代わってからの退屈さと眠たさが半端ない。実写と繋がっているようでいて適当なストーリーになってしまっていて実写での前振りからすると期待外れになるアニメ部分。",
            " 『コングレス未来学会議』 久々にワケの分からない映画を見た！この感じはA.I.を見たときの感じに似てる！ ロビンライトはハウスオブカードのイメージが強すぎて寄る辺ないキャラには見えない。 こういうのがあるから映画を見るんだわ。",
            " 『コングレス未来学会議』前作同様アニメと実写を織り混ぜた不思議映画。本人役でロビンライトが我が儘女優。ハリウッドを皮肉った序盤からは予想もしなかったぶっ飛びっぷりでアニメに突入。シュールでギラギラな世界がツボだがやや疲れた。ロビンは製作も兼ねてるのね。",
            " 実写とアニメは分離できるものではなく地続きだと実感。暴力も性描写もほとんどないのに、アニメパートの描写は「グロテスク」の一言。最後の選択は「母性愛」という生易しいものではなく、自己認識とは何か、と問いかけられてるような衝撃だった。",
            " 『コングレス未来学会議』頭を柔らかくしてみないと理解不能に陥る実写とアニメに未来の世界。現実から苦を取った生活が未来のようだが薬に溺れているようにもとれる。",
            " 『コングレス未来学会議』アニメと実写を交えた異色ＳＦ。俳優がＣＧになった後の未来はすべての人間が自分の理想通りになれるアニメの世界。痛みも苦しみもなく、何にでもなれる2次元はユートピアのようだけど、何を持って自分だと言えるのか。淡々と描かれているが哲学的でメッセージ性の強い作品。",
            " 『コングレス未来学会議』 ★★★★ 異常なまでの才能を感じる傑作。 ＳＦでありながらも絵空事とは思えない設定。 そして、「他人の人生を生きる」という役者の究極の選択。",
            " 『コングレス未来学会議』アニメ×実写の不思議な近未来もの。本人役のロビン・ライトが「歳で落ち目、未来はCGだ」と説得されるアンチハリウッド…からのカオスな内容にえ？となったが、トリップした先のサイケな幻想世界がいい。アニメの60歳のライトが雰囲気そっくりで美しい。 ",
            " 『コングレス未来学会議』実写パートは楽しかったがアニメが自分はイマイチ…。急にシリアス展開に。SFとして見たらトゥモローランドよりは満足感あった",
            " 『コングレス未来学会議』現実との幻想とのリンクがよく分からない。幻想自体は他者と共有してないんだよね？幻想中の20年はどういうこと？現実でもその間は昏睡状態？笑える所もあるがアニメ部分にいまいち乗れず。後半の実写部分は好き。ロビンも一番綺麗に見えたし。",
            " 【コングレス未来学会議】シュールで冷たい感触のSFだった。所々に受け入れ難く引っ掛かる部分もあるしメインの展開にそれ程斬新さは感じないが良い映像シーンが幾つもあった。また実写での難しさをアニメでカバーする演出が説得力あり独特。 ",
            " 『コングレス未来学会議』観た。実写パートはともかく、アニメパートは辛かったー",
            " 後半のアニメパートに注目が集まりがちだけど、自分が魅かれたのは前半を占めるハリウッド風刺に溢れた実写パート。ロビン・ライトは勿論の事、ハーベイ・カイテルにしてやられた。",
            " 『コングレス未来学会議』先日鑑賞。現実と空想が混濁し、やがて等価になるとき人はどうあるべきか。物語は俳優のCG化から始まり、そんな哲学的な領域に踏み込んでいく。手塚治虫のテイストも感じるアニメーション描写も楽しい。良い映画でした",
            " 『コングレス未来学会議』、実写とアニメで構成されたSF。ロビン・ライトが本人役で主演。前半の実写パートはやや退屈。アニメパートの奇想天外で風刺の効いた世界観が素晴らしい。映像も美しくて良かった。今年の劇場観賞250本目。",
            " 『コングレス未来学会議』つづき。物語じたいは堅めな社会風刺なれど、前出のキアヌをはじめ、お茶目なくすぐりがそこかしこに。あの名作のパロディや隠れキャラにニヤニヤ。なにはともあれ配給が付いて嬉しや。ロードショー時はもちろん駆けつけます！",
            " 『コングレス未来学会議』つづき。虚実皮膜映画は数々あれど、本作のトリップ感はなかなか味わえない深みが。実写パートも目を見張る。やっぱSFは美術がしっかりしていないとね！ロビンがスキャンされるシーンとか、もうね！絵面もエピソードも！",
            " 東京アニメアワードフェスティバルにて『コングレス未来学会議』鑑賞。いきなりロビン・ライトが実名の役柄で、マネージャーに「ピーク過ぎてるんじゃね？CG女優になろう！」って説得させる導入部からイカしてる。キアヌ・リーブスも契約しています！",
            " 『コングレス未来学会議』も観た。結果として目を背けてしまうことも含めて現実に向き合うことと選択の話、なのかな。なかなかに残酷で切ない。ロビン・ライト様はもちろん、少年と青年の間（でやや少年寄り）のコディ・スミット＝マクフィーがまた…… ",
            " コングレス未来学会議。前評判良くないから期待して無かったが、3回泣いた。泣けるＳＦ映画だった。 ",
            " なぜだか凄く「コングレス未来学会議」っぽい。『北朝鮮のプロパガンダ芸術に、現実の写真を重ねてみたら』 ",
            " 「コングレス未来学会議」ショートレビューUP！デジタルの次に、映画は何処へ行く。ドラッグによって誰もが自分の理想の世界に生きられるとしたら、はたして現実は幻想の誘惑に抗えるか。これは映画が予測した映画の未来予想図だ。",
            " ショートレビュー「コングレス未来学会議・・・・・評価額1700円」 ",
            " 『コングレス未来学会議』全身まるごとコピーして永遠の女優の発想は面白いが、なぜそれが独占契約なのか、アンドロイド造ってるセンセイなんかどう思うのかな。ロビンへの辛辣さはともかく、結果ＣＧで作られた映画のつまらなさは女優よりハリウッドの発想力の限界のが深刻なわけで ",
            " 映画『コングレス未来学会議』 ★★★3.7点。 「戦場でワルツを」のアリ・フォルマン監督作品。 前半は実写、中盤からアニメーションという２段構えの構成が印象的。 原作… ",
            " 「コングレス 未来学会議」もちろんカオスとメタモルフォーゼに一番相応しい表現であり、フライシャー兄弟から今敏までが溶け合うコングレスは、ハリウッドのメタファーであると同時に、作者の映画的記憶の実体化でもあるのだろう。崩壊する世界で主人公の最後の選択が切ない。",
            " 『コングレス未来学会議』観た。今やCGが俳優にとって変わる時代。20年後の未来は薬の幻覚で誰もが好きな姿になれる。極彩色でヌメヌメ動くポパイ風アニメパートのバッド・トリップ感が凄かった。監督は『戦場でワルツを』のアリ・フォルマン。実写とアニメーションで現実と虚像をうまく描いてる。",
            " ずっと楽しみにしてた実写とアニメをまたにかける奇妙な映画「THE CONGRESS」がようやく来月公開。楽しみで楽しみでしょうがない。｜【映画 予告編】コングレス未来学会議 ",
            " 『コングレス未来学会議』試写。実写とアニメで構成された異色のSF。ロビン・ライトが本人役で主演。奇想天外な設定だけでなく、アート性豊かなアニメーションが素晴らしい。奇妙な動植物や未来風景は『ファンタスティック・プラネット』を思わせる。壮大なテーマと強烈な人間風刺。お見事！",
            " TAAF前年度受賞作品特別上映会でアリ・フォルマン監督の長編『コングレス』を鑑賞。これが二回目。今まで感じていた設定の不満も、実は監督の計算だったのだろうと何となく納得。上手くいけば正式に公開しそうなので、その時はまた観に行こう。",
            " 東京アニメアワードフェスティバルでイスラエル他の合作『コングレス』を鑑賞。観ていると混乱をしてくるような複雑な構成の作品だったが、そこに貫かれた母親の子への愛が不思議な感動を残す。とんでもないものを見た！…という感じ(^^;) ",
            " そうそう、コングレス未来学会議すごい面白かったですよ。お話もちょっと寂しくて素敵な空気感だったし、画面もサイケで乱痴気なアニメパートとヴィンテージでちょっと乾いた実写パートの差がすごーく綺麗だった。原作は全然違う話らしいけど読みたくなった。",
            " 「コングレス未来学会議」を観てきた。アニメーションに入ってからゾワッとくるこの嫌な感じが心地悪くて妙に残る、、。多分子供の頃に見たらあの作画だけでトラウマになってる。",
            " 映画「コングレス未来学会議」鑑賞。前半はロビン・ライトが彼女自身を演じ、全身スキャンによってすべてを売り払ってCG女優になるという、ハリウッドを皮肉ったみたいな話が、後半は幻覚剤の中に溺れた世界になっちゃうことの関連性が、謎。終始一貫してるのが、息子への切ない母の想いだった...",
            " コングレス未来学会議すごかった すごかったしか言えない自分に引くくらいすごかった… アニメーションがポップでおしゃれなんだけどグロくてほんとにすごかったし話も気持ち悪いしすっきりしないけどぐっときた… この映画作った人の頭の中身どうなってるの"
        ]
    }
}