{
    "title": "ストレイヤーズ・クロニクル",
    "id": 120,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 7,
            "whole_tweet_amount": 7095,
            "each_tweet_amount": {
                "good": 3,
                "even": 23,
                "bad": 26
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ストレイヤーズ・クロニクル』",
            " 『ストレイヤーズ・クロニクル』",
            " 『ストレイヤーズ・クロニクル』加速バトルなんかはそれなりに面白いんだけど、内容や見せ場に特殊能力、スケール感どれをとっても中途半端な印象・・・良くも悪くもアニメで作った方が面白いものが出来た気がする。",
            " 『ストレイヤーズ・クロニクル』悪い評判しか聞いてなかったせいで思ったより悪くなかったけど学の能力は死んでから発動とか昴チーム闘えるの２人だけとか台詞が聞こえない程挿入歌が大音量とか残念要素多過ぎ。てか超能力バトルの映画じゃないのね。",
            " 『ストレイヤーズ・クロニクル』観た結果  凄く面白かった！まぁ私が白石くん好きなのもあるかもしれんけど亘と昴の最後のシーンあれは泣けた  すごい面白いから観てね",
            " 『ストレイヤーズ・クロニクル』を鑑賞。実験によって特殊能力をもって若者たちの戦い。特殊能力もっと見たかったな。長生きできないところが、やっぱりつらいところ。エンドロールはいいシーンでした。",
            " 『ストレイヤーズ・クロニクル』魅力的な内容だかやはり日本映画って感じ。少し説明不足な展開と音楽あり。  だか、染谷将太の演技は、見ていてどこまで自由を行くのかと期待をそそるし&超能力者映画としての内容はそそる所があった。",
            " 『ストレイヤーズ・クロニクル』途中で集中力が切れてしまった^^;「６４」の監督と知ってまだ観てないのに心配になってきた。能力もしょぼいけどその見せ方もしょぼくて戦闘シーンも今ひとつ。",
            " 『ストレイヤーズ・クロニクル』観た。邦画でスピード感を出す為のアクションの編集アイデアは頑張ったと思うけど飛びつき腕ひしぎを繰り返すのはちょっと…アゲハ側は動物の遺伝子で云々って設定やのに能力が動物起因ほとんどしてないのはなんでだ。",
            " 『ストレイヤーズ・クロニクル』この映画は一体何を描いているの？演出の意味不明さもあるけど、ちゃんと役者陣に演技つけてるの？もっとできる人いっぱいいるのにみんな酷く見える。アクションで見せることも場面も手抜き感あるし...どこもイイとこない(ｰｰ;)",
            " 『ストレイヤーズ・クロニクル』設定は面白かったんだけど展開がいまいちで途中から集中力が切れてしまった感じ。染谷くんの演技が飛びぬけてた。岡田くんはどちらかというと弟ポジが落ち着くよなあと見ながらしみじみ思いました。もっと派手にSFっぽく作ったほうが見栄え的にも良かったのでは？",
            " 『ストレイヤーズ・クロニクル』  大人のエゴで作った子供を大人のエゴで殺そうとする、本気で胸糞悪い。ちょい役ながら本郷奏多のかっこよさがやばい。",
            " 何を伝えたいのか分からなかった。なぜその能力をその人物が持ったのかわからないし、親世代のストレスが関係するっていうのもリアリティないし…興味の延長で開発されたみたいな言い方してたけど、それで人を殺す生物兵器みたいなの作る?汗",
            " ",
            " 『ストレイヤーズ・クロニクル』荒削りだけど大きなインパクトがあった「ヘヴンズストーリー」に比べ、設定のスケールの割りに何だかこじんまりした映画。映画というよりテレビドラマ。染谷将太の存在感だけが際立つ。",
            " 『ストレイヤーズ・クロニクル』原作未読。設定もキャラも面白いし、キャストも揃ってる。しかし、圧倒的に話が浅いんだよなぁ…こういうのは世界観に説得力がなきゃねぇ。アクションは頑張ってた方か。そして、まさきは今日も素敵(そこだけ満足)",
            " 『ストレイヤーズ・クロニクル』特殊能力を有するが故に背負わされる過酷な運命。王道のパターンと言えばそうだろう。ただ、特殊能力にさほど見栄えがするわけでもなく、殺すにしろ殺されるにしろ、取り立てて深みもない。なかなかのつまらなさだった。",
            " 『ストレイヤーズ・クロニクル』挿入歌邪魔すぎ映画ナンバー1じゃないかって思うぐらいだった。脚本：喜安さんだし少し期待はしてましたが・・・邦画でX-MENは難しい。。",
            " 『ストレイヤーズ・クロニクル』＠新宿ピカデリー♪旬の若手俳優わんさかでワクワク感はあるんだけどね…。能力バトルあんま無いし、あっさり死んでっちゃうし、曲の入れ方がリアルにゲスの極みだしw 原発がぁとか言い出したときに全て終わったな。。",
            " 『ストレイヤーズ・クロニクル』3)これだけ面白そうな要素があり、キャストも魅力的なのに活かしきれなかったのは、何故だろう？そもそも超能力設定がダメなのかな？映画で瞬間移動とか余程のアイディアがないと辛いし、設定がジョジョにあるからね。",
            " 『ストレイヤーズ・クロニクル』2)日本の若手俳優でmarvelコミック原作モノをやろうとするのなら、それに見合うだけの背景をベースにしなきゃいけないはずなのに、ただトレースしているだけにしか見えない。途中2回も離席してしまった。",
            " 『ストレイヤーズ・クロニクル』1)評価はE。悲しいほど酷い。瀬々監督作品で、撮影が近藤龍人で、脚本が喜安浩平、役者陣も豪華。でもこれは駄作。物語がご都合主義で、ガンエフェクトはダメ。超能力に新鮮さがない。なぜこうなったかわからない。",
            " 『ストレイヤーズ・クロニクル』同じシーンの繰り返しが冗長な気がする126分。プロットは悪くないのだけど、観客を納得させる論理が不足。こんなオチなら、そこまで学を恐れ、待つことはないのではないか。渡部の思考回路が理解できなかった。",
            " 『ストレイヤーズ・クロニクル』学の能力は死んでからしか発動しないとか、昴チームで戦えるの２人だけとかショボイ。にしても中盤でゲス極の主題歌＆挿入歌をエンドロールより大音量（台詞が聞こえない）で流すテレビドラマ感覚は何とかならんものか。",
            " 『ストレイヤーズ・クロニクル』見たいというモチベーションを著しく低下させるセンスゼロの予告編＆日テレ制作という低すぎるハードルのおかげか評判ほど悪くはなかった。原作は読んでないけど、対立するグループの超能力バトルの話じゃないのね。",
            " ブログを更新しました。 『「ストレイヤーズ・クロニクル」この手の話は沢山あるから、今、この内容はウケないかもねぇ。』  ⇒ ",
            " 『ストレイヤーズ・クロニクル』う～んキャラを生かし切れなかったっすよねぇ！あのキャラ達やったらもっとオモロくできたっしょ？役者達もええの揃えてるんにちょっともったいないかなぁ！それにしても本郷奏多あんだけ？贅沢！(笑) ",
            " 『ストレイヤーズ・クロニクル』観た。盛大にコケてる本編なんだろうなあと思いつつも、ロマンスがありあまる本郷奏多目当てに観に行ったら、登場時間5分もなくて笑った。案の定、設定、脚本ガバガバで突っ込み所満載すぎる映画だけど、鑑賞後は観た人と無駄に盛り上がったから観て良かったのかも。",
            " 『ストレイヤーズ・クロニクル』  とりあえず、全体的に作りが雑。  特に脚本はちゃんと推敲してないのかな？と思えるくらいキャラクター行動原理がメチャクチャ。  シーンの繋ぎや設定を途中で忘れたような演出など、ちょっとひどいです。  ",
            " 『ストレイヤーズ・クロニクル』今が旬の若手人気俳優さんが多数出演。望まぬ特殊能力を持たされた二組の対決。つまらなくは無かったですが感情移入できなかったなぁ。あのイケメンが白石君だって事と瀬々監督だったという事を観終わって知りました。",
            " 『ストレイヤーズ・クロニクル』 ",
            " 二子玉川で『ストレイヤーズ・クロニクル』。なんか映像とかエピソードとか繋がってない。で、全員棒立ち大根演技。これだけの役者揃えていながら。面白くなりそうな要素はあるのに、脚本と演出が外し続け、終始あさっての方向見てる。最後まで完走するのがキビしいってレベルの映画。",
            " 『ストレイヤーズ・クロニクル』唐突な始まり唐突な事件唐突な感情…とツッコミ所満載。実力派若手役者の皆さまの誠実なお仕事には本当に頭が下がる。こんなのでもソレらしく見えるように演じるんだもんね。凄いお仕事だわ… ",
            " 『ストレイヤーズ・クロニクル』",
            " 『ストレイヤーズ・クロニクル』、特殊能力を持った若者たちの戦いを描くSFアクション映画。序盤はちょっと良さげだったものの、説得力の薄さにテンポの悪さが拍車をかけてかなり残念な印象。でもエンドロールだけは凄く良かったw",
            " 『ストレイヤーズ・クロニクル』鑑賞。うーん…日本でこのテの映画が作られるのは嬉しいし応援したい気持ちはある。ただ今作に関しては…役者陣の演技テンションの落差が酷くノイズになってて、話のテンポも低調で…全く褒められる出来じゃなく残念…",
            " 『ストレイヤーズ・クロニクル』台詞で説明しすぎなだけでなく、メッセージに論理的矛盾がある。脚本が強引でツッコミどころオンパレード。『MONSTERZ』はゲラゲラ笑えたけど、これはクスリともできずに辛かった。役者はいいのに。",
            " 『ストレイヤーズ・クロニクル』進化させる為の副産物と副作用。しかし勿体無い。皮肉にも一番良かったのがエンドロールって言う…。特殊能力がイマイチ伝わらない人もいてあと半分人数絞っても良かったような気も。来るかと思ったシーンも無かった。",
            " 『ストレイヤーズ・クロニクル』昴側に役立たずが多いのは設定上仕方ないとはいえ、せっかく視覚に訴える映画というコンテンツなのだからもう少し工夫して能力を活かせなかったのかな。ラストの選択はする側される側の葛藤と苦痛を描かずにどうすると思った。全然爽やかに終わらせちゃいけないだろ。",
            " 『ストレイヤーズ・クロニクル』巷の評判は今ひとつの様ですが結構楽しめた。説明が全部台詞なのはともかく、前半の能力戦はワクワク。目を狙えば一発じゃんと思ったらちゃんとかばって戦ってたのは評価。破綻の要素が曖昧なのと悪役が狂気でもなければ共感できる程の悲しみでもない中途半端さも残念。",
            " 『ストレイヤーズ・クロニクル』これは酷い。ストーリーが支離滅裂。人物設定や分かりきっている事をひたすら台詞で説明してくれるからテンポが悪過ぎで途中から気分が悪くなった。岡田将生が主演の映画は、彼が演技力全く無いからこんなのばっかり。",
            " 『ストレイヤーズ・クロニクル』血迷って見てしまいました！原作は未読です。「こうだからこうなんです！」という強引で整合性のないストーリー展開はまるでニチアサを見ているような感覚でした。岡田くん綺麗だけどそろそろティーンの役は卒業ですね",
            " 瀬々敬久監督『ストレイヤーズ・クロニクル』鑑賞。原作はベストセラーらしいけど、結局『X-MEN』『HEROES』の劣化版の超出がらし。『スペック』の方が10倍戦っている。俳優の演技が素晴らしくても、脚本が酷いから面白くなりようもない。",
            " 原作は未読ながら端々から受け取れるザク切り展開。数秒に１度は「な～んじゃそりゃ！」な無駄骨クライマックス。染谷くんの心なしか心無い演技プラン。いや、予想をこえて見事な駄作だわ。参りました『ストレイヤーズ・クロニクル』",
            " 『ストレイヤーズ・クロニクル』原作未読。予告で興味を引かれたクチ。試写会で。ゲス乙女はこの映画には不要。2時間以上あったのに色々中途半端、色々破綻してるし能力を披露しない奴がいるって！予算がないのか同じトコ行ったり来たりして子供騙し",
            " 『ストレイヤーズ・クロニクル』映画の方は、うーん、何だかテンポが悪かったですね。せっかくみんなアクション頑張っているのに、それが生かされていなかったです。面白かったら原作を読もうと思っていましたが...。松岡茉優ちゃんは作品によって全然違うので、これからが楽しみです。",
            " 『ストレイヤーズ・クロニクル』ジャパン・プレミア試写会。舞台挨拶は和気あいあいとして、とても良い雰囲気でした。監督がネタばらしをしてみんなに突っ込まれたり、壁ドンならぬ壁ドカンを岡田くんと染谷くんでやったりして盛り上がりました。上映後にゲスの極みのライブがありました。",
            " 『ストレイヤーズ・クロニクル』うーん、ちょっとだらだらしてテンポが悪くて迫力消しちゃって飽きさせる内容。それぞれの特殊能力のエピソードも中途半端で主観が定まらない。おまけに、ゲスの主題歌が映画に合わない。挿入歌はよかったのに。",
            " 『ストレイヤーズ・クロニクル』",
            " 『ストレイヤーズ・クロニクル』２組の特殊能力をもって生まれた少年少女たちが、互いを刺激し合って競うのかと思いきや、あれれ？目的はなんだったのかな?深く考えずに楽しむことにした。",
            " 『ストレイヤーズ・クロニクル』 やっぱり日本だわ。能力も脚本もイ・マ・イ・チ ",
            " 『ストレイヤーズ・クロニクル』 限られた生の中を駆ける若者たちをシリアスに、そして時にコミカルに描いた作品。染谷くんが学って役だから、今が旬な俳優陣にひたすら名前を呼ばれることになるとは（笑）  ",
            " 映画『ストレイヤーズ・クロニクル』 ★1.0点。 このレビューはネタバレを含みます ",
            " ストレイヤーズクロニクルが評判通り、洒落んならないくらい酷かったんだが、監督が瀬々さんだったのね。 やっぱりヘヴンズストーリーは奇跡だったのか…。",
            " 「ストレイヤーズ・クロニクル」続き。岡田将生はこういう役が似合うし見栄えがいい。一方の染谷将太は若さに似合わず貫録十分。彼が敵のリーダーであることを文句なく納得させる設定や展開が物語中になかったのは惜しい。鑑賞後に高月彩良という女優さんが10代と知って驚いた。この人いいなぁ。",
            " 「ストレイヤーズ・クロニクル」T・ジョイ博多。邦画でこういう作品を作ってくれるのは嬉しい。出だしは活劇として良かったが中盤で少し緩んでそのまま進行するのが残念。緊張感を保つ上では対立構造は一見もっと単純明快なほうがいいし、いくつかのイベントは終盤までとっておいてほしかった。",
            " ストレイヤーズクロニクル最初はダサく感じる内容も、こうも厨二病を徹頭徹尾貫かれると「これはこういう作品」と徐々に頭が割り切るので後半は何とも軽やかな気持ちで楽しめるとても優秀な厨二病映画だった。ちなみに字幕演出が最高にダサくてイカす",
            " 「ストレイヤーズ・クロニクル」試写。特殊能力を使って犯罪者を捕まえたりする話だと思ってたので、ちょっとギャップが。。。特殊能力の作られ方の違いの二つのグループ間の闘争～協力(？)てな感じかなぁ…元々何のために作られたんだっけ？というのを忘れてしまったのか、語られなかったか？？",
            " 『ストレイヤーズクロニクル』 何故瀬々監督がこの原作を選んだのかよくわかった。作品に通低する生と死に対する諦観が、作品に良い緊張感を与えていた。とりあえず同年代の人達には観て欲しい作品です!  ",
            " ストレイヤーズクロニクル観てきた！！僕にはありあまったよ！  迫力すごかった〜！！！染谷さんよかった〜〜！！"
        ]
    }
}
