{
    "title": "レフト・ビハインド",
    "id": 121,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 774,
            "each_tweet_amount": {
                "good": 9,
                "even": 8,
                "bad": 18
            },
            "positive_index": 45,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レフト・ビハインド』  ★★  信仰のすぐ真横に居たから事態に気付けた主人公。でも神の意思が何であれ結局ひとは生きてる内に自分の大切な人を大切にするしかないんだなって思う。混乱に乗じて32インチTVかっさらってるの定番すぎて笑う。",
            " 『レフト・ビハインド』いつくるかわからない終末を迎える準備はしてあるか…というのがテーマなのかな。アメリカのベストセラーを映画化。ニコラス・ケイジはいつ見てもGOOD。",
            " 『レフト・ビハインド』いつくるかわからない終末を迎える準備はしてあるか…というのがテーマなのかな。アメリカのベストセラーを映画化。ニコラス・ケイジはいつ見てもGOOD。",
            " 『レフト・ビハインド』▶️酷すぎる内容。ニコラス・ケイジさん作品選ぼうよ！",
            " 『レフト・ビハインド』脚本微妙、映像微妙。事が起こるまでに時間かかってだれるし、そこまでが特に重要なわけでもない。でもニコラス・ケイジ見てるだけで楽しい。なんだろう、病気かもしれない。ニッキーウィーランのCA美人すぎる。",
            " 映画『レフト・ビハインド』鑑賞。多数の人たちが一瞬で消えるのは、宗教からくるものなので理解が追いつかない部分がある。しかし、いきなりランダムに多数の人が消えたらどうなるかというのがビジュアルで観られたのはとても面白かった。飛行機内のスペクタクルも面白かったし満足できた。",
            " 『レフト・ビハインド』多分きっとキリスト教？に理解が有れば楽しめた…というか味わい深い作品だったのかと期待を込めたいです。私にはよくわからなかった。最後の着陸のシーンは迫力も有り良かったです。",
            " 『レフト・ビハインド』",
            " 『レフト・ビハインド』「携挙」をきっかけにしつつ、家族愛を表現しようとしたのかなと思いましたが、正直つまんなかったです。都市がパニック、娘が母や弟を探す、主人公の活躍？機内の乗客パニック？すべて中途半端な感じでした。  ",
            " 『レフト・ビハインド』 ",
            " 『レフト・ビハインド』突如として人類が消失する危機に見舞われた世界を描くパニックアクション。一度人が消えてパニックになるのはいい！でも謎に関してはムリヤリ納得するかんじがあって、最後もこれで納得しろという終わり方はやめてほしかった。",
            " 『レフト・ビハインド』ニコラス・ケイジ主演のＢ級作品。航空機内と地上でのパニックを描いてるけど、忙しなく切り替わってテンポが悪い上、音楽に違和感あり。消えた人たちは？この後世界はどーなるの？わからないまま終わって後味が悪かったです",
            " 『レフト・ビハインド』面白くない。以上。ってくらいの映画だった。全方位に中途半端。",
            " 『レフト・ビハインド』",
            " 『レフト・ビハインド』",
            " 『レフト・ビハインド』",
            " 16010『レフト・ビハインド』  はい、来ました！16年、1発目の駄作。バカにしすぎやわ、これは。一体何が言いたいのか、さっぱりワヤ。  ニコラス・ケイジ、仕事選ぼうぜ！まぢで時間のムダ(−_−",
            " 『レフト・ビハインド』ニコラスケイジものなんで、観ちゃいました。  うーん、飛行機パニック映画＋宗教？映画のジャンルかな。ん、これで、終わり？このあとどーなるの？",
            " 『レフト・ビハインド』/もうね、ストーリーやジャンル詐欺についてはノーコメントです。それ以前の問題で、音楽に物凄い違和感があってイチイチ引っ掛かる。センスがまるでない。熱心なキリスト教信者だけ観ればいい。感想書いてたら腹立ってきた。",
            " 『レフト・ビハインド』  飛行機パニックものかと思ったら宗教的なやつやな、続編あるんかな。CAさんえぐいぐらい美人やったなー、全盛期のキャメロンディアスみたい。",
            " 『レフト・ビハインド』イスラム系人物の扱いも印象が悪い。これが普通に日本の劇場で公開されていてわずかだけど興味を惹かれていたという事実にびっくりするくらい",
            " 『レフト・ビハインド』「神は死んだのか」を思い出した。キリスト教思想に興味がある人にとってもつまらないと思う。キャラクター配置が中途半端だし後半からキリスト教的説教エピソードがねじ込まれている",
            " 『レフト・ビハインド』航空パニック映画の皮を被った宗教映画。人間たちが消えた理由に、神とか聖書とか福音とか言われても、何一つピンと来ないし、そんな清き存在が、激しく雑味に思える。1800円満点で400円。",
            " 【レフト・ビハインド】B級航空パニックを期待するとだいぶビックリすると思うけど、宗教映画と分かって観る分には、無神論者を必死に取り込もうとする目配せがなかなか楽しい。この後からさらに派手な展開になるらしいので、続編もぜひお願いします。",
            " 『レフト・ビハインド』Ｔ・ジョイ蘇我にて鑑賞。珍品です。本作は、宗教映画であり、飛行機パニック映画であり、アクション映画であり、父と娘の親子愛を描いた人間ドラマでもあり。が、どれこもこれも中途半端でしかも詰め込み過ぎ。置き去り感大。",
            " 『レフト・ビハインド』鑑賞。 監督は確信犯か？と思うくらいツッコミどころ満載感が、低予算B級好きの俺の心を捉えて離さないぜwとにかくテンポが悪く出だしなんかは、映画鑑賞に手厳しいと知られるベルギー人だったら途中退席ものだよw",
            " 『レフト・ビハインド』いやー、これびっくりした。華麗に置き去りにされたよ(笑)不思議な出来事よりも、飛行機パニックがメインになってた気がする。結局なんだったのですかあれは(笑)？",
            " 『レフト・ビハインド』航空パニックムービーだけど宗教色が強く、余り緊迫感のない機内の様子とコックピットの様子が繰り返し映りちょっと飽きた(･･;)この前のザ・レジェンドとか今作とか、このクラスのニックさんは安定しておりました。",
            " 『レフト・ビハインド』さわりはなんて事ない内容の流れからいきなり全世界中で人が消えちゃうパニックものでパパが機長の航空機をあんな形で無事に着陸させるなんてねwニコラスは最近B系が多いなぁパッとしない。キャシー・トムソンいいね！消えた人達はもう戻らないの!?で終わったんです",
            " 『レフト・ビハインド』終末期が流行りなのか。神を信じる者が良いのか悪いのか。これと旅客機の不時着とミックスした話だったとは。ニコラス・ケイジよりはチャドの方がポイント高いね。",
            " 『レフト・ビハインド』飛行機から突然消え失せた人々。パニックになる残された人々。宗教的事象を扱ってるが信じない人にも愛や利他性があり、簡単に回心したり死んだりしないので一概にプロパガンダ映画と言わずに済んでよかった。着地点は普通の航空パニック物に落ち着いたのは中途半端ではあるが。",
            " 『レフト・ビハインド』突然人がいなくなるっていう話だが、視点は飛行機の中ながら地上でもワイワイやっているのでどうしても地上のほうが影響でかくなってしまうと思うので飛行機の存在が薄れてしまう。胸のでかい乗務員とのお約束無いのはあかん",
            " 【レフト・ビハインド】続) でもニコケイ機長の奮闘するフライト・パニック部分、消えた人間じゃなく残された人間のこれからに焦点を移した結末には好感。楽しめた。L.トンプソンの母さん顔が彼女のあの作品中のイメージと違うのも面白い。 ",
            " 【レフト・ビハインド】Opからコッテリした人間ドラマで存分に引っ張っておきながらパニック発生からは一転ホラー調の演出まで飛び出し一体どこに着地するのかと思ったら。B級並みの終盤展開と顰蹙なこのオチ。伏線通り嫌な予感的中(笑)。 ",
            " 『レフト・ビハインド』予告は大作っぽい雰囲気出てたけど、いつものニコラス・ケイジB級作だった。娘役と金髪のCAが気になった。これって海外では評判どうなんだろう？聖書ベースなんだよね",
            " 『レフト・ビハインド』、突然人が消えてしまう、聖書の携挙をモチーフにしたニコラス・ケイジ主演の飛行機パニック映画。原作はベストセラー小説シリーズらしいですが、思った以上に宗教色が強い。色々詰め込もうとして全体に中途半端。台詞や会話の内容も古臭いというかチープなB級映画。惜しい。",
            " 『レフト・ビハインド』試写。ニコラス・ケイジ主演のパニック映画。世界中のあちこちで大勢の人が消失する。ベストセラー小説の映画化らしいが…全てにおいて謎な映画。脳内が「?」でいっぱい。少なくとも航空パニックものではない。M・ナイト・シャマラン的な感じ？宗教映画なのか？誰か教えて。",
            " ユナイテッドでアイアンマン・スペシャル・バージョン4DX3Dチケット買って、ディノスでレフト・ビハインド観てきた！ レフト・ビハインドじみにおもしろかったwww",
            " レフトビハインド、凄い評判悪いのね…(ˊ - ω - ˋ) たしかに、宗教もんと思ってなかったからびっくりしたけど…  クローイ本当に可愛かったし、弟くんなんかもう本当に本当に可愛かった",
            " レフト・ビハインド観終わりました。うーん…難しい話だったかな。"
        ]
    }
}
