{
    "title": "天の茶助",
    "id": 123,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 1632,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 8
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天の茶助』松ケンありきではあるけど面白かった。天使やら土佐弁ヤクザやらロッカー、ウエイター、いろんな顔の松ケンが見られてどれも魅力に溢れてる。血は多め、でもしっかりメッセージのあるファンタジー。永遠よりも一度っきりを生きるのさ！",
            " 『天の茶助』おもしろかた。私は好きな作品です",
            " 『天の茶助』独特の映像はいいのですが監督の詰め込みたいものをごっちゃにした印象・・・伏線？や設定、素敵なヒロインをもっと活かしてほしかっただけにちょっと残念。",
            " 『天の茶助』ドキドキハラハラ、どんでん返しでこれを見ないのはちょっと勿体ないです。普通のアクションものでは物足りない人に是非オススメしたいです。なんでこんなに評価低いのかそしてレビュー少ないのか不思議です！もっと評価されるべき。",
            " 『天の茶助』個人的には大当たりでした。鬱要素が好物なのでそういう映画を探してたのですが、価値観ごと打ち砕かれました。最初は退屈な映画を選んじゃったなーなんて思ってたんですけど……原作の小説も読みたいですね",
            " 『天の茶助』＠丸の内ピカデリー♪優しいのかそれともただバカなのか、はたまた天使なのか、、ふわふわしてきたとこでのホテル…ただの男だったw この役は松ケン以外考えられないわ。。あと、土佐弁を身に纏った玉城ティナのただ者じゃない感最強！",
            " 『天の茶助』設定だけが取り柄。その設定が生かし切れず何を描きたいのかが全くわからない映画だった。大野いとの可愛さをみたい人にはオススメです！",
            " 新宿ピカデリーでSABU監督『天の茶助』を鑑賞。天空で書かれた人生の脚本を変えるべき下界へ。登場人物の人生のシナリオはなんとも奇なり。ある人の人生は、他人への人生に密接に絡むものですね。変わった話でおもしろかった。",
            " ",
            " 『天の茶助』評判ほど悪くなく、それなりに楽しめた。ドラマ、バイオレンス、コメディなど色々な要素が絡み合って神の島沖縄に似合った内容。脚本ありきの人生を他人とどう関わるか？により変化する。祭りで踊る島民がそれとは反対な無機質に思えた。",
            " 『天の茶助』あんまり深く追求しないでさらっと観るといいです。  いちいち突っ込んでたら勿体ないからその都度笑って次に行く・・・と。  でも何度もゲル(笑)はやめて(´；д；｀)                            ",
            " 『天の茶助』天国からの降臨ものは、笑いとかおふざけもあってもいいのだが、なんといっても脚本が大事であり涙とと感動ありきでなければならない。天空で脚本を書いているというつかみはいいが、地上での内容がいかにもお粗末で残念",
            " 『天の茶助』時間合わせに見た。所々笑ったし、松ケンも悪くない、ラーメン屋店主の伊勢谷友介がよかったんだけど全体的にはとっちらかってて「なんだこの話」って感じ。商店街ばっかりで沖縄が舞台と気付くのにも時間がかかった。",
            " 『天の茶助』松山ケンイチの天使とは？ ユニークな発想のドラマだとは思うが、イマイチストーリーはハチャメチャ…笑えるツボも少ない！ロケ地の沖縄の魅力も余り感じられなかった。",
            " 『天の茶助』 最初に面白い要素をふんだんに見せておいて、それが何一つ活かされないという残念な映画だった。 ",
            " 『天の茶助』 久方ぶりのSABU監督作品を鑑賞。 話はよくも悪くも細かいことは気にしない、ごった煮みたいな感じ。 雰囲気はキライじゃないし、ロケ地の空気感がとても良かった。 松山ケンイチくんは魅力的だなぁ。他のキャストも豪華だし、それだけでも楽しい映画。",
            " ブログを更新しました。 『「天の茶助」SABU監督って、見た目と違ってとてもメルヘンチックなのよねぇ。』 ⇒ ",
            " 映画『天の茶助』 ★★2.9点。 天界にはシナリオライターがいて、そのシナリオを元に地上の人間は生きている。 主人公はその天界のお茶酌みなのだが、自分の軽い一言で死の… ",
            " 映画『天の茶助』観てきた。天界の人が下界の人間一人一人のシナリオを書いている…という発想は面白い!!その一人の作家の暴走（？）を止めに来る…のもいい!!が話がどうも繋がらない…私の理解の無さなのか…？ごったなあの商店街が…うんざりしたのだった。妹のエピソードは、好き♪ ",
            " 「天の茶助」観たー＼( ´ ▽ ` )／ なかなか難しかったけど、面白かったなー 安定の伊勢谷友介様♡♡♡"
        ]
    }
}