{
    "title": "劇場版 進撃の巨人 後編 自由の翼",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 198,
            "each_tweet_amount": {
                "good": 19,
                "even": 7,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 女型の巨人出現以降の展開は面白く編集もそこまで違和感ないが、やたら多い暗転が話のテンポを殺いでいるのが残念",
            " 『劇場版「進撃の巨人」後編 自由の翼』作品自体未完なのでこれから感が否めないが、巧みな編集と謎が解明する毎に新たな謎が浮上する展開で今から第二期が待ちきれない！エレンに選択をせまるミカサの眼が怖（笑）",
            " 『劇場版「進撃の巨人」後編 自由の翼』  勧誘式のとこだけは絶対にカットすべきじゃなかった。リヴァイvs女型を怒りから悲しみの感じにしたのはまだ許せるけど、一貫してBGMが残念。壁外調査で流れるリンホラは自由の翼にして欲しかった。",
            " 『劇場版「進撃の巨人」後編 自由の翼』前作より解り易い流れやったと思う(ﾟдﾟ) 総集編なので特に驚く展開とかはなく 早く続きが見たいな～ってなる感じ",
            " 16021『劇場版「進撃の巨人」後編 自由の翼』  いやあ、女方の巨人の正体は彼女やったんですねえ。  しかし、何でああなったんかなあ？エレンもそうなんやけど、その辺、知りたいよなあ。この後分かるんよね？  続編に期待。",
            " 『進撃の巨人 後編 自由の翼』MX4D鑑賞。いやあ凄かったわ〜。シートむっちゃ揺れるわ、水しぶき上がるわ、煙上がるわ、さながらテーマパークのアトラクションでしたわ。これで『マッドマックス』の4D観たらどんだけ凄いか。でも少し酔ったw",
            " 『劇場版「進撃の巨人」後編 自由の翼』前後編一挙上映とかあったら観に行きたいかも。",
            " 『劇場版「進撃の巨人」後編 自由の翼』前篇は４ＤＸで２回観たんだけど、後編は１回で十分かなぁ。決してつまらなかったわけでなく、１回で十分満足したって感じで。",
            " 『劇場版「進撃の巨人」後編 自由の翼』ＴＶシリーズ第1期の後編ってことで完結してないので正確の書くと中編その①。その後中編がどこまで続き、真の後編がいつになるかは、今のボクたちには知る由もなかったのでした・・・。",
            " 『劇場版「進撃の巨人」後編 自由の翼』 ★★☆ 「全ての人にとって良い人間などいない…」 これは成果を得るために投げ出す犠牲、つまり命を天秤にかけるということ。 前編に比べ、この作品のテーマが色濃く出ていたと思う。",
            " 映画鑑賞64『劇場版「進撃の巨人」後編 自由の翼』TVシリーズの後半の総集編だが、前半よりも見易くよくまとまっていたと思う。元々完成度が高いので大画面で見ても問題なし。新作部分は２期への伏線なのだろう。",
            " 『劇場版「進撃の巨人」後編 自由の翼』 ミカサと兵長の人類最強タグと全く活躍しない主人公… まあそれもこの作品のいいとこなんだろう。",
            " うん『劇場版「進撃の巨人」後編 自由の翼』",
            " 『劇場版「進撃の巨人」後編』前編でほぼまるまるカットされた訓練編のあるシーンからスタートしてずっこけた。え、これちょっとあからさま過ぎね？と。それ以外は実によくまとまった総集編で、前編よりわかりやすい流れになってる。そして次に繋がる新規カット。謎が謎を呼び続編に期待が膨らむ。",
            " 『劇場版「進撃の巨人」後編 自由の翼』映画館でみるとテレビと違って迫力がありますね。最後らへんのミカサの目がホラーでした。早く続きアニメで見たいな。",
            " 【劇場版 進撃の巨人 後編 自由の翼】人間捕食のグロさや死闘の激しさが強かった前編のカラーやや弱め。その分新登場キャラの謎でビンビン引っ張られる。やはり生き物系は多型で挙がるなぁ。この続きも早く見たい。公開近い実写版も楽しみ。 ",
            " 『劇場版「進撃の巨人」後編 自由の翼』前編からちょっと間が空いて忘れちゃってたな。これで終わりと思ったらTo be continueってのは有りなのか。さて予習できたところで実写版に突入しますか。",
            " 作品ファンがほとんどとはいえ大阪の舞台挨拶はお客さんの反応も良く温かい！最後は起立して梶くんの「心臓を捧げよ！」に皆で「はっ！」で締め。スクリーンを出た後も皆興奮冷めやらぬ様子で賑やかだったのが印象的。こういうのは楽しいね。",
            " 『劇場版 進撃の巨人 自由の翼 後編』梅田ブルク7舞台挨拶に参加。テレビシリーズ再編集版後編。元よりシリーズ自体、スケールに収まり切らない作画兵団の仕事は大きなスクリーンで観るといっそうの迫力。2期に繋がるストーリーちら見せにたぎる！",
            " ブログを更新しました。 『「劇場版 進撃の巨人 後編 自由の翼」やっぱり面白いなぁ。すっ飛ばしてるけど私は十分です。』  ⇒ ",
            " 『劇場版「進撃の巨人」後編 自由の翼』★★★★★★★★☆☆・・・傑作",
            " 『劇場版「進撃の巨人」後編 自由の翼』あいかわらず位置関係や地理はわからん。CG使うんだったら、ぎゅーんと視点が上昇して、別の地点にぎゅーんと降りてくるみたいにしてくれないかなあ。",
            " 『劇場版「進撃の巨人」後編 自由の翼』＼(^o^)／ｵﾜﾀ  このあたりはシリーズで見てないので新鮮だった。よくまあこんなストーリー思い付くね〜。",
            " 『劇場版「進撃の巨人」後編 自由の翼』総集編だけどスクリーンで巨人戦はやはり気持ちのいいものであった。正体わかってる人が見ている前提なのか、探偵パートはわりとあっさり感。そしてミカサが怖い。とても怖い。",
            " 『劇場版「進撃の巨人」後編 自由の翼』ＴＶ版ちゃんと見てたと思ってたんやけど！（抜けてたみたい！笑)やっぱ対巨人のスピード感は迫力あるねぇ！後編言うても続くしこんなもんかね！まぁ実写版へのつなぎ的な感じなんかな？ ",
            " 荒木哲郎監督『劇場版「進撃の巨人」後編 自由の翼』鑑賞。総集編とは思えない編集は立派。が、でもが付く。伏線を張ったつもりかもしれないが、最初のヒントがあからさまで閉口。まあ、ファンが観る為のものなら仕方ないか。実写は面白いのだろうか?",
            " 『劇場版「進撃の巨人」後編 自由の翼』いい編集でした…たぎる…！！！そして自由の代償が本当に代償でつらい…",
            " 『劇場版 進撃の巨人 後編 自由の翼』鑑賞。TVシリーズ後期を一本に再構成した映画。前編に引き続き、初見だとしても、総集編感のない見事な構成が素晴らしい。勿論、たくさんカットされてるから、TVシリーズを全話見るのが一番だけど、劇場版二本でも十分に進撃アニメを堪能できると思う。",
            " 昨日の2本目は進撃の巨人 後編。前編に比べると唐突感は減って上手く繋いでそう。よくグッズで見かけるハタキ兵長はコレかーとか。なるほど人類最強と言うだけあるとか。女型巨人捕獲任務で前半、彼女の姿が見えなかったので正体が彼女かと思って少々心配した。後半、姿を確認して正体が絞られたね。",
            " 『進撃の巨人 後編 自由の翼』相変わらずto be continuedで物語の結末までいかないけど、大画面でリヴァイ兵長が見れるだけで満足。◯",
            " 「劇場版 「進撃の巨人」 後編～自由の翼～」後編終わって\"to be continued\"って…そりゃ、そうやわな。どの巨人の中にも誰か人間が入ってるのか？なんでこんなことになったのか、疑問がいっぱい出てくる。女型の巨人、大体雰囲気で分かったけど、なんか哀しいね。原作読みたい。",
            " 映画『進撃の巨人 【後編】──自由の翼──』観てきた。構図の凄さと動きの速さに度肝抜かれましたわｗ 僕TVアニメは１回も見てへんので、女型の巨人の謎が明らかになって心底驚きましたがな。エレン巨人と女型の闘いのシーンでは拳握ってる自分に気がついて笑けました。ほなね。",
            " 映画「進撃の巨人 後編 〜自由の翼〜」観終わった。来年のTVアニメ第2期へ続く、ラストの新作カットが衝撃だったな〜！ ",
            " 劇場版進撃の巨人〜自由の翼〜みてきたよーーー。主題歌も劇伴も音楽がとても好きでして、えっぐいんだけどなぜか引き込まれるセリフやシーンがギュッと詰まってるとおもいました。後編の方が好きなシーン多かったなあ。",
            " 『劇場版「進撃の巨人」後編 自由の翼』2クールアニメの円盤をマラソンするのはしんどいのでスルーしたけど、劇場版のは欲しいな。前編とセットでBOX販売してくれないかな。",
            " 『劇場版「進撃の巨人」後編 自由の翼』終了後に続編告知がなかったのは残念かなー。続きちょい見せはあったけど、それがちゃんと見られるのはいつになることやら……。",
            " 劇場版 進撃の巨人 後編 ～自由の翼～（映画）:【ひとりごと】鳥は、飛び立つために、殻を破る。ヒトは、自由を得るために、何ができるだろう？じっとしていても、何も始まらない。自由にはリスクが伴う…時には生命さえも…その自由には、生命を懸ける価値があるか…人生は一度だけ……俺はやる！",
            " 劇場版「進撃の巨人」後編～自由の翼～エンディングテーマ theDOGS produced by 澤野弘之 - EP 7 ",
            " 水曜に進撃の巨人自由の翼見に行けるやん／^o^＼ サイン入り色紙エレンのがほしかったけど、ライナーとベルトルトでも全然ええや('ω'  )三('ω')三(  'ω')",
            " 進撃の巨人・二次創作（小説）クラブ『Flügel der Freiheit』（自由の翼）（第６章）（"
        ]
    }
}