{
    "title": "アリスのままで",
    "id": 125,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 3116,
            "each_tweet_amount": {
                "good": 103,
                "even": 13,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アリスのままで』去年か一昨年観た。最後まで凛と、自分らしくあろうとする主人公に心が打たれる。悲しいし苦しい。けれど、過剰すぎない。そこにリアリティが感じられた。この役を完全に生ききる、ジュリアンムーアがとても美しい。☆5",
            " 『アリスのままで』病気進行につれてのJムーアの変化が切実。ピント合ってなかったり異常なアップだったりの画も効果的。スピーチシーンには感動を、自分宛メッセージの再生シーンではスリリングさを味わう。良質な涙をもたらす作品",
            " 『アリスのままで』★★★★",
            " 『アリスのままで』若年性アルツハイマーのお話",
            " 『アリスのままで』",
            " アリスの後ろ姿が印象的。中年にさしかかった女性の後ろ姿。ハリウッドのキレイキレイな女優さんの後ろ姿じゃない。肉のつき方、太ももとか。すごくリアル。ジュリアン・ムーア！！！     『アリスのままで』",
            " 言語学者だからこそことばが出てこなくなる苦しみは相当のもの。その辛さが画面いっぱいに伝わる。    『アリスのままで』",
            " 『アリスのままで』ジュリアン・ムーアの目の演技素晴らしかった。今意識らはっきりしてる？分かってる？それを探りたくなる目の演技。ラストの表情も言葉もとても印象的。美しさが病魔によって失われて行くんだけど、時々戻ってくる美しさ。すごい！",
            " 『アリスのままで』「私は苦しんでいません。闘っているのです」あのスピーチが胸に刺さった。結局次女に言われたように書き直したという事ね。さらっと描かれる綺麗事だけではない内容に胸が詰まった。一瞬一瞬の輝きを大切に生きなくては。",
            " 『アリスのままで』胸が締め付けられます。少しずつ記憶が抜け落ちていく怖さ、そしてアルツハイマーであることや記憶が抜け落ちていることすら分からなくなる怖さ。もし自分や家族がなってしまったら自分に何ができるのだろうか考えさせられますね。",
            " 『アリスのままで』最近年のせいか若かりし頃より物を覚えられなくなってきてる。明日は我が身…と思って鑑賞。",
            " 『アリスのままで』自宅鑑賞。時間の経過が早く、どんどん話が進んでいく。どんどん病状が進行する。壊れていくアリスとそれを支え見守る家族の姿に胸が詰まる。感動させようという押し付けがなく、淡々と進むだけに辛いものがある。でも、愛の話。",
            " 『アリスのままで』若年性アルツハイマーのアリスとその家族の物語。記憶を失い生活が困難になり会話すら成り立たない。残酷で切ないけれどそれを支える家族の暖かさと優しさには胸打たれるものがあり、ラストの一言にはしばらく涙が止まらなかった。",
            " 『アリスのままで』主演ジュリアン・ムーアの前後半の演技の幅力もさることながら、アレック・ボールドウィン、クリステン・スチュワート等、脇を固める役者もハマっていてストーリーに入りやすかった……分、キツいわ……良い意味で。",
            " 『アリスのままで』休日に独りで見るにはホラー映画。",
            " 『アリスのままで』親にも自分にも置き換えられ、考えさせられるお話だった。「がんならよかったのに」という言葉ひとつで打ちのめされ、言語学者だったアリスから多くの記憶が抜け落ちた後のひと言に胸を打たれる。役者陣の熱演でよりリアルに。",
            " 『アリスのままで』本当に本当に辛くてどうにかなるかと思った。若年性アルツハイマーに罹った主人公が自分を無くしていくさまを、ジュリアン・ムーアがそのとてつもない演技力で表現してます。その進行度合いは無慈悲で観ていて本当に辛かった",
            " 『アリスのままで』若年性アルツハイマーに蝕まれていく、大学教授であり、妻であり、母を、ジュリアン・ムーアが演じる。その演技の素晴らしさに惹きつけられた。あまりにも残酷で悲しい感動作。素晴らしい！1800円満点で1800円。",
            " 『アリスのままで』若年性アルツハイマー病を題材にした難病もの。邦画ならラストは涙が止まらない号泣もののベタベタな30分にしてシラけるところだが、これはあっさりとした静かな終わり方で良かった。",
            " 『アリスのままで』家族性アルツハイマーは50%の確率で遺伝し遺伝した場合100%発症する。それを子供達に伝え謝るアリスの気持ちが切ない。現実はここから要介護となり肉体も衰え家族の負担が増大する。他人事ではないリアルが重い",
            " 『アリスのままで』昔観た渡辺謙 明日の記憶って映画を思い出した。若年性アルツハイマーとか誰にでも起こり得る事なんでテーマとしては非常に重い。本作は、家族愛が全面に描かれているので、悲壮感は薄い。観ててまだ救われる☆4.0",
            " 『アリスのままで』/淡々と抑制的に描かれているけど、若年性アルツハイマーの恐ろしさがリアルに伝わってくる。アリスの恐怖や葛藤、それを支える家族をみていると、それぞれの立場に自分を置き替えずにはいられない。綺麗事では済まないと思うよ。",
            " 『アリスのままで』2回目の鑑賞～！やっぱりクリステン・スチュワートが本人も役もよかった。お父さんが「君は僕よりもいい人間だ」って言って泣くシーン、泣けたなぁ・・。あと秘密はなし！ってメモをつけた日記帳にも。",
            " 『アリスのままで』",
            " 16034『アリスのままで』  ソフトに見せてあるが、中々にヘビーな作品でした。もちろん救いもあるが、やるせない気持ちにもなる。コアは、あのスピーチにあるんやろな。理解はできるが、果たして自分なら耐えられるやろか？考えるな(^^;;",
            " 『アリスのままで』映画鑑賞。主人公アリスは50歳。優秀な言語学者。順風満帆の人生。ある日若年性アルツハイマー型認知症の診断が下される。哀しみ、混乱、喪失感。そして家族の困惑。リアルな若年性認知症の姿を描く。アリスと家族の物語。お薦め",
            " 「アリスのままで」当初は理性的に思いやり深く対処している医師の夫が、やがて妻をもてあまし困惑していく様子とか、「呆ける」の根底にあるどこかコミカルな要素とか、家族側の思いも描けてて。A・ボールドウィンとC・スチュワートもよかった。",
            " 「アリスのままで」若年性アルツハイマーという病を、罹患する主人公アリスの視点から描いてた。自分で自分をコントロールできなくなる恐怖と哀しさに胸が詰まりました。我を忘れ茫洋とするJ・ムーアさまは仏さまのようで、ただただ泣ける！★★★★",
            " ＜アリスのままで＞自分を第三者の視点で見つめることも忘れるのだな。 ",
            " 『アリスのままで』少しずつ進行する病を表情で見せる。誰にでも起こりうる恐怖と不安、そのなかで希望となる家族の愛を描く。ムーア、スチュアートらキャストの好演を引き出した監督。秀作でした。ご冥福を御祈りします。",
            " 『アリスのままで』★★★☆☆",
            " 『アリスのままで』オスカー主演女優賞も、カンヌで女優賞の「マップ・トゥ～」の激しい演技に比べて、何だか地味と思って観ていたが、少しずつ表情まで変わっていく様子は、もう涙なくして。真っ白なラストクレジット画面が、頭の中を思わせて切なく。",
            " 『アリスのままで』怖いよお･･･50歳で若年性認知症になってしまう主人公の症状が超リアルでほんと怖い。J.ムーアの細さ、皮膚の薄さが、そのまま自身や家族の脆さに重なる感じ。病気は社会的な評価よりも大事な存在価値を見出す旅なのかも･･･",
            " 『アリスのままで』家族で乾杯するシーンが2回あって、2回ともアリスの顔がグラス越しで、少し歪んで見えるように撮ってたのが印象的。色々突きつけられる作品でした。",
            " 『アリスのままで』カミさん、アルツハイマー病になってしまったら、しっかりケアしないと！",
            " 『アリスのままで』ジュリアン・ムーア、本当に凄いね。少しずつ、しかし確実になくしていく姿を好演。家族のそれぞれの対応もわかるだけに、観ていてやるせないなぁ…スピーチのシーンとメッセージを見てからのシーンは切ない。後、映像と音楽綺麗！",
            " 『アリスのままで』病気が進行していく様子が痛々しかった。知性が失われて行くに従って、どんどん純粋な表情になっていくのが何とも残酷だなと思いました。ラストシーンでちょっと涙腺が緩みました。",
            " 『アリスのままで』★★★★☆ アカデミー主演女優賞のジュリアン・ムーアの徐々に失われる演技は凄い。遅かれ早かれ、決して他人事ではないのが怖いとともに、知る大事さも教わる。『自分ならどうする？』の連続だが一切答えが出ない…。",
            " 『アリスのままで』",
            " 『アリスのままで』@シネパレス｜シーンが変わるたびに劇的に病状が進行するアリスとは対照的に自分の人生を前へ進む家族たち。夫は特に自分本意。どうにもならないことに対して粛々と生きていくしかないのだな〜静かな感動。",
            " 『アリスのままで』導入部からまず巧い。アリスが自分の分身のように思え、同時に家族の立場にも、ふっと離れて特別の目線からも観ることが出来る。観た人は自分のこととして感じられるはず。人生は苦難の連続。でも生きている意味はきっとある。",
            " 『アリスのままで』ジュリアンムーアがアカデミー主演女優賞を獲った作品。だんだん進行していくアルツハイマーの症状を見事に演じてました。家族への告知のシーンはちょっと辛かったです。",
            " 『アリスのままで』UCキャナル。ジュリアン・ムーアの美しさは一体どこからくるのだろう。彼女の視線に釘付けだった。しかし、彼女の演技がすべてというか、作品自体に魅力は感じなかった。アリスの心に寄り添うような音楽は好きだけど。",
            " 『アリスのままで』★★★★★★★★☆☆・・・傑作",
            " 『アリスのままで』も観てきた 主人公を中心として時系列で物語を見せているが、中盤からあまりに淡々と話が進みだして、パタリと終わって原題「STILL ALICE」 あまりの仕打ちにエンドロールでは思わず放心状態 こんなに心にダメージを負わせてくる映画だとは思ってなかった 見事な構成",
            " 『アリスのままで』ジュリアンムーアにオスカー獲らせるための作品ね～。主人公ファミリーが裕福な環境であるため、あまり感情移入できなかったな…。もっと悲惨な人々はたくさんいる…",
            " 【アリスのままで】人間を人間たらしめるもの(この映画では記憶)を1枚ずつ剥がしていくと、最後に何が残るか。あるいは残らないのか。「人間」→「自分」にした方がよりテーマに近いかも。いずれにしても、それらを失うことの怖さが真に迫ってきた。",
            " ＜アリスのままで＞言語学者がアルツハイマーで言葉を失っていくなんて･･･。自分を見つめるもうひとりの自分が消えた時、自分自身も消えるのかな。それとも、そこにまだ自分はいるのかな。理知的な表情から、老いたような子供に戻ったような表情に。",
            " 『アリスのままで』鑑賞。周囲の利己的な部分、夫や長女の行動もきっちり描いてあって、綺麗事にしていないのはリアルでいい。自殺も許されない病というのは、切ない。時間の経過を住む所でさりげなく表現していたのは、上手いなあと思う。",
            " 『アリスのままで』0702@新宿ﾋﾟｶﾃﾞﾘｰ",
            " 『アリスのままで』確かに年齢より若く可愛く見えるし、後半は年齢以上に衰えても見える。受賞は別にしても凄い演技。けどこっちのジュリアン素敵！な気持ちが上回ってぼんやりした感想に...。なんていうか映画のルックがシンプルな感じでいいよね。",
            " 『アリスのままで』超キツイシーンっていうよりこの状況だとヤバいんじゃ...っていうので引っ張りつつもギリで見せない感じ。それと家族も特にヤな奴がいるとかじゃなくてそれぞれの優しさがある感じ。そんでジュリアンパワーで結果このまっすぐさ。",
            " テーマに対し能動的に観た人なら、それぞれ思うとこあるだろうけど、映画としては作り手の「姿勢」具合が寧ろ軽く鼻に付きそうになりつつ、最後の最後にジュリアン・ムーアの女優魂炸裂な表情と台詞回しでガッツリ泣かされましたよ『アリスのままで』",
            " 『アリスのままで』 若年性アルツハイマー病と闘うコロンビア大学の教授。頭がいい人は進行が早いという。しかも遺伝性で子供にも影響があるかもしれないという恐怖。自分が壊れていくのがわかるのはどんなに辛くて残酷だろう。他人事ではないのかも。アルツハイマー学会でのアリスのスピーチに涙。",
            " 『アリスのままで』鑑賞。若年性アルツハイマーを描いた作品と言う事で観る前から分かってはいたけど、いやぁキツイ映画でした。劇中「癌なら良かった」と云う台詞があるけどホントそう思うよ……",
            " 映画『アリスのままで』数えたカットは797。発病してから徐々に老い見た目が変わっていくアリスの姿はよい演出だった。ジュリアン・ムーアが各種賞を受賞するのもよくわかる。時折挟み込まれるフィルムイメージの思い出カットが、その意味を考えると深く感じる。 ",
            " 映画『アリスのままで』鑑賞。ハイソサエティな家庭に起きた悲劇を強調するためか、非常に上品な創り。それだけにアリスの悲劇がより残酷に映る。中盤のスピーチは感泣もの。タイトルの出方を見ると、タイトルは『STILL ARICE』でいいと思うのだが、訳さなきゃダメなんだろうか。",
            " リチャード・グラツァー&ワッシュ・ウェストモアランド監督『アリスのままで』鑑賞。ムーアは勿論、家族を演じた俳優達の演技も愛が溢れていて本当に素晴らしかった。50歳にしてアルツハイマー症に徐々に侵されていく主人公の姿が静かに心を打つ。◎",
            " 『アリスのままで』観た。若年性アルツハイマーという難病ものだけど。ジュリアン・ムーアだけでなく出演者皆演技上手くて、家族の微妙な関係性だったり立場だったりエゴだったりを堪能。この病気になったら自死は考えるよね…今の俺ならヴァルハラで蘇って怒りのデスロードを爆走すれば良いけど。",
            " 『アリスのままで』ジュリアン・ムーアのなりきり演技に脱帽。今まで過小評価されてきたのではないか。発病後の2年間の記録だがこの先を見たい。",
            " 『アリスのままで』若年性アルツハイマーを演じたジュリアン・ムーア、見事に引き込まれてしまった。病気の進行もいい時と悪い時があるが、見事に表現されている気がした。アルツハイマー、年を取れば「他人事」ではない。そんな気持ちになってしまった。",
            " 『アリスのままで』、若年性アルツハイマーの症状、進行の過程はもちろん、家族の反応・葛藤も描写。アリスは経済的には裕福で家族にも恵まれているが、もし私が発病してしまったら…。Art of Losingは言葉と現実のギャップが大きすぎる。",
            " 『アリスのままで』難病ものではあるが、ベタついたお涙頂戴映画などではなく、アイデンティティーと尊厳を静かなタッチで描く良作。小さな物忘れから次第にエスカレートする描写もJ・ムーアの名演も手伝い若年性アルツハイマー病の性質が理解できる。",
            " 『アリスのままで』 監督は共同監督だが、リチャード・グラッツアー監督はALSと闘病の末、今年の3月に他界したそうだ。 なぜ彼がこの映画を撮りたかったのかがわかる気がする。彼は“リチャードのままで”人生を終えられたのだろうか…。",
            " 『アリスのままで』ジュリアン・ムーアありきの映画。人が人足らしめるのは、何ゆえかという哲学的な側面も感じさせる。子供たちの検査の答えが監督の意図するところだろう。『リア王』『ゴッドファーザー』と同じように末っ子が力になる。",
            " 『アリスのままで』ジュリアンムーアがじつに美しく病にとらわれていっててよかったです。身も心もおきどころないままにちいさくかよわくそこにある母、家族の傷つく気持ちもやさしくふわっと伝えていました。",
            " 『アリスのままで』記憶が失われていく恐怖を表現するジュリアン・ムーアが上手すぎて、改めてこの病気の恐ろしさが伝わって来た。支える家族もよく描けていて、特に始めは距離があった次女リディアとの関係が変わっていく所が良かった。",
            " 『アリスのままで』この映画は、とにかくジュリアン・ムーアの演技に尽きる。最初の成功を収めた女性のはつらつとした表情が、だんだんと少しずつぼんやりとしていき、そして実際の年齢より歳上の顔になっていく。すごい。 ",
            " 『アリスのままで』＠ tohoシネマズ六本木♪自分宛のビデオレターは妙に共感しちゃった。もし残される側だったら納得できないけど、当事者だったらと思うと自分でも選択肢のひとつとして考えちゃうかもなぁとか、とにかく自分だったら？が膨らむ。",
            " 『アリスのままで』自分がアリスだったら、娘だったら…と色々と考えてしまった。上品で抑えたトーンながら、寧ろそれがひたひたと確実に迫る悲劇を感じさせて重い。最後のシーンもあたたかい愛を感じつつも、やっぱり悲しくて涙。ホント他人事じゃない",
            " 『アリスのままで』きつい。病気の進行が早い。決して映画のなかのフィクションではない現実に起こりうるところに、あすはわが身とまではいかないにしてもなりたくないし周りにもなってほしくない。遺伝もきついなあ。 ",
            " 『アリスのままで』アルツハイマーって本当にキツイな。本当に癌になるより厳しいかもしれない。家族に遺伝するとかも。周りの人たちにも色々と影響をあたえてしまう生活とか本当にきつかった。ジュリアン・ムーアの素晴らしさに尽きる作品でした！",
            " 『アリスのままで』原作から家族との関連から上手くエッセンスを取り出してあり、ジュリアン・ムーアの演技はさすが女優賞総なめ。現実にはこんなきれいごとではなくもっと厳しいとは思うがこの病気について私達の理解は少し深まったと思う。",
            " 『アリスのままで』ジュリアン・ムーアの演技はもちろん流石だけど、クリステン・スチュワートが良い。世間ではトワイライトの印象が強いんだろうけど、今は作品選びがうまい良い俳優さんになってると思う。 ",
            " 『アリスのままで』確かに綺麗事で纏められる範囲に抑えちゃってるけど、これ以上エグいのを観たいかというとそうは思わないのでこれで良かったのかな。自分の親がなったら、自分がなったら、と考えながら観た。 ",
            " 『アリスのままで』ジュリアン・ムーアの演技に尽きますね。役作りがすごい。イキイキしてたキャリア時代から病気が進行してやつれた姿。中年になると益々この病気は怖いと感じます。あと夫や子どもにも愛されてて家族も温かく見守ってました。",
            " ジュリアンムーアはすてき！！ でも、おばさんの若い頃にはこのくらいの作品はいっぱいあったような気がする。 素敵な映画作ってよ！",
            " 『アリスのままで』出来過ぎ家族に出来過ぎなストーリー 一般ピープルだったら…と考えるとありえない！ただ年齢と共に起きてくる認知症とかを考えてしまう作品だった。",
            " 『アリスのままで』ありがちな内容だが、ジュリアン・ムーアの演技や演出がなかなか良いので、ベタな感じも気にならなかった。",
            " 新宿ピカデリーで『アリスのままで』を鑑賞。若年性アルツハイマーだけは、絶対なりたくないね。幸せな生活が一気に崩れていくんだよね。弱々しくて、お茶を入れるだけで見ててヒヤヒヤ。ジュリアン・ムーアさんはさすがだね。",
            " 『アリスのままで-STILL ALICE-』を観てきました。ネタバレ少なめ。 ",
            " 『アリスのままで』観た。  主演女優賞のジュリアン・ムーアの演技だけじゃなくて、認知症によって失われていく自分と抜け落ちていく記憶を、ピントの焦点を外すことで魅せる演出にしてたのも良かった！エンディングのタイポグラフィーまで美しくて全体のトーン&マナーが綺麗すぎる映画だったなあ。",
            " 『アリスのままで』辛く、悲しくなっていく物語で、女優を目指す次女と母の関係がなんとも穏やかな親子の雰囲気なのですよ。心配な母と、うるさいなあみたいな次女、特に二人が仲直りするシーンは本当に素晴らしかった。前とは違うけどまだ日常なんだね",
            " 『アリスのままで』自分なら？50歳、60歳、70歳、いつか来る未来かもと考えれば涙も乾くほど怖かった。映画に修羅場は描かれないが、条件だけ見てもアリスには愛する家族、夫と子供3人(一人では足りぬ)と高い収入がある。さて自分は…それほど説得力がある映画だった訳だが。 ",
            " 『アリスのままで』みる。",
            " 『アリスのままで』 主演女優賞を獲るだけあってこの作品の説得力を感じる。無力な家族はこの病にどう立ち向かえば良いのか答えのない闘いである。 ",
            " 『アリスのままで』自分を形作る記憶を失うことは魂を失うこと。顔が変わり、声も変わる。親が、自分が、いずれ発症すると分かっていたら自分ならどうするだろうか、そればかり考えてた。答えは出ない。",
            " 『アリスのままで』ジュリアン・ムーアの素晴らしさは言うに及ばず、次女役のクリステン・スチュワートがよかったなあ。最後の朗読なんてポロポロ涙が出ちゃった！",
            " 『アリスのままで』鑑賞。ジュリアン・ムーアがさすがの上手さ。演技を楽しむことなど許さずアリスの人生に一気に引き込まれる。家族に見せるいろんな表情が切ない。ピントを利用した演出をはじめ映像、音楽など抑制された品の良さ。全体に踏み込みに欠ける感じもするが、静かに効いてくる良作。",
            " 『アリスのままで』良い映画だけど、最後のシーンを深く味わうには、一つ一つの家族の選択や判断にもう少し共感なり疑問なりを膨らませる助走や余韻が必要だったのでは？中盤のスピーチがクライマックスで、後は駆け足になったのは残念。",
            " 『アリスのままで』記憶がなくなってく恐怖…容赦なく進行する病。アリスを支える家族愛に涙！涙！特に母親と娘達の絆の強さ深さには感動した。きっと父親には踏み入れない特別な世界があるんだろうなと思えた。ムーアが素晴らしいのは言うまでもない。",
            " 【アリスのままで】続) 最近多くなった認知症を取り上げた作品。それらに比べると描写はマイルド。アリスを支える家族愛の物語として纏まっていたように思う。娘リディアの優しさには思わず涙。目元や表情などJ.ムーアの演技は素晴らしい。 ",
            " 【アリスのままで】病気を知って彼女が真っ先に失う恐怖を感じたものが如何にも研究者らしい。夫婦ともに学者という家族らしい反応。進行の速い若年性アルツハイマー病には現代のテクノロジーをもってしても生活の質減退に抗い難く悲しい。 ",
            " 『アリスのままで』中盤のアリスの講演には本気で感動。でも次女とのその後は描かないのもいい。ジュリアン・ムーアはそりゃアカデミーでしょうな熱演。旦那アレック・ボールドウィンもいいし長女ケイト・ボスワースもいい。そして次女役クリスティン・スチュワートはいい役演じたなと。",
            " 『アリスのままで』これはもう文句なく隙なし映画。意外に淡々と時制が進んでいくが、アルツハイマーの症状がその分進行するので見ていて悲しくなる。無関係でない子供達の選択もアッサリ描写だが、選択が映画内の言動行動から想像するしかないことが自分だったら？という問い掛けに繋がるのかなと。",
            " 『アリスのままで』序盤は意外と軽快なテイストと思ってたけど、徐々にきつくなってくるな。感覚的にアルツハイバーを疑似体験できるし、周りの人も含めたいいシミュレーションになるかも。時限爆弾のシーンは恐ろしかったが、させてあげたくもあったナ",
            " 【アリスのままで】いつ自分がかかるかわからないし、家族が発症する可能性もあると考えると他人事ではない気がした。記憶を失っても自分自信を失わずにいられるのだろうか。",
            " 【アリスのままで】原題still alice。若年性アルツハイマーを患った大学教授。知能が高いほど発見が遅く進行が早いとは何という皮肉。こぼれ落ちる記憶、失われる人としての尊厳。Jムーアの演技はもちろん、次女の母との向き合い方も良い。",
            " 新ピカで『アリスのままで』。家族と過ごした日々、生きた日々、その辺はよく描かれてると思うのだけど、そこから先は描かれないのがこの映画の限界なのだろう。かつて認知症の介護をしてきて、今や家族も無いような自分から見たら暗澹たる気持ちにしかならないっていう。アリスは幸せなのかも。",
            " 映画「アリスのままで」を鑑賞。体力の衰えはまだしも自分を失っていくのは辛かろう。知性と教養を持つ彼女は特に！記憶に無い喧嘩の原因を謝る母、それを許す娘のシーンが印象的。焦点を外したシーンが効果的。",
            " 『アリスのままで』 69点(●￣(エ)￣●)ゞ",
            " ブログを更新しました。 『「アリスのままで」どんなにキャリアを重ねてもどんなに幸せを重ねても消える日が来るのかも知れない。』  ⇒ ",
            " 『アリスのままで』試写会で。ジュリアンムーアはもちろん最高だったけど、娘役のクリステン・スチュアートが本人&役共に素晴らしい。どう向き合っていいか葛藤する家族の中でただ一人「どんな感じがする？」と同じ目線に立つ姿に感動した。",
            " 『アリスのままで』とても静かにじわじわと感動できる作品。明るい未来はないけど、幸せは家族次第で作れるものだと再認識。でも、それは家族の犠牲と紙一重。色々と考えさせられた。",
            " 『アリスのままで』を試写会で。アリスのような聡明な女性にとって計り知れない恐怖と絶望感。「癌だったらよかったのに」という言葉や、パソコンに残した自分へのメッセージに共感。人事じゃない怖さを感じた。家族が素敵。",
            " 『アリスのままで』圧巻！題材から登場人物の思想、行動も全て完璧。若年性アルツハイマーという神が与えた人類最大な地獄を戦う姿勢とスピーチで表現したアリスは生きる私達のエネルギーになる。まさに近年稀に見る作品。か",
            " 『アリスのままで』内容から想像してた通りだったにも関わらず泣いた。ジュリアンの演技がすばらしいのはもちろんだが、単にポジティブなだけじゃなく、アリスの絶望感が痛いほど伝わって感動よりも辛かった。人間は誰もが強く闘えるわけではないと垣間見えて。ポジティブなスピーチも素晴らしかった。",
            " 『アリスのままで』＠よみうりホール。大切な人を！思い出を！忘却してしまう恐怖を家族の絆を交えて丁寧に描く・・・最初と最後で同一人物とは思えないジュリアン・ムーアの演技に圧倒される。",
            " 『アリスのままで』試写。とかく演技力が求められる難病モノだけどそこはJ・ムーア、全く文句なし。弦楽器による不安を煽る効果音が印象的で、安易なハッピーエンドにせず、観客に考えさせる着地点にしたのには好感がもてる。",
            " 『アリスのままで』アリスの病は家族性若年性アルツハイマー。子供達にも不安を与えたことで、さらに自分を追い詰めるアリス。生活環境の恵まれたアリスでさえ、本人はもちろん家族の迷いや葛藤が渦巻く。自分に振り返って考えさせられる。 ",
            " 『アリスのままで』場面転換でピントの合わない情景が少しずつクリアになっていく様は、まるでアリスの心象風景を映し出したよう。足元が少しずつ波にさらわれていくかのような感触。同世代であるアリスの感じる恐怖が胸に迫る。 ",
            " 『アリスのままで』。ジュリアン・ムーアの演技も素晴らしいが、リチャード・グラツァー監督の遺言として鑑賞すべき作品。若年性アルツハイマーにかかったアリスの葛藤を丹念に描く。ピントを外したカメラがアリスの心象を映し出す。ラストが良かった。",
            " 『アリスのままで』若年性アルツハイマーにかかったアリスの葛藤を描く映画。認知症にかかった身内をそばで見守った経験のある人には、その苦しさを追体験させられ、かなり直球で堪える作品ではないかと思う。ジュリアン・ムーアの演技は圧巻です。",
            " 『アリスのままで』アリスという砂時計の上にあるアイデンティティーや記憶が少しづつ落ちていくのを、カメラはただ彼女の気持ちを表すかのように映し出す丁寧さ。まるで自分もアリスの近親者になったようだった。主演のジュリアンの演技は圧巻！",
            " 『アリスのままで』アリスを支える夫や子供たちも素敵だった。アルツハイマーという進行を実感しながらのアリスも「忘れちゃった！」って笑いながら表現する辺りは、病に立ち向かう精神力がよく現れていた。",
            " 『アリスのままで』キャリアのアリスから、一つ一つ剥ぎ取られていく進行したアリスまで。何もしゃべらなくても全身でジュリアン・ムーアは表現している演技力だったなぁ。",
            " 『アリスのままで』弐千十五見逃し大後悔！ジュリアン・ムーアの静寂な圧巻！それが解ってほんと老けたその佇まいと表情｡観てる途中々はっきり言って辛かった｡歳重ねると身に降りかかる懸念がつまされる｡「癌の方が…」の台詞に…エンドロールに入った瞬間ホッとした我が身｡",
            " 感想を書きそびれた映画7/8『アリスのままで』主人公の知能が徐々に低下していく様を見せられるだけで特に事件が起こる訳ではないが、自分の家のトイレの場所がわからずにオシッコ漏らしてしまったり、娘の日記を勝手に読んだことを忘れるなど、いたたまれないシーンはちゃんと押さえている。",
            " 「アリスのままで」UCキャナル。地味だが良かった。最後のアリスと娘のリディアの会話が本作そのものを説明しているようでもある。さておき入院させずに家族で介護するのはきっと大変。介護と他のことのどっちを選ぶかという問題より、寄り添い続けること自体が難しくなるのは仕方ないんだろうなぁ。",
            " ラストシーンの娘との会話が、彼女の生き方・彼女そのもののすべてだと思った。彼女は言語学者で、人よりも遥かに語彙力が豊富だったわけだけど、たくさんのものを失って、もっとも本質的なものだけを残した。それがあの会話。昔からずっと変わらない。彼女を表す、どこまでもシンプルで、深い答え。"
        ]
    }
}