{
    "title": "悪党に粛清を",
    "id": 126,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 2766,
            "each_tweet_amount": {
                "good": 78,
                "even": 7,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪党に粛清を』勧善懲悪のスッキリ映画だと思いきや、これフィルム・ノワールですやんか。シンプルで何もかも削ぎ落とした映像と演技。ああ、もう・・。",
            " 『悪党に粛清を』観た。M.ミケルセンの静かな演技、アメリカ西部劇にない風景の映像感覚が見所。そういう映画でないのはわかるが５億回死んでほしい悪党の憎らしさと爽快感のリターンが釣り合ってない気はした。",
            " 『悪党に粛清を』DVDで再鑑賞。妻子を喪った移民の主人公を巻き込む復讐の連鎖。贅肉のない語り口に陰影引き締まった映像がシンプルな物語に風格を与えている。ハリウッド的な型から外れた、北欧映画ならではの味わい深さを随所に感じる良作です",
            " 『悪党に粛清を』日本では珍しいデンマーク映画！マカロニ・ウエスタン風に描いた西部劇で復讐劇でもある。余計なセリフやシーンを削ぎ落とした93分の短い作品。沈黙的でハードボイルド・タッチで見事に演出されている。",
            " 『悪党に粛清を』「マグニフィセント・セブン」から勧善懲悪西部劇繋がりで。  町を仕切る悪役の登場・紹介シーンが、こちらの方が強烈だった。 “身内”以外の人間に対し、情けも興味も完全に欠落した外道っぷり…",
            " 『悪党に粛清を』西部劇殆ど見てない人なんだけどシンプルでハードボイルドで、でも言葉が無くても通じ合う辺りとかフラストレーションのバランスとか話の繋がりもグッとくる部分があって面白かったです。音楽も静かだけどかっこよく、役者が皆魅力的でした。",
            " 『悪党に粛清を』鑑賞。裏表なく悪党って最近あんまり見かけないなぁ。冒頭から充満するニオイが懐かしい。映像もしっかりしている。キャラクターが紋切り型で、個性があんまり無いのがちょっと惜しいかな。",
            " 『悪党に粛清を』93分。いい顔揃いの作品。キメのところで延々と雨を降らすところに何やらこだわりを感じた。知らんけど。エヴァ・グリーンは希有な存在だと思った。エリック・カントナが普通に俳優として出ていた。びっくりした。",
            " 『悪党に粛清を』  アメリカでなくマカロニでなく、デンマーク発ウェスタン。物静かな画面造りの美しい西部劇。荒野は幻想的でさえあり、乾いた死がハリウッドとは違うテイスト。非常に面白い。  やや不満なところがあるとすれば、マデリンが魅力的な割に出番が思ったより少なかったところか",
            " 『悪党に粛清を』/ハリウッド映画にありがちな臭い友情もなければ甘い恋愛もないという、無駄を省いた北欧製西部劇。展開もビックリするくらいサクサク進むから、尺が足りるのかと心配になったけど、そんなものはいらぬ心配だった。表情が皆渋いぜ。",
            " 『悪党に粛清を』この映画に登場するような悪党は、もっと圧倒的な暴力で粛清する方が好みですけど、マッツさんとエヴァさんが相変わらず麗しかったので大変に満足した。圧倒的暴力といえば、棺桶の刑はとてもよかった。",
            " 『悪党に粛清を』DVD鑑賞 マッツ、エバの西部劇は新鮮で違った感覚でうまく映し出されたように思います。エバはウェスタンオタクだとか？僕も小さい頃から西部劇ファン  北欧デンマーク製西部劇じゃ無いけど よい作品！",
            " 『悪党に粛清を』マッツ・ミケルゼンというだけで予備知識なしに鑑賞。タイトルが渋いっ…西部劇ってイマイチ苦手かなって思っていたがストレートでわかりやすいし面白い。愛する者を奪われた男たちの女たちの復讐劇。エバー・グリーンぢゃなくても…",
            " 『悪党に粛清を』iTunes鑑賞。エバはもう少し活躍するかと。悪党を倒す爽快感はあるが、復讐劇はやはり最後に虚しさが残る。あの保安官はぶっ倒してほしかった。あっさりと上品な味付け。主人公が超人的な銃使いでないというのは良かった。",
            " 『悪党に粛清を』マッツ、なんてかっこいいんだ！その一言に尽きる。",
            " 『悪党に粛清を』個人的には『3時10分、決断のとき』以来となる、久々の純正（ではないんだけどね、実際は）西部劇の醍醐味を味合わせてくれた傑作として、記憶に留めたい。いやあ、これは劇場で絶対に観ておくべき映画だったよ…。 ",
            " 『悪党に粛清を』マッツ・ミケルセン演じる主人公がイーストウッドの様な「復讐神」にならず、最後まで人間臭さを残した男なのも良かった。「こいつは生き残るだろうな」という予測をことごとく裏切る暴力描写も含め、作り手達に妥協感は一切なし。",
            " 『悪党に粛清を』これは完全に…自分の好み、ドストライクの傑作だった！マカロニ西部劇と言うよりはウォルター・ヒル映画からの影響が濃厚な、無骨な男たちの容赦なき殺し合いの中で、静かに存在感を際立たせるエヴァ・グリーンが絶品。痺れました。",
            " 「悪党に粛清を」マッツとエヴァ・グリーンがとてもかっこよすぎるので、おいおいダーニッシュウエスタンかよってつっこむことも忘れて見入ってしまいましたよ！これはもうマッツとエヴァ・グリーンで作りたかったんですね！よかったです！★★★★",
            " 『悪党に粛清を』マッツ・ミケルセンの哀愁漂う佇まいと儚げなサントラと映像・・・シンプルながら密度濃い復讐劇！いつもより悪女成分薄めのエヴァ・グリーンも素敵。",
            " ＜悪党に粛清を（2）＞冒頭で「主人公に兄なんていたっけ？」と記憶喪失に悩む。だって兄が主人公と一緒に村に戻っていれば、全ての悲劇は起きなかったかもしれないじゃない？ そんな『もし』が起きなかったから、粛清が大繁盛（商売じゃない^^;",
            " 『悪党に粛清を』つづき。理不尽な支配の中、長いものに巻かれる民と、刃を突きつけたいと願う民と。生々しい描写が21世紀の西部劇。雑貨屋のお兄ちゃんの心意気に泪。ああいう状況でも誇り高くありたいものです。保安官神父の言い分とか、もうね！",
            " 『悪党に粛清を』鑑賞。マカロニウエスタンならぬペストリーウエスタン？とは言えちっとも甘くはないんだぜ！プロットも人物関係も実にベーシックな西部劇。その分映像の美しさや俳優陣の魅力が迫って来る。耐えて耐えての末に炸裂する鮮やかな復讐！",
            " ＜悪党に粛清を＞美しい風景描写などがアートな雰囲気だったかな。  ",
            " 映画2015-40『悪党に粛清を』。ド直球の西部劇。ここまで直球だと清々しさを感じる。タイトル通りに安心してみられる作品。まぁ当然人はたくさん死ぬけどね。エヴァ・グリーンは一言も話さないのに異様な存在感。",
            " 「悪魔は細部にいき渡る」と土地ブローカーは言っていたが、踊らされているのは結局どちらだったのか『悪党に粛清を』 ここでも家族運が無いマッツ。こういう敵対関係ならもっと姫をグイグイ前面に出して欲しいんだが、それやっちゃうと『300 帝国の何ちゃら』になっちゃうしね ",
            " 『悪党に粛清を』鑑賞。悪を倒しきってきちんとけじめをつけて終わる、映画らしい映画。次にどうなるんだろう？と思わせるピンチもちゃんとあり、ストレートな展開で夢中になれた。中途半端な綺麗事がないのが気持ちいい。",
            " 『悪党に粛清を』マッツの色気にイチコロでした。ただ、ちょっと色々散漫だったかも。主人公視点でどっしり重く描いてほしかった。あとＣＧが雑だったのが気になって作品に集中できず。",
            " 『悪党に粛清を』鑑賞。これは面白い！不条理な世界での理不尽な要求、静観する事が善なのか？  90分とは思えない、濃厚なストーリーと◎をあげたくなる空間の使い方。昨年観た「友よ、さらばと言おう」と同じ位のとても良い掘り出し物でした。 ",
            " 『悪党に粛清を』過不足のない西部劇。渋い！",
            " 『悪党に粛清を』実は…よくわからなかった…これがウエスタンノワール？ていうのかな。エヴァちゃんは相変わらず素敵でしたし、マッツも死にそうなところよく踏ん張ってたよ。その名のとおり復讐劇です。",
            " 『悪党に粛清を』鑑賞。 デンマークの演技派俳優マッツ・ミケルセンの魅力の凝縮度がハンパない、欧州人が段々西部の男に変貌する過程を緻密に演じている。エヴァ・グリーンも喋れない役ながらも、目の演技で圧倒的な存在感を放ってる。",
            " 『悪党に粛清を』家族と一緒に暮らせるようになるはずが、いきなり心をズタズタにされるやりきれなさ。そしてお決まりの展開なれど最後の安堵感。でもなあ保安官もやってしまわなあかんやろってところがすっきりせんなあ。",
            " 【悪党に粛清を】西部劇ファンも喜ぶシブい作りだが、主人公がデンマーク人という点が一風変わった雰囲気を演出する。悪役がどうしようもなくゲスいので、復讐劇としてとても楽しい。夜の撮影も変わった撮り方をしていて面白かった。",
            " 『悪党に粛清を』全てを失った男が復讐の為に立ち上がった！という感じではなく、もう復讐以外に自分がやることは残されていない、といったノリ。終始無常さと虚しさがつきまとう。雰囲気作りが良いだけに、CGがあからさまだったのがなんとも残念。",
            " 『悪党に粛清を』デンマークから来た男が苦労してやっと妻子を呼ぶ。兄と暮らしてたようだ、慎ましく静かな人たちで背景の苦労も偲ばれる。懐かしいような西部劇、黒澤映画も重なるシンプルな骨太さ、でエンタメ。現代へ通じる社会悪もいい。93分",
            " 『悪党に粛清を』西部劇ってのを見る機会もそうそうないよね？ジャンゴ以来か。あの後どーなるんだあの二人。気になるぅ～ マッツさんはもちろん良かったのですが、お兄さん役の人も良かったし敵の人たちもいい顔してた。満足っす。",
            " 『悪党に粛清を』マッツ・ミケルセンとエバ・グリーンの目力で全て伝える演技はすごい。無駄な台詞と、無駄な展開のないストーリーで、93分という短い尺に纏められていて素晴らしい。ラストの銃撃戦はかっこよさには痺れるね。 ",
            " 『悪党に粛清を』鑑賞。上映時間93分、台詞少な目で無駄のない濃密な作品。直接的な残酷描写は避けられているけど人の死はちゃんと描かれている。なんか遣る瀬無くてエンドロール流れてる最中に泣きそうになっちゃったよ。",
            " 『悪党に粛清を』哀愁漂うギター、むさ苦しい男たち、砂埃、棺桶、砦の対決etc.…思ってた以上にウェスタンで驚いた。夜のシーンや陰影が美しく、マカロニウェスタンを重厚にしたような雰囲気を堪能。物言わぬヒロイン、エヴァ・グリーンにしびれた",
            " 映画】悪党に粛清を見てた。◎。寡黙な主演二人が目力で語る西部劇の復讐譚。百分に満たないがMikkelsen、Persbrandt、Morgan、Greenらが醸し出す緊張感がいい感じに続いている。人はどんどん死ぬし、普通に楽しめた。",
            " 『悪党に粛清を』王道の西部劇！無駄がなく納得できる話の展開はさすが。面白かった。2時間超えの作品が冗長に思える凝縮した93分。登場する人間だれもが悪党に見える。それでタイトルがまさかのThe Salvation！",
            " 『悪党に粛清を』冒頭の密室での息詰まる攻防から、物語りに無駄がない。人が死ぬのにもいとまがない。無法地帯のアメリカ、移民の歴史。美しい騎馬シーン。あれだけドンパチやって、原題が「救い」とは、奥が深い。神父が保安官、葬儀屋が町長とはね。",
            " 『悪党に粛清を』鑑賞。マッツ・ミケルセンの渋さ、エヴァ・グリーンの美しさを楽しむだけじゃなく、丁寧に作られた本格派ウェスタン。往年の西部劇を思わせる作りに懐かしさで一杯。こんな西部劇がもっと観たい。 ",
            " 『悪党に粛清を』@UC豊洲、妻と息子を殺された男の王道西部劇。最後まで途切れぬ緊張感。マッツ・ミケルセンの感情を抑えた演技に惚れた。照明の使い方が巧く美しい。E.グリーンの哀しげな瞳芝居が印象的。ラストの銃撃戦に溜飲が下がった。",
            " 『悪党に粛清を』冒頭からなかなかハードで其れゆえに主人公感情移入してまうよね。マッツ・ミケルセン表情だけで語れるっす！内に秘めた熱い物的なんがええ。西部劇はこれに限るっす！久しぶりに泥臭いええ映画観たって感じっすわぁ！ ",
            " 『悪党に粛清を』鑑賞。監督がJ・フォード、黒澤明、セルジオ・レオーネをHEROだと自認する人だけに往年の西部劇ファンを喜ばせるようなシーンが数多く用意されていて最後まで飽きさせない。町を牛耳る敵役もいいし、映像も素晴らしかった。",
            " 『悪党に粛清を』エヴァ・グリーンが起用されたのは目で語れる目力のある女優さんだからだろうなあと納得。序盤の不穏な空気から終盤に一気に畳み掛ける展開まで目が離せません！",
            " 『悪党に粛清を』Ｔ・ジョイ蘇我にて鑑賞。マッツ見たさに観に行きましたが、映画そのものも良かったでした！本場のウェスタンとも違いマカロニ・ウェスタンとも違う、泥臭さが少し北欧のシンプルさを感じさせるような？新しい感触のウェスタンでした。",
            " 『悪党に粛清を』ギターソロからストリングスがかぶさるところでジーンときた。ただ女子供の扱いが過酷でわりきれなさを残る。",
            " 『悪党に粛清を』画がなんせカッコいい。ミケルセンパワーと相まってスタイリッシュってのはこういう事かという感じ。ただ溜飲の下げ具合に関しては不満が残らないでもないけど、この世界観、この主人公なら飲み込めるかなっていう。",
            " 『悪党に粛清を』良いよお〜。100分切ってて、一直線で、俳優も脂乗りまくりで、余計な台詞も無い。さらには王道を行きつつ現代的なアップデートが画でちゃんと伝わる。こういうのを月に1本は観たいものです。",
            " 【悪党に粛清を】分かりやすく感情移入しやすいオーソドックスな西部劇。美しく惹きつける景観や凝った構図のショット、それに厚く丁寧な仕上がりの劇伴で見事、大画面大音量の似合う現代のエンターテイメント作品になっていて素晴らしい。 ",
            " 『悪党に粛清を』西部劇なのにノワールのようなダークな雰囲気の中、マッツ・ミケルセンが怒りを静かに燃え上がらせたクールなアクションで魅せてくれる。終始張りつめたテンションで緊張感たっぷりだったけど、バイオレンス描写が物足らない印象。エバ・グリーンの眼力はいつもながら凄い！",
            " 新宿武蔵野館で『悪党に粛清を』を鑑賞。妻子を殺された男の復讐劇。冒頭の駅馬車のシーンから、えらい緊張する展開。非情で理不尽な世界だった。怒りを内に秘めたマッツ・ミケルセンが哀愁たっぷりで素晴らしい。おもしろかったです。",
            " 『悪党に粛清を』人間の命は儚く物語は重い。砂塵が舞い上がる渇いた画に、拳銃音がよく似合うし、リアリティを感じさせる。北欧ウェスタンは日本の良質な時代劇のようであった。",
            " 『悪党に粛清を』(。-`囚´-)濃密で濃厚なウエスタンだ！寂寥感溢れる演技でマッツ・ミケルセンを超えられる人は今のところいないだろう…。",
            " 『悪党に粛清を』原題のThe Salvationの意味は、救済、キリスト教で救世(主)などがあるのですが、マッツ・ミケルセン演じるジョンが家族を惨めにも殺された復讐をすることで彼の心や魂は救われたのか…と考えてしまいます。",
            " ＜悪党に粛清を＞マッツさんが丁抹から新大陸への移民という設定だから、２か国語（英語+丁抹語）作品。カンヌ絡みだけどシンプルで分かりやすい。情緒的な盛り上げを排したドライな作風。台詞より雄弁なキャストの表情を含め、美しい映像が芸術の域。",
            " 『悪党に粛清を』家族を殺されて復習に燃えるガンマンって感じのありがちな西部劇。マッツさんが強くてガンガン撃って、お兄さんも保安官も青年もいい感じ。人がかっこいいと、新鮮さはないけど見て損はしないかな‼",
            " 『悪党に粛清を』悪党達の縄張りと化した文字通り悪党ルールで縛られた西武の街。台詞の少なさと光と影の巧みな使い方により魅せる心情。短い尺の中に込められたものの重みと全てを語らない部分がシンプルな中に生きてた。目で語るマッツ素敵。",
            " 『悪党に粛清を』サッパリ系の復讐劇。もっと怒りに燃えるマッツ、極悪非道な悪党を期待してた。尺も短く無駄を削ぎ落とし、台詞少な目表情で語るマッツは素晴らしかったが、私はカントナにもっとやってほしかった(笑)夜の荒野のシーンは濃紺とセピアに月明かりの色合いで切り取りたいほど美しかった",
            " 『悪党に粛清を』吃驚する展開はないけど、冒頭の理不尽な暴虐には本気で腹立つから復讐劇として半分以上成功同然。マッツも素晴らしいがエバさんの雄弁な目元が凄い。語らぬ彼女の過去と思いが伝わってくる。ラストの遅く来る人の言動は笑っちゃうくらい腹立ちでマッツの対応が爽快だったよ。",
            " 『悪党に粛清を』冒頭から王道西部劇の匂いがぷんぷん♪ ところが予想以上に理不尽でハードな展開…救いようがない悪党、寡黙な主人公、影のある女、弱者たち…最終的に勝者は誰だったのか？ 単純なストーリーながら見ごたえ充分♪",
            " 『悪党に粛清を』デンマークウエスタンに寡黙で渋いマッツさんはぴったりね。マッツさんの妻子と接する優しい目やメラメラ怒りに震える目…カッコよくて魅了されました♡夜やモノクロシーン、射し込む光の使い方もスタイリッシュ。兄貴も良かったわ。",
            " 『悪党に粛清を』エンドロールが印象的。全てのクレジットが終了した後の真っ暗なスクリーンを背景に流れる曲。なんともいえず胸に来る。どこまでも｢西部劇｣に徹している。 ",
            " 『悪党に粛清を』まさに王道の｢ザ・西部劇｣‼寡黙な役をやらせたら右で出る人はいないほどのマッツ様がもうハマってました。愛する人を奪われ、1人立ち上がる不屈の魂。あぁカッコいい‼でも、｢目には目を｣の復讐劇は虚しいね。 ",
            " 『悪党に粛清を』、家族を殺された男の復讐の応酬を描く北欧版ウェスタン・ノワール。ストーリーはシンプル、人も死にまくる割に残虐性より緊迫感とか雰囲気重視。寡黙なマッツ・ミケルセンの哀愁漂う佇まいが良いです。とても満足度の高い作品。",
            " 『悪党に粛清を』エヴァ・グリーンはホントかっこいいなぁ〜マッドマックスへの出演を希望しますw 入場者プレゼントのシール、これ貼る人いるのかw",
            " 『悪党に粛清を』おそろしく寡黙でクールな北欧ウェスタンにてマッツ〜ヒャッハー！な90分。お兄さんもぬかりなくかっこいい。いたってシンプルに勧善懲悪、潔く死人の山が築かれるが、ラストには余韻が漂う。エヴァ・グリーンは（意外と）脱がないが目力ある強いヒロイン。 ",
            " 『悪党に粛清を』保安官が無能とか、雑貨屋の跡取りとの連携が観たかった、灯油買ったのにいつ使ったとか細かく気になる部分はあるが、あまりに些末なことなので少しでも気になった人は絶対見た方がいいです。",
            " 『悪党に粛清を』面白かった〜。西部劇自体上映が少ないけど、デンマークウエスタンはシンプルながらよく出来ている。マッツミケルセンの哀愁ある顔、エヴァグリーンの語らないが様々な哀しみを内包した演技、それだけで言うこと無しです。今作については、邦題もいいアシストしています。",
            " 『悪党に粛清を』デンマーク映画で西部劇。ひたすら暴力が続く。邦題の印象からは痛快復讐劇を期待してたけど違ってた。面白かった。マッツ・ミケルセンのクールすぎる表情がちょっと怖かった。巻き込まれ巻き込んで、殺し殺される。彼は救われたのか？",
            " 『悪党に粛清を』利己的な登場人物しか出てこないのと、女子供関係なく誰彼構わず死んでいく非情でドライな展開が実に西部劇的な作りでいい。俳優達の熱演も印象に残る。ただ油田のくだりはうまく本筋に絡められてないし、銃声に迫力が無くて惜しい作りだった印象。",
            " 『悪党に粛清を』ヨーロッパの西部劇（いわゆるマカロニ・ウェスタン）の風情を感じさせる作品。家族を失った怒りを爆発させるクライマックスのガンファイトが気持ちよい。哀愁漂うメロディが流れるラストもグッときます。",
            " 『悪党に粛清を』。原題は“The Salvation”、“救済”みたいな意味合いだけど、邦題の方が映画の内容を反映か。物語もシンプルに、セリフも最小限に抑えられたマカロニ的西部劇。丁寧に撮られていて面白いけど…惜しい作品。",
            " 『悪党に粛清を』デンマーク版ウエスタンは意外なほど正統派。静かに果てしない怒り＆哀しみを湛えるマッツ・ミケルセンは、繊細さもワイルドさも持ち合わせ、まるで中世の騎士のよう、ワケあってついにひと言も発しないエヴァ・グリーンもお見事です☆",
            " 『悪党に粛清を』 この映画は大好物であった。内容は不快なんだけど、今年のベスト10には入るだろう。 ",
            " 『悪党に粛清を』の主人公はカウボーイというよりサムライ的！！女性に暴力はふるわないし、たった一人でも多数の悪に立ち向かう！！日本の勧善懲悪時代劇を見ているような爽快感があった！！",
            " 『悪党に粛清を』に出てくる悪党と通じて悪党に土地を渡そうとする町長が、どこかの県知事に見えたのは私だけだろうか！？悪党と戦わない弱腰保安官のような人間に我々日本人はなってはいけない！！",
            " 『悪党に粛清を』は「女性レイプ犯は全員チョン切れ！！」と考える私にとって痛快な作品でした！！女性や子供に暴力をふるうことを嫌悪する日本人なら必ず楽しめます！！",
            " 『悪党に粛清を』マッツ・ミケルセン主演の本格ウェスタン。家族を街の悪党に殺された主人公が悪党に粛清を与える様が痛快。ミケルセンの渋い魅力全開。口のきけないダークヒロインを演じるエヴァ・グリーンも良い味を出している。",
            " 『悪党に粛清を』",
            " 『悪党に粛清を』 ウエスタンノワールっ！復讐の連鎖！面白かった！マッツ氏の脇が隙だらけで色々妄想したし、ミカエル氏の長めの髪が良かったし、エヴァ嬢は美しさにクラクラするし、カントナさんはいるだけで威圧感凄かったw",
            " 『悪党に粛清を』かたや愛する家族を、もう一方は言葉と身体の自由を奪われた男女の復讐劇。人間の尊厳をかけたスリリングな戦いに手に汗握る。西部劇の古典にオマージュ捧げた本作のテーマはイジメ問題に通じるのではないか。撮影が美しい。",
            " 『悪党に粛清を』Cinema KOBE弐本目｡デラルーが悪ではあるが悪党に感じない｡弟のんがよっぽど悪党である｡粛清っちゅう事なんでてっきり「必殺」っぽいんやと勝手に思っておったが｡希望は裏社会っぽいん所をもっと発展させて欲しかった｡復讐の連鎖に原油利権争いを絡めたウェスタン｡",
            " 『悪党に粛清を』 マッツ・ミケルセンが出ていて、復讐ものっていう情報だけで見に行ったが、大正解だった。全体の話はシンプルでも復讐、悪党については単純なものではなかった。エヴァ・グリーンのサービスシーンを期待してしまったが．．． ",
            " ブログを更新しました。 『「悪党に粛清を」粛清は当たり前！これは完璧に正義と悪に分かれてます。言い訳は無用よっ！』 ⇒ ",
            " 昨日の日経夕刊『悪党に粛清を』のマッツ・ミケルセンのインタビューは、真摯な役作りetc.気負いないお人柄が素敵なのですが、「・・・僕だって笑うよ」というフレーズ、舞台挨拶での「デンマークで手を振るのは女王くらいだよ」に続きシビレました☆",
            " 「悪党に粛清を」展開が早く、弱き者が次々と殺され、残酷かつさりげなく詩的。全体のタッチはハリウッドというよりはマカロニ風で、レオーネっぽい部分はたぶん狙ってる。マッツ・ミケルセンとエヴァ・グリーンの「カジノロワイヤル」コンビが流石の存在感で映画を完全に支配する。",
            " 「悪党に粛清を」ブチ切れて犯人を殺したら、そいつが街を牛耳る悪のボスの弟だったことから、殺し殺されの復讐の無限連鎖に突入する。基本勧善懲悪に見えて街の住人の日和見主義の卑怯さをじわりと突いたり、現代に通じる石油利権が絡んだり、皮肉の効いた風刺劇としても上出来だ。",
            " 「悪党に粛清を」面白かった。主演も監督もデンマーク人。珍しい北欧製西部劇、バイキング・ウェスタンだ！ とは言っても全く色物ではなく、超気合の入った本格的な作品。戦争に敗れ、フロンティアへと渡ったデンマーク人の元兵士が、呼び寄せた妻子を悪漢に殺されてしまう。",
            " 映画『悪党に粛清を』 ★★★3.5点。 マッツ・ミケルセンが妻子の敵である悪党を粛清する。 タイトル通り、というかタイトルのまんまの映画。 本当に、それしかしない(笑… ",
            " 「悪党に粛清を」 イタリア製西部劇は\"マカロニ・ウェスタン\"(名付け親は淀川長治、アメリカでは\"スパゲッティ・ウェスタン\")だが、デンマーク製の西部劇は何と呼んだら良いか。デンマークの代表的な料理は何ですか。",
            " 「悪党に粛清を」 ７年前にデンマークからアメリカに単身渡った元兵士は、祖国から妻子を呼び寄せるが、妻と息子は無法者に殺される。町を牛耳る悪党一味にたった一人で立ち向かう姿を悲壮感を込めて\"マカロニ\"タッチで描いてるが、意外性に欠けるのが残念。",
            " 『悪党に粛清を』試写。マッツ・ミケルセン主演の西部劇。共に家族を殺された者同士の復讐の連鎖。冒頭の無残なシーンから引き込まれる。シェイクスピア劇のように濃密なドラマ、見事なガンアクション…しかし、人死にすぎ！街を牛耳る悪人に立ち向かう悲しい瞳の主人公への感情移入度半端なし。",
            " 悪党に粛清を…いろんな気持ちで見納めたんだけど、でもそれより最近溜まってたごちゃごちゃが、フォロワさんと笑って吹っ飛んだ！解消された！という気持ちになったよ〜！いつも遊ぶ友だちもいいけど、たまにお会い出来ることの幸せを噛み締めた！okomeさんありがとう( ´ ▽ ` )ﾉ",
            " 『悪党に粛清を』を見ようと朝出かけたら西武線の遅延で遅刻して『共犯』見て、渋谷で『奪還者』見て、どっちもウトウトして納得がいかなかったので夕方の回で『悪党に粛清を』を見たら大興奮だった。その後、関越道で眠くて車で寝ていたら9時間高速にいた。西部の時代の移動に比べたら楽なものだ。",
            " 「悪党に粛清を」鑑賞。主人公に怒りを着火する冒頭の悪党、その親玉のあまりの人でなしっぷり。それを受けてボルテージを静かに上げる主人公の姿に笑みがこぼれる。悪党が魅力的だと溜飲の下がるスッキリ感が増す。乾いた土地に響く銃声と、灼熱の太陽に照らされる男の皺、これぞ西部劇。",
            " 今日は「悪党に粛清を」見てきました デンマークの人たちによるアフリカで撮影した西部劇。マッツミケルセンと、エヴァグリーンの演技とてもリアルで心に響いてくる。演技が本当すごい。監督西部劇大好きでオマージュ散りばめてるらしい西部劇好きな人は胸熱 西部劇好きじゃなくても心に響くよ！"
        ]
    }
}
