{
    "title": "雪の轍",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1298,
            "each_tweet_amount": {
                "good": 25,
                "even": 6,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『雪の轍』裕福な主人公に若い妻。問題有りの家賃を滞納している貧しい家族。主人公の心情とか、意味深めにチョイチョイキーワードは出てくるが、会話がひたすら長く、整理すれば90分くらいになったんではないか？1800円満点で1100円。",
            " 『雪の轍』意見が対立した時、それぞれの対応の仕方を描く。人格ごと否定、論破して服従させる、情に訴えて押し通す、お互いを考慮して合意点を探す、決定権を渡す、好き嫌いで対話を拒む、など。主人公の動物の扱いが暗喩になってる。着地点は納得。",
            " ＜雪の轍＞カンヌの審査員達は、コレを寝ないでしっかり観たってことだよね。偉いねー！   ",
            " 『雪の轍』不毛な議論ていうより口論テイストわろた。嫁は勿論この妹うちのばあさんが乗り移ってんじゃねえかと思えるほどで。体感１時間ちょっとで迎えた終盤まで昨年のNo1だしまったと思いきや。札束の行く末あたりから残念気味な着地。でも◎。",
            " 『雪の轍』  雪に覆われた壮大なカッパドキアを舞台に描かれる、閉塞感に満ちた人間ドラマ。登場人物の誰にも感情移入できないのに、誰一人として他人事とは思えない不思議。",
            " ＜雪の轍＞カッパドキアの洞窟ホテルは、トルコ風ホビットの家♪でも、生活する人達は理屈っぽくて強情。相手の弱点や欠点をあげつらう嗅覚に優れていて、お互いを攻撃するのがコミュニケーションだと思っている。喋り過ぎな男も苦手だ^_^;",
            " 『雪の轍』さすがパルムドール受賞作←何がだ！ 訳のわからん所が…３時間越えの長編映画で疲れた。良かったのは雪のカッパドキアの美しいロケーション！",
            " 『雪の轍』カッパドキアの風景は素敵だったな。夫婦の日常の生活。噛み合わない二人に、年の離れた妻の行動には???も。会話劇がちょっとね。",
            " ヌリ・ビルゲ・ジェイラン監督『雪の轍』鑑賞。自分は真っ当に生きているつもりでも、他人に迷惑をかけていないと思っていても、世間の評価との隔たりには閉口してしまう。所詮、人は他人の気持ちを分かち合えないものなのか…。何度も苦しくなった。◎",
            " 『雪の轍』映画「やさしい女」を観て、雪の轍はやさしい女の変奏曲なのかなと思った。",
            " 『雪の轍』パルムドール受賞作。3時間超という長さには構えてしまうが、見て楽しく聞いて美しく、文学的で全く飽きのこない映画である。どうしようもない登場人物たちを追っていると、これは自分のことでは、とついつい愛情を持って見てしまう。",
            " 『雪の轍』★★★★★★☆☆☆☆・・・普通",
            " 『雪の轍』雪に覆われたカッパドキアに心理情景が重なるずっしり系ドラマ。特に大きな事件も起こらず、物質的には恵まれた主人公の心の闇というか澱みたいなものが段々と表面化してきて怖い。そして寒そう･･･寒さが心まで固まらせるような重い作品。",
            " 『雪の轍』観た。上映時間 196分という、その中で登場人物が挑戦的で大半の時間が罵りあったり喧嘩してる。 真面目に観てたら精神的に来ました。女優さんが綺麗なのが絵的に救いだった。",
            " 『雪の轍』、金持ちの孤独と、綺麗ごとの、冷たくて自然な、白い恐怖、って感じでした。 私のような貧乏人には要らない映画。 途中退席が、名古屋では多かったです。 長いし。 カッパドキア情報だけかな。",
            " 『雪の轍』パルムドール、3時間超、ということで構えてましたがとにかく舞台が素晴らしい。物語としては、自分では何もせず恨言ばかり述べる女性陣に辟易。アイドゥン翁の選択には納得いかないが全面的に支持します。「地獄への道は善意でできている」",
            " 『雪の轍』世界遺産のカッパドキアの洞窟ホテルのオーナーの男は親の遺産もあり美人の若妻もいて何不自由ない暮らしのように思えるが、その内側に入るとところどころ綻びが見えてくるというストーリー。演劇的な対話による言葉を巡る他者とのディスコミュニケーションの男の孤独と外界の壮大な風景。",
            " 『雪の轍』長編純文学のようなトルコ映画。3時間だがスリリングな会話劇で全く飽きず(個人差ある前提)。知的で裕福なアイドゥンは決して悪い人ではない、しかし存在に苦しめられる店子、妻、妹。女性の閉塞感が息苦しい。見事な映像美、舞台がカッパドキアの洞窟ホテルなのもたまらない。 ",
            " ブログを更新しました。 『「雪の轍」３時間超なのに、入り組んだ心理描写が観ている者を離さない。感動でした。』  ⇒ ",
            " 『雪の轍』三時間以上あったからちょっとお尻痛かったけど良かった。年齢設定が知りたいのとロシア文学が絡んでいるらしく知りたくて久々にパンフ買った！読まないとあかん本だらけだー！！楽しい！！",
            " 『雪の轍』予告を見る限りどんよりとした展開ぽく写っており3時間超えに耐えられるかという心配があったが、延々続く会話に飽きてくるところはあったが、意外に眠くならず、辛くはない3時間16分。彼は、悪くないと思うんだけどどうなんだろう",
            " 雪の轍・何言ってんのと笑っちゃう。全くやってられないわ。わが惨めさ、彼らの話は普遍的。酔って喋って崩壊して彼はよかったのかな。でも彼女はまだ若いこれからだ、彼女のことは時代も関わりそうだ。教養に富みきちんと本や映画を読み味わいたくなる",
            " 雪の轍 カッパドキアの冬。ストーブは一部屋だけだったりした。会話劇と遺産風景。美しい馬の呼吸、階段を上り下りする人の呼吸。冬景色の車、チャイ・コーヒー・食卓。密接で遠い。厳しいししつっこい。しゃべりあう交錯を繰り返す。鬱々と逞しいのか",
            " 新宿武蔵野館で『雪の轍』を鑑賞。カッパドキアの洞窟ホテルすごいロケーションだな。裕福に暮らす主人公と貧乏な借家人や妻とは、なかなか考え方が合う訳ないよな。噛み合わない空気感が緊張する。鬱屈した見事な会話劇で、おもしろかった",
            " 『雪の轍』鑑賞。皆考えすぎ。そんなに複雑に捉えなくてもいーのに。トルコの人はそういう国民性なんだろうか。考えすぎて周囲を罵倒し始めて気まずい空気が流れっぱなし。文学とか演劇とかが出てくるとこうなるのはどこの国でも同じなんだろうか。",
            " 『雪の轍』引用から応用まで全てが世界遺産級の映画。狭い室内での濃密な罵倒大会にゲンナリ…。この内容にこの尺は必要だったのか?カッパドキアをもっと見たかった。日本人ツーリストが良いスパイス。きっと座席には尻の轍ができていただろう。w",
            " 『雪の轍』@角川シネマ有楽町｜要塞のような石造りのホテルの書斎で会話劇が綿々と続く。経験からしか語らないそれぞれが自分の価値観を押し付けていく痛々しさ。真冬に向かうけれど、カッパドキアの遠景の美しさに、悲嘆することはない希望を感じる。",
            " 『雪の轍』予想外の会話劇。長尺でも没入できたのは、何組かの愛憎劇が絡みあい、嫌な奴と思いながらもその言動を完全否定できないところ。すごくモヤる。美しい映像も見所かもしれないが、やはりドラマ。淡々としつつもそれぞれの立場や背景等考えちゃうと思考がぐるぐる、ゆえに気になり最後まで。",
            " 『雪の轍』@角川シネマ有楽町。久しぶりの3時間超え映画を鑑賞。ヌリ・ビルゲ・ジェイラン監督はきっと素でも饒舌な人と思う。会話に次ぐ会話と止まらない思考。夫を中心とした感情の動き、行動なので、妻の感情の流れは思い量るしかないのが残念。",
            " 『雪の轍』鑑賞。はぁ、疲れた。これは劇場での強制視聴でないとダメだ。劇場で観て正解。本編は、なんだかんだ素晴らしかったですよ。台詞、台詞、台詞…台詞がこんだけあって嫌な感じにならないのはある意味すごい。引き込まれました。",
            " 【雪の轍】続) 激しい観客突き放しの果て、終盤にはカタルシスも息を呑むダイナミックな展開もある。それでいて結末には何とも物語に寄り添いたくさせる…熟年向けと言えなくもないが素晴らしいトルコ映画だった。 ",
            " 【雪の轍】対話による鋭い人間描写…その用意周到さ容赦なさは如何にも文学的だが人物表情や舞台となるカッパドキアの景観が映像の魅力もしっかりと盛っている。初老アイドゥンの嫌らしい性格とそれに抵抗する若き妻のニハル。 ",
            " 『雪の轍』",
            " 『雪の轍』。カッパドキアのホテルオーナーの地主アイドゥンと慈善活動をする若い妻ニハル。家賃を払えないハムディ伝導師一家に対する処遇が絡む。「善意の道は地獄へ通じる」というアフォリズムを基に世界を語る。やはり会話劇と雪景色が秀逸。思わず「あっ！」と声を上げてしまうシーンがあった。",
            " ｢雪の轍｣3時間超えなので躊躇してたら31日迄で慌てて駆けつけた。ほぼ室内会話劇。でも舞台がカッパドキアなので洞窟のお部屋で。とても心が揺れるきつーい心理劇で、好みの映画。 ",
            " 「雪の轍」「昔々、アナトリアで」ダブルレビューUP！漂白する魂は、何を求めているのか。アナトリアの原野を舞台とした、異才ジェイランの似て非なる骨太のドラマ2本。登場人物を通して浮かび上がるのは、観客自身の鏡像だ。 ",
            " 雪の轍・・・・・評価額1700円／昔々、アナトリアで・・・・・評価額1600円 ",
            " 「昔々、アナトリアで」夕暮れのアナトリアの平原に、3台の警察車両がやって来る。彼らは殺人事件の遺体遺棄現場を探しに来たのだが、犯人の供述は曖昧で暗闇のなか平原を彷徨う事に。皆次第にイライラが募りホンネが出てくる。制作順はこちらが先だが「雪の轍」と共通点は多い。",
            " 「雪の轍」繰り返される言葉の応酬は、知っているつもりで知らない自分の本当の姿を突きつけ、同時に本人が意識しない他者との同質性を浮き立たせる。実に196分の大長編だけど、グイグイと引き込まれ、全然飽きさせない。会話劇だけに、映像だけで落としてくれたら満点だった。",
            " 「雪の轍」言葉のバトルが繰り広げられる度に、それぞれの登場人物の印象も変わってゆく。理知的と思えた人物の裏に傲慢で幼稚な顔が見え、慈愛の向こうに偽善が横たわっている。リアルで普遍的な登場人物たちが自分自身の鏡像と気づいた時、観客はスクリーンとの境界を失うだろう。"
        ]
    }
}
