{
    "title": "チャイルド44 森に消えた子供たち",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 4210,
            "each_tweet_amount": {
                "good": 51,
                "even": 32,
                "bad": 11
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チャイルド44 森に消えた子供たち』ソ連時代の連続殺人。とはいえスパイ狩り等抑圧された社会と形式のみの夫婦が本物になっていく様がメインでミステリ要素は薄く急過ぎるのが惜しいが本格的。不器用なガチムチ刈上，原作面白そう☆4  ",
            " 『チャイルド44 森に消えた子供たち』終わりに行くほど、スターリン悪政下よりアイツのサイコ性のほうが悪に思えてくる。あの人はどうなったのかなどの端折りすぎ感、誰が何をしたのかよく見えないアクションが気になる。",
            " 「ﾁｬｲﾙﾄﾞ44 森に消えた子供たち」鑑賞終了。ｽﾀｰﾘﾝ政権下ではこのようなことが行われていたのか...と、無学な私は初めて知った。歴史を知ろうと思わせてくれた点は評価したいﾄｺだが、ｽﾄｰﾘｰの焦点が曖昧だし、孤児がｷﾚｲ過ぎ(多分もっと痩せてて小汚い)。  ",
            " 『チャイルド44 森に消えた子供たち』",
            " 『チャイルド44森に消えた子供たち』実話を基にしたサイコスリラーかと思ったらＭＧＢの恐怖支配の話がほとんどでミステリーなんかラスト１０分、しかも工場の名簿を人に調べさせて多分こいつだって逮捕じゃあんたも警察不信の原因と思ってしまう。",
            " 『チャイルド44 森に消えた子供たち』鑑賞。歯ごたえのある作品だった。登場人物の顔の見分けがつきにくい上に制服を着たり泥だらけになったり、場面によっては善玉らしからぬ行動を取ったりするので、誰が何をしているのかよく分からなくなることがあった。",
            " 『チャイルド44 森に消えた子供たち』失敗。原作を先に読んでしまったので、頭ン中で物語が出来上がってた。主人公と犯人の関係がバッサリ切捨てられてた。ああ、でも自分は戦後の日本生まれで良かったとしみじみ〜。",
            " 『チャイルド44 森に消えた子供たち』ゲーリーが出てるところはどんな短いカットで台詞が無くても伝わるから凄いな。この作品でもチラッとゲーリーあり。フィフスエレメントで箱を開けて「ない（；；）」って指くわえるシーンみたいに記憶に残る。",
            " 『チャイルド44 森に消えた子供たち』トムハ「ん  ん  ん  ん…」これが癖になってるというか。出た！ ん  ん！とかいいつつ、むしろ求めてる自分 笑",
            " 『チャイルド44 森に消えた子供たち』ミステリー要素高めで面白い。オープニングから違和感を覚える主人公の結婚生活もミステリーであちゃー笑  重くて暗くてちょっと疲れちゃうけど、事件解決への流れはスリル満点で面白いから大丈夫だった♪",
            " 『チャイルド44 森に消えた子供たち』子供が消える事件も恐いが、この時代は、もっと恐い。（；＿；）ここ数年のうちに見た古い時代背景の映画の中で、独特の臨場感、リアリティー、緊張感が張り詰めてると思った2本目。もう1本は悪童日記。",
            " 『チャイルド44 森に消えた子供たち』ミステリーを期待していたが肩透かし。当時のソ連を背景とした警察組織との対立に力が入り、捜査や犯人との対決がボヤけてしまった。うまい監督さんなら両立できたんじゃないかね。",
            " 『チャイルド44 森に消えた子供たち』子供の連続殺人がテーマかと思ったらスターリン体制下のソ連の恐怖政治が全ペンを貫いていて閉塞感がハンパない。その分、的を絞りきれず中途半端になった感も。",
            " 『チャイルド44 森に消えた子供たち』妙な力が入って焦点がぼやけたのが残念だが、ノオミ・ラパス、トム・ハーディの2人が時代の重い空気を見事に演じている。英語？と最初違和感を感じたけれど、話し方が独特で、それも味わいと思うといいかも。",
            " 『チャイルド44 森に消えた子供たち』スターリン時代のソ連の暗黒暗部に殺人事件を絡め、憂いを秘めたように暗く重苦しい。もう途中、何度観るのをやめようと思ったことか…でも最後まで観てよかった。なんか清々しさというかある種のカタルシス",
            " 『チャイルド44 森に消えた子供たち』",
            " 『チャイルド44 森に消えた子供たち』",
            " 『チャイルド44 森に消えた子供たち』",
            " 『チャイルド44 森に消えた子供たち』",
            " 『チャイルド44 森に消えた子供たち』このミス第一位になった話だけにもっとミステリー色が強いかと思ってたけどそうでもなく、主人公はもとより、嫁がノオミラパスだけにえっらい逞しく屈強なので全くハラハラせず呑気に観てたよ。",
            " 『チャイルド44 森に消えた子供たち』とにかくテンポ悪い。徐々に夫婦の絆が強くなっていくところは良かった。ゲイリーの役どころがもったいない。ミステリーを期待してたんだけど…スターリン政権の酷さは伝わった。しかし期待してただけに残念。",
            " 『チャイルド44』社会派サスペンスかと身構えてたんで他国の汚点を米語で描く図々しさに毎度の事ながら閉口しつつ。見終えてみればノーマンバッドマン的シリアス系アメコミムービー乗りで。ならしゃあないかと。にしては地味だし論点もぶれぶれ。",
            " 『チャイルド44 森に消えた子供たち』  子供が殺されていくとゆう中にスパイだの何だのと他のストーリーが混ざり、意味がわかりにくい。  意味のない描写が沢山あるのでストーリーがぐちゃぐちゃ。",
            " 『チャイルド44 森に消えた子供たち』スターリン政権の暗部というか、それもあまり関係なく、ヘビーな内容のようなそうでないような。内容ではなく、映画への『?』ばかり浮いてくる。1800円満点で300円。まったく良さがはわからなかった。",
            " 『チャイルド44 森に消えた子供たち』/スターリン政権が酷いとは知ってたけど、ここまで酷いとは。全編暗くて息が詰まる。ただこれ、自分は社会派ドラマの面に食い付いたから退屈しなかったけど、ミステリーを期待すると肩透かしを食らうと思う。",
            " 16027『チャイルド44 森に消えた子供たち』  いやー、随分とヘビーな内容やったなあ。しかも内容濃すぎて、もういっぱいいっぱいになってしまうわ。  思想、政治、宗教などを扱う作品は、やっぱりヘビーよね、仕方ないけどさ(^^;",
            " 少し自分の描いたドラマと違って残念。スターリン時代の、サスペンスの、スパイの、一途な夫婦愛の、アクションの、映像はとても素晴らしい！でも涙がでなかった。。。",
            " 殺人事件が主題ではなかった『チャイルド44 森に消えた子供たち』  主人公はこの一連の出来事を通して妥協による駆け引きを覚えた(違) ",
            " 『チャイルド44 森に消えた子供たち』共産主義とは性悪説の上に成り立つもの。息苦しさしか感じない一級品サスペンス映画であった。でも、ロシア語で観たかったのが正直なところ。今年はトム・ハーディの年ですね。主演3本全部イイ。",
            " 『チャイルド44 森に消えた子供たち』それを言っちゃあおしまいよな話だけど、リドリー・スコットがそのまま撮ったの見たかったような。ま、デンジャラス・ランからコレなわけですし期待したくなる監督なのは分かりますけど。",
            " 『チャイルド44 森に消えた子供たち』でも監督の前作もそうだったけど、アクションシーンになるとハンディ？なブレが強いのにカットをエラく切って単に分かりにくくなるので正直「アクション上手くないのかな〜(汗)」な気持ちになっちゃうよねー。",
            " 『チャイルド44 森に消えた子供たち』ミステリー要素以上に圧倒的なトムハパワーというか。謎解きとかってよりこの時代背景考えると難しい...みたいな感じっすね。以外にゲイリー出番少ないし、完全なトムハ映画。",
            " 『チャイルド44 森に消えた子供たち』連続殺人事件の解決がメインと思いきや、もっと闇は深かった…一筋縄ではいかない内容。しかし、話を詰め込みすぎで、整理するのに時間がかかるわ(^^;引き込む話なんだけどね。重いけど。",
            " ＜チャイルド44 森に消えた子供たち＞（って、この作品の正しい見方ではないですね^^;） ",
            " ダニエル・エスピノーサ監督『チャイルド44 森に消えた子供たち』鑑賞。幼少時はソ連は楽園だと噂があったが、当時のソ連の恐怖政治に心底恐怖する。が、戦前戦中の日本も酷似していた思うから、権力と支配される者の在り方に深く考えさせられた。◎",
            " 『チャイルド44 森に消えた子供たち』 子どもたちの事件がメインな映画かと思いきや、その時代の”国”がカギを握ってるミステリー映画でした。でも、単なるミステリーだけではなく、妻の心の動きもよ～く描かれた映画だと思いました。 ",
            " 『チャイルド44 森に消えた子供たち』観終わった後は何とも消化不良の感が否めず、もっと切り口が違えばと思うと残念でした。それにしても、主人公レオの妻を演じるノオミ・ラパスの強いことよ。普通の奥様なのにあの強さは訓練された工作員並…。",
            " 『チャイルド44 森に消えた子供たち』イオンシネマ市川妙典にて鑑賞。“スターリンの粛清”の下で繰り広げられる恐怖政治の恐ろしさ。主人公の転落の道を辿る描写が悲惨で痛ましい。惜しむらくは、独裁政治や主人公の半生ばかりが目立ってしまった。",
            " 57本目『チャイルド44 森に消えた子供たち』（@tenpara_tw）。原作未読。ミステリー要素よりも、”楽園”にはほど遠いスターリン政権下ソ連の人間ドラマが胸を打つ。トム・ハーディが秘密警察だったらやっぱり怖いよなぁ。",
            " 【チャイルド44】猟奇殺人モノだが、\"スターリン政権下\"となるとこうも新鮮な味わいになるのか。そして猟奇殺人はいつしか中心から外れ、描かれるのは圧倒的に巨大で不条理な悪。これがまったくの他人事だとは思えないことがとにかく恐ろしい。",
            " 『チャイルド44 森に消えた子供たち』楽園に資本主義の病である殺人は存在しないとするスターリン体制下の恐怖政治や人々の葛藤そのものは興味深くも、詰め込みすぎで肝心の筋が追いづらく、却って散漫になってしまっていた印象。原作を読んでみたい",
            " 『チャイルド44 森に消えた子供たち』昨日鑑賞。スターリン独裁政権下のソ連で起こる連続殺人。シリアルキラーが野放しにされる\"楽園\"の異常性。サブプロットが多く話の主軸がブレているように見えたのは俺の読解力不足か？ちと消化不良な感が残る",
            " 『チャイルド44 森に消えた子供たち』俳優さん達はすごいメンバー。裏切りのサーカスのゲイリー・オールドマンやミレニアムのノオミ・ラパス そしてマッドマックスのトム・ハーディだもんね",
            " 『チャイルド44 森に消えた子供たち』長編なので途中まで何をどうしたいのか？と思いながら見ていたが最後まで息つくひまなく緊張しながら見た。とりあえずちゃんと着地したけどもう一回じっくりみるとかしないと内容が把握できないかも。",
            " 『チャイルド44 森に消えた子供たち』登場シーンはそれほど多くないが、ゲイリー・オールドマンの、心象変化に伴い、主人公への態度が変わって行く演技はお見事。「今回は善悪どっち！？」という期待(言葉がチト悪いが)にも十分応えてくれる。",
            " 『チャイルド44 森に消えた子供たち』ソ連時代の事実隠蔽体質や、恐怖政治体制を画いているのは分かるが、それを画きたいのかその中で起きた連続殺人事件の捜査を画きたいのか、焦点がボケていると思う。",
            " 『チャイルド44 森に消えた子供たち』ヴァンサン・カッセルがいいお顔してた！終わっちゃう前に観れてよかったな。原作も気になる。",
            " 『チャイルド44 森に消えた子供たち』鑑賞∠( 'ω')／ ハラハラするんだけど森やら夜やら泥やらで人物の動きが判り辛いなぁ。ノオミ・ラパス奥様つょぃ…",
            " 『チャイルド44 森に消えた子供たち』0715@TOHOｼﾈﾏｽﾞみゆき座",
            " 『チャイルド44 森に消えた子供たち』MGBの内部抗争と連続児童殺人事件が、レオの物語として、うまく繋がらなくて。でも、孤児だったレオが人生を築き、妻まで娶った世界を失ってまでも、生き延びた自分が為すべきことが、あったと言えるのかな。",
            " 『チャイルド44』Ｎ・ラパス強し…。Ｔ・ハもイイ味だしてたけど、でも原作とは違いすぎてガッカリ。原作のプロローグも、中盤レオが自白剤で語る本当の名前も、ラストで対峙する「リアル」も全て削除されてた。原作と「焦点」が違いすぎてがっかり。",
            " 『チャイルド44 森に消えた子供たち』ノオミ・ラパスはやっぱり強かった。そしてソ連がいかにもソ連らしかった。",
            " ＜チャイルド44 森に消えた子供たち＞外見はマッチョだけど内面はとっても繊細なトムハ（横顔が素敵♪）と、端正な風貌を裏切る、極悪非道で使えない部下キナマン（悪役も素敵♪）の対立が面白かった。最新トムハ３部作では、この作品の彼が好きｖ",
            " 『チャイルド44 森に消えた子供たち』鑑賞。 ノリに乗ってるトム・ハーディを筆頭に、ゲイリー・オールドマン、ノオミ・ラパス、ジョエル・キナマン、ジェイソン・クラーク、そしてヴァンサン・カッセルと豪華な俳優陣の競演でお腹いっぱい！",
            " 『チャイルド44 森に消えた子供たち』なんという閉塞感。理想国家のはずなのに、人を信じず、嘘をついて、生き抜いて行かなくてはならない。ミステリー要素より、スターリン体制下の闇を描いた作品。主演の2人がよかった。 ",
            " 『チャイルド44 森に消えた子供たち』鑑賞。面白いんだけど、ちょっとダラダラしてるのとアクション・シーンがワチャワチャで何が起こっているのかよく分からないんだよね。 長い原作を短く纏めた弊害だろうけど話の軸がハッキリしない感じ。",
            " 『チャイルド44 森に消えた子供たち』ミステリーよりＭＧＢの内幕や事件隠蔽をメインにするんだったら最後に上司がシベリア送りされるエピソードも描いてよね。ヒトラーかオードリー春日ヘアのトム・ハーディもマッドマックスに続いて印象薄い。",
            " 『チャイルド44 森に消えた子供たち』前半はちょっと退屈な展開だったけれど、後半2人で犯人探しに奔走することから面白さがでてきた。それにしても犯罪をもみ消し楽園を装う当局の悪いこと。よその国の昔の話とも言えないよな。",
            " 『チャイルド44 森に消えた子供たち』原作は読んでないから主人公のキャラやストーリーが違ってる事は知らないけど、ミステリーというよりソ連時代のＭＧＢ支配黒歴史な話で肩透かしを食うし、思ってる以上にゲイリー・オールドマンの出番が少ない。",
            " 『チャイルド44 森に消えた子供たち』アンドレイ・チカチーロ事件をモチーフにしたサイコスリラーかと思ったら殆んどがＭＧＢの恐怖支配のエピソード。謎解きなんかラスト１５分で工場の名簿を人に調べさせて「多分こいつだ」って、こんなのあり？",
            " 『チャイルド44 』主演三作ロードショー、こんなトムハ充な時代が来ようとは。原作未読だが続きがある？彼はノッソリして渋さに欠け不似合いな気も。複雑な夫婦関係がメインだが、姉さん女房に支えられているように見えてしまう。連続殺人犯を追うサスペンス部分はもっと見たかった。 ",
            " 『チャイルド44 森に消えた子供たち』共産圏てこんな感じなんだと肌で理解できる映画。自由な日本に生まれて良かったと改めて思う。映画がとしては、なんだかチカラ強さを感じる出来でした。おすすめします。",
            " 『チャイルド44 森に消えた子供たち』国の英雄として繊細さを隠して生きてきた男はトムハにピッタリ。芯の強さと一物を秘めた戦う女のノオミ・ラパス。意外に様々な役をこなすジョエル・キナマン。G・オールドマンやV・カッセル、P・コンシダイン辺りは安定としても役者を楽しむ映画でもあった。",
            " 『チャイルド44 森に消えた子供たち』トムハのなんちゃってロシア風英語でナンジャこりゃw だけど、スターリン政権というか共産主義の歪さをかつての敵国が臆面もなく描く面白さ。そしてレオとライーザの関係性！ベッドでの彼女の表情が気に掛かっていたら…成る程こりゃ面白いやと腑に落ちる。",
            " 『チャイルド44 森に消えた子供たち』スターリン政権下の暗黒時代が重苦しく不穏。正義を貫く捜査官レオと妻の強くなる絆。夫婦愛。サスペンスもアクションも良く暗くて重かったですがキャストの演技力に引き込まれました。レオとライーザの夫婦が◎",
            " 『チャイルド44 森に消えた子供たち』観てきた。ヒトラー、スターリン戦争時代に巻き込まれた子供達の悲劇…寄りも大人達の悲劇でしたね。指導者によって正義が右往左往する人間は、あやふやだ…( ´△｀) ",
            " 『チャイルド44 森に消えた子供たち』ぎゅーーっと組み手して見守るハラハラとムカムカが詰まった二時間強。基本の流れはヒーローものと同じなのかも知れないが背景にある時代がストーリーに鬱々とした陰をもたらす。見てみぬふりをしていたらどんな世界も変わらないということ ",
            " 『チャイルド44 森に消えた子供たち』ヨエル・キナマンが出てることを知らずに行ったのでいきなり出てきてラッキー！と思ったのも束の間……ワシーリーはなんであんなにヘタレだったくせに偉そうなの？上官に抱かれてるの？？そういうことなの？？？",
            " 『チャイルド44 森に消えた子供たち』トムのロシア訛りの英語は微妙だが、ノオミ・ラパスは役になり切っていたように感じた。ゲイリー・オールドマンはイメージ通り。ライーサが教師なのは、絶望的な社会にあって希望は子供だということだろう。",
            " 『チャイルド44 森に消えた子供たち』ミステリーとしての面白さよりも全体主義の怖ろしさが強烈に描かれている。原作小説がロシアで発禁というのもアリ（笑）。原作のプロローグがバッサリなのが惜しまれる。",
            " 『チャイルド44 森に消えた子供たち』当時の恐ろしい世界感で終始ダークな２時間。トムハが葛藤しつつも、妻を守るという一つの信念がはっきりしはじめた中盤あたりから、グングン引き込まれた！登場人物が豪華だからか人物描写が少ないのが残念。。",
            " 『チャイルド44 森に消えた子供たち』これはホラーではなくサスペンス。職場のいざこざを御し、家庭の問題を抱えながら、真犯人を追い詰める主人公レオのパワー、夫としての誠実さに脱帽。トム・ハーディに萌え。続編に期待。",
            " 『チャイルド44 森に消えた子供たち』中盤は動きがなく、とても退屈。ロシア訛りの英語に凄く違和感を覚えた。",
            " 『チャイルド44 森に消えた子供たち』ドキドキ、ハラハラ、ムカムカする映画だった。エリートのレオが正義感に芽生えていつのまにか妻もゲイリーさんも巻き込んで…引き込まれた‼",
            " チャイルド44 。トム・ハーディ、ミケランジェロの最後の審判にいる、確かにあの人いる、と思ってみた。システィーナ礼拝堂にある絵です。お話は、かわいそうな人だらけだったなあ。ん？て後から思う所はあるけど137分飽きずに引き込まれた。",
            " 『チャイルド44 森に消えた子供たち』重いように見えてなかなかサスペンスで且つアクション映画だった。愛情深くもあり、いろいろ盛り込まれているしで作り手の若々しいエネルギー感じる。重く暗い画面からラストにはやさしいブルーが見えてくる。",
            " 『チャイルド44 森に消えた子供たち』体制側の意思が｢真実｣となる恐怖。そんな中で1人の人間に何が出来るのか。命の危険を感じながらも、主人公夫婦が互いの正義を取り戻すまでの過程がとても良い。重く続く緊張感とハラハラが… ",
            " 【チャイルド44 森に消えた子供たち】続) T.ハーディ演じるレオは戦闘力を見せつけるヒーロー的強さでアクション・パートも意外にも魅力。表情豊かなN.ラパスにも惹かれた。流暢な米語ではない、独特の響きを持つ英語も雰囲気十分。 ",
            " 【チャイルド44 森に消えた子供たち】真相を追うMGB捜査官自身がより一層大きな権力から追い詰められていく…この不条理な構図がミステリーより際立つ。レオの背景がドラマへ繋がるうねり。スターリン政権下の奇異な情勢も興味深かった。 ",
            " 『チャイルド44 森に消えた子供たち』原作を読み終わらないうちに観賞。惨たらしい連続殺人より、それに絡めた主人公を巡る家族の再生に重点が置かれた印象。映画は映画として、原作とは別物として観て正解かも。重く暗い映画。 ",
            " 『チャイルド44 森に消えた子供たち』鑑賞してこれほど疲れたのは久し振りだ。 ",
            " 『チャイルド４４ 森に消えた子供たち -CHILD 44-』を観てきました。ネタバレ少なめ。 ",
            " 『チャイルド44 森に消えた子供たち』トム・ハーディの役の作り込みが凄くて圧倒される。体制側の人間ながら、その正義感ゆえの葛藤、極限まで追い詰められる姿にマックス以上の熱量を感じた。そして妻との関係が…泣いた。レオのキャラクターが良かった！",
            " 『チャイルド44 森に消えた子供たち』  ミステリーというよりも、エリート街道を突き進んでいたレオがスターリン独裁政権のあり方に疑問を抱き、それによって自身と周囲が変化していく過程を描いた作品といったほうがいいかも。重くて暗い。",
            " 『チャイルド44 森に消えた子供たち』 全体的に暗い映像が延々と続く。主題は消えた44人の子供なのか上層部の汚職なのか、それとも両方なのかよくわからなかった。役者がみんなロシアなまりのものすごい英語話してて、ネイティブにはどう聞こえるのかそっちの方が興味ある。",
            " 『チャイルド44 森に消えた子供たち』＠ tohoシネマズ六本木♪正しいかどうかは関係ない、、誰かのせいにしないと生き抜くことすら難しい時代というのが恐ろしかった。仕立てあげたりあげられたり、そんな中でのトムハの正義は応援したくなる！",
            " 『チャイルド44 森に消えた子供たち』トムハ、こんな顔してたんだぁ。。とまじまじと鑑賞。内容は重たいし、画面もずーっと暗めで、息が詰まった。",
            " 『チャイルド44 森に消えた子供たち』 68点(●￣(エ)￣●)ゞ",
            " 『チャイルド44 森に消えた子供たち』スターリン政権下の恐怖政治で支配された旧ソ連を舞台に、44人もの子供の連続殺人事件の真相がスリリングに描かれている。事件そのものより当時のソ連の世相や主人公夫婦の物語が興味深い。",
            " 『チャイルド44 森に消えた子供たち』当時の社会主義を全力で表現。見ている自分も途中から苦しくなります。当時の情勢を間接的に学べるとはいえ、重い。鑑賞後考えたい派の方にはおすすめ。マッドマックスに続きトムハーディの演技は輝きっぱなし。",
            " よみうりホールで『チャイルド44 森に消えた子供たち』試写会。スターリン政権化の殺人事件。主人公は過酷な状況だな。正直さや正義に生きられないのが難しいってつらい。原作から感じる、不条理な緊張感が伝わってきた。おもしろかったです。",
            " 『チャイルド44 森に消えた子供たち』良いの評価は役者さんたちに👍🏻",
            " 『チャイルド44 森に消えた子供たち』淡々とした語り口で役者たちの演技で見せる感じ。演技はスゴイ！スターリン政権下の感じは伝わるけど、決定的な設定を変えてしまっているので、ボヤけた感があった。見応えあるけど、長いと感じる人もいるかも？",
            " 『チャイルド44 森に消えた子供たち』画面の半分を暗くしたり煙で隠したり、対面する相手を映さない手法が観客に不安さと不穏さを感じさせる。ラストの4人の顔が明るい光に照らされる場面も印象的。トムハに負けず何げにノオミのアクションも凄い。",
            " 俳優さんもみんな良すぎた…あと特典のインタビュー映像のゲイリーの白シャツが眩しすぎて倒れそうでした(*´ω`*)❤❤  ＞チャイルド44 森に消えた子供たち ",
            " 「チャイルド44 森に消えた子供たち」鑑賞🎵✒  スターリン支配下の社会背景と連続殺人事件が上手く絡まってラストまで飽きることなく、一気に見させる緊張感が凄い✨口開けっぱなしで観てたから唇乾いちゃった。あと冒頭近くの雪のシーン好きです ",
            " 12日分、チャイルド44。ＷＷ2後のスターリン政権化で起こる連続殺人を追う。密告、冤罪が当たり前の重苦しい世界。原作既読者からは評判よくないみたいですが骨太なサスペンスでした。犯人よりも元部下との関係が目立つのが不評なのかな。トム・ハーディは作品ごとに印象がガラッと変わりますね。",
            " 『チャイルド44 森に消えた子供たち』ついこの間観たオン・ザ・ハイウェイでは、車の中から電話で全てを仕切る賢い男を演じていたのに、本作ではイケメンだけどちょっともっさい軍人（しかもロシア訛り変な英語。あの英語に意味はあるの？）を演じてるトム・ハーディはすごい役者だわ。 ",
            " ブログを更新しました。 『「チャイルド４４」周りに味方が居ないという緊迫感が観ているこちらの心臓も鷲掴みにする。』 ⇒ ",
            " 『チャイルド44 森に消えた子供たち』 いい作品なんだけど、メインの話とは別の問題や悪いヤツが、メインより気になる。あと、これも子供の殺人とは別で人が殺されるシーンだが、状況、立場的にどれが罪になるのか、ならないのか？気になってしまう "
        ]
    }
}