{
    "title": "それいけ!アンパンマン ミージャと魔法のランプ",
    "id": 129,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 542,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それいけ！アンパンマン ミージャと魔法のランプ』記念すべきコキンちゃん映画本編初登場作。もうそれだけで満足よね。バラバラだった３人が心を通わせていく姿は微笑ましいし、所々で見せるクリームパンダちゃんのヒーロー的な行動や言動にアンパンマンの精神を感じ熱くなります。",
            " 『それいけ！アンパンマン ミージャと魔法のランプ』、アラビアンナイトのモティーフをベースに、コキンちゃん、クリームパンダ、ミージャが実質的な主人公の、いわば“三本の矢”の物語。割と悪くない。 ",
            " アンパンマン〜ミージャと魔法のランプ〜観てきたけど、何作かみてた歴代映画より一番面白かった！",
            " 今年の映画、『ミージャと魔法のランプ』面白かったですよ。まだの方はおとなも含めて是非（＾皿＾）！",
            " 今公開中の『ミージャと魔法のランプ』はクリームパンダ、コキンちゃん、ミージャの三者の冒険を通して本人以外にとっての「アンパンマン」という存在を描いていく内容なので、シリーズにあまり興味ない人も入り込みやすい秀作だと思います。オススメ。",
            " ミージャと魔法のランプ、とても良かった(*´꒳`*)♡ミージャ可愛かった。",
            " 【それいけ！アンパンマン  ミージャと魔法のランプ】大島優子 単独インタビュー  とっても素敵な記事。 本当にミージャははまり役。 優ちゃん、素直だなぁ。 ",
            " 「それいけアンパンマン ミージャと魔法のランプ」超絶面白かった。アンパンマンは君であり僕なんだ…！",
            " ミージャと魔法のランプおもしろかった",
            " 映画『それいけ! アンパンマン ミージャと魔法のランプ』、やなせさん没後初のオリジナル。バンクでやなせうさぎが出演してて泣けた。主役はクリームパンダとコキンちゃん、ミージャの三人で、彼らが友情を育むロードムービーとしては佳作。大島優子は声優としては…。平野綾に結構助けられてたね。",
            " そういえばチビを連れて観に行った「アンパンマン ミージャと魔法のランプ」、丁寧な作りで、とても面白かったデスよ。 メインのキャラをクリームパンダとコキンちゃん、ゲストキャラのミージャのちびっ子三人だけに絞った構成が良かった。",
            " ミージャと魔法のランプ。 絆が紡がれていく様が丁寧に描写されており、心温まるストーリーだった。バトルシーンも、年々迫力、臨場感が増しているように感じる。展開も熱い。実にパワフルでハートフルだ！！",
            " 「それいけ! アンパンマン ミージャと魔法のランプ」 映画を見に行った倅。 映画をほとんど見に行かないから知らなかったけど、座布団のような座高をあげるヤツがあるのね。見やすくなって良かった。 ちゃんと最初から最後まで見れて楽しかったみたい。次は 「チャギンドン」 がいいらしい。",
            " 本14日、「それいけ！アンパンマン ミージャと魔法のランプ」 12：50の回は満席・お立見でのご案内となります。 ご了承下さいませ。",
            " アンパンマン 映画鑑賞券 前売り ムビチケ 小人 1枚チケット ミージャと魔法のランプ前売鑑賞券1枚、でお願い致します。 42  ",
            " アンパンマン 映画鑑賞券 前売り ムビチケ 小人 1枚チケット ミージャと魔法のランプ前売鑑賞券1枚、でお願い致します。 121  ",
            " 「それいけ！アンパンマン ミージャと魔法のランプ」終わり。上映前に短編がありますが、本編の主役は映画オリキャラのミージャとクリームパンダちゃんとコキンちゃんトリオ。三人は壊れた魔法の腕輪を直すため、魔法の泉を目指す…という話。オッサンでも泣きそうになる、良い作品でした。 ",
            " アンパンマン おもちゃ☆アニメ びっくらたまご〜映画 ミージャと魔法のランプ編〜 Anpanman Surprise Egg aiueomocha ",
            " アンパンマン おもちゃ☆アニメ びっくらたまご〜映画 ミージャと魔法のランプ編〜 Anpanman Surprise Egg aiueomocha ",
            " アンパンマン おもちゃ☆アニメ びっくらたまご〜映画 ミージャと魔法のランプ編〜 Anpanman Surprise Egg aiueomocha "
        ]
    }
}