{
    "title": "映画 ひつじのショーン 〜バック・トゥ・ザ・ホーム〜",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 5476,
            "each_tweet_amount": {
                "good": 82,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 ひつじのショーン〜バック・トゥ・ザ・ホーム〜』★★★★☆",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』★★★★",
            " ショーンご一行のユーモアなドタバタ劇の中に大切なメッセージがキラリと光る。 オリジナルシリーズ未見でも一作品として最後まで楽しませてくれ、ラストはほっこりさせてくれる優しい仕上がり",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』ほのぼの可愛らしい ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』クレイアニメの暖かみある画とショートコント連続でハラハラワクワクな展開・・・日常の大切さをさりげなく訴えているテーマも素敵！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』いつもショーン達にウザがられてるおじさん…彼を救う為に大奔走するみんな。大事な家族なんだなぁと感動した！美容院のシーンはとにかく爆笑。全く飽きることなくアクションと笑いを楽しめた！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』鑑賞。相変わらず凄いできのアニメーション、小気味よく進む物語。昔からのキャラの影が見えたりするのも楽しい。もう少し長めのカットもあれば良いなと思わなくもないが、それはしょうがないところなのかしら。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』面白かった！子供向け映画だけど、大人も絶対楽しめる。脱力しながら見られる。子供向けはこういうところが本当好き。でも物語はしっかりしてて、見終わったあとは心の底からハッピーになれる。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』台詞なし。すごい。ギャグも素晴らしい。話はシンプルだが、アクション満載。というか、アクションしかないのだが・・。繊細な表情と豊富なアイデア。妹（の子供）に勧めてみよう。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』BDで初鑑賞。短編で予習したが必要なかった。ただ童心に返りキャラ達の運動に身を任せればいい。手作りの感触が技巧的な映像の中で躍動するワクワク感。捜索、救助、逃走から「わが家が一番」に帰る定番の心地よさ。音楽もよく楽しかった。",
            " 「映画 ひつじのショーン バック・トゥ・ザ・ホーム」自由にあこがれて旅に出かけ、やがてわが家の心地よさに気付くというお決まりの冒険譚だけど、笑って泣けるストーリーもクレイの作りこみや表現力も素敵すぎる！文句なしの名作！★★★★☆",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』客の入りは四分程でその半分ほどが子供さんという環境だったので子ども達の素直なリアクションがなかなか心地良く。一茶なら一句詠みそうな環境だったニャー。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』近所にできたイオンシネマのリバイバル上映にて。上出来。クレイアニメの映画って初めて見るかも。このCG全盛の時代によくもマーと恐れ入る。",
            " ＜映画 ひつじのショーン バック・トゥ・ザ・ホーム＞リアルひつじの、『ひつじがいっぴきー、ひつじがにひきー』 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』機内鑑賞。台詞なしで見せる５分くらいのテレビ用短編を、よくここまで長編化したな。それでいてストーリーもよく出来ていて、ツボを押さえた作りになってる。大人も楽しめるお勧め作。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』てっきり羊たちは、擬人化されていて喋るんだと思ったら喋らないのね。それでいてちゃんとわかるし笑わせてくれるし、意外や子供はもちろんのこと大人も楽しめる作品であるお見事さ。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』久々のクレイアニメ。ストーリーはいたって簡単で、都会に行って帰って来る話。ただし、ギャグの連続技が素晴らしく、素直に笑える程度に下品で、飽きない程度にクレイジー。色々な意味で技巧派。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』0818@新宿ﾋﾟｶﾃﾞﾘｰ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』を観た。ウォレスとグルミットの関連作という以外の情報なしに観に行ったせいで、字幕なのか吹替なのかドキドキしながら上映を待つハメになった。まさかまったく台詞がないとは思わなんだ。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』を6週遅れで品川で鑑賞。台詞なしの秀逸クレイアニメ。各キャラクターの仕草や表情が豊か、シンプルなストーリーラインが素晴らしい！前半の手術室やレストランでのギャグ&騒動が笑えて好きだ。",
            " 映画2015-44『映画 ひつじのショーン バック・トゥ・ザ・ホーム』感想。客入りが良かったのがビックリ。アードマン作品のファンですが、セリフもなく動きだけで９０分引っ張るのはさすが。お約束の珍妙なメカ、終盤以外にも出て欲しかったな。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』セリフなし（人間のセリフも動物たちからの視点なので何言ってるか意味不明）でアニメーションだけで魅せる。手作りの暖かさ、かわいさって確実にあるよね。混じり気のないかわいさというか。お話もコミカルで、暖かくて、ほっこり出来た。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 ★★☆ 仕草や表情だけで台詞なく約９０分もたせるのは評価に値するが、ショーンが牧場主を探す決意が弱く、その他の羊たちも目立った個性がないのが残念。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 →それでシナリオを完璧に理解させてしまう構成の妙！ 問題を知恵と工夫で解決するところも好みだった。 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』羊、都会へ行く 面白かった！ てか上手い。「全年齢向けマッドマックスだ！」という評判が、観たらなんだかすごい腑に落ちた。このシリーズ観たことなかったんだけど、人間の台詞まで排除してるのが徹底している。→ ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』最高に面白かった。一緒に見た娘も笑ってた。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』見ているうちにモーションストップのクレイアニメだということを忘れるくらいの完成度。笑い、アクション、そして家族？の絆がしっかり描かれており万人が楽しめる個人的に今年度ベスト10入り",
            " 『映画ひつじのショーン バック・トゥ・ザ・ホーム』他愛ないストーリーにギャグとパロディ、台詞はないけど既存曲だけで分からせちゃう流石の作り。実質主演は牧場主で、タイトルを牧場主の冒険にしちゃってもいいくらい。それでも面白いから素敵。",
            " 『映画ひつじのショーン バック・トゥ・ザ・ホーム』アードマンだから期待大だけど、ウォレスとグルミットの映画版より面白いじゃないか。３ＤでもＩＭＡＸでもＭＸ４Ｄでも極上爆音でもないし台詞もないけど、映画体験したなって気分になれる。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 期待以上に面白かった。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』傑作！冒頭ではこの調子であと80分どうするんだ…とゲンナリしたのに終わってみるとスッキリ！じんわり！こんないい話とは思わなかった。いやぁ、予想以上だね。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』そして羊版デスロードがまさに。笑  これは子供がたくさんいるなかで見る方がいい映画だなあ！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』久しぶりに脚本しっかりしてるアニメを見た気がする…。しゃべれないから、台詞で説明できなくて、そのための説明を状況、アクションでしっかり表現。演出うまかった…",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』鑑賞。多いに笑って、多いに泣かされました。大量の子供達に囲まれての鑑賞、楽しそうな笑い声のライブに一緒に乗せられて最高の映画体験が出来ました。これ子供向けマッド・マックスですね。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』この手の映画は、本当に手間暇掛けて丁寧に繊細に造り込まれているので絵を観ているだけでも楽しい！更に話も面白くて羊たちには爆笑でした！子供向けの枠に収まらない芸術的な観るべき傑作です。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』全編セリフなしの追跡と逃走のスリルで引っ張りながらも、見終わった後にじんわり残る、作り手達の「忘れないでね」というメッセージが心地よい。劇場内の子どもたちの笑い声も、最高のBGM。 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』最近やや忘れられ気味？な存在だった、アードマン・アニメの意地と創意工夫が画面から溢れまくった、興奮と爆笑場面の連打に悶絶。比べるものではないけど、自分はピクサーの新作より断然こっち。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』テーマ曲の様に・・‘家’を感じる事が出来るTim Wheeler。トラヴィスに「ブレイキング・バッド」・・様々な時代の芸術へのオマージュが込められたセンスいいパロディもとても楽しい。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』世界一小さい人間でも、世界一鬱陶しい活躍を魅せてくれるトランパー。ブス犬なのだけれども、とても可愛いらしく見えてくるスリップ。映画版で用意された二つの強烈なキャラクターがとてもいい。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』ＴＶシリーズのありふれた日常の流れから、舞台を変えて魅せてくれる緩くて温かいドタバタが最高に楽しい。ショーンの斬新過ぎるアイデアもズレて脱線してゆく物語もスペシャル感がテンコ盛り！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』ひつじ版デスロードだった !",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』子供向け映画と思ったらもったいない。細かいところまで作りこまれていて、言葉はなくともどのキャラも感情豊か。なぜか悪い奴も憎めない。とにかく飽きなくて最高の映画です ",
            " 言葉が無くてもこんなに笑えるなんて。可愛くって観てると笑顔になる良い映画です。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』ふわふわもふもふは勿論だけど、涙やホースの水の質感に感動。CGとは違った温かみのある映像と、台詞無しがかえってたっぷり想像をモフっと膨らませてくれた。御主人の夢のむにゃむにゃ好き。",
            " ずっと気になってた『映画 ひつじのショーン バック・トゥ・ザ・ホーム』観てきた！可愛くて楽しい映画で最高！やっぱり親子連れが多かったけど、小さい子も騒いだりせずにみんなクスクス楽しそうに観ててなんか心地よかった。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』台詞もまぁ無いに等しいし、文字用の字幕入れてる部分も少ないのでほぼサイレントで見せきって大人から子供まで楽しませるのって純粋にすごいなー。普段観ないタイプだからより思っちゃうな。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』良く出来てるな、というか無駄がないというか。テンポもいい、ギャグもいい。造形も可愛い、いわゆる映画な見せ方もモリモリこれは確かに評判良いはず。ファーマーの緩い感じが良いなー。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』2回目。幼いショーンとビッツァーのシーンですでに泣いちゃったよ。笑って、泣いて、やっぱり最後はとってもあったかい気持ちになるね。何度でも観たいな。 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 行って帰ってくる話。 ほんとにマッドマックスだった… あの犬マックスかよ！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』シンプルな物語をコマ撮りアニメの表現力のみで長編に仕上げた傑作。キャラに生命が宿っているからこそ笑えて感動出来る。少しだけ上向きになり元の場所へ戻るプロットもTVの映画版として理想的",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』笑える映画なのに絵作りがすごすぎて圧倒される一方。しかも泣かしどころもあるし、これは神映画。",
            " ブログを更新しました。『映画 ひつじのショーン バック・トゥ・ザ・ホーム』やっぱりかわいいなぁ。ひつじ柔らかそう。』  ⇒ ",
            " 『映画ひつじのショーン バック・トゥ・ザ・ホーム』観た。マッドマックス同様、行って帰ってくるストーリーだけで、こんなにも最高な体験ができる時代に生まれて幸せ！まさか20歳にもなって映画館で腹抱えて大笑いするとは思わなかったし、本当に大人子供関係なく楽しめる大大大傑作映画だった！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』＠ HTC渋谷♪楽しい楽しいドタバタ劇。小ネタだらけで笑いまくったw",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』かわいすぎないかわいさ、ユーモアあるしほんわかでもスビード感ある。子どもさん喜んでた。いいけどわたしはもちっと短くしてくれた方がいいな。ウォレスとグルミットでもそう思った。短めの至福",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』ザ・安定のアードマン！言葉遊びやシルエットの見立てなどセンスを感じる箇所も多い。クレイのアナログ感に人のぬくもりが伝わるようだ。言葉に頼らない演出はまるで無声映画。キャラも良い。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』台詞が無い映画だけどキャラクターの表情や仕草が本当に豊かで何を言ったり思ったりしてるかが手に取るように分かる。とにかく可愛くて面白くてホロリとさせる楽しさ満点の映画だったよ。",
            " 『映画 ひつじのショーン ～バック・トゥ・ザ・ホーム～』、フォーマットは無声映画に近い。台詞は全く無く、劇中の看板やチラシでしか言葉は出てこない。でも大笑いできる。…と思ったら見事にチャップリンのパロディも出てきた。(^^;; ",
            " 『映画 ひつじのショーン ～バック・トゥ・ザ・ホーム～』、ギミックの作りには『かいけつゾロリ』を彷彿させた。全くの予想外。鑑賞前は比較対象は『I LOVE スヌーピー』かと思っていたが、これは今年も『ゾロリ』を観るしか。 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』楽しかった。夜の回だけど子どもも(家族で)割と観に来ていて、とても楽しそうだった。 この映画『MAD MAX fury road』と2本立てで、どこかで上映してくれないかな。",
            " ニコタマで『ひつじのショーン バック・トゥ・ザ・ホーム』。やっぱりいいよね、アードマン。ドリームワークスと組んでた時期の不安定さも今は無くて、独特な個性が健在なのが嬉しい。可愛らしくてその分毒気は薄めではあるけれど、コマ撮り娯楽エンターテインメントっぷりは健在。好き。",
            " 『ひつじのショーン バック・トゥ・ザ・ホーム』鑑賞。 ふとしたことで都会に取り残されたショーン達が必死になって牧場に戻る話かと思ったら、全然違った！終始楽しくて、眠気があったのを劇場を後にしてから思い出したｗ それぐらい楽しかったよ！",
            " 傑作『映画 ひつじのショーン バック・トゥ・ザ・ホーム』",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』この類いのアニメを今まで見た事無かったのですごい新鮮。ほぼセリフは無いのにホロリとさせられるし、老若男女誰でも楽しめる作品。AoUやターミネーターなど忙しい作品に疲れた方にオススメです。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』マッドマックス後遺症中、この映画でちょっとだけ解毒。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 残念ながら、人間はまばたきというものをしなければいけないので、全てのカットを完全に観たと言えるようになるまで、あと３回は観ないといけないでしょうね。最高でした。ストーリーラインもディテイルも素晴らしい。完全にネクストレベル。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』キャラは知ってたけどこんなに面白かったとは。もふもふがたまらんのはもちろん、ご主人様を探してひつじが都会で繰り広げるドタバタと小ネタが楽しい。悪役もキャラ立ってて良いし、うるっとさせてくれる展開ありで、全世代が楽しめる良作だった",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』",
            " トランパーさんのストライクゾーンの広さ『映画 ひつじのショーン バック・トゥ・ザ・ホーム』 マグマグとかゲートに乗っかったでんでん虫とか、ああいうとこ芸が細かいわ。小さいお子さんたちも沸いてたし、ベタだけど写真とダブらせるとこで母さん泣いちゃったわ ",
            " ＜映画 ひつじのショーン バック・トゥ・ザ・ホーム＞見た目ふんわり頭脳は切れ者のひつじ＆仲間が都会で大立ち回りｖ つぶらな瞳の愛らしさとか、うるっと涙を流す切なさとか、ぎゅっと目をつぶってふるふる震えている時の緊張感とか、可愛いさ満載",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』家族がテーマだったよ。ショーン達ひつじだけでなく、牧羊犬ビッツァーや牧場主も含めて家族なんだね。笑って笑ってちょっと泣いて。あったかい気持ちになったよ～。 ",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』楽しいよね〜もうちょっと長く観ていたかったわ。ストーリーといいコミカルで愛らしい動きといいクレイアニメも綺麗で飽きさせない。エンドロールの最後まで凝ってる。まん丸ゆるもふ、あったか♪",
            " 『映画ひつじのショーン～バック・トゥ・ザ・ホーム～ 』を観てきました。ネタバレ少なめ。 ",
            " 【映画 ひつじのショーン バック・トゥ・ザ・ホーム】台詞がなく小さな子供でも十分楽しめるアニメ。動物キャラが人間の様な動き方をするときと動物本来の動き方をするときが混在し愛嬌たっぷり。羊カウントの催眠術が輸入済みで良かったワ。 ",
            " うん、『映画 ひつじのショーン バック・トゥ・ザ・ホーム』4DXで観たいよなぁ。カーアクション気持ちいいったら。ちいさなお友達には更に受けそうではありますが、対象年齢上げなくてはならないから実現難しいのかな？と邪推してみたり。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』鑑賞。台詞なしの85分。まさに全世界全年齢対応な間口の広さ。相変わらずアクションシーンはガチだし、キャラクター造形は巧いしで大満足。スリップかわいいよスリップ。なんでグッズ無いの？",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』素晴らしいドタバタ劇！最初から最後まで笑顔が絶える事なく見れた。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』最初から最後まであっという間！子供たちはもちろんゲラゲラ笑ってたけど、大人の笑い声も聞こえてた。音楽もよかったし、楽しかった～～。ちなみに長男はいつものことですが号泣してました。",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』が長編にはいささか不安がありましたが余計な心配でした！  いつも通りの小ネタのオンパレードに加え壮大な冒険物語へ展開、最後泣かされるとは思いませんでした！  最高です！！！",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』。マッドマックスとはまた違ったカーアクションありの行って帰ってくる物語。無声映画的なドタバタが楽しく、絆や縁にホロリ。随所にオトナの映画ファン向けパロディーが。羊だけに、あの映画も。",
            " 【映画 ひつじのショーン バック・トゥ・ザ・ホーム】大好きなショーン！ショートアニメの劇場版って大丈夫かなと思ったけど問題なし！オープニングからエンドロールまでキュート！映画館で子供たちがキャッキャ笑ってて◎そして大人も十分楽しめる！",
            " 『映画ひつじのショーン バック・トゥ・ザ・ホーム』良かった。幸せだったあの時を、大好きで大切なあの人を、飛び越えて飛び越えて取り戻そうとするショーンの力強さと可愛さたるや！無声が呼び込む切なさと爽快感と幸福感の極み、子ども達が跳び跳ねて声援を送る、さらに潤って満ち溢れて素敵だよ。",
            " 【映画 ひつじのショーン〜バック・トゥ・ザ・ホーム〜/マーク・バートン  他】を観た映画に追加 →",
            " 「映画 ひつじのショーン バック・トゥ・ザ・ホーム」このシリーズ初めて見たけど結構楽しかった。最初は毛を刈る(ヤなことをする)飼い主を懲らしめる話かと思ったら、そこから二転三転、セリフはないけど何が幸せなのかを気づかせてくれるようなステキなお話。",
            " 『ひつじのショーン  バック・トゥ・ザ・ホーム』を鑑賞。セリフ無しの映画としての練られた構成、特に劇中に登場する色々な要素が伏線的に連鎖していく様が見事。「Feels Like Summer」の効果的な使い方には感動しました。最後まで楽しませてくれるエンタテインメント精神に感服。",
            " 【ひつじのショーン〜バック・トゥ・ザ・ホーム〜】動物好きにはたまらんかわいいけど、やっぱり途中退屈したわ。 そんな体質",
            " 『映画 ひつじのショーン バック・トゥ・ザ・ホーム』見所は、やっぱりマッドマックスも顔負けのカーアクションですな。いや、それよりショーン達のもふもふ具合かな。でも1番は牧場主との絆だね。 ",
            " 「ひつじのショーン バック・トゥ・ザ・ホーム」最高最高！これぞ理想の劇場アニメ！これぞ全年齢対応のマッドマックス(笑)。ひたすらスラップスティックなのに胸に切なく、動物と暮らす喜びを教えてくれる。ビッツァーが健気でまた泣けるんだ。実質サイレント映画でも初週3位というのも嬉しい！",
            " 「ひつじのショーン バック・トゥ・ザ・ホーム」アードマンはいっだって最高！ショーンのイタズラから都会で記憶喪失になって、帰れなくなってしまった牧場主を探して、ショーンとビッツァー、ひつじたちが冒険を繰り広げる。可笑しくて、ワクワクして、ちょっとだけホロリ。",
            " 『映画ひつじのショーン バック・トゥ・ザ・ホーム』観た。いつもののどかな牧場を離れてひつじたちが都会で大騒動。映画ならではのスケールアップした展開にギャグも冴える。ちょっと泣かせるのもいいね。クレイアニメと言うことを忘れて引き込まれるが凄まじいほどのコマ撮りに驚嘆。",
            " 『映画ひつじのショーン ～バック・トゥ・ザ・ホーム～』試写。大好きなショーン！劇場版にはよくある都会に行く系だけど、マンネリになりがちな牧場だけの舞台を脱出しているから面白い。今まであまり描かれなかった牧場主との絆の強さが見られ、かなり感動。スリリング！泣ける！全てのシーン必見。",
            " 息子と映画「ひつじのショーン」を鑑賞。とても楽しめました。ちよっと悲しいシーンでよそのお子さんがそれはもうヒックヒックと泣いていて、感受性がすごく豊かだなーと感心した次第 。",
            " 徳島でのひつじのショーンの映画普通に面白かったわー",
            " ひつじのショーンの映画見てきた(*^O^*)楽しかった！かわいいよねぇ。",
            " 「ひつじのショーン」の新しい映画が飛行機の中でやってて、とても感動的な話で3回も観た。ピングーもそうだけどメェ〜とかファーとか動物の鳴き声以外一切言語らしい言語も解説も無いのに楽しめるの、すごい。イヤホン外しても感動した。",
            " あのねー今日はねー、お母さんとひつじのショーンの映画観に行ったのー！！すっごく面白かった！！あとめっちゃ可愛かった！！",
            " この夏の約束、やっとこさ。ひつじのショーン「バック・トゥ・ザ・ホーム」相変わらず無茶苦茶で最高◎ 三世代で大笑い。"
        ]
    }
}
