{
    "title": "アベンジャーズ/エイジ・オブ・ウルトロン",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 68555,
            "each_tweet_amount": {
                "good": 234,
                "even": 66,
                "bad": 22
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』★★★★☆",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』☆☆☆★★",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロンがロボットのくせに口を動かして喋るのが気になるし世界中が舞台だけどクライマックスが東欧の小国というバンダム映画の様なスケール感も難だが新キャラの活躍とアクションは前作より満足。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』  テレビで視聴。三年?くらい経っているが今見ても全く見劣りしない。ハラハラしながらの安心感がなんとも言えない。アメリカアクション映画の最高峰と言ってもいいのでは⁈",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』この連休はほぼアベンジャーズ漬け。やはりエンドゲームを観てからだと印象がかなり違う。監督は製作側とかなり揉め、アベンジャーズはこの作品で降板。大人の事情さておいて総攻撃のシーンは胸アツ。",
            " 義体や意識のネットワーク化、親への復讐などの共通点がサノスの子（ネビュラ）と相関になるスタークの子（ウルトロン）を示す。『エンドゲーム』では、両者の父性が試され、因果が片割れの生存を導く。『アベンジャーズ／エイジ・オブ・ウルトロン』",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』  ▼5/5/19再鑑賞  【BD、日本語吹替（藤原啓治）】",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』  ▼4/17/19再鑑賞  【BD、日本語字幕】",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』BDで再鑑賞。ヒーロー達が再び集結するMCU第11作。全体の纏まりこそ前作に劣れど、各キャラクターの見せ場を詰め込み魅せ切る手際の良さに深く感心。ウルトロンの味わい深い造形もナイス。秀作",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』 こちらも見直したよ！ 相変わらず全く覚えてなかったが... ",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』比類なき強さゆえにヒーローたちが背負った責務と孤独。お祭り映画のはずなのに観ていて心が重かった。  生身の人間も大活躍だけど、そろそろアイアンマンスーツ借りて着ないと身体が持たないよ！  ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いやぁ良かった。お祭り感は健在でアクションシーンもカッコいいという一言に尽きる。そしてワンダ姉弟もアベンジャーズに負けないくらい活躍していたのが好印象。ウルトロンは噛ませ・・ですかね＾＾；",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』うーん。オールスターの活躍を楽しむだけ。脚本がダメなのかな。話がダラダラしていて途中何回か気を失った。スクリーンで観てたらもう少し楽しめたかも。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロンというキャラクターが本当によくできて、魅力的でした。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』初見時は話のマッチポンプ感にやや冷めたけど、見せ場のケレン味は前作より確実に増してて“祭”的にはこれで正解なのかな、という気も。 I・Wは“精神的に”本作の続編、と考えると色々腑に落ちる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』を観た。 ★★★☆☆",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』もう全部かっこいいし、悪いところない",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  ★★  トニー・スタークとソーが「俺の女の方が頭脳明晰で優秀だし仕事もできる。いいやろ」と自分の彼女を自慢し合ってるの子どもっぽくて微笑まし。いつの間にか共闘してる双子の苦悩は何処へ？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ハルクvsハルクバスターが見応えありすぎるし、後半の戦いの舞台の作り方には驚いた。ただやっぱ事の発端がトニーで終始その尻拭いというのは、アレだけど",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』脚本にはやや難ありだが、ヒーローの個性を活かしたアクションシーン、ヒーローの原点を思わせる人助けシーンなどは非常に熱い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』初見の人は何が何だか分からないと思うけど、マーベル好きは楽しいと思います",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』この手の映画にはつきものだが展開が早すぎてよくわからないうちに終わっちゃうけど、この映画の美味しいところはそういうストーリーの面白さではなく細かいネタとか派手なアクションにある、という典型的な映画です。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』面白かった。どったんばったん大騒ぎです。話は完全にウインターソルジャーの続きなのね。権利の壁を超えたクイックシルバーはちょっとかわいそう。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ハルクvsハルクバスターのシーンは激アツだが、多過ぎる登場人物を巧みに制御した前作と違い、脚本がオーバーフロー気味。まあ、こうなるのが普通だよな。あと、一応入れときました的な恋愛要素は邪魔",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』を観た。 ★★★☆☆ 何も考えずに楽しめる。しかし日本版のポスターのコピーはひどいなｗ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アクションシーンは相変わらず見応えがあるし、笑わせどころもキッチリ笑えて面白い。その辺りがメンバー増えて今度どうなるのか？社長いるから大丈夫かw アーロン1回のみで残念。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』話の内容はあっさり味、こういった作品はキャラクターを好きになってなんぼだと思うのでわたしも言っておきます、うまれたてのピュアなヴィジョンさんカワイイ、マントが欲しかったんだね！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』面白いが、ヴィジョン関連が複雑すぎて理解しづらい。新キャラ3人投入は詰め込みすぎ感。一部ヒーローの行動に共感できない部分も。ヒーローが集結してスローになる演出はベタだがカッコイイ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』2回目。冒頭は何度見ても惚れ惚れ。ハイテンポと彼らのセリフが面白い。ただ、思ってたよりも脚本の分からずらさが印象的。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』とにかく詰め込んだ感がとても好みで１作目より好きです。登場人物それぞれの志や指針があり、結果生まれる軋轢にどうしようもなく惹かれる。こちらのクイックシルバーも良かったなあ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アイアンマンがでてきたときの安定感といったら半端ない。",
            " 『アベンジャーズ：エイジ・オブ・ウルトロン』このメンツが協力したりガヤガヤしてるだけで楽しいオールスターの醍醐味。インフレ続く大破壊シーンも満足の映像体験で、加えてあの原作キャラ達も新登場とは豪勢。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作は最高だったと思う。しかし今作は期待外れとしか言えない。ただ画になるようなシーンを盛り込んだだけで、物語の核心を描き切ってない。ちょっと映画として中途半端だった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』理解不足でたまに言っていることがわからず話についていけなくなることがあったが、それを差し引いてもアクションなどで十分楽しめる。っていうかアイアンマンが出ている限り駄作映画にならない気がする",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  開幕から前作の美点100%でぶっ飛ばす展開が良い、兎に角良い  悪い所としてはやっぱり新キャラの多さが戸惑いを生んでいる様な",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ごめんなさい、眠ってしまいました。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』★★★☆☆",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いきなり3Dで見ると情報量が多くて、どんな話かわからなくなった。2Dで復習。順番逆だったな。一作目は外から敵。今作は内からの敵。でかいアイアンマンとかくだらなくて良い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』もう、ドタバタ過ぎてついて行けん！キャラを理解する前に、終わってしまった感じ。スマブラだねこりゃ、苦手な類いの映画だわ☆2.0",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』これメガトロン様出てなかった？知らんけど(ﾟдﾟ) 終盤のバトルシーンとか凄かったよ～ここまでスケールでっかくして次どうすんのかな？ってちょと楽しみ(*｀∀´) あれ？今回ロキ出て来た？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作の方が熱くなれたかも。恋愛要素には吃驚。新キャラの双子は男の子の方は好きかな。ベタニがめっちゃベタニで吃驚（笑）全体的に物足りなかったかも。もうちょっと一捻りお願いします!!",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』マーベル・ヒーローがいっぱい！いっぱいすぎてはちゃめちゃ！特撮がすごい！世界中でロケしてる！アベンジャーズの過去のトラウマ記憶が再現されて、面白い！B.ウイドウが、ハルクにLOVE♡",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』食ってる途中でお皿をガンガン下げられる豪華絢爛なフルコース料理という感じでした。クイックシルバー出てるよ繋がりのフューチャーパストの方がはるかに楽しかったです。",
            " 15212『アベンジャーズ エイジ・オブ・ウルトロン』  迫力あるよなー、やっぱり。まあ、好き嫌いもあるやろうけど、俺は好きやなー、こーゆーのはね。夢があるよ。ただ、増えすぎてちょっと混乱してきたなあ(^^;;  でも、面白い^o^",
            " 「アベンジャーズ エイジ・オブ・ウルトロン」う、悪くはないんですけど、豪華なメンツ観てるだけで楽しいですけどね。。やっぱ置いてかれたって感じが強いですかね。。ごめん、心を一つにできなかった。アイアンマンもハルクもキャップも。★★★☆",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』これでもかと言うほどにド迫力のアクションシーンがモリモリ盛られたド級アクション映画。またヒーロ的に、チーム的にカッコいい画も最早ブランド価値が付くほど。ストーリーに関しては悩み所もあるが。",
            " マーベル。正直Xmenとか全部見れてないし詳しくないけど。幼少期はよくゲーセンでマーベルvsストIIをやってて好きだし。今回でめっちゃ好きになったかも。何よりワクワクが大事(´･_･`  『アベンジャーズ エイジ・オブ・ウルトロン』",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』初っ端の戦闘からして乗れなかったなあ。ゲームゲームしすぎなアクションは楽しくない。ストーリーも自業自得すぎるし市街地の戦闘で死人が出てないわけないし。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』個人的には前回のほうが好き。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観了。これまで周到に破綻を除けてきたディズニー ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作からの期待値だけに物足らなさが…自業自得だし…3Dで見た為に画面が暗くし…でもホークアイ好きなので報われて良かった。GOG組も参加？の次回作へのワクワクは加速しております！",
            " 映画『アベンジャーズ エイジ・オブ・ウルトロン』☆☆",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』慣れたせいか、前作ほどワクワクせず。しかし、ワンカットの長回しなど戦闘シーン楽しめた。ビジョン→うちではアイアンマンおじさんと呼んでます。マーベルワールドのわかりやすい入門書とかない？",
            " 映画『アベンジャーズ エイジ・オブ・ウルトロン』  各キャラの見せ場、チームワークのバトルシーンは見事。OPの1カットバトルシーンやハルクvsアイアンマンなど見どころ満載。ただ残念なのはストーリーが身から出た錆すぎるところかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ちょっと詰め込み過ぎた感じでしたね。チームの仲の良さは１に比べていいんだけど、ちょっとゴチャゴチャしてたね。でも大好きです＼(^ω^)／ ファンの為の映画だね！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』自業自得で全く共感できない。真新しさがない戦闘がダラダラと続き退屈。犠牲者だして感動誘ってるところもクッソむかつく",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』2度目の鑑賞。益々DVDが欲しくなる一本。初っ端から鳥肌立つしジェレミーレナーかっこよすぎね。相変わらずキャプテンの誠実さには惚れちゃう。もう一回観たい！！！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  新キャラ勢は良かったけどそれ以外のヒーローやヴィラン、結局ストーリーまでもがあんまり印象に残らなかった。真骨頂を求めるなら個々の作品のご鑑賞を～という感じ。ただ、スローモーションをふんだんに使ったアクションシーンは見物でした！",
            " ＜アベンジャーズ エイジ・オブ・ウルトロン＞これを実写でやるって凄いよね、と基本的なところで感動。 ",
            " 映画鑑賞74『アベンジャーズ エイジ・オブ・ウルトロン』①前作はヒーローが集結するだけでカタルシスがあったが、続編はそれだけでは物足りない。かと言ってアクション場面を強化したからといって逆に侵食気味になってしまい爽快感に欠けてしまう。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 んーまあまあって感じ..笑",
            " アベンジャーズ エイジ・オブ・ウルトロン、観ました。マーベルアクション巨編の第2弾。「X-MEN」に出ていたクイックシルバーが登場したりして、次回さらなるコミックヒーローのクロスオーバーに期待が膨らみます。",
            " ユナイテッドシネマとしまえんわず。映画『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞だん。2015年71作品目。ハッキリ言って、洋画で2015年ワースト候補入り。とにかく最低。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』、前作の単なるヒーロー集合映画ではなく、それぞれがちゃんと存在感のあるように描かれていることに感心♪脚本がいい。愛する人や市民を助けることに重きをおいた事もよかった☆彡エリザベス・オルセン◎",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』シネマイクスピアリにて鑑賞。さらにゴージャスに、怒涛のアクションのてんこ盛り！どのキャラもまんべんなくスポットライトを浴びているのもまた嬉し。サービス精神旺盛で、単純明快、楽しい映画でした。",
            " 映画2015-42『アベンジャーズ エイジ・オブ・ウルトロン』。宣伝のあのカットをいきなり持ってきたり、後半に街がああなってからの盛り上がりは素晴らしいんだけど、前作ほど盛り上がらなかったかな。前半がほとんど内輪モメだからなぁ。あと、彼がいなくなってしまったのは勿体なかった",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いつか解散するためのアベンジャーズなんだ。という今回は存在意義を考えるような内容に。新たな仲間も増えて、これからがまた楽しみですねー！",
            " 映画『アベンジャーズ エイジ・オブ・ウルトロン』数えたカットは2949。140分、アイアンマンのメット内カットへの切り替えもあったとはいえ(笑)3000カット級というカット大作。しかし注目は、オープニングなど何回かあった各メンバーの戦いを切らずに流す長回し。 ",
            " 映画『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞。ネタが多すぎてとんでもない情報量。序盤は「X-MEN フューチャー&パスト」じゃんと感じたり、ウルトロンについての展開についてどうなのと思うところもあったが、面白くないはずがない。これだけ大事をやって、次はどうするのだろう。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』予習してから見たのだけれど、やっぱりウィンターソルジャーは面白いな。ウルトロンもみといてよかった。ポール・ベタニーがあんな姿で登場するとは⁉︎  今回S・ヨハンソンがカッコよかったです。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』やっぱり流れで見ないといけない映画で、これ単体でみたら、ん???という感じのシーンが多いですね。けどこういった仕掛けや作り方は大好きです。次への伏線もありましたしね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』一作目を観ていず、どうなることかと思ったが、とても面白かった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』/燃えに燃えまくった！いやそりゃマンネリしてるかもしれんし、今回は確かにマッチポンプよ。でもね、みんながみんな素敵過ぎて興奮を抑えきれないのです！そしてまた次回作が楽しみで仕方ないのです！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  公開初日に観たのを忘れていた ハルクとアイアンマンが戦うとこがすき！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 楽しい！けど宮迫、篠原は100回氏んで欲しい",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』まあ別に愛をしらなくても楽しかったです。ギャグ要素が増えてたかな？掛け合いが可愛くてふふって笑う場面が多かったです。戦闘シーンは相変わらずド派手でいいですね。むにょと盾のコンビ技がすごい好きでした。次回からシビルウォーなのかな…",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ハルクを迎えにいかないの～～？？ということを初め、色々細かいところが「そんなかんじでよろしく～」と終わっていくので消化不良 ",
            " 【アベンジャーズ AOU】OPとクライマックスのスローモーのキマリ具合に鳥肌！痛快なコンビプレーも軽妙な会話も安定の面白さ。というか毎回この安定感が本当に驚き。新キャラも加わり、次も合格ラインを軽く超える作品になるという確信しかない。",
            " 『アベンジャーズ AOU』前作に比べてすでにチームとしての役割が出来上がってる分アクションシーンに磨きがかかり、時間が長いわりにテンポ良し。そして、ヒーローらしい人助けを意識した活動もよかった。パーティーシーンああいうの楽しいです。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』マッチポンプという言葉がよく似合う。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』、日本のコミックやアニメの影響を強く感じる作り。それを由とするかは評価が分かれるかも。愛を知る全人類に、というのは大袈裟過ぎない？ ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』集団活劇の醍醐味たっぷり、歌舞伎の様式美に近い感じで、楽しめた。ソーだけレベルが違うような気がするし、ホークは弓以外に武器をもてばと思うし、疑問は尽きないが、プロレスだと思えば納得。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アイアンマンとキャプテン・アメリカが中心だった前作に比べ、各ヒーローがまんべんなく活躍し、見せ場は満載。3も楽しみだけど、キャプテン・アメリカの次作も出演者を見ると、事実上のアベンジャーズ？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』★★★ これでもかとド派手なシーンを詰め込むサービス過剰感。冒頭のアクションシーンからのパーティまでの流れは最高だった。ただ全体としては弛緩し緊張感が無い。お祭り映画だから良いんだが。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』どの作品も面白い。次回作が待ち遠しい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』これだけの登場人物にそれぞれに見せ場を作り、わかりやすくストーリーに絡めていく構成力は素晴らしいの一言。そして何よりスカーレット・ウィッチ最高！スカートとオッ◯イのコンビは最強だった（笑）",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いやでも他の諸々でその気配あるのわかるけどここはデカイ問題じゃないか いくら映画とドラマの垣根がなくなってるといってもさ まあこの話題は推測前提なので置いといて、 ポール・ベタニーに二重の衝撃を食らったのは間違いない…笑",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭からいきなりチーム力発揮してて超楽しい一方、アイアンマン3の件とかはアレ…？っていうのは気にしちゃだめですか エージェントオブ〜未見だからかな、",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アクションの整理のされ方は引き続き一級で 特に連携プレーとか、カットの繋ぎ目を消した見せ場リレーが出てくると、前作にも増してテンションガン上がりさせてくれるパワーはすげえ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』話の粗さとか要素が多すぎてまとまりが悪くなってるなんてことは全長版をもし観れたら多少でも違うんだろうな、と前向きに考えられる余地があるから別にいいけど 陽性さが激減してるのが残念だー… それ含めて次作への橋渡しなのかもしれないが。",
            " 昨日観た映画「アベンジャーズ エイジ・オブ・ウルトロン」ムービル2D字幕鑑賞。 前作よりもかなり好き！  あまりの大騒ぎ振りに「これ何の映画だっけ？」となりましたが(^_^;) IMAXじゃないなら2Dでいいかと。 しかしエリザベス・オルセンの妖艶さは何！ たまらん！",
            " 『アベンジャーズ ＡＯＪ』 ビジュアルは最高というより他に無い。各キャラクターの魅力を存分に引き出していて、特にハルクバスターＶＳハルクは脳内麻薬が出過ぎて一生観続けていたい。 しかし今回はとにかくホークアイがカッコいい。扉を開けたら君はアベンジャーズだ！ ",
            " 『アベンジャーズ ＡＯＪ』マーベルヒーロー祭り第二弾 面白かった！ドラマの作りは掘り下げというより、それぞれが積み上げた物の衝突といった具合。繋ぎとしての印象があって、単体で観るには少し辛い。 そのバラバラな面子の共通項が人助けだ。正義の根本がそこにはある。 ",
            " 昨日観た映画「アベンジャーズ エイジ・オブ・ウルトロン」ムービル2D字幕鑑賞。前作よりもかなり好き！  「これ何の映画だっけ？」とあまりの大騒ぎ振りになりましたが(^_^;)IMAXじゃないなら2Dでいいかと。  しかしエリザベス・オルセンの妖艶さはなんなんだ！  たまらん！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ロバート・ダウニー・Jr. クリス・エバンス マーク・ラファロ クリス・ヘムズワース スカーレット・ヨハンソン。暴れっぷりを観る映画。ソーがかっこいいんだけど、やっぱし私はハルクびいき。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』やっと見れたぜアベンジャーズ。ホークアイの自虐ネタ冴え渡ってるし、ブラックウィドウ可愛いし、お金掛けてるぜ！って映画見るのは本当に楽しいわー。",
            " で、やっぱりクイックシルバーの能力などの見せ方がもうなんていうかー(ハルクバスター連続パンチ『アベンジャーズ エイジ・オブ・ウルトロン』",
            " 彫刻、彫刻、彫刻、彫刻、彫刻『アベンジャーズ エイジ・オブ・ウルトロン』吹替で観てきたよ。カボチャップは「面白かったけど、パンフ買うまでもない」と売店スルーしてました。ハルクバスターの「眠れ！眠れ！眠れ！」パンチが良かったです ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ヒーローは飛び越えるバーだって自分たちで設置する。その高さは絶妙に定められているから、観客は、歓呼の声をあげ、拍手を送る準備をして見守れば良いだけだ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』先週の4DXに続いて三回目をIMAXで。4DXはとにかくアトラクションだったので心休まることがなかったのに比べて、とても快適にみれました。笑。やっぱりIMAXの環境はとびぬけてすばらしかった",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』全編アクションにアドレナリンどどっー。ナターシャ・ロマノフのラブストーリーに涙♡ジャービスもといヴィジョンには次作に期待。登場人物が多いせいかスターク社長はどこにー？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』正直物足りない。人物増えすぎてるから仕方ない面もあるけど。ストーリー追えない。 にしてもホークアイの衣装変わった時から危惧してたけど二の腕が圧倒的に足りなかった…。 トニースタークのブルースリーTシャツが気になって仕方なかった。",
            " ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』★★★★☆ 最初っから戦闘シーンは見せ場満載で上がる！俯瞰して観ている分には楽しいけど…、どうしても自業自得感を振り払えるかが肝。飲み会の件はやっぱり楽しい。キャラクターごちゃまぜ大歓迎！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』映画でMX4D...最初のチームワーク戦に口がぽっかり空いて塞がらなかった。取り敢えずアクションのシーンは何回も観たい！きっと色んな見方ができる。ナターシャが美しすぎる、でももっと出番が",
            " 映画】アベンジャーズ エイジ・オブ・ウルトロン見てた。○。喰い足りない。アメコミでの世界観を完全にフォローしていないせいかなぁ、前作のワクワク感が懐かしい。特に、エンド・ロールの後の安っぽい食堂で飯食ってた映像とか。",
            " 『アベンジャーズ エイジ〜』＞つづき ただ期待したポール・ベタニーがちょっと残念だったのと、ロキ、ペッパーが出てこないのがさみしい。ソー推しだけど、やっぱりホーク・アイとブラック・ウィドウの生身な戦闘能力に惚れる。それとスカヨハの声！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』MAD MAXほどの興奮はなかったものの、シリーズとしては及第点かな。相変わらずそれぞれの戦い方でのアクションシーンはカッコ良く、序盤の全員が走り抜けるシーンとか、後半の集結シーンは涙もの。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 ★☆ これは１作目から引きずっている問題だが、メンバー内での力の差がありすぎるせいで戦闘に緊張感がまるでない。ハルクを押さえ込む威力のハルクバスターがあるなら最初から使えよと言いたい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』やはり３Ｄで見るだけの価値はある。アクションも見応えはある。特に、ラストの全員が集結しての乱戦シーン。それをカメラが一周する様に撮る手法は面白い。ただ、ストーリーはほとんど入って来なかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 新キャラも登場してかっこよく迫力がありおもしろかった。とくに、クイックシルバー・・・てか、アーロン♪ｗブラック・ウィドウのバイクシーンは超サイコー！エンディングの模型（石像？）もかっこいい",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』★★★★★☆☆☆☆☆・・・凡作",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』デス・ロード真っ最中で果たして楽しめるのか心配だったが、取り越し苦労だった。誰もが納得する理由のホークアイ推しもよかった。フレーム内に全員おさまったときの格好良さったら半端ない。満足。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』スタークとバナーのやり取りが相変わらず好きで、ハルクバスターとハルクで町を崩壊させたあとも結局二人でイチャイチャやってるのが良いです。ロキ様がちょっとでも出てくれたらなお良かったのに。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作のよい点は個性的すぎるヒーローたちの異なる世界をがぶつかりながらもバランスをとったことだったが、今作はヒーローたちの内輪もめと不毛な言い争いが目立って気持ちは乗れなかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 最初から飛ばしてきましたね(笑)びっくりしましたよ。矛盾点を除けば本当によく作り込まれているなぁと感心しました。最後の乱戦は久し振りに熱くなっちゃいました。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』IMAX3Dで鑑賞。エピソード詰め込みすぎか。ウルトロンは人類の脅威的存在かとおもったが、むしろ哀れさを感じた。各ヒーローの描かれかたにブレがなく統一性があるのが凄い。MCUは今後も楽しみ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』今回は初っ端から前作を思わせるシームレスな群戦に高揚。アイアンマンやキャップの作品見てる前提のキャラや物語展開は一見さんには敷居高めな唐突に思えるスタークの不安や過剰なまでのキャップの潔癖さもMCU見てきた身としては面白さ倍増。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前回を上回るハチャメチャっぷり！アベンジャーズでしか出来ない街のぶっ壊しっぷりにはも〜う⤴︎⤴︎⤴︎今回から加わったヒーロー達の今後の活躍も楽しみだし、次回作を早く頼む！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』１よりずっとよかった！！！今回はホークアイが主人公やね．いい男や...",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』精神攻撃でトラウマ喰らったのを、治さないってのが凄いと思うw",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』シンギュラリティとかトランセンデンスもの流行りなんだろなー。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』＼(^o^)／ｵﾜﾀ  もうお祭り映画じゃないねw  一見ただのコンピューターが人間を滅ぼそうとする系だけど、流れの中でうっかりとんでもないものを作り出してしまうっていうのチャッピーぽい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作の気持ちいいアクション映画に加え、話広げる為、各ヒーロー個々の考え方にもフォーカスしている。  なので、本作は来年公開予定のシビルウォーにつながる為の装置にもみえる。  早く来年こい！笑",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ストーリーは深く追求せず。ただただアイアンマン、ハルク、ホークアイの魅力を楽しんだ。全員好きな俳優さん。 ヒーローひとりひとりの個性とぶつかり合いがアメリカだなって思う。",
            " ＜アベンジャーズ エイジ・オブ・ウルトロン＞これぞ実写化だって凄い映像だけど制作費は国立競技場作るより安いし回収済なんだなとか、ウルトロンの唱える平和って、国会で強行採決する人と同じだよなとか、雑念多過ぎ。ハンマーで頭を叩いてみるかｗ",
            " アベンジャーズ エイジ・オブ・ウルトロン。見たんだった！ヒーローヒロインのてんこもり。アクションもスピードあってあれあれと見る内お腹いっぱい。けどキャラをちゃんと見せてくる力すごい。アベンジャーズだらけも大変です。破壊破壊だもの",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』やっぱりマーベル印は好きwただ、過去の作品をある程度知らないと厳しい内容かなぁ。個人的には面白かったけど。赤vs緑が一番見応えあったかもwそして、ウィンドウ姐さんは今日も素敵(*´ω｀*)",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観ておかないと、マーベルついて行けなくなっちゃうからね～♪まだまだ続くし！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作が結構しっかりだったのでハードル上がってたせいもあり、ちと肩透かし。なんかいろいろ詰め込みすぎてトータルだと印象にあまり残らなくて。わたし、やっぱり単品のほうが好きだわ。でもマーベルここまで観たら観続けるけどね！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いろいろ、豪華詰め合わせだった！（笑）双子が良かった…ていうか、クイックシルバー！！  ホークアイが活躍してくれて嬉しかった(*^^*)",
            " TOHOシネマズ新宿    『アベンジャーズ エイジ・オブ・ウルトロン』    ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』レイトで鑑賞。前作楽しめた方は引き続き楽しめる内容だと思います。ハルクバスターと韓国ロケのバトルシーンは見応えありました。エンドロール途中にお約束でワンカットあります。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』あとホークアイが大活躍で大満足でした。超人の中の普通の人？の苦労。というか、ホークアイも十分超人なんだけどね。むしろ普通なのはローディの方か。ローディも好きなんだこれが。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』だいぶ話がややこしくなってきて、一本の映画としては評価しづらくなってきた。でも、相変わらず集合しての戦いは思わず笑っちゃうくらいカッコイイ。教会でのバトルシーンの為だけで、十分見る価値あり。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』映画史上最高の映画！最初の10秒で他の映画を圧倒！キャップがムジョルニア持ち上げたらもっと最高（笑）ラストの定番掛け声、ついに聞けると思ったらまさかのお預け！満員の映画館がどよめいた（笑）",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アイアンマンが大惨事を起こす切っ掛けとなったある種の考え方現実化してしまった想像の副産物。その相対としてヴィジョンを正義の側として配置してあるのも見事。ハルクVSアイアンマンが個人的に最高。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』過去が後の二人の立場を決めた（特にウィッチの場合はホークアイの台詞で）のが人間ドラマの描写に深みを与えてると思う。悪役ウルトロンの考え方である世界を滅ぼすことが人類を救うという概念が今回の→",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』関係を中和する役目を担っているし個人的には終始イチャイチャのハルクとの恋愛関係よりスカーレット・ウィッチのテレキネシスによって彼女の過去が見れたのは良かった。敵だったマキシモフ姉弟の哀しい→",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』嬉しかったのはクリント・バートンのエピソードが増えたこと。唯一家族がいるというのがホークアイがアベンジャーズにいる最大の理由で他のヒーロー達（特にアイアンマンとキャプテンアメリカ）の険悪な→",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』今回のアベンジャーズを一言で要約すると今回の世界の危機は全部トニー・スタークのせいじゃんっていう100人中100人は思う話。まぁ一応話の陰にテクノロジーの進化というのが根底にあるのはあるが。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  キャップがムジョルニアを少し動かしたのはビックリした  ウルトロン曰く    『神の正義を貫く男』  シビルウォーに繋がりそう",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』8割アクションだったけど面白かった。１作目では目立たなかったキャラや新キャラが光ってたのでアベンジャーズ好きには更にどっぷり浸かれる内容。ハルクvsアイアンマンが一番興奮した。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』を鑑賞。もう壮大な物語に突入してしまったなぁ。1作目程の驚きはないけど（というか1作目と同じパターン？？）、お祭りムービーとしてはありだけど（新キャラの投入で変化を加えているし。）次回作は大幅なモデルチェンジになってしまうのか？期待大。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』もう何度もやっているかと思ってたらまだ2作目だった。アイアンマンと重なってやってくれるね。ソーのあれを持ち上げられるかどうかの競い合いよかったよ  ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』そうそう、勧善懲悪なんだけど、今回の悪役はマシーン。ターミネーターも公開するんだけど、Siriに話しかけるとヤバイ質問（子供何人？ってやつ）しかり、機械が悪役ってのも現実味が出てきたのかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』言って設定でわけわからなくなるから面白くないんじゃないかと最近考えるようになってきたところ。やっぱりアメリカの王道、勧善懲悪な作りは本当に面白いです。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』日本のアクションってどうしても無理やり日本の危機だの世界の危機だの（寄生獣で世界の危機！みたいな煽り文にはびっくりしました。それで見る気がなくなりました。原作ではそんなこと一つも言ってない）",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アメリカのアクション映画はやっぱり面白い。アメリカの危機＝世界の危機、って感覚がどこかにあるからなのかな。その辺の危機のあおり方が曖昧でも見れちゃう。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』3D字幕。言わずと知れた豪華キャストのオールスター戦。チームワークをテーマに次世代交代な予感も満載。今後はまたそちらの活躍映画も期待。特に女性3人の美しさに完敗乾杯 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』そこまでやるか！な前作を上回るアクションがぱねぇ。てっきりディズニー印が出てくると思ったらマーベル一色だった（当たり前か）。スカヨハ格好ええ。良い意味で疲れる映画。",
            " アベンジャーズＡＯＵ：ヒーロー物で引っかかってた人々の救出や戦い続ける事の不安が描かれているのが良かった！そしてアクションは勿論最高。フューリー・シールドの登場がすっごく熱い！次世代の活躍は頼もしく、現役との掛け合いも楽しかった！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』超人たちを心の面でより人間に近づけようとしたのは良かったと思う。ただ、前作を超える何かは無かった。お祭り映画としては申し分無い。キャラも立ってて退屈はしない。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』今後のマーベルシリーズを占うという意味では、世代交代の物語。今回はヒーローたちの大活劇よりも物語のバランスを優先し登場人物の内側に多くの視点が設定され、興奮よりも愛着を刺激する作品となった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いやぁーどうしよう！？相変わらず豪華キャストは八面六臂の大活躍なんだけど、何か乗れなかったぁ。そもそも事の発端はアレだしぃ～。戦闘シーンもナンだしぃ～。宙に浮かされた人達はいい迷惑だしぃ～。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』＠TC新宿にてIMAX3D版。のっけから突き進む展開で最後まで息つく暇もない痛快さと終らせ方が素敵な続編・・・愛うんぬんよりチームワークの「和」を感じる内容。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』シンプルな話をなぜこんなに小難しくするのか。要はアベンジャーズが起こした災いをアベンジャーズが回収する。なんという自作自演。とはいえケレン味たっぷりの戦闘シーンには燃えたよ。コアを囲っての戦闘はまさに神々の戦い！という感じだった。",
            " アベンジャーズ面白かった！全編コミック的格好よさをバリバリに強調させた内容でのっけからワクワクしっぱなしだよ！ ただ関連の単独シリーズはともかく節目的本シリーズぐらいは続編前提ではなくちゃんと一作品として完結させてほしい",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』MX4Dで鑑賞。前作に比べるとアベンジャーズのチームワークなどより内側を重視した内容になっていた印象。今作のアクションの連携だったり新たなメンバーだったりはワクワクが止まらなかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』マーベル物は一応みとかないというスタンスになってしまった。新味は感じない。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 いやー楽しかった。毎年やってくれんかな。 前作に比べると若干のパワーダウンは否めないものの、各キャラクターパートのバランスも良くてあっという間の2時間ちょっと。 ていうか監督、ハルク好き過ぎだよね。今回もおいしい役回り。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ところ狭しと暴れまくるヒーローたちにアガる、アガる！前作では夢の対決からの団結で、今回は華麗なる連携アクションで魅せる、魅せる。仲間感たっぷりなじゃれ合いも楽しい。やっぱりこのチーム、最高。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』絵の凄さは認めるが、登場人物が増え、話が入り組み、各キャラクターの魅力も浅く、全体的に面白味を感じられなかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』しかし愛とはなんだったのか感がはんぱなかったですなんだったんだろ？？日本の番宣がんばれー！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』なにこれめちゃめちゃおもしろい…やばい…激アツすぎる…！！というくらいにもーほんとアベンジャーズかっこいいー！！さいこー！ってなりました！！！アクションもカメラもほんとすごい！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』期待通り面白かった。何かX-man的なキャラが増えた気がしするけど(^^;;",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』みる。2回目です。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』次はサノスってことはガーディアンズも絡むのかな、とかウィンターソルジャーやスパイディはどこで来るの？とかね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作の祭り感は公開時期が日本では悪いせいで薄いけど、単体で充分楽しいし次への期待を全開でもたせてくれる二作目のお手本と言えるんじゃないかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』相変わらずアクションは見やすいし、冒頭で前作になかったみたいアヴェンジャーズが見れて満足。なにより大河の作り方が凄い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞。ソウルや南アフリカも舞台になり面白かった。ストーリー展開に集中して観ていたけどキャラクターが散漫に描かれてる感じがしてしまった。エリザベス・オルセンとポール・ベタニーが良い感じ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 期待通りの面白さ。 アクションシーンはさすが。内容が濃いとか薄いとかもうそんなのはどうでもいい。こーいう映画はアクションシーンと迫力があればそれでいい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アーロン、老けたな〜ちょっとしか出てないX-MENのクイックシルバーのほうがカッコよかったよね〜エリザベス・オルセン、ポール・ベタニーまでキャストが凡庸だし、人工知能がネタとして古い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』＠ tohoシネマズ新宿♪2回目だし人の感想見たりしてたから色々と分かって楽しかった。 初回は前の方座りすぎて映像と字幕追いきれてなかったのもあるっぽい…(^-^;) 悩めるハルク好きだ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』時間が無いからと、ろくに検証もせずに研究を進めるマッドサイエンティスト物、というのが主な感想。最終的な責任（損害賠償）は誰が取るのか、しまわれていたアレの維持費を誰が払っていたのか気になる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』X-Men的キャラが出てると思ったらクイック・シルバーだった（アーロン、大人になったなあ）。そしてウォッチメン的キャラも登場するオールスターキャストアクション大作（全員に見せ場あり）。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞。展開が早くついていけない所もあったが楽しめた。特にホークアイやハルクとブラック・ウィドウのパートが良かった。これからアベンジャーズはどうなるのか気になる終わり方もイイね。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』みんなの元気な姿が見られて、最初と最後のアクションが見応えがあったので面白かった。以上！話はとっ散らかり過ぎだけれどね！ 功労賞はホークアイ、スカ子、キャップで前作とのバランスを取った。新キャラもいい、ジャービスの中の人〜。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』『マッドマックス』の快感を覚えてしまった身には、本作の語りのスピードは随分マッタリとした物にも感じたが、それぞれのキャラのエピソードを重ねたサンドを一気にガブッ！と頂く快感は、今回も健在。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作と比べると、全体的に迷走しているきらいはあるものの、何だかんだ言っても最後は激燃えな展開へと昇華させる、ウェドン先生の完投力を支持。次作でこのタスキを渡されたルッソ兄弟の荷は重いなあ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観た。アクションしてない部分が多くて、もうちょっと尺削れたんじゃないかな、冗長な気がした。次作は色々メンバーの入れ替わりがあるんかなこれ。最後のキャップの\"A\"の口はテンションあがった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』、テンションMAX！いやー、まさかあんな展開になろうとは！あれを想定しての2008年のキャスティング？ポッツとジェーンが登場していないのが残念。それにしても「敬けんなウサギ」は酷い誤訳ですわ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞。 お祭り騒ぎ的な何も考えず楽しめる定番映画だね、メカ好きとしては重MSのようなハルクバスターの活躍にテンション上がる。イメージソングが、エンドロールや本編で流れなかったのが残念かな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ただ情報量は多く雑なところも目につくが、見せ場から見せ場への流れとキャラ立ちで141分飽きさせない。そのエンタメ指数が凄い。一見さんお断り感も逆に「この世界についてこい」というくらいの勢いと世界観の確立で見せきった。前作より好きだ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』2D字幕版鑑賞。15対12のオールスターゲーム乱打戦を見た感じ。もうお腹いっぱい。エラーとチームワークの乱れでもたつくも団結でマーベル軍の勝利。チームはぼろぼろになったが新戦力もあり今後も期待。次はもう少し締まった試合を見てみたい。",
            " 【アベンジャーズ エイジ・オブ・ウルトロン】続) 見直してみた率直な実感だがプロットは甘いし実はもう10分長いDC版があるのではと訝るほど幾つかの場面でカット繋ぎが粗いのが残念。でもそれを補って余りある魅力が間違いなくあるよ。 ",
            " 【アベンジャーズ エイジ・オブ・ウルトロン】3D字幕+ドルビー・アトモス版でリピート鑑賞。ドルビー・アトモスの威力はアクション・シーンなど限定的。全方位の音場に一番どっぷり浸れたのはOpのソコヴィア研究施設屋外戦闘シーンかな。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 極上爆音上映にて。うーん、ただうるさいだけだった。頭痛いし耳痛いし。これは音の良さとか大きさより、スクリーンの大きさにこだわって観た方がいい映画かも。ハルクとアイアンマンが暴れすぎててひどいことになる話。ソーの腕が逞しくて素敵。",
            " 調教師ナターシャ『アベンジャーズ エイジ・オブ・ウルトロン』 あのラブロマンスは好きなキャラだから自分の中では許せるものの、そうじゃなかったらふざけんなごらぁあってパウンドケーキをスクリーンに投げつけてるとこだった ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』見てきました。疲れた～～、もっとビジョンちゃんを見せろ！！ノーロマンス！モアビジョン！！というわけでシビルウォー待機（正座）",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロンが仲違させようと画策するけどアベンジャーズが徹頭徹尾仲良しなのがなんか物足りない。エージェント・コールソンが出て来ないから、アベンジャーズはまだ彼が死んだと思ってるらしいね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』＞『ナイトライダー』のキットvs.カールみたいな内容。色は善悪逆だけどｗ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』個人的には前作を軽く越えるぐらい面白かったのだけれど、X-MEN フューチャー＆パストの二番煎じ感が少し残念。冒頭のアクションのクオリティとか凄まじい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロンはロボットなのに喋る時ちゃんと口をパクパク動かすのが気になって仕方なかったであります。日本版ポスターがアイアンマン新作状態だからトニーの言葉使いネタを最後まで引っ張ったのかしらね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』最後唐突にウジャウジャ出てくるウルトロン軍団はどっから来たんだ。シールドやヘリキャリアがほぼ出て来ないのは残念だし、ポール・ベタニーは初めて姿を見せたのに誰だか判らない赤鬼状態って可哀想。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』そもそも前作が大した映画じゃなかったうえに悪い続編のパターン「話をこねくり回して複雑にしちゃう」に陥ってて、せっかくアクションは面白いのに勿体ない。私的には前作より満足度は高いですけど。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』それと、新キャラのクイック・シルバーの能力の描写はこれも悪くはなかったけどX-MEN板のほうに軍配が上がりますね。やっぱり、あれを越えることはできなかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭のアクションシーンが一番揚がったかも。その後は、「ヴィブラニウムってそんなに簡単に手に入るの？」とか、「希少な金属なはずなのにそんなぽっと出の奴が加工できるの？」とかノイズが多かった",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』００７や香港時代のジャッキー映画ばりに世界中が舞台になってるけどクライマックスが前作のＮＹ決戦に対して東欧の小さな村じゃスケールダウン感は否めない。けど３Ｄのアクションは前作以上で超面白い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前回は、バラバラだったチームがまとまっていくところに面白さがあったわけだけど、今回は最初からチームは仲良し。そこに亀裂が入って再び団結する話だから前回よりも話の部分では非常に弱い",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観てきた。やはり映像表現は凄いし、前回の「アベンジャーズ」からさらに増えたキャラクターたちもバランスよく描かれていたと思う。ただ、ウルトロンに前作のロキほどの魅力は無い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観て来た。個々に残るなら誰かをよこす。でも外に出れば君はアベンジャーズだ。",
            " 本日２本目『アベンジャーズ エイジ・オブ・ウルトロン』を観た。冒頭のド派手な掴みからして、想像・期待を裏切らない面白さ。奇跡のお祭り映画だった前作からのトーンダウンもなくテンションが上がる。新キャラ参戦を匂わせる続編も今から楽しみ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観た。楽しいアクション満載で大満足なんだけど。ウルトロンのビジュアル好きになれねーな、アクション的に必要なのかもしれないけど、有機体チックなロボット嫌いなんだよな、ロボットなのに喋る時口動く必要なくね？とか思ってしまう。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』見どころたっぷり、凄い映像でした。でも、全員に見せ場が必要なため、ストーリーが多少うすっぺらになった。ハルクとナターシャの恋愛話になるとはビックリ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』@TOHO渋谷。おそらく世界最遅公開？トニーへの苛立ちとキャップの現代っ子化とホークアイのギャグ線とナターシャの魅力とハルクの人間味とソーの行動力と、ビジョンのかっこよさが際立つ作品です。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』吹き替えでみたけどもう米倉涼子に文句はないな。全然ＯＫ。あと何式っていうんだっけあの画面暗い方式の３Ｄ。あら駄目ね。暗いし画面小さく感じるんだよな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』シリーズとして積み重ねてきたからキャラクタ達を説明不要で暴れさせる事が出来る。少し多めの新キャラも見せ場がちゃんとある。今後控えているシビルウォー、インフィニティウォーなんてキャラ渋滞必至だけど怖くないな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』途中眠たいトコもあったけど、俺この作品好き。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前回が吹替だったので、今回は字幕で。表現が微妙に字幕だと足りないこともあるんですね。字幕オンリーでしたが、吹替も見直しました。ハルクを落とすところ、吹替のほうが笑える。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』、マーベルヒーロー集合シリーズ2作目。ストーリーはともかく、いろいろ盛り込んだ楽しいエンタメ映画でした。初めてMX4Dで観ましたが、映画の内容が気にならないくらい楽しかったw",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』  なんか前作と同じような印象。  ヒーローが3人増えたがすぐ1人減った。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』IMAX3D鑑賞。色んな魅力はあったけどなんといっても冒頭のシーンが一番好き。興奮の波が一気にやってきて観客を掻っさらうこと間違いなし。やっぱり情報量は多かったかな？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』映画とはかくあるべしというジョスウェドンの心意気を強く感じた ファンサービスに満ちつつも初見を突き放してはいない絶妙なバランス マッドマックスに続き本年度最高峰の娯楽作だ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観た。 アクションシーンは良いけどストーリーは相変わらずチープ。 原作コミックは、知らんので中盤にスーパーマンのパチモンが仲間になるのだけ意外性があった。",
            " 前作の出来で満足していたので、期待値が低い状態で鑑賞。決してつまらなくはないが、世界危機の原因がヒーロー側にあったり、ラストバトルがどっかで見た画作りだったりと気になる点多し。あと、一部話題の「愛」を推した下品な宣伝文句、『ターミネーター：新起動』の方がよっぽど「愛」を感じた。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』すごいすごい！アクション映画としての別次元感びんびん！アクション映画の進化っぷりがマッドマックスとはまた別方向で新世界いっちゃってる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭からアクション全開でテンション上がったわ。IMAXの大画面でスケール感も音響も満足。姉弟愛や家族愛、そして皆の見せ場もあっててんこ盛り。ラストは怒涛のアクションとフレッシュな姉弟もイイ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』今回もスケールすっげ！って言葉で頭の中埋め尽くされる。とんでもキャラを生み出すのは簡単だけどそれを映像表現出来るのは流石。見せる所はカッコよく！合間に入る息抜きも忘れず最後まで楽しかった〜と思える最高級のエンターテインメント作品でした。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』（3D吹替映画館記）テンポが良くて映像も満足‼️考えてみたら実写の3Dは久しぶりだったが、だいぶ画面が明るくなった（解像度が上がった）気がする。美しかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』微妙（苦笑）ちょっと難し過ぎるでこれは（笑）吹替でマイナス",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』随分待たされたので変に冷静に鑑賞。なんだかもうてんこ盛り過ぎ。全部のキャラに見せ場作ってたらそりゃてんこ盛りになるわな。個人的には実写でビジョンが見れただけでも満足ですよ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭は「またこれか」と落胆しかけたが、ホークアイの家庭から暴走気味なヒーロー達の負の面を浮き彫りにしたのは良かった。相変らずマッチポンプな内争に見えるのでシビルウォーが差別化出来るのか心配。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ヒーローたちを寄せ集めても、結果は足し算にはならない。ウルトロンの存在は現実社会で米国の敵は米国自身が生み出しているという皮肉なんだろうか。一番魅力的なのは一番弱い人間ホークアイ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』今回もお祭り感てんこ盛りで楽しめた。キャップ＆ソーの連携が面白すぎ。アッセンブルのシーンは前作より好きかも！ ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』そして！！ドンチードル！！！！！！！ニックフューリー！！！！！！チューバッカ！！！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』キャプテン！！！！！！！！！！！！！！！！！！！ハルク！！！！！！！！！！！ソーーーーーーー！！！ホークアイ！！！！！！！！！！！",
            " 【アベンジャーズ エイジ・オブ・ウルトロン】3D字幕。冒頭のかっこいい戦闘シーンからラストまですごい勢い展開するストーリー！ホークアイ最高！ベタニーさんついに登場で感激！予習必須の映画だけどなんとかついて行けたと思いたい。楽しかった！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭から掴みはＯＫって感じでワクワク感が！今回は前回ほどのお祭り感はないけど新キャラや連携プレイとかええ感じやったっす！ストーリー的にはこっちの方が好きかも！ ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』のっけから動体視力をテストするかのような戦闘シーンから始まりワクワク！まるで感染するかのような闇の中にある希望。満遍なく見せ場あったけど、今回はホークアイが良かった！ソウルのシーン少ないな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』面白かった。みんな仲良しで微笑ましい。もっと見たいわ。アメリカの続編もいまから楽しみです。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』鑑賞。前作に比べると、祭り感は物足りないけど、なんだかんだ楽しめた！特にファーストシーンは秀逸！あそこだけでも何度も観たい！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』盛大な盛り上がり感は前回だろうけれど、全員の戦闘シーンからのオープニング、多分ハルクが以前から感じていた自分の中の「負」をメンバー1人1人に感じさせる場面など、興味深い。とても興味深いぞ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作の方がグッときた。迫力はあるし面白いんだけど、初めて団結する時の高揚感がなんとも言えなかったんだろう。ただ…観て損はない！",
            " ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』冒頭から連続して展開されるシークエンスはアクションとヴィジュアル共にこれ以上ない漫画的なケレン味を味わえる。シナリオにおいては突拍子もない部分に疑問が残るが、ヒーロー間のやり取りの妙は損なっていないのは流石である。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前回は話が見えず映画館で爆睡してしまったが、キャプテン・アメリカもアイアンマンも予習済み。が、それぞれで観た方が面白いかな。ヒーロー達が集まって戦うのもいいけれど。双子とホークアイが良い。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アベンジャーズはスペシャルな事件が起きたときにスペシャルに召集されるスペシャルなチームだと思っていたので、最初からアベンジャーズがミッションこなしてて、テンション下がる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ハルクに変身しても白髪なんだよね。やっぱスーパーサイヤ人とは違うのねw",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』新メン・ヴィジョンの登場はここまでの一応のリアル路線からいっきに逸脱した感じでびびったが。あとマッドマックスの後では今イチ絵空事っぽく感じられるので公開時期が残念だったがどっちも絵空事か！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』面白かった。終盤に至るまでの積み上げに不満も多いし、素直にヒーローの団結にも燃えられず前作には到底及ばないが、祭りとしては存分に楽しい。キメ絵が来た時の替え難き高揚感、掛け合いの楽しさで充分",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作よりお祭り感は薄く、派手ではあるけど何だか乗れない。ウルトロンはカッコ良いけどね。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その6。気になる本作の次回作ですか、なんとPart1&2の二部作で描かれて、さらにサノスも本格的に活躍するとも云うこと。Part1公開まであと3年、楽しみですね！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 キャプテンの、これが本来のシールドだ、て発言にはすんげー重みがある。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 始まってものの数秒で鳥肌もの。前作で見せ場が少なかった組が大活躍して最高。ソーとキャプテンの連携プレーがやばい。あーもう一回見たい。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その5。奇しくもスカーレット・ウィッチとクイックシルバーを演じた二人の俳優は、僕の前年マイベスト1位の映画「GODZILLA ゴジラ」で主人公とその妻を演じてる。因縁ともいうべきなのか？",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その4。あえて不満点を挙げるなら、本作でも登場したファルコンの戦闘場面が無かったのと、エンドクレジットでイメージソングが組み入れて無かった所かな？",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その3。その他にもアイアンマン・ハルクバスターと暴走したハルクの対決場面や各メンバーの人間模様、そして終盤のスローモーションで描かれるウルトロン軍団との戦いも魅力的でした。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その2。本作のどこか最高なのかと言いますと、初めに上映開始からクライマックスな展開という所。冒頭でアベンジャーズがヒドラ党の大軍と戦う場面はすぐに心打たれました。",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』感想その1。王道的なヒーロー映画だった前作とは打って変わり、本作はより物語性とインパクトが上がった濃密な内容でした。まさしく今年の映画最高の一作です！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アイアンマンからキャプテンアメリカに宗旨替え致しますw 今回も面白かったけど、前作のほうが好きだったかな。んで、最近観た中では、マッドマックスの方が好き。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作でも思ったけど、プリキュアオールスターズだなぁ〜w",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』あれもこれもと色々突っ込みすぎてメリハリがなかったけどそれでも内容がてんこ盛りでそれだけでも見させてくれた。愛はもっと薄味のがいいな。もちょっとテンポよくさくさくいってもいいんじゃないかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』てんこ盛りしすぎ感はあるかな、てんこ盛りのくせに・・・案外ネタバレになるからここまで。じっくり観たかったから、２Ｄで観た。３Ｄだと吹き替えだったからね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 まさかジェレミーレナーがジェロニモになるとはね。 あとお願いだからテキトーな日本語版キャッチコピー付けるのヤメてくれないかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』早速鑑賞。今回は1作目でファンから戦力外扱いされていた方々（主にキャップ、ウィドウ、ホーク）の見せ場を意識して増やした感じ。個人的にロキが登場しなかったのがやや残念。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』IMAXでなくてもいいかなー。「飛んだ！？」「あっ、あのキャラは！？」「死亡フラグ！？」と落ち着かなく観てしまったのでもう何回か観る。",
            " 『アベンジャーズ AoU』序盤よかったのになあ。斧大会とかマーシーメイを思わすＥオルセンの不穏なキャラとかウルトロン登場の禍禍しさとか。でもスカジョとかハルクとかなんか面倒臭い感じになってしもとるし家族愛とかいらんし。美味しいとこも外しっぱなしやし。まあ退屈はしませんでしたが。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』観賞∠( 'ω')／ ヒーロー大集合！喧嘩して仲良くなって悩んで戦ってサービスシーンもあるよ！両脇にソーとキャップを侍らかしたい！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』2D字幕。随所に面白い部分はあれど、全体的にモヤモヤ感あり。敵も味方も数が多すぎてインフレし過ぎ。前作よりホークアイの扱いがちょっと良くなっているのは好感が持てる。家庭を持っていたのはプライベートにもかけているのかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』3D吹替版鑑賞。本作は3Dがオススメ。2Dではイマイチだったアクションが満足な形で楽しめる。吹替もよく、日本語ならではの良さが生きていた。見終わったのにもう次回作が待ち遠しい。妄想が膨らむ。",
            " 【アベンジャーズ エイジ・オブ・ウルトロン】2D字幕。予告からイメージした流れとは違う物語に良い意味で期待を裏切られた。ウルトロンの起動までが凝っていて面白い。自己を振り返るヒーローたちも際立っていて奮起に一層力が籠もった。 ",
            " ジョス・ウェドン監督『アベンジャーズ エイジ・オブ・ウルトロン』2D字幕鑑賞。今回はいきなりクライマックス。最近映画でも流行の人工知能が暴走し人類消滅を目論む。前作同様ヒーロー達の会話がとても楽しく、パート2的な繋ぎと哀愁が絶妙だ。◎",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』＠ tohoシネマズ新宿♪IMAX3D版。ハードル高かった。。知らないことや覚えてないことが多すぎるのか、誰？何？？が多くて…orz まだまだ先は長いのに今後のシリーズについていけるか心配。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』忘れかけてた伏線をほぼ回収し、そしてまた伏線をバラまいてくんだね。仲間を増やし、どこまで行くのか？ 今回の新キャラは良かったな。スンゴいのも出てきたが… でも、何だかんだでハルクが最強？",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』全てのアベンジャーズ・メンバーに見せ場と作ろうとしてごちゃごちゃしてしまった感はあるが、それにしては上手にまとめてあると思う。個人的には前作よりこっちのが好き。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』を観た。前作は内輪でゴチャゴチャ揉めてばっかりでそんなんはいいんだよって思ったけど今回はそんな事もなくてよかった。【人工知能の暴走は食傷気味だよ度:★★★】",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』登場キャラが多いので、それぞれのエピソードが薄くなっているけど、バランスは取れていて、うまくチームとしての成長が描かれていました。ハルクバスターのエピソードはスゴイ！",
            " 『アベンジャーズ/エイジ・オブ・ウルトロン』を観てきました。ネタバレ少なめ。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 2D字幕、吹き替え4DXで観賞。吹き替え版超オススメ。 一見さんお断りだけど今シリーズ全部観てから映画館直行するだけの価値はあります！ 出来れば予告編は見ずに行きましょう",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』続き→良かったし面白かったけど1作目を観た時に感じた鳥肌が立つほどグイグイくる面白さはなく若干の物足りなさを感じる。ただホークアイの見所は満載だったから、その点は嬉しかったし楽しめたね♪",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』109シネマズ箕面で鑑賞。スターヒーロー大集結なのでゴチャゴチャです！だがスピード感はそれほど損なわれてないし、それぞれの見せ場ありぃのゴチャゴチャ上等の楽しさあり。流石のエンタメ作品。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』→長くて少し間延びするけど戦いシーンはやっぱり見応えあるしメンバーの会話も相変わらず楽しかった♪でもラストでは意外な事が2つ。そこが個人的にはちょっと残念と言うか寂しさを感じたかな。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』3Dで鑑賞。見せ場が多くて面白かった！ ",
            " ニコタマIMAXで『アベンジャーズ エイジ・オブ・ウルトロン』。前作同様、一見さんお断り、無駄にゴチャゴチャし過ぎ、クライマックスは面白い。もっとシンプルにできない？ ただでさえヒーロー多い上に、新キャラ出るからグチャグチャ。結局お祭り映画。スカヨハのブラックウィドウは正義。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』TCXドルビーアトモス3Dで。一見さんお断りオールスターキャスト。前作よりシリアス度高い。ホークアイの見せ場多い。電脳空間シーンは足元ヒヤッとしたがやはりMADMAX観た後なので、ねぇ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』そろそろコミック読んでないとついてけないマニアックになってきたね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 期待値高すぎたな。楽しめたものの消化不良気味である。もっと戦闘シーンが欲しいし、出てない人も多い。折角のお祭りなんだから参加させて欲しいよね。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いやぁ最高でした。 最初から最後まで興奮しっぱなしでした！ 3Dも中々いい感じ。 ただ、エンドロール後のオマケがないのが残念だったなぁ。 でも楽しめるのでオススメします。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』あと、超力戦隊オーレンジャーのレッドパンチャー出てくるからな、みんな覚悟しとけよ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』シェービングクリーム缶ナメのショットが最高！実に胸の谷間映画です！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』朝一の上映で観てきたのでもう一回観に行く。IMAX3Dで観るの最高。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』でも内容的には今作はアベンジャーズとCAWSの中間のトーンなので、ウェドン監督からルッソ兄弟にうまく繋がるかも。とりあえずシビルウォーも期待。 ",
            " 新宿ピカデリーで『アベンジャーズ エイジ・オブ・ウルトロン』を鑑賞。ハルクは強いなー。個人的には、エリザベス・オルセンさんが出てるのはうれしいな。ヒーローたちは、見せ場たっぷりでおもしろかった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』いや、各キャラクター良いし、キャップ最高！大好き！！でもこの作品の功績は間違いなく監督ですわ。ここから引き継ぐルッソ兄弟はキツいだろうなあ。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』さて、落ち着いて思い返してみますが、やはり「ジョス・ウェドン監督すげぇ」しか出てこないわ。俳優についてはまあ、テンプレ演技が正解って内容だから。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』しかしみんな言ってるけど、どんどん一見さんお断りになっていくなあ。友人にも全作品ブルーレイセット貸して布教したいんだけど、勧めにくくなっていくなあ(笑)",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』待たされすぎ&ハードル上げすぎたせいで粗も目立ったけど期待値は充分クリア♪ 各々の内面にも切り込んで単なるお祭り映画じゃない。新キャラも見せ場も充分すぎて満足(>o<)",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』MCUにおいて、「承」〜「転」に位置すると思う今作。状況が大きく変わって、今後どうなっていくのか、楽しみで仕方がない！フェイズ2も終わって、次はフェイズ3の1作目、アントマンだ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』あ、でもハルクバスターみたいなのはじゃんじゃん作っちゃってください。パワードスーツ重ね着、パーツのパージ&換装は男の浪漫！次はギャラクタスバスターだ！(笑)",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』トニーは、アイアンマン3でトラウマを克服したかと思いきや、やっぱり引きずってるのね。個人的なトラウマから仲間を失う恐怖に変わってはいるけども、結局強大な力がないと安心できないのか。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』特に良かったなあと思うのは、クリント=ホークアイ。普通の人だからこそ重みのある言葉、そしてあの「扉を開けたら君も〜」のくだりは胸熱。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』強敵が現れて仲間割れして団結して敵の大軍団と総力戦！って流れは前作と変わらず。でも今回は各メンバーの内面や悩み、人間性にスポットが当てられてて、印象が強まった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』2回目のお祭り、大興奮でした！！！話の情報量も展開の速さもキャラの数も前作よりすごいことになってきた。どんどん広がるスケール。でもちゃんとすっきりまとめて終わらせる手腕はさすが！",
            " 『アベンジャーズ AoU 』鑑賞。数年に一度の祭であり、オールスター水泳大会なので細けー事はいいんです！ホークアイのあの演説(「ここを出たら・・」) にもう号泣ですよ！！「人にはそれぞれ事情がある」要素も盛り込まれ今回も楽しめました。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』コアなファンでちゃんと前作までの復習しないときついよ。 アイアンマンのロボット要素が厚いけど！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』正直前回までのアベンジャーズは。 は必要だった。ウィンターソルジャーでシールドの内部のヒドラの勃興。アイアンマン3で発覚したトニーの精神の病みっぷり。テレビ版のシールドも絡んでる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』でも楽しかったし、見てよかったし、これからもスーパーヒーロー映画は見続ける！！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』おっっっっっっもしろかったぁああああああ！！とりあえず何が凄いってジョス・ウェドン監督凄い。よくまあ纏めたわ！ ",
            " 映画「アベンジャーズ エイジ・オブ・ウルトロン」を鑑賞。前回は、メンバーがまとまる過程やキャラを生かした演出が生き生きして良かったが、今回はそう云う面白さは無し。派手な場面はあるが全体的に雑な作りとなって残念。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』 見終わった。インフィニティジェムとサノス。 盛り上がってきたなあ。 シビル・ウォーも楽しみだわ。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』みる。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』アトラクションのように映像を見せるための作品かも。もう一度はやりのスクリーンで体験したい。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロンが発生するまでが長いのと、敵との交戦のシーンが多いかな。でもいつものヒーローがどの場面でも活躍して、すっきり爽快に終わるのは良いですね。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』自分自身が抱えてる恐怖をどう克服えるか？がテーマで、ウルトロンなんてただのきっかけにすぎない。だからアクションシーンというよりは、内面を描くシーンが多い。でも、サノスはそうはいかない！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ただ…大勢の雑魚敵がぐわーっと来てすべてなぎ倒すってのはもう飽きてくる。クライマックスは強敵それぞれを各自が倒すっていうワンピーススタイルもアリ？雑魚との格闘はもういいや。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』前作ではクレジットされていた「バックトゥザフューチャー」の名曲作ったアラン・シルヴェストリ！今回はメインじゃないみたいだけど、要所要所でテーマ曲が使われてて上がる！上がる！",
            " 「ここを飛び出したら君もアベンジャーズだ」のシーンは何が良いかって、事前にホークアイは自分自身もお客さんも「みんなにちゃんと守ってもらえるの？ケガしたけど大丈夫か？！」って存在意義を考えさせられてる。そんなキャラだからあの台詞がいい！",
            " ハルクがXmenのように「能力」を「病気」「障害」として描いて前回以上に掘り下げているのはお見事。全く違う感度が生まれてる。残念なのはウルトロン。ださい…笑",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』凄いのが目まぐるしいアクション、展開なのに終わった後どのキャラもみんな印象に残ってる！みんなちゃんと何かは成し遂げてる。チームにとってのホークアイの存在意義にフィーチャーしたのは見事でした！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』内容ギッシリめ展開早いから、もう一回観ないと正確に判断出来ない気がしてます。長尺で目まぐるしいアクションだけど、キャラの人間味を掘るところはちゃんと丁寧にやってくれるのでエモーショナル大！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』日本語吹き替え版試写！てやんでい！祭りだ！祭りだぁ！と言わんばかりに各キャラが登場し大暴れ。「よっ！出た！待ってました！」とキャラ登場ごとに叫びたくなる。正直、一見さんお断り映画です。笑",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』試写。最高に楽しかった！感想はそれだけでいい！「一見さんお断り度」も半端ないことに。シリーズを観ていなかったらなんのこっちゃわからないセリフのオンパレードなので、いまから予習しておくんだ！",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』「ワカンダ」が登場したのも高まった。しかしこの先JARVISの登場が無さそうなのは少し残念。ともあれファルコンやウォーマシンを含めアベンジャーズが団結！といった感じで終わったのも最高だった。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ウルトロン自体はそれほど強大な敵ではなかったが、スタークの手で作られたウルトロンとの戦いを通じてアベンジャーズが結束していく様が素晴らしかった。アベンジャーズ全員が揃うシーンは今作でも目玉。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』新キャラの多さも魅力のひとつ。スカーレットウィッチ、クイックシルバーはもちろん、ヴィジョンが大活躍。JARVISの声のポールベタニーがヴィジョンを 演じている理由も途中で明らかに。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』同時に、ロマノフとブルースの関係やホークアイのプライベートにもスポットが当てられていて、公開前監督が話していたように自らのシリーズを持たないキャラが活躍していた印象。",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』最高。今作は前作に比べて重い内容。スカーレットウィッチの能力によってアベンジャーズたちの過去やトラウマが暴かれていく。殺し屋として育てられたロマノフの生い立ちはヒーロー物としてはかなり重い。",
            " フラッシュはエイジ・オブ・ウルトロンのとき超アガった    ソーの雷⚡️    豊洲か、平和島か  どっちだっけ",
            " 映画ログ 『 アベンジャーズ エイジ・オブ・ウルトロン 』 をラックに入れました。 ",
            " エンドゲーム後のエイジ・オブ・ウルトロンはまったく景色が違ったなあ。  スタン・リーのシーンがカットされたのは残念でした…😢",
            " エイジ・オブ・ウルトロン  こっから気合いいれて映画館いくようになったんで  思い入れがある  好き    しかし字幕やべえな……  フューリーを追ってるサム、ステルスモードに入るヒル、修正してくれや  ハンマー振るうヴィジョン  振りやすい／振りにくい、吹替と逆になっちゃってんだよな……",
            " ",
            " 「アヴェンジャーズ エイジ・オブ・ウルトロン」鑑賞    1作目が今ひとつだったので、全く期待していなかったのだけど、想像以上に面白かった。    相手がロボット軍団だったからかもしれない。    いや、美人が多く出演していたからかも。美女の… ",
            " ひまなんでアベンジャーズエイジオブウブウルトロン",
            " ウルトロンの情報分析能力全然駄目やん。あの円陣ロマノフ壱点攻撃やんけ。「弱い処から攻めていけ」なんじゃろ？  『アベンジャーズ/エイジ・オブ・ウルトロン』",
            " コントロールの効かない偉大な発明。完成度ばかりを気にして作品管理が手薄になっているクリエイターは多い。優れた作品が出回る中、使用・管理する技術足らずで消えているように思う『アベンジャーズ/エイジ・オブ・ウルトロン』2015年アメリカ ",
            " 「アベンジャーズ エイジ・オブ・ウルトロン」うーん。これはダメです。自分たちで騒ぎの元を作っておいて、その相手をやっつけて正義面する。私が最も評価しないタイプのアクションもの。派手なアクション等で一般人が死んでいないとは思えません。連隊ものも飽きてきたので個別の話に戻したら？",
            " もうひとつこれも観た。『アベンジャーズ エイジ・オブ・ウルトロン』こういうのバカらしくてどうせつまらんと思いつつ観たら、、案外面白かった。142分があっという間だった。80点。 ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』ロキの登場がなかったのが残念ながら、白塗りだったポール・ベタニーが『レギオン』で天使になったと思ったら、今度は\"生まれたての赤\"塗り！乙女なナターシャも、今までで一番チャーミングでもう最高☆ ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』両作品に登場のジェレミー・レナー、こんな笑えるホークアイ自虐の♪を歌いつつも今作ホントに素敵！スタン・リーおじいちゃんも、もっとゆっくり味わって飲んで、もう心配させないでね！って観れたし☆ ",
            " 『アベンジャーズ エイジ・オブ・ウルトロン』新宿での上映、そろそろ終りそうなので2回目鑑賞☆あいだに挟んだ『ミッション：インポッシブル』ほどシャープ＆シンプル＆クリアじゃない分、妙な突き抜け感＆コレでもかのてんこ盛りの展開やっぱり好き ",
            " ようやくようやく『アベンジャーズ エイジ・オブ・ウルトロン』観た。冒頭から飛ばしてて面白かった。登場人物が多いのにそれぞれ見せ場があるのはすごい。MCU版クイックシルバーもいいキャラしてました。他の作品も観ていかねば…。 ",
            " 【アベンジャーズ／エイジ・オブ・ウルトロン/ジョス・ウェドン】を観た映画に追加 →",
            " アベンジャーズAoUを見ようか迷ってる影へ。1400で前売り売ってあげようか？← ムビチケだから番号だけでOKなんだぜ！なんなら前売り特典もつけるよ！あと２枚残ってるんだけどなかなか見に行けなくて(´･ω･`)さすがにあと１回は行きたいけど２回はいけるかどうか( ´ω` )",
            " 町山智浩たまむすびアベンジャーズのキャラ評笑った。キャプテンアメリカ「70歳の童貞」アイアンマン「金持ちエロ親父」ハルク「飲み会で端っこにいるタイプだけどいじめたらキレて店壊す人」ブラックウィドウ「酔っ払いの扱いうまい女将さん」ソー「雷様」ホークアイ「普通すぎて周囲に馴染めない」"
        ]
    }
}