{
    "title": "悲しみの忘れ方 Documentary of 乃木坂46",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2268,
            "each_tweet_amount": {
                "good": 8,
                "even": 3,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』鑑賞。山戸結希監督がMVを撮ったり映画『あさひなぐ』があったりして、乃木坂46というグループに興味を持って鑑賞。AKB48のライバルという触れ込みなど大人に造られたイメージと個々のメンバーとの葛藤など興味深かった。",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』乃木坂46と言うよりもメンバーの「個人」にフォーカスを当て、強く印象付ける。インタビューやイメージ映像、母親からのエピソードをナレーションで重ねるなど、演出も良い。",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』 西野母が最低ということを知れた作品。生駒ちゃん母校を訪れて歌のプレゼントのシーンは泣いた。ドキュメンタリーオブAKB48の一番最初の作品に似てる印象",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』とはいえ、メンバーに思い入れがあると違うのだろう。前に座っていた女の子二人組は、終幕後揃って涙していたし、後の席の男性二人組の一人は「もう一度来るっ！」と力説していたからな。",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』皆々様「ツライ過去を背負って」舞台に立ち「今、苦悩している」と語っているという意味で、どうしても似たり寄ったりの印象。過去も苦悩も内容は違うとは言え、思い入れが無いとねぇ？",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』ファン向け映画だね。メンバー個人の名前がバンバン飛び交うので、メンバーに思い入れがないと内容について行くのも一苦労。",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』めっちゃ感動するいい映画です！久しぶりに僕は映画を見て少し泣きました。絶対見た方がいいです乃木坂ファンもそうでない人も！",
            " ",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』乃木坂といえば、生駒ちゃんという事実を軸にしつつ、生田ちゃんの可憐さと才女ぶりもすごいし、白石さんも美しかったが、西野七瀬のかわいさと対照的な部屋の殺風景ぶりが気になる",
            " TOHOシネマズ新宿で『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』を鑑賞。乃木坂46のこはあまり知らないけど、この映画にはうるっとくる。母親たちの言葉で語られるとね、たまらないね。いい構成で、よかったです。",
            " 『悲しみの忘れ方 DOCUMENTARY of 乃木坂46』みる。",
            " ちょっと気になったので『悲しみの忘れ方 Documentary of 乃木坂46』観た。綴られるアイドルのデビューからの苦悩と成長の日々。影で見守り続ける母親の心の声が切ない。映画を観て一番泣けるのは当人と母親たちだ。ヒーリング系のBGMが流れていたけどサントラは出ないよなあ。",
            " 乃木坂全国ツアー名古屋  あらロマが聞けただけでも充分来た価値があったが 最後の方の  夏フリ ぐるぐるカーテン 悲しみの忘れ方 「アンコール」 ハウス 転鐘 ダンケシェーン 乃木坂の詩  この流れ最高！ めちゃくちゃ盛り上がれた",
            " 『悲しみの忘れ方 Documentary of 乃木坂46』2回目見てきたけどやっぱり泣いた(´；ω；｀)超感動する映画だって改めて思った！フォロワーさんとも絡めたし良かった！！！",
            " 乃木坂の悲しみの忘れ方良かった 想像以上に 右目だけ泣いた(暗いところで長時間画面を見るとなるだけだが) いやでも本当に久しぶりに清らかな心になれた",
            " 悲しみの忘れ方観てきた！ 超号泣だしもっと乃木坂ちゃん好きになった( ; _ ; )ぶわ",
            " 悲しみの忘れ方 やっと見れた。  号泣しすぎて目真っ赤。  やっぱり乃木坂大好きです。",
            " 悲しみの忘れ方 2回目見てきました 正直2回目は話もわかってるし 前ほど泣かないかなとかおもったけど もしかしたら前より泣いたかもしれないくらい感動しました！ ほんとにほんとにいい映画です！ 乃木坂46は最高のグループです。",
            " ずっと携帯の充電切れてた…  帰宅！  悲しみの忘れ方めっちゃ良かった！ 乃木坂が今以上に好きになったし、めっちゃ自分も頑張ろうって思えた、最高！  最後の最後にみおな持ってくるあたり編集さすがと思った(ﾉ｀・∀・)ﾉ",
            " 「Documentary of 乃木坂46 悲しみの忘れ方」。 よくまとまっていたが、やはり四年間の集大成と思うと不満もある。まあ、予想外のお洒落な終わり方が素敵だったので細かいことは帳消しですけど。"
        ]
    }
}