{
    "title": "バケモノの子",
    "id": 136,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 521662,
            "each_tweet_amount": {
                "good": 180,
                "even": 51,
                "bad": 28
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バケモノの子』★★★★★",
            " 『バケモノの子』泣きはしなかったけど、いい映画だった！家族とは、友情とは、成長とは、みたいにいろんなテーマが盛り込まれてたけど話がバラバラにならず進んだ感じがします。子供も楽しめる映画でこんなに教訓が詰まってるのステキ！",
            " 『バケモノの子』最近の細田監督作はあまりいい話を聞かないからなあ、と構えて観たものの普通に楽しめました。役所さんの熊鉄が良い。染谷くんは好きだけどちょっと違うかな…  オマツリ男爵作った頃の細田監督って感じで面白かったです",
            " 「君のような人間を（ジブリに）入れると、かえって君の才能を削ぐと考えて、入れるのをやめた」宮崎駿監督    ",
            " 『バケモノの子』  ▼8/25/18鑑賞  【Hulu】",
            " 『バケモノの子』意図的にしても説明的な台詞が多過ぎ。なのに「心の闇」を巡る攻防は、観客の少年漫画的クリシェの共通理解に寄り掛かってる節が。 後半は彼女ゲットしてる九太より、自分の容姿に悩む一郎彦に寄り添ってあげたい…鯨の牙が切ない。",
            " 『バケモノの子』★★★",
            " 『バケモノの子』２時間の映画なのに、２時間30分くらいに感じた、テンポがな",
            " 『バケモノの子』いろんな要素を詰め込み過ぎて、とっちらかった印象。前半の九太が大人になるまではテンポ良くて良かったんだけどなぁ。",
            " 『バケモノの子』  バケモノの父親に育てられて成長して、育ての父と血縁関係のある父との間で葛藤する複雑な感情とか、人間として勉強とか今まで触れれなかったことに触れ始めていく九太の環境の変化とかオオカミこどもとは全く違う作品でした！",
            " 『バケモノの子』☆☆☆☆☆",
            " てっきり人間の子供とバケモノの父の物語かと思いきや、実の父まで出てくる話でその対比が心に響く。アニメーションも煌びやかで静的な物も動的な物も細かいところまで描かれていて美しい。『バケモノの子』",
            " 『バケモノの子』中学生の時に見たらすごく共感できたと思う。ハリポタみたいな入り口のファンタジー感が好き。SF小説読んでる時のイメージをそのまま映像にしてもらえたみたいな感覚だった。",
            " 『バケモノの子』おおかみこどもでぞんざいな扱いだった父親について踏み込んだ話で、セットで見るのが乙。様々な父親像が主人公を育て、生き別れた本当の父親まで出てくる父親泣かせの話。ただしヒロインはこの話には邪魔以外の何者でもなかった。",
            " 『バケモノの子』  良かった！！",
            " 『バケモノの子』熊徹の親心みたいなところにホロリと…もっと単純でもよかったかな。豪華な声優陣に観ながらも俳優さんの顔がチラついたりもしましたが面白かったです。",
            " 『バケモノの子』細田ファンの為、贔屓目で見ましたが、なぜそもそも子供が1人路頭に居るのか意味不明な入りでした。異世界にいる時の内容は最高だと思います。しかし、現実に入るまでと戻るまでは少々厳しい気がします。でも好きです（笑）",
            " 咀嚼しやすい内容でさらなる大衆受けを狙った感があるが、正直内容を噛み砕きすぎているせいで稚拙さ、単純さを感じる",
            " 『バケモノの子』 51点",
            " 『バケモノの子』作画は完ぺきだったが、ストーリーは？って感じで。母親が亡くなって、何であんなに冷たい親戚ばかりなの？何か迷惑かけてた家族だったの？あれだけ渋谷を破壊しといて一郎彦おとがめなし？心の闇はもうすっかり消えたの？",
            " 『バケモノの子』王道ストーリーの期待を最高潮に高めてからハシゴを外された寂しさ。主人公のなかで劇中の出来事は特に実を結んだように思えず、絶えず自分を監視する気持ち悪い存在を脳内に飼う人生を強いられるという衝撃のオチ。",
            " 『バケモノの子』王道って感じで面白かったけど、10代の時にみてたらもう少し面白かったのかな。ただし、主人公があまりにも万能すぎて、そこだけが引っかかっていまいち入ってこなかったのが残念。",
            " 『バケモノの子』文句ナシ！ってわけじゃないけど面白かったし、細田監督作品の爽やかな雰囲気はやっぱり好き。良くも悪くも解りやすい王道で小さな子でも安心して観れる映画ですね。",
            " 『バケモノの子』最高❗人と人との繋がりや闇を抱えた人間の心模様❗人は誰でも闇がある❗人には言いたくない事や知ってほしくない事がある❗でも話すことで忘れられる人や話しても忘れられない人がいる❗涙が出た❗話して楽になれるかもしれない❗",
            " 『バケモノの子』★★★☆☆",
            " 『バケモノの子』細田守監督作品はやはり日本のエンターテイメント最高峰だと改めて感じた。 だが、今まででの作品に比べれば評価が落ちることは否めない。",
            " 『バケモノの子』詰め込みすぎて主題がわからない。以前みたネタ（図書館シーン）もあったりで引き出しの限界？ファンタジー描きたいのかせちがらさを描きたいのかぐっちゃぐちゃ。キャラの魅力も感じない。残念。",
            " 『バケモノの子』細田守監督は子供の成長と葛藤、絶妙な心の機微を描かせたら天下一品だ。誰しもがきっと感情移入出来るポイントがあるだろう。面白かった。",
            " 『バケモノの子』ファンタジーとしては面白いが、最後の方がよく分からなかった。人間の闇があそこまでパワーを持つのか。バケモノ以上になってるじゃんと突っ込んでみたり。",
            " 『バケモノの子』…【フカヨミ】九太が最初に心の闇を見せた場面での首吊りのような表現。楓が初めて心の内を九太に話す場面でのリストカットを連想させる赤いミサンガ。しこり後の三人が共有するミサンガ。親や師の不在から子がどう生きるかを解く。",
            " 『バケモノの子』やはりどうしてもジブリと比べてしまう…細田監督の作品は人間味のある感情の動きが妙にリアルで泣けるのに今回は泣けもせず…淡々と話が進んでいった。序盤の九太の成長の過程は楽しめるが、戦いのシーンの厨二病感も好きになれない",
            " 『バケモノの子』前半は渋天街中心でアニメーション的楽しさに満ちている。一方、後半は現実の渋谷に戻ってちょっと陰な雰囲気になると共に、展開の強引さが少々引っかかる。クオリティは高いけれど意外性はないし、ちょっと詰め込みすぎな印象。",
            " 『バケモノの子』声優が豪華！クソガキ時代の九太が生意気で可愛い。そしてこういう世界観は好き。クジラが綺麗だったなー。現実的なのでこういうプロジェクションマップがあればなんて思った。そこまでグッとくるような内容ではなかったけど良作。",
            " 『バケモノの子』面白かった。熊徹と九太の師弟関係が破たんしてそうなのにちゃんと互いを思い合ってる感じがして好きだった。ただあの、九太の青年期の声にすごく違和感あった。。。一郎彦推しです頑張れ一郎彦。",
            " 『バケモノの子』 前作が母と子の成長ストーリー、今回は父と子。前作の雪の上を疾走、今回の修行シーンといった爽快なシーンに毎回涙。NHK「プロフェッショナル〜」で細田監督の創作の苦しみを観て、こんなに気楽に観て申し訳ない気分  ",
            " 『バケモノの子』  背景リアルすぎてビックリ、特に最後の渋谷は実写では絶対に観れないと思う。話し分かりやすいくて案外、  サラッと観れた。",
            " 『バケモノの子』ラスト、こんな最後やだって泣いちゃった。それほど熊徹が好きになりました。",
            " 『バケモノの子』/序盤はワクワクしたし、決闘シーンも迫力あった。熊徹と九太の師弟関係描写なんて大好物！でも楓が登場したあたりから乗れなかった。特に最後の説教は本当に勘弁して欲しい。ラストもやけに抽象的だったしなぁ。まぁ楽しめたけど。",
            " 16084『バケモノの子』実はこの監督の、見るの初めて。いやー、なかなかいい世界観やねえ。しかも、映像がむっちゃきれい！なるほど、これはハマるわなあ。作品を追いかけたくなるわ、これは^o^ ほかのんも、見てみようと思います^o^",
            " 『バケモノの子』始まりは、千と千尋を彷彿させる世界観がだったが、その後は師弟愛・家族愛をテーマにした良作。ただ、主人公の青年期の声（染谷将太）が最後まで違和感を拭えなかった。いい加減俳優に声優やらすのやめたらどうかと。。☆4.0",
            " 『バケモノの子』  住んでる場所や姿形が違えど支え合い共に成長し共に分かち合うそんな姿がとても素晴らしい作品です",
            " 『バケモノの子』育ての親とは、迷いを断つ為の、生き方を決断する為の、胸の中の剣であり、正義の拠り所の神である。そして人は支え合って生きていく。寓話とは極論を持ってこそ、漫画とは非現実であってこそ現実の物差しとなる。",
            " 『バケモノの子』先に悪い所を挙げると、サブテーマが多くてとっちらかってる点と説明過多な点。それ以外は良い。迫力の映像、独特の世界観、そして双方が成長していく師弟以上の親子関。だからこそそこに絞るともっと良かった。ヒロイン必要あった？",
            " 『バケモノの子』",
            " 『バケモノの子』前半のワクワク感は異常。熊徹と九太の絆の描き方も素晴らしいし。  後半は長ったらしい印象だった    卵かけご飯を九太が無理して食べるシーンが好きです",
            " 大好きな細田監督が、こんな駄作を作るなんて…。一言で表すなら「とって付けた」という言葉は、本作の為にある！と言わざるをえない。師弟関係、ヒロイン、ライバル、全てが薄すぎる。",
            " 「バケモノの子」リアルな世界の地続きに異世界があるっていう設定が好き。わたしが小5男子だからかもしれないけど、非常に楽しくみましたよ。アニメのことわかんないけど、日本のアニメ界を背負ってくって気概を細田さんに感じたです。★★★☆",
            " 『バケモノの子』",
            " 『バケモノの子』格闘シーンにﾃﾝｼｮﾝあがった！師弟愛とか、家族愛とか恋愛とか色んな要素が入ったエンターテインメント映画。上映中幼児が暇そうに騒いでたから、小学校高学年から大人が楽しめる作品だと思う。",
            " 『バケモノの子』細田守監督最新作。バケモノの町でバケモノに育てられた少年の話。賛否両論なんて聞いていたけど、僕はかなり良かったと思う。若干「ん？」となるところもあったけど。細田監督の話を聞けたという経験も込みでいい思い出になりそう",
            " 『バケモノの子』劣化版『千と千尋』で劣化版『新世界より』だった どこをとっても浅くて薄っぺら、残念 この映画に限らないんだけどいい加減精神と時の部屋に入るのやめて欲しい カウント9長過ぎ、萎えた ",
            " 『バケモノの子』非情にテンポが良くてグイグイ物語に引きこまれました。ワクワクして笑って泣ける。見終わった後の満足感は大きいですね。",
            " 『バケモノの子』後半、思春期の闇のあたりはやり過ぎかなあとは思った。一番印象的だったのは、九太が弟子入りを決めた時の熊鉄の喜びよう。誰かに必要とされることで人は変わり、成長できる。子どもだけでなく大人の成長も描いている点がポイントかな",
            " 『バケモノの子』＠UCキャナル。前作と同じく親子関係や教育がテーマになってるけど、今回は頭使わなくても楽しめた。特に前半は冒険活劇というかテンポもよく躍動感があって見応えあり。しかし何より、役所広司さんだなあ。素晴らしかった。",
            " 『バケモノの子』 とても泣ける話でした ",
            " 『バケモノの子』すごく面白い、二度目見ると見方が変わる!",
            " バケモノの子◆1ヶ月前に観たんだけど、忘れちゃったなw確か長過ぎて途中ダレた。あー、あと恋愛要素要らねーとか思ったな。他はそうだな、んー覚えてないやw一緒に行った子とあんまりだったねって話したか。細田監督作品意外に合わないなwサマーウォーズくらいだもんな、スカッと観れるの。",
            " 『バケモノの子』悪くなし、ただ、どうしても細田監督の登場人物に、相容れない厭な味が 残るのは、おれがよごれているから？",
            " 『バケモノの子』ユナイデッドシネマ豊島園。遅くなっちゃったけど、やっと観れた。よかったなー。熊徹に育てられたい。",
            " 『バケモノの子』勉強をするって知らないことを知ることっていう主人公の台詞を、同じ時間帯にポケモン観てた息子達に聞いて欲しかったな。バケモノの世界で何年か学校行けず、独学で勉強始めた主人公の言葉。勉強できる環境はありがたいんだね。",
            " 『バケモノの子』鑑賞。渋谷が舞台で出て来るのはビジュアルみて分かってたけど、まさか地元が出て来るとは。中身としては、中盤～終盤が詰め込み過ぎちゃったかなぁという印象はあるが、父子ものとしては良くて普通に泣きました。",
            " バケモノの子、観ました。『時をかける少女』『サマーウォーズ』『おおかみこどもの雨と雪』に続く細田守監督による長編オリジナル作品第4作。期待し過ぎたせいか、とにかく詰め込み過ぎ感が否めません。けども声優陣の好演が光って、エンターテイメントとしては楽しめました。",
            " 『バケモノの子』渋谷の目抜き通りから路地に迷い込むと、そこは化け物の世界。わくわくする設定だ。友情、信頼、努力、勝利、そして育ての父と本当の父と、成長の物語に欠かせない要素がてんこ盛り。ミスチルの主題歌でノックアウト。まいりました！",
            " 『バケモノの子』    「オオカミ」との組曲か。教育論もの。  ファンジーを半分ぶち込んで、テーマを浮き彫りにする手法まで同じ。  前作が親の視点だったのに対し、本作はこどもの視点を表現している。母親の大きさに注目(^_^)  ",
            " 『バケモノの子』バケモノの世界と人間の世界の父子の物語がシンクロして泣けた。号泣じゃないけどジワジワくるわー。大きくなった九太はカッコ良かったな。細田作品のキャラクターデザイン好き。声優陣も全体的に良かったと思う。",
            " 思い返してみると『バケモノの子』は説明的な台詞が多すぎた印象がある 序盤の「通ってきた道がない！」って言わなくても画面見てりゃわかるわ！ってところでまず萎えて、ラストバトルも台詞の応酬でスカっと行ってくれない ジャッキー映画っぽい弟子入り・修行シーンなんかは楽しかったんだが",
            " 『バケモノの子』も観てきた！ 面白かったところも沢山あるが、なんかイマイチ乗れなかった 例えば宗師が熊徹を贔屓しまくってて、猪王山とのバトルはフェアに見えないし、ラスボスとの対決周りの話は困惑する展開続きだし、九太はあまりにあっさり決別の決断下しちゃうし、染谷サンの演技はアレだし",
            " 映画】バケモノの子みた。●。この監督はやはりあわない。部分的な演出はうまいと思うが、全体の流れや成長譚としても物語が弱い。前半は説明過剰、後半はただただ冗長。渋谷を泳ぐアレと銀河ネットワークで歌ったアレを描きたかっただけなんだろうな。",
            " 一昨日観た映画「バケモノの子」ムービルにて鑑賞。 『サマーウォーズ』を観た時と同じく “何でもないシーンなのになぜか涙が止まらない”状態に。なんだろ私、師弟関係に弱いのかしら？全年齢層対応の為、盛りすぎ感はあるが伏線回収やメタファーに気づけば気づく程、胸熱に。俺好き！",
            " 『バケモノの子』日本発、原作なし、フルアニメというと単純な作品を超えたなにかを期待してしまうが、師弟プラス少年成長という日本アニメの王道に収まる出来映えだった。ただし、後半は唐突すぎてだれますな。",
            " 『バケモノの子』超よかった！親戚の子でも連れて行こうと思ったけど、1人で見て正解。父と子。互いの成長って見方をすると、男的には涙腺崩壊。",
            " 『バケモノの子』いろいろな点を述べてますが、それでも！、バケモノ同士の戦い、修行のシーン、熊徹と九太の絆、楓と蓮の恋、他多々良や百秋坊などの様々なキャラクターなどなど！笑いあり涙ありの素敵な作品だと思いました！",
            " 『バケモノの子』説明不足な点がいくつかありました。弟子を取らなければいけない理由、なぜ九太や一郎彦が急に妖術？を使えるようになっているのか、チコも急に九太の髪の毛の中にいることなど。全てを入れるのは無理だとは思いますがねw  ",
            " また『時をかける少女』みたいなのを作ってくれないかなぁ……",
            " 『バケモノの子』鑑賞。家族、母と子、と来て今回は父と子。安心して観ていられる確かな作りではあるけど正直“グッ”と来るかといわれと、そこまで感情を揺り動かされる程ではなかった。 日テレ的にはポストジブリ（宮崎駿）にしたいのだろうなぁ。",
            " 『バケモノの子』 そう来たか的な展開でよく出来てたかと",
            " 『バケモノの子』泣けました。心の中の剣がラストに繋がっていてとても感動しました。",
            " 映画2015-41『バケモノの子』感想。おおかみこどもが母親編で、こちらが父親編。一編の中でここまで長い期間を描ききるところに力量を感じる。映像そのものも全く飽きさせない。リリーさんがそのまんま過ぎｗ後半の人間界のシーンは明らかにアンバランスだけど、入れたかったんだろうなぁ。",
            " 『バケモノの子』“血の繋がらない親子”と“血の繋がった親子”についてのドラマもいい。サマーウォーズには負けるが、ちゃんと“見たかったアニメ”を見せてくれる。近年のジブリと比べるとスタジオ地図の圧勝。映画には夢が必要だから",
            " 『バケモノの子』渋谷でこれを観るのは「さよなら歌舞伎町」を新宿で観た時と同じで楽しかった。役所広司は当然として広瀬すずが意外によかった。九太の声はどちらも顔が浮かんできて入り込めず。館内親子連れ多数、小学生はこの映画楽しいのかな?",
            " 『バケモノの子』細田さんの映画としてはちょっと物足りなさがありました。そう来るか!って思わせる筋書きではなく、けど大外しもしてないという感じです。映像はパワーアップしてますけどね。",
            " 『バケモノの子』前半はテンポ良くいくけど、後半が説明不足かなぁ。つーか、その間にある葛藤が必要なんじゃないかなぁと思ったり。言いたいことは、まぁわかるけど。狂言回しのお二人とあおいちゃんが良い演技してたねぇ(*´ω｀*)",
            " 『バケモノの子』予想してたより父と息子、師匠と弟子の物語だった。予備知識無しで初回見れて良かった。九太の学び、知識に対する姿勢が好き、熊徹に対してつっけんどんな割に「教えてくれ」って言えるの、とても貴重なキャラだと思う。もう一回見たい",
            " 『バケモノの子』気になったのは前半の説明台詞の多さ。その割にラストの方は全く無くて、勢いだけでグイグイ進んでいくから、面白いにしろ、必ず全員がお？とはなるはず。",
            " 『バケモノの子』こういうタイプの映画は２つの世界を行き来できるようになってくるとキツイ。あーいう最後みたいな展開を細田さんはやりたいからそうなったと思うんだけど…おおかみ子供は抑えれてたのに、本作で監督の欲が鯨と化して、大暴れしてる。",
            " 『バケモノの子』冷静に蓮の本当の父親を登場させることは重要なシークエンスだし、楓の存在が蓮を闇から救うって関係性はいいんだけど、明らかに物語の足を引っ張る存在になってしまってるのが残念。",
            " 『バケモノの子』ただ…後半で人間世界と行き来できるようになってから、急に推進力が落ちてく。これって結局、細田さんが広瀬すず演じる楓と蓮との恋を描きたかったからだけじゃないか！！！このエロおやじ！！！笑",
            " 『バケモノの子』前半、最高！観客は無意識に登場人物の「成長」を観に来てる中でクマ鉄と九太の修行シーンはそんなツボを押しまくりのこっちは上がりまくり！「家族」というより師弟を通しての「教育」が一貫したテーマになってる。",
            " 『バケモノの子』ココロに剣を！前向きで爽快な作品。ラストに向けて畳み掛けていくテンポの良さはさすが。主題歌もよく。色んなモノ盛り込んでるのでひとつひとつ見ていきたいような。言いたいこと言い合える関係もまた愛ある証拠。",
            " 『バケモノの子』良かったです。評価が分かれていますが、細田作品は現実を肯定し希望を描く映画なので、オタ受けしません。悪い評価は受け手の問題。子供と一緒にみましたが、前半は大笑い、後半は泣きっぱなしの子供の反応が、素直な評価かと。",
            " 『バケモノの子』前半は内容はとても良かった。(少し最遊記を思い出させた。)ただ、少しテンポが遅くは感じた。後半～ラストはテンポは良かったが納得出来ない所や、説明不足が多々あり、見終わった後のモヤモヤ感が拭えなかった。特にラスト。",
            " 『バケモノの子』キャラクターの表情だけで泣かせにくる細田監督の傑作だと思う。バックのキャラクター1人1人が動いていて細かい。エンターテイメントとして成り立ってたし役所さんの声がまた渋くてかっこいい。",
            " 『バケモノの子』普通に面白かったかな。少し違和感を感じる所もあったけど、泣けるシーンもあり、アニメ大衆レベルの僕は楽しめました。",
            " 【バケモノの子】過剰な説明台詞がうるさかった。『おおかみこども〜』であんなに豊かに映像で語れることを証明していただけに残念。父の象徴となる人物がどれも主人公に甘いのはどうなんだろう。主人公も努力よりは才能が豊かなだけに感じてしまった。",
            " 『バケモノの子』もそうだが、細田監督の作品のキャラクターの顔はいつも表情豊かで良い。特に大人になった九太の表情での心情描写が良い。あと細田監督の描く泣き顔はホントにもらい泣きしそうになるからたまらない",
            " 『バケモノの子』観てきた！素直に面白かったですよ。九太君と熊徹のいがみ合っているけれどもお互いどこかで信頼、尊敬、協力しあい、そして成長していく過程がとても良く描かれていて、何だか自分も頑張んなきゃなと感じました。キャラクターもそれぞれ個性的で面白い",
            " 『バケモノの子』",
            " 『バケモノの子』面白かった。後半詰め込みすぎという批判があるが、？？。ほぼ伏線もあったし。楓の声は残念。バケモノの世界と縁を切るようなラストだったが、切らない方がらしい。皆に育てられた彼は、あちらで後継者を育て恩返しすべき。進学はいい",
            " 『バケモノの子』誰の心にも闇は宿り得る。心に空いた穴を埋め闇に打ち勝つ糧となるもの。それがこれまで自分を育て支えてくれた人々の存在という事だ。心に闇を抱えた少年がそれに打ち勝つ心の剣を手にいれていく過程が荒々しくも温かく描かれていた。",
            " 『バケモノの子』★★ 熊徹も九太も全く魅力的に見えず誰にも感情移入出来ないまま120分。ラスボスの設定も杜撰。ヒロイン像も古臭い。ビジュアル的なキャラクターデザインも今作は全体的にノレなかった(特にモブ)。",
            " 『バケモノの子』熊徹の試合での9カウントでのストップについて語る人はいるが、ステップがアリのようなのに、いざ戦うと直線的な動きしかしてないのを誰も言わないのは何故？サークリングしろよと。",
            " 『バケモノの子』泣ける映画だったのに驚き。",
            " 『バケモノの子』前半は世界に引き込まれ、熊徹と九太のやりとりがとても良かったけど、後半何が何やら。なぜ鯨？なぜ結局人間界に戻る展開に？一郎彦が厨二病。熊徹が心の剣に…とか幻想すぎてついていけなかった。実際の剣になれば良かったのに…。",
            " 『バケモノの子』中盤から？マークがついたまま最後まで何かしら嫌な違和感を感じたまま消えなかった。不親切な作りになる理由は、納期なのか、予算なのか。制作工程でのチェック体制なのか。声優陣はとてもよかった。",
            " 『バケモノの子』見させて頂きました 今回のテーマの1つが人間の心の闇なのはわかるのですが、浅かったと感じました。もっと描写を増やすべきだったかもしれません。ただ主人公とクマてつの2人で成長していく姿はとても良かったです（*＾-＾*）",
            " 『バケモノの子』やっと観て来ました♬*゜いろんな世代が観て楽しめる映画やと思います。家族、人が抱える心の闇についてホンマに色々考えさせられたし、涙しました。",
            " 『バケモノの子』誰もがそうなりたいと思うけど誰もどうすればそうなれるのか分からない。けど誰もが自分の中に確かな手触りを持ってそれがあるのを知ってる。 ただ俺のんの転生元はあいつじゃない。心鉄のとこがそうだろって？そんな訳あるかいなwww      w",
            " 『バケモノの子』0730@109ｼﾈﾏｽﾞ二子玉川",
            " 『バケモノの子』師匠などおらず我流で強くなったゆえに、他人に教授するのがド下手くそな熊徹。自分なりに懸命に師匠になろうとする彼と、成り行きとはいえ必死に学ぼうと努力する蓮。本当の親子のようで微笑ましい。",
            " 今日2回目見てきました)^o^(  映画館に行ってまで見たい作品で今までとはまた違った  新しい世界観があって面白かったです(*^o^*)  また、映画館でまだやってそうだったらもう一回見に行こうと思うのとDVD発売したら即予約します",
            " 『バケモノの子』前半ちょっとテンポが悪い気がしたけど、九太が大きくなってからの展開には引き込まれた。泣けたし、鯨が本当に綺麗だったし、宮野がすごく宮野だったので大満足！『白鯨』を読んでいればさらに楽しめたかも。また観に行きたい！",
            " 『バケモノの子』 もう一つ面白かったのはラストのアレかなぁ。 なんかゲームのラスボス臭がしたね。 動きとか弱点？隙とか。",
            " 『バケモノの子』 一つ残念だったこと、気になった点はヒロインの演技。 他の人たちが役になりきる、キャラに合わせているのに対してヒロイン役だけはセリフをたどたどしくしゃべっている。ただ台本を読んでいるだけっていう感じが出ていた。",
            " 『バケモノの子』 俳優陣の演技が素晴らしい。 終始楽しく見れた映画だった。",
            " 『バケモノの子』気になったのが、特にアクションシーンが一拍遅い気が。",
            " 『バケモノの子』現実世界に戻ると観てる側も現実に戻されてペースダウン。後半は楓ちゃんとあれに引っ張られてカオス状態になるけど、ラストの着地を考えると意図的なのかな。あれはあれでいいか。",
            " 『バケモノの子』前半は完璧。今のジブリにないワクワク感満載。フード理論を交えたやりとりもいいし、初期のジャッキー映画を観てるような爽快感もいい。",
            " 『バケモノの子』  生みの親より育ての親 人の心に闇が宿る  自分で考えるってことは  成長していたのは…   応援するって素晴らしい いいことづくめでした。 ",
            " 『バケモノの子』あと宮崎あおいは嫌いじゃないけど、今回は女の子の声にしか聞こえなかった。",
            " 『バケモノの子』前半はハイテンポで痛快！傑作の匂いがするが…中盤からじりじり失速。  白鯨の意味もヒロインの存在理由もわからぬままで残念な作品に。それでも細田監督の才能にはうならされるものはある。次回作に期待したい！",
            " 『バケモノの子』 確かに詰め込みすぎの感もあるがこのテンポ感は嫌いじゃない 3本くらいの話をミックスしているお得感が良い",
            " 『バケモノの子』見終わった。 細田守監督作品は個人的に好きじゃない。 が、それはそれとして。 凄く面白かった。 観て損は無いよ。 ",
            " 『バケモノの子』特に注目すべきは熊徹と九太の関係。最初から最後まで一見仲が悪く、事あることにケンカは絶えないけど、本質的にはお互いを大切な存在と意識していたんだな。まぁケンカするほど仲がいいってことか。",
            " 『バケモノの子』を鑑賞。最高とは呼べないが脚本や演出が良く、老若男女が観て楽しめるアニメ映画。賛否両論があると思うけど、僕の場合はほとんど気にせず楽しめたな。",
            " 『バケモノの子』白鯨って、あんだけ出しといて？？なんで最後はアレ？？最初の修行に登場した「バーン」は何！？等々となるあたり、詰め込みすぎた内容を強引にまとめてこの結末か！？としか思えなくなってしまった。",
            " 『バケモノの子』印象的なシーンの連続。迫力のバトルと渋谷の描写だけでも見応え十分！",
            " 『バケモノの子』、渋谷という街に土地勘があるとより楽しめる。駅を中心としてすり鉢状になっているので、駅を降りるとどぶのような生臭い臭いがするのよね。まるで人やバケモノの怨念が集積されているかのよう。熊徹の家はスペイン坂の上？",
            " 『バケモノの子』を観た。『サマーウォーズ』には遠く及ばないものの、それなりに楽しめたのは、世界観と人物像がしっかり描かれていたからか。セリフが生っぽいのと、広瀬すずとリリー・フランキーが台本棒読みなのが残念。役所広司は素晴らしい！！",
            " 『バケモノの子』お話は面白いし、演出も楽しいし、声優陣も良いのだけど、なんですかね。期待し過ぎっていうのでもなくて、なにか今までと違うなという、違和感みたいのがずっとあった。うーんなんだろう。よくある話の既視感から抜けてない感じ？",
            " 渋谷で『バケモノの子』。つまんない。刺激されないんよ、何も。形骸化された表現、背景や心情全部セリフで説明されて、ただ描かれたものが全て、ってモノを見せられても頭も心も全く動かされず、退屈な時間が過ぎてゆくばかり。ホントもうこんなんで満足なのかねぇ、作る方も見る方も。",
            " 『バケモノの子』本当に面白かった♪いろいろみんな言い分あるだろうけど、目で観たまま！余計な事は一切考えないで、自分自身が主人公で観てほしい！最高でした！",
            " 『バケモノの子』九太の子供時代は面白かったけど、青年になってからのストーリー展開は微妙に感じた",
            " 『バケモノの子』お父さんと見たいな",
            " 『バケモノの子』バケモノと少年、というより役所広司と宮﨑あおいのやりとりがメチャ楽しい。エンドロールでは小栗旬とか田中要次という名前も見つけたけど、最初から言ってくれないと全く分からなかったよ。",
            " 『バケモノの子』アニメってのはこんなに自由で豪華絢爛で冒険心に満ちているんだ、というのが実感出来た力作に思う。ジブリとはまた違う、細田作品の分かりやすさと王道の楽しさに拍手。渋谷の街の描写が美しい。",
            " 個々の要素は面白そうに見えるのに決定的にすべての要素がちぐはぐでかみ合っていない。ヒロインのセリフがいちいちわざとらしく見てて冷める。基本的には楽しく見れるがチグハグで釈然としない映画だ",
            " 『バケモノの子』誰の心にもいるモンスター、それは劣等感だったり、恐怖心だったり、自尊心だったり、、いつ暴れ出すかわからないモンスターを誰もが飼っているんだと感じました。ミスチルのエンディングがまさしく映画の内容にピッタリで、更に感動！",
            " 映画『バケモノの子』数えたカットは1588。第一カットの長回しがこちらの期待値を上げてくれた。それから一旦、類型的な親戚などテンションは下がったが、バケモノ世界でまた上がる。キャラクターもいいが、街の描写もいい。街と空想の交差するカットはすごい技術。 ",
            " 『バケモノの子』★★★★★ 最高！賛否両論あるみたいだけど…、確かに気になる点は色々あるけど…、個人的には冒頭から物語に没入し出てくるキャラクターに魅せられて、感情移入先は熊徹から九太へと変化しつつ満点！理屈じゃない、感じるべし。",
            " 『バケモノの子』いや説明しすぎというか、大衆向けにするならするで、説明する箇所間違ってるんだよ…俳優さんも声優さんも人気がある人出しときゃいいんでしょ感…",
            " 『バケモノの子』前作は母性、本作は父性を描いた作品。前半は面白いが後半失速する…。というのも年々宣伝が派手になっていく細田作品。大衆向け感がぱねぇ！噛み砕きすぎ！説明しすぎ！ラストエンディング含め10分くらいは本当に酷い。冒頭やバトルシーン、街の描き方は迫力があり楽しめたかな…",
            " 『バケモノの子』渋谷を舞台にしたことに意味があるような感じで、終わった後、渋谷で観てたのかと思ってしまいました。渋谷版スターウォーズ的でした。",
            " 『バケモノの子』よかったとにかく声優の宮野真守が良かったし主人公の染谷将太もすごくよかった最後のミスチルの曲で号泣しました",
            " 『バケモノの子』まずオープニングの炎が綺麗でひきつけられました。バケモノの世界は何となく千と千尋を彷彿とさせましたが、あっちと違って簡単に行き来できるんですね。",
            " 『バケモノの子』『ベストキッド』よろしくジャッキー的活劇をもって師弟愛を親子愛になぞり父と子を描く。父は子に何を残せるだろう？熊徹が伝えたのは強さ。修行で鍛えて得た強さ、誰もがもつ闇を制する精神的強さ。父になった今、今作は余計に響く。",
            " 『バケモノの子』ストーリーもさることながら、声優陣が良い味を出しています。染谷将太君と広瀬すずさんは声優初挑戦だそうですが、他のキャラに負けず存在感がありました。九太が成長し、熊徹との関係を深めながらも、自立していく姿に胸打たれます。",
            " 細田作品は正直あまり好きではなかったけど、この作品はとても面白かった。 エンドロールで誰も立ち上がらなかった映画は初めて！声も広瀬すずさん以外皆さん良かったし特に大泉洋とリリーフランキーは最後までわからなかったくらい！",
            " 『バケモノの子』いいところもちゃんとあったよ。次郎丸かわいいよ次郎丸 (*´ω｀*) ",
            " 『バケモノの子』モブ声優までやたら豪華だったなー。ポイント貯まったから小栗旬の声を見つけにもう一回行こうかな。男子高校生、賭けトリオ、警官、弟子候補のどれかかな。観客とかだったらさすがに聞き分けられない。",
            " 『バケモノの子』毎作品で序盤と終盤で引っ掛かってしまうのはもうこの監督との相性が悪いんだと諦める。だって九歳で「一人ぼっちか…俺と一緒だな」とか絶対言わないよ…。そういうとこ惜しいよ…。",
            " 『バケモノの子』鑑賞∠( 'ω')／ こんな九歳男児居ない…と物語のわりと序盤でつまづいてしまった。九太と熊徹の修行シーンがとっても良くてずっと観ていたかったから余計に。",
            " 『バケモノの子』おもろいすよ    見てな！！",
            " 『バケモノの子』けっこう良かった。",
            " 『バケモノの子』みる。",
            " 『バケモノの子』小2の息子と鑑賞。渋谷からバケモノの街へ通ずる道、ワクワクします。身近にもその道があるかも？と思うほど、ストーリーに入り込めました。テーマの一つは心に持つ闇です。闇に飲み込まれないよう、もがくのが人生かもしれませんね。",
            " 『バケモノの子』拗らせ少年が努力と良き師や友に恵まれ、真っ直ぐで強き人間になる物語は少年ジャンプ的だと思ったw俳優起用の吹替えも上手い。染谷将太とリリーさんは微妙に思ったが、所広司はハマってたし、大泉洋はエンドロール見るまで俳優吹替えと気づかなかったくらい上手いと思った。",
            " 『バケモノの子』細田守作品の中では一番好きかも。人間界とバケモノ界のはみ出し者同士が師弟関係を結び、相互に影響を与え合い成長していく様は想定内ではあるが心地良い。前半でのさりげないやり取りが伏線として回収されていくのも楽しい。リアルな渋谷の街と隣り合うバケモノ界も視覚で楽しめた。",
            " 『バケモノの子』を鑑賞。設定や雰囲気は凄い好みだが、ややストーリーが予定調和で説明不足感がある。『雨と雪』では、人間世界の適応がリアルに描かれていたが、こちらはテーマでないにしろ物足りない部分があった。OP映像の炎シーン、鯨の水などエフェクトがカッコいいね！",
            " 『バケモノの子』声優陣の上手さには唸るものがあるが、ストーリーは正直入り込めなかった。役所さんと津川さんは完璧。リリー・フランキーと大泉洋は顔が浮かんじゃうものの違和感なし。ただ、染谷将太はちょっと違和感。",
            " 『バケモノの子』私は父親の愛情がよくわからない子供だったから、熊徹の九太への真っ直ぐな鋭い刀の用な 愛情表現に涙が止まらなくなりました。 これが、父親なんだなって思いました。 とても、素晴らしい作品だと思います ",
            " 『バケモノの子』細田監督は虚構と現実の織り交ぜ方と、その世界観の創造がいつも絶妙で良い。ジブリと新海誠の中間と言うか。ディズニーの帰りの京葉線で味わう、現実に引き戻されるアノ物悲しさが劇中のどっかにあって、それが何だか心地良いだよね",
            " 『バケモノの子』他者との繋がりの大切さ、そんなありふれたテーマをPOV手法やロードムービー要素、そして現実の街で繰り広げられるバトルのゴジラ的高揚感といった巧みな味付けで、最高の一品に仕上がっていた。テクニックだけではなく物語も◎",
            " 『バケモノの子』細田守監督好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き好き",
            " 『バケモノの子』、本当にこの監督は描写力、演出力が秀逸。はっきり言ってそれほど可愛くないキャラデザの九太が、物凄く愛らしく思える。それはキャラクター(人格)が描けてこそ成せる業。相関図が単なる二元論的敵味方でない点も良い。 ",
            " 『バケモノの子』、これは今年のベスト候補。緩急はあるのにデッドポイントが全く無い、間(ま)の絶妙な作品。笑えるし、泣けるし、描き方はダイナミック。そして、あれよと言う間に感情移入させてしまう演出力！ ",
            " なんか、評判が悪いと聞いてましたが、普通におもしろかった  ただ、バトルシーンが弱かったかな、染谷さんは役者ならうまいのに！  ほかの声優はうまいとおもいました",
            " 『バケモノの子』うん。そんなもんかなぁ。（笑）",
            " 『バケモノの子』声をアテた俳優さんたちも良かったですよ。",
            " 『バケモノの子』好きな部分もいっぱいあります。嫌いじゃない作品です。",
            " 『バケモノの子』仕事終わりにＴＯＨＯシネマズ新宿で。いろんなエピソードを流し見させられたような感じで物足りなかった。渋谷シークエンスがなぁ・・バケモノ街だけで良かったよなぁ。ヒロインに嫌悪感は覚えなかったけど、好きにはなれない。",
            " 『バケモノの子』あとチコかわいかった。少年もかわいかった。三千界甘栗もかわいかった。",
            " 『バケモノの子』化け物の世界と人間界だけれど、化け物が人間ができていないから国同士ムラ同士の話と解釈すればわかり易いのかも。人間の心が弱いという設定はさっぱりわからなかった。",
            " 『バケモノの子』、うーん、若干期待はずれ。心の闇の解決方法がなんか違うような。動物も世俗的過ぎかも。外国のいろいろな都市がミックスされたような渋天街の街並みは魅力的。宗師のまさかの設定にニヤリ。役所広司さんの声の演技が素晴らしかった。",
            " 『バケモノの子』今度は父親の話。似た者同士の疑似家族物。九太のほのかな恋愛にベタな少女漫画パターンは上手い。人間にとってのバケモノの意味が薄い。一郎彦の背景描写も不十分。声より俳優の顔が浮かぶのは成功か？聖地巡礼したくなる。",
            " 『バケモノの子』火曜に鑑賞。師弟モノかと思いきや普遍的な親子関係を描いた作品。親や周囲の人物を内在化できれば、子供は何だってやれる。大学進学の件等シナリオ上の\"言い訳\"が気にはなったが、娯楽作品としては申し分ない出来。面白かったです",
            " 『バケモノの子』 昨日、観てきました。 色々書かれてますが私は、師弟愛を超えた親子愛に感動しました。細田守監督作品は、全部見てきましたが、今回の作品は今までの作品とまた違ってとても素敵な作品でした（♡˙︶˙♡）",
            " 『バケモノの子』良かったよね。泣けちゃったよ。声優を務めた俳優さん達がとっても良かった。渋谷の街も細かい所まで良く再現されてたなぁ。熊徹も九太もどっか似てるところがあるんだよね。ぶつかり合っては成長していく二人。力強く予想以上でした。",
            " 『バケモノの子』日曜日に見てきました。テーマである師弟関係の物語りは、宮崎監督と細田監督の関係を意識したものですよねー。いままでの細田作品に比べて台詞がすごく大雑把な感じなのですが、めちゃくちゃ面白いので気にしてはいけませんｗ。",
            " 『バケモノの子』親子双方の成長物語。やっぱり細田作品の男の子って好きだわ。細田作品における染谷将太はジブリ作品の松田洋治くらいにイケメン度高い。世の中に放り出された人間が育つ人の里以外の国。現実とファンタジーの融合、バトル。サマウォもオオカミコドモも思い出す ",
            " 『バケモノの子』お互いに高めあって成長していく様がよかった。アニメの渋谷の風景が写真みたいにリアルでした。センター街、渋谷区役所、NHK周辺。 役所さん、大泉さんとかリリーさんもキャラクターと声が凄く合ってる感じがしました。 ",
            " 『バケモノの子』を渋谷で観る。建物、お店から看板まで忠実に再現された渋谷の街のリアリティがあって、バケモノの国が現実的に感じられる。センター街のどこかに本当に入口があるような気に。たくましく成長した少年の姿と最高の師弟愛が実に感動的。",
            " 雑に出てきてとても謎なキャラクタに最後まで説明が無い。最後の盛り上がる所が脳が足りなかったか理解できなかったな『バケモノの子』",
            " 『バケモノの子』＠TC日本橋。師と弟子であり精神的に父と子でもある熊徹と九太の絆が心地よい・・・いい意味でも悪い意味でも老若男女楽しめる面白さ。声優初挑戦とは思えない広瀬すずさんに感嘆。",
            " 『バケモノの子』★★★★★★★★☆☆・・・傑作",
            " 『バケモノの子』後半からの設定に関する説明がなさ過ぎて、話についていけない、染谷さんはもう少し滑舌よくしてほしい、広瀬さんは、ちょっと、うーんとなります。他の方々の演技が上手すぎて、なんともかんとも。うーんとりあえず設定説明プリーズ！",
            " 興味がなかったけど、娘が観たいと言うので、一緒に観ました。 意外によかった 今日、先日テレビ放送された「おおかみ～」の録画を観ました。 声を上げて泣きたくなるのを我慢して観ました。 高校生の親としては、感動です",
            " 『バケモノの子』期待値が高かった分、乗り切れず。何か映像で語りつつ、喋らせまくるから胃もたれ起こした感じかな。要所、要所はとてもよかっただけに勿体ないなーって。やりたい放題のごちゃまぜ卵かけごはんだった。音楽凄くよかったです！",
            " 『バケモノの子』浦和で鑑賞。 過去の３作品と比べると残念。 作品からのメッセージも伝わってこなかった。 アクションシーンもサマーウォーズの方が見ごたえがありました。 ",
            " 『バケモノの子』後半、伏線回収するときフラッシュバックでここが伏線だったのですよ〜と見せるのってどーなんですかね・・・",
            " 『バケモノの子』だが。",
            " 『バケモノの子』山崎貴作品みたいなん",
            " 『バケモノの子』＼(^o^)／ｵﾜﾀ  もはや相性が悪いとしかw",
            " 『バケモノの子』予告1と本編では九太の声が違う気がした。妙な違和感は気のせいかな？  俺的には予告1の九太がよかったかもです。",
            " 『バケモノの子』前半はそういった馬鹿丁寧にくどい説明シーンが無かったのに、終盤になるにつれて説明過多になっていく構成には何か意味があったのだろうか？その割に母親の幻影についての説明は最後まで一切無い。",
            " 『バケモノの子』それに加えて、①主人公の独白やキャラの感情をいちいち言葉にして解説する、②恐らく2、3人は殺したであろう敵の救いの描写を入れてしまう、という邦画の一番まずいところまで踏襲しているので良くも悪くも大衆向けになっている",
            " 『バケモノの子』アニメファンには評判イマイチみたいだけど、個人的にはヤバイくらい良かった！父と息子ってテーマは個人的にツボなんだよね。",
            " 『バケモノの子』色々と惜しい作品でした。伏線と布石の置き方は凄く良いのに個々のエピソードの置き方が(特に中盤からクライマックスにかけて)燃える、感動する展開になったかと思ったら急停止するの連続でそれが終盤まで続くものだから落ち着かない",
            " 『バケモノの子』賛否両論はあれど、自分は傑作だと思いました。『おおかみこども』では「親が子の周囲を断絶する」様子が批判を浴びたけど、今回はダメ父親でもいいんだ！というぶソリューションを用意。それが説得力ある形で描かれているのがいい。",
            " 『バケモノの子』ブログに感想的なものを。今のところ細田守作品は好きになれない。今回もやっぱり金太郎飴的だし予定調和だし。",
            " 『バケモノの子』観た。 前作と異なり今作は細田作品らしい作り、前半は退屈だけど後半は目が離せない。 前作は母性を描いて失敗だったと思っているが、今作は父性。 不器用な父と子の関わりに共感した。",
            " TOHOシネマズ新宿  『バケモノの子』    ",
            " 『バケモノの子』今までの自身の作品をごちゃ混ぜにしてると言ったらわかりやすいやも（苦笑）前作でリアリティ云々言うならこれなら文句ないやろ？wって開き直ってる感があって好感を持ちましたね（笑）面白かった！",
            " バケモノの子観てきた。おおかみこどものお父さんもこんな感じで育ってきたのかなあ、などと思った。スッキリ爽快なエンタメ。",
            " 映画『バケモノの子』 謹んで、御レビュー申し上げます。 ↓ ",
            " 『バケモノの子』 前半すごく面白かった！その分後半のごちゃごちゃが… 時かけ、サマウォ、オオカミ子供とハズレが無かっただけに持っいない。後半が勿体無い…",
            " 『バケモノの子』九太が熊徹の真似をするシーンで劇場がみんな笑ってたのには驚いた。それほどのシーンでは無いけど映画の見方は様々だと思いました。上映前の紙兎ロペなどでも笑いがおきていたので普段あまり映画館に来ない人達もたくさん来ていたのかな。",
            " 『バケモノの子』所々は凄く良いのに細かな所に気になる所が多すぎるのが少し残念。あと染谷将太の声優はあれで正解なのか？全く魅力を感じないのだが。中盤位までは凄く楽しかったので夏休み映画としては及第点ですよね。伏線の張り方はどうかとは思うけどね、心の中の剣とか。",
            " 話のテーマは千も千尋で始まりゲド戦記に。話の掘り下げ方が浅いような…。決して悪い映画ではないし、絶賛されるんでしょうけど、なんか物足りない。なぜ蓮君は人間世界に惹かれたのかとかストーリーに切実さが足りない気がします。",
            " 『バケモノの子』少年時代は母をたずねて三千里オマージュだと勝手に思っている。バケモノの街はジェノバだし、白くて小さいのは、もちろんアメディオ。そしてなによりジャガイモの皮剥く九太の姿は完全にマルコだなぁ〜と感じた。",
            " 細田守監督『バケモノの子』鑑賞。安定した秀作。内容は相変わらず？な感じだが、語り口が饒舌で飽きずに楽しめ泣かされた。説得力ある美しい背景の上にキャラは影色を極力排除したベタっとした色彩設計だが画面の立体感が凄い。作画力の賜物である。◎",
            " 『バケモノの子』 熊鉄=宮崎駿説 九太は熊鉄の真似をすることで学んでいくあたりで思い始めた。 細田監督なりの日本アニメ界を背負う気概をこの作品に感じた。全体的にいびつなストーリーではあるけど、映像や音の迫力はさすが。",
            " うん『バケモノの子』",
            " 『バケモノの子』ぶっちゃけヒロインいらんかな？主人公とバケモノの師弟関係の絆をもっとガッツリと観たかった旅行のシーンもっと長くても！でも、やっぱ絵がええよねぇ！そして声優陣がええわぁ！で、渋谷からっていうのがオモロい！ ",
            " 『バケモノの子』豚の坊さんが見た目リリー・フランキーにしか見えなくてもしやと思ったら中の人がやっぱり本人で草。そりゃ声合うわｗ 今回もメインのCVは専業声優じゃなく俳優さんを起用してるけど、概ねいい感じでした。",
            " 『バケモノの子』人間世界との橋渡が意外とあっさりしていて何のこだわりもなく受け入れられるところに少し物足りなさを感じるが、まあ夏休みの定番だね。染谷くんは声優はちょっとやめといたほうがいいんじゃないかな。 ",
            " 『バケモノの子』うん、面白かった。中盤まではとても楽しめた。だけど都合のいいヒロインが登場してからはやや微妙な流れに。ラストバトルに至っては苦笑してしまった。サマーウォーズ同様盛り過ぎな印象。ただそれでもそれなりに楽しく観れてしまう映像を作り出す力は大したもんです。",
            " ",
            " 【バケモノの子】不完全な師弟が化け物界の跡目争いで一体となることで次第に成長していく。“子”を思う尊い“父”の愛は“子”により育くまれていた。青年期の心が求めるサポートを描く力強い物語だった。3D映像の様な悠大な山場は圧巻。 ",
            " 『バケモノの子』全体としては良かったと思う、映像がきれいだなあと思った。ラストの戦いが物足りなかったのと、あの二人の関係性が浅い。最初からライバル的な位置付けにするとかすれば良かった。",
            " 『バケモノの子』かなりのクオリティである事は間違いないのだけど上がるぜってところがなかったな。 ここが悪いってところはないのだけどな。好みなのかな。でも、この夏見ておくべき一作だとは言えるだけの作品です。 ",
            " 『バケモノの子』めっちゃ面白くて感動した！！！！",
            " 『バケモノの子』正直、終盤失速気味というかもう少し丁寧に進めていれば傑作になった可能性があるだけに惜しいですね。人間界とバケモノの世界を同時に描くのは難しいのでしょうが。しかし劇場の盛況ぶりといい細田監督はまだまだ一線にいるでしょうね",
            " 『バケモノの子』序盤すぐにファンタジーの世界に入り込んだ。テンポの良い映画。渋谷のセンター街の路地で渋天街に抜ける道を探したくなる。バケモノの世界に飛び込みたくなる。夏休みはすぐそこ。",
            " バケモノの子：普通に良かった。九太がハイスペックだったり、カウントのシーンや冒頭の離れた影、敵の仕立て方、チコの存在等、今回は個人的にもにょる箇所が多かった。世界観やバトルは好き！かっこいい！渋天街の脇役が本当に良い人？達で癒された。",
            " 『バケモノの子』ファンタジックな世界と温かみのあるテーマが綺麗に合わさって素敵な映画だった。頑固な熊徹と生意気な九太が不器用ながらも親子になっていく姿、人間とバケモノの父の間で揺れ動く九太の心情や九太の心の穴を埋めるなどどれを取っても泣ける良い場面ばかりだ。",
            " 『バケモノの子』役所広司、大泉洋、リリーフランキー。この辺りはとても自然な演技。地味に出演していた津川雅彦、山路和弘、宮野真守は流石の一言。ただ広瀬すず、てめーはダメだ。学校のカイダンから何一つ変わってない。鼻に付く演技であります。",
            " 『バケモノの子』期待せず観に行ったので予想以上の仕上がりにビックリ。見せ方というか演出、構図の配置が前作に比べ格段に上手くなっています。特に序盤バケモノの世界へ引き込むあたりはとても自然でした。ジブリ的な技法を随所に感じます。",
            " 『バケモノの子』相変わらずの女性観についてはもう面倒になってきたから割愛。綺麗な絵は作れるけど、脚本家ではなかったのね。大ヒットしたら、また時かけみたいな得意なやつをきちんとオリジナルで作ってほしいものです。",
            " 『バケモノの子』 でも中盤、現実世界で強烈な「嘘」をブチ込んできて後半が飲み込みづらかった それでも最後には感動して泣けるんだからやっぱ細田監督は凄い ",
            " 『バケモノの子』 背景、美術が凄い。現実世界であるリアルな渋谷と二次元的アニメ的な世界の渋天街のかき分け、渋天街の人たちは主にアニメ声優を使ったりアニメ的な演技をさせたりしている。アニメーションだから出来る世界観に脱帽",
            " 映画『バケモノの子』を鑑賞。子供から大人まで楽しめる夏の大作を作る細田監督はロスジブリを埋める存在だ。渋谷にバケモノ世界を登場させるクリエイティブさ。バケモノと人間の親子愛と成長劇。サマーに通じる絆パワーのラストはカタルシスがある。",
            " 『バケモノの子』チコのような小さいふわふわした生き物が出てきたところでもう好きだなって確信。キャラクターと同一感のある声のキャスト、アニメーションならではの時空間を超える映像の美しさ、オリジナリティー、すぐにでもまた観たい♡",
            " 『バケモノの子』つづき。まるっと削除してもいいんじゃね？パートで描かれているのは細田守のコンプレックスの反映なのかと邪推。ちょうど前作と対になってるし。武闘の中で見つけた学びの扱いは軽いし。僧侶が側に居る暮らしなのにね。",
            " 『バケモノの子』つづき。アニメーション監督が脚本まで手がけて成功した作品ってホント難しいのだなぁ。まず構成が、ね。説明台詞が多いけど、チコについては説明しないとあかんやろ。クライマックスのヒロイン絶叫内容とか。今作はやっちまった感。",
            " 『バケモノの子』つづき。コンビと言えば今回は貞本義行も絡んでいない。ケモナー造形が微妙なんだよね。伊賀大介のスタイリングは前作同様あまり効果が… よかった探し的には金物使いが効果的な劇伴が愉しかった。あと背景のリアリズム。渋谷映画！",
            " 映画『バケモノの子』渋谷と「渋天街」も、人間とバケモノも、もっと混ぜて欲しかった。萌えを動機にした突破を観たかった。人々は喪った人の記憶を必死で保つ。大事なのはその行為で、神様からの贈り物じゃない。意味は自分で掴むって言ったはず。",
            " 『バケモノの子』＠ tohoシネマズ日本橋♪期待を裏切らない出来！とにかく胸が熱くなって胸がいっぱいになった(T^T) この夏、周りの人に推しまくるわ。。",
            " 『バケモノの子』つづき。いきなり作画の話から入った次点でご察しくださいｗ 盛りすぎて蓋が閉まらなくなった幕の内弁当。あのパートまるっと削除してもいいんじゃね？ずっとコンビを組んでた奥寺佐渡子は今回クレジットでは脚本協力。敗因はそこか？",
            " 『バケモノの子』鑑賞。作画いいねぇ。躍動感あるねぇ。渋谷で観たのは大正解。終了後にスクリーンにあった風景とほぼ同じ景が眼下に広がりクラクラする。物語では渋谷のパラレルとしてケモナー界がある設定で、まさに虚実皮膜線上を歩くかのよう。",
            " 『バケモノの子』  今日映画見てきたけれども、迫力も物語もあって、それにプラスで声優が良かった。以上！！！",
            " 『バケモノの子』ゲロ泣いた。映画館で初の嗚咽体験（笑）泣くかどうかは人によると思うが、息子を持つ私は少しだけ優しくなれそうな気がする。",
            " 『バケモノの子』監督はここ2作を原作から手がけるようになり、自分の内なる世界を広く自由に発信できる立場となった。蛇拳へのオマージュを入れたり、成長して来た者からこれから成長してゆく者へ、生きることの学びを同時に問う。今の答えはこれだ！",
            " 『バケモノの子』記録",
            " 『バケモノの子』今年の夏は【白鯨】読みなおさなきゃね～！ということになる♪ ",
            " 『バケモノの子』観にいってきました～！そしてめちゃくちゃ良かった♪♪♪成長物語の先にもずっと続く、自分と向き合うことはどういうことなのか…みたいなところまで描いてくれつつ、とにかくサラリと楽しめる…！面白かったです！",
            " 『バケモノの子』役所さん、リリーさん、洋ちゃんの仕事が素晴らしかった。プロの声優じゃない役者さんがやると、セリフを覚えて当ててるだけみたいな感じになるケースがよくあるんだけど、この御三方のなりきり・入り込みはさすがというか何なの。",
            " 『バケモノの子』産み/育ての親的プロットは珍しくはないが、細田ワールドではこうなる。ということで、最初から最後までワクワクゾクゾクしっぱなしでした。ちょっと泣いちゃったw",
            " 『バケモノの子』見慣れた渋谷の風景のリアリティにワクワクしてしまった。ある部分で盛り上がれなかったのが残念だけど、素直に楽しめた。流れるようなアニメーションは気持ちいいし、音楽もいい。オーケストレーションが映像を引き立てる！ ",
            " 『バケモノの子』役所広司がすばらしすぎたわ…なにあのひとすごい…。今作は一般向け意識して割りとみんなが楽しめるってかんじになってるのかなって印象が。あんまりえぐらないし、突き詰めすぎてツライって人もいないのでは。映像も綺麗でよかった！",
            " 『バケモノの子』いまいち、むしろ寒かったです。今までの4作品は素晴らしかったので非常に残念です。ストーリーの筋はありきたりだし、それによくあるの親子愛をプラスしたような薄い映画でした。昨今の子供向けドラえもん映画を彷彿とさせます。",
            " 新宿ピカデリーで『バケモノの子』を鑑賞。おもしろかったー。主人公の少年、バケモノ相手でも、ふてぶてしさで全く負けてない。誰かと一緒なら強くなれるとそう思える映画で素敵だな。染谷さんの声もよかった。チコは、かわいい生き物ですね。欲しい。",
            " 『バケモノの子』試写会。渋谷の街がとてもリアルに描かれているし、滑らかな映像がすごいです。突っ張っている少年期の久太が可愛い。最後、熊徹の久太への想いに胸が熱くなりました。",
            " 『バケモノの子』チョー面白かった！芸達者な豪華キャスト陣がキャラクターにハマっていて良かった！キャラクターが魅力的！師弟愛、親子愛が溢れまくっていて後半から何度も感涙。サマーウォーズに次ぐ細田監督の傑作かもしれない。",
            " 『バケモノの子』熊鉄と九太の関係が親子、師弟、友達、ライバルにも見えたりして、力強さと繊細さがちょうど良く描かれてた。本来は荒々しいシーンにまで美しさがあり神々しい。少年期と青年期を二人に分けたのも効果的。可愛らしいチコの存在もいい。",
            " 『バケモノの子』映像きれい。終盤にキラキラがたくさん",
            " 『バケモノの子』これはよかったっす、楽しめたってのが素直な感想ですな",
            " ブログを更新しました。 『「バケモノの子」人は子供によって親になり、子供は社会によって大人になって行く。』  ⇒ ",
            " 完成披露試写会にて『バケモノの子』観た。前作のおおかみこどもは母と子だけど、今作は師弟関係から描く父と子の物語だった。強くなりたい人間の九太を弟子にしたことで、バケモノの熊鉄まで一緒に成長していく描写が丁寧で「育てるものも育てられる」テーマも細田守監督らしい。素敵な夏休み映画！",
            " 『バケモノの子』完成披露試写会にて。幼少期から青年期までの九太の成長ぶりと熊鉄とのお互いを高め合う修行とで何度も感動を誘う。映像もうまいなと思うとこが何回もあった。音楽もいい。今年の染谷将太運強いあおいちゃんすずちゃん顔小さかった。",
            " 録画した「バケモノの子」を鑑賞。  絵が綺麗だし、話も安心していられる良い映画でした。  役所広司が声優をやっていたとは驚きました(￣∀￣;) "
        ]
    }
}