{
    "title": "リアル鬼ごっこ",
    "id": 137,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 1458,
            "each_tweet_amount": {
                "good": 29,
                "even": 18,
                "bad": 23
            },
            "positive_index": 59,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リアル鬼ごっこ』★★★☆☆",
            " 『リアル鬼ごっこ』訳が分からなすぎて最後まで見てしまった。ラストを見るとなんとなく意味がわかる。斎藤工の無駄遣い。見なければ良かったとまでは思わない。",
            " 『リアル鬼ごっこ』良い意味で馬鹿だなぁーと。子温ちゃんらしいガキっぽい演出が何だか懐かしくって。話は難解…というか感覚的なもので意味はないんだろうけど、視覚的に面白いものが次々出てくるので、つまらなくはなかった。",
            " 『リアル鬼ごっこ』クソ映画だと噂だったので作業用に流したらあまりの訳のわからなさに全部観てしまいました。意味不明すぎて爆笑、ラストシーンの演出は綺麗だったと思います。斎藤工はちゃんと仕事を選んでほしい",
            " 『リアル鬼ごっこ』グロいけど、そこは園子温監督なので良しとして。それにしてもシュール。でもオチが分かると面白いストーリーだと思う。ちょっとクレイジーさに気を取られて分かりずらいのが難点。",
            " 『リアル鬼ごっこ』『リアル鬼ごっこ』大変な事を発見した！主演のトリンドル玲奈、篠田麻里子、真野恵里菜の名前の頭文字を合わせると  と・し・ま  つまり年増になりたくない！永遠にJKでいたいよ！って女子の願望がテーマではないだろうか？",
            " 『リアル鬼ごっこ』ヘンリーダーガ―のヴィヴィアンガールズを実写化したかのような妄想の世界。アイドル集団を独立して生き残る過酷さを表現したのではないだろうか？実際、元AKBの人も出てるし。映画の表現は自由だ！真野恵里菜が素晴らしい",
            " 『リアル鬼ごっこ』世評の低さから、物語不在の即物的なポルノ映画かと覚悟してたら、結構そんなこともなかったので意外に満足した。",
            " 『リアル鬼ごっこ』  何も考えないで見る分にはさほど問題はないのかもしれないです。  グロ映像がたくさんなので好きな方はぜひとも！！  内容もスッキリしないので、不快で気分を害したい人向けなのかもしれません。",
            " 『リアル鬼ごっこ』  「なんだコレ？？」的な雰囲気が高いです。  過去の鬼ごっこシリーズとは全く違った感じ。  多数の女子高生の体が真っ二つになったりするシーンには驚く。  内容はともかくトリンドルの下着姿か良かったです。",
            " 『リアル鬼ごっこ』   序盤のバス真っ二つで大好きになりました。  原作とは違うけど、約90分くらいでここまで、ハチャメチャにして凄いと思う。真野恵里菜は出番短いなって思った。何も考えずに観るのがオススメ‼︎  ",
            " 『リアル鬼ごっこ』この映画、誰が喜んで観るんだろう。女子高生がムチムチの若さを過剰に謳歌している最中に、理不尽に殺されるだけ。不快とかそんなんではなく、まともに作った映画ではない。1800円満点で100円。なんだ園子温監督か。納得。",
            " 『リアル鬼ごっこ』  くそすぎる  ",
            " どこのサイトに行ってもボロカスに書かれたレビューの通りさっぱり意味のわからん映画だった…  グロとパンチラとトリンドルの貧乳だけの作品。  たぶん監督は麻原彰晃とかと同じ思考能力を持った精神異常者なんだろうな…",
            " 『リアル鬼ごっこ 2015劇場版』映画鑑賞。原作と異なる設定が奏功した。残虐に殺害する何かから逃げるために全力疾走する女子高生達。度肝を抜く冒頭、全く先の読めないシュールな展開、残忍な殺され方。近年稀に見る比類なきクレイジーなホラー",
            " 『リアル鬼ごっこ』園子温が苦手ってこと差し引いてもヒドイ駄作。85分という園監督にしては破格の短さが永遠に感じるグダグダ。お金もかかってないしストーリーも陳腐だしで一体何をしたかったのかさっぱり。出オチ映画としてはアリ",
            " 『リアル鬼ごっこ』不条理劇なので、途中までは訳わからないけど、所々に散りばめられたキーワードと明確なオチがあるので、難解ではない。まあ、アイドルホラーと思って見に行った人は怒って当然だけどね。",
            " 『リアル鬼ごっこ』原作小説をまるっと無視して制作された園監督オリジナル。なかなか面白いシュルレアリスム映画だった。シュールというキャラがそのまま出てくる親切設計。性的なメタファーを散りばめつつパンモロもあってエロにまみれてる。ライトグロだけどびっくりグロでドキドキしたー！",
            " 『リアル鬼ごっこ』稀に見る駄作。ここまで訳が分からない映画をよく作ったな。。観る価値無し。園子温、最近感性鈍ったんじゃないか⁈☆0.5",
            " 『リアル鬼ごっこ』    期待はずれでした。  ",
            " 『リアル鬼ごっこ』最悪でした。今までの作品を超えるどんな面白いできになっているのかとドキドキしてみていましたが…  なんなんだこれ！！1000円返せや！！  ストーリー性は皆無だし最初っから口ポカン。まだ見てない方、見ない方がいい。",
            " 『リアル鬼ごっこ』園子温監督ちょっと最近絶不調やね。まあ演技もたいがいやし単なる商業的アイドル映画ってことで片付けるにしても、某グループ抜けて人気下降気味になっている人たちでは、ちょっと稼げんわな。ストーリーもなんじゃってレベルやし",
            " 『リアル鬼ごっこ』★★☆☆☆ 原作とは別物でこういう映画も必要なのも理解できる。貴重な体験もできたと思うけど…、なんかもやもや。冒頭のバスから斉藤工までシュール祭り。近くで観てた若いカップルが鑑賞後ポカンとしてたのを横目でにやり。",
            " 『リアル鬼ごっこ』あの蛇足さえなければ傑作だったかもしれない。",
            " 『リアル鬼ごっこ』今までのリアル鬼ごっこみたいなシステムかと思ってみにいったらただJKがゲームのキャラに使われて殺されまくりとか意味分かんないし最悪だった。監督やめてほしい。",
            " 『リアル鬼ごっこ』トリンドル玲奈ちゃんがシュールな世界を走りまくる映画。生まれたてのバンビの様に、か弱くか細いトリンドルちゃんが逃げ惑う様は、悲壮感があって本当に心配になりますよ？(笑)ゴア描写は余りにも思い切りが良いので爆笑でした。",
            " 『リアル鬼ごっこ』 園子温監督は、JK さん達の頭の中を覗いてみて言葉に置き換えると脚本ができた。ただ残念なのが演出家、キャスト表現が本当に？人が恐怖に陥ると、あれだけしっかり走れますか？滑舌よく言葉が初声ますか？等です。",
            " 『リアル鬼ごっこ』キャストの演技は良かったですが、監督が何を訴えたい心情がピンとこなかった。",
            " 『リアル鬼ごっこ』原作は読んだことないし、今までの映画も見たことないけど（５本もあるのね）多分こんな話ではないよね。追いかけて来ない鬼婆は出てくるけど、追いかけてくる鬼は出て来ないし、制作者は脚本読んだ時点で気付いてほしかった。",
            " 『リアル鬼ごっこ』キャストの演技は良かったですが、監督が何を訴えたい心情がピンとこなかった。",
            " 『リアル鬼ごっこ』期待の殺戮シーンは少なめ、代わりに女子高生が絶対に言わないセリフのオンパレード。で、言うに事欠いて最後の台詞が「私達で遊ばないで」ってどういう事。穿った見方をすれば社会的なメッセージだけど、斉藤工がＡＶ男優だしなあ。",
            " 『リアル鬼ごっこ』主演３人にＪＫ感が足りないと思ったら「全国の女子高生の皆さん」というボヤッキーみたいな予告編自体がミスリードだったのね。マルチバースの話しなのは言いたい事は分かるけど、だからって汁男優役の斉藤工はみんな笑ってたぜ。",
            " 『リアル鬼ごっこ』シュールが中盤で言う「シュールが分からなかったらそこで負け」はミツコに言ったのでなく我々観客に対しての台詞だったのかと後半気付く。そして終盤「別に負けてもいいや」と思う。よくいえばシュールだけど、ただ訳が分からない。",
            " 映画『リアル鬼ごっこ』数えたカットは1298。ただしカウンターを忘れたので脳内カウント(苦笑)。３人のヒロインが切り替わる瞬間のカットは｢そうきたか！｣と思わせるいいカット。残酷描写は残酷すぎて逆に創りものだとわかるので目を背けずに見られた。 ",
            " 映画『リアル鬼ごっこ』鑑賞。今週のメルマガで取り上げられていて、興味を持って鑑賞。予告編と全然違う内容で、予告編だと全然観る気にならなかったが、この内容だとは。ほぼ女性しか出てこない変態的な配役の中で、１シーンBUTCHさんが登場してびっくり。 ",
            " 『リアル鬼ごっこ』 ここまでつまらない作品ははじめてみた。 予告のできはよかったが作品は3流以下で観る価値なし。",
            " ",
            " 『リアル鬼ごっこ』 どうせなら、もっと話なんて無茶苦茶で良かったような。 あと、あそこまで出演者が女性だらけなら、全編女性のみにして欲しかった。というか斎藤工はあれでいいの？！ w(゜o゜)w",
            " 『リアル鬼ごっこ』良くも悪くも商業映画の皮を被った園ワールド。解説求む。",
            " 映画】リアル鬼ごっこ見てた。○。ただし他人には薦めない。ケータイのない世界。夢のような不条理な繋がり。バスのシーンの後は血の量が少ない。過度な羽根と女子高の流れはともかく最後の説明はいらないよなぁ。しかし斎藤工……。",
            " 『リアル鬼ごっこ』そうそう、ラブ&ピースが亀の如き鈍重さだったのに対して85分てランタイムが素晴らしいのよ",
            " 『リアル鬼ごっこ』予告、原作、過去作については散々言われてるから割愛。とりあえずデスゲームものが蔓延る風潮と、園子温の最近のフィルモグラフィー、二つの流れの中ですっっっごく溜飲が下がった。鑑賞後の周囲の困惑した空気もご馳走w",
            " 『リアル鬼ごっこ』見る前はトリンドルなぁ〜って感じだったのがこれも久々の園マジックで異常な熱演っぷり！もちろん本人の力量に驚き。ぎこちない走り姿はそんなマイナスじゃない ああいうツイストとかメッセージがいまどき全く面白くないのがマイナスっちゃマイナスか",
            " 『リアル鬼ごっこ』園子温が帰ってきた！！ スプラッタ、詩、直球な演技テンション、そして\"シュール\"な画、とかそういう久々のやつに加えてフレッシュだったのがドローン撮影と、カッコ良くて不安感がマッチしまくりのBGM。肯定意見がむちゃくちゃ少ないけど断固支持！",
            " 『リアル鬼ごっこ』冒頭でびっくり。登場人物のセリフにつき刺さるものがある。主役3人は怖がり方が良かった。殺戮場面は派手すぎて現実感がなくそこまで残酷だと感じなかった。東宝の映画館で松竹のテロップ。配給会社となってしまった松竹が寂しい。",
            " 『リアル鬼ごっこ』これはひどい（褒め言葉）。『極道大戦争』といい、こういうイッちゃっている作品がシネコンでかかっているのはすごいなあ。あと園監督は原作も旧映画版も知らないって言っていましたけど、旧映画版と似たような展開があったよ。",
            " 『リアル鬼ごっこ』初っ端からおぉー！って感じやったんやけどそのあとの平和な女子高シーンが長くてたるい！で、鬼ごっこ？トリンドル玲奈の激走シーンは観てて何かええかったわぁ！斎藤工の使われ方には笑ってしまった！(笑) ",
            " 『リアル鬼ごっこ』トリンドル玲奈ファン必見!彼女のアップがほとんど(*_*)最初、女子高生の修学旅行か、楽しいバスの場面。それが突然の惨劇(;o;)この描写は、さすがは園監督♪トリンドルから篠田麻里子に突然なったりとか、理解？",
            " 『リアル鬼ごっこ』どんどん頭悪くなってるけどいつものグロでシュールな園子温。むしろノリとしては少し前の作品に近いか。いいぞどんどんやれ。",
            " 『リアル鬼ごっこ』最近、少しおとなしい作風に偏っていた園子温監督。原点回帰のような過激な殺戮描写をふんだんに盛り込まれ、シュールすぎるグロとエロが展開！物語は不条理劇のため、基本なんでもあり。作品の題名を「リアル鬼ごっこ」としたのか？",
            " 『リアル鬼ごっこ』不条理な展開に魅了された身としては、ありがちな設定にまとめた最後は不満。もう少しぶっ飛んだ話というか、不条理なままの展開で終わってもよかったな。斎藤工は良い使い方かと思ったがw でも結構楽しめたよ。俺は好き。",
            " 『リアル鬼ごっこ』最初のズバァーッでもうニヤニヤ。展開が早く次々シフトしていく物語と園子温監督ポエム風味の叫びが加味され、訳も分からず飲み込まれていく感覚が楽しい。高校生役は流石に辛いトリンドルだが、不恰好な走りが一生懸命さを感じさせて、嗚呼コレはアイドル映画なのだと思わされた。",
            " 『リアル鬼ごっこ』思いもよらない展開の面白さ、笑っちゃうほどのグロさとちょっぴりのエロ、スピード感とパワーは、かつての園子温監督らしさが垣間見えるもあの濃密さはなく、なんとも薄っぺら。疾走するトリちゃんはイイが走る姿は不格好だった。",
            " 『リアル鬼ごっこ』★★★★★☆☆☆☆☆・・・凡作",
            " 『リアル鬼ごっこ』女、女、女ばっかりだと思ったら急に…。血飛沫、グロで死体ゴロゴロ。トリンドル玲奈ちゃんが良く走ってた。細過ぎて長い脚で。パラレルワールドでハチャメチャあったり園子温監督楽しんでたのかなw斎藤工サービスショットw",
            " 『リアル鬼ごっこ』原作を読まずに作ったとかいう話に炎上しているらしいけれども別に読んだからって…ねぇ…(笑)想定以上のグロさで冒頭から目が覚めた。ご飯を食べて充分消化してから観にいきましょう←(注)ラストにテーマは伝わるが、園子温監督には言われたくなi… ",
            " うん『リアル鬼ごっこ』",
            " 『リアル鬼ごっこ』園子温監督が仕掛けた小ネタや斎藤工さんのシーンは楽しかったけど、展開的には自分には合いませんでした。",
            " 『リアル鬼ごっこ』途中までは超好きだった。JK殺されまくる園映画がつまらないわけない。終盤ちょっとノリきれなかったけど全然お釣は残る。真野恵里菜はやや出番少なめ。",
            " ニコタマで『リアル鬼ごっこ』。園子温嫌いやわぁ、ってのを確認しに行くという不毛さね。不条理でポカーンなまま放り出してくれた方が良かったかな。ラストにセリフで説明しちゃってダサ。ドローンやステディカム使った画は綺麗、テーマは「ええ〜？お前が言うか？」ってツッコミ対象。自虐かえ？",
            " 『リアル鬼ごっこ』前作のような鬼ごっこ感はなく、オンナだらけでアイデンティティをぶっこ抜く様な味付けに正直驚く。グロシーンもシュール。トリンドル以上にアキを演じた桜井ユキが良かった。そして以外なサプライズの白い下着のオンパレード（笑）",
            " 『リアル鬼ごっこ』世界観がヤバイ。かなりグロッキーに始まり、その後の展開が全く読めなく面白い。特に女の子達の死に様は流石のグロさでインパクト大。主演三人の使い方もなかなか魅力的。  しかし最後までこの世界観に置いてかれた感じ。設定の馬鹿馬鹿しさも相まってB級映画の印象が強い。  ",
            " 『リアル鬼ごっこ』＠新宿ピカデリー。序盤から問答無用なグロさとパンチラさと終盤の！はかなり衝（笑）撃的！ただあまりにシュールでちょっと複雑？すぎて乗り切れなかったのも事実。",
            " 『リアル鬼ごっこ』グロい。とにかくグロいし、いきなり来る。主役の３人はもちろんのこと、脇役の女の子たちも凄くかわいい子、沢山なので好きな人ならハマリそうです。他シリーズのリアル鬼ごっこと全然違う事が一番ビックリした。 ",
            " 『リアル鬼ごっこ』＼(^o^)／ｵﾜﾀ  予告もポスターも詐欺同然なミスリード。園子温監督が普通のガールズホラー作るわけないって感じ。悪の教典よりザクザク死ぬしチャッピーより真っ二つになるしマッドマックスよりフェミバイオレンス。R15",
            " 『リアル鬼ごっこ』初日舞台挨拶＠新宿ピカデリー とにかく走ってのグロの繰り返し！！良い意味で期待を裏切られたし、 意外にもトリンドルの演技が良かったので満足。85分という長さも良かった。",
            " 『リアル鬼ごっこ』みる。",
            " 新宿ピカデリーで園子温監督『リアル鬼ごっこ』を鑑賞。原作も前のシリーズも知らなかったので、こんな話だったのかと裏切られた。冒頭からのいきなりの展開は、引き付けられた。グロさ、パンチラ満載ですね。",
            " 『リアル鬼ごっこ』グロかったわー…CGって分かりきっててもなんかあの見せ方は心臓に悪い(笑)なんで主役が3人なのか想像と全く違ってそこはいい意味で裏切られた。また観たいか？と聞かれたら遠慮。園子温監督なのでいろーーーんな意味でパンチラです(笑)観たら分かります。",
            " 『リアル鬼ごっこ』完成披露＠丸の内ピカデリー♪今までとは全く違う鬼ごっこが始まった！血飛沫上がったと思ったらあら不思議…真っ二つの大量の死体がぁぁΣ(´□｀;) ぱんちらの嵐の中で今人気のあの人のもっこりニタ～のキモさにうなされそうw",
            " 「リアル鬼ごっこ」UCキャナル。本当にこれが面白いと思って作ったのかなぁ。鬼ごっこと言うより「ドキッ！女だらけのスプラッタ大会」なのはいいとしても、シュールと言うより支離滅裂。「ススムちゃん大ショック」「真夜中の戦士」やシャマランの「ハプニング」を思い出させる部分も。",
            " 『リアル鬼ごっこ』劇場内の女子高生はみんな見事にぽかーん状態。冒頭のJK切り株シーンで爆笑してたのは自分ひとり。コレ、ここ数年で一番園子温っぽい映画。『新宿スワン』のストレスをこれでもかとブチまけ発散してる清々しい一本。トリンドル玲奈を主役に起用し、確信犯的に観客を騙す。",
            " 『リアル鬼ごっこ』を観た。ミツコという名前を出してきた時点で、ああ、これは園さんの映画だと確信した。10年前の『奇妙なサーカス』から続くミツコサーガ。園子温の歪んだ女像の象徴。不条理、シュールな世界は監督の大好物だ。三池さんも極道大戦争で原点回帰してるし、この二人やっぱ仲良すぎ。",
            " 『リアル鬼ごっこ』、原作も前の映画も観ずに園子温監督ってだけで鑑賞。初っ端からバスごと人体真っ二つとかなかなかシュールな展開。主人公を走らせまくったり園子温ワールドを垣間見ることができますが、アイドルホラーなので内容は割とユルめ。最後の最後で斎藤工さんが全部持っていったw",
            " 『リアル鬼ごっこ』試写。原作は山田悠介だが、最近の商業向け園子温作品の中では初期の彼らしさがあって嬉しい。怒涛の血飛沫と大胆かつシュールな殺戮シーン、パラレルワールドでの不条理劇…。花嫁姿で回し蹴りをする篠田麻里子、トリンドル玲奈の熱演に注目。終盤に関しては明かせない秘密あり。",
            " 一番怖かったのは、リアル鬼ごっこのトリンドル玲奈のバスの席と理央の席が同じとこで、 広大のバス通りが バスと人が切れるシーンの場所と似すぎて、こわすぎたね ひわた",
            " 例えば、園子温のリアル鬼ごっこは、あまり評判良くないが、おれなど、冒頭の胴ちょんぱで大笑い。あそこでもうこれはこういう映画と分かる。ところが、進撃の巨人はどうだ。人食い巨人の話なのに、人食うシーンは引きばかり。ハイキックガールが切れる前のシーンも暗くて境目よく分からず。",
            " リアル鬼ごっこ観てきました！！ 園子温監督が撮る映画が凄く好きです。 この映画も楽しかった",
            " リア充女子高生は園子温リアル鬼ごっこ観てトラウマになれ",
            " 園子温監督の『リアル鬼ごっこ』観た。なんかバカ映画で面白かった。観て後悔はしなかったです。斎藤工のブリーフにはクッソ笑いました。トランクスかボクサーがよかったけど、ブリーフだから笑えたんだろうなあ……うん。"
        ]
    }
}
