{
    "title": "パージ",
    "id": 140,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 172,
            "each_tweet_amount": {
                "good": 48,
                "even": 19,
                "bad": 8
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 主題である“パージ”以上のカタルシスが「言ったでしょ！今夜の殺しは終わり」からの銃でのブン殴りとテーブル顔面叩きつけに集約。アメリカの礎\b“隣人愛”へのアンチテーゼ、銃や防犯業界の皮肉もあり、家だけが舞台なのに秀逸な脚本。『パージ』",
            " 『パージ』\"サイレンがなったら外へ出てはいけない・・・\"の世界をアメリカに作ってみたらこうなる、って感じの映画だわ さすアメ ",
            " 『パージ』",
            " 『パージ』1年に12時間やり放が許される夜。子供が匿った「生贄」を引き渡すことを求められ‥。想像よりも鬼畜っぷりは甘めで範囲も自宅防衛に限定のミニマムな作だったがシンプルで良かった。ラジコン◎ ☆4  ",
            " 『パージ』",
            " 『パージ』恋煩いの娘と、善良すぎるヲタク息子と、近所に嫌われてしまった奥さんと、最強にタフな営業マンパパに訪れた一夜の悪夢。なかなか面白かった！次作より良いかも。",
            " 映画『パージ』鑑賞。一晩だけ犯罪が合法化されるという発想そのものはありそうな話。だが、これが銃社会アメリカでて展開すると意味合いが変わってくる。一家族のそれぞれの思惑が、何が正しいのかという問いかけと共にオセロのように何度も裏返り展開も変わっていくので面白かった。",
            " 『パージ』1年に1回、12時間だけ殺人OKという設定に惹かれて観たものの、結局 家に輩が押し入ってきて家族を守るために戦うパパというよくある展開に。",
            " 『パージ』★★",
            " 【パージ】12時間だけ全ての犯罪が許される近未来。分かるけど、分かるけども、子どもぉぉ〜！！おぃ〜。となりました。イーサン・ホークパパが◎",
            " 『パージ』悪法が正当化される理由がピンとこないけど、それはともかく、ターゲット一人の為に、人手と時間と火器を無駄に使ってる設定が滑稽。パージ参加者は１２時間しかないんだから、効率よく仕事してないな(笑)  ",
            " （つづき）もっと残酷な演出が目白押しであってもよさげなのに、アクション少なく、ものたりないな。主人公一家側もまとまりがなく、イライラするけど、みどころがないわけでもないから、内容面でデキがもったいない  ",
            " 『パージ』  ゾンビものと同じでこの世界観でいくらでもドラマが作れるな、と思ったら既にシリーズ3作目まであるのか（笑）、全部観よう。それにしてもイーサン・ホークはセンスの良い映画でばかり見かけるセンスのいい役者だ。",
            " 『パージ』年に一晩だけ誰でも殺し放題な夜。その法律のお陰で犯罪率が低いアメリカ、、て無理ありすぎる設定聞いただけで観たくなるアイデアが秀逸。実際観たら、、面白かった！どういう展開になるのか読めずハラハラドキドキで最後まで楽しめた。",
            " 『パージ』公開当時は面白かったんだろうけど、建物内の密室サスペンスアクションも「ドント・ブリーズ」とかを見た後だと今ひとつ新鮮味がなくなっちゃったのは残念。「パージ」設定は、もしかしたらあり得るかもっていうリアリティが恐ろしい。",
            " 「ﾊﾟｰｼﾞ」鑑賞中断。ｸｿ面白くない。Ethan Hawkeに免じて、途中まで頑張ったんだけど無理。元々子供嫌いなﾄｺにもってきて、2人の子供がまぁ余計なことばかりしやがってｲﾗｲﾗの極地。これまた観るだけ時間の無駄映画。  ",
            " 『パージ』観た。こういう設定大好きですけど、今までこれで穴無くやり過ごしてきたのになんで今回に限ってこうなってしまうん？ってなった。最後の血ドバドバはちょっと笑ったけども。もっとハイテクな自動殺人マシーンとか実装されてほしい。",
            " 『パージ』宗教戦争的なとこがあって、そこベイビー・オブ・マコンに通じるなあと思った。サムライみたいな元ギャングのおばちゃん、おもしろいね。パンフレット作ってないって？",
            " 『パージ』観。いやいやこれで日頃が平和や好景気になるわきゃねぇ！もしか我がは関わり合わずモニターで観てるだけの想定かぃ？国がこうなるんじゃよ？傍観者だけで済むわきゃない。異常の中では正常は異常になる。子供達さぁ大人しくしてようよw何処行くのよ？広い家だのぉ。グッディは逃げないw",
            " 『パージ』Amazonプライムビデオで再鑑賞。異常な法律を享受するディストピアと化したアメリカの姿に、様々な問題提起が込められているのも分かる。ただそれらが声高になり過ぎている印象も否めない。いちスリラー映画としては充分面白いのだが",
            " 『パージ』  ★  どこかの施設内における実験というのならともかく国民全員がこんなバカげた法に従うとはとても思えない。暴力は許可されて生まれるものじゃない。事あるごとにウロウロしていなくなる子供たちもアホ。",
            " 『パージ』展開からホーム・アローン的なものを期待していたのだが、、期待したほうが悪いのはいうまでもない。イーサン・ホークは死なないな、と思った。",
            " 『パージ』一晩限定世紀末みたいな異常な世界観のなか、おやすみなさいの代用で「安全な夜を！」みたいな、この世界でしか通じないフレーズが素敵。ただ世界観が異常なのに一軒の家の中だけのお話なのは低予算故の寂しさ。",
            " 『パージ』パージな法律ができたら、どこでもこうなると思った。あのマスクの集団も不気味。子供の純粋さもかえってイライラするくらいだった。 ",
            " 『パージ』",
            " 『パージ』",
            " 『パージ』",
            " 『パージ』登場人物全てが相当アホです。でも変な勢いがあってそれはそれで良いのではないかと。持てる者の妬みひがみの方がタチ悪いですな。",
            " 『パージ』先が読める展開だけど人と観たので分かりきった予測ができた。結構面白い。",
            " 『パージ』全ての犯罪が12時間だけ許される法律が存在する近未来。セキュリティ万全の家に1人の男を助け入れた事で始まる恐怖を描く。設定は充分に面白く、極限状態での選択をスリリングに描けてる。主人公たちが少し間抜けなのも一般人らしい。",
            " 『パージ』無法の時間にこんばんは。生き残りたきゃ人助け  何か設定を聞いて想像してたのより随分と小規模なお話だったな。そんで小規模なわりには結構大味な。あのマスク集団は何だって徒歩でやってきて後から車を持ってきたのだろうか。  でもそこそこ雰囲気は楽しめたかな",
            " 『パージ』娘が可愛い時点で僕の場合もう既に負けが確定してるわけですけど。キャスティングてか人の顔のチョイスの妙。極論により焙り出される人間関係の本質。女子供の綺麗事に押し潰されてく親父どもの悲哀が見事に凝縮されていて三度泣いた。",
            " 『パージ』設定はアメリカへの皮肉が効いていて面白いと思う。銃を所持する権利は言い換えると人を殺す権利と同じいう意味で。でも内容は普通のスリラーで、あまり印象に残っていることがない。。。",
            " 『パージ』設定は面白いんですけどねぇ...。せっかくの良い部分もチャラにするくらい良くない部分がある感じ。全然ノレなくてかなり残念。",
            " 15214『パージ』 いやー、イーサン・ホーク、好きやなあ。いい役者やと思う。この世界観は、なかなか受け入れ難いが、まあ、映画、エンタメと思って見たら、なんとかなる。とは言え、考えさせられる場面もあり、けっこうヘビーな作品。",
            " 「パージ」そもそも「パージ」ってのを考え出した時点で勝ちで、実は近所に嫌われてそうなイーサン・ホークの起用で盤石にww 短くて安上りでこんなに面白ければ文句ないです！どれだけでも作れそうで妄想を掻き立てるところもいいです。★★★☆",
            " 『パージ』/押し付け設定だから矛盾や疑問を感じるけど、“パージ法”制定後の世界観を受け入れることが出来れば単純に楽しめるように思う。選択を迫られる場面は考えさせられたし、密室スリラーとしても緊迫感があった。85分という短さもいい。",
            " 『パージ』結構ハラハラして楽しかったけれど、娘の彼氏の存在が邪魔…蛇足だと思う。仮面集団は何だったのか…。",
            " 『パージ』映画鑑賞。近未来の米国。年に一度12時間。一部の人間を除いて暴力的行為を行っても罪に問われない「パージ法」が制定されている。主人公はある人物を家に入れる。そしてこのことが思わう事態を招く。意表を突き、先行きの見えない展開。",
            " 発想はGood.でも日本映画だったらbadだったのかな？『パージ』",
            " 『パージ』やっぱり金持ちが優遇される社会であることに違いはないんだろうけれど、こういう日が実際あったらどうすればいいだろう。クリスマスやらハロウインやらそういうイベントと一緒になっちゃったら怖いような。日ごろから恨みをかわないように",
            " 映画】パージ見てた。○。シチュエーション・サスペンスホラー。人間の悪意をどう見せるかという心理劇の要素を踏まえつつ、お約束の想定外の行動からどんどん広がっていく傷口と一難去ってまた、という展開。はじめはタルかったが普通に面白かった。",
            " 『パージ -THE PURGE-』観賞。ネタバレ少なめ。 ",
            " 『パージ』同じタイミングでの殺しが3回くらいあった。もうちょっと工夫して !",
            " 【パージ】アイデアは面白いけど、シリアスに引っ張っていくにはさすがに受け入れ難いトンデモなさだった。「？」を全スルーできる器用さがあればそれなりに楽しめるかもしれないけれど、スリラー映画としても新鮮味に欠けた。",
            " 『パージ』  誰を殺ってもいいといいながら、殺す者の基準があるような、無差別殺人にならない/しない節度は現実踏まえたハリウッドの良心なのか？ ご近所の自警団ともあんだけゴリゴリやっておいて、夜が明けノーサイドですって来年まで大丈夫かよ",
            " 『パージ』良かれと思ってしたことが悪い方向に進む鉄板の展開。閉鎖空間のシチュエーションスリラーとして面白い。素人が武器を持つと、反撃されたり自分がやられることを考えないんだな。",
            " 『パージ』観てきた☆ 突っ込みどころはあれど(イーサン・ホークの無駄遣いじゃね？w)  最後までﾊﾗﾄﾞｷ楽しめた(^^) 年一回12時間だけ殺人暴力オールOKの状況内での攻防はちょっとゾンビものを思わせるねw ",
            " 『パージ』ぶっ飛んだ設定の割にはパンチが弱い気がした。ラストは意外な展開だった",
            " 『パージ』1年に一晩(12時間)だけ犯罪が合法になる法律「パージ」が制定されたという設定。サスペンスやスリラーの部分が意外に面白かった。キッカケとなる息子の行動や彼の小道具が生きてる。実際には一年間、疑心暗鬼にかられて表面上の付き合いしか出来ない疲弊する毎日になりそうですがw",
            " 【パージ】スリリングで最後まで興奮。法治国家が野蛮なルールを敷くという設定である以上、説得力ある理由とその反論、是非をどう描くのかが見たい。前編はクライム・サスペンスに雪崩れ込み、家族をモラルの程度で裁いただけか。後編に期待。 ",
            " 『パージ』鑑賞。 大して期待してなかったことが功を奏したのか、低予算ながらも最後まで緊張感を保ったスリラーを堪能した。最近、俺の中でキテるイーサン・ホークのアクションも少しあるし、思っていたようなラストでないのも意外だったね。",
            " 『パージ』、1年で一晩だけ全ての犯罪が合法になるパージの夜、パージの標的になった男を自宅に匿ったために命を狙われる一家を描いたスリラー。なかなかスリリングでハラハラさせる展開は思った以上に楽しめました。ご近所付き合いって大事だね。",
            " 『パージ』マスクを取っても取らなくても変わらないヤツがいたｗ家族を守るイーサンはかっこいいお父さんだね。娘の彼氏とかターゲットの男とかその辺からハラハラ。スリリングでラストの奥さんとご近所の対決シーンも好き。アナーキーはどんなんかな♪",
            " 『パージ』ありがちな演出だけど、効果音で結構ビックリした。一晩だけ犯罪が許されても、自分は家に引き籠るな。犯罪を行って、次のパージで復讐されたら嫌だしね。",
            " 『パージ』トンデモ設定ならではの面白さ。この世界の是非については頭をよぎったが敢えて考えないことにしたwww   それでもただの殺し合い映画で収まらなず意外に深い内容で楽しかった～♪   2週間後に控えた続編公開も楽しみ(^o^)",
            " 『パージ』ＭＴＶムービーアワードでイーサン・ホークが恐怖演技賞にノミネート。イーサンって怖い作品に出演するの、割と好き？こんな法律できる訳ないけどあるって設定の12時間。人の内面をえぐるラスト辺り、音もすごいけど映像もひぃぃってなる！",
            " 『パージ』日劇にて鑑賞。ツッコミどころは多数あれど個人的には大好き。パージがある世界だとその後の犯罪が減少している風だがそうは上手くいかないよね。あの後にご近所づきあい出来ないでしょう。でもパージが日本にもあったらなんて考えるのも鑑賞後には楽しいよね。",
            " 『パージ』こんな法律があったらと思うと・・・ぞっとするような緊迫感が続く８５分だった。イーサン・ホーク、えっ？母ちゃんは強い！",
            " 『パージ』＠日劇♪表に見えている欲望よりもその姿を全く見せることのない嫉妬が怖かった。万全なはずが最悪な一晩に…(>_<)",
            " 『パージ』4人家族には持て余し気味の大豪邸。パージと言う法律は、父親が娘の交際へのあからさまな反対と重なる理不尽さ。短い時間でハラハラさせられ、お得感満載で続編が楽しみ。ご近所付き合いやママ友など日本でリメイクしたら面白いかも。",
            " TOHOシネマズ日劇で『パージ』を鑑賞。一晩だけ犯罪が合法となる「パージ」の日の家族。こんな日あったら怖いなー。緊張の12時間で、人間が一番怖いってところですね。これが終わった後、普通に暮らせるのかな。緊迫感あっておもしろかった。",
            " 『パージ』怖くて緊張感半端ないので、本作の監督さんの次回作も観てみたい。",
            " 『パージ』本作の監督さんが、私の大好きなベテラン監督が作った傑作のリメイク版脚本を担当してたと知って納得。もっとも過った作品がアレでしたから。（笑）やはりアレは不朽の名作。",
            " 『パージ』イーサン・ホーク主演。1年に1度、12時間だけあらゆる犯罪が合法化されたアメリカを舞台にしたホラー。とても面白いのですが、あれやこれやの映画が過ってオリジナルな要素を感じられなかったのがチョイ残念ですが、観て損はないかと。",
            " プレ人間狩り『パージ』",
            " 『パージ』この法律、細かく設定されてるんだろーなーとか思いながら観てたが、徐々にそんな余裕もなくなり、どこで人のスイッチが入るかヒヤヒヤして緊張でぐったり疲れた。この人たちパージが終わったらどうご近所付き合いするんだとか、スピンオフで復讐劇やら法廷劇できそうとか、いろいろ想像した",
            " 『パージ』 アメリカって東部と西部で時差があるのにニュースは同時刻で開始終了してるとこが面白いです。 ストーリー展開は、予想できる感じでした。 でも、スリルとアクション主人公の妻のたくましさに感動します。 続編も楽しみです。",
            " 『パージ』試写 アメリカの犯罪が激減したのは、年に一度あらゆる犯罪が合法になる｢パージ｣のおかげ。ってそんなんで犯罪抑止になるわけ!?長男の正義感が仇となった悲惨な家族。『パニック・ルーム』のハラハラ感と、容易に想像がつくラスト。すでに続編は8月公開決定だそうです。 ",
            " 試写会にて『パージ』観た。2022年、12時間だけ殺りたい放題が許されるアメリカが舞台だけど、そんな法律に巻き込まれたある一家しか描かれなかったから、この映画ならではのあり得ない設定を楽しむにはちょっと物足りなかった。でも先の読めない緊張感がそれなりに味わえたから続編も楽しみ！",
            " ブログを更新しました。 『「パージ」こんな法律をどうして合法化したの？パージ法では犯罪率は減らないと思うけど。』 ⇒ ",
            " 『パージ』試写会鑑賞。低予算ながら映像と音で恐怖をあおる演出。冒頭の防犯カメラの映像で時系列を表すのも面白かった。一瞬イーサン・ホークがジャック・バウワーに見えてしまったけどね。",
            " 『パージ』観てきた〜法律というか設定がどう考えてもカッ飛び過ぎて逆に冷静になってしまったんだけど映像と音でそれなりのスリル味わえたしセキュリティ装置の営業マンなのに結構強くてビックリのイーサンホーク素敵だった",
            " ザ・パージ鑑賞。 アメリカが行き着くかもしれない“可能性”を「法制度」という欺瞞で皮肉る劇場型スリラー。突如発生する不安要素により急降下していくストーリー展開の節々に盛り込まれた「アメリカ社会」がより皮肉と矛盾を強め冷笑を誘う",
            " 『パージ』表立って排除できない弱者をガス抜きの名の下で抹殺できたら社会はクリーンになるのか？ ＜浄化＞を意味するタイトルは皮肉である。ハンターが仮面をつけているのは本心を隠していることの比喩か。しかし、翌日から日常に戻れるの？（笑）",
            " 『パージ』イーサン一家にお宅訪問、薄っぺらい笑顔の隣人たちにご挨拶したらパージの始まり始まり。1年に一晩殺人もOKな犯罪が合法となるパージと、一家に襲いかかる道理も通用しない恐怖、モラルの狭間で繰り広げられるスプラッタータイム、白Tシャツのイーサンがジョン・マクレーンに見えた。笑",
            " 【パージ/ジェームズ・デモナコ】を観た映画に追加 →",
            " 7/25の映画はザ・パージ。低予算としてはソコソコ怖くて悪くないとは思うのですが、設定に無理がありすぎてウーン…な感じ。パージ法に説得力がない。主人公一家は小金持ちなんだから、この際、家の資産は諦めて当日は海外に行くとか、家の防犯にしてもパニックルームくらい作ろうよとか。",
            " 年に1度12時間だけ殺人含めた全ての犯罪が許されちゃう『パージ』観た。頑張るイーサン・ホークにリース・ウェイクフィールドのデコと笑顔が眩しい85分、結構面白かったよー。 ",
            " 「パージ」続き。あと、弟くんの目がハイドくんに似てて可愛かった～！"
        ]
    }
}
