{
    "title": "インサイド・ヘッド",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 126773,
            "each_tweet_amount": {
                "good": 189,
                "even": 34,
                "bad": 13
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インサイド・ヘッド』★★★★☆",
            " 『インサイド・ヘッド』ヨロコビのドタバタしてる様子はコミカルで楽しいけど、これつまりは幼いライリーが必死で気丈に振舞ってる…つーか「無理してる」って事だと分かると、もう序盤から涙抑えられん…！ この子偉いけど不憫！泣かせてあげて！",
            " 『インサイド・ヘッド』難しい題材を取り上げたよね。子どもも楽しめるように単純明快な話になってるけど、大人が観るとちょい物足りない。もっと各感情たちの役割を深く掘り下げて欲しかったなー。",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』  子供達と鑑賞しました。  その後にレンタルもした。  とても奥が深いものでした。",
            " 主人公本人の“感情たち”を通し描かれる子供ならではの葛藤と彼女の様々な思い出が心を温かくし懐古感を味わわせる。ただあまりに独創的な内容なため作品の面白さと魅力を文字や言葉で伝えるのが難しい。心で感じる作品",
            " 『インサイド・ヘッド』  ▼7/15/17鑑賞  【日本テレビ（6/16/17録画）、日本語吹替（竹内結子）、字幕放送】",
            " ライリーの頭からビンボンは消えてしまったけど『インサイド・ヘッド』を見た人の記憶にはいつまでも残ります。脳内ポイズンベリーで説明不足な部分を補足してくれる前半からエモーショナルな後半まで笑って泣けて絶妙に感情が揺さぶられます。",
            " 『インサイド・ヘッド』意外に奥深いストーリーでした。それぞれの感情、大事。それにしても最近のディズニーは自己犠牲の泣けるシーンが多い…。ビンボン…。",
            " 『インサイド・ヘッド』発想が面白い！そうなってるのか…なんて変に納得してしまったり…悲しいって感情は本当に大切だなと改めて実感",
            " 『インサイド・ヘッド』  THEアメリカ映画！家族愛と思春期の葛藤のお話！  ベタだけど感動しちゃいました(笑)  絵もすげーキレイだね。",
            " 『インサイド・ヘッド』おもしれー。  発想が良い。そして、あれは、つまり反抗期だよね。    うちの頭の中の子達は、ちゃんと働いてるのかなー。",
            " 『インサイド・ヘッド』  泣いた(  ；∀；)  面白い設定で、是非子ども達に観てほしい作品。  最初はビンボンって必要か？って疑問だったけど、ヨロコビとの約束のシーンで号泣。  カナシミがあるからヨロコビがあるんだよね。",
            " 『インサイド・ヘッド』久々に良いアニメを観た感じ。誰しもが持つ感情をキャラクターにして上手く表現されている。物語も共感しやすい。自分の中の感情が愛おしくなるかもしれません。",
            " 『インサイド・ヘッド』ネガティブな感情も人が成長する上で必要だってことを、視覚的にもストーリー的にも楽しく、感動的に伝えてくれる傑作。つらい経験も含めて人生を肯定された気分に。",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』美しく、お菓子やオモチャのようなデザインが各所に出て来て見とれた。話も巧く演出されている。こんなハイクオリティの３Dアニメーションを常に連発してくるPixarは本当にすごいと思うし、日本と違うと言われる製作方法にも興味が向く。ビンボンの優しい存在感が好き。",
            " 『インサイド・ヘッド』☆☆★★★",
            " 『インサイド・ヘッド』。『モンスターズ・ユニバーシティ』の不出来で、制作能力の低下を心配させたピクサーが、要らぬ心配を払拭してくれた良作。吹替版で鑑賞したが、日本語版の声優陣も非常に良かった。",
            " 『インサイド・ヘッド』観た。大人向けメタファー満載・複数軸の話を子供にもわかりやすいハラハラ、笑えて泣けるエンタメにするピクサースタジオの完璧さ。大人にはノスタルジーと忘れら去られるものへの哀悼、無償の愛の感動。いやほんと完璧。",
            " 『インサイド・ヘッド』…【ココイチ】特別な思い出と思い込んでいた記憶にヨロコビがきちんと向き合うことで、実はちゃんと悲しんだからこそ周囲に励まされ、だから特別な思い出になったと気付く。原題『Inside Out』の意味は“裏返し”。",
            " 『インサイド・ヘッド』思いっきりなくことで、笑顔になることもあるのよね。やっぱりディズニーはいいなあ。 ",
            " 『インサイド・ヘッド』10/10点。    複雑で精密。生きるって凄まじい、と素直に思わざるを得ない、ちょっとあり得ないクオリティの作品。    過去を捨てることで人は成長する。まさかそれを捨てられる過去の目線で描くとは。大傑作。",
            " 『インサイド・ヘッド』ディズニーてやっぱり素敵。楽しいばかりの人生ではないし、笑ってばかりでは成長できない。なんだかしみじみと考えさせられた映画でした。",
            " 『インサイド・ヘッド』完成度に間違いはない。でもどこか情緒の部分で乗り遅れるとついていけない。なんだか心の動きがヴァーチャルなものに思えて、すこし不気味。たぶん２回目だったら、ファジーに見れてちょうどいいかも",
            " 『インサイド・ヘッド』人生における悲しみの重要性。人の頭の中の出来事を描く着想も、作り上げられた世界観もとてもユニークで美しくて楽しい映画だった。",
            " ",
            " 『インサイド・ヘッド』  意外と否定的な意見多くてビックリ  怒りや悲しみや嫌悪と言った負の感情が最終的に問題を解決するのが好き  人間に無駄なもんなんてない  感情を具現化なんて無理難題を見事に描ききったピート・ドクター監督凄い",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』悩み多きティーンエイジャーの心の成長を描いているので、身に覚えのある経験に共感して泣いちゃう。オリジナルキャラクターを作ったことのある人は特に泣けるシーンが…自分の頭の中はどんなだろうとあれこれ考えてしまう。",
            " 『インサイド・ヘッド』心の仕組みをわかりやすく描いていて教育用の映画として使えるんじゃないかと思いました。ネガティブな感情は敬遠されがちだけど他の感情と同様に大切だな～と。",
            " インサイドヘッド 保健の授業で子供向けに精神疾患を教える教材を最強チームで作りました、という感じでした。そんな説教くささや、コンバトラーＶ風に個性豊かな仲間達が人間を操縦してる感への反感が、すぐに笑いと涙に変わってしまいました",
            " 『インサイド・ヘッド』正直期待していたほどの内容ではありませんでしたが流石にディズニーですので綺麗にまとめてくれました。ただ基地外としか言いようがないカナシミをはじめあまり感情移入できるキャラはいませんでした。",
            " 『インサイド・ヘッド』ピクサーにしてはドタバタ抑え目で個人的には見やすかった。怒りや悲しみ不安などの感情はやっかいだけど、それぞれに意味があり、コントロールできた時、一つ大人になれるってことを分かりやすく描いていて、楽しく見れた。",
            " 『インサイド・ヘッド』観た。それぞれの感情をキャラクターにした発想は面白い！家族で見るといい作品だろうけど、子ども向きじゃない気がする。ビンボンやラストのとこは…カナシミに操作されて泣いてしまいましたｗ  ",
            " 『インサイド・ヘッド』吹き替え鑑賞。何度か「あれ、実写？」となった。世界観は優しく、声も（違和感を含め）よく合っている。出来事が平凡なのは狙いなのはよく分かるんだけど、脳内キャラの造形が凡庸なのは何故なんだろう。",
            " 『インサイド・ヘッド』脳内の世界観やそれぞれにあった脳内設定が良い！ヨロコビだけでは人は成長できないって教訓も踏まえて最後まで楽しめる・・・が、ピクサー作品にしてはちょっと軽めな印象。",
            " 『インサイド・ヘッド』設定がややチープな気がしましたが、ピクサーお得意のドキドキストーリーに乗っかれました。喜びと悲しみは表裏一体。まさに原題の「inside out」。常に前向きさを求める社会に、一石を投じています。    ",
            " 『インサイド・ヘッド』脳のなかに指令室があるって設定がすごい…良く思いつくよなぁーさすがピクサー!主人公以外の父や母にもちゃんと指令室あって面白かった。",
            " 『インサイド・ヘッド』主人公を眠りから覚ませる時、様々な感情の司令塔が出て来て映画を作る時みたいにカメラを廻しながら「私を映しちゃダメ！」とか言いながら夢の中でカメラワークを移動させつつ夢を見させる、みたいな所が楽しかったな。",
            " 『インサイド・ヘッド』ヨロコビだけいれば良いってもんじゃない。カナシミも、怒りも全部の感情があってこそ人間なんだ。悲しみを閉じ込めても解決しないよ、と。",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』",
            " 【インサイド・ヘッド】虹色ユニコーンに会ったときのヨロコビひどすぎるだろ。自分の自尊心のために他の人へカナシミを悪く言うとか……嫌いだわぁ……",
            " 【インサイド・ヘッド】ヨロコビ、むかつくわぁ。ウザいわぁ。この前向きの押し売り……嫌いだわぁ。断然カナシミ派。",
            " 『インサイド・ヘッド』を観ています。",
            " 『インサイド・ヘッド』★★★★☆喜びだけじゃダメってのがよく解る作品。アイデアが好き。自分には何の島があるだろう？と考えた。ネコ踏んじゃったとエリーゼの為にだけ残すとか、ガムの宣伝の歌を時々司令室に投げ込むとか、なるほどと笑った。",
            " 『インサイド・ヘッド』脳内世界がリアルな分、それぞれの感情がライリーの一部だという感じが薄く、ライリーが一人の人間ではなく操り人形のように思えてしまう。テーマであるカナシミの存在意義の理由付けが今ひとつわかりにくい。",
            " 『インサイド・ヘッド』あまり期待はしていなかったけど、最近のピクサーにしては、ストーリーの展開が物足りない。着眼点は面白いから勿体無い気も。でも、子供には複雑で難しそうな視点を、分かりやすく描こうとするからこうなるのかな。むーん。",
            " 『インサイド・ヘッド』すっごい良い映画だった。感情を細かく、丁寧に描けていてその裏側のストーリーも独創的で面白かった。1人だけの頭の中じゃなくて他の人の描いているのも良かった。子供よりも大人に見て欲しいかも。思い出が無くなる感じとか見ててなんか泣けてきた。",
            " 16039『インサイド・ヘッド』そうかあ、頭の中はこーなってるんやなあ。ヨロコビとかカナシミとかいるんやなあ。色んな島があって、人格とゆーか、人が形成されるんやなあ。僕の頭の中のヨロコビは、元気かなあ？活躍して欲しいなあ(^^;;",
            " 『インサイド・ヘッド』  二回目。中盤の頭の中の描写があんまり好きになれないけど、アイディアとテーマはかなり高レベル。",
            " 『インサイド・ヘッド』95点。    人生って良いなぁって思える。    脳内世界の描き方の楽しさと忠実さとが完全に両立している。しかもその描写自体がテーマやメッセージになっている。    ここまで良く出来てると奇跡としか思えない。",
            " 『インサイド・ヘッド』ピクサー(ピート監督)ってホントに凄い！！こんな脳内設定を誰が発想出来るの？？(汗)人間、喜びだけじゃダメなんです！子供に見せたい映画！ただ説明は大変ね？DVD鑑賞だったのでドリカム問題(?)分からず。(笑)",
            " 『インサイド・ヘッド』/脳内構造のイメージ化が凄い分かりやすい！記憶や空想の扱いに関してもなるほどなぁと感心。カナシミの存在意義に驚きはないけど、そこに至るまでの演出が上手いし伏線も効いて見事。楽しくて感動出来て、深い映画だったな。",
            " 色とりどりのキャラクター、楽しい世界観、アクション、サスペンス、ユーモア、感動、まさにエンターテイメント作品に必要な要素を完璧な程に揃えている。幼年喜の象徴の消失を経ての成長、悲しみもまた共感や愛情には欠かせないのだ！。",
            " 『インサイド・ヘッド』観た。人間の感情たちを主人公にしたアニメ。観終わって「よくできてるなあ」なんて感想しか出てこなかったが、いや、本当によくできてるよ。正直なめてた。感情が主人公？と思っていたが、結構共感できたしよく考えられている",
            " 「インサイド・ヘッド」感情の分化と成長を主人公の成長とシンクロさせる着想がすばらしいし、キャラクターデザインも好き！グッズ買わなくて後悔した。、日本語吹き替え陣、特に竹内結子と大竹しのぶはもう、ホントにすばらしかったです。★★★★",
            " 観たあと世界がちょっとだけ違って見える『インサイド・ヘッド』",
            " 『インサイド・ヘッド』見た",
            " 『インサイド・ヘッド』ピクサーの中で一番好きかも。永遠に続編をつくれそうなやつだなあ。",
            " 映画『インサイド・ヘッド』鑑賞。人の心には確かにあれだけの様々な要素が交じり合っているだろう、それをキャラクター化した本作の着想と構築力がすごい。まさかのアクションも取り入れながら主人公から認識できる世界からは外れない(父母の感情も一応見える範囲)徹頭徹尾一人称を貫いている。",
            " 『インサイド・ヘッド』アイデア勝利！コンセプトが素晴らしいなぁー。日本的な感性でも観てみたいなぁ。",
            " 『インサイド・ヘッド』機内にて鑑賞、そして号泣。喜び、悲しみ、怒り、恐れ、人はいろいろなことを感じながら愛情を受け育っていく。ぜひ家族で鑑賞してほしい。",
            " 『インサイド・ヘッド』渡米時に機内で鑑賞。ピクサー作品恐るべし。感情の表現ってある意味これ以上はないのでは。外の世界でのストーリーと中の世界のストーリーの絡み、登場人物、脚本の紡がれ方が秀逸すぎる。自分の感情への愛着が増した。",
            " 『インサイド・ヘッド』  話は非常に面白かった。「その人の人格は今までの記憶から構築されている」という切り口が面白かった。アートワークがいまいち好きになれなかった。これこそ２Dアニメ映えする話だと思う。",
            " ＜インサイド・ヘッド＞それってある意味ダメな大人ってことで。 ",
            " 『インサイド・ヘッド』3.8点(5点満点)。子供向け映画のようでいて、大人が見ても楽しめる。音声レビュー ",
            " 『インサイド・ヘッド』観た。物語を追いながら自分の過去をなぞるような感覚を味わえた上に、人から愛情を受けて育った幸せを改めて思い出させてくれた。テンプレ的な言葉しか浮かばないのが歯痒いけど、上映終了前に観れて本当に良かった。カウンセリングされている感覚という批評も分かる気がする。",
            " インサイド・ヘッド◆素晴らしかった！！めっちゃ声出して笑ったわー。これは親子で観て思い出になる作品。頭の中であんなコトになってたら超おもしろい！ガラス？のボールのビジュアルも大好物過ぎる♡ 最初はヨロコビの突っ走り感に疑問を感じたけど、それが後々効いてくる。何度でも観たい作品！",
            " 『インサイド・ヘッド』設定がすごく面白いから期待しすぎた。ちょっと長かったけど、家族愛に感動した。大竹さんと竹内さんの声優がよかった◎夢の国とかかわいかったな。",
            " 昨日観た映画「インサイド・ヘッド」 ブルクにて2D吹替鑑賞。  Pixerの凄さがついに俺にも解るレベル。 吹替が有名女優だが文句ないレベル。 観客が鼻すするレベル。 人生って悪くないって思えるレベル。 帰り道に思い出し泣きするレベル。  ドリカムのことは忘れるレベル。",
            " 昨日観た映画「インサイド・ヘッド」ブルクにて2D吹替鑑賞。  Pixerの凄さがついに俺にも解るレベル。  吹替が有名女優だが文句ないレベル。  観客が鼻すするレベル。  人生って悪くないって思えるレベル。  帰り道に思い出し泣きするレベル。    ドリカムのことは忘れるレベル。",
            " 『インサイド・ヘッド』傑作！ライリーの感情と実際の行動の結び付きが素晴らしい。心理学を少しかじった身だが、これほど理解しやすい題材はない。子供から少し成長するって、こういう事なんだよなぁ。ドリカムの歌は悪くないんだけどね。",
            " 『インサイド・ヘッド』もようやく観てきた！ 期待を遥かに超えてすさまじい映画だった…！ 科学的な心理の動きを映像で簡潔に表現しながらストーリーを推進していくからずっと引き込まれてた 記憶から消去されるシーンや、ラスト手前で帰ってきて受け入れられるシーンはもう大号泣 素晴らしかった",
            " 『インサイド・ヘッド』脳ポイとはまた違う方向から描かれているけれどちょっと眠さを誘う展開だったな。それもこれもドリカムの歌と素人写真、あと南の島のラブソングも。この2つのせいで本編前に一気にねむくなってしまったわ",
            " 『インサイド・ヘッド』しかしこのチームの描く質感と表情には、ほんと感嘆させられる。新作ごとに向上してるのだけど、すごいのは、だからと言って旧作が色あせないこと。物語のチカラだわ。ヨロコビとカナシミが隣り合わせってオチも最高でした。 ",
            " 『インサイド・ヘッド』思ったより感動した！でもやっぱり字幕で見たかった( ￣_￣)",
            " 『インサイド・ヘッド』★★★★☆ 異なる深度で子供も大人も楽しめる。難しい内容を分かりやすく、アニメで楽しめる仕上げにしているピクサー恐るべし。今後何度も観る、観るべき作品。色々な「あるある」があって泣けるし笑える。",
            " 『インサイド・ヘッド』ラストのくだりは良かったんだけどね。",
            " 『インサイド・ヘッド』悲しみを喜びが包んでしまうことで悲しみが隠れてしまう。自分自身もネガティヴな思考をポジティブな思考で包み隠していたんだなぁ、なんて思ってしまった。大事なのはネガティヴな思考になった自分を受け入れること。",
            " 『インサイド・ヘッド』最初は個々で主張し合ってた感情たちがライリーの成長と共に変わっていって最終的に...ってのも良かったなぁ。そうよね。人間の心って単純に嬉しい悲しいで片付けられるものじゃないよね。",
            " 『インサイド・ヘッド』ありふれた心の変化や親子の物語に擬人化した感情たちの冒険を加えることでよりドラマチックで楽しくなってる。成長と共に得るものと失うものっていう自分にも心当たりあるようなとこを突かれて少々切なくなる。噂のドリカム映像がエンディングじゃなかったのは不幸中の幸い。",
            " 『インサイド・ヘッド』感情になまえをつけて、脳の中の出来事を丁寧に教えてくれる。感情の中心となり一生懸命幸せにしようとするヨロコビ、その代償となったある思い出、なぜカナシミがいるのかの落とし所、すべての脚本演出の上手さに舌を巻く。共感して泣き、共感して笑う、何度でも観たい一本。",
            " 『インサイド・ヘッド』 公開と同時にいろんな声を聞きましたが、だからこそいい映画の実力！ キャラクターもストーリーもかわいらしく、なにより音楽がほんとにかわいい！！ らいりーらいりー。",
            " （続き）せっかく序盤で、例えば「ビビリ」には「消極的だけど、安全を守ってくれる良い面もある」という解説をしてるんだから、全ての感情が組み合わさって解決するような展開にして欲しかったな。ちょっとハードル上げすぎたか...",
            " 映画2015-43『インサイド・ヘッド』感想。脳内に感情が存在して、自分のアイデンティティを表す「島」が存在する、という設定と美術は素晴らしい。肝心のお話が乗れなかった。二つの感情だけにスポットが当たって、他の感情が問題解決に関与しないのは如何なものか。",
            " 『インサイド・ヘッド』ライリーの頭の中からはビンボンは消えてしまったけど、この映画を見た人の頭の中にはビンボンはいつまでも生き続けるっていう作りが上手過ぎる、そして泣ける。アートになったり２次元になったりするのもグッドです。",
            " 『インサイド・ヘッド』最後、各人の頭の中でどの感情がイニシアチブをとっているのかが興味深かったけど、バス運転手の頭の中は５人ともイカリじゃなかったか。お母さんの頭の中のブラジル人とピザ屋の店員の頭の中のブラジル人て同一人物？",
            " 『インサイド・ヘッド』脳内ポイズンベリーでも感情の島が有ってそれが何の説明もなく崩壊したりするけど、この映画を見てそういうことだったのかと。なんと云ってもビンボンの存在と何の脈絡もなく思い出すＣＭソングが泣けて笑えての絶妙な繰り返し。",
            " 『インサイド・ヘッド』タイトル通り頭の中の仕組みをとても分かりやすく説明してくれる「池上彰のそうだったのか感情の仕組み」って感じの中盤まで、からのカナシミの存在する理由が判明する後半のエモーショナルな展開に泣かされてしまいます。",
            " 『インサイド・ヘッド』【映画館記】これぞディズニー‼️ライリーの頭の中が主役なんだけど、ママの頭の中のブラジルのイケメンが気に入ったって言うか、私の頭の中から離れない（消えない）",
            " 『インサイド・ヘッド』TOHO新宿で字幕版鑑賞。吹替版に続き2回めの鑑賞だけどまた泣きそうになった。原語版のヨロコビの声は竹内結子より高めの声だったけどこの人も上手い。新宿の客は反応が良くてとしまえんで観た時より笑い声がよく聞こえたのが印象的。",
            " 『インサイド・ヘッド』観た。謎のオープニング。映画を観に来る客の時間をなんだと思ってんだ？それはともかく面白い映画だった、娘はいないけど転校経験者としてライリーとシンクロしてしまいビンボンにやられた。俺の脳内操作卓はどんなデザインだろう？一番操作するの誰かな？そんな事考える。",
            " 『インサイド・ヘッド』奇しくも頭の中という同じ舞台を扱った脳内ポイズンベリーが恥ずかしくなるぐらい、傑作です",
            " 『インサイド・ヘッド』キャラクター良し、ストーリー良しで、小ネタも良しで死角がない！ビバ感情！ビバ人生！な内容でうまく落とし込めている。久々に95点超えの評価。",
            " 『インサイド・ヘッド』吹替えが良かった。竹内結子さんはそうなんだけど、何より大竹しのぶさん！これまたお見事！",
            " 『インサイド・ヘッド』感情、特に喜びには細かい産毛が生えていて、髪質も人間じゃない。そもそも喜びと悲しみの髪色が同じ青ってことで、その２つは表裏一体であることを暗示させてるのも見事。髪色、黄色でも良かったわけだからね！",
            " 『インサイド・ヘッド』物語の範囲があくまでライリーの脳内で狭い。結局「自我」が目覚めることが主人公たちの世界を崩壊に導いてる。「なぜ悲しみが必要か」という一貫したテーマを越えると、複雑な色の玉が増えるってのもナイス。",
            " 『インサイド・ヘッド』ピクサーの映画で一番笑ったかも。ラストの「女の子、女の子」…ライリー以外の脳内シーンが笑えるんだけど、あの辺の笑いって明らかに子供は理解できない。劇場にいたの子供ばっかで誰も笑ってなかった。",
            " 『インサイド・ヘッド』はい。傑作きました。思い出は玉になってたり、個性を象徴する島があったり、考えは列車に乗ってきて…諸々のアイディアがまず新鮮。「感情ってそういうことなの？」って思う人もいるだろうけど、そこじゃないです。",
            " 『インサイド・ヘッド』はい。傑作きました。思い出は玉になってたり、個性を象徴する島があったり、考えは列車に乗ってきて…諸々のアイディアがまず新鮮。「感情ってそういうことなの？」って思う人もいるだろうけど、そこじゃないです。",
            " 109シネマズグランベリーモール    『インサイド・ヘッド』    ",
            " 『インサイド・ヘッド』頭ん中！アイデアが面白いと思いました。",
            " 『インサイド・ヘッド』 ★☆ 脳内で起こる感情システムのトラブルと、ライリーの日常エピソードがうまくかみ合っていない。 せめて空想の友達との離別は、彼女自身の意志で行ってほしかった。",
            " 『インサイド・ヘッド』鑑賞。相変わらずピクサーの脚本と設定作りの上手さには唸らされる。これであの冒頭のMVがなければ言うことなかったなw 早く本編始めろよって思ったよ…",
            " 『インサイド・ヘッド』みる。2回目です。",
            " 『インサイド・ヘッド』 すごい名作を観た気がする。 この設定で、これだけ判りやすく撮れるってスゴいよなー。 まさかの中盤号泣で、嗚咽し過ぎて死ぬかと思った。 どこかで聞いたことある声と思ったら、佐藤二郎さんでした。妖獸マメシバ。 ちなみに前評判通りドリカムは要らないね。",
            " 『インサイド・ヘッド』いろんな感情があるから、バランスも取れて、人としての性格が形成されるんやなと思ったし、楽しんで観れました♬*゜",
            " 『インサイド・ヘッド』全てがヨロコビだけで満たせるのなら、それにこした事はない。カナシミの効用は、他者への共感であり他者からの共感だ。それで人はつながる事が出来る。感情、思い出、そして成長。抽象的な概念を巧みに視覚化して見せてくれた。",
            " 『インサイド・ヘッド』やはり、吹き替えじゃなくて、字幕で観たかった。",
            " 『インサイド・ヘッド』人間の感情＝頭の中をキャラで表現なんて信じられん。カナシミを排除しようとするものの、人間にはやっぱり必要なんだという話の運びも完璧。ピクサー史上の最高傑作ということはアニメ最高傑作。劇場で観ない方がいいかも。",
            " 『インサイド・ヘッド』 →前進するために過去を捨てるっていうのがカールじいさんと共通していて、モノを捨てられない性質の私に響く。イマジナリーフレンドの顛末には、カールじいさんが家具を捨てるシーンと同じく涙してしまった。 私も捨てなきゃ。色々と。 ",
            " 『インサイド・ヘッド』脳内小人さん冒険記 すげー面白かった！引っ越しという環境変化による子供の内面的成長を、上手いこと冒険映画に仕立て上げた手際が見事。 カナシミの役割ははっきりと説明はされないのだけど、それでも確かに感じさせる。私は共感の源泉のように見えた。→ ",
            " 『インサイド・ヘッド』大人も楽しめる映画です。",
            " 【インサイド・ヘッド】ふとある曲が脳内再生されるという\"あるある\"を、あんなにユーモアたっぷりに、チャーミングに見せるなんて！深層心理の墓場や、そこから脱出するための\"成長\"を描く場面など、本当に感心しっぱなしだった。",
            " 【インサイド・ヘッド】恐ろしく複雑な脳の中を簡略化するアイデアの見事さ！しかも台詞でなく、画でそれを理解させてくれることに心底驚いた。今後、自分の頭には彼らがいると何度も思い返すだろうし、そのおかげで何度も救われるだろうなと思う。",
            " ライリーライリー『インサイド・ヘッド』 表現力やお話の作りなどもはや鉄板で嫌味なくらい。途中、近道するためにとある場所を抜けようとするんだけど、そこで3Dポリゴンになって、平面になって、最後はただの記号になって流れが僕はとてつもなく怖かった ",
            " 『インサイド・ヘッド』人間の女の子と感情が成長していく話。１つのことで次々と自分の中の思い出が消えていくのは悲しい。ヨロコビってイイ感情そうに見えてけっこう冷たいなーと思った。この映画を観て私の感情はビンボンに涙。",
            " 『インサイド・ヘッド』吹替。12歳の少女ライリーが親の都合で住み慣れた土地を離れる心の中は、頑張る「ヨロコビ」と我慢の「カナシミ」がいる。ピクサーのメッセージ性のある物作りは大人の心にも切なくストレートに届く。なかなかいい映画だよ。",
            " 『インサイド・ヘッド』ビンボン、ビンボン！",
            " 『インサイド・ヘッド』 ヨロコビがあるからこそカナシミもある。この2つは凄く大事だって事を上手く表現できてたなー。人の感情って複雑なようで単純。今の自分にとって凄く共感出来るとこがあった。おれのヨロコビとカナシミよ戻ってこい。。",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』本編はそうくるかー！って唸るぐらいに本当によく出来てますね…wただ本編に入るまでに30分近く（体感）予告、ドリカム、短編と見せられたら辛いわ…w（連れてった子供達グッタリしとったで…w",
            " 『インサイド・ヘッド』★★★★★ これぞピクサー！！アイデアの宝石箱。複雑な設定をしっかり説明しきり誰も観たことない映画でありながらしっかり王道。しっかり笑わせしっかり泣かす。そして「喜び」がとにかく魅力的。",
            " 『インサイド・ヘッド』大竹しのぶ、すげな。",
            " 『インサイド・ヘッド』を鑑賞。ライリーの成長だけでなく、ヨロコビとカナシミの成長の方も見所。結構素敵でいい作品。見終わった後、自分の頭の中にいる感情達はどうしてるか、少し想像しました(笑)",
            " 『インサイド・ヘッド』9歳の姪っ子と観に行きました。姪っ子には少し難しかったみたいです。後からじわじわ良い映画だったなぁと沁み沁み来ています。もう一度観に行って来ようと思います。良い映画だったと思います。",
            " 『インサイド・ヘッド』＠横浜ブルグ13 観てきました",
            " 『インサイド・ヘッド』最初の写真映像に意味があるのか。どうせなら最後がよかったかも。",
            " 【インサイド・ヘッド】2D字幕。人間喜びだけじゃ生きられない。悲しみがあるから喜びもある。そして思い出の中には色んな感情が詰まっている！私達の頭の中も…と思うとちょっと楽しくなったり。全町山が泣いたはあながち間違いではなかったかも。",
            " インサイド・ヘッド▼思っていた以上に笑えて泣けた。カナシミがあるからヨロコビがあるということを実感。やっぱりピクサーは素晴らしい。イライラしてるときはわたしの中でも噴火してるんだろうなあ笑 本編前の島の話も好きです。",
            " 『インサイド・ヘッド』これはしょうがない。泣くよね・・・『トイ・ストーリー3』をまた観たくなった。ギャグもセンスがよく技術がまた進歩していて、肌の質感の表現とか格段にあがっている。ピクサークォリティーを実感できる作品。",
            " 『インサイド・ヘッド』映画は面白かったです。心理や脳のこと、専門的なことの欠片でも知識があれば、少しは理解できてより楽しめたのかもしれないな。",
            " 『インサイド・ヘッド』吹替版。行くかどうか迷ったが観て正解。感情と脳内活動の見事な映像化に魅入りっぱなし。昔々受講した発達心理学の講義内容を思い出しちゃった。パパがカイル・マクラクラン、ママがダイアン・レインの字幕版を観たかった。",
            " 『インサイド・ヘッド』感情を視覚的に表すとああなるんだぁ、、記憶が思い出が消えて行く過程、、かなしみはネガティヴな要素強いけど表裏一体、喜びと対で必要なんだ。そして思春期はオマケね笑 とっても勉強になりました。",
            " 『インサイド・ヘッド』大人も子どもも学べる娯楽作。やっぱり安定のピクサーでした。きっと、冒頭の歌は映画の良さを際立たせるためにあったに違いないでしょう笑",
            " 『インサイド・ヘッド』オープニング問題だけど、映像もドリカムの曲もいいんだけど、あれ観てる時点ではライリーちゃんを知らないわけだから、あそこで流されても困るよね。エンドロールにつけられないならなくてもよかったかも。",
            " 『インサイド・ヘッド』あと、完璧なエンドロールにでるメッセージに感動。「子供たちに捧げます。いつまでも大人にならないでね」",
            " 『インサイド・ヘッド』全俺が泣きました。子供側の内面をめぐる冒険って事でトイ・ストーリーと対になってる側面あり。最初、ひたすらイライラさせてくれるカナシミの存在意義とビンボンの明るさと切なさ。",
            " 『インサイド・ヘッド』＞終了後に主題歌が流れるよりは、最初のほうがマシだよな。本編が傑作で、観てる内に忘れるからｗ  ",
            " TOHOシネマズ新宿で『インサイド・ヘッド』を鑑賞。脳内の感情は、バランスが大事ですかね。喜びだけじゃなくてね。私の喜びは、もっと活動して欲しいけどね。しみじみさせてくれて、おもしろかったです。",
            " 『インサイド・ヘッド』★★★★★★★☆☆☆・・・佳作",
            " 『インサイド・ヘッド』歴代ピクサー作品の中で最も普遍的で凡庸な成長のストーリであり、最も小さい世界の話でもある本作だが、感情や記憶、思考などの目に見えない世界を無限の創造力で視覚化した作品。むしろその一点に全力が注がれている意欲作。",
            " 『インサイド・ヘッド』う～ん･･「感情」をキャラ化するアイディアは解りやすいし面白いと思うんだけど、こういうのって解りにくいのを各々のセンスでこねくり回すのが苦しくて楽しい作業じゃないのかな～なんて思ったり。小ネタのあるあるは面白い！",
            " 『インサイド・ヘッド』期待しすぎたせいかがっかり。詰め込みすぎてて長いし眠い。いい映画だろ？っていう押しつけを感じた。あと、評価の低い人が書いてる通り、字幕版にもあるドリカムの歌・映像も不要。 ",
            " 『インサイド・ヘッド』鑑賞。感性は単色で無く、色々混ざりあって出来る物。そこから新しい色が出来たり上手く混ざらなくてマーブル模様になったり。ちょっと疲れ気味な大人に大事な何かを思い出させてくれる作品、号泣どころじゃなく嗚咽しました。",
            " 竹内結子と佐藤二朗さんは合ってたと思う。しのぶさんも上手いんだろうけど、それだけに聞いていて不快(^^;;) 本編前のドリカム音楽に一般人の写真見せる演出はよく本国納得したな。これ皆さん言ってるけど必要無いでしょ。",
            " 『インサイド・ヘッド』感情を上手くキャラ化しているのはわかるし、良いシーンもあるんだけど、如何せん楽しくないシーンが話の7割くらい占めてるもんだから見ていて楽しくない。話の展開も平凡すぎると思う。",
            " 『インサイド・ヘッド』ピクサー今度は脳内感情擬人化。あいかわらずクオリティ高かった。この子たちが脳内で人間というロボットを操縦してるみたいで、なんか楽しい。安定のディズニーピクサーでした。",
            " 『インサイド・ヘッド』★1.0 劇場 期待しすぎたのか、ファンタジーすぎて理解不能。たまに寝た。字幕で見たが会話のテンポが早すぎて、これ英語わかんない人超疲れるだろうな、、吹き替えの役者さんたちがいいから、そっちが正解かも。",
            " 『インサイド・ヘッド』カナシミは共感するために必要だというのが感動的だったけど、この3dとポイントカード更新で700円も使ったカナシミを補うほどには面白くはない。",
            " 『インサイド・ヘッド』そもそも店員が少なすぎる。発券機が空いてるのにカウンターの女が一人で客を並ばせてるってどういうことだ。700円も使ったんであと半月ティッシュ我慢な。食事も減らす。",
            " 『インサイド・ヘッド』あと3D料金高すぎる。これなら無理してでも始まりかけた前の回を観るべきだった。雨降ってきたし。メガネいらない。ポイントカード300円も高い。今回の分つけなくていいからお金を返して欲しかった。",
            " 『インサイド・ヘッド』 っていうか感情が出てこなければいたって普通の話。特にカタルシスもないし。それよりも爆笑問題田中裕二のインサイドヘッドの方が面白い。",
            " 『インサイド・ヘッド』 爆笑問題の田中さん曰く「俺が馬鹿なんじゃない。俺の脳みそが馬鹿なんだ」とのことですが、ライリーの本質はどこにあるんでしょうか。",
            " 『インサイド・ヘッド』予告・監督コメント・PV・短篇という怒涛の本編前攻撃で萎えた気持ちもすぐに忘れてオイオイ泣いてた…。3DCGアニメで虚構と虚構内虚構を区分して表現していたのも凄いが女の子の微細な感情表現も素晴らしくて涙目。",
            " 『インサイド・ヘッド』感情という抽象的なものを、小難しくなりすぎずに、うまくエンターテイメントに仕上げてるのはさすが。人間常に前向きじゃいられないですよ、えぇ。てか、王道とはいえビンボンには泣かされるわ(´；ω；`)",
            " 『インサイド・ヘッド』さすがピクサーの独創性。心の メカニズムを見事に映像化。しかし、少女の成長とは自我の目覚めだと思うのだが、そういう要素がまったくなく、何をして成長としているのかが疑問。ファミリー映画としてはややオーバーランか。",
            " ＜インサイド・ヘッド＞字幕２Ｄ。原題はInside Out。和製英語の邦題だけど原題より意味が分かりやすい。内容は感覚的に流せるけど、かなり概念的かなと。記憶の倉庫から失われていくものの存在を知ってたら、もう子供じゃないよね。",
            " 『インサイド・ヘッド』脳科学をカラフルでファンタジックな世界に描いていて、そのイマジネーションにただただ脱帽。5つの感情だけじゃなく、長期記憶の住人たちの描写も良かったし（ビンボン！）失われたものや思い出への郷愁に胸がいっぱいになって泣けた。短編も良かった！歌が頭から離れない。",
            " 『インサイド・ヘッド』",
            " 『インサイド・ヘッド』の冒頭のドリカムパート、あれって必要？知りもしない一般人の写真を延々と見せられてもひとつも面白くない。あんなの公式HPでやればいいことじゃない？",
            " 『インサイド・ヘッド』 ヨロコビが感情の主導権を握ってすべてをハッピーにさせたい気持ちもわからないでもないけど、人間ってやっぱりそれだけじゃダメだと思う。悲しみも怒りもムカムカもビビりもあってこその感情。カナシミに｢もっと幸せなこと考えて｣って言うのもなんか違う気がする。",
            " 『インサイド・ヘッド』冒頭ドリカムがひどすぎ。なぜ映画の開始前に？と思わずにいられない。やりたいのなら逃げ道のあるエンディング後とかにやって欲しい。映画の内容が思い出せないくらいの腹立だしさ。 ",
            " 『インサイド・ヘッド』喜びも、悲しみも、恐れも、怒りも、苛立ちも、全てが人を幸せにする大事な感情。悲しみでさえも、喜びになり得る。笑いとユニークな発想の中にある感動が心を暖めてくれる。",
            " 『インサイド・ヘッド』ライリーの中ではヨロコビがイニシアチブをとっていたけど、お父さんやお母さんの場合は必ずしもそうではないというのも興味深い。個人個人で、また成長に伴ってこの5つの感情それぞれが占める比率も変わっていくんだろうな。",
            " 『インサイド・ヘッド』2D字幕版で鑑賞。なかなか良かった。様々なシチュエーションで5つの感情がどのように働き本人の言動に反映されていくのかがかわかりやすく描写されており面白いです。人間の感情や記憶の仕組みを単純化し、視覚的に構築するその想像力と表現力が素晴らしいです。",
            " 『インサイド・ヘッド』頭の中の擬人化は面白いがやや観念的か。脳内アドベンチャーに比べて現実の話に魅力が乏しい。ライリーの成長物語ならば大事な伏線を回収すべきでは?ポジティブ米国人には驚きでも泣くのが好きな日本人には普通かも？",
            " 『インサイド・ヘッド』これって本来は短編向きの題材じゃね？って気がしなくもないが、本家ディズニーの大作感とは異なり、この観終わった後の作り手たちのパーソナルな「指紋の痕」が残す余韻が、ピクサーの本来の持ち味だったんだよなあと再認識。",
            " 『インサイド・ヘッド』子どもが抱える感情の波を、溢れんばかりの色彩と、奔放な破壊と突進力で「放流」しつつも、それを親の優しい眼差しで包み込んだ感情のダムの深さに、涙腺が崩壊。スタッフロールの献辞に込められた監督の「本音」がまた沁みる。",
            " 『インサイド・ヘッド』吹替版。映画自体は大人向け。もしくは小学生高学年以上。アイデアが素晴らしい。吹替はちゃんとした俳優が担当したので全く違和感なかった。ただ小さな子たちが退屈して騒いだりするので大人だけで観るなら字幕がいいかも。",
            " 『インサイド・ヘッド』吹替版。冒頭のMVはほんと腹ただしい。こんなやり方ドリカムにとってもマイナスでしかないのでは。これでドリカムが好きになったり、この曲を買おうと思った人がどれだけいるのか。まあ、エンドロールで流されるよりはマシか。",
            " 『インサイド・ヘッド』わちゃわちゃ忙しいライリーの脳内感情たち。ライリーだけでなくパパ、ママ、エンドロールに至ってまで脳内感情のキャラが楽しい♪コミカルで笑ったwチューブから外に放り出された風景、ファンタジーで良く出来てた。",
            " 『インサイド・ヘッド』思い出すだに良かったな〜って思う。何それな設定なキャラを全部巧みに使い切ってライリーの、というか観てるこっちの感情を誠実に優しく拾い続けて繋げていく様は泣けて泣けてしょうがない。こんな映画を子供の頃に観たかった。",
            " 『インサイド・ヘッド』ディズニーにしては哲学的な内容でとても楽しめた。ライリー以外の頭の中と竹内結子さんと大竹しのぶさんの好演は笑えます。たが！あの地獄の10分間は本当に辛かった‼︎もう愛しのライリーは勘弁してくれ‼︎",
            " 『インサイド・ヘッド』竹内結子のヨロコビが想像以上によかったのだが、カナシミの大竹しのぶはさすがというほかない。子どもたちが劇場に多くいたけれど、大人向けかも。感情やそれにまつわる成長をアニメで描くピクサーは凄い。ビンボン忘れないよ！",
            " 『インサイド・ヘッド』ハードルが上がらないでぼんやり見に行けたからかもしんないけど 素直に相当良かった！けどドリカムのアレは良くないよ。宣伝にしてもやって良い事と悪いことはあるよね。滑りすぎだしなんだかもうでずっと笑ってたけど。",
            " 『インサイド・ヘッド』観た。まず本編前の強制ドリカム主題歌と短編の上映でドン引き、感情たちのビジュアルも最後まで好きになれず…。それでも、さすがはピクサー！感情回路、人格形成、哲学的な題材すらもエンターテインメントとして楽しめるレベルに引き上げる創造力に、やっぱり魅せられた！",
            " 『インサイド・ヘッド』そんなことより火山のやつキモ過ぎる！！ドリカム、これぞまさに「ひとんちのアルバム覗く趣味はねぇよ」だよ、馬鹿たれ！",
            " 『インサイド・ヘッド』、2D字幕で観賞。人間の感情を擬人化したピクサー・アニメーション。エンタメ感は十分ですが哲学的な内容は子供より大人の方が楽しめるかも。ライリーだけでなくパパやママの脳内も描いているのは上手いと思った。面白かった。",
            " 『インサイド・ヘッド』、字幕版を鑑賞。何度も泣いたし、共感できるところもあったけど、この内容は医学的な根拠に基づいているの？そもそも感情ってスパッと5つに分けられるほど単純かな？私の中でのクライマックスはドリカムの主題歌だった…orz",
            " 『インサイド・ヘッド』観たけど何も感じなかったのはきっと自分の感情のなにか欠落しているに違いない(￣▽￣;)   もしくは上映前のおまけが想像を超えて強烈過ぎたから引きずったのか(･･;)  たしかに子供向きじゃないな…  ",
            " 『インサイド・ヘッド』カナシミがあるから、ヨロコビがあるんですね。",
            " 『インサイド・ヘッド』、これは哲学的、心理学的なテーマを真正面から扱ってきたものだ。その擬人化等は非常に良くできているが、イマジナリーフレンド等を理解できない観客も多いのでは？ ディズニー/PIXARでは敷居の高い部類。 ",
            " 『インサイド・ヘッド』5つの感情がワイワイやってるのが楽しかった。自分の中では今月のベスト映画かも。ママパパの頭ではカナシミとかイカリが主導権握ってたけど年齢によって変わってくるのかな？",
            " 『インサイド・ヘッド』忘れようと思って忘れるわけじゃないのに、ああやって幼い頃の記憶が薄れていくのが無性にさみしくて号泣。自分の記憶が、というよりは隣で見ている息子たちの記憶が薄れていくことの寂しさを思ってしまいました。",
            " インサイド・ヘッド本当に良かったし僕の頭の中の感情もぐちゃぐちゃになって何回泣いたか分からないしこの感情の中には2015夏休みアニメ映画戦線における日本アニメの完膚なきまでの敗北も含まれてる",
            " 『インサイド・ヘッド』を観た。ピクサー作品は安心して観れるし子供だましじゃないのが好き。だんだん長くなってる気がするオマケのショートムービーと上映前のドリカムの主題歌の変な映像でドン引きだったので星１つマイナス。 ★★★★☆",
            " 『インサイド・ヘッド』傑作です。思い出や記憶、性格の表現ってあんなふうに出来るんだ。現実世界も含めた色の表現も素晴らしいです。今年観るべき一本だと思います。号泣でした。",
            " 『インサイド・ヘッド』＠ tohoシネマズ日本橋♪ヨロコビやカナシミたちそれぞれ自分の担当外の感情を持ち合わせてて、それが徐々に出てくるから物語がどんどん面白くなる！ ビンボンとライリーは観た人の心の中で何度も月に飛んでいけるのかな。",
            " 『インサイド・ヘッド』字幕版、日本橋で鑑賞。 喜び、悲しみ等のキャラクターが良くできてる。ストーリーは大人向け。 小学生以下では楽しめない気がする。うち10歳の娘もいまいちだったらしい。 ドリカムのオープニングはきつかった。",
            " 『インサイド・ヘッド』少女の頭の中を通して描かれる家族と心の成長。何とカラフルでイメージ豊かな脳内パノラマだ。思わず自分の思い出ボールや各世界を想像する。そして親目線、主人公の思い、自分の人生が重なり涙。難しい心の動きを「ヨロコビ」と「カナシミ」中心で描いたアイデアと表現の勝利。",
            " 『インサイド・ヘッド』設定が凄すぎる大傑作！！人格形成をああやって表現できるのがピクサーの凄さ！ライリーの子ども時代の映像がかわいすぎて超ツボでした☆",
            " 『インサイド・ヘッド』２Ｄ吹き替え版観たけどドリカムの歌本編前に流れるけどどうなん？子供若干イライラ感だしてたけど！ ",
            " 『インサイド・ヘッド』いらない感情なんてないんやよね。正直ちょっと飽きるかな？と思ったけどなかなか！脚本がえかったんかな！で、ビンボンあれはやばい散々おちゃらけやったのにウルウル！でも子供が観て理解出来るのか？ ",
            " 『インサイド・ヘッド』2D吹替版をレイトで鑑賞。ツボにハマってしまい久しぶりに映画で思いきり泣いてしまった。同時に凄く深いものを覗いてしまった感じが残る…やっぱり凄いわピクサー。",
            " 『インサイド・ヘッド』3D吹替版鑑賞。頭の中をこんなふうに表現する想像力に深く感心した。物語のキーとなるカナシミの謎の行動が後できちんと説明されていて納得。ビンボンというキャラクターが良くて、彼とヨロコビのシーンに涙した。",
            " 『インサイド・ヘッド』 ものすごく頭の良い人たちが作った怖いくらいよく出来た映画、脳科学の教科書として使えるんじゃない？ 母親の頭の中とか夢スタジオとか大好きなシーンばっかり！ あとビンボンのことは絶対忘れない！",
            " 『インサイド・ヘッド』 上映前が睡魔を誘う長さで本編は眠さとの格闘だった。試写会で余計なものない時に観てしまえば良かったと後悔。 ",
            " 『インサイド・ヘッド』つづき。相変わらず小ネタもキレキレで、個人的には「事実と意見」問答とエンドロールがツボ。特に犬→猫！あと、イマジナリーフレンドが溶解炉に落ちてゆくあたりも。小さなお友達より大きなひとの方が涙腺揺さぶられるかも。",
            " 『インサイド・ヘッド』鑑賞。フライドポテトに触れたら指舐めるよね！性格形成と感情回路のデフォルメ。記憶や夢の扱い方。出来の巧さに魅入ってしまう。ライリーの脳内はヨロコビ主導だけど、ママやパパ、大人たちはそうではなかったりとか。成る程。",
            " 『インサイド・ヘッド』この題材を映画にしたのは凄いなと。はっきりいって大人向き。  ",
            " 『インサイド・ヘッド』これ見た後だと人間を見ると、あっこの人の頭の中今、イライラが主導権だとか思ったり。そう思ってしまうぐらいの映画を作るピクサーは相変わらず深いね。",
            " 『インサイド・ヘッド』字幕で見たのに始まる直前に謎のドリカムの愛しのライリーがフルで流れ会ったことも聞いたこともない人の写真が流れ続けてなかなかのテロ行為だった。考えた配給は時間泥棒の罪で裁かれるべき。",
            " 『インサイド・ヘッド』終盤までは、教育映画のような一方通行な物語に、飽きてきたが、終盤の泣かせ展開にやられ凄まじく泣いたし、なんかハッピーな気持ちになれた。自分の想像を超える感動あった。",
            " 『インサイド・ヘッド』回収されていない伏線があるし、ドタバタ劇がほとんどのためちょっと物足りなさも。哲学的な内容を子どもが楽しめるエンターテインメントに仕上げている手腕はすごい。5つの感情がどれもいい意味でウザいのも好きだなあ。",
            " ピート・ドクター監督『インサイド・ヘッド』鑑賞。超大傑作。心のセラピーでもあり脳内の構造を丁寧に教えてくれるエンタメ。凄く地味な内容なのに興味が尽きなかったのは、主人公のように喜・怒・哀・楽・嫌が刺激されたから。ピクサー恐るべし! ◎",
            " 『インサイド・ヘッド』自分の感情や他人の感情も冷静にとらえるようになると思われるので子供に見せるのはいいと思うけど本編始まるまでが長いんだよね。ドリカムの歌フルコーラスで流れるし。",
            " 『インサイド・ヘッド』ピート・ドクターこれ見ただろw ",
            " 『インサイド・ヘッド』＼(^o^)／ｵﾜﾀ  子供いる人吐くほど泣くだろこれ。",
            " 『インサイド・ヘッド』思い出は、ドラゴンボール",
            " 『インサイド・ヘッド -INSIDE OUT-』を観てきました。ネタバレ少なめ。 ",
            " 『インサイド・ヘッド』脚本書いた人は天才かな？あの戻り方は思いついてもやらないでしょう（；´∀｀）ブラジルとかさぁ。みんな観て！観て！",
            " 『インサイド・ヘッド』５キャラクターは正直どれもウザいんだけど、それぞれが感情の象徴なので仕方ない。ヨロコビばかりでもカナシミばかりでもウザったい。バランス良くあってこその人間でしょう。",
            " 『インサイド・ヘッド』予想以上に面白くてビックリしたなぁ！94分ですって！心地いいテンポでどんどん話が進み、笑って泣いてホッとした。これぞ映画！",
            " 【インサイド・ヘッド】2D字幕でリピート鑑賞。この米国版を見てピクサー&ディズニーが如何に全世界へのローカライズを重視しているか思い知った。ブロッコリーを簡単にピーマンに変えられるくらいローカライズ前提で原版が練られている。 ",
            " 【インサイド・ヘッド】続) この物語を子どもから思春期、大人への心の脱皮…人格が形成される成長ステップと受け止めた。一方で心が少し鬱状態の人はこんな破壊的な事が頭の中で起こっているとは…なんて思わないで欲しいな、とも感じた。 ",
            " 『インサイド・ヘッド』鑑賞∠( 'ω')／ 最高です。期待値を余裕で上回った。",
            " 【インサイド・ヘッド】3D吹替。そのまま人間肯定感に通じる“悲しみ”の大切さに深く共感。感情と記憶、思考や決断、人格形成など脳内の精神活動を見事に映像化すると同時に感動的な物語まで紡ぎ出し素晴らしい。“声優”大竹しのぶも見事。 ",
            " 『LAVA』2D字幕版。 感謝。本編前に、監督のビデオコメントはともかく、何故かドリカムの曲をフルで無理やり！聞かせられて！気持ちが急降下で沈んでた所を、今作では珍しく歌詞にのって話が進むのだけど、その歌が良くて救われた。ありがとう！",
            " 『インサイド・ヘッド』2D字幕版鑑賞。 頭の中の構造をよく考察して考えついたな～、と感心。“お休みのキスは～？”からの件のシーンが思いがけず胸にきて、その時点で素晴らしかった。笑ってホロッとして楽しかった！3Dでも観たかったな。",
            " アドベンチャーワンダーランド！『インサイド・ヘッド』",
            " 『インサイド・ヘッド』吹替鑑賞。子供向け映画風の宣伝してるけど、これ子供は全く楽しく無いのでは？ハッピーエンド風に終わるけど、全然そうは見え無い。吹替の竹内結子は良かったかな。",
            " 『インサイド・ヘッド』思い出たちがまるで細胞のようにライリーを形成して大人になるのだと自分に変換させながら鑑賞。感情という見えないものを個性的なキャラにして分かり易く、そしてどれもが大切なんだという事。「とっておき」にしたい一本。",
            " 『インサイド・ヘッド』ロスが続いた'15なのでね。カナシミとの付き合い方ってのを見せられたら泣いちゃうよ、そりゃ。パーソナルでタイムリーな部分を凄く突いてきて響いたなぁ〜。相変わらず短編作品も良かったし、やっぱピクサーだな",
            " TOHO新宿で『インサイド・ヘッド』。シンプルなキャラがシンプルに織りなす複雑な心の物語。誰もが持つその世界に触れる事で自然に自分を見つめる時間へとなってゆくのが深い作り。全ての世代の人に通用する映画。こんな哲学的な話を子供相手に作れるのだから凄いなあ。",
            " 『インサイド・ヘッド』2015年初泣き映画となりました。ピクサー20周年というだけあって、過去のピクサー映画のテーマを要所に取り入れた「集大成」的な意味のある作品になってたと思います。イマジネーションとクリエイティブ性の宝庫、最高だ！",
            " 『インサイド・ヘッド』泣けてしまった。脳内ポイズンベリーと似てるところあるけど、良かったです。劇中のCM、うちの甥っ子の場合、タケモトピアノのCMです！",
            " 『インサイド・ヘッド』こりゃ泣きますよ。大多数の人はいつかの自分に置き換えて見ることができるのでは。精神世界もちゃんと納得いくような描き方で、さらにアニメならではの表現も混じえるセンスが素敵だわー。2D字幕で見たけど3D吹替えでも見てみたい作品。",
            " 『インサイド・ヘッド』みる。2D吹替です。",
            " 『インサイド・ヘッド』",
            " 映画「インサイド・ヘッド」を鑑賞。奥が深い！心理描写をこのようなドラマ形式で描くとは、イマジネーションの勝利である。単純な感情だけではすまないのが人生。登場人物に理性がいなかったのアイディアかな？でも本編が始まるまでが長い！",
            " 『インサイド・ヘッド』5個の感情以外にも思い出のキャラクターが愛らしい。邦画とは違った内容で良かった。どの感情も役割があるのよね。",
            " 辛い時こそ笑顔という考えに一蹴。感情にも無理を強いるとダメージが蓄積して感受性が死んでしまうことを視覚的に説明していて、子供でもわかりやすい注意喚起になっていると思う。『インサイドヘッド』2015年アメリカ ",
            " 『インサイド・ヘッド』(2015)鑑賞終了。吹替えが本当に素晴らしい。6/16のテレビ放送と同じで嬉しかった。  悲しいことを悲しいと、認めることが実は大事ってティンカーベルのようなヨロコビが気付く。竹内結子さんグッジョブ、まさか悲しみが大竹しのぶとは最後まで気づかなかった",
            " インサイドヘッドをみる",
            " 『インサイド・ヘッド』、観ていてライリーの頭の中が分裂症のように思えてしまって。。転校したライリーの不安な気持ちやそれをどのようにして乗り越えたのかをポジティブ志向で描いて欲しかった。自殺を思わせる描写もあり夏休み映画としても不向き？ "
        ]
    }
}
