{
    "title": "人生スイッチ",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3988,
            "each_tweet_amount": {
                "good": 79,
                "even": 19,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生スイッチ』公開当時は『アナと雪の女王』超えの大ヒットしたという、アルゼンチン国民病んでるのか？と心配になるほど、パワフルで意外すぎる、６つのショートストーリーが怒りの衝動を伴ったブラックユーモア全開で苦笑の連続すぎた！",
            " 『人生スイッチ』ブラックコメディとは、どのようなものなのか？と内心不安と期待で複雑な気持ちでしたが。    いわゆる、ヨニキモのスペイン版。    最後のオチが、基本的にブラッキーなだけで、内容は目が離せない感じでした。",
            " 『人生スイッチ』人間ってこんなもん。エゴにまみれてキレまくる登場人物たちに、わかるわーってなるね。こんな風に見境なくキレることができれば楽だけど、そこまでの勇気がないのも人間。",
            " 『人生スイッチ』うーん、最初のだけ以前観て、こんなのが続くなら面白そうだ！と期待をしすぎたかも。次第に先細りであららとなって最後の結婚式にはなんだかもうお腹一杯になってしまった。オムニバス形式は個人的に好きだが惜しかった。",
            " 『人生スイッチ』オープニングのみ鑑賞済だったけど、改めて全て鑑賞。キレてしまう人々が主人公でかなりブラック。どれも面白かった。リカルト・ダリンのが一番好きかな。あとパンクのと、ひき逃げの。カフェのおばさんのキレっぷりも意外に好き♡",
            " 『人生スイッチ』かなりブラックに描かれたアルゼンチンのコメディ作品。オムニバスで、どれも短いけど面白いｗ「エンスト」と「ヒーローになるために」が特にねｗ  人間の本性がよくわかるわかるｗ  短編だから、サクっと観れるのもグッドです。",
            " 『人生スイッチ』鑑賞。オムニバスでこんなに楽しませてもらったの初めてかも。カメラワークも非常に巧みで、細かい配慮も行き届いている。笑いどころもしっかりしているし、ウィットにも富んでいる。",
            " 『人生スイッチ』ブラック・ショートショート。みんな一線を超えちゃうんだけど、みんなバカ。知的さが全然ない。あー好きだー、この映画。",
            " 映画『人生スイッチ』鑑賞。無茶苦茶なキレ方をするオムニバス。解体業者の話は都合よすぎるように思ったが、他はコメディとして面白く鑑賞できた。特にクルマの話なんかひどすぎて逆に面白かったし、最後の結婚式が一周回ってお似合いに思えた。",
            " 同一監督による6話の短編集とゆー変則アルゼンチン映画(西と合作)『人生スイッチ』観了。IMDbで現在歴代196位の高評価、世界主要各賞ノミネートの傑作認定済作品。とゆー先入観の裏をかかれるラテン系ワイルドな展開の全話人生の一大事！",
            " 『人生スイッチ』人間、本当にキレちゃったらどうなるんでしょ？「もう、どうにでもなれっ！！」ってなった人間はある意味最強なのかも(笑)",
            " ＜人生スイッチ（2）＞展開の残酷さは既に把握しているせいか、意外なことに気軽に ",
            " 『人生スイッチ』理性が外れて人生の自爆スイッチを押してしまった人達のことの顛末。6編のオムニバスでどれもクスッと笑えるブラックな話。どれも面白かった！最初の話で興味引っ張られ派手なラストに爽快感。人生スイッチ押してみたい",
            " 『人生スイッチ』",
            " 『人生スイッチ』",
            " 『人生スイッチ』些細なきっかけから爆発する鬱憤をブラックの効いたオチでまとめた珠玉の短編作品。構図もよく考えられてるし、1つ1つのエピソードを映画のレベルでしっかり撮ってる、ある意味贅沢な作品。前情報なしでの鑑賞をオススメします☆",
            " 『人生スイッチ』なんだこれは…と思いながらも面白く観れた。「ヒーローになるために」がお気に入り。「Happy Wedding」のクソみたいなオチも嫌いじゃない。",
            " 『人生スイッチ』映画鑑賞。６つの作品から成るオムニバス映画。互いには直接関連は無いが、順序には意図がありあっと思わせるところがある。アラの無い皮肉とブラックユーモアに溢れた逸品である。",
            " 『人生スイッチ』6つの物語からからなる6つの怒りと6つのスイッチ。人はどうして強行におよんでしまうのか？怒りのスイッチはどうして押されてしまうのか？そしてその怒りから行き着く先に見えるものは…短編だから、サクサク観られれる。けど…",
            " 『人生スイッチ』/各エピソードが交錯し、最終的にひとつに収束するのかなと思いながら観てたけど違った。どれもそれなりに面白く、笑える話もあれば笑うに笑えない話も。スイッチ入る瞬間ってあるよね。入れたくても理性でストップかけてるけどさ。",
            " 『人生スイッチ』笑撃的なブラックコメディだが笑えない衝撃作品だ！ かなり強烈な短編を集めて一本に仕上げてる変わった映画だった。ある意味ホラーかも？ なかなか面白く目が冴えました。",
            " 『人生スイッチ』ブラックコメディのオムニバス。見事な「おかえし」をしたパステルナークに会ってみたい(笑)",
            " 『人生スイッチ』海外版世にも奇妙な物語？どれもブラックでおもしろかったけど、ピークは一本目の「しかえし」かな。正直まったく笑えないけど、見応えはある。",
            " ＜人生スイッチ（2）＞展開の残酷さは把握できたので、今回は気軽に笑えた感じ（どんな事も慣れるものだー）。全篇を通して音楽が良いよねぇ♪ 特に結婚式の軽快なジプシー風ダンス曲と、車内で２人が死闘を繰り広げている時に流れ出すムード音楽。",
            " 16065『人生スイッチ』いやー、これは強烈やな。1発目の飛行機のやつ、レッカー移動の奴、最後の結婚式の奴が強烈やったなあ。あんまり期待してなかったし、かえってそれが良かったのかも？  ジョークが分からんとこもあったけどな(^^;;",
            " 『人生スイッチ』どのストーリーも痛快。画的にもひとつは目を見張るようなシーンがあって飽きない。縦に積まれた車中でのバトル。忍び寄る「航空機」。感情と共振したキッチンの扉。こんなに切なく美しい罰金支払シーンは見たことがない。傑作です。",
            " 『人生スイッチ』@早稲田松竹 2015年のベスト2をそのうちまた見るんだと思って早… でも、2回目を見る機会をいただけて感謝！ありがとう早稲田松竹！！",
            " 早稲田松竹なう。2015年ベスト2位の映画『人生スイッチ』を再見します。2016年9作品目。評価は決定済。ランキング対象外。評価はＳ。",
            " 「人生スイッチ」ラテンの激情！濃ぃーいブラックテイスト！怒りという感情に内在する可笑しさと恐ろしさを6つの物語でコンパクトに面白く見せてくれて、これはもう拾いモノです。どれも衝撃的だし大笑いしたけど最後の結婚式のが一番好き。★★★☆",
            " 『人生スイッチ』面白くなかった 星新一ショートショートとか世にも奇妙な物語でも見た方がマシ",
            " 『人生スイッチ』怒りを爆発させてタガが外れてしまった人々による濃厚ブラックな6篇のオムニバス。アルゼンチン版世にも奇妙な物語とも。好みなのは「おかえし」、強烈だったのは「エンスト」。オープニングのタイトルバックが粋。",
            " ＜人生スイッチ＞話のオチバレつきで一言感想ですが。 ",
            " 『人生スイッチ』アルゼンチン人のユーモアと人生観が全くわからないくらい、ブラックすぎる短編集。もっとも６つの短編はえげつなく、それぞれがとても面白いのだが、それが重なるとひたすら困難してしまうのはとても不思議。",
            " 『人生スイッチ』の中の『エンスト』というエピソード、国と国の争い、民族と民族の争いなんていうものも、こんなものなのかもしれない…と思ったりして。最終的には愛に変わるのかも。（←違）",
            " 『人生スイッチ』を観た。アルゼンチン制作のオムニバス映画。いや～、凄いものを観てしまった！どの物語もどす黒いのに笑える。しかも鑑賞後に人生だの社会だのを深く考えてしまう。『世にも奇妙な物語』のブラックなエピソードが好きな人に絶対お勧め",
            " 『人生スイッチ』★★★★★★★★☆☆・・・傑作",
            " 『人生スイッチ』今日「追い越し野郎」を観て思い出したのだけど、ブラックでありながら笑わせるって難しいんだなと。そしてエピソードでは最初のが一番かなと思ってたけど（衝撃度で）一番思い出すのは追い越しエピソードかもと思った。オチが凄い。",
            " 『人生スイッチ』オムニバスなんだけど、エピソードはこの順番じゃないと駄目なんだなと、監督やっぱり凄いわあと今日気が付いた。観てからたいぶ経ったけど。",
            " 『人生スイッチ』＠渋谷シネマライズ ってツイートするのを忘れていたよ 今のところ、ぶっちぎりで2015年ベスト1！ このまま突っ走るかもしれないなあ また観に行きたい",
            " 61本目『人生スイッチ』（@tenpara_tw）。なんか意地が悪いようだけど、こういう過激なブラックコメディ好きだなぁ。そんな中でラストのエピソード「HAPPY WEDDING」は異色というか、男女の愛憎のもつれの不可思議。面白い！",
            " 『人生スイッチ』 オムニバス映画で1つ1つの話が短くちゃんとまとめられてて良かった。私は「エンスト」がおもしろかった。ボンネットの上で何をするかとおもいきや・・・大笑いしましたｗ「おかえし」もおもしろかった。いろんな意味でスゴイ映画。",
            " ダミアン・ジフロン監督『人生スイッチ』鑑賞。超面白かった。本編は悪い冗談のオンパレードで、灰汁の強いブラックコメディ。兎に角、全ての登場人物の行動に身に覚えが!? 汚い利己的な心を見つける度に苦い思いをするも可笑しく、何故か爽やか。◎",
            " 『人生スイッチ』、物凄い緊張感、緊迫感！ 脚本と演出でここまで作れるものかと感嘆し、２時間があっという間に過ぎた。特に「エンスト」は、こんなにチープ(失礼ｗ)な画でも『激突！』に迫れるのだなぁと。 ",
            " 映画】人生スイッチ見てた。◎。原題はRelatos salvajes（野生の履歴）。６作のブラックコメディからなる作品。ベースにあるのは感情の暴発。物語の幅はあるが方向性は似ている。好みというかツボに入った話があるとね。",
            " 『人生スイッチ』アルゼンチンのブラックユーモアはこんなに強烈なのか、、と絶句。かなり刺激的なオムニバス6編。3つ目の「エンスト」のラストはユーモア通り越して、超ブラック！どれも4つ目くらいユーモラスなラストだったら救われたのにw",
            " 『人生スイッチ』どの話も楽しく見れました。",
            " 『人生スイッチ』ブラックでありながら笑わせたり考えさせられたり、代弁してくれるような、そんなバカなのなかにもそうともいえない現実感。みんな思うところを爆発させたらこういうことも現実化するんだろうな",
            " 『人生スイッチ』@有楽町。1ヶ月遅れで鑑賞。アルゼンチン産ブラックユーモア6編オムニバス。笑えない話が全て可笑しい。特に3本目「エンスト」のホッコリラストが好き。旅客機、レストランの話も面白い。ドン引き結婚式、愚息は少し長過いかな…。",
            " 『人生スイッチ』原題は「野生の物語」？ 確かに。でも、スイッチという邦題も言い得て妙。アルゼンチン人ってこんな国民なのか（笑） 次々、スイッチ入りまくり。「瞳の奥の秘密」で渋い演技を見せたリカルド・ダリンまで、プッチン切れて、もう。",
            " 『人生スイッチ』でも結婚式と愚息はいまいち。特に愚息は後味悪すぎ--;; まぁ、GAGAの宣伝に上手く乗せられて、期待値が上がってしまったのはある--;;",
            " 『人生スイッチ』ブラックなオムニバス。もう少しユーモアがあると、大変良かったのだが、期待した程ではなかったかな。1番のお気に入りはエンストだが、そんなの見たくないよというシーンもww 最初の話もおばさんの振りきったキャラはよい",
            " 『人生スイッチ』 67点(●￣(エ)￣●)ゞ",
            " もし、これが本当に国民的映画だとしたら、お前らゲスいにも程があるぞアルゼンチン人！いや、サイッッッこうだ君ら！むちゃくちゃ面白かったわ！！『人生スイッチ』",
            " 『人生スイッチ』鑑賞。シュールなブラックユーモアを描いた6編のオムニバス。やや毒が強すぎな気もするシーンもあって見ているのが辛くなった。人間怖い。",
            " 映画2015-46『人生スイッチ』感想。６編のブラックな物語を集めたオムニバス映画。本当にまるでオチもなく終わる話などもあり、爽快感を求めて観に行くと危険。結局オープニングの話が一番好きだったな。どれが良かったか人の感想を見るのが面白い映画。これが大ヒットするアルゼンチンって…",
            " 『人生スイッチ』どんなに幸せの絶頂にいたとしても、不幸への入り口がどこに転がっているかは分からない。ほんの些細なきっかけで思いもよらぬ方向へ転がっていく。その転がっていく過程で、懸命にもがく様が人間らしい。見易いオムニバス作品だった。",
            " 『人生スイッチ』これがハリウッドや日本映画だったらありきたりなオムニバスと感じただろうが、アルゼンチンという特異な文化圏のセンスが新鮮で、製作のアルモドバルに通じる珍奇な味わい。物凄い傑作というわけではないけど時々観たくなるような作品",
            " 『人生スイッチ』",
            " 『人生スイッチ』0811@HTC有楽町  手加減なしで徹底的にヤルとこがいい！結婚式では「もっとやれやれ～」と思った私。ストレス溜まってんのかしら。しかしあの二人のまさかの着地にラテン系の底力？をみた(笑)",
            " 『人生スイッチ』ブラックまっしぐらで驚き。最初の｢しかえし｣はスケール大きすぎる仕返しでちょっと思考停止。その後も笑うに笑えない面白すぎる設定に唖然。しかし、5番目の｢愚息｣はまだOKとしても、6番目の結婚式は面白くない。 ",
            " ぶちっと切れるには 沸点とのタイミング・・  もうどうにも止まらない どうなってもいい  あとのことは知らない  駆け引き？知るものか！って思ってもできないだけに  スイッチを押したい衝動に 駆られっ放し・・  『人生スイッチ』",
            " 『人生スイッチ』HTC有楽町で鑑賞。全てのエピソードがブラック過ぎて楽しい。救いようのない話ばかりだけど爆破技師の人の話は最後にほっこり出来るかな。エンストの話が良い意味で酷すぎるのでオススメです。",
            " 『人生スイッチ』観た！かなりブラックなショートショートですな。救いようのないエピソードも多くて悶々としました。喫茶店のおばちゃんが一番サイコパスで面白かった！",
            " 『人生スイッチ』HTC有楽町にて鑑賞。あーびっくりした。6編から成るショート・ストーリーは、どれもこれも復讐と仕返しの物語。己の欲望と本能の赴くまま相手を攻撃し怒り狂う人々。ブラック色が強く唖然としますが、何処か可笑しかったりも。 ",
            " ",
            " 『人生スイッチ』オープニングエピで大笑い。ただし最近の事故とも重なってるので怖さもあり。全体的にパワー押しの話が多かった気がします。作品によってはえ？こんなおわりかよ！というのも。でもいういうブラックさも時には必要なスパイスかも。",
            " 『人生スイッチ』鑑賞。『Happy wedding』は、本当にありそうな話で一番見ごたえがあった。酸いも甘いも飲み込んで他人との生活は成り立つのだ、という含みも感じられてかなり可笑しい。他は、作り物めいていて少々微妙。",
            " 『人生スイッチ』鑑賞。普通なら思いとどまる所を超えてしまった人々の姿に、思わず映画で良かったとホッとする。6つのエピソードの中では「エンスト」と「ヒーローになるために」が良かった。 ",
            " 『人生スイッチ』面白かったのは6編中、2編。これがヒットしたというアルゼンチンに驚きます。驚愕ニュース番組を見てる感覚な映画。",
            " 『人生スイッチ』6話のオムニバス、どれもブラックジョークが効いてて面白かった、中でも「エンスト」が最高w 平山夢明の「他人事」をコメディ色を強くしたような印象、一線を越えてしまった人々の話で酷暑に涼みに行くのにはピッタリ",
            " 『人生スイッチ』(。-`囚´-)ただのコメディだった。もっと知的で因果的なのを期待してたのにな…。",
            " 『人生スイッチ』は６本立てオムニバス形式で世にも奇妙～のブラックオチのを集めたような感じ。ごく普通の人が少しのきっかけで狂ってく様は滑稽に見えるようでかなりホラーでとても爆笑というわけにはいかなかったなぁ(苦笑)",
            " 『人生スイッチ』 世にも奇妙な物語とか思い出したわ。 ラテンな濃ゆさだが。  あの映画を捧げられた父は責められているわけじゃないよね…？",
            " ＜人生スイッチ＞様々に全開な人達が暴れまわる短編６話のオムニバス。各話濃厚なので、空調の不具合で途中休憩が入ってラッキー♪ アルゼンチンの人達って、パワフルさのレベルが違うよね^^; せめて、惨状を笑えるくらいの豪胆さは持っていたいｗ",
            " 『人生スイッチ』面白かった！というか、どギツすぎて笑えなかったエピソードもあったけど、それを含め、一体どんな惨事が待っているのかドキドキヒヤヒヤで面白かった。一歩間違うとホラーじゃん、と思ったりもしたが、爽快だった「エンスト」のエピがお気に入り。いやあ、ブラックすぎて印象に残る…",
            " 『人生スイッチ』面白かったよ。6本のオムニバス作品でかなりのブラックユーモアw皮肉も効いて笑えて濃厚なブラック。『エンスト』がお気に入り。ラストのオチまでサイコーw",
            " 『人生スイッチ』 短編が6本続く映画。雰囲気的には｢世にも奇妙な物語｣かな。全編通して人の怒りのスイッチを押すとエライ事になりますよ、って話。わたしは1番最初の｢おかえし｣が好きかな－。最後の結婚式のやつはほんとにありそうでなんか笑えない。あそこまでひどくはならないだろうけど。",
            " 『人生スイッチ』全体を通して＜怒り＞で貫かれているのはわかるが、各エピソードに具体的な“つながり”が感じられる台本だったら良かったか…。タッチそのものは嫌いではないので次に期待。 ",
            " 『人生スイッチ』どれもエゲつなくドン引き必至なエピソードが積み重なるが、比較的思い付きで押し通したり、ひねりやオチの甘さがひっかかる。一番楽しめたのは『ヒーローになるために』かな？本作が大ヒットするアルゼンチンの社会はヤバいのかも。w",
            " 『人生スイッチ』誰しもが、自分が嫌いな相手をこんな風にしてやりたいって脳内で実行していると思われる事を映像化した作品。愉快！痛快！こりゃおもしろかった！",
            " 久々、ミニシアターで映画鑑賞。『人生スイッチ』を観てきた。「バカヤロー！」という邦画が思い浮かぶ６エピソードからなるブラックコメディオムニバス。個人的には１、３、６番目のエピソードが好み。どれもはち切れてて最高。",
            " 『人生スイッチ』ひと時の負の感情に振り回されて泥沼にハマった人たち6編…ピンと来ないのもあったけどテンポ良く見せ方も上手くて楽しんでしまった。特に車（最後爆笑）と結婚式が好き。結婚式はロマコメ映画のクライマックスとして見てもなかなか",
            " 『人生スイッチ』メチャ面白かった！人の不幸は笑えるｗいや痛すぎて笑えん！って映画。",
            " 『人生スイッチ』不幸ってとても恐いモノで、でも側から見るとつい笑ってしまうもので...そんな他人の不幸を因果応報の形も加えてコメディにしたかなり性格の悪い映画！笑  短編集みたいに話がいくつもあってどれも面白いし、素直に楽しめないけど良かったかな(^◇^;)",
            " 『人生スイッチ -WILD TALES-』を観てきました。ネタバレ少なめ。 ",
            " 人生スイッチ・ひどい目にあってげろしまくった次のステージでどうなるか。相手次第でもある。それにしても元気な怪物をみんな持ってるし周りも歓迎してるというか受け入れちゃう社会なのか。明るい。そうかとギリシャ神話の女神ヘラの怒りを理解できた",
            " 人生スイッチ・暑い夏だからオススメ。ひどい話をぎゅっと固めて爆発しまくる六つの話。最初自分ももしやと逃げようのない設定にひんやりこそすれ後はもう怒りパワー怒濤の如し。クタクタの結婚式もよい。経済が破綻したって何あったってラテンでいこう",
            " 『人生スイッチ』鑑賞。些細な事がきっかけで転がって行く「不幸」を描いたオムニバスの（ブラック）コメディ。観ていて『バカヤロー! 私、怒ってます』を少し思い出したけどアレよりはかなりえげつない感じ、笑うに笑えない話ばっか。笑ったけど。",
            " 『人生スイッチ』観た！ヨカッタ！コノミダ！暑い！",
            " ヒューマントラスト有楽町で『人生スイッチ』を鑑賞。不運や怒りからの転落劇の6本の短編。笑うに笑えないものばかりですね。「HAPPY WEDDING」の花嫁のはじけっぷりが好きです。人生一寸先は、何が起こるかわからないな。",
            " 『人生スイッチ』ジャンルはブラックコメディだけどこりゃひどすぎて(褒めことば)笑えねーよ！考えうる限りえぐい話6編を詰め込んだ、人の不幸は蜜の味的な意味で至福の2時間でした。",
            " 『人生スイッチ』キレた人々がお下劣奇怪な事件をやらかすオムニバス。でも面白かったの半分、えげつなさ過ぎ半分かな。最後の結婚式にはくどい…と思ってしまったが。渋いアルゼンチン映画で見た俳優がこんなブラックコメディに出ている意外さもあった。 ",
            " アルゼンチン版『バカヤロー！』人生スイッチ観た。 主人公達による怒りと死の舞踏の中にそこはかとない恐怖が漂う奇妙なオムニバス映画。各話こざっぱりとした内容で見易く、尺のペース配分と事の顛末も抜群とあって上映時間2時間弱はあっという間",
            " 【人生スイッチ】強烈パンチの利いたオチはなく下品な搭載ネタで笑わせる方のアルモドバル製…長短織り交ぜた6話。どれも下品でそこそこ楽しめた。",
            " 『人生スイッチ』＠ HTC有楽町♪某CMのやる気スイッチならぬ逆鱗スイッチを計らずも押しちゃた人たちに襲いかかる笑えて笑えない6話のオムニバス。中でもHAPPY WEDDINGのカオスっぷりが面白かった。人の不幸は蜜の味(>_<)",
            " 『人生スイッチ』ブラックでシニカルなオムニバスコメディ。なかなか面白かった。エンストの二人やHAPPY WEDDINGの新婦の、それぞれのエスカレート振りが特に好き。人間の業みたいなものがシニカルな視点で描き出されているけど、お気軽に楽しめるよ。",
            " 『人生スイッチ』イエスノーではなく押しちゃった・切っちゃった感あるオムニバス。車のエピが一番ツボでゲラゲラしてた。一度切ったスイッチを繋ぎかえてバーストさせたようなパートもあったりと思い出しながらまた笑ってる自分がいた。面白い！",
            " 『人生スイッチ』6つのオムニバス。どれも破壊力あった。圧倒されたわ。。。『エンスト』がもうひどすぎて、最後笑った。。こういうの考えて、しかも一作品にしちゃうなんてすごいよ、アルゼンチン！！！",
            " 『人生スイッチ』",
            " 『人生スイッチ』GAGAプレビューモニター当選で、1エピソードのみ鑑賞。これも途中までなのかな？かなりブラックで面白かった！他のエピソードも見てみたい♪",
            " 「人生スイッチ」KBCシネマ, 2015/9/04(金)。オムニバス。レッカー移動と戦う男の話が一番面白かった。主役は「瞳の奥の秘密」と同じ俳優さん。",
            " 「人生スイッチ」 6つの短編からなるブラックコメディ。それぞれが完全に独立し繫がりは一切なし。1つ1つに違った魅力があるけれど、全体的にブラック要素は弱い。欧米とはまた違う、アルゼンチンならではの文化も影響していそうだし、見る人は選ぶ。でも気軽に見れる短編としてはアリ ",
            " 勝手な希望を言やぁ最後の物語でドンっと繋がりゃ柏手参発やったんに｡参話目の「エンスト」が日常運転時でよくあるトラブルだがやり過ぎ！糞って…最終話の「結婚式」のやつは旦那はん誉めてやりたい！よう決断した！と『人生スイッチ』",
            " 『人生スイッチ』塚口サンサン劇場観｡人間何処で何時他人様を怒らせたり恨み買うか解らんしある程度の予測は立とうが怒りの琴線ってなぁまた人それぞれで｡同じ行動でもしたりやられた人でも変わるし｡生きてきた固定観念｡作品題名からモロなコメディかと…ブラック効き過ぎの六話のオムニバス｡",
            " 『人生スイッチ』みてきた。復讐を題材にした六篇のオムニバス。ネコイラズの話と､新婦の啖呵、たまんなーい。素敵。って。当然のミサンドリー暴力がほんと私大好きね。新婦のはなし、あれで終われば良かったのにー。",
            " 感想を書きそびれた映画4/8『人生スイッチ』 ６本のオムニバス。最初の飛行機はプロローグ的な話だし、次のダイナーはオチもないし「この映画大丈夫か、、、」と心配したが、残りの話はそこそこ楽しい。レッカー、車、ひき逃げ、結婚式、飛行機、ダイナーの順に面白い。車絡みの話が多いな。",
            " 映画『人生スイッチ』4)本作の軸を過去と未来の物語、しかも語り手により語られることとしたことを想起するならば、個々の逸話にもちゃんと説明されているからね。そしてブラックだけど、未来に物語を用意するオチ(5こそ醜悪だけど、それがいい)、その想起を喚起させることができる映画で5億点。",
            " 映画『人生スイッチ』3)本作の軸を挙げるとするならば、映画には仄めかされる程度に描かれる過去と未来についての物語である。つまり6つの短編は花火のように象徴的な瞬間かもしれないが、実はその前後が巧みに織り込まれているからこその連続性であり、断片的にしても繫がるのだ。",
            " 映画『人生スイッチ』2)6つの短編をブツブツに切り分けて、関係性が全くないし、物語的にも、登場人物的にも安易な感情移入をさせないことを意図しているにも関わらず、アルゼンチンで国民的にヒットしたのは、RTした、階級格差とか怒りの感情とかもあるかもしれない。でもそれだけだと弱い。",
            " 『人生スイッチ』なんか最近多い飛行機事故思わせる予告はスリリングだったが、全般に粘着度高い復習劇オムニバス６編。特にスピルバーグ「激突」オマージュなやつは怖くてラストは絶句。邦題スイッチって、押しちゃいけないボタン押しそで押さない、けど押しちゃったみたい要素期待させるがちと違う",
            " 「人生スイッチ」ショートレビューUP！アルゼンチン発のウェルメイドなオムニバス悲喜劇。 “怒り”という最も生々しい感情をむき出しにした人間たちは、ある意味動物としての本来の姿かもしれない。大人のための寓話集だ。 ",
            " ショートレビュー「人生スイッチ・・・・・評価額1650円」 ",
            " 「人生スイッチ」怒りの要因は様々だが上手く感情移入出来るようになってる。ちょっと面白かったのは短かめの話からスタートして、段々とエピソードが長くなる事。尺を揃えるかランダムかの多いオムニバスで、こういう作りは記憶に無い。テリングのリズムとして悪くないと思った。",
            " 「人生スイッチ」アルゼンチン発のシニカルなオムニバス。なかなか面白かった。各エピソード間に関連は無いが、主人公は全員“怒り\"の感情に駆られ人生変わってしまう。原題「Relatos salvajes」は直訳すると「獣の物語」。人間の最もナマの姿と言うワケか。",
            " 「人生スイッチ」、アルゼンチンではアナ雪の２倍の動員数という触れ込みなんだよね。行ったことはないけど、よほど社会への鬱憤が蓄積しまくってるんだろうな、というのは観ていてよく判る ",
            " 「人生スイッチ」強めお下劣ブラックなアルゼンチン版「バカヤロー！」という体のオムニバス6本。あえてモヤモヤ感を残すオチ多め。話順は巧く組まれてる、けど個人的にはレッカー移動の話を最後にしてくれた方が気分良かったかな。結婚式=大団円って先入観頼りな気がしてちょっとアザトイ",
            " 映画『人生スイッチ』 ★★2.7点。 監督はやってないけど、制作がアルモドバルなので、彼の作風にかなり近い。 内容はブラックコメディのオムニバス。 アルモドバルの前作… ",
            " 『人生スイッチ』、些細なきっかけであらぬ方向へ転落する短篇6話オムニバスのブラックコメディ。アルゼンチン映画。ブラック過ぎて爽快さすら感じる「エンスト」やリカルド・ダリンがメインの「ヒーローになるために」も結構好き。大笑いというよりありがちなエピソードにニヤリとする。面白かった。",
            " 『人生スイッチ』不運の連鎖オムニバス。ちょっとしたボタンの掛け違いで、とんでもない方向へ人生が転がり始める。やりすぎ？…な話もあるけれど、オチも効いていて、小気味がいい。ストーリーテリングと映像言語。このジャンルでうまくいった邦画をあまり観たことがないな。",
            " 【人生スイッチ】 おかえし・おもてなし・エンスト・ヒーローになるために・愚息・HAPPY WEDDING どれも、ええタイトル。今になって一つ一つの話の重さをしみじみ噛みしめている。後からじわじわ来る。復讐、怒り、エゴ、嫉妬、醜い感情がさらけ出されるのに笑える。怖い怖い。ふはは。"
        ]
    }
}