{
    "title": "脳漿炸裂ガール",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 5303,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 4
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『脳漿炸裂ガール』舞台が学園のサバイバルもの。理不尽だが、演出がいただけない。グロくもなければ、派手さもない。演技力にはあえてふれないけど、アイドル映画という括りで、ファンじゃないと、あまり楽しめない印象",
            " 『脳漿炸裂ガール』柏木さんと竹富さんの銃を向けあうシーンが鳥肌ものだった。Ｒ指定してないのは、こういうことかとうまいなと納得した。個人的に続編を期待させてくれる映画が好みなので、しかも、最後のシーンが異常なほどかっこよかった 続編期待",
            " 『脳漿炸裂ガール』タイトルと比較してちょっと不完全燃焼な炸裂さが残念。もっとガンガンな派手なアクションやるのかと思ったらお嬢様であり、おバカなストーリで踊らされただけって内容やね。",
            " アイドルの演技、と思っていたがなかなかに上手で気になる点もなくすっと話に入れた。マカロンが友情を表していたのも良かったし、短い割に少女の葛藤もしっかり描かれていた。伏線回収もモヤモヤがなかった。また見たいと思う",
            " 『脳漿炸裂ガール』  内容のない歌詞のこの歌が小説→映画化されたということで興味本意で視聴。  感想:脳漿炸裂ガールである必要ないかと。よくあるB級デスゲーム物としてみれば47点ほど。余程の狂信者でもなきゃ最後まで見るのもキツいかと。",
            " 『脳漿炸裂ガール』ひなたちゃん目当てで鑑賞。しっかりひなたちゃんの可愛い所、かっこいい所あって良かった。特に終わり方、カッコイイ。  いわゆるゲーム映画で別にツマラナクは無いけど、悪役の男性陣が揃ってイマイチ。狂気さが感じられないせいで物語がバカバカしく見えてしまってるのが残念。",
            " 【脳漿炸裂ガール】人間関係の炙り出しに落とし込む平凡なサバイバル・ゲーム。面白いネタはあるのに出し方が雑で残念。先生側の陳腐なコスチュームも何とかならなかったのか。竹富聖花演じる稲沢ハナのクールな表情だけはアピールしてきた。 ",
            " 『脳漿炸裂ガール』、同名のボカロ楽曲を基に実写化した映画。女子高生の生き残りゲームもの。結構ハードルを下げて観ましたが、意外とテンポが良くてオチも良い。思ったより面白かった。主演の柏木ひなたさん（エビ中）と竹富聖花さんも良かったです。",
            " ",
            " 「脳漿炸裂ガール」なんでこんなことになったのか、この後どうなっていくのか、先が読めない…って点では面白かったね。脳漿炸裂で死ぬのかと思いきや、そうではなかった＆それもまた一つの目的。続きがあるなら見てみたいけど、客の入りを見ると厳しそう！？",
            " 脳漿炸裂ガールの映画見たけど頭おかしいほどつまらんかったｗｗｗ あれ小説でとどめておけばよかったのに… 小説の時点でオワコンだったんだからｗ",
            " 脳漿炸裂ガールとかいう5秒でわかるクソ映画",
            " 映画『脳漿炸裂ガール』 原作が何か知らないけど 実写映画化してテーマソングをボカロにしたせいで とんでもなく悪評を受けている 斬新さでも狙ったのかもしれないが あのロボ声と実写ホラーがどうすればマッチングするというのか・・・",
            " 脳漿炸裂ガールのヒット御礼舞台挨拶楽しかったなぁー♡ 映画は本当に面白かった！スピード感ぱない！ ひなたの演技すごいよかった♡ 聖花ちゃんも可愛いかったなぁー♬ 結局2公演とも観てしまったw  ",
            " 実写版脳漿炸裂ガールってのPVを見たけど、ものすごくつまらなそうで...",
            " 脳漿炸裂ガールが映画化してるのは流石に笑った。",
            " 脳漿炸裂ガール見てきたけど安定のクソ映画って感じで好きでした",
            " はい、精神壊滅ぅう〜〜ぅう〜〜ぅぅ〜 (脳漿炸裂ガール) ちなあの映画ちょうつまんなそうだよね！ ってのは 置いておいて  冤罪により 両親から延々延々延々延々 叱責され続けた日々がもう終わるかもよ。",
            " 原曲知らなかったけど勢いで「脳漿炸裂ガール」を観てきたんですが、なんか全体にコントっぽさがあったし途中の展開を省きすぎだしオチがオチてないしで全体的に凄くイマイチでしたね…………。ただ、上白石萌歌ちゃんが可愛かった…………。",
            " 脳漿炸裂ガールの映画は駄作だったよ・・・"
        ]
    }
}
