{
    "title": "バトルヒート",
    "id": 148,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 524,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『バトルヒート』鑑賞。ドルフ・ラングレンとトニー・ジャーが戦う理由はないのでなんだかなぁ、とは思うのだが、ヘビー級とミドル級の対決は見応えがあった。銃火器・素手のバトルが中心とはいえ、人身売買の闇についてはきっちり描かれていて重い側面もあった。",
            " 『バトルヒート』トニー・ジャーが還俗してから初めて観たが、後半になるにつれてムエタイっぽいアクションが増えていて、ラストはここ最近で一番くらいのいいバトルが観られた！ ただ、ドルフ・ラングレンはさすがに年齢もあってか残念な感じに。",
            " 『バトルヒート』トニー・ジャー目当てだったがドルフ・ラングレンがどちらかというとメイン。久々におじちゃんのアクションを堪能。あの年齢で見事なボディだ。個人的に小さな女の子とのシーンが好き。ストーリーは凡庸だが悪い奴はやっつけちゃえ！",
            " 『バトルヒート』復讐鬼と化したドルフ・ラングレン  結構面白かった。スーツでアクションするトニー・ジャーが新鮮な冒頭の格闘シーンが好き。主人公の９６時間ばりの暴走も愉快だし、ＭＪＷとトニー・ジャーの戦いは見応えがある。",
            " 『バトルヒート』/タイが舞台で原題『Skin Trade』だから、人身売買の実態を描いた社会派アクションを連想したけど、96分という短さで展開がかなり早い。別につまらないわけじゃないけど、トニー・ジャーの見せ方が勿体ないと思った。",
            " 『バトルヒート』Ｂ級かと思いきや意外に９６時間のリーアムもぶっ飛びそうなタフさ加減でガンガン行くやさぐれドルフ。強面をさらに崩していかにも悪人ぽいんだけれどやってくれる活躍がはんぱない",
            " 『バトルヒート』鑑賞。 ラスト敵地に乗り込んだドルフが機関銃を乱射する姿は『コマンドー』か『ランボー』を彷彿とさせて、CGに頼らないアナログな演出に懐かしさを覚えた。 ",
            " 『バトルヒート』この二人の共演を見逃せるわけがありません。しかも、最低でも4回豪華共演陣によるVSシーンが楽しめます。アクション良し、ストーリー良し、美女多しの上質B級映画です。なにげにTVドラマアローのシャドゥさんもでています。 ",
            " 【バトルヒート】続) トニーが圧され気味になりハラハラさせられる場面もありアクションではまずまず楽しめた。とは言えドラマ部分は粗い。もう少しミンの背景や彼女の活躍に深入りして欲しかった。折角のR.パールマンも今一つキレが悪い。 ",
            " 【バトルヒート】人身売買組織とそのボスに死闘を繰り広げる米国とタイの刑事二人のタッグ。長身D.ラングレンとは対照的に軽やかなムエタイ・アクションを披露する優しい面立ちのトニー・ジャーが大健闘。二人の絡んでいく過程も良い展開。 ",
            " 『バトルヒート』＠丸の内TOEI♪格闘のスキル持った男同士のスピード vs パワーのぶつかり合いが面白かった。最近の何かの映画で\"殺したら、殺す\"みたいなキャッチコピーあったけど、まさにそれw 容赦なく殺り返してくからスピード感良い！",
            " 『バトルヒート』を観て来た。トニー・ジャー VS ドルフ・ラングレン、夢の対決！ 当然いつものムエタイ映画のようにはいかなかったけど、見応えはあった。意外な結末も、人身売買は簡単に解決できない事の暗喩と捉えれば納得。",
            " 『バトルヒート』観た。低予算ながらもツボを押さえた見せ場と目玉のスピードのトニー対パワーのドルフの対決と共闘が素晴らしく突如始まるクライマックス(笑)が楽しい。恐怖の人身売買組織の実態とそのボスのロン・パールマンの憎々しい悪役に徹した最期が光る。全て解決しないラストも余韻を残す。",
            " ただ、邦題のバトルヒートが合ってないな…と思った。原題のままで良かったような気がする。トニー・ジャーのアクションには目が釘付けになってしまった。あと、主人公の娘役の女の子がめちゃくちゃ可愛かったのですぐにフェードアウトしてしまったのが残念。",
            " バトルヒート予想以上に面白かった！内容は人身売買で重いけど、バイクあり格闘あり銃撃ありとアクション盛りだくさんであっという間の1時間36分だった。フードをかぶるラングレン、幼女とラングレン、ロケットランチャーとラングレンなどなどラングレン好きにはたまらない。",
            " 『バトルヒート』を観たんだけれど、人生でこんなにもドルフ・ラングレンを一生懸命応援したことがないってぐらい泣けるほど必死に応援してる自分がいて驚いた。ジジイ化が凄いけど意外にもまだ60歳前。相変わらず正々堂々とした悪人面な武道の達人。眼前にいたらまず恐怖で失禁する自信ありまっす！",
            " 正直ねマッハ無限大見たときにトニー・チャー復活したけど力落ちたなと思ったんですよ。ワイルドスピード見ても大した活躍してないなと思ったんですよ。だけど『バトルヒート』で完全復活したと言っていいんじゃないですか！！！！役名がそのままトニーなのも最高！",
            " バトルヒート見たぞ ラングレンvsジャー良かった ジャーvsマイケル・J・ホワイトも凄かった しかし脚本雑すぎやしませんかね あとカット割り過ぎ せっかくアクション凄いのにもったいないよー",
            " 『バトルヒート』楽しかったYo！ ",
            " 地下鉄の中から今日のバトルヒートおかわりを脳内反芻。いや〜もちろんドルフさんステキで女の子たちへ向ける優しさや、トニジャさんとのバトルもいいのですが！何よりマイケルJホワイトさんとトニジャさんのバトルが‼︎デッカい黒人とちっこいアジア人が戦うシーンは最高に見応えがあるのです。"
        ]
    }
}
