{
    "title": "ジョーカー・ゲーム",
    "id": 14,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 100263,
            "each_tweet_amount": {
                "good": 44,
                "even": 40,
                "bad": 24
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョーカー・ゲーム』展開は荒唐無稽でやや雑ながら、騙し騙されな程良い緊迫感に追走アクションが格好良く落とし所も悪くない・・・メイド服を筆頭に深キャンの七変化は眼福眼福。",
            " 『ジョーカー・ゲーム』現代人の視点だらけの登場人物たちが鼻につくのは我慢しても、深田恭子のエロいシーンとか主人公をけなした奴らが無残に殺されるとか頭使うとことか見たいものが一つもないのはどうすればいい。ルパンみたいなシーンはいらん",
            " 『ジョーカー・ゲーム』まだ半分なんだが、こんな感じかー。深キョンのコスプレと亀梨くんの細マユ細マッチョを楽しめるかどうかってことで。最後まで見るけど。",
            " 『ジョーカー・ゲーム』鑑賞。一つ一つは短い原作をどう膨らませるのかが勝負だったんだけど、結果原作とは結構離れてしまったように思う。深田恭子は演技が完全に浮いているし、亀梨くんも布袋寅泰みたいだった。何故今この作品を撮りたいのかもよく分からない。",
            " 『ジョーカー・ゲーム』スパイものですが、亀梨クンが主演なのでどちらかと言うとファミリー映画(子供向け)に仕上がってます。でも亀梨クンは格好良いのでファンの人は満足でしょう！そして、深キョンファンにはたまらない萌えシーンも満載！(笑)",
            " 『ジョーカー・ゲーム』亀梨くんがかっこよくて深キョン可愛くて目の保養になった。テンポよくお話が進んでいくから全体的に楽しく見れた。時折くすっと笑えるようなシーンもあったし。引っかかる点はあれど個人的にすごく好きな映画。",
            " 予備知識を入れず見に行ったらスパイものでワクワク。ご都合主義な展開やけど記憶テストとか暗号とか色々楽しく拝見。ひとつはみるまえから読めてたが、もうひとつはコロリと騙されたので満足。深キョンがすごく良かったです。[2015.02.06]",
            " 『ジョーカー・ゲーム』日本スパイの雰囲気作りは良い、アクションも亀梨くんの頑張りが生きている。だが全体的になんかダサい。台詞も演出も音楽もカッコつけ過ぎている割にスマートに決まってる所が一度も無い。  どんちゃん騒ぎで解決！ってルパンかよ、深キョンも不二子にしか見えないしね笑",
            " 『ジョーカー・ゲーム』導入部や停電中の銃撃シーンなど、ハッとするような描写も多い 安心して楽しめる娯楽作品として続編もみてみたい。堂々と映画愛を宣言している気概を感じ取れる作品。",
            " 『ジョーカー・ゲーム』トリュフォーを好きなように、入江監督も好きなわけで。亀梨君の身体能力の高さ故、ジャッキー臭漂うカットを割らないアクションシーンがかっこよい。マッチョではないので立ち姿も美しい。",
            " 『ジョーカー・ゲーム』でも、深キョンはオッパイ以外はとても萎える。「あなた一体、何者？」とかって台詞はほんと合わない。悪態ついてる時が1番ハマってる。銃を向けられて、汗が落ちる…これが主人公の分岐点になるという伏線が観客を騙す。",
            " 『ジョーカー・ゲーム』入江先輩の十八番である長回しがめちゃくそ格好良くなって、何度も利用される！訓練シーンのワクワクは最高だし、スパイ映画のドキドキも。日本で成立できる最強エンタテイメント。",
            " 昨日観た映画「ジョーカー・ゲーム」入江悠監督初ビッグバジェット作品なので鑑賞。 アイドル映画として満点！ご都合展開を文句言うやつは見ないの！亀梨深田伊勢谷頑張ったけど誰よりも監督がよくある“あれな映画”にしてなかったとこがいい！ルパン三世は入江さんだったら良かったのに。",
            " 『ジョーカー・ゲーム』第二次大戦直前という時代をあまり感じない。どこか作り物めいてリアルさがないのは、主演二人が時代から浮いて見えるせいもあるのかも。入江監督がジャッキー・チェンを好きなのは分かった。プロジェクトAを思わせるシーンが。",
            " 『ジョーカー・ゲーム』感想。日本映画では珍しい、本格スパイアクション！ 全部が全部、とにかくカッコイイ！ ",
            " 『ジョーカー・ゲーム』★★★☆☆ いい点（テーマ、テンポ、分数、アクション、役者陣）とわるい点（脚本、ご都合主義、矛盾、ED曲、背景不足）が混在していて結果として中途半端な印象。もったいない！日本製のスパイ映画、もっと観たいです。",
            " 『ジョーカー・ゲーム』そう、設定がどうも厨二くさいというか、ガキ臭いんだよなぁ。だからB級っぽくなっちゃう。別にダメじゃないんだけど、やってることがスパイとかかっこいいことなのに、架空のなんちゃらだとリアル感がなくて世界に入れない。",
            " 『ジョーカー・ゲーム』出てる人がそれを受け入れなさそうで残念。亀梨くんも相当気合いれてアクション取り組んだんだろうし、そこは評価したい。自分の看板作品にはならなくても、こういう作品を積んでいけばいずれ先輩の岡田君みたいになれるはず。",
            " 『ジョーカー・ゲーム』007とか香港アクション？とか、いろいろ詰め込みたいものがあったのかなとは思ったけど。僕は嫌いじゃないし、シリーズ化するならB級アクションものみたいな感じでやれそうなのになと思ったけど。",
            " 映画2015-13「ジョーカー・ゲーム 」。原作有り作品ですが、原作通りなのかなこれ…。一応本格スパイ物なのに、あんなハニートラップに引っかかるってどうなの。予告のカッコイイ変装シーンにほとんど意味が無かったり、色々と残念。訓練シーンや停電下のアクションなど、良い所もあったけど",
            " 『ジョーカー・ゲーム』深キョンが完全に峰不二子ポジションだった。かるーく見られるのでこれはこれでありかな…。",
            " 『ジョーカー・ゲーム』安い。見た目良く着飾っているが中身がない。話の要点は冒頭にあらかた説明してしまい後は冗長な展開が続く。スパイ養成の導入は良かったがアクションに力点が行き過ぎたか。亀梨のＰＶの印象も残る。あのパイプは欲しくなった。",
            " 『ジョーカー・ゲーム』を観賞。本家スパイ映画に真っ向から挑戦した作品だ。ただ、展開がパパパッと変わり過ぎ。どれも印象に残るようなシーンは…。オマージュ映画なのかは分からないが、寄せ集めしたような感じで結局何を見せたいのかが疑問。ご都合主義も半端ないため、特にスリルが感じられない。",
            " 『ジョーカー・ゲーム』期待はしてなかったけど、案の定ツッコミどころ満載でしたね！ワロタ。俳優陣は頑張ってたし、脚本だと思うよ、これ。色々詰め込もうとして、ダメになってる感じ。しかしまぁ、深キョンが今日も可愛い正義だからOKですw",
            " ジョーカーゲーム、亀梨和也氏のアクションは正直物足りなかった。ジャニーズの方々は根性が半端ないんだから絶対にもっとできるはず。というか手をさっと払ったら敵が一回転なんて、道場での練習シーンとはいえもうやらせちゃ駄目だと思う。",
            " 『ジョーカー・ゲーム』爆破とか正直『はあ? 』っていう理屈で成功なんだから、もっとふざけてもよかったと思うんですよね。全体にムードが真面目。２ではふざけてほしい。",
            " 『ジョーカー・ゲーム』観たんですけど深キョンは１００万点。映画の内容は、原作があるにせよ、絶対にもっとふざけるべきだったと思う。ルパン三世があったから真面目にやっちゃったのかな。  ",
            " 『ジョーカー・ゲーム』時代考証についてはよくわかりませんけど、この映画の問題点はそんな些細な事じゃなくて。中学生が考えたようなアホ展開満載の脚本をテンポと勢いだけでどうにかしようとする姿勢が日本テレビ映画らしい欺瞞なんですよ。",
            " 『ジョーカー・ゲーム』テンポもいいしアクションもいいし見てて楽しめるんだけど亀梨くんが亀梨くんにしか見えないのがな～。普通の俳優さんでやったらもっとよくなったと思う。深きょんは台詞へたくそだけどあの可愛さと美しさはなんか許しちゃうよね",
            " 『ジョーカー・ゲーム』いくつ有名スパイ、アクション系作品のオマージュが使われているか探すのが、この映画を楽しむ唯一の方法なのではないか",
            " 『ジョーカー・ゲーム』いつＣＭが入るか？と思いながら観ていた。映画観に来たんだよ！とあるシーンは映画館の暗闇が味方し、効果あり。ルパン三世へのオマージュ映画か？と気づいたのは終盤であった・・・",
            " 『ジョーカー・ゲーム』邦画スパイものもまだまだ。観てるのが恥ずかしくなるくらいの出来。",
            " 『ジョーカー・ゲーム』音楽からしてﾐｯｼｮﾝｲﾝﾎﾟｯｼﾌﾞﾙを意識しています。が、亀梨さんの身体能力を考えればまだまだみせれる演出は可能だと思いました。深田恭子さんの七変化はなかなかかわいらしかったです。もう少しスパイスが欲しい映画",
            " 『ジョーカー・ゲーム』見てる最中ジャッキー映画を思い出していた。だからアクションはもうちょっと頑張って欲しかった。全体的にはまぁまぁ楽しめたけど、なんか物足りなさを感じる。そうだ！スパイ映画といえば変装でしょ！それが足りなーい。笑",
            " 『ジョーカー・ゲーム』",
            " 入江監督のメジャー進出２作目はいかに？ツッコミ所も含めてライトな娯楽作なのはgood！『ジョーカー・ゲーム』ブログ更新しました➡︎ ",
            " ",
            " 『ジョーカー・ゲーム』案の定のクソ映画。007やらルパンやらのスパイ要素を足しているがキャラクターに全く感情移入できず、加えてヒロインの深田恭子の棒読み演技・・。まぁ、たかが１テレビ局が作った映画とハリウッド映画を比べてはいけないか",
            " 『ジョーカー・ゲーム』",
            " 『ジョーカー・ゲーム』擁護するならば中盤のチェイスシ－ンだ。ジャッキ－愛溢れるアクションに何より秀逸なのはフェティッシュな変装シ－ン。音楽の岩崎太整さんの印象に残る劇伴。そして小出恵介、山本浩司、渋川清彦のニヒルな演技は賞賛に値する。",
            " 『ジョーカー・ゲーム』しかし冒頭で魅せてくれた高揚感を中盤から一気にト－ンダウンしてしまう。まず敵側のスパイ達の思惑があまりにも薄く、スパイ映画の醍醐味の重要な要素が欠けている。嘉藤とリンの恋愛シ－ンがあまりにもだるい。ただそれだけ。",
            " 『ジョーカー・ゲーム』まず冒頭、処刑されようとする嘉藤の目の前に木の葉を靡かせて結城が颯爽と登場して始まる。まず掴みとしては良い。また訓練シ－ンでの演出、特に撮影の柳島さんのワンショットで説明する技術。確かにここまでは素晴らしいのだ。",
            " 『ジョーカー・ゲーム』①大戦中×嶋田久作×主人公加藤ってもう帝都物語じゃないの！と鑑賞（笑）。なんかジョニデとアンジーのツーリストが一番近い映画だった。豪華なはずのメイン２人の行動がチープで、｢そんなわけ無かろう｣的な話運びが似てた。",
            " 『ジョーカー・ゲーム』しつこいようだけど、本当に酷いんだよ。でも憎めないの。（笑）",
            " 『ジョーカー・ゲーム』入江監督が続編はアクション満載で行きたいとおっしゃってるんだけど、今回のようなアクションしか撮れないのならやめた方がいいよなぁ。アクションは本当に酷い。これだけは好きになれない。",
            " 『ジョーカー・ゲーム』いや、いま思い返しても褒められる映画じゃないんだよ。酷いところいっぱいあるんだよ。でもなぜか憎めないんだよ。（笑）",
            " 『ジョーカー・ゲーム』深キョンは演技上手くないけど「可愛いから正義！」と思ってしまう私がいた・・・・",
            " 『ジョーカー・ゲーム』入江監督に『ルパン三世』作ってもらいたかったなぁ・・・ってエンドクレジット見ながら思ってました。",
            " 『ジョーカー・ゲーム』動きすぎなカメラワーク、綺麗すぎる撮影、いちいちかっこよくない構図・・・お世辞にも褒められない作りなのに、観終わった後に続編希望してる私がいた！本当酷いんだよ。でも続きが見たいの。同じ監督と役者陣で。（笑）",
            " 『ジョーカー・ゲーム』相変わらずのダサイ画とヌルイアクションの連続な旧態依然としたザ・日本映画・・・なのですが！何？この爽快感！観終わった後すべてを許してる自分に一番驚いた。終わりよければすべて良しとはこのことだ。（笑）",
            " 『ジョーカー・ゲーム』脱ジャニーズぽいところがいいねえ。まあその分ジャニーズ観客少な目だけど。それにしてもかなりのご都合よろしいありえない展開が多過ぎる。もうすこし現実味があれば、より楽しめると思うんだけどなあ。",
            " 『ジョーカー・ゲーム』ルパンっぽいとは聞いてたけど、ほんとその通り。特に深田恭子さんの峰不二子っぷりは素晴らしかった。 アクションシーンが見づらかったのが残念。",
            " 『ジョーカー・ゲーム』随分前に原作既読、それとは別物のエンタメテレビ映画の作品みたい。深キョンが出てくると日テレだけに一連の某ルパンアニメを彷彿してしまったけど、みんなで突っ込み入れながら見る分には楽しめそうな映画だった。",
            " 『ジョーカー・ゲーム』基本的には好きな映画だけど、欠点を挙げるとすると、いわゆる「リアリティーライン」がチグハグなところかな。ボロクソに貶す人の気持ちもわからなくは無い。昔の画質の悪いフィルム映像だったら気にならない内容かも。",
            " 深田恭子が可愛くて良かった。映画も退屈せずに観られました、映画は面白くなくっちゃ！",
            " それなり『ジョーカー・ゲーム』",
            " 『ジョーカー・ゲーム』監督、研究しつくしてるね。ドニー・イェンが出てくるか、セガールが出てくるかって感じで。オレは肯定派。深キョンの雑な使い方も想定内でしょ。単純に面白かったよ〜。TVブロスで酷評されてたけど、自分の目で見るのが一番",
            " 『ジョーカー・ゲーム』どうでもいいけど一番？となったのは深キョンのチャイナドレス姿。なんでそんな服で昼間にそこにいるのって。メイド服のままでいいのにこんがらがっちゃうよ。あとあのアバン...なんていうかその、そんなに好みじゃないです。",
            " 『ジョーカー・ゲーム』見ながら「ここはこういう感じね」とリアリティライン？的なのを自分で調整していく感じがして大変というか...。けど亀梨君の動きは流石という。特に逃走シーンは格好良かったなー！もうちょいアクション見たかったよ！",
            " 『ジョーカー・ゲーム』原作をだいぶ前に読んであんまりノレなかった気がするというぼんやりとした記憶のまま観る。予想通り良いとこも沢山あるし素敵だけども結果あんまりノレなかったのは今回も変わらず。というか入江監督のこのさじ加減は難しい。",
            " 『ジョーカー・ゲーム』  いいですよ( ´ ▽ ` )ﾉ  アクションシーン、アイドルだからって見くびらないで下さいね＞_＜  亀梨和也の身体能力、パないですヽ(；▽；)ノ",
            " 『ジョーカー・ゲーム』テンポよいストーリー展開に惹き込まれ、最初から最後までドキドキハラハラ目が離せませんでした！男だらけの俳優陣が雰囲気があり男の色気がとてもいい！深田さんコスプレ大変可愛らしい♡亀梨さんのアクション素晴らしい！！",
            " 『ジョーカー・ゲーム』期待以上の出来でした！スピード感があるのであっという間で終わる感じでした",
            " 『ジョーカー・ゲーム』肌に合わなかったです。アクションものとしては想定の範囲、カメラワークが違和感あって自分とてしは一番の苦手部分はここかも。亀梨君も深キョンもアクション映画という期待には応えて充分頑張ったと思うけれど最後までノレず。",
            " 『ジョーカー・ゲーム』元々運動神経のいい亀梨くんだから走ったり格闘したりのアクションはカッコよかったですよ。亀ちゃんをカッコ良く魅せる映画だね。優秀だけど内面的な弱点も人間味があるし。深キョンがモタモタした峰不二子みたいだったw",
            " 『ジョーカー・ゲーム』 日テレ土曜21時枠と主にヨーロッパ・コープのパロディ映画としては100億点。アバンタイトルは500億点。",
            " 『ジョーカー・ゲーム』酷評をよく目にしたので覚悟して観たけど、そこまで酷いとは感じなかったな。スタイリッシュなのにコメディのようなおマヌケスパイ描写と終盤のご都合展開に引っかからなければ普通に楽しめる。TVで実況しながら観たら楽しそう。",
            " 『ジョーカー・ゲーム』いやこれおもしろいですよ。『プロジェクトA』をしっかりパクッて、死ぬほどわかりやすい伏線で娯楽に徹するつくりは好感持てる。終盤になるとワタベエ（脚本家）ならではのツッコミどころがニョッキニョキ生えてくるけど。",
            " 『ジョーカー・ゲーム』私は映画には詳しくないですがただ純粋にとても良い展開で面白かった！ジェットコースターに乗ってるみたいに話しが進んでいってまた観たいと思える作品でした！アニメを観てるみたいにアクションがとても凄かった！",
            " 『ジョーカー・ゲーム』7)例えば『アドルフに告ぐ』をジョーカー・ゲーム的に3部作で映像化したらどうだろう？",
            " 『ジョーカー・ゲーム』6)挑戦的で空回りしてる感覚。個人的には足し算し過ぎて、肝心なところで引き算してほしかった。そこは108分に収めるというのはあるけれど、敵対関係がもうちょっと厚みあってもよかったかな？最初に出すからね。",
            " 『ジョーカー・ゲーム』5)鑑賞後の振れ幅が極端なのは、多分どれも当たりなんだけど、個々の当たりは噛み合わないのだろう。素材を観るか、役者、世界観、そもそも映画的なるものへのこと。それが食い合わせがあまりうまくないから、叩かれいる印象",
            " 『ジョーカー・ゲーム』4)この作品が目指すものと、観客とレビューの相違が気になるけれど、日本で例えば『裏切りのサーカス』？『プロジェクトA』『ミッション・インポッシブル』？多分どれも単体としては無理だろう。混ぜてみなきゃね？",
            " 『ジョーカー・ゲーム』3)どうしてもスパイ映画でイギリス『裏切りのサーカス』的にはならないのは、そもそも犯罪映画そのもののジャンルがあまりないのかな？とも思える。犯罪そのものはあるが、犯罪に対する組織的なので国際的は『外事警察』？",
            " 『ジョーカー・ゲーム』2)監督自身が言及されているように本作を日本映画の単体ではなく、スパイ・アクション映画の並びで観れば、夢泥棒チームもルパン三世もドタバタ劇なので許容範囲内かな。",
            " 『ジョーカー・ゲーム』＠ tohoシネマズ西新井♪深キョン可愛いし、ストーリーも軽快に進んでくし、普通に面白かったけどなぁ。ただ、予告見せすぎ。あのシーンは知りたくなかったよ…終盤全くドキドキ感無くなるじゃんねΣ(´□｀;)続編に期待",
            " 『ジョーカー・ゲーム』1)評価B-。プラス要素はB級スパイ映画にAを求めずに、好きな映画を作りたいという衝動を成立させたこと。また主役がきちんと身体を張れるというのは最大限褒めていい。細かな部分を論うのはまずしない。",
            " 『ジョーカー・ゲーム』みる。",
            " 『ジョーカー・ゲーム』拷問シーン、亀梨は上半身裸なのに深キョンは服着たままだったの納得できない。",
            " 『ジョーカー・ゲーム』漫画版の『Dの魔王』を期待して観たら、ルパン三世だったでござる。",
            " 『ジョーカー・ゲーム』を観ました。しっかりした痛快アクション娯楽スパイ映画、観てて単純にワクワクしましたよ。映画をわかっている人たちの愛情もたくさん込められているように感じました。 ",
            " 新宿ピカデリーで『ジョーカー・ゲーム』を鑑賞。映画と原作は別物とわかってはいるけど、ちょっと残念。もっとヒリヒリした雰囲気の映画だったらよかったんだけど、なんかルパンみたいだし。凡庸な音楽が一番気に入らないな。伊勢谷友介さんはいい。",
            " 『ジョーカー・ゲーム』とにかくフィクションラインを上げて、例えば昔の007やルパン三世を見る気持ちで間抜けスパイ奮闘記を楽しみましょう。亀さんの脇毛が見られるのでファンには特にオススメ。深キョンの前半はセリフ毎に吹き出しそうになったけど理由があったw 興行成績しだいで続編あり？",
            " 六本木で『ジョーカー・ゲーム』。もっとシリアスな映画だと思ってたけどタイトルバックでバカ臭い映画だと知る。で、そのバカ臭さに最後まで馴染めず。主人公の間抜けさに合わせたヌルい脚本がシンドい。この程度で楽しめるでしょ？みたいな映画。ショボい映像に大袈裟な音楽が付いてるのが笑えた。",
            " 『ジョーカー・ゲーム』主人公が優しすぎるスパイだけど、人情味や人間味は感じづらいかな 自分のものとして感じられる映画ではないです",
            " 『ジョーカー・ゲーム』カメラワーク、かっこいい！ 出来すぎのストーリー展開も、モデルありきの架空の内容だったり設定だったりするから許せる キャスト陣のファンでなくても楽しめると思う",
            " 『ジョーカー・ゲーム』嫌な気分、モヤモヤした気分を払拭したいときにスカッとできる暇つぶしの娯楽として最高の映画です 有名なキャスト陣の演技が光っています",
            " 『ジョーカー・ゲーム』 「俺ってかっこいいだろ！」というそれだけの映画だと思いました。騙し騙されのスパイモノを期待していたので、残念です。",
            " 『ジョーカー・ゲーム』亀梨和也のプロモーション映画か？確かにカッコええけど！深田恭子にスパイって無理アリ過ぎっしょ！峰不二子か！でも、ええんやよね！(笑)ツッコミ所あるんやけど何故か続編観たい感じなんやよね！ ",
            " 『ジョーカー・ゲーム』深田恭子が鞭で打たれてるシークエンスが、僕はとっても好きです。",
            " 『ジョーカー・ゲーム』(邦画にしては)良く出来ている。スパイ物としては…。ドジっ子スパイの亀梨クンとメイドやチャイナドレスの深キョンを愛でる映画と思えば上出来。一番の問題は脚本かな。深キョンが悪い意味で峰不二子的なのも問題。",
            " 『ジョーカー・ゲーム』以上となります。",
            " 『ジョーカー・ゲーム』＼(^o^)／ｵﾜﾀ  深田恭子は最高でした。",
            " 『ジョーカー・ゲーム』脚本、ジャニタレ、作品としても面白みに欠ける駄作だった。ルパン三世見ている感じだった(笑） ",
            " 『ジョーカー・ゲーム』＠横浜・ムービル 万人にオススメできるおもしろさでした！",
            " 『ジョーカー・ゲーム』★★☆☆☆ 入江監督は恐らく意図的に敢えてコテコテのスパイ、それこそステレオタイプな描き方をしたんだと思う。そこは間違っていないと思うんだけど、結果、実写版ルパンと同じような噛み砕けなさも際立っている。",
            " 『ジョーカー・ゲーム』 男の子の夢満載の男の子映画。 ワクワクだけじゃなく、爆笑のポイント（牛！）失笑のポイント（深田恭子！）もあり軽い気持ちで楽しめた。 日本のアクション映画も頑張ってほしい！",
            " 『ジョーカー・ゲーム』を鑑賞。大衆演劇として観る分にはありだけだけど、映画としてはなし！",
            " 『ジョーカー・ゲーム』を鑑賞。ゲルショッカーの掟ばりに言うてやりたい、キメ顔で格好いい台詞を吐いて、格好いい音楽を流すものはこ...",
            " 『ジョーカー・ゲーム』を鑑賞。40点。・・・(苦笑)",
            " 『ジョーカー・ゲーム』スピード感があって楽しめた。停電の中での戦いのシーンは良かったなあ。日本でもまともスパイ映画撮れるって事を入江監督は証明してみせたな。続編が見たい。 ",
            " 『ジョーカー・ゲーム』鑑賞。亀梨くんのPVな印象・・作品自体も「何故そうなった？」の部分が少し分かりにくいので、ハラハラ感が失われてしまったかな。「終わり」と深田恭子の膨らみはとても良かったです！",
            " 『ジョーカー・ゲーム』構成、時間、内容良いです。 面白かった。 ",
            " 『ジョーカー・ゲーム』107分というコンパクトな時間の中、どんどんスピードアップする展開。優秀なスパイだが致命的な欠点を持つ男を亀梨和也がきちんと演じているし、スパイ教育も観ていて興味を惹かれる。エンタメ作品として結構楽しめた。",
            " 『ジョーカー・ゲーム』アメリカがドイツから奪った機密文書を日本とイギリスが奪い合う。亀梨和也の白のスーツ姿、伊勢谷友介の軍服姿にファンが萌えるはず。展開はまるでルパン三世。仲間との連携も描いてくれれば厚みが出るのに。続編ありかな？",
            " 『ジョーカー・ゲーム』ラストにかけてのスピード感がすごくワクワクする。",
            " 『ジョーカー・ゲーム』完成披露試写会で鑑賞。非情になれない、優しさが弱点の人間味溢れるスパイをアクションを含めて亀梨和也が熱演。洋画スパイ物と一味違うスパイゲーム・エンターテインメントがノンストップで繰り広げられてワクワク、ドキドキ！",
            " 完成披露試写会にて『ジョーカー・ゲーム』観た。亀梨の白スーツ、深キョンのメイド服、伊勢谷さんの軍服、衣装がキマってたのは良かったけど、人物設定が全体的に薄いからもっと掘り下げたら面白くなりそう…。でも、入江監督特有の演出が結構あって思わずニヤけちゃうし、それは見てて楽しかったな！",
            " 入江悠監督の『ジョーカーゲーム』観てきた。文句なしに面白かった。まさに娯楽活劇、って感じ。スリル＆アクションってだけでなく、画作りがすごく良い。日本映画にありがちなフラットな画じゃなくて、メリハリとニュアンスのある画面で、構図もちゃんと決まっててすごいなぁと思った。",
            " 「ジョーカー・ゲーム」T・ジョイ博多。面白かった。アッと言わせる意外な展開よりもスパイ技術と活劇を見せながら要領よく進行。亀梨和也はさすがジャニーズで身体がよく動くなぁ。ただ潜入活動中も硬い表情を崩さないのはそれらしくなくて残念。こんな怪しい男を信用する大使らが間抜けに見える。",
            " ジョーカーゲーム。もうちょっと長くてもいい。深田恭子の不二子コピーぶりが良いです。",
            " ブログを更新しました。 『「ジョーカー・ゲーム」原作ベースだけど結構変えてありました。爽やかなスパイ映画になっちゃった。』 ⇒ ",
            " 「るろ剣」にあって「ジョーカー・ゲーム」に無いもの。それは主人公の葛藤です。",
            " 「ジョーカー・ゲーム」勿論むやみやたらと人殺しすればいい訳じゃない。主人公が優し過ぎるスパイなら、性格と非情な任務のギャップを見せた方が描きたい事が強まるでしょ。今の主人公は自由過ぎて、怪盗ルパンとしてはアリだけど、スパイとしては無能にしか見えないよ。",
            " 「ジョーカー・ゲーム」あとスパイ映画にまで不殺の誓もちこむのやめないか。「るろ剣」みたいにそれが核心である訳でもなく、銃を使わなくても結局何人も殺してるやんか。主人公に変な縛りを作るから、敵方まで使うべき所で銃を使わない不自然なアクションになってしまった。",
            " 「ジョーカー・ゲーム」間違っても歴史物としては捉えない方が良い。パラレルワールドを舞台にしたファンタジーならまだ分かるが、中途半端に史実を思い出させるから「？？？」の連続だ。そしてこの良くも悪くも軽いルパン的ノリと、戦争という現実的背景の食い合わせの悪さよ。",
            " 「ジョーカー・ゲーム」本格スパイアクションかと思ってたら「ルパン三世」だったよ。いやもうどこから突っ込んでいいものやらと困惑するくらい、シナリオがボロボロ。海南島の隣に中国っぽい架空の国をでっち上げた時点で悪い予感しかしなかったのだけど、まさか的中とは・・・",
            " 公開２日目に無理して観に行ってホントよかった。『BANDAGE』『サンブンノイチ』『ジョーカー・ゲーム』KAT-TUN三部作が、太鼓持ちの連中含めて、揃いも揃って最高過ぎる。",
            " 週末観た映画は、稲塚秀孝監督『仲代達矢「役者」を生きる』、フレデリック・ワイズマン監督『基礎訓練』、入江悠監督『ジョーカー・ゲーム』。どれも面白かったです。",
            " 大事なことを言い忘れてた。 大箱を貸し切り状態で観た『ジョーカー・ゲーム』最高の映画体験でした！"
        ]
    }
}
