{
    "title": "進撃の巨人 ATTACK ON TITAN",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 8095,
            "each_tweet_amount": {
                "good": 109,
                "even": 89,
                "bad": 69
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『進撃の巨人 ATTACK ON TITAN』自分でもはっきりと読み取れないが、物語全般に、そこはかとない重量・密度を感じる。「飛べー！」",
            " ヱヴァンゲリヲンと何が違うのw  若手俳優大集合！つまらない映画を面白おかしく観る方法  ",
            " 原作が5600万部を超える大ヒット、アニメも大当たりし社会現象となった進撃の巨人。    ",
            " 『進撃の巨人 ATTACK ON TITAN』★",
            " 『進撃の巨人 ATTACK ON TITAN』。映画の日で料金が1100円だからと、寛容な気持ちで観に行った観客が、引きつった半笑いを浮かべて劇場を後にする映画。まさに巨人並の凄まじい破壊力で、原作の価値を粉砕していたよ。",
            " 『進撃の巨人 ATTACK ON TITAN』 70点",
            " 『進撃の巨人 ATTACK ON TITAN』原作見ていませんが、各キャラクターに魅力がありません。",
            " 『進撃の巨人 ATTACK ON TITAN』みんながいうほどわるくないよ。きょじんがとってもぬめっとしていたし、からだがちぎれるのもとてもこわかった。げんさくをしらなかったからさいごはびっくりした。でも三浦は駄目だ。",
            " 『進撃の巨人 ATTACK ON TITAN』これはつまらんなぁ。んで盛り上がらんところで、後編へ続くと。やっぱり単純につまらんわ。",
            " 『進撃の巨人 ATTACK ON TITAN』を観た。CGは悪くないんだけど話がつまらない。原作は好きです。 ★★☆☆☆",
            " 『進撃の巨人 ATTACK ON TITAN』8/10点。    成功している特撮表現の異様さ。失敗している会話やドラマの異様さ。    この2つの異様さが見事に合体し、極めて特殊な映画体験であった。大いに楽しんだ。",
            " 『進撃の巨人 ATTACK ON TITAN』原作ファンとしては、ありえないの連続。突っ込みどころ満載。なぜ、原作のまま実写化しなかったのか？！",
            " 『進撃の巨人 ATTACK ON TITAN』特撮部分は問題ない。まったりから恐怖への緩急の付け方が下手すぎる。原作の巨人が出てくる瞬間のインパクトが活かされていない。また戦闘シーンに緊張感がないのも痛手。後半どうしよう(；´Д｀)",
            " 『進撃の巨人 ATTACK ON TITAN』WOWOWで鑑賞。はやく後編が観たい。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。土と汗に汚れたおなご達がエロかった。シキシマがいくつか林檎をかじっていたけど、芋しか食ってない人も居るのだから、独占せずそれを分配してあげれば良いのになと思った。",
            " 『進撃の巨人 ATTACK ON TITAN』劇場で見てないからアクションというかディザスターシーンの迫力は差し引いても、その部分だけは十分楽しめるよな。原作との違いでどうこう言うのは映画の評価としてはピントがずれている。",
            " 『進撃の巨人 ATTACK ON TITAN』漫画とは別物…妙なラブコメ要素なんかいらんから駆逐しろ！後編に期待。",
            " 『進撃の巨人 ATTACK ON TITAN』突然変異で現れた巨人と人間との抗争物語。原作読んでおらず比較なしで言うと面白い。巨人と隔離している意味も理解出来たしスピード感もあったのでかなり外国でも受けそうな映画だ。",
            " 巨人が出るシーン以外はどうでもいい映画 単調で引き込まれないストーリー、妙に臭い芝居、違和感のある演出 しかも2部構成。興行収入を上げる為につまらんものを量産すな 挙句、ただの内輪揉めw 穴塞ぐ為だけに3時間かけるような駄作",
            " 『進撃の巨人 ATTACK ON TITAN』★★★★☆原作未読。巨人がかなり気持ち悪かった。軍艦島の風景が効果的に使われていて良い。",
            " 巨人のビシュアルとストーリー内容が実写用に改変されているのは特に気にならないものの、話の流れと登場人物らのやり取りが小学生の作文（学芸会ではなくね）みたいで稚拙",
            " 16104『進撃の巨人 ATTACK ON TITAN』実写版です。  エレンを三浦春馬君がやってました。特撮はなかなかのもんで、かなりグロいシーンもあるが・・・。なんやろか、この違和感は？やっぱりアニメの方がいいなあ(^^;;",
            " 『進撃の巨人 ATTACK ON TITAN』/立体機動シーンは違和感あったけど、特撮いいじゃんか！でも脚本と構成が酷くてまるでコント。台詞は聞いてると寒くて恥ずかしいし、行動は馬鹿なんじゃないかと。三浦春馬の過剰演技もキツイなぁ。",
            " 『進撃の巨人 ATTACK ON TITAN』巨人の特撮は結構頑張ってたし、前編のクライマックスは怪獣映画のノリで楽しめた。キャラや設定の変更も、これはこれであり。しかし、演出・脚本は整合性がとれてないところが散見される。",
            " 『進撃の巨人 ATTACK ON TITAN』原作とは別物と割り切れば、普通に観れる。全体的に暗いけど特撮はそこそこ雰囲気出てるし、後半が観たくなった☆3.0",
            " 『進撃の巨人 ATTACK ON TITAN』昔の東映怪獣ものみたく日本語ペラペラの外国人でなく、日本人キャストでなりきって作ったトコが○、マンガとは別物と割切ることが必要。",
            " 『進撃の巨人 ATTACK ON TITAN』アニメはテレビ放映時に半分？何話か見たんだけどそれっきり。知り合いが出てたんで借りたのもそれがきっかけの一つ。なんだかんだ後編が楽しみ。",
            " 『進撃の巨人 ATTACK ON TITAN』いやぁ贅沢な超大作コントであった。100年後くらいには怪作として評価されるだろう。とりあえずシキシマは笑わすためだけに出てくるのやめれｗ物語もアレだが音楽のフリー素材感にも注目したい。",
            " 『進撃の巨人 ATTACK ON TITAN』  でもハンジとサシャの再現率はすごい。リヴァイポジのシキシマがキモいけど、別キャラとして見たらなかなかいかす。だいたいリヴァイはやられる部下を見殺しにしない。本郷奏多かっこいい。",
            " 『進撃の巨人 ATTACK ON TITAN』  ミカサがなんか違う。マフラーの存在が軽い。ぽつぽつ出てくる女型。鎧が出ない。マッドマックスみたいな車で移動する。ライベルアニがいない。ジャンが刈り上げてない。…リヴァイがいない。",
            " 『進撃の巨人 ATTACK ON TITAN』実写版です 頑張ってたとは思うんやけど シキシマが気持ち悪いいいいい！！！！ そして巨人が怖いとかじゃなくて気持ち悪いッ いや気持ち悪くて良いねん巨人は でもこれは生理的にアカンやつ",
            " 「進撃の巨人 ATTACK ON TITAN」関係者のみなさま申し訳ありません。。最初の5分で。。だらだらセリフが多く。。。ああこりゃダメだと思ってしまった。。次第です。本当にすみません。後編も観ていませんよ。。すみません。。★★☆",
            " 『進撃の巨人 ATTACK ON TITAN』人間パートがとにかくひどい。演技のクオリティがバラバラ。全然出てこない立体起動装置。途中で帰ればよかったと思った映画でした。",
            " 『進撃の巨人 ATTACK ON TITAN』しかしミカサがエレン依存症じゃないと行動原理がわかりにくくて困るよなー。改変したはいいけどうまく動かせなかった印象が残った。自分なら距離を置くことがエレンたちのためという状態にして、あくまで強がってる設定にするかなぁ。",
            " 『進撃の巨人 ATTACK ON TITAN』前後編分けたのが不満という話も見たので前後編まとめて見てきました。自分の感想としては前編の方が面白かった。",
            " 三浦さんの面白リアクションに目が釘つけ『進撃の巨人 ATTACK ON TITAN』エレンとタルミンテルミンの髪型が若干かぶってて、遠目から見るとどっちがどっちか母さんわからんかったよ。エレン、前髪切りなさい ",
            " 『進撃の巨人 ATTACK ON TITAN』 漫画の時点では登場人物の名前が覚えられなかった。アニメで何となくわかって、今回映画でちゃんと理解できた（笑）だいたいがエレンて女性名ちゃうの？ミカサに至っては戦艦か！と。 ",
            " 『進撃の巨人 ATTACK ON TITAN』１作目の方。１回見てるんだけど、実は居眠りしちゃった部分があるので、もう１回見ます。パスポートで無料だし。続いて２作目を見る予定",
            " 実写『進撃の巨人』1.8点（5点満点）原作の知名度や話題性で観客を最大限に釣り上げる事は可能だろう。だが、見た人の気持ちまでは決して騙せない。",
            " 『進撃の巨人 ATTACK ON TITAN』  原作とは違ったストーリーになりそうだけど、これはこれで面白かったので、  続編のストーリー展開をやんわりと期待しています。  巨人の映像が迫力がある上にちょっと気持ち悪いのが良かった",
            " 映画鑑賞76『進撃の巨人 ATTACK ON TITAN』①",
            " 『進撃の巨人 ATTACK ON TITAN』リヴァイはいないよ実写版 ",
            " 『進撃の巨人 ATTACK ON TITAN』おまけの夜で扱う作品ということで、行ってきました！賛否両論というより否が多いような気もする本作ですが、とりあえず水原希子ちゃんに背後からリンゴを食べさせたいです。",
            " 『進撃の巨人 ATTACK ON TITAN』 公開日に即見にいきました^_^寄生獣よりグロすぎる。 あと、立体起動装置の動きをもっと速くして欲しかった。 でも面白かったです。 エンドオブザワールドも楽しみです^_^",
            " だけど、冒頭の10分の空気感に象徴されるように、アクション以外のシーンが全然ダメ。クサいセリフ、横行なセリフ回し、イミフなシーン（エレンがシングルマザー？に言い寄られるとか）。評判良かった石原さとみも結構滑ってた。春馬はイキってるだけ",
            " 『進撃の巨人 ATTACK ON TITAN』CG、アクションはまぁ頑張ってると思う。特に巨大な巨人の登場シーンはなかなか（飛んでくる石を除いて）。立体機動装置のシーンはもう少し頑張って欲しい、特に顔アップの時。でも総じて悪くない",
            " 進撃の巨人 ATTACK ON TITAN、観ました。諫山創のコミックを実写映画化したアクション大作の前編。原作は読んでませんが、とにかく大いなる予告編の感が拭えないのが残念。２部作にする必要があるのかないのか、後編を観ないとわかりませんが・・・。とにかく石原さとみが凄い？",
            " 『進撃の巨人 ATTACK ON TITAN』 漫画ファンには残念かも＞＜。",
            " 池袋HUMAXシネマズ    『進撃の巨人 ATTACK ON TITAN』    ",
            " 『進撃の巨人 ATTACK ON TITAN』を鑑賞。ハリウッドに比べてしまうと元も子もないが、邦画作品で新たな一歩という気はしたけどなぁ。ただ、前半のシーンは引きが弱いし、言わなくていいことのに説明多々な印象。あの状況下でのエロいシーンはどうなんだろう？唐突な感じがするし！",
            " 『進撃の巨人 ATTACK ON TITAN』そこまで荒廃してる雰囲気はアニメにはなかったけど軍艦島をみごとに使ってる。ナニが映ってないのは大人の事情だと思ったらそういう設定なのね。まあ大人の事情だからそういう設定にしたのだろうけど",
            " 一昨日観た映画「進撃の巨人 ATTACK ON TITAN」ムービルにて鑑賞。  CGは抜群！飛行シーンも親指立ちます！しかし、ザコ巨人の気持ち悪さや役者陣への演出、なんかズレてるんです。 後編に期待したいようなスルーしたいような？ 水原希子は唯一ハマってて惚れ直した！",
            " 『進撃の巨人 ATTACK ON TITAN』こんなの初めてーっ！ってくらいつまらんかった。後編はパス決定！巨人のモブシーンなんて風呂屋の脱衣場かと思ったし(￣◇￣;)",
            " 『進撃の巨人 ATTACK ON TITAN』アニメの脚本をアニメの演出のまま実写にした感じ。観ていて辛い。石原さとみがイタいし、訓練された兵士のはずが相当グダグダ。残念過ぎる。原作と違うとかの問題ではない。1800円満点で500円。",
            " 『進撃の巨人 ATTACK ON TITAN』後半次第。",
            " 設定の改変は悪くない。だがエレンの巨人に対する「怒り」が足りなさすぎ女々しく情けないところばかり描写され過ぎてるのでクライマックスが陳腐。最強の男も活躍シーンが少なすぎて中二をこじらせたナルシストでしかない。後篇への引きも弱い",
            " 『進撃の巨人 ATTACK ON TITAN』★★★☆☆ 原作の漫画は未読。ストーリー、キャラクターについて？？？は多いものの、巨人はちゃんと気持ち悪いし、超大型巨人の迫力も凄い。特撮のドキドキ感もあった。すべては後編を観てから！",
            " 『進撃の巨人 ATTACK ON TITAN』を観たのですが、とにかく脚本がよくないと感じました。。映画全体としても過剰な演出が多すぎ。主演の存在感がこれだけ薄い作品というのも珍しい・・。後編は観ないつもりだし、お薦めもしません。",
            " 『進撃の巨人 ATTACK ON TITAN』  怖いもの見たさで見たが、特撮部分は悪くなかった。巨人の描写は迫力満点でいい感じに描かれていたが、人間ドラマの部分は全くいらない。誰も恋愛ドラマを見たいわけじゃない。シキシマはダメ。",
            " 『進撃の巨人 ATTACK ON TITAN』原作を知らないで観ましたが、おもしろかったです。素直に楽しめる映画でしたよ。",
            " 『進撃の巨人 ATTACK ON TITAN』本郷ミンが可愛いのでそれでいいです。",
            " 『進撃の巨人』巨人のシーンが多いがその巨人のビジュアルがこ汚く、恐怖よりも不快すぎる。キャラは見分けがつかず、ＢＧＭは一貫性が無い。でも後編があるからまだ分んないな～、最終的にはね。ただ脚本と映像のセンスが無い。そこがダメだと厳しい。",
            " 『進撃の巨人 ATTACK ON TITAN』原作に詳しい方に、なぜに首？詳しく教えて欲しい感じ。巨人がちょっとかっこわるいね。（笑）",
            " 『進撃の巨人 ATTACK ON TITAN』観る予定無かったけど、原作をまったく読んでいないけど、観ないで何も言えないし。日本もやるじゃん。最後の音楽もいいね。",
            " 『進撃の巨人 ATTACK ON TITAN』非常に低評価でしたので不安でしたが我が国のVFX工房勢揃いの総力を挙げた特撮映像は素直に楽しめました。欲を言えばドラマパート減らしてもっと戦って欲しかったのですが、まあ次回作に期待です。",
            " 出勤までが夏休みということで、朝っぱらから『進撃の巨人 ATTACK ON TITAN』を4DXで鑑賞。レビューサイトでは酷評多めで不安だったけれど、アトラクションムービーとしては最高なのでは？ 血しぶき祭り。シキシマはキザすぎてなんだかよくわからないキャラでした笑",
            " 『進撃の巨人 ATTACK ON TITAN』冒頭の平和演出ドラマが退屈すぎて開始5分で飽きた(´Д` )原作と大幅に違うことはわかってたけど、全体通して巨人と戦ってないシーン、謎に恋愛要素が多い。ルパン三世実写版並のガッカリ。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。石原さとみのハンジ降臨ぶりと巨人化エレンの戦闘シーンはよかった。シキシマ様の方向性はあれでいいのか…。アイライン効いててカッコよかったけど。後編は…地上波放送でいいかな。",
            " ",
            " 『進撃の巨人 ATTACK ON TITAN』特撮は良。話運びは巨人出現と終盤の格闘場面を除きかったるい。登場人物に魅力を感じず。これらは演出力不足か演技力のなさか？主人公がああなったのには米映画「スカイライン」のラストを思い出した。",
            " (続き)立体機動装置も、アニメ版と比べて特に目新しい見せ方も無く...頑張って作った感だけは伝わるのが逆に哀しくなる。夏の大作を観ても、ド頭に見せ場を持ってきて、そのままテンポ良く引っ張って最後でさらに盛り上げる、という形がスタンダードになっているので、この構成じゃ厳しいよね",
            " 映画2015-45『進撃の巨人 ATTACK ON TITAN』。巨人が動いているシーンはそこそこ観られるんだけど…。会話シーンの比率が高い割に、グタグタな説明台詞を延々聞かされる苦行（冒頭の不発弾のシーンで既に嫌な予感が...）。キャストありきなのか、無駄なキャラが多すぎ",
            " 『進撃の巨人 ATTACK ON TITAN』Not so bad! 人を喰らう巨人はそんなに怖くないが、次何が起こるのかわからないドキドキ感。ラストは何でなん？の説明不足。続きを乞うご期待か。けど、後編は入場者減るな、きっと。",
            " 『進撃の巨人 ATTACK ON TITAN』0813@新宿ﾋﾟｶﾃﾞﾘｰ 確かに巨人の造形とか予想以上に良くて、その個体の個性も楽しめたんだけど、なんなんだろう、冒頭から臭うあの学芸会感って…。でもきっと後編も見るかな、期待を込めて",
            " 『進撃の巨人 ATTACK ON TITAN』巨人の怖さが観客を夢中にさせる絶大な影響力。これに限る。原作好きはどうも不満らしいけど知らなかった私はヒーローッチくさもよしと十分に楽しめる。もっとグロくても可。",
            " 『進撃の巨人 ATTACK ON TITAN』一応原作はある程度読んでいたが、全く違うものでしたね。わり切っちゃえば全然イケると思うんですが、ファンが多い作品だから…色々言われるのでしょうね。原作忠実だったらアニメ版の映画の方を観ればいい訳ですし、実写版は実写版で楽しみましょうよ",
            " 『進撃の巨人 ATTACK ON TITAN』観た！ドラマパートはどうあれ、巨人のスケールやディテールが良くできていたのに驚いた。物語終盤の格闘シーンだけでも見ものかと。無理やりなメロドラマは置いておいてアクションパートパートをボリュームあげておけば後編はもっと見応えあるのでは",
            " TOHOシネマズ新宿で『進撃の巨人 ATTACK ON TITAN』を鑑賞。実写だと巨人も食べられるシーンも生々しいね。音声や音楽的には残念な感じがするけど、戦いに慣れてない新兵たちの絶望的な感じはいいかな。次作も楽しみにしてます。",
            " 『進撃の巨人』鑑賞。悪くはないんだけど、じゃぁ面白いか？と言われるとそれほど面白く無い。これが日本特撮の現段階での精一杯なのかなぁ？ まぁ、特技関係は全他的に頑張ってたと思う。対してドラマパートは弱いよなぁ、演出？役者？脚本？",
            " 『進撃の巨人 ATTACK ON TITAN』思いの他よかった。ストーリー展開はちぐはぐだが、巨人と戦闘シーンには特撮作品として満足。あと、ミカサはよい。長谷川博己には、かなり失笑してしまったが、、",
            " 『進撃の巨人 ATTACK ON TITAN』いろいろ炎上してるけど、原作知ってる人も知らない人も楽しめ切れないと思った。軍艦島の景観と石原さとみを観に行くならいいと思う。",
            " 『進撃の巨人 ATTACK ON TITAN』漫画大好きの人は受け入れられないかもですが、自分はすごくいいと思います。巨人の見せ方や戦い方も実写ならこんな感じじゃないですかね。さすがは樋口さん。そしてエスケープがいい感じでした!!",
            " 『進撃の巨人 ATTACK ON TITAN』戦隊ヒーローものみたいに音を後から吹き替えてると思うけど、少し浮いてるとこあって、技術の乏しさ感じた。序盤の本郷くんは、もっとボソボソだったと思うけど、すげえ張ってて変な感じ。",
            " 『進撃の巨人 ATTACK ON TITAN』評価としては悪いけども、作風は結構好きでした。本郷くん良かった。 ",
            " 『進撃の巨人 ATTACK ON TITAN』もっとぐろくても良かった。思ったより世界観とかはよくできてた。あと全然味方活躍しないし、安いドラマ多すぎ。それなのにエレンと敷島はキャラが濃すぎなので、崩壊はしてた。",
            " 『進撃の巨人 ATTACK ON TITAN』特撮らしさや、もののサイズ感などに違和感なくて、終盤の肉弾戦はウルトラマンみたいでカッコ良かった。",
            " 『進撃の巨人 ATTACK ON TITAN』主人公のエレンが主人公なのにただ状況に翻弄されるだけで、精神年齢は中2か高2程度で、致命的。というかキャラクターの成長の無い致命的な映画でした。",
            " 『進撃の巨人 ATTACK ON TITAN』敷島のキャラがガンダムUCのフル・フロンタルで自分を現状の蚊帳の外から見て周りを見下ろし遊ぶ。無力な世界を描く作品から浮き過ぎてた。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。 原作の設定借りた別作品として観たが脚本の纏め方が綺麗で冒頭の3人の会話劇はさておき巨人が出現してからは非常に見応えがあるが個人的には噂を越えたグロさで面食らった。私には怖すぎた。",
            " 『進撃の巨人 ATTACK ON TITAN』原作未読でそこまで思い入れの無い身としては割と楽しめた。芋臭い演技が目立つのは、漫画が原作であることを意識した演出なんだろうか。グロいシーンもそのまま切らなかったのは評価していいと思う。",
            " 『進撃の巨人 ATTACK ON TITAN』 ★ 巨人は夜の間は眠っている。たとえ起きたとしても目が見えない…という設定は何だったの？夜の暗闇で合成の酷さを誤魔化した言い訳にしか聞こえない。",
            " 『進撃の巨人 ATTACK ON TITAN』こればかりは大スクリーンで観るべき作品！ロケもセットもお見事！撮影技術も決して悪くない！若手からベテランの役者陣も皆素晴らしい！グロいシーンも多々あるがハラハラさせられて見応え十分。",
            " 『進撃の巨人 ATTACK ON TITAN』原作は読んだことなく、純粋の映画の作りだけ意識して観る。巨人ものや怪物ものは数えきれないほどあるけど、なぜこれがこれほど人気があるのか分からない気もしないが、映画的にはよかった。",
            " 『進撃の巨人 ATTACK ON TITAN』  中途半端はやめてスピンオフ作品にすればいいのにな〜  看板が無ければ無難な出来だと思う  ",
            " 『進撃の巨人 ATTACK ON TITAN』アルミンの存在感の無さ。ジャンはこれじゃない。シキシマ何者？助けろよとか、設定で色々苦慮した部分があると思うけど残念なところが目立つ。よって石原さとみのハンジだけがよく見えるんだよね。",
            " 『進撃の巨人 ATTACK ON TITAN』残念な結果だった。巨人が現れた時の絶望感はそれなりに良かったものの立体起動装置の爽快感はもうちょっと表現できなかったものか。見終わってなんかもやもやした気分になった。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。 始まる前から賛否両論あったけど、限られた予算の中で邦画界の様々な技術と樋口監督の持てる能力の全てを出し切ってたような印象は受けたし、個人的には思っていたより悪くはない感じ。 ",
            " 『進撃の巨人 ATTACK ON TITAN』音楽がなんか微妙できになっちゃったよ。特撮色が濃くてなんか映像があんま好きじゃなかった。長谷川さんはなんかmozuの東みたいや。",
            " 『進撃の巨人 ATTACK ON TITAN』  後編ありきのとはいえ次を見るか正直悩む…ドラマパートはともかく巨人襲撃シーンはグロ含めそれなりの迫力あったかな。でもなぜか悲壮感や絶望感を全く感じられなかったの(･･;)",
            " 『進撃の巨人 ATTACK ON TITAN』唐突の美学を学びたいなら、マッスルボディは傷つかないを見て勉強しなさい。樋口真嗣監督って名前は覚えました。三池崇史監督も見る前に身構えてしまう監督だけど、この監督も仲間入りかな。",
            " 『進撃の巨人 ATTACK ON TITAN』とにかく、制作側からは「これ、面白いだろ！どうだ！」ってメッセージを投げかけ続けられてるのは見ていてわかった。でも全部スルー。 エロシーンだって、唐突すぎ。",
            " 『進撃の巨人 ATTACK ON TITAN』寝た。眠いんじゃなくて、寝ようと思って寝た。シキシマの位置づけはなに？あんなの戦場で湧いて出てきたら巨人じゃなくて、あいつぶん殴りたくなるわ。",
            " 『進撃の巨人 ATTACK ON TITAN』ビジュアルは問題ない。ただ、お話やらキャラ設定やらでストレス溜まったﾃﾞｽ。せっかくの映画化なのにもったいないわー。町山さん含む作り手はこの程度で満足しているのか？",
            " 『進撃の巨人 ATTACK ON TITAN』ストーリーは有って無い様なものだろうか。人間が喰われるのではなく喰いちぎられる。まさに人間が「エサ」になる瞬間。このインパクトは大きい。後編を見終わった後これなら流行るのも分かるとなるか。",
            " 『進撃の巨人 ATTACK ON TITAN』改変部分も上手く行ってると思えなかった。なぜエレンがあんな風になれたのか映画版のキャラだとよっと弱い。",
            " 『進撃の巨人 ATTACK ON TITAN』しかもなぜか声だけ浮いてて吹き替えっぽい。アフレコなんだろうけどもうちょい馴染まなかったのか。特にアルミン。",
            " 『進撃の巨人 ATTACK ON TITAN』★★ んー樋口真嗣のドラマ演出力はここまでだったか…。大仰な演技のパロディレベル。もはやキス我慢を見てるような感覚。ここまでドラマ演出部分が壊滅的だと特撮パートにもノレない…。",
            " 『進撃の巨人 ATTACK ON TITAN』観た。ん～私はアニメを10話までしか観てないからそんなに思い入れはないけど･･･それでも、やっぱりミカサの性格の変わり様に驚いた･･･ってか、あれは理解出来ない･･･",
            " 『進撃の巨人 ATTACK ON TITAN』 原作読んでない俺としては面白かったけどなあ。 主人公が「駆逐してやる！」って言ってウルトラマン（巨人）になるシーンは良かった。 俺が原作読んでたらキレてたと思うけど（おい ",
            " 『進撃の巨人 ATTACK ON TITAN』原作もアニメも全く知らずに鑑賞。画面の迫力は気合入ってて良かった。映画だけで観る人にとっては、のめりこめるような内容では無かったと思います…",
            " 『進撃の巨人 ATTACK ON TITAN』取り敢えず、これだけは言いたいっ！．．．MX4Dで観るのはオススメっ！です。(楽しいから)",
            " 『進撃の巨人 ATTACK ON TITAN』『地下水道』などに加え『機動戦士ガンダム』の小説版といった男女混成ものや戦争映画の引用を盛り込んでいる。批判の多いドラマパートも巨人の滑稽さもある恐怖感との対比にもなっていると僕は思った。",
            " 『進撃の巨人 ATTACK ON TITAN』分かりながら、設定を映画の魅力として近づけるために様々な改変をしたのが主に渡辺さん、そして町山さんの役割は御本人が指摘されていた過去の映画からのレファレンス。『スターリングラード』『橋』→",
            " 『進撃の巨人 ATTACK ON TITAN』そんなことは正直どうでもいい。原作はまだ完結していない部分を映画でどう完結させるのか。その大役は担う脚本。それを渡辺雄介、そして町山智浩に任された。世評では賛否が多いのも製作側は十分→",
            " 『進撃の巨人 ATTACK ON TITAN』まず僕はこの映画にある人がいなければ観ることはあまり無かったかもしれない。もちろん樋口監督は好きな監督だし、デザインに貞本さん、特殊造形に西村監督を呼び寄せたことも好感持てる。しかし→",
            " 『進撃の巨人 ATTACK ON TITAN』観た。まず酷評と原作のことは一旦忘れて、本郷奏多を拝むついでにこの映画の良い所を探した。映像の色調は退廃的な世界そのものだし、PG12の限界超えた血みどろっぷりに大笑い！巨人化してからのラスト、エンドクレジットの作り込みも良かった。",
            " 『進撃の巨人 ATTACK ON TITAN』みる。2回目です。",
            " 『進撃の巨人 ATTACK ON TITAN』漫画もアニメもまともに見たことないので解らないが、世界観に矛盾はない？ 文明が中世レベルの設定と思ってたら、自動車が出てきて？？？ 壁はコンクリート？この建築にはかなりの文明力が必要かと。",
            " 『進撃の巨人 ATTACK ON TITAN』あとはなんだな",
            " 『進撃の巨人 ATTACK ON TITAN』残酷描写は良かったなかなか良かったこれアニメ以上だほんと。",
            " 『進撃の巨人 ATTACK ON TITAN』あとはなんだな・・・",
            " 『進撃の巨人 ATTACK ON TITAN』巨人化してからはアニメ超えてるところも・・・・・",
            " 『進撃の巨人 ATTACK ON TITAN』石原さとみも桜庭ななみも、いい・・・・・",
            " 『進撃の巨人 ATTACK ON TITAN』＼(^o^)／ｵﾜﾀ  途中なんでもないシーンでトラウマ呼び出してパニック出てしもた。まあ外から見たらうんこちんこつぶやいてるだけだと思うけど。巨人周りはなかなかいいので特撮好き向きかな？",
            " あ、VFXは、邦画としては、よくできてた部類だと思うけどね。",
            " 『進撃の巨人 ATTACK ON TITAN』とりあえず、笑った。多分、原作を知らなければそれなりなんじゃなかろうか。少年漫画と一昔前のメロドラマが1：4くらいの印象。一応、後半な。石原嬢のはじけっぷりと奏多くんのヒロインっぷりが好き",
            " 『進撃の巨人 ATTACK ON TITAN』ミカサとシキシマのシーンでは、なぜか観ているだけのこちらが、すいません…本当にすいません…という気持ちになった。 ",
            " 【進撃の巨人】邦画はやはりこの方向を今後も極めるべきだなと思った。個人的に1番「おおっ！」と思ったのは巨人の胃袋に飲まれるシーンだったりする。",
            " 【進撃の巨人】説明台詞に春馬くんの過剰演技、あとウアァァァ！など、飲み込めない部分は大量。ただ、ちゃんと\"世界は残酷\"であることを映像で見せてくれる点が良い。当たり前だけど、残酷描写に限らずちゃんと見せない映画はたくさんあるので。",
            " 『進撃の巨人 ATTACK ON TITAN』3)エンディング前にある、某哲学者の格言は確かにその通り。そして、クライマックスもその流れだとしたら、ちょっと唐突かな？巨人を内側から食い破るのはいろんな話あるけどね。",
            " 『進撃の巨人 ATTACK ON TITAN』2)志に、制作体制、脚本、美術、VFX、演出もそう。ちゃんとチャレンジしているし、役者もそれに応じている。だけど、何かが圧倒的に欠落している。それが自分の好みによるかもしれないけど。",
            " 『進撃の巨人 ATTACK ON TITAN』巨人の描写は素晴らしいよ。風呂あがりのおっさんがうまい棒食ってるようで人間だったりしてずっと巨人を観ていたい。ドラマパートはアレだけど、ヒゲとボインであーってなってどーんッて感じは良かった",
            " 『進撃の巨人 ATTACK ON TITAN』1)評価はC。原作未読でできるだけ情報入れないようにして、鑑賞後、ジグソーパズルの抜けたピースのように何か鑑賞しているのにも関わらず、抜けているものでアタマがいっぱい。",
            " 『進撃の巨人 ATTACK ON TITAN』 →メタファーなんかはあんまりにもあんまりな露骨さだし、文句なしの傑作とは私は言えないと思う。しかしこの映画を観ていた九十八分間は本当に興奮して楽しかった。私は好きです。この映画。 ",
            " 『進撃の巨人 ATTACK ON TITAN』 →冒頭の町並みにワクワクしたものの、エレン登場からの会話シーンは哀しいほど退屈だったし、信じられないほどダサい演出も多い。羽毛（だと思う）舞い散る廃墟でミカサがピアノを弾いてるシーンはもはや我が目を疑った。→ ",
            " 『進撃の巨人 ATTACK ON TITAN』 →、何ひとつとして思い通りにならない世界に対してついに憤怒が、怨嗟が爆発する。そんな強い情念が宿った「駆逐してやる」から放たれるカタルシスは、その一点においてのみ、もはや原作を完全に凌駕していた。→ ",
            " 『進撃の巨人 ATTACK ON TITAN』 →ドラマ部分も私は結構面白かった。いわば「男らしさ」の自負があって、壁の閉塞感に嫌気がさしていた青年が、本当に壁が破れた時に現実を前にしてそんな矜持をへし折られにへし折られてへし折られ尽くす。とうとう死に瀕した時→ ",
            " 『進撃の巨人 ATTACK ON TITAN』 ます初めに…面白かった！巨人たちの殺戮描写が本当に面白くて、人間の様々な引き千切り方を見せてくれるのが実に愉快。人間が虫の如く二次元になる描写がお気に入り。 ラストの巨人バトルはアダム・チャップリンを思い出した。→ ",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。続き。石原さとみのキャスティングの妙！。彼女に注目して観ていたが、出番あまりなし。後篇に期待。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。巨人が眼前に迫ってるのに、他の隊員に気を取られてるのが多い！緊張感持たんと死ぬぞーと言いたくなる。でも、よくここまで原作世界を表現できたなと、思いますよ。",
            " 『進撃の巨人 ATTACK ON TITAN』続き、原作は良く知りませんが、ドラマパートはやたらと色恋ネタが多い印象。もっと本筋の世界観を膨らましたり丁寧に描けばいいのにと少し思った。前編はアクションも思ったより少なめ。後編に期待。",
            " 『進撃の巨人 ATTACK ON TITAN』、人気漫画の実写映画化の前編。巨人が人を食うシーンとか終盤エレンが覚醒して巨人とバトルするシーンとかは意外と良かった。特撮に関してはそれほど悪くはなかったと思う。",
            " 『進撃の巨人 ATTACK ON TITAN』抗えない絶望感はあったし良かった。これはマッドマックスの後に観たからか、特に冒頭部無駄なカットが目立った。シキシマ隊長が胡散臭い。展開の速さに置いて行かれた感も有。でも後編も観ます。",
            " 『進撃の巨人 ATTACK ON TITAN』かなり期待して鑑賞に臨んだが、少し期待外れだった。確かにグロは頑張っていたが、なんというか今まで見たことのないグロ描写で下品だった(それが狙いなのかもしれない)。巨人の表情の不快感や(続)",
            " 『進撃の巨人 ATTACK ON TITAN』原作もアニメも知りませんが逃げ惑いパニックになる人間を鷲掴みで喰らう巨人やバトルシーンのグロいCGは中々面白かったです。長谷川博己がカッコよかったね。",
            " 『進撃の巨人』鑑賞。 特に思い入れもないので楽しめるかな？と思ったら、そんなこと全然なかった。2週間後には忘れてしまいそうで、記憶に留めておくのが難しい。 前・後編、共に約90分なら上手いこと1本の映画に仕上げて欲しいです。",
            " 『進撃の巨人 ATTACK ON TITAN』 これは原作知ってるひとと知らないひとでだいぶ感想が分かれると思う。わたしは超大型巨人とエレンの巨人のディテールに興奮した。やはり樋口監督だし。後編も観るよ。",
            " 今日観た『進撃の巨人 ATTACK ON TITAN』は台詞まわしが大衆演劇の様なドラマパートが残念だったけど、クライマックスのVFXとアクションがなかなかの迫力でテンションが上がる。意外と楽しめたので後編も観るつもり。",
            " 『進撃の巨人 ATTACK ON TITAN』",
            " 『進撃の巨人 ATTACK ON TITAN』人を食べるってこういう映像になるんだと、かなりのグロさが出ていました。巨人の登場シーンもアングルに迫力ありドキドキした。立体機動もよく出来てて感動ｗ特撮映画としては良かった。",
            " 『進撃の巨人 ATTACK ON TITAN』TLに上がってくる評が今一つだったから覚悟して観たせいか、ふつーーに面白かったYO!先月観た『リアル鬼ごっこ』の方がグロいしな！どうせこの時期のエレンは原作でも充分ウザいし…ってかハセヒロ！チャオだよ！それじゃ！ ",
            " 『進撃の巨人 ATTACK ON TITAN』予告見て、面白そうなので鑑賞した。 次作も楽しみだ！面白かった♪ ",
            " 『進撃の巨人 ATTACK ON TITAN』個人的に感じたことは、多くのゾンビ映画の影響を受けて作られているかな、という印象。なので、ジャンルとしてはホラー。あとは、アクションシーンとドラマパートのギャップに違和感ありでテンポ悪し",
            " 『進撃の巨人 ATTACK ON TITAN』",
            " 『進撃の巨人 ATTACK ON TITAN』★★★★★★☆☆☆☆・・・普通",
            " 進撃の巨人 いい感じで地獄を描いた傑作。キャラの性格の変更とかあったけどこれはこれでいいね。それにしてもPG-12なのかこれ？本当グロすぎだぞ。話も原作以上（人によっては以下かな？）に重いぞ。後編にも期待してるよ。",
            " 『進撃の巨人 ATTACK ON TITAN』人間が引き裂かれて、飲み込まれて、悲鳴がたくさんの映画だった。話は面白いのに、そのシーンを強調しているように感じた。",
            " 『進撃の巨人 ATTACK ON TITAN』言われていた程良くもないし悪くもないというのが正直な感想。後編がどうなるのかは気になるので見ると思う。 ",
            " 『進撃の巨人 ATTACK ON TITAN』評価の割には楽しかった。まぁ色々と粗が目立つのもわかるけどグッと引き込まれる場面もあるし、ただ確かに常永時間の割には長く感じたのは否めない、スピード感がもう少しあればなぁ",
            " 『進撃の巨人 ATTACK ON TITAN(実写・邦画)』を観てきました。ネタバレ少なめ。 ",
            " 『進撃の巨人 ATTACK ON TITAN』特撮シーンはさすが樋口監督だと思うが、脚本・演出・編集が弱く感じる。漫画やアニメと実写の演出は違うのでは?エレンの動機付けも弱くて浅く感じる。最大の発見は石原さとみ！！彼女に救われた。",
            " 『進撃の巨人 ATTACK ON TITAN』観た。こんなにキモ、グロ映画だと思って無かった！裸で迫って来る巨人は本当に気持ち悪かった！（褒め言葉！）映画館のデカいスクリーンで観たから迫力が凄かった！堪能しました！",
            " 『進撃の巨人 ATTACK ON TITAN』＠新宿ピカデリー。立体機動装置のしょぼさや突っ込み所満載の展開ながら、グロ演出、どこはかとなく昭和特撮の雰囲気を醸し出すクライマックスの巨人プロレスにサントラなど何気に楽しめた。",
            " 『進撃の巨人 ATTACK ON TITAN』感想はブログに書き散らかした。とにかく脚本が酷い。造形Pの炎上はある意味的外れ。",
            " 『進撃の巨人 ATTACK ON TITAN』原作ファンとしては色々とツッコミたい所が多いのですが、原作を考えずに怪獣映画として観たとしても、エレンが巨人になるのが唐突すぎる。名台詞なはずの「駆逐してやる」が、薄っぺらに聞こえました。",
            " 『進撃の巨人 ATTACK ON TITAN』あと実写でもエレンとアルミンの区別がつかなくなるのは原作リスペクトですかｗ",
            " 『進撃の巨人 ATTACK ON TITAN』リヴァイ兵長を消しておっさんのシキシマにしたのはいいんじゃないか。エレン達も原作より年齢上がってるし、人類最強の男がいかにも斜に構えた食えないおっさんでミカサと爛れた関係っぽいのがたまらん",
            " 『進撃の巨人 ATTACK ON TITAN』何より音楽とカッコつけた演出がダサすぎて参った。ピアノとか惨劇シーンで合唱とかなんだよ(-_-; そこを何とかすればもっと邦画特撮ものとして胸張って自慢できる出来だとは思うんだけど",
            " 『進撃の巨人 ATTACK ON TITAN』立体機動はかっこよくて良かった。けど、アニメ見てないから甘め評価かもｗでも、映画内だけで言うと、前半の乱闘とかのアクションがもうもっさりでダサかったので、立体機動で一気に目が覚めた感じ",
            " 『進撃の巨人 ATTACK ON TITAN』原作もあの世界観が好きじゃなく途中で読むの止めたくらいなんで、映画も途中で帰ろうかと思ったｗ まぁ、巨人が食う姿はグロくて良かったと思います。音響も良かったです（これは最新の音響で観たから",
            " 『進撃の巨人 ATTACK ON TITAN』初見の巨人にはびっくりだけど、その後の巨人軍団があまり怖くないのが残念。奇矯な顔を作り過ぎとか、変な笑い声とか、引きのショットが多くて巨大さを実感しにくいとか諸々…人の恐怖の演技もいまいち",
            " 『進撃の巨人 ATTACK ON TITAN』色々と不安要素あったわりには良く出来てた方だと思う。原作のとっちらかった感じの設定も、1時間半の映画内にうまく纏めてるんでは。とにかくVFXは頑張ったなと思う。後篇で資金が尽きない事を願う",
            " 『進撃の巨人 ATTACK ON TITAN』まあ前半のドラマパートがだるかったり特撮映画的演出がダサかったりセカオワのテーマソングが全然合ってなかったりと不満はたくさんあるけど、後半の展開には引き込まれたし実写版独自のエンディングも気になるので後編も観に行こうと思います。",
            " 『進撃の巨人 ATTACK ON TITAN』登場人物の一部は原作の名前を引き継いでいるけどもうほとんど別人でしたね。唯一石原さとみのハンジさんだけはアニメ版のキャラになりきっていたけど、アニメ版ハンジの再現度が高いばかりにかえって映画の中で浮いてしまっていたのは皮肉ｗ",
            " 『進撃の巨人 ATTACK ON TITAN』でも立体機動のシーンは予告で感じた程酷くはなく、実際ワイヤー張ってガス噴射したらこういう動きになるよな的動きになってたのは良かった。それと巨人エレンの造形は文句なく良い。",
            " 『進撃の巨人 ATTACK ON TITAN』IMAX版。良くも悪くも邦画の特撮映画だなーというのが第一印象。懸念通りモブ巨人があんまり巨大に見えないし、表情が人間臭過ぎた。もっと得体の知れない巨大生物感が欲しかった。街の様子もいかにも撮影用に作り込んだ感が強くて生活感が薄い。",
            " よくやった『進撃の巨人 ATTACK ON TITAN』",
            " 『進撃の巨人 ATTACK ON TITAN』喰いちぎられる人と丸呑みされる人がいる。ホント世界は残酷だよw",
            " 『進撃の巨人 ATTACK ON TITAN』アニメでも思ったのだが、実写版だとアニメ以上に巨人の髪型が気になる。巨人の床屋さんがいるのかなぁ〜",
            " 『進撃の巨人 ATTACK ON TITAN』＞ちゃんと出来てると思いますよ。観てる最中に「そもそも論」が脳裏に浮かばない分、『ターミネーター：新起動』より上。",
            " 『進撃の巨人 ATTACK ON TITAN』おふざけの足りないロドリゲス映画みたいな…。",
            " 『進撃の巨人 ATTACK ON TITAN』予告編をつなぎ合わせて作ったようなすんごいちぐはぐしたかんじ。",
            " 樋口真嗣監督『進撃の巨人 ATTACK ON TITAN』鑑賞。大尊敬するスタッフ陣が見事なまでに無惨な怪獣映画を作ってしまった。98分しかないのに長かった。兎に角ドラマ演出が茶番で酷すぎ。でも最後のエレンの覚醒＆バトルは良かったよ。",
            " 映画『進撃の巨人 ATTACK ON TITAN』ざっと読みの原作との差異は気にならず。壁も巨人も戦場も、おれたちを囲む現代の暗喩。若者だけでなく、こじらせたおれ自身の内面も刺激する。なんせ巨人。まさに悪夢の造形。斬りまくりたくなる。",
            " 『進撃の巨人 ATTACK ON TITAN』水原vs石原くちびる大決戦！（武田もいるよん）",
            " 『進撃の巨人 ATTACK ON TITAN』春馬君の表情の変化ぶりは良かったな〜。奏多キュンたる所以もわかった気がする。とても良い！んで石原さとみの正しい使い方でたねっていう。あと「水崎綾女という女」の存在。",
            " 『進撃の巨人 ATTACK ON TITAN』先に一番キツかった所は普通サイズの巨人の顔の一般人っぷり。最初のあの感動はどこへやらです。でもそれは原作も一緒っちゃ一緒かも。んでシキシマは置いといても全員で戦ってよって思わざる...。",
            " 『進撃の巨人 ATTACK ON TITAN』観た！俺は観た！...こういう事なのかっていう。この原作からの部分、今の日本の特撮感、作り手の物語はこう盛り上がるべし感、んでVFXと特撮とアノ音の悪夢的なない交ぜ感。そら賛否も出るって。",
            " 『進撃の巨人 ATTACK ON TITAN』みる。",
            " 実写進撃の巨人：『進撃の巨人』という看板がなければ、最高のＢ級映画だった。巨人が人を食うのと舞台セットと小道具とアクションとＢＧＭぐらいしかいい所が思い浮かばない。ドラマパートが個人的に気持ち悪い。元ネタが最高なだけに本当に勿体ない。",
            " 『進撃の巨人 ATTACK ON TITAN』当然だろうけど、セットで作った世界観が馴染めなかったな〜。ま〜しょうがないんだろうけど。",
            " 進撃の巨人 ATTACK ON TITAN 観ると残念。 三角関係？と無駄なグロさお金払って見なくてもすぐにDVDになる感じ しかもエレンが巨人だって事みんな知ってるってなんだよ！",
            " 『進撃の巨人 ATTACK ON TITAN』まーーーーーーーーーグロい。途中で抜け出したくなるグロさと気持ち悪さ。ストーリーとかはほぼ無い。人間が巨人に捕食されるシーンを見るための映画。(見なきゃよかった)(なぜか高みな出てた)",
            " 『進撃の巨人 ATTACK ON TITAN』原作未読で鑑賞。怪獣パニック映画としてはよくできてたと思う。逆に言うとそこしか良いところがなくて、ドラマパートが古臭くて観てられなかった。散々言われてるグロさも「寄生獣」よりも結構漫画的な表現だったので別にそこまでのものではなかった。",
            " 『進撃の巨人 ATTACK ON TITAN』ただ、本当怪獣や怪人特撮が好きな人は、激しく熱くなれるので予告に騙されず観に行くべし。帰ってきた！ゴジラの前に特撮が帰ってきたぞーーー！",
            " 『進撃の巨人 ATTACK ON TITAN』あと構図ね。アニメ版が映画さながらの構図を描いてるのに、なんで映画の構図がＴＶ並になるのよ。（泣）",
            " 『進撃の巨人 ATTACK ON TITAN』あと、いくら予算が少ないからと言って、立体機動のシーン動きが遅すぎる。もっと速く動かすくらいできたでしょうに。",
            " 『進撃の巨人 ATTACK ON TITAN』極上爆音の力もあって、巨人襲撃のシーンはゾクリとする怖さがありますが、巨人の顔が一部普通のオッサンだったりするんで、そこは乗れなかったな。",
            " 『進撃の巨人』（続き）そういう意味では、「日本映画の現場製作陣は、今日初めて勝利の第一歩を勝ち得た！これは現場製作陣の進撃の開始である。心臓を捧げろ！」と観ながら熱くなったりもして、ダメな部分も目をつむることができたんじゃないかなと。",
            " 『進撃の巨人』（続き）また、訓練してきた仲間たちに見えないというのもいただけない。加えて、彼等の顔が綺麗すぎる。（笑）これはまぁ、大人の事情なんでしょうが、これらの嘘が描けないのが邦画のダメなとこなんだと思う。（続く）",
            " 『進撃の巨人 ATTACK ON TITAN』（続き）邦画の悪い部分、モブシーンのわざとらしさ。そこで生活してきた人たちに見えない。かなり力入れて描いてるのですが、ロケセット内での撮影（生活）にしか見えない。（続く）",
            " 『進撃の巨人 ATTACK ON TITAN』さて実写版について改めて。原作もアニメも好きな立場から、正直日本での実写化は不安でしたし、実際不安が的中している箇所が多々あります。特に残念なのがキャラや世界観の背景の作り込み。（続く）",
            " 『進撃の巨人 ATTACK ON TITAN』この世界で生きてきたんだと思えるうな人が一人もいない。みんなスマホ持ってそうなヤツばっか",
            " 『進撃の巨人 ATTACK ON TITAN』、MX4Dで見てきたが、水しぶきの使い方が最悪の趣味の悪さでド最高だった！！！ これは是非4Dで観るべき！ しかしよく日本映画でこれをやり切ったなー さすが東宝、特撮への気合が違う",
            " 『進撃の巨人 ATTACK ON TITAN』手ブレと顔アップ多用、不必要で不愉快で意味不明なドラマ部分、前後編に分けるほどじゃない内容の薄さ。序盤からクソの重爆撃をくらいつづけ、シキシマがドヤ顔でリンゴ食いだしたあたりで白目むいた",
            " 『進撃の巨人 ATTACK ON TITAN』98分中 6秒くらいは面白かったかな。いやあクソ映画だった",
            " 『進撃の巨人 ATTACK ON TITAN』そして主人公エレン役の三浦春馬君が弱くて容赦なく痛めつけられるからそこからの展開は萌えるのね。アレは怪獣映画からの新マン登場な流れだよなぁw 次回作ありきの残された謎はあるが、俺は充分楽しめたな。原作ファンは微妙に思う人もいるかな？",
            " 『進撃の巨人 ATTACK ON TITAN』冒頭の説明台詞シーンにはええ？だけど、すぐにエクストリームに進むので一安心w巨人の奇矯さは笑えるが原作通りだしbabyは怖いし。定石フラグ立てて回収のドヤ顔は微笑ましいが、立体機動装置の動きは悪くないし水原希子は意外にハマっている。",
            " 『進撃の巨人 ATTACK ON TITAN』巨人の描写や配役は心配したほど悪くなかった。それよりも原作から設定をイジりすぎだ！大事なトコをイジって世界観が変わっとる！映画に収めるために楽な手段を取ったんだろうが、なら作るべきじゃない",
            " 『進撃の巨人 ATTACK ON TITAN』ｱﾆﾒと違うとものと思えば面白いかも。",
            " 『進撃の巨人 ATTACK ON TITAN』もっと巨人さん達に人間を残酷に食べるシーンが少ないのは残念。夏休みシネコン作品なのに客がドン引きする位の残虐シーンをふんだんに入れて欲しかったな。",
            " 『進撃の巨人 ATTACK ON TITAN』ハードルを相当下げているので、まあ観れる内容かと。後篇があるので何とも言いにくいが石原さとみの役どころは真っ先に巨人さんに食べてもらいたい感じだよね。",
            " 『進撃の巨人 ATTACK ON TITAN』何が素晴らしいって、巨人が初めて襲来したときの、圧倒的な嫌悪感が凄い。それこそ「あんな死に方はしたくない」という感覚を観客の脳裏に刻み込めた時点で、本作の成功は８割方決まったんじゃないか。",
            " 『進撃の巨人 ATTACK ON TITAN』現時点で邦画メジャー大作が表現し得る残酷描写の極北にして、平成『ガメラ』以来溜め込んでいた、日本の特撮映画の巨大な咆哮に感激。前半戦でまだ油断は禁物だが、現時点ではこの賭けは、圧倒的勝利。",
            " ブログを更新しました。 『「進撃の巨人 ATTACK ON TITAN」原作とは別と考えれば面白い。でもBGMは最悪です。』  ⇒ ",
            " 『進撃の巨人 ATTACK ON TITAN』見てきました。迫力があって面白かったですよ。おもったよりも原作どおりのストーリーでした。",
            " 『進撃の巨人 ATTACK ON TITAN』本日鑑賞。冒頭の大殺戮から始まる巨人との攻防。終盤、誰もが逃げ出したくなる状況の中、「でもやるんだよ！」と駆け出したエレンの姿に胸が熱くなった。とても面白かったです。後編に期待！！！！",
            " 『進撃の巨人 ATTACK ON TITAN』役者全員ダメ !",
            " 『進撃の巨人 ATTACK ON TITAN』 ただ立体機動は正直残念だった。 画面手前か奥に進むカットが多すぎてなにやってるか分かりにくいし、アニメのような爽快感、スピード感がなくて「あっ、これで倒せちゃうんだ」みたいな感じ。",
            " 『進撃の巨人 ATTACK ON TITAN』 巨人の捕食シーンが凄くいい。僕らが映画観る時にポップコーン食べる感触で食べられてく。あんまりに旨そうに食べるからポップコーンも余計進むっていう(笑) ",
            " 『進撃の巨人 ATTACK ON TITAN』最高だった。実写でやることで上がるリアリティを逆手に取ってのキャラ改変。キャラ改変に合わせての脚本の練り直し。原作、アニメでは絶対出来ないことをしっかりブラッシュアップして見せてくれる。",
            " 『進撃の巨人 ATTACK ON TITAN』むしろここまでジャンル映画ちっくにになってると思わなかったから原作、アニメファンの方々が怒るのはまあわかる気がするw",
            " 『進撃の巨人 ATTACK ON TITAN』このご時世にB級ホラー全開の怪獣特撮映画を、しかも邦画で大々的に見れる機会なんてあんまりないと思うから、そういうジャンル映画が好きな人は見に行って損は無いと言い切れるよ。",
            " 『進撃の巨人 ATTACK ON TITAN』 すげぇこんな映画見たことない！あの巨人の気持ち悪さはCGでは絶対作れないでしょ！！ 夏休み映画だと思ってたら思いっきり中指立てられた！やられたぜ！邦画頑張れ！",
            " 『進撃の巨人 ATTACK ON TITAN』巨人さんがちゃんと怖けりゃそれでいいかなあくらいの気持ちでなめていったら、スナック感覚でムシャムシャ人間を食べる巨人さんが思った以上に愛らしくて、あの、良かったです(//∇//)",
            " 『進撃の巨人 ATTACK ON TITAN』なにより、樋口監督や町山さん、キャストとスタッフがやる方を選んだ心意気。強大な敵に充分に渡り合ってるよ。「翔んでみろ」には泣かされたよ。",
            " 『進撃の巨人 ATTACK ON TITAN』原作に思い入れがある人も多いから色々あるだろうけど、原作との差異とかじゃなく作品が素晴らしいかどうかが重要だと思う。細田版時かけを悪く言う奴はいないでしょ？",
            " 『進撃の巨人 ATTACK ON TITAN』冒頭のエレンが見上げる壁、壁も映像で見ると巨人を象徴していることがわかる。その辺は城にはまったという監督とシンクロ。",
            " 『進撃の巨人 ATTACK ON TITAN』冒頭の東宝のロゴ、ひたすら大暴れの巨人、そしてバッタバッタと倒しまくるヒーロー？立体機動装置のカタルシス…最高級の怪獣映画。ゴアさも含めここまでされたら文句なし！",
            " 『進撃の巨人 ATTACK ON TITAN』立体機動ショボすぎだよ〜",
            " 『進撃の巨人 ATTACK ON TITAN』今の日本じゃ実写化しないほうがいい案件に手を出しちゃった感じ",
            " 『進撃の巨人 ATTACK ON TITAN』感想続き。脚本の出来がよろしくないのか、登場人物たちの行動などは突っ込みどころ多く、とくにドラマパートはイライラ。巨人の皆さんこいつら全員食い尽くしてもらって結構だよ思えてくるほどに・・・",
            " 『進撃の巨人 ATTACK ON TITAN』迷ったが邦画の実写初IMAXってことで鑑賞。VFXはそこそこ、巨人の襲撃シーンは音響もあいまって迫力十分。ただ、見所になるはずの立体機動のシーンがスパイダーマンなどと比べて残念な出来。",
            " 『進撃の巨人 ATTACK ON TITAN』IMAX＠ tohoシネマズ新宿♪前半ここまでで後半どうケリをつけるのか楽しみ。アニとか諸々いないからどうなるのか想像つかないなぁ…。巨人が原作やアニメを越えるリアルさと不気味さ！",
            " 映画】進撃の巨人 ATTACK ON TITANみた。●。確認したら原作は3巻でやめてた。巨人の食人も大したことがない。映像の大半は曇天か夜で暗い。立体機動はフラット。物語はたるい。緊張感も続かない。でも説明は中途半端。あわなかった。",
            " 『進撃の巨人 ATTACK ON TITAN』ぶっちゃけ対巨人ガンガンやってれば良かったんやないっすか？ドラマパートが鼻につくいうんか！物語がたるい！それでも石原さとみはぶっとんで良かったっすわぁ！しかし原作ってだけやよね。",
            " 『進撃の巨人 ATTACK ON TITAN』これだけのものを観せてもらったんだからもう言うことナシ！！丁寧かつ的確に挿入されるフラッシュバックとか、しっかりセリフで説明してくれる親切設計は、きっと何か大きな力が働いたんだろう！",
            " 『進撃の巨人 ATTACK ON TITAN』ゴーグルつけた石原さとみが美保純そっくりだったよ。",
            " 『進撃の巨人 ATTACK ON TITAN』コメディエンヌ石原さとみすごく良かったです。あと、シキシマという名のチャオ東がいました。鑑賞済みの後輩が感想に何かと「まさにSEKAI NO OWARIですね！」と添えてきて腹筋痛い。",
            " 『進撃の巨人 ATTACK ON TITAN』巨人がいちいちキモくて怖いのと、石原さとみがキャラが乗り移ってるレベルのはまり役してるとこ以外褒めるところのない映画でした…。意味のないストーリーとキャラの改変、おもしろくないどころか不快なドラマパート…、原作組は見ないほうがいい。",
            " 続)軍に入ってもロマンスを捨てられなかったキャラの末路は大賛成だけど、被害を被るのは真面目に働いてた人たちなんだなと悲しい… そしてシキシマさんが妖艶な感じカッコイイ！魅入ってしまった！『進撃の巨人 ATTACK ON TITAN』",
            " 『進撃の巨人 ATTACK ON TITAN』面白かった。原作にうるさい人はやめた方がいいやつだけど。日本人顔でこういうのやると寒くなりそうな気がしてたけど、荒廃した東南アジアの何処かな感じで皆、サマになってた。(続",
            " 『進撃の巨人 ATTACK ON TITAN』。うん、良くできてるが普通。原作知らない人なら、何も考えずに楽しめると思う。酒席での「映画化するならこうやってまとめる」をそのまま出された感じで、なんの驚きもなかった。続編に期待。66点。",
            " 漫画原作の映画を叩く風潮があるので格好のターゲットになった作品。 テンポも良いし実写版のエヴァもこれなら可能なのかもと希望が持てる出来。 後編の期待が高まる内容でした！ 『進撃の巨人 ATTACK ON TITAN』",
            " 新宿IMAXで『進撃の巨人』。ヨイショが激しかったんでどんだけのモン見られるのかと思ったけど、こんなもんか、と。それでもまだ巨人と立体機動部分はそれなりに面白く見られる。問題はドラマ部分。面白くないしキャラも印象に残らない。監督の限界。グダグダ引っ張るなら一本にまとめろ、と思う。",
            " (続き)で最大の見せ場？である立体起動シーンも割と良かった。メイキングか何かで見たけどシルクドソレイユ使用のリングハーネスを導入して実際に回転してスタント使わずに撮ったとか。ただシーン自体が少なかったので後編に期待。後編観るかな～？",
            " (続き)もう長谷川博巳はMOZUの変態チャオ東しか演じないようだｗそして変な恋愛、性的要素は完全に不要。ほんとﾔﾒﾃ。で何が良かったかというと巨人。凄くリアルにあの不気味さ、恐ろしさ、捕食シーンのグロテスクさが再現できてたと思う。",
            " 『進撃の巨人 ATTACK ON TITAN』観てきた。正直評価しづらいｗ ﾈﾀﾊﾞﾚになるのであまり書けないけどとりあえず原作とは全く違う外伝と思えばまずはセーフ。人物の設定も性格も世界観もかなり違う。だけどね、シキシマはない…",
            " 『進撃の巨人 ATTACK ON TITAN』ひっでえシナリオ。登場人物の関係性はどういう発想でこうなったのか。中身空っぽの演出にもげんなり。石原さとみのキャラ再現性は評価したい。長谷川博己はいつ「チャオ！」と叫ぶか気になった。",
            " 『進撃の巨人 ATTACK ON TITAN』一本にまとめてくれとか風景描写中心に脳内特撮変換が必須だったりとかはあったが、手の届かないモノに打ちのめされる青春映画としてのエモーションと巨人の顔面力で存分に楽しめた。あとでちゃんと書く",
            " 『進撃の巨人 ATTACK ON TITAN』期待はしてなかったけど、やっぱダメだった。設定が違うのはいいけど、セリフとか聞いてて寒気した。しかも、巨人がいつ来るかわからない状態で、なんでこいつら、のほほんとしてんだろって思った。",
            " 『進撃の巨人 ATTACK ON TITAN』原作未見。とにかく巨人達のシュールな恐怖におののく。退廃的な塀の中と人間を現すかのようなモノクロに近い色使い。女性の活躍が印象に残る。長谷川博己はあの演技で暫く行くのかな？続編も観ます！",
            " 『進撃の巨人 ATTACK ON TITAN』つづき。変に原作キャラ造形を真似ないところも好感度高し。唯一石原さとみのハンジがまんまなんだけど、妙なテンションの芝居が最高にハマっていた。とは言え、オレ的MVPは井口昇だったりしますがｗ",
            " 『進撃の巨人 ATTACK ON TITAN』つづき。ただ、作品中最大の肝である立体機動がどうにも。樋口ちゃん的には通常運転なのだけど、もう少し欲しかったっすなぁ。逆に一本背負いや武田梨奈キックはごっつあんでした！水崎綾女の尻も○。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。大胆な脚色にオール日本人キャストの違和感も相殺。軍艦島ロケもばっちり。ファーストディだし奮発してのIMAXも絵面の強度に押し切られた。 門前が侵略される前の暮らしぶりも好い雰囲気。",
            " 『進撃の巨人 ATTACK ON TITAN』鑑賞。良質のホラーパニック映画であり良質の怪獣映画。閉ざされていく道に突破口を開く決死の演舞の美しさよ！上手くまとめられたストーリー&くど過ぎない説明で原作未読でも十二分に楽しめました。",
            " 『進撃の巨人 ATTACK ON TITAN』最初に漫画で見た巨人の恐怖とアニメで見た展開の衝撃（人が巨人に!?）が今回の実写化でも再現されてる。これでPG12指定とはお見事。後編でどう話が展開するのか楽しみ。４DXで観てみたい!",
            " 映画『進撃の巨人 ATTACK ON TITAN』数えたカットは1614。そのもののカットはないものの、人が喰われ、裂かれ、残虐さは十二分。100年ぶりに現れた巨人の登場や逃げ惑う人々が理不尽に喰われるシーンなどいいカットばかりだった。 ",
            " 映画『進撃の巨人 ATTACK ON TITAN』鑑賞。原作のエッセンスをうまく使った良作。町山智浩が自らラジオで上げたハードルを見事に越えた。後編への布石を配しつつ、巨人への絶望と反撃に絞って前編としたのは巧い。蠢く巨人を恐く感じたのはやはり映画館体験ならでは。",
            " 【進撃の巨人 ATTACK ON TITAN】続) 件のクライマックスの実写映像化も良い仕上がり。演技力ある三浦貴大やどんな作品でも何時もどことなく浮いた感じの長谷川博己を見事にハメ込んだドラマパートも自分はとても楽しめた。  ",
            " 【進撃の巨人 ATTACK ON TITAN】CGより特撮+VFX優位の日本発らしいエンタメ大作。諌山創が原作から離れるようリクエストしただけはある。立体機動装置の威力をワイヤー・アクションで湧かす実写映像。軍艦島ロケも秀逸。 ",
            " 『進撃の巨人』誰だよつまらんって言ったの！傑作じゃねえか！エレンのキャラの改変をファンが怒るのもわかるんだけど、『ターミネーター3』のジョン・コナーがヘタレになっていたことを彷彿とさせて感動した。あとPG12指定なのが信じられない。",
            " 『進撃の巨人 ATTACK ON TITAN』東宝よくやった。",
            " 『進撃の巨人 ATTACK ON TITAN』",
            " 『進撃の巨人 ATTACK ON TITAN』舞台挨拶では、緊張のあまりしどろもどろになっていた樋口監督が、親しみやすい人柄が窺えて良かったです。春馬くんは主演の風格が出て来た感じ。長谷川さんは出演映画の公開が続いていますね。皆さんの言葉に自信作という誇りを感じました。",
            " 『進撃の巨人 ATTACK ON TITAN』ジャパンプレミア。原作は読んでいないのですが、とにかく巨人が不気味で怖いです。かなりグロい描写が多いですが、主人公達と巨人の戦いは緊張の連続で疲れました。迫力ある映像に圧倒されました。後編にも期待大です。",
            " 『進撃の巨人 ATTACK ON TITAN』登場人物が皆日本人でキャラクターの関係性や設定に原作との違いが多くて戸惑ったが、巨人の迫力、人間が喰われていく残酷描写は原作通りだった。樋口監督らしく特撮の味わいがあった。",
            " 「進撃の巨人／ATTACK ON TITAN」UCキャナル。なんだこりゃ。最初の15分でもう嫌になった。そのあとも敵中での急ぎの作戦行動中に皆くつろぎまくってるし。原作は未読だが、少なくともこの映画版は理屈に合わない展開とぎこちない芝居を混ぜ込んだ不出来な代物だと思う。",
            " 『進撃の巨人』観た。最初のやつ。やっぱり日本映画らしい陳腐さ満載（笑）なるもそれなりに面白かった。CGがもうちょっとレベルアップ出来たらリアルになったかも。巨人が特殊メイクと素顔のおっさんの両方いるのがワラけた。65点。 ",
            " 『進撃の巨人 ATTACK ON TITAN』  原作は一応読んで話は知ってる程度なので、原作と比べてどうこうって事はないけだ、特撮の部分はかなり良かっただけに、各種キャラ、ドラマの部分の出来がちょっと残念。 ",
            " おれはあの手の芸風は苦手。ぜんぜん萌えなかった。  石原さとみ、映画『進撃の巨人』ハンジ役で高評価！徹底した役作りに賞賛多数 - クランクイン！ ",
            " やっぱ特撮監督に特化して招聘したほうが良い方なのかなぁという気がしてきた。",
            " MXバラいろダンディ、樋口監督ゲスト回観た～。興味深かった発言。「企画段階では原作人気はここまで高くなかった」「自分の仕事は特撮」「アニメ版が素晴らしすぎた。」",
            " これ観てるとやっぱり実写版進撃の巨人は、日本の特撮映画の歴史と文脈の上で語ってこそ評価できる映画な気がする。実写版進撃というより、特撮版進撃と呼んだほうがしっくりくる（肯定的な意味で）。  樋口真嗣監修＜PG12＞プロモ映像 ",
            " 『進撃の巨人』観てきた。巨人がとにかく怖いので、観る方も思わず劇中の人物に共感してしまう。ドラマも面白かったし、演出も特撮も素晴らしかった。キャラクターもみんな良かったなぁ。",
            " 「進撃の巨人」実写版を観た。原作は未読。ボンクラで青臭いドラマに萎えてしまう所もあれど、意地でも観客の心に爪痕を残してやるという気概の強さは俳優の眼差しや特撮から伝わってきて、見応えがあった。後編が楽しみな一方で、来年のゴジラ、特にドラマ部分の出来が不安になったのが正直な感想。",
            " アニメ版を見ていたので、大体の展開は分かってたけど、最初壁を壊した特大の巨人がその後出てこなかったのがちょっと残念。途中ちょいエロくなりかけた時、海外ホラーお約束の展開になったのは笑ったよ。後半も楽しみ ",
            " 進撃の巨人観終わり。やっぱり主要キャストに違和感あったり、文芸映画みたいなオープニングから、漫画的な台詞回し、ドラマパートの臭さとか気になる所は色々あれど、巨人の気色悪さ、容赦ない悲劇の描写、モンスターパニック映画の新種として非常に楽しめた。原作通りのあの展開はやはり燃える。",
            " 映画の日で昨日は進撃の巨人 実写版前編。思ったほど悪くはないか。でも中途半端だよね。舞台日本ならキャラも全部変えちゃえば良かったのに感は拭えない。立体機動はまぁ…。ミカサの設定は嫌う人も多そう。シキシマは変な人。大型とエレンが原作に近いCGなのに他が凄く「人」なのでギャップが…。",
            " 『進撃の巨人 ATTACK ON TITAN 前編』人類滅亡を唄わせるよりも必要な切迫と絶望、二人に生まれた狂気と憎悪、残酷に奮い立つ“駆逐してやる！”の重みが皆無。特にミカサのエレンに対する重要な要素が恋愛に置き換えられてガックリ。ミカサの笑顔なんて見たくない青春も恋愛もムダ。"
        ]
    }
}
