{
    "title": "コープスパーティー",
    "id": 151,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 2928,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コープスパーティー』★★☆☆☆",
            " 『コープスパーティー』設定は面白いけど、演技力のある役者をキャスティングできず、演出でカバーする監督の腕の見せどころに期待するも、結構ものたりないし、あまりこわくない。この原作ゲームの実写は難しかったのでは",
            " 『コープスパーティー』アンリミテッド版鑑賞。物理攻撃で人体破壊しにくるタイプで少々チャチいけどスプラッタシーンをがっつり見せてくれるのは嬉しいし、話も少しひねりを入れてあって意外と楽しめた。主演の生駒里奈の演技は活舌が危なっかしいけどアイドルホラー映画だから可愛ければ良しか。",
            " 『コープスパーティー』  いつか観たいと思っていて、やっと観れた。が、正直役者は上手くないし、展開は予想しやすいし、原作者である祁答院の人間性は知っているのでグロシーンも覚悟済みで、あまり驚きは無かった。少し期待外れ",
            " 『コープスパーティー』へたなアイドルものにせずにまっとうなキャストで作ったらさらに怖グロい作品に仕上がると思うけど、アイドルものにしては、よくここまでグロく作ったところは素晴らしい。でもちょっとアイドル擁護しすぎだよな。",
            " 【コープスパーティー実写映画 当日感想記】 音楽はほんと前述したとおり無音が割と長くあるのも本当に良い。無音の探索は怖いし、いざ流れてくると効果的で映える。そんで大好きだよのシーンで和音だけで既に泣ける。コープス2由来のFm C Ebm Bb Db Ab Gsus4 G で泣ける",
            " 【コープスパーティー実写映画 当日感想記】 わたし的MVPは森繁諒太郎さん！！「逃げても無駄だよォー？！」のアゲアゲ感・音色の明るさにテンションMAX！ 実写良樹は不良っぽい所全然無かった気がする！勇敢で気の遣える普通のイケメン！でも全然構わない！詰襟全然崩れない金髪！",
            " 「コープスパーティ」 よくあるアイドルホラー映画の王道的作品。演技・内容すべてがその型どおりである意味裏切らないけど、せめてCG丸出しの演出は何とかしてほしかった。ストーリーも少し捻り不足だし、ラストもちょっと中途半端かも。キャストのファンなら見て損は無し。 ",
            " 「コープスパーティー」内臓飛び散りまくりだけど作りはちゃち。なのでイマイチ怖さはないんだけど、意外に話が二転三転。。。そのへんは評価できるんだけど、いかんせん主役の女の子のラ行の発音がダメダメで。。。発音練習やってもダメなん～？ちゃんと発声でけへんの～？？ ",
            " 【コープスパーティー実写映画 当日感想記】 観に行って来ました！満足！！開幕の文章「音楽：濱本麻央」の文字でまず一涙。でも無音のシーンも多くてそれもまた良かったです、実際に廃校歩くというのは無音なわけだから雰囲気がとても良く ",
            " 『コープスパーティー』観た。呪いの異空間の小学校に閉じ込められた恐怖のサバイバル。怖がらせるのが目的の映画ゆえに理屈抜きで理不尽な描写が延々と続くけどヒロインが汚れたり血のり付いたりしないのはアイドル映画でもあるな(笑)無理に伏線を引っ張った感もあるがラストのオチは悪くない。",
            " 「コープスパーティー」を観てきますたの(´・ω・`)/  久し振りのホラー。B級作品だと思ってたら意外にまともな作品だった。RPGぽかったのは、原作がゲームだからなんだね。なかなか怖かったのかもしれないけど…すみません、ホラー映画で怖いと思ったことがないんです ",
            " コープスパーティー劇場みてきたー内容しってるから怖くはなかったけど客が自分だけなのが怖かった～",
            " コープスパーティー…めっちゃドキドキして、これぞホラーって感じ…今まで映画館で見たホラーの中でダントツ怖かった…",
            " 実写版コープスパーティーは最後の終わり方がもうこれ以上にないコープスパーティー感溢れてて  良い意味で気分が悪い",
            " 実写版コープスパーティー観終わったぞ  期待以上だったしそんなに原作崩壊起こしてるわけでも無かったし面白かった  祁答院のシナリオ鬼畜過ぎんよ～",
            " 実写版コープスパーティー観てきましたー！原作のおいしいとこどりでむっちゃ濃くて楽しかったです！！あと舞台挨拶が漫才のようで楽しかった！笑ったｗ",
            " 劇場版コープスパーティー観てきました。いやー怖かった。コープスパーティーなのでハッピーエンドかどうかはお察しなんですが、智志にも良樹にも男らしいシーンがあって良かったです。舞台挨拶の2人のトークも面白かった。",
            " 劇場版コープスパーティー見てきたけど設定色々変わりすぎ… サチコさんお願いしますじゃなくてサチコさんにお願いしますだったし多重閉鎖空間設定も無くなってた  でもサチコが特別可愛かった",
            " ガルボアのオープニングのにこってした時の目がすごい好き。あとコープスパーティーの舞台挨拶みたいなのに紛れ込んで興奮してた時がすげえ可愛かった。"
        ]
    }
}
