{
    "title": "パージ:アナーキー",
    "id": 152,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 620,
            "each_tweet_amount": {
                "good": 30,
                "even": 7,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 無法化の合法で試される選択。前作の最後で導き出した\b道理を家の外で拡張し展開しつつも、そのプロセスを経るからこその新しい決着で答える。殺るか殺られるかの環境に対し、助けるという選択肢がある者は助けられるのだと。『パージ：アナーキー』",
            " 『パージ：アナーキー』",
            " 映画『パージ：アナーキー』鑑賞。前作から引き続いた設定をさらに発展させて、制度の矛盾を画にした内容。「新しい建国の父」という名の下にもはや見知ったアメリカの姿からは変わってしまったように感じた。前作は家の中だったものが今作は外が舞台という比較もあったし、飽きずに楽しめた。",
            " 『パージ：アナーキー』★★★★",
            " 『パージ：アナーキー』１作目の室内から、今度は街の中へ。「パージ」の体制的な意味や、それを利用した組織的な狂気の発散とか、世界観が広がった。アクションはもう一工夫ほしい。",
            " 『パージ：アナーキー』観た。前作と打って変わって舞台が街になって予算増えてよかったねと思った。銃社会と資本主義へのアイロニーなんやなこの映画。事前工作がアリなんやとしたらこの政策めちゃくちゃ穴があるんちゃうんかと思うけどそこは野暮か",
            " 『パージ：アナーキー』前作も相当面白かったが、フィールドが広がって更に面白さ倍増！次作にも期待。しかしアメリカ人て助けてもらって謙虚さってものがないのな。",
            " 『パージ：アナーキー』Amazonプライムビデオで鑑賞。屋内から屋外へと移り、よりサバイバル･スリラーの色を濃くした続編。根の善人ぶりが滲み出る主人公然り、登場人物の造形は前作よりも巧みで好み。壊れた世界の描写も更に深化した良作です",
            " 『パージ：アナーキー』けっこう緊迫感あって面白かった。一緒に逃げてる人があんまり怖がったのが嫌だったのと、狩猟場のシーンには意味持たせすぎと思ったの抜かせば。 ",
            " 『パージ：アナーキー』前作よりは面白かったけどもっと死体の山とか世紀末！！！を創造してたので物足りないね！",
            " 『パージ：アナーキー』ヒャッハー！浄化だー！  前作を観る前に何となく持ってたパージのイメージに近い内容だった。うん、こういうのが観たかったんだ。大味なところは変わってないけど規模が大きくなってた分、気にならなかった。  殺人は良くない。人助けしよう",
            " 『パージ：アナーキー』フランク・グリロ渋い。１・２作ともに極限下に置かれた人間を通し人間関係の本質を探るような視線が好み。前作の家族に続き、本作は他者との関係に焦点を向け。サスペンス色を削ぐので細かくは言いませんけど。良作だなあと。",
            " 『パージ：アナーキー』パージを観て、まあまあだったのでこちらの続編？も観てみた。より面白くなって欲しかったが逆にクオリティーがずいぶん下がったように思えてしまったのだけど…",
            " 『パージ：アナーキー』映画鑑賞。シリーズ第2弾。今日は年に一度12時間、政府高官を除いて暴力的行為を行って良いパージの日。12時間は暴虐の嵐が吹き荒れる。ストーリーも巧みで内容が濃くキャラクターの造型もよく前作を遥かに凌ぐ出来のよさ",
            " 15215『パージ：アナーキー』  前作より、ポリティカルなメッセージが強くなった気がする？意図としてるのは、やっぱりそこなんやろうか？  前作より派手になってきたけど、その分だけ、粗さというか、雑いなと思ったのは、僕だけやろか？",
            " 「パージ：アナーキー」さらにパワーアップしてました！面白かったです。上品ぶった金持ちの真の姿が邪な欲望をえげつなく垂れ流す下衆だったってのを観るのと、その金持ちをえげつなくやりこめるのを観るのは両方ともなんかたまらん。★★★☆",
            " パージ1より十分に見応えあり。『パージ：アナーキー』",
            " 『パージ：アナーキー』/前作は密室スリラーだったけど、今作はサバイバル・アクション。“パージ法”の正体が明かされる展開は、前作のもやもやを若干ではあるけど拭い去ってくれるかな。ただ、終盤の狩猟場での展開は粗いとしか言いようがない。",
            " 『パージ：アナーキー』観た。前作は高級住宅街での攻防戦、今作はダウンタウンの街で殺し殺される市民の群像劇になっててハラハラした！現実で「1年に1晩、犯罪を合法化して国民の魂を浄化（パージ）する政府公認の日」が制定されたら私真っ先に死にそう！これが映画で良かったって心底思った…。",
            " 『パージ：アナーキー』前作より面白い。オレはこのシリーズはゾンビ映画だと思ってます",
            " 映画】パージ：アナーキー見てた。○。前作はインドア、本作はアウトドア。前作では描かれなかった高級住宅街の外側にある格差と銃社会をベースに、政府の陰謀と反抗軍を交えながら沢山の遺体ができる映画。粗はあるが緊張感が続いて面白かった。",
            " 『パージ・アナーキー -THE PURGE:ANARCHY-』を観てきました。ネタバレ少なめ。 ",
            " 『パージ：アナーキー』、「パージ」の続編。今度は家の中の攻防ではなく街中が舞台。前作では見えなかった政治的な思惑とか貧富の格差社会の背景とかも少し垣間見えたり、いつ襲われるかわからない緊迫感は前作以上で面白かった。",
            " 『パージ：アナーキー』有名俳優出てないし安くて残念なパート2物かな侮っていたら、これがなかなか面白かったというね。1作目が室内サスペンス要素強かったのが、パージの設定だけ生かしてサバイバルアクション的に仕上げてきた感じ。加えてパージ政策の裏の大きな思惑もあってなかなか楽しめたよ。",
            " 【パージ:アナーキー】貧富格差は広がり弱者切り捨ての政策を国自らが敷く、銃器の所持が許され犯罪検挙率は低く法の裁きも不十分…何処か現実に通じる様相。制度の狙いや反体制蜂起が窺われる分、前作よりクライム・サスペンス以上の面白さ。 ",
            " 『パージ：アナーキー』前作と違って外なので、いつ襲われるかわからない緊張感があり、良かった。ただ前作と同じように、登場人物がイラつく奴らばかり。",
            " 『パージ：アナーキー』パージに引き続きこれも面白かった！ベースの設定(パージ)そのまま、舞台は危険すぎる屋外へ。こんな日に野外にいる羽目になった人、あえて外出て何かをしようとする人、一体どうなるこの人たち？人間としての最低限の良心は保たれる？等いろいろ目が離せない。怖いけど！",
            " TOHOシネマズ日劇で『パージ：アナーキー』を鑑賞。前作は、屋内、今作は屋外。パージの日、この日だけは、人間が恐ろしい生物に変わるな。やっぱり人間が一番怖いよ。緊張感あって、ドキドキした。おもしろかったです。",
            " 『パージ：アナーキー』誰にもある死ぬ権利、生存に意味なし的思考はどうでも、無罪放免とはいえなぜ殺しばかりに走る？ 無限の経済利益を追求する者が少ない違和感。前作の密室に比べ街中移動なのに気になる。俺なら煩い女は真っ先にパージするしっ",
            " 『パージ：アナーキー』前作と裏表のような作品だが前作よりも好印象。無茶な法律だが、パージ法の真の意味を知ると格差社会の怖さを体感する。病んだ負の世界の話にみえて、それでもどこかでアメリカの良心を信じているかのような希望を信じたい。",
            " 『パージ：アナーキー』「パージ」が良い結果だったんでシリーズ化と思ったが、これを見てハリウッド大好き3部作になるんだって分かった。ハンガーゲーム的展開かな、3作目がどうなりそうかも予想が出来るよね。",
            " 『パージ：アナーキー』前作の閉鎖空間から舞台は一転して街中での市街戦になる。状況がどんどん変わるのも自然な流れで違和感無いし、予想と違う展開になったのも良かった。ただ母娘が狙われた理由が分からないままだったな。",
            " 『パージ：アナーキー』パージより中身が成長してた❗パージを社会的に利用する政治にそれにのっかって楽しむ富豪たちの世界。パージから逃げるフランク・グリロをリーダーにドッキドッキで進みます。",
            " 『パージ：アナーキー』観てきた☆前作同様荒んだ状況の中で人の良心によって助け、助けられる結末で…僅かでも救いがあることにﾎｯとした( ´△｀) 今作中出てきたパージ抵抗組織に前作のあの人がいて話の繋がりも感じられて◎",
            " 『パージ：アナーキー』＠日劇♪前作の家の中から街へとステージを移し、再びパージが始まった。何のためにパージが存在するのか、その姿がちょっとずつ見えてくるところに次回作への期待も高まる。これもある意味人生スイッチだなw ",
            " 『パージ：アナーキー』ほんと、日本公開してくれてありがとうございますっ！！フランク・グリロ氏めっちゃカッコ良かった！！！脚本が前作よりクオリティ上がってて、グリロ氏関係なくてもオススメの１本です。 ",
            " 『パージ：アナーキー』3作目もすでに製作中なんだっけ？今度はどのカーペンター作品を入れ込んでくるんだ？『物体Ⅹ』か？南極のアメリカ基地でパージか？（笑）",
            " 『パージ：アナーキー』前作では書かなかったけど、もういいよね？車待たせてるから、もう書いてもいいよね？この監督、ジョン・カーペンター大好きっ子だろ。（笑）前作があれで本作はアレとアレって・・・まんまじゃねぇか！バカヤローコノヤロー（笑",
            " 【パージ：アナーキー/ジェームズ・デモナコ】を観た映画に追加 →",
            " 「パージ:アナーキー」T・ジョイ博多。スリリングで引きこまれた。1作目は未見だが問題なし。作品には社会批判の目線もありそうだが単純にデスゲームものとして観た。こんな世界では私は真っ先に死んでしまいそう。ただ同じ建物の中で特に母子だけが誘拐目的で狙われた理由はよく解らなかった。"
        ]
    }
}
