{
    "title": "ジュラシック・ワールド",
    "id": 153,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 386377,
            "each_tweet_amount": {
                "good": 282,
                "even": 74,
                "bad": 22
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジュラシック・ワールド』",
            " 『ジュラシック・ワールド』あそこでキスする二人には参ったぜ。恐竜の迫力は満点。",
            " 『ジュラシック・ワールド』  最後の恐竜達のバトルは迫力満点！  お馴染みの音楽のワクワク感もやばいw  ただ、この作品に唯一足りないものに気付いてしまった…   それは…  可愛いヒロインがいないじゃないかぁあああああ！！",
            " 『ジュラシック・ワールド』過去シリーズを踏襲しつつ、新シリーズが始まる。さらりとやってるけど実は凄いこと。家で見ても楽しめないんじゃないかと思ってたら、めっちゃ楽しめました。ミッションっていうことでもないけど、展開の重なりの巧さ。",
            " この映画、パーク関係ではヘンリー博士もそうですが、小物やセリフも見逃せません。ナイトヴィジョンゴーグルやフレアでTレックスを誘導するシーン、マルコム博士のカオス理論とか。次回作の為にも是非パークから観るのをオススメします。",
            " パークへのリスペクトすごいシリーズ4作目。これは是非パーク見てから見て欲しい。新旧の恐竜対決とラプトルとの主人公の絆が見所。ラプトルが味方側って新鮮だった。ヘンリー博士はパークにも出てるので注目です。というより見所満載です。",
            " 『ジュラシック・ワールド』“14年ぶり”の嬉しさから結構甘めに見ちゃうけれど…そんなエクスキューズ抜きにしても、あのクライマックスは天晴れでしょ！（一瞬背中に飛び乗るブルーがカワイイ！） このシリーズ、“見世物魂”こそ肝なのかも…",
            " 『ジュラシック・ワールド』  ▼7/12/18再鑑賞  【BD、日本語字幕】",
            " 『ジュラシック・ワールド』４ＤＸ２Ｄ鑑賞★★★☆☆４ＤＸ向きを確認",
            " 『ジュラシック・ワールド』前作のこと全く覚えてないけど、普通に面白かった。ブラキオサウルスが息を引き取る場面で泣いてしまった。やっぱり、心を通わせられたら…って夢想してしまうのが人間ですよね。その点次ではどう描かれるのか気になります",
            " しつこく観てる「ｼﾞｭﾗｼｯｸ･ﾜｰﾙﾄﾞ」w  遺伝子操作されて誕生したｲﾝﾄﾞﾐﾅ･ﾚｯｸｽって実は可哀想だよなぁ。勝手に創られ→閉じこめられ→逃げ出してやほーいψ(｀∀´)ψってしてたら、何だか知らん奴らに攻撃されて。最期は横入り的なﾓｻｻｳﾙｽに海に引きずられて。合掌。",
            " そこからの「ｼﾞｭﾗｼｯｸ･ﾜｰﾙﾄﾞ」! (続けて観て、目がｼﾊﾞｼﾊﾞ)  大ｺｹのⅢから何故にⅣに挑んだのか? よくGOｻｲﾝがでたななんて思いは何処へやらだ。ﾂｯｺﾐどこは多々あれど、あの悪役ﾗﾌﾟﾄﾙをこう使うかぁと、そして大ﾎﾞｽ＝T-Rexの登場!  ふぅ〜。",
            " 『ジュラシック・ワールド』…【ココイチ】劇中の真ん中、折り返し地点。クレアは服装にダメ出しをもらい、Ｂ級映画最強のテコ入れ“タンクトップ姿”となる。まさにこの映画のベールが脱がされ、プロダクトプレイスメントの破壊含め、裏切りが炸裂！",
            " 『ジュラシック・ワールド』あれだけたくさん飛んでた翼竜が終盤パタッと居なくなるのとわざと逃がしたティラノの行方が気になりますしインドミナスレックスはやりすぎだけど面白い。２回の登場で最高のインパクトを残すモササウルスが最強。",
            " 『ジュラシック・ワールド』  ▼8/4/17再鑑賞  【日本テレビ（8/4/17放送）、日本語吹替（山本耕史）、字幕放送】",
            " 『ジュラシック・ワールド』うん、普通",
            " 「ｼﾞｭﾗｼｯｸ･ﾜｰﾙﾄﾞ」今更鑑賞終了。正直全然期待してなかった。それ故に(?)うっわーｽｺﾞーく面白いじゃないのーとﾃﾝｼｮﾝが上がった。ﾗﾌﾟﾄﾙ4匹と大物退治に行くｼｰﾝ好き。TｰRexの登場におおお!となるし。1作目との繋がりが随所にあるﾄｺも良かった。  ",
            " 『ジュラシック・ワールド』焼き直す意味があるようにはあまり思えなかった。もう少し当時味わったワクワク、ドキドキ感が欲しかったかなぁ…（そこが難しいんだろうけど）",
            " 『ジュラシック・ワールド』吹き替えで観てしまった、こりゃ酷い(T_T)でも、 玉木宏は良い。木村佳乃が全部壊しちゃってる(；´Д｀)",
            " 『ジュラシック・ワールド』展開は最初から想像できるものの、オープニングからのワクワク感はアトラクション。",
            " 『ジュラシック・ワールド』鑑賞。そういえばサメと恐竜って同じ生き物なんだった。配給会社はタイトルの中になんとかサメ要素を盛り込む努力をすべきだったな。話の展開といい主人公たちのキャラといい、サメにしか許されないところに踏み込んでいると思う。",
            " 『ジュラシック・ワールド』クリス・プラットのメイキングで見たくなって鑑賞。確かにこの映画でのクリスとメイキングでの饒舌クリスは別人のよう。あんなにクールで男前なのに。でもそのギャップが良いわ。女子は恐竜の魅力がわからん。怖い〜。",
            " 『ジュラシック・ワールド』ジュラシックパークで皆に愛されている作品なので賛否両論あるとは思うが、私は楽しく鑑賞させてもらいました。子供にも見せたいです。",
            " 『ジュラシック・ワールド』☆☆☆☆★",
            " 『ジュラシック・ワールド』。インド人、チャイニーズ、日本人…以前メインキャストの集団に（以前は1人枠だった）黒人が2人入るようになって時代の変化を感じたが、現在はアジア系の存在が、ハリウッドでも無視できないものになったと言うことか？",
            " 『ジュラシック・ワールド』ＤＶＤ。期待していた通り恐竜の迫力を楽しめる作品。しかも、遺伝子をいじってパワーアップしてる。最後までハラハラして思わず声が出てしまい、横で映画を見ていた父を叩いてしまった。",
            " 『ジュラシック・ワールド』子ども二人きりで大ピンチ、恐竜との対峙シーン、第二のネドリー、ラスト恐竜に助けられるところまで、まんま１作目と同じ展開！いや、１作目の方が人間ドラマの魅せ方は上。残念賞。",
            " 『ジュラシックワールド』今までのジュラシックパークはジュラシックパークとか言っときながら準備中だったり企画倒れだったりでジュラシックパーク未満だったのだから開園したジュラシックパークは初めてなわけで、とてもうれしいジュラシックパーク",
            " 『ジュラシック・ワールド』みた。  面白かった。ちょこちょこ過去作のオマージュとか入ってて好き。やっぱＴレックス強い。かっこいい。  トリケラトプスって名前変わったよね？",
            " 『ジュラシック・ワールド』観た。CGスペクタクルパニックとして及第点に仕上げてるものの、テンポの悪い会話と幼稚すぎる登場人物には閉口。第１作を下敷きにした最終決戦はガッツポーズものだけどここだけ怪獣映画にすり替わった気も。",
            " 『ジュラシック・ワールド』わかっちゃいたけど、お部屋じゃなくて映画化で見るべき映画。",
            " 『ジュラシック・ワールド』初めて4DXで鑑賞。映画なんだかアトラクションなんだか判んねーですよ。",
            " ん～なんでこれがアメリカだけでなく、日本でも大ヒットしたのかイマイチわからん作品。ジュラシックパークってそんなにブランド力あるタイトルだったろうか？。ジュラシックパークでいいなら、マッドマックスこそもっと大ヒットすべき！。  ",
            " 『ジュラシック・ワールド』ダイナミックなテーマパークにワクワクできる。恐竜が人を襲うパニック映画だが、恐竜を単に恐怖の対象としてではなく、魅力的に描いているのが楽しい。個人的には好きな恐竜のアンキロサウルスが登場したのが嬉しかった。",
            " 『ジュラシック・ワールド』二回目だった。こういうテーマパーク、いつか本当に有り得るかもしれない。ジュラシックパークへのリスペクトも感じられて良いね。",
            " 『ジュラシック・ワールド』子供だましみたいに思っていましたが大間違い。まちがど映画会という野外イベントで鑑賞。ある種、特殊な鑑賞で盛り上がり感や一体感がハンパなかった。本作だけでも充分に楽しめる。エンタメ性ハンパない。",
            " 『ジュラシック・ワールド』恐竜が暴れ出す前の、テーマパーク感が、近未来感がありつつノスタルジックで良さげ。『ジュラシック・パーク』の小ネタと、次元が繋がっているところが、デジャヴ感満載。恐竜の遺伝子操作もハイブリッド化していて…。",
            " 『ジュラシック・ワールド』CGの進化とクリス・プラット分、過去3作より楽しめるかも。個人的にはブライス・ダラス・ハワードのコメディチックな演技含め、なかなか良かったです(^^)",
            " 『ジュラシック・ワールド』所詮一作目の焼き直しでしょと高を括っていたがどうしてどうして。ホラー色が強い一作目よりもファミリー向けになってはいるが、序盤からハラハラドキドキする展開の連続でちゃんと面白い作品になっていた。",
            " 『ジュラシック・ワールド』初作品の時は恐竜がとても怖く感じられたけど、今回は可哀想な気持ちの方が大きかった。素敵なテーマパークにワクワク、オーウェン役のクリス・プラットが好きなのでご機嫌モードで鑑賞。クレアと温かい雰囲気になるラストも良かったー。ラプトルの走るシーンが好き可愛い。",
            " 『ジュラシック・ワールド』第一作目のオマージュなのか、色々な部分でそれが感じられて、存分に楽しめました。相変わらずセキュリティー甘すぎなパークで、恐竜舐めんなよ！って思ったけどｗ迫力ある恐竜たちを見てるだけでも楽しい＆どきどきです。",
            " 『ジュラシック・ワールド』ラプトルのあの突進シーン。直前に体をグッと沈めるのが、アメフトでエンドライン手前でディフェンスに阻まれたWRが覚悟を決めて突撃するときと同じでムチャクチヤ格好いいのだけれど、誰もわかってくれない。",
            " 『ジュラシック・ワールド』パークが大惨事になるのはお約束。しかしこれまでのシリーズとは恐竜の立ち位置が異なる。遺伝子操作をすると何でもアリになる懸念も。Tレックス先輩はやっぱりカッコイイ！ モンスター好きにはたまらない熱い展開!!",
            " 『ジュラシック・ワールド』    久々のシリーズ最新作。  どこに向かうのか迷走しつつあったシリーズのある意味、路線を戻すことに成功した傑作。",
            " 『ジュラシック・ワールド』楽しかった！一作目しか観てなかったけど、もう恐竜と触れ合えるようになっていたとは！！",
            " 『ジュラシック・ワールド』世界観はやっぱり面白いけど、思ったより中身がなかったかな。",
            " 『ジュラシック・ワールド』★★★☆☆",
            " 『ジュラシック・ワールド』売りのCGを含めて観るところ無し！",
            " 『ジュラシック・ワールド』この遊園地はしょっちゅう事故起こすなぁ～それでも客が入るところが不思議、損害賠償で相当取られるで(笑)",
            " 『ジュラシック・ワールド』見た",
            " 『ジュラシック・ワールド』観了。『SW7』で興収のスゴさが薄まった空前の超ヒット作。93年第一作で唯一最大の見所だったw恐竜のCGは今や当然。シリーズ中ストーリー構成はピカイチでC.トレヴォロウとD.コノリーが組めばSW9も安泰？",
            " 『ジュラシック・ワールド』ラプトルが情緒不安定すぎる。主人公と油断のならない主従関係⇒バイクで並走するくらい仲良し⇒新種側に寝返って人間襲う⇒やっぱり主人公とともに戦うよ！シナリオ部分に手を抜きすぎじゃないのかなあ。",
            " 『ジュラシック・ワールド』映像は凄いし楽しめるけど、グラント博士がいないと恐竜への愛がない。決起聞くモンスターパニックに。",
            " 『ジュラシック・ワールド』エンターテイメントちっくと思う。所々笑える。クライマックスにかけて好き放題だなとは思うが。子守役が必要以上にいたぶられて死ぬシーンとかはシリーズお約束というかスピルバーグ的だと個人的には思っている",
            " 『ジュラシック・ワールド』良かったのは迫力だけw  いつもどーりにゴミ映画だった。。。被害者続出で施設の誰の責任なんか?  クレアにも観てて腹立つし登場人物のバカさ加減丸出しwww  予想どおりの最低映画だった(｀д´）  ",
            " ジュラシック・ワールド  前作見たのは、小学校んときの遠い記憶でほとんどおぼえてないけど、グラフィックがとてつもなく綺麗で圧巻だった。テンポも良かったし飽きるポイントが無かった。「っ絵？この人が死ぬの？」って、驚いたとこもあった。",
            " 16076『ジュラシック・ワールド』ジュラシック・シリーズは、今まで全部見た。1が1番良くて、2→3になるにつれて、どんどんクオリティ下がって行ったけど、久しぶりにテンション上がったわ。まあ、最初のには及ばんけど(^^;;",
            " 『ジュラシック・ワールド』遺伝子操作された本作オリジナルの恐竜をメインに、\"ジュラシックパーク\"から２２年後の世界を描いた物語。数多く過去作のオマージュが盛り込まれており、ファンには嬉しい内容だった。 ",
            " 『ジュラシック・ワールド』自宅で鑑賞。もちろん文句無しの面白さ！映画館 4DXで観れなかった事を、後悔させられた。。☆4.0",
            " 『ジュラシック・ワールド』映画館で3回見たけど、ブルーレイを速攻レンタル。ウチのホームシアターで見たくて…。音声がtrueHDではないのか…。いやーでも、子供たちと存分に楽しみました。",
            " 『ジュラシック・ワールド』ラプトル欲しいよね(*ﾟ∀ﾟ*) ランポスとかでも良いけど そう言うのが欲しくなる作品で ストーリーはあって無いようなものかな～ 何も考えずに恐竜との触れ合いを楽しめる作品",
            " 『ジュラシックワールド』大惨事感わろた。相変わらずのスピルバーグフォーマットな綺麗事臭うざいんで適当に読み飛ばしたり脳内変換しながら見たら超おもろかった。スプラッターアクションラブコメいけるなこの監督。SW9撮るの？やっぱ見とくか7",
            " 『ジュラシック・ワールド』イオンシネマみなとみらいのリバイバル上映で4DX鑑賞。血が滴るシーンで上から水が垂れてくるとか、ちょっとやな感じだけど、楽しんできました。スターウォーズの予告も4DX仕様だったので感激！",
            " 『ジュラシック・ワールド』普通に楽しめた。第1作から紆余曲折の末やっとオープンかぁ！何となく不思議と感情移入してしまった。",
            " 『ジュラシック・ワールド』巨大遊園地と化したジュラシックワールドで、遺伝子操作で誕生した新種が大暴れ。ストーリー性は求めず、ただただ恐竜の迫力に圧倒されるのが◎。最後、恐竜の世界でも単なる暴君は邪魔ってことか！？兄弟愛に胸キュン。",
            " ＜ジュラシック・ワールド＞４DX３Dにて鑑賞。期待通りの臨場感ｖ  ",
            " 🎬『ジュラシック・ワールド』 レビュー書きました✏",
            " 🎬『ジュラシック・ワールド』 これは映画館で見て良かったと思う作品。映像とかこういうのは映画館で見ないと！と思わせた。 ",
            " 🎬『ジュラシック・ワールド』 いま見終わりました！これ見たら、ジュラシックパークを見たくなるね👀❕所々、ジュラシックパークの内容かな？と思わせる感じがあった。",
            " 『ジュラシック・ワールド』＠ tohoシネマズ六本木♪3回目は念願のMX4Dで。この映画は大好きだけど4Dはアトラクション感ほとんどなくて要らなかったかも…。香りなのか掃除してないのか顔面に吹き付ける風がとにかく臭かった。。",
            " 『ジュラシック・ワールド』IMAXで５回目の観賞。何も言うことはない。人生初のIMAXをこの作品に捧げられたことを誇りに思う。何よりこの作品を劇場のスクリーンで５回も観ることができていることを神に感謝している。いい時代に生まれたものだ",
            " 『ジュラシック・ワールド』映画＝エンターテメントを再確認。劇中にも昔からのファンが出てきて、昔を知らない小さな子供も出てきて、同じ目線で楽しめる良作。昔を知っているから、偉い！は寂しいよね…",
            " ジュラシックワールド▼ 恐竜たちの迫力とテーマパークのワクワクが半端じゃない！途中までラプトルの可愛さとインドミナレックスの息遣いに緊張するけど、ラストのT-レックスにすべて持っていかれた。映画館の3Dで観てよかった！",
            " 映画2015-48『ジュラシック・ワールド』感想。ジュラシックパーク観た時 → ＣＧスゲー。ジュラシックワールド観た時  → ＣＧスゲー。ある意味いつになってもブレないシリーズ。ストーリーへの突っ込みは色々ありすぎますが、恐竜映像(プラス4DX)は充分楽しめたので良しとします",
            " 『ジュラシック・ワールド』 ラプトルを調教、メインが実在しない恐竜って、そもそもこのシリーズが最初に持ってた主題がブレてるよなーと期待せずに観たんだけど。 結果的にはT-レックス兄貴最高！という気分になるいい映画でした。 アンキロサウルス頑張って欲しかったな。",
            " 『ジュラシック・ワールド』恐竜好きの3歳半の息子と観賞。最後の対決のオチ等、多分にツッコミどころ満載だぅたが、そういう視点は捨てるべき娯楽作品。続編もたぶん観るだろなー。",
            " 『ジュラシック・ワールド』娘は帰ってきたブルーにｳﾙｳﾙしたとか言ってたけど、この危機的状況に男女がチューしてる時かよーとそのシーンから冷めてしまった。という事で",
            " 『ジュラシック・ワールド』三回目。まるで飽きない。面白すぎて何も言うことがありません。続編の存在を疑問視していたのに今では続編が待ち遠しくて仕方がありません。こんなワクワクする映画そうありません。私は幸せものです。",
            " 映画鑑賞77『ジュラシック・ワールド』1作目から20年近く経っているのか…。シリーズの4作目だが1作目以来の面白さだった。過去シリーズへのオマージュやパロディ場面があちこちにあったので余計に楽しめた。",
            " CGでの迫力は上がり、欠陥セキュリティは映画的観点から許すが、ぶっちゃけ羽毛が無い事を無視しても恐竜の描写が近年の研究成果を無視し、進化せずに前時代のままなのが難点。新種恐竜出してるくせに。『ジュラシック・ワールド』",
            " 『ジュラシック・ワールド』4DXにて。初めての4DX、凄いなもう遊園地だコレ。しかしアトラクションとしての本作は非常に良くできていて大満足。ザルなセキュリティとか悪役の最期とか内容はハリウッドの定石通りで易しい、だが本作はそれで良い。",
            " 『ジュラシック・ワールド』3.3点(5点満点)。映像の迫力を楽しむ家族向けアトラクションムービーの合格点はあっても映画好きには物足りなさがあり。",
            " 『ジュラシック・ワールド』(。-`囚´-)ブライス・ダラス・ハワードがキレイ☆最後の方『ゴジラ』意識したっショ…？",
            " 『ジュラシック・ワールド』3D吹替でみました。映画の世界観に引き込まれる気持ちで、終始胸が高鳴りながら鑑賞！シリーズものでまだ1作目しか観れてないので2.3もみたいです！私事ですが、4Dで観れたらもっとよかっただろうな〜",
            " 『ジュラシック・ワールド』わお！最後はそういう対決なの！見分けが難しくてっどっちも頑張れ！あれ？？というかんじに。ポカーンとみて楽しかったです。 ",
            " 『ジュラシック・ワールド』 オアフ島のクアロア牧場がロケ地なジュラシックパーク、なまじ知ってるものだからイスラ・ヌブラル島とか言われてもハワイにしか見えなかった。観光客用の4輪バギーはあんなに速くない。 ",
            " 『ジュラシック・ワールド』 4頭のヴェロキラプトルの習性や調教がクリッカー使ったり順列があってアルファに従うとか完全に犬と同じものになってて笑えた。勢いよく飛び出した無数の翼竜はその後どこへ行ったの？ ",
            " 『ジュラシック・ワールド』 1作目が当時つまらなくてそれ以降観てなかった。スピルバーグが引っ込むと良い作品になるという典型か？ルーカスしかり。イカとアマガエルのDNAを混ぜた最強の恐竜が賢すぎて怖い。 ",
            " 『ジュラシック・ワールド』3D字幕で鑑賞。直近でアベンジャーズを見てたので、前座シーンにちと辟易。でもティラノの登場も含めて楽しめた",
            " 『ジュラシック・ワールド』★★★★★ 普通に面白い。前作であんなに人死んでるのによく復活できたな 恐竜と戦う場所が変わるのがいいね 主観カメラはエイリアン2を思い出す。",
            " 『ジュラシック・ワールド』序盤のモササウルス登場のインパクトが最強。原作小説で唯一面白い場面なのに、なぜか映画で再現されないシーンをモササウルスが代わりにやってくれて嬉しくなります。最後に美味しい所を持っていくのにも好感が上がります。",
            " 『ジュラシック・ワールド』それにしてもあれだけ多量に飛ぶ回ってた翼竜（この映画で一番の見どころだ）がクライマックスにはパタッと出て来なくなったけどどこに消えたんだ、鳥目なのか。ＤＮＡ操作で島からは出られないから心配してないけども。",
            " 『ジュラシック・ワールド』ブライス・ダラス・ハワードが凄く嫌な女だって評判だったのに、どこが？って感じで私は結構好きですけどね、シリーズで初めて恋愛要素を取り入れたのも好感が持てます。それにしてもクリス・ブラットは頼れる男だこと。",
            " 『ジュラシック・ワールド』シリーズ中で唯一面白くも怖くもない１作目に近い雰囲気って聞いてたから、期待しないで見に行ったら全然面白いぢゃんか。インドミナスレックスにやりすぎ感はあるけど、最後オーウェン達の危機に駆け付けるブルーに感動だ。",
            " 『ジュラシック・ワールド』＠TC日劇にて3D字幕版。王道な展開とハラハラドキドキな演出に圧倒的迫力ある映像が素晴らしいTHIS IS SUMMER MOVIE。クライマックスの胸躍る怪獣映画的演出も燃える！",
            " 『ジュラシック・ワールド』IMAX3Dで鑑賞。いい怪獣映画だった。観客が求めるお約束の演出、お約束の展開をやってきっちり満足させる、エンタメ映画のお手本のような作品ですね。そしてやはりデブには厳しい映画だったｗ",
            " 『ジュラシック・ワールド』 ジュラシックシリーズは①しか観てないけどなんの問題もなく観えた。まーストーリーはお決まりの感じだったけど。ラストの恐竜同士が戦ってるとこどっちがどっちか分かんなかった。まー迫力あって面白かったけどね",
            " 『ジュラシック・ワールド』面白かった！ジュラシック・パークを観た人には嬉しいオマージュシーンがたくさんあったね。これは４Ｄで観たかったな～。近くに４Ｄの劇場があればな～。",
            " 『ジュラシック・ワールド』見てきた 後半は「ラプトルvsTレックスvs新種」で微妙だったけど途中は楽しめた ヘリで墜落した人は本当にもう出てこないのだろうか？ 実は生きてて展開でも良かったと思うんだが ",
            " 『ジュラシック・ワールド』高い知性を持った新種が人間を襲うという展開はレニー・ハーリン監督の『ディープ・ブルー』を彷彿とさせる。話のベタさとエグさも何処となく似ている。",
            " 『ジュラシック・ワールド』観てきた。 大きなスクリーンと迫力ある音、まさに映画館で観るに限る作品。その点では大満足。技術的には最高点、ストーリー的には最低点といった感じ。",
            " ジュラシック・ワールド、観ました。シリーズ第４作。ストーリーはお約束通りの展開ながら、２２年前に観た１作目の感動と驚きを思い出しました。進歩したVFXはここまで来たのかという感じです。映像もさることながら、効果音も凄いというか、巧いの一言です。",
            " 『ジュラシック・ワールド』アトラクション要素満載！テーマパークが舞台の映画だし、こんな映画も好き。 クリス・プラットの声が玉木宏かよって思ったけど、声優っぽい声なので後半しっくり来てた。",
            " 今回3D吹替で『ジュラシック・ワールド』あいつのゲージ内初お目見えのシーンと森でのシーン、2Dだと何が何だかわからんかったが流石に3Dだと立体的に見えるのでワサワサぶりが確認できて見やすかった。あとドノフリオ、肩もんだりフィギアじゃけんにしたりジュース勝手に飲んだりで ",
            " 『ジュラシック・ワールド』映像の迫力はすばらしく、恐竜の質感や躍動感、スクリーンに広がったテーマパークには童心に返ったようにワクワクし、没入してしまう。ふんだんに盛り込まれた一作目へのオマージュ、T-REXとラプトルの共闘が熱い。",
            " 『ジュラシック・ワールド』小さいころ1作目を何度も観ていた自分としては、このシリーズを初めて映画館で観れたということだけでも十分にうれしいのだが、今作にはその1作目へのオマージュが多いというのもポイントが高かった。",
            " 『ジュラシック・ワールド』昨日観てきた。IMAX3D。ジュラっシック・パークシリーズ第4作。最高だった。怪獣映画としてのこのシリーズに求めているものがしっかり詰め込まれていた。人間キャラクターも魅力たっぷり。",
            " 『ジュラシック・ワールド』とりあえず観賞。「ジュラパ」が良かったからね。でもなんか前半のもたつきにイラっとし、展開の遅さと、説明不足のラストの展開に勿体無さを感じたかな。ラスト辺りの怪獣大戦争は楽しめたが。",
            " 『ジュラシック・ワールド』いつものパターンかなって思って期待せずに観に行ったけど、けっこう楽しめたではないか！ｗハラハラドキドキするシーンや笑えるシーンなどが上手に散りばめられ、中だるみなく満足して観れる作品かと。音楽が懐かしい。",
            " 『ジュラシック・ワールド』3D鑑賞。恐竜達の迫力は見応え十分！対してパーク管理者達のお粗末ぶりも見応え十分！(笑)オーウェンに指摘されクレアがシャツの前を片結びするシーンは、ムーン・リー、シンシア・ラスロックに次ぐ萌えポイントでした。",
            " 『ジュラシック・ワールド』",
            " 『ジュラシック・ワールド』を鑑賞。意外とおぞましいシーンが満載なのだが、そこを笑いというかエンタメ化してしまうところはアメリカナイズ的に感じた。ストーリーは目を瞑り、このパークライドを楽しむという見方がいいのかな？恐竜の目新しさがなかったのが残念だけど、純粋な娯楽作品だ。",
            " 『ジュラシック・ワールド』二回目の観賞。何度見ても素晴らしいとしか言いようがない。今後10年くらいはこれ程の冒険活劇は現れないのではないか。私が映画に求めるものが全て詰め込まれている。映画というコンテンツの偉大さを久しぶりに感じた。",
            " 『ジュラシック・ワールド』『ジュラシック・パーク』シリーズ未見で特攻。全体的に大味で、前半の話の繋ぎや恐竜脱走シーンなどに疑問符はつくが、それでも十分楽しめた。最恐はモササウルスじゃないかと。",
            " 『ジュラシック・ワールド』いいシーン3つあった。",
            " 『ジュラシック・ワールド』ただ、ラストは最高。",
            " 『ジュラシック・ワールド』今世界一「待て」のポーズが決まっているクリス・プラット・・安定のカッコよさ。3Dでみないといけない作品なんだろう。。ジョーズを想起するようなシーンもあったが「もっと来い」と何度叫んだことか（心の中で）。",
            " 『ジュラシック・ワールド』鑑賞。ジュラパーへのオマージュいっぱい。事前に予習しておいて良かったぁ。ジャイロスフィアに乗ってみたい。道化役はオーウェンとクレアの夫婦漫才。コリン・トレボロウ監督のまとめ方上手い！次はSW9の監督だね。 ",
            " 『ジュラシック・ワールド』2Dでも十分楽しめました！「鳥」「キングコング」「ゴジラ」「ジョーズ」を思わせる場面がてんこ盛り。お話も、パニックとコメディーとホラーとモンスターとその他を、あの名曲！できっちりまとめてくれた感じ。曲で泣く！",
            " シネマサンシャイン池袋    『ジュラシック・ワールド』    ",
            " 『ジュラシック・ワールド』（追記） 状況として「進撃の巨人」「アベンジャーズＡＯＵ」との共通項もあり、やはり今年を象徴する映画なのかも。この映画も「突っ込みどころ」を気にするかどうか次第。「ジュラシック・パーク」への愛も大きな要因。",
            " 『ジュラシック・ワールド』★★★★★ 恐竜はもちろん！扉が開いてからの施設全貌の映像から映画の楽しい部分がてんこ盛り。これを映画館で観たことをのちに自慢できる作品。続編の匂いもプンプンで新たなシリーズに期待せざるを得ない。",
            " 『ジュラシック・ワールド』最後のカタルシスに向けてどう持っていくかが本作の肝。ラプトルのポジションに工夫が見られた。それにしても、ラストのあまりにも力技のオチには思わず笑ってしまった。第一作を見た者がニヤっとする演出も随所に見られた。",
            " 『ジュラシック・ワールド』外れはなく夏休みの映画として楽しめるのは確か。実際、こういうところがあれば、大盛況だけれどね。パニックに見舞われたのは、2人の兄弟だけって感じで2万人の入場者に対してのパニック感がない。",
            " 『ジュラシック・ワールド』迫力がある近未来のアトラクション。行ってみたい。",
            " 『ジュラシック・ワールド』一作目へのオマージュが多くてそこも良かったです。観ていて思い出したのはジュラシックシリーズよりも『ジョーズ』で、あの映画で設定は完成されていたのだなと。ヒッチコックの『鳥』オマージュも入ってます。",
            " 『ジュラシック・ワールド』レイトで鑑賞。面白かったです。制作費も桁が違うのだと思いますが、ここまで物量で押し切ってくる映画はしばらく出てこないのでは。ぜひ映画館で。",
            " 『ジュラシック・ワールド』もう少しハラハラしたかった！！！！",
            " 『ジュラシック・ワールド』クリスは好き♪これもまた前シリーズひとつも観てなくて、知ってたら面白いと感じる部分がけっこうあったのかな？周りの評価の割になんか物足りなかったかも。次回作観るとしても3Dはやめよう。。。",
            " 『ジュラシック・ワールド』最近急成長を遂げているインドの企業家が出てきたりシリーズおなじみのインジェン社の警備責任者役のクセ者俳優V・ドノフリオの狡猾な演技にプテラノドンとモササウルスの一連の残酷描写(ここもスピルバーグ印!)も中々。",
            " 『ジュラシック・ワールド』でありそれが一番表れているのがヴェロキラプトルだ。前3作はひたすら人間を襲いかかってきたのに本作は人間によって従順な生き物にしようと訓練されているのが逆手にとった設定で全体のお話をかなり面白くしているのだ。",
            " ",
            " 『ジュラシック・ワールド』似ているのが面白い。ただスピノサウルスは傍若無人な破壊者だったがインドミナスは人間が作り上げた何者でもない孤独な恐竜として描かれているのがポイント。敵側に感情移入させる表現はある時期のスピルバーグ以上に濃厚→",
            " ",
            " 『ジュラシック・ワールド』双方をいつ一つの画面の中に交わるのかが緻密に計算されていて面白い。思い返してみれば『ジュラシック・パーク3』における突如恐竜側の主役となったスピノサウルスと今回の～ワールドにおけるインドミナスと立場が→",
            " ",
            " 『ジュラシック・ワールド』演出に仕上がっている。クリス・プラット演じるオーウェンの善玉としてのマッチョ体質な管理人や仕事一筋で融通の利かない科学者のロマンスの狭間にインドミナス・レックスやプテラノドンが襲い掛かるのが人間側と恐竜側→",
            " 『ジュラシック・ワールド』ただそこからはコリン・トレボロウ監督の独壇場となる。長編一作目の『彼女はパートタイムトラベラー』にあったマンブルコア的要素を排し(唯一は恐竜オタクのオペレーター役のジェイク・ジョンソンぐらいか)非常に力強い→",
            " 『ジュラシック・ワールド』ジュラシック・パークの子供の冒険心をくすぐるような感じは無いけど、この未来感は観ていてワクワクする。オマージュシーンもたくさんあったし、かつてジュラシック・パークに夢中になった人たちに向けた映画って感じね。もちろんこれ単体でも十分面白いけど。",
            " 『ジュラシック・ワールド』ザックとグレイのミッチェルの対照的な兄弟が登場する。後に弟が気付く両親が離婚の危機や思春期盛りの兄とかの描写するたびスピルバーグ映画を見てる気がする。これはコリン監督なりのスピルバーグに対する敬意の意だろう。",
            " 『ジュラシック・ワールド』さすが文句なしで手放しに楽しめる作品。やっぱり恐竜映画には少年だわ。T-REX出てくるだけで興奮する。最近の鳥みたいなデザインじゃなくてよかったｗああ4DXで観てみたい！",
            " 『ジュラシック・ワールド』２度目は3Dで。やっぱ迫力すごい。",
            " 『ジュラシック・ワールド』 人間達は、なんというか背景を匂わす程度のドラマ作りは結構好き。ややおバカながらも弟を守るザックの姿は好印象だし、クリス・プラットの頼りになるオーラが良い。 ただ人間の描き方は雑だし、最序盤で手際の悪さを感じたものの、本当に楽しい映画だった。",
            " 『ジュラシック・ワールド』 インドミナスの「ぼくのかんがえたさいきょうのきょうりゅう」感は楽しい。ウー博士の無自覚なマッドサイエンティストぶり。そしてT-レックス！T-レックス！と脳内で叫んでいたT-レックス出撃シーン、あの瞬間私の知能指数は２０くらいになっていた。",
            " 『ジュラシック・ワールド』 面白かったー！もう多くの人が言ってるだろうけど、作品のそこかしこに感じられる初代ジュラシックパークの気配に感動を覚える。あの唐突ですらある決着も初代っぽい。 しかし何といっても恐竜だ。飼い慣らされたヴェロキラプトル達は猛犬めいて可愛い。",
            " 『ジュラシック・ワールド』遅まきながら観てきました。DNA操作で最強の恐竜を作るなんて人間の傲慢さが災いしてさてどうなるかっていういつもの展開。ワクワクしたよ、恐竜たちに。ここでこの恐竜が出てくるのかってワクワクしたよ。",
            " 『ジュラシック・ワールド』  パークが映った瞬間に感涙。 そのあとは第１作ファンとしては観たいものはそんなに観れず。  けど、ラスト！恐竜バトルに大興奮！カタルシスゥ！！  去年の「GODZILLA」並に楽しんだ。",
            " ２D吹き替え版を見ましたが、大抵は始まりと同時に画面が広がるのですが、そのままのサイズでちょうとハイビションテレビで昔のブラウン管のものを見ている感覚でがっかりでした。ストーリーもイマイチ！ク・ワールド』",
            " 『ジュラシック・ワールド』3D吹替え版鑑賞。展開はいつものパターンだけど、映像の迫力がすごい…！ジェラシックシリーズも技術の進化でここまで来たか…という感じ。家族や友人と観ると盛り上がるのは間違いない",
            " 『ジュラシック・ワールド』IMAX3Dで観てきた！IMAX3Dのおかげで迫力ある映像を楽しめました。内容は今までのジュラシック・パーク観ていたら大体予想できるようなものでしたが、安心して観ていられるクオリティです。ラストバトルは熱い！！あと所々流れる旧作のBGMが涙を誘いました",
            " 『ジュラシック・ワールド』IMAX3Dで鑑賞したが、4DX or MX4Dで観ておくべきだったか。そう思わせるほどアトラクション映画として完璧だった。2時間飽きることなくスリルをタップリと楽しめる。最後みんなに忘れられてるザラが哀れ。",
            " 『ジュラシック・ワールド』基本的にはパークと同じ内容だったが３Dで飛び出してくる恐竜たちは圧巻だった。ただ、同時公開のMadMaxと比べるとストーリーに突っ込みを入れたくなる所があったのが残念。人が食われるのを気楽に見れるのも怖い ",
            " ジュラシック・ワールドを観てきた。科学を過信して恐竜の適応力を侮った人々が手酷い仕打ちを受ける、という恒例の展開なので目新しさはありません。それでも映像美やアクションは高水準だし、夏休みに親子で観るには良い作品だと思います。",
            " 『ジュラシック・ワールド』、初めてこのシリーズを観ました♪ジュラシック・パークをリアルタイムで観た皆さんとは感想が異なり、私はとても楽しめました！都合のよい展開ではあるものの、子どもも大人も楽しめるように配慮されていると思いました☆彡",
            " 『ジュラシック・ワールド』IMAXにて鑑賞。これが4DXだったらもっとやばいと思った。ガーディアンズオブギャラクシーのクリスプラットが安定の格好良さ。予告以上の迫力で遺伝子操作って怖いなって思った。血はいつも通り普通に出てた。",
            " 『ジュラシック・ワールド』クスッと笑えるところと緊張するシーンのメリハリがよかった。ラストの展開がクッソ熱い最高。",
            " 『ジュラシック・ワールド』★★★★★",
            " 『ジュラシック・ワールド』 ★４ＤＸ★ 突っ込みどころ何点かありますが 娯楽映画として^_−☆疲れたカラダで２時間激しい動き さらされちとキツかったです(^^;ＴＤＬやUSJなどで １５分くらいで４Ｄを楽しむのがベストかな",
            " 『ジュラシック・ワールド』  パークから20年。  映画の中でも同じ時間が過ぎている設定。    パークの本歌取りのシーンがてんこ盛りなので、パークを復習してから観るべき。    ",
            " 『ジュラシック・ワールド』  恐竜が数多く出て、スリル満点で楽しめた。    ",
            " 『ジュラシック・ワールド』観てきた！ ドラマ部分はまあ面白かったが、なんかテンポがもたついてイマイチ迫力に欠けた印象 期待を超えてはこなかった 楽しむためには4DXで観るべきだったかな 気になったのは最後インドミナスに勝てたロジック あいつもっと色んな能力有してたはずだがなあ",
            " 『ジュラシック・ワールド』  4作目にしてはじめて恐竜が気の毒になった。猛烈に。",
            " 『ジュラシック・ワールド』IMAX 3Dで観賞  ストーリーはこれまでと変わらずシンプル。IMAX 3Dで正解。  迫力の音と映像がいい。  ",
            " 『ジュラシック・ワールド』、「ジュラシック・パーク」シリーズ4作目。ＭＸ４Ｄでアトラクション・ムービーを満喫。音と映像の迫力は半端ないです。クリス・プラットがラプトルとバイクで併走するシーンやラストの恐竜バトルにはゾクゾクしました。",
            " 『ジュラシック・ワールド』最近は邦画が多かったですが、こういうアメリカっぽい作品も難しいことを考えずに見られるので楽しめます。ストーリーも迫力、スリル満点の展開ながらも、時々クスッとさせるシーンもあり、あっという間でした。",
            " 『ジュラシック・ワールド』細かいことを吹き飛ばすド迫力！最初から最後までハラハラドキドキ楽しめたわ(*´ω｀*)映像はさすが過ぎた！前作を知ってれば更に楽しめるだろうね。てか、最後はやっぱり、ですよねwラプトル、かわいいよ。",
            " 『ジュラシック・ワールド』/開始早々タイミングばっちりなBGMで鳥肌！そしてついにテーマパークとして開園したことに感動！ストーリーは色々ツッコミ所があるけど、そんなもの全部恐竜たちがなぎ倒す！ワクワクハラハラドキドキ！それでいいのさ！",
            " 『ジュラシック・ワールド』恐竜パニックもの再び！最新技術で表現される恐竜たちは大迫力で4DXで是非観たい。ライジングスターのクリス・プラットのいい男ぶりが目立つ。ターミネータもそうだったが、１作目はオマージュを捧げる程の作品だったか。",
            " 『ジュラシック・ワールド』シネマイクスピアリにて鑑賞。いや、実は観る前はあまり期待して無かったのでありますが、いやはや見応えありました！一作目の「ジュラシック･パーク」へのオマージュがふんだんにあり、映像はさらにスケールアップです！",
            " 『ジュラシック・ワールド』脚本にマッタクやる気が感じられず、終始首をかしげっぱなしの中途半端さ。まるでＵＳＪのアトラクションレベル。吹き替えの玉置はミスキャストだと思う。期待して見に行ったので落胆した。",
            " 『ジュラシック・ワールド』これはストーリーを楽しむものではなく、映像と音楽の迫力を楽しむ映画だと思えた。つまり映画館で観るべし！！最新の映像技術の力で初期とは違った恐怖体験を是非映画館で！！！  後半の「新種VS旧種」の恐竜対決は１から見てる人には胸熱、涙腺もの間違いなしです。",
            " 『ジュラシック・ワールド』 さいこう 面白い",
            " 『ジュラシック・ワールド』続き）水なんて霧吹き程度かと思ってたら、ビシャって思い切り飛んできた、結構濡れたよ。それでも強風で乾くんだけどねｗ あ、映画の内容は恐竜が暴れる映画ですｗ ４DXの為に作られたような映画でした。",
            " 『ジュラシック・ワールド』４DX初体験。想像以上に凄かった！そして楽しかった。映像に併せて椅子は前後左右に揺れる、背もたれはドンドン蹴られる感覚、風は微風から強風になるは、水は掛かるは、半端ない体験。(続く ",
            " 『ジュラシック・ワールド』人間ドラマパートはつけたし感がおおきくていらない。怪獣対恐竜バトルはもえた。",
            " 『ジュラシック・ワールド』 3D観てきました！期待した通り、最高でした♪恐竜と心が通じあったり、Tレックスがゴジラみたいにヒーローになってて嬉しかった！ハイブリッド種の恐竜達にもドキドキした。スピルバーグ監督大好き‼",
            " 『ジュラシック・ワールド』鑑賞。 リアルな恐竜の挙動を全身で感じられるし、スピルバーグイズムを受け継いだハラハラドキドキさせる演出は最後まで引きつけられるね〜",
            " 『ジュラシック・ワールド』ゴジラ対メカゴジラだよ！！",
            " 『ジュラシック・ワールド』1作目には及ばずもリブートとして十分に楽しむことができた。新種の恐竜が少し微妙だったけどエキサイティングで、スリリングな映画だったと思う。ダラス嬢美しすぎで、なおかつエロい。",
            " 『ジュラシック・ワールド』IMAX3D字幕版鑑賞。 ザック君がテラスの戸を開けた時に画面いっぱいに広がるパークをずーーーとカメラが映してくれて、テーマソングと抜群にあってて震える！！ 最後も、あの一連からのシークエンスも堪らない！！！",
            " 『ジュラシック・ワールド』ッッコミどころ満載なのは初めから解ってたけど、演出が素晴らしいので、全くダレる事なくラストまで一気に観れた！こりゃ面白い！",
            " 『ジュラシック・ワールド』朝イチで観てきた。イルファンのスーツ姿もなかなか👍ピンクのシャツも似合うけど、もう少しヘリの操縦練習しないと…😰",
            " 『ジュラシック・ワールド』言うことなしです",
            " 『ジュラシック・ワールド』迫力はあるが、ストーリーが少しチープ。残酷シーンは上手く隠してるので子供でも鑑賞可。ヒロインのブライス・ダラス・ハワードは貫禄が出ていて、スパイダーマン3、ヴィレッジの女優と気づかなかった。",
            " 『ジュラシック・ワールド』観た。 IMAX3Dで観たので迫力は凄い。 最後の結末だけ、もう一工夫欲しかった。 どうせならハイブリッドが建物破壊して、◯◯◯◯の逆鱗に触れるとか。",
            " 映画】ジュラシック・ワールドみてた。○。楽しめたんだけど……なんだろう、焼き直し感が強かった。たぶん、＋αの部分がGenetic modified hybridだったからか、恐竜映画というより怪獣映画に見えてしまった.",
            " 『ジュラシック・ワールド』やっぱこのシリーズすごい。映画のワクワクが詰まってる！そして、人の変化、人間の業、なんてのも見れてしまうけど、主張してない！marvelous‼︎ ",
            " そしてクリス・プラットさんの動きがもーー軍人だよね訓練受けてる人以外の何者でもないよね、でパキパキしてカッコ良すぎたと百万回くらいお伝えしておきたい 『ジュラシック・ワールド』",
            " 『ジュラシック・ワールド』ドキドキハラハラしてウルっとして生命の神秘や意義について考えさせられ人間の成長をも見守るという子供づれ家族みんなで楽しめるエンターテイメントのお手本のような作品。スピルバーグの冒険世界は不滅だな。音楽も懐かしい～ ",
            " 『ジュラシック・ワールド』見終わっていちばんに検索したのがモササウルスについてです。あと翼竜かっこいいぃぃ！！ラストのバトルとか迫力あってたのしかったけど遺伝子組換恐竜ってなんかテンション下がるなぁって",
            " ",
            " 『ジュラシック・ワールド』 面白かった。もっとグロ欲しかった。",
            " 『ジュラシック・ワールド』反省しない組織は何度でも同じ間違いを犯すという教訓の映画か！？これは！？(たぶん違うw)",
            " 『ジュラシック・ワールド』しかしお馴染みテーマ曲が流れるシーンとラストの展開はアガる。ダメなところは多いがこの二点で全て許せる。",
            " 『ジュラシック・ワールド』ドノフリオの軍事利用は無理あるし、インド人社長のヘリ周りの件はまるごと不要(あのシーンはどういう気持ちにさせたいんだ…)。一番の欠点は兄弟が魅力的に見えなかったことか。",
            " 『ジュラシック・ワールド』★★★ 1作目サム・ニールが父性に目覚める話しであれば 今作はブライス・ダラス・ハワードの母性に目覚める話しとベースはしっかりオマージュしているがやや周囲のキャラ、エピソードが散漫な印象。",
            " 『ジュラシック・ワールド』初作は原作通りにカオス理論など持ち込んで、それが良かったが、今回のは特に見るべき展開は無い。それでもパニック映画の王道を踏まえてて楽しめる。最後に忘れかけてた奴が出てくるのが良かったな、海怖い。",
            " 『ジュラシック・ワールド』 ★★★☆ 派手で面白い、と思う。 ただ先読みした時代性、ユーモアとスリルの共存、伏線の張り方、そして何より、自然へのリスペクトが一作目に比べ圧倒的に足りない。",
            " 『ジュラシック・ワールド』甥とIMAXで観る。2回目鑑賞でラプトル軍団に泣いた！ブルーカッコいい、俺もヴェロキラプトルだったらブルー軍団に入りたい。それにしても改めて脚本が素晴らしい。これはMX4Dで観ない訳にはいかないかな。",
            " 新宿ピカデリーで『ジュラシック・ワールド』を鑑賞。恐竜好きなので、迫力ある恐竜見れてよかった。海中の恐竜が一番好き。今回のメイン恐竜は、スペック高くてなかなか怖かったな。",
            " 『ジュラシック・ワールド』甥っ子と鑑賞。甥っ子小6は、どの場面が麻酔銃だったのか？どの場面が実弾だったのか？をかなり気にしていた ! ",
            " 『ジュラシック・ワールド』2Dで鑑賞。面白かった。ジュラシックパークの２０年後という設定を知らなかったので、ゴーグルが出てきて懐かしかった。できれば使ってほしかったなぁ。切羽詰まった感が、あまり感じられなかったのが残念。",
            " 『ジュラシック・ワールド』各キャラクター、誰にも感情移入できなかった。誰がどういう立場で何を思ってるのかがわからない。人間へのスポットの当て方が悪い。余計な台詞が多すぎて、そこが見えない。",
            " 『ジュラシック・ワールド』だけど、T-REXらがいつの間にかゴジラみたいになってる。笑  英雄的な演出をすればするほど…ん？って。本能に従って生き残ろうとするっていう恐竜の本質が殺されて、趣旨が…まぁいいんだ！そんなこと！行きましょ！",
            " 『ジュラシック・ワールド』ラプトルとクリス・プラットの並走シーンはクソあがる。そこまでの経緯はどうであれ…シリーズ通して恐ろしい敵であったラプトルの見せ方としては最強でかっちょええ。",
            " 『ジュラシック・ワールド』IMAXで鑑賞してきました！冒頭始まって数分で流れるのよ！意識しただよう1と全く同じテーマが！扉をバッと開くとそこにはワールドが…フゥーーーーッ！って！…でもさ！あそこにこざかしい台詞いらないよ！！！",
            " 【ジュラシック・ワールド】続) ジャイロスフィア中でのスリル場面は期待通り。件のクライマックス・バトルは細かいこと考えず迫力満点のランブラーとティルトに身を任せられ楽しめた。地味だが土の香り(？)もフィールド感を盛ってくれた。 ",
            " 【ジュラシック・ワールド】リピート鑑賞。3回目は楽しみにしていたMX4Dで。やはりこの作品、アトラクション・ムービーとして4Dとの相性は抜群。遠景を俯瞰するシーンのゆったりとしたシートのティルトが意外とライド感あり一番の好み。 ",
            " 映画『ジュラシック・ワールド』を鑑賞。進化した映像で恐竜の動きは素晴らしい。遺伝子操作の新型恐竜暴走によるパニックもお約束。主人公たちのピンチに、ラプドルやT-REXが助け、ゴジラのような対決オチ。ご都合主義ながらも夏映画らしさ満点。",
            " 『ジュラシック・ワールド』、途中をだいぶ端折った感じ。人間の犯した過ちを誰に尻拭いさせてんねん！クレアの衣装はもう少し何とかならなかったのか。ラプトルとオーウェンの絆は○。ハイブリッド恐竜以外の恐竜たちは魅力的で、もう1回観たいくらい",
            " 『ジュラシック・ワールド』あの懐かしいテーマ曲を聞いただけで涙ぐんでしまったもんだから、そんなにあたしジュラシックパーク好きだったっけ？と思った。内容はまぁとしても映像の進化、時代の進化には感動したー。感動したなぁ",
            " 『ジュラシック・ワールド』＞ゴジラ・モスラ・ラドン（アンギラスでも可）がキングギドラと戦うような内容でした",
            " 『ジュラシック・ワールド』テンポいいんだけど中だるみしちゃうところもあるし。( `･ω･) ｳｰﾑ…それはちょっとみたいな部分もある。でもジョン・ウィリアムズの壮大なテーマ曲が聞けてよかった。",
            " 『ジュラシック・ワールド』んで…クリプラ💕今回もカッコよかったわ〜♪( ´▽｀)",
            " 『ジュラシック・ワールド』んで…言わずもがな〜 クリパ",
            " 『ジュラシック・ワールド』》あたし的には このパークが今のところトップだわ！(あと2作あるしね〜♬)でも、“ パークあってのワールド ” てのが否めないも よ〜〜くわかるところ。パークを観直してからぜひパークを観て欲しい。",
            " 『ジュラシック・ワールド』このシリーズ 初！スクリーン観賞！年齢か？涙腺壊れたか？観賞中に3度もウルっとしちゃった^^; 恐竜たちに こんな情が移っちゃうなんて…。シリーズ１ ジュラシック・パークがトップっていわれるんでしょうけど 》",
            " 『ジュラシック・ワールド』TVドキュメントなどでCG恐竜を見慣れた為か新鮮味は薄い。一見、子供向きな作品かと思わせて結構グロイシーンも多く、お子さんとの鑑賞には注意が必要な作品だ。",
            " 『ジュラシック・ワールド』2Dで鑑賞。最高に楽しかった♪ ",
            " 『ジュラシック・ワールド』映画館で観る醍醐味を存分に味わせてくれる作品でした。とにかくドキドキ、ハラハラ楽しかった！",
            " 『ジュラシック・ワールド』見終わってただただ笑う。恐竜と同じ目線でバイクに乗るクリス・プラットさんがカッコよかったです。すっかり嵌りました。",
            " 『ジュラシック・ワールド』@梅田  面白かった！一応観とこうかなで観に行ってこんなに楽しめるもんかねwww 結末が予想できるのはしょうがない(´∇`)それ以上に楽しませてくれるし、ラストの方は声出して笑った！前から３列目で観て正解☆",
            " 『ジュラシック・ワールド』脱走してからのワクワク感はたまらんもんあるっすねぇ！あの迫力は！そして経営絡みのイライラ感！アホ大人達！(笑)それにしてもラストのバトルシーンは結構クルっすよね。ラプトルええ子やぁ！(笑) ",
            " 『ジュラシック・ワールド』を見ました。 一言でジュラシックパークのリメーク版ですね。 設定やストーリーも酷似しているし新味に欠けます。 恐竜の声かと思ったら同じ列のおじさんのいびきでした。",
            " 『ジュラシック・ワールド』興奮と心踊るまさに、テーマパークそのものの映画！『1』には劣るけど今回は迫力が桁違い。ラストバトルは怪獣好きなら必見。MX4Dの怪獣の咆哮で風邪が吹く演出はもうたまらない！こんどはIMAXでみよう。",
            " 『ジュラシック・ワールド』その二。大人を必要以上にイヤな感じに描いてる以上はもっと人間は被害に遭うべき。",
            " 『ジュラシック・ワールド』惜しいところが2箇所あって…その一。作り手が言いたいことを登場人物に言わせすぎ。観ててこれが言いたいことだなぁ、って思った次の瞬間に言わせてるんだもんな。",
            " 『ジュラシック・ワールド』ただ、ジュラシック・シリーズとしてカウントしていいかどうかは疑問。そもそも恐竜じゃないしね。",
            " 『ジュラシック・ワールド』ロケーションを上手く使ったチラリズム、全体像を写してからの大暴れ、そしてラストの大咆哮。怪獣の魅せ方が上手いね。楽しい怪獣映画でした。",
            " 【ジュラシック・ワールド】リピート鑑賞。ドルビー・アトモス版がないので2回目もIMAX 3D字幕で。GM恐竜もここまでくればもう真の恐竜じゃない…醜いナ。SFパートの薄さは再度実感したし次作は益々怪獣モノに近づきそうなタネが。 ",
            " 『ジュラシック・ワールド』一作目の焼き直しと言えば言い返せないが、王道にこそ真髄がある。冒険心をくすぐり緊張感を煽り、そして臨場感を増しての再登場！人と人、人と恐竜の愛と絆と投げっぱなしの物語だ！ラストバトルは最高だった…",
            " 『ジュラシック・ワールド』期待してたより面白かった！ストーリー的にはこうなるかなと言うとおりに進んでいったけど、この手の映画に小難しい話は望んでないのである意味期待通り？！楽しめました。",
            " 『ジュラシック・ワールド』映画の特集で「この夏子供にはとりあえずコレを観せとけば大丈夫」なんて適当な事をのたまう連中は本当に無責任だわ。 あーゆー言い方されて興味沸くか？ マストシネマだよ！子供にこそ観せるべきだ！",
            " 『ジュラシック・ワールド』 ハラハラ・ドキドキの追っかけっこは実はそれだけなんだけど面白いね。人間が作り出すものはロクなものがないという典型的な映画だった。原発も一緒(笑) ",
            " 映画『ジュラシック・ワールド』数えたカットは1797。恐竜が暴れまくるカットたちはどうやって撮影しているのだろうと。CGにしても撮影技術が知りたくなる。そしてクライマックスの長回しバトルがすごかった、あれは見応えがある。 ",
            " 映画『ジュラシック・ワールド』鑑賞。ジュラシックシリーズはすっかり忘れて鑑賞。最新研究の恐竜世界が観られるかな、と思ったがすっかりパニック映画でびっくり。でも面白かった。恐竜大好きな男の子が自分の知識を言いたがる様子に自分の子どもの頃を思い出した。男の子は古今東西変わらない。",
            " 『ジュラシック・ワールド』109名古屋にて鑑賞。IMAXで観て正解でした。恐竜は最高！最後の為の丁寧な前振りに感動さえしました。何も考えずに楽しみましょう。",
            " 『ジュラシック・ワールド』見ましたが、ジュラシックパークをも1回見た感覚です。まあ前回と違い伏線が少し張られてたので、次に期待ですね。",
            " 『ジュラシック・ワールド』まさか泣くとは思わなかった。クライマックスのラプトルの助走が。助走が。",
            " 【ジュラシック・ワールド】子どもと子どもみたいな大人がいっしょに成長する、という1作目と同じ話に、まさかの怪獣映画を足したド派手な作品でビックリ！終盤とかオモチャ箱をひっくり返したような散らかり具合だけど、その豪快さがとにかく楽しい。",
            " 『ジュラシック・ワールド』スピルバーグスピリッツの集大成と感じました。家族愛、少年の冒険、異種族間交流、見えぬ敵の恐怖、巨大なものへの畏怖、そして1ではなしえなかったテーマパークの設立すべてが上手くからんでラストまで一気にいきます。",
            " 『ジュラシック・ワールド』クリプラ無双！クリプラに萌えた！ラプトル、かわいいよ、ラプトル ",
            " 『ジュラシック・ワールド』5回目 極上爆音上映にて TCXでもIMAXでもMX4Dでも観たけど、シネマシティでやっと本当の恐竜の叫びを聞いた。『ジュラシック・パーク』公開時は確か立川に映画館がなかった空白の時だったはず。だから恐竜初降臨（2と3はなかったことにしてください）。",
            " 『ジュラシック・ワールド』1作目で重要とされていたテーマを引継ぎながら、過去作で叶わなかったテーマパークとしての見せ場をバッチリ楽しませてくれる娯楽映画！ええ歳した大人が前のめりになって観ている姿を横目ににやにやしながら鑑賞しましたw",
            " 『ジュラシック・ワールド』何でもありなんだけど、その何でもありな部分をうまくまとめることができるのが、この作品のすごさなんだと思う。女性のヒーローはアメリカ映画の歴史を継承しているようで、感動した。",
            " 『ジュラシック・ワールド』なにが新種だ、ポケモンじゃねーぞ！と思ったが、ラストの1カットでの大バトルにはテンションが上がったのは事実。オマージュがあるのは嬉しいのだが、恐竜の生態を再現したような1作目の説得力は失われたままなのが残念。",
            " 『ジュラシック・ワールド』  さすが！期待を裏切らない良作でした*\\(^o^)/*",
            " 『ジュラシック・ワールド』4回目 MX4Dにて （そろそろネタバレいいかな）終盤、ラプトル・ブルーの「ここはあたいに任せていいから、あんたたちは逃げな」と、T-REXちゃんの「あたしもう疲れちゃった、帰るね」っていう心の中に聞こえてくるセリフが大好きです。",
            " 『ジュラシック・ワールド』ラプトルが調教されてウルトラセブンのカプセル怪獣状態だし、Tレックスとインドミナスの対決はゴジラ対メカゴジラ？（笑）そこに割って入ったラプトルはさしずめモスラか？（笑）昭和の怪獣映画なみの失笑映画でした（笑）",
            " 『ジュラシック・ワールド』鑑賞。お金をかけたパニック映画。ストーリーの無理矢理感がずっと続き、だんだん何だかなぁな気分になっていく。せめてもの救いはIMAXで観れたこと。映像だけ楽しむには、音もスクリーンも最高の環境だった。",
            " 『ジュラシック・ワールド』旧作に思い入れは全くないんだけど面白かった！クレアの靴に関してはクリプラが「ﾘﾃﾞｨｷｭﾗｽｼｭｰｽﾞ!」ってつっこんでたし、ラプトルちゃんどっから入ってきたんていう疑問も1から続くものなのでもういいんです。",
            " 『ジュラシック・ワールド』＠ tohoシネマズ新宿♪2回目。陸ではもちろん水中に空からにと全方位から恐竜が襲ってくるハラハラったらない…(>_<) 新宿のIMAXはスクリーンと上映サイズ合ってたから六本木みたく額縁じゃなくて良かった。",
            " 『ジュラシック・ワールド』でも多分今作は今迄とオチの方向が違う感じ。でもちょっとあれ？え？ってなるとこもあったけどｗ家族で夏休みに見るには十分。でも本当はIMAXで見たかった～！（連れが酔うので却下になった）",
            " 『ジュラシック・ワールド』先週末観てきたけど結構良かった。前作のシリーズも全部見てるハズなんだけど内容ほとんど覚えてないｗので個人的にはストーリーも楽しめた。まぁ迫力ある恐竜が見たかっただけなのでそれだけで自分は満足かも。",
            " 『ジュラシック・ワールド』 ヒッチコック監督の『鳥』が観たくなる映画。",
            " 何とも無理矢理なストーリー… あまりに残念で何も言えません。1作目を観た時の驚きや哲学的なメッセージは皆無。B級以下のように思えました。",
            " 『ジュラシック・ワールド』★★★★★★☆☆☆☆・・・普通",
            " 『ジュラシック・ワールド』恐竜を見たい人だけの映画。  シナリオは最悪。 誰でも考えるだろみたいな。 第1作のような感動が全くなかった。 残念！",
            " 『ジュラシック・ワールド』 いつものストーリーの流れと一緒ですが最後が良かったです。",
            " 『ジュラシック・ワールド』ジュラシック高校にやって来た極悪転校生を番長がしばく ! ! 燃えますね",
            " 『ジュラシック・ワールド』鑑賞！めっちゃ楽しめた―！恐竜はやっぱりいいね！話のスジはともかくとして、テーマパーク感もちゃんと出てたし、ラストのパイセンには上がらずにはいられない！",
            " 『ジュラシック・ワールド』このシリーズも、いよいよ3Dに。恐竜ほど3Dの題材に適したものはないだろう、と期待した割には3Dの驚きはあまりなく。ここは、劇映画としての演出を多少犠牲にしてでも、バンバン画面から飛び出させて欲しかったな。",
            " 『ジュラシック・ワールド』本日鑑賞！これぞ！まさしく！怪獣映画だ！！！！スクリーン狭しと暴れまわる恐竜が怖いしカッコいい！過去作からの引用も其処彼処に散りばめられててニクいし、何よりもあのテーマ曲が鳴り響く時の高揚感たるや。最高です",
            " 『ジュラシック・ワールド』思うけど、楽しめました。",
            " 『ジュラシック・ワールド』作品としての試み（オチ）は個人的には好き。３とかスピノサウルスは実は魚食性では？って話を聞いて、そりゃオチにラプトル持ってくるわなと思ったし、２もオチは正直そんなに好きじゃないので、まぁ会話はどうかと",
            " 『ジュラシック・ワールド』二作目を映画館で見て、映画の中では恐竜もこんなにリアルに動けるのかと感動して映画にはまった次第。今作ではそれを思い出して感動して、多分誰一人として感動なんかしてないシーンで泣いてしまった(笑)",
            " 『ジュラシック・ワールド』全編通してのテーマパーク感は最高だった。恐竜の描写も躍動感に溢れてて本気でワクワクさせようとしているのは好感が持てる。ただ、人間側にオーウェン以外に魅力的なキャラクターがいないせいでだんだん展開がどうでもよくなってくるのが難点。",
            " 『ジュラシック・ワールド』楽しめるのは楽しめるし、3Dで見れば新鮮さもあったのかもしれないが、話の展開、暴れる恐竜にこれまでのシリーズ以上のものがあったのかは疑問。",
            " 『ジュラシック・ワールド』堪能しました。ラプトルたちが可愛くて、クリス・プラットのリーダーぶりがかっこよかった！所々唐突な会話や強引な展開があったような気もするが、恐竜襲ってくる映画だから。恐竜いればいいから。モササウルスもかわええ。",
            " 『ジュラシック・ワールド』まあでもどんなワルもミニオンズには勝てないんだが。",
            " 『ジュラシック・ワールド』つくりもの偽物つぎはぎだらけ見世物の\"パーク\"を本物が叩っ壊すというね。ディズニーリゾート嫌いにおすすめ。てかデカいスクリーンで3Dでやってるうちに行った方がいいよパークの入場料にしちゃ安いよ。",
            " 『ジュラシック・ワールド』＼(^o^)／ｵﾜﾀ  なんとかワールドっていうとウエストワールド思いだすやん？  ださんか。",
            " 『ジュラシック・ワールド』を鑑賞。第1作の映像表現やストーリー、哲学性をよりグレードアップしたような作品。その他にも第1作を彷彿させる描写が散りばめており、結構満足出来る映画でした。",
            " 『ジュラシック・ワールド』倫理的な側面や物語の構成は全て脇に置いといて、もっと強く凶暴な恐竜をとか、もっとスリルを、という劇中の台詞をそのまま具現化してしまった怪獣バトル映画で、こちらも見世物としての期待しか無いので充分満たされました",
            " 『ジュラシック・ワールド』観た。いやー奢れる人間どもがバンバン恐竜に殺されていく最高の映画だった。そんで最後のアレで上がらないわけないよ。スピルバーグ愛に溢れた傑作でした。オフビートなユーモアもとても好き。",
            " 『ジュラシック・ワールド』過去作品のリスペクト忘れずに、古代ロマンよりエンタメ特化した作品。ただ、映画の本質は相変わらず人間の業の深さを描いてる。それは初代から変わらないスタンス。",
            " 『ジュラシック・ワールド』ブライス・ダラス・ハワードは、まさかの高学歴でワーカーホリックなのにお転婆という、ポストキャメロン・ディアス枠で笑えました。",
            " 7日に観た映画「ジェラシック・ワールド」IMAX初日3D字幕にて鑑賞。 なぜか期待ハードル低めで、ですが前作2.3は復習して行ったのだが、いやぁ 《これぞ映画！》面白くない人っているんだろうか？オススメIMAXじゃないなら2Dでもいいかと。今年は当たりの大作が多いなぁ。",
            " 「ジュラシック・ワールド」オープニングからがっつり心をつかまれ、観てる間ずーっとうわーうわー言いまくってた（心の中で）w。皆さん、わたしグレイくんになって恐竜に追われちゃいましたよ、ええ。必死でした。すべての人にこの楽しさを！★★★★",
            " 『ジュラシック・ワールド』鑑賞。だって、恐竜出て来て逃げるだけでしょ？と思っていたらその通りだった。が、面白かったw 話の展開は強引だし、もう少し短くなんだろうよと思うけど、でっかいスクリーンで恐竜が暴れるの観てるだけでも楽しいw",
            " 4DXだとほんとアトラクション！て感じだったので次はIMAXで字幕で見たいですね。吹き替えについてはまあそうだろうよという感じだったので、うん、吹き替えは一回でいいです。また1作目から見直したいなという気持ちになりました。全部通してみて、もう一度劇場に足を運びたいですね。",
            " 『ジュラシック・ワールド』4DXで見てきました。溢れるアトラクション感が最高でした。話自体は所々気になる点もありましたが、1作目からのオマージュやメタ構造などがうまく作用していて非常に興奮しました。ラプトルとの並走シーンとかもすごいかっこよかったし、最後の異種間共闘もよかった。",
            " ジュラワー観てきた！ しっかり練り込まれた内容で、パークシリーズを上手く踏襲しつつファンには堪らないストーリー展開にもちゃんと目が行き届いていると抜け目なしの面白さ！ そして終盤の「あの怒濤の展開」は涙なくしては見れないよ！",
            " 『ジュラシック・ワールド』実質上1作目をスケールアップしたリメイクと言える。畳み掛けるような映像マジックに度肝を抜かれ、恐竜たちの大饗宴に酔いしれる！劇場を出る時に自分が逞しくなったように感じられるのは往年のスピルバーグ映画さながら。",
            " 『ジュラシック・ワールド』進撃の巨人より、こっちに怪獣魂を感じる ! 恐竜ロマンも感じられてサイコーでした。",
            " 『ジュラシック・ワールド』最強恐竜から逃げる時も絶対にハイヒール脱がないレディとスターロードが頑張る映画でした。吹き替えだとすごい悪いオーキド博士もいるよ。あとモササウルスの「近所で騒ぐ奴はワシがいてこましたるけん」的な番長具合が好き",
            " それ以外はもう満足。登場人物はおじさん最高。兄さんは始終フラグが立っててハラハラした。黒人どうなったんだ。最後は食物連鎖の争いって感じで超胸熱。スピルバーグ監督は無理かもだが、このシリーズ続けてほしいな！今生ではあと３回新作が観たい！",
            " 訴訟大国アメリカで、非常時のこの手際はねーわってなった。CEOいい人なのにね。でもハモンドとタメ張る位無能。劇中で登場するハモンドさんのコストに関する言葉が凄まじく重い。駄目過ぎて会社のこの対処ってか設定だけがガクンとＢ級クラス。",
            " もう恐竜側には何も言う事はない。全くない。安心して楽しむといい。ジュラシック･ワールドという事でパークの名残がチョコチョコ出て来て超胸躍る。懐かしい…！しかし会社はちっとも成長してない。色々駄目すぎて恐竜を逃す為の展開に感じて冷める。",
            " 『ジュラシック・ワールド』リアルな恐竜たちの大活躍で面白みもあり迫力大でテンションあがるが、そこにいくまでにやや退屈感あり。もっと割り切りアクションにするか？家族や兄弟愛中心にするか決めるべき？全体的には楽しめます！ ",
            " 恐竜目線第二弾『ジュラシック・ワールド』 ハイヒールで戦場を駆け抜けたクレア叔母さんに乾杯！ ",
            " ジュラシック・ワールド：人が喰われる映画見るなら、進撃よりジュラシックだな。いい食いつきっぷりだよ最高。そして恐竜は流石の安定感。リアルで大変可愛い！！！種類も豊富だし、モンスターとしてだけではなく生き物としての恐竜も描かれていた。",
            " 『ジュラシック・ワールド』ストーリーは１作目から変化なくつまらない。恐竜があからさまにＣＧで冷める。ヴェロキラプトルのポケモン化も失笑もの。",
            " 映像以外、1作目に遠く及ばないリメイクで残念。前シリーズ未視聴ならいいのかも。期待し過ぎたのか不満点を上げたらキリが無いが、取り敢えず吹替えは酷いので要注意。",
            " 『ジュラシック・ワールド』お約束の内容でしたが、楽しめました。でもジュラシックパークとさほど内容が変わらないと感じたのは自分だけかな？",
            " 『ジュラシック・ワールド』IMAXで鑑賞。頭空っぽにして、ドキドキ感満載のパニックムービーでした。楽しかった〜。進撃の巨人になかったのは、このドキドキ感だね。",
            " 映画「ジュラシック・ワールド」を鑑賞。最後の肉弾戦(？)は迫力！目新しい設定もある。しかし、展開に首を傾げたくなる所が幾つかあり。それにしても、第1作目が今も色褪せないのは大したもんだ。やっぱ名作なのかな。",
            " 『ジュラシック・ワールド』BDハワード早く食べられろとかそのキスシーンいる？や両親離婚かもとかのくだりいるかなど人間パートに疑問はあるが、恐竜さん達が頑張ってるので合格点です。",
            " 『ジュラシック・ワールド』序盤が意外にモッサリした展開なのは作劇上仕方ないか。恐竜がしっかり出始めてからはやはり楽しい。ミニトリケラに乗ったりブラキオサウルスに触ったりとか裏山。恐竜大決戦は素敵。今回のTさんは男前過ぎるわw 夏休み家族映画として完璧じゃないすか。",
            " 『ジュラシック・ワールド』出来の良い1の骨子をなぞり進化したグラフィックで見せる。そりゃ大ヒットでしょ。でもテーマ的にはスピルバーグ的子供大人が成長する話と、緩くLOVEへ着地の今作では違うかな。身中の虫たる今回の憎まれ役にインドや中国系の配役は面白いがアッサリ展開は拍子抜け。",
            " 『ジュラシック・ワールド』続編はもっと…！刺激をもっと…！ってなるけどそれがだめなんだって劇中で言ってたね(笑)",
            " 『ジュラシック・ワールド』ものすごく正しいパニック、エンタメ、ハリウッドな映画だった！このシリーズの教科書的な一作。もうね、待ちに待った側としてはBGMだけで胸が鳴る！恐竜の実在感に進化を感じたしなにより俺たちのT-Rex〜！そしてラプトル〜！今までどこにいたのモササウルス〜！",
            " 『ジュラシック・ワールド』 続編出す気まんまんな伏線も前作、前々作にはなかったことだからもやっと具合が残ってしまった。",
            " 『ジュラシック・ワールド』ジュラシックパークを見ていた人のためのファンサービスシーンはよかったね。 気になる点っていうか残念なとこは序盤でのテンプレなポカをやらかすシーン。 あとは露骨な死亡フラグかなあ... ",
            " 『ジュラシック・ワールド』序盤の展開はテンプレ通りで退屈でしたが、中盤～後半での盛り返しで面白いと感じた。",
            " 『ジュラシック・ワールド』人類は再び同じ過ちを犯す…っていう映画。第1作を観ていない世代には驚きに満ちているのかもしれないが、ドキドキ感、ハラハラ感、どれをとっても遠く及ばずって感じで、焼き直しの予定調和的な印象で残念だった。 ",
            " 『ジュラシック・ワールド』鑑賞。一作目を思い出させるシーンが多い。ハイブリッド恐竜は超怖いが、人間の身勝手さで作り出されたものだと思うと複雑。頼れるC.プラットや鼻っぱしが強いが愛嬌があるB.D. ハワードが良かった。",
            " 『ジュラシック・ワールド』面白かった～☆難しい事考えずワクワクした！あと噂通り主役のオーウェン＠クリス・プラットがかっこよかった！今までの主役は皆職業「博士」だったけど、海軍出身で恐竜を手懐けてる強くて優しいお兄さんて斬新☆3D鑑賞。",
            " コリン・トレボロウ監督『ジュラシック・ワールド』鑑賞。夏休みアトラクションムービー。誰もが観たい場面だけで構成され、内容はほぼなし。未曾有の大惨事を起こし死人も多数出ているのに、大した反省もなしで爽やかな作風はお見事。〜巨人に圧勝。◎",
            " 『ジュラシック・ワールド』CGによる迫力勝ちの映画。1作目のオマージュをちりばめつつもシンプルなB級映画を一級品の映像で魅せる。もちろんそれだけで手放しに面白いとは言えないが、ラストにあれを応援した時点で制作者の思惑通りかもしれない。",
            " 『ジュラシック・ワールド』もう初代から22年かぁ…オマージュもたっぷりで懐かしさすら感じるが、VS恐竜たちというよりは、VSスゴイ怪獣1匹って感じ。人間側もムカつくアホが多かったな。まさかあんなラストとは！もうこれは怪獣戦争やぁ～",
            " 『ジュラシック・ワールド』小2の息子と鑑賞。学生時代のジュラシック・パークの懐かしさから観ました。ストーリーは予告編で概ね想像でき、結果的にも想定範囲内でした。愚かな人間へ警笛を鳴らしながら、恐竜の絶景を売りにする矛盾さもありますね。",
            " 『ジュラシック・ワールド』数日前からテンションあがりまくりも問題なし♪ 流石に1作目を初めて鑑賞したときのインパクトには及ばないもののクライマックスシーンだけで充分20年分の価値はあった…ありがとうございます( ´▽｀)",
            " 『ジュラシック・ワールド』あと劇場は恐竜グッズ売ろう。売ってください。本当買うから。",
            " 『ジュラシック・ワールド』クリプラは時代劇か西部劇ガンマンの如き漢前で、Tレックスさんはもはや神であった。恐竜大決戦に震えてるところに動物物語挟んでくるとか本当にな！よくできてるな！萌えすぎて泣くわ！",
            " 『ジュラシック・ワールド』余談だが、冒頭の「日本語字幕：戸田奈津子」で一抹の不安を覚えた方はきっと私だけではないだろう。でもそんなに不自然な部分はなかったかな？私自身英語は得意じゃないので気がつかなかっただけかもしれないが。",
            " 『ジュラシック・ワールド』鑑賞。正にアトラクションムービー。やっぱりVFXだけじゃなく演出とか見せ方のセンスがよい。お話はまあ、序盤のほうでこいつは死ぬこいつは生き残るって言うのがわかっちゃうのが玉に瑕だが。全体としてはとても満足。",
            " 『ジュラシック・ワールド』編集のケビン・スティットって「アウトロー」やってんじゃん。なんか良い、なんか良いぞ！",
            " 『ジュラシック・ワールド』良く出来過ぎ。そらヒットもするだろうよ。同時期にこんなのあったら進撃が辛く見えちゃうの仕方ないような。オーウェンとクレアの魅力がグイグイくる。当然大怪獣っぷり最高、ギャグの入れ方もスマート。最高。",
            " 『ジュラシック・ワールド』確かに、観たというよりは遊びに行った！という感覚。スリルとワクワク感に満ち溢れた冒険映画だった。燃える展開もあり大満足。面白かった！ ",
            " 『ジュラシック・ワールド』みる。",
            " 『ジュラシック・ワールド』を観てきた。時代の流れとVFXの進歩により、実際にこのテーマパークがあるかもしれないと思わせるリアリティが凄い。少年兄弟の弟と同じように観ているこちらも心が踊る。盛り過ぎな位のクライマックスにも大満足。",
            " 『ジュラシック・ワールド』パニック映画として充分楽しめた。誰が見ても満足なんじゃないかな。 ",
            " ジュラシックワールド。いずれまた商売するんでしょうねあのパークは。おおわーい！と喜んで歓声を上げてしまう側なんだな自分はとつくづく思った。クレアさんあれで更生なさったんでしょうかね。ちょっと複雑な気持ちになる二人だ。ま、雇われただけか",
            " 『ジュラシック・ワールド』死人が出るには出るのですが一作目のテーマを正当に受け継いだ作品です。恐竜は見世物ではなく生き物であるという考えやマルコム博士のカオス理論の実証、ヘンリーウー博士の安定の立ち回りといいファンも大満足の内容です",
            " 『ジュラシック・ワールド』散々見てもないうちから小言を言ってましたが歴史に残る傑作でした、申し訳ありませんでした。ジョンウィリアムズのメインテーマが流れたとき涙が止まりませんでした。これぞ映画、これぞエンタメです。",
            " ＜ジュラシック・ワールド＞映像より体感重視で4DX3D。目の前に恐竜！足音が振動が水しぶきがーっ！ あと、涼風が心地良い。追加料金分の付加価値ありｖ クリスが正統派のヒーローなの!?と惚れ直して、ブライスのキャラの変貌っぷりにウケる。",
            " 『ジュラシック・ワールド』字幕で「恐竜は生まれついての殺人機械だ」と。オリジナル言語ではkilling machineだと記憶しているが、恐竜は人間と同じ時代に生息していなかったので、“殺し屋”くらいの方が良かったのでは？（笑）",
            " 『ジュラシック・ワールド』既視感たっぷりだが脚本は気にすまい。（笑）1作目へのオマージュが散見される。餌にサメを使っているのは笑った。しかしホモサピエンスとは成長も反省も見られないどうしようもない生き物である。（涙） ",
            " 『ジュラシック・ワールド』のラスト、クレアが避難民達の中に堂々と普通に混じっているシーン、彼女の立場を皆が知ったら、袋叩きに遭うんじゃないかとはらはらしてしまった。(^_^;)",
            " 『ジュラシック・ワールド』、子供ふたりのせいで被害が拡大している。彼らは足を引っ張るだけで、解決に何ら関与していないし。まあ、子供ってそういう生き物なのだが、子供嫌いな人が観たら、ますます嫌いの度合いが高まりそうだ。",
            " 【ジュラシック・ワールド】続) でも恐竜は不満。教訓ねじ込ませた様な収拾をつけるあの生態は説得力足りぬ。1作目で唸らされた科学的ディテールに見劣り、20年以上経つのに恐竜に関する新知見が殆ど盛り込まれず進化していないのは残念。 ",
            " 【ジュラシック・ワールド】IMAX 3D字幕。重量級エンタメ作の仕上がり。C.プラットの活躍が嬉しい。B.D.ハワードの憎めないキャラや仕草も魅力的だった。新しいネタで楽しませてくれる一方、旧作を懐かしく思い出させる仕掛けも。 ",
            " 『ジュラシック・ワールド』、ラプトルが可愛い♪ E.T.もそうだが、犬的仕草・行動には、人間の原始の記憶に刻み込まれている萌えスイッチを押すファクターが仕込まれているのではないか。簡単に言うことを聞かないところもツボ。",
            " 『ジュラシック・ワールド』を観た。Jパークと繋がるシーンも多く、あの映画のファンとしてはニヤリとさせられたり感激したり…。廃墟のシーンで初めてJパークの音楽を登場させればもっと感動したかも。ドラクエ2で1の島に上陸した時のように。",
            " 【ジュラシック・ワールド】最初から最後まで大興奮！まるで自分もパーク内にいるかのよう！面白かった！！あの音楽を聞くとやっぱワクワクする！！夏休みにぴったりの1本でした。",
            " 『ジュラシック・ワールド』鑑賞後はドキドキが止まらなかった！！！単純に観終わった後に面白かった！となれる映画なのでジュラシックパーク好きだった人は絶対劇場で観るべき！",
            " 『ジュラシック・ワールド』 面白かったけどこれだけは言わせて！ もっと大口径の銃を使え!! 車につける50口径の銃なんて車を紙屑みたいに貫通するんだからな!!!",
            " 『ジュラシック・ワールド』おもしろかった！ツッコミどころは多々あるけど、それはどうでもよし！クリス・プラットや子供たちもさることながら、ブライス・ダラス・ハワード大活躍！Tレックス！Tレックス！！Tレックス！！！ラプトルカワイイ❤️",
            " 『ジュラシック・ワールド』を観た。細々したとこに突っ込むのは無粋。お祭の様な気持ちで暴れ回る恐竜を堪能すれば良いと思う。シリーズ通して今回初めてラプトル可愛いって思えた。 【デブのオッサンは絶対ラプトルに殺られると思った度:★★★】",
            " 『ジュラシック・ワールド』、こんな体感型のアトラクション映画久々だったわ！ ワクワクハラハラ、ほんとにジュラシックワールドに行ったかのように楽しめたー！",
            " 『ジュラシック・ワールド』3回目 IMAX3Dにて。だいぶ心に余裕を持って観られるようになった。最後は｢恐竜バンザーイ！｣くらいに思える（笑）。T-REXはだいぶおばあちゃん感が否めない。もう25歳だもんね。そして観るたびにクリス・プラットがかっこよさを増す。不思議。",
            " 『ジュラシック・ワールド』アトラクションの全貌が登場するシーンでワクワク。便利なモノや進化したモノを作り上げた人間が退化してるように感じるのは過去作よりも技術が進化してるからか。それが作品の醍醐味になって凄味を増す。お見事。",
            " 『ジュラシック・ワールド』。哲学的テーマはバッサリ、その潔さに感心しつつもワクワク感はアッという間に失速。リスクを負い説明責任を問われるべき人物が、一般人と共に被害者ヅラしている姿に、そして無理矢理なハッピーエンドに唖然。 ",
            " 『ジュラシック・ワールド』正直、序盤の人物や施設の登場シーンがタルかったけど、これは終盤に向けての「溜め」だったのね！最後は燃えた。",
            " 『ジュラシック・ワールド』私も夢中だったからそれ気づいたのはエンドロール入った途端にあちこちでため息や「すごい…」という声が漏れたから。",
            " 『ジュラシック・ワールド』鑑賞マナーがよろしくない感じで、がさがさビニール音やひそひそトークが中盤までは聞こえてきたんだけど、クライマックスでは客席の集中力が半端じゃ無かった。",
            " 『ジュラシック・ワールド』鑑賞∠( 'ω')／ ハラハラするに決まってたので敢えて最後列。それでもドキドキしながら、居ないよね？え？居る？大丈夫だいじょ…あぁー！！Σ（ﾟдﾟlll）ってこれアトラクション内の客気分だよね。",
            " 『ジュラシック・ワールド -JURASSIC WORLD-』を観てきました。ネタバレ少なめ。 ",
            " 『ジュラシック・ワールド』鑑賞。俺が見たかったゴジラリメイクはこれだったのかもしれない。後々考えるとストーリー面の不満や若干分かりにくい部分が・・等々ありましたが、見終わった後に「面白かったー！」と純粋に思えたのでとても満足です。",
            " 『ジュラシック・ワールド』何が足りなかったか…恐竜の襲い方がテンプレ過ぎてありきたりだった！鑑賞者への驚かせ方も特に飛び抜けたものなし！そして監督が何を伝えたかったのかが全く分からなかった。良い点は改めて１の偉大さが認識出来た事  ",
            " 『ジュラシック・ワールド』  このシリーズが好きで１から見てきた往年のファンは過度な期待をするべからず。。肩の力抜いてアナザーストーリーとして観ればまだ観れたもんです",
            " 『ジュラシック・ワールド』ヴィンセント・ドノフリオがいい感じのオヤジに仕上がっている。ギョロ眼女子のキャスティングはエイリアンを意識したものなのだろうか。",
            " 『ジュラシック・ワールド』何度同じ過ちを繰り返すんだと突っ込みたくなるビッグスケールアホ映画（劇場鑑賞必須）。序盤はネズミの国を思わせる恐竜アトラクションムービーで、そこから→エイリアン→動物パニック→エイリアン→怪獣映画へ転調。",
            " 『ジュラシック・ワールド』クライトンにのめり込んでいた私。初の映画化で人間の思い上がりを見事な演出と音楽で打ち砕いた名作の誕生に狂喜乱舞。次、その次と公開されるにつれ気持ちは落ちたが、今回奇跡の復活。前作観てると色々楽しめてよりお得！",
            " 『ジュラシック・ワールド』メチャクチャ楽しめました。やっぱTレックスですね！大満足の内容。パークのアトラクションが子供の頃に妄想したのと同じ。それだけでワクワクが止まらない。もう一回観に行こ♪",
            " 『ジュラシック・ワールド』暴れだしてからはあっという間。ラプトルとの関係は感動するシーンも。ブルーがかわいい。これ見てから過去作を見ると、これはあの場面のだったのか‼って思えそう。",
            " 『ジュラシック・ワールド』。まあ優等生。ヒーロー・ヒロイン・キッズアドベンチャーの４人の主人公の物語を、一本にまとめた感じ。JPへのオマージュも忘れない、動物パニックで怪獣もの。綺麗にまとまりすぎて、心に刺さらなかったけどさ。89点。",
            " 『ジュラシック・ワールド』中盤の「お食事」場面とクライマックスはアガりましたよ。要は「もっと血を！肉を！戦いを！」って事か。とは言えこの夏は「これ系」の見せ場ばかりが続いているので、もうお腹いっぱい、ご馳走さんって感じなのも確かだが。",
            " 『ジュラシック・ワールド』うーん…長年のファンを喜ばれるツボは十分押さえているし、趣向も盛り沢山だけど、全体的にどこか映画の関節が固い。3Dや4DXのギミックが加われば丁度良いかも知れないけど、そのままでは少しスパイスが足りないなあ。",
            " 『ジュラシック・ワールド』スピルバーグ節溢れるハラハラドキドキ、1作目へのリスペクト、あのテーマ曲、クライマックスのアガリっぷりが最高！観たかったのはこれだよ！人の死にかたもG（海外ではPG-13）指定の限界にチャレンジしていてよい。",
            " 『ジュラシック・ワールド』楽しいアトラクションから怒濤のクライマックスまで満遍なく楽しめた。クリスプラットがまるで恐竜扱うムツゴロウさんのように思えたりもしたが、仕事きっちり。お美人ハワードさんのちょいセクシーショットもなかなかの、実に楽しい映画でした。これ絶対3Dじゃないとね！",
            " 『ジュラシック・ワールド』面白かったよ。２時間５分を感じなかったんだから、相当面白かったはず。あと１回、極上爆音で観て締めにしようかな。",
            " 『ジュラシック・ワールド』面白かったー！１がどうしても今観ると色々見劣りしてしまう所を、今作が塗り替えてくれた！！子供の頃に１を観た時の気持ちが甦ったよ。２と３なんて無かったんですよっ！！！ ",
            " 『ジュラシック・ワールド』2D字幕版。あのテーマパークが本格オープン、そして大惨事が。シリーズの血筋を継ぐ王道エンタメで面白かった。ただそれで目新しさがなかったといったらないものねだりか。見所いっぱいだが、私的にはブライス・D・ハワードの力の入った感じが一番凄かったかも。",
            " 『ジュラシック・ワールド』面白かったよ！ドキドキしたし涙も出た。ジュラシックパークへのオマージュも。クリプラもカッコ良くてクレア役の女優さんも良かった！あの兄弟も頑張ってたしね。クライマックスは最高で感動だよ。2回目はIMAX3Dで。",
            " 『ジュラシック・ワールド』（2回目） なにが来るかわかってるから1回目ほどは手に汗握らないけど、それでもやっぱり面白い。終盤の恐竜畳み掛けはトイレに行きたいのも忘れるほど（笑）。 でも今日初日よね？しかも水曜日よね？けっこう座席空いてたんですけど…。みんな金曜日狙いなの?",
            " 『ジュラシック・ワールド』観た。恐竜vs人間&まさかの恐竜、とかいう王道ジャンプ漫画さながらの、激アツ共闘展開に汗掻くほど興奮して、最高の夏！！！って感じだった。初代ジュラシック・パークとは別物かと思いきや、かつての名残を活かす演出で懐かしくなるシーンもあったり。4Dも観たい！",
            " 『ジュラシック・ワールド』シリーズ3作目が、記憶に残らないイマイチな出来だったので、期待してなかったが、意外にも良く出来ていて、クライマックスは「あっ！」と声が出た。恐竜パニック映画として良い出来。1800円満点で1800円。",
            " 『ジュラシック・ワールド』楽しめました。初代ジュラシック・パークの名残もあって ジョン・ハモンド財団の名前もチラッと耳に ハモンド役名優リチャード・アッテンボロー 昨年８月に他界されてたんですね。",
            " 『ジュラシック・ワールド』最高でした、満足感が半端ないです!!ラプトル最高😃⤴⤴イケメンすぎる",
            " 『ジュラシック・ワールド』見てきました。初代の基本に忠実な作品。面白いし、良く出来てるけど、ちょっと優等生な内容かな。スピルバーグが自分で監督やってたらもっと悪意のある感じになると思う。",
            " 『ジュラシック・ワールド』人間と恐竜の絆などの新要素を加え『ジュラシック・パーク』を思い出させるシーンもあって楽しめる。恐竜は見慣れたシーンもあり、やや新鮮味が欠けるかもしれないが、恐竜の恐ろしさはいつ観てもやはりビビる。続編あるならもっと恐竜の活躍シーンを増やして欲しい。",
            " ジュラシック・ワールド 面白かったぜ‼︎今回は人間のドロドロした欲望がすげえいっぱいあったけど、これぞSF冒険モノだ‼︎という作品だった。3Dもいい感じに働いていたし、吹き替えもそんな悪くないので吹き替え版はオススメできるね。",
            " 『ジュラシック・ワールド』迫力満点で面白かったぁ！ ジュラシック・パークのテーマが流れてる時点でテンションが上がるし懐かしい気持ちにさせてくれるシーンもあって、ただただ楽しい！あとクリプラはカッコいいし、あの兄弟もいいし最高！",
            " 『ジュラシック・ワールド』ジャパンプレミア＠ tohoシネマズ六本木♪面白かった。何度食われそうになったことか…スリル満点、汗びっしょりのパークがついに開園したよ。3Dになって向こうからすごい勢いで襲ってくる大迫力を是非とも大画面で！",
            " 『ジュラシック・ワールド』ジャパンプレミア 手汗ぐっしょりwww心拍数上がりっぱなしで未だに心臓バクバクしてます。若干手も震えてる。往年のジュラシックファンには懐かしいシーンもあり。最後は恐竜のたたみかけです。力入りっぱなしで心地よい疲労感。はー、すごかった。8/5公開です！",
            " 六本木で『ジュラシック・ワールド』ジャパンプレミア。ビデオスルーモノの『ジュラシックランド』とか『ダイナソーパーク』みたいな安っぽいバッタもん、アレのCG超豪華版みたいな映画。色々とダメw だけどそんなダメさをねじ伏せる「見たかったのはコレだろ」とばかりの恐竜バトルっぷりに満足。",
            " ジュラシック・ワールド（1作目）  ストレンジャー・シングスとかと一緒だ",
            " ジュラシック・ワールドのブルーレイ特典みてるー"
        ]
    }
}