{
    "title": "BORUTO -NARUTO THE MOVIE-",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 19504,
            "each_tweet_amount": {
                "good": 41,
                "even": 5,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BORUTO NARUTO THE MOVIE』まぁ〜楽しかったです、対戦シーンはナルト好きにはたまらない",
            " 『BORUTO NARUTO THE MOVIE』  駄作とは言わない。壮年サスケは素晴らしかったし、甘ったれ二代目の成長劇としても上質だった  でも傑作と言うには何か足りない。世代交代の話なのに結局ナルトサスケで終わるのも…",
            " 『BORUTO NARUTO THE MOVIE』お父さん組（特にサスケおじさん）がとんでもなくかっこいい！戦闘シーンの迫力はシリーズの中で一二を争うと思う…！そしていつの間にか親目線で見てしまう自分がいて歳とったなぁと… ",
            " 『BORUTO NARUTO THE MOVIE』作画がすごすぎてなにこれ…！！！！となりましたとも。あの体術の応戦のところとかもうほんとに変態過ぎる！！！忍者活劇から親子のお話になってなんかああーと感慨深く。たのしかった！",
            " 『BORUTO NARUTO THE MOVIE』大ヒット公開延長ということでそれ自体は素晴らしいことでなんと入場記念品ももらえて２度おいしいというわけだが、だれに向けられた映画かが全く分からず、平和ぼけぼんぼんが主人公じゃしゃーない",
            " 『BORUTO NARUTO THE MOVIE』  DVD買おう。。",
            " 周りの評判が良かったので『BORUTO NARUTO THE MOVIE』を見に行く。世代交代の話がじんとくるのは長編ならではだなー。アクションシーンの作画も非常に良くて、TVシリーズの作画良い回を思い出す良さだった",
            " 『BORUTO NARUTO THE MOVIE』映画としての出来は置いておく。劇場版観るのは初だけどサスケがかっこいいって初めて思った！アクションも動いて動いてすごかった！大好きな浪川さんの演技を堪能できて満足。ちょっと泣けた。",
            " 『BORUTO NARUTO THE MOVIE』 ボルトはオマケ感強いけどよく出来てるんじゃないかな〜 安定してる",
            " 『BORUTO NARUTO THE MOVIE』ナルトスピンオフだけれど、これ以上の作品つくれませんという作者の話わかる。ＴＶも映画も余り見ていないけれど過去の作品の中では一番。エンドロール後のオロチ丸のざわめきと笑 ",
            " 『BORUTO NARUTO THE MOVIE』3回目も泣いた。やっばり面白い。最後の戦いでサスケとナルトで獅子連弾やってて感動した。それからボルトがサスケの刀に変化してたのもあの場面を思い出した。",
            " 『BORUTO NARUTO THE MOVIE』満足(*´ω｀*)ただし、原作を知らないとこの作品の良さは解りづらいだろうなぁ。アクションシーンがカッコいいねぇ。しかし、サスケがカッコいいのはともかく(笑)、面倒見いいなwww",
            " 『BORUTO NARUTO THE MOVIE』完全なNARUTOの後日譚。NARUTOと言う物語の根幹にあった『受け継がれる意志』のいわば完成形。15年に渡る歳月を主人公達と共に歩み続けた世代にとってはこれ以上無い傑作。",
            " 『BORUTO NARUTO THE MOVIE』ちなみに、映像の迫力があるので是非とも映画館で観ることをお勧めします。あと、サラダ達子世代のやりとりがとても可愛い。笑",
            " 『BORUTO NARUTO THE MOVIE』最高。前回映画の事もあり期待と不安が混ざった状態での鑑賞でしたが、兎に角最高でした。昔から観ていた世代には特に響くものがあると思う。映像、体の動き方も素晴らしい。また観に行く予定。笑",
            " 『BORUTO NARUTO THE MOVIE』あー、サスケカッコイイ～～～(;o;)",
            " 『BORUTO NARUTO THE MOVIE』 観れば分かる。損はさせない。それぞれの人が観て何か感じればいい。きっとこの映画を観て何も響かない人はいない。観てない人は観た方がいい。それだけは強く主張したい。",
            " 『BORUTO NARUTO THE MOVIE』原作未読。初ナルトがこの作品とは無謀だった。敵キャラ二人の背景が一切描かれず、あまりに唐突。戦闘シーンが必要だから出しました的な雑さを感じた。なくても成立させる工夫が必要だったのでは。",
            " 家族・・・うーん『BORUTO NARUTO THE MOVIE』カメラガクガク動かすのは嫌いだけど アクションシーンは良かったよ ",
            " 『BORUTO NARUTO THE MOVIE』 面白かった3回目観に行く",
            " 『BORUTO NARUTO THE MOVIE』前作よりもサスケの出番が多いのが嬉しい。今まで中心だったキャラが大人になり、良い意味で脇に徹している。かなり好感が持てる。ヒナタがボルトを見てナルトを思い出す場面でグッと来た",
            " 『BORUTO NARUTO THE MOVIE』前回の映画と違い、バトルと成長という王道を全面に押し出したことで、迫力があり、なおかつ興奮できる映画に仕上がっている。ただし、ナルトの外伝は前知識として必須である。",
            " 『BORUTO NARUTO THE MOVIE』戦闘シーンも迫力あるし感動もするしサスケもナルトもかっこいいしクソいい映画だよ",
            " 『BORUTO NARUTO THE MOVIE』あ、あと四代目土影の姐さんがとてもよろしかったです、ハイ ",
            " 『BORUTO NARUTO THE MOVIE』原作読破済み。かなり楽しめたってばさ。バトルシーンの作画や演出が派手で、それだけでも割と楽しめちゃう。世代交代の構図、テーマに沿った脚本も丁寧でとても良い出来と感じた ",
            " 『BORUTO NARUTO THE MOVIE』  NARUTOを初めて観る人も最初から観てた人も楽しめる作品！特に最初から見ていった人たちには懐かしい技や話があって楽しめるしNARUTOの今までを感じさせるシーンがあって感動もでき",
            " 『BORUTO NARUTO THE MOVIE』しっかりと話出来てて面白かったよー。",
            " 『BORUTO NARUTO THE MOVIE』そういう意味では今回の映画でも敵が薄いのがちょっといただけない印象はある。これといった正当性も感じられない一発芸敵キャラでは、いくらすごい力がある描写があってもいまいち気持ちが乗らない。",
            " 『BORUTO NARUTO THE MOVIE』螺旋丸が螺旋＝うずまきであり、継承の象徴として機能しまくりで、もう今後は螺旋丸を見るだけで泣きそうになる気がする。",
            " 『BORUTO NARUTO THE MOVIE』中忍試験の危険度が下がっているのは平和な時代だからなんだろうなというのはわかるし、平和ボケ世代に苦労している前世代の構図が容易に想像できて楽しい。",
            " 『BORUTO』ナルト世代と次世代だけを切り取っても問題なく話が作れそうに見えることで、ちゃんと「世界」が作れていると感じられるんだよなぁ。技術が発展することの問題とそれでも変わらないモノという話も現代感があってよかった。決して同じ話の繰り返しではなく時代が進んでいる感じも。",
            " 『BORUTO NARUTO THE MOVIE』NARUTOという作品でなければこの次世代作品は誕生できなかったなぁというのを一番しみじみ感じた。伝説的な上の世代がいて、ナルトたちも伝説になって、その次世代がいるのに不自然がないという構図は意外とできる作品が少ないと思う。",
            " 『BORUTO NARUTO THE MOVIE』岸本先生の自信作なだけあって、めっちゃ良かった！ ボルトとナルトの親子愛にも涙したし、ナルトとサスケのコンビ最高♡サスケが格好良すぎる(≧▽≦) ",
            " ",
            " 『BORUTO NARUTO THE MOVIE』ジャンプアニメ映画最高傑作だと思う。 ギャグが薄め、あるキャラがショボイ、ある物が捨てられたままなど言いたいことはあるけどあの螺旋丸を見せられたら燃え上がるしかないよ。",
            " 『BORUTO -NARUTO THE MOVIE-』、オトナとコドモの衝突、保守と改革など、込められているメッセージ性、メタファーは悪くない。だがボルトが“あれ”を捨てるに到る説得力に欠けるのが残念。要するに心理描写が薄い。 ",
            " 『BORUTO NARUTO THE MOVIE』ナルトが子供にかまってあげれてないお父さんでサスケもだけど。サスケとナルトのコンビネーションは最高だなぁ互いに守りあっててサスケとナルトの子供が見たかった(笑)ボルトとサラダに期待だ。",
            " 『BORUTO NARUTO THE MOVIE』＠ tohoシネマズ新宿♪最初から最後までジャンプでずっと追いかけてた身としては最高のラストだった！タイトルがボルトなもののナルトとサスケも見せ場たっぷりなのも嬉しかった(о´∀`о)",
            " 『BORUTO NARUTO THE MOVIE』観た。もう10年以上前にリアルタイムで見てた中忍試験が、こうしてナルトたちの子世代に引き継がれてるなんて！懐かしいどころか感慨深い。ボルトじゃなくナルトの目線で観てて、当時小学生だった自分も大人になっちゃったんだ…ってしみじみ。",
            " 『BORUTO NARUTO THE MOVIE』 ボルト「俺は火影にはならない。サラダ、俺が目指すのはお前の父ちゃん(サスケ)のような忍びだ。お前が火影になるなら俺がサポート役だ」 口説いてんのか、コレ(ニヤニヤ",
            " 『BORUTO NARUTO THE MOVIE』ボルトの能力が地味であることを除けば概ね満足でした。いや、あれ、超凶悪チート技だけどw",
            " 『BORUTO NARUTO THE MOVIE』観終わった。ボルト、地味だわ。あいつの螺旋丸、超チートだけど絵的に映えない。でも面白かったよ。ナルト後日譚として良く出来てた。",
            " 父としてのナルトは碇ゲンドウの様でもどかしが、所々で少年・青年のナルトが想起されるのが過去の積み重ねを感じさせて良い演出だった。あと班の三人目のミズキは予想はしてたがやっぱりすごくびっくりしたww本当に最高の贅沢映画だった！！！",
            " 原作の青年期で迫力全開だから、それが大人になったらこんなになるんかあ…ってマジ感動する。大技連発だし、大人になって天変地異並のアクションに違和感が全くないし、サスケとの連携も他の影もかっこいいし、何よりボルトの螺旋丸がすっごく効いた。",
            " BORUTO：最高…。作画超良い。子世代超かわいい。大人世代超かっこ良い。敵も中々。脚本最高。時代の流れや世代交代、木の葉の教えを主軸に置きつつ、父子の交流がもうむずむずしてたまらん。そしてバトルシーンが本当最っ高！！！！",
            " 『BORUTO NARUTO THE MOVIE』まさにNARUTOの集大成!!想像以上に戦闘もスピーディでナルトとサスケがかっこよすぎる!!ラストのミツキの親発言には驚いたな･･･岸本先生連載15年お疲れ様でした！",
            " 『BORUTO NARUTO THE MOVIE』",
            " 『BORUTO NARUTO THE MOVIE』少年漫画の世界で成長した主人公が、あまりよい父親にならずに、子供は愛情の足りなさ故にいたずらっ子になるが、父親のすごい力を知って、改めて父親を尊敬するという話で、ひねりはまったくないけど王道の気持ちよさがある",
            " 『BORUTO NARUTO THE MOVIE』の映画評論家とラッパーをモデルにした忍者たち、事態を悪くする方向の役回りで笑った。あれは愛情というよりは悪意を感じる……！",
            " 「BORUTO」見に行ってきました！今までのナルト映画の中では最高に近いんじゃないかな。戦闘描写もなかなかのものだったし、キャラクターもよく書かれていた。この先の物語もあったら是非観てみたいものだ。 ",
            " ブログを更新しました。 「＊『BORUTO NARUTO THE MOVIE』＊」→",
            " ＢＯＲＵＴＯも見たよ！刀で戦うの好き ",
            " ブログを更新しました。 『「BORUTO-ボルト- NARUTO THE MOVIE」新時代になり、親となったナルトは？』 ⇒ ",
            " BORUTOはナルト映画史上最高傑作だと思う マジで最高だった",
            " あっ、「BORUTO -NARUTO THE MOVIE-」観ました。ナルト映画で一番楽しかったし、子世代と親世代…つまりボルトとナルトの物語部分が素晴らしかったです（バトルシーンも最高。獅子連弾のモーションに脳汁出る）。   あとサスケは全体通して一番カッコイイです。半端無い。",
            " BORUTOの映画見てエンドロールのとこで号泣した",
            " ナルトの映画のBORUTO見たんだけど、半端なく面白かった！ 中１からずっと読んでたナルトが火影になって息子までいるというリアルに時間がたった事を感じさせられて、妙に感慨させられた。 感想としては親子螺旋丸は親子かめはめ波を超えたなでした！笑",
            " 9/16 どうしても見たくて、映画館でしか貰えない本が欲しくて『BORUTO』一人映画。アニメの映画見るの小学生時のドラゴンボール以来かな。超面白かった(´∇`) ",
            " その後、ようやく『BORUTO -NARUTO THE MOVIE-』を観に映画館に行ったよ☆超面白かった！ボルトの映画、最高っ！最後のオチ面白過ぎ♡笑っちゃったよ",
            " 1人映画、第2弾はBORUTOを見に行ってきた(*≧艸≦)  めっちゃ、面白かった(*^o^)ﾉ⌒☆+ﾟ･  "
        ]
    }
}
