{
    "title": "この国の空",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1702,
            "each_tweet_amount": {
                "good": 15,
                "even": 8,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『この国の空』おもしろくはなかったな。戦争の悲惨さもそんなに伝わらないし、母と伯母の確執も必要なのか分からないし、主人公の思いは切なかったりするけど、関係も一回きりでドロドロしてないし、相手役も苦手で… 二階堂ふみは良かったと思う！",
            " 『この国の空』茨木のり子の「わたしが一番きれいだったとき」に心打たれる。戦争末期に丙種合格で都内に残る男と、父親を亡くし母と伯母と暮らす19歳の女。じわりと感じるものが多くなるラストに、あのセリフとあの映像は賛否が分かれるところか。",
            " 『この国の空』私は愛も知らずに空襲で死ぬのでしょうか(T_T)",
            " 『この国の空』二階堂ふみの昭和なセリフ回し、工藤夕貴の脇毛はいいが、二階堂ふみの相手役に微塵も魅力を感じなく、戦争が終わり、奥さんが帰って来るのを受けて「私の戦争はこれから始まる」て、あまりに無神経だろ！1800円満点で500円。",
            " 『この国の空』戦時中の不倫？生か死かという極限状況に生まれる性のお話？そんな感じです。その時代背景は色々とボヤけた感じがしましたが、戦争ものとしては斬新なオチでした。",
            " 荒井晴彦監督『この国の空』鑑賞。先の大戦末期に生きる日本人の慎ましさが、現代の僕等には何やら他人事とは思えずヒリヒリする程であった。日本語と所作が非常に美しい。戦争の最中に芽生えた恋は複雑で、女性ならでは視点が優しくも非常に怖い。◯",
            " 戦時下の東京で母親と暮らす女性が落ちていく。 妻子ある男性との道ならぬ恋に。 ラストで二階堂ふみが朗読する詩はヒロインそのもの。 そして劇中の台詞「何をやっても美しい時期」は彼女の現在そのもの。 （『この国の空』２０１５年）",
            " 『この国の空』市毛の寝床がリアル。性が匂い立つようで見られたくない部分を（しかし本質を端的に）表している。家のセットも閉塞感がある。対照的な河原の解放感。経験豊富な母親や伯母の＜計算された悪態＞と比べたら、里子のそれは＜無垢の罪＞か。",
            " 『この国の空』戦時の恋。年頃の娘としては男が出兵していなくなっていくわけだからかなり難しい。隣に奥さんと子供を疎開させた身体検査に不合格の軟弱男。前半は恋話よりも食食事のシーン中心。欲望が食べ物に向かったからだろうか？まだ食料はあるとしても贅沢な感じ。パイナップルの缶詰とか。",
            " 『この国の空』戦争の時代を庶民の暮らしという違った側面から描いているが、昨今こういうように正面からではなく間接的な側面から描いているものがふえているような。この時代だから二階堂ふみにわき毛つけてる細かさ。お母さんが工藤夕貴かあ。",
            " 『この国の空』戦争というある種閉ざされた過酷な状況ではより人間関係が濃密になっていく。そして身内ですら憎悪の対象になっていく様子が生々しく描かれていた。戦争が終わってから戦争が始まる。これもまた戦争の持つリアルな一面でもあるのだろう。",
            " 『この国の空』部屋風通しからのバック歩きでの戻り、からの嗅ぎ。買出し神社でのダンスか真剣試合のような足運び、からの他者のブレイク。なんか随所に笑いを誘う演出に感じられて面白かったスw やけに食事シーンに拘っているようなのはやはり戦時下の日常ではまずそれが大問題だからなのかな。",
            " テアトル新宿で、『この国の空』を鑑賞。戦時下、空襲警報があろうが、日常は淡々と続いていく感じだな。二階堂ふみさんのしゃべりかたや、お世話する姿がいいな。あからさまなものを感じないけど、受け入れざるを得ない状況が切ない感じでした。",
            " 『この国の空』二階堂ふみの演技を見ていると､この作品が映画であることの存在感を強く訴えているように感じる。映画は、このように存在感を感じさせてくれるものだったことを気づかせてくれる。",
            " 【この国の空】続) 件のトマトは余りにあざといがじっとりした汗の纏わりつきが相乗効果を。不揃いだったり部分的に少々青いトマトならもっとイヤらしかっただろうに。ラストショットの彼女の表情は眼力漲っていたのであのト書きは不要では。 ",
            " 【この国の空】兵役を逃れ生に屈折した感情を抱くひ弱で奇異なキャラクターにマッチした長谷川博己とそんな男にさえ惹かれていく年頃娘の色気を匂わせる二階堂ふみ、そして娘を同じ女としての目線で慮る母の工藤夕貴、見応え十分だった。 ",
            " 『この国の空』0812@ﾃｱﾄﾙ新宿  言葉遣いがなんとも素敵。二階堂ふみはクラシカルな台詞に引っ張られず役そのものの言葉にしていて、やはり力ある役者さんだわーと感心。名台詞が数々あれど、それはもう予告編で味わったものでしかなく残念。",
            " ブログを更新しました。 『「この国の空」戦争中、国に残った人々はこんな風に暮らしていたんですね。』  ⇒ ",
            " 『この国の空』荒井晴彦監督やりたいことをやりきった感じがいい。たぶん高峰秀子ら往年の名女優へのオマージュを思わせる台詞まわしはぐっときた。終わり方がかこいい。",
            " 『この国の空』8月15日が間近に迫った戦火の迫る杉並でなにもないまま死んでゆくかもしれない焦燥に駆られる19歳の女と家族を疎開させ戦争にいけない38歳の男が密かに結ばれそして別れなければならないせつない話し。",
            " 『この国の空』初日舞台挨拶＠テアトル新宿♪ズームするラストショットからのあの詩のわずかな時間、、それまで積み重ねてきたものが一瞬で崩れ落ちるもうひとつの熾烈な戦争が頭の中で鮮明に浮かんできて、なんて残酷な…と思わずにはいられなかった。",
            " ",
            " 『この国の空』こんな戦争映画なかなかないよと推すだけあって素晴らしかった。戦争を感じさせない空気感、不謹慎な行為、じわじわきます。上映後の監督のゆるゆるトークがまた絶妙によかった。トークを聞いてから納得する部分もあって、観て良かった！",
            " 『この国の空』。戦時下の日常を丹念に、ある男女を描いたメロドラマ。あからさまな反戦映画ではないのが特徴。60年代の女優のような台詞回しをする二階堂ふみは健闘しているが、沖縄感が強すぎてミス・キャスト。後味は昔のフランス映画のよう。",
            " 『この国の空』 戦争時代を描いたにしては甘ったるい人々すぎないかと感じた。二階堂ふみはオールヌード(後姿)を晒して頑張ったのは良かったが… ",
            " 『この国の空』戦争が奪っていくものを女性視点でワンシーンずつ丁寧に描く。過去を副菜に未来の飯を喰らう女たち。情緒に訴えかける様な台詞同様、二階堂ふみのなまめかしさが際立つ。ラストの字幕が語る未来に震え、茨木のり子の詩が響きわたる。",
            " 「この国の空」今夏の戦争映画の第三段。好きな脚本家、荒井晴彦の監督作品。徴兵されず銃後を守る銀行員と事務員の不倫話。長谷川博己はともかく二階堂ふみはちょっとこの役、合わないかな。この作品でも冨田靖子が怪演。母親役は誰かなと見ていたがクレジットでビックリ。工藤夕貴、変わったなぁ。",
            " 映画『この国の空』 ★★2.4点。 戦時中に妻子持ちの隣人に惹かれてしまった少女を描いた作品。 某映画サイトの解説では、 「日に日に戦況が悪化し、自分は男性と結ばれる… ",
            " 「この国の空／荒井晴彦監督」二階堂ふみは、どんな役を演じても、必ず自分をさらけ出していると思わせる… - 沈黙する言葉 ",
            " 『この国の空』戦争映画にこんな言い方は不適切かもしれないけど、そこらかしこにユーモアのある演出が散りばめられていて非常に面白かったです。富田靖子の毒演技も久々に見たしw",
            " 『この国の空』無自覚なうちに男にロックオンする女の本能と、確信的にそれをけしかける女親の打算、最初から最後までズルい男の弱さ。できれば隠しておきたいことが表に出てしまう。戦争の悲惨さとかは描かれないけど、こういう怖さもあるんだな。なんか物凄い緊張感にずっとドキドキしてた。◎",
            " 『この国の空』少女から大人の女になるいちばん美しい時を見事に切り取った映画。戦時中の空気に抑圧され、女として一番多感な時期にそばにいたのは妻子持ちの男。駄目だと解ってても男に溺れてゆく匂い立つようなエロさを見事に好演してる二階堂ふみ。脇を固める工藤×富田コンビも◎。",
            " 『この国の空』を観た。はっきり言おう。二階堂ふみの一糸纏わぬ姿が見れる。これは嘘ではない。戦時中を舞台にしたアイドル映画でもある。｢私が一番きれいだったとき｣という詩の朗読が沁みるエンドロール。戦争にも行かず、妻子は疎開中の独身生活、隣の家には二階堂ふみって長谷川さん羨ましすぎ。",
            " 『この国の空』二階堂ふみ＆長谷川博己＆工藤夕貴＆富田靖子＆荒井監督登壇の舞台挨拶は 微笑ましいイベントで、特にふみちゃんのノーアクセのシンプルなブラックコーディと15㎝ヒール、長谷川さんのタイトなブラックコーディは現代版の彼らのよう☆ ",
            " 『この国の空』スクリーンの中で誰も死なず戦わず、当時の市井の人々の生活ぶりを リアルに描ききることで 逆に、生き残った者それぞれ訳ありになってしまった時代だったかのような。。。なんて、戦後70年、改めて悲惨な戦争だった事を想いました☆ ",
            " 『この国の空』着物を売りに行った農家の川縁で、長らく歌いたくはなかった歌を歌わずにはいられなかった母娘のシーン、工藤夕貴さん演じるお母さんが 遥か彼方に想いを馳せ 今の自分を奮い立たせているかのようで、ギュッと胸が締め付けられました☆ ",
            " 『この国の空』難しい時代、特殊な状況下の主人公を存在感たっぷりに演じた二階堂ふみちゃん、なぜか市原悦子さんの多感な頃 知らないのに重なっちゃったり☆てっきりエグザイルの方かと思ったら長谷川博己さん、ナイスミドルなエロティシズムが。。。 ",
            " 『この国の空』終戦直前の東京善福寺、母＆叔母 女3人で暮らす19歳の里子と、隣家の妻子を疎開させた銀行員との触れ合いを淡々と描きつつ、戦争の裏側で人生を踏みにじられ少しづつ歯車が狂ってしまった庶民の哀しみも静かに感じられる作品でした☆ ",
            " この国の空雰囲気エロかったなあ。二階堂ふみのしゃべり方艶っぽくて素敵やなあ。おじいちゃんの笑のツボは謎やった、、、",
            " 『この国の空』母は娘が隣人の男を意識していることを見抜き気を許さぬように告げる。このセクシャルな要素が出てきた辺りから俄然面白くなる。神社で長谷川博己が二階堂ふみにジリジリ寄ってゆく演出が良かった。あからさまでないエロスの描写は秀逸だが『身も心も』の監督にしては物足りなくもある。"
        ]
    }
}
