{
    "title": "彼は秘密の女ともだち",
    "id": 161,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1907,
            "each_tweet_amount": {
                "good": 51,
                "even": 12,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『彼は秘密の女ともだち』好きって感情はやっぱりままならないものだなあ、という感想。残された二人の関係は拗れてそうにみえて意外とシンプル。愛で繋がるラストの余韻も綺麗なカットでとても良かった。",
            " 『彼は秘密の女ともだち』女同士の話なのかそうでないのか、そもそもそんな次元の話じゃないのか？ なかなか複雑な関係性。ローラは美人なのか、そうでもないのか･･･それはどうでもいいのか。",
            " 『彼は秘密の女ともだち』★★★",
            " 『彼は秘密の女ともだち』愛って色んな形がある？って話",
            " 『彼は秘密の女ともだち』鑑賞。セクシャルな問題がこんがらがって、とても複雑な話に。二人きりで会うこととかリスキーすぎるだろと思っていたけど、彼女の方も心の半分を失ってしまっている上での行動。",
            " 『彼は秘密の女ともだち』",
            " 『彼は秘密の女ともだち』オゾン監督がラブコメ、ということでドキドキしながら見ましたが思ったよりちゃんとラブコメ。脱毛シーンの雄叫びがッｗじめじめし過ぎず、されどドラマチックに締めはハッピーエンドで。幸せそうな笑顔がとてもよかった",
            " 『彼は秘密の女ともだち』邦題とチラシからコメディだと思ってたら違ってビックリ！重いテーマをズッシリさせ過ぎずオシャレに描くのはさすがオゾン監督。ロマン・デュリスの濃いヒゲの女装が美し過ぎないのがリアル。ビックリラスト含め良かった。",
            " 『彼は秘密の女ともだち』男女の違いって、背が高い低いぐらいの違いに考えれば楽になるのに。ロマン・デュリスは身のこなしが軽やかなので、綺麗な洋服が映えますね。",
            " 【彼は秘密の女ともだち】  '14WOWWOW  オゾン監督 特有の小粋さ、複雑なジェンダー的世界観に魅せられていく展開  なんといってもRデュリスが絶妙過ぎるぅ‼  素晴らしい脚線美にも脱帽でしたね！  やはり、オゾン作品大好き♪",
            " 『彼は秘密の女ともだち』自宅鑑賞。ラストはびっくりぽん。女装、同性愛、そんな単純で話ではないんだなあ。ただ、そんな複雑な内容なんだけど、フランスの緑多い風景が和ませてくれる。自分らしさ、そして愛すること、を描いた素敵な作品。",
            " 『彼は秘密の女ともだち』亡くなった親友の夫は女装趣味で、内緒で女同士の付き合いをしており、さらに女同士で愛し合いたいのに実際は男だし無理で、もうどうしたらいいの？愛って何なんですか？ややこしいわ！何でもアリだわ！みたいな",
            " 『彼は秘密の女ともだち』思ってたストーリーと少し違う展開。でも、なんだか妙に腑に落ちる内容だった。  ロマンデュリスの髭が濃いのに！と心配だったけど、そこも含めてリアルな仕上がりで良かった。そしてアナイスのナチュラルな魅力が最高。",
            " 『彼は秘密の女ともだち』親友の女の子に恋していた女の子が親友亡き後女装癖に目覚めた親友の夫に焦がれていくというなんとも複雑なお話。だけど性別どうのでなく「あなただから好き」というシンプルなお話でもある。先の読めない展開惹き込まれた。",
            " 『彼は秘密の女ともだち』この関係をどう捉えたら良いのか…ちょっとモヤモヤ。女装はするけどあくまでも男として関係を望んでるんだよね。クレールのローラの関係自体が友情というには濃密だし、彼女がヴィルジニアに惹かれるのは自然なことなのかも",
            " 『彼は秘密の女ともだち』世間の目なんて気にしてたってはじまらない。でも気にしちゃう。そんな葛藤を上手くオゾン流に調理していて新しい出発にエールを送りたくなる。オゾンのいいところがいっぱい詰まっている。ロマン・ジュリスの女装も悪くない",
            " 『彼は秘密の女ともだち』★★★★☆",
            " 『彼は秘密の女ともだち』コメディ色が強いのか思ったらめっちゃシリアスやないっすかぁ！それぞれの思いが絡まって結構考えさせられるっす！で、ロマン・デュリスの女装が微妙なとこがリアル感あるっすよねぇ。ラストもええんやない！ ",
            " 「彼は秘密の女ともだち」ここんとこのLGBTものの隆盛にね、オゾンがね、だまっていませんでしたよ。親友の死によって、親友とその夫、自分との三角関係に気づき真の自分に目覚める話。ごく自然な流れに思えてくる説得力がね、すごい。★★★★",
            " 87本目『彼は秘密の女ともだち』（@gardens_cinema）。性的倒錯を描いたコメディ・タッチの作品と思いきや、かなり深遠なテーマの作品だった。いわゆるLGBTに限らず、本当の自分に向き合って生きる困難さみたいなことを想う。",
            " ＜彼は秘密の女ともだち＞このラストをどう解釈すれば良いのでしょ。  ",
            " 『彼は秘密の女ともだち』レズと女装子の変態カップル誕生。面白かったが。",
            " 『彼は秘密の女ともだち』＠UPLINK 久しぶりのUPLINKです 予備知識0 どんなストーリーでしょうか？",
            " 『彼は秘密の女ともだち』ジル（ローラの夫）はいい人なんだけど仕事人間で少し情熱不足。フランスであれだと女友だちに妻を取られちゃうのか。",
            " 『彼は秘密の女ともだち』 ジャック&ベティにて",
            " 『彼は秘密の女ともだち』 ラストは「えっっ…！？」ってなった。そうなるか…！",
            " 『彼は秘密の女ともだち』ヴィルジニアの装いが徐々にナチュラルになっていくのも上手いなあ〜と。どちらかな…？というラストも良かった。見終わった時にオープニングのパーフェクトさに戦慄するのです",
            " 『彼は秘密の女ともだち』フランソワ・オゾンにハズレなしと一般上映楽しみに。どちらかではなくどちらの性もというのが良かった。ヴィルジニアが美しいのかそうでもないのかの絶妙なラインとか。比例してクレールが薔薇が開くように美しくなるのも",
            " 『彼は秘密の女ともだち』＠武蔵野館♪ズルい…あれだとどっちにも捉えられるから余計に気になっちゃった。。タイトルからまさかこんな話になるとは思いもしなかったけど、誰にも言えないふたりだけの秘密の共有は確かに変な連帯感生まれるから危険だ。",
            " 『彼は秘密の女ともだち』予告編やポスターは、ひっそり艶っぽいおシャンティなフランス映画、という印象だったけど･･･本編観て唸りました･･･性的倒錯を超えたとこきた！って感じ。肉体と精神、男と女の境界線がゆるゆる溶けてく不思議な作品！◎",
            " 『彼は秘密の女ともだち』化粧っ気のない女と着飾る男。色々取っ払って、実は、彼女と彼の恋物語でした、って解釈でも成り立つのかもしんないけど。んじゃ、なんで、こんなにせつないのかな。彼らと深く交わり、与えた、かつての存在を思うからかな。",
            " 『彼は秘密の女ともだち』性別ってなんだろうって考えちゃう。ロマン・デュリスってイケメンなのかそうじゃないのかよくわからないアンバランスなとこがいいよね。クレールのおかげでデュリス＆ペルソナさんの素晴らしいサービスシーンが…ありがとう",
            " 『彼は秘密の女ともだち』@新宿武蔵野館｜ジェンダーの問題をかかえたボーイフレンドとどうなるか…ロマン・デュリスにハズレなし、そして、足がキレイ。言葉で説明できない感情が溢れるところがオゾン監督の一筋縄ではいかない、これは好きな映画",
            " 『彼は秘密の女ともだち』ロマン・デュリスの女装がリアリティがあって絶妙だった。てかラファエルがイケメンすぎた。結局クレールが全ていいとこ取りした感があるんだけどずるい女すぎるわ。ラストの解釈をどう取るか…オゾン監督らしさ全開だった",
            " 『彼は秘密の女ともだち』オゾンが女装ゲイを題材にコメディを！？と思ったら、ゲイテイストはゼロだった、彼の作品はいつでも女が主役！もちろんオチもオゾンっぽいです。",
            " 新宿武蔵野館で『彼は秘密の女ともだち』を鑑賞。ロマン・デュリスさんが、女装だなんてと思ってたけど、結構いけるじゃん。女装に戸惑う女と男の微妙な恋愛事情ですね。主人公のアナイス・ドゥムースティエさん、素敵でした。",
            " 『彼は秘密の女ともだち』危険なにおいがぷんぷんしているんだけれど、なんか２人とも楽しそうでいて次第にはまっていく姿に引き込まれていく。大きくなった子供が理解を示しているようなラストと彼女たちの関係はどう見たらいいのだろうか",
            " 『彼は秘密の女ともだち』 ★★☆ 亡き親友の夫の女装癖に、最初は戸惑いつつも、徐々に彼よりもその変化を楽しみ始める主人公がいい。 亡くなってから秘密が暴露される展開は、欧州映画の十八番。",
            " 『彼は秘密の女ともだち』心は十人十色ってことだよね。意味とか考えると難しくなっちゃう。オシャレで大人のための作品。私は好き。",
            " 映画『彼は秘密の女ともだち』数えたカットは854。化粧をする目、唇などを近接するカットが多く、肌が映るカットも多く、セクシャルな視点も感じた。ジェンダー論に留まらず性にまつわる様々な視点を入れ込む姿勢を感じた。 ",
            " 映画『彼は秘密の女ともだち』鑑賞。人物たちの関係性も性的な立場もどんどん混線していくのは、興味深いんだけど「なぜそうなる」という気にもなった。交通事故というツールが使われていたのは大きくマイナス。絵としては綺麗・お洒落・エロチックとよかったのだが、結末も含めどうも納得いかない。",
            " 『彼は秘密の女ともだち』服も靴も暮らす家もお洒落。  デリケートなストーリーというか、で、最後のあのシーンはどうなのでしょうかね。はっきりしてないように思えて。本人達が分かっていればいい。ということ？",
            " 『彼は秘密の女ともだち』0819@新宿武蔵野館",
            " ＜彼は秘密の女ともだち＞既婚者クレールにとっての浮気の線引き（っつーか、ワガママ^^;）が興味深い関係を構築したようで何より（になるにはもうひとりの寛大さが不可欠だが）。女装時のロマン・デュリスの身のこなしが、ふつーの女性より綺麗ｖ",
            " 『彼は秘密の女ともだち』RデュリスもRペルソナも出るので観たかった。Rデュリス、脚きれい〜。ダヴィッドが女装する事にとっても悩む姿が可哀想になってしまったよ。ラストの捉え方は観た人それぞれなんでしょうね。Rペルソナ、すてき〜♡",
            " ブログを更新しました。 『「彼は秘密の女ともだち」女装趣味だけど女が好き？女性が好きだけど、彼は女装の男？？』  ⇒ ",
            " 『彼は秘密の女ともだち』 72点(●￣(エ)￣●)ゞ",
            " 『彼は秘密の女ともだち』シリアスな内容なのに軽く笑いながら。亡くなった親友の夫との関係、どう変化するか。ラストの解釈にちょっと自信ない。みんなはどう解釈したのかな？ あの恰好でのベッドシーンには思わず笑ったよ。",
            " 『彼は秘密の女ともだち』、亡き親友の夫に女装癖があり、彼（彼女）と接するうちに主人公が自分らしさを見つけるフランソワ・オゾン監督作。倒錯した心理をサラリと描いていますが、違和感なく面白かった。ロマン・デュリスの女装がすごくハマってた。",
            " 『彼は秘密の女ともだち』鑑賞。女装に目覚めたダヴィッドとの関係がクレールを変えていく。予想を超えた展開にビックリ。ロマン・デュリスの女装は結構イケてた。クレールの感情が丁寧に描かれるのでラストも頷ける。 ",
            " 『彼は秘密の女ともだち』 化粧をするダヴィッドよりもクレールが自分の本心を“化粧”で誤魔化していないかという問いかけは痛烈なものがあるし、これこそ普遍的なテーマではないのか。アナイス・ドゥムースティエの存在感が印象に残る。",
            " 『彼は秘密の女ともだち』女装やジェンダーフリー的な要素はオゾン監督なので、意外というよりもむしろ＜署名＞のようなものだが、それにしても読めない方向に転がる。それもナナメ上にだ。（笑）詰め過ぎて焦点がボケている気もしなくはないが…。",
            " 『彼は秘密の女ともだち』素敵なおうち、洋服や小物。時々笑ってしまう台詞や展開。楽しんで観てるけど、後半はずっしり。最後はどう解釈すればよいのやら？どんな解釈をしたか、人と語り合いたくなる映画だね。さすがオゾン監督。 ",
            " 『彼は秘密の女ともだち』自分の本当の気持ち、自分が本当に欲しかったもの。気づいてるようで、意外に気づいていない｢自分｣という存在。そこに巡り会えた主人公は幸せなんだろう…価値観の違いもあるから、私には分からない世界だけど ",
            " 『彼は秘密の女ともだち』観終わった後、それぞれの解釈について話せる映画。ローラとクレールの７歳の出会いから全ては決まってたのね。奔放な女性の描き方はオゾン監督ならではなのかな？ラストの選択は、まぁ、本能のままにということかな？ ",
            " サスガに気持ちよく帰してくれないオゾン『彼は秘密の女ともだち』",
            " 【彼は秘密の女ともだち】映像で綴る少女時代からのローラ達二人の関係を下敷きに、ダヴィッドの女装で掴み、クレールの揺れる心の深奥へと次第に入っていく展開が見事。心配してたR.デュリスの女装顔はエマ・ワトソンを彷彿させOK。秀作。 ",
            " 『彼は秘密の女ともだち』鑑賞。フランソワ・オゾン監督最新作。ロマン・デュリスが複雑な役を好演。それを受けるドゥムースティエも良かった。ラストはあれはどっちなんだろー…！",
            " 『彼は秘密の女ともだち』鑑賞。少し癖のある恋愛もの程度に考えていたけれど、かな～り深刻な性別問題を含んだ話で最後も素直に良かったね、とは言い切れないしこりが残る。我が道を貫くには、周囲を断ち切る強さも必要なんだろうなぁ。",
            " 『彼は秘密の女ともだち』さすがオゾン監督、LGBT映画の枠を超えた人間と愛への賛歌だ。ペルソナの方が美女になりそうなところを、無骨な見かけが残る(しかし足細いよ〜ハイヒール似合う〜)デュリス、\"彼女\"がすごく魅力的で楽しそう。ラストはオープンエンドと解釈したい。 ",
            " 『彼は秘密の女ともだち』柔らかい色使いにポンっと放り込まれる赤。車、ネイル、リップ、コート。ここでの赤は女を表す以上に何かを決心させるかのような強さも感じ、その濃淡のセンスも素敵。デュリスの脚線美と衣装も素晴らしかった。",
            " 『彼は秘密の女ともだち』亡き親友の夫の「秘密」を知り、最初は戸惑うクレールでしたが、次第に自分を開放し、輝いていく姿が印象的でした。Q&Aで主演のアナイスさんにラストの解釈をどちらか問われると、観客席は真っ二つに分かれました。私と友達も(笑) 8月公開",
            " 『彼は秘密の女ともだち』デュリスの女装は前情報として知ってたが、改めてあの姿にビックリ。顔よりも脚！なにあの美脚は！？もともと細いけど絞ったのかな？思わぬ所でカメオ出演のあの方あり、アナイス演じるヒロインが触発されて女らしく見えたり、オゾン風の解釈別れる結末も好み。",
            " イタリア映画祭では性差別質問に出くわした覚えがないかも。フランス映画祭は『彼は秘密の女ともだち』のときのが印象に残りすぎてるけど他にあったかな。フィルメックスでもなんかあった。東京国際は…うわあうわあ。    まあ、技術的な質問よりも、思想信条意図を問う質問のほうが面白いんだけど。",
            " このツイートを見たことにより、アマンダ･レアの「フォロー･ミー」脳内再生開始しちゃった。  ",
            " 『彼は秘密の女ともだち』名画座一館目きたあ。 12/12～ 早稲田松竹。 もう一本は伏せてるから新作との組み合わせなのね。何と組み合わせかなあ。",
            " 6/6 それぞれの映画単独では、全然着目していなかった点。ふたつの映画を勝手に組み合わせて思い返したら。 「一緒に少しづつ世の中のおかしさを考えていける関係っていいよね」どちらの映画からもそう言われてる気がしてる。",
            " 5/6 巷の性の設定のおかしさに、気づいていく過程を、暗黙の了解的に共有しあった相手と性的欲望において魅かれあうようになっていく。そこもおんなじだ。偶然の一致かもしれない、発想の必然なのかもしれない。",
            " 4/6 数々のセックスシーンの配置もなんだか似ている。教えられた役割に縛られたセックスと、空想のセックスを経て、終盤、たったひとつだけ意思の通じあっているセックスが置かれる。どちらもその直後に、その相手と距離ができてしまうことも。",
            " 3/6 『BODY TROUBLE』のその点は「ある朝突然に女になった即席の女」がポイントなのかな。 ヴィルジニアは男や女がどうつくられているか、女装視点から既にわかってる。 男女間の性愛の身勝手な設定に気づいていくのは抑圧に慣れさせられてきたクレール。",
            " 2/6 シス女性のクレールと女同士でキャッハウフフな仲良し状態にすぐ行けたヴィルジニアは、ジルが渡してくるホモソには敬遠気味。一方クレールは環境から男のための女になる教育に鬱々。 裕美は、猿渡の男社会の都合いい女教育も鶴橋の性差別社会だよという警告も突然すぎて当然受け身。",
            " 1/6 『BODY TROUBLE』のあと数ヵ月後にみた『彼は秘密の女ともだち』。どちらもお気に入りリピート対象♪ ふと、ふたつの映画を並べて思い浮かべていた。ふたつの映画は「女になる」習得が対照的だと思った。  ",
            " 『彼は秘密の女ともだち』鑑賞。ジュリエットビノシュ、オドレイトトゥと共演してきた27歳のアナイスドゥムースティエがいじらしくて可愛い。おそらく本人も裏表ないピュアな女性なのだろう。好みのフランス女優の仲間入り決定！映画はオゾン得意の妄想シーンや行き場のないペーソスが印象に残った。",
            " 『彼は秘密の女ともだち』トランスジェンダーであるでは私は何か、みたいな線引きではなく、私はただ私らしくいたいから、という解放していく映画。それをものすごくシリアスに描くだけでなく、なんだかとても軽やかに観せてしまう手腕は監督ならでは。街も女達もとても美しい。とてもいいものを観た。",
            " 昨日観た『彼は秘密の女ともだち』、面白かったな。自分らしさに気づいた時点でいくらでもやり直せる世の中であって欲しいし、女であることも男であることももっと簡単で周りからとやかく言われず周りにもとやかく言わず生き易い世の中になって欲しい。 ",
            " 『彼は秘密の女ともだち』驚いたのはロマン・デュリスのエレガントでなんともジューシーな姿！やはり少し痩せたのだろうか、ダヴィッドの時にとても細く感じた。はじめデュリスと気がつかなかった。あの振る舞いにフワァ～と奪われてしまい、きっと私の目ハート型してたわ。素晴らしい演技力。",
            " 『彼は秘密の女ともだち』良かった。少女二人のエピソードからラストの美しく非現実的な風味を感じるニュアンスのカット、まるでおとぎ話だった、よくも悪くも。ダヴィッドの“変化”によって、クレール自身の心が巧みに揺れ動き色づいて、化粧という見た目の色づきにも表れる芳醇な潤い、面白かった。",
            " 日本での女装の取り扱いは面白おかしいトーンですが、この映画はしっかりと真面目に正捉えているところに感銘を受けました。 「女装者として思うこと」彼は秘密の女ともだち Mizukiさんレビュー 映画.com ",
            " 続) 21世紀の新しく力強いフェミニズム映画が躍進する現代において、女装した男性がショッピングモールにハイヒールの音を響かせる  OUTSIDE IN TOKYO / アナイス・ドゥムースティエ『彼は秘密の女ともだち』 ",
            " 『アナと雪の女王』(13)ではアナのヒールが氷河にひびを入れ、『マッドマックス 怒りのデスロード』(15)ではフュリオサのブーツが赤い砂漠の上を闊歩する (続  OUTSIDE IN TOKYO /『彼は秘密の女ともだち』 "
        ]
    }
}
