{
    "title": "天皇と軍隊",
    "id": 162,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 144,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天皇と軍隊』フランス、ドイツの視聴者に日本の戦後を解説する意図で作られているテレビ番組なので日本人には少しもどかしい肌合いに感じられるのかも。ラストの原爆についての語りから47年に広島で歓迎を受けている姿の皮肉さは本当に象徴的",
            " 『天皇と軍隊』憲法1条と9条が天秤の両皿、という指摘は当然。今後憲法論議で触れるべき根本的問題。",
            " 『天皇と軍隊』フランスのテレビ番組をフランス在住の日本人が日本の戦後の奇妙さを描いたドキュメンタリー。最初に引用されるのがバトルの「表徴の帝国」で俯瞰で映る都会の中の皇居。戦後のGHQが作った憲法の１条と９条の成り立ちを説明していく。天皇の処置をどうするのかという戦後処理の問題。",
            " 東中野で『天皇と軍隊』。フランス人向けに作られた教科書的な内容でちょっとがっかり。",
            " 仏独共同運営のTV局番組として作られたドキュメンタリー「天皇と軍隊」を東京中野「ポレポレ東中野」でみました。 憲法9条は、天皇中心の國體（こくたい）護持のために象徴天皇を定めた1条や政教分離を定めた20条とセットで憲法に盛り込まれたとする指摘は新鮮でした。",
            " 『天皇と軍隊』 2009年パリで上映された、戦後日本の“天皇制”と“戦争放棄”をテーマにしたドキュメンタリー。象徴となった天皇と戦争放棄の真実とは。 【洋画】 8月8日（土）公開 ",
            " 映画『天皇と軍隊』予告編 ",
            " 「映画『天皇と軍隊』予告編」   ",
            " 『天皇と軍隊』、東京・ポレポレ東中野でのアンコール上映の日程決まりました！8月の公開時にご入場いただけなかった皆さま、是非この機会にご覧下さい。10/3（土）～10/16（金）連日13:00／18:00 期間中、トークイベント付特別上映も何度か開催する予定。詳細は後日発表します！",
            " 『天皇と軍隊』は観に行く。",
            " きょう「天皇と軍隊」みてきた。明日までなので、みたいひとは急いで！ 靖国神社に参拝する人はそれぞれ真剣な気持ちなんだと思う。だけど戦争で亡くなった人をまつっているのに、軍服で参拝っていうのは失礼な気がした。あれはどういうことなんだろう。",
            " 『天皇と軍隊』観てきました。テーマ的に90分でまとめるには短すぎる感はしましたが、どちらに偏るでもなく問題を投げかけているのは考えるきっかけを与えてくれる意味でも良い作品かと。6年前の作品とはいえとてもタイムリーだし。「捻じれてるなぁ、日本」と脳内を捻らす8月の終わり。。",
            " 「天皇と軍隊」終わった。大学の先生が出てきよったぞ。",
            " 『天皇と軍隊』という映画を見るとよくわかる。敗戦したとき、天皇の戦争責任を追求しなかったことが、戦後の日本人の無責任さに影響を与えていることは間違いない。米国は日本の天皇制を利用した。それを発端に、米国はずっと日本を利用してきた。 ",
            " 『天皇と軍隊』観て？きました！ブログを更新「話題のドキュメンタリー」 ",
            " シネマテークで『天皇と軍隊』観てきた。フランスで作られた、日本人監督のドキュメンタリー。内容的に目新しさはなく、若干単純化されてるかな…というところもあったが、戦後に内在する矛盾がクリアーに整理されているし、貴重な映像も多く、面白い。 ",
            " フランス制作、渡辺謙一監督『天皇と軍隊』  これだけの内容をよくもまあ映画という短い尺のなかに収めたなぁというのが全体の印象。ところどころに突っ込みや注釈をつけたりと（もちろん頭の中でね）忙しく観ていたらあっという間に終わってしまった。制作者側も悩みつつ取捨選択したんだろうなぁ",
            " 金土日と『日本のいちばん長い日』（1967）『ゆきゆきて、神軍』『天皇と軍隊』『日本のいちばん長い日』（2015）『この国の空』と立て続けに観て、それ以外にも今月は『ルック・オブ・サイレンス』『野火』『戦場ぬ止み（いくさばぬとぅどぅみ）』と怒涛の戦後70年。",
            " 寝坊した。『天皇と軍隊』観に行きたかったな。今日は、日本のいちばん長い日を読みます。",
            " 『天皇と軍隊』を観たいのだけど関内で上映してるとのことで、映画観るためだけに行くのはもったいないが他にしたいことがラーメン食べるとかしか浮かばない"
        ]
    }
}