{
    "title": "僕らの青春白書",
    "id": 163,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 247,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕らの青春白書』82年の農業高校が舞台。広々とした田園風景。電車の中での他校の不良たちとのゴタゴタ。懐かしい雰囲気いっぱい。イ・ジョンソク演じるジュンギルはヘタレな女好き。スケバン？のヨンスクの恋心。ラストはそっか、その映画か～！",
            " 『僕らの青春白書』女好きだけど憎めないイ・ジュンソクと、一途なスケバン（スケバンて）パク・ボヨンが可愛い〜ボヨンさんはまだまだ高校生でもイケそうですごい。愛おしくて懐かしい、ドタバタ青春もの。面白かった。",
            " 『僕らの青春白書』いわゆる古き時代の青春物は、国を超えてどこも同じなんだな。でも全然悪そうじゃない彼女と彼。そしてどこも工業高校は、悪の巣なのかな。それでも憎めないおバカなやつらばかりでやわらかめだね。",
            " 【僕らの青春白書】不良少女の強気と一途で切ない恋心の二面性を表すヨンスク。すれ違いや込み入った事情などを織り込んだジュンギルとのドラマがグッと胸に来た。'70後半のポップスも流れ当時の男女間のケジメ意識を思い出させ懐かしい。 ",
            " シネマート新宿で『僕らの青春白書』を鑑賞。熱い青春だねー。主人公が女たらしだけど、憎めないねー。女性への接し方、口説き方がいいっすね。なんかうらやましいや。青春時代のバカみたいな純粋さもあって、おもしろかったです。爽やかな気分。",
            " 『僕らの青春白書』今しか撮れなかったであろう、イ・ジョンソク、パク・ボヨンの青春オマージュ……どこにでもありそうで、どこにもないファンタジー……良い作品を残せた二人に乾杯♪♪",
            " 『僕らの青春白書』ノスタルジックな田舎町で繰り広げられる青春時代。あんなに誰かに夢中になれるって素直にいいなと思える。ラスト10分前の真相にびっくり！かっこ悪いとカッコイイ両方のジョンソクが観れるお得な作品！最後のあれはやっぱり素敵♡",
            " 『僕らの青春白書』清々しいほどの青春映画。バカで笑えて、ちょっとほっこりw 韓国映画らしいバイオレンスとドタバタもほどよい感じ。何より田舎の風景と、主演2人が魅力的！ 特にパク・ボヨンが良かった！ラストのあの映画パロ笑った！好き❤",
            " 『レッド・カーペット』（まあまあ）『僕らの青春白書』（最高！）観て『ゴッド・ヘルプ・ザ・ガール』観よ（ちょっと気分がノった）と思ったら時間があるので時間潰しに『クーデター』観ます。",
            " 僕らの青春白書 面白かった〜君の声が聞こえる に引き続きイジョンソクいいね！",
            " 僕らの青春白書、ちょうど始まったところで引き込まれて最後まで見てしまった。イ・ジョンスク見るのは初めてだったけど、いいね。涼しい目元がいい。",
            " 僕らの青春白書見てきたよー！面白かった。こういう単純でハッピーエンドなやつ好き。安心（笑）あの女の化けの皮が剥がれなかったのが悔やまれる（笑）ヨングァンかっこいいー。 ",
            " 『僕らの青春白書』を鑑賞。。まさに爽やかな青春だね。。不良女子、可愛い過ぎて迫力ゼロ～。。私の知ってた不良女子は本気で怖い顔だったもんなぁ(笑)",
            " 『僕らの青春白書』観終わった。大傑作だ…… 今年ベスト級の一本！！！！！",
            " パク・ジョンミンはホント器用な役者だなぁー。『フィスト・オブ・レジェンド』のときはグループのリーダー的一番手を担ってたけど、『僕らの青春白書』では二番手のコメディリリーフ的役割。似たような大枠でも演じ分けが素晴らしくキマッてる。天才的な演技力がある若手や。",
            " 今日はシネマート心斎橋で僕らの青春白書観てきました！凄い笑えたし面白かった！三枚目のジョンソクいいね！ ",
            " 映画｢僕らの青春白書｣を観ました。まさか、まさかのストーリーで、韓国映画は面白いなぁ。清純なパク・ボヨンちゃんの不良少女が怖くて素敵。",
            " 僕らの青春白書 ただただ茶番やって面白かった",
            " 「僕らの青春白書」はすごく空気感が良かった。ああいう青春ものはすごく好き。それにしてもヨンスクが可愛い。ジュンギル！うらやましいぞジュンギル！！ってめっちゃなる。ヨンスクが可愛いと思えなくて、青春の空気が嫌いだったら多分合わないけど、結構おすすめ！",
            " 僕らの青春白書のラストが愛と青春の旅立ち風で何か感動した！"
        ]
    }
}