{
    "title": "ひとりひとりの戦場 最後の零戦パイロット",
    "id": 164,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 96,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ひとりひとりの戦場 最後の零戦パイロット』「戦争という出来事を検証するのが目的だから。」と言われればそれまでだけど、戦時中を生きた人間の様子や何を思い考え生きてきたかなどはほとんど語られないため、戦争経験者に語ってもらう意味がいまいち感じらずちょっと勿体ないなと思ってしまう。",
            " 『ひとりひとりの戦場 最後の零戦パイロット』自身の経験を語る戦争経験者たちの姿を資料映像を織り交ぜながら映し出す。「戦争の正体」に迫るドキュメンタリーとの事で淡々と出来事が語られていくため、なんだか教材ビデオでも観ているような感覚になった。",
            " 『ひとりひとりの戦場』は、原田要さんという零戦パイロットの方の戦争体験を軸に、南京、重慶、真珠湾、ミッドウェーという流れを追う。やはり当事者の証言は重要だし尊い。特に原田さんの語りには引き込まれた。大変な強運をお持ちだ。作りは素朴。ハワイ取材で観光ビデオみたいな画が入るのが残念。",
            " 映画『ひとりひとりの戦場 最後の零戦パイロット』を観た。表題にもなっている最後の零戦パイロットの原田要さんの話は色々考えさせられた。あの戦争は何だったのか。士農工商、人種差別。。つまり日本の封建社会の表れなのだと。長いこと戦争について考えてきたが、はっとさせられた言葉だった。",
            " ■ひとりひとりの戦場 最後の零戦パイロット■ 仙台・桜井薬局セントラルホールは明日9/18(金)まで上映中！ 上映時間13：10～ ",
            " 『ひとりひとりの戦場 最後の零戦パイロット』予告編 ",
            " 『ひとりひとりの戦場』も『アドバンスト・スタイル』もずっと機会を逃していたのだけど、なんとか最終日に観られて良かった。どちらも良い映画でした。",
            " シネマジャック＆ベティで『ひとりひとりの戦場 最後の零戦パイロット』を観ます。  ",
            " 点でしかない証言をたくさん集めたら繋がっていって、いつか全体が見えてくるかもしれない みたいなことを監督さんが言っていたのが印象的だった 「ひとりひとりの戦場」",
            " 映画「ひとりひとりの戦場」を見たのだけれど、真珠湾攻撃の後のハワイに住む日系人たちがみんなスパイ容疑をかけられて強制収容された話が、日本で戦争の話というと、なかなかそこまで及んでいないから少し視野が開けてとてもよかった   ",
            " シネヌーヴォＸ「ひとりひとりの戦場」→あべの近鉄アート館スクエア「湿原ラジオ」",
            " シネマスコーレにて上映終了した作品パンフレットのご紹介です。②「ひとりひとりの戦場 最後の零戦パイロット」600円。（在庫数2冊） ",
            " ミニシアターで映画2本。「ひとりひとりの戦場」と「皆殺しのバラッド」。両方ともドキュメンタリー。テイストが違い過ぎるので頭は軽く混乱。日常は忘却の彼方。",
            " ５〜11日＠シネヌーヴォX。「ひとりひとりの戦場」10：50、「セシウムと少女」13：05、「ソ満国境 15歳の夏」15：15、「死神ターニャ」17：10、「ロード・オブ・ツリメラ」、「セシウムと少女」20：25。＠シネヌーヴォ「戦争と人間」一挙上映10：10〜",
            " 『ひとりひとりの戦場 最後の零戦パイロット』。90歳超えの元零戦パイロット、元巡洋艦乗組員のインタビューを中心に構成。零戦乗りの方はとても元気で自らも修羅場を潜り抜けてきたとのこと。ニイハウ島事件は知らなかった。歴史の教科書には載っていない貴重な証言。中間字幕の表示時間が短すぎ。",
            " 渋谷のユーロスペースで上映してる 「野火」 「ソ満国境 15歳の夏」 「ひとりひとりの戦場 最後の零戦パイロット」 気になる。",
            " 9月5日（土）6日（日）上映終了後、楠山忠之監督を囲んだ交流会開催されます。＠横浜パラダイス会館（シネマ・ジャック＆ベティ１階）ワンドリンクオーダー制＞映画ひとりひとりの戦場 最後の零戦パイロット | 横浜「シネマ・ジャック＆ベティ」 ",
            " 本日9/1(火)は映画の日。毎月恒例ジャック＆ベティサロン開催。9/1(火)16:00頃～（「ひとりひとりの戦場」14:00回上映後開催）会場：劇場１Fパラダイス会館※要1ドリンクオーダー ",
            " ひとりひとりの戦場 最後の零戦パイロット | 横浜の映画館・ミニシアター「シネマ・ジャック＆ベティ」 "
        ]
    }
}
