{
    "title": "ブレイド・マスター",
    "id": 167,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 66,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブレイド・マスター』い、いい～～チャン・チェンのPVでした……。3人がどういう過程で義兄弟になったのかも気になりますね。",
            " 『ブレイド・マスター』  陰謀渦巻く明朝末期、義兄弟の契りを交わす錦衣衛の三人が、とある任務をきっかけに狙われる事となる武侠映画。シンプルな解りやすい作りの佳作であった。こういうのも良い。  三人とも金に困ってる描写から、すわ仲間割れかと案じたが、そんなことはなかった。  ",
            " 【ブレイド・マスター】裏切りと陰謀、愛憎関係の目まぐるしい反転は中国武侠モノらしく、かなり強引で無理な部分も多かった。張震演じる沈煉のドラマが面白く飽きずに最後まで楽しめたが、アクションとしては並…カットも目まぐるしく今一つ。 ",
            " 【ブレイド・マスター】噂通り、張震の美しさにうっとりする映画。 中国の大会で優勝するくらいの武術の達人になっちゃってるので、アクションシーンも美しい。",
            " 「ブラザーフッド ―繍春刀―」なんでチャン・チェンあれで生きてるの（爆笑）それはともかく血を吸った剣をぶんと振ってしたたる血飛沫の音とか袖で拭って血を落としたりとかいったディテールのフェティシズムにキュンキュン来てた。長剣が活躍してて使い手がちゃんと強い人なのもよかったなー",
            " 今日は、シネマート心斎橋で『ブレイド・マスター』を観てきたのですが、タイトルから想像したような内容ではなかったというのもあって、ちょっと物足りないかなー。錦衣衛と言えば、ボクの中ではドニーさんですが、うん、ドニーさんが出てれば、一発で終わってましたね。",
            " 『ブレイド・マスター』ドニーさんの『処刑剣』と同じ錦衣衛もの。青魚服（だっけ）と呼ばれる制服がスタイリッシュで、非情な王朝直属の刺客集団の話。張震を中心とした錦衣衛所属の三人の義兄弟が様々な陰謀に巻き込まれ、戦っていく場面のアクションはなかなかいいが、脇の筋がちょいと…だったな。",
            " カラダで覚える最強魔法『第121話「ブレイドマスター」』 ",
            " ”それにしても金が欲しい”『ブレイド・マスター』 ",
            " 今晩は「ブレイド・マスター」を観にいくはずが、さっきまで職場にいました。。。(°_°)  ごふっ。",
            " 最近はトムトムハーやらドランドランに気を取られてたけどチャンこと張震の美しさを再確認した「ブレイドマスター」 ",
            " 「ブレイドマスター」これはチャンの王子様武侠映画や！祭や秋のチャン祭や！ついでにウチも守って！ ",
            " 『ブレイドマスター』、ワイヤー抑えめ、若干辛気臭い陰謀と友情のせめぎ合いチャンバラもの。チャン・チェンはやっぱりカッコいいよな。映画の出来は普通だが、ライバルの一人が倭刀使ってたのでテンション上がる。",
            " やったーっ!!フォロワー1000達成だよ～ヾ(*≧∇≦)〃 「ブレイドマスター」さんプレゼント決定ですっ♪ みなさんのフォローありがとうございます!!",
            " 『ブレイドマスター』観てきた。チャンチェン4DXといったところだった。チャンチェンめっちゃ回ってた。2Dだけと4DXだった。スーン…が軽減された。",
            " シネマート新宿『ブレイド・マスター』公開されるのは嬉しいけど、何となく既視感が漂う。脚本アクション映像、これといって本作ならではのすごい点も感じられず、途中で少しアクビがでた。重苦しい物語とスピーディだが軽いソードアクションの相性もよいとはいえない。最後のシークエンスは蛇足気味。",
            " ルー・ヤン監督「ブレイド・マスター」ぬぼーっとした風貌の義兄、盧剣星がどうしても薄くて(;^ω^) 武侠アクションの見せ場も張震が主体の為か、弱いんやなあ。映像もぶれるし、なんでそこでそんなカット入れるかな～な(;^ω^)これは困ったどうしよう。",
            " ルー・ヤン監督「ブレイド・マスター」義弟・一川は、盗賊時代の兄弟子に「金が無いなら身体売れ」とか言われてて、なんでこの兄弟子そんなに絡んでくるんや？と思ってたら、ああ、なるほど(笑) 腐れ女子なものですいませんね～(笑) いや、沈煉は想いのある遊女がいるし、一川も医者の娘に恋する",
            " ルー・ヤン監督「ブレイド・マスター」チャン・チェン（張震）主演は嬉しいんやけど。政権交代で新しい皇帝の下、汚い仕事を押し付けられる錦衣衛の一員で義兄弟の契りを交わした3人、盧剣星（長兄）、沈煉（次兄/張震）、斬一川（末弟）の繋がりの描き方が希薄で、義兄弟設定もっと萌えないか？"
        ]
    }
}
