{
    "title": "愛するがゆえに",
    "id": 168,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 90,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【愛するがゆえに】続) ヒロイン=アロヒを演じたシュラッダ・カプールの可憐な美しさにも目を奪われる。複雑なピッチ揺すりのインディアン・バラード・ポップスを堪能。この作品に限らぬが肝心の歌が吹替なのがインド映画の惜しいところ。 ",
            " 【愛するがゆえに】『若さは向こうみず』アヴィ役のアーティティヤ・ローイ・カプール主演。邦題通り二人が互いを思う愛を遂げようとすればするほど破局へと向かう…若さ故の純愛か。落としの台詞と歌詞の応酬に切なさ通り越して胸が裂けそう。 ",
            " 『愛するがゆえに』 おもしろかったです。こういう夢の追い方もありかもしれないですね。 ただ、bug's bunnyは虫のバニーじゃないんですけどね…  ",
            " 『愛するがゆえに』一昨年IFFJで鑑賞済。王道悲恋モノでストーリーに特に捻りは無いものの、とにかく詩的で美しい音楽に浸れる叙情的作品。大号泣して個人的にどハマり。当時サントラはかなりのヘビロテ♪また劇場で見れるのが楽しみ過ぎる！",
            " 『愛するがゆえに』切ないメロディーと歌詞がとにかくいい！あんなこと言われてみたい。心を鷲掴みされて映画を観終わった後ひたすらサントラをリピート。中毒性あり。雨の中2人でジャケットを被るシーンははっとするほど美しい。オススメ♪",
            " 『愛するがゆえに』 悲恋ものです。歌が気にいるか、いらないか、それだけで大きく評価が分かれると思います。シュラッダーも綺麗で、アディティヤもいいし。歌が嫌でなければお勧めです。",
            " 『愛するがゆえに』2013年のIFFJ、ポスターの絵が素敵だったので観てみたら、あまりに切なく美しいストーリーに大泣きしたのを思い出す。音楽も良くて、サントラもBDも持ってるけど、またスクリーンで観れて嬉しい♪ 日本版DVDも欲しいな",
            " 『愛するがゆえに』涙と鼻水まみれになりますｗ",
            " キネカ大森にて、インド映画「愛するがゆえに」を観る。 ストーリーはベタだけど、綺麗な女優さんと素敵な楽曲だけで十分堪能できるのである。",
            " 映画「愛するがゆえに」感想 美しく切ないラブストーリー。インド映画＝明るいハッピーエンドと勝ってなイメージを持っていてスイマセン。こういう結末もアリです。",
            " 「愛するがゆえに」アロヒの衣装がかわいかった。ちょっと田舎娘風のふわっとしたデザイン。カントリー調というか。",
            " でも、限定公開の「愛するがゆえに」が先だあ。 「若さはむこうみず」ははっきり言って食指が動かない。 ",
            " 昨日つぶやいた9/26(土)からのスケジュールをご覧になって、察しの良い方は既にお気付きになったことと思いますが。はい、そうなんです。『愛するがゆえに』のスケジュール、1週毎に遅い時間になっているんですよ。となると最後の上映週は… ",
            " どうしたのでしょう………今日のBGMずっと「愛するがゆえに」の曲ばかり流れてるんですが……… 有線さん「愛するがゆえに」推して推して、推してますね",
            " ついに原題で画像検索まで始めた^^;「愛するがゆえに」はファッションが素敵だけど、これは欲しい！と思った、ヒロインのスカート♪ ",
            " 「愛するがゆえに」、みたいなインド映画、他に無いかなあ。あったら教えてくださいm(_ _)mストーリー的には、若き日のアンディ・ラウがやったら似合いそうな、刹那的な感じなんだなあ。主役の男性は、目が綺麗。純真かと思うと、虚無な感じもして、目元に釘付けに♡",
            " 本日の一本目は「愛するがゆえに」。というか、最初はこれだけを観る予定だったけど、あまりに良くて、勢い付いた！音楽業界を舞台にした、ザ王道のラブストーリーだけど、テンポ良く飽きさせない。好きだなあ、こういうの。音楽やファッションも素敵！ ",
            " 『究極の愛！！絶対見るべき恋愛インド映画の「愛するがゆえに」』 "
        ]
    }
}