{
    "title": "悪魔の存在を証明した男",
    "id": 16,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 4,
                "even": 4,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪魔の存在を証明した男』前半の恐怖のワクドキが消え去る後半にガッカリ。あれだけじゃ悪魔かどうかなんてわからないんだから、証明されてないじゃん(^_^;)",
            " のっけから退屈。前半の体当たり取材は思いっきりバカっぽく、後半は思いっきり恐怖のどん底に突き落とすシンプルな構成にすれば少しは面白くなったかも。 『パラノーマル・アクティビティ』が遥かにマシに感じるほど稚拙で完成度の低い作品",
            " 『悪魔の存在を証明した男』…自撮りする悪魔は面白いかも？ただ、この世にはまだ人間ごときに抗えない力を持つ存在がある…っていう怖さがもうちょっと欲しいかな。証明の仕方に工夫が欲しい。あまりゾワッとはしない。音にビックリするだけでした。",
            " 『悪魔の存在を証明した男』この手のPOVは好きだし、初めの頃の悪魔関係者に体当たり取材するとこは面白かったが、悪魔に憑依されたっぽい所からは意外性はなかったのが残念。でもこんな映画は好き。1800円満点で1500円。",
            " 『悪魔の存在を証明した男』、悪魔を否定するため自ら悪魔召喚をして悪魔に憑かれた男の様子をPOV形式で描くホラー。自分で悪魔払いしようとして返り討ちにあったり、面白い所もありますが、音でビビらすのが多くて作品自体はそれほど怖くはない。",
            " 『悪魔の存在を証明した男』HTC渋谷にて鑑賞。良かったです！数あるPOVによる映画の中でも優れた作品です。得体の知れないものに憑りつかれ次第に常軌を逸していく姿が圧巻。さりげない伏線が後から効いてくる。オカルトな疑似体験も味わえたり。",
            " 【悪魔の存在を証明した男】悪魔や神の存在を否定する映像を撮ろうとした男が全く逆の結果に陥っていく、という枠組みにはソソられたのだが…。そのプロセスこそ客観的描写で示すべきだが主に音で驚かすくらいなだけのお粗末なPoV。残念。 ",
            " 未体験ゾーンの映画たち2015で『悪魔の存在を証明した男』を鑑賞。自らの体で悪魔の降臨実験。悪魔をなめちゃいけなかった。これも、突然の不快な音と映像にびっくりさせられた。悪魔時の眼力は怖い。",
            " 『悪魔の存在を証明した男』よくある悪魔憑依物のPOVモキュメンタリー。最初の悪魔の説明で後々の展開が全て分かるオマケ付き。映画としの出来がそれほど悪いわけではないが、とにかくすごく普通で面白味が足りない。生理的に痛い描写もあったがそれも程々かな。",
            " 映画「悪魔の存在を証明した男」：おもしろかった！思ってたほど怖くなくて、むしろ最初はややニガワラな感じなのだが、段々と主人公の様子が。右肩上がりにナチュラルに盛り上がる、というふうな主人公の変貌具合に(・∀・)ﾜｸﾃｶする映画。最後にああいうシーンを持ってきた構成もいい。",
            " 映画「悪魔の存在を証明した男」終わって、ちょいセリアに寄って帰宅中。映画おもしろかった！(・∇・)ノ",
            " デヴィッド・イァング『悪魔の存在を証明した男』面白かったけど皆には薦められんなあ。「バカな男が悪魔呼んだら本当に取り憑かれた！」って話ですが、序盤の主役男のバカっぷりが素敵なので『イントゥ・ザ・ストーム』のユーチューバーが気に入った方にはちょっとお薦め。ＰＯＶの散らし方が巧み。",
            " 今日の映画は未体験ゾーンの「悪魔の存在を証明した男」悪魔憑きモノはどんなにB級でもそれはそれとしてOKなんだけど、これは自ら悪魔召喚を試みたり、結局自分でお祓いもする羽目になったりとなかなかチャレンジャーでかなり面白かった(ﾟ∀ﾟ) 隣の男性が驚いて飛び跳ねて揺れた事に驚いた〜w",
            " 悪魔の存在を証明した男 音でびびらす系のダメPOV。でも悪魔による自撮り寝起きドッキリというのは斬新…いやコントでしかなかったわ。セルフ悪魔祓いのてんやわんや具合に笑う。日本人だから悪魔の怖さとかわからないよ…。",
            " 『悪魔の存在を証明した男』を観た。恐がらせるんじゃ無くて、ヒビらせる映画でした。そして、悪魔が自撮りもするPOV映画だった。悪魔が話すのより、主人公が叫ぶ声の方が怖かった。纏めると、インダストリアルミュージカル映画でした。",
            " 帰宅っと。映画3本ハシゴしてきたん。「オキュラス」、「悪魔の存在を証明した男」、「アフリクテッド」の3本。この中では最後のアフリクテッドが面白かったかしらん。",
            " そんな訳で今日は未体験ゾーンの「悪魔の存在を証明した男」と「クロース・エンカウンター 第4種接近遭遇」を観たんだけど、「クロース・エンカウンター」が酷かった！「悪魔の存在を証明した男」がまあまあだったので調子に乗って続けて観たらとんでもない地雷を踏んでしまいました。",
            " 「悪魔の存在を証明した男」鑑賞。占いを信じたいせいで死んだ妻。その夫が超常現象の嘘を暴くために作ったドキュメンタリーという態。これは効果的な態だ。だが、途中から混乱してくる。今はどういう態なのか判然としなくなる。悪魔が撮って、悪魔が編集しているように見えてくる。トラウマもの。",
            " 悪魔の存在を証明した男 ",
            " 「未体験ゾーンの映画たち2015」公開作品ワースト5  ①ハニートラップ 大統領になり損ねた男 ②悪魔の存在を証明した男 ③デス・クルー ④美しき獣 ⑤コルト45 孤高の天才スナイパー"
        ]
    }
}