{
    "title": "アイカツ!ミュージックアワード みんなで賞をもらっちゃいまSHOW!",
    "id": 169,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 127,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』劇中で20曲ぐらい受賞されるんですが、「どの曲もいいなぁ」という感覚より、「アイカツ！の歴史を感じる……」という感覚の方が強くてなんかしんみりしてしまった。（CGのレベル的に）新しめの曲ばかりのはずなのに。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』自分のほかは２組ぐらいしか見ている人がいなかったので、スマホおうえん回の真の力は見られなかった感じですが、スマホ連動自体は結構楽しかった。あとから読める（途中でも読める？）キラキラッター実況もいい感じ。",
            " アイカツミュージックアワード観た。 ファンサービス映画として十分楽しめる内容で前シリーズの楽曲も聴けるのは嬉しいものの、“映画作品”とあって「全ステージをフルで観たい！」という欲が湧いてしまい各ステージで若干の物足りなさを覚えてしまう",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』 アイカツマラソン無茶すぎるw まあ、PV映画でしたな。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』3D鑑賞。トゥーン調なのに、髪やスカートの膨らみに立体感があり、ステージの奥行き感も相まって、素晴らしい立体映像だった。ただ、効果的な立体視は数曲のみで、それ以外はエフェクトのみが立体視の手抜き感が少し残念。",
            " そういえばアイカツミュージックアワードの3D、ジュラシックワールドよりよっぽど3Dしてて感動した",
            " アイカツ！ミュージックアワード2回目を3Dでスマホ応援会で見てきたけど本当楽しかった！(゜▽゜*)",
            " アイカツ！ミュージックアワード観てきた。色々なサプライズが多くて面白かった。（小並感） ",
            " ちなみにアイカツ！ミュージックアワードの感想を書いてみたけど、私自身はアイカツ！を最近見始めたにわかなので、曲は知ってても見たことないライブシーンがあってとっても新鮮だった（小並感）",
            " 『アイカツ！ミュージックアワード』一部3D化しているという感動はあるものの、基本的には使い回しライブ映像なので、映画は生放送の番組っぽい体なのに全部録画映像を見せられるようなのは番組としてどうなんだろうとは思った。１つぐらいは武道館背景の新作ライブも入れられないですかね……。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』というわけでスマホ連動上映はSIMなしスマホでも問題なく遊べるのでご心配なく。上映中は機内モードにするようにアナウンスされる＝オフラインで問題なし だから心配してる人はあまりいないと思いますが。",
            " 『アイカツ！ミュージックアワード』自分のスマホ（ホ機能はない）はバッテリーが弱いのでモバイルバッテリーで充電しながら使ってた（重い）んですが、開始前は残量100%だったけど、それでも終了後は50%を切っていたのでバッテリー残量には本当に注意してください。光量＆音量MAXこえぇ。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』スマホに逐次表示される受賞曲は曲名だけじゃなくてユニット名も表示してほしかったと思うユニット名が覚え切れていない人。",
            " 『アイカツ！ミュージックアワード』スマホに表示される珠璃さんの武道館までの距離とそのスピードがおかしいというのはたぶん突っ込んではいけないんだと思う。劇中で「残り数キロ」って言ってた段階で20Kｍと表示されていたし……。ほ、ほら、kじゃなくてKだったし……。",
            " 『アイカツ！ミュージックアワード』プリキュアみたくライトを配るほどの力はないけれど、何か観客参加の仕組みは入れたい！という気持ちは伝わったスマホ連携という試みはよかったけど、スマホをサイリウムに見立てても裏側は光らないのでライトほどのパワーは出ないなぁというのが正直なところ。",
            " 『アイカツ！ミュージックアワード』3D上映でも3Dは一部のみって聞いてたから「セル画パートだけ2Dなのかな？」と思っていたら、3DCGでのライブも半分以上は2Dだったのでそこは驚いた。「もしかして：未完成……？」と思ったり。2Dだとテレビ放送と同じであまり価値がね……。",
            " 『アイカツ！ みんなで賞をもらっちゃいまSHOW!』近場のセブンイレブン（7SPOT）まで走ってアプリをインストールしてまた走って劇場に戻ったら何とか劇場予告中で本編上映に間に合ったでござる。アプリのインストールはお忘れなく!!（SIMなしスマホで行く人は普通いません）",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』SIM入りスマホは持ってないけどSIMなしなら持ってる（Wi-Fiだけで使っている）のでスマホ応援回を見ようと意気込んでいたら上映５分前に応援アプリをインストールし忘れていたことに気づいてかなり焦った。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』横浜みなとみらい、ブルクに移動。東映株主優待で観るわ。",
            " 『アイカツ！ミュージックアワード みんなで賞をもらっちゃいまSHOW!』あ、開始時間見間違えたわ。飯食ったら間に合わないな。今度、機会があれば見に行こう。"
        ]
    }
}