{
    "title": "ナイトクローラー",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 4930,
            "each_tweet_amount": {
                "good": 224,
                "even": 25,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナイトクローラー』サイコパスが天職を見つけて成り上がっていく話。内容も映像も刺激が強い…フィクションだからアリだけど、こういうのを実際のニュースでも求められるから、だんだん過激報道になっていくのかなと思った。",
            " 『ナイトクローラー』☆☆☆★★",
            " 『ナイトクローラー』おもしろかった。主人公はサイコパスだと思うので、仕事でモンスター化したわけじゃないけど、こんな仕事そうじゃないと出来ないかも😅犯罪や倫理を犯すかは別として。でも需要があるからね🤔ジェイクギレンホールがスゴイ！",
            " 『ナイトクローラー』ジェイク・ギレンホールの最高に不気味で狂った演技がたまらない。狂気というかサイコパス感こんな出せるの凄い。表情や笑い方も機械で作ったみたいでゾクゾクする。",
            " 『ナイトクローラー』  おもろかった",
            " 『ナイトクローラー』登場人物殆んどに良心がないのがなんとも言えない、ルーが仕事に嵌って段々堕ちていくく展開かと思ったら序盤から倫理無視のクソ人間、後半エスカレートして観客のバチが当たれという思いと逆にサクセスをつかむラストが虚しい。",
            " 今朝の映画『ナイトクローラー』アカデミー脚本賞ノミネート作品との事で見たが、これは面白い。独占映像を撮るためには手段を選ばないジャーナリスト。ジェイク･ギレンホールの狂気的な演技も見所の1つ。",
            " 『ナイトクローラー』主人公が最低最悪ながら嫌いになれないのは、現代社会の不適合者が底辺から成り上がる「負け犬たちのonce again」映画だからか。現代のトラビス的ヤバいやつが繊細かつ大胆に成り上がるサクセスストーリー",
            " 『ナイトクローラー』時計も自転車もライバルの車も、画面上、証拠を残してない演出が憎々しい。最後のアレも「僕が見た時は本当に死んでるように見えたんだ」とかしれっと嘯きそう。トラビスとの共通点は…夜中に鏡の前で真似したくなる点w（痛い）",
            " 『ナイトクローラー』",
            " 『ナイトクローラー』登場人物だいたいクズだし、そのクズのサイコパスを演じるジェイク・ギレンホール良いわ。大好物。個人的にマスコミのレベルは国民のレベルだと考えてる。主人公は痛い目見ずにのし上がっていくのは強烈な風刺。期待通りの秀作。",
            " 『ナイトクローラー』成功のために手段を選ばない主人公はもちろん、視聴率のために道徳性をも無視するTV局ディレクター...二人ともイかれてます。  クズ過ぎるけど、なかなかの怪演でジェイクはハマり役でしたね！面白かったです！",
            " 『ナイトクローラー』ジェイク・ギレンホールやり過ぎですｗ ギョロ目怖いっす。あの女性ディレクターもどうかと思った。",
            " 『ナイトクローラー』★★★★★",
            " 『ナイトクローラー』('14)観了。59年生の脚本家ダン・ギルロイの初監督作でオスカー脚本賞ノミネートされたIMDb7.9/メタスコア76の世評傑作認定作。主演J.ジレンホール安定の怪演。監督の妻レネ・ルッソ(60歳超！)好演印象的",
            " 『ナイトクローラー』  ▼9/19/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ナイトクローラー』終始イかれてる、あの瞳孔の開き方も良いよね",
            " 『ナイトクローラー』‪面白かったー！盗品を売って生活していた男が天職を得てみるみる過激に。狙ったものは絶対に逃さない粘着質なサイコ野郎。瞳孔が開ききった大きな目で瞬きもせず早口でまくしたてるジェイク・ギレンホールが恐ろしい。‬",
            " 『ナイトクローラー』全くひどいヤツ。刺激的な映像を撮る為ならなんでもやる。サイコパス系のパパラッチ。というか犯罪者。違法だとわかっているはずなのに視聴率のために放送しちゃうディレクターも。  この狂気に付き合わされながらも目が離せない。ジェイクギレンホールが怖い。目が怖い。秀作。",
            " 『ナイトクローラー』は、無職のサイコパス青年が、天職に巡りあい、のし上がっていく様子をハイテンションで描く怪作。現代マスコミの暴走を揶揄しつつ、観客に倫理無視の「やったもの勝ち」社会が成立しているという歪んだ現実を突きつける。",
            " 『ナイトクローラー』ゲス野郎も必要悪なのかとも思える作品。サクセスストーリーとはいえ、内容は褒められたもんじゃないが、脚本は良いから憎い作品だ。また主演のジェイクの役作りはばっちりですな！  ",
            " 『ナイトクローラー』鑑賞。主人公がのし上がっていく過程を丁寧に描いてはいるんだけど、同じ事の繰り返しで飽きる。報道や社会のあり方を問いかける映画が制作されるって事は、アメリカはマスコミと映画の距離が適切にとれているって事なんだろうか。そうじゃなければ「お前が言うな」ってなるし。",
            " 『ナイトクローラー』…【ココイチ】初仕事に駆けつけた際、お目当ての手前ギリギリで急停車する距離感（＝行き過ぎ）。最高潮でルイス自身が“追い抜いてしまう”ことにより、モラルさえも文字通り超越する。嘘を言っているとき以外、瞬きをしない。",
            " 『ナイトクローラー』観た。ジェイク・ギレンホールが怖すぎる。すげー表情の作り方とメイクやなと思うわこれ。基本的に夜というか明度が低い画ばっかやからそれも考えてるんやろうなぁ。役者ってすげぇと思うさすがに。サイコパスの顔やもん完全に。",
            " 『ナイトクローラー』刺激的なスクープ映像を求めるあまりモラルのタガが外れていくパパラッチ。目の前の惨状を淡々とファインダー越しに眺める主人公の目が印象的。ただ、話も淡々としていて少し物足りない。",
            " 『ナイトクローラー』ジェイク・ギレンホールのギョロ目と怪演が印象深い、悪のサクセスストーリー。緊張感を持って一気に駆け抜けるストーリーが見事。TVディレクターとアシスタントの行く末の対比が見事。夜景の美しさも見事。",
            " 『ナイトクローラー』常規を逸した行動と狂気の様な形相を魅せるギレンホールが圧巻！屑かもしれないが彼らが撮る映像に刺激を求める視聴者（自分たち）がいるのも事実。",
            " 『ナイトクローラー』自分がバイトの子にスクープのネタにされて死ぬ展開が一番すっきりしたかも",
            " 『ナイトクローラー』追い詰められて破滅するけど、金欲しさに本編では死んでしまったバイトの子が後を継ぎパパラッチはいなくならないみたいな展開が見たかったかな。",
            " 『ナイトクローラー』悪くはないけど主人公がそれ系のラノベのように俺TUEEEしてて緊張感にかける。この手の話にありがちな転落劇でもなかった。現実はこんなもんかもしれんがね。",
            " 『ナイトクローラー』うっとりするほどのクズ。その一言に尽きる。",
            " 『ナイトクローラー』あの赤い車は監視カメラにも映らない特別仕様車なの？かっこ良さを求めるなら他の色でもよかったのに何か意味があるのでは！とすごく気になって見てましたが最後までわからず仕舞い。ジェイクの大きな瞳は見てるとドキドキします",
            " 『ナイトクローラー』ジェイク・ギレンホールのゲスっぷりたらもうっ！段々エスカレーとする様がコワイ、ウレシイ。ここまでモラル欠如してると潔い。ああ、もう〜〜っ！",
            " 『ナイトクローラー』瞬きしない男が赤いダッヂでレンズを光らせ深夜を徘徊する。血を求め彷徨うのはヴァンパイアと相場が決まってるがこいつが求めているものは自ら支配できる人の心と欲望の闇。生きるために血を求める伝説の存在よりもずっと邪悪。",
            " 『ナイトクローラー』観た。J.ギレンホールの200％ヤバい顔。頼むから破滅して〜と願わずにおれないスーパーゲス野郎、その大活躍につい興奮させられる許せん映画だ。現実もこうだ、許すな！という監督のメッセージ……とすれば一転良識派だが。",
            " 『ナイトクローラー』★★☆☆☆",
            " 『ナイトクローラー』痩せ細ったギレンホールの病的な風貌に暗い予感。これはキチガイが破滅する様をじっくり堪能する話だと思ったら逆だった。眉をひそめた振りしても残酷影像を見たい視聴者もキチガイの片棒担いでるわけだしな。面白かった",
            " 『ナイトクローラー』より過激な映像を求めら夜の街を徘徊する報道パパラッチを描く。スクープの為により過激な方法を取り出す主人公、ここまでドス黒いサクセスストーリーというのも中々お目にかかれない。奇妙な高揚感が得られる名作。",
            " 『ナイトクローラー』サウスポーからジェイクギレンホール繋がりで観たけど別人！！！スクープのためなら同業者や仲間さえも演出に使う、ジェイクギレンホールの怪演も凄い。",
            " 『ナイトクローラー』残酷な事件や事故であっても感覚が麻痺しているような冷淡さで迷いなくスクープを探し続ける主人公が怖い。相手より優位に立とうとする時も高圧的、でも淡々とした話し方で妙に恐ろしい。心が晴れるような結末ではなく悔しいような気持ちになったけど見応えがある作品だった。  ",
            " 『ナイトクローラー』題材的にはまんまクローネンバーグよね。交通事故に取り憑かれるキ〇ガイ映画「クラッシュ」と、過激ビデオに取り憑かれる変態マスコミ映画「ビデオドローム」めっちゃ思い出した。",
            " 『ナイトクローラー』クローネンバーグ風のパパラッチ版グランドセフトオートという感じで面白かった。評判的にもっと狂った映画かと思ってたけど、意外に娯楽映画として手堅く作られてると思った。ギリギリの線でかすかにちょっと笑える。",
            " 『ナイトクローラー』最高でした。あくまで淡々と、決して周囲を鑑みず自分本位で突き進む主人公の残酷なキャラクターが本当に素晴らしいと思います。",
            " 『ナイトクローラー』この主人公嫌いじゃない。成功のためには手段を選ばず・・・勤勉こそ大事だと思った。",
            " 『ナイトクローラー』ジェイクの怪演がヤバい！そして映像をテーマにした作品だけあって、構図と映像が素晴らしい！映画館でもう一度観たい！！",
            " 『ナイトクローラー』  主人公の期待を裏切らないゲスさが清々しいレベル。  凄くダークな話だけど俺は好き",
            " 『ナイトクローラー』  主人公が命知らずのゲス野郎すぎる。序盤は上手くいかない主人公を応援するけど、徐々にこいつまじかよに変わる。人が破滅した時をカメラに捉える、て下手したらほんまにブーメランよな。",
            " 『ナイトクローラー』「僕がやらないようなことは要求しない」なんてフェアな人なんだ（棒）  面白かった。人当たりよく覚えが早く精力的に働く彼は非常に理想的な社会人であることですね。  要所要所でかかる爽やかな音楽が妙な笑いを誘うスリラーだった。",
            " 『ナイトクローラー』より刺激的な映像を撮影するために、モラルを無視して夜を徘徊する主人公。やり過ぎ感満載な行動ではあるが、実は特別なことでもないような気もする。とはいえ主人公が気持ち悪い。1800円満点で1700円。",
            " 『ナイトクローラー』シネパークの名画座で観た。刺激的映像を求めるあまりモラルを失くすカメラマンが主人公なのだけど、ここまでゲス野郎という言葉がふさわしい主人公はなかなかいないはず。  映画を通してこういう映像好きでしょ？と言われているようで後味が悪い所まで面白い映画でした。",
            " 久々に見た主人公がゲスな役柄。『ナイトクローラー』",
            " 久々に見た主人公の役柄がゲスなやつ笑。68点。『ナイトクローラー』",
            " 『ナイトクローラー』ギレンホールきもい。www ",
            " 『ナイトクローラー』主人公の人の顔がすっごい！（雑な感想ですいません（＞_＜））本当にちょっとネジ取れ気味だけど、こういう人いるかも。と思わせられるかんじがすごい!目がコワイんです～ ",
            " 『ナイトクローラー』特ダネのために他人の命を平気で冒涜する下衆野郎と忌み嫌いながらも目を離せなかった。",
            " 『ナイトクローラー』主人公がちょっと見ないくらいの気持ち悪いスーパードクズで最低で最高だった！部下のニックが放つ「もっともらしい寝言はやめろ」がまさに。現代社会が生み出した意識高い系サイコパスのサクセスストーリーとしても秀逸。",
            " 『ナイトクローラー』見た",
            " 『ナイトクローラー』まずこの主人公酷すぎ！ 自分の利益の為なら手段を選ばない。観終わった後鳥肌が立った。ジェイク氏の演技の安定性には脱帽。",
            " 『ナイトクローラー』人間−倫理=動物？倫理がなければ人間社会で生きていけない。倫理が欠如した主人公が唯一報道パパラッチの世界に適合できて進化していく。餌の入手方法、縄張り争い、雌への求愛など動物番組の流れにパチッとはまった。",
            " 『ナイトクローラー』主人公の目が大きすぎる・・・怖い・・・ただ予告ではもっと主人公がいろいろ仕出かすかと思ったらあっさり終った。思ったのが追跡するのに赤い車じゃ目立ってみつかりそう・・・",
            " 『ナイトクローラー』PV見た感じではもっと酷い方向に展開するものと思っていたが。「タクシードライバー」と関連づけるような宣伝がされてたと思うけどそこまでの衝撃作とは思わなかったというか…でもギレンホール安定",
            " 16064『ナイトクローラー』ゲスい。まぢでゲスい。  こーゆーの、大嫌いや。こーゆー奴、妙に冷静やし、カッカしてる方が道化みたいで、ますます嫌。でも、需要があるから成立してるんよね。自分もどっかで見てる訳で。考えると嫌になるね。",
            " 『ナイトクローラー』胸糞悪いっていうより、ひとつの諦めみたいなのが出てきちゃって、なんだろう。いいのかなと思ったけど(笑)",
            " 『ナイトクローラー』常に主人公がヤラれるオチばかりが頭についていたこと。途中で気が付いて「あ、こりゃちょっと違うかも」と思ったけど、案の定。こういう世界なんだよ、一部とはいえども。って言われてる感じ。最後は会社として成立してるし。",
            " 『ナイトクローラー』何か心に残るものができたのだと思って映画館で鑑賞。見ててやられたと思ったのが、主人公がどう苦しめられるというか、世間的な罰を受けるのか、その道筋から離れるたびに「お、こりゃどんなどんでん返しがあるんだろう」と",
            " 『ナイトクローラー』パパラッチって言葉を知ったのはダイアナ妃が亡くなった時かな。あれから何年経ったかわからないけど、テーマとしては目新しいものはないし、オチも想像つくというか、流れは読める感じ。だけどこのテーマで勝負してきたのなら",
            " 『ナイトクローラー』気分悪(笑)でもクオリティの高い面白い映画！ジェイクギレンホールの怪演がすごい。うんざりしながらも引き込まれます。傑作。",
            " 『ナイトクローラー』パパラッチというサイコパスなのか、サイコパスのパパラッチなのか、とにかくリアルホラードキュメントという印象。",
            " 最後吹替キャスト字幕で、主人公ルイスの吹替が高橋広樹さんて事に気づいてびっくり。  かつて〇〇CD等で良く聴いた…森川智之さん、浪川大輔さんや中村悠一さんや高橋広樹さん、この辺りの面々はもう洋画吹替には欠かせないですな",
            " 事故現場の撮影場面では撮影する主人公ルイス自身の狂気じみた様子を追って見せてくるの、この映画が何を見せたいのかがずっとぶれてなくて良いなと。ショッキングな映像は劇中のニュースを通してこちらに見せられるのが。どう？て問われてる気がして",
            " 『ナイトクローラー』主人公ルイスを演じるジェイク・ギレンホールの目！真っ暗な井戸の底みたいな目がヤバい！狂気の説得力半端ないね。助手のリックのフラグ立てっぷりにもハラハラする…がブレイキングバッドのジェシーが好きな人はきっと好き",
            " 『ナイトクローラー』続き。良心を捨てられるものしか生き残れない。 学歴もコネも金もなにもない男の下剋上物語。 ジェイク・ギレルホールが痩せてギスギス感を出して狂気の男を演じギラギラの目つきが不安と狂気を誘うジェイクの演技が素晴らしい",
            " 『ナイトクローラー』狂ってる。 人間として。 仕事のため、成功のため、出世のためなら、なんでもやってしまう、ってのは狂ってし、人としてどうなのか？とは思うけど…、凄いのは間違いない。 でも、出来るかって言ったら…？？？ ",
            " 『ナイトクローラー』ギレンホールの見事な怪演。暗闇に瞬きしない眼だけが光を放っていた。承認欲求が原動力なのかなと思ったけど、ここまでくると社会病質者だよね。とはいえ、リアルな報道の裏側を少なからず見る思いがした。煽らないトーンの劇伴も良かった。",
            " 主人公のバイタリティーは見習わなくてはならんね 最初の頃は骸骨みたいで死神だなあとか思って観てたけど、最後らへんには見慣れて水を得た魚のようにイキイキし出したので、あの業界で頑張ってほしいなあ思いました。いいコメディ映画だったよ『ナイトクローラー』 ",
            " 『ナイトクローラー』  展開がすべて予測できちゃった。俺もゲス野郎なんかな。",
            " 『ナイトクローラー』主人公を演じたジェイク・ギレンホールは正義感の強い役から病的な役も出来る貴重な役者さん。今回の演技も素晴らしかった。あと、これまで正統派の役が多かったビル・パクストンが汚いオッサンを演じてたのも興味深い。",
            " 『ナイトクローラー』偶然見つけた天職にのめり込み暴走する主人公ルイスとそれに触発されてレベルアップ（劇中の表現）していくニーナ。残忍な犯罪現場の映像を見ても笑顔なのはこの二人という演出が面白い。",
            " 『ナイトクローラー』昨年観た最後の映画。病的なまでの執着心、成功の為なら手段を選ばない決断力、相手の心理を読み取った巧みな交渉力などビジネスマンとしても優秀な能力を持ちながら決定的にコミュニケーション力に乏しいの男の物語。",
            " 『ナイトクローラー』  今年のベスト演技のひとつ！",
            " 『ナイトクローラー』/主人公の衝動と野心は理解出来るが、判断と行動は明らかに一線を越えてる。葛藤や躊躇が一切ないから展開が速く、それがまた不気味。現代メディアの実情に問題を感じつつも、自分も同じ穴のムジナだと言われた気がした。強烈。",
            " 口が上手くて、ビジネスロジックにも長けているが、明らかに人間性を欠いている主人公が大暴れな作品。ラストの展開なんて外道すぎて思わず吹き出してしまった。ラストでもう一捻りか、鮮やかにスパンと切っちゃう潔さがあったらより良かったかな。",
            " 「ナイトクローラー」もともとソシオパス的な主人公が、倫理のたがをはずしスクープに没頭するさまが不気味で不気味で…。目をカッと見開き、病的にうろつきまわるジェイク・ギレンホールの異様さ。こういうのやらせたら右に出るものなし！★★★★",
            " 『ナイトクローラー』見てたらぐるぐるぐるぐるする。リックが撃たれたところで声でちゃって申し訳なかった",
            " 『ナイトクローラー』生臭味を帯びていくプロ意識の必然。下衆味を加速させていくジャーナリズムの落とし穴。説得力あふれる語り口がもらたすの緊張感の持続。残忍性を際立たすような終盤の展開がちょっと残念。あそこは自由競争が産み落とす必然とばかりに、更に粛々と掘り下げて欲しかったものだと。",
            " 『ナイトクローラー』ジェイクが最高に最低で良いわ～ 彼の怪演がホントにキーだね。いろいろとブラックな内容だけど、そういう風潮はあるよなぁとも。モラル大事、モラル…しかし、クライマックスの緊迫感は凄いね。",
            " 『ナイトクローラー』ブラックだよね。でもこれも真実なんだろうね。終わり方がなんだかなと思ったのは、こういうことをしても罪にならない？",
            " 『ナイトクローラー』かなり良かった＼(^o^)／",
            " 『ナイトクローラー』を観る。  偶然見つけたパパラッチの仕事に、自分の哲学？を応用しのしあがって行こうとする男の物語。  ジェイク・ギレンホールの瞬きしない、冷めた狂気に引き込まれる。  ",
            " 『ナイトクローラー』VPNにブラック企業大賞を授与したいｗｗ",
            " 『ナイトクローラー』スクープカメラマンのクズな生きざまを通じて、現代社会における若者の孤独や、企業体質の滑稽をうっかり抉り出してしまった怪作！  この映画はスクープだ！！",
            " 『ナイトクローラー』ジェイク・ギレンホールありきな作品。主人公がクズかつエネルギッシュすぎて笑っちゃいます。無機質な都会の夜の映像がきれいで、大人のダークファンタジーといった趣。音楽がカッコ良かった。",
            " ＜ナイトクローラー＞そんな領域に連れて行ってくれるとは思わなかったな。 ",
            " こんなイライラする、腹立たしい幕切れで、皆さんの評価が高いのは全く理解できません。現場は荒らすし、仲間をわざと殺させて、ほんとに気分の悪い終わり方でした。近頃まれにみるサイテー映画でした。金返せ❗と言いたい❗",
            " 『ナイトクローラー』面白かった！ジェイクギレンホールが本当にハマってた。うん、私は彼をしっている。彼のようなひとに会ったことがある。前評判ではクズ野郎という噂だったけど、こういう要素のある人は結構世の中にいるとおもう。",
            " 『ナイトクローラー』罰当たり者には必ず報いが来るだろこの野郎と思いながら主人公を見ていた。それぐらい共感できないキャラだけど、何かにハマると倫理も良心もなくなってしまうかもしれないなぁ。嫌な気分になるけど面白い作品だった。",
            " 『ナイトクローラー』普通の男の普通の話より、変な男の変な話のほうが映画は面白い。小悪党が社会の暗部に住処を見つけ、なりふり構わず自分をそこにねじ込んでいく。音楽は男の心情描写に徹し、胸糞な場面でも壮麗な音が彩る。半端者に捧げる映画。",
            " 見たいと思っていたのに見忘れていた『ナイトクローラー』をやっと見る。皆の評通り、現代社会の皮肉として、確かに上質な出来。業界のルールをさっと理解し、それを実践していく、頭の良いクズが成り上がっていく映画",
            " 『ナイトクローラー』最低で最高のクズ映画。褒めてます。",
            " 『ナイトクローラー』主人公クズ過ぎワロタ。あんだけ頭が回って弁も立つ人間が何で今までコソ泥ニートなんかやってたんだよｗ",
            " 『ナイトクローラー』予告編があまりにも怖かったので覚悟してみたら中盤までは、あれ？それほどでもないな･･と思ってた、ら、ぐい～ん！とカーブ切って凄いおぞましいのが来ました！人が人でなしになる時に超える一線ってどこだろう？超傑作です！",
            " 『ナイトクローラー』ＴＶの世界はこうなんだろうか？野心が怖すぎます。カーチェスのところより車で現場に向かうシーンが怖かった＞＜。そして、主役の役作りにびっくり。目玉がギョロリと別人になってました。ジェイクの代表作になるのかな。。。。",
            " 『ナイトクローラー』痩せこけた顔と窪んだ眼窩から覗く眼光の異様さたるや、ジェイク・ギレンホールは怪演。",
            " 『ナイトクローラー』ネットの受け売りの中身のないビジネス哲学を淀みなく捲し立て、目的のためなら軽々と一線すら越えてしまう。描かれるのが一貫してそんな主人公のサクセスストーリーというのに良い意味で期待を裏切られた。",
            " 74本目『ナイトクローラー』（@tenpara_tw）。とにかくＪ・ギレンホールの人でなしぶりが凄い。虫唾が走るけど、それを生むアメリカ社会もまた酷いわけで・・・登場人物には共感できないくせに最後まで目が離せないのも事実。傑作。",
            " 『ナイトクローラー』シネ・リーブル梅田にて鑑賞。今までになかったサイコ映画。理にかなったゲスっぷりに、主人公が裁かれないのも納得。観客との共犯関係もバッチリで『ワイドアングルだね』。夜のLAの不音感や禍々しさも伝わる",
            " ダン・ギルロイ監督『ナイトクローラー』鑑賞。糞野郎の成り上がりを華麗に魅せる。一線を越えて成功を手する主人公の下衆さを非難するも、反論できない現実を突きつけられているから一瞬たりも目が離せない。観ている僕も下衆の共犯者となっていた。◎",
            " 映画】ナイトクローラー見てた。◎。悪漢でなくメフィストフェレス。Gyllenhaal演じるLouの風貌とネットで拾った薄っぺらな内容を早口でしゃべり続けるさまと暴力衝動。それを活きつかせたbreaking newsの世界。面白かった。",
            " 『ナイトクローラー』劇場2回目の鑑賞。コメディ映画を観て一人で笑うシーンとか、同業者の車に細工するシーンなど初見で見落としていたシーンも確認できた。サイコパスな主人公には一切の共感は出来ないが、語りがいのある作品なのは間違いない。",
            " 『ナイトクローラー』ジェイクをたっぷり堪能できるだけでも十分だが、人道を踏み外しても気にしないパパラッチ業界をシニカルに写して、最後に仰天のオチをつけるところがすごい。そうそう、主人公は最初から犯罪者だし、とにかくぶっ飛んでる。",
            " 『ナイトクローラー』観た。面白い！過去に観たことないようなフレッシュな映画観るとザワザワするし、観てよかったと思う。",
            " 『ナイトクローラー』も観てきた！！すげえ成功譚だった…！ ゲス行為を淡々と繰り返す主人公に、ともすれば魅了されてしまいそうになるようなギレンホールの怪演とサウンド演出は見事の一言 あんなに胸糞が悪い告白シーン＆キスシーンも早々ないだろう いや本当に、すごい映画を観ることが出来た",
            " 『ナイトクローラー』傑作。皮肉と悪意に満ちた展開がたまらん。",
            " 『ナイトクローラー』★★★★★★★★★☆・・・名作",
            " 『ナイトクローラー』ルーの表情に潜む野心と言う名の凶器が恐ろしくも魅力的。緊張感がビンビン伝わってくる作品。業界のシステムを理解し、人間を理解できない彼とその相棒の辿る結末に息をのむ。凄かった。色々考えさせられた。",
            " 『ナイトクローラー』ジェイク・ギレンホールの造形すげえ。ヒース・レジャーのジョーカーより出ずっぱりなだけ勝っているかも。",
            " 『ナイトクローラー』観てきた。クズ野郎が報道パパラッチとしてのし上がっていくクズサクセスストーリー。視聴率至上主義がどうこうとかいう話ではなく、クズ野郎の生き様を楽しむ映画。クズ主人公を演じたジェイク・ギレンホールが素晴らしい",
            " 『ナイトクローラー』ジェイク・ギレンホールの凄さは間違いなし、そして個人的には音楽、音の使い方が良かった、引き込まれる要因に感じた。",
            " 『ナイトクローラー』胸糞悪い映画。こんな厚顔無恥な天才は今までコソ泥だけで生活していたの？そんなバカな！思い入れが出来る人物が一人もいないのにストーリーは引き込まれる。ジレンホールの怪演は凄い。ルッソもパクストンもらしい演技！",
            " 『ナイトクローラー』冒頭に警備員から奪った腕時計。時計としては、良い物かもしれないが、サイズが合わないので、いつ外れて落ちるかわからない。これってまさに主人公そのもの。",
            " 『ナイトクローラー』現代版タクシードライバーというか、頭の良いトラヴィス !",
            " 映画2015-50「ナイトクローラー」感想。ジェイク・ギレンホールの黒い演技を観ていると、何故かテンションが上がってくる不思議。人間的にクズであっても、自分の才能を見つけられれば、それでのし上がって行けてしまうし、カッコ良くも見えてしまうという話。彼の行く末が気になるよね",
            " 『ナイトクローラー』黒い成り上がり方に不知火検校を思い出した。あの早口は聞いてるだけで怖い。あのまま映画が続いてたら、そのうちルーはいろんな人から恨まれ呪われそうで続編はホラー映画に変わってしまいそうなジェイクの顔つきだった。",
            " 『ナイトクローラー』ここんとこジェイクの映画にハズレないね。今までにない？ようなストーリー展開ものが多く今回も楽しめました。レネルッソ久しぶりでした。雇った社員も・・・・まさか！",
            " ナイトクローラー▼最初から最後まで気味が悪くて先の見えなさにドキュメンタリーを見ているようだった！彼にとっては犯人も死体も仕事のネタでしかなく常識では狂ってるとしか思えないけど、それを欲する場所もあるってすごい世界だな。そこらへんのホラーより怖かった。",
            " 『ナイトクローラー』3.8点（5点満点）引き込まれる映画だ。好き嫌いは別にしても、鑑賞後の爽やかさは無いにしても。",
            " 『ナイトクローラー』 82点(●￣(エ)￣●)ゞ",
            " 『ナイトクローラー』緊張しっぱなしだった。ギレンホールやばい。",
            " 『ナイトクローラー』痩せこけて目だけギョロギョロさせているジェイク・ギレンホールが確かに凄い。段々道を踏み外していくのかと思ったら初っ端から不法侵入するわ勝手に死体動かすわのやりたい放題。なんか共犯してる様な胸のざわつきを覚えます。",
            " 『ナイトクローラー』 ジェイク・ギレンホールの怪演を堪能する映画ですね",
            " 主人公を奇怪だという我々こそ、彼自に憧れているのではないか。一見胸くそ悪くても、彼は最終的にアメリカンドリームを実現させている。我々は心の底では彼になりたいという願望を持っているのだ。これこそ、この映画を見る時の胸くそ悪さなのだ",
            " さて、現実にアメリカの不法移民はどうだろうか。それこそ主人公のような人間に使い捨てられていないだろうか。たとえそこに倫理的な問題があろうと、主人公は彼を使うことによって高級スポーツカーに乗れるのである。",
            " そのストーリーには、現実の社会問題が重なることでこの映画の社会性が生まれている。例えば、主人公のパートナーとなる青年は、多分メキシコからの不法移民。彼は彼なりの背景(事情)=物語を背負っているが、主人公はそれを人質に自分に協力させる",
            " 物語の核となるのは「ストーリー」でしょうか。登場人物のそれぞれがストーリーを持っており、じぶんのストーリーと合うのもだけを受け入れていく。その中で、主人公は自分の物語を持たず、それが故にストリーに固執する人たちを打ち負かしていく",
            " 『ナイトクローラー』率直に、ギレンホールがえげつなくて胸くそ悪いということ以外で感想がないというのが感想です。もっと読み込めば色々な要素がありそうなのですが、一回では難しいですね...",
            " ジェイク・ギレンホールが報道パパラッチを演じる『ナイトクローラー』。彼の爛々とした目はもちろん、事件を撮る際の興奮を秘めた息遣いがリアル。映像を買うニュース番組ディレクターのニーナも、もっとやれ！って感じのだいぶ狂った役。それでも2人にうっすら共感できちゃうのが最大の怖さでした",
            " 『ナイトクローラー』最初からコソ泥クズ野郎なルイスが息を吐くように嘘をつき厚顔無恥に自分を売り込む。映像にリアルを感じ自己実現の手立てはネットで学び行動には禁忌がない。でも何故だか爽快感を感じるの成功していくからだろうか。ピカレスクロマンというには卑小過ぎるが、魅力ある一品。",
            " 『ナイトクローラー』すごい徹底的な胸くそ悪いやつだった！！笑 話の流れは読めたのでやっぱりかー感。事件を作る、はあかんでよ。",
            " 『ナイトクローラー』最初彼が何をしてたか、とか偉そうに俺は凄い自慢する時どんな流れだったとかそいういう所が大事かと。そういうヤツが何を得てどう変化してくかっていう事と設定や時間の絡ませ方が上手い部分なんじゃないのかな。",
            " 『ナイトクローラー』観てきた。怖い。気味が悪い。嫌なストーリーとキャラクター。だけど面白い！とにかくジェイク・ギレンホールがすごいね。淡々と早口で喋るのが怖くて怖くて。",
            " 『ナイトクローラー』を観た。犯人の情報を得ているのに、それを売らないのは自分で犯人探しをして特ダネに結びつけるためか、、、と予想したが、まだまだ甘かった。主人公の背景がいっさい描かれないので、彼自身がマスコミのメタファーに思えて怖い。",
            " 『ナイトクローラー』ブルグ13のロビーでなにか撮影してたよ。",
            " 『ナイトクローラー』面白かった！ 上映館が少ないのは勿体無い作品である。最初から最後まで不気味な怖さ…J・ギレンホークの目が怖かったわ！ パパラッチだけじゃなく、こういう商売もアメリカじゃ成り立つんですね。怖いわ〜",
            " 『ナイトクローラー』ジェイク・ギレンホールの痩せた顔とギョロ目が恐ろしい。その捉えどころのなさが生み出す緊張感が凄かった。報道において事件や事故の映像は必要な物だと思うけど、それを撮影している姿ってのはなんとも嫌な気分になるねぇ。",
            " 『ナイトクローラー』観た。ニュースでいつも無意識に見てる”事件事故の映像”って誰かが撮って報道局に売った”商品”なんだよなあ。パパラッチにとっては現場の死体すらもネタでしかない…。人を人として見てない目で撮り続ける主人公を演じたジェイク・ギレンホールの怪演が最狂でゾクゾクした。",
            " 『ナイトクローラー』いや～、面白い。ジェイクは犯罪臭の漂う役柄がハマりすぎる(@_@)",
            " 『ナイトクローラー』人情味とかそういうものが一切感じられないし、ジェイク・ギレンホールの表情が普通すぎて怖い。真っ当なこと言ってるのに、やってること狂ってるし…。隙のない脚本でいたるところに伏線が隠されていてすごく面白かった！",
            " 『ナイトクローラー』Break On Through To The Other Side.悪事を重ねる主人公の一線越えた先に待つものとは？ぞっとするような結末。でも音楽がとても爽快で明るい。(彼の脳内で流れているイメージだとか)",
            " 『ナイトクローラー』報道パパラッチの仕事がろくでもないのは確かだけど、それを視聴者が欲しているのもまた確か。ある意味、時代の寵児とも言える。その行き着く先を徹底したラストは、納得しがたいが、納得するしかない説得力があった。",
            " 『ナイトクローラー』鑑賞。反吐が出そうなくらいのゲス野郎をジェイク・ギレンホールが怪演。悪賢く、口が達者で、外面はいいが腹黒で、目的のためには手段を選ばない、報道パパラッチを見事に演じている。ここまで胸糞悪い主人公も珍しい。",
            " 『ナイトクローラー』話や面倒くさいルーのキャラクターは面白いのだが人が一線を超えてしまう怖さや脆さみたいのは後半は薄いかなぁと思う。最初から◯ソなんだからそれくらいやるよね、という感じ。ニーナみたいのは昔からいるし。後半惜しいなー！",
            " ナイトクローラー：サイコパスのサクセスストーリー。蘊蓄部分はタルかった。非常識とは思うが、あまり異常ではないなとも思う。同業者の事故シーンが一番好きで、何とも言えない嫌な感覚がすごい。事故シーンは音楽がハイな曲でその演出も良かった。",
            " 『ナイトクローラー』主人公がサイコパスの映画がＧ指定って。子供は観ちゃダメ絶対！エンド・オブ・ウォッチと同じ人とは思えないJ・ギレンホール怪演。ゲスい行動に合わせるあの音楽センスや反吐が出るハッピーエンド、これが初監督作とは思えない！",
            " 『ナイトクローラー』0902@HTC渋谷",
            " 『ナイトクローラー』@シネマカリテ｜特ダネ欲しさに非合法で非情な人非人、もともとは、こそ泥だった男が、業界の裏の出世街道を真っしぐら。ある意味、見上げた根性。ジェイク・ギレンホール、イヤな奴、うまい！中盤、単調…",
            " 『ナイトクローラー』ニヒルな二枚目のジェイク・ギレンホールもいいけれど、この怪しさ、うさん臭さは、まさにはまり役かも。そして、自分も今、犯罪現場に立ち会っているかのような臨場感と緊迫感。この続きがどうなるのか気になるところ。続編求む",
            " 『ナイトクローラー』主人公が不気味で気持ちが悪く、目が離せないキャラだが、スクープの為にやってる事が凶悪なラインを越えてないから、ちょっと物足りない。冒頭を見る限り、暴力的な性格のようだから、もっとヤバい事をしてほしかった。",
            " 『ナイトクローラー』80年代風のBGMとケバいメイク、スポーツカー、濃い出演者。その時代の方がしっくりくるからかな。SNSを観客に思い出させない計算かな。ギレンホールはいいねー。懐かしいレネルッソも芸達者だわ。",
            " 『ナイトクローラー』下衆のサクセスストーリー♪ これもひとつのアメリカンドリームか… 主人公の問題行動はさておき巧みな交渉術は是非とも見習いたいところ^_^;  ヒロイン(!?)とのあんな事やこんな事も気になって眠れない～(;ﾟдﾟ)",
            " 『ナイトクローラー』 今年は普通なら年間1位になるような作品が多いが、これも間違いなくその１本。自分が抱いていたパパラッチ像を軽く上回るくらい最低・最悪なんだけど、彼（の撮る映像、の言動）から目が離せないし、彼（ギレンホールの怪演、この作品）に興奮しっぱなしだっだ。",
            " 『ナイトクローラー』面白かった。最初から最後まで全く変化のないクズの人生を眺める最高サイコ映画。胸糞悪さを越して恐怖を感じる主人公に全部持っていかれる。この役を演じたジェイク・ギレンホールという人の目が怖すぎる、、、人間を道具としてしか見ていないように本当に見える。",
            " 『ナイトクローラー』この作品の裏テーマとしてアンチ新自由主義的な主張があるような気がします。しかしギレン氏はサイコ野郎を演じさせると上手いですね。「ゾディアック」の時もそうだったけど。",
            " 『ナイトクローラー』後味の悪さ半端ないが傑作。おしゃべりクソ野郎の悪あがきがだがしかし結果としてキッチリ残っていくのは痛快っちゃ痛快かもしらんがその先はモラルハザードしかないですよね。",
            " 『ナイトクローラー』主人公が初めから一貫して変化がないと大抵つまらなくなるけどこの映画はそれが逆に良さだったと思う。道徳的には完全に悪でも自分の能力を証明していく様は痛快だった。でも俺の上司はあんなじゃなくてよかったー",
            " 『ナイトクローラー』…→そのブレの無さに潔さも感じて笑ってしまった。夜の街の映像は美しいしカーチェイスも迫力あった！よく見かける海外スクープ映像の陰に彼みたいな存在があるわけで、見てる方もゲスだなと思ったのだった(ｰ ｰ;)",
            " 『ナイトクローラー』ジェイク・ギレンホールの目つきの異常さに圧倒された！主人公は最初からモラル皆無で「お前が職無しなのは学歴とかじゃなくて人間性だろっ」と突っ込まずにいられない。目標へ猛進する姿はゲスの極みだが、そのブレの無さに…→",
            " 『ナイトクローラー』ジェイク・ギレン総帥アタリ役！最高にキモくて胸糞悪い！メイクがちょっとアダムスファミリーみたいで最初笑えたけどね。お話は陰鬱この上ないけど、引き込まれるのは演出の効果だろうね。",
            " 『ナイトクローラー』②需要がなくてもより刺激的な映像を流し続けることで需要のないところを掘り起こしているようにも思える。予想通り後味の悪い結末。",
            " 『ナイトクローラー』①元々盗品を売って生計を立てていた人物なので、モラルもなく、不法侵入・人権侵害など何とも思わず、自己顕示欲のために事件を仕掛けることにも何の抵抗も無い。刺激的な映像は視聴者が求めているのか？そうではなく、",
            " 『ナイトクローラー』狂っているギレンホールの手法に乗ってしまう放送局側もインパクトのある素材で視聴者を引きつけたい欲求からくるものだろう。死体を動かしたり銃撃戦を起こさせるやり方は演出という名のヤラセだけど、映画の中の話に見えないのも恐ろしかったりする。",
            " 『ナイトクローラー』語るべきところの多い作品。主人公に一切の共感は出来ないのに、引き込まれていくのはジェイクギレンホールの演技力によるところだろう。冒頭で犯罪も厭わない男ですよというのを見せているので、後々の行動にもこいつならやりかねないというのが解る良い演出。",
            " 『ナイトクローラー』ジェイク・ギレンホールの顔面と下世話な犯罪ドキュメントで楽しむブラック企業誕生篇。スコセッシ諸作のような突き抜けには至らないし演技演出のドヤ顔は気になったが、イヤ〜な気分になるサイコパス観察ホラーとして面白かった",
            " 『ナイトクローラー』えらいもの観た。ハンニバル、ジョーカー級。卑近な題材だけに、より倫理観が揺さぶられた。GTA5のパパラッチミッション実写化ぐらいに構えていたら、えらいところまで持ってかれてものすごい脱力感。間違いなく傑作。",
            " 『ナイトクローラー』ハイエナのごとく事件現場に現れる彼の見開いた目の形相が半端ないギラギラ感を醸し出している。赤い車でいかにも目立っているんだけれど、彼の筋書きのごとく発生する事件とそれを欲する監督の奥さんのＴＶディレクターも",
            " 『ナイトクローラー』ギレンホールの痩せた身体、黒目がちの大きな目が吸血鬼のように人の不幸を吸い取り養分にする。ここまで胸糞悪い人物を主人公に据え、モダンホラー的な雰囲気が漂う。中毒状態で突っ込んでいく事件パパラッチにも興味津々！",
            " 『ナイトクローラー』友達いないとこうなるんだなっていうのと、自分のことをグイグイ売り込んで来る人ってのはやっぱ信用できないなって思いました。ジェイクのヌラヌラと光るギョロ目がスゴイ。リックとルーの関係はトレーニング・デイみたいでしたね",
            " 『ナイトクローラー』ジェイク・ギレンホールのイッチャッタ感がヤバいっすよね。とにかく目がヤバい！刺激はまたそれ以上の刺激を求めるからなぁ！何か満更リアルにありそうやから観ててゾワゾワするすっわぁ！レネ・ルッソもええかった。 ",
            " 『ナイトクローラー』後味悪すぎ。いろんな受け止め方あるけど。「成功するためにやった」というよりは、そもそもそういう『人間性』であったのか？しかし、二時間弱の映画でこんなイヤな気分にさせてしまうとは凄い！！",
            " 『ナイトクローラー』警察24時系が好きなら絶対に面白いはず！そんな臨場感の中、道徳心も正義感も崩壊した狂ったプロの世界にショックを受ける。こんな不気味なジェイク・ギレンホールは観たことない！最高だ！",
            " 【ナイトクローラー】Nightcrawler。事故現場に駆けつけカメラを回す。倫理観も道徳心もない主人公。後半は手に汗握る展開。痩せて目の周りがくぼんでるジェイクが薄気味悪く、狂気に満ちた笑顔が恐ろしい。でも面白かった…。",
            " ヒューマントラスト渋谷で『ナイトクローラー』を鑑賞。事件現場に駆けつけるナイトクローラー。仕事熱心さが半端ない。ここまでやらないと成り上がれないんだよな。ジェイク・ギレンホールの怪演は素晴らしい。緊迫感あっておもしろかった。",
            " 『ナイトクローラー』普段のジェイクが好きなので、ちょっと残念な部分はある。不健康な顔してるし。ていうか、不健康な生活して役作りだとか。これはこれで異常な役者魂を感じるというか、すごい。ある意味ホラー？て言われてるのはピンとこないけど",
            " 『ナイトクローラー』その真面目さと熱意がちょっと違う方に向いてたらと思うが、それじゃビジネス成功しないよ！って痛烈に皮肉られてるよう。成功の為には情なんかない、違法すれすれ、人の不幸は蜜の味…。ジェイクの人間味皆無の表情が怖い。特に「その瞬間」の下からのショット。あれほんと怖い。",
            " 『ナイトクローラー』シネマカリテにて鑑賞。すこぶる良かったです！ジェイク・ギレンホール、近年ますます芸に磨きが掛って来ましたが、本作は研ぎ澄まされた味わいのある演技で見事でした。脚本、メッセージ性ともに見応えあり、凄い映画でした。",
            " 『ナイトクローラー』シネマカリテで鑑賞。 ジェイク・ギレンホールの狂気的な表情、表現力に引き込まれる。 レネ・ルッソのババア演出・演技も良い。音楽と映像は意図的にミスマッチさせてたのかな。 後味は悪いけど好きなタイプの映画です。",
            " 『ナイトクローラー』鑑賞。成り上がりたい男が出会ったものは倫理など無視の報道スクープ専門のパパラッチ。カメラに映るものを絶対視する異常な世界に、何のためらいもなく入り込むジェイク・ギレンホールが恐ろしかった。",
            " 『ナイトクローラー』(続き) 体重を落とし、ゲッソリギョロ目のジェイク・ギレンホールの怪演がお見事！眼差しの奥にある狂気が見え隠れする言動、行動がリアルなビジネスマンのようで興味深い。デカプリオのウォールストリートの狼野郎を思い出す。",
            " 『ナイトクローラー』@渋谷。J.ギレンホール主演のマジ基地起業家サクセスストーリー。キャラ設定や脚本が良く、魅力的。よく見れば、優秀なビジネスマンへの指南作品。中華レストラン→カーチェイスのくだり、彼が仕掛けた「演出」も面白い。",
            " 『ナイトクローラー -NIGHTCRAWLER-』を観てきました。ネタバレ少なめ。 ",
            " 『ナイトクローラー』鑑賞。狂ってる、狂ってるよ。118分、まったく飽きさせないシナリオはお見事。ジェイクの演技はもちろん素晴らしい。掘り出し物といっては失礼なくらいだけど、今年の大穴映画！オススメです！",
            " 『ナイトクローラー』内面からにじみ出る狂気が見事なギレンホールさん。そのキャラ描写を中心に脚本は新鮮さと展開が冴えてたが、それに追いつけないサスペンスな演出がもったいない。エンジンかかるのが遅すぎた。",
            " 『ナイトクローラー』を名古屋ミリオン座で鑑賞。自分を見ているようで、辛かった。これを見て反省します。。",
            " 『ナイトクローラー』どこからその自信が沸き出るのか不思議。時々…そんなのいるよな。ジェイク・ギレンホールの狂喜の眼差し…恐すぎ!! ",
            " 『ナイトクローラー』事故・事件現場の映像を売り付けるフリーの仕事。無職の男が飛び付いた仕事。妙に頭の回転と口は達者だけど…目がいっちゃってる…。",
            " 『ナイトクローラー』鑑賞∠( 'ω')／ 今度のギレンホールはクズいよ！怖いよ！登場から退場の瞬間まで怖いよ！いやぁ、すごい演技力だ。",
            " 『ナイトクローラー』そこまでやるかという下衆いパパラッチをギレンホールが怪演。先日エンド・オブ・ウォッチを観たばかりだが、これが同じ人かという。",
            " 『ナイトクローラー』観て思ったのが『タクシードライバー」と似た作風であるところ。 しかし今作の主人公は、目標が自己満足の領域を超えている。",
            " 『ナイトクローラー』観た。 主人公がぶっ壊れた奴だけど、プロ意識だけでなく独特の価値観で生きていて、目指すレベルへ辿り着いた時には、ある意味感服した。",
            " 『ナイトクローラー』鑑賞。かなりエグいのかと構えていたが、気分が悪くなるほどざわつくシーンはなかった。主人公の部屋の整然とした感じやアイロンかけ&繕い物、花のみずやりシーンのせいかきちんとした人の印象も強く残る。ある種のトリックかな。",
            " 『ナイトクローラー』最初にこの映画でジェイク・ギレンホールの毒に当たったら嫌いになりそう。今までの「良い人」印象が崩れ落ちていった。起業の方法、ものの使い方のノウハウは学べても、人間性、倫理、モラルを身に付けなかった人間怖い。",
            " ＜ナイトクローラー＞薄気味悪い主人公に嫌悪感！愛想笑いが巧いのが更に許せなくて最悪な奴って思ってたのに、ある時点で彼の仕事っぷりが一流の芸術家に思えて、呆れて感心して可笑しくなってｗ その領域に連れて行ってくれるとは思わなかったな。",
            " 主人公が最初から倫理観が無い狂気の人で話に引き込まれた。最後のほうオシッコ我慢してみてたからちびりそうになった『ナイトクローラー』",
            " 『ナイトクローラー』鑑賞。 視聴率至上主義や夜の街を這い回る報道パパラッチという興味の湧くテーマだけでも自分好みなのに、ジェイク・ギレンホールの高い演技力に圧倒されまくった。特に危なげな目の演技が強烈、あれは彼の専売特許のようだ。",
            " 『ナイトクローラー』本日鑑賞。口から自己啓発本を垂れ流す主人公がおぞましい手段で成り上がっていく。過剰な犯罪報道には不快感を覚えるが、しかしその先を期待する自分も確かに存在する。この主人公は俺の中に確かに居る。それが恐ろしい。秀作",
            " 『ナイトクローラー』恐ろしい映画。ステップアップの為にどんどん人としての何かを捨てて行くところや、その勢いに少しずつ洗脳されていく人とか、ジェイク・ギレンホールの人としての心のないガラスのような目とか。とにかく恐ろしい。 ",
            " 『ナイトクローラー』を観てきた。全編に漂う何とも言えないドス黒い疾走感。特に中盤以降からのスリルと緊張感が凄い。狂気に取り憑かれた主人公に、J.ギレンホールが見事にハマってた。",
            " ヒューマントラストシネマ渋谷    『ナイトクローラー』    ",
            " 『ナイトクローラー』ちっぽけなクズ野郎が本物のクズ野郎になっていく映画。ただこんな奴はいるんだろうな現実にも。葛藤はないのか。倫理感はないのか。だけどこれも人間の一部かもしれない。そう思った。",
            " 『ナイトクローラー』明日から、社長の訓示で、大爆笑。なんかすごいおもしろかった。",
            " 【ブログ更新】ナイトクローラー (Nightcrawler) 感想 ",
            " ブログを更新しました。 『「ナイトクローラー」仕事にのめり込み人間性を欠いて行くルイスは、プロなのか、ダニなのか。』  ⇒ ",
            " 岡田斗司夫さんとダンボール女子の彼女とまさかの同じ回で鑑賞。幸せそうでしたよ。",
            " 『ナイトクローラー』鑑賞。主人公のスクープ映像に対する執念があまりにも常軌を逸しているので、圧倒されると同時に笑ってしまった。目的のためには平然と嘘をつき、モラルの欠片も無い行動を繰り返す。感情の無いビー玉のような眼が恐ろしかった。",
            " 『ナイトクローラー』鑑賞。ひょんな事から壊れて落ちて行く男の話かと思いきや、クズ野郎の立身出世物語だった！ 冒頭で主人公が手に入れる腕時計、あの腕時計はどうやって手に入れたのだろう？あの時点で既に一線は越えているのだるか？",
            " 『ナイトクローラー』ゆっくり地を這い獲物を待ち伏せ狙う。大きな目を見開きギョロつかせるルーはヘビやトカゲの爬虫類のようだった。",
            " 『ナイトクローラー』誰よりも早く現場に到着してスクープを手に入れたい報道パパラッチ。不敵な笑みを浮かべ狂気と闇がどんどんエスカレートしていくルーに嫌悪感を覚えながらもJギレンホールのゾクゾクした素晴らしい演技力に引き込まれた。",
            " 『ナイトクローラー』鑑賞。持ち合わせた狂気と加速していく狂気、そしてそれは周囲にも感染していく。暴論だが、矢継ぎ早に浴びせられる演説に納得をさせられてしまう・・・怖い。",
            " 『ナイトクローラー』法ぎりぎり（超えてるかも）のアメイジングなんてもんじゃない、クレイジーな役を演じキッテルギレンホールが見ものです。",
            " 『ナイトクローラー』観賞。ジェイク・ギレンホールの不気味すぎる怪演も素晴らしかったけど、それ以上に人の死が関わった事件に対して眼を輝かせる報道陣の姿から｢モラル｣っていうものについて考えさせられたなあ。ここ最近観た中では最大の衝撃作。",
            " 『ナイトクローラー』鑑賞。報道パパラッチのやり過ぎ成り上がり。ギレンホールの窪んだ目、カメラを持つ手、すり足に釘付け。闇に蠢く爬虫類そのもの。そして映画を楽しむことでメタ的に気付かされる自分の下衆さ。やばい、でも面白い。小ぶりだがハリウッドのアンチヒーロー物の伝統さえ感じる快作。",
            " 『ナイトクローラー』最高のブラック会社の企業ムービーです！主人公が犯罪しまくりの超最低のドクズなんだけど、いろいろと仕事人としては学ぶべき多いところがあるというのが皮肉的。いや、こうなりたくねえけど。",
            " 『ナイトクローラー』＠ HTC渋谷♪同僚としてはお断りだけどパートナーとしてなら成果をきちんと出してくれるこんな心強い人もいないだろうな…。やってる事もだけど、それ以上に頭の中に描いてたストーリーが凄まじくて一切の躊躇のなさが怖い。",
            " 『ナイトクローラー』ジェイク・ギレンホールの怪演が圧巻。倫理や不謹慎という言葉が頭の辞書に存在しないサイコパスを嬉々として演じている。登場人物は1人もロクなヤツが出て来ないけど重々しいムードは一切なく、異様なテンションで映画は突き進んで行く。大袈裟な音楽も狂気に一役買っている。",
            " 映画『ナイトクローラー』数えたカットは1543。犯罪のカットに加え、犯罪者を追いかける車のカットがあり思ったよりもカット数が多かった。さらにカットの内側でテレビや報道ディスプレイも多い。犯罪現場を写すショックカットもあり。 ",
            " 映画『ナイトクローラー』鑑賞。えげつない、一にも二にもえげつない。凶悪犯そのものを描いているわけではないのに、それを撮影する方を描く今作がとても腹持ちが悪いとはこれいかに。鑑賞後街に出て、停車中の車を見るだけで複雑な気分になる。ショックが強かった。",
            " 『ナイトクローラー』ギラギラした奴のベトベトした話",
            " 『ナイトクローラー』キャラや物語の方向性に気が奪われがちだが、中盤以降の映像はやばい。スクープ映像を生み出すルイスの肩越しに見る現場は息が止まるほどの緊迫感。この構図と方向性が素晴らし過ぎる。照明の作りもやばい。すごい！",
            " 『ナイトクローラー』音楽に凄まじく違和感。映画はサイコな男が、自分の欲求を満たすべく、なし上がっていく虫酸が走る内容。それなのに音楽は、ヒューマン映画で主人公が成功をつかむような爽快さ。その明確なズレが作品をよりマッドにしていく。",
            " 『ナイトクローラー』ルイスが凄まじい奴すぎて、何故今まで頭角を現してこなかったかが謎。地元がロサンゼルスではないとは思うが、この年齢まで何をしてきたのかとか謎過ぎる。まるで突然変異で急に現れたような存在。そこらへんがちょっと違和感",
            " 『ナイトクローラー』2015年の映画好き必見案件の１つ。古典ホラーの世界から出てきたようなジェイクギレンホールの奇怪ぶりとサイコっぷりでやばい。ロサンゼルスを駆け抜ける悪魔。それはエンタメの中心地に迎合される。",
            " 『ナイトクローラー』ジェイクギレンホールの佇まいがとにかく不気味。そして見事な顔面力(「プリズナーズ」「エンド・オブ・ウォッチ」と同一人物とは思えない)。終わり方も大好物。",
            " 『ナイトクローラー』自己啓発的な上昇志向の欺瞞性への風刺。成功への渇望（承認欲求）が一線を越えさせる的な意味でダウナー版「ウルフオブウォールストリート」や「ペイン＆ゲイン」という印象。",
            " 『ナイトクローラー』夜の都会を徘徊するという設定以外『タクシードライバー』には１ミリも似ておらず。むしろギラギラとした悪への「共感」と、対象への冷め切った眼差しを共存させる手法は後半のチェイス場面も含め、フリードキンの諸作に近い感が。",
            " 『ナイトクローラー』★★★★★ 今年上司にしたくない奴第2位(1位はセッションのフレッチャー先生)。まず終始スリリングでストレートに滅茶苦茶面白い。行動がエスカレートしていく過程が丁寧である一線を超える瞬間には不思議な高揚感があった。",
            " 『ナイトクローラー』同じJ・ギレンホール主演作として『エンド・オブ・ウォッチ』と本作の題材が明らかに表裏の関係にあるのも面白い。もちろん両作に直接的な繋がりはないものの、ギレンホール自身は間違いなく意識的に作品を選んでるんだろうな。 ",
            " 『ナイトクローラー』やや手垢が付いた「メディアの暴走」の警鐘は程々に、感情が欠如したサイコパスの病質と、人の生き血を吸う吸血鬼型人間の生態を描いた風刺映画として秀逸。今からでもブラック企業の社長さんの推薦コメントでも取れないかな。",
            " 『ナイトクローラー』脚本賞ノミネートだけあって、よく練られていた。しかし主人公の鬼畜ぶりったらない！ほんとにいそうなだけに怖い！",
            " 【ナイトクローラー】鏡に叫ぶシーンも凄かった。あれ多分鏡が割れたのはハプニングだと思うけど、奇跡のカットだったなー。あとJ・ニュートン・ハワードの美しい音楽も、随所で高い貢献度を見せていた。",
            " 【ナイトクローラー】J・ギレンホールの演技には、1stカットから戦慄させられた。げっそりと頬はこけ、目がこぼれ落ちんばかりに突き出し、温もりを感じさせない黒目は人間味をいっさい感じさせない。本当に鳥肌が立った。",
            " 【ナイトクローラー】自分は才能のある人間だと信じてやまない男が、自益のみを尊重する図々しさで一夜の王になっていく、という点で『タクシードライバー』より『キング・オブ・コメディ』にとても似ていると思った。",
            " 【ナイトクローラー】歪んだ狂気のサクセスストーリー！常識も倫理もない共感しがたい主人公だが、無からのし上がる様は痛快でもある。取って付けたような説教臭い展開は一切ない。映画では、どんなに狂った底辺の人間でも主人公になり得るのだ！",
            " 『ナイトクローラー』予告見て鑑賞。期待を裏切らない映画です。 面白かった。",
            " 【ナイトクローラー】J.ギレンホールの役作りが見事。人非人なのは確かだが卑劣さよりも強かさが勝る演出。感性の違う劇伴はクライム・サスペンス臭を全く感じさせぬ異次元世界を醸す出色の出来映え…重要なカラー・ファクターと感じた。 ",
            " 『ナイトクローラー』ジェイクがゲッソリと異様な姿で瞬きしないギョロ目を見開き、時にはきっちりアイロンがけ、気持ち悪くて最高！自己啓発本のような台詞を吐きつつビジネスとして提供するのはえげつない映像。その先にあるのは、死体や惨事を見たい我々のなりふり構わぬ好奇心がある。 ",
            " 『ナイトクローラー』まったくすっきりしない。でも目が離せない！",
            " 『ナイトクローラー』(。-`囚´-)〝孤独〟という闇に呑まれ〝狂気〟へと疾走していく様がたまらないぜ！J・ギレンホールも良いし、Ｄ・リンチの世界に出てきそうな80年代風のＲ・ルッソも良かった！赤い車カッコ良かったな…。",
            " 『ナイトクローラー』 狂気に満ちた役柄を演じたジェイクが素晴らしい！ 鬱屈とした内容であるが、グイグイと作品にひきこまれる。 ",
            " 『ナイトクローラー』",
            " 『ナイトクローラー』瞬きひとつせず、相手に付け入る隙を与えず、独自の嗅覚で事件を追う姿が逆に怖い。何も無い部屋に咲く花、アイロン掛けの几帳面さなど、昼と夜に見せる顔の違いも含め、ルーと言う男に兎に角釘付けになってしまう自分がまた怖い。",
            " 『ナイトクローラー』試写 天職見つかってよかったね、って話？いや違う、絶対違う。視聴率を獲るためならなんでもしでかすマスコミって怖い。それ以上にジェイク・ギレンホールのギョロ目が怖すぎる。映画の主人公に初めて｢くたばれ｣って言いたくなった。ほほほほほ。話は面白いです。",
            " 『ナイトクローラー』ジェイクのゾワゾワするほど嫌な奴ぶりが最高。ギョロ目が効力発揮。視聴率至上主義の陰で一線を超える取材はマスコミの在り方を問う。胸糞悪い話だが、一方でこの狂った男に魅了されている自分もいることに気がつく。",
            " 『ナイトクローラー（原題）』ドライヴが比較に出てた。裏稼業の意味で似てる？ある稼業で金を稼ぐが、のめりこんで人間味を失ってるよう。でも人には言いづらいものの、ちゃんとビジネスとして成立してる。成功者かもだけど、ジェイクの表情がね…。想像とかなり違ったが面白かった。",
            " 『スパイダーマン：ホームカミング ２』の悪役はギレンホール！  楽しみだな〜『ナイトクローラー』くらいぶっ飛んだ役と怪演を期待しちゃう ",
            " 『ナイトクローラー』監督のダン・ギルロイはトニー・ギルロイの弟でレネ・ルッソの旦那なんだ。わかりました。",
            " もう怖くて怖くてよ……  すんごい。 ",
            " ナイトクローラー。若いキャスターとヤるまであったらゲスさ一億倍だった",
            " ジェイク・ギレンホールの目とか佇まいが怖すぎてひくわ",
            " ナイトクローラーを見る",
            " 「ナイトクローラー」今年最低の虫酸が走る主人公を描いた作品。が、犯罪映画ではなくサクセスストーリーになっているところが面白い。事故現場などで撮った映像をテレビ局に売りつけるがずる賢しさと話術でほとんど元手がゼロから金持ちに。ジェイク・ギレンホールの表情が最初から恐いが怪演でした。",
            " 劇中の台詞で「俺は人間が嫌い」とあったが実は逆なんでねぇかと｡がそれは条件付き｡これだけ自尊心が強ぇ奴で自分を認めて貰いてぇ､が､これならっちゅう事で選択したんがパパラッチ｡金にもなるで壱石弐鳥｡確かに事件を捏造はしてねぇが「創って」いる｡恐い社会だのぅ『ナイトクローラー』"
        ]
    }
}
