{
    "title": "死霊高校",
    "id": 171,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 5350,
            "each_tweet_amount": {
                "good": 14,
                "even": 10,
                "bad": 6
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『死霊高校』Netflixで鑑賞。POV形式のホラー作品。夜の学校という否応なしに怖い舞台を用意しながら、恐怖が盛り上がらないのは如何なものか…冒頭と対になる終盤の演出、捻りの加わったオチなど好感を抱ける点もあり、鑑賞後の印象は良好",
            " 16267『死霊高校』うーん、まあ、可もなく不可もなくかなあ。最初に死んだあの男の子、彼、ようしゃべるよねえ。あーゆー奴苦手やなあ。てか、導入が長すぎひんかなあ？ここ、退屈やな。で、親父の事はどうやったんやろ？繋がってたかなあ？  ",
            " 『死霊高校』を観た。 ★★☆☆☆ よくあるホラー映画。主人公にまとわりつく男がひたすらうざい。",
            " 『死霊高校』序盤は退屈この上ないが学校に閉じ込められてからの閉口感の程よい恐怖と意外なラストが楽しめる・・・予算の関係？かもしれないが、POV形式よりも普通に撮った方が面白かった様な気もする。",
            " 『死霊高校』出演者の名前がそのまま映画の中での呼び名になっている。よく学校にある一種の伝統的な怪談のひとつで、どうしてカメラ抱えながらそういうことするのかなぁ、があって初めて成り立つ低予算ホラー。後半はこうなった理由が明らかに。",
            " 『死霊高校』  曰く付きの劇を再演します。主役へたなんで舞台を壊しに夜に学校に忍び込みます。ん？いま誰かいた？って話  フェイクドキュメンタリーでPOVでホラーはお腹いっぱいだが、夜の誰もいない学校の怖さには満足。  ",
            " 『死霊高校』最初から最後までそんなに怖くねえ",
            " 『死霊高校』POVだと最後までそれなりに見られるけど、主人公は意地悪でムカつくし、殺され方が地味でそんな怖くない。幽霊もださずに、犯人は人間のままの方が面白くなりそう。",
            " 『死霊高校』いわく付きの演劇再演メンバーが惨事に巻き込まれるホラー。USJの浮遊感が続くライドの如く、オープンザドアの恐怖が続く！ドアを開けるたび、カメラが反対側を映すたび、びくびくして神経ごそっとすり減る。ヤな奴視点なのも新鮮。ストーリーはパラノスタッフの茶目っ気で出来ていた。",
            " 映画『死霊高校』鑑賞。何でそんないわくつきの劇をやるかね、という前提はあるが、夜の学校で何が飛び出してくるかわからないどきどき感が怖かった。だんだん怖さが増してラストカットまでそれが持続するホラーの期待には忠実だった。POV形式はそんなにみんながカメラ構えるかね、という疑問も。",
            " 『死霊高校』/導入部はかなり退屈だけど、学校に侵入してからは怖かった。脚本にも捻りがあって油断してたし楽しめた。イチイチ気になる撮影し続ける理由付けも、彼らはYouTuberやバカッター世代だから、そりゃ撮るよね。理解出来んけど。",
            " 『死霊高校』これが意外と楽しめた。POVホラーでキャッチにパラアク出してる時点で期待値が下がっていたせいもあるかもしれないけど。ただカメラ回してるふうのPOVじゃなくて、因果関係もしっかり。どっしり構えて撮ってほしかった。すごくもったいないとおもってしまったよ。",
            " 『死霊高校』途中からはちょっと退屈だったけど、オチは捻りがあって、ちょっと気に入った。そういう繋がりなのね。 ただ、どこまでが計画通りだったのかはかなり微妙で、冷静に考えると突っ込みどころが多い脚本ではあるかな。",
            " 『死霊高校』鑑賞。POV形式で夜の学校を撮るのは、怖そうな雰囲気が出てて良い。正直、突然出現による驚かせ方だけなんだけど、その雰囲気に救われた感じ。馬鹿な高校生どもにはイライラさせられただけに、きちんと酷い目に合うのもグッド。",
            " 死霊高校観た。 ファウンドフッテージ作品ながら現在進行形のような勢いある展開とアメリカの学園ホラー（怪談）ならではの容赦のなさが中々に怖く、【夜の学校】という誰もが心惹かれるシンプルなシチュエーションも恐怖心をいい具合に刺激してくれる",
            " 『死霊高校』POVじゃなく普通に作ったらそれなりに見れたのにPOVの悪さが目立って面白さ半減。怖くもないしドキドキもなく、映像酔いで苦しい",
            " 『死霊高校』フェイクドキュメンタリーていうかもう映画なんやね。(笑)やっぱり自撮りやとスクリーンからえる情報が少ないからドキドキ感煽るっすよね。前半はおふざけ野郎にイライラ感が…それにしても続編あり気か？チャーリー！ ",
            " 『死霊高校』POVで数十年前の首吊り事故に纏わるホラー。主観映像だから、よくわからん部分はあるけど、なかなか怖い映画だった。なんとなく、『女優霊』を彷彿させるような部分もある。しかし予告編のが面白い。1800円満点で1500円。",
            " 『死霊高校』新宿ピカデリーにて鑑賞。なかなか面白かったでした！一昔風の学園モノの雰囲気で何やら懐かしい感じもあったり。POV形式の映画ですが、何故撮影するのか？という説明付けも納得できて不自然さもありません。スマホの使い方も良かった。",
            " 【死霊高校】一応読めた通りのオチがあってそこでPoVの意図が窺えたりと納得の展開だったのは好感。だが恐怖も笑いも殆ど無し。強がったり怯えたりとまぁ慌ただしい…男女の馬鹿っぽさというか若さ故のナイーヴさが眩しくもあり微笑ましい。 ",
            " 『死霊高校 -THE GALLOWS-』を観てきました。ネタバレ少なめ。 ",
            " 『死霊高校』POVホラーはもっと上映時間が短い方がいいと思うんだ…余計なドラマが多いほど飽きる。カメラ一台ではなくて各々のスマホにも収まっている設定は面白い。話ももうちょっと面白いと良かった(^^;)音で驚かせる系でストーリーや映像から受けるショックが少ない",
            " 『死霊高校』迫りくる恐怖が半端ない。前半のクズ野郎のおふざけシーンから夜の学校侵入シーンまでにグダグダが続くがそれが伏線となり、最後の複線回収で納得＆恐怖。ホントにお手本のようなホラー映画でした。音の演出多いので心臓弱い方はお気をつけて…。あとPOVなんで酔いやすい方は酔うかも",
            " 『死霊高校』＠丸の内ピカデリー♪どかんどかんときてやっと慣れた頃にただびっくりさせるだけと思うなよ…なシーンにやられた(>_<) 最後いろいろと分かるから結構スッキリ！",
            " 『死霊高校』使い古されたPOVではあるがやはり怖さ度はあるし、裏筋含めて正統派スタイルといってもいいかな。血は殆どないが、展開上の斬新さはないけど、絞首刑の荒縄というのは恐怖度ありで目の付け所良かったな。ヒットすればいつでも続編作るで！な終わり方もナイス。なかなか楽しめました。",
            " 『死霊高校』みる。",
            " 新宿ピカデリーで『死霊高校』を鑑賞。かつて惨劇のあった高校演劇「絞首台」再演の前夜。久しぶりに真っ当なホラーを見たせいか、かなりびっくりした。カメラ持ってた男が嫌な奴で、こいつはいいやと思った。冒頭と最後の舞台演出よかったな。",
            " 『死霊高校』おもしろい！主人公がバカッターとかやってそうなクズ&純朴なオタクというのがいいね。POV（主観）ならではの「死角がある」怖さも生かしまくってくれます。大きい音で驚かすだけでなく「外し」もあって好感触。終盤の画には感動した。",
            " 『死霊高校』『パラノーマル～』の舞台が高校に移ったようなホラーだが、怖さは音響効果に尽きる。マジでビックリした。いたずら目的の誰かに感情移入出来たらよかったのだが…。あとはお約束であってもお色気シーンが欲しかった。（笑）",
            " 『死霊高校』20年前に死亡事故が起こった舞台の再演や、ビデオカメラを回し続ける必然性が全く無い、と言う無理なシチュエーションが難点であるが、力技でねじ伏せられた印象だ。音で脅かすタイプの作品なので苦手な方は注意が必要だ。",
            " ｢死霊高校｣を爆音とかで上映したら、間違いなく、死人出るだろうなぁ。",
            " ブログを更新しました。 『「死霊高校」結構面白いのに邦題が酷いので、あまり人気が出ないかもなぁ。怖くは無いけどね。』 ⇒ ",
            " 『死霊高校』なかなか面白かったよー。最初の方のチャラチャラした様子はこの先起こるであろう悲劇を思えば微笑ましくて許せるし、夜の学校や舞台裏はそれだけで怖くて楽しい。びっくりビクビクした上に美しい劇中劇も観られたので満足。(*´-`) ",
            " 「死霊高校」四人の若者の日常が描かれる前半は、正直あんまり面白くないが、彼らが迷宮と化した学校で超常現象に襲われはじめると一気に怖くなる。終盤の展開、オチにも捻りがあって結構楽しめた。これバジェット10万ドルの自主映画で2000万ドル以上稼いだらしい。羨ましい。",
            " 「死霊高校」いわゆるファンドフッテージスタイルの低予算ホラー。本国でのレビューは厳し目だったみたいだが、なかなかどうして怖いじゃない。嘗て出演者が事故死した、曰く付きの劇を再演しようとしている高校が舞台。深夜に学校に忍び込んだおバカな高校生が恐怖の一夜を過ごす。",
            " 映画『死霊高校』 ★★★3.4点。 毎度お馴染み「あのパラノーマル・アクティビティの製作チームしが放つ新作ホラー！」の系譜。 相変わらずのPOV視点なんだが、 カメラ… ",
            " 『死霊高校』試写。高校演劇の公演中に事故死した生徒の霊が、20年後に再演する生徒たちを襲うPOVホラー。怖いというより、音で脅かされてばかり（笑）。途中でカメラが2台になり主観が誰なのか分からなくなるなど突っ込み所もあるが、夏休みの肝試しやお化け屋敷感覚で楽しめる。",
            " 死霊高校めちゃくちゃ面白かった",
            " 死霊高校ほんとおもしろかった",
            " 死霊高校怖かったけど面白かった"
        ]
    }
}