{
    "title": "At Home アットホーム",
    "id": 172,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 15,
                "even": 5,
                "bad": 5
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『at Home アットホーム』万引き家族同様疑似家族が犯罪だけで生計を立てていく話かと思ったらどうやって疑似家族が形成されてったかの話…だけど肝心の和彦達と皐月達がいつの間にか合流してモヤっとする。重要な役なのに村本の演技がＸで。",
            " 『at Home アットホーム』其々みんなが問題を抱えている者たちが集まって家族を作る。父親が出所するまでの他の家族はどのように過ごしていたのかが気になる。",
            " 『at Home アットホーム』韓国の「なんちゃって家族」を思い出す方も多いかと。原作未読だが惜しい。これでは弱い。竹野内豊が國村隼に語るセリフが印象に強く残るが、それをこの流れでない方向で描けたらまた違った作品になっていたかも。",
            " 『at Home アットホーム』何かもう一歩踏み込んでいただけたら。",
            " 『at Home アットホーム』微妙な作品。もう少し寄せ集め家族の絆みたいなエピソードがあれば感情移入出来るかもしれないが、、何か今一入り込めなかった。そもそも、子供は家族から捜索願い出ないのかと、ツッコミたくなった☆3.0",
            " 『at Home アットホーム』もう二度と見ないでしょう",
            " 『at Home アットホーム』こういう話は女がなにがなんでも幸せにが普通だが、ここでは竹野内豊が細目の大黒柱として頑張るというのが貴重。エピソードのネスティングが深いのに話もたつくし補完がない。テンポか笑いがあればよい家庭なんだが",
            " 『at Home アットホーム』原題のこまったとこをとりだしたいんだろうけど、けどな～といった感じになってしまったわ",
            " 『at Home アットホーム』どうやって家族が作られていったかのディテールがあまりにお粗末すぎて全くのれない。演技力が伸びてきた竹野内豊だけに家族物でどう力を発揮するか期待したが脚本がひどく、勿体無いことをした。吉本キャストも疑問",
            " 『at Home アットホーム』わけありの家族が集まって、職業自体はとんでもだけれど団結した暖かい家族のようなところがある。空白の期間は、家族はどこにいたんだろうかと気になるね",
            " 『at Home アットホーム』観てきた。泥棒と訳有りの一人者が偽物の家族を演じる。本物の家族愛に恵まれない分…自分で選んだ家族は結び付きが強いのかも…。家族は他人の始まりで血じゃなくて人間の結び付きを見た。 ",
            " 『at Home アットホーム』辛い過去を背負う５人が親子となる疑似家族の物語。空き巣泥棒の父に扮する竹野内豊はコメディー風のイケメン上司よりも、不器用な生き様の役柄に本領を発揮する。結婚詐欺の母を演じる松雪泰子も同系だ。",
            " イイ映画です。幸せそうな場面が一転、悲惨な過去のシーンには胸が締めつけられました。そしてまたつらい事態に陥ってしまったこの家族が実在しないと分かっていても応援したいです。吉本の芸人さんもそれぞれ良い持ち味出してました。",
            " 『at Home アットホーム』、良作。今の時代に必要な、ライトな、ピカレスク。各キャラクターのバックグラウンドの描き方が浅い気はするが、そこをもっと描写してしまうと話が重くなり過ぎるのかもしれない。 ",
            " 『at Home アットホーム』描きたいことが目的になり過ぎて登場人物に全く感情移入出来ない。松雪の杜撰な仕事っぷりとか、背景が全く見えず実在性の感じられない敵とか。そして映画的には末っ子の葛藤と心情で展開を見せる年月を端折っているのに、大仰な音楽被せるいつものお涙頂戴邦画に。",
            " 『at Home アットホーム』＠ UC豊洲♪いいもん観た。あり得ないけど、昨今ならあり得てしまうかもしれないとすら思えちゃう…。やっと出来た居場所、それを守り抜きたいそれぞれの持つ過去と未来への想いに心を盗まれた。今日イチ！",
            " 『at Home アットホーム』泣いてばかりいた弱いものたちが本当の笑顔を見せる迄の過程は、その真逆の涙を誘う。訳あり絆ありの家族模様は良かったが、ちょいちょい出てくる芸人達の演技と存在感が台無しに。もう少し真面目に作って欲しかった。",
            " 『at Home アットホーム』家族も自分の役割をきちんと演じなければ 幸せになることができない世の中なんだな～としみじみ思った。子どもの幸せを保証できない大人って？大人なのか？誰もが 平凡に暮らせる世に中になってほしいです。",
            " 『at Home アットホーム』試写会にて鑑賞！授業参観で次男君が、家族の作文を読みます。血の繋がらない5人が何故家族になったのか。血縁を超えて深く結ばれた家族の物語。ラスト、竹野内さん演じる父和彦と共に泣いてしまいました。",
            " 『at Home アットホーム』「血は水よりも濃し」と言うけれど、児童虐待や家庭内暴力の嵐が吹き荒れる昨今、本当の家族の在り方や絆について本作は、悲惨な過去を持つ訳あり仲良し一家の危機と、それに立ち向かう彼らの姿を通して感動的に描く。",
            " ブログを更新しました。 『「at Home アットホーム」社会に押し潰されそうになった人々が一つの幸せな家族を作りだす。』  ⇒ ",
            " 『at Home アットホーム』 過去に辛い経験をしたものが集まり家族以上の絆で結ばれる。そんな関係も良い。仕事は問題あるけど、生きていくには仕方ない... ",
            " 『at Home アットホーム』本多孝好氏小説の映画化。家族になる過程は同情するに値する現代の闇の事柄があり故の結束力に感銘はするがその生き方に共感できないのは何故か？日本人の描く血縁なしの家族はこれが限界か？ ",
            " よみうりホールで『at Home アットホーム』試写会。偽家族の話。つらい経験をしたもの通しの結びつきが素敵。本物の家族じゃないけど、生きる上での同士で、強いものを感じる。松雪泰子さんが、頑張ってますね。",
            " 『at Home アットホーム』試写会。お父さんは泥棒、お母さんは結婚詐欺師！？偽装家族5人のそれぞれの過去が悲し過ぎて…。だからこその温かい絆に涙、涙。何処かで傷ついている人達を想う。いつかそこから抜け出せますように。",
            " 「at Home アットホーム」 一風変わった家族を描く。よくある疑似家族物ではあるけど、序盤から絶妙なバランスで描かれる何とも言えない不安定さが見る者を引き付ける。少し綺麗に描きすぎている感じは否めないけど、現実離れした世界観と王道のストーリは見やすくて良かった。  ",
            " 『at Home アットホーム』このシーンも とても忘れられないシーンですが、ラストの竹野内豊さんの表情は、万感胸に迫る何とも言えない 特別に印象深いものでした☆おとぎ話やファンタジーなのかもしれませんが、良いものを見せてもらいました ",
            " 『at Home アットホーム』訳あり家族が繰り広げる人間模様は「なんちゃって家族」風コメディを想像してたら全く違ってて、5人が家族になる経緯はあまりに切なく、その分現実離れしてても笑顔＆温もりある家族としての姿がファンタスティック☆ ",
            " 『at Home アットホーム』試写。本多孝好の小説の映画化。 仲の良い一家の風変わりなホームドラマ。他人同士の彼らがどうやって家族になったかの経緯が面白い。犯罪で生計を立てるなんて特殊だが、だからこそ絆も強い。肉親同士の殺し合いが増えた今、本当の家族とは何かを考えさせられる。",
            " 『at Home アットホーム』鴨の〆方の説明あってへーってなる。",
            " 【8/21（金）更新】国弘よう子『映画ナイト』TVプロデューサーの大久保CUEさんの後編。カンヌグランプリ受賞の「夏をゆく人々」や竹野内豊主演「at Home」など新作情報をリコメンド！",
            " 8/10:at home アットホーム 完成披露試写会:H~K列中央:竹野内豊チケット 『atHome』完成披露プレミアム試写会日時：2015年8月10日（月）18：30の回2  "
        ]
    }
}
