{
    "title": "劇場版デート・ア・ライブ 万由里ジャッジメント",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 3157,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』戦闘シーンと万由里のキャラクターデザインがイイ！ただ気になったのは万由里の出番が前半ほとんどないため、後半いきなり出てきて主人公と同じ気持ちをもつというか、感情移入が難しい",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』「各々の個性が出ているデートを見せる」＝各々が士道が好きであり、士道には好かれる理由がちゃんとあること を見せるのが「デート」ア・ライブの主題であるし、新キャラとラストバトルはおまけと思えばいいんじゃないかなぁ。",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』映画のオリキャラを出す、映画の新要素は本編に関わらないように消す、各人の見せ場を作る……という実に東映まんが祭り的なストーリー作りで好感が持てた。そう作ったんならOVA先行上映方式じゃなくて、普通の映画として公開したくなるよね。",
            " 万由里の存在価値とは何だったのか。感情移入の為の掘り下げが何一つないまま消えていっても、何の感慨も抱けない。精霊達とのデートは可愛かったしバトルはそれなりに楽しかったけれども、逆に言えばそれだけ。正直お金と時間を無駄にしたと思う。",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』 なんか中途半端かな〜、ファンサービスも入れてるけどイマイチグッと来ない、、 まあ、狂三が可愛いのとマジ引くわーを聞く目的は達成したからいいのかな？？",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』冒頭、いきなり横浜のみなとみらいで吹いたw デート・ア・ライブらしい話で良かったわ。",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』 ★☆ 最初から現れては消え…を繰り返してる万由里が「自分は消えなければならない」と告げても、そこに感動は生まれない。結局これは、士道のハーレム要員になれなかった女の嫉妬の物語。",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』  各ヒロインとのデートでは個性が出ていて、アニメ・原作のデート・ア・ライブを見たことがない人でも観れるほど、丁寧に作られていた。  ラストの展開がはやすぎた所が観にくいところでした。",
            " 『劇場版デート・ア・ライブ 万由里ジャッジメント』 ストーリーが少々強引な気がしたが、短い時間だったのでこの見ごたえは充分だった。個人的な感想を一言で言うならいい作品だった思う。",
            " OVA作品として見るなら面白くはある。ただ、劇場版作品としてみるとあまりに劇場版キャラの要素が薄い。存在価値が無さすぎる。デートするわけでもなく出番も見所もないまま居なくなる。始めから敵だけ出して騒動納めた方が面白い。",
            " 万由里の出番が少なすぎる、無理矢理戦闘シーンを詰め込んだって感じです。もう一度観たいとは思いません。 ",
            " デート･ア･ライブの劇場版面白かった！",
            " そういえば、休日に、劇場版デートアライブを観賞。万由里がもう、「何故こんな話に」ってくらいの存在で、泣けた。",
            " 劇場版デート・ア・ライブが近所の映画館で始まったから観てきた。 一期の時は好きだったけど二期がちょっと微妙だったし正直あんまり期待してなかったんだけど、、思ってたよりも凄い面白かった。 ただ時間が短いためか終盤が詰め込んだ感があったのは残念。",
            " 「デートアライブ 万由里ジャッジメント」まあ面白かったです。72分は短すぎだし万由里の登場時間短すぎて消滅するとき感情移入できなくて「ふーん」てなっちゃったけどデートシーンは楽しかったしバトルもなかなか良かった！でも何よりも良かったのがデートの舞台が地元の町田だってことっすね！！",
            " デート・ア・ライブ劇場版面白かった。Vitaのゲームも買って見ようかな。たぶん積むけど。",
            " デート･ア･ライブ万由里ジャッジメントを見ての感想 戦闘シーンとか良かったけど、あの大作を約二時間でまとめるにはきつかったかなwでも面白かったです！ デート･ア･ライブ3期期待",
            " デートアライブ劇場版、あと２回は見ても損はないなーｗ私の場合、いつでも1000円で見られるからお財布に優しいんだよねｗ",
            " 劇場版デートアライブ普通に面白かったな〜",
            " デートアライブ万由里ジャッジメントみてきたけどストーリーが面白くなかった！けどキャラがみんな可愛い"
        ]
    }
}
