{
    "title": "向日葵の丘・1983年夏",
    "id": 174,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 521,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『向日葵の丘 1983年・夏』鑑賞。映画愛を標榜する映画が、どうしてこんな安っぽい演出と脚本に駄するのか。1983年をきちんと撮った絵は評価できるが、そもそも83年の事件の顛末が雑。撮影はしているのだから他にできることがあるはず。藤田朋子のボクっことかイタいし、怒りを覚える。",
            " 『向日葵の丘 1983年・夏』懐かしくて温かい。映画愛が詰まってる。それは一台の8ミリカメラから始まった。クライマックスとレトロな映画館『かもめ座』と津川雅彦が良かったね、涙。地元エキストラも大活躍wバブル突入期の1983年が懐かしい",
            " 感動しました。！昭和を生きてきた人には、あてはまる事があると思います。 学生時代の思い出ありますか？  映画の思い、気持ち、心、友情などを感じれました。  熱いメッセージを感じてくださいね。(*^^*)",
            " 『向日葵の丘 1983年・夏』予告編観て地雷臭感じたのをぐっとこらえて役者を観に行ったのだが想像をはるかに超えてネガティヴな感情すら覚えない、避けようのない災害に遭った気分。出演者は承けた後で心底後悔したんだろうなぁ、と心から同情する",
            " 『向日葵の丘 1983年・夏』当時私は小6、少し年上のお姉さんの物語です。懐かしい光景も多いのですが、当時関わった人達の多くが、数奇な運命をたどっています。でもそれに対して過度に感傷しない所が、当時を遠い昔のように感じさせられました。",
            " 『向日葵の丘1983年・夏』舞台は静岡県島田市。映画大好き女子高生3人組が自主映画を創るキラキラした青春時代＆30年ぶり現代の再会が、優しく懐かしく丁寧に紡がれ、故郷との関わりや人の幸せについてそっと問いかけられる温もりある作品です☆ ",
            " @eigaland 『向日葵の丘1983年・夏』完成披露試写会は各座席にヒマワリが飾られ、太田監督自ら仕切るアットホームで楽しいひと時になりました☆常盤貴子さん田中美里さん藤田朋子さんetc.涼やかな浴衣で登壇。感謝です ",
            " 八王子で映画「向日葵の丘1983年・夏」 観てきました。風景、音楽、感動的な場面や、悔しい気持ちでの場面などでたくさん泣けてきました。 なにより、このような素晴らしい作品にほんの少しですが参加できて、観ている間とっても幸せを感じました。",
            " 「向日葵の丘 1983年・夏」 とても良かった。少し泣いた。",
            " 映画 向日葵の丘 渋谷シネパレスさんで やっと観に行けました。 朝から沢山泣かされました。 泣かされ過ぎて、うまく感想が書けない。涙が滝の様に流れた。( ；´Д｀) ８ミリフィルムのカタカタまわる音と 映像がまた良かった。",
            " 【向日葵の丘 1983年・夏】説明・饒舌・感情過多はあるが、往時の映画女子の自主作品作りは共感もし、今はなき人たちのフィルムに残る昔日の姿に涙する観客は、自らの歳月を作品に重ねるのだろう。「カマトト」好演の百川晴香が本作も秀逸。一人称ボクの不思議感、かつ地方女子感が卓越。期待株。",
            " 「向日葵の丘１９８３年夏」を見た。３０年かけて青春時代の後悔をやりなおす話。３０年ぶりに病気の友人を見舞うシーンで泣いた。ぜんぜん思い通りになっていない自分に失望してるけれど、そんな自分を受け入れてもらえて、自分でも自分を受け入れていくさりげなさがしみじみと染みた。",
            " 映画「向日葵の丘 １９８３鑑賞」。今年凄く期待していた作品だけど、予想を遥かに上回る素晴らしい作品。昭和時代のこの時代と今の時代の描写と人間関係の丁寧な描写と演出と役者の演技をして、この時代はなんなのか、今の時代にかけているものはなにかを、やさしく丁寧に真摯に問いかける傑作...",
            " 「向日葵の丘」観て朝一から号泣。(T T) まさに、ニューシネマパラダイスな感じで、心に深くつき刺さる感動作です。",
            " Ru:Runリーダー百川晴香出演『向日葵の丘 1983年・夏』観ました。  号泣メーン！！  ダラダラしてるし下手くそな映画だけど泣かされた！  ももはる先輩の芝居ナイスだった。主人公と声が似てたけど差別化できてた。僕っ子なのに美少女すぎるのが問題。",
            " いや、あの。お友達とか言うのほんと申し訳ないんですがm(_ _)m 大先輩の映画監督太田隆文監督の最新作『向日葵の丘 1983年・夏』ぜひ劇場でご覧頂けらたと。 シナリオが素晴らしいです。太田監督の骨太のシナリオに演技で応えた主演常盤貴子さんの芝居は本当に息を飲みます。見事です。",
            " 向日葵の丘泣けるらしいから一人で観に行こ。",
            " 「向日葵の丘1983年・夏」観て来た。面白かった。主人公たちと同い年だから懐かしかった。ビデオデッキ欲しかったな～w",
            " 「向日葵の丘・1983」観ましたー。 ニューシネマパラダイスとサニーの良いとこどりの感動映画。 脚本も映像も芝居も突っ込みどころ満載f^_^; 監督が脚本、原作、編集、P全て兼ねてる功罪かも笑。 でも映画としてはグッとくるものがあります！やっぱり一人の熱量が映画に宿るんですね！",
            " 品川プリンスシネマで「向日葵の丘 1983年・夏」鑑賞。 高校時代は授業をサボって映画館に行ったりしていた自分的には主人公の父の言動は許せないにしても母と30年も連絡を取らないというのは考えられないけど、1983年と現在との対比に感慨深いものがあって映画への思いにもジーンとした。"
        ]
    }
}
