{
    "title": "劇場版 弱虫ペダル",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2075,
            "each_tweet_amount": {
                "good": 14,
                "even": 5,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 弱虫ペダル』大きなレースにそれぞれのキャラが出るオールスター感は良いが、原作が３クールかけたのと同等を2時間では難しい。ダイジェストのような中でもその支え合うチームとしての戦い。先輩後輩との関係性。そこはブレてないのは良い",
            " 『劇場版 弱虫ペダル』キャラクター総出演の豪華劇場版かと思いきや、やや持て余してしまった感が。短い尺に二日間のレースを詰め込んだら個々の見せ場がダイジェストのように流れて行って熱くなりきる前に終わってしまった。",
            " 『劇場版 弱虫ペダル』劇場版は、巻ちゃん編ってことでいいのでしょうか～？主役だれ？面白かったけど！ ",
            " ブログを更新しました。 『「劇場版 弱虫ペダル」自転車の世界って、こんなに奥が深いんですね。驚きました。』  ⇒ ",
            " 【ブログ更新】劇場版 弱虫ペダル 感想 ",
            " 『劇場版 弱虫ペダル』終わった作品の続編としてひとつの正解とも思えるBORUTOを見た後なので、過去の総集編映画と同じく自己パロを入れてくる芸風や、インターハイの焼き直しっぽい話作りをされてしまうと「もう少し描きたいことはなかったのかしら？」と思わざるを得ない……。",
            " 『劇場版 弱虫ペダル』定番なら1年生で敗北して2年生か3年生でやっと勝てる話を作るところなのに、1年生でカタがついてしまったシリーズなので、何か描けなかったこともあるんだろうなぁと思っていたけども、この映画を見て、弱虫ペダルはあれで全部だったというのが見えた感じ。",
            " 『劇場版 弱虫ペダル』この話つづけてるとそのうちイナズマイレブンみたいになるのでは。",
            " 『劇場版 弱虫ペダル』＼(^o^)／ｵﾜﾀ  面白いよこのあいだのRE:RIDEとかいうやつはなんだったんだよ。",
            " 『劇場版 弱虫ペダル』熊本も呉も所詮敵じゃないとなるとやっぱり箱根との対決になると、独特キャラの御堂筋くんみたいなのが不在だとちょっとレース感に欠けるところがあり、かといって雄大な阿蘇の景色を楽しむほどでもないのが残念 ",
            " 『劇場版 弱虫ペダル』、物語は悪くない。もにょる人もいそうだが、こういう勝敗結果は好きだ。だが、相変わらず制作陣の自転車愛が感じられない。ロードとは言え、夜明け前に走るならばライトくらいは灯けよう。 ",
            " 『劇場版 弱虫ペダル』今回の劇場版は総集編じゃなくて完全新作ということで鑑賞。本編90分なのでTVシリーズと違ってレースがサクサク進むｗ おかげでなんだかあっさり終わった印象で、弱ペダの魅力はTVシリーズのあの引き伸ばしと焦らしプレイによるところが大きいのではと思ってしまったｗ",
            " 主要チーム総登場なだけに熊本第一があっさり負けてしまっていたのは残念。もっと絡みが欲しかった。中盤から巻島さんメインになってしまったのも「あれ？」と言う感じ。でも原作アニメ双方のファンが楽しめる一作",
            " 弱虫ペダル劇場版：面白かった…！オリジナル要素もあるけど、原作の補完という感じ。メイン以外の活躍は薄いが、見せ場はちゃんとあった。そして何よりもクライマックス…！！原作、アニメ、劇場版と本当に熱い激戦を見せてくれて超満足！最高だった！",
            " 『劇場版 弱虫ペダル』しかし「最後の峰ヶ山」の映像化。泣いちゃうわ(  ；∀；)うわーん巻ちゃーーーーん(  ；∀；)",
            " 『劇場版 弱虫ペダル』ちなみに東宝シネマズ二条には御堂筋くんと石垣くんの中の人のサインのパネルがあります。そして入場プレゼントは荒北引いた(о´∀`о)明日から頑張れるわ。",
            " 『劇場版 弱虫ペダル』公開初日、見てきたった。面白かった。(きょうびのチャンピオンの展開含め)公式は総北をどういうチームにしたいのかな？？というのはありつつ。いやあ、巻ちゃん愛されてるわ。",
            " 『劇場版 弱虫ペダル』面白かった(*´ω｀*)メインキャラはほぼ全員ちゃんと見せ場もあったし。しかし、最後は全部あの人たちが持っていったようなwただ、話的には荒いかなぁ。でも、新開さんがカッコ良ければそれで良いんだけどね！(笑)",
            " 『劇場版 弱虫ペダル』名古屋まで行ってきました。映画最高！！小野田くんと、巻ちゃんの師弟愛、 巻ちゃんと東堂のラブラブっぷり♡にテンション上がりまくり！！！グッズは、荒北＆東堂祭り！本当にツイてる ✌  ",
            " 3本目は「劇場版 弱虫ペダル」映画しか見てないけど、だんだん登場人物も分かってきて、話も読めてしまうけど、人気あるのわかってきた。三年生が卒業して、新入生が入ってきて…なんて展開していくのかなぁ…？ちょっと興味出てきた。テレビアニメは機会があったら見てみたいね。"
        ]
    }
}
