{
    "title": "わたしに会うまでの1600キロ",
    "id": 176,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1958,
            "each_tweet_amount": {
                "good": 67,
                "even": 20,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしに会うまでの1600キロ』心に沁みる作品でした。歩く行為はまるで儀式みたい。過酷な旅の中で、ずっと向き合えなかった自分自身を見つめていく。悩むならベッドの中より歩く方がいいな。なんだかちょっと『メッセージ』思い出しました。",
            " 『わたしに会うまでの1600キロ』★★★☆☆自分を見つめ直すために過酷な徒歩旅行を敢行した女性の話。ちょっとここまで過酷なのは厳しいですが、自分もこういう旅はしてみたいです。旅の最中に次第に彼女の背景がわかる構成はよかったです。",
            " 『わたしに会うまでの1600キロ』1600キロ、歩きたくなった。色々考えながら、色々考えずに。",
            " 『わたしに会うまでの1600キロ』悲しみのトンネルを抜けるのにもがき苦しむ主人公。彼女の苦しみが少しづつ解き著されていく本作。結局、考える事から逃げることが出来ない一人っきりの時間が必要だったのか。良作。",
            " 『わたしに会うまでの1600キロ』「雨の日〜」同様にシンプルな原題とかけ離れた詩的な邦題の違いが興味深い！自身を見つめ直す旅を様々な人々との出会いと過去を巡らせながら描く・・・静かな感動を誘うウィザースプーンの好演が心地良い。",
            " 『わたしに会うまでの1600キロ』 ロードムービー大好物ですが、トレイルものだから2つ合わさって、期待ハードル上げすぎたけど、軽々上回るステキな映画。母の喪失＝坂口杏里は百名山一筆書きか信越トレイルか熊野古道で復活企画はどう？",
            " 『わたしに会うまでの1600キロ』自分をリセットするためにメキシコからカナダまで歩いて旅をする。過去の出来事を思い出しながらひとつずつ整理、折り合いを付け前に進んでいく。出会う人々や自然に癒されながら旅をするのも悪くはない。",
            " 『わたしに会うまでの1600キロ』僕は相当なゲス野郎なので、自分探しを感動に置き換えてる物語は好きじゃないんだよ。自分で勝手にやってろ。と思いながら寝転がって煎餅かじってんだけどね。",
            " 『わたしに会うまでの1600キロ』原題「Wild」はぴったり。雨の森の中で出会った男の子の歌う赤い河に号泣。この構成の素晴らしさに我を忘れて見入ってしまった。ローラ・ダーンは大好きな女優さんのひとり。心洗われる自然の描き方が見事。",
            " 『わたしに会うまでの1600キロ』",
            " 『わたしに会うまでの1600キロ』ニック・ホーンビィの脚本が素晴らしい。『17歳の肖像』『ブルックリン』と本作。どれも、女性のほろ苦い成長の物語ではないですか。乙女心をもつ男性なのかしら？",
            " 『わたしに会うまでの1600キロ』自分を取り戻す旅に感動しました。最後にシェリルが声に出して泣いたとき、すべては良かったんだなと。私も明日からほんの少しだけなら歩こうかなと思ったのは言うまでもありません。",
            " \"wild\"  旅を通して自分を見つめ続ける主人公の話。  音楽が頭の中でループしたり、過去がぐるぐる渦巻いたりするシーンはすごく共感できた  結末はあっさりだけど、そこも含めて\"リアル\"なのかもしれない  ",
            " 『わたしに会うまでの1600キロ』自分を見つめる旅。彼女の置かれた苦悩が伝わってくる。細々と2回目に分けて見たのが悪いのか、最後には物足りなさを感じる。結局彼女は苦悩を克服は出来ていない気が、。",
            " 『わたしに会うまでの1600キロ』非常に重かった、。1600キロもの距離をただ歩く。シェリルの膿がだんだん出されていく、。画面を通してでも彼女の背負うバックパックや闇の重みがずっしりと伝わってきた。",
            " 『わたしに会うまでの1600キロ』itunes鑑賞。自分探しみたいな邦題でなく、原題の「Wild」でよいのに。どん底の主人公が再起をかけて大きな壁に挑む話。観ながら自分自身のことを考えた。落ち込んでる時に観ると勇気がもらえるかも。",
            " 『わたしに会うまでの1600キロ』数々のトラウマを抱え、母の死を乗り越えられず、セックスとドラッグに溺れ、反省して長期のハイキングに出た主人公の自分探しに、まったく共感は出来ないが、景色は綺麗。1800円満点で1200円。",
            " 『わたしに会うまでの1600キロ』/旅路の過程と回想が交錯し、少しずつ旅の動機、意味が明らかになっていく脚本が見事。邦題とポップなフォントから抱くイメージとは違い、重くて暗く、現実を突きつけられる厳しい話だった。少年の歌が効いたね。",
            " 『わたしに会うまでの1600キロ』  そして、邦題が違う。WILDのままがいい絶対。  そしてそして、リースは年々良い。彼女の役作りと演技でググッとリアル。実話かぁ…と思わせる。    ロードムービーとしてはもう一歩。私的には。",
            " 『わたしに会うまでの1600キロ』音と景色の良い作品。それまでの人生を立て直すためのトレイル。彼女の人生の波の高さを表すには、このトレイルのレベル。そう頭で繰り返しながら観た。でないと、良くも悪くも別な所に視点がさらわれる。⇨続く",
            " 『わたしに会うまでの1600キロ』見た",
            " 『わたしに会うまでの1600キロ』ウィザースプーン歳とりましたね〜。アングラになりきれてない内容。時系列の妙というべきか、ただピンとはこない。",
            " 「わたしに会うまでの1600キロ」実話ベースだけに襲ってくる困難の数々がリアル。主人公、けっこう場当たり的に考えなしに自罰的行動に出てるんだけど、困難を乗り越えるうちにいろいろそぎ落とされてくのがいいです。北米の自然描写も！★★★★",
            " 『わたしに会うまでの1600キロ』＠塚口サンサン劇場",
            " たった5km歩いただけでやったった感満喫な僕には「頑張ったね」としか言いようが(あさはか『わたしに会うまでの1600キロ』 ",
            " ＜わたしに会うまでの1600キロ＞音楽が心に響くのは、それが人が作りだす体温のある音だから ",
            " 『わたしに会うまでの1600キロ』失った自分を取り戻すため、履き慣れない靴、体に合わない程の荷物を持ってただオンナひとり歩く。困難を乗り越える度に逞しくなっていく。道中での出会い。進めば先に明かりは見えてくる。実話。",
            " 『わたしに会うまでの1600キロ』絶対的な幸せは存在しない。全ては本人の捉らえ方次第。もし幸せに定義があるとすれば、自分を肯定する力なのかも知れない。否応なしに自分が剥き出しになる。だからこそそれに気付かせてくれるのが旅なのだろう。",
            " 『わたしに会うまでの1600キロ』 原題“WILD” どうしても『奇跡の2000キロ』比べてしまうんだよな。 そしてどつちも酷い邦題なんだわ… ",
            " 【わたしに会うまでの1600キロ】少しずつ謎を明かしていく絶妙な脚本、起伏があまりない話にテンポを与える編集、実在感のある演技、どれもがハイレベル。特にフラッシュバックの差し込み方が抜群に気持ち良い。",
            " 一昨日観た映画「わたしに会うまでの1600キロ」ジャック&ベティにて招待券利用で鑑賞。 リース・ウィザースプーンが主演女優賞にノミネートされてたからと思ったらもう10年前に受賞してる実力者だったのね。作品はいやぁつらい&スリリング！ ただ人生ってやつはやり直せるってね！",
            " ",
            " 『わたしに会うまでの1600キロ』母を失った悲しみから自滅でどん底人生を過ごした女性が３ヶ月歩くことで自分を取り戻す実話を映画化。カットバックで過去のシーンを次々と見せる技もさすがだが、結局ワイルドさが増しただけってのもいいよな。",
            " 『わたしに会うまでの1600キロ』良い旦那だね。",
            " 『わたしに会うまでの1600キロ -WILD-』を観てきました。ネタバレ少なめ。 ",
            " 『わたしに会うまでの1600キロ』自分を取り戻す為に過酷な旅に出たシェリル。だだっ広い雪山や砂漠を一人黙々と歩くシェリルの勇気と根性は凄いな。でも危険だね。エンドロールでモデルになった本人の写真が出ましたけどリースが良く似せてましたね",
            " 『わたしに会うまでの1600キロ』これも実話の映画化なのか。人生再出発のためのトレイル踏破の旅というのは、まあ理解しよう。でも浮気や何やで夫婦生活を壊した女性が、旅の途中で行きずりの情事をしてたら、結局、何にも変わってないのでは？",
            " 『わたしに会うまでの1600キロ』と気を同じくしてラクダと一緒に3000マイル旅するやつもあったけど、どっちも実話のようだけれどこっちは楽そうでいて危なそうでいて、でもどっちにしても女でこれを達成するのは相当な精神だね",
            " 『わたしに会うまでの1600キロ』鑑賞。もっと孤独な旅を想像していたけれど、PCTって、有名なトレイルコースなんだな。これで人生変えられるあたりが、アメリカ人ぽくてわかりやすいストーリーだと思う。感動はしないけど、納得はできる。",
            " 『わたしに会うまでの1600キロ』 74点(●￣(エ)￣●)ゞ",
            " 『わたしに会うまでの1600キロ』…→確かに厳しいけど雄大で美しくて…それらの映像に過去をフラッシュバックさせてく構成も良かった。リース・ウィザースプーンも素晴らしかったけど、母親のローラダーンが魅力的！不思議な存在感が印象に残る",
            " 『わたしに会うまでの1600キロ』…→そもそも念入りに準備する様な人ならこんな旅には出ない気もするし、その勢いや若さが素敵だと思った。そして、そんな風に気持ちだけは臨戦態勢な主人公を受け入れるPCTの自然がいいな〜。確かに厳しい…→",
            " 『わたしに会うまでの1600キロ』この主人公ほど自暴自棄な生活にならずとも、現状の自分を変えたくてエイッヤー！と無謀な行動に出るのはわかる気がする。使えないコンロとかテントに苦労したり準備不足が笑えるけど、そもそも念入りに準備する…→",
            " 『わたしに会うまでの1600キロ』★★★★☆ 自分には出来ないけど、とても憧れる世界。ただ、同じような世界観の「into the wild」「星の旅人たち」とは圧倒的に違う。あと一歩、どうしても入り込めない何かがあった。",
            " 『わたしに会うまでの1600キロ』自分探しというよりは自分を奮い立たせる荒治療。サスペンス的な危険が迫りはしないのに緊張感も保たれ、歩く道程と途中の出逢いが交差し、それまでの人生が紐解かれていく編集が見事。リースの脱ぎっぷりがいい！",
            " 『わたしに会うまでの1600キロ』人生を見つめなおすために1600キロものトレイルを踏破した女性の実話。孤独な旅のように見えながらも、ハイカー達との出会いや自然に身を置くことが心地良く感じられた。ロケーションの素晴らしさたるや ",
            " 『わたしに会うまでの1600キロ』これは何かの罰か？バカなことをやり抜くことでしか進めない時がある。痛みも苦しみも孤独も、また必要だったのだろう。再生でなく、喪失からの「ありのままの自分」を取り戻すまでの旅。ラストのS&Gもまた沁みる",
            " 『わたしに会うまでの1600キロ』@角川シネマ新宿｜過酷なトレッキングに挑戦せずにはいられない人生の苦境、そのワイルドさはちょっとうらやましい。トレッキングしたい、自然に身を置きたい、ちょっとワイルドなことしてみたいって思ったな。",
            " 『わたしに会うまでの1600キロ』と言いつつ後半の森のシーンでギャン泣きしちゃったし、やっぱマルク好きだよっていう。そういう感情大事に撮ってくれてありがとう的な。作品数もまだ少ないからカフェ・ド〜も見てちゃんと追っかけていきたいなー。",
            " 『わたしに会うまでの1600キロ』けどどうしたって前作と比べちゃうしマコ様と比較すんのもおかしいけど、あまりにも色々削ぎ落とし過ぎだというか地味さは感じるような。正直主演のリースより監督よりで見ちゃう感じだった気が。",
            " 『わたしに会うまでの1600キロ』この監督こういう感じになったかというか、そういやダラス〜もハードな環境を一人で戦う話だったよなというか。ちらっと見えるアメリカのバックパッカー事情をすこしだけ知ったような。",
            " 『わたしに会うまでの1600キロ』  いい話でいい映画だとは思ったけと自分好みの作品ではなかった。自分を見つめ直す為にひたすら歩き苦難を乗り越え自分を見つめ直す。映画をただの娯楽と考えないで何かを感じたりする人には伝わるんだろうけど。",
            " 『わたしに会うまでの1600キロ』観た。こんな良い映画なのに上映館少ないよ、山歩きの技術でもその人の生き方でも間違いや無知や無謀を偉そうに指摘する人間にはならないように気をつける。母の言葉「美しいものの中に身を置くこと」そうありたいと思う。ただギアは本番前に一度使っとけ！！",
            " 『わたしに会うまでの1600キロ』所謂\"自分探しの旅\"の映画なんだけど、旅の過酷さと主人公シェリルの抱えた痛みがとてつもない。編集が凄い映画で、シェリルの後悔と罪悪感と悲しみがない交ぜになったぐちゃぐちゃとした思考を反映するようなそれで、ちょっと気を抜いたら置いていかれそう",
            " 『わたしに会うまでの1600キロ』ヴァレ監督の編集の力が素晴らしい。あのテンポとタイミング。脚本に関してはイマイチ響かなかったけども是非編集に注目を。",
            " 『わたしに会うまでの1600キロ』鑑賞。深い喪失感を負った主人公が、1600キロの荒野を歩く旅によって人生を再起動する話。映画を観た自分も何かモヤモヤしたものをリセットできたような気分になった。",
            " 『わたしに会うまでの1600キロ』自分と向き合わざるを得ない状況に身を置く巡礼の旅。序盤、超重たい荷物がそのまま人生の重さを表す描写からもう引き込まれました！女性の一人旅の警戒心や恐怖心がリアル。で、母親役のR.ダーンがすっごく良い！",
            " 『わたしに会うまでの1600キロ』あと「ボルケーノ」でジョーンズの娘を演じたギャビー・ホフマンが出ててビックリしました。綺麗になったね。",
            " 『わたしに会うまでの1600キロ』歩く、歩く、ひたすら歩く。自然に身を置き、自然の中を生き抜いた主人公は己の人生を見つめつつ、未来を見据える。演技も良かったが、随所に映される雄大な自然が魅力的。",
            " 【わたしに会うまでの1600キロ】WILD。人生どん底の主人公が過去と決別し自分を取り戻すための旅に出る。様々なアクシデントに会いながらも母の言葉と思い出を胸に歩く姿が美しい。回想シーンの挟み方も絶妙。どこか切なくそして爽やか。",
            " 『わたしに会うまでの1600キロ』＠シャンテ♪終やってみると、あらら…って思っちゃったなぁ。浮かび上がる記憶に主人公と一緒に過去と向き合ってルような旅でぐいぐい引き込まれたんだけど、途中が一気に飛びすぎてなんかもやもや…( ノД`)",
            " 『わたしに会うまでの1600キロ』女性一人旅は親切にもされ怖い思いもする、その描写がとてもリアル。自分探しの旅もウェットにならず、いい脚本と演出で予想以上に良い映画。背負えないリュックと火のつかないコンロと足に合わない靴でスタートするかとwアウトドアは計画的に。 ",
            " ブログを更新しました。 『「わたしに会うまでの1600キロ」自分の過去を清算し、新しい自分を手に入れられたのだろうか。』  ⇒ ",
            " 『わたしに会うまでの1600キロ』自分探しの旅ではなく、深い喪失からの自分を取り戻す旅。相当覚悟を決めて臨んだ役と思われるリース・ウィザースプーンの演技と、ローラ・ダーンの存在感がとても印象に残る。 ",
            " 『わたしに会うまでの1600キロ』女一人旅、それも歩いて凄い！時間をかけてゆっくりと 終始サイモン＆ガーファンクルのメロディが馴染んで自然の素晴らしさは素敵だった。",
            " 『わたしに会うまでの1600キロ』鑑賞。ドン底に落ちたシェリルが見つけた希望の光は1600キロのトレイルだった。何度も危険にさらされながらも、亡き母の言葉通り美しいものの中に身を置くことで生き直していく姿に感動した。",
            " 【ブログ更新】わたしに会うまでの1600キロ (Wild) 感想 ",
            " ＜わたしに会うまでの1600キロ＞母親を亡くした喪失感を紛らわす為の堕落っぷりも、人生をリセットする為に大自然に挑む無謀っぷりも、独り言のＦワードも、とーにかくワイルドっすｖ 音楽が心に響くのは、人が作り出す体温のある音だからだなぁ。",
            " TOHOシネマズシャンテで『わたしに会うまでの1600キロ』を鑑賞。重そうなバック抱えて、この距離はすごいね。過去の回想の挿入の仕方が見事でした。悲しみと後悔の念とともに旅する姿にウルウルしました。いい映画でした。",
            " 『わたしに会うまでの1600キロ』万人向けの作品ではないけれど、個人的にはツボな作品！自分探しとか安直なテーマではなく、これは自分をリセットする為のイニシエーション！",
            " 『わたしに会うまでの1600キロ』 母を失い自暴自棄になって夫とも離婚した人生どん底の主人公が、まっさらだった頃の自分を取り戻すためにひたすら1600キロ歩く旅に出る。女性だから助けてもらえるし、女性だから怖い目にも合う。それくらいやらなくちゃ人生なんて変わらない。",
            " 『わたしに会うまでの1600キロ』鑑賞。自分探し女子の映画？と思って最初はあんまり観る気なかったんだけど、監督がジャン＝マルク・バレだし原題は邦題とは全然違うし、と言う事で観てみた。で、自分探し映画で間違ってないんだけどわりと過酷。",
            " 『わたしに会うまでの1600キロ』なぜ歩こうと思ったか。過去を思い出しながらの映像で彼女のここまでの人生がわかる演出はさすがですね。",
            " 『わたしに会うまでの1600キロ』を鑑賞。実話のベストセラーが元。これを見たら旅に出たくなってしまう。ところどころに回送シーンが盛り込まれ、過去の最低な自分や母親との仲違い、旅に出ると孤独な時間が生まれるので、自己を見つめて直してしまうんだろうねー。誰もが共感し得る作品だ。",
            " 【わたしに会うまでの1600キロ】トレッカーとしてのド素人さとその道程から彼女が人生をやり直す力を再生していく過程が自然に描かれ強く惹かれた。回想から彼女の背景が炙り出される演出もカット繋ぎが見事。自分を見つめ直す程の秀作。 ",
            " 『わたしに会うまでの1600キロ』邦題が内容を語っちゃってるよw母の死によって自分を見失った女性の自分探しの旅。歩きながら想起される過去とかの作りは典型的だけれど、長距離ロードムービーの現実原作は強い。母親役ローラ・ダーン好き。説得力ある演技。R・ウィザースプーンも勿論凄い。",
            " 『わたしに会うまでの1600キロ』自分探しのトレッキングロードムービー！初心者なのか？装備とか服装とか甘い。計画性も無さすぎて大変さが伝わってこないのが残念かな。すごく長いトレッキングロードがあるものだ！(ミアのラクダの方が良かった)",
            " 『わたしに会うまでの1600キロ』リース・ウィザースプーンが製作・主演しているだけあって彼女の身体を張った熱演に圧倒された。1600キロの砂漠と山道の過酷な女性の一人旅に同じ女性として観ていてハラハラドキドキの連続でした。",
            " 『わたしに会うまでの1600キロ』母親を亡くした喪失感から自暴自棄になっていたシェリルが、歩き続けることで自分と向き合って行く。実話というのがすごいです。もっとちゃんと準備してから出発してよ、と言いたくなるところも本当の話なんだろうな。自然の美しさにも圧倒されます。",
            " 『わたしに会うまでの1600キロ』今まで遠ざけていたものや人に近づく姿を、母なる大地は時に過酷に時に暖かく彼女を見守るかのよう。たかだか数回の挫折も、自然からしたらちっぽけなものだって言うのは、歩いて（進んで）みないと分からないんだ。",
            " 『わたしに会うまでの1600キロ』 悪くは無いんだけどミアの「奇跡の2000マイル」を見ていると苦労に感じられないという公開時期の問題。あまり魅力のないリースのオ○パイにそそられる方は必見（笑） ",
            " 『わたしに会うまでの1600キロ』1600キロも砂漠や森の中を命がけで歩けば、そりゃ何かが変わるわなぁ。断片的に彼女の過去を知りつつ、一緒にトレイルを歩き、一緒に達成感を味わえる ウィザースプーン、ブスになったな。脱ぎっぷりはイイが",
            " 『わたしに会うまでの1600キロ』この邦題で見る気は減退。だが予告編を見て、どうも違うらしいと。R.ウィザースプーンがとにかく素晴らしい(監督は撮影中1度も彼女に鏡を見せなかったそうだ)そして、そこにある自然が。最後にタイトルが出た時のしっくりくる感覚。やはり原題のままがいい",
            " 『わたしに会うまでの1600キロ』当人もカメオ出演しているが、娘が劇中で幼少時を演じているのは遊び心を感じる。ただ、自己啓発のような邦題はどうかなぁ。（汗）…気持ちは分からなくもないが、どこかで原題を連想させて欲しかった…。",
            " 『わたしに会うまでの1600キロ』自分探しの定番もの。スタッフやキャストが一流なので安定感ある。背負いきれない重いバックパックや荒野で道に迷うなど、分かり安い比喩が見られる。ロケはこだわっただけあり自然光も見事である。",
            " 『ワイルド（原題）』アカデミー賞主演女優賞、 助演女優賞どちらにもノミネートされるだけあって、リース・ウィザースプーンとローラ・ダーンの剥き出しの演技が見れる再起の物語。母と娘、女として。何だか、ヒリヒリした。",
            " 『ワイルド（原題）』ダラスバイヤーズクラブの監督作。心に傷を負った女性が過酷なハイクに出る。無謀なことするわ…と思ったわ。まるで素人。そりゃハートフルだけでは済まない道中になるわ。良話だとしても、感動というよりヒヤヒヤ。道中に出会う人がよくてよかった。Rウィザースプーン主演。",
            " 「ダラス・バイヤーズクラブ」も「カフェ・ド・フロール」も、観たくてずっと観れてないから、劇場で監督の新作が鑑賞できて嬉しい。ひとりでは生きていけないということを実感するのは、概して幸せなときではない…。1600キロを旅すること自体に意味はなくても、そこで感じたことは価値があるよ。",
            " ジャン＝マルク・ヴァレ監督「わたしに会うまでの1600キロ」、個人的には題材がとっても身近だったから、観れてよかった。邦題は許容範囲。今まで内に溜めてきたものが、決壊して、それでいて自分の一部となるような瞬間が、わたしはこれまでで一度だけあった。彼女にとってはあのシーンなのかな。",
            " リース・ウィザースプーン主演「わたしに会うまでの1600キロ(WILD)」思う所あって米西海岸を縦断するパシフィック・クレスト・トレイルを3か月かけて歩いた女性、シェリル・ストレイドの体験記を映画化。冒頭のシーンではどうなってしまうのかと思ったけど、実際に踏破したのだから驚く。",
            " 『わたしに会うまでの1600キロ』観た。母親と自分自身。喪ったものを再生するために歩く。この再生は“再び生きる”ことでもあるけど“テープを再生する”の方の再生でもあるのだな。埃と傷だらけのリース・ウィザースプーンがとても美しかった。 ",
            " 『わたしに会うまでの1600キロ』を観た。リース・ウィザースプーンがおっぱい丸出しでセックスしたり、ノーメイクの素顔さらしたり、いかにもアカデミー賞ノミネートな演技。観る前に邦題や予告編から感じていたやんわりとした印象とは全然違う映画だった。万人向けの感動作ではないかもしれん。",
            " 「わたしに会うまでの1600キロ/ジャン＝マルク・ヴァレ監督」目指せ、PCT4000キロ、スルー・ハイキング！まずは早起きして散歩からか…？ - 沈黙する言葉 ",
            " 『わたしに会うまでの1600キロ』大好きだとか愛してるとかそれも飛び越えて深い想いだと感じるシェリルの言う「母がすべて」。リースも良かったが、そんな母を演じたローラ・ダーンがとっても素敵で。シェリルを通して垣間見るだけなのに、彼女の物語でもあって、何度も何度も涙が出てしまった。",
            " 『わたしに会うまでの1600キロ』とても良かった！「母がすべて」と言い切るシェリルに胸を撃ち抜かれた。愛した歌とフラッシュバックする思い出、過酷なトレッキングの痛みと慟哭と激しい後悔、それでも母の娘であるという強き精神すべてが一体となって私の全身に流れ込んできた。気高くwild。",
            " 映画『わたしに会うまでの1600キロ』 ★★★3.3点。 リース・ウィーザースプーン主演。 実話ベースの女性の長い旅路を描いた作品。 完全に奇跡の2000マイルとコンセプトが被っ… ",
            " メキシコ～カナダまで、3ヶ月で1600キロ歩くって…!!たった3ヶ月でもこんな経験したら人生観変わるよなぁ…。なんとなくズルズル生きてきた自分にカツを入れたくなった。靴のサービスはいいね♪ ",
            " 「わたしに会うまでの1600キロ」ブログUP！女子向けっぽいライトな邦題が付いてるが、これはどん底に落ちた人間が、大自然の中で人生を取り戻すべく格闘するタフでハードなヒューマンドラマ。男女を問わずにオススメの秀作だ。",
            " わたしに会うまでの1600キロ・・・・・評価額1700円 ",
            " 「わたしに会うまでの1600キロ」米西部を縦断するパシフィック・クレスト・トレイルの雄大な風景と、繊細で叙情的なドラマのコントラスト。主人公を演じるリース・ウィザースプーンと母のローラ・ダーンが素晴らしい。しかし冒険でも日常でも、困った時はダクトテープ最強。"
        ]
    }
}