{
    "title": "テッド2",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 62723,
            "each_tweet_amount": {
                "good": 105,
                "even": 45,
                "bad": 21
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テッド2』観た。悪くは無いけど1作目が面白かった為に残念。出演者豪華。アマンダサイフリッドかわいい。前作より下ネタ多め。",
            " 『テッド2』★★★★★",
            " 『テッド2』★★",
            " 『テッド2』前半、まったく笑えないで、こりゃ困った！と思ったら、後半からは面白かった。でも、やっぱり続編は辛いな(；´Д｀)",
            " 「ﾃｯﾄﾞ2」鑑賞終了。期待しないで観るって、意外にｲｲかもw  ｽｺﾞーく当たりってわけじゃないんだけど、期待していなかった分、良い方向に裏切られて、ちょっとｼﾞｰﾝとしちゃったよ。Morgan Freemanは良い役所...というか美味しい登場だったねえ。  ",
            " 『テッド2』鑑賞。パロディも過激に、ギャグは深い階層に。子供の出来ない親友のために自分の遺伝子を提供する云々のあたりは、放り投げていいものかどうかとも思うのだけど、そんなことを考えても詮無きことかな。",
            " 『テッド2』笑いもお下劣シーンも前作よりパワーアップ。倫理的にどうかな点は反面教師にして笑っとけ。ここまで気が合う相棒がいたら、人生変わるだろうなぁ。",
            " 『テッド2』",
            " 『テッド2』てかいやいや無印であんだけやって別れたんかい！wwwしかも新彼女クスリやりすぎやろwww前の彼女は吸わなかったからつまんねかったわとか言い出すしヤク中共黙れよwwwキチガイパニックムービー。",
            " 『テッド2』  相変わらずの下品さ！ただ前作よりのインパクトはなかった為かあまり内容を覚えていない感があります、、、。",
            " 『テッド2』前作ほどのインパクトはないけど、おなじみの二人とまた会えてうれしい。ＢＵＫＫＡＫＥシーンと「群れで動いてる」だけでもう名作です。",
            " 『テッド２』…【ココイチ】『ジュラシック・パーク』のメインテーマが流れる中、口を開け呆然とするテッド達。神々しく“クサ”が描写されると例の台詞が出る。「神よ ここは天国だ」「美しい」「言葉がない」「詩人が来るべき」「群れで動いてる」",
            " 『テッド2』頑張ってフザケているのはすごく伝わってくるけれど、やはり文化の違いが大きすぎるのか、笑えなかったのが残念。草が日本で言うとどれくらいヤバいことなのかピンとこないからな……。新米弁護士はとてもかわいかったのでヨシとする。",
            " 『テッド2』前作もあんまり乗れなかったんだけど、本作もやっぱダメだった。映画ネタは問題なし、下品すぎる下ネタも嫌いじゃないし、薬ネタもまあいい。でも、人の不幸を笑うネタはどうなの？不謹慎を通り越して不快でしかない😨",
            " 『テッド2』草と下ネタ好きすぎるだろｗ全編に散りばめてくる小ネタ、ちょいちょい分かんないのが悔しい。リーアムの扱いはよかったｗドラマもいい具合に進んで充分楽しめましたよ。アマンダ・セイフライドかわええ(*´ｪ｀*)",
            " 『テッド2』相変わらず本筋はどうでもよくて、下ネタと細かいオタクネタが見所。「群れで動いてる」はとにかく笑った。難点は、ネタが細かすぎてわからないのも幾つかある事かな。",
            " 『テッド2』前作より下ネタひどくなってる。スクリームのパロディの最終絶叫計画を思い出した。ただ純粋に面白いので見る価値はある。",
            " 『テッド2』前半、お下品な笑いの連続で、アマンダちゃんの目が、ロード・オブ・ザ・リングのゴラムw！スター・ウォーズの小ネタも笑えたが、後半の“テッドに人権(市民権)は認められるのか？”裁判が眠くって…。",
            " 『テッド２』観た。前作よりヒドさも笑いも５割増し。これホントに同じ監督？という感じの笑いさえ取れれば完成度とかどうでもよさそうな雑さ、嫌いじゃないけどM.フリーマンはよく出演OKしたもんだ。",
            " 『テッド2』愛らしいテッドがまた見れた嬉しさ！相変わらずの見た目と相反する口の悪さ、映画パロも面白い。まぁでも明らかに前回の方が面白い、ブラックな笑いも二番煎じのようになって新鮮味がない気がした。最終的な展開もあまり変わらず...人気にあやかって作った感が残念。",
            " 『テッド2』ある意味、アマンダは振り幅の広い女優だわよね。",
            " 合間合間に小気味よく挟んでくるギャグと真面目なストーリー内容の相性がよく話の流れもリズミカルと気軽に楽しめる仕上がり。個人的には前作より今作のほうが好き",
            " 『テッド2』前作を凌ぐ！不謹慎極まりない！内容に制作サイドの本気を感じました。徹底してお下品で、おふざけが過ぎるおバカなやり取りは、正に下衆の極みっ！(全て最大級の褒め言葉デス)何も考えないで笑いたい人にオススメ！先ずお試しで１を！",
            " 『テッド2』パート１より下ネタに磨きかかってて面白かった。ハリウッド映画はメジャーになるとこぞって有名俳優が出てくるのはなんとかならないんでしょうか・・。アマンダ  は可愛かったのでokですが。コミコンの扱いはどこでもあんなもんか。",
            " 『テッド2』  大麻畑はあのあとなんも無しかい。リーアムニーソンの扱いにうける。",
            " 『テッド2』",
            " 『テッド2』",
            " 『テッド2』",
            " 16049『テッド2』相変わらずやな(^^;;  まあ、前作があれやからな。あれ以上のもん作ろと思たら、これくらいせなあかんよね。面白い、面白くないとかな、そーゆーの、好みやからな。まあ、人それぞれやし、残念つけとこかな(^^;;",
            " 『テッド2』/相変わらず大麻ネタ、下ネタ、ゴシップや映画ネタ満載で面白かったけど、全部理解するのはアメリカ人でも無理だろ。残念なのは、弱い者をイジメるシーンは不快だったこと。しかし、アマンダ・セルフライドはよくこの役引き受けたな。",
            " 『テッド2』見た",
            " 『テッド2』  少し下品過ぎるところもあったけど、個人的には面白かった！他の映画の内容とかいきなりぶっこんできて、吹いたwでも、前作のが面白かったかなー。",
            " 『テッド2』くだらない下ネタがめちゃおもろいかった(ﾟ∀ﾟ) 殿と一緒に見たんやけど 帰りに半勃ちにしとくってちんこ揉み揉みしてやりました（怒られた） でもストーリーは前作の方が好きかな～",
            " 「テッド2」ファンの方に申し訳ないすけど、正直期待外れだったです。タミ・リンとテッドのなれ合い結婚生活描写とか大笑いしましたけど。でもこれでやめないで3作目も作ればいいんじゃないかな。セス・マクファーレンがんばってほしいです。★★★",
            " ＜テッド2＞彼もメジャーになったねぇ。  ",
            " 『テッド2』しょっととーんだうんかな～とおもいつつ、笑う",
            " 『テッド2』うーん、アマンダちゃんは可愛かったし、ところどころは爆笑だったけど、ストーリーは前作の方が面白かったかなぁ〜",
            " 『テッド2』",
            " 『テッド2』マークが好きで観てるけど、作品としては前作同様★★★☆☆。もちろんTEDの大ファンではあるけど、やはり２人の日常のシーンが一番面白い。",
            " 『テッド2』アマンダ・セイフライドの役が振り切ってて面白かった。笑いは単発のネタばかりで2時間集中して見ようとすると飽きるけど適当に観易い映画ではあったと思いました。",
            " 『テッド2』前作ではミラ・クニス最高！だったが、本作ではアマンダ・セルフライト最高！図書館シーンのブレックファストクラブ感とハッパ畑シーンが良かった。",
            " 映画2015-49『テッド2』感想。序盤の夫婦ケンカとか、病院でアレまみれになるシーンとか相変わらず面白いんだけど、後半で肩すかし。この映画に真面目な裁判シーン(テッドは人間として認められるか否か)とか期待してないんですが...もっとブッ飛んだ展開を期待してたんだけどね。",
            " 『テッド2』ジョン達が広大なマリファナ畑を見つけて「ここは誰の土地だ」って台詞があるからまた有名人が出てきて１イジリするのかと思ったら葉ッパ盗んでおしまいって…。結局誰の持ち物だったのか、せっかくジュラシックパークの音楽も使ったのに。",
            " 映画】テッド2字幕版見てた。○。相変わらずの草と性とテレビ・映画ネタ。上手く詰め込んでいると思う。本筋はテッドがpropertyかどうかという法廷ネタだが、小ネタの積み重ねとゲストが素晴らしい。ただ三日もたてばすっかり忘れてしまうが。",
            " 『テッド2』前作と同じくらい面白い、最初から最後まで笑いっぱなし。でもアメコミの映画化シリーズ２作目以降と同じで「あのキャラが動いてる」の驚きや新鮮味がないから同じくらい面白い程度じゃ分が悪い。それにしてもリーアム・ニーソンったら…。",
            " 『テッド2』下品な小ネタ、ギャグのオンパレード！中2病テイスト全開は相変わらず愉快。コミコンネタは爆笑でした。話は以外といい。テーマは深いけどリズミカルに描ききった監督の力量はなかなかのものですね。",
            " 『テッド2』吹替えで観た。アマンダちゃん見る度にゴラムを思い出して吹き出してしまう",
            " 今回は吹替で『テッド2』吹替で連休中ということもあり客層は高校生が多め。ウケも字幕より良くてほどよく笑いが起きてたよ ",
            " 『テッド2』「子役は大成しない」と同じように「続編はヒットしない」というセオリー通りだよね。",
            " 『テッド2』いろいろないゲストが出てくるのが面白いのど、アマンダ・セルフライトが大麻好きの弁護士で出ていたのは良かったが、観ていて笑えるが終始退屈。もうこの手の映画では、微塵も満足出来ない。1800円満点で1200円。",
            " 『テッド2』 68点(●￣(エ)￣●)ゞ",
            " 『テッド2』ミラクニスは出ないのは続編物語としては痛いが、あまり得意でなかったアマンダセイフライドが、個人的にはベストアクトに思えるくらいキュートに感じられたよw コミコンシーンがある映画は面白いなぁ。そして監督の前作に続くあの大物俳優さん登場は、本筋と全く関係なくても笑える。",
            " 『テッド2』冒頭のダンスミュージカルシーンのクオリティにバッチリとハートを掴まれる。下品でエゲツないのは1作目と変わらずも、本線に人権問題を据えてきてるからテッドに容易に感情移入出来る。米の有名人や映画オマージュは全てが分かるわけではないが、なんとなく面白がれるのも1作目と同じ。",
            " 昨日観た映画「テッド２」ムービルで字幕鑑賞。 優先順位は低かったですが気分は“考えないモノ”でしたのでピッタリ！いやぁ安心のクオリティだったなぁ、このくだらなさは(^_^;) カメオ出演は豪華だし、ヒロインは変わったけど、これまたハマってました。 続編あれば観るレベル。",
            " 『テッド2』(。-`囚´-)調子に乗って続編やるからなぁハリウッドって… キャストが豪華になっても内容にインパクトが無かった…。",
            " 『テッド2』前作に比べたら、スケールは上がったけど話は小さくなったような…てゆーか、勢いが足りないのかなぁ。まぁ、カメオはムダに豪華(リーアム、かっこえぇ)だし、小ネタはいろいろだし、アマンダが今日もくそかわだけど(*´ω｀*)",
            " 『テッド2』1が正統派の構成に乗っ取った脚本だったのに対し、今回は小ネタの塊。映画というよりもコントを見ている感じ。まぁでも笑えるから楽しいです！普通にやったら難しい”人間とは何か”をさらりとやるテッドの力に尊敬です。",
            " 『テッド2』いま頃テッドの権利が問題になるなんて、ちょっと可笑しい。テッドは物か人間か？ テーマとして「人間の定義」。アメリカらしいけど、人間らしさとは何か？については、観ながらF.K.ディックの作品群を思い出し、読み返したくなった。",
            " 『テッド2』前作からの流れだと当然ああいう題材を扱わざるを得ない感。しかし重苦しくない作りで、さらに笑いも取りにいく脚本を書くのは大変だったんじゃないかと思う。 これ以上はない完結編か。",
            " 『テッド2』笑いが下品＆ブラックすぎてちょっとひいたくらい！ ",
            " テッド2、観ました。マーク・ウォールバーグとテディベアのコンビが繰り広げるコメディの続編。前作に続き、お下劣ながら息のあった？やりとりに磨きがかかりましたが、如何せん話を盛り込み過ぎたか。それに無駄に豪華な出演陣（褒め言葉です）のなかで、アマンダ・セイフライドがよかったですね。",
            " 『テッド2』 笑えたｗエロくて超下品だけど笑えたｗそして、オープニングのテッドのダンスがかわいくて♪かいわいくて♪むきゅ～って感じでした。",
            " 『テッド2』ミラクニス離脱は痛いな、と思ってたがアマンダセイフライドが期待以上の活躍をしてくれた。今作の大きいプラス要素。ただカメオ出演が「笑ってはいけないシリーズ」的で「あの大物が…」以上のことが無かったのは残念。",
            " 『テッド2』★★★ やや展開の散漫さは気になるが、期待通り期待以上の下品さでしっかり笑えた。 「群れで動いてる」はちょうどシリーズ予習もしてたので笑いながら感動してしまった。パロディ元の新作よりこっちの方が例の音楽使い方が良い。",
            " 59本目『テッド2』。地上波でやってた前作の“大人になるまで待てない！”バージョンを観てから来たのか、カップル多かったけど下ネタで大笑いはキビしいんじゃなかろうか。あと父娘と思しき客がいたんだけど、大丈夫か余計な心配してしてしまった。",
            " 『テッド2』前作のほうが面白いよね、ていうのは想定内だったけど。あのひとも！このひとも！！！こんなとこで出演しちゃうの？？という驚きと笑いはよかった。監督すごいな！アマンダのかわいらしさはもうなんと言っていいのやら",
            " 『テッド2』前作の良さを削ぎ落とし、シナリオと編集は大雑把、俳優だけが豪華だ。監督には作品への思い入れがないらしい。自分のギャグを披露するためだけにテッド達キャラクターを利用した。米カルチャーネタが満載のため人を選ぶが、最高に笑える。",
            " 『テッド2』昨日鑑賞。豪華絢爛なOPから始まり、最低な(褒め言葉)映画のパロディや大麻ネタ下ネタ等まぁやっぱり楽しい映画でした。海外の時事ネタに疎いとやや厳しいシーンもあるがそれも前作からあった事だし、劇場のポカン感含めて笑えました",
            " 『テッド2』観た。 １作目よりは、お下品なシーンやフラスコを吸うシーンも少なめ。 人権問題の社会派映画になったことと、モーガンフリーマンが出演していたことに驚かされた。 シーリーズ作品として普通に面白い。",
            " 『テッド2』前作よりもおもしろかった！ 今回も下ネタ多すぎだったけど～(乛∇乛)",
            " 『テッド2』前作とほぼ変わらず、下品といってもセリフだけなので弱い。",
            " テッドが「そして、父になる」って話よね。子供さえ作ることのできないヤク中だった二人が種を目的に奮闘する。でもそういう重めのテーマを感じさせないのがマクファーレンの秀逸なところ。そんなテーマ糞食らえっていうオブラートが見える。",
            " これって割と重いことで。次回作が作りにくくなりそうな落とし方じゃない？子供がいる環境を抱える中で、今のレベルのネタって使えないよね？笑  法的にも、そして、人間としてもより人間らしくなるための物語。",
            " マクファーレン監督は好きだなぁ。根底にしっかりとテーマがある。派手にやってるけど、物語の終息はすごく落ち着いたものになってる。大麻やセックス、前科にまみれてきたテッドが人権を得て、より人間らしくなるために子供を養子にとるって…",
            " 人権問題っていう重ためのテーマを散々扱うんだけど、ラストは「人生クソまみれ」というまとめ方。敵がいったい何をしてるのかがわからなかったり、前作よりテッドの追い詰められ方が弱かったりしてイマイチ、パンチの無いこともあり。",
            " 前作、トランス〜を経て、露骨にマーク・ウォールバーグのクズっぷりに磨きがかかってきて最高。彼とテッドのやりとりを見てると「うわ、こいつら最高！一緒に葉っぱすいてー！」ってなるんだ！彼じゃなきゃできない！",
            " 『テッド2』ジュラワのパロディー、ゴラムいじり、スーパーマンの新キャストがジョナ・ヒル、監督の前作「荒野は〜」の被せ、リーアム兄さんの扱い…日本人では本当に理解して笑えない小ネタ多数。もちろん、黒いネタもあって大いに笑えます。",
            " 『テッド2』くだらない(;^_^A。これがウリなのよね～(≧∇≦)b個人的には大好きだし、おそらく続編も構想にあるんでしょう(;^_^A。小ネタ全部笑える（理解できた）人、いるのかしら(?_?;",
            " 『テッド2』音楽のセンスとかもずば抜けてやばい。ギャグセンスが高すぎる。コメディクラブで悪口とかやばいわ。あとちゃっかりサタデーナイトライブとか交えてきて、すげぇ。いや個人的にロブスターが忘れられん。",
            " 『テッド2』唐突な『ブレックファースト・クラブ』に胸躍った。アマンダセイフライドをゴラムネタでいじったのは、俳優側はOKだったのか？終盤のコミコンの大乱闘は、色んな映画ネタを乱発。おっぱい3つとかやばい。",
            " 『テッド2』相変わらずの映画偏差値の高いシリーズ。むしろ続編でもそういうネタを貫いてすごい。冒頭のミュージカル映画オマージュは裁判映画が流行った時代のオマージュか？ジュラシック・パークのオマージュが個人的に最高でした。",
            " 『テッド2』インパクトは薄れたもののゲス度バカ度はUP！エピソードの連続に細切れ的なところがありショートコントを集めてみましたという感じか。テッドの動きや表情が豊かになり冒頭のミュージカルシーンに驚き。無駄に豪華なところが本作の魅力。",
            " 『テッド2』 スラングの類の字幕が合ってるのか聞き取れるようになりたいな〜と思ったかな 吹き替え版だとどんな感じなんかな〜 ",
            " 『テッド2』2回目@豊洲。シリアスなテーマを下ネタや映画、音楽等で包んでエンタメとして魅せる監督の手腕は相変わらず。テッドが運転する時のBGMがレイ・チャールズとはシャレがキツい。米国のサブカル&ドラッグカルチャーが理解できなくても結構楽しめる作品。次回作もあるんだろうね…。",
            " 『テッド2』ただスピルバーグは怒っていい。",
            " 『テッド2』相も変わらず「今年子供に観せたくない映画NO.1」某司会者がトイレで男漁ってたり、殺し屋がスーパーに現れたり…そう言えば宇宙帝国の大ボスも出てきたな。話に関係のない部分が豪華だ。落ち込んだときに無理矢理笑える作品。",
            " 『テッド2』最高に下品だった!!!!元気出た!!!!!有難う!!!!!",
            " 『テッド2』期待通りの下品オヤジテディベアの大暴走と冒険。無駄に豪華な出演陣にドラッグに過去のスターにとこれでもかとコメディ映画なのだが、冒頭のミュージカルシーンもなかなか良く、色々な楽しみ方ができる。テッドかわいい需要もあるのだな。",
            " ",
            " 『テッド2』鑑賞。前作よりも増して下ネタ、ヤクまみれで観てるこっちがヒヤヒヤするほど危なかっしい（笑） こんなんでも女性ファンが入るから不思議だわ〜。",
            " 『テッド2』前作で、なぜR15にしたのか？と思ったが、それこそがこの作品の魅力なのだと改めて実感。裸もグロもないR15、下ネタとドラッグと。細かいネタに超弩級の笑いが潜む。くだらねえと思いながら思わず爆笑。大物俳優のカメオ出演も最高。",
            " 『テッド2』ぬいぐるみCGの喜怒哀楽をどうやって表現しているのか。眉の動きも大きいのですが、カットごとに目のキャッチライトの入れ方、数をコントロールしてますね。どうすれば感情が入るのか、参考になりました。",
            " 『テッド2』レイト鑑賞。前作面白かった人、下ネタがよりキツくなっているので大丈夫な人向けな内容。この規模の映画で、コミコン会場が出てきたのは初めて見ました。版権キャラ大集合で日本のキャラも出てきます。",
            " 『テッド2』前作に増して本編の流れに関係ない即物的なギャグばっかりですね（わかっていたけど）。法廷モノ、ロードムービー、夫婦の確執など多くの要素が詰め込まれているので満足度は高い。好きな映画ネタは『コンタクト』でした。",
            " 『テッド2』寝た。",
            " 『テッド2』＠TC日本橋。予想外の大物ゲスト出演から始まって今回も下品かつオヤジ心をくすぐるネタ満載で大満足！ただ全体的に単発な笑いになってしまった印象。",
            " 『テッド2』 下ネタとお下品さは前作より上がってたけど面白さは前作の方が上かな。それでもまー笑えたしそこそこ面白かったよ！",
            " 【テッド2】アマンダ可愛い。",
            " 【テッド2】OPが無駄に豪華絢爛で凄い。1作目よりわかりやすいネタが多かったけど、やっぱりネタ元がわかってもアメリカ文化にどっぷり浸かってないと笑えないネタも多いなあ。あとメインの裁判シーンが弱くて、今ひとつメリハリがなかった。",
            " 『テッド2』こうなると雷兄弟がどう着地するのか次作も少し楽しみ。それにしても表情豊かなクマ公だこと。",
            " 『テッド2』一発ネタが横行してる日本では実は意味あるパロディギャグはピンとこないかもね。でもギャグが日本人にわかりづらいとか不謹慎なのはそもそも『テッド』ってそういう映画だから。",
            " 『テッド2』面白かったですよ。前作を踏襲しつつ無駄に豪華な作り。ひとりでゲラゲラ笑ってました。",
            " 『テッド2』新鮮味皆無でつまらない。１作で終わらせれば良かったのに...",
            " 『テッド2』下ネタオンパレードでパロディーも最高に面白かった",
            " 『テッド2』、リンゴや芸人、オタク、無免許運転、心配停止ネタなどは笑えないが、パロディネタは面白いものが多い。パディントン、ロッキー、指輪物語、スターウォーズ…特にジュラシックパークは感動的ですらある。(^_^;)",
            " 『テッド2』の中でアマンダ・サイフリッドがギターで弾き語りをしているのだが、スザンヌ・ヴェガを彷彿とさせる声で、なかなか魅力的。ラストのテロップが流れている時にも再び聴ける。だが、この映画を観終わった後は、彼女がゴラムにしか見えない。",
            " 『テッド2』を観た。前作よりさらにパワーアップした下品さやお下劣なのはまだいいとして、品性を疑うシーンの連続には笑えないどころか、眉をひそめてしまう。実はかなり社会的なテーマが根底に流れているのだが、悪ふざけし過ぎで心に響いて来ない。",
            " 『テッド2』★0.0 劇場 全くにしてつまらなかった。1作目は面白かったから期待してたのに。R15なことばっか羅列してるだけの駄作。",
            " 『テッド2』 とはいえ相変わらず映画好きが反応するシーンはある。クンタ・キンテとか出てくるし。ジュラシック・パークは無駄遣いかな。まあアメリカ人にしかわからないネタオンパレードです。ジェイ・レノで笑える日本人がどれだけいるんだろう。そしてリーアム・ニーソンは何だったんだろう。",
            " 『テッド2』 1作目がヒットしてバジェット増えてくだらないことにお金注ぎ込んで『キック・アス2』みたいなことになってたらイヤだなーって思ってたら、見事に悪い予感的中。とりあえず大物使えばいいと思ってんでしょ！ミュージカルっぽくするのも意味わかんない。無駄なシーン多すぎ。",
            " 『テッド2』ギャグはアメリカのゴシップネタも多いので、正直分からないのも多数。有名なQBとか、裁判ネタとかも。それと個人的には、お笑い芸人や、ランニングする人、コミコン参加者に対するイジメは、笑えなかった。ああいうのはあかんやろ。",
            " 『テッド2』鑑賞。一発ネタの続編だけあって、全体的にテンポが悪く大味。ギャグは面白いのもあるけど、物語とは関係ないのでちょっと微妙かな。正しいギャグ映画ではあるけど。 ただ某恐竜映画ネタやテッドの名前などの映画ネタは笑った笑った。",
            " 『テッド2』大麻・黒チン礼賛おバカムービー。前作のヒットのおかげか無駄遣いショット連発（ラインダンス、ダイビングetc）。40代に特化した映画ネタ満載。トムブレイディ（なぜ出演した？）ネタは皆スルーで日本のNFL認知度の低さを痛感する",
            " 『テッド2』下ネタギャグで爆笑させてくれたよ。やたらと葉っぱが多かったけれど、実際どうなんだろうねえ。やっぱ字幕でなきゃだめだと思うけど吹替版のほうが回数多いのが残念。",
            " 『テッド2』＼(^o^)／ｵﾜﾀ  オープニングかっこよすぎる。ギャグは前作の方が良かった気もするけど話はこっちがいいかな。",
            " 『テッド2』お話酷いがとかっていうの自体もギャグっちゃギャグだろうしねー。前作に比べたらギャグも自分でも分かりやすいのが多い気がしたし楽しかったなー。コメディ映画というよりコメディドラマな感じ。イメージとして。",
            " 『テッド2』字幕で。前作も楽しい！可愛い！なテンションだったのもあって前作と比べての文句とかもなくて。結構普通に楽しかったんだけどダメなのかな。スーツコスのテッド良いなー。あとゴラムに似てても可愛いよアマンダ。",
            " 『テッド2』吹替鑑賞。オープニングが豪華絢爛(笑)前半のしゃべくり、下ネタで周りからも笑いが出てた！テッドは人間か？所有物か？の裁判は現実じゃありえないのに真剣に見ましたよ…コミコンとか前作キャラとか1作目よりもてんこ盛り！小ネタを確認してまた観たくなる☆",
            " 『テッド2』良くも悪くも演出スタイルは変わらないが、今回はテッドに比重が高い。何でも裁判にするのは米国らしい。個人的には小ネタが過剰でもっと尺を切って欲しかった。ミーアン弁護士はその俳優じゃないでしょ！（笑）冒頭のシーンが楽しい。",
            " 何だかんだ言ってネタばかりなんですが、根元にしっかり社会派なテーマがあり泣けます。『ted2』恐るべし！1よりもインパクトは少なかったけれど、その分ストーリーで魅せてくれます。夏を締めくくるのに素晴らしい作品でした",
            " 終盤のコミコンシーンでの乱闘、あのネタ分かったんで凄く笑っちゃいました。あの場面でそこまで忠実にやらなくてもねぇｗ あとお笑い芸人のあの場面、あれはイカンｗ笑ったけど",
            " 『テッド2』見た！オープニングがいきなりド派手で壮大だったんでやられました。そして前半のこれでもかというほどの下ネタ。そして様々な大作映画や大物有名人（前作の例の人含む）のネタ、肩を震わせっぱなしでしたｗ感想のつぶやきすぎると多くがネタバレになってしまうので言えんｗ",
            " 『テッド2』モーガン・フリーマンとかリーアム・ニーソンとかチョイ役が豪華。海外ドラマ24のパーマー大統領役の人も出てた。有吉の吹替も良さそうだけどやっぱり字幕派。夜の草原のシーン「群れで動いている…」が忘れられない。",
            " 『テッド2』観たらシールもらえた！かわいい(´ー｀)♪  今回は大人になるまで待てないver.が作れないぐらい1作目と比べてパワーアップ。結構重いテーマを下ネタとおバカで笑いに変えてます。テッドが色んなコスプレしててかわいかった。",
            " 『テッド2』鑑賞∠( 'ω')／ 1より好きだ…。全体的にクラシカルなシーンを挟み込んでくるのは何だろう。色んな映画のパロディが入ってるからその内の何かなんだろうけど。アマンダ・セイフライドかわいいよぅ。",
            " TOHOシネマズ新宿で『テッド2』を鑑賞。相変わらずテッドもジョンも下品で口悪いなー。アマンダ・セイフライドさんが、テッドに〇〇女とか呼ばれちゃうし。でも似てる。アマンダさんは、下品な映画に出ても可愛いです。コミコン楽しそうでした。",
            " 『テッド2』相変わらずのおバカぶりがたまらない。でも、笑いだけじゃない考えさせられる場面もある。そして、なによりスーツ姿のテッドが凛々しく見える。一家の主的な‼ところで、兄さんはどんな立場でのご出演？ ",
            " 『テッド2』有り得ない設定もすんなり飲み込めちゃうのは前作のおかげ。クマが普通に(正確には、自堕落に)生活してる衝撃度は確かに薄れたけど、その分、彼が1人の｢人間｣として認められるまでのお話が良い。感動しちゃった(^▽^;) ",
            " 『テッド2』鑑賞。前作よりは笑える映画になっていたような気がする。今回コミコンが舞台のひとつとして出て来た事で、ジョンやテッドがヲタクな人達ではない事が明確になった。日本でいったらボンクラって言うよりDQNだよねあれは……",
            " 『テッド２』、何と言っても凄いのは登場するものの権利関係。もともと映画ネタは多いが、終盤には漫画やゲームといったサブカルチャーの分野が怒涛のように。やれ、もっとやれ。(笑) ",
            " 『テッド２』、こんな下ネタだらけの劣悪な映画に血沸き肉躍らされ泣かされるとは。(勿論褒め言葉) 本作のテッドとは、要するにマイノリティのメタファ。そこに描かれる内容を考えればPG12にして欲しかった。 ",
            " 結構しんどいテーマを下品なネタで見やすく噛み砕いている。「子供が欲しい」というストーリーなので「やんちゃな子供だったTED達が大人になった」感じでちょっとさみしさも有りホッとするところもあり",
            " 『テッド2』メチャ面白かったすわ…wまぁ好きな俳優さんがカメオで出演してるのがツボったけど（笑）チョイチョイ挟んでくる独特な不条理感にのれるかどうか（苦笑）",
            " 『テッド2』観てきた！大満足！！ まず無駄に格好いいタイトルバックで引きこまれて、前作同等のぶっ飛んだ大爆笑コメディに安心してたら、更にスリルのある法廷劇要素を加えてきたってなれば文句なしに最高でしょう あと新ヒロインのアマンダがすごく魅力的 あれに出会えりゃ離婚も正解ですわな",
            " 『テッド2』今回も笑ったなぁ！相変わらずブラックジョークのオンパレードやけど前回に比べておいてけぼり感なかった感じで個人的にはこっちの方が好きかな！前回ヒットしたおかげで大物も出てるし！(笑)コミコンシーンにニヤニヤ！ ",
            " 『テッド2』みる。",
            " 『テッド2』 前作からパワーアップしてアマンダを迎え帰ってきた。これは面白い! まさかあの兄さんも出てくるとは思わんかった。しかも最後の最後も(笑) ",
            " 『テッド2』楽しく見れました。でも、前作のが好き",
            " 『テッド2』真面目なテーマが仇となった。前半のテンポの良さや前作を超えるキツい下ネタは良かったが、後半から一気にダレる。キマってる新ヒロインがせっかく可愛いのに台無しのストーリー。そして主人公が結局離婚している設定はいかがなものか。",
            " 映画『テッド2』数えたカットは2052。会話劇の切り返しやコミコンのシーンなどカットが割れていた印象はあるが、終わってみればこんなにカット数が多かったかな、という不安も。コミコンでは古今東西のキャラクターが一堂に会していて豪華だった(笑) ",
            " 映画『テッド2』鑑賞。下ネタ麻薬ネタに加え現地のサブカルネタも満載で全ては分からなかったが、まあまあ笑えて楽しめた。裁判沙汰の部分はけっこう重いこともさらっとやっていて、話も興味深いところあり。好きになれなさそうな笑いだと期待値が低かったこともあるか、行ってよかった気になった。",
            " 『テッド2』ラストで涙w 大ヒットの前作を受けて更にやりすぎてひくかと心配したけど個人的には問題なし♪下ネタとブラックジョーク満載の単なるバカ映画じゃくてむしろホッコリ(*´ω`*) 笑いどころは米国人ならもっと楽しめてたんだろうな",
            " セス・マクファーレン監督『テッド2』鑑賞。期待の続編…と言いながら、そうでもなかったらしい。あまりのつまらなさに、残念至極。大好きなアマンダの笑顔も台無し。",
            " 『テッド2』 ★☆ 「善人の行動をとっていなければ、人間として社会に認めてもらえないのか？」という大きな命題がありながらも、通行人に物を投げる、殴る等、意味のない不快なシーンが多いため話に集中できない。",
            " 『テッド2』子供の夢も大人の夢もギッチリしっかり詰め込んだふわモフ映画。下品でショーもないクマとジョンだけど、弱い者の代弁者みたいに思ったり、やっぱり二人の絆に涙したり。何だかんだ言っても観客を雷兄弟に夢見させてくれちゃうんだな。",
            " 『テッド2』を鑑賞。30点。一言で表すとやりすぎ。いらぬインサート・カット割まみれで6割方、笑えなかった。 うちの4割は不覚にも笑ったので30点はつけるけども。 コメディ映画、初心者には非常に丁寧な作りだったけどもね。ハァ～",
            " 『テッド2』前作がちょっとついていけなかったので、2はほとんど期待していなかったのですが、今回は〇。エッチな会話はNGだけど、最後の30分がよかった〜♪そして、アマンダ・セイフライドさんの勇気ある出演と劇中の歌に大感動〜☆彡よかった！",
            " 【テッド2】Ted2。1>2って感じだけどでもやっぱり笑ってしまうw分からない所がいくつかあったのが悔やまれるかな。来場者プレゼントのシールももらったし満足w",
            " 『テッド2』ジュラシック・ワールド、スターウォーズ、ミュータントタートルズ、リーアム、なんでも有りの、何でも許される映画だった。笑ったけど薬は許されないよ・・・",
            " 『テッド2』観た。 前作より下品さが増しててゲラゲラ笑った。分かると面白い映画ネタも満載で、ジュラシックパロディとか超タイムリー！でも何より、出演時間たった数分なリーアム・ニーソンに全部もってかれた…。「96時間」シリーズの映画観てる人はエンドロール後のおまけ映像まで楽しめる！",
            " 【ちょっとネタバレ】『テッド2』こんなに金掛けてくだらない映画作っちゃうのはスゴイ。下品さも増してるから今回は地上波無理でしょうw 映画96時間を見てない人は、先に観ておくと良いかも。",
            " 『テッド2』下ネタと小学生ギャグのセス節、嫌いじゃないよ。豪華俳優使いや映画ネタも快調。ただクマよりウォルバーグがイタいオッサンに見えるんだが…健全で若すぎるアマンダとのカップリングもなあ。一番最後に謎のおまけ映像があるので席を立たないように。 ",
            " 【テッド２】1作目のイメージ・ギャップ、意外性、ドラマ等は流石に今作では通用せず。そもそもテッドって…というこのテーマは拘るほどの魅力もない。往年のエンタメ作ネタのギャグや米国文化に根付くギャグには乗れず終い。楽しめなかった。 ",
            " 『テッド2』＠ tohoシネマズ日本橋♪オープニングダンス凄く格好よくて一瞬違う映画を観に来たのかと思ったw 色んなネタ仕込まれてるけど恐竜んとこが好きだな。で、しばらくはアマンダ見るとアイツの顔がちらついちゃうよ…ど～してくれんだw",
            " ＜テッド2＞『意志を持つ無生物に人権を与えるかどうか』という近未来における社会問題について、哲学的に考察してる･･･訳ではない作品^^ 『まい・ぷれしゃす』なる瞳を持つ若手弁護士が、コミコンで自分の鏡のようなキャラに出会う瞬間に爆笑ｖ",
            " 【ブログ更新】テッド2 感想 ",
            " 『テッド2』小ネタを全部拾えていないので完全に把握はしてないけど楽しいシーンがたくさんあるのでオススメ。今回のアマンダ嬢は良い方に転んでいる。クマも出てるが、カエル系美人も出てる。",
            " 『テッド2』おっさんクマあいかわらず口悪いけど、前作のほうが暴れてたような。人間と結婚したおっさんクマ、今さらその問題にぶつかるのか！とか思いつつ、映画の小ネタ、下ネタ、Fワードの応酬で笑ってもうたよ。TEDが走る姿ツボ。あと、アマンダはやっぱスタイル良いな！と改めて思ったです。",
            " 『テッド2』ミュージカル全盛の頃の格調高いオープニングにうっとり。セスが映画好きならかかって来なさい！とばかりに小ネタがいっぱい。検索ワードとゴラムが個人的にはツボ。アマンダとN・ジョーンズの歌声はさすが。リーアム、何があったのだ！",
            " 『テッド2』初日@有楽町。冒頭のダンスから監督の嗜好全開。ネタバレになるので書けないが、ストーリーに全く関係ない小ネタの応酬に終始ニヤニヤ。個人的にはスーパーの無双親父な買い物客、コミコンでのドクとマーティ(笑)がツボ。おススメ！",
            " 『テッド2』下品なコメディのところにも、ちょっと主張があったり、分からない小ネタもあったけど、超楽しかった！ ジョナヒルがあれになるってところは、ジェイソンステイサムがジェイムズボンドになる！っていうのと同じ心境(^^)",
            " 『テッド2』おばかー！もうほんとおバカ！バカバカバカ！超バカ！最高におバカ！（超褒めてます）やっぱりテッドおもしろいわ。ずっと笑ってたわ。テッド大好きだわ。 ",
            " 『テッド2』前作のプレッシャーに負けず、同等の下品さに仕上げて来たのを評価したい！例によってラスト近くはちょっと失速するけど(^_^;)",
            " 『テッド2』序盤に出てくる最強親父にビックリ。しかもエンドロール後にも出てきたのも驚き。監督の前作からの繋がりで出演かな。",
            " 釘宮さんワンポイントになってた残念。１より笑った気がする『テッド2』",
            " 『テッド2』有吉版｜今年のワーストに決まり！前作はダメなジョンをダメなテディベアが支える関係性が愛おしかったけど、今回は話がどうも薄っぺらい。残念。監修が町山さんていうのが違ったんじゃないかなとも思う。",
            " 渋谷で『テッド2』。守りに入った感は否めない。毒気かなり抜けて、いい人気取りな映画になってる。ただ前作もそーんなでもなかったワケで。好きなスターいっぱい出てるので、個人的にはそれだけで楽しめる。パロディや有名人イジリも笑えたし、タイトル部分も良かったし。",
            " 『テッド2』相変わらず下品なクマを見たけど、最初の新鮮さが感じられなかった。笑を下品な下ネタだけと言うのには笑えなかった。(劇場内から笑い声が聞こえて来ず) 柳の下のドジョウは狙えないな！",
            " 『テッド2』オープニングからエンドロールの後も楽しい。外見は可愛いのに相変わらずの毒舌で下ネタバンバンのおっさんクマが親友ジョンとすったもんだの大騒ぎw下品なドタバタコメディに笑ったわ。映画ネタも面白くて気楽に観れて楽しかったよ。",
            " 『テッド２ -TED 2-』を観てきました。ネタバレ少なめ。 ",
            " 『テッド2』面白さがパワーアップしてる。大変面白かった。 ",
            " 「テッド2」 あの可愛い？クマの映画第2弾。相変わらず下品でくだらなくて馬鹿馬鹿しくそしてブラック。けれどもやっぱりそれは魅力的で、前作に負けないぐらい小ネタも満載。前作に比べるとちょっとトーンダウンした印象もあるけど、やっぱりテッドは世界一面白いクマで間違いない！ ",
            " 『テッド2』を観た。下品なギャグが連発されるが、やりっぱなしで次の話に繋がらないから、前作に比べてシュールな映画になっているような気がする。ヒロインが代わった理由をあれこれ作中で言い訳しているのが、トランスフォーマーの3作目を思い出させて切ない。オープニングのダンスは素敵。",
            " 「テッド2」前作のノリを期待し過ぎたら、ちょい物足りなく感じてまいそうやけど、僕は前作よりも2の方が好みやわぁ～。まぁ1本目が今作みたいなテーマとノリならヒットもせんし、続編すら作られてないやろうから、前作あっての今作。",
            " 「テッド2」市民権って言動の善悪に関わらず人とみなすもの全てに平等に与えられるものってのをついつい忘れてまうよなぁ～。テッドみたいな無茶苦茶な奴には日頃の行いの報いとして権利与えんでもエエって感情的になってまうのはアウトやと釘刺された気分。無意識にアウトローってだけで叩くのダメ！",
            " 「テッド2」至極真っ当な続編やけどメッセージ性が強くなって前作程の勢いは薄れたかな。でもhimselfの数々には笑わされたなぁ～。コミコン会場でのドタバタとかも最高！エンドロール後に「彼」のサービスシーンがあるのもエエなぁ～。",
            " 『テッド2』内容もパワーアップしていて終始楽しく観ることができました(๑´ω`ﾉﾉﾞアマンダがとにかく可愛かったです！",
            " 映画『テッド2』吹き替えで観てきました！リーアム兄さんやらモーガン・フリーマン出てた(驚)またまたお下品な言葉満載でそりゃーお子様見れませんねw少しは笑えたけど、まぁ人間として認めて貰えて良かったね〜だ。アマンダ可愛かった♪ ",
            " 『テッド2』 悪い評判もチラホラ聞いてたけど、まぁ、こんなもんじゃないのこの作品は！って気がする。個人的にはコミコンのシーンがもっと見たかった。 ",
            " 『テッド2』まんまと泣かされた！くそ〜（笑）私つくづく思う。憤慨したり批判したりするご立派なご婦人がたがいる中で、自分はこれを心から楽しめるババアで本当に良かった。サイコーだぜ！(^_−)−☆ "
        ]
    }
}
