{
    "title": "ミュータント・タートルズ",
    "id": 17,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 3219,
            "each_tweet_amount": {
                "good": 100,
                "even": 39,
                "bad": 19
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミュータント・タートルズ』後のゴーストバスターズやパワーレンジャーと比べればマシな方かも。 シュレッダーの十徳ナイフは笑っちゃうけどカッコイイし、意外と見やすいアクションも◯。 クライマックスで昔の主題歌流してほしかったなー。 ",
            " 『ミュータント・タートルズ』CATVで放送してたので 10年以上タートルズのことは忘れてたけど、いざ見てみたらピザが好き、エイプリル、ゲームボーイとか色々と蘇って来たわ 内容は最高でした DVD買う ",
            " 『ミュータント・タートルズ』トランスフォーマーのロボを亀にした映画。ドカンとド派手なシンプルで骨太なアクション映画。",
            " ミュータント・タートルズ：実に分かりやすくてストレート。アクションはこうでなくては！一作目なので説明が多いが、亀という事もあって、甲羅を使ったアクションが面白い！亀達は陽気でかっこいいし、タイプも違うから掛け合いもとても面白かった！",
            " 『ミュータント・タートルズ』映像は素晴らしいし、ストーリーも悪くない。マイケル・ベイらしい作品。",
            " 『ミュータント・タートルズ』続編を観るかどうかわかりませんがとりあえず復習。なんだろ、最初に観た時よりも面白いと感じたのはキモさに見慣れたからかな",
            " 『ミュータント・タートルズ』雪山が楽しいだけ 予告が全てです",
            " 『ミュータント・タートルズ』キワモノかと思いきや、最後までハラハラしながら観てしまいました。そんな無茶なってところもタートルズなら許せてしまう不思議。子どもの頃の感動が蘇りました ",
            " 『ミュータント・タートルズ』子供の頃よく朝見てたなぁと思い鑑賞。ツッコミ所はあるが、、、カワバンガー！",
            " 『ミュータント・タートルズ』アニメや中に人が入っている版の映画がすごく好きだったのでメチャクチャ楽しみにしていたのだが……コレジャナイ感が強かった。ストーリーもアクションも、アメコミ映画として劣っていないと思ったが。期待しすぎた？ ",
            " 『ミュータント・タートルズ』そういやまだ観てないなと思いつつ続編の公開に合わせて地上波でやるかもなーと思ったけど、吹替えにベッキーがいたのを思い出して地上波は無いなと判断しDVD鑑賞。微妙な評判で身構えてたけどキャラクターとアクションをスカッと楽しめる娯楽作で面白かったよ。",
            " 『ミュータント・タートルズ』アメコミムービーの中ではかなり良い映画。勧善懲悪、見終わったあとにスカッとできる。マーベル、DCよりも家族で楽しめる作品。ただアニメ版には負ける。",
            " 『ミュータント・タートルズ』 45点  色々と残念。  アクションシーンも斬新な部分はない。",
            " 『ミュータント・タートルズ』水戸黄門レベルに安心して観れるお決まり面白映画だった。なめらかなタートルズの動きはデジタルアクターとして申し分なし。",
            " 『ミュータント・タートルズ』昔アニメで見ていたので。話の展開、オチも分かる典型的なお話しなんですが、見ちゃうんですよね。面白かった！",
            " 『ミュータント・タートルズ』昔見たなぁ…懐かしい。映像技術の進化に驚き！正義のタートルズがNYを悪の手から救う、単純明快アクション。バトルは派手だけどそんなに血は出ないし、仲間の絆メインなのでお子様向けで安心して見れる。",
            " 『ミュータント・タートルズ』せっかくのいい素材が、マイケル・ベイ演出でがっかりな作品に。。。ダレにダレまくる。",
            " 『ミュータント・タートルズ』…【ココイチ】雪山でのカーチェイス。助手席の車窓から上半身を乗り出し、撮影するエイプリル（ミーガン・フォックス）。注意するヴァーンだったが、ヒップに目が止まり「いいね しっかり撮れよ」と見惚れ、車は衝突。",
            " 『ミュータント・タートルズ』鑑賞。この古さはタチの悪い冗談か何かなんだろうかと、真剣に悩む。「映画館で見た分った」と思わせる作品のある一方で、「まかり間違って映画館で見なくて良かった」と思うものもある。",
            " 『ミュータント・タートルズ』小さい頃にアニメ見てたけれどもね、今年1番面白くなかったわ。全体的に残念。顔が引きつるほど残念。笑えもしなければ真面目にも見られなかった。",
            " 『ミュータント・タートルズ』4匹の亀忍者が悪者からNYCを救う話（笑）何にも考えたくない時にオススメ ",
            " 『ミュータント・タートルズ』観た。昔よく人形で遊んだよｗちっちゃい頃から好きだったから期待して観たけど、面白かったよ。でもマイケル・ベイ制作なのか…。 これからラスボスって時のあのエレベーターのシーンは好きｗ ",
            " 『ミュータント・タートルズ』面白い！けどなにかが物足りない。まずもうちょっとエイプリルの活躍してほしい。タートルズだけに活躍を集中させるならもう少しタートルズの昔を多めに、少し活躍が曖昧だったかな？面白いのは面白いですよ♪",
            " 突っ込みどころあれどアクションで楽しめちゃうマイケル・ベイ版の新作TMNT。吹替版の残念な２役（特にスプリンター）を除けば、十二分に楽しめました。ゴリマッチョなラファエロのツンデレが可愛くて仕方ない。",
            " 『ミュータント・タートルズ』映画館で観たかったわーと激しく後悔…ストーリーは想像してたよりも面白くなかったけど、圧倒的なCGアクションが良かった。キャラクターの個性はもうちょっと強くてもよかった…アクション映画としては最高",
            " 『ミュータント・タートルズ』ニンジャの…………カメ！ 結構面白かった。懐かしさで楽しめたのかも。お気に入りは雪山チェイスシーンで、迫力と見やすさを両立してたように思う。 尺はタイトだけどドラマパートは冗長で、手際よく捌いてアクション増量したらもっと良かったのに。",
            " 『ミュータント・タートルズ』カメがグロ過ぎる",
            " 『ミュータント・タートルズ』を見た個人的な感想。このシリーズは昔から大好きで安定して面白い。今作はアクションシーンが素晴らしく、予告の時から気になっていた。若干まとめ過ぎた感があるかな。",
            " 『ミュータント・タートルズ』劣化版ドランスフォーマ感は否めない。もっとキャラに個性が出てても良かった気がした。ミーガン・フォックは相変わらず綺麗だった",
            " 『ミュータント・タートルズ』 マイケルベイの映画にしては派手なアクション少なめ。ミーガンフォックス可愛い。",
            " 『ミュータント・タートルズ』★★★☆☆",
            " 『ミュータント・タートルズ』近年のアメコミヒーローもので、最も微妙でした。何かこうヒュー！見たいなぶち上げパーティーシーンに欠けるというか・・・あと、タートルズとスプリンターをデフォルメなしで描くと、妙にリアルで若干引いちゃったｗｗｗ",
            " 『ミュータント・タートルズ』話が無くて大部分がアクションシーンとあらすじ説明で構成されてる映画だった。ある意味期待通り。CGはリアル。",
            " 『ミュータント・タートルズ』/脚本は思いっきり適当な感じがしたけど、迫力満点のジェットコースターアクションが楽しかった！正直感想としてはそれだけです。あ、この薄っぺらい内容で上映時間が101分とダラダラ長くないのもよかったですね。",
            " 映画『ミュータント・タートルズ』鑑賞。タートルズのビジュアルがどうしてもカッコいいと感じなくて、そこまでアガれなかった。アクションの規模感はバットマンと同スケールだし事件もそこまで大きくないし、全体的に小品な感じ。予告編のエレベータービートボックスもＳＲ３の面会室と重なった。",
            " 15126『ミュータント・タートルズ』を鑑賞。いいね、バカバカしくてね。なーんも考えんとただ見てるだけ。まあ、こーゆーのもありでしょ。好きではないけれど、特に嫌いでもない。面白いとは感じませんでしたがね、残念ながら。まあ、私見です。",
            " 『ミュータント・タートルズ』  面白くないって聞いてたけどヒーローもの好きな自分からすると超絶楽しかった。亀のくせにめっちゃかっこいいしユーモアあるし筋肉やばいし普通に好きになれるキャラクター。ラファエロは特にかっこいいツンデレ",
            " 『ミュータント・タートルズ』シアターで観れずDVD鑑賞(;^_^A。個人的には楽しめたね～。世間の評価は別れるだろうけど…(;^_^A。まあ、日本の「チャンバラ」なイメージで捉えればいいんじゃない(^_^)。娯楽作品やもん(ゝω・)",
            " 映画『ミュータント・タートルズ』☆残念。",
            " 『ミュータント・タートルズ』よくも悪くもマイケル・ベイのタートルズって感じ!!新亀に近い新しいタートルズ像だったかも?ところどころにやっとさせられる小細工がたまらんかった。",
            " 『ミュータント・タートルズ』（ジョナサン・リーベンスマン）鑑賞。期待していたよりも面白かった！けれども、（吹替しかやってなかったのだが）スプリンター先生がヘタクソだったのは最悪。アニメ版の声優が小林清志さんだったくらいの役だし。",
            " 『ミュータント・タートルズ』ベイ印の(いつもの)ド派手なアクション映画！とてもTeenageには見えない容姿の亀チャン達が暴れまくる姿は楽しくてイイんだけど、何かが物足りないなぁ～？！っと思ったら！ミーガンが普通だった。(色気なし！)",
            " ＜ミュータント・タートルズ＞本当に危険なものが何か、その場にいても見えるとは限らないということ。 ",
            " 『ミュータント・タートルズ』 話は粗い気がしたけど、アクションも含め全体としては、いいテンションで楽しめた。監督ではなく、制作でも、マイケル・ベイ色はかなり濃厚！！",
            " 『ミュータント・タートルズ』楽しかったです！タートルズの歌も最高！",
            " 『ミュータント・タートルズ』IMAXで鑑賞！空撮、アクション、ＣＧがもちろん多いのでIMAXで正解でした。4人のキャラクターが良いなぁ…テンポも小ネタもアクション（特に雪のとこね、あそこ最高）も良く、ひたすら楽しかったです。 ",
            " 『ミュータント・タートルズ』ストーリーは典型的なアメコミだけど、昔のいかにも着ぐるみといった姿に比べると格段に進化。雪山を滑り落ちながらのチェイスは見応えあり。ただ、もう少しコメディの要素やヒップポップの楽しさがあっても良かったかも。",
            " 『ミュータント・タートルズ』ミーガンフォックスを久しぶりに見た気がしました。正直そこまで亀に食いついたり感情移入する神経がよくわかりませんが。何も考えずに見られる作品ですね。",
            " 『ミュータント・タートルズ』４Ｄで見たかった。２０年まえ子供がはまって見ていた。映画化、それもリアル。吹き替えがピン子！にちょっと驚き。ろれつまわってないし（笑）ウーピーじゃなくてピン子だよあれは。",
            " 映画】ミュータント・タートルズみてた。○。おもしろかった。突っ込みどころはたくさんあるが、時間的にもこんなもんだろうな。原題を知らなかったので、形容詞の順番はこうなんだ(T→M→N)の方が気になって仕方がなかった。",
            " でも、ネズミ先生VSダースベイダーみたいな構図は楽しかったなー！『ミュータント・タートルズ』",
            " 『ミュータント・タートルズ』コンセプト的にはB級ベイマックス。あともう一発振り切れた感じが出たらよかったのだが。でも面白かったよ♪",
            " 『ミュータント・タートルズ』、4DXで観てきた！アクションが楽しかった！ ティーンらしい実在感もあるし、仲間の武器を拾うところとかのカッコイイシーンも多くて良かった ただコメディ部分は期待を超えてこなかったかな 日本描写とか最後の毒霧の扱いとか、雑さが多々あって基本苦笑いだったわ",
            " 『ミュータント・タートルズ』 子供の頃から大好きだったタートルズが帰ってきてくれて本当に嬉しい！こんなに楽しそうに闘うスーパーヒーローは他にいないだろー。雪山のシーンは4DXでもう一回見たいぜ！カワバンガ！",
            " 「ミュータント・タートルズ」伝統的なマイケル・ベイ映画のノウハウ詰め込んで、改心したミーガン・フォックスが全編胸の谷間をのぞかせながら走る！跳ねる！いやー楽しかったです！みんなこういう映画にこそお金払いますともー！！★★★☆",
            " 『ミュータント・タートルズ』悪くなく、良くもなく。ミーガン・フォックスからセクシーさを抜くと、ただのミーガン・フォックスだった。マイケル・ベイが撮ったみたいなことにされているのが可笑しい。",
            " 『ミュータント・タートルズ』カメすっごい！！とは思うけど、もっと一人一人（一カメ一カメ？）のキャラを活かした活躍が欲しかった～！あとラスボスがバトルの最中にトドメをささずに、結構気を抜いちゃうのもビックリ。 ",
            " 『ミュータント・タートルズ』アメリカがグローバルにテロとの戦いを進めている現在において、この悪役の狭き野望はなんなのか。ヒロインであるエイプリルとカメたちの因縁も、結局は半径10メートルの狭き世界観の繋がりにしか思えない。",
            " 『ミュータント・タートルズ』4人の軽快なやりとりが作品を観やすくしているキー。しかし、まぁ実際の撮影を必要とせず、CGと合成によるキャラクターが映画を物語るってのは…",
            " 『ミュータント・タートルズ』まさかのウーピー・ゴールドバーグが上司として出てくるとは。あのコメディ演技の上手さは安定。プロットはトランスフォーマーの1作目と同じ。人類でない存在が利用のために誘拐されて、残りの1 人が主人公と奮闘。",
            " 『ミュータント・タートルズ』マイケル・ベイが関わってると聞いて、前作のT4がトラウマだったので、ドキドキして鑑賞。笑  もちろんがっつりベイ味。めっちゃ濃い。T4同様でラリってないと撮れないような内容だったけど、尺はちょうどいい。",
            " ブログを更新しました。 『「ミュータント・タートルズ」亀パワー全開で楽しく観せて頂いたけど、ネズミに師匠ってどーよ。』  ⇒ ",
            " 『ミュータント・タートルズ』忍者でティーンというノリの軽さ。贅沢なＣＧを駆使した軽快なアクション。雪山で猛スピードの中で繰り広げる怒涛のアクションの連続は見応えがあった。特に内容に深みがあるわけではないが、感覚的にタートルズは好きだ。",
            " ",
            " 『ミュータント・タートルズ』イオンシネマ市川妙典にて鑑賞。等身大のカメさんたちはリアル過ぎてキモイけど少年の心を持っていてやっぱり可愛い。マイケル・ベイのノリノリのアクションとスピーディーな展開はとても楽しめる。短めの上映時間もイイ。",
            " 『ミュータント・タートルズ』敵シュレッダーのギミックがかっこ良く、その上強いので爽快感があるのも嬉しいところ。ギャグは若干上滑りしてるのは難点だけど、マイケル・ベイ製作の割に、スッキリとした後味は悪くないかと。",
            " 『ミュータント・タートルズ』とても分かりやすい娯楽映画。ネズミ先生が全部語ってくれるので、後は安心してアクションが愉しめます。4歳児にも安心して見せられるのも助かりました。雪山のアクションは愉しかった。",
            " 『ミュータント・タートルズ』見せ場の雪原チェイスもタートルズ達のギャグ会話を挟みながら車を破壊するのもこの映画の醍醐味だ。ウィル・アーネットのおバカ演技も抱腹絶倒。ただシュレッダーはもう少し武器のオブジェクトを増やして欲しかったな。",
            " 『ミュータント・タートルズ』最初はマイケル・ベイ製作と聞いてベイ監督の特徴が本作品にも現れるかと思いきやリーベスマン監督は意外や意外、要所要所でアクションをしっかり見せてくれる。特に下水道を滑りながら移動するシーンは高揚感に浸るべし。",
            " 『ミュータント・タートルズ』何度か実写化されとるよね？どうも日本人にはふざけてるように見えて馴染み薄だが、世界的には大人気漫画が原作。マイケル・ベイらしいアクション映画に仕上がっていた。カメやネズミの違和感もすぐに慣れるが、敵がなぁ～",
            " 『ミュータント・タートルズ』スプリンター先生がネズミになってから達人になったというのは説得力に欠ける。ヨシハマタケシじゃないと…まあそれはそれで別物として充分楽しめましたけどもｗエレベーターでリズムに乗るのよかったｗカワバンガ！",
            " 『ミュータント・タートルズ』アニメと設定が違うところが少し気になったな。ラファエロはあんな粗暴キャラじゃないはずなのに…ミケランジェロは相変わらずのおバカキャラでほっとしたけどｗ",
            " 『ミュータント・タートルズ』BS11の衛星アニメ劇場でアニメ観てました！実に20年ぶりくらいのタートルズ！KONAMIのアクションゲームもやりまくってました！いや、造形からして全く期待してなかったけど、その分とても楽しめました！",
            " 【ミュータント・タートルズ】頭の悪さ全開の作品でとても面白かった！変に気取らず、ひねりもなく、ノリノリイェーイでタートルズの魅力満載だった。もっとラップにダンスにてんこ盛りでも良かったと思うが、そこは続編に期待してる。",
            " 『ミュータント・タートルズ』アニメを知らなかったもので、最初は全く興味がなかったんだけど、面白かった〜。終始笑えて、ハイテンションで楽しい。日本的な要素が多くてそこもまた面白かった。最近の中で1番よかったかも^^",
            " 『ミュータント・タートルズ』観た。いやー最高。全くノー思考で楽しめる。バットマンの下りで爆笑。後半怒涛の滑走シークエンスのワクワク半端ないしアクションもほぼCGのおかげでやりたい放題。ミーガン・フォックス色白くなったけど変わらず美人。",
            " 『ミュータント・タートルズ』明らかにドニーと言ってるのに字幕がドナなのはワン&オンリードニーの宇宙最強ドニーイェンに敬意を表して説",
            " 『ミュータント・タートルズ』フット軍団の女の人、薄化粧にしたら小保方さんに似てる説",
            " 『ミュータント・タートルズ』シュレッダーこそ真のシルバーサムライ",
            " 『ミュータント・タートルズ』オープニングの無駄なかっこよさと雪の急斜面アクションの無駄なクオリティの高さ。ビクトリアシークレットのわざとらしさ全開の看板。文句なし。こういう映画がないとだめだと思う。",
            " 『ミュータント・タートルズ』比較的短めの時間に登場人物紹介が多いのでストーリー的にも単純でした。そこそこ面白かったので、次作に期待。",
            " 昨日観た映画「ミュータント・タートルズ」ブルク13でドリンク付き2D字幕鑑賞。  さすがマイケル・ベイ製作、バカ過ぎてサイコー！上映時間101分って長さもいい。帰ってきたミーガン・フォックスはやはりトランスフォーマー時代にはかなわんけどねぇ。3Dじゃなくて良し。多分。",
            " 『ミュータント・タートルズ』お仕置き部屋が日本語の“ハシ”とかww  “虎の穴”ぐらいにして欲しかった。アクション重視のテンポとノリが売りってことで、ほぼほぼ楽しい。ガーディアンズやアベンジャーズには全然負けてる。",
            " 『ミュータント・タートルズ』直球勝負のアメコミムービー武器違い色違いでスーパー戦隊に通じる部分も多く素直に楽しめる作品。ただ、某アメコミムービーと被ってる部分も多いのでその辺の工夫をと。２Dでみたので次回はIMAXでみたいですね ",
            " 『ミュータント・タートルズ』謎の日本語や日本描写は甘いけど、さほど気にならず。始終ものすごく楽しそうに戦うタートルズたちに元気もらえた！３Ｄを駆使していてナイフとか目に刺さるのでw劇場で、３Ｄで観たらとても！楽しい！",
            " 『ミュータント・タートルズ』コミック未読、アニメもうっすら覚えている程度で鑑賞。お話自体がなぜミュータントが生まれたかを追っているので入り辛さは一切なく、純粋にアクションが楽しい！爽快！人間なら即死、ロボットなら楽勝！のちょうど中間という感じでタートルズならではの戦闘が見物。",
            " 『ミュータント・タートルズ』2D字幕で鑑賞。昔のはひとつも見たことないけど、ふつうにおもしろかったよ〜。ウィリアム・フィクトナーはかっこいいなあ",
            " 『ミュータント・タートルズ』亀がどれもへんにかっこよかったりしないとこがいい。吹き替えは嫌な予感がしたんで字幕鑑賞。",
            " 『ミュータント・タートルズ』安定のマイケルベイアクション映画。見ごたえもちょうどいい感じ。亀さえもアメリカで育つとポップカルチャー好きなアメリンカンティーンエイジャーになるのかなとか。外国からみた典型的な勘違い日本でつっこみどころが",
            " 『ミュータント・タートルズ』パンフレットに各キャラのディテールが分かるイメージショットがちゃんと載っていて即買いしました。市販の靴が入らなくて分割して縫い合わせて履いてる等、細かいです。劇中だと確認しにくいのですがこういう設定は最高。",
            " 『ミュータント・タートルズ』劇場レイトで鑑賞。何も考えずに楽しめる一級エンタメ作品でした。予告で流していた雪山追跡シーンが迫力あって良かったです。パンフの解説によると、このシーンのためだけに専門のスタッフが集められたそうです。",
            " ＜ミュータント・タートルズ＞３Ｄ字幕。ＮＹまでの近道で目がチカチカ♪ ４亀で刀をシャカーン！と合わせた場面で三銃士みたいだって感動ｖ 毒ガス散布を阻止しようとする場面、野次馬にはそこで本当は何が起きていたのか分かってないだよなー、と。",
            " 『ミュータント・タートルズ』キャラと映像で最後までワクワク！たまたま3Dしかなく3Dでみちゃったけどさすがマイケルベイが絡んでるだけあって大興奮でした。ロストエイジよりもはるかに良い！ おすすめ度:高",
            " 『ミュータント・タートルズ』、体の動きが複雑すぎてもう何がなんだか。あれは空手ではなく中国拳法？ 雪山のアクションにはテンションあがったけれど、速すぎて早送りしているのかと思ったほど。最後まで4人の顔と名前が一致しなかったのは私だけ？",
            " 『ミュータント・タートルズ』登場シーンはわずかだが、ウーピー・ゴールドバーグが貫禄の演技。目と表情でがっつり魅せてくれるのが唯一の見どころかもしれん。",
            " 『ミュータント・タートルズ』製作にマイケル・ベイの名前があるアクション映画にもかかわらず、物語中に(ほぼ)爆発がないんだぜ？そんな映画が面白いわけねぇだろっ！！！",
            " 出だしはヒロインを中心に話が進むんでかなりイライラして観ていたんだが、亀たちが絡み出してようやくエンジンがかかり面白くなった。ベイショットもあったし『ミュータント・タートルズ』",
            " 子供は箸でチョップスティックをピアノで弾く猫が好きなようです 『ミュータント・タートルズ』関係ない",
            " 吹替の場合いつも声優さんの声の特徴でキャラの区別をつけるのだけど、最初四人のキャラの見分けがラファエロ以外つかなくて字幕の方が良かったかな？とも思ったんだが、最後はそれなりに特徴がつかめて話に集中することができた『ミュータント・タートルズ』 ",
            " 結構ニヒルなかわばんがだった『ミュータント・タートルズ』 シュレッダーさんがシャキーンって登場するたんびに「きゃー！かっこいー！！」と鳥肌が。アクションも良かったし、雪山(？)での滑りっこも面白かった ",
            " 『ミュータント・タートルズ』彼らの誕生から悪を倒すまで、ハチャメチャで楽しかった。タートルズにネズミに同僚の男性の会話はコミカルでテンポよく、アクションや映像も楽しんだ。",
            " 『ミュータント・タートルズ』下水でポップカルチャーにハマりまくってカメたちがちゃんと魅力的(ヘルボーイを彷彿)。もっとポップカルチャーネタを詰め込んでもアリだったと思う。",
            " 『ミュータント・タートルズ』ビジュアル面もさることながら会話とギャグの間、そしてはしゃぎっぷりが完全にトランスフォーマーと一致。ジョナサン・リーベスマンが次のトランスフォーマーの監督候補になってるのなら全然アリな気がしてきた。",
            " 『ミュータント・タートルズ』★★★★2時間以内に収まったトランスフォーマー。リーベスマン監督作は初めてだがアクションはマイケルベイに比べれば見易いしセンスも数段上。なにより2時間以内にしっかり収めた。それだけでも評価、応援したい。 ",
            " 『ミュータント・タートルズ』 ★☆ ９０年版からの改悪点…①エイプリルとスプリンクラーを旧知の仲にしたせいで、出会いが不自然。②武術の会得はたった一冊の本。③入手経路不明なドナテロのデジタル装備。",
            " 『ミュータント・タートルズ』を観てきました。ネタバレ少なめ。 ",
            " 『ミュータント・タートルズ』３Dじゃなくてよかった。TFでヒョー((((；ﾟДﾟ)))))))となったときと似たショットがあったし。高所恐怖症には辛いよ。",
            " 『ミュータント・タートルズ』面白かったー！*\\(^o^)/*特に雪山の畳み掛けてくるカーアクション！あれの後だと最後の戦いがどうも地味で…。",
            " 『ミュータント・タートルズ』観た。 思っていたよりも殺陣が良くて見応えがあった。 レオナルドの見せ場が少なかった事だけが、やや不満だがバランスの良いアクション映画。 純粋に子どもから大人まで楽しめる作品。",
            " 『ミュータント・タートルズ』、忍者カメの4人組が活躍するアメコミ原作をマイケル・ベイ制作で実写映画化。101分と手ごろな時間でテンポも良いし、3Dも迫力がある。時々日本語の単語や台詞が出てきたり、頭を空っぽにして楽しめる作品でした。",
            " 『ミュータント・タートルズ』タートルズが人間のポップカルチャーにハマるきっかけがグウェン・ステファニーのホラバックガールというセンスがいいよね。スプリンター先生が忍術を知る前に日本語やスーパー可愛いや原宿を知っていたって事よね。",
            " 『ミュータント・タートルズ』単純なストーリーがサクサク進んでまさに「頭使わずに観れる」映画。原作よりコスチュームに差異があってカッコ良くアレンジ。特にシュレッダーはメカプレデターな出で立ちで他のアメコミ映画に出演してもおかしくない。",
            " 『ミュータント・タートルズ』＞超人血清が貴重なら、ネズミからも搾り取れよ！",
            " 『ミュータント・タートルズ』＞期待ではもっと面白かったはずなんだけど……。カメ同士のにぎやかしは楽しかったんだけど、それ以外が雑すぎる。こんな内容なら、90分に収めて欲しかったよなぁ。",
            " 『ミュータント・タートルズ』ウィリアム・フィクトナーは出てきた瞬間「あ、この人黒幕だな」ってピンときちゃうし、破壊と混乱だけでなく音楽もトランスフォーマー風なのが微笑ましいけど、思ってたより「カワバンガ！」って言わないのね。",
            " 『ミュータント・タートルズ』シュレッダーの見た目がほぼトラフォーロストエイジのドリフトだけど、思わず体が動いてしまう３Ｄが凄過ぎる。アバター以降のデジタル３Ｄでスクリーンからこんなに色んな物が飛んでくるのは実写映画ではこれが一番だよ。",
            " 『ミュータント・タートルズ』シュレッダーとカライの喋る日本語が、英語なまりのないネイティブな日本語だったから日本人が吹き替えしてるのかと思ってたけど、エンドクレジット見たら日本人の役者だったみたいね。シュレッダーは顔さえ映らないけど。",
            " 『ミュータント・タートルズ』今までの役柄はただのセクシー要員的存在だったミーガン・フォックスが「こんなに魅力的な女優だったんだ」て感心しちゃうくらい良い。その代わり相手役のヴァーンが華のないただのおじさんなのがすこぶる残念である。",
            " 『ミュータント・タートルズ』見た目ＥＴ、頭の中男子中学生のタートルズが、９０年代の着ぐるみタートルズより遥かに良い。スピード＆破壊のアクションが、車が亀に変わっただけのトランスフォーマーみたいだけど、トラフォーより話は分かりやすい。",
            " 『ミュータント・タートルズ』(2014年、ジョナサン・リーベスマン監督)、これまたテンポが良く、話がどんどん進む映画。物語や設定に納得のいかない部分は多々あるが、そうしたことを抜きで娯楽映画として楽しむならばアリかもしれない。 ",
            " 『ミュータント・タートルズ』ひたすら亀が大活躍な映画。強いに若者らしい亀が魅力的。アクションシークエンスの迫力も申し分なく、特に終盤の雪山と街中のシーンはとてもエキサイティング。ミーガン・フォックスもヒロインとしてGJ。",
            " 『ミュータント・タートルズ』楽しそうなで、雑な映画ですね",
            " 『ミュータント・タートルズ』鑑賞。予想した通り。マイケル・ベイ物件なわけだけど、本人が監督した物より小ぢんまりしているけど全体的には分かりやすく纏めてあって好印象。アクション・シーン（殺陣）がワリとキッチリしていたのが良かった。",
            " 『ミュータント・タートルズ』2D観賞｡80年代のTFもﾏｲｹﾙﾍﾞｲの手にかかると怖い、よって愛しの亀ちゃん達もﾘｱﾙ過ぎて怖かった､これは個々の価値観だから仕方ないけど｡ｼｭﾚｯﾀﾞｰはかっこよいね｡結局､続編も観そうです｡",
            " 『ミュータント・タートルズ』 30分近いと思われる壮絶なクライマックスを、夜に逃げずに晴天の日中で描き切っただけでも、両手の親指がっつり上向き。 凡百の映画ならイライラしかしない回転やスローも、使い方が非常にスマート。",
            " 『ミュータント・タートルズ』を鑑賞。雪上でのアクションシーンがスピーディーで見所がある。速すぎてよく分からんところもあるが。全体を通して、テンポ良く進んでいく。アメコミの悪ノリが好きな人にはいいかも。悪ガキのノリだから、好みは分かれそうだ。ミーガン・フォックスもいい！",
            " 『ミュータント・タートルズ』頭の中をカラッポにして楽しめるアトラクション映画。も～忍術の極意書のくだり辺りから心の中でツッコミを入れるのを諦めた（笑）。シュレッダーさんの鎧のギミックがカッコイイ！ ",
            " 『ミュータント・タートルズ』難しい事を考えずただ娯楽として観える！こういうの好きやわ！マイケルベイだけあって映像や敵の侍機械はトランスフォーマーっぽいw所々日本語で喋ったり漢字出てきて「んっ？」ってとこあったけどまぁそこはいいとしよう",
            " 『ミュータント・タートルズ』期待しないで観たら、 なかなか面白かった。また100分程度にまとまっているのも好印象。人を無慈悲に殺さないが、物は容赦無くぶっ壊すのは観ていて気持ちいい。またタートルズの面々が観たくなる。",
            " 『ミュータント・タートルズ』タートルズがキモすぎるから、アニメーション映画で見たかった。ああ！それだと迫力のアクションやシュレッダーのカッコよさが半減しちゃうか！？うむむ、難しいな。",
            " 『ミュータント・タートルズ』我々世代は懐かしい。子供も受けが良かったようだ。シュレッダーを「さわきちゃん！」と呼び倒す“タコ”はいなかったのが少し残念。そしてやっぱり個人的にはミーガン・フォックス好きらしい。夏休み映画っぽい雰囲気",
            " 『ミュータント・タートルズ』すげえ楽しかった。感想は以上（笑）。いい意味でアメコミ映画を踏襲した内容で、現代の「ティーンエイジャー」にスポットを当ててメインの4人がとことん「未熟者の若者」になっているのがいいね。ストーリーは二の次。",
            " 『ミュータント・タートルズ』２D字幕版鑑賞３。 劇中の台詞にバットマンがあったけど、ウィル・アーネットが出てたからかな(笑)。 タートルズも甲羅もスプリンター先生も格好良かった。",
            " 『ミュータント・タートルズ』２D字幕版鑑賞２。 早くて目が追い付かないシーンもあったけど３D向きだと思う。 M・フォックスは、今までの中で一番美人だったと思う。 そして、エンドタイトルに、ウーピーがいなかったのが可哀想過ぎたよ。",
            " 『ミュータント・タートルズ』２D字幕版。 生い立ちの部分までが長いっていう感想もあったけど、そんな事なかったし、それ以降もノンストップ・アクションで面白かった、カワバンガ！ スプリンター先生が好き！パイ・メイお爺ちゃんを思い出したｗ",
            " 『ミュータント・タートルズ』動体視力を試すかの如く彼らの出番を待ちわびさせるオープニングにワクワク。雪山での滑走は4DXで観たくなる！先生との師弟関係に涙し、強くてカッコよくて可愛い彼らにカワバンガ！と手も足も出ない（亀だけに）",
            " 『ミュータント・タートルズ』★★★☆☆ 世代的にドンピシャな人間にとってはマイケル・ベイ製作でも期待せざる得ないタートルズの映画化。今回こそベイ特有の２時間越えでも良かったんじゃ…ってくらい早足に感じた。勿体ない。",
            " 『ミュータント・タートルズ』忍者好きなアメリカ人は亀で想像したのか！と昔から吃驚していた、予告のノリが良かったのでキモイもの見たさで鑑賞。クーポン券利用して２D。イントロから３D向きだね。わあリアルで何ともというのが少年に見えてくる！",
            " 『ミュータント・タートルズ』＼(^o^)／ｵﾜﾀ 上映時間の短いマイケル・ベイ。クソ野郎をブッつぶす映画。スカッとする。以上。",
            " 『ミュータント・タートルズ』やっぱりミュータントタートルズやったっすなぁ！(笑)ノリとかアクションとかめっちゃ好き！でもタートルズのリアル感がちょっと気になっちゃうんすよね。キャラは前の方が… ",
            " 愉快爽快面白い！／『ミュータント・タートルズ』",
            " 『ミュータント・タートルズ』雪山のアクションはスピード、迫力があって3Dで面白かった！亀くん達の顔がアップでくるとうわっ（笑）ってなったけど丸顔、おにぎり型、とインパクトあったね(･･;タレントさんの吹替えで良かったのはベッキーだけね",
            " 『ミュータント・タートルズ』みる。2Dです。",
            " 新宿で『ミュータント・タートルズ』。ノリ良くて、クライマックスの怒涛のアクションが凄い、けどイマイチノレなかったのは、やっぱり亀だから？ そーんなには亀の個性の描き分けが出来てなかったような気がする。もっとも途中で3Dメガネの調子悪くて交換した事で以降イライラして見てたからねぇ。",
            " 『ミュータント・タートルズ』2Dで鑑賞。音楽良いし、テンポ良くてハマってしまいました。大変面白かった！ ",
            " 『ミュータント・タートルズ』スプリンター先生のキモさ、いやリアルさが...。ベイ制作のアクションのイッテル感はもちろん凄いけど、結局トータルで予想通りの映画っていう。小さい頃タートルズ好きだったんだよ！正直期待してたんだよ！うーーん。",
            " 『ミュータント・タートルズ』上昇中のエレベーターの中の亀たち。屋上看板に擬態をする亀たち。結構ツボ！かなり露出しまくってると思うけど、ティーンエイジャーの亀たちが陰で街を守るってカッコいい。それにしても劇中に流れる音楽が懐かしい～",
            " 『ミュータント・タートルズ』良くも悪くもマイケル・ベイ先生の指紋がベッタリ付いた、要するに亀版「トランスフォーマー」なのだが、アクション場面は本家より見易く設計されている分、アトラクションとしては結構楽しい。４DXでの鑑賞をオススメ。",
            " 『ミュータント・タートルズ』破壊王マイケル・ベイの意思をしっかりと受け継ぎNYから雪山までしっちゃかめっちゃかにしつつも、観客の膀胱に優しい1時間40分に全てをギュッと収めたニンジャ亀アクション映画！要するに、最高だよ！！！！",
            " 『ミュータント・タートルズ』ジャパンプレミア＠丸の内ピカデリー♪超がつくほどのジェットコースタームービー…画面の奥から手前に手前から奥へと、3Dで縦横無尽なタートルズにワクワクしっぱなし！4DXもすごそう(>_<) ",
            " 『ミュータント・タートルズ』ジャパンプレミアで鑑賞。過去にアニメやゲーム、実写映画化もされたタートルズがリブート版で帰って来た。マッチョでリアルな四匹の亀は強いだけでなく、ファンキーで軽いノリのキモ可愛さが魅力だ！",
            " ジャパンプレミアで『ミュータント・タートルズ』観た。どのシーンもはいはいマイケルベイマイケルベイ感満載で最高にくだらないんだけど、おっ面白いじゃん…！ってなっちゃう安定の監督作品で笑。 3D酔いするどころか、あの激しさがむしろ楽しさに変わる雪山シーンだけでも見る価値ある！",
            " 『ミュータント・タートルズ』ジャパンプレミア試写会！マイケルベイ色に染まった、ど派手アクションとNinja Turtlesの相性は、良かった！ストーリーもテンポ良く進んでいくから観ていて飽きないしあっという間に感じた。マイキー最高。",
            " 『ミュータント・タートルズ』初めて見たカメ映画(笑) シリーズらしいのでかつての作品を知って見た方が面白く見れるのだろう。決してカワイイとはいいがたい風貌のヒーロー達が暴れまくるのはスクリーンが良いと思いながら機内で見た。",
            " 『ミュータント・タートルズ』かつてのシリーズはどれも観たことなかったのではじめてみたが、マイケルベイの色でまた新しいヒーローが誕生したんだろうな。吹き替え版だったが字幕のほうが日本色が出るようだ。 ",
            " 『ミュータント・タートルズ』あまりかわいいとは思えない実写でか亀たちだけど、そのキレとノリ、所狭しと暴れまわるタートルズのアクション良し。敵のメカメカしい感じもよく、フィクナーさんは十八番の役柄で登場するし、終始楽しく観てた。奥行、高低差、モノが飛ぶ等3Dで観てよかったと思う。",
            " 『ミュータント・タートルズ』＠パラマウント試写室にて3D版。流石はベイ印の格好いいカメラワークにド派手なアクション！分かりやすい展開とちょっとお馬鹿なコメディ要素・・・上映時間も程よい頭のネジを外して楽しむ痛快作。",
            " 『ミュータント・タートルズ』子供騙しだと高を括っていたら大間違い。上質なアクション映画でした。彼ら特性を生かした動きと軽いノリがしっかりと生かされていて童心に戻りました。カワバンガー！（って言ってたっけな？）",
            " 「ミュータント・タートルズ(2014)」を観た映画に登録しました。 ",
            " ミュータントタートルズでも見始めよう"
        ]
    }
}