{
    "title": "たまゆら〜卒業写真〜第2部 響-ひびき-",
    "id": 179,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 655,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『たまゆら〜卒業写真〜 第2部 響』。 ◯◯の▲▲はあの人への励ましという意味でよろしいんですよね？  1日も早い復帰を願っております。",
            " 『たまゆら 卒業写真 第2部 響 ひびき』ちょっとー、先に見終わっていた人が誰も言ってなかったのに唐突に妹アニメじゃないですかー。この妹感はなかなかよろしい気がするので妹アニメマイスターの感想が聞きたいところ。前半は完全な妹アニメでしたが後半も若干妹アニメ気味でした。",
            " 『たまゆら 卒業写真 第2部 響 ひびき』★★★★★★★☆☆☆・・・佳作",
            " それぞれの進路、悩みが緩やかにやんわりと方向性を持っていく。将来、そして自分がどうしたいかと言うぼんやりとした三年生それぞれの焦りと元気でアグレッシブな新入生の好対照。残り二章どういう結末を迎えるのか楽しみでもありさみしくもあり",
            " 『たまゆら 卒業写真 第2部 響 ひびき』後半の◯◯は、最初から予想していたが見事的中。 そりゃ超癒し系日常アニメなのだから、悪い展開になるわけがない。",
            " 『たまゆら 卒業写真 第2部 響 ひびき』観た。 当たり前だけどTVシリーズよりも、劇場シリーズは脚本が丁寧。 2部は進路で悩む話だけど、主人公達は互いに励まし合い、また周りの大人もよく主人公達の個性を見ていて良い話だった。",
            " 『たまゆら 卒業写真 第2部 響 ひびき』＠新宿ピカデリー。第1部より明確になってきた将来に向けた迷いや葛藤を丁寧で爽やかなで描く演出が心地良い・・・軽妙なやり取りの舞台挨拶も楽しかった。",
            " 『たまゆら 卒業写真 第2部 響 ひびき』鑑賞。いつもながら心情の揺れをえがく丁寧な描写に息を飲む。身の丈に折り合いを付けながら、曖昧な未来に夢を抱く。自分に出来ることとは何かと模索する様にこちらもドキドキ。彼女らの真摯さに打たれる。",
            " たまゆら 響祭り楽しかったー。＼(^o^)／",
            " たまゆら 卒業写真 響祭り 終わり。まじ兄のトークは鉄板。そして、安定の素人会。最後にちょっと大人でさばさばした感じになったこかなち会。どれも本当に楽しかった。参加されたみなさん、お疲れさまでした。 ",
            " たまゆら響祭二つ目終わったよー なんとか三公演全部見れましたw 相変わらずトークは面白かったわwww くじ引きは三回とも散々な月間だったけど、ほり川さんがお土産でストラップ持ってきてくれた事に感激！嬉しかったねー♪",
            " リアタイでガンダム1話見れなかったけど、たまゆら響がめちゃくちゃ良かったから悔いはない！トークショーも面白かった。でも俺が行った次の回のゲストが宮本さんって……チキショーめえええ！！！  一瞬マジでチケット取ろうかと思ったけど、この沼にはまるとマズイので泣く泣く帰宅。仕事あるし。",
            " たまゆら 響 見た たまゆら見るたびに自分は何がしたいのか考えさせられる",
            " 『たまゆら もあぐれっしぶ』見終わった。 最後はとくに心に響くものは無かったな",
            " たまゆら~響~ で 幼かお=タンが幼ぽってん家に行こうと歩きだすんだけど 結局、遠すぎるって泣き出すシーンは泣ける… って事を昨日思い出して たまに瞳を潤ませてますが気にしないで…(´ ｀)",
            " 帰宅。 たまゆら響祭は初回と勢いで二回目も参加。 三回目は体力尽きました。  茅野さんは相変わらずほわーとしてました。 たまゆら営業さんたちの話もなかなか楽しかった。",
            " 「たまゆら」のSDキャラの話！ 「卒業写真 第2部」のパンフ、対談ページのタイトル周りにいるSDキャラの絵柄は、デザイナーさんが選んで仮で入れてくれたものを、そのまま採用させてもらいました。塙姉妹対談ページの絵柄のチョイスとか絶妙ですよねーw さすが！ ",
            " たまゆら卒業写真第二部響&トークショウ終了。客に司会やらせるは、客を登壇させ、質問攻めにするは、過去のイベントの事いろいろ聞けて楽しかった。こういう時都内でよかったとおもいます。",
            " たまゆら卒業写真第二部 ｰ響 ひびきｰ 見終わった！  もう終始涙が止まらなかった…",
            " 時間があったので「バケモノの子」と「たまゆら 卒業写真第2部 -響-」のプログラムをくまなく読みました。細田監督が描くのが誠実な映画というのは以前から感じていることですし、たまゆらは愛、という言葉がぴったりな作品として制作されています。関係者からの言葉にも表れていて素敵だなと。"
        ]
    }
}