{
    "title": "S -最後の警官- 奪還 RECOVERY OF OUR FUTURE",
    "id": 180,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 3070,
            "each_tweet_amount": {
                "good": 13,
                "even": 17,
                "bad": 11
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』ドラマ見てからでないとダメな映画。ドラマが尻切れトンボだったからスッキリしたけど、２時間ドラマで良かったかな…綾野剛さんの見せ場がもっと欲しかったな〜",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』最後の船上のアクション以外つまらなかった。映画じゃなくて、二時間スペシャルドラマにすれば良かったのにー。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』想定通りで在り来たりな設定。向井理とオダジョーとのアクションも頑張ってはいたが、イマイチ。爆発寸前のなんかようわからんものの解除もはぁって感じだし。失笑の連続",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』ドラマを全話観ていたので楽しめた。やっと正木と決着がついてスッキリした感じ。逆にドラマを見てないと面白くない映画かも。蘇我くんの見せ場が少なかったのが少し不満。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』この手の映画をIS関係者や隣国の工作員たちが見たら日本なんざテロ起こし放題だと思うじゃねーか！あまりに幼稚なおまわりさんとおばかちゃんなテロリストたち。以上！",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』日本のテレビ映画にありがちなリアリティにかけ離れた演出も満載ながらもアクションと魅力的な登場人物で最後まで楽しめた。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』自宅鑑賞。ドラマからの続く本筋は大きすぎるしリアリティはないけど、鼻からそういうものは望んでいないわけで、個人的なドラマ中心でそれなりに楽しめた。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』  テレビ屋映画のダメポイント大集合映画  スロー多用は海猿から、バカすぎる登場人物は踊る大捜査線から  話の空虚さは図書館戦争から拝借。救い難い駄作そのもの",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』鑑賞。現代版「るろ剣」のような話。けど、つまらない人間ドラマばかり描いて肝心のストーリー本筋がなかなか進まずイライラしっぱなしだった。 ",
            " 思ってしまった。見せ場のアクションはかっこいいんですが、その他の部分がちょっとがばがばだったかな～もうちょっと脚本と演出がどうにかなればすっごいかっこいい映画になったんだろうなって思いました。俳優陣はすごい好きだったし演技もよかったので。その分もちょっと頑張ってほしかったです。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』綾野剛目当てで見ましたが、ドラマでもそうでしたが漫画だから成り立つはちゃめちゃな設定を実写化するにはちょっと雑な脚本だったかなって思いました。洋画ばっか見てるからか、さっさと撃てよ！！そしたら終わるだろ！！とか",
            " S 最後の警官 奪還 RECOVERY OF OUR FUTURE、観ました。原作は「海猿」の小森陽一、作画が藤堂裕のコミックで、テレビドラマの続編。とにかくテレビを観てないとわからない事が多すぎる作品。話はだけは大きく、そのくせおおざっぱな感じは否めません。けど吹石一恵はいい。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』あまり期待していなかったのですが予想外の出来に大満足。概ね原作に準じた内容ですが防衛省や海上保安庁協力の戦闘シーンは圧巻。意地と意地のぶつかり合い漢の映画です。",
            " 映画『S 最後の警官 奪還』横川の盾を構えて突っ込む一號は「守るために戦う」「敵の思いも聞く」「その先に平和を作る」という荒削りな理想者。映画そのものが思い切り良く一號と同化していてストレートなのは好感大。観てよかったと素直に思う。",
            " 映画『S 最後の警官 奪還』正木。あれ程のテロリストならば金賢姫みたいに舌も噛ませぬ完全包囲で連行するのでは？テロを支える思考や思想、そして本音を聞くチャンスを物語自体が遠慮してしまってるように思えて勿体無い。この辺「天空の蜂」が上。",
            " 映画『S 最後の警官 奪還』感情優先のドラマになってるのが惜しいが、日本を守るために戦ってる人達が沢山いることをストレートに伝えてることには大きな意味がある。映画のような派手な事態を未然に防ぐための暗闘。そこへの想像力は持っとこう。",
            " 映画『S 最後の警官 奪還 』敵の造形が大味なので、作戦の描写が今一つ締らない。情のドラマ優先なのが勿体無い。突入に並行して敵の内幕を暴く捜査が欲しかった。両腕に盾着けてブッ込む向井の殺陣が重くてイイ。だからこそ終盤の緩さが勿体無い。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』この映画は、付き合いで観に行ったので、見たい訳じゃなかったけど。原作見た方がよかったのかな？率直な感想はリアリティ無さすぎ。主人公のシールドどんだけ強いねん。",
            " 【ブログ更新】S -最後の警官- 奪還 RECOVERY OF OUR FUTURE ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 観た。…私はハリウッドな娯楽映画が好きです。",
            " 『S 最後の警官 奪還』ドラマ見てないとダメなヤツ。関係とか背景とか全然判らん。芝居がかった台詞まわしとか、情に流されっ放しの展開とか、スローでタメまくるとか、ダメなところ満載で5分に一度は「くだらねえ」って心の中で呟いたね。なんつーか、ダサい。良かったところは・・・無いw",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 まあ…。所詮ドラマの延長だからね…(;^_^A。原作読んでないから多きは語れないけど、この調子でドラマや映画で続編作ってもつまらないんじゃない？",
            " ブログを更新しました。 『「S 最後の警官 奪還 RECOVERY OF OUR FUTURE」イマイチ盛り上がりが。』  ⇒ ",
            " よくわからずに突撃したのだけど、えーっと・・・これ続きものなの？ キャラの状況設定やら相関図とかあなた達知ってますよねというテイでお話が進むのであれ？なんか繋がり薄い・・・って思っちゃって『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』ドラマも未見なので相関図を良く知ってればもっと楽しめたと思うけどイケメン俳優たちのSAT、NPS、SSTなどの仕事ぶりが男らしくてカッコよく悪役オダジョーが良かった",
            " →しかしあれだよね…ホント「龍馬伝」「八重」＆「空飛ぶ広報室」スピンオフドラマだよね。久々にメンバー見て改めてそう思った(笑)何度、容堂公ーー！武市さんーー！後藤さまーー！と叫んだか……『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』連ドラを楽しんでいた方々はぜひ劇場で見るといいと思う。それだけの映像迫力はある。ツッコみながら見ていた方々はたぶん連ドラ以上にツッコめる……とりあえず、主役はジョーで間違いない ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』オダジョーのガッツリ悪役がポイント！左顔がカッコイイ☆結構なアクションで、役者も揃ってるが何処かで見たキャラ（海猿、空の広報室）…大森南朋の死んだ目は凄い(笑)！あと、プロポーズがちゃんと出来ない男は駄目です！",
            " 『Ｓ －最後の警官－ 奪還 RECOVERY OF OUR FUTURE』、ドラマが多過ぎる為にバランスを壊している。もっとアクションやサスペンスに大きく振った脚本のほうが良かったように思う。 ",
            " 『Ｓ －最後の警官－ 奪還 RECOVERY OF OUR FUTURE』、原作は知らなかったが、観ていて漫画臭いと思っていたら矢張り漫画原作だった。実写で描くならばもっとリアリティを込めないと厳しい気がする。 ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 よくできてました。ドラマからのエピソードはこれで完結です。かなり強引な展開や都合のいい設定などありましたが、重箱のすみをつつかずに素直に見ることをお薦めします。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』ＴＶから観てるけどちょっと物足りなさ感があったっすかねぇ！これはＴＶから映画にでよくあるけどスケール大きくし過ぎ！神御蔵の盾はちょっとカッコええっすわ。 ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 ドラマから見ているので楽しみであったが、ドラマが薄く大味な内容になっていた。とはいえ結果良ければ全て良しとする。ただし、続編は不要！ ",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』向井理の舞台挨拶で熱気ムンムン。女子たちは乗り出して向井理を見ているが、向井理ってこんなアクション系ではないと思ってたけど、こういうのもできるのね。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』続き。邦画によくあるのが、悪役がどの様にして巨大な力を得たのか描かないパターン。『マッドマックス』 のイモータン・ジョーを見習え！",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』完全に一見さんお断り映画。NPSの設立は言葉で説明されるだけ。向井理、綾野剛は何となく理解できるが、悪役の近藤正臣、オダギリジョーについては一切説明なし。",
            " 『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』 向井理さんと綾野剛さんの魅力が良く出ています。",
            " 『S 最後の警官』試写会にて鑑賞。  クサい台詞と演出はドラマと変わらずでスケールだけ大きい。加えてドラマから見てる人には物足りなさを残すような形と思えた。NPSにSAT今回から登場のSST、どのSの見所も中途半端でわちゃわちゃしてる間に終わってしまった。何故こうなった、残念。",
            " 完成披露試写会に当選。アクションの迫力スケール感凄かった。国テロに命懸けで国民を守る3つの特殊部隊。血も涙も出る生身の人間が名前も明かさず素性も伏せて信念を以て国や国民を守っている人達がいるって感動したし泣けた。チケット買ってみるよ。",
            " 『S 最後の警官』。ドラマファンは同窓会的な楽しみ方があるかもしれないが、一見さんには糞映画。物語の構成が無茶苦茶だし、映画として許されない轍を踏み放題＼(*T▽T*)／♪…スケールを広げるのは勝手だが「確保」の次元じゃねぇんだよ！",
            " ニッショーホールで『S 最後の警官 奪還 RECOVERY OF OUR FUTURE』試写会。テロリストのオダギリジョーさんが、かっこいいね。テロリストながら、前半の活躍はクールでよかった。ラストは、ほんわかしてよかった。",
            " 【S-最後の警官-奪還 RECOVERY OF OUR FUTURE】フリーパスで鑑賞。 ジョーがかっこええねん！主役のふたり食われちゃってたよーぅ。ストーリーはな、どうでもええねんけどな。 そして、ムネリン顔と首の色違いすぎ、メイクさんちゃんと仕事しようや。",
            " 「S －最後の警官－ 奪還 RECOVERY OF OUR FUTURE」試写2回目。さすがに今日は寝なくて最後までちゃんと見た。ドラマも見てたら登場人物のキャラも分かってもっと面白いだろうな～と。。。でも、まだまだ謎の部分が多くて、続きも気になるし、事件の核心も気になるなぁ…",
            " 『S 最後の警官』。非常事態下の約24時間の物語…登場人物のシーン毎の瞬間移動、隊長は少くとも3回はお着替え(編集ミス？)。そんな中、プロポーズを巡るシーンや食堂をあける、どうでもいいエピソードが挟み込まれる。独り言(説明台詞)も多々。『海猿』を全肯定で楽しめる人にお薦め…か？",
            " 『S -最後の警官-』のマスコミ試写会行ってきた。NPSとSITの２つのSの対立、警察と国際テロリストMとの死闘など、TVシリーズの延長上で、今回は核燃料も絡んで面白いねんけど、何よりも白眉はラスト。これは一號とゆづるの関係性を踏まえた見事な脚本。ええ展開やった。ほなね。",
            " お一人様で映画 S最後の警官 観に行ってきた\\( ˆoˆ )/ 感動した。綾野剛かっこよかた。 うち以外お客さんおらんで まさかの貸し切り状態w あのでっかいスクリーン独り占め させてもらいました",
            " s最後の警官の映画面白かった！(⌒▽⌒)",
            " 劇場版S-最後の警官- 面白かった………ドラマ見ないまま行ったけど楽しめた…………",
            " みんなが東部楽しんでる頃、 もなはお母様と念願の 『S 最後の警官 』観に行ってきたからいいもんね！！笑  あれはまじで面白かったし、映画館で観たほうがいい！！ 次は図書館戦争みにいこ",
            " 公開してけっこう経ったけど     S 最後の警官 見てきた笑 しかもこんな時期に まず映画館俺の家族で貸し切りやったし笑  内容もすっごい面白かった!! ドラマ見とけばよかったなーって後悔してる",
            " 映画S〜最後の警官〜見てきたー！ めっちゃ面白かった(⌒▽⌒)",
            " 劇場版Ｓ観に行ってきた＼(⊃‐^)／みんなカッコよかったし戦闘シーンは迫力ありすぎて…綾野剛好き…",
            " 映画「S最後の警官-奪還」 「空飛ぶ広報室」ファンとしては、しょっぱなから香椎隊長の航空救難団の詳しすぎる説明で笑ってしまった。  「航空自衛隊」の5文字連呼するし、UH-60飛ばしまくるし、 鷺坂室長、ねじ込みすぎだろってw  最後は空井とリカが二人で連れ添って消えるしw",
            " イケメン2人と映画「Ｓ 最後の警官」見て、流れでSTEP行ってビリヤード、ダーツ、カラオケやって最高にたのしかった",
            " 劇場版S最後の警官のガッキー可愛かったよ",
            " ”S”最後の警官みてきた！！ 久々映画であんなに号泣した！ いや〜泣きすぎた",
            " 今日は放課後ひかりとS-最後の警官-観てきた〜！チケット買って難波うろついたらヨプに会って、映画見終わって劇場でたらヨプに出待ちされてて、ホノルル行ったらあやちゃんがマラサダくれて、茶しばきにスタバ行ったら亮くんおって、なんか謎におもろかった。満足。",
            " 吹石一恵昨日映画館で見たぞ笑 S最後の警官面白かったっ！ ガッキーと綾野剛がとてもかっこいい。",
            " ちほちゃんと映画（＾◇＾） S最後の警官 見てきた。 向井さん綾野剛くんいけめんね 格好よすぎ。迫力ありすぎ。 楽しかった〜(=ﾟωﾟ)ﾉリフレッシュ",
            " S 最後の警官    観てきた！ 面白かった！かっこよかった！ やっぱ映画館は違うなーって思った！"
        ]
    }
}