{
    "title": "ロマンス",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 162,
            "each_tweet_amount": {
                "good": 28,
                "even": 8,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロマンス』大島の口の悪い女と、大倉のお節介なオッサンぶりが案外いい味出してる。妙な組み合わせのロードムービーだったが、つまらなくはなかった。ただ、お母さん探しが中途半端だし、結局、お互い、仕事サボって、息抜きしてただけにもみえた",
            " 『ロマンス』タナダユキ監督の「百万円と苦虫女」みたいなのを期待してたんだけど、ちょっと及ばず。全体にありきたりな感じで、特に鉢子のキャラにもう少し特徴が欲しかった。大島優子の生真面目さが裏目に出たかな。大倉孝二ら脇はいい味出してた。",
            " 『ロマンス』当たり前のことだが、キャストが違えば別物に。例えば木村文乃と・・・誰だろう？",
            " 映画『ロマンス』☆演技は良かったが、しかし内容がなんともねー",
            " 『ロマンス』主演二人のお互いに抱えた心の闇を交差させながら徐々に共感していくちょっと不思議な関係性と所々に繰り出される小ネタにクスリとさせられる大島優子からすると大倉孝二も充分おっさんなんだな（笑）",
            " 『ロマンス』タナダユキ監督作品は、ほろ苦い想いを胸に生きる人たちに焦点が当ててあり個人的に好き。次に進む道が光に照らされているかどうか別にして、ふとしたことが絶望や苦しみを救うのだとしたら人生も捨てたもんじゃない。主演の2人がいい。",
            " 『ロマンス』終わりまで決してスッキリとしたものじゃないけど、ドラマ的でなく主人公が変わっていく。女性が本当に少しだけ成長する様を描く作品はタナダユキ監督が1番だと思う。そして今作は大倉孝二がとても良かった！ダメ人間の陽気さで波のない物語が小気味好く進んでいって楽しかった。",
            " 『ロマンス』主人公二人の身長差は箱根の坂並。大島優子、大倉孝二の掛け合いが絶妙。特に作品中に散りばめられた大仰ではない、くすぐられるようなギャグに絶えずニヤニヤしっぱなし。おっさん呼び捨ても鼻について好印象だった。良作。",
            " 『ロマンス』突飛な展開ではじまる初めて同士のロードムービー。目を閉じて記憶にある風景を一緒に眺めるシーンが印象的。一度降りて、また乗り込む日常は変わらないように見えてラストにくすっと笑える仕掛けが。負傷した心を癒す旅に出たくなる…！",
            " 『ロマンス』今年みた邦画のなかで一番良かった。",
            " タナダユキ『ロマンス』鑑賞。テレビや映画にたくさん出てる大倉孝二さん、あんなにお顔をマジマジ見たのは初めてかも。笑  軽妙なトークの素晴らしさは勿論、大島優子ちゃんと並ぶと背の高さ、スタイルの良さが際立ってました。",
            " 『ロマンス』鑑賞。2人の深掘りが少なかったのが残念だったけど、大島優子がおっさんをけなす掛け合いには笑った。窪ちゃん（窪田くん）の贅沢使いももう少し関係がわかると良かったな。しかしあのラスト…印象に残る、流石(´Д` )",
            " タナダユキ『ロマンス』鑑賞。ロマンスカーの中での出会いと別れの話かと思いきや、箱根ロードムービー。大島優子の自然な演技がすごく良かった。そして第二の主役、久保ちゃん。笑",
            " 『ロマンス』大島優子を大倉孝二が絶妙に引き出して、あれっ大島優子ってあっちゃんよりいいよなって思わせてくれる。でもやっぱり大倉孝二があちこちで笑わせてくれるところが、こんなおっさんって案外魅力あるよなっておもってしまう。",
            " 『ロマンス』観た。なんだか箱根旅してきた気分！ロマンスカーの車内販売員してる序盤の大島優子はなんともハマり役だし、何よりも、大倉孝二が喋る度に劇場でくすくす笑いが起こる現象が心地良すぎる。登場人物たちの変わっていく関係にほっこり癒される、タナダユキ監督らしい映画で観て良かった。",
            " 『ロマンス』大島優子の凄い走りと無言の時の表情や間が素晴らしい。彼女は横顔が綺麗。監督も彼女の無言で表現する横顔の魅力を上手く撮ってますね。押し倒された時の鉢子の表情が色っぽくて良かった。久保ちゃんのキャラも最高。テーマ曲も秀逸！",
            " 『ロマンス』人間って失ったものばかりを求めるよね。やっぱり小田原↔︎箱根は見てると落ち着く。帰りたい。",
            " 『ロマンス』鑑賞。大倉孝二のキャラが実に良いなあ。大島優子とのコンビネーションも絶妙。ほっこり笑える一作でした。",
            " 『ロマンス』タナダユキ監督ということで、期待し過ぎたか。久々のオリジナル脚本も、「百万円と苦虫女」のようにコメディに徹するならともかく、展開が若干不自然に感じられ、リアリティに欠ける。大島優子が、思いのほか良かっただけに残念。",
            " ブログを更新しました。 『「ロマンス」小田急特急ロマンスカーで出会った２人は、その傷ついた心を癒せるのか。』  ⇒ ",
            " 『ロマンス』残念。映画の中のおじさんの作った作品か！",
            " 『ロマンス』冒頭の大島優子と彼女からカツサンドを買う杉作J太郎とのやり取りや、仕事の出来なさ具合と悪意なく人をイライラさせる同僚の感じなどかなり面白くて、全篇これだったら最高だったのに。そこ以降は大島優子の演技だけ楽しん観てた。",
            " 『ロマンス』笑いが前面にありながらも人生のままならなさや切なさを滲ませ、劇的なことは何も起こらないのに、観賞後になぜか心が軽くなって少しだけ前を向く気持ちになる映画。 ",
            " 『ロマンス』  箱根に行きたくなる映画。 ラブストーリーではないが、デートムービーとしてもお薦め 映画の心地よい余韻が残るうちに、旅行の計画を流れで進められる可能性あり 「ロマンス」というタイトルだけに恋のご利益あるかもしれない",
            " 『ロマンス』  箱根に行きたくなる映画。  ラブストーリーではないが、デートムービーとしてもお薦め  映画の心地よい余韻が残るうちに、旅行の計画を流れで進められる可能性あり  「ロマンス」というタイトルだけに恋のご利益あるかもしれない",
            " 『ロマンス』 調子よく喋る桜庭と、冷めたオーラで適当にあしらったり呆れ気味にツッコミを入れたりする鉢子の会話が絶妙で楽しい。 あまり笑わずテンション低めの大島優子が不思議と魅力的だ ",
            " 『ロマンス』  笑いが前面にありながらも人生のままならなさや切なさを滲ませ、劇的なことは何も起こらないのに、観賞後になぜか心が軽くなって少しだけ前を向く気持ちになる映画。    ",
            " 映画『ロマンス』数えたカットは325。かなり長いワンカットが連続し、大島優子と大倉孝二が演じる二人の距離感が徐々に変化していく空気を醸成していた。カット面では、現在と過去をジャンプするカットのつなぎが見事だったのと、ベッドで横を向く大島優子のとってもキュートな顔が印象的。",
            " 映画『ロマンス』鑑賞。旅は道連れ世は情け。一期一会の出会い、自分の来し方の振り返りと旅の醍醐味が感じられた。そして、大島優子がすばらしい。世間慣れしていないではない、さりとてすれてしまうでもない、等身大の女性を見事に演じていた。",
            " 『ロマンス』0904@HTC渋谷 ロマンスカーにも箱根にも特別な思い入れがあるので、ちょっと冷静に観られなかったりして…。しかしこじんまり良作かと。大倉孝二には笑わせてもらったし、かのシーンではヨシヨシ抱っこしてあげたくもなった。",
            " 【ロマンス】次第に浮かび上がっていく鉢子の物語と胡散臭くもどこか優しさが見える桜庭のキャラクターが魅力的。大倉孝二の演技には何度かクスッとなった。二人旅で記憶を辿り鉢子はどう変容したのかがドラマとしては薄く一寸惜しい気がした。 ",
            " 『ロマンス』タナダユキ作品だからハードルを上げすぎたのか、期待値には届かなかった。 いろんな制約のある中で撮ったんだろうけどもう少し2人それぞれを掘り下げてラストに持ってって欲しかった。 ただ、ロマンスカーには乗ってみたい。",
            " HTC渋谷で『ロマンス』。意外とイイぞw 大島優子が映画が進むにつれてどんどん良くなってゆくっていう。オッサンとの噛み合わなさ、テンションや温度の極端な違いも楽しく、そしてそれぞれの痛みを抱きしめる。箱根の観光映画としてもキチンと機能していてこれは拾い物。",
            " 【ブログ更新】ロマンス 感想 ",
            " はからずも「母娘関係絡む自分探し」映画２本立てになっちゃった模様。職人気質と作家性のバランスがキッチリとれてる信頼高いタナダユキ監督新作。前作『四十九日のレシピ』も良かったわ『ロマンス』 ",
            " 『ロマンス』なんとも切ない幼少時を送った主人公（子役の子が絶品！）の陰の部分を大島優子が好演。大倉孝二と大島優子の箱根珍道中デートはとても楽しく、陰影にも富んでいた。逃げ出した大倉孝二を追いかける大島優子の韋駄天ぶりは見どころの一つ。",
            " 『ロマンス』冷めた鉢子(はちこ)とうるさいオッサン桜庭の小田原、箱根の珍道中w(目的は他にある)時々出て来る映画ネタ、噛み合わない二人の会話にクスクス。派手さはないけどゆったりのんびり観れました。でも窪田クンってあれだけ？ｻﾞﾝﾈﾝ",
            " ヒューマントラスト渋谷で『ロマンス』を鑑賞。調子いいおっさんの大倉さんと大島優子さんのやりとりは、ほんとよかった。完全に通じ合うわけではないけど、二人の迷いある人生のスパイスに。ちょっとした出会いの映画は大好き。素敵な映画でした。",
            " 『ロマンス』。動機不明の菓子の万引きから始まる物語は、散財小旅行へ。独りよがりな展開に、終始漂うチグハグ感。劇中の旅の終わりがまったく切なくないのは、ふたりの関係性が描けていなかったということ。大島優子の全力ダッシュは素晴らしかった。",
            " 十年くらい前のエロゲーには、主人公とヒロインがキツめの言葉でボケツッコミの応酬をする夫婦漫才のような場面がよくあり、僕はそれがすげえ苦手だったんですよ（今でもよくあるんですかね？）。映画『ロマンス』を観たらそんな場面が続いて辛かった…。ツンツンする大島優子は確かに可愛いんだけど。"
        ]
    }
}