{
    "title": "TERROR OF HOUSE",
    "id": 182,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 120,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " テラーオブハウス観てきました！ キスさんかわいかった( ",
            " 昨夜は映画を観てきましたよ〜*\\(^o^)/*『テラーオブハウス』怖いのにあんなに笑えるなんて",
            " テラーオブハウス。うちの母親が「おもしろかった」と褒めてた。うちの母はハリーポッターしか見た事のなバカである。やっぱり、普通過ぎだよね。オチとか。",
            " 『テラーオブハウス』のチラシ、タイトルから想像した通りのモニョモニョコメントで笑った。そして、他のA4サイズチラシより一回り大きなサイズのチラシなのだが、著名人からのコメントがそれひとつだけ。",
            " 「テラーオブハウス」でも出てくれた、イケメン俳優の岡安旅人君が出てた。相変わらずイケメン。しかし、あれほど歌うなと言ってたのにまた歌ってる。しかもPS４かよ。任天堂信者としては複雑だが、宣伝してやろう！",
            " 雨な日はamautaでしっとりした夜はいかかでしょう。 先日、映画「テラーオブハウス」を公開し、毎日満席で大成功を遂げた監督と脚本のにがウーロンさんたちと以前、このミュージックビデオを制作しました。... ",
            " 映画「TERROR OF HOUSE テラーオブハウス」ユーロスペース渋谷！ 友人の小川絋司くんが出演！(^^)  怖いんですが所々笑える！ 斬新な映画です(笑) どこが笑えるかと言いますと・・  ネタバレになるので避けときます(笑) ",
            " すごくわかりやすい！→ 「にがウーロン制作の映画『テラーオブハウス』の感想」 ⇒ ",
            " 『テラーオブハウス』では途中から真相の行方にハマった。原案にがウーロンで、脚本を書いた方はホラー・ミステリー問わず洋画DIE好きなのかな。いくつかコレは、と思える要素とミッション。國武さんが振り返る姿が印象に残った。",
            " テラーオブハウスの金曜日のトークショーの写真。 ",
            " 「TERROR OF HOUSE テラーオブハウス」ですね！ おー！＼(^^)／ ",
            " にがウーロン制作の映画『テラーオブハウス』の感想を書きました。上映期間が過ぎたので、ネタバレも含んでいます。 ",
            " テラーオブハウス、上映後のトークイベントに出演者の小西キスさんがゲストで来ていたんだけど、めっちゃ可愛かったしエッチなシーンを見た後だったので興奮した。その後ネットで検索したら 特技:キス とかいてあり更に興奮した。 ファンになりました。",
            " テラーオブハウス｜ひか｜note（ノート）  ",
            " テラーオブハウスを京都から見に来た。映画を作る彼らの人生そのものが物語だし、それが映画からも溢れていたから、笑い泣きした。いつかまた一緒に何か作りたいな。",
            " 監督、脚本、出演、広報それぞれを友達がやっている映画「テラーオブハウス」を観てきた。今日が最終日だったけど、またどこかの映画館でやることがあったら、ぜひもっとたくさんの人に観てほしいくらい良かったです。",
            " 「テラーオブハウス」夢はひとつの恐怖であり、若者が夢を延命するのが共同生活だ。儲かるビジネスは「健康か夢」である。夢はあっという間に悪夢に反転する。夢に死んだ死体がゴロゴロ転がっている。ギャグセンスのいい映画とトークだった。",
            " よしテラーオブハウス観に行くぞ。間に合うかな？",
            " TLにあまりにもテラーオブハウスって出てくるんで、気になって気になって、さっきチケット買ってきた。デカイ図体してるが、人一倍怖がりの私が、最後まで絶えられるだろうか...実はホラー映画に金を払うのは初めてである。"
        ]
    }
}
