{
    "title": "ヴィンセントが教えてくれたこと",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 4050,
            "each_tweet_amount": {
                "good": 105,
                "even": 11,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヴィンセントが教えてくれたこと』☆☆☆★★",
            " 『ヴィンセントが教えてくれたこと』ありがちなストーリーだけど悪人がいなくてふんわりと優しい気持ちにさせてくれる。大人が子供を近づけたくないタイプの大人だけれど、こういうおじさん大事だなぁって思わされてしまう。",
            " 『ヴィンセントが教えてくれたこと』  最高でした。みんな見てくれ",
            " 『ヴィンセントが教えてくれたこと』★★★★★",
            " 『ヴィンセントが教えてくれたこと』ヴィンセントみたいなおじさんって大切だと思う",
            " 『ヴィンセントが教えてくれたこと』みどころはエンドロール。",
            " 『ヴィンセントが教えてくれたこと』なんといってもビル・マーレイの軽妙でいい具合にイケてない感じが絶妙に味わい深い。ストーリーは特筆すべきものがあるわけではないが、爆笑でもなく深刻にもなりすぎず、ほんわかとした心地よさがある。",
            " 『ヴィンセントが教えてくれたこと』よくある話だけど、ビル･マーレイが良いので 評価もつい２割増し。ナオミ･ワッツの三流娼婦感もすげえ。",
            " 『ヴィンセントが教えてくれたこと』観た。撮り方がわかりやすくて助かる！ めっちゃくちゃ見やすくて好感がもてる。ほいで、音楽も良かった！ 素敵だった！ なにより、なにより！ ビル・マーレイがビル・マーレイしてて嬉しいよ！ わかってるなぁー、監督さん！！ 次の作品も楽しみにしてるね！",
            " 『ヴィンセントが教えてくれたこと』ビル・マーレイしかないかもねっていうくらいのハマリ役。聖人の発表会はｳﾙｳﾙしてきた。",
            " 『ヴィンセントが教えてくれたこと』好き♡ダメオヤジを演じさせたら右に出る者はいないビル・マーレイがさすが。少年がかわいい！誰もが聖人たりうるというメッセージも良かった。メリッサ・マッカーシー良かった。ナオミ・ワッツの役ビックリ！",
            " 『ヴィンセントが教えてくれたこと』ジジイ役のビル・マーレイとにかく最高！M・マッカーシー他素敵な役者さんたちがチャーミングにこの世界を生きてる。魅力的なエンドロールで絶望とは違うベクトルに引っ張って行ってくれる幸福感ったら半端ない！",
            " 『ヴィンセントが教えてくれたこと』  不良おじいちゃんと小学生の男の子の友情物語。  原題は「St. Vincent」。  その意味が分かるラストの少年の言葉に泣けました。",
            " 『ヴィンセントが教えてくれたこと』ビル・マーレイの不良オヤジが良かったな〜。ただ後半のありがちな泣かせに持っていくパターンでちょいとゲンナリ。",
            " 『ヴィンセントが教えてくれたこと』鑑賞。オリバーがとっても可愛かった。ヴィンセントを取り巻く人々が素敵なのかヴィンセントがやっぱり聖人だからなのか。  両方だな。オリバーとヴィンセントの絡みが可愛くて、オリバーの心が気持ち良い映画",
            " 『ヴィンセントが教えてくれたこと』偏屈じいさんのヴィンセントから滲み出てくる優しさと、それを汲み取る周りの人達の双方が素敵。\"聖人\"の意味を考えさせてくれる作品。人の言葉や行動の端々にある優しさに気づいて、返せる人になりたい。",
            " 『ヴィンセントが教えてくれたこと』",
            " 『ヴィンセントが教えてくれたこと』",
            " 『ヴィンセントが教えてくれたこと』",
            " 『ヴィンセントが教えてくれたこと』全体的に軽い作りの話だったけど、少年とお爺ちゃんていう組合せがもうどストライクなのでリラックスして楽しめた。基本優しい人しか出てこないので柔らかい気持ちになれるね  ",
            " 『ヴィンセントが教えてくれたこと』隣人にこんなジジイが住んでたらいつもの日常が変わってくるかもしれない。だらしない爺さんと見てしまいがちだけど人生の先輩として見れば中々頼もしい。",
            " 『ヴィンセントが教えてくれたこと』  いい人間にも色々ある、誰に好かれるかによって。楽しみと言えば酒と賭け、不良老人といじめられっ子の、心の交流。軽妙な『グラン・トリノ』という風情、面白い。  ボブ・ディランを口ずさむエンド・ロールが実に良い味。",
            " 二人の関係が築かれるまでの山あり谷ありがちょっと優しすぎる。もう少しシビアさを盛り込んでヴィンセントの知られざる一面にドラマ的ギャップを出してもよかったのでは？ それにしても奥さんのエピソードなんであんな適当なんだろうか？",
            " 『ヴィンセントが教えてくれたこと』自宅鑑賞。ヴィンセントの振り幅が広くて観ててしんどかったけど、皆がちゃんと収まるところに収まる、脚本と演出がツボ。現実にはそんなに上手くまとまらないけど、だからこそ映画の世界にはこんな爽快感嬉しい。",
            " 『ヴィンセントが教えてくれたこと』、大切なものは目に見えない…、ああそうか、『リトルプリンス 星の王子さまと私』はこれと被っているのだ。設定も物語も全く違うが、構成にしても、そこに流れるテーマとしても、似たものを見出す。 ",
            " 『ヴィンセントが教えてくれたこと』/オチは原題から読めてしまうけど、それでもじんわり心に沁みて不覚にも泣いた。まぁ個人的にジジイと少年の組み合わせは鉄板なんでね。選曲のセンスもツボだし、エンドロールも素敵。役者もみんな魅力あったよ。",
            " 『ヴィンセントが教えてくれたこと』邦題センス無い。セント ヴィンセントでいいのに。。 よくある内容でもいいものはいい。オリヴァーの発表もいい。そして、エンドロールがいい。ボブディランとあの映像はセンスいい。愛のある素直な映画。",
            " 『ヴィンセントが教えてくれたこと』今年イチ泣けました☆ビル・マーレイの最高傑作＆ナオミ・ワッツも最高ですが、子役が天才すぎる！こんなコなら男の子も悪くない(^^)",
            " 『ヴィンセントが教えてくれたこと』捻くれ者のオヤジといじめられっ子の少年のハートフルバディムービー。この少年との出会いが嫌われ者のダメダメオヤジに変化をもたらし再生していく。そんな姿に少し勇気をもらえた。最後は涙腺ウルウル。    ",
            " 『ヴィンセントが教えてくれたこと』期待値は超えなかったけど、いい映画。何事も捉え方や両面見ることの大切さを知れる。",
            " ＜ヴィンセントが教えてくれたこと（2）＞オリバーの学校の先生役のクリス・オダウドの深みのある声音や聞き取りやすい喋り方に聞き惚れてた。対し、テレンス・ハワードは無駄遣い^^; ビル・マーレイは演技してるとは思えない自然体だなぁ。",
            " 『ヴィンセントが教えてくれたこと』予告編から想像してたより何倍も深くて展開性のある作品だった。原題にも納得。",
            " 『ヴィンセントが教えてくれたこと』偏屈者の年寄りの世話になることとなったひ弱な少年。破天荒な老人に感化され、逞しくなっていく・・・という路線を狙ったんだろうが、撮影時間を前半に使いすぎたのか、雑な後半で台無しに。とても残念。",
            " ＜ヴィンセントが教えてくれたこと＞ビル・マーレイ、さすがやな。  ",
            " 『ヴィンセントが教えてくれたこと』★★★★★★★★☆☆・・・傑作  人生って本当に何があるのか分からない。ダメなジジィが師となり、小学生のガキが師となるってのも、40代のオッサンから見ても、いい勉強になるわ。",
            " 『ヴィンセントが教えてくれたこと』後半のストーリーベタすぎるやろ！と突っ込みたくもなるけど、エンドロールのディランを歌うビル・マーレイを見たらそんな気持ちは吹っ飛びます(笑)途中のi fought the law流れるとこも良かった〜",
            " 『ヴィンセントが教えてくれたこと』 ひねくれ者のじいさんが隣に越してきたひ弱な少年の面倒をみることに。連れ回すのは子供にはちょっと刺激的な場所ばかり。それもいい人生勉強だ。どうしてああいう原題なんだろうって思ってたけど、その理由がわかるシーンではもう涙、涙。いい映画だった！",
            " TOHOシネマズ 新宿    『ヴィンセントが教えてくれたこと』    ",
            " 『ヴィンセントが教えてくれたこと』今日の気分にぴったりハマって笑って泣いてと大満足！現実って苦しさが常に寄り添ってるから。",
            " 『ヴィンセントが教えてくれたこと』ビル・マーレイ版『グラン・トリノ』ですた。自分はヴィンセントの方が好きだなぁ。ラストは王道。",
            " 『ヴィンセントが教えてくれたこと』隣に住んでいる碌でもないおっさんとの交流を描くコメディ……と思いきや、意外にヘビーな一面も。リスクを知って受け入れること。とても良かった。ビル・マーレイはダメなおっさんを演じさせたら右に出るものなし",
            " 67本目『ヴィンセントが教えてくれたこと』（@tenpara_tw）。やっぱり涙腺崩壊。どんな偏屈ジジイでも、誰かに認められたいと思うのは人間の性。それがオリバーのような少年からなら尚更嬉しいのでは。Ｎ・ワッツのビッチ演技が新鮮。",
            " ",
            " 『ヴィンセントが教えてくれたこと』ド王道な偏屈じいさんと苛められっ子という組合せで、泣くなと言うほうがムリだ。この二人の交流がメインだけど、いろんな『愛』の詰まった話だね。そして、あのスピーチはズルい。けど、ラストは笑顔になれるね。",
            " 人との関わりを拒む一癖ある中年男 隣人親子との接触で暮らしが動き始める でも胸の想いは誰にも伝えられない 妻から「ヴィン」と呼ばれ目を輝かせる男 やっぱりビル・マーレイには泣かされる・・ 『ヴィンセントが教えてくれたこと』 ",
            " 『ヴィンセントが教えてくれたこと』こんなじいさんに出会った少年は幸せだ。そして、彼なりにじいさんの素晴らしさに気づいて、身近な｢聖人｣として紹介するあたりとっても賢い。ラストでのお食事シーンはなんとも素晴らしい ",
            " 『ヴィンセントが教えてくれたこと』どこまでも破天荒な気ままなじいさんだと思ってたヴィンセントは弱き立場に苦悩する人々に寄り添う目を持っている。愛する妻への深い思いがそうさせるのだ。ナオミ・ワッツがとても良い。泣かされました。 ",
            " 難しい親の問題や学校の問題も、ヴィンセントを通せばなんだか「それでいいんだ」と、肩の力が抜けてくる。最後の喪失からスピーチの展開は、周囲の反応が「ただの嫌われジジイ」ではなかった事が分かる良い展開。清々しく泣けた良い作品。",
            " ヴィンセントが教えてくれたこと：破天荒ジジイに付き合う子供の映画…ってだけじゃない。捻くれて頑固者、でも不器用な所や寂しがりやな所もあって、とても可愛く思えた。ヴィンセントを通じて広がる世界も、眉を顰めるだけではない確かな絆が見える。",
            " 『ヴィンセントが教えてくれたこと』偏屈なクソじじいが近所のいじめられっ子の面倒をみて教育する表のストーリーがありつつ、じつは夫婦愛もあるっていう仕掛けがなかなか良く、ハプニングもありながら、最後の子供スピーチはずるいくらい、いい内容。",
            " 『ヴィンセントが教えてくれたこと』鑑賞。最後まで安心して観ることができるハッピーな作品。エンディングの食事シーンは、血の繋がりとかが馬鹿馬鹿しく思えるほど。しがらみに縛られない生き方は素敵だと改めて感じさせてくれる。",
            " 『ヴィンセントが教えてくれたこと』 72点(●￣(エ)￣●)ゞ",
            " 『ヴィンセントが教えてくれたこと』鑑賞。人は誰しも生き抜いてきた人生がある、そういうことをオリバー少年が教えてくれました。観てよかったと思える映画でした。",
            " ＜ヴィンセントが教えてくれたこと＞不良じーさんと利発な少年の交流がメインだけれども、少年の登校初日の『お祈り』エピソードや『聖人』の解釈から伺える、生徒に対する寛容さが素敵だなぁ、と。ナオミ・ワッツの掃除機のかけ方が男前で惚れたｗ",
            " 11日に観た映画「ヴィンセントが教えてくれたこと」TOHOシネマズ上大岡にて年齢層高い中、字幕鑑賞。 最後のオチがなんとなくわかるのだが、そのシーンになる前から号泣してた私(^_^;)とっても丁寧に作ってあるからかと。 主役も子役も脇役も、みんないいです、秀作です。",
            " 『ヴィンセントが教えてくれたこと』原題がセントヴィンセントで、観る前はなんで聖人が出てくるんじゃろと思っていたがそういうことだったのね。ベタだけど発表会のシーンは泣けちゃうわよ。生き様見せられると泣けちゃうわよ ",
            " 『ヴィンセントが教えてくれたこと』中盤は長毛猫ちゃんどうなっちゃうのとハラハラしたけど上手く着地したからよかった。でも借金返さないとテレンス・ハワードが殺されちゃうのでそこは何とかしてください。スれたナオミ・ワッツいいですね！",
            " 『ヴィンセントが教えてくれたこと』鑑賞。立て続けに泣いてる。涙腺が緩くなったかしら…。偏屈駄目ジジイは映画の中では最高のキャラだね。現実には関わりたくないけど(^◇^;) ",
            " 『ヴィンセントが教えてくれたこと』まるでダメなオッサンが金欲しさに隣家の少年の面倒を見るっていうドライすぎる関係性から、まさか終盤でこんなに泣かされるとは思ってなかった。ちょっと現実離れと思う所もあったし、解決してない部分もあるけどウェットになり過ぎるよりかはこれくらいがいい。",
            " 『ヴィンセントが教えてくれたこと』、結末がわかってしまう原題、妻とダカに対する態度があまりにも違うヴィンセントのキャラがちょっと残念。ヴィンセントに助けられたオリバーが、彼を立ち直らせ、大人たちの人間関係を修復させる。オリバー、天晴！",
            " 映画『ヴィンセントが教えてくれたこと』鑑賞。ヒネた老人と冷めた男の子の交流、というよくありそうな話に最初はノれず、うとうとしたところも。しかし最後まで観て原題の意味も判明し、評点が一気に上がった。",
            " 『ヴィンセントが教えてくれたこと』こんな素晴らしいキャストなのに、こんなもんでいいのか？ナオミ・ワッツの化けっぷりに惚れた👌でも、ヴィンセントからなんにも学べなかった…",
            " 『ヴィンセントが教えてくれたこと』監督のやや過剰な「ビル・マーレイ！愛してます！」コールに、いつものウンザリ顔で応えるマーレイの距離感が産み出す化学反応が、実に絶妙。最後まで「反省」しないジジイは、やっぱり観ていて飽きないなあ。 ",
            " 『ヴィンセントが教えてくれたこと』ちょっと冷めたお子さまとヤンチャじいさんという鉄板で、湿っぽすぎないハートフル具合。子役含めた俳優陣の魅力も申し分ないが、品のいい描写なのにこども向けのノリでもない下町話というどっちつかずさはあるかも",
            " 『ヴィンセントが教えてくれたこと』このビルマーレイ最高だった。どんだけダメで、口の悪くて、子供なんだよ！と。でも少年がどこか落ち着いてるからコンビとしてはいいんだよね。きっちり裏エピソードの良い話もあり、笑ったあげく最後は感動してしまったよ。そしてエンドロールのあの活用法が超良し",
            " 『ヴィンセントが教えてくれたこと』観た。観客である自分をも含んだ、取り巻く人々の捉え方によって浮かび上がる主人公ヴィンセントの人物像には味わい深いものを感じた。独特の軽快さを生む、憎まれ口や冗談も良い。ご都合も綺麗事も上等だコラ！って叫んで掌底打ちしたいほどに好き。",
            " 『ヴィンセントが教えてくれたこと』鑑賞。偏屈なヴィンセントだが、物語が進むにつれ彼の良さがジワジワ伝わって来た。人間年を取るほど謙虚さを失いがちだが、彼は優しさをひけらかさないのがイイ。ビル・マーレイにピッタリの役。  ",
            " 『ヴィンセントが教えてくれたこと』こういう魅力的な年の重ね方をしたいね。まさにビル・マーレイの魅力が爆発。意外なのはメリッサが真面目な役だってこと。あて書きかな？（笑）子供のイノセントを使うあざとさには、子役が良かったので目を瞑る。",
            " 『ヴィンセントが教えてくれたこと』 「ダメな大人とマセた子供の友情」ってド定番だから相当ハードル上げてたつもりやったのにやられた。 あのスピーチ最高。ナオミ・ワッツもあんな役にハマるなんて意外やな。 個人的には先生の寛容さが好き",
            " セオドア・メルフィ監督『ヴィンセントが教えてくれたこと』鑑賞。現代米国における市民生活の困難や閉塞感を描く喜劇。ダメ親父と早熟な少年のコンビは期待通りハチャメチャだけど、心温まる納得の展開。予想外のナオミ・ワッツのビッチ演技が最高。◎",
            " 『ヴィンセントが教えてくれたこと』みる。",
            " 『ヴィンセントが教えてくれたこと』前評判がよすぎたのかな。",
            " 『ヴィンセントが教えてくれたこと』ちゃんと感動できる良い映画。それにしてもビル・マーレイ、ナオミ・ワッツ、メリッサ・マッカーシーって豪華キャストで最初は全米４館しか公開館なかったなんて信じられんｗ",
            " 『ヴィンセントが教えてくれたこと』鑑賞。割りとベタな疑似親子物もキャラクター＆演者力で最後は超が付く号泣、鑑賞後「とても好きだ」と思えた作品。万人に振る舞えなくても、一部の人に届けばそれはその人にとっての聖人です。駄目でもいいじゃん。",
            " 『ヴィンセントが教えてくれたこと』 素直で利発で物怖じしない少年の理想キャラに些か頼りすぎだが、ヴィンセントが主軸で基本コメディなのでまぁいいか。嫌われ者にも人生があり、良い点や評価すべき所があるという物語は、キャラに愛らしい魅力がないと乗れないが、そこは流石のビル・マーレイ。",
            " 【ブログ更新】ヴィンセントが教えてくれたこと (St. Vincent) 感想 ",
            " 『ヴィンセントが教えてくれたこと』私から見たらあれくらいは驚かないのだけれどビルがああするのは泣けますよね。現実にわかることでもありみるとそれはしみじみするのでした。いい猫さんと夜の姉さんでした。軽いかわいい映画ですよ。",
            " 『ヴィンセントが教えてくれたこと』笑いや鼻をすする音が聞こえる優しい映画だった。途中までありがちと思ったけれどやはりビルマーレイが引っぱってくれた。日本人の私には「聖人」は少し遠い題材だけれどひとりひとりに目を向ける温かさだった",
            " 『ヴィンセントが教えてくれたこと』日本橋で鑑賞。 ビル・マーレイの演技に惹かれる。 聖人は人間であること、視点を変えることで隣人が聖人になるというスピーチはグッときた。",
            " 【ヴィンセントが教えてくれたこと】キャスティングが抜群の作品。B・マーレイの愛嬌の良さや、子役のJ・リーベラーの弱々しい見た目と裏腹に肝が据わった感じも良い。N・ワッツは途中まで誰か分からないほどで、さすがの演技力だった。",
            " 『ヴィンセントが教えてくれたこと』好きだわぁ〜この映画もヴィンじじぃも…笑えるハートフルコメディだけど、終盤から涙がジュワ〜と泣けたね。オリヴァー君は良い子だ！豪華キャストも良い！ニャンコも良い！ステキな映画でした。",
            " 『ヴィンセントが教えてくれたこと』偏屈老人と利発な少年が心を通わせる設定は既視感ありだが、ビル・マーレイは楽しそうで猫も可愛い。オリバー君のプレゼン力は高くても原題St.という程ではないし、問題は解決せずとも皆いい人だからオールOKという甘さは気になった。 ",
            " 『ヴィンセントが教えてくれたこと』＠ tohoシネマズ日本橋♪これ大好き。人の噂なんてあてにならないし、その人が自分にみせてくれてるす姿こそその人自身なんだってね。オリバーくん素晴らしかったです！！",
            " 【ヴィンセントが教えてくれたこと】St.Vincent。口が悪く酒と女とギャンブルが大好きなダメ人間と隣に越してきた少年、そして猫。この組み合わせがツボ！人は誰しも色んな顔を持つ。俳優も音楽も画面の色もエンドロールも全部よかった！",
            " 『ヴィンセントが教えてくれたこと』鑑賞。 連想させるので書けないけど、あの作品とかあの作品とか好きな人には好きにならずにいられないであろう１本。粗野でだらしないビル・マーレイを愛おしくさせるなんて！ そして、ペルシャ猫が可愛い！！",
            " 『ヴィンセントが教えてくれたこと』感動作品です。ホロリとなった。 ",
            " 『ヴィンセントが教えてくれたこと』身内にいると厄介極まりないクソジジイ！外野からちょっと覗いてるのがいいかなｗ。子役の子供はうまいね～。エンドロールの好き勝手感が象徴的でいいね。",
            " 【ヴィンセントが教えてくれたこと】続) ジジイに不釣り合いな気品漂わす真っ白なフィリックスを可愛がる理由とかバーのオヤジの驚く対応に見える背景とか…台詞でも説明しないさり気なさが凄く好き。「話は短かく」ね(笑)。 ",
            " 【ヴィンセントが教えてくれたこと】口が悪く酒と競馬が大好き。近所の鼻つまみジジイの本当の姿。弱者に恩を着せることなく手を差しのべる真の優しさ、周囲にも自分の窮地にも動じぬ芯の強さにも憧れる。名優たちの素敵な共演と見事な描写力。 ",
            " 『ヴィンセントが教えてくれたこと』観た。不良ジジイのヴィンセントと気弱でいじめられっ子な少年オリバー（新人子役のジェイデン・リーベラーくんは今後要チェック）が出会ったことでお互いの人生が救われていく、素敵なバディムービーだった！笑えてほんのり泣けるバランスも絶妙。観て良かった！",
            " 『ヴィンセントが教えてくれたこと』鑑賞。B・マーレイの偏屈ジジイっぷりがもう彼しかできない自然な感じの名人芸。脇もよくてN・ワッツのロシア人ストリッパーが楽しい。「どんな人でも誰かの聖人かも」そんな感動や米社会の問題も、笑いでくるんで押しつけがましくない。とても心地よく見られた。",
            " 『ヴィンセントが教えてくれたこと』ヴィンセントは破天荒だけど良い人だった。オリバーが証明してくれたね。笑ってホロっとくる好きですね、こういう作品。",
            " 『ヴィンセントが教えてくれたこと』後半、涙がとまらなかったよ。言葉は悪いし、ギャンブルやるし、ほんとにダメなおやじなのに。ビル・マーレイ最高の演技。これって嘘じゃない。エンドロールが何とも素敵。誰も席を立たなかったよ。 ",
            " 『ヴィンセントが教えてくれたこと』悪態ついてるけど実は優しいヴィンセント爺さんと大人びた12歳オリバーくんとの交流。この男の子かわいい♪クライマックスは感動で泣けたよ。いいシーンだったね。ビル・マーレイのやんちゃジジィがよかったよ。",
            " 【ヴィンセントが教えてくれたこと】非常にアメリカを感じる作品でもあった。人種、宗教、貧困、ベトナム、あらゆる要素を盛り込む上手さ。主人公が砂だけの庭を芝刈り機で刈らせる場面、枯れた鉢に立つ星条旗、隣人を助ける設定そのものも象徴的。",
            " 【ヴィンセントが教えてくれたこと】人間は誰しもさまざまな顔を持っていて、善でも悪でもない非常にめんどくさいもの。説教臭くなるギリギリラインだが、どんな人生も平等に美しいというメッセージはベタすぎることを差し引いても胸を打つ。",
            " 【ヴィンセントが教えてくれたこと】頑固ジジイといじめられっ子の交流という手垢のついた話だが、素晴らしい演技と、色や構図などこだわり抜かれた画面設計、テンポの良い編集、センス抜群の音楽が唯一無二の感動をもたらしている。本当に好きな作品！",
            " 『ヴィンセントが教えてくれたこと』これはいい作品。リトルミスサンシャインやキッズオールライトなんか好きな人はハマるはず。あと、カメラワークが素敵。エンドロールかっこいい。ストーリー以外の演出にもこだわりが感じられて良い。",
            " 『ヴィンセントが教えてくれたこと』結末は途中で見えてきたけれど、破天荒なジジイと少年の関係がうまく綴られていてちょっとした感動ものに仕上がっている。どうせならもっと悪いこといっぱい教えてめちゃめちゃやってたらさらに笑えたんだけど",
            " 『ヴィンセントが教えてくれたこと』試写会で観ました。じーさんと小学生が仲良くなっていく映画とか泣くにきまってるじゃないか！ビル・マーレイがどことなく死んだじいちゃんに似てて余計に泣いた。",
            " 『ヴィンセントが教えてくれたこと』こういう作品、好き好き♪最後はホロっと泣かされた(T_T)邦題だとピンとこなかったけど、冒頭で原題出てきたときに、なんとなく想像がついたというか。まぁ、、、日本は宗教色濃いわけじゃないしね",
            " 『ヴィンセントが教えてくれたこと』  試写会へ行ってきました。人と人との絆に感動しました。そして、人生は誰もが主役！  笑いの部分については、笑えるところもありましたが・・・",
            " 『ヴィンセントが教えてくれたこと』芝の無い庭の手入れは伝わらない相手への一方通行のよう。老人からは生きてく術、子供からは型に嵌らず自分らしく生きることを教わる。大人相手に大きな存在感のオリバーと猫がキュートな笑って涙する作品！",
            " 『ヴィンセントが教えてくれたこと』ある意味人間臭く嫌味?!な老人と純粋で優しすぎる少年の友情ストーリー。脇役のナオミやオリヴァーの母やアナもいい味出して登場人物すべてに共感。少年の最後の聖人のスピーチは極上。泣けた～",
            " 『ヴィンセントが教えてくれたこと』試写会見てきた！ ヴィンセントが次第に心を開いてく感じが良かった。笑いあり、涙あり。",
            " 『ヴィンセントが教えてくれたこと』地で演じているような主演のビル・マーレイの魅力一杯の本作を観ると、好々爺になることが理想の老後生活だとは思えなくなってくる。多少周りから顰蹙を買っても自由気儘に生きる心優しいヴィンセントが羨ましい！",
            " 『ヴィンセントが教えてくれたこと』昨日試写会で観ました！大人な子供と子供な大人という真逆のコンビが織り成す話はフランス映画の「最強のふたり」を観た時のような気持ちよさ。じじぃの笑えるジョークあり、最後は感動ありと良い映画でした！",
            " 『ヴィンセントが教えてくれたこと』★★★★☆ 予想通りビル・マーレイ最高！予想以上にオリヴァー少年も最高！！サイドストーリー含めて事前情報を入れずにフラ～っと観てホッコリするべし。エンドロールまで、いい感じ！子供も観られる良作。",
            " 『ヴィンセントが教えてくれたこと』 人との出会い、付き合いというのは、噛めば噛むほど味がでるスルメのように、付き合っていく過程で、いいところも、わるいところもわかってこそなのかなというのを感じる映画。 ",
            " 『ヴィンセントが教えてくれたこと』ビル・マーレーさすがの演技。誰と行っても何かしら響くと思う。メリッサ・マッカシーもいい感じで『スパイ』が楽しみ！",
            " 『ヴィンセントが教えてくれたこと』チョイ悪ビル・マーレイ演ずるヴィンセント。酒にタバコ、競馬。夜の女との◯◯とか…。可愛くてイイんではないかね。\"I'll give you shelter from the storm\"",
            " 『ヴィンセントが教えてくれたこと』中々の頑固オヤジをビルマーレイが熱演。俺の事何も知らずに・・・誰でも直近に出会った人の事何か判るはずないよね！自分の中では頑固オヤジはグラントリノのイーストウッドの勝ち！",
            " 『ヴィンセントが教えてくれたこと』 あんな爺さんが身内だと困るが他人で、さらに映画の中なら全然OKだよ。 アホだけど良い爺さんじゃねーか！ ",
            " 『ヴィンセントが教えてくれたこと』試写会にて鑑賞。ビル・マーレイは本当に良い俳優だ。この作品ではチョイ悪？オヤジを見事に演じているが、エンディングまでの流れが本当に良かった。",
            " 『ヴィンセントが教えてくれたこと』",
            " スペースFS汐留で『ヴィンセントが教えてくれたこと』試写会。チョイ悪じじいのビル・マーレーさんに、ロシア人ストリッパー役のナオミ・ワッツさんが見事にはまっててお見事。純な少年との交流に泣かされましたよ。素敵な映画でした。",
            " 『ヴィンセントが教えてくれたこと』典型的な子どもの使い方に普通に泣かされる。もう少し毒で引っ張ってほしかったが現実的展開には身につまされる。ロスケフッカーをらしく演るナオミ・ワッツにひれ伏す。私が小躍りする選曲までは至らず残念…",
            " あー、わかっちゃいるのに、泣かされた泣かされた…。＞『ヴィンセントが教えてくれたこと』",
            " 『ヴィンセントが教えてくれたこと』少年が主人公の話だと思って観に行ったが、ビル・マーレイの存在感があり過ぎてＷ主人公といった趣。でもビル・マーレイが少年を癒すと同時に、彼自身も癒されていく話だから、それで正解なのかもしれない。",
            " 「ヴィンセントが教えてくれたこと」、オリバー役の男の子がもう可愛いのなんのって！とんでもない子を見つけてしまった感じ。クライマックスのシーンでは思わず涙。厚い人物描写のおかげなんだけど、そういうのも全部些細なことの積み重ね。\"知っている\"ということは関係性の中で何よりも大きい…。"
        ]
    }
}