{
    "title": "アンフェア the end",
    "id": 186,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 1539,
            "each_tweet_amount": {
                "good": 16,
                "even": 18,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今朝の映画『アンフェア the end』人気シリーズのファイナル。相変わらずの感じだが、もう一捻りほしいかなぁあ。",
            " 『アンフェア the end』  篠原涼子綺麗だなー。あんな刑事は絶対居ないね(笑)  あと、黒幕に操られてたくせに雪平とkissするとか許せん！！！死んで当然🙇",
            " 『アンフェア the end』★★★☆☆",
            " 『アンフェア the end 全員怪しく見えてくる…死んだのも嘘？みたいに…",
            " 『アンフェア the end』サントラが大好きなんだと気付いた。雪平カッコいー☆",
            " 『アンフェア the end』身体的な痛みに強く、喧嘩が強くなりたい。",
            " 『アンフェア the end』お前は馬鹿かっていうのが聞けただけで満足でもある。連続ドラマの原点に戻ったような展開でもありましたし、佐藤浩市もかっこよかったですし、もちろん突っ込みどころは満載ですがねwww気楽に見るには良しとする。",
            " 映画鑑賞96『アンフェア the end』これまでの伏線…というか複雑な設定やら人間関係をとりあえず回収しまくった内容。集大成と言えば聞こえはいいけど、かなり無理矢理な感じも。もはや出てくる人全てが怪しい中で雪平だけは凛としている。",
            " 『アンフェア the end』2回目鑑賞では、前半前置きで説明してくれてたのがわかったが、色々とネタばれ知ってからみると、解っちゃってるからちょっとしらけてしまうかな。",
            " 『アンフェア the end』映画としては何とも微妙！篠原涼子さんが良かった。 ",
            " 『アンフェア the end』唯一邦画で楽しみなシリーズが終わってしまった。今回も裏切り満載で面白かった。邦画は変にハリウッド意識せず、こういう無理しないスケールで楽しませてくれる方が好き。エンドロールで過去のなつかしキャラ出てくるけど、今思えば豪華なキャストだったなあ、と。",
            " 『アンフェア the end』わりと時間が気にならずに見終わった。一条お前よくわかんねえな。残された人たちどうなったんかな。ドラマはあんまりしっかり見てないからドラマみたくなった。",
            " 『アンフェア the end』そうかな?って言う展開はあるし涙も出てこないけど、私はハラハラさせてもらいました。",
            " 『アンフェア the end』なんかどいつもこいつも敵ばかりで孤独感満載のなかで孤軍奮闘する彼女が空しいが、筒抜けの部分とご都合よろしい部分が交差して結局良くも悪くもご都合よろしいのねって感じで、ここらが納めどきだわな",
            " 新宿ピカデリーで『アンフェア the end』を鑑賞。ついに終わってしまうのね。篠原涼子さんの、はまり役でした。みんな敵なんじゃないかの切ない感じですね。結構容赦ない展開で、おもしろかった。闇組織よかったけど、ボスがやりすぎたな。",
            " 『アンフェア the end』やはり思ったより酷評だな…とはいえ篠原涼子が築いてきた10年、本当にお疲れ様でした。",
            " 🎬『アンフェア the end』 車のシーンがうるさかった…(￣▽￣;)",
            " 🎬『アンフェア the end』 人がいっぱい死んで、the endって感じ。 ドラマから見てきたけど、けっこう豪華な俳優さんばっか出てたんだね。エンドロールで振り返ってました。 今回エンドロール後は、何も無かったなぁ…。",
            " アンフェア the end、観ました。テレビドラマの劇場版３作目にして完結編。前２作も観ていますが、完結編が一番なんだかなぁという感じです。とにかく突っ込みどこ満載すぎたストーリーが・・・・。その中でAKIRAがいいなぁと思ったんですが、出番多すぎて、ボロが出ちゃいましたね。",
            " ブログを更新しました。 『「アンフェア the end」10年も追ってきた謎があまりにも簡単に終わって、ちょっと寂しいな。』  ⇒ ",
            " 『アンフェア the end』始まって暫くずっとのっぺりとした流れが続く、正直全体を通して見ても話の内容が薄く、浅い。1のエンタメ感、2のダーク感両方とも失ってなんか生温い作品になってしまった。  ドラマ版のように長く作り上げたほうが良いんじゃないか？てかこれで終わりでいいの？",
            " 『アンフェア the end』 そういうことか！(一条)にならないこと多い。罰サイトとか栞とかこのシリーズの鍵でもあるのになんか無理矢理．．．。この作品の登場人物が良く死ぬのは真相にふれたからではなく、話のつじつま合わなくなりそうだから消された気がする。雪平のしりは良かった。",
            " 『アンフェア the end』「俺は安藤の弟なんだ!!!」……という展開がいつ来るか最後までジッと見守r…… ",
            " 『アンフェア the end』AKIRAの役をベテラン俳優にやってほしかった😫 誰が裏切り者かをハラハラしながら観ました。 所々突っ込みどころのある感じ。 エンディングも三代目……… 完結の割りにｻﾗｰｯと終わりました。",
            " 【ブログ更新】アンフェア the end 感想 ",
            " 『アンフェア the end』ドラマは観てなかったけど前作の映画は好きだったのを覚えてる。敵か味方か、信用と裏切り、これがドキドキ面白かったです。黒のロングコートのクールビューティー、篠原涼子。男達の中で引けを取らずカッコよかったです",
            " 『アンフェア the end』、一般の観客はUnixの端末画面なんて知らない。コンピュータのroot権限を奪ったことを示唆する演出はまるで理解できないと思う。 ",
            " 『アンフェア the end』、画が派手な割に、本気でつまらない。ご都合主義の嵐で展開に説得性がまるで無い。 ",
            " 『アンフェア the end』正確には、雪平の感情に不満。あんたの身の回り引っ掻き回したのソイツやで？？",
            " 『アンフェア the end』父親殺しの犯人は不満。ネタバレになっちゃうからブログにしか書かないけど不満。the answerよりは納得度高し。ちゃんと完結してます。にしても、音設計下手すぎ。セリフに対して他の音が馬鹿デカイ",
            " 『アンフェア the end』ＴＶからの映画もんとしてはええんやないっすか！相変わらず誰が敵か？味方か？わからんけどそこがこのシリーズのオモロいとこやろうけど！篠原涼子のカッコよさがええよねぇ！ちょっとラストはほんまに…？ ",
            " 『アンフェア the end』観た。 全身黒で怪人みたいなマントコートの篠原涼子に「バカかお前は！」って言われたいアンフェアシリーズの最終章！いつもDVDで見てたから最後ぐらいは、と思って映画館に。相変わらず裏切りからの裏切りで疑心暗鬼になりつつ、黒幕の真相は意外とアッサリ…。",
            " 『アンフェア the end』アンフェアシリーズの映画にしては見応えのある作品になってて驚いた(前作のことは忘れることにします) 。ただ、無理矢理話を終わらせようとするあまり雑な感じは否めない（笑）いやー篠原涼子いいね！",
            " 『アンフェア the end』 篠原涼子のシャワーシーンだけで加点！ 真骨頂である裏切りの連続は健在だった。続き物なので見てない人には辛いシリーズなのは間違いない。 また4年後にやるでしょ（笑） ",
            " 新ピカで『アンフェア the end』。今回わりと面白いw そら無いわってトリッキーさ抑えめで悪に追い詰められつつ立ち向かってゆくドラマが結構見せる。真っ黒なシルエットの篠原涼子がいい。ただ終わりと言いつつまーだ作れたら作っちゃうよ〜、って感じのアンフェアっぷりを発揮出来そうな?",
            " 『アンフェア the end』を鑑賞。うーむ、意外とラストと歌っている割にイマイチ盛り上がりに欠けるというか？展開的にもあの傷で動けるのか？とかタイミング良すぎであったり、影の組織？であれば何でも出来たりとか、ご都合主義の固まりで緊迫感もないし、ドラマとして残念な出来であった。",
            " 『アンフェア the end』＠ tohoシネマズ日本橋♪息つく暇もないほど怒涛の\"お前もか…？\"に雪平もろとも裏切りや信じる事に揺さぶられて面白い！でも引っ張った割に真相こんなもん？とも。。かといって続編できそうな気もしないしなぁ。",
            " とうとう大好きなシリーズが終わってしまったー。『アンフェア the end』。個人的にはわりとスッキリ。薫ちゃんんんんんん！のシーンで泣きそうだった。雪平は敵が多くてもなんだかんだ愛されてるんだな。サダヲさんの神経質なブチギレシーンは見どころのひとつだと思いました",
            " 『アンフェア the end』映画版を観るたびにテレビドラマで終わらせておけば、と思う作品(･･;) 今回も突っ込みどころ満載な上面白くない(･･;) 篠原さんのナイスボディが唯一の見どころ",
            " 「アンフェア the end」このシリーズ、映画しか見てないので、全く話が繋がらないけど、誰も彼もが信じられなくて、主要人物が結構あっさり殺されちゃったりする。ドラマや原作はきっともっと面白いんだろうな～。"
        ]
    }
}
