{
    "title": "劇場版 BiSキャノンボール2014",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 88,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 BiSキャノンボール2014』テレキャノ観たことなかったしBisにも疎かったからこそなのか、面白かった。初めはゲスさに笑ってたけど観終わる頃には視点が全く変わってきた。時折ちらつく金回りの話が妙にリアル。",
            " 『劇場版 BiSキャノンボール2014』アイドルvsAV監督とはいえ、しっかりとした解散ドキュメンタリーになっていて、アイドルの現実とか辛さとかもわかってしまう。多少やり過ぎだが、涙腺がゆるんだ。1800円満点で1700円。",
            " 『劇場版 BiSキャノンボール2014』。悪ノリ全快かと思いきや、きっちりとした解散ドキュメンタリーに転換。プロと一人の女の子・・いや、人としてのせめぎ合いにヤキモキもドキドキも。BiSにあまり詳しくない私ですが十二分に楽しめました。",
            " 『劇場版 BiSキャノンボール2014』",
            " 『劇場版 BiSキャノンボール2014』テレクラキャノンボール2013と比べると過激度は減ったけど、ゲス度は増した！ ",
            " 『劇場版 BiSキャノンボール2014』つづき。メンバー皆好かったけど、のんちゃんマジ天使。あのコンビがいちばんホッとしたw アイドルとゆー存在をこんなにも外側から描いたアイドル映画はかつてあっただろうか？そーゆー意味でも重要な作品。",
            " 『劇場版 BiSキャノンボール2014』つづき。過激なプロモーションを連打していたとは言え、BiSはやっぱりアイドルな訳で。キャノンボーラー各監督がさまざまな火を越えようとする様が痛々しかったりも。泣く！ポイント！無情！睡眠大事！",
            " 『劇場版 BiSキャノンボール2014』鑑賞。事前にスペースシャワー版は注入済み。横浜アリーナのリハーサルafterで少し空気は変わる。緊張、年長ふたりと若い衆とのアプローチに世代差を感じるなど。いやしかし、隊長はやっぱり隊長でしたｗ",
            " 『劇場版 BiSキャノンボール2014』、BiSのメンバーそれぞれに6人のAV監督が密着して解散ライブ前後を追ったドキュメンタリー。あわよくばを狙うAV監督達のハチャメチャぶりに笑ったり、ドラマを感じる部分もあったり、面白かった。",
            " テアトル新宿で『劇場版 BiSキャノンボール2014』を鑑賞。解散LIVE前後だから、もしかしたら、ただの感動ものになるかもと思ったけど、やっぱりこの監督たちはとんでもないですよ。BiSさんは普通にいい子たちなのにね。双方頑張った",
            " 『 BiSキャノンボール2014』はスペースシャワーTV版。解散ライヴ密着ドキュメンタリーなれど、カメラを回しているのは彼ら！もちろんポイント制！うわぁ、どうっちゃうんだろう？！と高まる緊張感。完成版の公開が待ち遠しすぎる！",
            " BiSキャノンボール観ました。アイドルvsAV監督というキャッチコピーに偽り無しだった。「ほこたて」観てるみたいだった。結果的に、アイドルという存在の、大人の都合に振り回され消耗される厳しい側面が浮き彫りになっていて、興味深かった。賛否あるようですが面白かったなー。",
            " 『BiSキャノンボール SSTV版』を見てからの『劇場版BiSキャノンボール2014』を観るだね。特にキャノンボール組は。そ〜思いました。",
            " BiSキャノンボールを観た。BiSは少し知ってたくらいだし、劇場版のキャノンボールは観てないので一概に言えないが、すごくよかった。プロレスキャノンボールもよかったが、やっぱり本家は本家。いまいちスッキリしない最後だが十分満足はした。",
            " BiSキャノンボール劇場版観てきました。 さすがに日曜の夜とあって自分含めて観客は16人と少なめ。 うん、おもしろかった。2時間があっというまに感じるくらい。 でもあれはドキュメンタリーではないなwたちの悪いドッキリ企画(メイキング付)って感じ。渡辺もSSTVも監督達も全員クズw",
            " 『劇場版 BiSキャノンボール2014』カンパニー松尾監督のトークショーあり。初日は、ギスギスした雰囲気だったということで、その雰囲気を感じたかった。BiS研究員たちは、この映画どう思うんでしょうね。",
            " BiSキャノンボール見てきました。BiSメンバーひとりひとりの魅力も光っていたけど、劇場版テレキャノで自分も監督たちと長い旅を共にしたような擬似体験をしていたので、あの監督メンバーが画面に出てくるだけでなんだか愛おしかったです。",
            " BiSキャノンボール劇場版観てきた。ネタバレなので詳しくは言えないけど、笑い、笑い、涙、くだらねーであった。男子くだらねー。そういうのがいい。そして一生懸命。",
            " マイクがキャノンボール系⁉全部観たというがスペシャ版のBiSキャノンボール→劇場版観ないとゴールではない！  自分もプロレスキャノンボールは池袋待ちだけど…。"
        ]
    }
}
