{
    "title": "青春群青色の夏",
    "id": 189,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 371,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『青春群青色の夏』②全員、無名なのも、よりリアリティがあったし、カメラがブレてたり（わざと？）、技術云々なんか関係ないぐらいに情熱みたいなものを感じた。青ではなく群青色。群青色って青が群がるって書くんだよな。",
            " 『青春群青色の夏』①新しい青春映画の金字塔！って言ったら言い過ぎか…なにも起こらないけど、でも自分たちの中では、いろんなことが起こってて、若さって、青春って、その渦中にいると大変なことも多いけど、やっぱり、いいな、って思わせる作品。",
            " 『青春群青色の夏』終わり方が、なんかホッコリして良かった！ 今野杏南さん主演のスピンオフ早く観たい！ ",
            " 『青春群青色の夏』一週間だけのレイトショーってもったいないですね。とってもよくできた青春映画だと思うなあ。登場人物もっと見ていたい感じでした。なんか、心に響いた映画。青春っていいね。",
            " テアトル新宿で『青春群青色の夏』を鑑賞。よかったですねー。青春時代の純情だっり、バカなことに一生懸命だったり、おせっかいだけど友達思いだったりで、熱いひと夏が、輝いててたまらく愛おしい映画です。映像もキラキラしてて、音楽もよかった。",
            " 『青春群青色の夏』 兎にも角にも出演陣が素晴らしい！ しんちゃん役金田侑生は基本儲け役なれど、生来のチャーミングさは異常値の域。作品全てを背負って立つ魅力の源泉。 狂言回しなのに何考えてるかわからない耕介にリアルな実体を与えたのは『アイズ』でも健闘した遠藤耕介の存在感あってこそ。",
            " 昨晩、青春群青色の夏を観た。ある青年達の青春を舞台とし、その何気無い青春の一頁から、人生における大事な価値観を様々な局面・演出で、観客に投げ掛けてくる。舞台美術や終始かかったエフェクトにも惹きつけられる。様々な良い演出が折衷した良作ベンチャー映画。",
            " 「青春群青色の夏」今夜までのレイトショー。滑り込みで観られてよかった！  ひと夏の冒険、秘密基地、ちょっと背伸びしてタバコとお酒の男の子たち。青春ていいなぁ、としみじみ。出てくる人もモノも景色もみんな愛おしくて、きゅんきゅんしっぱなしでした。てことは、私の青春はもう遠くなのね。",
            " 『青春群青色の夏』 騒々しくてめんどくさくてまぶしい夏休み、おもちゃ箱をひっくり返したような部屋で過ぎてゆく、とりとめもない時間が愛おしく切ない。明大前とか下高井戸シネマとか見慣れた場所が映っていた。もしかしたら彼らとすれ違ったことがあるのかもしれない。飲んだくれたい。飲もうよ。",
            " 青春群青色の夏 、期待以上に良かった！ きょうで最後じゃなかったら、また見に行きたかったくらい。",
            " 昨日はテアトル新宿で「青春群青色の夏」 小さなことに傷付いたり、意味のないことで笑ったりした夏が思い起こされた。 あのテンションはもう失われたものの一つだよなあ。 というより、あんな風に無意味なことにも純粋に熱狂できる夏はもう訪れないのかもしれない。 今日が最終日です。ぜひ",
            " 青春群青色の夏 観てきた！！自分の高校時代とは違うが とても懐かしくなった。一途さが素敵だったなぁ。羨ましい！",
            " 青春群青色の夏2  変わったことや斬新なことをやることこそが面白いっていう今の世の中(もちろんそれも素敵だけど)  こういう作品をここまで愛おしくここまで魂こめて創れる監督がいるということが。 なんだか私なんかが言える立場じゃないけど なんだかそれだけで泣けるくらいに嬉しかった。",
            " 青春群青色の夏  観てきた。  ワンカットめで、心奪われちゃった  一目惚れみたい  剥き出し魂がそれ以上詰められないくらい詰められていて、蓋が閉まらなくて、そのたび観客のこころをぎゅ、とつかんで、切なく愛おしく苦しくてたまらなかった。  こんな映画がすき！！！！",
            " 映画「青春群青色の夏」を観てキターン♫スルメのような作品だったわさ☆mgmg良かった(^o^)ほんでトークショーのあんちょがブッ飛び過ぎてて、久しぶりに会ったこともあって面白かったな♪(๑´∀｀)帰りに出演されてた俳優さんたちがロビーにいらっしゃったのは、テンション上がったぁ⤴︎",
            " 『青春群青色の夏』テアトル新宿のレイトショーで観た。通りすぎた季節は美化されるか唾棄される。しかし、その渦中にいる人にはそれしかなくいつも真剣でバカバカしく、怒って笑ってる。似たような経験をしていてもいなくても登場人物たちに親しみを感じると思う。田中監督やるやん。",
            " 「青春群青色の夏」暑苦しくて鬱陶しくて色々あるけどすっきり解決はしないのが若さっぽくて！良かった！ただ致命的な勘違い（真太郎が好きなのは黒い子だと・・）をしててなんか変だなと感じてたのが勿体無かった。高校生は、自分の稼ぎが無い立場は無力だ！という気持ちを思い出した。花火したい！",
            " 金田侑生さんを観に『青春群青色の夏』を観てきた！生沼さんも出ててびっくり。 色々予想と違った。中でも一番違ったのは、私にあんな夏は無かった、ということだ。 主演男優と絡めるなんて素敵だなぁー仮定教師！ ",
            " 『青春群青色の夏』面白かったし、切なくなったなぁ〜。この時期に観られたのが良かったと思いました。でも夏が終わってしまったのかという寂しさが…過ぎ去った夏を想い返してビールをちびちび。また来年の夏が待ち遠しい。そして美術がめっちゃ好きでした！笹の葉揺れる川沿い綺麗だった。",
            " 『青春群青色の夏』トークショーは白石監督の刺して抜く講座とオナニーの話でフィニッシュ。とても面白かった。"
        ]
    }
}