{
    "title": "天使が消えた街",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 13,
                "even": 8,
                "bad": 3
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使が消えた街』★★",
            " 映画『天使が消えた街』鑑賞。留学生殺人事件を巡るサスペンスを期待していたら、映画監督の内省的な話へ展開していったのが予想外。最初から監督の話だと思っていたら違ったのかもしれないが、肩すかし感は否めない。",
            " 『天使が消えた街』予備知識なくぼーっと観ていたが、終盤の映像の重なりに心が震えるようになり自分でも慌てた。小さな絵画の中に置かれた色が、天上の彼方の空気が、不思議と永遠や自分の立ち位置を教えてくれるのに似た体験か。監督の意識が凄い。",
            " 『天使が消えた街』実際に起きた殺人事件の謎を追うサスペンスではなく、それをネタに映画化しようとする話。容疑者の女性に接触するうち、彼女の世界にハマっていく感じかと思ったら、ちょっと違う？ダニエル・ブリュールが良かった。評価は普通かな",
            " 『天使が消えた街』を鑑賞。イタリアで起きたイギリス人殺人事件を映画のオファーをされた監督からの視点で描かれた映画。マスコミ報道の胡散臭いね。事件も闇の中だしね。主人公が出会う学生の天使っぷりが、ほんと素敵すぎる。おもしろかったです。",
            " 『天使が消えた街』イギリス留学生の殺人事件を映画化しようとする映画監督の物語。だと思って観ていたが、どうにも物語の本質はそこではないようで、果たしてどんな映画だったのか、よくわからん感じ。1800円満点で1000円。",
            " ＜天使が消えた街＞無理矢理にもホドがあるｗ  ",
            " 『天使が消えた街』実際に起こった事件が元らしいが、謎解き等でなく、その事件を映画にしようという映画監督の私生活に絡めて事件を描写してる感じ。美女に囲まれダニエルでずっぱり見た目美しい眼福映画だった。事件にとりつかれていく展開かと思ってたけど、ちょっと煙に巻かれた映画だった。",
            " 『天使が消えた街』マイケル・ウィンターボトムが自身を投影したかは別として、実事件の解明というよりも映像作家の生みの苦しみ描く。優等生にみえるダニエル・ブリュールもいつのまにかイイ感じにオヤジ化、外野の騒がしさにおろおろし弱さがリアル",
            " 『天使が消えた街』マスコミ視点か被害者視点かはたまた加害者視点か警察か、いやどれにも属さず結局彼は何をしたかったのかという後味の悪さと真実はいずこへ。実際の事件をそのままなのか、それをヒントにフィクションにしたのか知らんが消化不良",
            " 仕事が一段落したんで１本行っとく。作風の降り幅が激しいのに作家性は濃いという意味じゃアン・リーと並ぶマイケル・ウィンターボトム監督『天使が消えた街』 ",
            " ブログを更新しました。 『「天使が消えた街」容疑者の容姿や年齢により、事実が捻じ曲げられ真実が隠されていく。』  ⇒ ",
            " 『天使が消えた街』観る側にアカデミックな知識をやたらと要求してくる作品。自分の浅学さを思い知らされてちと悔しかった。もっと色々知ってたら楽しめたんだろうな。",
            " 『天使が消えた街』ビーへの思いをカーラ演じる女子大生に重ねてるような感じ。天使の傍らには悪魔が潜み、常にこちらを見てる。その悪魔って自分でもありな。夢と幻想、現実を渡り歩くロードムービーとも言える。夢と海辺のシーンが好み",
            " ＜天使が消えた街＞実際の殺人事件を題材にしつつ、ある映画監督のリハビリ期間を描いたフィクションという印象。キャリアもプライベートもどんづまりの彼が、最愛の娘の面影を周りの全ての女性に見い出しあれこれ彷徨った上で元気になる話、なんてねｗ",
            " 『天使が消えた街』題材が有名過ぎる事件なので説明不足感があるけど、イギリス監督がイタリア行政を徹底的に批判してるのは、ちょっとビックリ。数年前に最高裁の判決が出たけど、一番の問題は警察の初動捜査って判断は何処の国も一緒なのね。",
            " 『天使が消えた街』苦手なマイケル・ウィンターボトム作品にチャレンジ！殺人事件という主題があるものの、主張というものが存在しない作品なので意見が分かれると思うが、個人的にはアリだと思う。ダンテの組み込み方とか好き。",
            " 『天使が消えた街』美人女子大生が容疑者の殺人事件でマスコミが騒ぐのは洋の東西を問わず、か。天使は忘れられた無辜の被害者方では、という問いかけだろうが、メディア批判でもない。離婚や娘の養育に悩む男が、イタリアで美女に囲まれクスリやって妄想見て、なんなんだ感が拭えない。 ",
            " 『天使が消えた街』監督自らがモデルのメタ的な構成は面白いと思ったが、その人物が構成の意図を語ったり、タブロイド紙の記者に噛みついてみせたりが直接的過ぎてどうなのと。無論裏に仕込まれた意図もあるだろうけど、エンタメとしては物足りなかった。メラニー役のカーラ・デルヴィーニュは素敵。",
            " 『天使が消えた街』＠ HTC渋谷♪なんじゃこりゃ…。マスコミのゴシップの盛り上がりが一番マシだったと思えるくらい退屈で結局何がしたかったんだろ？？って思った。あと良かったのは女性陣の見た目が天使だったことくらいすかね(^-^;)",
            " 『天使が消えた街』美しい風景とべっぴんさん達！何だろうね！ストーリーがよお入ってこんかった(笑)。主人公はほんまに映画撮る気あったんやろか？映画を撮る口実の傷心旅行的な？そこで美女に羨まし！でもこの雰囲気嫌いじゃない。 ",
            " 【天使が消えた街】続) K.ベッキンセールとカーラ・デルヴィーニュの美貌や彼女達にサンドイッチ状態のD.ブリュールを見る幸福感にも浸れたが作品を形作る構成要素が少なくなく、その噛み合わせも今一つしっくり馴染んでない気がした。 ",
            " 【天使が消えた街】私生活での苦悩や仕事が思い通りに行かぬ映画監督の心の内面とその変容を、実際に起きた殺人事件の謎に絡めながら描き出すというなかなか凝った趣向作品。ゲスなマスコミ陣やブロガーとのやり取りに走る緊張感が尖っていた。 ",
            " 『天使が消えた街』実際に起きた女子大生殺人事件がモチーフになっている様だがサスペンスかと思ったらそういう映画でも無かった。そこで終わり?みたいな。静かな進み方とお目当てのD・ブリュールの苦悩する姿。出て来る若い女の子たちがみんな綺麗。",
            " 「天使が消えた街」 実話を元に描かれる。実話を絡めつつも主人公の苦悩を描く対比は良くも悪くも掴み所が無く焦点が定まっていない。がそこから伝えようとするメッセージは社会性が強く、何とも難しい作品。何が真実なのか、それ以上に大切な事は何か色々と考えさせられる   ",
            " 『天使が消えた街』題名の天使とは？  留学生殺人事件の犯人とは誰なのかをその事件を映画化しようとする劇中映画監督の視点を借りて法廷の経緯を追うサスペンス…と初っ端は…完全に「こうやれ！」と強要する製作陣側に陥ったあっし｡比喩される「天使」とは決して消えない美しい物､者として留まる｡",
            " 「天使が消えた街／マイケル・ウィンターボトム監督」消えてはいないが、結局天使はカーラ・デルヴィーニュだった。 - そんなには褒めないよ。映画評 ",
            " ヒューマントラストシネマ有楽町にて「天使が消えた街」観賞。イタリアはシエナの古都らしい街並みと、カーラ・デルヴィーニュの天真爛漫かつ自然体な演技がとにかく素晴らしい。題材が題材だけに真相究明には触れずとも、上品で凛々しい作品でした。 ",
            " 「天使が消えた街」導き出されるテーマは普遍的なものだが、この作りじゃそれすら陳腐に感じてしまう。とりあえず、一番印象的だったのは、出てくる女優陣の美しさと主演のダニエル・ブリュールのモテっぷりだったよ。",
            " 「天使が消えた街」出来が不揃いなM・ウィンターボトム作品でもこれは大凡作。イタリアで実際に起こった殺人事件をモチーフに、主人公の映画監督がダンテの「神曲」と組み合わせて映画化しようとする。劇中でも「それ面白いの？」て言われてるんだけど、その懸念がまんま具現化w ",
            " 「天使が消えた街」この監督、自分のことを言うてるんかなぁ…なんて思えるところがちらほら。ま、自分のことじゃなくても映画監督というのは、映画になりそうなネタを探して(確かにこの事件は映画になりそうやけど)探すうちに夢か現実か分からなくなったりするんやろうな～とか。映画監督の苦悩！？",
            " 天使が消えた街観てきたー。ブリュール君が可愛かった",
            " 『天使が消えた街』、まあ要はイマイチだと思ったんですがカーラ・デルヴィーニュは可愛すぎて殺人的。あと、主人公がケイト・ベッキンセール演じる記者を【30代半ばかな】と推定するシーンが心から納得できない。どう見ても40代！綺麗だけど！",
            " 少し前に「天使が消えた街」見たんだけどさ。題材がマイケル・ウィンターボトム向きだし、ダニエル・ブリュール大好きだから期待してたけど、散漫な出来だった。「イタリアは呼んでいる」のついでに撮ったのかなっていう感じ",
            " 映画 天使が消えた街 ダニエル・ブリュール、ケイト・ベッキンセール 事件が解決するわけじゃないのが見終わったあとの消化不良感の理由だろうな。事件をもとにどう映画を作ろうか、、、、という話だから。",
            " 「天使が消えた街」風景の美しさと、女の子３人（幼女入れると４人）の可愛さは印象に残る。どうでもいいけど、ケイト・ベッキンセールは喘ぎ声がイマイチだった",
            " 「天使が消えた街」実話ネタを多く扱ってきたウィンターボトムがこれを撮ったかと思うと何かしみじみするな。懺悔か。作中のマスコミの面々のゲスさと映画監督の生真面目さと、実際はクリエイターの中に両面があるんだろうけど。",
            " 『天使が消えた街』でマイケル・ウィンターボトムがミステリーやサスペンスではないところに主眼を置いていたのはじわじわと沁みてはきているけれど、美女カーラ・デルヴィーヌをいつまでも主人公の男を気にかけてくれる都合の良い存在としてしか描いていない気がするんだよなぁ。",
            " 『天使が消えた街』観てきた。ダニエル君が好きで観に行ったんだけど、予想と違う話で何が伝えたいのかよくわからなかった>_<ダニエル君がこういう役やるのは新鮮だった（好青年なイメージなので）",
            " 「天使が消えた街」鑑賞。このマイケル・ウィンターボトム監督作品は好き(笑)イタリアで起きた留学生殺害事件を映画化しようとする監督の話。少し映画製作や報道追う各国記者たちの裏側が見れたのも面白かった。事件の真実(犯人探し）ではなく、被害者に寄り添っていこうとするところがよかった。"
        ]
    }
}
