{
    "title": "赤い玉、",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 363,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『赤い玉、』老いていくとあっちのほうも比例して老いていくのが早いか赤い玉がでるのが早いか。落ちぶれた親父的雰囲気ながら、結構やることやっているんだけれど、若い女の子相手でもダメになちゃあ、老いも進むわな。はたして赤い玉はいつ出るか",
            " テアトル新宿で『赤い玉、』を鑑賞。女優陣が色気たっぷりですね。特に、不二子さんはいいですね。現実とシナリオ劇中の世界がうまく交差している感じがよかったかな。",
            " 【赤い玉、】性欲と男性機能とが噛み合わなくなるお年頃の悲哀が映画監督の製作意欲と能力にダブる。妙なリアリティが笑いを誘う一方、赤い玉の納め処を求めてさ迷う様は見事な劇伴と相まって虚構が現実を投影する倒置の如き巧みな演出…イイ。 ",
            " 『赤い玉、』すでに赤い玉が出たかもしれないお父さんたちで､まずまずの入り。こうした作品に観客が来るのはいいこと。些か古くさくはあるが､いつか知った味で､懐かしい。予定調和過ぎる点が物足りなさか。",
            " 『赤い玉、』女性を逞しく男らしく、男性をその逆に描く。男性は痛みや血に弱いから元々なのかも知れない。身体と心の痛みもうまく表現されてた。不二子、村上由規乃、土居志央梨の女優3人、今後の活躍が楽しみ。シュール過ぎな所もあったけど。",
            "  予定していた武蔵野館『ピエロが云々』まさかの満席。「時間が空いてしまうと無闇に散財する」という経験値から無理やりこれをチョイス。正直、伴明監督の「んざっつ昭和！」感は余り得意じゃないんだけどね…『赤い玉、』",
            " おいおいおいおいおいおいおい 「赤い玉、」めちゃくちゃ面白かったやんけ！！！！！、！！、！",
            " 「赤い玉、」面白かった。。。いくつか感想ツイートします。m(_ _)m",
            " 「赤い玉、」不二子姐の裸がたっぷりあるのも嬉しい。福岡芳穂監督のVシネマ「エリ 従姉弟関係」で気に入った女優さんだが、年をとって以前より気に入ったお体になっている。監督の脚本をパソコンで売ってゆくうちに内容のエロさに次第に目が険しくなってゆくさまがすごく面白かった。",
            " 「 赤い玉、」実にオトナの映画でございます。男って幾つになっても若い女にご執心、愚かで悲しい生き物ね、という身も蓋もない話ではございません。高橋伴明監督の自伝かと思わせる脚本の仕掛けがお見事！奥田瑛二の若くてエロくて輝いていたころを知っているだけにこの役どころがハマります。",
            " 高橋伴明監督「赤い玉、」老いてもオスの話で素晴らしかった。 今日、西原理恵子さん、壇蜜さんのトークイベントでメスの真骨頂。 相反する雄雌を垣間見て、世の中はそんな相反する者同士が愛情で成り立っている摩訶不思議。 幸せに一個人のこだわりなんて意味無い。 まず、受け止めるからだな。",
            " 「赤い玉、」 芸術を感じたね！ 人生の終わりと映画監督としての終わりの2つのエンドがうまく表現されてて見入ってしまった ちょくちょく人が1人のときに見せる行動が出てきて面白かったw",
            " 『赤い玉、』を観てきた。 壮年男性の、身体に気持ちがついていかないもの哀しさをコミカルかつ幻想的な表現を織り交ぜて描いていて面白い。高橋監督の自伝的作品でもあり、監督の映画に対する考え方も描かれている。なりよりも、村上由規乃さんのダンスがエロいっす！",
            " 昨日はいそいそ『赤い玉、』へ。嘘と本当、現在と過去、妄想と現実を行ったり来たり。哀しくて切なくておかしくて美しい。感想を聞かれて咄嗟に『びっくりした！』しか出なかった自分が悔しいけど、本当にいろんな意味でびっくりさせてくれた作品。３人の女優さん全員よかったし",
            " 「赤い玉、」のかわいらしさたるや。女版も欲しいわと少し思う。たるみ始めることや、締まり悪いのかしら的悩みや濡れにくいとか、それなりにたくさんやっぱあると思うんだけど、男のほどは可愛げがなくて切なさが先に立つような気がしちゃう。でも若い子と寝る妄想は同じね。",
            " １８日。新宿で「赤い玉、」を観る。煙草と酒と女に執着してワルを気取っていた男が、老いから逃れようと必死にあがく話と受け取った。全く共感できないのだが、不思議と退屈はしなかった。△",
            " 『赤い玉、』伴明・奥田から若造への説教もたんまり入っているが、説教臭くはない、オヤジが言いたいことだけ言ってマスかいてスッキリのやりっぱな映画ではないからだ。刹那い、いや…実に切ない映画なのです…",
            " 「赤い玉、」を見てから「雨に唄えば」がすごく見たくなって見返してみた。何十回と見たのにやっぱり興奮するし幸せな気分になる。映画って凄い！",
            " 今夜はご縁あって高橋伴明監督の「赤い玉、」の完成披露試写会に行ってきた。 深みのあるステキな映画でした。 主人公をめぐる3人の女性....自分に近いのは愛子かな....。 「濡れ場のときに乳首出すな。全脱ぎするな。」とかいう男大っ嫌い(笑)！",
            " 『赤い玉、』シラフで観たのにストーリー的なものが全然頭に入ってこなかった。もう一度観たい。"
        ]
    }
}