{
    "title": "カリフォルニア・ダウン",
    "id": 196,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 10829,
            "each_tweet_amount": {
                "good": 68,
                "even": 36,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カリフォルニア・ダウン』BDで再鑑賞。未曽有の大地震が起きたサンフランシスコでロック様が家族を救うべく奔走する。災害描写そのものの派手さに反し事態の深刻化や恐怖などが然程伝わらず物足りない。死の扱いの薄さも一つの要因か。惜しい作品",
            " CGの地震や津波の迫力を観る映画。以上。よくありすぎるテーマと展開はもはやテンプレや王道と言わざるを得ないが、映像それ自体には科学考証的なリアルさはさておき、迫力満点な事は否定しない。『カリフォルニア・ダウン』",
            " 『カリフォルニア・ダウン』★★★",
            " 『カリフォルニア・ダウン』父親が家族を救う！主人公が仕事より家族救出を優先…はさておき😅地震でビルとかあんな風に…。津波も。CGといえども自然災害はいつ来るかわからないから怖い。",
            " 『カリフォルニア・ダウン』  ▼6/21/17鑑賞  【Netflix（スタンダード）、日本語吹替（楠大典）、日本語字幕  】",
            " 『カリフォルニア・ダウン』こんなに強い絆の家族が、なぜ別居？なんて思ってしまうほど、家族の絆と自然災害の怖さを再実感。",
            " 『カリフォルニア・ダウン』矛盾する部分も多少あるが、全体的に素晴らしい出来だ！ドウェイン・ジョンソンのタフネスが生かされた作品だけど、思ったより凄まじいシーンの連続の超大作だった！泣ける作品でもある。",
            " 『カリフォルニア・ダウン』  筋肉とCGを楽しむ映画。予想より良かった。  ダダリオのおっぱい大きすぎ！",
            " 『カリフォルニア・ダウン』えっと、ロック様の妙技が味わえるかどうかで評価が分かれるかと(；´Д｀)真面目に見る人にはオススメ出来ません( ｰ`дｰ´)ｷﾘｯ",
            " 『カリフォルニア・ダウン』無敵のロック様がディザスタームービーの登場だ！どんな困難で乗り切って見せる！（物理的に）ピンチも切り抜けられる！（腕力）",
            " 『カリフォルニア・ダウン』鑑賞。午後ローで出会ったら印象は違ったろうなというのが率直な感想。ありえなさを笑い続けるのはちょっとしんどかった。こういう作品って反感を持ってしまうと途端にダメになってしまうので、宗教的修行のようだった。",
            " 『カリフォルニア・ダウン』スコーピオンキングの筋肉っぷりときたらもう・・・。大都市破壊にも全く動じないのである。ワシは800km離れた福島の揺れで「めまいがする」と泣きを入れたのに。",
            " 『カリフォルニア・ダウン』地震によるパニック映画なのだろうか。でも映画ゆえのリアルさの無さ。ともあれマッチョ好きとしては、ドウェインがカッコよくて、意味もなく助けられたい衝動に駆られる…❤︎  思ってたよりは良かったけど、まぁまぁ。",
            " 『カリフォルニア・ダウン』予告編に出てくる冒頭の救助活動シーンを始め、CGテンコ盛り映像は見応えあり！そしてトゥルー・ディテクティブのアレクサンドラ・ダダリオ超カワイイ☆あとカイリー・ミノーグも出演！！(^^)",
            " 『カリフォルニア・ダウン』観た。CG技術はここまで来ていたのか。開始５分にして一切ツッコミ無用のドカーン映画とわかる親切設計で、爆笑とヒャッホウの心構えでだいぶ楽しめる。とはいえ心を無に保ち続けるのもなかなか骨ではあった。",
            " 『カリフォルニア・ダウン』娘のパートと迫力ある映像は良かったです。地震・津波は怖い！",
            " 『カリフォルニア・ダウン』子供と一緒に鑑賞。見た後、「地震こえー」と呟いておりました。それだけ凄い映像で、ハラハラする場面もいくつか。なかなか面白かっです。",
            " 『カリフォルニア・ダウン』パニックアクション久々！ロック目的で見たが、見応えのある破壊力のある作品だった。あの4人組で云々するんじゃなくて、ロックの独壇場で最後にバッピーエンドで締めくくった。映像すごかったしそれ目的で視聴してもいいかも。",
            " 『カリフォルニア・ダウン』ロック様vs巨大地震  面白かった。主人公が私情で動きすぎとか、金持ちのテンプレすぎる雑な扱いとか、パッと見ただけで粗がポツポツ見つかる大味さなんだけど、力点がはっきりしてて良い。  予想通りの展開でも、予想以上の破壊描写を見せてくれるのが嬉しい。",
            " 『カリフォルニア・ダウン』地震パニック映画まぁサイコーCGスゲー2012もすごかったがあれを超えたな・・・ご都合主義でもいいでしょうパニック祭り映画だしあと、でてくる女性胸でかい・・・揺れる揺れるすげーよ！特に水中シーンは必見！！",
            " 『カリフォルニア・ダウン』",
            " 『カリフォルニア・ダウン』",
            " 『カリフォルニア・ダウン』",
            " 『カリフォルニア・ダウン』巨大地震&津波によるパニックムービー。うん、詰めの甘い親父妄想映画だった。これ夢オチだったら傑作だったのになー！もったいない！ディザスターというよりアドベンチャーで、迫力あれど、怖さはないかな。地震はドーンガラガラより揺れが強くなってく過程のが怖いよね。",
            " 16013『カリフォルニア・ダウン』  災害、地震とか、津波の描写がリアルですごかったなあ。都会、街って、簡単に崩壊するんよねえ。作品自体は、そこにヒューマンを描こうとして、価値を下げてるような気がするけど、差し引きしても➕かな。",
            " ＜カリフォルニア・ダウン＞映画の世界くらいは自分の思い通りに事が進んで欲しいもの。  ",
            " 『カリフォルニア・ダウン』カリフォルニアが巨大地震で壊滅する話。描写が大げさなんじゃと3.11以前なら思ったかも。こういう映画だと途中から人間の醜さみたいなのに焦点が当てられたりもするが、それを超えた大災害は逆にリアルな感",
            " 『カリフォルニア・ダウン』  元奥さんの、あなたに救えないなら誰にも救えないわ、にうるっときた。てかロック様は仕事はそっちのけでええのか。終始ダダリオちゃんの胸に目がいった。",
            " 『カリフォルニア・ダウン』/ツッコミ所満載のバカ映画。主人公の公私混同ぶりなんて同業者として理解出来ないし腹立たしい。でも都市崩壊の描写は凄まじいし、津波描写はあまりにもリアルで精神的に来るものがある。体に力が入りっぱなしでしたよ。",
            " 『カリフォルニア・ダウン』iTunes鑑賞。大勢の人が死んでも、家族が助かり夫婦のよりも戻ってハッピーで終わるのがアメリカらしい。レスキュー隊員なのに公務より家族が優先で咎められないのが面白い。瓦解寸前のビルより高台に避難が正解。",
            " 「カリフォルニア・ダウン」よく大作で原爆とか落とした設定である「いやそれ主人公死ぬでしょ？」っていう雑な描写、あれ観たときのいやーな感じに似てるかなあ。とりあえず津波てんでんこですから。家族の助け待たないでいいしロックは仕事しろよ。",
            " 「カリフォルニア・ダウン」ロック様主演作だから地震も津波もドンと来いでぜんぜんOKなんですけども、ナンセンスな災害描写にはね、ハリウッドもっと勉強しなよーとか思っちゃったよ。カリフォルニアは地震多発地帯なのにね。ダメだよ。★★★",
            " 『カリフォルニア・ダウン』レスキュー隊員がこと災害発生時に自らの任務そっちのけで、妻と娘の救助に奔走。米映画はいつもながら家族が一番、それ以外はほぼカンケーなしが信条。それがここまで露骨だとある意味清々しい。そこそこ面白かったけど。",
            " 【カリフォルニア・ダウン】あの\"揺れ\"は気になった。ダブルミーニングで。",
            " 【カリフォルニア・ダウン】とにかく派手で軽いTHE大味映画。大事のわりに、この世にはこの家族しかいないのかと思ってしまうほど\"自分たち\"しか出てこないので、やけに緊張感がない。娘を救出しようとする場面も何のアイデアもなくて驚いた。",
            " 『カリフォルニア・ダウン』3D上映を狙っていたが叶わず。それでも大画面で見てこそディザスタームービー2Dでも劇場でこその迫力!ドルビーサラウンド7.1初体験。前半は地震後半津波と怒涛の災害映像の連続。母娘の顔と胸がそっくりで説得力抜群",
            " 『カリフォルニア・ダウン』所々気になる点はあったけど、大地震の中、家族を救おうと必死な強い父ロック様を堪能するには十分な映画でした。全然関係ないがロック様死ぬ役やったこと今まであるのかな？とか思ってしまったw",
            " 『カリフォルニア・ダウン』所々気になる点はあったけど、大地震の中、家族を救おうと必死な強い父ロック様を堪能するには十分な映画でした。全然関係ないがロック様死ぬ役やったこと今までやったことあるのかな？とか思ってしまったw",
            " 『カリフォルニア・ダウン』マグニチュード9クラスの地震が、第2波、第3波と、後に行く程大きくなっていくことってあり得るの？と言うのはさておき、未曾有の震災の中、レスキュー隊員が公用のヘリで家族だけ救いに行くのっていうのはどうなの？",
            " 「カリフォルニア・ダウン」@丸の内ピカデリー。家族救出/再生&乗り物おっぱい映画はエンタメとしては楽しめた。言いたい事は山ほどあるが省略。冒頭の救出シーン、破壊描写は迫力があり凄い。D・ジョンソンは悪い意味で強過ぎだよ。ラストの星条旗はお約束。K・ミノーグはどこにいた？",
            " 『カリフォルニア・ダウン』3.5点（5点満点）震度４や５で揺れてるときは走れない。東日本の大地震を経験して分かってる日本人から突っ込みはあれど娯楽性は高い。",
            " 『カリフォルニア・ダウン』あら？意外と？面白い！って言うかまさかの感動！家族愛、我が子愛にウルウル(^^;;それに地震、津波の迫力は凄かったな。でも、一番凄かったのは次々と崩壊するビル！地震も人生も頑丈なもので身を守る。鉄則？",
            " 『カリフォルニア・ダウン』先日の金ローのGODZILLAが災害シーンカットされまくりで食い足りなかった分をこれでもかとてんこ盛りで見せてくれて大満足。決壊するダム、揺れる大地、崩落する高層ビル、大津波等、どれもすさまじい映像だった。でもLAのビル脆すぎじゃね？ｗ",
            " 『カリフォルニア・ダウン』2D字幕版で観た。いいおっぱい映画だった（そこかｗ",
            " 『カリフォルニア・ダウン』を観た。テンポが良いのでＢ級映画として単純に楽しめばいい。レスキュー隊員のザ・ロックが自分の家族だけ救おうと必死になり、災害時にやっちゃいけないこと、やれないことをやっちゃうのはこの際見て見ぬふりをしよう。",
            " TOHOシネマズ新宿で『カリフォルニア・ダウン』を鑑賞。地震にその後の津波は怖いやね。絶望的な惨状で迫力あった。ロック様が、一家に1人いればいいんだけど、そんな訳ないので生き残るの厳しいね。娘さんの非常時の知識があると確かに違うかも。",
            " 『カリフォルニア・ダウン』を鑑賞。震災を体験したからなのか？ディザスター系は素直に楽しめなくなってっしまった。この災害によって本来の人間性が浮き彫りになってしまうのだが、その時に人を助けられる強さは自分にはあるのだろうか？ここでは家族だが、少し前に知り合った人には疑問が残るけど。",
            " 『カリフォルニア・ダウン』ディザスタームービーなのに安心してみていられる。ロック様のアイドル映画ていうことで二重丸か。",
            " 『カリフォルニア・ダウン』思ってた以上に残念な感じだったなー。",
            " ＜カリフォルニア・ダウン＞ハリウッド製の迫力の自然災害の映像と、陳腐な家族ドラマ両方がしっかり楽しめるお得な作品。ヨアン・グリフィズが海外キャスト枠（悪役とかダメ人間とか）で頑張ってた^^; 旅行ガイドはネットより本の方が安心だねｗ",
            " 『カリフォルニア・ダウン』VFXは文句なしのド迫力なんだけど、ツッコミどころの多すぎる展開がなぁ…ある意味アメリカンらしいっちゃらしいけど。個人的には娘サイドに絞った方が好みかもなぁと。という訳で、ダダリオ、ナイス胸元です(笑)",
            " 『カリフォルニア・ダウン』実際のことを考えると上映が延期されていたのも仕方ないところではあるが、現実から離れ映画の中のフィクションとして観た場合にすさまじいものであるのは確かだが、突っ込みどころも満載でそれおかしいだろうってのも",
            " 『カリフォルニア・ダウン』ハラハラ、ドキドキ！この迫力、大満足っす！ツッコミ所はたくさんやけど！(笑)ドウェイン・ジョンソンはこんなんやらせたら最高やね。でも何て言ってもアレクサンドラ・ダダリオ観てるだけで満足っすわぁ！ ",
            " カリフォルニア・ダウン観た。 大震災による壊滅を怪獣映画風アトラクションのようなノリで見せ、その合間に大震災そっちのけで家族ドラマを適当に展開させるお手軽娯楽映画だった。 ドウェイン人工呼吸するなら気道確保しろ",
            " 『カリフォルニア・ダウン』映像的には凄まじい。大災害をドラマとして描く時は、やはりどこかにフォーカスしなければならない。その過程においてはご都合主義も致し方ないのだろう。レスキュー隊員が家族のみを救おうとする展開にやや違和感を覚えた。",
            " 『カリフォルニア・ダウン』家族のために命をかけるお父さん。仕事中じゃないのか？とか気になることは多々あれど、そんなの吹っ飛ばすくらいのハラハラ・ドキドキ感。地震や津波の描写はとんでもなくてとにかく圧倒される ",
            " 夢の『カリフォルニア・ダウン』 地面が揺れるとあなたは走る 走るあなたの乳も揺れる 家族最優先で動けるメリケン救助体制がいいか悪いかはともかく、波乗りで乗り切るってすごいな ",
            " 『カリフォルニア・ダウン』ドゥエインはたくましくて、家族のためなら職務捨ててヘリ、小型機、ボートもこなしちゃう。ドゥエイン見るならOK。ほんとはもっと助けを求める人がいると思うけど。",
            " 『カリフォルニア・ダウン』みる。",
            " 『カリフォルニア・ダウン』ワイルドスピードの｢パパは仕事に行く｣の逆パターン。｢パパは仕事を休んでおまえらを助ける｣みたいな感じ。ポスターの画が話のスケールを物語っております。",
            " 『カリフォルニア・ダウン』何はともあれちゃんと公開してくれた事に感謝。一時はこのまま無期限延期からのＤＶＤスルーとか、クソ配給会社ソニーピクチャーズのチャッピーみたいに一部シーンカットでの上映かと思ってたし。３Ｄも大迫力でグッド。",
            " 『カリフォルニア・ダウン』レイの操縦するヘリが墜落してショッピングセンターに突っ込んだ時、レイは売り物のシャツを大量に盗んだから後で何かに使うのかと思ったらずっとピタピタＴシャツのまま。まさかあんた、どさくさまぎれに略奪したのか？",
            " 『カリフォルニア・ダウン』オープニングの崖転落救出のシークエンスは多分ヘリの風圧で車がバランス崩したのでは、とも思うけどそんなことよりネバダの地震の救出に向かったレイは何故レスキュー隊員を一人も連れて行かず単独行動とったんだ。",
            " 『カリフォルニア・ダウン』日本人としては不謹慎かな、とも思う感想だけど面白かった。そりゃ地震や津波で遊ぶなとか、震源地があんな内陸であの津波はないだろとか、いくら観測史上最大のＭでも壊れ過ぎ、米国のインフラは姉歯物件かよとは思うけど。",
            " 『カリフォルニア・ダウン』3D字幕。ストーリーは正直分かり過ぎ！が、の展開だがその映像のリアル感は格別。ドウェインはいつもより増しで清潔感溢れる父を熱演。ダダリオは今までの役を脱ぎ捨て好感大の娘役でGOOD!今後期待！",
            " 『カリフォルニア・ダウン』人によっては辛いだろうと感じる容赦ない地震や津波描写の迫力。通常上映なのに腹に響く音で揺れを体感してるかのよう。とはいえお決まりパターンの家族再生が主眼なので、そこに乗ると楽しきエンタメ。母役者と娘役者が妙に似てるなというだけで評価上がる。",
            " 『カリフォルニア・ダウン』映像はなかなかでしたが、学術的にも、ストーリー的にもリアリティが全く無くダメでした。ちょっと勉強した方がいいんじゃないでしょうか。",
            " 『カリフォルニア・ダウン』 いやいやいやwあの地震を経験してるわたしたちからすればあんなに揺れてるのに走って逃げられるわけがないとか、建物ってそこまでモロくないとか、それより何よりロック様が一緒にいたら助かる気しかしないとか、終わった瞬間友達と笑ってしまった。はー面白かった。",
            " 『カリフォルニア・ダウン』鑑賞。都市破壊映画としてはかなりいい出来、CGって凄いなぁ。ストーリーの方は単純明快で分かりやすいけど少し物足りない。主人公がレスキュー隊員なので災害現場での活躍を見せる映画だと思ったらそうじゃなかった。",
            " 『カリフォルニア・ダウン -SAN ANDREAS-』を観てきました。ネタバレ少なめ。 ",
            " 『カリフォルニア・ダウン』鑑賞。ディザスタームービーだが惨劇のリアルさよりそこでの人の信頼と行動力がメインに。揺れる胸と助ける太い腕、そして家族再生という見やすさで楽しめる。職務から離れる見せ方や、盛り上げる演出がもう少し上手ければよかった。大惨事でも前向きなアメリカンな映画。",
            " 『カリフォルニア・ダウン』冒頭のシーンから怖かった。でもこれはほんの序章にしか過ぎ無かった。CGが凄くて押し寄せてくる自然災害の脅威に息を呑む恐怖感。ドウェイン・ジョンソンの二の腕が逞し過ぎてガン見したわw頼りになるロック様。",
            " 『カリフォルニア・ダウン』恥ずかしくなるくらいアメリカ万歳な御都合主義作品には違いないけど、元々のハードル低めなのが良かったのか、想像より数倍楽しめた！ハリウッドはもうILMやWETAを使わなくてもこのレベルのVFXなのに驚愕！",
            " 『カリフォルニア・ダウン』必ず助けてくれるはず！とドウェインに命を預けるように鑑賞したけれど、自然災害の恐ろしさを次から次へと映し出すのに息が止まりそうになった。腹にズンズン来る音量に恐怖倍増！こすい奴の出現には怒り。鑑賞後深呼吸。",
            " 『カリフォルニア・ダウン』日本公開が遅れた理由は一目瞭然だが、それならなぜ公開ラインナップに加えていたのかが知りたいくらい。（笑）シミュレーション型ディザスター・ムービーで4DXだったらと思わずにいられない。公私混同は許されるのか。w",
            " 『カリフォルニア・ダウン』他人事とは思えないお話。観終わって体がガチガチ、疲れた･･･多少のサバイバル知識でも、自分の身は守る術を持っていないと、あっという間に死んでしまうだろうな～って痛感。",
            " 『カリフォルニア・ダウン』観た。日本で公開延期したのも納得。大地震と津波のハチャメチャなCG、地響きみたいな重低音は4Dじゃないのに座席が揺れるほどの凄まじさで、まさに劇場で観るべき映画だった。隣で観てた人たちの荒くなる鼻息が聞こえてきたけど、私は2時間ずっと口開きっぱなし…。",
            " 『カリフォルニア・ダウン』加減を知らない大迫力の災害シーンは、もう突き抜けていて「参りました！」と言うしかない。しかしそんな絶望の中！家族の生存を何より信じて突き進むザ・ロック様無双っ！は観ていて胸熱っ！そして娘の胸圧も無双でした。",
            " 『カリフォルニア・ダウン』東京湾震源の揺れがあったばかりなのと、主人公がレスキューヘリのパイロットという設定なので（前半、ヘリ大活躍）そういう点ではタイムリーな映画ではあります。",
            " 『カリフォルニア・ダウン』恐らく日本の震災動画を参考にしたなと思われるシーンがいくつかありました。この辺はとても上手いなと思います。",
            " 『カリフォルニア・ダウン』ビックバジェットの良く出来た映画でした。耐震基準どうなってるの？と思う勢いで容赦なく街が破壊されていきます。311がトラウマになってる方、津波被害に遭われた方にはキツイ内容。",
            " ブラッド・ペイトン監督『カリフォルニア・ダウン』鑑賞。もの凄い迫力の映像。だが、3.11を少なからず経験した者としてツッコミ所満載。原爆を語る時の米国らしい能天気さに似ている。津波の水がなぜ透明? あの震源で何故、津波が起きたのかな。",
            " 『カリフォルニア・ダウン』結局自分の家族だけかい！と思ったけど、逆にリアリティーがある気がした。大迫力で息をもつかせぬ展開にハラハラドキドキ。この凄まじさは観て感じる以外にはない。説明不要だけどオッパイな作品（笑）",
            " 『カリフォルニア・ダウン』揺れ方とか崩れ方が大げさというか…。めっちゃ4DX向きな作品だと思うけどやってないよね。あとレスキュー隊員なのに勝手に行動しまくってるけどいいの？",
            " 『カリフォルニア・ダウン』は4DXで観たかったなぁ。「ひつじのショーン」に続き、何故やってない？！案件。書き忘れたけれど3D鑑賞。3D選択はマストではないけどベターではあるかな。",
            " 【カリフォルニア・ダウン】建造物の崩壊は凄まじく見応え感があったが、初めに襲ってくる筈のあの立ってられないほどの足元の大揺れ感が殆どなくウソっぽい。大勢が悲惨な目に遭うディザスターものというドラマの観点でも歪み過ぎな気がした。 ",
            " 『カリフォルニア・ダウン』つづき。カリフォルニアを襲う群発地震。アレクサンドラ・ダダリオ嬢の乳揺れも豪快に。西海岸の建築は耐震基準いかがなものかとつい心配してしまう程崩れっぷり。ついつい前のめりになってしまう。カ・イ・カ・ン？！",
            " 『カリフォルニア・ダウン』鑑賞。地震！雷抜きで火事！おやじ！まったく遠慮のない大災害映画。スクリーン上で起こることは派手派手なれど、対するひとびとの知恵や工夫は妙にリアリティがあるから感情移入もすんなり。ロックさまですら苦戦の1幕も。",
            " 『カリフォルニア・ダウン』 ★★☆ 大自然の猛威を前にして人類は何もなす術がない。 いくらドウェイン・ジョンソンの二の腕や、アレクサンドラ・ダダリオの胸が大きくたって、これは筋肉やおっぱいでどうこうできる事態じゃないからね。",
            " 『カリフォルニア・ダウン』ロック様が走る！泳ぐ！飛ぶ！そしてやはり殴る！ロック様ファンには、最高のエンタメ映画です！そしてディザスタームービーとして、ずっと続く緊張感！ラストは想像つくのに、それまでのドキドキハンパない。 ",
            " 新ピカで『カリフォルニア・ダウン』。主人公がレスキュー隊長なのにあくまで自分の家族を助ける事だけに専念する脚本はどうかと思うけど、まあ娯楽映画だしね。新しいのは映像ばかりでこれまでのパニック映画の要素を集めて構築してるだけ、でもそれで正解かな。正統派パニック映画。",
            " 『カリフォルニア・ダウン』のんきな映画だなぁ〜ロックのやってる事は底抜け脱線ゲームだよ。それに、あんな凄い揺れなのに人々が走ってるんだよね〜立つことさえ困難ですよ !",
            " 『カリフォルニア・ダウン』観て来た。VFXはがんばってたけどね。",
            " 『カリフォルニア・ダウン』 ★★☆ 救助隊員の筈なのに自分の仕事をしていない…ってのは置いといて、これは想像以上に怖い。公開延期になったのも頷ける地獄絵図。自然が相手だから我々はただ収まるのを待つしかない。",
            " 『カリフォルニア・ダウン』この監督センターオブジアース2とあの名作キャッツ&ドッグス2の人か！",
            " 『カリフォルニア・ダウン』いろいろ目配せも行き届いてるし西海岸らしいハリウッドらしいパニックエンタメですなあ。津波を乗り越える時のびっくり展開に「かっけえ」って言ってしまった。普通思いつかないw",
            " 『カリフォルニア・ダウン』＼(^o^)／ｵﾜﾀ  しゅ、しゅっごい・・・",
            " 『カリフォルニア・ダウン』ディザスター映画としては、大迫力だしハラハラもしたが、救助隊の隊長が、元妻と娘だけを助けるという、まさにアメリカンな映画だっので、スケールが大きいんだか小さいんだか…。1800円満点で1400円。",
            " 『カリフォルニア・ダウン』劇場の大きなスクリーンで見る事に意義のある作品。地震と津波の波状攻撃がずっと続く。有能なレスキューなのに家族しか助けないのかとは思うが、ロック様に文句は言えないか。冒頭の崖のシーンが一番ドキドキした。",
            " 『カリフォルニア・ダウン』視覚効果的には4DX向きだけどこれを4DXでは観たくないなあ。",
            " 『カリフォルニア・ダウン』 この役はロック様しか出来ない！ 凄いの一言に尽きる映画だった。必見！ ",
            " 『カリフォルニア・ダウン』3Dで鑑賞。大迫力の作品でした。 ",
            " 『カリフォルニア・ダウン』＠新宿ピカデリー♪凄まじい。大地震が来たらとりあえず机の下に…なんだけど、あの規模のがきちゃったらもうどうしようもないな、、怖いΣ(´□｀;) ",
            " 『カリフォルニア・ダウン』。波打つ大地、唸り倒壊するビル、そしてTSUNAMI…ディザスター描写は素晴らしい！ただ近親者を救うために、何気に略奪を繰り返すロック様はどうなん？しかし、筋肉男＆ポッチャリに巨乳美女と万人の目に優しい配役。",
            " 『カリフォルニア・ダウン』観賞｡上映前の瀧川先生のﾄｰｸが面白く､その流れて観てしまったので頭の中が巨乳､巨乳…｡過敏にならずｱﾄﾗｸｼｮﾝとして観賞すれば面白い作品｡ ",
            " 『カリフォルニア・ダウン』＠京橋テアトル試写室。公私混同なジョンソンが陸海空を駆け巡る！内容的には素直に面白いとは言えないが映像と見せ方が圧巻！上映前のトークイベントの影響？で胸が気になってしかたなかった。",
            " 『カリフォルニア・ダウン』",
            " この映画が罪深いのは、サラッと冒頭で「東日本大震災はアメリカの過去起きた大地震（のエネルギー）に比べれば大したことない」的な発言だよなぁ。あと広島に投下した原爆のエネルギーと比較するなっての！ ",
            " 『カリフォルニア・ダウン』台湾の4DXシアターにて鑑賞。4DXで観るべき映画だった。地震や津波の迫力はすごかったがハッピーエンドと程遠いラスト。ハリウッドはどんだけ犠牲者出せば気が済むのか。日本公開はちょっと難しいかも（内容的に）",
            " 『カリフォルニア・ダウン』観た。地震の映画としてはいい加減すぎるが、透明怪獣が暴れてると思えばそこそこ楽しい。 ",
            " 10/1 カリフォルニア・ダウン。津波の映像を見るのは、いまだに辛いな…",
            " 昨日の映画はカルフォルニアダウン。3D鑑賞だけど、ま、お好みで。離婚危機の父が家族を救うお話。母親の彼氏がイヤな金持ちな辺りまでテンプレ。脳筋バージョンの96時間的な…。色々な乗り物を乗り継いで娘の元に向かうのは面白いけど、よく都合よく見つかったね、とは思う。娘ちゃんは可愛い。",
            " 「カリフォルニア・ダウン」リアルなわけでも無く寓意を含んでるでも無く、アトラクション的。アトラクションだからダメってわけでも無いが・・・。死ぬ人と生き残る人の差と、その演出もなんか釈然としない。VFXは凄まじい。死ぬ。 ",
            " ブログを更新しました。 『「カリフォルニア・ダウン」震災を再現しているかのような映像に、驚きと恐さを感じました。』 ⇒ ",
            " 『カリフォルニア・ダウン』、カリフォルニアで起きた巨大地震を描くディザスタームービー。現役レスキューなのに家族しか助けなかったり建築物の耐震強度弱過ぎたりツッコミ所満載、災害シーンのリアリティ度も「唐山大地震」の足元にも及びませんが、ドウェイン・ジョンソンの力技の前では瑣末な事w",
            " 「カリフォルニア・ダウン」まあヒドイ映画なんだけど、とりあえずてんこ盛りのディザスターシーンを見せたいんだあ！というサービス精神は痛いほど伝わって来るから、これはこれでアリと思う。ただ映像的には出来がいい上に3.11を思わせる描写が多いので、その辺は要注意。",
            " 「カリフォルニア・ダウン」いや〜、分かっちゃいたけど、凄いわ。正にテンプレと御都合主義のカタマリみたいな映画。大災害のなか、レスキュー隊員がヘリごと職場放棄w 道が寸断されたら偶然会う人はパイロットw それになんでサンアンドレアス断層が揺れて津波が起きるんだよ。",
            " 人物紹介も無いままいきなりの車落下!がこれねそげなにヘリで近づいたら余計危ないんと最初っからそうすれば…が冒頭｡ギャ～ギャ～叫んでパニック要員か思うたおっ母さんもすっげナイス判断｡ブレイクあの乳は飾りじゃ無い！終幕ロ～ルでカヴァーの「夢のカルフォルニア」ってのがすっげ粋じゃった！",
            " 『カルフォルニア・ダウン』無駄にガタイの良すぎる親父が無駄に豊乳の娘を大地震の中救出に向かう「その時父親は英雄になる」ってまぁベタなパニックもんではあるが､いやぁこれがなかなか魅せる！有りがちな「コイツ死ねばええのに」が奴しか居ない皆がすっげ好感度高いスカッとした珍しい作品｡",
            " 『カリフォルニア・ダウン』ロック様は失敗したりしないものという絶対の安心感をどれだけ崩しにかかってくるのか。大地震どころじゃない地球がぶっ壊れそうな最大級の災害、幾度も立ちはだかる命の危機に、この人を信じて一緒に生きていくの！私は！と思わせる最強無敵の包容力、ああロック様、凄い。"
        ]
    }
}