{
    "title": "96時間/レクイエム",
    "id": 1,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 6705,
            "each_tweet_amount": {
                "good": 77,
                "even": 40,
                "bad": 27
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『96時間 レクイエム』３作の中で一番緊張してしまった。ラスト、あの白人の悪者を殺した時点でやめておけば爽快だけで終わったかもだけど・・ちょっと悔しさが残ってしまった。この続きも観たいかな。もうないのかな。",
            " 『96時間 レクイエム』無難に楽しめる映画。奥さんが死んだのを忘れてれば(；´Д｀)ともあれ、これで最後で良かった。完全にネタがつきた感じ。",
            " 『96時間 レクイエム』アクション映画好きにはオススメ受けていた96時間を。でもビデオ屋で前作が見つからなく3作目を鑑賞。なめてた相手が殺人マシーンでした、ちょー強えー映画。今作の評判は悪く、前作が楽しみ。",
            " 『96時間 レクイエム』犯人にされて逃亡するあたりから詰め込み感がなぁ…面白かったけど。やっぱり2作目に続き96時間は全く関係ない今作。娘を守る父親、リーアム・ニーソンが強い！のが見所の映画。あと重厚な雰囲気の刑事いいね。",
            " 『96時間 レクイエム』 15点  カット割りが多すぎて何も見えない…  特にチェイスシーンが酷い…  大好きな96時間シリーズの最後がコレじゃ残念。  ",
            " ダイ・ハードと同じく貯金を使い切ったシリーズ。",
            " 『96時間 レクイエム』どーしてこんな作品になってしまったのか。最強親父映画３作目。１作目で終わらせておけばよかったのに。もはやどーでもよくなったかのような雑さが目立つ。白色ブリーフのとこだけ覚えてるw",
            " 『96時間 レクイエム』それなりに面白かったけど、悪役が怖くなかったのと誘拐ってタイトル（原題）なのに誘拐事件がなかったのが残念なとこ  ",
            " 『96時間 レクイエム』鑑賞。主人公が親父の俺TUEEEEなラノベに思える。こういう父権礼賛的な物語にちょっとうんざりする。どんなピンチであろうと独力で切り抜けるであろう安心感に「もう好きにしてくれや」と思ってしまい興醒め。",
            " 『96時間 レクイエム』観た。脚本のネタ切れ感半端ない。リーアム・ニーソンのアクションももう衰えてきたなさすがに。1,2でストーリーに関係性持たせたんやから、3も東欧絡ませて欲しかったなぁ。別の映画として作っても成立するもんこれ。",
            " 『96時間 レクイエム』映画鑑賞。主人公はかつてCIAの秘密工作員だった。妻とは別れ引退生活。そんな中、元妻が主人公の自宅で殺害された。疑われる主人公。警察からの追跡から逃れると同時に真犯人を突き止め、真相を探ろうとする主人公だが。",
            " リーアムが今作で見せるは「タフさ」。『逃亡者』と『ミッションインポッシブル』を袋に入れて2、3回叩き付けてミックスしたような内容。仲間達と事件を究明する姿はイーサン・ハント、ポルシェを疾走させる姿は毛のあるステイサムのよう",
            " 『96時間 レクイエム』★★★☆☆",
            " 『96時間 レクイエム』 もう96時間関係ないな。一作目の「頑張れ」をリーアム親父が言うててしびれた。",
            " 『96時間 レクイエム』２作目も脚本に大失敗してたけれど、それでもいいところはあった。しかし今回は…正直いいとこなし。一作目が好きでも観ない方がいい映画。",
            " 『96時間 レクイエム』安心して観られる。シリーズの流れを踏まえている。",
            " 映画『96時間 レクイエム』☆",
            " 『96時間 レクイエム』もう96時間関係ない 笑 やっぱ1作目が一番良かった。ドンデン返しもなんとなく読めたしアクションも唯一良いと思ったのは車で飛行機に打つかった所くらいかな？期待しすぎた",
            " 『96時間 レクイエム』あまりにも整合性が取れてない脚本。意外性ばかり追い求めても、これでは興ざめ。見所はプライベートジェットとポルシェのシーン。ポルシェは丈夫だなー。普通のアクション映画。1800円満点で1100円。",
            " 『96時間 レクイエム』/脚本が雑！いくらなんでも突っ込みどころが多過ぎて萎える。アクションシーンも編集が酷くて全然興奮しない。カット割りが多過ぎてワケわかんなくなってるし、シーンが繋がってないように感じるシーンすらあった。ガッカリ。",
            " 『96時間レクイエム』なんすかこれ。全然96時間じゃないてのはもう前回からやったしまあ邦題事故でまあいいとしてもですよ。全然Takenですらねえじゃねえかと。狙われとんのリーアムやし。知らんし。そんなん。別にいいし。俺とか死んでも。",
            " 『96時間 レクイエム』 これは書かずにはいられない！！リーアムニーソンが好きで96時間シリーズ好きだったの三作目にしてアクションも脚本もひどすぎて残念すぎる。なんだこれ",
            " 『96時間 レクイエム』記録",
            " 『96時間 レクイエム』親父無双ここに極まるっ！･･･っと締め括って欲しかったが、何とも残念なデキでした。父の暴走と言うよりも、監督の暴走？！前２作の世界観をぶっ壊す暴れっぷりには口あんぐりデス！シリーズファンは怒るよなぁ～！？これ。",
            " 『96時間 レクイエム』娘溺愛のパパ最強映画3作目。2作目から扱いの酷かったママがついに…。前から気になっていたけどカーアクションのカットの切り替えが多すぎてなにがどうなってるのか分からないよ！お話も突っ込みどころ多し。娘よ、妊娠しているのに何かわからないドリンク飲むなよ…",
            " 『96時間 レクイエム』シリーズ３作目なので、いつもの感じだけ期待しての鑑賞。少し残念だった２作目よりは、サスペンス要素が強く内容も練られていて、結末まで引っ張ってくれる。",
            " 『96時間 レクイエム』敵が小物というか、前作、前々作と比べて迫力がいまいち。リーアム・ニーソンのアクションもそろそろ限界かなとも思えた。でも黒のポルシェかっ飛ばすシーンは上がりました！！もっとでかい組織に乗り込んで無双して欲しいw",
            " ＜96時間 レクイエム＞続編モノにありがちな悪い部分をかき集めてみました～、な ",
            " 【96時間 レクイエム】シリーズものだからと言って様式美にとらわれるのは好きじゃないけど、このシリーズに関してはそこが観たいのに…。魅力を全部捨て去って『逃亡者』をやられてもなぁ。妙に凝った展開とかやめて欲しい。",
            " 『96時間 レクイエム』安定の面白さ、だけどやっぱり一作目には劣るよね。ハラハラドキドキさがちょっと物足りなく感じた。",
            " 『96時間 レクイエム』  ▶️公開最終日、やはり観に来て良かった。このシリーズ、三作ともに泣ける。 大好きだ。",
            " 『96時間 レクイエム』２回目観たら現ダンナの悪さ加減が目に余るところぐらいかなあ、それ以外は特に発見も無いし。うーん女子大生にはちと見えない娘だしもうこれで限界だしラストやね。",
            " 『96時間 レクイエム』シネマイクスピアリにて鑑賞。リーアム・ニーソンは相変わらず渋くてカッチョイイお父さんでしたが、内容は過去2作の流れからすると少々残念な仕上がり。敵役は2作目から引き続いて欲しかったなあと。ツッコミ激しく多し。",
            " 『96時間 レクイエム』☆☆．いろいろ雑な作りで残念なでき．それがベッソンらしいと言えるかもしれないが限度ってものがあるよねぇ…",
            " 『96時間 レクイエム』＊シリーズファンとして見ました。二作目よりは面白くできていたけれどやっぱり一作目には到底敵わない…もっといろんな工夫とアクションを派手にして欲しかったな〜（´-`）",
            " 『96時間 レクイエム』『96時間』シリーズでアクション俳優のイメージのリーアム・ニーソン。自分には『ラブ・アクチュアリー』の良い父親イメージがずっとあるのでギャップがスゴい♪でも、作中で巻き込まれた一般人はたまったもんじゃない(笑)",
            " 『96時間 レクイエム』面白さとしては前作以上、一作目以下といった感じか。レノーアを殺してしまうのはいただけないが、個人的にはこの映画は嫌いじゃない。ニーソンの暴れ方もここまで凄いと痛快。",
            " 『96時間 レクイエム』皆の評価はあまりよくないけど、このシリーズ、見ていたので、今回も鑑賞。悪くはないけど、犯人が早くわかりすぎ。もう少し、工夫も欲しかったかも。リーアムもだいぶ、年齢を重ねた感じで。これで最後か?でもまだできそう。",
            " 『96時間 レクイエム』観た。96時間シリーズはリーアムおじさんのアクションが見所なのに今作は見難かった印象…カット割りすぎなのかな。でも相変わらず一転二転する展開にこっちまでヒヤヒヤさせられるし思わず声が出るほどには楽しめた！ラストなんて無茶すぎて普通の娘なら死んでるよパパ…。",
            " 『96時間 レクイエム』家族を守るが信条な作品であっさり妻殺害って３作目の苦しさ。他人は何人犠牲も構わんのはそういう作品として、警察のバカさに呆れる。フォレストウティカー＝アホ警察な印象最近。かわいそうなのは冒頭で殺される部下だわな",
            " 『96時間 レクイエム』ただ、これは『96時間』シリーズではないね。だつて、作品の肝である、舐めてた奴が殺人兵器じゃないもん。黒幕も警察もブライアンがどういう人か結構はじめからわかっちゃってるから。あと、ヴィランの対処も物足りないかな",
            " 『96時間 レクイエム』これは是非過去作を知らない人に勧められるくらいには楽しいんです。アクション映画、サスペンス映画としては問題は多いけど午後ロー観てる感じは相変わらず。親子のやり取りとかチーム萌えは良かったしね。",
            " 『96時間 レクイエム』しなかった(感じなかった)ためそこがマイナス点。脚本自体は好きだ。リーアムがでている時点で評価はかわらない。楽しめました。",
            " 『96時間 レクイエム』少しネガティブな感想が多い気がするが、個人的にそこまで期待して入ったわけではないので普通に楽しめた。リーアムが無双し、かつヒヤヒヤする展開がこのシリーズの見どころだと思う。戦闘演出がイマイチだったのと、ヒヤヒヤ",
            " 『96時間 レクイエム』リーアム父さん今回も頑張りました これでラストなん？って言うかラストあんなん突っ込んだら娘死にまっせ！！！ 妊婦やのに！！ あれ？今度は孫が誘拐される系？ リーアムじぃちゃん？になっちゃう？ あれラストやんね？",
            " 『96時間 レクイエム』あとゴルフ仲間の使い方が勿体無い。1,2作目は離れたところから援護（主に事後処理）してくれたアイツらがいよいよブライアンと共に無双を…って思ったら意外と地味なんだよな活躍が。",
            " 『96時間 レクイエム』一番ダメなのが上映時間。109分って。このシリーズは90分代なのが一番の評価ポイントなのに…。",
            " 『96時間 レクイエム』★★3作目にしていよいよ普通につまらない映画になってしまった。とにかくアクションシーンのカットをどうかしてるぐらい細かく割りすぎてて何が起きてるかさっぱりわからなかった（マイケルベイがおとなしく感じるくらい）。",
            " 『96時間 レクイエム』鑑賞。1,2より面白さの失速感はあるけど面白かった。リーアム・ニーソン渋すぎ！CSIホッジスが出てきてウケた。",
            " 『96時間 レクイエム』このシリーズは元工作員設定でもスーパーマン過ぎないところが良い。3部作だが全2作との繋がりは弱い。3部で完結するのもいいタイミングだと思う。前半にちょっとあらがあったかな。",
            " 『96時間 レクイエム』 予想も出来ない驚きの展開、巧妙な仕掛けというよりは、シリーズラスト？ってことでの、何でもあり展開って気もしたけど(/≧◇≦＼) ジャンル映画としては期待通りに楽しめた。",
            " 『96時間 レクイエム』このシリーズを見てて思うのは元妻レノーアの扱いがあまりにも可哀想すぎることです。今回ついにシリーズ次回作のてこ入れをおもわせるような形で無残な運命に合います。それと１，２のように敵を探す工夫もみせてほしかった。",
            " 『96時間 レクイエム』編集でカットを割り過ぎなのか、それとも撮れてる画自体がそんなに良くないから切り刻んでるのか。",
            " 『96時間 レクイエム』どうでもいいけど敵アジトの扉のデザインって過去作と同じにしてるのかな？いや、気のせいかな。",
            " 『96時間 レクイエム』アクション映画なのに致命的な程アクションは見づらいし、雑な所は多い...けどそれでも感動するのは三作目まできたからこそのチーム感ならぬファミリー感なのかな。この出来なのに泣けるのはなぜなのか。",
            " 『96時間 レクイエム』CSIのホッジスがリーアムニーソンにカージャックされる役で出て笑った。カメオみたいなものかしら。",
            " 『96時間 レクイエム』白ブリーフ＼(^o^)／面白かったけど96時間ぽくない演出が多かった。個人的には逃亡者を連想した。相変わらず無敵ではあったけどパパにはもっと無慈悲に無双してほしいな。",
            " 評判イマイチですが、シリーズを見ていたので。割に楽しめました。携帯を簡単に取られたのかなど、突っ込みどころも満載、まあまあ楽しめました。まだ続編が続く予感がしていますが。一緒に見た連れは奥さんが実は生きていたとかでできないのかと。",
            " 『96時間 レクイエム』悪く言うとヨーロッパ・コープらしいＢ級アクション映画になり下がった印象。アクションシーンのカット割りが細か過ぎで何が起こっているのかよく分からない。娘が中にいるの分かっているなら、そこに車で突っ込むなよ。",
            " 『96時間 レクイエム』リーアム父さん最強伝説ここにあり！って感じ！！どんでん返しもそうだけどポルシェのシーンは思わずハラハラして観ていた。てかこれシリーズ完結編でいいんだよね？！ ",
            " 15029『96時間 レクイエム』を鑑賞。ポルシェを飛行機にぶつけたかー、これには驚いた(@_@) まあしかし、こちらの期待が高すぎたのか、シリーズのラストにしては、正直ちょっと物足りないなあと(;^_^A  贅沢かなあ？(;^_^A",
            " 『96時間 レクイエム』最狂オヤジが相も変わらず、敵を皆殺しにするという面では期待どおりだが、最大のピンチがあるのと思いきや前２作よりも無敵感が増したせいでまったくハラハラしないのはどうしたものか。黒幕の扱いも予想どおりだしな。",
            " 映画】96時間 レクイエムみてた。○。ブライアン・無双。前作よりは面白かった。１作目の同僚達も出てきたし誘拐も３つはあったし。ただ、９６時間の枠組みでダイ・ハードとスピードをやっていたという感想も抱いたり。１作目の決め台詞を入れすぎ。",
            " 『96時間 レクイエム』いいよ、これが1作目なら。３作目しかも完結編!?と期待して観に行ったシリーズファンとしては期待を上回るものは特に無く…  一番不死身なのはポルシェだという。  リュック・ベッソン儲けに走りやがったな(-_-メ)",
            " 『96時間 レクイエム』ブログ更新しました ➡︎",
            " 『96時間 レクイエム』悪くはないと思うしそれなりに楽しんだけど、カット割りが速すぎて何が起こってるのかわかりにくいシーンが多し。あと、最後、あんな事やったら娘死ぬで、普通--;; ",
            " 『96時間 レクイエム』ロシアンマフィアの白ブリーフ戦闘のみ、因みに役者はサム・スプルエル",
            " 『96時間 レクイエム』最強父ちゃん伝説映画というマッチョな内容とは、かなりイメージの違うスタイリッシュなオープニングも必見～！ ",
            " 『96時間 レクイエム』なんだかんだ3作とも映画館でみてしまった…！最強父ちゃん！肉弾戦に衰えも感じつつ、最後のマサカ！いっちゃう？！の期待通りの展開に大満足 ",
            " 『96時間 レクイエム』リーアム・ニーソンはマーベル作品にも出れるね。不死身！一作目、二作目に比べて、緻密な作戦ではなくてその時、良く言えばとっさの判断力が問われてた。悪く言えば、絶対に死なない。ずっとハラハラはしたけど。",
            " 『96時間 レクイエム』前2作では悪役側にも家族がいるというテーマに沿っていたのに、今作はその要素が無くなりより希薄になってると思うし、相変わらずカットが細かくとても観づらく感じた。良い点はガンアクションが全作で一番上手かったと思う。",
            " 『96時間 レクイエム』＠ tohoシネマズ六本木♪やっぱ身内が捕らわれてる方がより無双なリーアム・ニーソン見れて面白かったんじゃないかなぁ(>_<) 色々と派手にやってるけどみんな意外と無事で、もう人の体じゃなくなってるよねw",
            " 『96時間 レクイエム』そこからのリーアム爺さんの復讐劇は流石の最強伝説。彼の車はクラッシュしないし崖から落とされても脱出するし部屋の中至近距離でマシンガンを弾倉5つ分くらい喰らっても一発も当たらない。ランボーコマンドーの次に強い（笑）80点。 ",
            " 『96時間 レクイエム』原題\"Taken3\"、もう3作目とシリーズ化していくのだろうか面白いから歓迎するが。前作で死ぬ筈だった奥さん（もう一つのエンディングでは死んでる）せっかく生き残ったのに今作冒頭でお亡くなりに(´Д` )、、 ",
            " 『96時間 レクイエム』リーアムパパは今日も最強ですね(*´ω｀*)アクションが少し控えめかなぁと思ったら最後wもうちょいやりたい放題でもいいけど、概ね満足w後、フォレストが好サポートだな。最終章を謳ってるけど、続編出ても許すわよw",
            " 『96時間 レクイエム』本格派の俳優がアクションをやるとどうなるかの良い見本。アクションの説得力があった。",
            " 『96時間 レクイエム』観た。 アクションは相当残念。 リーアムニーソンが歳とったからなのか、撮影が悪いのか最悪。 フライトゲームの時は良かったのになぁ。",
            " 『96時間 レクイエム』  この親父、やっぱり強い。",
            " サムがっ サムがぁああ『96時間 レクイエム』 ",
            " 『96時間 レクイエム』突っ込みどころあるも十分に面白かった。やっぱり父は強し、いや、父の愛は強し。今回も暴走する家族愛に痺れる。シリーズ完結を謳う今作、父から",
            " 『96時間 レクイエム』、リーアム・ニーソン主演のアクション・シリーズ3作目。前2作と比べると敵の黒幕とか親バカ度とか含め全体にスケール感は小さくなった感じ。とはいえ、そこそこテンポもアクションも良いし、楽しいエンタメ映画でした。",
            " 『96時間 レクイエム』2よりましだけど、1のインパクトはないかなσ^_^;通路での格闘とか良いシーンはあるけど、最近の韓国映画には叶わず。ラストも…",
            " 『96時間 レクイエム』面白かったわーってか普通のエンタメ作品になってるけど（そら3作目だしな",
            " 『96時間 レクイエム』、前作の『リベンジ』よりアクション(特にカーチェイス)のレベルは格段に上がったけれど、L.ニーソンの代役の体のキレが良すぎて違和感。悪役も物足りない。これでシリーズ完結と思いきや、あの流れだとやっぱり続編あり？",
            " 『96時間 レクイエム』フォレスト・ウィテカーがかなり良いと思います(^^)",
            " 『96時間 レクイエム』1作目良作、2作目凡作、3作目の本作は佳作って評価。1作目が良すぎたから2作目に失望した方！本作は2作目よりは良いし、失望はしないと思います(^^)",
            " 『96時間 レクイエム』リーアム父さん、今回も健在だったw 相変わらずの家族愛と暴れん坊ぶりを堪能出来て面白かった、だけど本当にもうシリーズ最後ですよね、間違っても孫が誘拐されて…なんて続編作らないで下さいねww",
            " 『96時間 レクイエム』いきない元妻がっていうのはネタばれじゃないけれど、もうこれでやめるからそういう展開にもってきたのね。まあ、娘にしたっていい大人やし、ここらが潮時か。何やっても手品師のような技だけどミッションなかったね。",
            " 『96時間 レクイエム』もう９６時間関係ないやん！この作品のオモロいとこはタイムリミットあってでしょ！（無理矢理あるけど）でも、やっぱり「動ける親父」リーアム・ニ―ソンはカッコええ！ウォレスト・ウィテカ―もええ味出してる！ ",
            " 『96時間 レクイエム』@TOHO。三部作のラスト。やや前作2作に劣る脚本の出来ではあるが、リーアムパパの活躍をリーアムグランパになってもまた観たいと思うから、これまた不思議。フォレストが良い味出してる",
            " 『96時間／レクイエム』、脚本は悪くないのだろうが観せ方が色々と難あり。特に短いカットを連続させる演出は言うほど効果を上げておらず、むしろ何が起きているのか判りづらくしている。リアリティに今一つ欠けているのもネックだろう。 ",
            " 前半が警察とのやりとりばかりでちょっとダメかと思ったけど、後半に回収してきたから良かった。／『96時間 レクイエム』",
            " 96時間レクイエム：もう時間関係ない感じだけど、今回の親父すっごく走っててアクティブでした。アクションもさる事ながら、真犯人の探し方が本当手際が良くってそういう所が最強なんだなあ…。娘も逞しく成長していて、こりゃ孫が楽しみですわ。",
            " 『96時間 レクイエム』みる。 2回目。こんどはIMAXです。",
            " 昨日観た映画「96時間レクイエム」イオンシネマで外国人に囲まれながら字幕鑑賞。 TVドラマ「24」を思い出すようなこういう展開の話は96時間には求めてません！“娘LOVE”感が少ないし。 基本、話が雑なので睡魔と戦うことに。しかも上映時間90分台じゃないなんて^^;",
            " 『96時間 レクイエム』鑑賞。まぁ、ドンドンどうでもいい感じになるね。それでもリュック・ベッソン印の中ではマシな方ではないかと思うのです。 しかし、何が「96時間」なのか？と。まぁ原題の「TAKEN」すら意味通じなくなってるけど。",
            " 【96時間 レクイエム】リーアムニーソンがかっこよすぎて惚れ惚れ。本当に最終章？まだまだ続編できそうやけど。敵がインパクトに欠ける気はするけど、アクションシーンとかパンダを抱く姿とか十分楽しめました。",
            " オリビエ・メガトン監督『96時間 レクイエム』鑑賞。ニーソンの衰えはいかんともし難い。前作でやり尽くした感があったので、新たな切り口に変えてはいるが、まとまりに欠け雑な印象。と文句を言っても、この父と娘の絆の強さは本当に素晴らしい。◯",
            " 『96時間 レクイエム』またお父さんは戦います。そして、バンバンぶっ壊します。あのカーチェイスはちょっと引いた。明らかに巻き込まれて多くの人が死んでるよ。なんだかなぁ。お話はスピーディで良いのだから、そういうとこも丁寧にして。 ",
            " 『96時間 レクイエム』  派手なカーチェイスに銃撃戦。 二転三転する展開で真犯人に辿り着くまで楽しめました。 主人公はタフ過ぎるでしょ。 ",
            " 『96時間 レクイエム』  1月11日(日)18時40分 新宿ピカデリー ",
            " 『96時間 レクイエム』★★☆☆☆ 俺、コレは無理だった。特に「コレはダメだ」だと思った点は、1.ウィテカーの無駄使い 2.アクションの騙しスピード感演出 3.キャラクターへの愛着の弱さ 4.そもそもストーリーが完全に右肩下がり",
            " 『96時間 レクイエム』リーアムさん老齢による動きの衰えは感じるが想定より楽しめた。F・ウィテカーの知的な感じも面白かった。地元では無双殺人控えるのかと思ったらそんなわけないよね。まだまだ話的には続き作れそうだけど、流石にもうアクションキツいかな。娘彼氏に受け継がれないかなw",
            " 『96時間 レクイエム』家族を守るためには他人の命は塵芥という映画第三段。相変わらずバンダムとかスナイプスとかセガール主演でも良さげな内容。ビデオストレートになるだろうけどなっ！！",
            " 映画『96時間 レクイエム』を鑑賞。このシリーズも3作目だが、リーアム兄さん衰えない。なにせ、娘のためという大義名分なら許されるとばかりに街も壊す、人も殺しまくりの大暴走。法律？そう細かいことなんていいんです。スカッとするなら確実。",
            " ＜96時間 レクイエム＞金の為だろうが娘の為だろうが、人を殺すことには変わりないよなって醒めちゃうけど、リーアム・ニーソンのアイドル映画としては、これくらいはやらないとね（苦笑）。善い人なのに、逆恨みされる体質(?）が不憫だわー。",
            " 『96時間 レクイエム』展開は分かっちゃいるけど1.2に負けず劣らずのドキドキ感！父親の愛が全開デス。家族、娘の為なら皆殺しも厭わないリーアム父さんは最強！追われるリーアム、追うウィテカー。ウィテカーの加入でより楽しめました。",
            " 『96時間 レクイエム』客層も親父が多かった。 親父強すぎ、まだまだアクション頑張れるのだな。三作とも文句なく面白かったですよ。",
            " 『96時間 レクイエム』前回同様スピード感あふれる映画でした。『オオカミは嘘をつく』を観た後だったのである人をずっと疑いの目で見てましたｗ（ビンゴ！）白いブリーフはウケるｗフォレスト・ウィテカー良かった♪パンフが売ってないのが謎。",
            " 「96時間 レクイエム」果たしてTAKENと言えるのかとか物議を醸し、「無敵の父親の最強の娘愛」という基本設定のみが残って何がなんだかという感じですが。「LUCY」に通じる雑さというか。。それでもリーアムはかっこいいですけども。★★★",
            " 『96時間 レクイエム』シリーズを重ねるごとにらしさが薄まっていく…追いつ追われつにして向上を図ったんだろうが、中途半端になったな。悪役も刑事も…パパの無敵っぷりだけが目立ち、ありきたりなアクションに。娘への強い愛だけは一貫してたけど",
            " 『96時間 レクイエム』期待感いっぱいで鑑賞したが、大変面白かった！ リーアム・ニーソン大暴れで最高です。 ",
            " 3本目『96時間 レクイエム』。リーアム・ニーソンは相変わらず期待を裏切らない。前作との繋がりは薄かった気もするが、勢いで魅せてくれるのがこのシリーズのイイところ。本当に最終章なんだろうか。終わった感が全くないんだけど（笑）。",
            " 『96時間 レクイエム』アクションシーンのカット割りが激しくてアップ多用でブレるしで久しぶりに酔った。アクション映画なのにアクションシーンがまともに観られない...後方の席で観れば多少マシかも",
            " 『96時間 レクイエム』@有楽町。突き抜けてないが、安定の70点。脚本は前作より改善され結構楽しめた。娘の大学での爆破やラスト大暴走は好きだな。都合のよいヨーグルトドリンクの仕掛けも面白い。CIA仕込の拷問方法も個人的に好き。31歳M・グレースの大学生役は正直キツイ。",
            " 『96時間 レクイエム』娘のためにムチャするおとーさん健在。過去２作のさすがCIAの知恵と機転におおお！っとなることは減ったが、その分肉弾戦が増したような。リーアムニーソンはシリーズ最高のかっこよさ。悪役にイマイチパンチがないのが残念だけど十分楽しんだ。続編いくらでも作れそうだ。",
            " 『96時間 レクイエム』前作で感じた不満点は解消されていた。ただ格闘シーンでカットを割りすぎているので、なにをやってるのか分かりにくい。誰が見てもプレゼントに不適なパンダをチョイスするミルズさんは萌えポイント。お約束の拷問シーンもあるよ。",
            " 『96時間 レクイエム』今年1作目！うん、シリーズの中で1番良かったかも！ウィティカが出演してるだけでも楽しめた！本作で終わって欲しくないな〜 ",
            " 『96時間 レクイエム』警察側との頭脳戦が序盤では結構面白かったのに、中盤以降はあまり無くて残念。あと最強パパのアクションシーンが少なくて、これまた残念。96時間シリーズとしてはちょっと残念だらけだったけど、楽しかったです。",
            " 『96時間 レクイエム』本当に終わってしまうの！？ 老体を感じさせる鈍い動きと勘が鈍ったかのようなブライアンは共感できたのに（笑） 萌えポイントだったストーカーポイントが無かったのは残念！ ",
            " 『96時間 レクイエム』だってあんなに優しくて整理整頓（人間含む）も得意で料理もできておしゃれでストイックでかっこいいリーアムお父さんと離婚する理由がわからないのですが……",
            " 『96時間 レクイエム』実は前作、前々作ともまともに見てないんだけどなんとなくなんとかなるかと思って見てみました。なんとかなったよお父さん！EXワイフがなぜ離婚したのか、再婚相手がなぜあんなにクズなのかはシリーズ見ればわかりますか？",
            " 『96時間 レクイエム』このシリーズ話が単純で考える必要がないから良いよね♪ 今作では最強オヤジも加齢による衰えは否めないか…というところもあったけど相変わらずの暴走は爽快(^◇^) シリーズのおきまりも抑えてファンはうれすい(^^)",
            " 『96時間 レクイエム』凡人の自分からしたら、きっとここで死んでるはずと思える超人的なアクションと娘に弱い一面は安定のリーアム！警察のやったことがベーグルヒントという場面とポルシェの使い方も楽しく鑑賞。白ブリーフ履く暇あったのね（笑）",
            " 『96時間 レクイエム』みる。",
            " 【96時間 レクイエム】最終章。L.ニーソン、心からお疲れ様。細部に捻りはあっても大枠が最初から読める展開で今一つ。肝心のアクションも解説過多の台詞も取って付けたかの様に感じる。折角のF.ウィテカーとダグレイ・スコットも薄い。 ",
            " 『96時間 レクイエム』シリーズ初めての著名共演者フォレスト・ウィティカーだけど、切れ者捜査官だろうなって見てても結局最後まで主人公を追いつめもフォローも出来ない木偶の棒。３作目にしてやっぱりヨーロッパコープの映画なんだなって思えた。",
            " 映画「96時間／レクイエム」を鑑賞。このシリーズにしては、珍しく話と演出が凝っており、序盤はワクワク感一杯だったが、徐々に減速。最後は、消化不良感が残ったことは否めない。しかし、このシリーズを支持します。F・ウィテカーが良いスパイス。",
            " 『９６時間 レクイエム -TAKEN 3-』を観てきました。ネタバレ少なめ。 ",
            " 『96時間 レクイエム』＠TC日本橋。小気味良いアクションとニーソン親父の最強ぷりが本作でも堪能できるのだが・・・前作までにあった緊迫感が薄れその分、大味になった印象など物足りなさを感じたのも事実",
            " 『96時間 レクイエム』確かに元妻を殺してはいないけど、こんな派手に暴れ回って無罪放免ってどうなの？というヤボは言うまい。ただL・ニーソンのアクションを楽しむべき。そしてF・ウィテカーが渋い。陰の主役か。この人はやはり刑事役がはまる。",
            " 『96時間 レクイエム』監督・脚本は前作と変わらないので味付けは安定感ある。下敷きは『逃亡者』かな？（切れ者ウィテカーの存在も…）ご都合主義と不死身も変わらず。テンポの良さで飽きさせないが、最大のどんでん返しに落差がないのが残念。",
            " 『96時間 レクイエム』 相変わらずの最強の父親は健在！でもなんか物足りなさが…。ラストのシーンは見応えあったけどそれ以外は少しね。96時間は1作目が1番好きかな！",
            " 『96時間 レクイエム』鑑賞。 銃口が何処に向けられてるのか分からないし、放たれた弾道も良く分からないし、テンポ悪いし、リーアムのプレゼントを買う時のニコニコ笑顔から死神も逃げる程の怒りの形相や暴走が見られると期待していたので残念…。",
            " 『96時間 レクイエム』普通のヨーロッパコープ映画だったね！",
            " 『96時間 レクイエム』シリーズの評価は2>1>3かな。相変わらず良いリーアム堪能映画ではありますが。完結編というわりには、色々うやむやなままなのも気になる。敵もちと小物臭がなぁ。サムが活躍したのは嬉しかった。サム好き ",
            " 『96時間 レクイエム』1作目に強烈なインパクトがあったので、2作3作と失速するのは致し方ないか。このシリーズは警察の無能さで成り立っているといえばそうなのだが、普通疑うのは？でも北の国の殺し屋の白ブリーフ姿、ちょっと嬉しかったり。",
            " 『96時間 レクイエム』前作と同じ監督なのに、前半のカーチェイスのシークエンスが短いカットで繋ぐ細かい編集でなんか全然盛り上がらない。なにより悪役が段々小粒化していってて、メランコフが死んでもセントジョンが捕まってもカタルシスがない。",
            " 『96時間 レクイエム』観てきた。今作も相変わらずの親父無双っぷりで面白かった。しかし、走っているシーンとか見るとそろそろ年齢的に厳しそうかな。前作よりは良かった気がするが、やはりあの圧倒的にすばらしい一作目には及ばない。",
            " 『96時間 レクイエム』クライマックスはまあ面白いんだけど、そこまでがアクションが少なめで物足りないし、シリーズを重ねるごとにバイオレンスが減っていくのが残念だ。１作目以来の拷問が復活したのは嬉しいトピックだけど、水責めなんだよね。",
            " 『96時間 レクイエム』テイストが変わって今度はほぼ「逃亡者」。だから今度こそキムは誘拐されないかと思ったらラスト結局さらわれちゃってるし。てか、キムは隔年で誘拐されちゃってるけど学習能力は無いのかと言うのは粋じゃないよな。",
            " 『96時間 レクイエム』うん、面白かったよ。面白かったんだけど、まったく乗れない映画でもありました。なんか・・最初からいろいろ投げっぱだよなぁ。",
            " 『96時間 レクイエム』最強リーアム父さん、安心の安定感。しぶとい、しぶとい。アクション好きだから銃撃戦もカーアクションも楽しかった。肉弾戦はちょっとお年を感じたとこあったけど^^;それでも無敵ブライアン・ミルズ、渋くてカッコいいわ〜",
            " フリーパス12本目、渋谷で『96時間 レクイエム』。リーアム兄さんが受から攻に転じる(表現ヘン？)タイミング遅過ぎ。結果、これまでで最も敵がショボく感じられる映画に。もっとガシガシと敵を倒しまくる映画が良かったなぁ。なんだかんだ言いつつ兄さんがゴリゴリ猛進してく映画は好きだけど。",
            " 96時間レクイエム観た。父ちゃん暴れ続けて三作目。 評判悪いのは聞いてたけど、あーうん、なるほどーって印象。 あえてブライアンと警察が敵対する必要性が薄く見えて、それが鑑賞中のノイズとなる。ラストの全部わかってた発言もイラッとくる。 アクション演出も何かイマイチ。→ ",
            " 『96時間／レクイエム』。これだけ寵愛を注げない人物達を作り上げるのは相当大変な事だったでしょう。時間もお金も全て無駄でしたね。非常に細かいカット割に加え、終始続く適当なシナリオには辟易するだけ。「最初から分かってたぜ。ベーグルが温かかったからな」って、お前バカなのですか？☆1",
            " 映画『96時間／レクイエム』 カメラ寄りすぎ、カメラぶれすぎ&カット割り速すぎでアクションシーンが台無しになってるアクション映画。",
            " 映画「96時間レクイエム」観た！！ オヤジさん壮健！パワーよりも技とタイミングがいい。リーアム・ニーソンならではのクサイとこと不器用なとこがすごくよかった。",
            " 『96時間 レクイエム』リーアム・ニーソンがよかったのは当然として、フォレスト・ウィテカーもよかったよね！リーアム・ニーソンレベルと対峙する人間には、オスカー俳優が必要なのね。 ",
            " 『96時間 レクイエム』風邪をひいたりしてタイミングが合わなかったけど、今日やっと観れた！期待してたけど、それ以上だった！大満足。お父さん、家族のため、娘のためとはいえ、強すぎでしょ（笑）。 ",
            " 『96時間／レクイエム』を観て来た。面白かった。ただ、人気シリーズの完結編にしては不完全燃焼感が否めなかったのも確かなので、これで終わらせるには惜しい。ともあれ、リーアム・ニーソンは本当にお疲れ様でした！",
            " 1/11の映画は96時間 レクイエム。宣伝だと最後って言ってたけど続き作りたそうだったよ？普通に面白かったですが、これまで海外だった話の舞台が自宅周辺のみなのでスケールが小さく感じるのとタイマンする敵ボスがシャツとブリーフという情けない姿なのが少し残念。刑事さんも優秀でいいね。",
            " 『96時間 レクイエム』観た。リュック・ベッソン製作で贈るもはや安定の域に達したまたまた娘LOVEのオヤジ大暴走アクション映画。前作で関係修復かと思われた元妻がしょうもない理由で殺されちゃうのはシリーズを見続けている者にはちょっと辛いが孫を守って戦う更なる続篇も観たいぞ。",
            " ブログを更新しました。 『「９６時間 レクイエム」お父さんじゃなく、お母さんの男運が悪いんじゃないの？(笑)』 ⇒ ",
            " 96時間レクイエムのパンフ作られてないんやて。",
            " 96時間レクイエム、見た。 2作目がイマイチだったのはタイトルどおりのリベンジだよなと思いつつ。",
            " 『96時間 レクイエム』のサムことリーランド・オーサー。この人も頼りがいあるんですよ！ ERシリーズのドゥヴェンコ先生ですよね(*´艸｀*) ",
            " 映画『96時間 レクイエム』 ★★★★4.5点。 ノンストップで文句なしにかっこ良かった。 車がクルクルとヘリも飛んで、これを小さなスクリーンで。あり得ない❗ 父ちゃ… ",
            " 『96時間／レクイエム』最終章ってことですが、これで暴走は止まるのかしら？エンドレスで暴走しそうだけど(￣ｍ￣〃)ぷぷっ! いろんな意味で安心して観ることが出来る作品ですね。  ",
            " 「96時間レクイエム」ブライアン・ミルズ父さんには申し訳無いんだけど一連のシリーズ通して守りたい！と思わせる母娘では無いんだよなあ。(^_^;) それはともかく、作品の方は父ちゃん今回も獅子奮迅の頑張りで悪漢を次から次へブッ飛ばしまくり、爽快でした。(^_^)v"
        ]
    }
}
