{
    "title": "フィフティ・シェイズ・オブ・グレイ",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 16827,
            "each_tweet_amount": {
                "good": 30,
                "even": 33,
                "bad": 41
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フィフティ・シェイズ・オブ・グレイ』★★★☆☆",
            " 『フィフティ・シェイズ・オブ・グレイ』  ★☆  わざわざ書面にしなくても相手の気分や性癖、語りたがらない過去も全部受け容れることができるのが愛だと思うけれど、いつまでも契約に拘るクリスチャンが滑稽。灰色がかった街の空の色は綺麗。",
            " 『フィフティ・シェイズ・オブ・グレイ』綺麗に演出されてるがあとワンスパイス欲しい。",
            " 『フィフティ・シェイズ・オブ・グレイ』ＳＭ契約？に利用されるアホな女子大生もいるのかね？Ｄジョンソンの濡れ場は過激ではなかった。正直、脚本がダメすぎるクソ映画や！ラジー賞に輝いたのも納得！３部作の１本目はがっかり、続編期待できんの？",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 「ﾌｨﾌﾃｨ･ｼｪｲｽﾞ･ｵﾌﾞ･ｸﾞﾚｲ」鑑賞終了。何でしょう。このｴﾛくないｴﾛ映画はw  こういう性癖の人って大変ねと思って観てた。一歩間違うとDVだからね。原作の方が良いようなのでこれから読んでみる。映画自体は決して悪くはないよ。  ",
            " 『フィフティ・シェイズ・オブ・グレイ』  グレイの様な人がいたら、完璧過ぎて…とキャイキャイしながら見てたら…    うーん、最後の瞬間、消化不良！って思ったけど、続編が出るんですね。グレイの苦悩と葛藤が、魅力的な作品。映像は好き。",
            " 『フィフティ・シェイズ・オブ・グレイ』予告を観て、うお！どんなプレイが繰り広げられんだ!? とドキワクして観てみれば･･･ムチでぺちぺち程度の超ソフトプレイ止まりであった。そりゃグレイさんもさぞガッカリしただろう･･･ご愁傷様です。",
            " SMシーンのCrazy In Loveが良かった！EllieGouldingのLove me Like You Doもヘリデートにマッチしていて良かった！  内容は…グレイもアナ中途半端な事してて？？？って感じw支配欲強い人苦手w",
            " 『フィフティ・シェイズ・オブ・グレイ』  期待してたSMと違った。ただ鞭うってるだけに思えた。海外って物理メインなんだなァ？パンを齧るシーンはちょっとドキッとした。ああいうマニアックさとか、言葉攻め？命令？系の、心理的支配みたいなプレイが欲しいなァ～。鞭打つだけならポルノビデオで",
            " 『フィフティ・シェイズ・オブ・グレイ』鑑賞。あー、妄想ネット官能小説だったのか。ものすごく納得。知らずに見た自分のミスだったな。",
            " 『フィフティ・シェイズ・オブ・グレイ』とはいえ、アナが初めて抱かれるシーンは撮り方が綺麗でロマンチック。    そして、これは続編が決定し、キムベイシンガーが出るとか。続編には興味ないけど、キムベイシンガーは観たい。むーん。",
            " 『フィフティ・シェイズ・オブ・グレイ』海外では女性に人気…というのは、アナに共感するから？それともプレイに？ 原作読んでないけど、今一つ、どの方向にも浅い気が。あと少し踏み進めたらグッと面白くなりそうなのに、その方向性が見えない。",
            " 『フィフティ・シェイズ・オブ・グレイ』WOWOWでR15版鑑賞。さすがに黒ボカシは普通のボカシになってたw うーん。見せたいことや、やりたいことは分かるけど、主婦の投稿小説の域を出ていないという印象。官能的ではないな😅続き気になる",
            " 『フィフティ・シェイズ・オブ・グレイ』原作を読んでないから何とも言えないけど、IMDBの評価が4.2なのも納得できる気がする。ただシアトルの天気の悪さがリアルだった、筆者ロンドン在住なのに（そこ）続編からグレイさん変わるしどうなる？",
            " 『フィフティ・シェイズ・オブ・グレイ』友人6人とエロを期待して見たら大したことなくてがっかり…。これじゃあ15禁だよというレベル。内容も契約やら服従やらで愛がなかった…。18歳になって初めて借りたR-18映画がこれレベルでつらい。",
            " 『フィフティ・シェイズ・オブ・グレイ』プレイだけなら楽しみの１つとして良いかもしれないけど僕にはこれしかないようなことを言われると怖い。支配と服従の関係は宜しくない。契約者を作る時点で危ないし、こういうのに憧れてはいけない。うむ。",
            " 『フィフティ・シェイズ・オブ・グレイ』コメディ映画と捉えたら、面白かったです。",
            " 『フィフティ・シェイズ・オブ・グレイ』/女性向け官能恋愛小説が原作だけど、男性向けでもあるよ！あんなことこんなことしたいけど理解してくれるかわからないし、上手くいきそうでもここから先が…とか、求めるもののすれ違いを疑似体験出来る映画。",
            " 『フィフティ・シェイズ・オブ・グレイ』ストーリーと雰囲気に若干トワイライトを感じされるが、ラストまで進むにつれ主人公の葛藤し嘆く姿はとても悲しく切なく胸が苦しくなった 。絡みのシーンも罰を与える部分を除けば神秘的で美しかったです。",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 『フィフティ・シェイズ・オブ・グレイ』見たくてやっと見れた〜♪ nice☆",
            " 『フィフティ・シェイズ・オブ・グレイ』好みではなかった。前半は独特の世界観に引き込まれたものの、作品の後味が悪い。",
            " 『フィフティ・シェイズ・オブ・グレイ』大人の恋愛が好きじゃない方は好みじゃないかもよく深く考えてみて下さい。終わり方は泣き崩れて終わりではありません、最後の最後に彼女の所に向かうのですからむしろ二作目がないほうが面白味がありそうです。",
            " 『フィフティ・シェイズ・オブ・グレイ』今まで見た恋愛映画の中で最も心に響きました！まずエロくないです。撮り方が神秘的でこんなにも性的行為をするにあたって綺麗なものなのかと！つい涙目にも。",
            " 『フィフティ・シェイズ・オブ・グレイ』  切なかった。  好きな人の要求に応えてあげられなかった時の気持ちは分かる。  趣味嗜好は人それぞれだしね。",
            " 『フィフティ・シェイズ・オブ・グレイ』 変態の異常性癖の話かと思えば、なんとまあ切なすぎる。",
            " 『フィフティ・シェイズ・オブ・グレイ』★1.5 なーんかダラダラだったなー。よく言えば、他人を少し変えることのできた人の話。なだけ。主演男優の目つきがあんま良くなかった。なんも伝わってこない、、",
            " 『フィフティ・シェイズ・オブ・グレイ』イケメン鑑賞。ストーリーに深みがなくてなんだか残念。続編があるとか？！どうなるのかなぁ。。",
            " 『フィフティ・シェイズ・オブ・グレイ』 綺麗に見せてるけど様はSMプレイ系のAV。話クソつまんねーけどラブシーンを綺麗に見せる技術はすごいなーと思う。ただソレだけ",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " ＜フィフティ・シェイズ・オブ・グレイ＞なんとも微妙で。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』金持ちの男と結ばれたいし、色んな意味での興奮をしたいと思う女性の願望は分からなくはないのだが、後半はだらだらとセックスシーンが続き、しかもほとんど画面が黒くて見えないとなると、興ざめせざるを得ない",
            " 『フィフティ・シェイズ・オブ・グレイ』ぼかしに驚き。まあ、性癖が違ったら、好きになっても一緒にはなれないということはよく伝わってきました。",
            " 『フィフティ・シェイズ・オブ・グレイ』R18版で見た。  スーパーノーマルなソフトエロでした。    変態に謝れ！",
            " 『フィフティ・シェイズ・オブ・グレイ』続編ありきだそうだけど、サディストがいい子見つけて途中までは順調だったけど物にしきれなくて逃げられて終了。続きが全然気にならない。といいたいところだけど、ダコタ・ジョンソンが可愛いからたぶん観る。",
            " 『フィフティ・シェイズ・オブ・グレイ』とりあえず、ぼかし入れる基準が謎。逆にワロタw良くも悪くも、素人の考えた話だなぁと。前半はそこそこ楽しめるけど、後半がぐだぐだ。３部作ということらしいけど、中途半端過ぎ。飛行機が楽しそうだったw",
            " 『フィフティ・シェイズ・オブ・グレイ』センセーショナルな題材ながら、描き方は意外にソフト。やはりこれは女性向け。変わった性癖があっても、アブナイ人ではなく、セレブな王子様。ラスト、これで終わり？と思ったら、やっぱり終わりじゃないんだ。",
            " 『フィフティ・シェイズ・オブ・グレイ』大昔に観たボカシを現代にみれるとは。吹き出してしまうじゃないか。ナインハーフと華麗なる賭けへのオマージュかな？って場面も。フランス映画のようにここで終わるか？！って思ったら続編があるのか。",
            " ",
            " 『フィフティ・シェイズ・オブ・グレイ』て続編ありきとは言えもう少し一本の映画としてまともに終われなかったのかな～( ｡-_-｡) 登場人物の考えはよく解らないし話に入り込めなかったよ…けしてエロ目線だけでみてたせいじゃないと思うww",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 『フィフティ・シェイズ・オブ・グレイ』(フランス公開版)旅行中に仏版鑑賞。R12NOボカシ。あれだけ日本でボカすから、どんだけすごいかと思ったが。やはり元が主婦のネット投稿妄想小説というのが頭の隅にあり。台詞や描写がいちいち少女漫画みたい&エロシーンはさほど激しくないしで拍子抜け",
            " 「フィフティ・シェイズ・オブ・グレイ」相手の性的嗜好に合わせられるかなんてそれぞれだしどうでもいけど、愛し合ってるのに行き違うって古典的フォーマットに置き換えたのがよかった？ボカシについてはやっぱ気が散って二人の熱演がだいなし。★★★",
            " 『フィフティ・シェイズ・オブ・グレイ』",
            " 『フィフティ・シェイズ・オブ・グレイ』宣伝してた割には官能シーンは普通。加えて黒くして隠してあるのでゲンナリ。アナスタジアというキャラクターもいまいち。SMシーンも普通。ニンフォマニアックを見習いなさい。",
            " 『フィフティ・シェイズ・オブ・グレイ』肝心の官能シーンもそれほどのインパクトはない。『ナインハーフ』『危険な情事』『運命の女』などのエイドリアン・ライン監督作をみてもわかるように、そもそも「脱げば良い」というものでもないだろう。",
            " 【フィフティ・シェイズ・オブ・グレイ】 ベストセラーとなったオンライン小説の映画化。 ハードなハーレクインロマンス観⁈ 漂う展開の中、スタイリッシュで、そして透明感も在り。 やはり、女性向けなんでしょうね…。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』…おや？…あら？…え？（笑）ごめんなさいσ(^_^;)ついつい『ナインハーフ』を思い出した中高年世代でございます。",
            " 『フィフティ・シェイズ・オブ・グレイ』の感想？…うーん。芸術的（？）な綺麗な画面を、とっても下品なモノにしてしまっている真っ黒黒助がとっても残念な映画だったよ〜(￣▽￣:)",
            " 『フィフティ・シェイズ～』行ってきたよ…まぁ、行く前にレビューを読んで期待はしてなかったけど…何だ、コレ…規制はしょうがないと思うけど…黒と肌色のぼかし、黒のベタ塗り…役者の顔まで隠れてるって…せめてどれかに統一しろよ╮(╯-╰\")╭",
            " 『フィフティ・シェイズ・オブ・グレイ』こんなＳＭものとは思ってなかったけれど、えらく大きなボカシばかりなのは、１５禁版にグレードダウンしてるからなのね。おっと京都で１８禁版やってるやん。",
            " 【フィフティ・シェイズ・オブ・グレイ】エレベーターで「ハアハア、もう契約とかどうでもいい！」ってなる場面みたいに、日本でも流行ってる高圧的な男性に恋するラブストーリーのパロディで笑わせるのは良かったのに、後半はやけに深刻で退屈だった。",
            " 【フィフティ・シェイズ・オブ・グレイ】プライドが高くてコントロール狂の変態という最低最悪の男が我が物顔で振る舞う前半はバカっぽくて笑えたけど、展開が遅い上にまさかの尻切れにはイラッときた。いっそコメディーとして作るべきだったのでは。",
            " 『フィフティ・シェイズ・オブ・グレイ』アブノーマルな性癖だからって恋愛するのに交渉とか契約とか、、そこから入り込めなかった。飽きる事はなかったけど大きな黒丸には興ざめでした。",
            " 『フィフティ・シェイズ・オブ・グレイ』観た。 思っていた以上にソフトSMだったので残念だったけど、作品としては途中までは楽しめた。 最後が残念。 どちらにも根性を見せて貰いたかったな。",
            " 『フィフティ・シェイズ・オブ・グレイ』21世紀のプリティウーマンは案外陳腐な話。大学生の小娘に杉本彩になれみたい飛躍よりも、27歳で極めさせたミセス ロビンソンに会ってみたい興味。言うと軽蔑される心闇は灰色の影のままって続編へ？",
            " 『フィフティ・シェイズ・オブ・グレイ』続き、TL上でも散々酷評されていますが、R15でレイティング通すためにどんだけ保険掛けてるんだってツッコミたくなる盛大なボカシは興醒め。続編では改善される事を願います。",
            " 『フィフティ・シェイズ・オブ・グレイ』、恋愛経験ゼロの女子大生が愛を拒み歪んだ性癖のある若き大企業CEOに恋をする官能メロドラマ。空を飛んでるシーンとか映像や音楽は良い。ストーリーも悪くないけど、特段目新しさもないし共感もしなかった。",
            " 『フィフティ・シェイズ・オブ・グレイ』期待して観たのだか、意味分かんねぇ〜でした！契約交わしてSMプレイばかりでもろ見えちゃう所はモザイク入るけど真っ黒な塗り潰しは見にくいね笑。まぁ〜画的には2人とも美しい身体だったので絡みシーンは良かったのだが、ラストの終わり方ががっかりだね！",
            " 『フィフティ・シェイズ・オブ・グレイ』仰々しい広告を観たせいかガッカリ。クリスチャンがなぜSMに傾倒するのかは今後明かされるんだろうけど、せめてアナにここまで固執する理由位は描いてほしかった。興ざめするモザイクも× ",
            " 『フィフティ・シェイズ・オブ・グレイ』 愛の形は色々あるって事がいいたかったのかな⁉︎自分には少し分かりにくかった。変わった性癖（超ドS）があるが為に女性と契約を結ぶってのもなんかな。まぁSEXシーンのモザイクは少し笑えたかな。",
            " 『フィフティ・シェイズ・オブ・グレイ』モザイクは日本のプロにやらせろ。流石にアレはない…。何か手抜きに感じてしまって全体の印象が悪くなる。これは続編ありきなのか？ラストは思わず突っ込みのポーズ取りたくなる。",
            " 『フィフティ・シェイズ・オブ・グレイ』ダコタ・ジョンソンのカラダの美しいこと✨原作を読んでいたので駆け足なストーリーも理解できた。女子4人 観終わった後で話に花咲き、ひとりは早速電子書籍版をDL…。女子友数人での観賞がオススメ！ ",
            " 『フィフティ・シェイズ・オブ・グレイ』三流ケータイ小説でもここまでじゃないような内容。契約するほどでもない行為のおかげで途中睡魔がやってきた。グレイ以外の男性の方が魅力的過ぎやしないか？続編も似たようなら観ないだろうな。",
            " 『フィフティ・シェイズ・オブ・グレイ』モザイクー！ひどい！",
            " 『フィフティ・シェイズ・オブ・グレイ』女性向けの官能小説の映画化ということでほんと女子の妄想映画でした。シーンによってはスクリーンの半分以上ボカシ。もうちょっと隠しようがあるでしょ！女性だらけの中で観る官能シーンはちょっと恥ずかしい。",
            " 『フィフティ・シェイズ・オブ・グレイ』恋愛未経験の女子大生が性癖のある大富豪の青年実業家に恋をしてしまう物語。普通に愛して欲しい、愛したいが愛せない。互いに交錯した苦悩が伝わります。プレイシーンはおまけ程度かな。R15だもんね。",
            " 『フィフティ・シェイズ・オブ・グレイ』何故ドS行為じゃなきゃ駄目なのか、ソコが語られないためアナが只々可哀想な感じで終わっているのが残念。デートシーンのキラキラ感は好きだが、少しお洒落なエッチビデオ見させられているくらいの印象しかない",
            " 『フィフティ・シェイズ・オブ・グレイ』ダコタ・ジョンソンの体をはった演技に感服。原作読んでないのでいまいち入り込めなかったが 続きは観たい。",
            " 『フィフティ・シェイズ・オブ・グレイ』 クラシックなストーリー展開、かつ画面がきれいで楽しめました。ラストシーンは「えっ」という感じ。もう少しなんとかならないかと。原作と続編の３部作をこれから読みます。",
            " 『フィフティ・シェイズ・オブ・グレイ』春日井コロナで観賞。ホール1で観たのは初めてだった。マイナー作品ばかり観てたのか。女性客はかりだったのでやな予感がしていたが思っていた以上に面白かった。ただ今時あのぼかしは驚いた。",
            " 『フィフティ・シェイズ・オブ・グレイ』ダコタ・ジョンソンも可愛いし、なかなか楽しめる映画だった！どうして評判悪いの！？？？ 共感はできないけど、映画ならあーいうのもありだと思うけどな。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』駄作でした。見なくても良い映画を、つい好奇心から見てしまい、激しく後悔。サスペンスの展開もなく、ダラダラと終了して呆然。また、三十年前の成人映画の様な、特大の真っ黒なボカシにも唖然。全部ダメ。 ",
            " TOHOシネマズ日本橋で『フィフティ・シェイズ・オブ・グレイ』を鑑賞。大人の恋愛でなかなか好きだな。契約書を巡るやりとりなんかいい。綺麗な映像や音楽もよかったです。ただ、話題が違うところにいってしまう黒いものはいかがなものかと。",
            " 【フィフティ・シェイズ・オブ・グレイ】恋愛の障壁となる様々な嗜好の不一致。これをソフトSMで官能的・象徴的に提示する趣向に唸らされた。映像も音楽もスタイリッシュで魅力的。動力源のないグライダーというのがまたシンボリックでイイ。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』@豊洲鑑賞。展開しない退屈なストーリーに心底早く終わってくれと苛ついた。レイティングを気にした中途半端なSM演出等、何これ？の嵐。ダコタ・ジョンソンの初々しい演技と肢体が本作の見所か。支配欲男が殺人鬼ならば次回作に付き合うよ。",
            " 『フィフティ・シェイズ・オブ・グレイ』鑑賞。ひたすら退屈。ナインハーフみたいな話かなと思ったらまたちょっと違う。一箇所オッと思ったのは、主人公が酔ってゲロ吐く瞬間に、男がサッと髪を持ち上げる仕草。うーんこの",
            " 『フィフティ・シェイズ・オブ・グレイ』続き。話に起伏が無いのに、いきなり放り込んでくるグレイの生い立ちなど謎展開にもついていけない。",
            " 『フィフティ・シェイズ・オブ・グレイ』話に展開がないから観ていて退屈。SM描写もヌルいし、スクリーンに広がるブラックホールで興醒め。こんな大規模公開して大丈夫か、と心配したくなるレベルの作品。D.ジョンソン好きの人にのみオススメ。",
            " 『フィフティ・シェイズ・オブ・グレイ』、一言でいえばD.ジョンソンの美しい顔と肢体と無造作ヘアを鑑賞する作品。トンデモストーリーだと予想していたら、意外に耐えられたｗ 音楽も○。グレイと一緒はイヤだけど、あの飛行機乗ってみたいわー。",
            " 『フィフティ・シェイズ・オブ・グレイ』内容うんぬんより邪魔すぎる黒いボカシに触れざるを得ない。ボカシの中のボカシ。THE KING OF BOKASHI。まっくろくろすけかと思った。",
            " 『フィフティ・シェイズ・オブ・グレイ』原作読んでないからわからないけど私は特に虜にならなかったです。とりあえず映画には。ここで終わるのかよー！っていうラストなんだけど原作もなのかな？SMシーンはそんなに際どくはなかったです。",
            " 『フィフティ・シェイズ・オブ・グレイ』＠ tohoシネマズ日本橋♪隠す、焦らす、ぶった切る、、の3連発！ 映画の内容とリンクするかのようにドSな作り手のドMな観客への疑似プレイと思いながら見てたらすげぇ楽しかったw 音楽格好イイ！",
            " 『フィフティ・シェイズ・オブ・グレイ』R15指定とかだが、ボカシが多く、しかも大き過ぎて興ざめ…不自然極まりない！ 中身の無いストーリーに魅力のないキャスト。三部作なので続くであろう終わり方だが？次を見る気が起きない",
            " ダコタ・ジョンソンの美しき肢体を覆い隠すボカシより酷い真っ黒画面…逆に恥『フィフティ・シェイズ・オブ・グレイ』ブログ更新しました ➡︎ ",
            " 『フィフティ・シェイド・オブ・グレイ』を観てきました。ネタバレ少なめ。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』初心な女子大生と大富豪の倒錯愛。音楽はスリリングかつ排他的、かつ哀愁と憂いを含んででかなり◎。三部作？であるからか？いきなりの幕引きにややあっけ無さ感あるが主演二人も好印象。次回作期待",
            " ＜フィフティ・シェイズ・オブ・グレイ＞原作から映像化しても大丈夫な部分を抜粋して繋げたら意外と普通の恋愛映画になったかも？な珍作。主役の２人は麗しいし、視線には色気があるし、映像はまぁ上品だし、あと、運転者が素敵だし（何故だか必死）。",
            " 『フィフティ・シェイズ・オブ・グレイ』原作の雰囲気そのまま、期待以上に美しく描かれていたし、ジェイミーとダコタのケミストリーも完璧！ 監督代えないでこのまま３部作作って欲しい。ダーカーが楽しみ♪",
            " 『フィフティ・シェイズ・オブ・グレイ』話題作と言う割にSMシーンもなんだこりゃ感半端ない。クリスチャンの性癖の理由もハッキリしないし。どうでもいい映画だったなと残念感で一杯。高校生の娘には見せたくないわ。",
            " 『フィフティ・シェイズ・オブ・グレイ』巧みな道具やムードで一見違うアプローチをして描き出しているようなこの作品で、浮かび上がってくるものはやはり精神性だ。より強くプラトニックな恋愛を感じさせる演出は魅力たっぷり。一粒で二度美味しい。",
            " 『フィフティ・シェイズ・オブ・グレイ』でも実はどんな人間関係においても個性や嗜好なんてものは親密になればなるほど多様化するし、どこからがノーマルでどこからがアブノーマルかなんてことは言えないはず。ここでも支配者は実はどっちだって感じ。",
            " 『フィフティ・シェイズ・オブ・グレイ』黒いぼかしだらけのシーンを取っ払えば、多分普通の恋愛映画になるはず。初めて恋する美しい女子大生が、謎を秘めたハンサムなCEOに誘われ、性の世界に戸惑いながら耽溺してく。なんて魅惑のお姫様物語だ！",
            " 『フィフティ・シェイズ・オブ・グレイ』みる。",
            " 『フィフティ・シェイズ・オブ・グレイ』エロバカ映画かと思ったら、なんのっ！愛が性癖を乗り越えるかどうか、目が離せなかった。黒いボカシが半端なくデカ過ぎて、R15指定。趣味嗜好は別にして恋のテクニックは「欲しがったら負け」と学べるよ。",
            " 『フィフティ・シェイズ・オブ・グレイ』クリスチャン役で色々と揉めてたけど、ジェイミーでピッタリだった！中盤から終盤にかけてのクリスチャンのコロコロと変わる表情が上手い。苦悩顏が似合いますな、ジェイミー♡",
            " 『フィフティ・シェイズ・オブ・グレイ』原作を読んでたから予想以上に良かった！アナもクリスチャンもぴったり。ただ原作を知らない人にはテンポが早いから分かりにくいだろうね。最後は2人を観て涙目。(ぼかしが雑だと思ったが、あれが普通なの？)",
            " 『フィフティ・シェイズ・オブ・グレイ』ただ残念だったのは真っ黒なボカシ。あれ、もうちょっと上手くボカシたりして何とかならんかったんかなぁ。逆にあの真っ黒クロスケが気になってしゃーないw ",
            " 『フィフティ・シェイズ・オブ・グレイ』劇中で流れる音楽が映画の雰囲気にピッタリでサントラが欲しくなっちゃった♪クリスチャンが弾いてたピアノ曲も素敵☆音楽がいいとあの世界観に浸れるしいいよね(*^^*)また観たいな〜",
            " 『フィフティ・シェイズ・オブ・グレイ』観て来た！原作をしっかり読み込んでる私にとっては、めっちゃ良かったけど、かなり駆け足でストーリーが進んでいくから原作を未読の人は理解しづらいとこもあるかも。でも私は大満足♡ジェイミー良かったわぁ！",
            " 『フィフティ・シェイズ・オブ・グレイ』 13日の金曜日、座席予約した♪ 楽しみ～",
            " 速報。『フィフティ・シェイズ・オブ・グレイ』観た。どうしようもない作品だった(´Д` )、、40点。 ",
            " ブログを更新しました。 『フィフティ・シェイズ・オブ・グレイ 〔 R１８＋ヴァージョン 〕』 ⇒ ",
            " しかし主演のお二人は本当に美しいです。スタイル抜群。よくもまあこんなひとがいたもんだ…と惚れ惚れするくらい。やっぱり３時間くらいの長尺でもよかったかな〜〜うーん…続編決定してるみたいなので期待、、",
            " フィフティ・シェイズ・オブ・グレイ、有楽町で観ました。話題作。小説の映画化って本当に難しい〜…原作予習して行ったけど、人物描写が浅くて映画自体が薄っぺらくなってしまった印象。でもこれ以上は、尺を伸ばせば…という問題ではなくなってきますね。慢性的な物足りなさ…",
            " 【フィフティ・シェイズ・オブ・グレイ】大きいスクリーンのど真ん中に黒いボカシが入るセンスもアレやけど。原作は読んでないけど、これってホンマにベストセラーなん？って、びっくりするほど内容のペラい映画やった。セックスもSMも描写は半端やし。そのわりにはボカシは完璧www",
            " 一辺倒なグレイ氏の過去云々を後から持ち出されても、契約も駆引きも恋心も色欲も葛藤もへったくれもない。ジェイミー・ドーナンはイイ男だけど今後盛り上げるつもりなら磨きをかけてもらわないと、金持ちが尻叩いてる場合かよ…でほんとうに終っちゃう。＞フィフティ・シェイズ・オブ・グレイ",
            " フィフティシェイズオブグレイ観てきたんだけど悲しかった(；﹏；)たしかにＣＭどおりエロいけど、まじ悲しい(；﹏；)未成年は見ちゃダメ",
            " 風と機体と彼氏に身を任せるグライダーのシーンは心地よいのだが、「フィフティ・シェイズ・オブ・グレイ」",
            " ブログを更新しました。 『「フィフティ・シェイズ・オブ・グレイ」期待したのに、ただヤリまくる女子大生の話ってことなのね。』 ⇒ ",
            " あ～あ、コピーにのせられてしまった。 『フィフティ・シェイズ・オブ・グレイ』",
            " 「フィフティ・シェイズ・オブ・グレイ」が首位―北米映画興収 - WSJ ",
            " 『フィフティ・シェイズ・オブ・グレイ』音楽が、映画の官能的で退廃的な雰囲気にぴったり。 ",
            " 『フィフティ・シェイズ・オブ・グレイ』試写鑑賞。文字で読むには各巻8割がラブシーンでもOKだけど、映像になるとちょっと飽きる。特に1巻目は事件がないからダレやすいのに、30分に1回押し倒してて満腹通り越して胸焼け。ぼかしもどっちゃり←ジェイミーDの顔ごと黒く塗りつぶされてた^^;",
            " 『フィフティ・シェイズ・オブ・グレイ』原作は世界的ベストセラーになった官能小説。初心な女子大生とイケメン実業家の倒錯した恋。テーマ的にはP・レアージュの「O嬢の物語」のような感じ？「奴隷」「支配」といったキーワードが並ぶ。スタイリッシュだけど黒のボカシが卑猥に見えて残念（涙）。",
            " フィフティシェイズオブグレイの余韻ヤベェ",
            " フィフティシェイズオブグレイのがっかり感やばいwwなんかもうwwいろいろやばいww"
        ]
    }
}