{
    "title": "進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド",
    "id": 201,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 315,
            "each_tweet_amount": {
                "good": 47,
                "even": 43,
                "bad": 86
            },
            "positive_index": 35,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『進撃の巨人 エンド オブ ザ ワールド』＠Netflix。実写版を劇場でも観て、好きだったので二度目。こんな怪作はそうそうない。メッセージ性もあるし、音楽もいい。88分という尺も丁度いいですね。2本にせずまとめるべきだったと思う。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』★",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』原作ファンとしてはこの酷さは辛いけど、もはや別物すぎて笑って見れた。マンガの実写映画化はブームだけど、向き不向きあるんだなと勝手に納得した作品。  ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 30点",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ここまでの絶望を味わったのは久しぶり。もう大作邦画に未来などない。とまあ、シン・ゴジラを見終わったら、なんでこんなのができたのか謎。やっぱり黒幕は渡辺雄介か",
            " <良くない点>  平場の演技がダサい  登場人物がウザい  ラストが失笑    <良い点>  巨人がちゃんと気持ちが悪い  個人的に白い部屋シーンが好き  コスプレ感  ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  各媒体から袋叩きにされた作品ですが、前作と併せて観てもそこまで悪くはなかったです。(熱心に叩くほどの作品でもないです。凡作)      ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』（映画館で観なくて良かった･･･。）",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を観た。漫画のストーリーに忠実なところは面白いけどオリジナルな個所がどうもつまらない。普通にそのままやったらダメだったのだろうか。 ★★★☆☆",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  セリフで語られる設定や状況、全く出てこない街の住人たち、やたらと叫ぶ主人公、邦画の悪いところをごった煮したような珍品。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』7/10点。    後編は巨人襲撃がなくて残念。    にしても、駄作は駄作。叩く気持ちもわかる。けど、こんな作品なかなか観れないよ。もちろん、良い意味で。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』そもそも90分くらいで出来る内容ではない。原作とは別物と割り切って観たが、やっぱり納得はいかない。石原さとみ演じるハンジだけが、唯一原作のキャラに近かった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鑑賞。前作を見てなお続きが気になる剛の者たちからの悪評が不思議だったけれど、納得した。開始直後にあった前作のおさらいは、上手い総集編だったと思う。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編はゾンビの進化系で人間たちを喰べまくるシーンだけが魅力だったので、それがほぼなく後編は文字通り凡作以外の何物でものない代物。オーバアクトは演技ではないのだ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』突然変異で現れた巨人と人間との抗争物語。前作が良かっただけに今回はクソも面白くなかった。変わらないシーン、展開。退屈でしかなかった。前作が埋もちゃう。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前作はそれなりに楽しめたんだけど続編といえばなんやこれ、そこは何処だ！という展開。その中でも石原さとみだけのテンションだけがなんとなく似てるので可愛くて好き。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』あー",
            " 巨人が出るシーン以外はどうでもいい映画  単調で引き込まれないストーリー、妙に臭い芝居、違和感のある演出  しかも2部構成。興行収入を上げる為につまらんものを量産すな  挙句、ただの内輪揉めw 穴塞ぐ為だけに3時間かけるような駄作",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』★★☆☆☆前編はよかったのに。。。",
            " 個人的に実写版の世界観は嫌いではないものの、着ぐるみ（？）のせいで巨人同士のバトルシーンは近年のウルトラマンレベル（よりは若干上）なのが気になり、ストーリーの短さと展開の少なさから前後編に分けたことに疑問を覚える",
            " 16105『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』あー、なんてこった！ ひでぇなー(^^;;なんやねん、あの部屋、あのジューク、あの音楽？もうさっぱりワヤやがな、こんなん。あー、ひでぇ(^^;;  ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』/石原さとみはよくやったと思うけど、その他大勢の演技が酷い。舞台劇じゃねぇんだぞ。演出は寒いし音楽もおかしい。ラストの展開は理解出来なかった。ある意味凄いわ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』後編は単独では作品の体をなしていない。前後編合わせて正味3時間無いので、無駄な水増しシーンをカットすれば、2時間強で一本にまとまったはず。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』冒頭から飛ばしてて開始10分で恥ずか死にしそうになる。すごい。よくこんな寒気のするセリフと演出が思いつくな。笑いが少なく、シキシマのコント以降は失速気味。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』コアな原作ファンじゃないから、個人的には楽しめた。続編の振りがあったけど、興行収入考えると難しいそうだな。。しかし、石原 ハンジは凄い再現性だった☆3.5",
            " 【昨日】アニメ途中までしか見て無かったから見直そうとは思うけど、大まかな結末は分かってしまったという不安感&やっぱり映画という短い時間だとこんなものかという残念感が。。  『進撃の巨人 ATTACK ON TITAN エ",
            " 『進撃の巨人 エンド オブ ザ ワールド』巨人対巨人の闘いは、そこそこ見応えあるけど、やっぱりアニメの演出を実写でやると散々なことになると、監督は思わなかったのか？誰も止めなかったのか？原作が可哀想。1800円満点で200円。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  一昔前のゴジラ見てる気分になる。原作とは別物として見ましょう。馬鹿にしてんのかって感じ。ただ、超大型vs鎧の構図は見もの。てかエレンの兄貴は？続編待ち？",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』無理矢理完結せざるを得なかった。原作のマンガが有名じゃなかったら、そこそこ評価されたろうな。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』これハンジさん以外に見所はあったんかな？ それぞれが頑張ってたとは思うけど 何でこうなったんかな～ 取り敢えず シキシマ気持ち悪い",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  ストーリーは原作と違うけれど、別世界の話だと思って見ていたらある程度は納得できる。  ラスト付近の巨人との戦闘映像は迫力があるのでそこは流石だった。",
            " 昨日観た映画「進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド」ムービルにて総勢4名の中鑑賞。 前編の”ザコ巨人”が苦手だったのと過剰演出、リアリティラインの低さに見慣れた？為か後編の方が観やすかったかと。 春馬ファンは後編だけ観るのがオススメ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』映像の迫力は前編より更に増していたが、ストーリー展開が読めてしまうのが残念。終わり方もスッキリしないし…。何だかもったいない作品になってしまった感じです。",
            " 【進撃の巨人 後編】前編の終盤を全編やってくれるかと期待したけど、またも流れが死んだ説明台詞の退屈な場面が続いてうんざり。主要キャラ以外の人がほぼ登場しないため、スケールダウン感さえある。過剰演技で絶叫しまくる姿を見て誰が喜ぶのか。",
            " 『進撃の巨人』後編、せっかく前編で期待を持たせてくれた伏線が、なんだか安っぽく回収されていて拍子抜け。長谷川博己は好きな俳優だが、シキシマのキャラはイタ過ぎて直視できない。ツッコむのもタルいくらいで、ここまで残念な映画は久々に観た。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を観た。前回、前編の感想を間違えて後編のタイトルで書いちゃったよ。(",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ゴメン、笑ったwwwこれ、前後編にする必要あったのだろうか。ほぼオリジナル展開な訳だけどペラペラ。サブタイの割に小さくまとまってたわ。ただ、さとみハンジは素敵w",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』よく分からないけど、これ、続くの？これでおしまい？",
            " 『進撃の巨人 後編』 着包み感100パー。突っ込み所も目白押し。…ドンペリ？白シャツ？そこ浜辺？ っつか、ミカサのキャラが一番ダメだっしょ？ こんなに残念なモノを作った反省会をして貰いたいレベルっすか？ ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前作で残ってた謎や張った伏線がとにかくあっさり処理され、生き残りも無慈悲な在庫一掃処分で人員調整。終わり良ければすべて良しと言わんかの如くやっつけで展開されていき、テーマや人物の感情は台詞で羅列されていく。",
            " 先月みた『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』は原作からかけ離れたブッ飛び展開でそこそこ楽しめた！ なぜリヴァイじゃなくシキシマという新キャラを出したのか理由が分かったし。あれリヴァイでやってたらとんでもない映画だったわな！",
            " 最初にエレンが処刑されかけてるところの緊迫感まったく皆無。最後でエレンが巨人にならない理由がわからない。あの爆発で壁の穴が埋まる意味がわからない。人物が死んだ後の人物らの反応が希薄すぎる。「死んだ弟や妹はどうするんだ！」普通にキレてる",
            " なんで樋口さんが特撮やらないんだろう。巨人が人間食うところより、ギャオスが電車の車両内にいる人間食ってるとこの方が怖い……。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編より面白く感じるのは、説明が必要になるためにくどくどやってた会話劇がいらなくなるから。爆弾運ぶっていう一方通行の物語だから見やすい。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』こりゃねーわ。前編の内容を忘れたのか？というテキトーな移動シーンと、陰謀論爆裂の展開にあきれるしかない。なんだかなー。",
            " 進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド、観ました。２部作の後編。前編のほったらかしにしていた謎の説明はありましたが、如何せん演出が酷いですね。幸いにも88分という短い尺に助けられ、唯一、石原さとみのハイテンションが救いでした。",
            " 『進撃の巨人 エンド オブ ザ ワールド』周囲を壁で囲い人民を支配する。支配者にとって外部の恐怖はむしろ好都合と言える。本当に壊すべきは、外部とを隔てる壁ではなく内部に存在する壁という事か。映画として面白かったかと言えば、また別物だ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』”早く巨人になれよ”と終始心が叫んでました。陰謀論的なのが好きだったことが功を奏したのか、そこまで嫌いじゃない。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編の方が面白かったかな。ほんと、舞台演劇っぽかった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』今回も観て思ったことは石原さとみがめっちゃ美味しいということかな！(笑)で、何か観てて特撮巨大ヒーローもんにしか？これって違うっしょ？ ",
            " 進撃の巨人の実写後編、初日に見ました。もう分かってたことなので色々諦めてみていたらツッコミどころ多くて回りに回って逆に面白かったと思います。シリアスのつもりで作っているのだろうとは思いますが、笑ってしまうとこが多々ありました(笑)",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』CG追加予算捻出の為に無理矢理２部構成。石原さとみのイキっぷりと、急に食い気より色気に走る桜庭ななみ、後編のエンディング曲は良かった♫最後の実験体のくだり要る？",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』問題として感じていたのは「何と戦っているのか」が結構ぼんやりしちゃったことと、その戦う相手のひとつだった上層部の全体像があまり見えてなかったことかな。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』膝蹴り伏線はただ巨人戦で使っちゃうよりは「エレンの必殺技」として前編の巨人バレに使っておいて、後編の敷島戦で使うが上手く決まらず、巨人敷島戦で膝蹴りを読まれるのを利用した技で倒すぐらいのが見たかったなぁ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』原作知らなかったが，悪評渦巻く中期待値低めで観たのでわりと満足．とは言え正規料金では観る気しないかなぁ（せめてレイトショー料金）．",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』観てきたものを正確に伝えるとすると，ボーマン船長がニュータイプとして覚醒して人類の粛正を決意し主人公と対立する．あとは「逆襲のシャア」と同じ流れだ．嘘ではない．",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』この異常な世界でまともな精神状態でいる方がおかしいので、石原さとみハンジさんが一番世界に合っているのではないかと思ったなぁ。ハンジさんと一緒に笑うのが一番楽しい気がした。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編から連続観賞。前編で改変した設定を収拾しようとしたらこうなっちゃうよなーというやりくり感ばかりが気になる後編だったので、前編ほど楽しめなかった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 （追記）脚本が読みたい。特撮部分のメイキングもみたい。人間ドラマ部分の演出をつけているメイキングもみたい！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 なんやかんやで皆が壁に向かうというシンプルな筋立てが前編ではプラスになってたんだなー、と後編の支離滅裂な無残さを見て思う。 一番良かったのは巨人の謎が明かされる記録映像シーンかな。あそこは良い",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 全体的にモタモタした演出に加えて、雑魚巨人が一切出ないせいなのか、全体的にイマイチ緊迫感がない。そのためか、私はそんなに違和感なかった前編の絶叫演技、今回はひたすら鬱陶しかった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 前編のいいところが露骨に目減りしてて辛い。明るいシーンが増えたことでチャチに感じる部分も。 シキシマ劇場はいっそ面白いし、ウルトラマン格闘は結構楽しい。ので、いいところがないわけではなかった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前作同様にドラマ部分はダメ。演出の問題。前後半にしないで一本にまとめるべきなのはやっぱり思った。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』終盤のバトル、最後にキャスト名が出てからのタイトルのカッコ良さはいいじゃないですか！脚本も原作が終わってない以上オリジナルとしてはこうなるでしょ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編はまだドキドキもあって見れたけど、後編はストーリーがめちゃくちゃで酷かった。原作に思い入れはないけどそれにしても……っていう感じ。つまらなかった。",
            " これはこれで嫌いじゃないけど、壮大な話なはずなのにすごい地域限定な揉め事に見えてしまう『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 ★ 不快な描写、不快なキャラクター、説明的かつ支離滅裂な脚本… 原作への敬意は一切感じられず、エンターテインメントにもなっていない超駄作。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を鑑賞。前半に比べると、ストーリーが破綻しているような？敵を増やせばいいのか？なぜあのような事になったのか？が全く描かれておらず、ただあ然。何かハチャメチャだな。謎っぽくしてるのかもしれないが、浅いなぁ。",
            " 『進撃の巨人 エンド オブ ザ ワールド』『いや、世界 終わってねーし。』って思ったひとー！ハリウッドなら『おっ⁉︎続編だな？』ってあざとい終わり方なんだけど、邦画だしね。終わりやろ？どわーせ。つまらん。",
            " 『進撃の巨人 エンド オブ ザ ワールド』コレは原作・原作者のせいね。世界観の存在感があり過ぎて どこをどう どの厚さで切り取って『観せる』か で 映画のスタイルが全然違う種類のモノになりかねないね。今回 立体起動装置は置き去り ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』あまりの笑撃に 入り口ポスター撮るの忘れたわ。あはあはあはははは。感想？なにそれ？美味しいの？",
            " 『進撃の巨人 エンド オブ ザ ワールド』観た。確かに面白くはなかったけど、原作とは別物として観てたから、酷評されてるほど悪くなかったなあ。長谷川博己の演技が絶妙に気色悪いおかげでシキシマが喋る度に笑いが止まらなかったし、日本の技術でこんな映画が撮れることに絶望＜希望を感じる！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 戦うシーンは凄かった。後日放送された特撮技術の番組をさらに凄いことなんだな～と思った。主人公の心のブレが気になるところだけどそれ以上に特撮に見応えがあった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ハンジがぶれていないので登場するとホッとした。石原さとみがMVPだ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』やばいぞ、人間の話長すぎと思っていたら巨人登場。テンションあがる。各人物ぶれぶれでどこに軸足置いた話なのかわからなくなったが、巨人登場でやはりテンションあがる。",
            " 『進撃の巨人 エンド オブ ザ ワールド』話はともかく、出演者達の大袈裟な演技が気になって仕方がない。映画と言うより、まるで舞台劇。そして、話のスケールが大きい割に、この後編は登場人物も少ない。背景も書割めいて、やっぱり舞台劇っぽい。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鑑賞。もう、巨人と石原さとみしか面白みが無いな…。長谷川博己が痛すぎるよ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編よりは確実に良かったと思う。でも、演出が相変わらず寒い、寒すぎる。話的には「某国」を思わせるような話になってたので、脚本はそこまで悪くないかと。漫画とは別物",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 いやー。やっぱり原作とは別物としてみないと破綻します。オチも、あーやっぱりこんな感じねー。ってのでした。できれば連続で見ることをお薦めします。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』それでも、最後までキレキレの基地っぷりを発揮した石原さとみとちょっぴり乙女な桜庭ななみを観れるだけで満足（笑）",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鷺巣詩郎さんによるどこはかとなくエヴァな雰囲気のサントラと尺の関係や独自性を出す原作と違う解釈はありだと思うのだが・・・どこかで観た感が否めなさが残念。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』＠MOVIX亀有。前編にはまだあった絶望感やグロさ加減はどこへやら・・・何でもありの巨人バーリトゥード状態に微笑ましさと激しい脱力感を感じ得ない。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を観てきました。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』原作ファンです。前編はエレンの戦う理由があやふやで、不要なエロシーンもあり「残念」評価にしました。後編はちゃんとエレンの物語になっていて、予想に反して楽しめた。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』観ていて久々に”先読みのシャア”が発動した！(笑)これから鑑賞する人には、前編同様に４ＤＸ(またはＭＸ４Ｄ)で観る事を強くオススメしますっ！そ～ゆ～映画デス！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  樋口監督の特撮はやっぱいいですね！ストーリー演出うんぬんは置いときますw  ほんと、巨人のつくりがいい。ここはもっと評価されるべき。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』続編つくれる余地を残しつつおそらく撮影されない『ガッチャマン』パターンのやつ。2015年度ワーストはほぼ確定。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』★☆☆☆☆ 説明ばっか。論点ブレブレ。壁壊す壊さない、どーでもいい！恋愛描写いらねー。キャラクターの背景薄っぺら。基本安全。演出その他狂ってる。もはやギャグ。",
            " ブログを更新しました。 『「進撃の巨人ATTACK ON TITAN エンドオブザワールド」原作とは別と考えてガマンね。』  ⇒ ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』観た。ドラマの出来は予想通りだったけど、痛いほど伝わってくる作り手の熱意から、やはり嫌いにはなれず。特撮は今回も素晴らしくて正に2015年版のサンダ対ガイラが観れて大興奮。シンゴジも期待してる。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 酷評もあるようですが、私はとても良かったと思います。原作を知らないので、素直に入ってくるのかもしれません。後編で謎がとかれ、愛も感じられました。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』結論だけ言えば、色々と耳に入ってた「評判」は全て本当でした。関係者全員、責任取って死んでくれ。",
            " 『進撃の巨人 エンド オブ ザ ワールド』水増しされた説明台詞や、狭い空間で怒鳴り合うだけの三文芝居にはまだ我慢が出来たが、前後編を通してのクライマックスがこれ程「小さい」とは驚いた。予算配分を完全に見誤ったのは、素人目にも一目瞭然。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』春頃に予告が公開された時点で「やばいんじゃね？」と危惧してた要素が、怒涛のごとく押し寄せてくる内容だった。前編を擁護してきた立場としては、これ程酷い屈辱はない。",
            " 『進撃の巨人 エンド オブ ザ ワールド』 着ぐるみバトルが出てきてああウルトラマンなんだなこれはむしろ日本のお家芸やんと納得（笑）、、問題は3時間の映画1本ではなく90分2本にして倍の興収を上げようとした姑息さか。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』本日鑑賞。巨人大暴れな残虐描写に燃える展開と、前編はとても楽しかったが、間延びした展開や主義主張の演説合戦に辟易。迫力あるアクションだけではとても擁護し難い出来",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編観たときにすでに期待外れは解っていたが、後編でもそれは修正されておらず、それが観客の入りに直結している大劇場で空席の目立つ寂しさ。実写化失敗の典型かな",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ほ〜ら、やっぱり、ただでは終わらないよね。前編で駄目だしした人たちにも一撃加えるような後編でした。原作を読んでない人の方が楽しめたんじゃないかな〜。",
            " 進撃の巨人 エンド オブ ザ ワールド 内容はとんでもねぇ化け物だったけど好きだぜ。（エンドロール後のあれはナシだけど。）しかし、巨人のバトルシーンはすげぇ燃えた‼︎最近の洋画にもないかっこよさがこいつには確かにある。  ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』つづき。オレの観た回では長谷川博己がキメる度に場内に失笑が。展開も種明かしも「ええっ？！」てな塩梅だけど、それ程酷くは無い。邦画界2年に1度はよくあるパターンｗ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鑑賞。ありとあらゆる歯車の噛み合わなさ。結局「なぜ分割した？！」なのだよなぁ。小オチと大オチは思ってもみない方角だったので、そーゆー意味では面白かった。",
            " 実写版進撃の巨人後編：予想してたよりは良かったけど、ハードル爆下げの上にネタバレ読んだから答え合わせみたいな感覚で観てた。曲と巨人化エレンの戦闘シーンは文句なし。あの技、すっっっごく好き！他は前編と似た様な雰囲気。変わらず演出が古い。",
            " そして二本目。前作は寧ろ擁護派な自分ですんで、とりあえず期待はしてますよ。無論、長谷川の珍演含め『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド 』",
            " 【ブログ更新】進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド 感想 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』これを鼻で笑う映画好きは、邦画のレベルが高くなることを望んでないのだろうか。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』副題のエンドはブックエンドのそれなんだ。謎解き篇ゆえの宿命でもあるが、失速してる印象。一定の説明はされるものの、それが更なる謎を生んでいる。まるで舞台劇。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』予算、技術、スタッフ、役者、題材など、テーマも含めて、いまの日本で創ることのできる最上・最良のエンタテイメント映画じゃないかと思う。前編も合わせて今年ベストかも",
            " 64本目『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』。前編のような捕食シーンがないのが残念だけど、ＶＦＸは頑張っていた。ただ、壁を修復したいのかしたくないのか、キャラの立ち位置どっちなんだと思うところも。",
            " 『進撃の巨人２』で最もガッカリしたのは前篇ではあったスケール感がなくなった点 一番は海が近すぎて…バカじゃないの？ 鳥と共にカメラ動かして地平線のその向こう！とかにすればいいものを… あと怪獣映画やるつもりなら、超大型は全貌を魅せた上で倒して欲しかった 上半身だけとかしょぼすぎる",
            " 『進撃の巨人 ATTACK ON TITAN エンドオブザワールド』観てきた 特撮だけでキャッキャできた前篇とは違い、ストーリーに目を向けざるを得ない後篇だったが、正直酷かったな 話運びはトロいし、ラストバトルの展開があれでは主人公側にカタルシスが無いし 敵も小物でしょーもない",
            " TOHOシネマズ新宿で『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を観賞。自分が知っていた展開と全然違って、逆におもしろかった。狂ってるキャラは、ぶっ飛んでる。劇中の音楽がいまいちなのが残念。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』後編は終止それって「劇団ひとりのネタを延々モノマネする三浦春馬」なんじゃとかさ...。世評とかは別にして諫山先生は一体どんな気持ちでいらっしゃるのだろう。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』アフレコに違和感とか、樋口演出やっぱキツイ、とかオマージュって結果これにはいらなかったよね、とか説明台詞はもちろんそれ以外の要素もキツイというか...。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』終盤のアクションシーンは盛り上がったよ！前半の鬼気迫るドアップ顔の演技は良かったと思うよ！強引でも少ないキャラで畳みきったとは思うよ！でも...。",
            " 『進撃の巨人 エンド オブ ザ ワールド』真っ白な部屋に、ジュークボックス、そこでワイン片手に、世界の秘密を得意気に語る男、という絵面。このシーンを、スタッフは笑いもせず撮ったとしたら、そこは賞賛に値しますね。いや、ホンマに(笑)。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』みる。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 寄生獣完結編よりはいかなかったけどアクションシーンはよかった。 エレンVS鎧の巨人（シキシマ）は良かった 他にも超大型巨人がクバルだったのが驚いた。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』どうしよう、めっちゃおもしろかった！何より4DX上映の出来が素晴らしい。緩急のつけかたが完璧で、終盤のとある演出には感動した。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編の出来から後編への敷居はずいぶん下がってたんだと思う。石原さとみのハンジは好きだけどストーリー上でエレン達とうまく絡ませられていない気がしたのは残念。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編と比較すると面白かった。鎧の巨人の戦いと超大型巨人との戦いは見ごたえあった。上映時間の割に内容が詰まってたかと。あっさりキャラを殺すのは原作に近いか？笑",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鷺巣詩郎さんの音楽好きだけど本作は本編にまったく合ってなくて残念。サントラだけ聴くと好きになるのかもだけど。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』観てきました。かなり面白かった。序盤に村上春樹の世界の終りとハードボイルドワンダーランドを意識している話があった。解釈はまったく違うけど。都市と星要素は不明。",
            " ものすごく面白くない退屈な映画。前編の「おかしいところ」刃すべて伏線であり全部回収はしてるものの、それがまったく面白さにつながっていない。何の感慨も無くべらべらと語られる巨人の正体世界のあらましに三者三様の思惑も陳腐極まりない。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』シキシマがさらに最高ww笑えるのなんの。前編で良かったところとそうでなかったところが入れ替わった印象。後編88分だったのか。1本にできればもっと良かったのかなあ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』後編の方がヤバそうな気配だったので、覚悟していったけれど楽しめた。ゴジラ対メカゴシラかウルトラマンかwwタイトルの入り方とか昭和特撮。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』 石原さとみハンジも前作に続いて良かったし、エレン父役が意外な人だったり、家族関係の謎は最後まで言葉で説明なしだったのは良かった(分かるので)。エンドロール後は有りがちな易い所に落とし込んだなぁとやや苦笑。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』続き)巨人対決は前作同様、怪獣モノ+新マンぽいなぁと楽しく、原作アルミンの行動をミカサに置き換えてるのは設定変更上納得の流れ。ただミカサの乗り換え早のビッチぶりはどうなのとかw 水原希子は引き続き良いけど。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』変世界観や動機の解明が説明台詞頼り過ぎなのは邦画の悪い所そのまま。伏線回収の後編だけあってメチャわかり易い作りで、新巨人や大型巨人の正体が登場人物が気づく前に分かってしまうのはどうなのかと思いつつ(続く",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』これは酷い！原作を知ってるならダメだな。原作のベースだけ頂いたまったくの別物だ。シキシマ隊長のナルっぷりが止まらず、ヤツがダメにしてたな。もうこれ、怪獣映画？",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』好きなとこ＞エレンのお父さんには驚いた！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』超巨大巨人は上半身しかないんかい！それも予算の都合かい！そしてなぜエレンが巨人化して戦わない！予算か！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』しつこく飛んでた鷹もね。（笑）",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前篇であれだけいた巨人が、後編でどんな大爆発を起こしても一体として現れない不思議に失笑したね。（まぁラストに、たぶんそうなんだろうなぁってことは明かされますが）",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ただこれ1本の作品として上映されていても後半の失速ぶり・・・というか後半部分の時間のなさすぎ感はなくならないわけで。そこはやはり脚本のミスだよなぁとは思います。",
            " 『進撃の巨人 エンド オブ ザ ワールド』今回どういう理由でそう撮ったのかは定かではありませんが、こういう手法をプロがやるのは確かにいただけない。でも邦画はよくこの手法を使う。まるでマニュアルでもあるかのように。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』長台詞による説明は、よく自主映画が使う手法で、なぜかというと、兎に角喋らせればその部分撮影しなくていいし、お金もかからないんですよ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前後編に分けるといっても、通常ならそれぞれが起承転結を持って作られるのが当然ですよね？でも本作、転と結しかない。しかも転は全編台詞による説明だけときたもんだ。",
            " 『進撃の巨人 後編』まず本作。本来なら1本の作品を無理やり前後編にさせられたというのが痛いほどよくわかる後編でした。つまり私ら観客は、起承転結の転の最期から結を見せられてるんですよ。そりゃ怒る人が出てくるのも納得です。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』悪評の嵐の後編ですが、私はそこまで怒りはなく。極上爆音効果が＋されてるのも大きいですが、良い部分もあるんで憎みきれないかなと。ただ、ダメ出しはあるにはあります。",
            " 映画『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』置き去り寸前のブッ飛ばし感！世界の真実を知ると決意した少年たちを、業火と共に送り出す祝祭だ。前編で地母神だったミカサが空からエレンを引き上げる天使になった！",
            " 『進撃の巨人 エンド オブ ザ ワールド』悪いところを挙げればキリがないけど、特に酷いのは、説明台詞ばかりの上、主義主張を大声で張り合うこと。どこの学芸会だ。その主義主張には背景も血肉も感じられないから、空虚な妄想にしか聞こえない。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』★★★★★★☆☆☆☆・・・普通",
            " 『進撃の巨人 エンド オブ ザ ワールド』鑑賞。いやー、出来が酷すぎて、逆に面白かった。厨二病全開の部屋が出て、失笑モノだったけど、こういうモノだと飲み込んだ以降は、愉しく観れた。もちろん誉めてないし、他人には絶対オススメしないけど。",
            " 【進撃の巨人 ATTACK ON TITAN 2】ラディカルでも保守的でもなく自分の信じられる歩幅で歩もうとする姿が映える画。原作のコンセプトを巧みに翻案した特撮・美術に満足。ただ本当の最後まで行かぬならこの前後編分けは姑息。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』88分とは思えない程長く感じてしまった。演技力の無い女優（笑）にはセリフを余り与えない演出は好感が持てるものの、これは映画化自体が失敗と言うそもそも論かな。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』普通タイアップが邪魔で映画台無しとかよくあるが寧ろセカオワのED曲だけ良かったのだった…。",
            " 『進撃の巨人  エンド オブ ザ ワールド』前編は擁護したい気持ちもあり、後編への期待も有り、色々目を瞑った上での高評価だったのだけど、これは…これはヤバい！寒い！ヒドイ！楽しい部分があるからあとは良しと出来るレベルじゃなかった…。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編の方がいい。",
            " 映画『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』数えたカットは1872(ただし目算)。序盤の前編のおさらいや、要所で挟み込まれる回想フラッシュバックもカットが増える要因。石原さとみのオタカットもよかったが周りと浮いていたか。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』＠ tohoシネマズ新宿♪IMAXで。明らかになったのは巨人の正体だけ…あとはやるのか分からない次へと持ち越し。漫画読んでる自分には何の面白味もないストーリー。",
            " 映画『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鑑賞。後編のオリジナル展開、世界規模の話の割に展開自体は小さく、回収しきれていない伏線もある。前後編ともに10分ずつ足せばいいのに。ただ、政治的展開も含め鑑賞中はかなり面白く、満足して劇場を出た。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』続き、脚本が熟れてないのか無駄に説明的な台詞が多い。エンドロール後のラストカットは蛇足。この内容だったら前後編分けずに1本150分以内で十分できたのでは？",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』、設定とストーリーがチグハグなのは前編同様、巨人が集団で暴れる描写がなくなって巨人同士の戦いはほぼタイマンだし動きも普通の格闘技っぽくて迫力は期待する程では。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ただやっぱり演出や劇伴が邦画特撮映画チックなので、そこは好きになれない。まあそれは前編観てわかってたことなのでハードルは予め下げてましたが。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』人間から巨人になるシーンや巨人同士のバトルはなかなか見応えあり音響もズンズン響いてくるので、IMAXで観た甲斐はあった。前編のモブ巨人にどうにも違和感あったので後編でそいつらの出番が少なかったのも良かった。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』IMAX版。あまりに評判が酷いので覚悟して観たけど、意外と面白かったぞ？ 展開に唐突さや強引さはあったけど、進撃を前後編合わせて1本の映画としてまとめればこうなりますわな、ってことで許容内。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』映像は相変わらずだし、ドラマパートもあれだけれど、お話の大筋はそこそこまとまっていたか。ただエンドロール後のシーンが蛇足。メンズランナーのパクリではないか。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』正直迷ったが、2000円を捨てる覚悟でIMAXで鑑賞。ところが思ったより悪くないかも。もしも前後分けずに一本にまとめていたらもうちょっとましな評価だったのでは？",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』🙌MOAB〜🙏",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』桜庭ななみ激かわ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』＼(^o^)／ｵﾜﾀ  えーやんけ。前編の酷さから考えたら奇跡か。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ガッカリした。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』原作は未読。後編も緊迫感ない進行。人物描写が変。ミカサずっと一緒だと思ってたなら最初から助ければ？シキシマ最後の行動はなぜ？特撮も前作冒頭ほどのインパクトなし。",
            " 唯一、前編では若干滑ってた石原さとみが👍 桜庭ななみも見せ所あり。あとの役者さんには見せ場なしでかわいそうなレベルの本と演出(･･;)",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』ここ何年か見た中でワースト1と言って良いレベル(･･;) 脚本、恥ずかしい演出(お花畑みたいなシーン数カ所(･･;)、音楽、もうすべて失笑レベル(･･;)",
            " 新宿IMAXで『進撃の巨人 エンド オブ ザ ワールド』。出来損ないの『サンダ対ガイラ』。荒筋と回想で前作の映像使いまくって水増し感半端ない。エンドロールも引くと正味77〜78分、なのにダレる。しかし最終的にぶっ飛ばずありふれた凡庸な話になった時点でむしろマシと言えるのかも。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』前編で良かった巨人の闘いが大幅に無くなり、どうでもいい台詞による感情の吐露ばかり。エレンがトドメを差さないのはどうなの？本当に春日太一さんの言う通りです。",
            " 樋口真嗣監督『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』鑑賞。巨人のシーンは、なかなか面白い。でもやってしまいました。巨人の正体が分かる度にスケールダウン。結末がメイズランナーの二番煎じに超ガッカリだよ。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』見なければよかった。これを見なければまだ前編の良さの印象が記憶されたのに。 ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』シキシマがチャオ過ぎてホントーーに笑いを堪えるのに大変だった！ ",
            " 『進撃の巨人 エンド オブ ザ ワールド』鑑賞直後に「あー・・やってしまったな」と思わず漏れるほど。。巨人が出てくる前の辺りからが兎に角雑すぎる！そこに至るまでを悪くないなと思って観てただけに重ねて残念。今回もあの二人は叫びすぎ・・",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』、実写前後編としてまとめるためのキャラや設定の変更、私は納得できるけれどなぁ。欠点もあるにせよ、これはこれで十分面白いと思う。後編にも期待が持てる。",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』、三浦くんの演技がちょっと浮いてしまうところがあるのが残念。好きな役者さんなんだけれど、頑張りすぎてオーバー・アクション気味。石原ハンジは原作より魅力的！",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』を観た。冒頭の無印良品的のどかさと、巨人登場以降のシュールな恐怖との対比が際立つ。笑いと恐怖は隣合わせと言うが、この笑いへ逃げるしかない恐怖は大画面で味わいたい",
            " 『進撃の巨人 』最初の10分位はなんじゃこれの印象だったけど巨人が出て来た途端に凄い事に、巨人のビジュアルがめっちゃシュールで見応えあるし、食べ散らかしっぷりもハンパなくて良いです、だだ時々学芸会っぽくなるところが残念な感じ",
            " 『進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド』  豪華なお遊戯会、学芸会に見えるのはしょうがないのかな。原作が継続中ってことを考えても話はストレートだけど良かった気がする。エンドロール後は蛇足だけど。 ",
            " 進撃、前編はまだ楽しめたけど、後編はすべてにおいてダッセエ(ｰдｰ)シキシマの芝居は全部ギャグにしか見えないし、音楽は全部ダサすぎてない方がマシ。  ファンタスティック・フォーは途中でやる気失ってグダグダになった感じだけど、進撃は一生懸命作ってカッコいいでしょドヤァ、って感じがもう",
            " 『進撃の巨人 エンド オブ ザ ワールド』。前編見たら後編も見ないとね。前編では、難題をクリアしてやるという意気込みが見えたのだが、それも息切れ。日本人ぽい名前にして完全スピンオフとして作っていれば話は変わったかもしれないが、シナリオの崩壊ぶりを鑑みても徒労に終わるだろう。☆1",
            " 今日は映画『進撃の巨人 エンド オブ ザ ワールド』観てきた。諫山創先生が「原作と完全に違う作品にしてほしい」て言わはったそうやから、原作と違うのはしゃあないねんけど、僕はいろんなとこで引っかかってしもたｗ ただ従来の樋口組＋西村造形のVFXはすごいで。ほなね。"
        ]
    }
}
