{
    "title": "アントマン",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 10291,
            "each_tweet_amount": {
                "good": 241,
                "even": 25,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アントマン』それとアントニーをはじめとする蟻との信頼関係も！！蟻が可愛く見えて仕方なかった。これ世界一嫌いな蜘蛛じゃなくて良かった…。次回作も絶対面白いはず！エンドゲーム観るのに飛ばして支障なかったけど、本当に観て良かった！",
            " 『アントマン』エンドゲームを観る際に飛ばした本作だったが…私これシリーズ中一番好きかも！！！彼をスカウトする博士親子も、彼の心優しい小悪党仲間達も、そして愛する娘とその義父との関係も全部ツボ！！いいわー！コメディタッチも非常に好み！",
            " 『アントマン』  ▼5/7/19再鑑賞  【BD、日本語吹替（木内秀信）】",
            " 『アントマン』  ▼4/17/19再鑑賞  【BD、日本語字幕】",
            " 『アントマン』BDで再鑑賞。シリーズ最小のヒーローの活躍を描くMCU第12作。童心くすぐるガジェットやコミカルな描写の数々も魅力だが、軸となる父娘の物語の上品な語り口、感傷に浸りすぎないバランス感覚が何しろ小気味好く絶品。快作です",
            " 『アントマン』時系列で追っていくと段々重苦しい雰囲気になっていくマーベル作品で、嬉しいコメディパート満載の映画にたどり着きました！スケールのちっちゃさが笑いにもなり驚きにもなり映像的にもかなりの出来。ホープさんきっと次回大活躍だね！",
            " 『アントマン』★★★☆☆",
            " 『アントマン』★★★★☆",
            " 『アントマン』設定といいアリを率いるところといい面白かった！アクションあまり観ないのだけれどこれは続編も観たい！！",
            " 『アントマン』お父さん生きててよかった！！！アリ苦手な人は要注意です。主人公の仲間が刑務所経験者なのに良い人ばかり。",
            " 『アントマン』アベンジャーズの単独作ではトップクラスの面白さ、笑いが多いし主人公がダメなおじさんというのも共感できる。１,５㎝のアントマンが乗れるって米国のアリは３㎝以上あるのか。ピム博士の量子の世界は時間の感覚が無いが意味深だ。",
            " 『アントマン』  蟻への見方が変わった！笑  CGって凄いなー。",
            " 『アントマン』 前に観たけど内容は覚えてなかった。２見てから見直すとナルホドなことが多い。 ",
            " 『アントマン』ホープの髪型。",
            " 『アントマン』自身以外にも、その辺にある物を大きくしたり小さくしたり。アリ達との連係プレーも含め、ドラえもんのようなマンガっぽい自由さが痛快。 ギャグ絡めつつのバトルもまー楽しい！ スパイダーマンと並び、庶民派な立ち位置が好きw ",
            " 映画『アントマン』鑑賞。最初の小さくなってひと騒動は『ミクロキッズ』でもう見た描写だったし、主人公はそんなに好感を持てずいまいち感。アリを組織したり研究結果を守ろうとしたりという下りでようやく面白く観ることができた。これをマーベルヒーローに入れ込んだ展開には感心。",
            " 『アントマン』コレ本当にエドガー･ライト？と思ったら、途中で降板してました。納得。マーベルがディズニーに買収された影響か･･･。健全過ぎて、面白くなーい！",
            " 『アントマン』  ★☆  どんな人間にも罪を償うチャンスは与えられるべき…という考え方には賛同するが、それを自分の物をわざと盗ませた「被害者」が言うのはおかしい。本来関わるべき娘ではなく全然関係のない他人を巻き込む滑稽さ。",
            " 『アントマン』小型化してのアクション、盗みに入るスリル、親子の絆を取り戻そうとするストーリーとかなり充実した内容だった。  後半はヴィランとのバトルもあるし、アリを率いて戦うのも面白かったし、ファルコンとのクロスオーバーもあったしでこれは二作目にも期待しちゃう…！",
            " マーベルシリーズ。巨体を操る超人ハルクの逆を行く、小型化して侵入することに特化したヒーローが主人公。生物のアリを操れるところが生物好きにとっての最大の萌えポイント。コメディタッチでとても笑える。某おもちゃで爆笑。  『アントマン』",
            " 『アントマン』いわゆるヒーロー誕生モノだが主人公、他のキャラ達そしてアントマンの設定と非常にまとまった作品。コンパクトだがサクッと楽しめる良作。ミクロの世界の描写もこれが武器になるのかよ・・・という驚きに満ちてます。",
            " 『アントマン』マーベルシリーズ好き",
            " 『アントマン』面白かった。ミクロの世界の大迫力映像凄いねー。しかし吹替は一人は下手くそを入れなきゃいけない決まりでもあるんか？w",
            " 蟻を従え、ミクロサイズで活躍するヒーロー『アントマン』。このタイトルの個性は、ズバリ「緩さ」にあるが、製作陣の狙いは中々上手くいっていたように思う。こうした肩の力が抜けたムードは、後に合流するMCUの良いアクセントになりそう。",
            " 『アントマン』小さいけど強い、人間の作り出したミニチュア世界での戦いが最高。",
            " マーベル凄い。",
            " 『アントマン』 どちらかというとアメコミは苦手なのですが、この映画は単純明快で楽しい映画でした。家族と見ましたが、こどもたちも大満足でした。本作の終わりもアベンジャーズにつながっていきそうですが、活躍できるのかな？",
            " 『アントマン』【WOWOW記】頼りない相棒達や、頼りになる蟻達が、意外と好きです。",
            " 『アントマン』ちっちゃいヒーローのアクションなんてと思ってたら…なぜスクリーンで観なかったんだ、自分。迫力満点じゃないか。マイケル・ペーニャのお喋りシーンの楽しさ、ちっちゃな娘のなかなかの趣味。ペイトン・リード監督味も楽しめる。",
            " 『アントマン』  アクションもよかったし面白い作品だったけど、ストーリーが非常に薄っぺらく感じた。続編ありそう",
            " 『アントマン』単体としてはまだまだ安い感じがするけど、アベンジャーズなどのクロスオーバー作品として見るとワクワクするね。",
            " 『アントマン』シビルウォーでキャップにやたらなれなれしかった理由がよくわかりました。プレゼントの怖い顔のうさぎとかすごく好みです。ラストの西部劇と列車アクションも手に汗握ります、トーマスッッ！愛する娘のためお父さんはアリンコになる",
            " 『アントマン』…【ココイチ】ドル札と“キーホルダー付きの鍵”を提示し、ピム博士はピムテック社の通行ゲートをパスする。スコットは“キーホルダー付きの鍵”で屋敷の地下室を突破。終盤、ピム博士は「ただのキーホルダーじゃない」と困難を打開。",
            " 『アントマン』鑑賞。とても見やすかった。世界観としてはヒーローたちが世界を守るアベンジャーズと同じなんだけど、キャラを絞って特殊能力だらけにしなかった分、シンプルで入りやすかった。",
            " 『アントマン』主人公元犯罪者なのね？泥棒仲間のキャラは良かったけど、設定が気になり前半乗れず。アントマンになってからはおもしろかった！虫を率いちゃう感じとか、サイズ変化自在な感じ。バトルシーンの娘目線笑った！あと巨大機関車トーマス♡",
            " 『アントマン』  仲間の泥棒達がいいキャラしてた。  ちょっとグロっちいシーンもあって、ウェーと思ったけど基本的には面白い映画。",
            " 『アントマン』  一応観ておかなければという気持ちで観たのだが、いやいや面白かった。  そういえば日本にも一寸法師というヒーローがいたっけ。あれって結構やっかいだ。鬼の気持ちになれば。",
            " 『アントマン』観た。ぐっとコメディ寄りなのがマーベルユニバースの多様性。アホッぽくも迫力のアリサイズなアクションは独創的で驚きがある。原作の二代アントマンに１話でシンプルな整合性を与える脚本もクレバー感。続編を期待させるキャラ立ち。",
            " 『アントマン』マーベルはX-MENシリーズがチョイ好きなぐらいなんだけど、これは面白かった。マイケル・ダグラスに似てる奴が出てる〜と思ったらマイケル・ダグラスだった。",
            " 『アントマン』大きくなったり小さくなったりして戦うシーンやアリさん達のリーダーという設定が面白く新鮮だった。娘に会いたい守りたいという強い想いから誕生した温かみに溢れたヒーローで、アントマンとして活躍する後半は盛り上がりがあって良かった。娘キャシーの表情が可愛らしい♪    ",
            " 『アントマン』アントマンの必殺技は、機械の内部に入り込み、内部から機械を破壊する。",
            " 『アントマン』  面白かったわ〜、父と娘の物語ですね。  作風が明るいからサラッと観れたし  久しぶりに楽しいヒーロー物を堪能出来たよ。  ",
            " 『アントマン』面白かった。出来事は、壮大に見えて小さい、っていうところがなんとも良かった。",
            " 『アントマン』 安心のマーベル印。良い悪いは置いておいてDCコミックスと違って、根が明るいから、小学生の息子とゲラゲラ笑いながら楽しめる。マイケルダグラスまでマーベル映画に！LOSTファンの私には、ケイトの今後の活躍に大期待！",
            " 『アントマン』撮影前に脚本も作ってた監督エドガー・ライトが降板するっていう、曰く付きの映画なんだけど、よく出来てた。 エドガー・ライト好きとしては、爆笑シーンは彼の脚本によるモノなんじゃないかと妄想してしまうけど、どうなんだろう？ ",
            " 『アントマン』脚本、原案エドガー・ライト(ショーン・オブ・ザ・デッド監督)で、今までのアベンジャーズものとは一味違うお話。期待したが、途中でエドガー・ライトが監督を降りた？とのことでなんだか中途半端な味わいに残念･･･",
            " 『アントマン』  小さいヒーローやし、真面目なバトルパートでもちょくちょく笑えるけど、ヒドラが関わってきたりして話のスケールはかなりでかいよな。シビルウォーへの繋ぎとしてじゃなく、１つのヒーロー映画としてかなり面白かった。",
            " 『アントマン』ＤＶＤ鑑賞。真面目なのかと思いきやいい意味で裏切られた。笑えるシーンがけっこう多い。後半のハラハラするような戦闘シーンもちょいちょい笑える。笑っていたら、あっという間に鑑賞終了。さらっと観ることができるのでおすすめ。",
            " 『アントマン』大作続きのマーベルにあって、二組の父と娘のパーソナルな話でコメディー色も強いので、肩の力を抜いて見られる。ただね、小さくなるっていう設定の扱いに、結構苦慮してる感があって...ちょっと乗り切れなかったなあ。",
            " 『アントマン』単作でもこの先にあるシビルウォーやMCUフェーズ３へのアントマン１作目としても最高に良く出来ていて楽しくてしょうがない",
            " 『アントマン』ちょうどいい娯楽アクション",
            " 『アントマン』すごく楽しかった。主人公のアクションも楽しかったけど、なによりアリさんたちが人懐っこいのが。私もでっかいアリ飼いたい。",
            " 『アントマン』アントマンの紹介みたいな映画。わかりやすい映画なのでサラッと観れます！ただホント序盤みたいな感じだからちょっと物足りなかったなー。これからアベンジャーズとの関わりも楽しみ＼(^ω^)／",
            " 『アントマン』無職→ヒーロー、体長1.5cm→強い、世界をかけた死闘→子供部屋、蟻気持ち悪い→蟻可愛い、既成概念を覆すパワーを持った作品。その根拠も丁寧に説明されてる。童心に返らせてくれる自由な発想と仕掛けが詰まっている。",
            " 『アントマン』ミクロ世界での戦闘がとても面白かった。アリさんたちかわいい。",
            " 『アントマン』",
            " 『アントマン』",
            " 『アントマン』",
            " ",
            " 『アントマン』楽しい映画だ。戦うパパなスコットは格好良いわ。そういえば公開時映画館に父子連れが沢山いたけど、終映後、子供は大興奮しててお父さんは皆俯いてたのが印象に残ったんだった…あんな格好良いパパの姿見せつけられちゃねぇ（笑）",
            " 『アントマン』   アメコミとしては珍しい駄目人間がヒーローになる本作  何が良いって主人公は世界平和の為では無く、娘の為にヒーローになる点が感情移入し易く、楽しめます   『アイアンマン』と同じくマーベル入門編として最高の作品",
            " 『アントマン』  アメコミとしては珍しい駄目人間がヒーローになる本作  何が良いって主人公は娘の為で有り、世界平和の為にヒーローになる点が感情移入し易く、楽しめます  『アイアンマン』と同じくマーベル入門編として最高の作品では？",
            " 『アントマン』マーベル作品の中で一番好き！変な仮面被って意味ないマント羽織ってるマーベルヒーローとはちょっと違う。闘い方もパワフル。手塚治虫の『ミクロイドS』を彷彿した。可愛いヒーローものだ。1800円満点で1700円。",
            " 『アントマン』昔、ミクロキッズって映画があったが、あっちの方が面白かった。流れは良いがテンポが悪くて乗り切れないって感じ。所々に出て来るアベンジャーズには笑ったけど、もう少しブラッシュアップしたら更に楽しい作品になると思う。☆3.5",
            " 『アントマン』ハマリはしないけどそこそこ楽しめた。",
            " 『アントマン』正直マーベル作品は未だに一本もハマってないんだよな。その中では見やすい作品だったとは思う。笑わせる感じの描写もそこそこあったし、テンポもそんなに悪くはないと思う。父は娘の為なら強くなる！って作品。一回見たら充分かな。",
            " 『アントマン』 85点  何回でも観れる。  勘違いしてる人がいるが、マイケル・ペーニャの回想シーンはペイトン・リード監督のアイデアです。 ",
            " 『アントマン』続き。人間ドラマとしてもちゃんと出来てるし、普段、マーベル系はあまりみないわたしでも、楽しめました。やっぱり人間が描けてるか、否かなんだよな。 てか、続編ありなんだ。",
            " 『アントマン』インド映画の『マッキー』を思い出す。どちらも極小ヒーロー。 世界平和、地球を守るために戦ってるアベンジャーズに比べると、意識が低いというか、選択の余地なんかない捨て身のヒーロー。 ",
            " 主人公本人が変革する訳じゃないってのが、ミソなんだ！そこがアイアンマンやガーディアンズ〜との微妙な差。クズはクズのままだし、それはそれでサイコー！って声が聞こえる。  どうしようもない人間が大好きなんだろうし、観てて愛おしい。",
            " エドガーライトで言えば、ペーニャの回想シーンの編集なんかはもろ過去作のソレ。そもそも落ちこぼれの主人公が危機を通じて、本人が変わるというより「周りの理解を勝ち取る」ストーリーというのは一貫してるエドガーライトの作家性。",
            " この手の映画でお決まりなのは、やはり訓練シーン。は？アリを操る？ってバカにしてたけど、極小世界での連携プレーがクールで、やはり映画館で観りゃ良かった！と後悔。そんでもって、可愛いのよ、アリちゃんたち。巨大化はキモいんだけどね！",
            " マーベル映画史上1番笑える作品。戦車で拍手しちゃったのはもちろん、大きくしたり小さくしたり笑いはテッパンだし、何よりマイケル・ペーニャが最高。観終わって脚本エドガーライトのクレジット目にして、あ。そーだった！笑 と思い出しました。",
            " 『アントマン』監督ペイトン・リード。ポール・ラッド マイケル・ペーニャ マイケル・ダグラス。体長1.5cmのヒーロー。マイケル・ペーニャと、主人公の娘役のアビー・ライダー・フォートソンがかわいい^^巨大化トーマスとか、楽しい^^",
            " 16050『アントマン』いやー、俺マーベル系、全部好きやなー。小さいヒーロー、アリさんとか、いいなあ、発想が。アベンジャーズとも絡むんよねえ。これもまた楽しみやなー^o^ やっぱりね、夢があってええよね、こーゆーのはね^o^",
            " 『アントマン』アベンジャーズ／エイジ・オブ・ウルトロンより好感。面倒臭くなくてよい。マーヴェル物は基本ちゃらけてて欲しい。主演のポール・ラッドが味。クライマックスの小物感はあれはもうしょうがないんでしょうかね。アントマンなだけに。",
            " 『アントマン』あやや…家で見て映画館に行って観なかったのを激しく後悔するパターン（メチャ面白かった",
            " 『アントマン』見た",
            " 『アントマン』/ミクロを活かした遊び心満載の楽しいアクション映画だった！まさかアリに感情移入するとは。羽根ちぎったり水攻めしたり、蟻地獄に投げ込んだりしてゴメンね。MCU要素はうれしかったけど、さすがに強すぎたような気も。でも満足！",
            " 『アントマン』映画鑑賞。体長1.5cm。史上最少のヒーロー物。心に未解決な課題を抱えるキャラ設定。『アベンジャー』シリーズともリンクしている。エンドロールに2回ある短いシークエンスに注意。どんなヒーローでも完璧であってはいけない。",
            " 『アントマン』体長1.5センチのマーベルの新ヒーロー。前半えらく王道に立ち返ったなーと油断してると後半のミクロを最大限生かした戦闘演出のあれやこれやにテンションあがりっぱなし！主人公とアリ含め、チームのメンツも最高。今後他のヒーローとの絡みも楽しみだ！なお吹替は地雷( ＾ω＾ )",
            " ＜アントマン＞ポール・ラッドが記憶映像よりイケメン ",
            " 「アントマン」ある意味超人ばっかのMCUヒーローの中で異彩を放つ庶民派、最高じゃないですか！ペーニャ萌えのわたしとしましてはペーニャの魅力20％増量ってとこもたまらんです。どんどんいろんな映画に絡んでピンでもいろいろお願い。★★★★",
            " 『アントマン』★★★★☆  マーベル作品の幅広さ！発想も含めて面白かった。マイケル・ペーニャ最高。パンチ強いし！今後の展開が楽しみな作品がひとつ増えました。うちの父ちゃん、アベンジャーズ！いいね。",
            " 『アントマン』  他のそうそうたるスーパーヒーローたちと比べると見劣りしがちだが、映画としてはかなり面白い！  主人公は小物だけれど、だからこそ身近に感じられるヒーロー。  家族愛も良い。  ラストバトルは小さいからこその大迫力！",
            " 『アントマン』アベンジャーズ好きは観るべき作品(≧∇≦)b",
            " 『アントマン』アベンジャーズのシリーズの一つになる映画ですが、単体で完結してるので非常に見やすい映画でした。 アクションシーンも縮小する能力を活かしたものになっており非常に痛快。ギャグのテンポも良く、誰でも楽しめる１本だと思います。",
            " 『アントマン』まとまっていて楽しかった。ルイスの話、面白いけど早すぎ。理解が追いつかない笑。アントマンの活躍は爽快でしたが、ダレンもかわいそうな感じでした。博士が悪いんじゃない？ありんこ可愛かったです。よく考えてみると怖いけど。",
            " 『アントマン』基本的に楽しく観たけど、話がテンプレ過ぎたのとヒロインにあまり魅力がなかったりしてそれほどハマらなかった。あと最初に金庫を開けるシーンはワクワクするけど終盤とか要所を腕力で突破してるのを見せられるとガッカリする。",
            " 『アントマン』木場109で鑑賞。 気持ちよく家路につけるエンターテイメント映画。気分良かった。 アベンジャーズとの絡みも楽しい。ダメ男演じるマイケル・ペーニャがとても良かった。 ３Ｄで見たらより楽しめそうです。 ",
            " 『アントマン』1.5cmのヒーローならではの映像の楽しさが醍醐味。主人公のダメ男ぶりと優しさとユーモアもいいし、マイケル・ペーニャもいい味出てます。最近のマーベル作品は映像の迫力のみで勝負してる感じだったけど、これは久々にいいです！",
            " 『アントマン』このノリ好き！主人公がフツーの人間で、いやダメな父親で、ヒーローとしての原動力が娘への愛ってのがまたいい。（初代アントマン含めて、これは父性復権の物語とも言える）他マーベル作品とは一線画す面白さ。最高に愉快で痛快な快作",
            " 二人の娘と二人の「息子」『アントマン』 地元公開最終週駆け込みで三度目観ることできたよ。やっぱり吹き替えだと字幕追わなくていい分、ルイスの回想シーンが楽しめるね。突き放された息子と拾われた息子って考えるとピム博士って罪作りなお人やな ",
            " 『アントマン』時間つぶしに鑑賞、安定のアメコミ。3Dでみたらより面白かったろうな。",
            " 『アントマン』これは完全にコメディ映画ですね。主人公とマイケル・ダグラスのやり取りがとても軽妙で良かった。アクションシーンは大っきくなっちゃった、小っちゃくなっちゃったで何やってるのかあまりわからなかったけど、楽しめました。",
            " 『アントマン』今年見たシナリオの良い洋画・邦画の中でも屈指の出来。M:Iのようなスパイ＆ケイパー要素、藤子·F·不二雄のようなSF(少し不思議)的科学要素、父娘のヒューマンドラマが非常にバランス良く組み合わさっていた。",
            " 『アントマン』ミクロ視点で見た映像が素晴らしい、部屋内での戦いシーンがもっと見たかった。アベンジャーズのいじり方が良い感じで面白かったな。",
            " 『アントマン』理屈ぬきで楽しめる。",
            " 『アントマン』マーベルの節足動物シリーズなんでもアリかと思ったが、ホンモノ従えての大小変化の戦いぶり意外感あって面白い。ポール・ラッド、マイケル・ペーニャなど以外通好みのキャストでまとめてるのもいい。ダグラス引退の訳気になる続編期待",
            " 『アントマン』ヒーローがヒーローらしからぬ感じで新鮮！妙にポールに親近感湧いてしまって、作品も楽しめた♪周りのキャストも最高！！マーベルは最後の最後まで、目が離せなくて、そういうの好きー",
            " 【アントマン】ミクロ世界の魅力を存分に活かしたクライマックスのアクションは、楽しいのひと言に尽きる！ドラマ部分は有りがち🐜な設定・展開だけど、王道には王道の良さがある。安定したストーリーのおかげで、映像の遊びがたっぷり堪能できた。",
            " 『アントマン』ヒーロー誕生の経緯とキャラクター紹介、犯罪映画的要素、日常が異質な風景へと変容していく人体縮小描写、更にはマーベル世界への連結の道筋もつけたソツなく丁寧な作りで楽しかったが、そこからはみ出してくる面白さがあれば最高だった",
            " 『アントマン』役のポール・ラッドてあまり見かけないが『40男のバージンロード』の人。あRUSHのLimelightが劇中テーマで、RUSHのTime Machine Tour のエンディングコントwが映画の世界観なのね ",
            " 『アントマン』これまでこのシリーズで描かれてきたヒーローたちとは毛色が違う主人公が良い。ヒーロー映画なのにケイパーものというのも新鮮(？)で面白かった。",
            " 『アントマン』観てきた。マーベルシネマティックユニバース最新作。小さくなれて、蟻を操ることもできるヒーローの活躍を描く。去年のキャプテンアメリカWSとガーディアンズオブザギャラクシーには及ばないが、そこに次ぐレベルで面白かった。",
            " 『アントマン』観た。「ガーディアンズ〜」抜けばマーベル作品の中で一番好き。エドガー・ライトが監督した「アントマン」見たかったな。でもジェームズ・ガンとかエドガー・ライトなんかが数百億バジェットの大作撮れるって海外の映画業界は豊かだ。ポール・ラッドなんて電気屋でケツ出してたのにねー",
            " 『アントマン』アベンジャーズへの伏線&コネタ感満載で見ていて楽しかった。おバカで愛すべき仲間たちも良いね〜",
            " 『アントマン』みる。2回目。",
            " 『アントマン』また一人アベンジャーズサーガのヒーロー。「二代目」アントマンは借り物のスーツで、自身に特殊な能力がある訳でも、自分で武器を作る訳でもないけれど。キャプテン・アメリカ3にも出るようだし、続編？でのワスプとの競演も楽しみに。",
            " 『アントマン』仲間のアリンコたちと協力するところで胸が熱くなります。もうアリンコ見ても優しい気持ちになっちゃいます。小さいだけじゃなくて、なにかと貧乏くさいところが大好きです！",
            " 『アントマン』観ました。マーベルって感じでした。あの悪い奴のせいで僕はどんな被害を受けるのかイマイチわからなかったです。ボクの想像力の欠如です。ごめんなさい。２Ⅾでも迫力があったから３Ⅾで見たかったです。",
            " 『アントマン』ポール・ラッドさんのお顔が好きです。身のこなしも良かったし過去作が俄然気になる。ウィンターソルジャーが囚われの身に。キャップどうする気なんだ？",
            " 『アントマン』最高だーよー！ごめんね格闘は、燃える。そして、すーぐマスクとって素顔さらしちゃう。可愛い。。。たまらん！！",
            " 『アントマン』マーベルヒーロー単独作では、アイアンマン以来のワクワク感！トニーみたいに金持ちサイコ野郎ではなく、スコットが器用貧乏な小市民なのも好感度大。インターステラーとは違う量子世界も興味深い。ファルコンとの戦闘もあり、大満足！",
            " 『アントマン』観た。正直、すごく観たいわけじゃなかったんだけど、観てみたらあちこちに小ネタがばらまかれていて面白かった。アベンジャーズとまさかの共演、さすがmarvel（笑）",
            " 映画】アントマン2D見てた。○。面白かった、が記憶には残りにくいな。話の落ち処はわかっていてもそこに行くまでにどれだけワクワクさせるかという点ではもうちょっと感が残ったような。コミカルとか生活感が浮いていたのかなぁ。",
            " 『アントマン』ほっと一息できるマーベルヒーロー。予告でもあったファンタジックなトーマスとのアクションには拍手喝采。地球という重荷を背負うヒーローばかりに気疲れしたあなたにオススメ。",
            " 映画2015-52『アントマン』感想。予告でかなり面白そうと思ったけど、期待以上のデキ。アントマンの「小ささ」だけで見せてくると思ったら、「物体の拡縮が自在になる」という幅広い設定（つまりは者が巨大になったりもする）で、観ていて飽きないアクションが凄かった。",
            " 『アントマン』面白かった。ゆるいキャラ達がここぞでビシッと決めるのが熱い。サイズ変換を駆使したアクションは思っていた以上にかっこいいし蟻たちとのチームプレーも楽しい。",
            " 『アントマン』 ★☆ 開発者が主人公に「君にしか頼めない」と固執する理由がない。彼はただ金庫を凍らせただけ。そもそもイエロージャケットという完成品が既にある技術を破壊して何が解決するの？敵はそこじゃない。",
            " 『アントマン』これは掘り出し物。予想の斜め上ゆく面白さ。",
            " 『アントマン』確かハンナバーベラのアニメだったと思うけど「ありんこアント」ってヒーロー漫画があったのをなぜか思い出してしまいました。アメリカの羽アリってあんなに超高速で飛べるのか？しかも背中にカメラとアントマン乗せた状態で。",
            " 『アントマン』アベンジャーズ入りが既定路線だからやたらアベンジャーズネタが頻出するのが鼻につくけど、メンバーの単独映画の中ではトップクラスの面白さ。評判のいい吹き替えも確かにナイスだけど、「ヒーハー」っていうのは小杉じゃないのね。",
            " 『アントマン』身体が小さくなれば、周囲が大きくなる。日常の風景がたちまち一大アクションの舞台に変化する。常に小さい状態というわけではなく、大きさを瞬時に変化させる事で動きにスピード感も出ていた。アリを多用するというのもならではだろう。",
            " 先週観てきた『アントマン』も超面白かった！ 縮小するヒーローというよりも、軍隊を率いて戦うヒーローと言う点でアイディアがふんだんに盛り込まれてて、燃えて痛快な映画体験だった！ コメディ要素も、ヒーロー誕生譚としてのドラマも良かった 今後の展開も楽しみ これはIMAXで観たかった！",
            " 『アントマン』もしかしてインパクトがないんじゃ…なんて思った自分を反省。確かにパッとしない主人公。だけど、そんな彼がヒーローになるのがむしろ良い。そして最高の仲間とゴキゲンな戦いを繰り広げる。シリアスだけど面白さは決して忘れない",
            " 『アントマン』ヒーローが極小サイズだったら？というもしも？がたくさんあって面白い。ダメ親父が頑張るという点もよかった。小さい世界のバトルのシーンはどこか壮大なアメコミ大作を一歩引いて俯瞰して冷静に見てるようで、ほんのり毒っ気を感じた。アリってあんなこと出来るかななんて妄想も。",
            " 『アントマン』マーベルがらみだと見ないといけない義務感が、キャプテン・アメリカみたいに2作目で化ける可能性があるんで、1作目としては上出来。",
            " 『アントマン』面白かったー。最終決戦の舞台がそことはミクロならではの上手い発想だなあ。",
            " 『アントマン』今までとは違った視点で見る最小のヒーロー。誕生までのプロセスも面白いし、父と娘の誤解が解ける場面は思わず涙、そして3バカの絡みは最高！爆笑だった。今後アベンジャーズとの関わりも楽しみだし、次のエピも期待！面白かった♪",
            " 『アントマン』CGなんだろうけど、健気に主人公を助ける蟻くんたちが微笑ましい。",
            " 『アントマン』＠UC豊洲にて3D字幕版。内容もスケールもミニマムながら、コメディ要素満載かつアイディア豊かなアクションと父娘の絆・・・アベンジャーズとのリンクした心憎い演出が心地良い。",
            " 『アントマン』とーちゃん、ヒーローになる。 面白れー！ 小さくなることで日常の色んな舞台が魅力的なアクションフィールドに立ち上がってくる。 シナリオは父という存在を軸に、ヒーローのオリジンを描く。悪役も元は父的存在の愛に飢えていたのだろうと思うとしんみり。アリかわいい",
            " 『アントマン』3D字幕版。自身の体を自在に縮小して見せるアクションはなかなか新鮮で、普通の人間視点での映像も随所に挟みそのギャップで笑わせるなどアクション、コメディ映画として良く出来てるなとは思う。けどなんとなく物足りなく感じたのはコメディ要素の分バトルがゆるく感じたからかな。",
            " 『アントマン』観た。臨機応変にサイズを変えて戦う映像は想像以上にフレッシュな体験。激しい戦闘も普通の人間目線で見ればちっぽけな、縮尺と視点を変えて見せるユーモアが楽しすぎて、久しぶりに映画館で膝を叩いて笑った。軸となる親娘の物語も良い。個人的にMCU作品ではガーディアンズと双璧。",
            " 『アントマン』原子間の距離を縮めて小さくなるんだけど重さはどこ行った？ってたまに思うがそのへん雑なんで雰囲気で。",
            " 『アントマン』＼(^o^)／ｵﾜﾀ  ヒスパニック系ヒーローで親近感わく系。マーベルだしつまらんわけない。",
            " シネマサンシャイン池袋    『アントマン』    ",
            " 『アントマン』 婚約者が意外にもいい奴だったのも良かったし3バカの使い所も楽しい。ルイスは馬子にも衣装でしたな。 気になる終わり方だったしこれはマーベルももうちょっと頑張って見ようかしら。 あのアリは犬と偽って飼っているの…？",
            " 『アントマン』 虫がほとんどアリだったし気持ち悪さも強調されてはいなかったので何とかなった。観に行ってよかったわ、mickiさんありがとう。 ポール・ラッドはほんとハマり役ね。全体的にキャスティングが素晴らしかったわ✨",
            " 『アントマン』3.2点 /5点 蟻ほど小さいヒーローが誕生した。コメディにせざるを得ない縮小拡大設定の限界はあるけど、気楽に楽しめる。",
            " 『アントマン』2D吹替 さっき観てきましたー 全然期待してなかったけどテンポよく観られておもしろかった！ 蟻んこも途中から可愛く思えてきた(笑) なんといっても3バカトリオが何気に大活躍だったー 続き絶対観る！",
            " 『アントマン』もはやMCUにハズレなし。前半の強奪シーンとかダメおっさんのワンサゲンはエドガー・ライト色が残ってて楽しい。次作はもちろん、次のフェーズでのアヴェンジャーズとの絡みも楽しみ。",
            " 『アントマン』2D鑑賞。ラテンのノリでコメディ色が強い感じ。でも役者がいいわ。マイケルダグラス！さすがの安定感と魅力。虫はあまり好きではないのでアリの大群を率いるアントマンにはゾッとしたけど(^^;;まぁ、そこそこ楽しめました。",
            " 『アントマン』2D字幕版。極小ヒーローなんて迫力ないと思ってた。アクション少なめだが話が面白くて退屈せず。親しみが持てる普通な主人公。3バカトリオ、とくに従兄弟の活躍。でもコメディ要素が強すぎずにいい。アベンジャーズつながりもうまい。",
            " 『アントマン』悪役がな〜、もっとワルでもよかったかな。やたら人の肩をポンポンするのも、ミクロ兵器の開発やってるんだから何か仕込んでるのかと思った。主人公チームの3人組はとってもいい味だったので次作もぜひ活躍して欲しい。",
            " 『アントマン』マイケル・ペーニャってアイアンマンで最初にローディだった人？と思ったけどあれはテレンス・ハワードだね。",
            " 『アントマン』神や怪物が宇宙に穴開けたり大地を浮かせたりしたシリーズの最新作で、バツイチムショ帰りが水道管やプラレールを舞台に戦うってのが面白いよね。これから神や怪物や酢ダコの妖精とどうやって絡んでいくのか楽しみ♪( ´θ｀)ノ",
            " 『アントマン』蟻がもりもりしてた((((；ﾟДﾟ)))))))あんなもの飼うんじゃない！元に返してきなさい！",
            " 『アントマン』娘の理想のヒーローになるためにアントマンをやむなく引き受けたのは前科者で侵入強盗のプロ。任務に忠実で一生懸命なアントマンの奮闘が楽しい。この人、そもそもアリ気質なんだろうね。アリ、リスペクト！もう殺生できません。",
            " 『アントマン』良かったんだけど悪くもない感じが、エドガー・ライト版の幻影を追い続けてしまうのか……。",
            " 68本目『アントマン』。このアメコミ・ヒーローも映画になるとカッコよく見えるから不思議だ。主人公が冴えない中年男で親近感を覚えることこの上ない。コミカルな要素も多く、身体を自在に縮小・拡大しながら展開するアクションは新鮮！",
            " あと音楽はラテン入ってて、排水溝だか配管を下るシーン等ちょっとしたスパイ映画並みのスリリングさもありとても良かった『アントマン』 ",
            " 「指 かじるぞ」『アントマン』 こちらも二度目は2D字幕で。字幕のアメコミヒーローものでこんなにウケがいい作品も珍しい。要所要所で笑いが起きてとてもいい雰囲気に。訳やテンポもあるけれどこれも吹替の方がすんなり入り込めていいかもしれん ",
            " 『アントマン』。あの出来の悪いCMからは、想像もつかない面白さだった。ミクロキッズ＋ミッションインポッシブル＋ミラクルマスターって感じね。３種類のアリと身体の大きさを使い分けて、ステージをクリアするってゲーム的な面白さもある。82点。",
            " 『アントマン』意外とかなり面白かった。安定のマーベルクオリティ。小さくなることだけでなく「アントマン」っていうのをうまく生かされててよかった。タイトルとコンセプトで損してる感じ。アントニー(´；ω；`)",
            " 『アントマン』 小さくなる能力って、割りと使い勝手が難しいと思ってたけど、その辺りうまく描いてて今後に期待大！って感じだった。 そして変わらずスタンリーがカメオ出演してたんだけど、自分だけの笑い声が劇場内に響き渡ったよ。 ベイマックスもそうだった。周知求む。",
            " 『アントマン』面白かった！ミクロの世界ではド派手な事が起こっているのに実際は大したことなかったりするのが面白おかしい。コメディ調な作りで楽しかった。何気にアベンジャーズ絡みのネタもあったりして、好きな人ならニヤリとできるかも ",
            " 『アントマン』鑑賞。自然界の力も取り入れて戦うところがマーベルの魅力のひとつ。コメディ色が強く、起承転結もはっきりしていたので、子供でも楽しめそう。アクションシーンもアント時とノーマル時をメリハリつけた演出で迫力もあり、見応え十分。",
            " 『アントマン』あ。やっぱり。本編台詞一発目が『スタークっ！』って⁉︎（笑）マーベルユニバース全開なスタート。…。あ。やっぱり。増えるんだ。納得 つか 当然の流れよねぇ。さ 次のキャプテンが楽しみだぁ。",
            " 『アントマン』 引きショット爆笑命中率100%の面白さ！ マーベルファンもニヤッとするネタも豊富で楽しかった。 エヴァンジェリンもキュート！ ただ個人的には蟻の大群がちょっと苦手なもので、、、 ",
            " 『アントマン』中年やさぐれおっさんがヒーローに！コメディに徹して面白かった。",
            " 『アントマン』マーベル映画でも群を抜いてコミカルな作風。ポール・ラッドのとっつきやすいキャラといいとこを全部持っていくマイケル・ペーニャはじめキャストが魅力。最初の20分間は我慢が必要か。ご主人に忠実なアリたちの姿が可愛い！",
            " 昨日観た映画「アントマン」109川崎で妻のポイントで字幕鑑賞。 マーベルものでは『ガーディアンズ…』以来の“ナーメテーター”作品。 原案エドガー・ライトの良さを初めて理解した。 今後、アベンジャーズと連携か？ 主要キャストに米TVドラマ出演陣が2人。出世されましたなぁ。",
            " 『アントマン』序盤でヒーローものにならず「負け犬のおっさんたちが金庫破りをがんばる」という時点でおもしろい（笑）。いい意味でなんの映画を観に来たかわからなくなる。どうでも良さそうな設定が伏線としてしっかい機能しているのもうれしい。",
            " 『アントマン』を鑑賞。久々にヒーローもので面白いと思える作品。身体が縮小出来る利点が幅広いバリエーションに広がったかな？ピンチにもチャンスにもなったりするので、終始展開が読めないところもいい。小悪党なダメ人間がヒーローというのも好感が持てる。にしても、アベンジャーズ押しが多いな。",
            " 『アントマン』負け犬たちのONCE AGAIN!な胸熱ストーリーが良いっ！そしてギャグもアクションも満載で最高に楽しめるオススメ！な映画でした。個人的には、ペーニャ演じるルイスが最高にツボ！娘の(歯抜け)キャシーもlovelyでグー！",
            " 『アントマン』間違いなく面白いのだが・・・エドガー・ライトが撮りきってくれたなら・・。ミクロの世界の割に汚物感が足りないのだ。アベンジャーズ邪魔だなと思いつつも、キャプテン・アメリカとこの世界観が絡むところを観てみたい。",
            " 『アントマン』＞予告にあった、「アントマンて名前はどうにかならない？」とか、鍵穴から飛び込んで壁に激突するシーンがカットされていたのは残念だったけど。いちいち手荷物検査のアップが映るのは『ウォール街』だよね？",
            " 『アントマン』＞『AoU』でだいぶアメコミ映画熱が盛り下がっていたんだけど、これ、超好き！ MCU臭が薄いのがポイントだと思う。コミカルで明るく、しかし、ヒーローはかくあるべし、という要は抑えていて、過不足は感じられない。",
            " 『アントマン』観た。MCUフェーズ3の始まりに相応しい出来。アベンジャーズとの絡め方とか、ハンク・ピムからスコット・ラングへの描き方とか、よくすんなり入ってこれるように詰め込んだなという構成力の高さ。マイケル・ペーニャのノリとか最高。",
            " と、いうわけで今年の映画は『アントマン』『心が叫びたがってるんだ。』が面白いので皆観よう（どういうわけだよ",
            " 『アントマン -ANT-MAN-』を観てきました。ネタバレ少なめ。 ",
            " 『アントマン』観た。 前半ダルかったけど、おバカ映画なので中盤から楽しめた。 蟻と協力して戦う姿は、まるでピクミン。",
            " 『アントマン』ラスト付近で、アントニーぃぃぃぃ！！！とっ絶叫したのは私だけじゃないはず！アイアンマンより好きかも!! ",
            " 『アントマン』やばい!!観る前には、小さいヒーローって盛り上がるか～？？と思ってましたがそんなこと全然なくて面白かった! ",
            " 『アントマン』ヒーローになってゆく過程がわかりやすく面白かった。陰のヒーローアリさんたちがスゴイ！続編は女性版アントマンが早く見たい！",
            " 『アントマン』、めっちゃ面白い！予告編で見せ過ぎなかったことが功を奏した気が。特に○○を駆使する作戦が素晴らしい。アントマンとアントニーの絆に涙が出そうになった。ホープ役のE.リリーも魅力的。アントニー目当てでもう1回観に行こうかしら",
            " 『アントマン』高評価な口コミにつられて正解☆楽しかった！主人公や彼周辺の悪友たちやワケありな家族、そしてアリ軍団！みんな好きになる（昆虫苦手なのに）昨今のスケールアップの真逆を行く1.5cmレベルの闘いは思ってた以上に新鮮、良かった！",
            " 『アントマン』見終わった。面白かった！なんだよ、9月公開映画、面白い映画ばかりじゃないか。オススメ！",
            " 『アントマン』観てきた。気軽に楽しめるアクションコメディでした。かと言ってB]級では無く、大作の作りになっております。エンドロールの後にはあの人が出て来てニヤリ(^-^)",
            " 『アントマン』ダメ人間がヒーローになる、ヒーローものとしてはコミカルで笑いえるポイントが散りばめられている。",
            " 『アントマン』安定のMCUクオリティ、今回は新キャラ映画なので初見でも十分楽しめる。戦闘シーンの合間にテンポ良くギャグ要素を挟んでくるのが良かった。もうちょっとアベンジャーズが出てきてくれれば嬉しかったけど、次作を楽しみに待つとします",
            " 『アントマン』、身長1.5センチのヒーローが活躍するマーベル・ヒーロー映画。小さくなったり大きくなったりサイズを自在に変えて戦うのは面白い。ヒーローになった経緯とか程良いコミカルさに、統率のとれたアリ軍団の活躍もよかった。",
            " 『アントマン』設定、脚本、演出とも良く出来ているので、特に書く事が無い。マーベル映画は3枚目ヒーローだと1作目の出来が良い。数年後に仮面ライダーでこのネタ使いそう。",
            " 『アントマン』アリ軍団が一番スゴイ。まさかアリに感情移入してしまうとは思わなんだ。『スターシップ・トゥルーパーズ』の昆虫軍団側に立ってしまった気分だ。アントマンは戦闘よりも侵入と盗みが主でヒーローよりか秘密諜報員要素が強いね。",
            " 『アントマン』鑑賞。最近のマーベル物の中では小品感は否めない、でもそれは必ずしもマイナス要素ではなかったです。個人的にはもっとアメリカン・コメディな作品を予想してたんだけど言う程コメディじゃなkった、笑える軽めのヒーロー映画。",
            " 『アントマン』マイケル・ダグラスが出てて、上映場所間違ったかしらとかなりの間不安になりました。意外のｷｬｽﾃｨﾝｸﾞで面白かった。まぁ、ストーリーは想像つきやすいよくありがちな話。続編ありますね、これは。",
            " サイズ比をうまく活用したアクションが良い。アントマン誕生まで結構時間がかかるのと実際に活躍を始めるまでにも時間がかかってるので飽きる人は飽きるかも。スーツの性能もすごいけど蟻をコントロールする技術の方もすごいのではないだろうかこれ",
            " 『アントマン』鑑賞。 他作品のキャッチコピーだが“その時父は最強(ヒーロー)になる”のごとく、娘を守るために命を懸けて戦う親父にグッときた！",
            " 『アントマン』観てきた。中盤戦まで退屈だったけど後半～ラストで満足。トーマスが…(笑)。",
            " 『アントマン』予告編観て、M.ダグラスがカメオ出演か特出かと思ってたらほぼ主役でした･･･おまけに冒頭はCGかってくらい若い･･･内容はまあ予告編通りなんだけど、コメディリリーフの3人が良いのと、大好きなB.カナベイルが出てたので○！",
            " 『アントマン』観たよ。面白かった、というより楽しかった！これは3Dで観るべきだったかもしれない、と後悔。製作段階でゴタゴタあったけど出来には問題なかったですね。GotGに近いノリで笑えるしスカッとして最後はワクワクです ",
            " 『アントマン』スタン・リーがカメオ出演してるなと思ったら、原作この人だったのか！泥棒仲間のキャラも良いし、アベンジャーズとは別で進んで欲しいな〜",
            " 『アントマン』TCX3Dで。「名前変えちゃダメ？」はカットされてましたが、まさかアントマンが蟻使いとは!蟻さんが愛おしくなります♪MCU作品なので言わずもがなですがCAシビルウォーへの布石たっぷり。あの女性スーツも気になる!もしかして",
            " アントマン：文句なしに面白かった！！小さくなるだけでなく、虫や侵入技術等もすごく光って見えた！他のマーベル作品のヒーローや悪役の名前が出たりで、度々フフッてなる。ヒーローへの道もスムーズで面白いし、父娘の人間ドラマもじんと来た。最高！",
            " 『アントマン』 ハゲた敵役はDCっぽい。",
            " 『アントマン』エドガー・ライトが拒否して降板したのって、やっぱあそことかあそこが原因だよね。",
            " 『アントマン』とても面白かったのですが、笑いの間が自分とは合わなかったのと、（仕方ないとはいえ）少々『アベンジャーズ』合わせで作られていて、結局はファンの物って感じでどうにも馴染めなかった。これは単体で観たかったな。",
            " 『アントマン』★★★★☆",
            " 『アントマン』そろそろ他のMCU作品観ないと分からないような単語や人物が沢山出てきてるけど、知ってると色々楽しい。次への繋がりも期待させてくれて、楽しかった！ルッソ議員の人はすっかりヴィランっぽい役ばかりになってきた。",
            " 『アントマン』日本語吹替の小杉と西川息子とめだかマンの上映前の舞台挨拶でやたらとほめちぎっていて期待感煽るもんだから、なんだ言うほどでもないじゃないかという残念感が出てしまった。あの舞台挨拶は裏目でありそもそも吉本芸人には無理",
            " 『アントマン』鑑賞。これはツボだった。アントマンの活躍の仕方が個性的で、視覚的にも魅せる。ポール・ラッドの親しみやすさがアントマンのキャラにマッチしていて◎マイケル・ペーニャのギャグに和む。続編に期待。 ",
            " 本日オーラス。『俺たちニュースキャスター』のブライアンがマーヴェルヒーローってだけでアガりまくりな『アントマン』 ",
            " 『アントマン』 仕事も家庭も上手くいかない“負け犬”中年にセカンドチャンスを与えるという点では、実に勇気をもらえる話。エドガー・ライトの途中降板は残念だったが、室内アクションあたりに痕跡を感じる。仲間のアリの名前やトーマスに爆笑。",
            " ＜アントマン＞ポール・ラッドの頼りないヒーローっぷりが似合い過ぎっす。娘へのプレゼントの兎がラブリーｗ ポールの悪友役の、ちょい悪で早口で楽観主義者でミーハーなマイケル・ペーニャも楽しい。そして、童話の通りに働き者の彼らが大活躍！",
            " 『アントマン』  見る前は小さいヒーローってどうなんだろうと思ってたけど、ヒーロースキルやアイテムもイケてるし、コメディ要素もよかった！！",
            " 『アントマン』マーベルやけど他の作品と違って何かホッコリするっすよねぇ！かといってちゃんとアベンジャーズ絡みもあってオモロかったっすわぁ！脇も３兄弟？もなかなかええ味出してるし！そしてエンディングにはニヤニヤ！ワクワク！ ",
            " 『アントマン』小さいからこそ、出来るアクション。小さいからこそ出来るギャグ。とにかく小さいことを考え尽くしている ! ホント楽しい !",
            " アントマン▼安定のMARVEL作品で(と言ってもそこまで詳しくないけど)クスッと笑える要素あり、シリアス要素あり、新しいタイプのアクションも新鮮で最後のさらっとしたロマンス含め面白かった！ただ虫が苦手なわたしにはところどころゾワゾワさせられました。。笑",
            " 『アントマン』娘のために怪しいスーツで戦うパパの話。本作の特徴、伸縮自在アクションは爽快感と共にギャグ要素もきっちり含む他のヒーローには真似できない楽しさ。親子の関係以外の要素を無理に入れていないのでひとつの映画としてのまとまりも○",
            " いろんな意味で「上手い」作品。ユニークなヒーローの特技や、中年コメディ俳優を主役に配した絶妙なキャスティングや、アリを可愛く見せる手腕など、何から何まで上手く出来ている。『エイジ・オブ・ウルトロン』がイマイチだった反動も大きいかもしれないが、これぞマーベルヒーロー映画という感じ。",
            " 『アントマン』泥棒の犯罪歴（ちょっとインテリ）あるけど、娘思いのごくごく普通の父親が、小さくなって、蟻を味方に大活躍！普通のパパってのがいいんです！笑えたし、アクションも良かったよ！アリんこ達も、なんだか可愛い♪ ",
            " 『アントマン』楽しかった！大きくなったり小さくなったりの目線で観れる世界。共に闘う蟻軍団とのアクションも小さいながらパワフル！時々目が追い付かないときあったけどw蟻たちも愛おしい。次に繋がるおまけ映像もあってまた楽しみですね。",
            " 『アントマン』マベル好きなら面白いと思う。アントマン、これからも続きそう、それもマベルヒーローチームと絡むよね。今回、第一弾、見ておいて損はない！",
            " 『アントマン』小さくなってヒーロー？！いまいちピンと来ず、でも気になるから劇場へ。なるほど、強い！すごい！アリってそんな働きが、、とか。父娘の関係のリンク、そしてサラッとロマンス。そのサラッとがステキ。",
            " 『アントマン』の良さは、普通のオジサンが娘のために頑張るってところなんだよな。セリフにもあるけど、地球の平和はアベンジャーズに任せておけばいいんですよ。とりあえず、最高なんです。",
            " 【ブログ更新】アントマン (Ant-Man) 感想 ",
            " 『アントマン』オープニングの音楽からして最高だし、3バカも最高だしアントマンは最最高高ということです。",
            " ペイトン・リード監督『アントマン』鑑賞。マーベル恐るべし。こんな馬鹿馬鹿しい内容をしっかり説得力を持ったお話と映像で、面白く楽しい作品に仕上げるなんて素敵すぎ!!  まさか、いつも見ている蟻達に感情移入されようとは思いもしなかった。◎",
            " 『アントマン』ボビー・カナベイルとマイケル・ペーニャがMCU入りした、という事でいいんでしょうか！ワクワクしますな！ドッヒャー！",
            " 『アントマン』古典的なケイパーものとミクロ世界ネタを織り交ぜたプロットに、マーベル作品では何気に新機軸な「燃えるお父さん」要素まで盛り込まれたら、そりゃ応援したくなるでしょ！前任のエドガー・ライトの「指紋」を感じさせるギャグも絶妙。",
            " 『アントマン』「ガーディアンズ〜」が宇宙をまたにかける超デカい方向の大傑作だったとしたら、こっちは鍵穴をまたにかける超〜ちっちゃい方向の「ガーディアンズ〜」にも負けないくらいの大傑作だった！マジでその位自分の好みすぎてたまらんですよ！",
            " 2D吹替で観たけどペーニャ役のひらぱー兄さんもヒロイン役の内田有紀もよかったね『アントマン』 たいしてアメコミ原作のヒーローものは観ていないんで比べるのもなんだが、今までのマーベル作品の流れでは初めて素直に楽しめた映画かも。クロスオーバーするのがとても楽しい ",
            " 『アントマン』その他にも主人公のヒーローらしかぬ人間臭い一面に共感しました。あと、アベンジャーズ2で何故ファルコンの戦闘場面が無かったのか、その理由が本作でようやく分かった。",
            " 『アントマン』を横浜ブルク13で鑑賞。今まで観たMCUの単独映画の中で一番面白い痛快作。アントマンが見る世界を鮮明に描いているほか、ユーモア溢れる人間ドラマもグッド。エンターテイメントに大きさなど関係ない！そう感じました。",
            " 『アントマン』マーベルのニューヒーロー！チーム🐜アントマンの活躍は目をみはり愛おしい❤️悪友 トリオも和ませる。アントマン単体で十分楽しまさせていただいたのだが、当然！こん後はアベンジャーズと関わって行くんよね〜楽しみすぎる♬",
            " 『アントマン』＠ tohoシネマズ新宿♪アリたちとにかくかわええ\\(о´∀`о)/ 健気に働く姿にグッときてたとこに、小さい頃に蟻の巣に大量の水を流し込んで遊んでたの思い出してちょっと複雑だったけど…w サイズ変えながらのバトル最高！",
            " 『アントマン』鑑賞。群像劇とチーム物をバランス良く合わせた進行と無駄の無いストーリー、絶妙な間を突いてくるギャグが繰り広げる傑作！レベルが高いマーベル作品の中でも上位クラスではないでしょうか？ただ虫が苦手な人にはオススメいたしませんw",
            " 渋谷で『アントマン』。傑作。アベンジャーズ絡みなエピソードが殆どないのでゴチャゴチャした予備知識要らずシンプルなヒーローものを楽しめる。サイズを活かした戦いや見せ場が個性的でチームものとしても楽しい。で、アリ可愛い。",
            " TOHOシネマズ新宿で『アントマン』を鑑賞。おもしろいねー。小さくなったり、大きくなったりで楽しいアクションですね。お仲間もおもしろいし、ユーモアたっぶりでニンマリ見れる感じ。予想外に楽しめました。",
            " 『アントマン』予告だけ見て、子供向けのSFコメディだと思ってたけど、かなり良い方向に裏切られた！てか、最高に痛快！ただしMCUの一角を担う作品なのでマーベルの世界観は知識として必要。とにかく満足！",
            " 『アントマン』、超カッコいいバカ映画。そして映画をはじめとした色んなエンターテインメントのオマージュ満載。『ミッションインポッシブル』かと思ったら『ＴＩＺ』になるとか、もうね。 ",
            " 『アントマン』特にコメディ俳優のポール・ラッドを主役にしたのは、最高の選択。特にコメディ色が強いというより、ハンサムよりで、凡人風な感じがまたいい。ポール・ラッド気になったら『40男のバージンロード』オススメ。",
            " 『アントマン』ハリウッドの王道を地で行く作品。シリーズ的にも疲れを癒す、小休止作品。ただシリーズとは地続きなので、予備知識は一部必要だし、原作知っていると楽しめる要素もある。とりまイエロージャケットのデザインが好み。",
            " 『アントマン』は『アベンジャーズ』シリーズのフェイズ2として最後の作品。『キャプテン・アメリカ2』あたりから世界観がダークになったけども今作は、楽しさを前面に出して、優しい男がうっかりヒーローになった！！そんな話で楽しい。",
            " 『アントマン』元々監督は『ホットファズ』のエドガー・ライト。降板になったが、マイケル・ペーニャの特徴的なシーンは『ホットファズ』の冒頭に似ているし、映画のスパイスになってていた。",
            " 『アントマン』観た。蟻要素は身長だけかと思いきや、中盤から本物が大量に出て来始めて正直焦った！虫苦手な人は全身痒くなるレベル。でも蟻たちの活躍が面白くて大画面でも次第に見慣れてくる不思議。蟻視点のアクションは予告編で期待してた通りの新鮮さが楽しめて、これは3Dで正解だったなあ！",
            " 『アントマン』ピム・テック社、社長役のコリー・ストールはどこかで見たことあるなと思ったら『ハウス・オブ・カード』のピーター・ルッソ役の方でした。それ以外にも脇がガチガチに固められています。",
            " 『アントマン』冒頭で掴みになる大きなイベントがあるか、主人公のバックボーンを丁寧に描いて共感をさせていくか。アントマンは後者で、頭脳明晰ながらそれ以外、特別な能力は有していない主人公というのが上手く描かれていています。そこが良い点。",
            " 『アントマン』レイト鑑賞。一連のマーベル作品、ヒーローもの好きな方には楽しめる内容。よく出来てます。『ガーディアンズ・オブ・ギャラクシー』にも驚かされましたが、こんな一見無茶な設定をちゃんとエンタメ作品に仕上げてくる制作力は凄いです。",
            " 『アントマン』キャプテンファルコン！",
            " 『アントマン』マーベルのなかでもとても気楽に見れる感じですごくたのしかったー！笑いどころ多いし、もやもやしないので見終わってもすっきり。  某人がピクミン好きにはオススメっていってたけど、ほんそれ。笑  あといつものED映像ずるい。",
            " 『アントマン』鑑賞。クレジットが出てきてからエドガー・ライトが脚本など関わっていると知って納得！エドガー・ライト印なテンポのカットはすぐ分かる！全体的に飽きないし楽しめた！",
            " 『アントマン』面白かったwテンポ良い展開に、程好いコミカルさで飽きずに見れるね。二組の親子の対比もうまくミックスさせてた。アベンジャーシリーズを知ってればより世界観は広がるね。で、マーベルお約束のラストのワンカットにテンション上がるw",
            " 『アントマン』 小さくなったり大きくなったりするアクションが新鮮だし面白かった。ところどころ実際はこんなサイズだよっていう感じで笑わせてくれるとこもGOOD！ あと蟻との共闘も！！これを観た後は「たかが蟻」なんて思えなくなるw",
            " 『アントマン』みる。",
            " アントマン面白かった！ここ最近のシリアスになりがちなMCUの中でコミカルなノリのアントマンの参戦は嬉しい。 アリンコかわいい！スーツかっこいい！",
            " 【アントマン】2D字幕。小ささをパワーに変えたアクションや小さな助っ人たちの大活躍で魅力の詰まった映像。技術発明家との関係ができていく過程も良かった。M.ペーニャの剽軽な役処、ユーモラスな画づくりやアベへの軽妙なリンクも愉快。 ",
            " 『アントマン』視点で楽しませ、そこに居させる様な気分になるミクロとマクロ効果！蟻の生態を活かして小さなものたちがデッカい仕事をする様にそんなのアリ？とばかりに釘付け。娘にとっても父親にも一番身近なヒーローについての描き方がいい。",
            " 『アントマン』-ネタバレ- 冒頭で80年代のシールズにペギーとハワードがいるシーンは盛り上がった。それは中盤のファルコンシーンでも同じでアベ2直後の地続き感が堪らない。エンド中と最後のおまけでも、次へと繋がる一端を見せてくれると。単体では地味だがこれはMCU映画の強味だな。",
            " 『アントマン』人物紹介部分は華のなさや凡庸な演出でやや退屈だったが、スーツを着てからの蟻サイズ世界観での挙動は定番とはいえやはり面白い。共に戦う生物種は映画だと敵側になること多いから、使役する仲間として動くのが新鮮。無限縮小の危険性も先々展開膨らますことも出来そうで面白い。",
            " 『アントマン』思ってたより面白かったー。ちゃんとアベンジャーズとも絡みがあったし、シールドやヒドラも出て来てたしね。 次のシビルウォーがたのしみだ。",
            " 『アントマン』 キャップ3の前ふり映画だと期待せず見たのであるが、これは面白い！ さりげなく、マーベル作品を知っている人にはいろいろ出して、一見さんでも大丈夫なようにできている。それにスタン・リーも出ているのでお勧め♪ ",
            " 『アントマン』ヒーローのオリジンでありながらも二組の親子を軸に絆の再生を描いた作品として秀逸。ドラマの部分、特訓シーン共に丁寧かつテンポ良く描かれており飽きない。程よく笑い所も挟まれているし、アクションも設定をフルに活かした遊び心が満載。ヒーロー映画として理想の作りだと思う。",
            " 『アントマン』  ヒーロー映画の概念を覆した驚異的な映画でした。  縮小したり巨大化したり今まで見たことのないアクション。蟻とミッションを難なくこなす斬新なスパイアクションには圧巻の一言。シビルウォーへの伏線もはってあって最高だった。",
            " 『アントマン』世界最小のスーパーヒーロー。自身を縮小拡大させるのみならず、万物もできるってのがミソで、機関車トーマスや巨大蟻は大変ユーモラス。主人公は悲惨なはずなのに底抜けに明るい展開も上々。ワル仲間も極悪じゃなくていいな。",
            " 『アントマン』2D字幕版鑑賞。ポール・ラッドが超ハマり役でダメ中年男と愛娘のために戦う父親のミックスで魅せる。関係がダブる科学者父娘、悪仲間、蟻チームらも絡んで面白い。脚本と映像表現にはややキレがない感じも。コミカルさと小ささの魅力、忘れてたようなタイプのニューヒーローの誕生。",
            " 『アントマン』小さくなったり大きくなったり、蟻んこを軍隊のように使って、こんな発想を映像化できるなんてすごい。マーベルらしい楽しみも盛り込んでいて、次回が楽しみ。",
            " 『アントマン』🐜🐜🐜🐜🐜！",
            " 『アントマン』面白かった。次回作も期待出来そうだ。 ",
            " 『アントマン』3D字幕版鑑賞。 両前歯が抜けてるキャシーちゃんが可愛い！そして、劣らず可愛いのが、マイケル・ペーニャ！基本ニコニコしてて印象が変わってしまうｗｗ エヴァンジェリン・リリーだけど…おでこも見たかったよ。",
            " 『アントマン』3D字幕版鑑賞。 シリアスど直球の内容もあったフェイズ２をこんな愉快な形で締めくくるなんて(笑)！深く考えず気軽に楽しめて大いに笑った！でも、印象が変わったキャラもいたな～。",
            " 『アントマン』大きな期待はしてなかったのに、結構良作で得した気分。変幻自在に身体の大きさを変えられるのは良い設定。終盤のアリや機関車トーマスが大きくなるのには笑った。願わくばあまりマーヴェルキャラと絡ませずにアリ並みに小さな世界で闘って欲しいな。",
            " 【アントマン】Ant-Man。今度のヒーローは体長1.5cm！意外とアクションシーンは少なめで父娘の絆とか主人公の背景がちゃんと描かれてました。笑えるシーンも多いしMARVELネタもしっかり詰め込んで2時間あっという間。満腹！！",
            " 『アントマン』凄いアクションシーン見せておいて、引いて見ると何てことないってギャップが卑怯、こんなの笑っちゃうwそれになんて言っても小さくなった時の映像が良いし、蟻との連携もカッコいいしアクションも最高。  少し話の流れのもっていき方が残念だけどなんも考えず見るには十分楽しめた。",
            " 『アントマン』アイアンマン以来の最高ヒーロームービ！  ヒーロになる為に成長していく過程、小人視点での冒険劇、家族を想う描写、  エドガーらしい、ユーモアたっぷりの脚本、ワクワクするエンディングまでいずれも文句はありません！",
            " ブログを更新しました。 『「アントマン」ちっちぇ～!って笑うなかれ。こんなでも強いんです。イケメンパパです。』  ⇒ ",
            " 先日の女性限定試写会にて、吹き替え版で『アントマン』観た。前半のスパイ(侵入)シーンで脳裏に先日観たキングスマンがよぎって集中できなかった（笑）小さい時の世界観と普通サイズとのギャップが新鮮で面白い。",
            " 『アントマン』MARVEL関連で色んなキャラ出てくる！結構笑えるシーン多くて、流石MARVELだなっていうギャグだった。この映画見てる時だけアリが可愛く見えた。次回作が楽しみ！",
            " 単純明快で面白い！予告を見た時点では名前はアリ男だしB級映画にも見える印象だったけど、実際は映画史上最小のヒーローなのに映像スケールが大きい！(アリ視点だからなのかも) アリと物の大きさを操作できるだけでこんなにも夢のある映画だと… ",
            " 「アントマン」を観た映画に登録しました。 ",
            " シビル・ウォーで音声解説に目覚めた。まずはアントマンを観る。（ペイトン・リード監督とポール・ラッド）",
            " いいねぇアタッシュケースの中の戦い最高",
            " アントマンでも見る",
            " 昨日今日と仕事で頭にくることが続き、声を荒げてキツいことを言っちゃったりしたんだけど、滑り込みで『アントマン』を観に行ったら、すっかりご機嫌になりました。小さい時の迫力なアクションが、等身大になるとシュポンとかわいくなったり、小さくなったり大きくなったりがプリミティブに楽しい！",
            " アントマンは個人的に近年のマーベル物ではキャップのウインターソルジャーと並んで出色の面白さ。劇中でThe CureのPlainsongが使用されてるのもゴス者としてはポイント高い(笑) あとエヴァンジェリン・リリーの武闘派っぷりにポストスカヨハ感。",
            " アントマン吹き替え行ったけど思ったより悪くなかった",
            " 『アントマン』2D字幕版鑑賞。人から蟻へと視点が変化することで、サーバールームが未来的な建造物に見えたり、逆に蟻視点だと激しいド迫力の戦闘が人視点だと、地味で滑稽だったりする。そんなアイディア満載のビジュアルがただただ面白い。視点変化の緩急のつけ方も心地良い。3D版観たかった。",
            " アントマンIMAXでやらないの本当もったいない…"
        ]
    }
}
