{
    "title": "GONIN サーガ",
    "id": 204,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 6273,
            "each_tweet_amount": {
                "good": 56,
                "even": 17,
                "bad": 6
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『GONIN サーガ』19年前の暴力団抗争事件の遺児達が復讐するストーリー。19年前の事件も映画化されて見たような気がする。最後に出てくる佐藤浩市は昔の事件で何の役だったのか思い出せずに気になります…",
            " 前作のキャストをここまで適応したのは珍しい作品  回想シーンの編集はさすが職人ですが、ストーリーのテンポやオーバーアクティングは一昔前の仕上がりです。俳優の演技は上手いのに、新しい俳優の世代には映画制作側も新しい世代が必要ですね。",
            " 『GONIN サーガ』キャスト的には前作観たかったし、そっちの方が面白そう、見てないけど。もっととことんやりきってたら良かったのかも。",
            " 「GONIN ｻｰｶﾞ」鑑賞終了。浦ちゃーん!...じゃないか^^;  無駄に出演者がｺﾞｰｼﾞｬｽ。ｽﾄ-ﾘ-は復習劇なんだろうけど、いまひとつよく分からん。とはいえ、そこそこ面白かった、浦ちゃんが。←しつこい  ",
            " 映画鑑賞97『GONIN サーガ』、ディレクターズ・ロングバージョンにて限定公開版。昨年劇場で観たオリジナルバージョンに比べると親切に分かりやすい編集になっていると感じた。前作の映像もふんだんに織り込み繋がりがより明確になっていた。",
            " 『GONIN サーガ』 久々に日本映画で震えました‼︎5人それぞれの物語もあって。徐々に繋がっていく。激しいバイオレンスシーンも見応えあるが、主人公の優しい青年の部分がまた対照的だった。柄本佑、安藤政信、土屋など脇が異彩を放つ‼︎",
            " 『GONIN サーガ』前作を観ていないので本当のところは解らないが、ちょっとおとなしすぎてバイオレンスに欠けているのではないかな。息子たちに迫力がなく弱弱しさがでている。クローズとかの東出昌大のほうがヤクザポイよな。 ",
            " 『GONIN サーガ』試写で観賞。19年振りの続編。期待と不安を胸に観たけど裏切られることなく、前作のようなギラギラとした雰囲気、強引さに惹き込まれる映像や展開、バイオレンス描写にわくわくした。今作限りの復帰の根津さんはさすがの迫力。",
            " 『GONIN サーガ』本日鑑賞。映像の質感含め前作の雰囲気をそのまま現代に引っ張ってきているのには感心するが、主要登場人物の\"色気\"に関しては前作よりも劣るのが残念。ただし氷頭演じる根津甚八の眼光が瑣末な欠点を吹き飛ばしてみせる。力作",
            " 『GONIN サーガ』うーん。導入部で一作目の説明を延々するのはまあいいんだけど、各々の因縁が全然点と線にならなくて正直続編作った意味あるのかなと思いながら観てしまった。しかも長ったらしい台詞垂れ流して、会話も展開もダラダラしてて間延びし切った印象。ただ根津甚八だけは良かった。",
            " 『GONIN サーガ』あの根津さんの銃を支えるためだけに一瞬登場したあの幽霊シーンには鳥肌立った。そしてすべてが終息した後の土屋さんのあのセリフ、そしてあの名メインテーマが流れて東京の空撮、アバンタイトル。完璧だ、今年邦画ベスト！",
            " 『GONIN サーガ』(桐谷、安藤、テリー伊藤)も考察できる面白さ。ラストのすべてが始まったディスコ、バーズの華やかな結婚式とは別世界の一つ床の下に巣食う子供たちの糞尿にまみれ、尚且つ幽霊も混在しながらラストの逆襲に高揚感を誘うし→",
            " 『GONIN サーガ』180度役割が違う竹中さんのひたすら不気味な殺し屋(イングラムマシンガン装備)、ファム・ファタールな福島リラの冷蔵庫シーンにはびっくり仰天！。また石井監督が明らかに影響を受けている北野武ゆかりのキャスティング→",
            " 『GONIN サーガ』それぞれの個性をぷんぷん臭わせている。また編集もまるで一つの短い物語が終わるようにフェードアウトしていったり、石井映画醍醐味の独特なライティング。カメラ目線の表情演技など最高としか言いようがない。そして前作から→",
            " 『GONIN サーガ』石井映画に溶け込んでるではないか。東出さんの徐々に見せる表情の変化。桐谷さん優しさもあるチンピラ演技、土屋さんの登場5分で銃ぶっ放す天下一品のビッチェ演技。柄本佑の物語を巧みに進めるストーリーテラー的役割→",
            " 『GONIN サーガ』再会する子供達の位置づけも演出されてさすが石井演出、抜かりなし。そして2000年代に突入し、人生を狂わされた子供たちが成長した4人が登場した瞬間、公開前は不安視していた今回のキャスティングも納得。4人がちゃんと→",
            " 『GONIN サーガ』19年ぶりの続編である。冒頭、前作のラストの事の顛末をまとめたダイジェスト映像に交えて事件当日の被害者の子供達の場面が唐突に始まるので前作を観ていない人は困惑するかもしれない。だがこの短いシーンでも後に運命的な→",
            " 『GONIN サーガ』邦画史に残る映画『GONIN』が公開されたのは自分が生まれた年。もちろん後追いで観たのだがその時はあまり凄い映画には感じなかった。が、その後『GONIN』は何回も観てみたくなる中毒性のある映画だと気付いた後での→",
            " 『GONIN サーガ』この役者の組み合わせだけで期待値は低かったものの、夜に雨にバイオレンスと期待通りの石井ワールド全開で過去のしがらみに捉われてセンチメンタルでビターな最後まで目が離せない娯楽映画として、とてもおすすすめな良作。",
            " 『GONIN サーガ』ま、暴力描写や性描写はもう少しいけたんじゃないのってのはあるよね...。",
            " 『GONIN サーガ』ただ時間の空いた続編のとしてこちらの想像を超えてくれる凄まじい作りでまさにカルマってやつか！と。個人的にラストはスゴいロマンチックに寄せた感じするなー。あと柄本佑ってこんなスゴい役者なのか...怪物かよ。",
            " 『GONIN サーガ』100%完全に前作必須なヤツなんすね。カメラのせいか役者の違いか、確かに前作の映像の方が格好良く見えてしまうってのはあるわけで。でも今回の主役達がダメってことでは全然ないし実際スゴくて。",
            " 『GONIN サーガ』久しぶりに石井隆監督観たわぁ！やっぱあの雨（水）と光の演出好きっす！ただ時代なのか？バイオレンス度が個人的に全然物足りんかったなぁ？この役者陣やとキツイ殺し方出来んか？で根津甚八には二ヤリっす！ ",
            " 『GONIN サーガ』前作未見。人間関係が最初こんがらがったけど、見てる内に何とかわかってきた、かな(^^;最近の邦画にはない雰囲気だね。しかし、ほぼ好きなキャストばかりだけど、やはり根津さんのお姿、役者魂ににジンときたなぁ…",
            " 『GONIN サーガ』前作を観てから見に行けば良かったかな。東出さん、この役にあってる？もうちょっとシンのある役者さんがよかったかもなー。そして、竹中直人さん、そっくりさんですか？生き返っての登場？ちょっとどうなんでしょ。残念",
            " 『GONIN サーガ』グチャグチャな映像、ゴチャゴチャした物語、ビショビショの俳優。19年という時を捻じ曲げる様な反則技にクラクラ。いいのかこれは？いいんですかこれは？いいんです！最高なんです！お行儀良いだけが映画じゃないんです！",
            " →石井隆イズム健在。暗闇に墜ちゆく固守する情念を看取るのは私達だ。『GONIN サーガ』",
            " 『GONIN サーガ』寄る辺なき「魂」とその「遺伝子」の深意が開陳されゆく愚哀劇。苦境を脱け出す算段が自らの首を絞めていく飢えと渇き、焦燥の渦巻きから瞬時の局面で変化する荒くれ行動にどうしようもない人の悲しさを裏打ちする→",
            " 『GONIN サーガ』19年前のGONINは未見です。今が旬の若手俳優たちが親の仇、復讐にと燃えるハードボイルド。バイオレンスと土砂降り雨、ちあきなおみの唄が印象的。安藤政信、ブチキレてましたね〜。",
            " 『GONIN サーガ』前作を越えられられないのは当然。完璧な続編としては成功している。昭和臭がするという声を聞くが、これが石井隆監督の世界。ちあきなおみ、ディスコ（石井隆用語はデスコ）、カセットなど懐かしいものが登場するのが素晴らしい",
            " 『GONIN サーガ』★★★★★★☆☆☆☆・・・普通",
            " 尻から登場の土屋アンナ『GONIN サーガ』すごい昭和を感じた。随分経っての続きものだから仕方がないのか、序盤説明が多くてそこまで丁寧にしてくれなくてもと(バングルとか ",
            " 『GONIN サーガ』20年前の前作の続編って扱いのようで、前作の映像もがっつり使ってんなぁ。たけしやモックン、若っ！けど、そんな構成なんで、やっぱ前作を知らんと盛り上がらんね。前作に合わせてか全体的に古臭く、陳腐だったし。",
            " 『GONIN サーガ』想像していた男臭さと言うよりも、感じたのは女性の格好良さ！土屋アンナ、井上晴美、福島リラの3人が良かった！若干笑いとも取れる演出に疑問が湧いたが、ラストまで引き込まれた。前作観ておけば良かったかも…",
            " 『GONIN サーガ』久々にスクリーンで見た根津さんは、えっ！と驚くような風貌だがかえって凄まじいまでの執念を感じさせられ圧倒される。土屋アンナも存在感のある演技。竹中直人演じる殺し屋の蝿嫌いは一応前作オマージュか。そしてラストで判明する真実とあの人の登場に驚きと納得の満足感。",
            " 『GONIN サーガ』思ってたより前作『GONIN』の説明に映像が使われていることに驚いた。もう少し物語内で探って判明していけばとも思ったが、今作は前作では敵味方だった人間の子供が共闘して辺りの流れが面白く、見ているうちに気にならなくなった。",
            " 『GONIN サーガ』つづき。とは言え、オープニングで右上り明朝体が出てきた瞬間に涙腺がおかしくなったことは白状せねばなりますまい。そして「紅い花」。カセットテープくるくるオープニング映画は名作の法則ですよ！森田童子も使い方が好いナ。",
            " 『GONIN サーガ』つづき。全盛期の石井隆映画にあった、スクリーンからもはみ出して来る色香は残念ながら。監督も丸くなったのだなぁ。但し、本作は女性陣がイイっすよ！ビッチ土屋アンナ、健康不良な井上晴美、そしてミステリアスな福島リラ。",
            " 『GONIN サーガ』鑑賞。えっ？！貴方が5人目なの？！19年後の世界は前作以上にどしゃぶりの中。水煙、血煙。近年の邦画水準なら傑作の部類に余裕で入るものの、つい「石井隆はやれば出来る子なのに…どうして？」と言いたくなるファンの我儘。",
            " 『GONIN サーガ』石井隆映画だから面白いんだけど情念と暴力の極みだった名作の続編としては物足りない気分のままクライマックスを迎えて号泣。『GONIN』に思い入れがある観客は誰もが泣くだろう。思い入れの無い人は呆然かも知れない…。",
            " 『GONIN サーガ』土屋アンナのオーラがすごい。面白かった。",
            " 『GONIN サーガ』試写会。95年の「GONIN」観て下さい、あれから19年ですが映像はGONINの時に撮ったかのよう。縦書き斜め文字や雨もそのまま。一番目を惹いたのは土屋アンナ。井上晴美にも驚いたが最期にアノ人が全部持っていった",
            " 『GONIN サーガ』前作を見てからの方が楽しめると思う。見ていない私はちょっと人間関係が分かりにくかった。土屋アンナと桐谷が◎。そしてなんといっても竹中直人！ダースベーダーを彷彿させる彼の怪演が一番の収穫。",
            " 『GONIN サーガ』試写会にて鑑賞。95年の「GONIN」から20年!?劇中で説明入るけど、やっぱ復習しておいたほうが話が頭に入るんだろうなぁ･･･。 結末がHAPPYENDなのかBADENDなのかは見た人に分かれるところかな？",
            " 『GONIN サーガ』試写室で鑑賞。一作目があまりにも狂っていたのでこの時代に続編？と少し懸念していましたがとても楽しめました。竹中＆福島コンビが魅力的だっただけにもっと色々と見たかったです。少し残念なのは文字が見にくかったです。",
            " 『GONIN サーガ』試写＠角川試写室♪竹中さんゾンビ役っすか？…てか、あいつ不死身かよw つながりって理不尽だなぁと思う反面、つながりがより強くしてくれるとこが良かった。あんまり見たことのない昔っぽい質感の映像も新鮮だったなぁ。",
            " 『GONIN サーガ』土屋アンナの演技がよかったです。 柄本君も感動を誘います、 やっぱり根津甚八は凄いです もう、暴力だらけの2時間強です テリー伊藤の悪悪感もいい感じです。 公開が楽しみです。",
            " 『GONIN サーガ』「GONIN」と地続きに繋がった物語の為に人間関係が非常に判り辛い。そして全てのキャストが貫禄不足な事も難点だ。唯一、一作目の主役で引退していたあの方が出演していて驚いた。鑑賞予定の方は一作目の予習が必至だ。",
            " 『GONIN サーガ』",
            " 『GONIN サーガ』最初から最後までハラハラ、ドキドキ緊張感があった！土屋アンナさんがかっこいい、竹中直人さん不気味でよかった！",
            " 『GONIN サーガ』19年前を鮮明に蘇らせて前作を受け継いでいる表現に敬意を感じ、血に染まった世界から垣間見える美学に震えました。",
            " 『GONIN サーガ』 歴史は繰り返される。 死に物狂いの奴らがむちゃくちゃかっこいい映画。 ",
            " 『GONIN サーガ』試写会にて鑑賞！前作未見のため、前作の事件背景と人物像が少し分かりにくく残念。東出くん、桐谷くん、柄本くん、アンナさんのバイオレンス・アクションは見応えあり。根津甚八さん、佐藤浩市さんの登場シーンはヤバイです。",
            " 映画「GONINサーガ」の試写へいってきた ",
            " 『GONIN サーガ』@角川試写室。19年目のGONIN続編 暴力団抗争その後を描く。竹中直人の圧倒的存在感強烈。土屋アンナ姐さんパワフル。",
            " 『GONIN サーガ』一足先に観てきた。ヤクザ映画好きな自分にはたまらない作品だった。雨に打たれてびしょ濡れになる俳優陣の色気も凄かったなあ。。",
            " 『GONIN サーガ』前作の子供たちが恨みはらします！って感じで、前作を知っていた方が因果関係が良くわかってもっと楽しめただろう。土屋アンナの力強さと、スタイル抜群の姿が印象的だったなぁ。かっこよかった。",
            " 『GONIN サーガ』そして本作で最高なのは土屋アンナの「名美」（じゃないけどね、役名は）っぷり。色んな意味で「過去の異物」になり欠けた石井隆流ロマンシズムが、ギリギリ「今」の物として成り立ったのは、彼女の存在が本当に大きいと思う。",
            " 『GONIN サーガ』かつてどこぞやの作家が「物語とは技術ではなく、怨念で創るもの」みたいな事を語ってた記憶があるが、まさにこれぞ『GONIN』という作品の20年間の「怨念」が結実した、映画の「亡霊」。甚八さんの「帰還」に敬礼！  ",
            " 『GONIN サーガ』前作を観ていない。経緯を説明してくれるんだけど、前作を観てるほうが直感的にぐっとくるんだろうな。おぉ！と思えるか、おっ？と思うか。ちっとも昭和を体感してない世代には日本とは思えないかも",
            " 『GONIN サーガ』 前作は肌に合わなかったが、サーガは面白かった！ 土屋アンナも良かったし、竹中直人が・・・凄いキャラを演じているし、桐谷健太、東出君も好演。バイオレンス好きには観てほしい。 ",
            " 『GONIN サーガ』＠角川試写室。前作とのリンクを張った設定が面白い！古臭くも洗練されたバイオレンス描写は素晴らしいが石井隆監督にしてはエロティシズムとケレン味が薄い印象・・・竹中直人のキャラがたまらない。",
            " 『GONIN サーガ』終盤の銃撃戦が壮絶！それだけに説明過多による前半の停滞感が惜しい。前作の鑑賞を前提にして、もう少し説明を削るべきだったんじゃないだろうか。あと、キャストの外見的に5年ぐらい前の設定でも良かったと思った。",
            " 『GONIN サーガ』試写にて。前作鑑賞してないけど、単純に楽しめた。まードンパチはある映画だからそういうのに耐性ある人なら行ってみても良いかと。",
            " 『GONIN サーガ』よくぞ、続編作ってくれた。感謝ですね。また、こんな映画が見たい。",
            " 角川試写室で石井隆監督『GONIN サーガ』試写会。『GONIN』の続編。因果は巡る。やばい方へやばい方へ突き動かされていく負のエネルギーに熱くなる。土屋アンナさんが一番存在感ある。狂気の世界で、ほんと、おもしろかった。興奮しました。",
            " 飯田橋で、「GONIN サーガ」（試写会）。“なんで死なねぇんだよ！”って、こっちの台詞ですよ。これがGONINの続編だなんて、これが石井隆監督の新作だなんて、認めたくないなぁ。周りの人達は何も言わなかったのかしら？",
            " 『GONIN サーガ』試写。オープニングのただならぬ雰囲気！GONINの世界！狂ってるのに美しい。懐かしい顔ぶれの登場のさせ方が容赦無く絶妙で、言えないけどラストのあのシーンは反則！胸が熱くなった。",
            " きたっ！根津 甚八っ！ 極みどころは菅田 俊だけど・・ 安藤 政信の酸っぱい感じも嫌いではないね ぶっ飛ぶ拳銃に・・うひひって喜んでいたヨ 劇中歌は・・あの『紅い花』（ちあき なおみ）  『GONIN サーガ』",
            " 柄本 佑の追いこみっぷりが半端ない 何かに動かされる憎悪の塊が グツグツ煮たっていく感じが面白い とにかく竹中 直人が強烈！ スプリンクラーのシーンも印象的・・ でも・・この計画は完全に狂ってる・・ 『GONIN サーガ』",
            " 『GONIN サーガ』尺は2時間を超えているが、時間が過ぎるのはあっという間だった。主演は東出くんだが、桐谷くんの演技が素晴らしい。このふたりにやくざ映画が出来ているのかが不安だったが、素晴らしい出来になっていた。かっこ良すぎる二人に、脱帽です。",
            " 『GONIN サーガ』男くさい映画のはずだが井上晴美、土屋アンナ、福島リラと揃いも揃ってアクが強くて、演技からして男の役者を食っていた感がある。そして、最近の竹中直人の演技にもやもやしていた皆さんには、今作の彼の姿こそ必見だろう。",
            " 『GONIN サーガ』試写会鑑賞。これぞバイオレンスアクション！前作のオマージュが盛り込まれつつ、新旧GONINも楽しめました！現代の話なのに古臭い昭和臭がぷんぷん漂う感じがまた最高！強烈な役者ばかりで若手俳優達は呑みこまれていたな〜",
            " GONIN サーガ、前作観ていなきゃ全くついていけないからキャストのファンは終始困惑だろうね💦",
            " 『GONIN サーガ』試写会にて鑑賞。 バイオレンス物は苦手だけど昔ながらの日本風やくざの心意気みたいなものを感じられて最後まで見応えあった。 まるで韓国やくざ物みたいだったけど本来は日本映画がこうだったんだと再認識。",
            " 『GONIN サーガ』1995年『GONIN』続編。濃厚なバイオレンスシーンがまとわりつくような血糊と共に描かれていたのがよかった！古臭さの中に作り手と登場人物の情念を感じた。これは復習してから見た方がいいですね。はい。",
            " 『GONIN サーガ』@試写 、観了。冒頭\"根津甚八と「紅い花」\"で既に落涙必至だが、最後の展開に正直震えた。\"若手キャストが弱い\"云々はこの際どうでも良い。あの瞬間、俺の20年来の思いが成就したのだから。",
            " 『GONIN サーガ』 それぞれの運命が動きだす。 そしてラスト5人目が交錯する運命の幕を閉じ、そして雨が全ての血を流す。  ",
            " 『GONIN サーガ』試写にて鑑賞。邦画でこういうタイプの映画は初めて観たので、新鮮な驚き。韓国映画でいうところの｢チング｣のような系統かな？土屋アンナさんの圧倒的存在感に若手男優陣が呑まれちゃったる感が。前作は見といた方が。 ",
            " 角川シネマで鑑賞『GONIN サーガ ディレクターズ・ロングバージョン』トークイベント有 1も2もサーガの劇場版も観てないけど面白かったし凄く良かった 前半は説明的で親切に感じた みんな結構不死身 布を切り裂くシーン最高 上映前のトークも良かった 手を振る石井隆監督可愛かった"
        ]
    }
}
