{
    "title": "ARIA The AVVENIRE",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 99,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ARIA The AVVENIRE』泣いた、この世界感が大好き。切なくてでもほっこりして。まぁ前作やOAVを観ていた人向けではあるでしょうけど。",
            " 『ARIA The AVVENIRE』★★★★★★★★☆☆・・・傑作  まさかの再会。エンド・クレジットに亡くなられた2人の名前が出た時は涙が出てくるね。これこそまさに｢ミラクル｣じゃ。",
            " 『ARIA The AVVENIRE』ARIAの世界だった！そりゃそうか。過去の奇跡と、新しいつながりと、これから。ずっとこの世界が続いているのだと信じさせてくれるお話たちだった。アテナさんへの敬意にも涙。グランマの言葉がこの映画そのものかなぁ。奇蹟の種。透明な輝きに癒されたぁ！",
            " 『ARIA The AVVENIRE』多少つながらない点や無理な展開があったけれど、それ以上のものがあった。",
            " 『ARIA The AVVENIRE』観ました。シリーズを見守ってきたファンに向けてのご褒美作品。原作未消化エピソードを生かしつつ（？）未来も感じさせる内容。恥ずかしセリフのオンパレードに終始にやけつつ懐かしく心地よいひととき。満足。",
            " 『ARIA The AVVENIRE』、テレビアニメの後日譚だが、３代を通しての物語でもある。劇場版映画としてはもう一つ押しが欲しい気もするが、しかしこの淡い感じが『ARIA』の良さでもあるのだろう。 ",
            " 『ARIA The AVVENIRE』観てきました。TVアニメ３話っぽい構成の６０分映画。映画としてはやや物足りない気もするけど、実際になつかしい場面が多数あって、良かったです。ファン向けの後日譚としては良いものですな。",
            " 『ARIA The AVVENIRE』アテナさん演出に関しては今は亡き川上とも子さんと河井英里さんへの敬意ある対応に歌声が流れてくると涙腺にきてしまう・・・やや高めながら神懸かり的な出来のパンフレットも素晴らしい。 ",
            " 『ARIA The AVVENIRE』＠新宿ピカデリー。内容的にはファンムービーですが、3部から成るエピソードをほんわかなさとちょっぴり恥ずかしさある雰囲気にテレビシリーズを模したOPというツボを抑えた演出が素敵んぐすぎました。",
            " アリア社長は行動全て可愛らしく、アテナさんの登場方法が楽しみであり正直不安でしたが登場されるたび涙がでました。ARIAらしいゆったりとした空気・恥ずかしいセリフが満載ですｗまたARIA初見でこの映画のみの視聴はオススメ出来ません",
            " 『ARIA The AVVENIRE』 ★★ 短い上映分数の中で何度も回想シーンに突入するので混乱するし、灯里たちがどのように成長してきたのかも伝わらない。思い出よりも、今の行動を見せてほしい。",
            " 『ARIA』の映画みてきたー！ ",
            " 『ARIA The AVVENIRE』鑑賞。水に覆われた惑星に築かれたベネツィアを模した街に生きる水先案内人の少女達の日常を描く短編連作。古風な風景の所々に紛れ込むSF的な違和感の絶妙さ、登場人物の優しく暖かい関係性など、ずっと涙腺を刺激し続けられる空気感が素晴らしかった。",
            " ARIATheAVVENIRE見終わった。田舎の映画館でよかった、終始泣いてたわ。切ない別れ、悲しい別れそれは幸せものの証。納得してしまったなあ。",
            " ARIATheAVVENIREやっと観れた！ ほんとにホントに素敵ング！！",
            " 『 ARIATheAVVENIRE』観てきました。 素晴らしかったです。 パンフレットなんで品切れなんですか…",
            " 昨日『ARIATheAVVENIRE』観てきた！  相変わらずほっこり癒される作品！ みんな変わっていくし、お別れもあったけれど、やっぱし、好きだわ。そんな気持ちと同時にもう本当にこれでおしまいなのかなって切なさもある。",
            " ARIATheAVVENIRE スタッフトークイベント凄く楽しかった、裏話いっぱい聞けた(*≧∀≦*)",
            " ARIATheAVVENIRE  大ヒットで5週目特典とかでないかなー^ ^  というか、ARIAファンはいったいあんなにどこにいたんだろう笑 (同じステキを分かち合える人が沢山いるのはうれしい)",
            " 【ARIATheAVVENIRE】 新宿の舞台挨拶2回目に参加。 新情報や新しいステキの種が…^ ^ ぜひオールナイトやってほしい。  そして、15日のスタッフ回まだ空いてたから参加することにした。 監督のモノマネに期待(笑"
        ]
    }
}
