{
    "title": "合葬",
    "id": 206,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 942,
            "each_tweet_amount": {
                "good": 11,
                "even": 7,
                "bad": 2
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『合葬』鑑賞。原作未読。杉浦作品らしいふわりと遠い距離感を脚本から感じるのだが、物語が悲壮感と暑苦しさを求めているのか、いまいち決まっていないように思う。ただタイトルを『SHOUGITAI -真実の戦い-』とかにしなかったことは評価する。",
            " 映画『合葬』鑑賞。幕末、歴史の本流に加われなかった若者たちの物語。そのため前半は特に地味な展開で退屈しないわけではなかった。しかし、終わりまで作品が進んで最初に主人公たちが撮影した写真を見ると寂寥感が漂う。どこにも行けず彰義隊にしか留まれなかった彼らの悲哀を描き切っていた。",
            " 『合葬』観了。原作者の故・杉浦日向子と傑作らすい原作漫画の知識なく(恥)  小林達夫監督と脚本・渡辺あやは二度目の顔合せ。そう！渡辺あや脚本だから観たんだけど現代劇感覚の時代劇として纏まってる。でも珠玉の台詞に字幕が無いのは致命的！",
            " 『合葬』幕末時代、上野で戦い散っていった若者の集団、彰義隊。この時代が好きなので期待してみたけど正統派時代劇ではなく途中でミスマッチな洋楽すら流れてしまう青春モノ。柳楽優弥は色気があるし怪談話をする部分も面白いのだけどイマイチ。",
            " 『合葬』冒頭の語りや時折物語に入り込む怪異譚が、彰義隊で想いを熱くする3人の若者の運命に違和感と哀しさを伝えてくるよう。短い作品だが時代に呑み込まれていく青春の切なさ、門脇麦の夫のあの表情が心に残る。娯楽性は少ないが印象的な作品。",
            " 『合葬』 - 映画@見取り八段 ",
            " →上野戦争をガッツリ見たいという方にはお薦めできない。充分に幕末に思い入れのある方の方がきっと面白く見られると思う。風変わりな歴史もの。主要キャストの演技が世界観にピッタリ。『合葬』",
            " 『合葬』止められない集団心理の恐ろしさと何かに憑りつかれたように燃えて散った若者の焦燥感。戦シーンがなくても感じてしまった。淡々と描かれているからこそ余計にそれが伝わった。死に向かって行く群集心理なんて、元々ホラーと同じだ ",
            " 昨年劇場で観そびれた『合葬』を見ていた。なんというホラーファンタジーな彰義隊ドラマ！それでもね、幕末の若者たちが向かって行く方向の痛々しさに何度も泣いたよ。あんたたちは一体何がしたかったんだ。本当に……  ",
            " 『合葬』原作が意図的にあっさりした描写を選んでいるので、映画もそう感じるのだけど、それが物足りないと感じる気もする。もう少し、リアリズムがあっても良いかな。",
            " ブログを更新しました。 『「合葬」明治に入る混乱期に無残に散った命。それで良かったの？』  ⇒ ",
            " 『合葬』派手に幕末の激動を扱う作品が多い中で、ちょっと地味な部分だけなのでいかんせん物足りなさを感じてしまう。それがモロに観客動員に反映してしまっているのでちょっと厳しい状況だわな ",
            " 『合葬』本日鑑賞。登場人物各々の抱く友情や恋や志すら、激動の時代に飲み込まれ、無益な戦いの前に散っていく。その虚しく切ない姿は普遍的なものだろう、と思う。敢えて取り入れられたであろう時代劇と相反する演出も好印象。なかなかの良作でした",
            " 【合葬】Opと途中で入ったカヒミカリィのナレーションが怪談のような演出で雰囲気があったものの直ぐに消えてしまい惜しい。戦いも恋愛パートも激しさは感じられない…折角の起伏ある物語が冷めてしまっていた様。あの挿入歌も違和感あった。 ",
            " 新宿ピカデリーで『合葬』を鑑賞。江戸城開場後、見捨てられていく彰義隊。彰義隊に入隊した3人のはかない運命は、つらいものだね。それぞれの思いは違えども普通の若者の青春に、ぐっとせまるものがある。渡辺あやさん脚本なんだね。余韻を残すなあ。",
            " 『合葬』彰義隊を主人公にした希少な作品ですが、どこか緊迫感に乏しく、散りゆく彰義隊士をうまく表現し切れてませんでした。そしてもう少し全体を描いて欲しかったです。ここに新選組や輪王寺宮等も絡んで来たら、ストーリーに重みが出たと思います。",
            " 『合葬』、彰義隊を描いた杉浦日向子さん原作コミックの実写映画化。原作未読。キャストはみんな良かった。直接の戦闘シーンはなくてもいいけど、戦争から終盤にかけての展開はもう少しじっくり描いて欲しかった。個人的には合わなかったけど悪くない。",
            " 『合葬』要所で語られる怪異譚は恐らくはメタファ要素を多分に含んでいるのだろう。それを考えるのは楽しいし、良いアクセントとなっている。ラストエピソードで知る真実に人間の表裏の深みと少しの恐ろしを感じてこの映画の魅力が集約された気がした。小市慢太郎の読めぬ表情がイイ。",
            " 『合葬』予告からの印象と違いのっけからの怪異譚に原作の杉浦日向子さんらしさを意識。江戸末期に幕府解体に反対する彰義隊の若者たちの青春グラフティの側面は勿論中心だが、戦闘アクションを直接は描かず彼等の日常から過ぎ行く時代を切り取って見せてくれる感じが良い",
            " 『合葬』鑑賞。近年の映画にしてはストイックな仕上がり。原作を読んだのはだいぶ前なので、オリジナルなのか原作どおりなのか確信持てない箇所はあれど、杉浦日向子のコマ運びは踏襲されている塩梅。間とかね。彼の世との境い目描写にオリジナリティ。",
            " 「合葬」この違和感は本当にプロットがダイジェストなのか、漫画表現と映画表現の差異を埋めきれなかった事によるものなのか、原作漫画を読んでみたくなった。",
            " 『合葬』試写。ガロ連載の杉浦日向子のコミックを映画化した時代劇。あまり知られていない「彰義隊」の青春群像。若手俳優陣から中堅まで全員が見事に適役。派手さはないものの、随所に拘りのある演出。変わった音楽に戸惑いも感じたが、これも個性。歴史に埋もれた若者たちの濃密な物語が興味深い！",
            " 『合葬』は小泉八雲的な世界観を見事に描き切った上質なホラー映画だ。素晴らしい！",
            " この前映画「合葬」見たんだけどなんだかわからないままw期待してたぶんガッカリw",
            " 「合葬」終了〜。 なんか難しかったなぁ。何がどうなってそうなったのかを結び付けるのが大変な作品だった。柳楽君の安定感はハンパない。役者さんたちは凄く良かったんだけど、原作も独特なだけに、映像化がいまいち難しかったのかもしれない…。",
            " 『合葬』  武士としては中途半端で。ふわふわして地に足がついていないように見える瀬戸康史演じる柾之助こそ現代に生きる僕のような人間の目線であり、彼の存在もこの物語を”時代劇”から距離をもたせ今作がいま公開されている意味を強めているのではないでしょうか。ということで、本当にオススメ",
            " 『合葬』  つづき あとは物語が進むにつれて3人には距離が生まれていく。友人の声にも聞く耳を持たなくなっていく柳楽優弥の瞬きをほとんどしない演技は素晴らしく、そんな彼が瞬きを見せる笛のシーンでは、一時人間性を取り戻すように見える。セリフに頼らない個性の表現も全体を通して活きている",
            " オダギリジョーは「合葬」に続く快演！ こんなオダジョーが見たかった。「あまちゃん」「ど根性ガエル」を踏まえた勝地涼のキャラも好感触。シングルマザーな尾野真千子もピッタリ！ 「なんでこの役、あたしに振らないんだよ！」と石井家がモメてないか心配。この番組が離婚の原因になれば笑える。続",
            " 「合葬」若い監督による新しい時代劇の模索。限られた予算でうまく編集してしっかり時代劇として見せていたところは素晴らしい。ただ途中で英語の曲をかけてみたりしたのは流石に冒険しすぎな気が。終わり方の潔さや、短くまとまってるところなどは好感が持てる作り。次にどんな映画を撮るのか気になる",
            " 『合葬』、原作は杉浦日向子の彰義隊への鎮魂の思いが籠もった傑作で、それを映画化した本作もやはり切なくも恐ろしい鎮魂の詩。『百物語』のエピソードがより彰義隊の面々を幽冥の境に誘う。彼らは今も死んでいて生きているのだ。『百日紅』よりこっちの方が断然いい。しかし柳楽君は精悍になったね。",
            " 何回も書いてる気がするが、新潟の「合葬」の公開は24日なのに明日行くぞと意気揚々でサイトを見たときの切なさ",
            " 今日は渋谷シネパレスで「合葬」観てきました。 柳楽さんとても素敵だった。  個人的に、終わり方のかっこよさに鳥肌立った。",
            " 映画「合葬」 極と悌二郎、柾之助が水溜りを跨ぐ場面、跨ぎ方が三者三様で面白かったんである。野の花に慰められたのは森篤之進だけではない…最近のオダギリジョーさんの演技はしみじみするものがあって良いな、と思うことしばしば。",
            " 小林達夫『合葬』は昔の暗かった日本を再現した映画とも云える。行灯位しか照明を持たなかった時代の夜の暗さ、雨の日や曇り空の下の陽の差し込まない日本家屋の薄暗さを丁寧に描いている処が素晴らしい。格子戸がおりなす光と影のコントラスト。おそらく撮影はかなり苦労したんじゃないかな。",
            " 『合葬』は柳楽とオダギリジョーのシーンは全て良かったんだけど故に他の役者との差が…。 ナレーションとか音楽の使い方とかがいまいちなのとラスト周りがちょっと…",
            " 昨日、『合葬』二回目観た〜！色々とスッキリ！映画館で観てよかった映画だったなぁと改めて思った。蓮の池の映像とか。 やはり柳楽くんはかっこよく、オダギリさんも素晴らしい。瀬戸くんもよかったです。",
            " 「合葬」つくばまでわざわざ見に行ったら、観客私一人。 悌二郎、極、征之助はそれぞれ雰囲気あったな～。柳楽くんと瀬戸くん、きれいだったし。 原作のが好きだけど、また違った無常感があってこれはこれでいいのかも。",
            " 映画「合葬」、観ました。杉浦日向子さん原作の彰義隊の話なんですが、なんせ柳楽優弥くんが色気がある役で実際もうモテて遊女から元の許嫁から料理屋の女の子から惚れられまくるし、本人遊ぶし、しかし命も捨てる気満々という、ね。ま、そういうのがベースにある映画でした。面白かった！",
            " 『合葬』は百日紅と原作者同じだからかなり期待してたけど、久しぶりに金と時間を無駄にしたなとイライラさせてくれる映画でした",
            " 「合葬」、杉浦日向子さんの原作も、渡辺あやさんの脚本も、柳楽優弥さんをはじめとする役者たちも、ASA-CHANG&巡礼の音楽も、それぞれの強い個性が発揮されているので、ときに居心地の悪さを感じたりもするのですが、その違和感こそが面白かった。"
        ]
    }
}