{
    "title": "お!バカんす家族",
    "id": 207,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 519,
            "each_tweet_amount": {
                "good": 21,
                "even": 6,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『お！バカんす家族』シリーズものと知らず、過去作未見でも問題ないかな。下品で、くだらないノリが続くロードムービーだが、気軽に楽しめる作品だから、ひまつぶしはできる。ただ、レンタカーの設定がいまひとつ笑えず、よくわかんなかったけど",
            " 疲れて来たので『お！バカんす家族』みたいな映画をみたい。車のシート回っちゃうところが好き😌",
            " アメリカ大陸横断の家族旅行の車中。兄ジェームズは車窓から、並走する車の中に気になる女子を見つけ、互いに意識をしあう。しかし、弟ケヴィンは構わず兄の頭にビニール袋を被せ、普段通りイタズラを働く。これがまさかの伏線。『お！バカんす家族』",
            " 『お！バカんす家族』★★★",
            " 『お！バカんす家族』なんちゃって家族より、こっちの家族の笑いの方が好きだな〜！ 絶妙なタイミングで絶妙な選曲のBGMが流れ出すから何回も吹いちゃった。",
            " 『お！バカんす家族』普通でした",
            " 『お！バカんす家族』楽しく観れました",
            " 『お！バカんす家族』ホリデーロード４０００キロのリメイクじゃなくて１８年ぶりの続編なのね。時代のせいか大量ゲロ噴射やクリスヘムズワースのシルエットとか下ネタが直接的すぎるけど笑えるからいい。タイトルバックのお馬鹿な家族写真も笑える。",
            " 『お！バカんす家族』テディベアトラック、変わった嗜好の牛、なぜか怒ってる韓国語のカーナビ、ドン引きのゲロ、〇〇〇ネタ、でもお気に入りはやっぱりここでもクリス・ヘムズワース。なんなの、あのブリーフ姿のポージングは！選挙区もアメリカン。",
            " 『お！バカんす家族』鑑賞。ちゃんとギャグに勢いがある。パイロットのお父さんが負け組とか、他の作品とはっきり差別化されていて雰囲気は独特。ハングオーバーほどの爆発力はなくがファミリー向けでもなく、ターゲットはよくわからない。",
            " 『お！バカんす家族』DVDで見た。旅行中の家族が次々と災難に遭う家族再生バカロードムービー。劇場で観なかったことを後悔。下品エロゲログロ、韓国語カーナビ等に終始笑いっぱなし。C.ヘムズワース、M.ペーニャ、チャーリー・デイもバカで良い。ビニール袋は武器として使えるのね。お勧め！",
            " 『お！バカんす家族』まさにアメリカお馬鹿映画。くっだらなく、肩肘張らずに見られる。何度となく声に出して笑った。こういう映画は必要だよね。TWDで人気のあの人も出てる。",
            " 『お！バカんす家族』冒頭のスナップ集で掴みはバッチリ☆面白かった！下ネタやゲ◯など相当えげつないのにどこか可愛くてほのぼのロードムービー、父親が基本的に家族想いでそれ故のトラブルだから嫌味がない。シールやニルソンなど音楽ネタも笑った",
            " ＜お！バカんす家族＞家族が主人公のはずなのに、脇役ばかりに注目してた^^;  ",
            " 『お！バカんす家族』/バカ！それ以外に言い様がない！この類でよくある家族再生コメディなんだけど、あまりにも馬鹿馬鹿しいから逆に清々しい。下ネタグロネタもギリギリ許容範囲。邦題ダサいけど納得しちゃう。久々にバカを貫いた映画だと思うわ！",
            " 『お！バカんす家族』予告編見た限りではかなり汚かったし、ドン引いちゃうタイプのコメディかと思ってたけど、かなり笑ったし面白かった！オープニングの一般人の旅行写真からしてめっちゃ笑いました。あと、チャーリー・デイの川下りも。",
            " 『お！バカんす家族』良かった＼(^o^)／",
            " 『お！バカんす家族』これだけでも結構笑えるオープニングタイトルに出てくる家族旅行のアホ写真って一般人の本当の投稿写真なのかしらね。それをもじったエンドタイトルではシール本人（なぜパリにいる？）と写真が撮れてよかったねと思ったものです。",
            " 『お！バカんす家族』時代が違うからか昔より下ネタが直接的過ぎる印象。今のアメリカのコメディで流行っている大量ゲロ噴射も当然盛り込んでるけど、あのクリス・ヘムズワースのシルエットは反則だろ。ダーク・ディグラーよりデカいんじゃないかしら。",
            " 『お！バカんす家族』典型的なアメリカンコメディで日本人には分からないノリのホリデーロード４０００キロの続編（５作目？）なのね。面白いかどうかは別として私は好きなんだけどねこのシリーズ、今作はナショナルランプーンは絡んでないのかしら。",
            " ＜お！バカんす家族＞子供大好ききちゃない系と大人大好きしもねた系の明るい笑いが満載のロードムービー。クリヘムが爽やかな笑顔を振りまきつつ、ただ、そこにいるだけでシモネタ^^; ノーマンから明かされたぬいぐるみの存在意義で「えっ･･･」",
            " 『お！バカんす家族』＠バルト9♪タイトル通りの映画w クリヘムもペーニャも面白いけど、やっぱこの家族全員の引きの強さに爆笑だった。てか、オープニングのおバカ写真からはまっちまった。。これは仕事帰りにスカッとするよ！！！",
            " 『お！バカんす家族』鑑賞２。 エリザベス・ギリース、初スクリーン(嬉)！！！ノーマンも確認！！！ コリン・ハンクスも冒頭に出てたし、クリス・ヘムズワースやマイケル・ペーニャも少し出てますよ！！！",
            " 『お！バカんす家族』前売りやパンフもなく規模が小さく期間も短い作品はDVD発売の宣伝代わりだろうけど、コレ見て良かった。内容はお定まりの倦怠家族の再生だが、下手に真剣なシーン入れたりせず圧倒的にギャグのつるべ打ちなのはナイス。意外なスター達の登場も見所。エドヘルムズ歌うの好きね。",
            " 『お！バカんす家族』父ちゃんだけがおバカで家族が巻き込まれたような気もするが、爆笑はなかったもののクス笑いは随所にあったかな。でもまあ、母ちゃんも学生時代から結構おバカか。ちょっと皮肉ぽいところや下ネタも笑わせてくれるね",
            " 『お！バカんす家族』、バカンス旅行中の家族が道中次々と騒動に巻き込まれる、しょうもないギャグや下ネタ満載のコメディ映画。邦題からして「なんちゃって家族」の二番煎じっぽい感じもしますが、気楽に笑えるコメディとして十分面白かったです。",
            " 【お!バカんす家族】これは笑いのツボが合ったね。メインテーマは薄っぺらな家族再生だが下ネタ中心のバカバカしくて下らないギャグの連続で思いきり笑えた。旅の道中を飾る登場人物たちにも旬な俳優たちが続々登場して笑いを盛ってくれた。 ",
            " ＜2015年下半期ベスト＞⑧接吻泥棒 ⑦WISH I WAS HERE 僕らのいる場所 ⑥ダメ男に復讐する方法 ⑤恋するブロンド・キャスター ④レッドカーペット ③OK Darling ②プロジェクト・アルマナック ①お！バカんす家族 ",
            " ＜劇場公開作2015年下半期ベスト＞⑩ハッピーボイス・キラー ⑨カプチーノはお熱いうちに ⑧ピッチ・パーフェクト2 ⑦イマジン ⑥二十歳 ⑤マルガリータで乾杯を！ ④WISH I WAS HERE ③恋するブロンド・キャスター ②レッドカーペット ①お！バカんす家族 ",
            " 「お！バカんす家族」薄っぺらな家族再生を安易にシリアスな展開を挟み込まずにただただ下世話な笑いの釣瓶打ちでラストまで貫く潔さ、好きやわぁ～！この笑いのツボはハマる人を選ぶ作品やから、DVDスルーになってもおかしくないところを劇場公開した配給会社さんグッジョブ！",
            " 映画『お！バカんす家族』 ★★★3.6点。 兎に角、下ネタと理不尽ネタ満載のコテコテのアメリカコメディでした。 映画最大の笑いポイントがクリヘムのくっきり際立つ巨根の見せつけシー… ",
            " 今日もバルトの鬼スケジュールに付き合って、お！バカんす家族見てきた！面白かった！クリス、チャラ男過ぎ、面白過ぎw どんだけウインクすんねんと。ウインクされるたびにキュンキュンしちゃったけどねw それに、アレ、フェイクだけどガン見しちゃったわw クリスだけで見る価値あったわ",
            " お！バカんす家族 めちゃくちゃ下品でめちゃくちゃ面白かった！ヘムヘムがセクシーな役で出てくるっ",
            " ひどかった。お！バカんす家族って邦題からひどいけど、中身も最低ネタのオンパレードでホントひどかった。ひどかったなー。思い出すと恥ずかしくなるぐらいゲラゲラ笑ってたな。深夜のノリで。もう今年一番。",
            " 「お！バカんす家族」すっごく笑ったｗｗ",
            " お！バカんす家族めっちゃ笑ったwww想像してたより全っ然面白かった！ クリヘムのムジョルニア観れるし、何よりノーマンのもさかわいさよ…！神よ…！ 下品なの平気な人は是非観るべき！",
            " 「お!バカんす家族」。ハングオーバー！の監督さんの映画。相変わらずおもろいすな。笑えます。昔のアメリカのコメディ映画って笑えなかったけど、最近のは面白いな。ファレリー兄弟とかも。",
            " RT, お！バカんす家族、面白かったです。下品なところが好き…。",
            " お！バカんす家族。邦題のセンスに震えるけどもう最高の爆笑バカ映画。あの家族はもちろん、クリスヘムズワーズ最高すぎやろ！",
            " いや〜、「お！バカんす家族」腹抱えて笑ったわ。"
        ]
    }
}
