{
    "title": "テラスハウス クロージング・ドア",
    "id": 20,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 1721,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テラスハウス クロージング・ドア』こういう子っているよね、っていうやりとりが笑えた。そうそう、いるいる。好意を寄せてるというよりそういうことが普通に出来るだけなんだよね笑。いやー、自分も女なんだけど、我ながらにして女って怖いww",
            " ヒューマントラスト渋谷で『テラスハウス クロージング・ドア』を鑑賞。TV版はたまに見てたりしたな。素っぽく驚いたり、飾らない会話は、見てて照れくさいけど、微笑ましかったりで、傍から見てるとおもしろいよな。まあ、いろいろ勉強になります。",
            " 『テラスハウス クロージング・ドア』全部TVのまま。今回メンバーの雑誌編集者を通して歴代メンバー登場させるところなどわかりやすい。観客の反応がわかるので家でみるより面白いとは思うが料金払ってみるリアリティ番組の価値はわからなかったな。",
            " 『テラスハウス クロージング・ドア』★3.0劇場  これやったことによってほぼ連ドラだったとゆーのが露呈したね。ただ悲しいのは、最近乱立してるくだらない中学生恋愛物より全然面白い。",
            " ブログを更新しました。 『「テラスハウス クロージング・ドア」やらせと解っていても、みんな観るんですね。うーん、不思議。』  ⇒ ",
            " 『テラスハウス クロージング・ドア』新女子メンバー可愛いしみんなキャラあって作品どうかなと思ったが、楽しめましたねぇ〜♪  マル秘話はてっちゃんがキャバクラとか背伸びしてたwwwへぇ〜やったな！面白かったしかなりコスパ高いね。",
            " 『テラスハウス クロージング・ドア』@日本橋。TVシリーズから観了。映画版はてっちゃんの恋愛模様中心に。相変わらずの音楽センスの良さと飾らないありのままの若者たちの行動にあれだこれだと思いながら終了。やはり寂しい。",
            " 『テラスハウス クロージング・ドア』テレビは知らないが、まあ定期的に流行する企画だわな。実際ものじゃなく演出のような気もするが、これが実際であれだけ気持ちを出せたら素敵だと思う。まあ、MCのコメントが的確で面白くて共感かな",
            " 『テラスハウス クロージング・ドア』テレビもほとんど見たことなかったし、全然期待してなかったがわりかし楽しんだ(ｰｰ;) ま、金を払ってまで見たいとは思わないけど。今日、東宝系は割引の日とはいえあれだけ入ってれば大ヒットでしょ、これ。",
            " スゲ～。エンドロールが無音だった。『テラスハウス クロージング・ドア』。 ",
            " 2本目は「テラスハウス クロージング・ドア」テレビシリーズは見たことなかったけど、あいのりみたいな感じね。どこまでヤラセかわからんけど、男女６人で一緒に住んだらいろいろあるよね。結構面白かったよ。バックのツッコミも的確だし…ただ、バスケの兄ちゃんと聖南さんはあんま関係なかったな～",
            " 昨日観たテラスハウスの映画おもしろかった( ´ ▽ ` )ﾉ",
            " テラスハウス映画版面白かった。笑った笑った",
            " やっぱり今日映画だわ…爆笑 「テラスハウス」…♥見てくる…！ 今日は、可愛い格好出し、プリ撮らないと もったいない！( ^-^)ノ∠※。.:*:・'°☆ だから、今日は、はちゃめちゃにしよー(*^O^*)",
            " テラスハウス映画面白かった",
            " テラスハウスの映画2回見たけど、2回ともソワソワして爆笑した。",
            " テラスハウスの映画テスト期間だから我慢してやっと見てきた。 ちょー面白かった",
            " 映画版テラスハウス見て ほっこりしよーかね(￣∀￣)(笑)",
            " 映画「テラスハウス」見た！面白かった〜。私やっぱりテラスハウスだいぶ好きですね。",
            " カワバンガ！劇場版「渡辺篤史の建もの探訪〜テラスハウス編〜」は時間的にもうやってなかったので、ミュータントタートルズ見てきた。はじめて映画を一人で見たけど、超楽しかった。またひとつ大人になっちゃったなあ。"
        ]
    }
}
