{
    "title": "アメリカン・ドリーマー 理想の代償",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 722,
            "each_tweet_amount": {
                "good": 65,
                "even": 12,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメリカン・ドリーマー 理想の代償』あえての邦題ならば良いと思うけれど、思っていたのと違ってて、原題見るとなるほどと🤔暗く重い現実でもがくオスカーアイザックが魅力的✨ジェシカチャステインが相変わらず素晴らしい👏🏻",
            " 『アメリカン・ドリーマー 理想の代償』移民や銃を背景にしたアメリカ社会の薄暗い側面を少し不穏で渋い雰囲気で綴ってる。様々な事件を伝えるニュース音声が効果的。主人公の最後の選択に「ああ……」と。",
            " 『アメリカン・ドリーマー 理想の代償』アメリカ怖い、会社ではなくギャングだと思った",
            " 『アメリカン・ドリーマー 理想の代償』1981年のアメリカが舞台なのが生きている。ベースの弦をびーんと弾いた音が響き続けるような抑えに抑えた前半。ぽこりと空いた小さな穴がふつふつと煮え始める後半。渋いし好み！妻役のジェシカがいい！",
            " 『アメリカン・ドリーマー 理想の代償』  １９８１年ニューヨーク。修羅の巷のオイル業界。クリーンな商売を旨とし、「より良い選択」を心がける男に、思いがけず立て続けに災難が降りかかる。  不穏さを演出する琥珀がかった色彩が、ゴッド・ファーザーのような格調を思わせる。面白い。",
            " 『アメリカン・ドリーマー 理想の代償』…→アベルが清廉というよりタダの無謀な若者に見えてしまって彼の抵抗の物語に入り込めなかった。とりあえず銃は持たないにしても運転手は二人一組にするとか、ダメ？",
            " 『アメリカン・ドリーマー 理想の代償』原題がA MOST VIOLENT YEARで、そうした殺伐とした空気を伝える1981年NYの雰囲気たっぷりな映像が素晴らしかった！が…10話完結ドラマの7話目から突然見た気分、アベルが…→",
            " 『アメリカン・ドリーマー 理想の代償』",
            " 『アメリカン・ドリーマー 理想の代償』",
            " 『アメリカン・ドリーマー 理想の代償』/静かで渋く重い。展開が読めず緊張感あったし、理想と現実の狭間で揺れ動きながら苦悩する主人公の姿に見入った。オスカー・アイザックに見惚れたけど、妻役のジェシカ・チャステインの存在感も負けてない。",
            " 『アメリカン・ドリーマー 理想の代償』地味い。",
            " 『アメリカン・ドリーマー 理想の代償』重苦しく不穏な空気感が、80年代の荒廃で荒涼とした雰囲気と良くあっている映像。派手さはないけど、観るものを惹きつける。",
            " 『アメリカン・ドリーマー 理想の代償』パッケージとジェシカ・チャステインとオスカー・アイザックで鑑賞。オスカー・アイザックが、なんかイメージ違くてびっくり。理想と現実…、挫折と成功…、底辺の人間がのし上がるためには…  →",
            " 16081『アメリカン・ドリーマー 理想の代償』まるでゴット・ファーザー。どことなく、マイケル・コルレオーネを彷彿とさせる主人公。アメリカン・ドリームとは甚だかけ離れてる内容。タイトルとのギャップあり過ぎ。渋すぎて、ため息。",
            " ＜アメリカン・ドリーマー 理想の代償＞これ、もしかしてラストを勘違いしてるかも？ ",
            " 『アメリカン・ドリーマー 理想の代償』石油業界で成り上がった男と８０年代NYの荒廃ぶりが見事に画面に収まっている点だけでも素晴らしいが、男のビジネス関係者がことごとく悪人ヅラしている点も見逃せない。ラスト近くのタンクのシーンもいいね",
            " 『アメリカン・ドリーマー』を観る。  ＮＹで油の元売りでのしあがろうとする男の物語。  「ゴッド・ファーザー」シリーズ好きにはたまらない映画だと思う。  主役のオスカー・アイザックもいいが、妻役の女優がとてもいい。",
            " 『アメリカン・ドリーマー 理想の代償』ドラエモンみたいな奥さんのキャラがよかった。",
            " 「アメリカン・ドリーマー 理想の代償」正義を貫こうとすればするほど正しさから遠ざかる。理想であろうと思えば思うほど夢から見放される。不条理な常識を飲み込めずあがく主人公のダークな成長譚。主人公夫婦を演じた実力派の2人最高。★★★★",
            " 『アメリカン・ドリーマー 理想の代償』とは皮肉ったタイトルかと思っていたけど原題は『A Most Violent Year』で内容もストレートな業界戦争の物語で大層シブかった。",
            " 『アメリカン・ドリーマー 理想の代償』良かった＼(^o^)／",
            " 『アメリカン・ドリーマー 理想の代償』★★★★★★☆☆☆☆・・・良作",
            " 『アメリカン・ドリーマー 理想の代償』UC浦和。原題と邦題の差が激しすぎる。作品全体の雰囲気がゴッドファーザーを思わせるけど、オスカーアイザックの佇まいが彼のビジネスも含め非常に脆い部分が良かった。清廉なビジネスをやってるはずなのに実際はそんなこと無かったという結論も◎。",
            " 『アメリカン・ドリーマー 理想の代償』鑑賞。もう少しややこしい話かと思ったら、直球できたので拍子抜けしつつも、府に落ちる終わり方で納得。アメリカに限った話ではなく、人生の酸いも甘いも内包した無難な物語。役者のチョイスが良い。",
            " 『アメリカン・ドリーマー 理想の代償』全体的に胃がピリピリする内容なのに、銃を撃つシーンが全部ヒヤヒヤするので、鑑賞後にグッタリ来た。嫉妬、利権、裏切り、と成功の裏には真っ黒なことが渦巻いているんだなぁ。クリーンって何？",
            " 『アメリカン・ドリーマー 理想の代償』1104@TOHOｼﾈﾏｽﾞｼｬﾝﾃ 詳しく書けないけど皮肉に満ちたラスト(検事とのやり取り)が凄い。あーやっぱそうなるー？そうだよねえ、と。それと共に正義を貫くことについて思いを巡らすのだった",
            " 『アメリカン・ドリーマー 理想の代償』 79点(●￣(エ)￣●)ゞ",
            " 『アメリカン・ドリーマー 理想の代償』、NHKかWOWOWに、連ドラ化してほしいわw",
            " 『アメリカン・ドリーマー 理想の代償』ちょい地味映画だけど、人間ドラマとして面白かった。主人公みたいに(ほぼ)真っ正直に生きてたら、幸せになれるのかな？悪いことして成功する術も度胸もないから、残念ながら、正直に生きるしかないけど…w",
            " 『アメリカン・ドリーマー 理想の代償』どことなく弱さを成功した鎧に包んだかのようなアベル。あの運転手だって彼同様に夢を追い求めに来たはず。一筋縄ではいかない妻のアナ。優しさなんて少しでも残してたら、そこに付け入られてしまうものか。",
            " 『アメリカン・ドリーマー 理想の代償』NY、犯罪件数がピークだった年、1981年。真っ当な商売で成功し、更に拡大しようとする主人公が直面する苦難。曇り空の冬景色、時代の重さがリアルに心に響く。それにしても、この邦題の安っぽいこと。",
            " 『アメリカン・ドリーマー 理想の代償』本日鑑賞。一見すると高潔な人物にも見える主人公は\"クリーンな自分\"に陶酔する為に他者を利用する。その化けの皮が無自覚に剥がれるラストには思わず戦慄。\"正しさ\"という暴力が一番怖いんだなぁ。秀作",
            " 『アメリカン・ドリーマー 理想の代償』一言で言ったらヒトを見る目なかったということ？ 80年台初頭なんでもアリのニューヨークで石油卸業のドロドロ。正直に生きたいだけなのに何故の試練、のし上がる道は結局そこしかないのかー ",
            " 『アメリカン・ドリーマー 理想の代償』観ている間、緊張感が途切れる事無く素直に観て良かったと思えた。 ",
            " 『アメリカン・ドリーマー 理想の代償』正直者は損をする社会。いろいろ考えさせてくれる作品だとは思うけど、娯楽作品ではないｗ役者の演技は素晴らしいのでそこを楽しんだら勝組！",
            " 『アメリカン・ドリーマー 理想の代償』正しい結果を求めてるうちは振り返って選択した事が正しく思えるのかな。迷いなく正しい選択をしたと言える人をみてそんな事を考える。死ぬまで考える。",
            " 『アメリカン・ドリーマー 理想の代償』人を使っている人や将来リーダーを目指している人は観るべき映画。銃社会のアメリカで銃を使うことをかたくなに拒否した正義感の強さに学べるものがある。",
            " 『アメリカン・ドリーマー 理想の代償』企業ってのは、大きくなろうとする時はこんなに軋む音がするのだろうか。冒頭からの廃墟、音楽は、私を引き込み離さない。誰もケータイ使ってない、その時代背景をかぎとらせようと。映画の醍醐味そなえてます。",
            " 『アメリカン・ドリーマー 理想の代償』これから石油王にのし上がっていくのか、そこまでのれべるではないのかは解らないけれど、銃社会のアメリカにおいてにつかわしくないクリーン差が彼の正義であるとともに弱点なのかも。",
            " 『アメリカン・ドリーマー 理想の代償』ストーリーももちろんなんだけど全体的に重たかった。目離せず。2人は同じ演劇学校に通ってたって、この前インタビュー見たのを思い出しながら、フムフム…鑑賞してみた。ラストどう捉えたらいいのかな",
            " 『アメリカン・ドリーマー 理想の代償』、1981年のNY、オイル業界の裏側を描いた映画。クリーンなビジネスを信条とする主人公が様々なトラブルを抱え理想と現実の狭間で葛藤する。抑制の効いた演出で終始緊迫感が漂う。見応えのある社会派映画。",
            " 『アメリカン・ドリーマー 理想の代償』手の内を見せあわない会話少なめの夫婦なんですが、この二人最強！ジェシカ姉さんみたいに「協力しながら威圧する」というのは妻のベストなあり方ですよ。時代背景わからなくても夫婦の映画として楽しめました。",
            " 『アメリカン・ドリーマー 理想の代償』予告編未見、予備知識なしで観たんですが、これものすっごく良かったです！とにかくダークで不穏な画面に圧倒されながら、最後にはど～ん！と重たいお土産を持たされるような125分でした。キャスト全員良い！",
            " 『アメリカン・ドリーマー 理想の代償』石油ビジネスの成功と破滅、重厚な人間ドラマでした。80年代の怖いNYの雰囲気、妖艶で女の強さも魅せる妻のJチャステインも◎大きな盛り上がりもなく地味かもですが最後まで緊張感がある社会派映画でした。",
            " 『アメリカン・ドリーマー 理想の代償』治安最悪のNY再現も見所で２時間緊張が続く。ただ映画の真面目さが物足りなく感じるところも。主人公の理想と現実はアメリカの歴史の闇の中に消えたが永遠な問いになったかのようだ。ジワジワくる作品でオリジナル脚本のJ・C・チャンダーの名を覚える。",
            " 『アメリカン・ドリーマー 理想の代償』鑑賞。O・アイザックに若きパチーノを見る。真っ直ぐさに苦悩が重なる瞳に釘付けに。J・チャステインもさすがの化け具合。説明などなくても役者と台詞と映像で、81年NYのオイル業界とこの夫婦について深く知ってるように思わせてしまう説得力だ。",
            " 『アメリカン・ドリーマー 理想の代償』重厚で骨太だとは思うけど、個人的には編集で工夫している割に単調なシークエンスの連続だった序盤で少し退屈した。",
            " 『アメリカン・ドリーマー 理想の代償』荒唐無稽なアクションに頼ることなく、誠実な演出でスリリングに魅せる監督の手腕は主人公アベルの姿勢と重なる。信念を 貫いてきたアベルの理想を侵食された現実の怖さが、最も荒んだN.Yを象徴していた。",
            " 『アメリカン・ドリーマー 理想の代償』良い映画。鑑賞して良かった。 ",
            " 『アメリカン・ドリーマー 理想の代償』オスカー・アイザックが80年代の車や服装が凄く似合っていてかっこいい。じっくりと良いドラマを味わう事ができた。",
            " 『アメリカン・ドリーマー 理想の代償』目的と黒幕もハッキリせず更に思いがけない事態が彼を襲う展開は息を抜けず長時間なのに惹き込まれる。強さと弱さとは？失ったのか成長したか？は見る人次第。熱演オスカー・アイザックと一癖ありそうな妻ジェシカ・チャステインが素晴らしい。面白かったよ。",
            " 『アメリカン・ドリーマー 理想の代償』80年代米、クリーンな経営を信条としオイルビジネス界に台頭してきたアベル。風当たりは強く嫌がらせは命の危険まで。妨害にめげす彼は自らの信条を通そうとするが、予期せぬ事態で経営の危機に。そんなに期待してなかったんだけど素晴らしく良かった。",
            " 『アメリカン・ドリーマー 理想の代償 -A MOST VIOLENT YEAR-』ネタバレ少なめ。 ",
            " 『アメリカン・ドリーマー 理想の代償』治安最悪の80年代NYの街並みとか、主人公が移民であるとか、ただのビジネスドラマとしてだけでなくいろいろな見方ができて面白い。あと、主人公の妻役のジェシカ・チャステインがとても魅力的だった。",
            " 『アメリカン・ドリーマー 理想の代償』自分が選んだ「最も正しい道」を信じて疑わない主人公。強者は弱者の気持ちがわからないというか。弱いと自覚のある者にとって、弱さを否定されることはそれ自体が暴力で。精神を病んだ部下の姿が印象的だった。",
            " 『アメリカン・ドリーマー 理想の代償』KBCシネマ。1981年NY、不正まみれのオイル業界でクリーン・ビジネスを信条に孤軍奮闘する男を描く。主人公に次々と襲いかかるトラブル、命は奪わず人生を奪っていく敵が恐ろしい。ビジネスはサスペンス",
            " 『アメリカン・ドリーマー 理想の代償』高潔な理想を掲げたオイル会社の社長の姿がどんどん痛々しく見えてくる。必死に理想を現実にしようとするも、結果が伴わないどころか事件続き。従業員にも一見筋通ってるようで冷酷に突き放すしなあ。ジェシカさん演じた嫁が良くも悪くも番現実的だったな。",
            " 『アメリカン・ドリーマー』事業主が窮地を脱するための苦闘話なので邦題には違和感があるが、地味にして重厚なビジネス映画。業界も背景のNYの街も暴力的でダーク、夫婦がパートナーとしてグレーなエリアを突き進む。O・アイザックにじっと見られたら私もびびって契約書にハンコ押す。 ",
            " TOHOシネマズシャンテで『アメリカン・ドリーマー 理想の代償』を鑑賞。オイルビジネス社長の奮闘。積み上げてきたものが、崩れていきそうになる社長。それでも、芯が通っている姿は凛々しい。重厚なストーリーでした。なかなか真っ白では通らない",
            " 『アメリカン・ドリーマー 理想の代償』地味だが見応えのあるビジネスドラマだった。オイル業界の悪しきルールに挑む正しい経営者…、それだけで応援したくなり、真実を知りたくなる。“アメリカン・ドリーム”というほどの達成感はないが",
            " 『アメリカン・ドリーマー 理想の代償』主人公はヒスパニック。ゴッドファーザーの色とも近い、イタリア系ではないけどイタリアやユダヤや黒人とみんなひしめいている。築き上げていく現実。奥さんいい。でも他もなかなか達者",
            " アメリカン・ドリーマー。面白かった。見ていて大変どきどきしました。81年は犯罪は最も多かった年だそう。ドンパチ作品ではない。しかし心に起こっていく事が時代の流れと繋がると納得する感じ。拝金主義に入る前というのもわかる。気がする。",
            " 『アメリカン・ドリーマー 理想の代償』鑑賞。契約と取引、そして確固たる信念の切り売り。永続的に続く緊張感と場をこなす度に顔付きが変わっていくオスカー・アイザックの魅力に引き込まれっぱなしの2時間強でした。",
            " 『アメリカン・ドリーマー 理想の代償』＠シャンテ♪何が起きているのかわからない緊張感でドキドキ。理想と現実と成功と、、これは何も映画の世界の話じゃなくて仕事してる上ではあり得そうなことだと思えちゃうから面白い。",
            " 『アメリカン・ドリーマー 理想の代償』オスカー・アイザックの内に情熱を秘めた佇まいに惹かれる。NYという舞台と相まって『ゴッドファーザー』のころのアル・パチーノがよぎるのは私だけではないだろう。J・チャスティンの脂の乗り具合が抜群。",
            " 『アメリカン・ドリーマー 理想の代償』目的の大義の前には手段は正当化されるのか。誠実な演出でスリリングに魅せる手腕はアベルの姿勢と重なる。特にチェイスの部分は息をのむ。非道な時代に正攻法で成功を夢見るのがよそ者というのは痛烈な皮肉。",
            " 『アメリカン・ドリーマー 理想の代償』アメリカでの成功への光と闇。正しい道を選んできたと言いつつ、真っ白とは言えない夫婦。このあとバブルと呼ばれた好景気が始まるけど、2人はどうなるのか？重厚なストーリーは見応えあり。 ",
            " 「アメリカン・ドリーマー 理想の代償」少し前に試写で鑑賞。地味だけど、ずっと緊張感があって、2時間があっという間だった。普段こういう映画を殆ど観ないわたしでも純粋に楽しめた。「正しく生きる」という言葉選びは好きではないから、主人公とは合わないけど、ブレることがなかった点は好印象。",
            " 『アメリカン・ドリーマー 理想の代償』@TOHOシネマズシャンテ｜運と努力のたまもののアメリカンドリームが、ガタガタと崩れていくような苦い映画。オスカー・アイザックの上っ面の優しさとその裏っ返しの冷たさとがコワイくて。",
            " ＜アメリカン・ドリーマー 理想の代償＞白いロングコートが似合う妻（チャステイン）と数か国語を操る夫（アイザック）が性悪な同業者に立ち向かう話にも思えるけど、ラストのあの台詞がハッタリではないとすれば、隠していた爪の鋭さに慄く話かも？",
            " 【アメリカン・ドリーマー 理想の代償】何時も正しい道を歩んで来たというアベルだが周囲の者たちとの微妙なズレが居心地悪さを感じずにいられぬ…絶妙な重さを醸す巧みな演出。サスペンス色もいい塩梅。最後まで考えさせられた社会派作品。 ",
            " 『アメリカン・ドリーマー 理想の代償』いちビジネスを描きながら米国そのものを描いてると思った。油と銃と暴力とお金、政治的な力を持つということ等など、どれもあからさまに描いてないところが滋味。",
            " 『アメリカン・ドリーマー』＞つづき ちょっとゴットファーザーのようでもある。そしてオスカー・アイザックとジェシカ・チャステインの組み合わせもいい。とくに、オスカー・アイザックはやっぱりこれから注目だな。",
            " 『アメリカン・ドリーマー』＞つづき 80年代のNYの無法ぶりにも驚くが、チャンダー監督のインタビューで、この年代以降、急速に犯罪が減っていくらしい。黒からグレーに転じていく時代なのか、監督の意図はわからないけれど、これが現実なのかな。",
            " 『アメリカン・ドリーマー 理想の代償』試写にて。最初退屈かと思ったけど、じっくり重く進むなか、徐々に緊迫感が増していく傑作。理想を叶えるためにどこまで「正しく」生きていけるのか、「正しい」ということは何なのか、静かに問いかける。",
            " 『アメリカン・ドリーマー 理想の代償』アクション映画やスパイ映画でなくても緊張感を高めることは出来るのねって感じの映画。観終わった後、疲れてる自分に気づいた。この映画に貫かれた緊張感、好きな人にはたまらない。 ",
            " 『アメリカン・ドリーマー 理想の代償』オンライン試写にて鑑賞。高潔な理想のもとにオイル・ビジネスにかける男。彼の成功を疎ましく思うライバル。夫の理想を理解しながらもそれだけでは済まない現実を肌で知る妻。緊張感で手に汗握る。 ",
            " アベルという名の実業家が主人公の『アメリカンドリーマー』。DJの切実な青春群像を描く『EDEN／エデン』。シアターキノでこの2本の映画を連続して同じ席で観たのは単なる偶然か？それとも神の思し召しか？まさに楽園と失楽園を体感した4時間だった。ところで今夜カインは何処にいたんだろう？",
            " 『アメリカン・ドリーマー』って能天気なタイトルが皮肉な程に、重く暗い辛い。何にでも光と影があって、正義を貫く強さを誇る人の背後には弱く傷つく人がいて、正しいってなんだろうと思う。それにしても、あの時代のNYの恐ろしげなことよ。◎",
            " 『アメリカン・ドリーマー 理想の代償』J・C・チャンダーは『オール・イズ・ロスト』で知って、キャリアがないのに演出力を感じた。本作も陰鬱な話を飽きさせない。のしあがっていこうとする男とその妻。とりまく人物の造形もいい。そして、読後感のやるせなさ…『マージン・コール』も観てみる。"
        ]
    }
}
