{
    "title": "罪の余白",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 1194,
            "each_tweet_amount": {
                "good": 19,
                "even": 16,
                "bad": 8
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『罪の余白』心理学の教授だから咲との白熱の心理合戦が繰り広げられるかと思ったらそうでもなくその点は期待はずれ。ただ咲役の吉本実憂さんがホントに性格悪いんじゃないかと思わせる演技。",
            " 『罪の余白』心理学の先生やないの？てっきりもっと色々と考える作品かと思ってただけに残念すぎる。",
            " 『罪の余白』面白かったけど、もっと咲が追いつめられるところが見たかった。あと３０分延ばしてもギリギリまで戦ってほしかった。ラストのシーンだけでスカッとする問題ではなかったのだから。",
            " 『罪の余白』ストーリーとしては娘と虐めとスクールカーストの狂気と…という部分で「渇き。」と、ちょっと被る。あのくらいぶっ飛んだ演出でこれを見てみたい気がする ",
            " 『罪の余白』吉本実憂さんって「表参道」の子だよね。私はアレを虐め部分が嫌で脱落したので、あのまんまのイメージ。本当にイラつくほど憎らしい女だ(笑)上手いってことだよね。この映画のほぼ全てを彼女が持って行っている ",
            " 『罪の余白』お話は面白かったけれども劇場観賞を見送って正解だったかも(笑)テレビの2時間サスペンスドラマだったら絶賛していると思う。ウッチーのパパは最初はすごく良かったんだけどやっぱり後ろに行くほど倉石だった…もっとソフトなウッチーが見たい ",
            " これ系の映画でよく思うんだけど…お互い隙無く隅々まで考えてやり取りして欲しい。ストーリーが進むにつれて、互いに隙があり過ぎてストーリーが読める。隙が無ければ「やるせなさ…」というものが感じられて感情移入させることが出来るのに残念。",
            " 『罪の余白』原作は、きっと素晴らしいんだろう。ただ、脚本が残念過ぎる。。  父親が心理学者というより、呑んだくれのオヤジにしか見えなかった。  唯一、吉本実憂の演技が憎らしい位素晴らし過ぎて、これだけで見る価値あり☆3.5  ",
            " 『罪の余白』 ミステリーファンとしてはゾクゾクくる展開で楽しめたのだが、常に泣かせよう的な音楽で興ざめ。 例えば吉本実憂演じる咲が最初に仕掛けるシーン。こちらはわかっているのに、どうしてその音楽を流すのか。非常に勿体無い",
            " 『罪の余白』吉本実憂の悪女ぶりが予想以上。伊坂幸太郎「マリアビートル」の王子なみに憎たらしくて完璧で、映画史に残るといっても過言じゃない。 それだけに、ちょっと泣きすぎじゃないかと。これは彼女が悪いのではなく脚本も兼ねた監督のせい",
            " 『罪の余白』一人娘の死の真相を突き止める為に動く父親っていうのは分かるんだけど、同級生のJKにボコスカ言われて、言い返そうにも暖簾に腕押し状態。苛立って酒に溺れしまいに手が出る始末。結末は、驚いた？って聞かれてる感じ。あれだと無理",
            " 『罪の余白』彼女のしたたかさと悪さに憤りを感じながら、父よ酒に溺れず真実を突き詰めろと応援したくなる。女子高生にかかれば、いつ何時単なるエロ親父にでっちあげられてしまうかもしれない恐怖やね。。",
            " 『罪の余白』原作未読。面白い題材なんだけどなぁ。もう一味足りない感じ。何つーか、要点のみを並べてるから、その間にあるものが足りないというか…もろもろはっきりしないのもこう、ね。しかし、内野さんと吉本さんはそれぞれ役をうまく演じてたね。",
            " TOHOシネマズ新宿で『罪の余白』を鑑賞。一人娘の謎の死の真相を探る父親。咲さんみたいな、女子高生になんか太刀打ちできるわけない。そう思わせる吉本実優さんの憎たらしさがすごいな。やりきれない思いがつのる映画ですね。",
            " 『罪の余白』 始まって5分程で作品と出演者に惹き込まれました！！ 後、劇場の仕様もあるかもですが音響、音楽がバツグンによかったです！！ 映画に於いて外せないポイントです！！ もう1度絶対に観に行きたいです！！ ",
            " 『罪の余白』内野が女子高生に翻弄されるサスペンス…面白そうなのに、面白くできなかったかなぁ。フリや伏線っぽいのをことごとく生かせてない。心理学はどうした？演出も過剰だ。だが問題のJKの悪女っぷりが突き抜けてて、そのムカつきだけが支えだ",
            " 【罪の余白】吉本美優の恐ろしい悪魔ぶりに最後まで目が離せぬサスペンス。内野聖陽の衰弱した父親演技は見事…彼の心を映像に委ねる演出に好感。谷村美月や葵わかなの澄んだキャラには救われる。D.フォスターを彷彿する劇伴の数曲もいい味。 ",
            " 『罪の余白』タイトルにある余白を残して汲み取るように観る作品。グループカーストに君臨し、スクールカーストを眺めるサキが漂う水槽は自分には狭すぎると思っても本当は身の丈だったのでは？彼女の本当の目的の達成の一つがあの夢なのだろうと…",
            " 『罪の余白』子供たちの世界が狭い。そして、何が優劣かの判断が乏しいので選択が少ないんだね。嫌な夢をみていたようだった。",
            " 変な噂流したり、相手を口で言い負かすのは別に心理云々関係ないよね。自分がこういう女嫌いだし近づかないせいもあるけど「あなた、面白いこと言いますね(にっこり)」で終わっちまうよ『罪の余白』 ",
            " で、いつ心理合戦が始まるの『罪の余白』 こちらも原作は未読。女王様に振り回される間抜けな人たちに苛立ちを禁じ得ない。原作のあらすじを読む限り大元(ラストなど)は変わらないようだが、こんな話の膨らませ方必要だったのかな ",
            " 『罪の余白』校内では一番でも外に出ればたくさんいるレベル。人の心を操るほどではなく、ちょっと頭がいいレベル。キャストはその狙い通り？心理学者と魔性の女子高生の攻防と言うには物足りない。一番好きな映画は何？伏線かと思ったのですが。",
            " 『罪の余白』 吉本美優がなかなかうまい演技で新人種を演じていた。こういう何考えているか分からないのが現代人のような気がする。それと二重拘束の意味は深い。 ",
            " 『罪の余白』完成披露試写会。内野さんが今までの役柄とは違って少し弱々しい、繊細な父親・安藤役を好演しています。対する女子高生役の吉本実憂ちゃんは目力があって、怖いような美少女で、これからが楽しみな女優さんです。内野さんのたどたどしい舞台挨拶に和みました。",
            " 『罪の余白』完成披露試写会にて、衝撃のラストへ、どうなっていくのか？それなりに楽しめた心理サスペンス映画。内野聖陽パパと悪魔的JK木場咲の吉本実憂が良かった。咲は、どうしてああなったんだろう？ 今時の子に居そうなタイプ",
            " 『罪の余白』",
            " 『罪の余白』試写会で鑑賞。内野さんの喪失感と執念の演技はさすが。利重さんとのシーンもとても繊細で濃密なシーンでした。が、ストーリーとしてはハラハラはしたけど可もなく不可もなく。性悪女子高生の背景をもう少し知りたかった。",
            " 『罪の余白』試写会にて鑑賞！自分を失い暴走していく父と、悪魔な女子高生咲の心理戦が見所。内野さん演じる心理学者の父が壊れていく様は、流石な演技でした。観賞後、モヤモヤ感が残ったので、もう少し木場咲について描いてほしかったです。",
            " 『罪の余白』ジャンルとしてはミステリーではなくスリラー。４者の視点で描く原作とはちがって、性悪ＪＫとすぐキレる心理学者の戦いみたいな・・・谷村さんの役回りはもっと大事でしょうに「不器用」で片づけるのはどうかと。",
            " ブログを更新しました。 『「罪の余白」女子高生だからってナメてはいけない。一番残酷な事が楽しい時期なんです。』  ⇒ ",
            " 『罪の余白』本作では「二重拘束」が重要なモチーフになっていて、それによって愛娘を失った被害者の父と容姿端麗で才気煥発な加害者との間で火花散る心理戦が繰り広げられる。追う方、追われる方が途中逆転しながら衝撃的な結末に突き進んでいきます。",
            " 『罪の余白』サキがなぜ『親友』いじめるようになったのか最後まで分からなくてモヤモヤする。 父親は行動心理学者なのに衝動で動き自分の立場を危うくする。モヤモヤする。 罪の余白…余白とはなにを指してるのか。何度も見れば分かるのかな。",
            " 『罪の余白』鑑賞。最後までハラハラして、飽きなかった。女って怖い。吉本実憂さんは、とても美しかった。",
            " 『罪の余白』を鑑賞。いじめ➡復讐の構図。このての映画を観て思うのは、いったい誰が報われるのだろうかという事。復讐できて良かった、とはならないんだよな。木場咲役の吉本実憂、表参道高校合唱部でも同じような役でごっちゃになってしまった。",
            " 『罪の余白』試写＠スペースFS汐留♪余白残しすぎでちょっと合わなかった。。子どもがいないあんたが口出しするな…ってセリフがあるんだけど、まさに自分もそっち側の人間だからかなぁ。自滅してく一方だから彼女のすごさをもっと見せつけて欲しい！",
            " 『罪の余白』 同じようなやり取りのシーンが多くて、もう少しコンパクトに纏められたんじゃないかなぁという印象。 吉本実憂さんは表参道高校合唱部でも同じような役を演じていて少し被ったのと、最後終わりかたが残念だった。父は弱くて強い！",
            " 『罪の余白』どう納まるのかが分からず面白く観られた。が、娘の「親友」のカリスマ性がいまひとつ、綺麗な女の子なんだけどなんか普通。安藤が呑んだくれから復活するあたりは顔つきも全然違うものになり、さすがでした。",
            " 『罪の余白』父（内野）と死んだ娘の親友（吉本）の対決がクライマックスです。 あっと驚く結末です。いじめなのか？そうでないのか？考えさせられる作品です。 エンディングロールが通常と逆に上から降りてくるのも面白いです。 ",
            " 『罪の余白』試写で鑑賞。学校カーストのトップに君臨するらしい悪役女子高生が全然それらしくなくて、売り出し中のアイドルかと思った。頭良さげに振る舞ってるけど、賢そうに見えない子だったので、説得力なくて残念。結末まで長過ぎる。 ",
            " 『罪の余白』吉本さんが美しかった。美しくて美しくて怖かった。ストーリーは思ってたのと全然違って結末には驚かされた。とにかく見て欲しい。",
            " 『罪の余白』この子なんとかしてよ‼ってぐらいイライラしながら見た。そして、父さん気持ちはわかるがもうちと冷静に。負けちゃうよ。不快感MAXの内容（誉めてるつもり）",
            " 『罪の余白』 原作は読んでません。思ってたよりドロドロしてなくて面白かったです！ 笑える所も少ないけどあり、癒されるのも。 ラストは推測はつくけど衝撃も・・・ こんな内野聖陽さんは久し振り？！必見です！",
            " 『罪の余白』試写会見ました。冷酷、極悪の女子高生。その女子高生にイジメられ亡くなった我が子のためになんでもする親。こういう日本映画が最近はよくあるが、よくできてました。",
            " 「罪の余白」 娘の死をきっかけに対峙する父と娘の同級生の物語。見ている者の予想通りに先手を打つ咲、そして予想通りに後手を踏む父。見事なまでに魔性の女を演じきった吉本実憂の演技は素晴らしい。けれどストーリーが雑で、なんで？と言うシーンが多く、サスペンスとしては非常に弱い ",
            " 10/11の4本目は罪の余白。悪魔的女子高生が演技を武器に同級生も大人も手玉に取ろうとする話。でもそれが通じない人物も居たりする。彼女にガッツリ嵌められる主人公が心理学の講師ってのが余り活かされてないのは残念。予告だと渇き。に似てそうだったけど、こちらは精神面の話オンリーかな？",
            " 『罪の余白』、小説の実写化ですが原作未読。転落死した娘の父親と死の原因を作った娘の親友の対決を描いたサスペンス。心理学者なのに終始ほぼノープランで動いて性悪女子高生の策略に簡単に引っかかる父親に若干イラッw。最後の対決も少しアッサリ気味な気もしましたが、それほど悪く無いかな。",
            " そういや「罪の余白」の彼女は「1番好きな映画はなに？」という質問になんて答えたんだろう。なんとなくあの質問にだけは嘘はつかない気がしたんだけど。",
            " 「罪の余白」谷村美月のコンプレックスを掴んで一気に追い込むあたり、むちゃくちゃコワイ。ちなみにこの人物、彼女がTVの「表参道高校合唱部」で演じてたキャラにめちゃめちゃ被ってる。ドラマでは途中で良い人になったから、こっちも突然改心したらどうしようと思ったよw。",
            " 4本目は「罪の余白」この女の子、大人相手にそこまで冷静に分析して行動してるのに、最後のアレはないやろーと。。。テンポはちょっと悪いけど、最後まで引き込まれました。 ",
            " 「以上です！」パチン｡←やったかな｡",
            " 「私の料理ってそんなに不味いですか？」…普通そこは「いやっ｡ただ今は食べたくない…」それを…あそこ壺った！『罪の余白』",
            " 内容はTVスペシャルで十分やろうな…いやあのスクリーンの大きさで観るからこそのニヤ笑いで｡吉本美優はんでっか？あの娘 前田のあっチャンの替え玉？周りでちょい演ててる女優陣がなんとなしに気になる画でおました｡パチン！はい終了です！『罪の余白』",
            " 『罪の余白』ステーションシネマ観｡多分我がTLで上がらんやろうな…んを｡いやぁ終始ニヤ笑いでしたわ｡内野聖陽はんがほんとアル中で目が逝ってもうてる只の中年ストーカーにしか｡顔を近付ける描写がほんとチューしそうな狂演｡手は出したらあかんがな｡",
            " 『罪の余白』試写。『渇き。』とよく似てるが、こちらの方がダイレクトに感情を刺激する。とにかく問題の女子高生が極悪すぎ！根性曲がりすぎて逆に可哀想。罪ではなく少女の気質だと語るかのような叙情的な音楽が、作品全体の世界観を作り出している。イライラ感・不快感は『渇き。』以上かも。",
            " 今週は『罪の余白』を読みました。 すごい胸糞悪いシーンが多いけど映画化されるだけあってとても面白かった！",
            " 映画は満を持し（まくっ）ての『罪の余白』。安藤と咲の心理戦、その緊迫感が強烈で痺れた。この役、好きだな。内野さんの見せる表情がひとつひとついい。映画では珍しくプログラムを購入した。",
            " まいぷーと罪の余白という映画を観て来ました!! 罪の意識は人それぞれで計り知れない悲しみの前での罪の意識っていうことについて考えさせられました。  そして帰って寝てたら切ない夢見て泣きそうだよー",
            " 罪の余白って映画を見た。 めちゃ怖かった",
            " (´・ω・`) それにしても、「罪の余白(2015)」で女子高生の表と裏の顔を使い分ける吉本実憂さんの演技は素晴らしかったなぁ。果たしてこれが演技力なのか、たまたま この作品で引き出されたのかは、まだわからないが･･･。",
            " 罪の余白面白かったけど最悪だったのは映画中ずーっと私の足元に蚊がいたことだね。気付いたら10箇所は刺されてたから。私だけ。今でも凄い痒いから。私の足狙いすぎ変態かよ。O型の宿命‥‥。時期がおかしいでしょ‥‥この時期にいるかね普通。"
        ]
    }
}
