{
    "title": "ファンタスティック・フォー",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 12,
            "whole_tweet_amount": 3132,
            "each_tweet_amount": {
                "good": 11,
                "even": 38,
                "bad": 43
            },
            "positive_index": 41,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファンタスティック・フォー』そんなに悪くない前半も、ベンの一時退場は謎。完成してからしれっと合流させても… 終盤はもはや「作り手がさっさと終わらせたがってる」印象。 とはいえクロニクルは大好きなので、次作の肥やしにはなってほしい…",
            " 『ファンタスティック・フォー』  女の子もかわいくないし、うーん、残念な映画としか言いようがない。",
            " 『ファンタスティック・フォー』前半の人間ドラマは丁寧で良かったのに、後半はちょーテキトーだよねｗなんだこれ…って思わず笑っちゃった。旧作のほうが断然面白いし、「  クロニクル」ほどの衝撃はないし、マーベルの中で一番退屈な作品",
            " 『ファンタスティック・フォー』時間配分大丈夫かな？って心配していたら後半の総集編的駆け足感で盛り上がる前に終ってしまった・・・アクション／見せ場／コミカルさ／色気、全てにおいて旧シリーズの方が面白かった。",
            " 『ファンタスティック・フォー』公開時から酷評されていたけど、それも納得の残念さ。前半の丁寧過ぎる人物描写から、後半はせっかく前半で描いた人物描写が活かされることもなく、アクションもそこそこにあらあらもう終わり？という肩透かし。",
            " 『ファンタスティック・フォー』  意外と面白かったんだが。Ｄｒドゥームの嗜好がロリコンで気持ち悪いけど。  秀作とは言わないが、望まぬ超能力を持ってしまった人間たちのお話としていい感じに纏まってると思う。",
            " 『ファンタスティック・フォー』そこそこクロニクル  嫌いじゃない、むしろ好き。リードの少年期から、ワープ装置開発までの、彼が居場所を手に入れるシークエンスの清々しさ。キャスティングもいい仕事してる  残念なのは後半の展開が尽く駆け足、雑で、画も演出も驚くほど華が無いことかな",
            " 『ファンタスティック・フォー』リメイクしてダメになったケースの好例。",
            " 『ファンタスティック・フォーは前作を知っているのですごくわくわくしてたけど、不安もありました。これは映画好きの私のいち意見ですがマーベル史上最悪ともいえるでしょう。時間を飛ばしたりせっかくのアクションシーンを２０分にしたりと最悪です",
            " 『ファンタスティック・フォー』。宇宙忍者ゴームズ世代（でもないけど）には思い入れのある作品だけど、展開がたるいの一言。いくら序編だと言っても、映画全体を序にしてしまうのはいかがなものか。44点。悪魔博士は名古屋弁にしてほしかった",
            " 16068『ファンタスティック・フォー』  いやー、これは駄作や(^^;;最初の方は良かったのになー。  後はもう、ヤケのヤンパチ、陽焼けの茄子。色が黒くて食いつきたいが、あたしゃ入れ歯で歯が立たないよときたもんだ(−_−",
            " 『ファンタスティック・フォー』/序盤はいい感じで、さぁここから！という時にまさかの－1年後－。いや、その1年が一番楽しみだったんですけど。なんならその1年で1本撮れるよ。しかも終盤のダイジェスト感半端ない。完全に時間配分間違ってる。",
            " ＜ファンタスティック・フォー＞ということは、ジェイミーはかっこいいのか否か？  ",
            " 『ファンタスティック・フォー』Google play鑑賞。また成り立ちから見せられて苦痛だった。最後まで盛り上がらず。ビクターの動機や目的は不明だし、そもそも大して強くない。戦闘場面がつまらない。肝心な仲間の連携プレーも工夫がなく。",
            " 『ファンタスティック・フォー』リブート版第一弾。感情のバロメーターが１ミリも動かなくてある意味すごい。制作過程ですったもんだあったらしいがまとまりのなさはその影響？それぞれが勝手に強くなり、勝手に戦い、イマイチ目的の不明な敵と対峙、危機感ない地球を救う。どこに熱くなれば良いのだ…",
            " 『ファンタスティック・フォー』これリメイクなん？ 設定が解ってるからすんなり入って行けたけど 前作の方がそれぞれのキャラに見せ場があったんじゃない？ サラッと流れて行ってあんま印象に残らない",
            " 「ファンタスティック・フォー」いろいろあったんだろうなーって感想しかね、出てこないですよね。。前半長すぎとかおいといても、たいして戦わないっていうのはね、致命的ですよね。。トランク監督には今後もがんばってほしい。それだけです。★★☆",
            " 『ファンタスティック・フォー』  オープニングはワクワクさせられるが、中盤以降は無難にまとまってしまった。  予告ですべてが語られている。  多少盛り上がりに欠けはするものの、ココがダメというほどの欠点もない。  ",
            " 【ファンタスティック・フォー】派手さとは裏腹に、あまりに見所がなく淡白な仕上がり。チーム感の演出が非常に弱く、クライマックスも盛り上がらない。揉めたことは同情するが、少なくともラストのアクションの高揚感のなさは言い訳できないような。",
            " 『ファンタスティック・フォー』初動というか、話が動くまでなっっっっがいョ！しかもキャストがちょう地味だよ！ケイトマーラがかわいいな、と思ったくらいで、他にあまり記憶に残ってない。寝落ちしたわけじゃないのに、見事に私の脳みそをぶっちぎりで通過した。なぜだw",
            " 『ファンタスティック・フォー』起承転結の起の部分が長いとは、良く言ったものだ。いざキャラクターが出来上がって活躍する場面こそ見たいものだが、その頃には、ちょうど眠気に落ちてしまっていた。前作はもっと面白かった印象があった様に思うが。",
            " 『ファンタスティック・フォー』(2015年ジョシュ・トランク監督版)、決して悪くはないのだが、多くのマーベル作品と比べると何かに欠ける気がする。物語性もカタルシスも迫力もあるのに。 ",
            " 『ファンタスティック・フォー』 スーパーマンリターンズみたいな作品。 この映画観るくらいなら旧作レンタルして見た方が良い。 やりたい事はわかるがまるで面白く無い。 ある意味、実写進撃の巨人より酷い。",
            " 『ファンタスティック・フォー』あ～ マーベルの失敗作の典型だな。退屈このうえない展開でだらだら感でいいとこなし。活躍してるところもないし、アベンジャーズに入れないよ。 ",
            " ＜ファンタスティック・フォー＞素顔でも登場するジェイミー・ベル目当てだが、岩になっても素敵♪ でも彼には似てない。敵の博士の方が20年後のジェイミーって雰囲気。でも彼は素敵ではない。さて、ジェイミー本人は素敵なのか？ 謎は深まるｗ",
            " 『ファンタスティック・フォー』面白くない訳じゃないけど、本来一番見せ場になるはずのアクションがさらっとしてて肩透かし感はあるな(^^;前半のドラマの組み方が丁寧なだけに、落差がね。まぁ、完全なプロローグと割り切ればいいのかなぁ。",
            " 『ファンタスティック・フォー』 １作目のリメイクなのかと思う内容でがっかり。 スーはジェシカ・アルバしかないでしょ。",
            " 『ファンタスティック・フォー』「クロニクル」の魅力である思春期モヤモヤSFも長すぎて肝心なアクションとのバランス悪すぎ。あとクローネンバーグを薄っぺらく意識したグロいだけの肉体変容シーンはアメコミ映画に不要。",
            " 『ファンタスティック・フォー』本来カットすべきシーンをつないでラストでタイトル出してる感じ。観客の観たいものを完全無視した監督のエゴのみでできた代物。",
            " 『ファンタスティック・フォー』前半は退屈しなかった…というかむしろワクワクしながら観れたんだけど、後半は引き込まれる要素もなくあっさりしすぎてて残念 ",
            " 『ファンタスティック・フォー』前菜しか出てこないコース料理という感じだった ",
            " 『ファンタスティック・フォー』いかにしてチームが結成されたか、よく描かれていたと思う。ただその描写が長すぎて戦闘シーンがおざなり、敵が最強すぎるのに割とあっさり倒すし、チームがあんなに協力できるほど絆が深まっていたとは思えない…",
            " 『ファンタスティック・フォー』Ｘ－ＭＥＮやアベンジャーズと比べるのは酷だけど、ファンタスティックフォーに華がない。前シリーズもそうだったけど４人とも印象に残らないしリーダーのリードが一番華がないし、敵役もなんかインパクト不足なのだ。",
            " 『ファンタスティック・フォー』１作目だからファンタスティックフォーが前半１時間出てこないのはまあＯＫとしても、ドゥームが出てくるのは更に後、しかも対決するのが異次元の岩石採掘場だから、日本の戦隊物を見ているのかと思ってしまったぞ。",
            " 『ファンタスティック・フォー』アメコミ映画を見た気がしない。まあアメイジングスパイダーマンも青春映画風だったけど、スパイダーマンもリザードも出番があってちゃんとアメコミしてたけど、今作には肝心のファンタスティック４がほぼ出てこない。",
            " 『ファンタスティック・フォー』鑑賞。思いっきりハードルを下げていたからかそんなに酷い出来だとは思わなかった。制作のゴタゴタが作品に出てしまった感は否めないね。前半は悪くないんだけど後半のたたみっぷりがメチャクチャ。",
            " 『ファンタスティック・フォー』＼(^o^)／ｵﾜﾀ  結局だれが監督してもシャマラン映画みたいになるってことでわ。",
            " 『ファンタスティック・フォー』みる。",
            " 『ファンタスティック・フォー』もうリメイク！？原作はよく知らないけど、前シリーズとはキャラの設定がずいぶん違ってたな。F4になる要因も。前半のSF展開が面白く、それだけで1本でもいいくらい。後半のヒーロー展開は駆け足で雑だったなぁ～",
            " 『ファンタスティック・フォー』これだけ何のとっかかりもない映画は珍しいと思うから、逆に観た方が良いかもしれない。",
            " 『ファンタスティック・フォー』観てきた。特殊能力を持ってしまった4人組の活躍を描くヒーロー映画のリブートもの。悪い評判を聞いていたため、前半は「あれ、全然悪くないじゃん」と思って観ていたが、後半のとってつけたようなバトル展開にガッカリ",
            " 『ファンタスティック・フォー』悪評にジョシュ・トランクへのお布施だと諦めてたけど、能力を疾患として奇異する前半は良かった。だが既存のヒーロー作品でやったのが失敗。後半のテコ入れされた感じが「仮面ライダー響鬼」と被る。凡作化が残念。",
            " ブログを更新しました。 『「ファンタスティック・フォー」スーパーヒーローの原点がここにある。新しい４人、良いですよ。』  ⇒ ",
            " 『ファンタスティック・フォー』、マーベル・ヒーロー映画。リブート版？前半のドラマパートは悪くないけど、後半はずいぶん雑な展開で盛り上がらない。というか全体に地味。前作の方が良かった。",
            " 『ファンタスティック・フォー』ファンタスティック !",
            " 『ファンタスティック・フォー』本日鑑賞。ネガい評を事前に見ていた所為か思ったよりは楽しめた…が、尺の配分の偏りは酷いし、ラストバトルに際して作品の雰囲気が明らかに変化したりと、製作時のゴタゴタがはっきりと表出していて残念な気分に…",
            " 『ファンタスティック・フォー』前半のが面白かったかな。酷評多いけどつまらなくは無かった。フツー。マイルズテラー嫌いじゃないけどこれと言ったイケメンさんが居なかったw青春ヒーロー達の苦悩も。珍しく吹替えで観た。後から堀北真希って知ったわ",
            " 『ファンタスティック・フォー』個人的には進撃の巨人と並んで今年の「映画って作るの難しいんだな…」「現場でうまく行かないこと一杯あったんだろうな」と思わされた映画NO1ですた。",
            " 『ファンタスティック・フォー』前回からの続きではなく、俳優さんや脚本全て新しく、最初からなのね。前作と比べちゃうと、私は前作が好きかなー。表現がリアルすぎて笑えないというか。女優さんが普通すぎない？あの人綺麗？",
            " 『ファンタスティック・フォー』公開前からネガティブな情報が多かったが思ったほど酷くない。クライマックスが呆気なくやっつけ仕事っぽいのは確かだがむしろ途中までは傑作の予感もしたくらい♪ そのまま最後まで丁寧に作っほしかった(^0^;)",
            " 『ファンタスティック・フォー FANTASTIC FOUR』を観てきました。ネタバレ少なめ。 ",
            " 『ファンタスティック・フォー』ひどい",
            " 『ファンタスティック・フォー』おいおいおい！プロローグで終わっちゃった感バリバリやんかぁ！マーベル何やから戦って何ぼっしょ！申し訳な下げにって感じで物足りん！役者陣も前シリーズの方が好きやったわぁ！ ",
            " ファンタスティック・フォー緻密に作り込まれた壮大なアバン映画で、内容の2／3以上を占めるSFドラマパートは馬鹿丁寧なのに対しマーベル（ヒーロー）パートは何かの冗談かと思ってしまうほど適当。鑑賞後真っ先に思うは「早く本編（続編）作れ！」",
            " 『ファンタスティック・フォー』を鑑賞。どちらかというと、前半の幼少期から青年期のドラマパートは良かったけど、段々と尻すぼみかな？ラストバトルも今イチ盛り上がりに欠ける。近年のマーベル系に比べるとパワー不足は否めない。アントマンが良かったからかな〜！",
            " 『ファンタスティック・フォー』初F4。最初の子供の頃のシーンが良かった。前半は良かったけど、あの流れで超能力者になって…というのはなんかちぐはぐだし、全てが段々雑になる。もっとバカスカに活躍するのかと思ってたのに、均等で平板で地味。",
            " 『ファンタスティック・フォー』最新の技術で復活した四人組英雄物語。異次元の世界へ行くところまでは普通に面白いのだが、そこから先が駆け足で進みすぎ、四人の特殊能力を生かしたチームワーク感も堪能できず、消化不良に終わってしまいましたね。",
            " 『ファンタスティック・フォー』イントロダクションのみでした。ここから次の映画に繋がないと本当につまらない映画となりますね。前のF4の方がよかったです・・・",
            " 『ファンタスティック・フォー』ヒーロー然とした活躍がなかったのはいささか残念だが、リブートオリジンとしての面白さはあった。ドゥームとFFチームの対立はもう少しクロニクルっぽい苦悩みたいなのは見たかったかも。",
            " 『ファンタスティック・フォー』米での興行成績の悪さに敷居を下げて見たせいか中々楽しかった。前半の少年期は「エクスプローラーズ」風味でずっと見てたかったくらいw だから能力を得てから制御出来るまではもう少しその面白さを表現して欲しかった。リードのDIY制御スーツなんて超面白いのに。",
            " 『ファンタスティック・フォー』焦げた黄金バットというか悪役がなんの効果的な演出もなくすくっと立って普通の人間と同じ空間を共有しているのは、妙な生々しさがあって面白かった（着ぐるみではないはず・・・）。",
            " 『ファンタスティック・フォー』あんまりキャラクターに魅力を感じなかった点もマイナスだけど、スー役のケイト・マーラーのクールな雰囲気は気に入りました。来年公開の『オデッセイ』にも出演するらしいので楽しみ。",
            " 『ファンタスティック・フォー』序盤はなかなかいい雰囲気で引き込まれたが、盛り上がるべき後半の展開が雑としかいいようがなくてうーん、て感じ。事故により特殊能力を得た4人の軋轢や葛藤があっさり解消されて拍子抜け。バトルシーンも見所がなく消化不良。ビジュアルは好みなだけに残念。",
            " 『ファンタスティック・フォー』多少オリジンに時間かけ過ぎな気もしたけど、前半のSF青春ものとしてのドラマの描き方は良かった。ただ後半の早急な展開はゼロ年代のアメコミ実写化の悪い部分を凝縮したような作りになってて残念。前半との作風が違いすぎて明らかに改ざんされた事がわかる。",
            " 『ファンタスティック・フォー』鑑賞 個人的にはつまらなくは感じなかったけど、アメコミ映画にしてはパンチが足りないと言うか爽快感みたいなものがなく、ジェシカ・アルバの出てた方が好みだな。",
            " ジョシュ・トランク監督『ファンタスティック・フォー』鑑賞。噂通りではあったが、マーベルにしては珍しく残念賞。大人の事情でのリメイクな訳だが、映像はそれなりに面白いのだが、全く盛り上がらない物語と魅力のないキャラクターは遺憾ともし難し…",
            " 『ファンタスティック・フォー』スーパーパワーを手に入れる過程とヒーローになるまでと意図も簡単に‼と思うところ有りますが、分かりやすくて見やすかったです。児童書を読んでる感じ。",
            " 『ファンタスティック・フォー』想像より酷くなかったけど、やっぱり盛り上がってる時間が短い。少しずつマッドマックスに分けてもらった方がいいね。",
            " 『ファンタスティック・フォー』 『クロニクル』の監督の二作目が、大手に囲われた結果、これでしたか…残念。マイルズ・テラーともども、次回作に期待しよう。",
            " 【ファンタスティック・フォー】女性科学者スー役のK.マーラのクールな横顔が印象的。だが肝のテクノロジーが陳腐。新ヒーローたちの戦術に個性が生かされる画が乏しいのと登場人物たちの間の人間関係の描写が余りに希薄なのとで退屈した。 ",
            " 『ファンタスティック・フォー』感動して泣いてしまった。前半の望まずにヒーローになってしまった過程が秀逸。ダークで目立たない能力者の悲哀を描いた『クロニクル』や『アンブレイカブル』が好きな人は気に入るんじゃないだろうか。大好き！",
            " 『ファンタスティック・フォー』誰が観たって同じ事を思うだろうけど、これは正に隠し様のない「事故物件」。前半１時間と後半40分、明らかに撮ってる人が違うやん。まるで往年のキャノンフィルム作品を思わせる、クライマックスの展開には笑ったが、",
            " 『ファンタスティック・フォー』Fantastic Four。前作よりもダークな世界観。前評判を聞いて覚悟してたからがっくり感は少ないかな。まぁこんなもんかと。100分がすごく長く感じたのと、後半にかけて失速していくのが残念。",
            " 『ファンタスティック・フォー』鑑賞。 期待値低かったけど、カーレースとか研究過程、プレゼンよりも、4人が仲良くなる過程とか特集能力を得てからのシークエンスが観たかったのに、まさか、そんな手法を取るとは…。 肩透かしにあった感じ。",
            " 『ファンタスティック・フォー』予告見て鑑賞したが、ガッカリだ！ ",
            " 新ピカで『ファンタスティック・フォー』。もっと破綻してるのかと思ってたけど一応まとまってる。『クロニクル』に『ベイマックス』混ぜたような世界。でもあんまり面白くはない。冒頭は良かったけどどんどん温度下がってく感じ。キャラに魅力無いのがシンドいし、アガるシーン無いのがツラい。",
            " 『ファンタスティック・フォー』特殊な能力であっても、持つ者としてみればウィークポイントどころか排除したい訳で、そこから来る自己否定がやや薄かった気がした。自分の中での作品の最大の弱点は敵が魅力的ではない事。ある映画思い出してしまった。",
            " 『ファンタスティック・フォー』試写＠ tohoシネマズ新宿♪最初あの姿見たときに\"ルフィじゃんw\"なんて思ったけど、能力なんて欲しくない…ってかなり現実的な問題に向き合ってて新鮮だったな。最近はシリーズ物ばっかだから新しいのは嬉しい！",
            " 『ファンタスティック・フォー』。試写会で観させていただいて、なんなんだが…つまらなかった。主人公たちのキャラ打ち出しの弱さもあるけど、ドゥームが世代的にジャミラとダブってしまって。日本公開は10月と先だけど、興行的にマイナスでは？",
            " 『ファンタスティック・フォー』観た。『クロニクル』の面白さはなく、「銀河の危機」ほど楽しくなかった",
            " 『ファンタスティック・フォー』 最近は良作の多いアメコミだけにその高いハードルを越えるのは無理であった。それでも、十分楽しめるとは思うけど、キャラクターもドラマも描き方が中途半端であることは否めない。 ",
            " あと、どうしても主人公のゴム人間の戦い方がカッコ悪い。笑 びよーん、びよーん、ペチン！…。笑 20世紀フォックス様。ここは日本が誇る尾田栄一郎先生が描くルフィの戦い方をぜひ、ぜひ参考にして頂きたい。あー、でもキャラ合わないかなぁ",
            " 『ファンタスティック・フォー』お酒の勢いで異次元行っちゃうとか最高だし準備シーンは燃える。そして、何と言っても敵役のドゥームが恐ろしい！ちゃんと実写ってのが良いし、肌感とか直視したくない。殺戮の仕方がブシャっ！って、やりすぎくらい。笑",
            " ③能力を得て、だいぶ苦しそうな4人。もう完全に「病気」  ならば、その運命をどう受け入れ、どう決意するかは一番のキーなのに…むしろお互いを信じれない関係にまで破綻してたのに…団結するまでのプロセスがあまりにも雑だよ…。",
            " ②はヒーロー映画の醍醐味。彼らの存在意義が示される場面だから。本作ではあまりにも間接的で…発明がどうたら、施設がどうたらとなっているけど、それは世の中にどういう影響を与えてるのかは描かないと、世の中とは関係ないみたいになっていく。",
            " ①は特殊能力系のヒーローならなおさら必要。通常の世界では異端、厄介と思われる。けれど、背負ってしまったその能力が主人公たちが喜びとして捉えてないと、観客は楽しめない。そうじゃなくとも、その能力の画としての気持ち良さがないと…",
            " 日本最速試写会にて『ファンタスティック・フォー』観た。90分って短い尺の中で、アメコミ映画じゃありえないぐらい人間ドラマに時間割いてて新鮮。普通に「アクション観るぞ！」って気持ちじゃなく「ジョシュ・トランク監督の陰鬱な映画観るぞ！」って思ってたから前評判以上に楽しめて良かった！",
            " だいぶ酷評を受けているけど、特に問題なのは①「能力を得た喜び痛快描写が無い」②「人命救助シーンが無い」③「主人公たちがヒーローを自覚する場面が薄すぎる」の3つかと思います。",
            " ヒーロー特有の「能力」というより完全に「障害」として描いてる。能力を得た主人公らがとにかく苦しそう…X-メンよりもその色が強くなりそうだったので、「ここからどうなるのだろう？」と思った瞬間！「1年後」って。いや！おい！笑",
            " 『ファンタスティック・フォー』アベンジャーズシリーズなどでマーベル ユニバースが熱い中、20世紀FOXが放った本作。「普通の若者が特殊能力を得たらどうなるか？」という等身大の物語と聞いていたので、その提で鑑賞いたしました。が…",
            " TOHOシネマズ新宿で『ファンタスティック・フォー』試写会。主人公以外の火の玉ボーイにまじなロック様、バリアお姉さん、破壊王のキャラクターよかったですよ。あっちの世界がどんな世界か気になる。けっこう楽しめましたよ。",
            " リブート版『ファンタスティック・フォー』日本最速試写イベントへ行って参りました。初の新宿TOHOシネマズにて鑑賞。監督は『クロニクル』で特殊能力を得てしまった若者の青春を描いたジョシュ・トランク。主演は『セッション』のマイルズ・テラー",
            " アニメでDr.ドゥーム活躍してると（トランク版ファンタスティック・フォー……）って気持ちになっちゃうな。",
            " 『ファンタスチェック・フォー』中盤までの展開はめっちゃ好みです。",
            " 『ファンタスティック・フォー』  リブート？前日譚？どちらにしても、他のアメコミ作品と比べて地味な気がして、今更な気も少ししてたけど、チームもの、ヒーローものとして他とは違った面白さがあった。  ただ、終盤というか、ラストの敵が物足りなかった。エピソード０としてはこんなものか？！",
            " 「ファンタスティック・フォー」UCキャナル。びっくりするほどつまらなかった。革新的な技術の開発に取り組む若い研究者たちが、手痛い失敗のため一度は信頼と連帯を失うが、再び協力して危険に立ち向かい世界を破滅から救う。こんな話を絶好調のマーベルが作って全く面白くならないのが不思議。",
            " 『ファンタスティック・フォー』。同じ夢と未来を見据えていた、最大の敵。スルー予定だったが、豆知識さんのツイートから鑑賞。マーベル原作映画では異色な作り。前半は高純度SFだが、終盤は駆け足調で爽快感も控えめだ。ドゥームのマスクデザインだけでも良かったら、後に評価されただろう。☆2",
            " 10/14分。ファンタスティックフォー。評判通りの微妙な出来。なんというか全体的に薄っぺらい。能力を得るまでが長いし、得た事の苦悩も余り感じられない。悪役も人間相手には無双してたけど、主人公たちには行動を阻害してもダメージらしいダメージを与えられてないような。主人公が地味よね。",
            " ファンタスティック・フォーあまり良くなかったかなと。でもケイト・マーラはいい好き☆ ",
            " 『ファンタスティック・フォー』評判が悪かったわけだが、これはマーベル印のヒーロー映画として、“理想”の出来上がりではなかったからなのね。初めて予告編を見た時の、不穏な感じに期待したのよ。『クロニクル』が好きだから若者の鬱屈とした感情と捌け口から思わぬ方向へと転がる破滅と希望の→"
        ]
    }
}