{
    "title": "GAMBA ガンバと仲間たち",
    "id": 216,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 905,
            "each_tweet_amount": {
                "good": 23,
                "even": 10,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GAMBA ガンバと仲間たち』★★★★☆",
            " 『GAMBA ガンバと仲間たち』鑑賞。出崎アニメの出来が恐ろしいほど高いので、それと比較するとどうしても…… せめて技術的な見所があれば良かったのだけど、『トイ・ストーリー』にも及ばない。出崎版を知らない子供が見るには悪くないかもしれないが、だったら出崎版を観せてあげたい。",
            " 『GAMBA ガンバと仲間たち』絶対にガッカリすると思ったら、子供向けな点を除けば満足な出来。この手の映画でも子供も大人も楽しめる脚本が作れるようになったら、日本映画も一皮剥ける。目指せしんちゃん！",
            " 『ガンバと仲間たち』ガンバの冒険のＣＧアニメ化かと思って観たら米国の非ディズニーアニメみたいなテンポやテイストで日本のアニメじゃないみたい。倍賞千恵子がぼくらが旅に出る理由のスローバージョンを唄うというサプライズもあるんだな。",
            " 『GAMBA ガンバと仲間たち』★★★☆☆  子供の時に何度もみていたガンバ。子供と一緒に観れたことが感激。画も声も全然違うけど、要所要所はきちんとガンバでした。ノロイに泣く子供もいた。やっぱりＯＰテーマは映画館で聞きたかった。",
            " 『GAMBA ガンバと仲間たち』ノロイがミューツーにみえてしまったけれど、呪いなのか操り戦法がよくわからんけど、基本的には子供向けにとどまってるけど、ちょっと子供を引き込むところまではいっていないようで飽きている子も。 ",
            " 『GAMBA ガンバと仲間たち』ただノロイは意外と良かったです。ちゃんと底知れぬ怖さは感じられた。野村萬斎さんの演技もハマってた。夜空をバックにノロイがガンバたちに語りかけるシーンがこの映画で一番印象に残ってる。",
            " 『GAMBA ガンバと仲間たち』ガンバたちネズミのキャラデザに最後まで馴染めなかったけど、モブのイタチもコレジャナイ感が。鳴き声もイヌかオオカミのように吠えてたのが違和感。イタチの声はもっと高いだろ。",
            " 『GAMBA ガンバと仲間たち』2D版。これ冒険物語のはずだけど、観てる間ちっとも wktkしなかったのは単にキャラデザや表情の作りが馴染めなかったせいだけだろうか？ なんか動きや構図に目を見張るようなシーンがほとんどなくて退屈だったなあ。あとノロイの島に着くのが早過ぎ。",
            " 『GAMBA ガンバと仲間たち』TVアニメのリメイクではなく原作小説のリブートといった感じ。シナリオはかなり練られていて、砦での篭城戦は、千早城の戦いばりに上から岩を投げ込んだりと、より立体的になった。",
            " 『GAMBA ガンバと仲間たち』 観たわ。 そつのない作りで家族で観るのにオススメ。",
            " 低年齢層向けに解りやすくテンポの良いストーリーはよいのだけど、あちこちに荒さというか展開の未整理さが残るのと、なんというか「優等生すぎ」な作りで印象に薄い。キャラ造形に抵抗はなかったものの、ノロイだけはアニメ版には遠く及ばない",
            " 『GAMBA ガンバと仲間たち』鑑賞。白組は3Dアニメの見せ方をちゃんとわかっているなあと思った。これで脚本をもう少し練りこんでくれれば言うことないんだけどね。",
            " 『GAMBA ガンバと仲間たち』細かいところはなんか言いたくなるけどもう一作つくったら劇的に改善しそうだからいいか。",
            " 『GAMBA ガンバと仲間たち』＼(^o^)／ｵﾜﾀ  これならいけるだろ。白組好きじゃなかったけど志が高いし応援する。",
            " 『GAMBA ガンバと仲間たち』 初代ガンバの野沢雅子が意外な場所で登場。初代ノロイを演じた大塚周夫の息子であり自身も劇場第2弾で悪役ブラック役の大塚明夫がヨイショを。シャア＠池田秀一は当然赤、では無く白いモクバ、いやガクシャ役で。",
            " 『GAMBA ガンバと仲間たち』さすが古沢さん。オリジナルのストーリーをなぞらいつつも話を知っている人にも飽きさせない、物語のつなぎ方が絶妙。 約半年前に同じ場所で観た4月バカとは大違い。やっぱりオリジナルよりも脚色の方が力を出す方",
            " 『GAMBA ガンバと仲間たち』 確かに最初絵を観たときはコレジャナイ感はあったけど、言葉と行動をみれば、ああガンバだ、ボーボだ、忠太だと昔をすぐに思い出して全然気にならない。お子さんよりもむしろ30代以上が感動できるのではないか。",
            " 『GAMBA ガンバと仲間たち』「キャラクターの性格や能力を見極め、役割分担で困難に臨んでいく」という話を期待すると肩すかし食らいますが、まぁ本作は3Dアニメならではのダイナミックアクションが魅力だと思うのであんまり気にしなくていいのかも。",
            " 『GAMBA ガンバと仲間たち』ノロイさんはちゃんとオネエ系でBABY GAMBAとつながっていて安心した。 ",
            " 『GAMBA ガンバと仲間たち』を鑑賞。キャストが豪華で演技は良かったものの、ストーリーに対しては普通レベルの子供向けCGアニメ。まぁとにかく考えずに観れば問題ない作品です。",
            " 小川洋一監督『GAMBA ガンバと仲間たち』鑑賞。日本が誇る3DCGの老舗である白組作品。進撃の巨人化したガンバ…正直がっかりである。脚本が酷く、唐突で脈略なく大袈裟な展開。子供向けだから手を抜いたの？何より絵に魅力がなく驚きがない。",
            " さーやは言うに及ばず野村萬斎さんもいい仕事してましたよ『GAMBA ガンバと仲間たち』 演出やキャラ等、物足りなく感じる人もいるだろうけどこれが今風なんだろうな ",
            " おねえ気味なノロイさん『GAMBA ガンバと仲間たち』出統さんのやつは相当怖かったけど、こっちは抜けのいい映像なのでとてもシャイニー。手堅いとしか言いようがないのだが、同じ列に座ってたお子様たちにはウケもよかったから、僕がデコイみたいなネズミだなとかガタガタ言っても ",
            " 『GAMBA ガンバと仲間たち』つづき。そう、声優陣は野村萬斎含めてのオレ評価高し。ただ、少しだけガンバにエレン・イェーガーを幻視してしまったことを告白しとくw ノロイとの体軀差とか。デカいしサ。これはまったくの偶然ではあります、が。",
            " 『GAMBA ガンバと仲間たち』つづき。声優陣は手堅く決まってた。野沢雅子の声を聞いた時の安心感！神田沙也加は二次絵よりこーゆー系統が合うかも。もう少しミュージカル寄りにしても善かったかも。エンディングがあの曲な件も含めて、の！",
            " 『GAMBA ガンバと仲間たち』つづき。とは言え、3DCG技術としては目を見張る箇所も多数あり。落下シーンが多いが、遠近感が出るから絵面として効果的。ただ、人間や馬描写に粗が出る。フレーミングで巧くカバー可能なだけに、この辺も課題か。",
            " 『GAMBA ガンバと仲間たち』つづき。ガクシャやイカサマの思い切ったキャラデザじたいは好感が持てるが、手足の長さに違和感。走る時は4本脚になるから若干寸詰まりに見えるがそれでも長い。特にモブシーンが生理的にもぞもぞ。鼠に見えぬ。",
            " 『GAMBA ガンバと仲間たち』2D鑑賞。3Dにしてもよかったかな？って一瞬思ったほど、冒頭はワクワク感がめっちゃ昂まる。キャラデザ初公開の時は眉間に皺発生したが、観ているうちに段々かわいく…あれ？思えないのだが。どうも頭身高すぎて。",
            " 『GAMBA ガンバと仲間たち』観てきました。実力派の声優陣がすばらしい。王道のストーリーもいい。国産フル３Ｄとしてはかなりの物量だと思う。特に序盤はゴージャスなカットが多い。ねずみの表情がすばらしい。なんで小規模上映？？？",
            " 『GAMBA ガンバと仲間たち』昔のガンバを知ってる世代なので、あまりのキャラ造形の違いが心配だったんだけど、あまりの胸熱度にキャラ造形の違和感など忘れてしまった。何よりあの壮大なお話をよくここまで短くまとめたなと感動！",
            " 『GAMBA ガンバと仲間たち』3Dで鑑賞。斎藤惇夫著の『冒険者たち ガンバと15ひきの仲間』を知らなくても十分楽しめるストーリー展開。海が割れる現象は不思議。ノロイがフリーザ様に見える。ボーボー可愛かった。胸熱！",
            " 二子玉で『GAMBA ガンバと仲間たち』。CGは未だ15年遅れくらいな感じ。往年のアニメに比べると世界狭いのは仕方ない。これはこれで。話は『七人の侍』『十戒』『ヒックとドラゴン』『未来少年コナン』。なかなか熱い。しかし色っぽいネズミって伊藤理佐のマンガみたいだ。アレは猫だけど。",
            " 【GAMBA ガンバと仲間たち】2D版。TV版アニメ『ガンバの冒険』よりも人に近いキャラクター・デザイン。特にガクシャとイカサマの出来が好み。より原作『冒険者たち』に近いシリアス寄りであの厚い児童書の感触を懐かしく思い出した。 ",
            " ブログを更新しました。 『「GANBA ガンバと仲間たち」懐かしいガンバが帰ってきました。でもちょっとキモいかも。』  ⇒ ",
            " 『GAMBA ガンバと仲間たち』ガンバをアニメ版「進撃」のエレンこと梶裕さんが演じているのでいつ「駆逐してやる！」言い出すかワクワク！更にイケシュウに「白い・・・」なんて言わせるから、その後の発言についニヤニヤしっぱなし",
            " 『GAMBA ガンバと仲間たち』＠スペースFS汐留。勇気と友情、ほのかな恋心を描きながら、 テンポ良い展開と小気味よい冒険アクション。意外と言っては失礼ですが、面白かった！ 特にツボを抑えた声優陣が素敵すぎる!!",
            " 「GAMBA ガンバと仲間たち」、エンドクレジットの紙細工アニメも楽しかったです。あとパンフレットもかなり読みごたえああって、最後のページの白組社長島村さんの挨拶がかなりぶっ飛んでるので必見(笑)。",
            " 「GAMBA ガンバと仲間たち」めちゃくちゃ良かった！基本的に話は東京ムービー版と一緒だけど、ちゃんとノロイの恐ろしさが違う形で表現できてました。島に着くまでがちょっと急ぎ足な気もしましたが、その分戦いはじっくりと。ガクシャさんが素敵でした(笑)。",
            " 『GAMBA ガンバと仲間たち』試写。斎藤惇夫の名作児童文学をアニメ映画化。イタチのノロイ一味と対決する中盤以降が大きな見どころ。仲間が数人死ぬし、イタチのビジュアルは殺気立ってるし、なかなかシビアで容赦のない内容。ネズミの絵は可愛らしいけど、小さい子供は怖がるかも？"
        ]
    }
}
