{
    "title": "先生と迷い猫",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 2929,
            "each_tweet_amount": {
                "good": 21,
                "even": 5,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『先生と迷い猫』愛感同一の意味は…なるほど。以前は茶目っ気もあった元校長先生はいまだに「校長先生」と呼ばれる。そんな彼とノラ猫のささやかなお話。イッセー・尾形はどの映画でもさすがの役作り。上手い。岸本加世子の笑い声が明るくていい。",
            " 『先生と迷い猫』猫探しをきっかけに不器用ながら徐々に周りと交流を深めて行く心地良さと偏屈ながらどこか憎めないイッセー尾形の存在感が素晴らしい！ほのかに切なさと暖かみの余韻ある終り方が良い・・・亡くなった奥さんはやっぱり猫がらみ。",
            " 『先生と迷い猫』生命と向き合うこと。猫の映画はのんびりと、だけど生命を教えてくれる。",
            " 『先生と迷い猫』不是我想像中的電影。",
            " 『先生と迷い猫』★★★★☆  この作品をもたせるイッセー尾形恐るべし。休日の朝いちに映画館でボ～っと観たのが非常に贅沢をした気分。猫の行方や子供との絡みなど、「あれってこういうこと？」と考えるとチト怖い。猫好きにはたまらない画多数。",
            " キャスト的にはたまむすび案件ですか『先生と迷い猫』 イッセー尾形が動いてる姿を久々に観たんだが「相変わらず」だった。「面白いか面白くないかじゃないんだよ」「猫が嫌いだなんて人生損してる」とかそんな映画 ",
            " 『先生と迷い猫』終わりが切なかった。 生き物は嫌だ。いつか必ず死ぬから。 というのが印象的でした。 様々な視点からミイをうつし、 ミイを通してつながっていく町の人々の様子が 素敵。 終わってから考えさせられる映画でした。",
            " 『先生と迷い猫』失ったものの大切さみたいなものは、解るんだけれどうーん動物好き、いやネコ好きでないと共感しないなあ。ただ時間だけが流れていく感じ。そんなにするならなぜ飼わないのか、あの子が犯人なのかもわからんし。",
            " 『先生と迷い猫』一匹の猫が町中でこんなに接点を持っているとは。タイトル逆な気もするけど、猫探しその実其々がなくしてたものを探す姿に共感しつつ、日がな一日、猫道をどこまでも追いたくなる。飼い猫にはない野良猫の優雅さと人懐こさに癒",
            " 『先生と迷い猫』1021@ﾊﾞﾙﾄ9  ドロップにゃんの素敵っぷり堪能。しかし思いがけず何より刺さったのは、イッセー尾形の背中に見える喪失感。失ったモノやヒトの大きさ重さとどう向き合っていくか、コレ我が身のことなので少し勇気もろたよ",
            " 『先生と迷い猫』。",
            " 映画】先生と迷い猫見た。◎。イッセー尾形さんの舞台をしばらく見ていないが、久々に堪能。物語は退職し妻を亡くした元校長先生の成長譚。脇も竹山、ピエール、嶋田、岸本とキャラが立っている。なかでも染谷の受けの演技がよかった。あと、少年。",
            " 『先生と迷い猫』、ロケ地と登場動物の勝利。特に主人公を演じたドロップの美し過ぎる佇いと計算し尽くされた(!?)演技に完全にやられた。存在するだけで人々を癒やせる猫に嫉妬。マンドリンが奏でる心地よい音楽も猫の飄々としたキャラにぴったり",
            " 『先生と迷い猫』観た。スローテンポだけど、脇役に染谷将太、ピエール瀧、嶋田久作…存在感だけで画面を締める俳優陣がいるから眠くならない。説明しすぎないラストで余韻に浸れるのも良い。町で愛されてる野良猫は、与えられるばかりでなく与えてくれるものもあるんだね。猫好きに観てほしい映画。",
            " 有楽町で『先生と迷い猫』。野良猫を通して人の孤独やコミュニケーション不全を描いてるのは判る。だけどこちらが見てるのはイッセー尾形でも北乃きいでも染谷将太でもない、ネコなのね。映画として仕上げるべきモノがあるのは判る、でも最終的にこちらが見たかったモノとの剥離っぷりがなんとも。",
            " 『先生と迷い猫』猫の目に映るは私達の生きる現在。猫が寄り添うというより、関わる人間の心持ちによって猫からの啓示を受けるような。寄る港、港で呼ばれる名が違うのが微笑ましい。「特徴は？」「ツン、としてます」「いや、そーではなくて…」イイね",
            " 『先生と迷い猫』鑑賞。いろんな場所に入り込んでは居場所を作ってしまう猫の不思議な魅力が存分に味わえる。イッセー尾形もとらえどころのないところがなんとなく猫っぽいかも。地域の人々も温かく、猫探しで広がる繋がりに和む。",
            " 『先生と迷い猫』地域猫、虐待、保健所、介護、いじめなど様々な問題が盛り込まれているのに、笑えるシーンを交えて淡々と見せるのでズッシリ重くない。じんわり感動してラストは涙。あの終わりは好き！イッセー尾形素晴らしい！ドロップかわいい❤️",
            " 『先生と迷い猫』ただネコがかわいいって映画ではなく、ノラネコへのエサやり問題のこともふれていました。１匹のノラネコが地域のいろんな人とふれあい、癒しを与えてくれました。我が家の家族・チョロちゃんを思い出しました。（染谷くんスゴイなー",
            " 『先生と迷い猫』もっとニャンコ観たかったよぉ～！のらでも居なくなるとやっぱり気になるっすよねぇ！自分のとこ猫がいるからちょっと考えるかなぁ！イッセー尾形は偏屈なおやじ役は抜群っすね。で、あれはどうとったらええの？ ",
            " 【先生と迷い猫】野良猫探しを通して今まで関心すら持とうとしなかった周囲の事象との関わりを手探ることになった元校長先生。猫の生態を追うかのような緩い先生の行動記録はやがて堰止められていた感情と記憶が一気に溢れ出す心へ入っていく。 ",
            " 深川栄洋監督『先生と迷い猫』鑑賞。あの「あまちゃん」にも出演していた猫のドロップの演技が非常にドキュン!? 猫だけではなく、本作の人物も猫っぽい演出や演技をしていて、何ともホンワカ。今後、道端で猫を見たら他人とは思えなくなる事必至。◎",
            " 『先生と迷い猫』野良猫がちょっとずつ見ていた住民の生活。誰にも属さず客観的に見ていたんだろうな。偏屈イッセー尾形と染谷将太がこの何気ない日常を面白くしてた。",
            " 『先生と迷い猫』試写＠イイノホール♪近寄りがたい雰囲気を纏った元校長が猫を通して心を裸にされてくのが面白い。愛○同一とか怒られっぷりとかただのおっさんじゃん！ 染谷くん&ピエール瀧の存在のせいで、とある事件に内心ヒヤヒヤだったけど…w",
            " 『先生と迷い猫』 定年後に社会に溶け込むのは難しいな...と感じる映画だった。イッセー尾形の顔と名前が一致したのは収穫だ！ ",
            " 『先生と迷い猫』",
            " なかのZEROで『先生と迷い猫』試写会。居るとうざがっていた野良猫の不在が、元校長先生を変えていくね。愛らしい猫は近所にも必要な存在。イッセー尾形さんは、頑固な典型的な校長って感じでよかったです。猫ちゃんも可愛かった。",
            " 『先生と迷い猫』京都で「エサやり禁止令」が施行されるほど糞害が社会問題化しているが、そういう弊害を乗り越え、人と猫が優しく共存し、温かなコミュニティーを作ることを、野良の三毛猫と偏屈で孤独な元校長先生との触れ合いのドラマで描いていく。",
            " 【cinema】『先生と迷い猫』 ",
            " 「先生と迷い猫」4つの名で呼ばれみんなに可愛がられる野良猫を演じるドロップちゃんは「あまちゃん」で人気だっただけあり、猫映画史上最高ってほどの可愛いさにメロメロ♡染谷くんや脇役猫や萌えどころも多いけど、頑固者イッセー尾形のように疎まれながら地域でどう繋がってくかも描かれて奥深い。",
            " 3本目は先生と迷い猫。ただの猫萌え映画ではなかったです。コミカルさ有るけど、虐待や保健所など猫を巡る問題も詰め込んで少々重ためなお話に。最後はボカしてるけど、やっぱ、そういうことだよなぁ。登校拒否児や何かを不法投棄しようとした人、渡せなかった写真とかモヤッとが残ったのはマイナス。",
            " 「先生と迷い猫」登場人物にはそれぞれに猫と関わる訳があり、猫と人間のコミュニティのあり方を考えさせるのもいい。失踪してからも物語を支配し、ある意味主役ともいえる三毛猫さんがウルトラプリチーである。",
            " 「先生と迷い猫」地域猫のススメ。猫映画としっかりした人間ドラマを両立させていてなかなか良かった。あちこちの家をわたり歩き、色んな名前で呼ばれてごはんをもらっている三毛猫さんが失踪。それまで関わりのあった人々は、いなくなって初めて彼女の存在の大切さを知る。",
            " 映画『先生と迷い猫』 ★★★3.2点。 イッセー尾形主演。 隠居の身の元校長先生と野良猫のお話。 予告編を観る限りでは以前大量生産されていた雰囲気系の作品群、猫関係だとレンタネ… ",
            " ブログを更新しました。 『「先生と迷い猫」妻が可愛がっていた”あの猫”はどこに行ったの？人々を繋ぐ”あの子”は？』 ⇒ ",
            " Yahoo!映画で「先生と迷い猫」のレビューを投稿しました ★★★ 3点 「デジタル撮影の恩恵」 このユーザーレビューには作品の内容に関する記述が含まれています。 ",
            " 先生と迷い猫の試写会で映画はよかったけど… ペットを飼うことが高齢者にも家族にもよいことだ。 犬より猫を。ごり押しされた気分だった((ヾ(≧皿≦ﾒ)ﾉ))",
            " 『先生と迷い猫』試写。孤独だった校長先生が、野良猫探しを通して隣人たちと距離を縮めていく様が実に温かくてユーモラス。染谷将太扮する、人知れず苦労を抱える猫アレルギーの青年も印象的。猫好き必見という感じではないが、最近ちょっと寂しい人は是非。とにかくイッセー尾形の絶妙な演技が◎。",
            " 「先生と迷い猫」、素敵な映画でした。心に沁みたり、刺さったりする言葉や情景がたくさんありました。",
            " 先生と迷い猫みてきた。猫かわいすぎて涙と、夫婦って片方いなくなったらどうなるのかなーとしみじみして涙。癒やされた。"
        ]
    }
}
