{
    "title": "娚の一生",
    "id": 21,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 6924,
            "each_tweet_amount": {
                "good": 29,
                "even": 20,
                "bad": 9
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『娚の一生』榮倉奈々目当て見たら、見進めるうちにどんどん引き込まれてた。トヨエツ演じる海江田が素敵でした",
            " 『娚の一生』状況的にはあり得ない恋愛に発展するストーリーだけど、田舎の風景をうまく投影させ情緒的に二人の縮んでいく距離感を映し出せていたと思う。  冒頭とラストでしっかりと結んでいるところはさすが広木監督と思える内容。",
            " 淡々とした映像美の作品なのか、少女マンガらしいエンターテイメントなのか、エピソードを詰めすぎて、散漫かつ中途半端な仕上がり。榮倉さんは若すぎる。豊川さんは素敵だけど海江田は気持ち悪い。なぜ食事洗濯を引き受けて同居するのか不明",
            " 『娚の一生』じっくりと見せるタイプの映画だと思うんだけど、原作のエピソード全部入れちゃって〈読んでないからわからないけど〉盛り込みすぎで散漫だしそれぞれのエピソードが浅い印象。子供の挿話とかいらなく、２人だけに絞った方がいいのでは。",
            " 『娚の一生』情報なしで偶然観たんだけど…。  これ、男性監督だろうなぁ、ってある時点で思った、そしたら当たってた。男性受けする感じに仕上がってる感じだから？かなぁ  ",
            " 『娚の一生』鑑賞。古式ゆかしい少女漫画な作品。なかなかありえない出来事が、なかなかありえない効果を生んで、なかなかありえない変化を二人に及ぼしていく。豊川との同居を受け入れられなかった時点で、自分には楽しむ余地がなかった。",
            " 『娚の一生』ロケ地が素敵で、舞台になった家が自然に物語に連れていく（雨戸とか土間とか佇まい）枯れ専と思われた教授のそばでいつの間にか大人になる榮倉奈々が魅力的。唇から一番離れた場所へのキスかぁ、なるほど。いつだってギャップは萌える。",
            " 『娚の一生』榮倉奈々と豊川悦司の不思議な距離感が素敵！壁ドンならゆ床ドンからの足キスの大人なラブシーンにドキドキ・・・田舎の田園風景が作品に色を添える。",
            " 『娚の一生』良かった＼(^o^)／",
            " 『娚の一生』",
            " 『娚の一生』 歪んだ恋愛ものは廣木監督好きだよね。ありえないけど、なんとなく近くにいると怪しい感じになるのはわかるな。 ",
            " 『娚の一生』出ましたね。奇妙な共同生活系映画。そしてご飯美味そうでっしゃろアングル。つらい恋愛してたからといって、こんな展開になるかね？という気持ちが離れず仕舞いでした。いきなり足チュパチュパ舐められて、引かないもんかね？",
            " 映画鑑賞70『娚の一生』設定を聞いた限りでは歳の差カップル物か～とか、もう少し年齢がずれたら犯罪じゃね？とか、トヨエツ大好きだけどさすがに老けたな～とか思ってたけど、何か全然違った。わりと深い話。元々の設定がリアリティ無さ過ぎだけど。",
            " 『娚』結婚する予定です、の台詞に驚きつぐみが自転車を倒して…のシーン。近所のおばちゃんが「わかっちょわかっちょ」の後、隣の柱に透明な丸いボールのようなものが「コンっ」と当たって落ちるんですが、あれは何でしょうか？解る方教えて下さい。",
            " 『娚の一生』なんか一つ一つのエピソードを、十分表現出来てないから、原作読んでない自分には感情移入出来なかった。最後の台風シーンもなんの事やらって感じ。。例のシーン以外、観る価値なし☆2.0",
            " 『娚の一生』おじさん好きにはたまらない映画。富川悦司、手足長くてメガネ似合ってて関西弁カッコ良くて好きになった〜。惚れた女を思って行動する姿に見惚れた。とにかくおじさんがかっこいい。",
            " 『娚の一生』おばちゃんの夢？",
            " 『娚の一生』 77点(●￣(エ)￣●)ゞ",
            " 『娚の一生』(。-`囚´-)海江田の厳しい言葉の中にある優しさ、献身的なつぐみの仕草にキュンとしてしまた。女子よりもひねくれた男子に観てほしい…。",
            " 『娚の一生』マンガよりも数段かっこいい！トヨエツだとおじさん臭くしてもかっこいいのがわかりました。男は戸籍を見ないとわかならいの安藤サクラのセリフが良かった！",
            " 『娚の一生』いくつに なっても 心がときめくっていいな～静かに ときめく感じが 良かったです。",
            " 『娚の一生』見知らぬずうずうしい男を住まわせてご飯まで作ってあげてる榮倉奈々ちゃんの気持ちが全然わからない。 出会いから理解できないから、そのあとのストーリーにも共感できず。 よくわからない映画だった。",
            " 『娚の一生』ちょっと感情移入しにくかった。それぞれのシーンは結構好みなので惜しいなぁ。前半丁寧にまったり進むのに、心が動き始めてからが急なので目の前の展開を疑ってしまう。配役は◎。初老トヨエツもだし、榮倉奈々ちゃん大人で良かった。 ",
            " 『娚の一生』豊悦を住まわせてる榮倉の心理もわからないし、豊悦が本当は祖母とどこまでの関係だったのかも語られない。ネックレス以降、なぜだか急接近していく感情の読めなさが違和感であり、怖い。サイコパス殺人鬼のスリラーのよう。",
            " 『娚の一生』主人公の死んだ祖母と関係がある事を主張し、勝手に離れに住む男が、なくなったはずのネックレスをどうやったのか探し出し、元恋人を殴って骨折させ…ついには結婚にまでこじつけるというまるでアダム・ヴィンガード風のスリラー。",
            " 『娚の一生』2.5次元のファンタジー。トヨエツファンではないのにファンになりそう(・・)",
            " 『娚の一生』何というか…絵作りは凄く良かったと思うんだ。しかし、最後まで違和感が…主人公の職業の変更に関しては仕方ないんだろうけど、その性で薄っぺらくなったのも確か何だよなぁ。サクラさんは今日も好サポート。後、向井くんの無駄遣いさよw",
            " 新宿ピカデリーで『娚の一生』を鑑賞。ずうずうしいけど、いいこと言うな海江田さんは。声も渋くて魅力的だな。時に反発もあるけど、何気に一緒に暮らす日常はいいものがあるな。榮倉さんも安藤サクラさんもよかった。おもしかったです",
            " 【娚の一生】海江田醇が年相応の熟した思考力と若々しい反射神経を持ち合わせていてなかなか魅力的。少年マコトのEpは醇の過去と性格を投影していて思わず引き込まれた。安藤サクラや向井理らの脇もいい味。艶色は薄いけどかなり好みな作品。 ",
            " 『娚の一生』★3.5劇場 宣伝してる割に、だなぁ。後半若干盛り返したけど、主演二人のバックグラウンドが描かれなすぎて感情移入しづらい。トヨエツの独特さは良かった。人物がちょっと気持ち悪い分、風景で紛れてたけど話自体はそんなでもない。",
            " あと子役の子はもうちょっとなんとか出来なかったのかな。",
            " 友達に誘われて『娚の一生』を観たけど、素敵とかロマンチックとかよりも何とも言えない気持ち悪さが勝っちゃっててイマイチだった。キャラクターやストーリーの不快感を綺麗な風景が多少和らげてくれてるのが救いだね。",
            " 人間愛が随所に散りばめられた意外に真っ直ぐな大人のラブストーリーなので足舐めシーンが逆に浮いた『娚の一生』ブログ更新しました ➡︎ ",
            " 『娚の一生』原作試し読みでは、正面裸で拭いているが、榮倉奈々が脱がない中途半端なそのシーン入れる必要あるのか。まあ、それ以外でもエロシーンは、極力避けているようなので男女の絡みが物足りないのに恋に落ちちゃうのか。ばあちゃん若すぎ。",
            " 『娚の一生』冒頭のシーンが、意外にエロチックだったので期待をしていたのですが、その期待は裏切られました。大人ならではのエロスのようなものを期待してはいけない作品だったのでしょうか。",
            " 『娚の一生』0218@新宿ﾋﾟｶﾃﾞﾘｰ  長身・脚長・小顔と美シルエットのふたりは絵になるねえ。うっとり。え？いつの間にそんなガッツリ恋におちたの？とツッコミたくもなるが、うっとりできたからいいか。特に京都の竹林のシーンは素敵ざんす",
            " 『娚の一生』原作はもっと細かい描写があるんだろうけど、いつ二人がお互いを好きになったのかわからなかった。てかこの設定ありえないよねと思いつつけっこう好き♪やっぱりムカイリよりおじさんのトヨエツの方がいいな。けっこう長く足舐めてた(笑)",
            " 『娚の一生』榮倉奈々ちゃん演じるつぐみの親友役に安藤サクラちゃん 最高によかった！ 前の朋哉くん他、脇役の配置が素晴らしいよね 鹿児島弁や京都弁などはもっとこだわったらよかっただろうけど",
            " 『娚の一生』ムカイリのあの役どころには拍手を送りたい 世間一般でカッコイイとされる方があの演技をしてくれると、私は胸がスーッとするのです 私はそういうタイプの人を好きにならないから",
            " 『娚の一生』つぐみのココロの閉ざし方は場面のところどころに出てくる数々の引き戸のシーンがそれを表しているように感じた この映画は小道具の使い方が上手いんじゃないかな 柱時計とか、染め物とか、染め物の色とか",
            " 『娚の一生』トヨエツさまはカッコイイのだけど、私が主人公のつぐみだったら好きにはなれないなあ…って設定 榮倉奈々ちゃんは相変わらず美しい 祖母のﾀﾋや過去の恋愛がらみでココロを閉ざし気味だけど、完全に閉まっていない",
            " 『娚の一生』足・脚フェチ、廣木隆一監督ワールドの持ち味の一つでもあろう引き多めの画面構成好きにはたまらない映画かと 『さよなら歌舞伎町』で監督を知ったにわかですが好きです 料理も食べるシーンも美味しそうでよい！",
            " 『娚の一生』＠横浜ブルグ13 観たい映画に入れていた映画を鑑賞できるって幸せだなあ",
            " 『娚の一生』それぞれの色に染められた中でうっとりの年下と微妙な年上。かつて知らなかった事を知ってしまってる。知らない事がまだあるって事も知ってる。知らない事でもなんとかやれるって事も知ってる。エロい事も知ってる。",
            " 『娚の一生』 原作未読。不得手なジャンルの映画でしたがすんなり観れました。オーバーでもなくかと言って中弛みもなく……。雰囲気が好きです。あとごはんが美味しそう",
            " 『娚の一生』2時間に纏めるのに、いろんなエピソードをはしょるのはしゃーないかな。 でも海江田さんの京都弁はもうちょっと拘ってほしかった。全体的な纏め方としてはいい感じなんやけど、つぐみはどのタイミングで恋に落ちたんやろね。  ",
            " 『娚の一生』海江田の押しの強さと紙一重の嫌なやつ感は、結局嫌なやつ感が勝ってしまうのは難しい所。後少し、ちゃんと脱いで、原作の素敵すぎる台詞をも少し抑えてくれたらもっと好きになれたような気も。子役は...あれで良かったのかなぁ...。",
            " 『娚の一生』ただつぐみが海江田を好きになるまでが大事なのに、後半で「え？それで好きになってたの感」が...。榮倉奈々の演技の危うい感じが逆につぐみの押しに弱そうな所を出せてるのはすごい。あとJUJU力！というか玉井&百田仕事の確かさ！",
            " 『娚の一生』一歩引いた距離での長回しが多く、演出も一歩引いた品の良さ。この原作でこの撮り方だからマンガ原作っぽさみたいなものから離れられたのかな。向井理の良い使い方はバッチリじゃないすか。全エピソードが良いかはわかんないけど。",
            " 『娚の一生』さすがトヨエツ、あの年で白いスーツが嫌味なく似合うなんて。普段の白いシャツもいい。ありえん設定と思いながらも見入ってしまった。",
            " 『娚の一生』観た。ド直球ラブストーリーものかと思いきや、年の差故のコミカルなやり取りが多くて意外と笑えたし、親友役に安藤サクラを起用するの反則…。田舎の風景にカランコロン響く豊川悦司の下駄音とか、冒頭とラストのシーンで変化を対比して見せる演出だったり、画作りが美しい映画だった！",
            " 『娚の一生』＠ tohoシネマズ西新井♪安藤サクラ×桜、金麦のCMおばちゃんバージョン、あとは美味しそうなごはん位しか記憶が…(^-^;) 姿キレイだなとは思ったけど、榮倉奈々の微妙な脱ぎっぷりにはあんまり色気を感じなかった。。",
            " 『娚の一生』豊川さんキングオブ白シャツ健在！惚れ惚れ。原作よりカッコ良すぎる感ありましたけど。多少鼻めがねっぽくしていただきたかった（笑）田園風景とか日本家屋とか柱時計とか雰囲気がイイですね。大人顔の榮倉奈々ちゃん見れたんも嬉し。",
            " 『娚の一生』冒頭、テッシュのシーン以外の演出や長回しの使い方が好きじゃない。原作が好きだとやはり邦画実写化は「期待して」見てはいけないのだなと強く思った。",
            " 『娚の一生』ロマンスグレーに老眼鏡の50代トヨエツと落ち込んで田舎に越してきた30代女性、榮倉奈々の年の差カップル、脚長コンビ。二人の関係や生活がまったり、ゆっくり進み次第に歩み寄るラブストーリー。最初と最後の映像、気に入りました。",
            " 『娚の一生』つぐみの作る料理は、彼女の心に想う温かい家庭を想像させる。田舎の風景に感じる様々な音が、つぐみと海江田の間にある見えない壁のように思えいつしか音が包み込むように転換する瞬間にじんわりした。二人のやりとりにある笑いも◯！",
            " 『娚の一生』試写会。原作推しなので、いろいろ思うところはあるけれど。前に何かの番組で、監督が「あの家が無かったら、映画化は無かった」と言ってた。納得。あらゆる事を包み込む、あたたかみのある、ステキな家だった。原作を読み返したくなった☆",
            " 『娚の一生』@新宿。漫画未読。静かなでもコミカルな大人のラブストーリー。豊悦は久しぶりの？ラブストーリーの主人公。開き直った枯れ専教授役はGOOD!素直で利発ゆえに控えめなつぐみの生きる姿勢は現代女性の常なのか",
            " 【娚の一生/廣木隆一】映画館で。 ",
            " 「娚の一生」の台風のシーンの作り込み凄えと思ったら、本当に台風が来てる中撮影したらしい。さすが日本映画、無茶しよるわw"
        ]
    }
}
