{
    "title": "マイ・インターン",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 62059,
            "each_tweet_amount": {
                "good": 206,
                "even": 19,
                "bad": 20
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイ・インターン』和むので是非。悪人が1人もいない映画。70超えたインターンが若い社長や社員と上手くやってく話。",
            " 『マイ・インターン』  Amazonのセールで買って数年放置してしまってた(汗  とても良い",
            " 『マイ・インターン』字幕。",
            " 『マイ・インターン』 ",
            " 世界には２種類の人間しかいない。  女社長がインターンの老人と手を合わせながらも成功に向かって行く話。  私も今祖父の介護をしている。呆けてこそいるがその穏やかな笑顔に救われることが多い。  年長者には教えられることがあるね",
            " 『マイ・インターン』あったかくって良い人ばかりで幸せな気持ちになれる作品。自分も一歩踏み出してみようかな…って思わせてくれる。",
            " 『マイ・インターン』デニーロおじさまに癒される〜。悪人が１人も出てこないし、たまにはこういうストレスフリーな作品も良いもんだね。",
            " 先日観た『マイ・インターン』ロバートデニーロ、アンハサウェイの過去作品オマージュなど、映画の小ネタが沢山。音楽や台詞も新旧が使い分けられてて勉強になりました。デニーロがドラえもん風だったけど、たまにはこんなファンタジーも良いよね。",
            " 『マイ・インターン』‪  ‪プラダを着た悪魔とタクシードライバーが成長した姿だったんだな！‬",
            " 『マイ・インターン』★★★★★",
            " 『マイ・インターン』★★★★☆高齢者インターンの募集に応募した男性と若手社長の女性の交流を描いたドラマ。安定のメイヤーズ監督。彼女の作品にはやさしさが感じられるので好きです。年を重ねることで得られる余裕を自分も身に付けたいです。",
            " 『マイ・インターン』とても面白かったです",
            " 『マイ・インターン』 ツタヤの無料券をもらったからたまたま目に付いて借りたんだけどすごく良かった。私の勘もまだ鈍ってないわね笑笑 ",
            " 『マイ・インターン』期待していたがデニーロの無駄遣いに思えた。この俳優を使うのならもう二味も三味も出せたはずだが脚本や演出など全体的に薄っぺらく逆に配役ミスなのでは！？と思った。楽しみにしていたのにややガッカリした",
            " 『マイ・インターン』デニーロさんがあんな優しく可愛らしい演技をすることに驚きました。とてもあたたかくてもう一度観たくなる作品でした。プラダを着た…のことは忘れて観てほしい。やはり、役者がこの作品を生かしていると思う。",
            " 『マイ・インターン』☆☆☆☆★",
            " 『マイ・インターン』  ずっと気になっていた作品。借りて見てみたら大当たり。とても良い内容でした。温かい気持ちになります。癒されたかったり、不安な気持ちがある人にオススメ。",
            " 『マイ・インターン』201603xx@出張中の機内で見た",
            " 『マイ・インターン』安定のナンシー作品。センスの良さが散りばめられたインテリアや洋服、小物の数々。そしてハートフルで元気になるストーリー❤️デニーロは老いてなお素敵。癒されるなー。おじいちゃん好きな自分を久しぶり思い出したわ！",
            " 『マイ・インターン』でデニーロが参加してた、あのカンフーみたなの？は、なんというのですか？",
            " 『マイ・インターン』こんなロバート・デ・ニーロみたいな紳士な年配者がいたらどんなに素敵だろうかと思う。性別も年齢も全然違ってもとても良い友人になれるって素晴らしいし羨ましい。",
            " 『マイ・インターン』壱時期我がTLで賑わった「ハンカチ」。培ってきた大人の醸し出す余裕と魅力。若輩には気付かない「使い方」と「接し方」。見守り諫言し実行する厳しさと優しさ。出来ないなぁ今のままでは…まずは容から入ってみようか…まづ「まばたき」から始めてみようw(そこか！)",
            " 『マイ・インターン』「プラダを着た悪魔」に続き、成功するはずの女性が、近い関係の男性に足を引っ張られる構図…最後のオチは苦手と言うより嫌いです。しかし、アンハサウェイが美しくて見てしまう映画でした。",
            " 『マイ・インターン』日曜日の昼下がりにまったりと観てちょっと幸せな気分になるハートフルムービー。「プラダを着た悪魔」健在です。",
            " 『マイ・インターン』人生に迷った時ちゃんと話を聞いてくれて尊重してくれる人がいるって最高！私もデ・ニーロみたいなメンターが欲しい  ",
            " 『マイ・インターン』★★★★☆",
            " 「ﾏｲ･ｲﾝﾀｰﾝ」鑑賞終了。これといってｸﾞっとくるものはないけど^^; 皆、全〜部、ﾊｯﾋﾟｰｴﾝﾄﾞっていうのが精神衛生上非常に宜しい。たまにこういう映画で癒されるのも良いさのお。  ",
            " 『マイ・インターン』人と人との相性は性別・年齢関係ないね。相手に対する敬意の両想いが大事。",
            " 『マイ・インターン』鑑賞。光しかない美しい世界。ほんのり入っているスパイスも影とするにはかなり弱く、リリカルな物語になっている。",
            " 『マイ・インターン』友人が面白かったと言っていたので、見てみた。  人にどう見られるか。クラシックは不滅。笑えるだけでなく、いろいろ学べる映画だった。     この監督の別の作品もおすすめ。",
            " 『マイ・インターン』…【ココイチ】ジュールズの夫の浮気を知り、ひた隠すベン（ロバート・デ・ニーロ）は顔を見て話さないことを彼女に問われ、笑顔で返す。自宅に尋ねてきたジェールズを説得し、背広を着るベン。「行きましょうか」と最高の笑顔。",
            " 『マイ・インターン』DVDで観たー。老紳士と若手の女社長の関係にほっこりする優しい映画。アンハサウェイは本当に美人ですね。",
            " 『マイ・インターン』現代的だけどよくある話だし、表層的でうまく行き過ぎという批判もごもっとも。それでも、ここまで軽やか＆ポジティブに描ききっていれば、悪い感じはしない。デ・ニーロとアン・ハサウェイの主役二人も魅力的。",
            " 『マイ・インターン』今風な 企業にほっこりさを持ち込むのが、シニアのインターンってのはいいアイディアだよなぁ。",
            " 『マイ・インターン』デ・ニーロの紳士無双映画。若者と老人、お互いにない物を持っているから上手に補い合っていければ最高だよね、と思える現代のおとぎ話。アクションはないけれど『エクスペンダブルズ』『RED』好きな人はきっと好きだと思う。",
            " 『マイ・インターン』ニューヨークのファッション通販会社を営む女性社長の前に、インターンで60歳のおじ様がやってくる。優しさ濃度100% もちろんドラマとして創作感はあるけれど、ここまで温かい作品を作ったのならそれでオッケー。良作。",
            " 『マイ・インターン』よかった。プラダの方が好きだったけど。ベンの家のクローゼットとジュールズの家かわいい。ベンと出会えたから上手くいくのかな。誰からも愛される人は一人一人と丁寧に向き合ってる人なんだなあと思った。",
            " 『マイ・インターン』ベンとジュールズが素敵なのはもちろんだけど、ベンとフィオナの関係もまたよかった。見て元気の出る、幸せな気持ちになる、そして心温まる映画として理想的な1本。",
            " 『マイ・インターン』高齢インターンという事で期待されていなかったベン。その人柄や豊かな人生経験から次第に頼られる存在になり、ジュールズと友情を育んでいく過程がほんわり楽しく良かった。生活を感じる作品を見る事があまりないので、ママ友や育メンなど日常にあるようなシーンが新鮮だった。",
            " 『マイ・インターン』流石のデ・ニーロ！超最高のイイ人っぷりを嫌味なく魅せてくれます。あのシワクチャな笑顔は卑怯だわ！ジャッキースマイル以来の嫉妬を覚えた！ただ唯一負けてないトコは、これを観る前からハンカチはいつも持っている事！(笑)",
            " 『マイ・インターン』私もこんな素敵なおじさまのもとで成長したい。元気になれる作品でした。",
            " 『マイ・インターン』デ・ニーロが良い人すぎる、安心して観ることのできる映画は永遠に不滅ですな。気持よく映画館を後にできる。",
            " 『マイ・インターン』  プラダを着た悪魔が面白かった流れで鑑賞。  スカッと感は前述した映画に劣るが、デニーロ扮するベンが最高だった。こんな紳士、会社に1人はいて欲しい。本皮の鞄と上質な靴、品の良い文房具類がたまらなく欲しくなった。",
            " 『マイ・インターン』ハートフルお仕事ファンタジーって感じ。デ・ニーロ扮するインターン、ベンの愛され度が尋常じゃなくて…オヤジの妖精みたい。好奇心を失わず前向きな点は良いと思う。でも結局なんにも解決してないし、旦那それでいいのか？",
            " 『マイ・インターン』試写会。アンハサウェイとロバートデニーロの関係がとてもあたたかい。ふとした不思議な縁で人は繋がって作用しあっていくんだなと。人生で疲れたらまたこの作品を観たいです ",
            " 『マイ・インターン』",
            " 『マイ・インターン』んー素晴らしい",
            " 『マイ・インターン』R・デ・ニーロが、笑顔素敵なメッチャ善人インターンすぎて、あなたがCEOでイイでしょ。かつて『タクシードライバー』のトラヴィスと同じアングルで、社長A・ハサウェイの運転手を演じる。『オーシャンズ１１』のパロは笑◎",
            " 『マイ・インターン』かっこいいとは、こういうことさ  面白かった。まさしく『古き良き』と言った風情のデ・ニーロ演じる主人公のキャラが凄く良い。柔らかな物腰に一本通った筋を感じる。人生の先輩、というか名執事のようだった。  21世紀にこそ『いい男』ってのは必要なのさ",
            " 『マイ・インターン』 久しぶりに、心が洗われた。素直な気持ちで、静かに鑑賞できました。アメリカ人が、日本人を演じた様な感じ です。二人の「サヨナラ」いい響きです。きっと韓流好きには物足りないでしょう。",
            " 『マイ・インターン』まず、ロバート・デ・ニーロの紳士っぷりに驚かさせる。ゴッドファーザーの片鱗もない役者っぷり！内容は、ちょっしたエピソードを重ねて、クライマックスが今流行り？の不倫。ハリウッドでもやっぱ不倫ネタなのね（笑）☆4.0",
            " 『マイ・インターン』 見ていてくれる人がいるということ！この安心感。",
            " 『マイ・インターン』  最初から最後まで気持ちいい！  元気になれる映画でした",
            " 『マイ・インターン』めっちゃいい映画！70歳でも年下の同僚達に敬意を払えるベン、「年の功」スキルを上手く使いながら決して偉ぶらず、でも自尊心もしっかりある。どの世代からもお互い学べるってことを教えてくれる映画！ ",
            " 『マイ・インターン』インスタグラムにフェイスブックがでてきてバリバリ働く女にイクメンってのがいかにも最近の映画って感じ…ベンみたいなスーツを着こなし紳士的な男が女の理想なのかなぁ～ありゃムリダナ…",
            " 『マイ・インターン』「人生の大先輩」70歳のベンが「新人」として入社して、若い社員達と触れ合う世代間交流。謙虚で誠実な人柄のベンに周囲が惹かれていき、相乗効果で変化する様がとても微笑ましい。日本でもこういう輪が広まったらいいなぁ。",
            " 『マイ・インターン』デニーロのコメディアンとしての魅力がたっぷり詰まった映画。ここ最近のデニーロ映画と同じだが、人生経験豊富な爺さんがいろんな意味で盛んな若者に助言するってのがいい。ところでこの会社のリアリティってなんだろうね。",
            " 『マイ・インターン』ナンシー・マイヤーズ監督。ロバート・デ・ニーロ アン・ハサウェイDVD.気持ちのいい人を見るのは気持ちがいい。私がツイッターで使っている忍者の色違いがおった^^    ",
            " 『マイ・インターン』劇場で2回目の鑑賞。改めて、序盤のジュールズのベンへの態度や反応は、こんな人イヤだなぁと思わされる笑。そこからの変貌ぶりもw  一つの物語としてはスッキリと伝わりやすく、色彩も鮮やかで好きでした◎アンハサウェイほんまキレイ！",
            " 映画『マイ・インターン』☆☆日曜の夜にもってこいな楽しい映画。ハンカチのくだり然り、言葉に出さないコミュニケーションの奥ゆかしさが印象的でした。あと、デニーロは歳とったな〜",
            " 『マイ・インターン』やっぱり働き方が過酷ではあるけど個性が出せて自由だなーと思った。そしてなんたってデニーロが良いよね。素敵なおじさま。ハートフルでコミカルな良作でした！",
            " 『マイ・インターン』",
            " 『マイ・インターン』",
            " 『マイ・インターン』",
            " 『マイ・インターン』  勝ち組社長と究極の紳士が出会う事で彼女が成長していく傑作  ロバート・デ・ニーロの圧倒的な人格者っぷりは同じ男として本気で尊敬します  『プラダを着た悪魔』の続編として見るのもオススメなのでは",
            " 『マイ・インターン』デニーロとハサウェイの絡みがコミカルで見やすかった。デニーロみたいな完璧な紳士になれる日は来るのだろうか・・。あと40年はかかるか。",
            " 『マイ・インターン』iTunes鑑賞。歳を重ねて彼のように生きていけたらいいな。そんなことを思った作品。彼のカバンとその中身がクラシカルで素敵。飲み過ぎてゴミ置き場に吐く場面を映画で観るたびに思うけど、ゴミ収集員にはいい迷惑だな。",
            " 『マイ・インターン』観たです。デニーロがいつ銃をぶっ放すかと思うとヒヤヒヤしました。あれ？ これどっかで観たよってオマージュがいっぱいです。デニーロが優しいとか有り得ないから(笑)。素敵な映画でした。",
            " 『マイ・インターン』/めっちゃ好き！台詞以上に表情で語るデ・ニーロがとにかく最高。彼の周りに自然と集まってくる同僚もみんな愛おしくてたまらない。完全女子向け映画かと思ってたけど、そんなことない。女子目線でも男子目線でも楽しめるよ！",
            " 『マイ・インターン』こんな奥さんなら全身全霊をかけて尽くせる自信がある。それにしてもデ・ニーロとハサウェイ、鉄板すぎる。",
            " 『マイ・インターン』78点。    今のデ・ニーロを堪能できる映画。    けど、映画自体は女性誌の「ステキなおじさま特集」と「キャリアウーマンってこんなに大変特集」をそのまま映画にしたみたいで、簡単にしすぎだとは思った。",
            " 『マイ・インターン』★4.5  やっぱり年の功に勝るものはないんだな、と自論にマッチしてきたので大満足。あーこんな接し方、言い回しがあるんだな、と勉強になったけど見終わった満足感で忘れてしまった残念。",
            " 『マイ・インターン』若い女性はアン・ハサウェイに、おじさんはロバート・デ・ニーロに。自分みたいな中途半端な男はマットやジェイソンに感情移入ができるね、幸せな気分。",
            " 『マイ・インターン』若い女性はアン・ハサウェイに、おじさんはロバート・デ・ニーロに。自分みたいな中途半端な男はマットやジェイソンに感情移入ができるね、幸せな気分。",
            " 『マイ・インターン』とにかく爽やか！古きよき物語を現代風に作った感じ。ハサウェイさんデニーロさん二人の年齢それぞれの視点で観ることができ世代問わず鑑賞できる映画になっている。若さからの成長、老いる深み。年齢ごとに違う良さがある。",
            " 『マイ・インターン』オサレ映画風な押され方だけどジジイ萌えハートフルムービーだった。ひたすらデニーロが名言発しながら励ましてくれる。アンはプラダから歳とらないね…！爽やかで見やすく、洗練された良作。",
            " 16069『マイ・インターン』デ・ニーロ、かっこええなあ。紳士とはこうゆーもんやという事やね。こーゆー歳の取り方したいもんやね。作品を通して女子目線やし、女子が見ていいなあと思う作品やろけど、男子も勉強になる。ハンカチの話とかね。",
            " 『マイ・インターン』見た",
            " 『マイ・インターン』とっても面白いアメリカ的な騎士道映画。日本でこそリメイクして欲しいなぁーという内容でもある。",
            " 『マイ・インターン』",
            " 『マイ・インターン』  プラダを着た悪魔の続編という宣伝だったと思うけどそれを期待して観てしまうと全然違う。しあわせの人生の始め方？だったかな。そのテンションで観るとちょうどいい。",
            " 『マイ・インターン』ラスト旦那の芝居がなあ。あとなんかハサミ虫みたいなボーダーのセーターはあれはいただけない。いいけど。プラダを着た悪魔の斜め上のちょっと見たことないタイプのコメディ。しかも久しぶりにデニーロがいい味。かなり嬉しい。",
            " 『マイ・インターン』大嫌いな老人映画びいきになるんじゃないかなどと危惧してたらこの映画。すでにデニロじいさんが最高かわいかった。若い世代のパワーみなぎる世界でデニじいがしなやかでタフでかわいい。",
            " ロバートデニーロのかっこよさしか記憶にありません。",
            " ＜マイ・インターン＞理想の男と断言してもかまわない ",
            " マイ・インターン、観ました。チャーミングなロバート・デ・ニーロとアン・ハサウェイの芝居を観てるだけで楽しい作品です。",
            " 『マイ・インターン』  これぞダンディーな紳士な生き方って感じ  良い映画だった",
            " 『マイ・インターン』絶対に見るべき作品。特にターゲット層は女性だけど男性も何か感じる部分はあります。",
            " 『マイ・インターン』  よかった キャリアウーマンの人とかにおすすめ！",
            " マイ・インターン▼ 社長が敏腕すぎて周りの社員がついていけず残業しまくってたり 夫が家に入って窮屈な思いしてたり なんか結局解決してないよね？と思うところは最後まで残ったけど、アンハサウェイの美しさとデニーロの紳士っぷりに癒されまくる映画でした。わたしもベンに傍にいてほしい！",
            " 「マイ・インターン」あのおじさんが若い同僚に大ウケする理由がわかりませんが、デ・ニーロが演じてるからってことで見事に押し切ってました。アンハサのCEOも仕事できなさそうで実体感ないし、30代キャリア女性はこれで癒されるのかい？★★★",
            " 『マイ・インターン』アンハサのキュートさはもちろん、デニーロの魅力たっぷりな爽快な映画でした＾＾！やさしい言葉がすんなり入ってくるのはなぜでしょ？こんな同僚ほしいなー。",
            " 『マイ・インターン』プレッシャーで酔い潰れたり2秒前と言うこと変わったり主人公が等身大の働く女性でベン（デニーロ）の優しい言葉がいたく響いた。でも自分は旦那も娘もおらず、主人公がCEOを雇うほど嫌だった共同墓地へ入るのではと震えた。",
            " 【ネタバレ】一晩寝て思ったんだけど、あれ外部CEOに頼むって選択肢は排除しなくて良いんじゃないのかな。まあそこらへんの本筋は余り気にしないしない方がよかろう",
            " しかし今作のロバートデニーロの役見ると、仕事人間おじさんは別に日本だけじゃなく海外でも上司の動きを気にして細かい気遣いを見せたり空気読んだ発言を常にしたりプライベートを多少切り崩して仕事優先するような姿勢が評価されるということだね",
            " 驚いたのは皆帰ってオフィスに残っている描写で外が明るかったこと",
            " 配偶者が優秀で成功者の時にそれを応援する為に自分は家庭に入って子育てと家事をして支えるって構図は男女関係なく人によっては辛かろうと思った。それが苦にならない人はとても良いと思うんだけど",
            " もっと尖ってる時期だと話の本筋に気になる部分はあったろうけど、仕事に疲れてるけど死にたいとは思ってないくらいのタイミングで楽しく見られた。旦那さんかわいそうだった。少し前までは男女逆だったろうけど、異性でもやっぱりかわいそうだ",
            " 『マイ・インターン』やっと鑑賞～。アンのデキる女＆忙しいお仕事の説明がざっくりしすぎて現実感はなかったのが残念だったが、アンのお着替えやデ・ニーロの安定のほっこりおじさん感。など、驚きはなかったものの安心して楽しめました♪",
            " 『マイ・インターン』＠TC日本橋。ダンディでお茶目なデ・ニーロと強さとその裏にある弱さを併せ持つハサウェイにほっこりとさせられる・・・基本善人のみだけで繰り広げられる御伽話の様な心地良い作品。 ",
            " 『マイ・インターン』妻に先立たれた70過ぎの男が一念発起してファストファッション会社にインターン入社。経験に裏打ちされた助言で女性社長の信頼を得、社内で妙齢の恋人までゲットする。励みになります。主演のデニーロの滋味溢れる演技が秀逸。",
            " 『マイ・インターン』「ハンカチは貸すために持て」あんなおじいさんになりたいものです",
            "   派手なアクションや、特撮もなく、地味なストーリーですが、ほっこりとする映画でした。  アンハサウェイもチャーミングでしたし、ロバートデニーロの演技がとても良かったです。",
            " 『マイ・インターン』デ・ニーロが人生の先輩として色々アドバイスしたりサポートしたりで周りの人々を幸せにしていく役柄がとても良かった！最近、観たデ・ニーロ作品の中で一番好き！",
            " 『マイ・インターン』いいお話！ベッキーの初日のキツネ柄の洋服かわいかったなぁ。",
            " ベンが嫌味じゃないのは、彼が社会人としても人生の先輩としても歴史があるのに、謙虚で、あたたかみがあって、人間臭さが感じられる瞬間があるから。彼の優しさは、彼の生き様から滲んでできたものだった〜…紳士的な振る舞いはため息が出るほど素敵。",
            " ナンシー・マイヤーズ監督「マイ・インターン」、やっと観れた！期待どおりだった。これ以上ないキャスト。センスのいい音楽・衣装と、深みのあるキャラクターと、美しい言葉。文句無しにいい映画。しかも日本人的には嬉しいシーンもあったりする…(笑)",
            " 『マイ・インターン』年老いたデニーロにあんな困らせるような役を与えないでほしい…。主人公がなんでもやっちゃうから周りの社員たちが成長しないし、あの会社絶対うまくいかんやろ。アン・ハサウェイははまり役だったけど、ストーリーが不満！",
            " 『マイ・インターン』バリキャリのアン・ハサウェイと彼女の会社に雇われたシニアインターンとの交流を描く。ストーリーが完全に「まれ」。。あんなに何でも自分完璧でやる人間が上に立つ会社ではたしてみんな幸せになれるの？と思ってしまった…",
            " 『マイ・インターン』「さよなら」の日本語が何度か出てくるんだけど、ベンが習っていたのは中国語では？ほかにもつっこみどころ満載ですが、高齢者目線で見ても感じ良い映画ではありました。",
            " 『マイ・インターン』予想よりずっとよい作品。嫌な人が1人も出てこない上にデニーロがかわいすぎるのよ(T_T) こんなおじいちゃんいる職場絶対和むし楽しいだろうなあと思いつつ、若者に迎合しすぎでもあった。もうちょい毒があってもよかった",
            " 『マイ・インターン』デニーロがこんなに「かわいい」と思ったのは初めて…。昔堅気の彼がアンに多くのことを教えてくれる。プラダ〜もそうだったけど、仕事と性生活の両立が必ず重要なテーマになってくる。",
            " 『マイ・インターン』「シニアのインターンシップ」という題材を聞くと、老いと死を題材に扱いそうな雰囲気だけど、全く無し。ラストまで、デニーロは健康で、爽やかに映画が終わってくれる。そこがなんとも心地よい、",
            " 『マイ・インターン』物語にそれほどの目新しさはないが、丁寧な作りで十分に楽しる。が、それよりデ・ニーロ。まさかの可愛さ！？カッコイイ！！やっぱり可愛いぞ！？となる。デ・ニーロ主役でアイドル映画を作るとは。ハリウッドの脅威っ！！",
            " 『マイ・インターン』綺麗事過ぎてこれ観て仕事術とか語られたらゲロ吐きそうだが基本いい人しか出てこないし丁寧な演出とアン・ハサウェイの可愛さで楽しく鑑賞。長かったけど。デ・ニーロが善人とは到底信じられないのでいつ豹変するのか怖かった。",
            " 『マイ・インターン』高齢者採用？おいらも採用して欲しい。トラッドスーツが似合う デニーロ 松重さん言うならば「いいじゃないか！いいじゃないか！」 アン・ハサウェイがジーンズ着た姿はキュートで可愛かった。",
            " 『マイ・インターン』心が洗われて、清々しい気持ちになった！主人公達を応援したい気持ちが溢れて、微笑ましく、涙を流して感動した！華やかな世界と交わらなそうな人物像が、形に縛られずに良さを見つけ合って仲間になる姿が心地よかった。",
            " 『マイ・インターン』、面白い。劇中の言葉を借りるならば、予想外に“超”面白い。中盤、まさかあんな展開になるとは想像もしなかった。そして、自分もこれからはハンカチを持つことにしようと思った。(笑) ",
            " 昨日観た映画「マイ・インターン」109川崎で無料ポイントでいい席で字幕鑑賞。 こういうエンドロールの短い作品で良作に逢うと嬉しい！デニーロのダメ社員扱いシーンがない時点でもう5億点出てた、まさかのケイパーものになったし。アン・ハサウェイ好きにはたまらん！素敵だったなぁ。",
            " 『マイ・インターン』おじいちゃんデニーロの魅力とコメディタッチの相性抜群。シニア、女性はもちろん、万人受けしそうな映画です。",
            " 『マイ・インターン』プラダ〜のアン・ハサウェイも好きだったけど、コレもかなりハマり役。出てくる人みんないい人で。みんな一生懸命で。みんな頑張ってる。「負けるな」って、自分に言いたい。デ・ニーロが側に居てくれたらいいのに。",
            " 『マイ・インターン』デ・ニーロの演技が暖かい。デ・ニーロの笑顔だけでめちゃめちゃ癒される。そしてかっこいい。アン・ハサウェイも今まででいちばんのはまり役だと思った。うちの会社にもデ・ニーロ来てほしいわ…とても良い余韻が心に残る作品。",
            " とにかく私はデニーロが大好きなのだ。そのうえで素敵なスマイルとスマートなボディにはほれぼれ。なん～といってもイタリィ系のあの笑顔とシャープな横顔は、油断のならないダンディーさがある。よ！ ",
            " 『マイ・インターン』ストーリーは良くある感じではあるけど、全く飽きないのはキャストが脇役まで含めて良いからなのかな？とてもほっこりする良い映画でした。デニーロスマイル炸裂しまくり！",
            " 『マイ・インターン』みんないい人で面白くて、あんな会社で働きたいわ～それにデ・ニーロみたいな人がいたらもう最高♪ 心が暖かくなる楽しい映画でした。",
            " 『マイ・インターン』働く女性にも熟年男性にも（それに向かう男性にも）夢を与えるステキな作品。設定からしてとっても”現代的” 。 誰かに認められたい、そんな思いに応えるのは結婚相手でも、親でもないのだなと思ってみたり。 ",
            " 『マイ・インターン』しかしアンハサがぐらぐらしすぎてて男女の友情を超えそうなシーンがちょこちょこあって落ち着かなかった。ラストシーンは急に思い出したようで唐突。",
            " 『マイ・インターン』面白かった。ひたすらロバートデニーロを安心して堪能できる現代ファンタジーのような。毒やアクはちょっと足りないかな。マッサージの彼女のくだりとか男の夢を感じるね。この内容でなんであの広告になるのか。",
            " 映画『マイ・インターン』を鑑賞。今どきベンチャー女社長のアン・ハサウェイはいかにもなハマり役で想定内だが、想定外のいい人おじさんを演じるデニーロが素晴らしい。熟年インターンのポジションも前向きに周囲を明るく、青春映画のような爽やさ。",
            " 『マイ・インターン』アンハサウェイの映画に外れなし？この人天才かよ。プラダに並ぶ名作。でもプラダの方がなんかぶっ飛んでて好き。",
            " 『マイ・インターン』もうデ・ニーロの活躍と何度も助けられるアン・ハサウェイのはまりっぷりで釘づけになるな。若者とも対等に話ができてかっこいい70歳は、なかなかいないよな。特に会社関係には。 ",
            " 『マイ・インターン』 ピッチ・パーフェクトのバンパーが出ててびっくりしたよ。期待の若手とかなの？今回もわりと調子にはのってる役だったけどデニーロと3ナードとの絡みも良かったw",
            " 『マイ・インターン』 いいな、うちの会社にもデニーロ来ないかな。 なんかプラダ〜とかもデニーロがいれば全て解決したのでは？と思わせるエンディングでしたわ。",
            " 『マイ・インターン』デンゼルムービーと呼ばれる作品があるように、アンハサ作品というものも存在する。そして本作もそんな1本だ。アン・ハサウェイの魅力全開で、共演者が良い味出してるいつものヤツ。でも嫌いになれないアンハサ作品の1本。",
            " 『マイ・インターン』年を重ねる事で蓄積される人としての大きさ、深み、そして優しさ。それがたまらなくかっこ良い。困った時に頼れる相手というのは、関係性を問わず人生において救いになる存在だろう。笑って泣かせる実に表情の豊かな作品だった。",
            " 『マイ・インターン』デ・ニーロのとびきりチャーミングな笑みは、そこにいるだけですっかり和んでしまうような安心感。年齢の醸し出す含蓄は、キャリアウーマンとしてちょっと頑張りすぎて空回りしていたアン・ハサウェイの歯車が上手く回る潤滑油になっていました。",
            " 『マイ・インターン』オープニグ、デニーロの太極拳でいきなり萌え。ハニカミ笑顔にスマートなファッション。デニーロがこんなにチャーミングな役をやるとは。あと、アン・ハサにも萌える。特に前半は良かった。脇キャラもいいし、この世界観好き。",
            " 『マイ・インターン』1030@新宿ﾋﾟｶﾃﾞﾘｰ 悪人のいないファンタジー世界。それでも楽しめるし涙腺もやられるのはやはりデ・ニーロだよなあ。あの笑顔アカン。アンハサ世代よりデ・ニーロ世代に近い私は理想的な歳の重ね方も考えたのだった",
            " 『マイ・インターン』とても優しい気持ちになる映画。みんなどこかしら気持ちが重なる部分もあるのではないだろうか。働き方と、家族と、みんなうまくやっていくのは難しい。そんな時に頼れるのは、既存の枠組みとまた別のところから見つけた友人だ。",
            " 『マイ・インターン』ロバート デニーロの存在感は圧倒的で主人公のハサウェイではないが私まで心がホンワカ癒された。同じベッドでテレビを観ながらデニーロが流した涙が いろんな意味を含んでいるようで切なかった。元気のもらえる映画でした",
            " 『マイ・インターン』デ・ニーロ最高でした。",
            " 『マイ・インターン』 暖かくなる話だった。仕事で悩んでいた私だったけど、もう一度初心に戻り、働けることの有り難みを改めて感じました。アン・ハサウェイのコーデがとても素敵でした( ˘͈ ᵕ ˘͈  )",
            " 『マイ・インターン』サラリーマン脳で見るとアンハサ社長の下で働きたくないわー自己管理できないし公私混同だし、たった200人の社員の名前も覚えていない。部下を使えない。肝心のデニーロだって能力発揮より癒し係。女性の仕事映画を作るなら有能に描いてほしいよね。デニーロは素敵。 ",
            " 『マイ・インターン』@Tジョイ京都｜社会進出する女性が肩ひじ張らずに、リタイアした男性が社会のお荷物にならないような生き方、学べます。デニーロ演じる部下としての心遣いがニクい。アン・ハサウェイがコンサバファションに変わるのも見所。",
            " 『マイ・インターン』ンータンイ・イマ",
            " 『マイ・インターン』性別を逆にした場合、別映画になってしまうのは旧来の女性像とかわらないのかなあ。",
            " 【マイ・インターン】ただ、デニーロとアン・ハサウェイの何とも表現し難い関係性を、無理に言葉で表現せず見せるのはとても良かった。ベッドでのシーンなんて冗談抜きで泣きそうになった。そういう意味でレネ・ルッソはいない方がよかったような…。",
            " 【マイ・インターン】ニコニコしてるデニーロが急に「俺に言ってんのか？」ってブチぎれて、アン・ハサウェイが車の後ろで犯されるんじゃないかという緊張感はあった。(願望)",
            " 【マイ・インターン】\"老若男女が楽しめる素敵な映画\"なんだろうけど、裏を返せば悪者は1人も出てこなくて、安心安全な薄味の映画。若者にペコペコしてるデニーロは見ていて本当に哀しい気持ちになる。ああ…病むなあ。",
            " 【マイ・インターン】号泣！デニーロが若造の机の上を片付けるという雑用をやらされて、「おじいちゃんすごぉ〜い！」と誉められるという涙ぼろぼろの映画。そんなことでめっちゃ嬉しそうなデニーロの姿がまた惨めで惨めで…。",
            " 『マイ・インターン』アン・ハサウェイとロバート・デ・ニーロのかわいらしさを堪能するアイドル映画だった。特にデニーロ爺さんのお茶目さは反則ｗ タクシー・ドライバーのトラヴィスがこんなに丸くなって・・・と妙に感慨に耽ったりした。",
            " 『マイ・インターン』きっと従来なら完全にアンハサウェイの役が男、デニーロの役は女だったよな、とか思った。かといって退屈なわけではなくむしろデニーロの紳士的振る舞いと経験値から来る器の大きさに関心。あんなインターン、ほんとにいたらかなり愛され重宝される。アンも基本いい人なのが良い",
            " 『マイ・インターン』ロバート・デ・ニーロがキュートで素敵。さぁみんな、デ・ニーロのヒロイン力にあてられるんだ。もっと魅せて欲しい～というところでサヨナラなのが口惜しい。",
            " 『マイ・インターン』ロバートデニーロのお茶目ぶりが凄かった！こんなおじさんと友達になりたい！思ったより面白くてよかった。アンハサウェイがプラダのときと逆の立場でなんか面白かった。",
            " 『マイ・インターン』デニーロかっちょ良かった。",
            " 『マイ・インターン』予告編だけで良かったよ～あれだけで十分ほのぼの優しい気分になれたのに･･･脚本がヒドイと思う。全部台詞で説明するし回収しないエピもあるし！結果主人公2人の顔相撲だけが印象に残ります。あとR.ルッソの無駄遣い･･･",
            " 『マイ・インターン』 途中のとってつけたようなトラブルや、チームを作って？解決する問題の小ささに、それまでの感動が薄れてしまった。俳優はよかっただけに残念だった",
            " 『マイ・インターン』デ・ニーロの優しさが馴染み出てる。",
            " 『マイ・インターン』デ・ニーロ の巧みな表情。たまらないわぁ・・・私も一緒のお墓に入りたいゎ。レネ・ルッソ、懐かしい。しわが素敵。。。",
            " 『マイ・インターン』、R.デ・ニーロ演じるシニアインターンが完全無欠な70歳であることが大前提の物語。こんな素敵なオジサマが仕事とプライベートをサポートしてくれたら、誰の人生でも変わるわｗ メールの誤送信のくだりがちょっと退屈だった",
            " 『マイ・インターン』デ・ニーロが、こんな善意の塊のシニアを演じるなんて。これがまた素晴らしく良い。笑い、そして、心が洗われた。出陣前（出勤前）に鏡の前で表情を作って見せるのは、自身の「タクシードライバー」のパロディーか。ウケた。",
            " マイ・インターン (The Intern) 感想 これが理想の上司像だ! ",
            " 『マイ・インターン』いくらなんでもハードな部分を全く出さなすぎなのでファンタジー感あるよね、とか振り返るとアソコ拾わないのもったいなくない？みないな点もある。でも圧倒的な眼福力でしっかり腹八分目まで持っていってくれる感じ。",
            " 『マイ・インターン』二人の可愛らしさを邪魔しない。これに尽きる気がする。ハードな魅力もあるんだけど兎に角二人の可愛らしさに絞ってんな、というか。仕事で扱ってる女性服の可愛さすらそんなに出さずに二人の可愛らしさに絞る感じ。",
            " 『マイ・インターン』アンハサウェイのバリバリ仕事ウーマンにしっかり包み込むデニーロ。恋人でも家族でもないかけがえのない「仕事仲間」。絶妙な人間模様が見ていて飽きなかった？お気に入りの片手に入る作品。",
            " 『マイ・インターン』プラダの悪魔のような女性のサクセスストーリーではない。仕事で成功しながらも夫との関係に悩むアンハサウェイ。その部下として働くロバートデニーロが大活躍！心に余裕があって、言葉や対応が魅力的。こんな人になりたいなぁと思える、大人のお手本のような映画。",
            " 『マイ・インターン』アン・ハサウェイを堪能しに行ったのに、デ・ニーロの映画だったｗって位デ・ニーロがイイ役すぎて聖人みたいだった(^▽^;)盛り上がりは少ないけど、ほっこりはする(￣▽￣)",
            " 『マイ・インターン』狂気の映画アイコンが行き着いたジェントルな優しさとファッション業界で成功した普通の女性の揺れる心。これはもう設定とキャスティングの妙。テンポも良く広がりも深さも適当で見やすい。キャラの無個性さや物や人の見方の不自由さを問うのは野暮か。優しい雰囲気を楽しむ映画。",
            " 『マイ・インターン』今年公開の作品中、セッション以来のいい映画に出会えた。これはとても素晴らしかった。純粋にハッピーになれる作品。また観たい！いやもっと観たい！ ",
            " 『マイ・インターン』こういうシニアライフ良いですね。ロバート・デ・ニーロの的確なアドバスや言葉遣いはとても勉強になりました。コメディーも含まれていてとても楽しめる映画です。",
            " 『マイ・インターン』早速白いハンカチ買いました！",
            " 『マイ・インターン』楽しめました。デニーロがああいう感じの映画に出るとは思わなかったから、観ていてとってもいい役を演じてた。 ",
            " 『マイ・インターン』観てきた。なんか完璧すぎてムカついた(笑)。デ・ニーロもハサウェイも素敵すぎて…。",
            " 『マイ・インターン』平和で幸せで安心して観れる作品。かと言って退屈じゃない。プラダを着た云々のコピーに惑わされず観た方が良いとは思うけど、想像してたよりずっと楽しめた。",
            " 『マイ・インターン』観終えたとき、自然と笑顔になれる話はいいよね(*´ω｀*)ご都合なとこもあるけど、オーソドックスな内容はそれでいいんだよwアンは相変わらず可愛くて素敵。でも、それ以上にデ・ニーロがチャーミングだったわw",
            " 『マイ・インターン』人生経験豊富なシニア・インターンが、ファッション業界で成功したキャリアウーマンの何よりの助言者になっていく様が楽しかった。デ・ニーロの嫌味のない気配りにはアン・ハサウェイならずともまいってしまうだろう。",
            " 『マイ・インターン』これは最高にデニーロかわいい映画でした。自分の頑張りはきっと誰かが見ていて認めてくれる（と信じたい……）。タクシードライバーのセルフパロディなんかあるのも嬉しい。疲れたときには笑って泣けて健康的な映画が一番やね！",
            " 『マイ・インターン』たまにはいい人ばっかりの映画もいいね。",
            " 『マイ・インターン』鑑賞∠( 'ω')／ これはデニ郎じいちゃんのアイドル映画か！？仕草・言動のすべてが的確でかわいい（重要）。アダム・ディバインもいい感じのイラっとキャラ！そして創設間もない会社でもみんな残業してないぞ羨ましい！",
            " 新宿ピカデリーで『マイ・インターン』を鑑賞。ロバート・デ・ニーロの適格な行動、言葉がすばらしくいいな。こんないい男になりたいものです。職場の楽しげな雰囲気も好きだな。爽やかで素敵な映画でした。よかったです。",
            " 『マイ・インターン』この映画のロバートデニーロさんのように歳をとりたい！もちろんアンハサウェイさんも素敵。",
            " 『マイ・インターン』さらりとしたお話でデ・ニーロがここに必要？と疑問符を頭に浮かべつつ観始める。ホテルの古い映画の場面でのワンショットが強く印象付けられ、なるほど彼じゃなきゃと納得。人生はみな孤独。生きる中でそれを悟る人はやはり素敵。",
            " 人もファッションもマナーもヴィンテージのカッコ良さが光っていた。ラフで手軽な生活もいいけど、基本をおさえてのものだということさりげなく。折り目正しく生きてきたから尊敬される年配者になる。隠居生活はヒマって戒めたい。『マイ・インターン』",
            " 『マイ・インターン』1)評価はD。これ基本的にダメ。そもそもの設定が無理があるし、脚本はやり直し。キングスマンやイコライザーをライトにしたといえ、物語になんら起伏もなく、インターンがすべてのジョイントでおわり。映画『阪急電車』？",
            " 見てきました。心が前向きになれるお話しです。名友ロバート・デ・ニーロみたいに 素敵に歳を重ねていきたいです。",
            " 『マイ・インターン』鑑賞。超良作！「プラダ～」も相当好きな映画だけど、これまたよい。家族や恋人、友達と一緒に楽しめる映画っていいですよね。素敵だなーと思います。普通に泣きました。大オススメ！",
            " ＜マイ・インターン＞ロバート・デ・ニーロが『一億総活躍社会』の理想の人間像を体現していた。アンダース・ホームは理想に燃えつきそうになってるところで、会社の若者はまだ理想が何かも分からない子供達。っつーことでどうでしょ、しんぞーさん？",
            " 日々の疲れや不安にウルッときちゃったりして、泣いたり笑ったり忙しい２時間だった。主演だけでなく周りの登場人物も素敵で、彼らと接する際のベンの気遣いやジョークがスマートで本当に素敵だった。まだ頑張れそうと思える素敵な映画。楽しかった！",
            " マイ・インターン：大好きーー！！もう、デニーロが超紳士ですごく憧れる！ああいう風に年を取りたい！ハサウェイもますますチャーミングで仕事に家庭にてんてこ舞いな姿にはとても共感した。７０歳で挑戦する姿はいきいきして素敵だし、",
            " 『マイ・インターン』 アン・ハサウェイ演じるジュールズの家のバスルームに置いてあったのがキールズだったのは見逃しませんでしたよ！初めてアン・ハサウェイがかわいいと思えたかも。今日はこの余韻に思いっきり浸っていたい。あの旦那もよく見りゃステキじゃないか（笑）。",
            " 『マイ・インターン』 ロバート・デ・ニーロがとにかくお茶目！あまりにお茶目過ぎて、途中から涙出てきた。こんなこと言うとアレだけど、すごくかわいいおじいちゃんだった。あんなメンターだったらわたしのそばにもいて欲しい。二兎追うものが二兎得たっていい、そんな映画です。オススメ！",
            " 『マイ・インターン』  すごい良かった。誰かの為に諦める事も必要だけど自分の人生自分の生きたいように生きなければと思わせてくれる映画だった。現実はそううまくはいかないだろうけど色々と考えさせてくれる。アンハサウェイ可愛いしデニーロ渋い",
            " 『マイ・インターン』ギャグはちょっと古典的過ぎだけど笑える。途中監督の思いをそのままアンハサに言わせてて説教とも思えたけど、自分は全く言い返せない側の人間なので素直に「はい」ってなった。 あと2回目俯瞰で観賞すると感動が大きくなる",
            " 『マイ・インターン』序盤の「予定が押しすぎて時間が足りてない」描写が凄い。自分の脳のキャパの問題もあるけど、圧倒的情報量で展開していくのでジュールズと同じく細かい事が覚えてられない。 だからこそ「18日前から」が効果的になってる。",
            " 『マイ・インターン』笑いあり、涙ありの良いストーリーで鑑賞して大変楽しかった♪",
            " ミッション「ママのPCに細工せよ」『マイ・インターン』 楽しかったし、変なディテールとかキャラのこだわりは感じたけど、なんだろうね。男女の立場が逆になってもやっぱりこういうことかと ",
            " 『マイ・インターン』観た。現代で女性が自由に働くということの皮肉もありつつ、頑張る人をハッピーにしてくれる夢物語みたいなバランスが心地良い。全体の展開に流れを感じないのが残念だけど1つ1つのシーンには癒された。働くことが自分の価値であり人生でもあるデ・ニーロ爺の生き方、素敵だ！",
            " 『マイ・インターン』、ストーリーは so-so。特に心打たれず。がしかし、デ・ニーロが素敵過ぎる！何て素晴らしい俳優！あと子役のジョジョちゃんの可愛らしさが尋常じゃない！この二人を観る価値はあり！",
            " 『マイ・インターン』［映画館記］デニーロが当たり前にかっこいい。アン・ハサウェイの涙にはいつもヤラレてしまいます。",
            " 『マイ・インターン』表向きは「いい話」に思えるが、へそ曲がりな私には違うように映る。男女間で評価の違いをやっかむ監督の心の声がヒロインを通して聞こえるようだ。（笑）しかも肝心なセリフを大御所デ・ニーロに言わせるのも何かイヤ。w",
            " 『マイ・インターン』ストーリーに深みがなく、デニーロが素敵な映画、というだけでした。期待しただけに残念。もっとデニーロ4人組を活躍させたら面白くなったと思う。",
            " 『マイ・インターン』★★★★☆",
            " 『マイ・インターン』アンハサウェイがとにかく可愛い。何着ても似合うし惚れ惚れ。ロバートデニーロも紳士的なインターンを好演。笑顔が、スーツ姿が素敵。満席な場内に笑い声が。親の家に乗り込むシーンとか。まわりのキャストもよし。",
            " 『マイ・インターン』素直に、よかった！現実はそううまくいかねえぜ？とも思うけど、映画ですから。鎖骨まで真っ赤にして演じるアン・ハサウェイが素敵。女子向けに宣伝されてるけど、主人公はデ・ニーロです。老若男女が楽しめるいい映画でした。",
            " 73本目『マイ・インターン』。これは働くおじさんのための映画でもある。だが歳はとってもデ・ニーロ。あんな境地に達することはなかなかできないけど、職場の若い人や女性とうまくやっていくため、彼の爪の垢でも煎じて飲んでみたいものだ。",
            " 『マイ・インターン』アン・ハサウェイめっちゃかわええ！ハサウェイが主人公やと思ったらデ・二―ロなんね。デ・二―ロがカッコええ！あの笑顔に癒されるっす。惚れるわぁ！ほっこりと心温まるっすよ！結構男性ターゲットかも？ ",
            " 『マイ・インターン』 女性ターゲットと思ったら熟年男性のファンタジーだった アン・ハサウェイはたまらなくキュートで、デ・ニーロはただただカッコヨイ 年輪を感じる",
            " 【マイ・インターン】The Intern。敏腕女社長の元にやってきたのは70歳のインターン！男女共楽しめる作品。紳士なデニーロとアンの笑顔が素敵。人生のアドバイスとユーモアたっぷりで◎男性の皆さんは是非ハンカチを持ちましょう(笑)",
            " 『マイ・インターン』いい関係だよね。アクティブな72歳、紳士ででしゃばらないデニーロが素敵。認め合って頼ってその人の前では素直になれるなんていいね。若い人も年配の人もお互いの良い所を吸収して成長していく。笑って心温まる素敵な映画でした",
            " 『マイ・インターン』気持ちよく観れた、現実にはあり得ない、夢物語かな。映画だから、それでいいじゃんって感じ。",
            " 『マイ・インターン』［映画館記］デニーロが当たり前にかっこいい。アン・ハサフェイの涙にはいつもヤラレてしまいます。",
            " 『マイ・インターン』女性ターゲットのようだけどオジサンに夢と希望を与える映画でもあった(≧∀≦) やっかみ半分で見てたけど嫌みにならない感じのデニーロがイイ(^□^) 主役２人以外の登場人物も味があって子役も可愛い(﹡'ω'﹡)",
            " 『マイ・インターン -THE INTERN-』を観てきました。ネタバレ少なめ。 ",
            " 『マイ・インターン』劇場鑑賞。評判通りとっても素敵な作品！とにかくデニーロがかっこいい！ただ歳をとっただけではこんな思慮深い大人にはならない。若者に対する発言が素晴らしい。どんな人にもプラスの声がけができる魅力的な大人。惚れます♡",
            " ナンシー・マイヤーズ監督『マイ・インターン』鑑賞。名優に対して失礼かもしれないが、こんなに普通で可愛いロバート・デ・ニーロは初めて。しかもモテモテなんて! それにアン・ハサウェイが熱演で応えていて素晴らしかった。名作がまた1本誕生。◎",
            " 『マイ・インターン』笑顔のデニーロもカッコいいね。あんな大人になりたいもんだ。アン•ハサウェイも、ますます磨きがかかってます。",
            " 【マイ・インターン】デニーロの慎ましく賢い老紳士もA.ハサウェイのデキる女性社長も二人魅力の演技で生き生きとしたキャラクターに。老いの辛い現実は影を潜め、周囲の社員や家族も巻き込んで人生の正念場も修羅場も爽やかに気持ち良く。 ",
            " 『マイ・インターン』結構笑い所が多くてドタバタハートフルコメディとして楽しめた。良い人しか出てこなくて嫌な奴は台詞だけで処理されてるのはちょっと気になったけど。ただ、アン・ハサウェイの役が「インターステラー」のアメリアと同じようなダメンズ好きなのは勘弁してほしかった。",
            " 『マイ・インターン』文句なし!完璧に近い作品です。働くと言う事、ワークライフバランス、専業主夫の苦悩等、興味深いテーマも扱っています。またベンの人生経験を活かした立ち振る舞いは高質で、彼がジュールズの会社を選んだ理由もとっても粋です。",
            " 『マイ・インターン』久しぶりにいい映画。 ロバートデニーロがやはりとても素敵。年齢層幅広く楽しめる。 柔軟性のあるしなやかな人で居たい、と、そう思い直せる作品だった。 脇を固める役者さん達も最近売れてる人が多い気が。 気持が上向き。",
            " 『マイ・インターン』を名古屋空港で鑑賞。なかなかの佳作。幸せな気分になれた。おすすめ。",
            " 丸ピカで『マイ・インターン』。デ・ニーロがすっかりステキないいお爺ちゃん。ニューヨークが舞台のコメディ映画ってなんでこんなに雰囲気いいのかねぇ。ひたすらほのぼのと幸せな気分になれる映画。やっぱりアメリカ映画いいわぁ、ってしみじみ思える、ある種伝統芸の世界。",
            " 『マイ・インターン』昨日、マイ インターン観に行ったんだけど、アン ハサウェイがとってもcute♡ロバート デニーロは昔も今も変わらず紳士だし、cuteだし、表情ひとつで心が釘付けになってしまうあの演技力。ビンテージLOVE♡",
            " 『マイ・インターン』楽しくて幸せになる作品だった。もち大好きなアンがってのもあるけど、名優2人の顔芸のような表情豊かな演技が最高だったな。あんな会社、あんな同僚（部下）に憧れる！予定調和感はあるが、最後までどう決断するか読めなかった",
            " 『マイ・インターン』イヤな感じを受けるシーンが無く、ずっとニコニコして見ていられたし全般にユーモラスで時に爆笑。母親とのくだりはもう少し関係改善とか描けばとも思ったが、説教臭くなるからサラッと流したのかな。歳を取ってもあんな風に愛される紳士になりたいと思わされた映画(無理だなw)",
            " 『マイ・インターン』仕事はとうに引退し妻に先立たれた70歳のデニーロじいちゃんが生き甲斐を求め、アンハっさん演じる若き女性社長の元でシニアインターンとして働くことに。久々の仕事に遠足前夜の子供のようにウキウキしたり、人と良い関係を築くこコミュニケーション力はチャーミングかつ感心",
            " 『マイ・インターン』主演はアン・ハサウェイではなく、ロバート・デ・ニーロ。人をうまくのせていくコミュニケーションテクニック。年の功を活かした仕事ぶり。あういう部下なら、ほんと欲しい！ ",
            " 『マイ・インターン』おもしろかった！「プラダを着た悪魔」は恋と仕事に悩む普遍的な内容だったけど、こちらは家庭と仕事のバランス、年上の部下とのコミュニケーションやら、より身近な内容に。女性ガンバレ映画だったよ！元気をもらったぜ！ ",
            " 『マイ・インターン』女性向けの映画と宣伝してるが、誰でも楽しめる良い作品。ジェネレーションギャップから生まれる笑いも楽しい。途中オーシャンズ11のくだりはバカバカしくて笑える。もちろんA.ハサウェイの美しさだけでも1800円の価値あり、また観たい。",
            " 映画「マイ・インターン」を鑑賞。絶妙の配役。R・デ・ニーロ、A・ハサウエイが良いし、周りを固める役者陣も然り。また、脚本がしっかりして最後まで引き付けてくれる。主役二人の笑顔と泣き顔で魅せてくれる予想以上の良い作品。マルである。",
            " 『マイ・インターン』",
            " 『マイ・インターン』。シニア的ファンタジー、嫌味のない作りで楽しめる。『プラダを着た悪魔』を意識したと思われる本作…となるとアン・ハサウェイを介して、ストリープからデ・ニーロへ。名作『恋におちて』が透けて見えてきて、ファンもニンマリ。",
            " 『マイ・インターン』とにかく主演の二人がチャーミングで凄く魅力的！アン演じる女性CEOをデニーロ演じるインターンが大人の包容力で公私共にフォローしてくれていて、二人のやり取りが観ていて楽しかった！元気になれる素敵な映画！",
            " 『マイ・インターン』面白かった！ドタバタもあるけど適度で笑えるし、いろいろ出来過ぎな気もするけど、夢のある映画も必要！デ・ニーロ笑顔&アンハサ笑顔満載！重いテーマもサラリと見せて、誰もが楽しめる。好き❤️ ",
            " 『マイ・インターン』誰にでもオススメな心温まる映画。年寄りデニーロがインターンとして働き始めてイキイキする姿、アン・ハサウェイは家庭と仕事で悩みながらも頑張る姿。年齢、性別を超えて2人は距離を縮めて成長…周りのキャラも良い。あと、とにかく笑える所が多くて面白い！楽しかったー！",
            " 『マイ・インターン』「プラダを着た悪魔」の続編の様な本作では、仕事と家庭を両立させて順風満帆だったジュールズに人生最大の試練が訪れ、４０歳年上のシニアインターンのベンの助言やアシストで乗り越えようとする姿を温かく描く。",
            " 『マイ・インターン』アン・ハサウエイがかわいい～洋服も素敵でキュートだったわ。デ・ニーロの新しい仲間もユニークで最高‼ ",
            " 『マイ・インターン』 老若男女誰にでも薦められる映画だよ！ アンを誰もが応援したくなるし、デニーロの知恵袋が欲しくなる。 ",
            " 『マイ・インターン』女性の全てに共感できる仕事の悩み、夫婦故の家庭内のすれ違いなど内容は盛り沢山。そんな中ベンの表情や言葉はさりげないけど深い。あんな歳の取り方をしたいと彼の生き方に敬意をはらう。今年最高の1本  ",
            " 『マイ・インターン』女性が元気になれる映画。気分が落ち込んだとき、判断に迷ったときに何度も見たくなる。アン・ハサウェイのおしゃれなコーディネート、ロバート・デ・ニーロの粋なスーツスタイルも見どころ。10/10公開。",
            " 『マイ・インターン』試写＠ WB試写室♪職場のみんなのおじちゃんデ・ニーロが紳士で天使。 \"あんなインターン自分の所にも来てくれないかなぁ\"が、いつしか\"あんな男になりたい…\"に変わってく。男女共に頑張ってる人へ！  ",
            " 『マイ・インターン』アンが可愛くてステキ！デニーロの癒し系キャラのインターンが最高！ ステキなおじ様だわーオシャレで笑ってホッコリさせられるコメディかな！ シニアはシニアで良い所が沢山あるんだよ！と言う映画でした。",
            " ブログを更新しました。 『「マイ・インターン」成功を手に入れるには犠牲が付き物。でもいつだって助言が欲しいの。』  ⇒ ",
            " 『マイ・インターン』アンかわいいよーアンかわいいよー♪♪♪と思いながら観てたらあっという間。ストーリーはちょっと現実的じゃないけど。これはこれでいい。デニーロ、本当に最高！！！こういうじいさまなら大歓迎です。シニア職www",
            " 『マイ・インターン』新進気鋭と古き良きものの対比がそこここに現れ、デニーロ演じる新米インターンから語られる言葉が、自分も望んでいたようなアドバイスや励ましの様に聴こえた。躓いても転んでもまたスタートを切ればいい！と肩が軽くなった感じ！",
            " 「マイ・インターン」（米/2015）鑑賞。特にジェンダーに関心の高い層で評判が高いので、以前から興味を持っていた作品だった。ロバート・デ・ニーロ演じる主人公ベンがともかく完璧超人。愛妻家で、紳士で、若者の良き助言者で、性に対する固定観念に囚われずジュールズの生き方を応援する→",
            " 分刻みのスケジュールを指して効率的と呼ぶのは少し違うと思う。あの人は出来る人だから、人より頭がキレるからとか、こなせるこなせないに関係なく無理は無理。見返りは無いし、体調や人間関係をも崩す。無理は無理してでも避けるべきものという常… ",
            " 「マイ・インターン」を鑑賞。    アンも可愛かったけど、やはりこの映画はデ・ニーロに尽きる。  こんな70歳になりたいね✨  どうでも良いけど、アンの旦那さんがどうみても浮気しそうにない感じに違和感が（笑） ",
            " マイ・インターンは非実在シニア(ばちこさん命名)のお話だからね…癒されるよね…あとレネ・ルッソが美しすぎてひぎゃーん！となる。あの役だとちょっと若すぎる気もするけど。",
            " 2本目に「マイ・インターン」 \"現実が見えていない冷酷社長が改心\"ではなく、一生懸命ゆえに少し歪みが出ているような応援したくなるヒロイン像が良かった。 軽いネタバレですが、浮気男が関係を切り泣いて謝るシーンが個人的に最高でした!! ",
            " 『マイ・インターン』宝物のようなインターンのデニーロが素敵過ぎてクラクラする作品ですが、名画？で亡き妻を偲ぶ姿が切なくて。。。こんなシニアの存在はファンタジーという声もありますが、将来のベン予備軍、確かにいます☆いやむしろなりたい！ ",
            " 『マイ・インターン』魅力的なアン・ハサウェイ＆脇を固めるフィオナや会社仲間たちの存在も良いアクセントで、特にベンとフィオナは主人公2人の関係とはまた別の素敵な関係だったり、ハンカチを持つ意味なども楽しいです。が、ファーストクラスがどうみてもビジネスにも至ってないような。。。",
            " 『マイ・インターン』アパレル会社にシニアインターンとして雇われた70歳男性の社内での活躍＆余裕のない若い女性社長との交流を描く心温まる作品☆ロバート・デニーロがとにかくチャーミングで、適度にユーモアある展開にも元気がもらえて大満足！ ",
            " 「マイ・インターン」をレイトショーで見て帰り道、車中で流れるラジオから鴨狩啓太こと堀井新太くんの声が流れた。掟上…のエピソードや次の舞台の話など。朝ドラやコカ・コーラのCM.出演と本当に目覚ましい活躍ですね。",
            " キャストはズルいし「頑張っている貴女達の観たいのはこういう映画でしょ？」ってのが透けて見えなくもないが、面白いんだから仕方ない『マイ・インターン』。『恋愛適齢期』の監督なので、喜劇としても十分笑える。日本人には、あんな小奇麗な70やもめ男なんて…まぁあんな魅力的な女社長も…ねえ。",
            " 映画『マイ・インターン』を観てきました。アン・ハサウェイきれい。でも、ロバート・デ・ニーロがキュートでキュートで。こんなにかわいい役もなさるのね。私もベンみたいに見守ってくれて、優しくアドバイスしてくれる人が欲しいわ。ストレスでささくれだった心に染み入ってしまう映画でした。",
            " 『ピッチ・パーフェクト２』も鑑賞。基本的に１と同じような流れなんだけど、コレで泣くとは思わなかった(笑)ドイツのDSM完璧でかっこよかったなぁ。そして困ったことにアダム・ディヴァインがマイインターンも経て、なんか愛しくなってきたw ",
            " 「マイ・インターン」ブログUP！歳の差オスカー俳優コンビのウェルメイドなヒューマンドラマ。軽妙だが、描かれている内容は深い。デ・ニーロみたいなオシャレで包容力たっぷりの爺さんに、私はなりたい。無理だろうけど。 ",
            " マイ・インターン・・・・・評価額1650円 ",
            " マイ・インターン  劇混み"
        ]
    }
}