{
    "title": "探検隊の栄光",
    "id": 221,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 1395,
            "each_tweet_amount": {
                "good": 21,
                "even": 6,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『探検隊の栄光』前半の酷過ぎる駄コントに鑑賞を止めたくなるが中盤の杉崎の演説にキャストも観客も目が覚める。水スぺのパロディは駄目だが、「いつもの大きなリアクションで」って言われちゃうセルフパロディも含めとにかく藤原竜也が格好いい。",
            " 『探検隊の栄光』藤原竜也による藤原竜也のための映画",
            " 『探検隊の栄光』なかなかのくだらなさ。  そのくだらなさが新鮮。藤原竜也ってコメディもイケるね〜。ワニのシーンはなかなか見もの。必死で人形と格闘する藤原竜也は他では見れん。サクッと観れるので片手間でも十分面白い。",
            " 『探検隊の栄光』★★★★☆",
            " 『探検隊の栄光』藤原竜也とコメディって相性よかったんだ！という発見に繋がった一本。藤竜に「いつものお願いします」とか言えちゃうのかwくだらないことに一生懸命で何が悪い！と熱いメッセージ込みで、ちょうどいい加減のおもしろさだった！",
            " 『探検隊の栄光』  「俳優ってさ、その役を演じてるだけなのに、世の中にはそういうイメージが付いちゃう」てセリフは、クズの役ばっかりする藤原竜也が言うからここまで説得力出るんかな。佐野ひなこの演技が改めて学芸会。",
            " 『探検隊の栄光』多分、監督は、探検隊シリーズが大好きで、探検隊シリーズへのオマージュとして、本作を作ったのではないのかな？と思うぐらい、バカバカしさに愛を感じた。",
            " 『探検隊の栄光』『探検隊の栄光』川口浩探検隊シリーズの裏側を映画化したような作品で、非常にバカバカしい（褒め言葉）コメディーで、かつ、ヒューマンで、最後なんか、もう…一生懸命に働く大人にエールを送る作品ではないでしょうか。→",
            " 『探検隊の栄光』映画として観ると難しいが、川口探検隊のパロディ物としては楽しめた。なかでも藤原竜也がスタッフとの距離感に戸惑っていたのが最終的に率先して収録に参加するまでになる演出が良い。笑えるという意味ではオススメ。☆5で☆4",
            " 『探検隊の栄光』川口浩探検隊のパロディで、なんとなく映画を観たような感じはないが、最初から最後まで、楽しく観られました。藤原竜也が段々本気になってきたりして面白いが、とにかく映画を観た感じはしない。1800円満点で1500円。",
            " 『探検隊の栄光』川口探検隊のパロディコメディで、面白い番組を作るためにアホらしいことを全力でやる人たちの話。水曜スペシャル見たからツボでゲラゲラ笑ってたら感動すら覚えた  ",
            " 『探検隊の栄光』川口探検隊やら藤岡弘、やら一連のTV観てたなあ。ヤラセであろうが無かろうが、それはロマンなんだよな。バカバカしいとかくだらないとか、いやそれでいいんだ。ちゃんと結末まで持っていってるし。 ",
            " 『探検隊の栄光』そりゃ川口探検隊とか好きだけど、ふざけ過ぎてコントのレベルだな。序盤のヤラセネタも繰り返しすぎてすぐに飽きた。 一番笑ったのは藤原竜也の力説一人芝居だったけど、全体的には眠かったなぁ～～zzz",
            " 『探検隊の栄光』最近の竜也出演作品の中でもしかしたら一番好きかもよ(これが！！？)そして、佐野ひなこ、可愛かったなぁ…あのミサミサは一体…… ",
            " 『探検隊の栄光』竜也、ばかばかしいよ、ばかばかしいよ、竜也wwwでもすっごいツボだった。ハマれない人は滑り続けて時間が経つのかな～( 〃▽〃)自分は笑いっぱなしだったけどーー。「いつもの、大きいリアクションで！」って何！？(爆)  ",
            " 水曜スペシャル世代には嬉しくも楽しい。もちろんそれだけでなく、主人公の葛藤や「ふっきり」も描かれているのは良いところ。反政府軍と政府軍の衝突などが出てきた時どうなるかと思ったけど、いい意味で勢いで押し切っているのもよかった",
            " 水スペ『探検隊の栄光』 バカバカしくてとても好き。最後の展開とか生ぬるいとか思う人には思わせとけ。藤原さんとてもイキイキしてたよ ",
            " 『探検隊の栄光』水曜スペシャルの再現だ〜！小学生の頃思い出すわ。バカバカしいけど楽しめました。",
            " 『探検隊の栄光』藤原竜也のブチ切れシーンと、最後の演説がこの映画の全て。「俺達は、命懸けでくっだらねぇことやってんだっ！！」。に、共感できるかどうかが全てではなかろうか。",
            " 『探検隊の栄光』この下らなさがイイwバカバカしくて笑える。仕事の後に丁度いい♪陽ちゃんのオタクキャラ、アツい藤原竜也(脱いでたw)でもあの演説シーンは良かった！ヤラセ番組を作る真面目にバカバカしい探検隊。ツボだったのは現地ガイドw",
            " 『探検隊の栄光』前半のあまりにも酷い出来に１０年代で一番の駄作かと思うけど、後半の巻き返しにしてやられる。藤原竜也の決戦前のアラゴルン級の熱血演説は感動するし、ロケーションは日本とは思えないしで、欠点はあるけど思ってたより面白い。",
            " 『探検隊の栄光』前半の川口浩探検隊のパロディにもなっていない駄コントは睡魔との闘いだけど、中盤の杉崎の演説にキャストも見ている方も目が覚める。とにかく藤原竜也が（長髪以外は）かっこよく、一瞬映る佐野ひなこのお尻共々忘れられない。",
            " ブログを更新しました。 『「探検隊の栄光」アホな映画に見えるけど、結構深いとこ突いてるんです。藤原くんピッタリ！』  ⇒ ",
            " 『探検隊の栄光』予想通り、くだらないおバカ映画wそれを期待してたのだから、悔いはないw要は楽しんだ者勝ちだね。ツッコミのは逆に野暮だわwふじたつくん初め、ユースケに小澤さんと無駄にうまいのがまたねw個人的には好きですよとw",
            " 『探検隊の栄光』初日舞台挨拶行ってきた。真面目にふざけてる俳優さんたちは見てるだけで面白い。佐野ひなこさん、かわいい映画初出演らしい！岡安章介さん（ななめ45°）も初出演。",
            " 『探検隊の栄光』＠よみうりホール。某探検隊世代にはたまらない爆笑の連続！徐々に目覚めて行く熱血馬鹿な藤原竜也を筆頭にいい大人が熱中できる壮大なお馬鹿ってちょっと素敵。",
            " 『探検隊の栄光』。覚悟はしていたが…91分の忍耐を強いられる誰得映画。今年指折りのワースト。多分物語のベースになっているのはコレ。⇒ 水曜スペシャル 川口浩探検隊巨大怪蛇ゴーグ ",
            " 『探検隊の栄光』馬鹿馬鹿しい事を暑苦しく描いたヤラセコメディ。藤原竜也が濃ゆくて正義感溢れる隊長以上に音声の小宮山がツボ。出演者全員暑苦しい。91分以上に体感したのはやや纏まりが悪いから？ドッカーン！とは行かなかったか‥‥",
            " 『探検隊の栄光』導入部が面白かったが以降続かないから終盤ダレる。1つの話だけでなく、2話にして1話を短くスッキリさせると面白くなると思う。川口探検隊もこんな感じなのか！？（笑） ",
            " 今日の2本目は探検隊の栄光。期待通りのバカ映画で面白かった。探検隊スペシャル、モロ世代です。「なんで撮影手伝ってんだよ」とかツッコミながら、ベタなオチも心地良い。わっと笑ってハイおしまい。通訳役は美味しいキャラでだった。藤原竜也の長台詞も印象的。探検隊世代の人には是非見て欲しい。",
            " なんだかんだ言いつつ藤原竜也の舞台演技はドーンと来るなあと思った『探検隊の栄光』",
            " 『探検隊の栄光』観た。三つ首の巨獣ヤーガは実在した！やらせ番組スタッフに迫る危機また危機に(笑)そんなところへ放り込まれた藤原竜也が熱くマジになるのはちょっと唐突な気もするが危険な中で撮影続行すると本物が出現する展開がお約束ながら気持ちいい。ちゃんと川口探検隊に愛がある作品。",
            " 映画『探検隊の栄光』 ★★2.8点。 完全に探検隊シリーズのパロディを題材にした作品。 原作があるから仕方が無いんだけど、この原作者も映画化企画した人達も、 探検隊シリーズに全… ",
            " 『探検隊の栄光』で、ホント腹立たしいのは、劇中の俳優に「頑張る」とか「本気で」とか「命懸けで」みたいなことを言わせておきながら、この映画のスタッフ連中は恐らく元ネタをバカにしながら半笑いで作っているんだろうな、というのが透けて見えてしまうところ。思い出してもムカムカする。",
            " 行きつけの映画館の店員さんに薦められて映画『探検隊の栄光』観た。TRUTH川口探検隊だった、テ思いのほか面白かった。",
            " 「探検隊の栄光」やっと観れた！ 賛否両論あるようだけど ジャンポケのコントを観るような感覚ですごい笑えるし、 藤原竜也ファンにはたまらない 一作であった(´ω｀*)ﾎﾟﾜﾝ  しかし、幸福の科学の映画を 新作アニメと勘違いしてチケット買いかけた。危ねぇ",
            " 『探検隊の栄光』エンクレ後のユースケさんのアレが一番笑える、笑ってしまうのです。もう、反射です。",
            " 探検隊の栄光めちゃくちゃ面白かった… 藤原竜也かわいい！！！！！！！",
            " 昨日友達と藤竜の探検隊の栄光見てきた*\\(^o^)/* 最初は戸惑ってたけどどんどん熱くなってってこれぞ藤原竜也！！って感じの全身全霊の演技だった",
            " 午前中、最終日であった【探検隊の栄光】という映画を観てきた。結構面白かったよ！"
        ]
    }
}