{
    "title": "サイボーグ009VSデビルマン",
    "id": 225,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 1422,
            "each_tweet_amount": {
                "good": 6,
                "even": 4,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サイボーグ009VSデビルマン』久し振りに見てなんか上手い感想ないかな～と徘徊したら島本先生が全部言ってたのでRT。どちらの視点で観るかで全然印象が違うのだけど、俺はどちらの作品も好きだから初見の時は余計に複雑な気持ちで観ていた。",
            " 『サイボーグ009VSデビルマン』長編アニメではなくOVA×3って感じでOP/EDをいちいち見られるとは思わなかったf^_^;アンジャッシュのコントの内容かと始めは思った。",
            " 『サイボーグ009VSデビルマン』２つの作品を「人であるということは」でつなげたのはいいテーマだった。デビルマンはあの容姿なのに自信を持って自分は人間であると言い、島村ジョーは自分がまだ人間であるのかをいくらか疑っているという構図が良い。",
            " 『サイボーグ009VSデビルマン』前売券もあったしもっとちゃんとした映画かと思っていたけど、中身はOVA×3でした。OP/EDを３回ずつ見せられるとは思わなんだ……。映画の体裁にする気すらなかった。それなら予告も入れてくれよ。",
            " 『サイボーグ009VSデビルマン』 映画館荷足を運んだかいは無かったかなー ハイナンバーの扱いや互いの敵同士の戦い方もも少し捻りがあってもよかったかなー。キャラや設定がいいだけに勿体ない・・・",
            " サイボーグ009VSデビルマン：最高に面白かった！もー、動く動く！初っ端からクライマックスで、その後のインターバルも適度な緊張感でとても良い！００９側もデビルマン側も見せ場があるし、敵も個性的だし、最後の戦いがすごく熱かった！最高！",
            " 両作品の世界にエピソードを追加してくれた。理解と愛情のあるアレンジでした。 昔のテレビアニメみたいな絵柄はこぎれいではないけど「伝わる」絵でした。 余談ですが、飛鳥了の表情が必要以上に不気味だったのが妙に面白かった。",
            " よかったところとしては飛鳥了が原作初期のデザイン準拠だったところかな。冒頭のジンメンは楽しみにしてたし原作準拠でうれしかったけど、あの構成だとやはり原作のすごさには遠く及ばず。",
            " 出だしは良かったものの、終盤に向けての失速がつらい。「戦う理由」「人か悪魔か」を全部台詞に頼ったのもマイナス。009とデビルマンの世界観をどう絡ませるかの部分は悪くなかったと思うけど最終的にもてあましていたと思う。色々もったいない",
            " 『サイボーグ009VSデビルマン』見てきました。 石ノ森章太郎×永井豪＝島本和彦になっていました。近年まれに見るレベルの熱い作品でした！ありがとう島本先生！",
            " 『サイボーグ009VSデビルマン』OVA作品の上映と言うのが不満でしたが、懐かしめたので目的達成です。小2の息子と行ったのですが、子供は少なく同世代の大人が大多数、わかる気がします。今度はちゃんとした劇場作品が製作される事を望みます。",
            " 一応確認のため「サイボーグ009VSデビルマン」内容的には意外とアリ。この組み合わせなら妥当な展開に思えた。でもやっぱり主要キャラクターのデザインに最後まで馴染めなかった…何故かみんな悪人顔なんだもん。逆にサブキャラがかなり原作を意識したデザインで◎。冒頭シークエンスではニヤニヤ",
            " 「サイボーグ009VSデビルマン」まあOVA3話をそのまま繋げたものだし、設定を全部台詞で言っちゃったり、終盤のなんでもありな展開まで昭和TV風で映画的とは言い難が、これはこれでアリだと思う。さらなる続きがありそうなので、期待したい。",
            " 「サイボーグ009VSデビルマン」特徴的なのが、冒頭の009vsミュートスサイボーグ、デビルマンVSジンメンに象徴される昭和風味。キャラやメカデザイン、作風も含めて昭和TVアニメを今の技術でブラッシュアップしたようで、感覚的には昔のTVシリーズの続きを観る様。",
            " 「サイボーグ009VSデビルマン」神をも恐れぬ無謀な企画と思ったが、これが意外と面白い。互いの世界観を壊さず、２つの作品を融合させてる。文字通り悪魔に魂を売った科学者によってそれぞれの悪をコラボさせれば、ヒーローは自然に合流すると言う訳。あ、一応「VS」もある。",
            " 『サイボーグ009VSデビルマン』めちゃめちゃ良かった！！！！！最後まで鳥肌立ちまくり！！！！！最高！！！！！！！！！！",
            " 『サイボーグ００９VSデビルマン』の影響で、最近『デビルマン』の漫画版を読んでみたんだけど、勢いでリメイクの『デビルマンＧ』も読んでみた。 アニメ版を強く意識した珍しいリメイクだそうで、話の流れは漫画版の発展というか、漫画版と同じコマ割で別のことが起こったり、なかなか面白かった。",
            " 「サイボーグ009VSデビルマン」観てきた。 サイボーグ009『ミュートス・サイボーグ編』の終わりのとこから、デビルマンは『VS. ジンメン』それぞれの見せ場が熱いなー ここに00ナンバーのハイティーンサイボーグが登場して、悪魔と融合させた・・、あとは劇場で観てくれ。おもろかった",
            " サイボーグ009VSデビルマン面白かったらしいので観に行っとけばよかった",
            " 残業三昧の日々で時間がないので、めっちゃ迷ったけど見てきましたよサイボーグ009VSデビルマン。デビルマン読んどけばもっと楽しめたのになーと残念。ストーリーあんまし知らないもので。"
        ]
    }
}