{
    "title": "先輩と彼女",
    "id": 226,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 551,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 2
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『先輩と彼女』さわやかだけど、大してみどころなかった。どのキャラも設定が、異性に興味のあるどこにでもいるような高校生なので、ストーリーが平凡。それと、セリフがききとりずらく、展開もイラっとして、ロクに楽しめんかった  ",
            " 『先輩と彼女』いい映画だった。芳根京子の演技に惹かれる。",
            " 『先輩と彼女』うーん。",
            " 『先輩と彼女』もしもこんな高校生活を送ることができる時代に生まれていたら、全然違う人生を送っていたか、うーんやっぱりオタ組に入っていたかな。まあ、べたべたでキュンキュンだけどたまにはこういうので息抜きも。",
            " 『先輩と彼女』試写。人気コミックの映画化。先輩に片想いする高1のヒロイン。でも、先輩もOGの女子大生に片想い中。誰にでも覚えがあって可愛い映画だけど、ヒロインのキャラがどうもあまり好きになれず…。彼女の親友と先輩の親友カップルが好き！この彼が寿司職人で、お寿司が美味しそうなのだ。",
            " 「先輩と彼女」観てきた(*´罒`*)♡ 恋愛映画観てこんなに号泣したのは久しぶりだわ。笑  ほんとに志尊淳くんかっこよかったぁ♥ 制服姿もお似合いでした！  黒髪の方が似合う気がする♪ 来年の1月公開する映画も見なきゃ( ´ ▽ ` )  泣きすぎて頭痛い。笑",
            " 深夜に「先輩と彼女」読んじゃだめだ 涙がとまらない。  明日腫れるぞこれ😱",
            " ゆめかちゃんと念願の『先輩と彼女』を見にレイクタウンへ🤗 感動させてもらいました😭 ふらふら歩きすぎて疲れたけど楽しかった ",
            " 「先輩と彼女」好きになった人には他に好きな人がいて…でも頑張る！という結構ありがちな感じかな。いかにもマンガで夢見る女の子が好きそうな話かなぁ…。2コ上の先輩だからすぐ卒業…と思うとちょっと切ないね。アイスのエピソードも。。。 ",
            " 『先輩と彼女』よかった❣ たくさん話してたのしかった",
            " 今日はりこと『先輩と彼女』見てきた！楽しかった また、いいのあったら見に行こね",
            " 映画「先輩と彼女」がチョー面白かった！！キュンキュンしたし、面白いのもあった。個人的にはてっちゃん先輩の戸塚くんが天才的に面白かった。 ただ、少し思ったのはもっとキュンキュンが欲しかったです。 ",
            " 『先輩と彼女』カス映画すぎて笑える。",
            " 10/25(日)  先輩と彼女 大ヒット御礼舞台挨拶！！ 映画を観てからの生そんじゅんはヤバかった",
            " さっき徹と「先輩と彼女」っていう映画見たんだけど… 正直今まで見てきた映画の中で一番面白くなかった。",
            " 【先輩と彼女】芳根京子さんのヒロイン造形力が素晴らしく、作品を魅力的にしている。「向日葵の丘」とはまた別人、それだけ達者ということだろう。トッキュウ１号と３号とは異なる関係性を見せる志尊淳くんと小島梨里杏さん、「ウィザード」から戸塚純貴くんの登場もあり「卒業」後の活躍が楽しめる。",
            " 名古屋で「先輩と彼女」ゆうかぴょんと見てきた！ 名古屋デート楽しかった",
            " 先輩と彼女の舞台挨拶行ってきた♡♡♡ センカノあああああ⤴︎⤴︎ これ絶対見た方がいい！！ まじ興奮しすぎてプリとかキチガイかわろたwwwwwwww  ",
            " 先輩と彼女の舞台挨拶行ってきた♡♡♡ センカノあああああ⤴︎⤴︎ これ絶対見た方がいい！！ まじ興奮しすぎてプリとかキチガイかわろたwwwwwwww  ",
            " 先輩と彼女の初日舞台挨拶行ってきた！生で見る志尊くんは本当にかっこよくてやばかった"
        ]
    }
}
