{
    "title": "マジック・マイク XXL",
    "id": 228,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 49,
            "whole_tweet_amount": 3490,
            "each_tweet_amount": {
                "good": 43,
                "even": 33,
                "bad": 12
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マジック・マイクXXL』なかなか本気ダンスを見せてくれない。引っ張るよね～。ラストでボルテージは最高潮に！！ この映画、ダンスシーンには命懸けてるけど、ストーリーについてはなんも考えとらんね。",
            " 『マジック・マイクXXL』",
            " 『マジック・マイクXXL』★★★",
            " 『マジック・マイクXXL』を観てチャニング・テイタム株がドーンと上がったよ。もう大工しながらのダンスからクギ付けだったから。ダンスチーム全員それぞれの持ち味を活かした最後のパフォーマンスも良かった！  マット・ボマーの美声も聴けたしね。",
            " 『マジック・マイクXXL』アイデンティティを取り戻すロードムービーの様相ながら・・・内容を忘れさせるくらい今回もテイタムのキレキレな腰使いのインパクトが強烈すぎて（笑）",
            " 『マジック・マイクXXL』2度寝落ちして3度目鑑賞。おもしろくはないなぁ。いくら見せ場はダンスとはいえ、ストーリーがどうでもよくなっちゃうのはねぇ。ダンスシーンはスゴイ。作業場でのチャニング・テイタムのダンスが素晴らしかった！",
            " 『マジック・マイクXXL』チャニングがラジオを聴きながら踊りだす作業場のダンスはお見事。柔らかく滑るように踊るにはあの肉体が必要なのだろう。優しい男たちが見事なボディでセクシーなパフォーマンスで楽しませてくれる。好き嫌いはお好みで。",
            " 『マジック・マイクXXL』鑑賞。あちらの文化を正確に理解できていないので、どう見ればいいか分からない部分が多かった。例えば「今聴いている曲」として流れるバックストリートボーイズ。これはカッコいいシーンなのか、ギャグなのか。男たちのナチュラルな上から目線もそう。よく分からなかった。",
            " 『マジック・マイクXXL』",
            " 『マジック・マイクXXL』",
            " 『マジック・マイクXXL』",
            " 前作とは打って変わり今作はかつての仲間達との旅と盛者必衰という現実を通して描かれる「絆」と「転機」のロードムービー。盛大なパーティーの終わりは華々しくもどこか切なくてほろ苦い",
            " 『マジック・マイクXXL』/序盤の作業場ダンスは圧巻。マイクの気持ちが伝わってきて胸にグッときた。ただ、このシーンがあまりにも印象的過ぎて、その後のダンスが霞んでしまったのが悔やまれる。前作には劣るけど、このエロさは観る価値がある。",
            " 『マジック・マイクXXL』マシュー・マコノヒーも出てないし、あきらかに前作より、かなりトーンダウン。",
            " 『マジック・マイクXXL』​ドエローーイ！！しかも過激さで興奮させるんじゃなくパフォーマンスでもってくプロのエロ！！ストーリーほぼないけどC・テイタムの恐るべき魅力にドル札投げ込みたくなるから21ジャンプストリート見て落ち着きたい。",
            " ＜マジック・マイクXXL＞一番面白かったのは、マイクの交渉力。他に気に入ったのは、チャニング・テイタムの  ",
            " 「マジック・マイクXXL」映画製作に目覚めたチャニングがどうしても後日談撮りたくて、またメンバーたちが自分探ししちゃったって話にしたんだろうけど、いろいろ難しいですよね。。でもとりあえずチャニングが裸で踊ってるのでいいです。★★★",
            " 『マジック・マイクXXL』これも、彼らのステージがペラいストーリーを補って余りあるくらいの映画。もういっそのことライヴビューイングで良いじゃない！と思うくらいステージシーンの盛り上がりすごい。MCの煽りかたもナイスで。ほんとこれもワールドツアーやってほしいくらいw",
            " 『マジック・マイクXXL』 夜の砂浜のシーンでGlass Animalsが流れてるなぁと。エンドロールでも聴けるとは。知らなかった。前作はマコヘイ氏が最後美味しいとこ持ってっちゃって。今回リッチーとターザンのお陰で楽しかったです",
            " 『マジック・マイクXXL』 チッタ リッチーのBSBシーンとターザンの湾岸戦争告白に大爆笑したよwケンは今回期待してたんだけど瞑想したりヒーラーがどうとかなんでそんなキャラなんだよー",
            " 『マジック・マイクXXL』",
            " ＜マジック・マイクXXL＞前作とはテーマが全然違うので新鮮。マイクの交渉力に感心♪ 仲間に、元恋人に、通りすがりに、自分の意向通りに相手が自発的に動くように仕向けるって凄いかも。もちろん野生動物のような、静かでしなやかな動きも健在。",
            " 『マジック・マイクXXL』冒頭？のチャニング・テイタムのダンスに釘づけ。なんなの、あれ！！あのシーンだけずっと見てたい。心奪われた。あとは、ストーリー展開とかちょっと雑で、結局よくわからなかったかな。でも個人的には盛り上がった♪",
            " 『マジック・マイクXXL』ソダーバーグでないのがいけないのか、学園祭頑張るぞ友情とハプニング！的な緩いノリ。でも、女性はクイーンに値するし男性エンターテイナーはヒーラーという優しさには笑顔になったので1ドル札に両替したい。家具屋の倉庫のチャニングがセクシーだったな〜 ",
            " 『マジック・マイクXXL』観た。なんだかストリッパー軍団の打ち上げ珍道中になってるよ。まーストーリーはともかく肝心のストリップシーンの撮影と編集が残念だったかな、前作がとても良いのでやっぱソダーバーグは天才なんだなと思った。最初のチャニング・テイタムの踊りが一番良かったかなー。",
            " 【マジック・マイクXXL】Magic Mike XXL。前作から3年、仲間を集めてコンテストを目指す！このダンスをセクシーと見るか下品と見るか。前作とは雰囲気が違うけど個人的には十分楽しめました。",
            " 『マジック・マイクXXL』どうしても前作と比較してしまうが、実際に3年経ったのかちょっと衰え気味で覇気に欠けるなあ。ストーリーも中途半端やしもう実際そろそろ引退やね。いったい幾らの1ドル札が舞い散ることになるのか ",
            " 『マジック・マイクXXL』単なる男の裸映画ではなく、きちんとドラマ仕立てになってるのは良いんだけど、肝心のダンスシーンが少なすぎて、見せ場が足らない感満載！もっとチャニたんのダンスが見たかったよ！",
            " 『マジック・マイクXXL』タイトルにあるXXL感は大袈裟かな。作業場でのテーブルダンスが、マイクの気持ちを一番表してて印象に残った。だからあれ以上の表現って難しい。1ドル札ばらまいてる気分にはなれたけど、前作を超えられないかな。",
            " 『マジック・マイクXXL』前作と同様に男共の筋肉美は素晴らしいが、ストーリーはとてもつまらない。マコノヒーがいないのも寂しい。",
            " 『マジック・マイクXXL』前作は文字通り裸一貫で生きる男の光と影を捉えた繊細な人間ドラマって感じで大好きだった。今回はマッチョな青春ロードムービーの体。個々に楽しめるシーンもあるし最後の晴れやかな笑顔は素敵、別物と思えば…。",
            " 『マジック・マイクXXL -MAGIC MIKE XXL-』を観てきました。ネタバレ少なめ。 ",
            " 本来寒くても笑い飛ばすとこ、当人たちマジなんでクスリともできず。さすがのチャニングもオヤジ化目立つし、同じ続編でも評判いいピッチパーフェクト２とは大違い。ソダーバーグなぜこんなの撮らせたんだ？！ アンディマクダウエルなつかし",
            " 『マジック・マイクXXL』前作 成長ストーリー、皆でのダンス、マコノヒーオーラ→本作 ロードムービー、女性を喜ばせるヒーラー、個々人のダンス。ちょっと長い気はしたけど、これはこれであり！大会でのダンスは、気分あがったよ！ ",
            " 『マジック・マイクXXL』お目当てのダンスコンテスト迄が長いやね。そこは焦らすのねw久しぶりに会った仲間が喧嘩したりワイワイやりながらのロードムービーでもある。前半のチャニングひとりダンスや大会の超セクシー&筋肉美ダンスは見もの♡",
            " 『マジック・マイクXXL』本日鑑賞。ロードムービーを主軸に増量されたダンスシーンは男でも魅入る程のカッコよさで、順当にエンタメ性を強化した本作。本質的に青春の黄昏を描いている点では前作と同様で、男達の絶頂の瞬間に幕を閉めるのが良い",
            " 『マジック・マイクXXL』みる。",
            " 『マジック・マイクXXL』前作は夜の世界からのほろ苦い卒業を描いた陰としたら、今作は明るく楽しい陽の作品かと。ロードムービーでバディムービーでもある今作はそれだけでお腹いっぱい楽しいが、女性に力を与える男性エンターテイナーという側面をより強調している様で男性の俺でも楽しかった。",
            " 『マジック・マイクXXL』前作はドラッグ絡みの暗い作品だったのが、バカだなアッハッハ、と笑えるコメディ寄りの作品に。これくらいのほうがストーリーに気を取られずダンスシーンも気楽に楽しめていいのでは。一番の見所は工房でのダンスシーン。",
            " 『マジック・マイクXXL』＠ HTC渋谷♪マシュー・マコノヒーいなくなって一気に華が無くなったなぁ…。前作のが色んなバリエーションのステージがあって良かった気がする。。",
            " 『マジック・マイクXXL』久しぶりにひでぇ映画見た。0点だ0点 ! 前作の良い所全部脱ぎ捨てた最悪の続編 ! 消防士のダンスのが1000倍良いよ !",
            " 『マジック・マイクXXL』ファンには申し訳ないけど、ケビン・ナッシュは何しに出てきたのよ。",
            " 『マジック・マイクXXL』鑑賞∠( 'ω')／私がステージ披露系映画に期待するのは、クライマックスとなるステージで観客として盛り上がれるかという点。今作で私が一番上がったのはテイタムの家具作りダンスだ。",
            " 『マジック・マイクXXL』筋肉ボディは見る価値有り。ストーリー性よりもショータイムのつなぎあわせてしまった感もあるけど。女性人ばかりの客席。これでもいいのかな。",
            " 『マジック・マイクXXL』だから「マイクの家具屋」はダサいからやめた方がいいってアレほど言ったのに… で、今回はマコノヒーとペティファー退場しましたが、前作より断然面白かった！いいロードムービーだった。あんたたち、最高のヒーラーだよ！",
            " 『マジック・マイクXXL』",
            " 新宿ピカデリーで『マジック・マイクXXL』を鑑賞。前半は大会に行くまでのロードムービーな感じ。なんか年とって悲哀を感じるが、女性に対してはいい感じ。ショーのシーンは、魅入ってしまった。楽しめた。",
            " 『マジック・マイクXXL』前作より面白かった！ずっとニヤニヤしっぱなしだったけど、BSBのI Want It That Way のくだりは大爆笑！チャニングのダンスは相変わらずキレッキレだし、今回はマットの出番も多くて大満足♪",
            " 『マジック・マイクXXL』マコ様不在っていうのはかなりデカいし、コメディに振ってるんでって事もあるだろうけどこれはマジでダンスだけ観る映画になってしまってるんじゃ。お話もキャラも無駄使いしすぎだよー。えーん、期待してたのにー！",
            " 『マジック・マイクXXL』あ、あれ...面白くないぞ...。テイタムはいるのに、新キャストのダンスも最高なのに、ソダーバーグも着いていながらどうして。編集も同じなわけだから監督が合わなかったのかな。いやでもこれはいい出来なのか？",
            " ブログを更新しました。 『「マジック・マイクXXL」イイ身体してるわねぇ～！私も１＄札をバンバン投げたいわっ！』  ⇒ ",
            " 『マジック・マイクXXL』前作見てないけどこれはおもしろい。男子高校的ノリも見てて楽しくなってきたし、なにより男性ストリップ行ってみたくなる。見てる間も見終わった後もかなり明るい気持ちになった！もう一回見たいなー",
            " 『マジック・マイクXXL』試写鑑賞。前半の中学生男子のようなノリがおかしすぎて笑い転げられます。コンテストに向けて、他参加者のパフォーマンスも多数盛り込んで欲しかったところ。金をもった女子をストリップバーに通わせたらいけないｗ",
            " 『マジック・マイクXXL』エロセクシーVS下劣下品、紙一重的作品。好き嫌いは分かれるかな？前作よりダンスシーンなど数倍ショーアップされているが、ストーリー前半はややお粗末。こんな女子ばかりじゃ婚期は遅くなるよ ",
            " じ～～っと座って観るのが もう慢できないね バリバリにエロい筈なのに 超格好いいので堪らない ステージを囲んで 歓声をあげて観たかったヨ 絶妙なパフォーマンスに満足！  『マジック・マイクXXL』",
            " ドロドロしたものがない分だけ 復活に焦点が当たっていて面白い もう男友達ってのは・・ 面倒なことはいいから エンターテイナーを楽しめって感じ 気合いバンバンのＭＣがそそらせるね  『マジック・マイクXXL』",
            " 『マジック・マイクXXL』試写会にて。男性ウケが意外とよさそうだった。ヒップホップ系ダンスはあまり好みではないんだけれど、ダンスシーンは迫力あり。マット・ボマー好きだし、歌はうまかったけど、本作のケン役はいまひとつだったかな〜。",
            " 『マジック・マイクXXL』イケメンたちのダンスをただただ楽しむだけの作品。ストーリーはなんだコレ、って感じで、個人的には前作の方がまだマシ。前作はコメディじゃなかったはずだけど。",
            " 『マジック・マイクXXL』面白かったです！ストーリーよりもみんなの肉体美に思う存分酔いしれました！笑いどころも多かったし、何よりマットボマー好きにはたまらなかったです。蕩けるような甘い歌声と、コメディ担当なキャラがもう最高！",
            " 『マジック・マイクXXL』。引退からマイクが自身を取り戻していく。ただ“マジック”はだいぶ薄まった感。描き方によっては『アメリカン・グラフィティ』みたいになったのに。女性はあんな風に舞台にあげられて、やっぱ楽しいものなのかなぁ？、と。",
            " 『マジック・マイクXXL』ステップアップの時とは違うチャイニングテイタムさんのダンスを楽しめた(笑)静かに見るの恥ずかしい(笑) 前作は観てないから比べられないけど、、アツかった！",
            " 『マジック・マイクXXL』鑑賞。とにかく鍛え上げられた体と迫力のダンスが見物。できる事なら、私も1ドル札握りしめ、ステージに投げ込みたかった(^o^)",
            " 『マジック・マイクXXL』実験的な前作と比べ、スコーンと楽しめるエンタメになったなと感じる本作。体幹ぶれないチャニングのダンス、きゃわいいマットの「heaven」に♡、大活躍のジョーに拍手〜BSBで*\\(^o^)/*イェイ  ",
            " 『マジック・マイクXXL』試写会鑑賞。めちゃ楽し～い♪♪カッコいい☆面白い☆チャニング続編でも魅せてくれます♪筋肉おバカの裸ロードムービーで明るく楽しい♪今回はジョー・マンガニエロ最強☆ドリトスと水とガラスの靴が欲しくなるｶﾓ（爆）歓声＆踊ってOKのマサラ上映希望☆",
            " 『マジック・マイクXXL』前作のようなストリップは少ないけど、ストーリーは前作より面白かった。チャ二ングのキレキレダンシングをもっと見たかった。チートスと水のジョーマンガニエロはサイコーに笑った。",
            " 『マジック・マイクXXL』C・テイタムのキレッキレのダンスを大画面で堪能できて眼福(笑)それぞれの夢が実現できない現実に苛立ちながらも、夢に向かって前進しようぜというマイクを中心に最後のパフォーマンスは見ごたえ有り。",
            " 『マジック・マイクXXL』工具と机だけでしなやかなダンスを披露するC・テイタム。美声で魅せるM・ボマー。〆はJ・マンガ二エロ兄貴の運命の出会いでお腹一杯になりました。続編ということでキャストの仲の良さが伝わってきました。",
            " 『マジック・マイクXXL』試写会にて。チャニング・テイタムは相変わらず動けますねぇ。感服しますよ！今回はロードムービーの側面もありますが、ストーリーはそれなりなので、頭空っぽにして観れば、男女問わず楽しめること請け合いです！",
            " 『マジック・マイクXXL』マットボマーがへぶん歌うとこで思わず「ヒュー！」て声が出ちゃったww 試写会なら女性限定にしても良かったんでは！？ ",
            " 『マジック・マイクXXL』何か「がんばれ!ベアーズ特訓中」の男性ストリッパー版みたいな物語だ。あっけらかんと裸の男に金をばらまく女性たちにバブルの匂いと解放的なアメリカの姿を見た。男性ストリップのライブビューイング感覚な作品である。",
            " 『マジック・マイクXXL』試写会で観てきた。ストーリーはちょっと微妙だと思ったけど、コメディシーンがかなり笑えたしストリップのシーンもカッコいい。圧倒的筋肉。特になにも考えずに楽しめたからよかった〜",
            " 『マジック・マイクXXL』前半のロードムービー部分はお前ら文化祭前の男子高校生かよ！！と突っ込みたくなるようなワチャワチャっぷりに(笑) に対して肝のストリップ部分は前作よりセクシー度というかエロ度w増増なのでお堅い人は要注意かも?!",
            " 試写会で『マジック・マイクXXL』観てきた☆こんなにコメディだったっけ？と感じたくらい今作は笑い多めで楽しいし、イケメン達の上半身裸祭りは眼福眼福ﾜｯｼｮｲ♪なんだけど、なんだかテンポが悪くて乗り切れなかったな～ ",
            " 『マジック・マイクXXL』 セクシーと下品が紙一重な感じ。引退するからド派手に行くぜ！みたいなノリが個人的に好みではないのと、引退したマイクが復活した背景がちょっと悲しかった。これは私の勝手な期待が裏切られたからだけども。",
            " 『マジック・マイクXXL』マコさんが出ない続編？という不安を完全に吹き飛ばした最高の青春映画。文句言うことなーんもないです。",
            " 『マジック・マイクXXL』そこはHEAVENだった！！KENは喋ってないのにマットを写してくれてありがとうwマットの歌ありダンスありで天国です！しかーし、今回はリッチー(ジョー)が大活躍！！全編通して明るくて笑いが絶えませんでした！",
            " 『マジック・マイクXXL』 あと10回はみる セクシーシーンもいいけど、ショーの準備を真剣にする彼ら、仲間同士でぶつかったり励ましあったり騒ぎあったり でも、女性を笑顔にしたい っていう気持ちがほんとに素晴らしいと思う。",
            " 『マジック・マイクXXL』 登場人物達を気取ることなくありのままに細かく描写されており、共感できるものがありました。ショーのシーンは迫力満載でたった1800円の映画代で本物のストリッパーショーを楽しめます！",
            " 前作では夢を諦めることがキャッチーだったけど、今はこれなんだなーと思った。マイク達のやってることはテルマ&ルイーズのブラピと大差無いかも知れないけど、もう今の映画はそういう風には描かないんだと思った。それだけでも希望がある。",
            " 『マジック・マイクXXL』最高だった！これはキャーキャー騒ぎながら観たい。1＄札撒き散らしたい。マジックマイクが21ストリートっぽさまで会得してまして、チャニングテイタムってほんとにああいう笑いが好きなんだな～。私も大好きです。",
            " 『マジック・マイクXXL』 どんちゃん騒ぎムービー。前作に比べてドラマが少なく、観ていて途中で飽きそうになりました。もう少しメリハリあったら良かったな。ただ、エンターテイメントな部分はすごい。何も考えたくない時に観るといいかも。",
            " お目当てのマットボマーの歌声にやられ、そんなにお目当てでもなかったジョー・マンガニエロのバックストリートボーイズにやられた2時間♡私も1$札撒き散らしたいーw 『マジック・マイクXXL』",
            " 試写会にて『マジック・マイクXXL』観賞。予想以上に前作の続きで登場人物結構忘れてたw ストーリー云々より観てて楽しかった。クライマックスは臨場感凄くて、実際に生で観てる気分に。セクシー加減はパワーアップ＆下ネタ満載",
            " 『マジック・マイクXXL』 試写で見てきました 前作よりメンバーみんなのエピソードが増えていて全体的に笑いが増えてて凄く楽しかった&セクシーだった！！ マットボマーの出番が増えてて嬉しかったけどすっかりギャグ要因になってた（笑）",
            " マジックマイクXXL、おそらく今年公開のどの映画よりもトチ狂っている。言葉が分からなくても押し寄せてくるエモーショナルと野郎脱ぎ。狂い過ぎてやばい。",
            " マジックマイクXXLこんな感じでした 筋肉:最高 音楽:最高 テイタムのダンス:最高に最高 マットくんの歌:最高の中の最高 マットくんの新たな一面:レベル3 一番最高:コンビニのジョーマンガニエロ ",
            " 『マジック・マイクXXL』試写会で鑑賞。特にマッチョ好きな訳ではないのだけれど、これは目の保養になった。何このイケメン祭り。そして笑える！特にチートスとミネラルウォーターのシーンが最高すぎます。テンション上げたい女性は観るべきね。",
            " 『マジック・マイクXXL』試写会で鑑賞。前作よりも登場人物たちがフューチャーされてたのと、何よりもキャストたちが楽しみながら演じてたのが良かった！セクシーな刺激が欲しい大人の女性にオススメ。(ただし、セクシー耐性が強い人に限る！笑)",
            " 上映終了が近づいている映画2本立てで『マジック・マイクXXL』も観た。ダラスなき後の中年青春譚は誰もが笑顔で終わるのに、そこはかとなく寂しさがつきまとっていたようにも思えて、これもまたマイクの回想だったのかしらね……としみじみした。 ",
            " 『マジック・マイクXXL』を観た。今作は『リトル・ミス・サンシャイン』みたいなロードムービーになっているのが驚いた。あっちもストリップオチだし。もしかしたら参考にしたのか？ 面白おかしく観られるが、前作のような苦さは皆無なのでちょっと物足りない。",
            " 「マジック・マイクXXL」まあまあ面白かった。基本的に完全な続きもので、家具職人になる夢を叶えたもののイマイチ上手くいってないマイクが、嘗ての仲間とストリップ大会出場を目指す。要するに男性ストリップ版「ピッチ・パーフェクト」。エリザベス・バンクスも出てるしw ",
            " 『マジック・マイクXXL』良かった！なぜこの手に1ドル札が握りしめられていないの？この悦びをこの想いを彼らに伝えられないなんて拷問だ。身体が忘れない目眩くあの頃のパッション、仲間の前途幸せを祈り夢の世界を最高のパフォーマンスで締め括ろうとするマイクが切なくて優しくて。ありがとう。",
            " ……妊娠しちゃいました（マジック・マイクXXL観終わりました）",
            " 『マジック・マイクXXL』成功➡挫折➡成長の王道＋セクシーな前作に、ロードムービーとしてもショーアップとしても酷すぎ。おっさんたち愛してるぜと言い合って盛り上がり、女たちワー キャー言う度に盛り下がる。ぬるいホストクラブ見せられても寒いばかり。踊りにキレもなくてジジイの小便みたい",
            " 『マジック・マイクXXL』前作はセクシー要素が強くて、本作はエロ要素が詰まってた感じかな。皆で踊るダンスが観たかったなぁ。。それか、金曜にお酒でも飲みながら、＄札で津波を起こすつもりで観るか。 ",
            " 映画『マジック・マイクXXL』 ★★★3.5点。 男性ストリッパーの生き様を描いたマジックマイクの続編。 再び集結した彼らがストリッパーの大会に出場するために旅に出る。 メンバ… ",
            " 【マジック・マイクXXL】まこのへーのお尻がなくても無問題。 前作よりドラマ性も深くなってぐっとくるところもあり。「ストリッパーはヒーラー」に、そうね、夢を見させる仕事ねと。",
            " 【マジック・マイクXXL】うわーん！私もおひねり投げたいー☆*:.｡. o(≧▽≦)o .｡.:*☆",
            " 『マジック・マイクXXL』試写会鑑賞。すっごーい楽しかった！ダンスもストーリーもそれぞれ見所があって良かったし、ダンスシーンは劇中のお客みたいにヒャッハー叫びたかった！テイタムんのダンスは本当にセクシー✨ ",
            " 『マジック・マイクXXL』歌＆過激なセクシーダンスetc.個性豊かな男性陣に目が行きがちですが、観終わって エンドロールで初めてゾーイがアンバー・ハードって気が付きました。努力家なのでしょうね、男性たちに劣らず魅力的なヒップのアップ！ "
        ]
    }
}
