{
    "title": "味園ユニバース",
    "id": 22,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 45065,
            "each_tweet_amount": {
                "good": 83,
                "even": 24,
                "bad": 10
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『味園ユニバース』  渋谷すばるの関ジャニ脱退のニュースに「歌が上手いと言ってもジャニーズでしょ」等のコメントを散見したが、是非この映画を見て欲しい。彼の歌声が如何にエモーショナルで、表現者として傑出しているかを実感できるかと思う。",
            " 『味園ユニバース』むかし赤犬のライブに行ったな。味園もご近所さんだし･･･という理由で観賞。ライブシーンは良かったけど、けっこう重い話でイマイチ乗れませんでした。",
            " 『味園ユニバース』渋谷すばると赤犬のジョイントは凄い！オシリペンペンズも出てるし。自分の知ってる大阪のマイナーな店や道が出てくるから笑った。日常をリアルに切り取る山下監督の手腕はもう名人落語のレベルだ。",
            " 『",
            " 『味園ユニバース』観た。渋谷すばるの歌唱力宣伝映画って感じやな。演技がどうのっつーより渋谷すばる自身のキチガイ感が目に表れててこれは映したらあかんやつじゃないのか…っていう…。ローカルな舞台にするとこういう構成になってしまうよな。",
            " 『味園ユニバース』録画で初鑑賞。渋谷すばるのクズ顔と歌声に新しい役者を発見し、二階堂ふみの浪速っ娘ぶりに巧さを再認識。昭和っぽい人達を捉える山下敦弘のフィックスショットが光る。クズの消せない臭い、でも種を蒔くしかない。脚本やトーンがふらふらしてるが印象的なシーンが多く良かった。",
            " 『味園ユニバース』ストーリーは割とよくある感じの記憶喪失人情ものですが、歌の力ってすごいな、と思いました。",
            " 『味園ユニバース』wowow。良くあるパターンの話だけど、すばるの歌の力で持ってく。ふみちゃんも魅力的。",
            " 『味園ユニバース』シンプルなストーリー展開は役者の魅力を引き出すためかもしれない。渋谷すばるの表情や演技が予想をはるかに超えていてびっくり。歌声も大きな魅力だ。アイドルを敢えて汚してまた光を当てる山下監督の裏の手かな。",
            " 『味園ユニバース』金属バットでおもいっきり殴られてあの傷というのはありえないだろう。まあアイドルは顔が大事だから血だらけにするわけにもいかなかったのか。脚本もいまいちだ。ただ二階堂ふみとアイドルとは言え渋谷すばるの演技は良かった。それだけで魅せているという映画だよね。",
            " 『味園ユニバース』山下敦弘と二階堂ふみとあって見たけど..うーん、話自体がちょっと弱いかなぁ。あと少し何かが欲しかったという印象。",
            " 『味園ユニバース』映画のタイトルにもなっている？大阪の「ホテル味園」に泊まる機会があって「ああ、ここで撮ったのか！」と思い今回見た次第です。この映画の主役を演じる渋谷すばるではなくて他の渋谷くんに興味が湧いたかな。",
            " 『味園ユニバース』BECKでは天才ボーカリストの歌声は無音。これは渋谷くんの歌声で全編が作られている。渋谷君の歌声は予測ができるだけに映画として人の心を打つのは難しいものがあったと思う。この歌声を他の物語で生かせなかったかなあ･･･",
            " 『味園ユニバース』最近この手のバンド物映画多いけど、これはつまらなかった。。主人公他キャラが立ってなくて、感情移入出来ないどころか、結局どんな奴だったんだ？って感じ。しかし、宮崎あおいと二階堂ふみって似てるわ☆2.5",
            " 『味園ユニバース』とにかく渋谷すばるの歌が良い。話は昔からある記憶喪失ものだが、まあそんなことはどうでもよく、赤犬歌謡祭の面白さ、大阪の下町具合がいい感じだし、渋谷すばるがいい。1800円満点で1700円。",
            " 『味園ユニバース』メルヘン/おとぎ話。渋谷すばる（初見）の背中、顔面、快晴のような歌声がなければ成立しなかっただろう。より現実的であるはずの『日々ロック』と比べて、リアリティーや説得力、痛みを感じたのはこっちだ。素晴らしい作品。",
            " 『味園ユニバース』二階堂ふみちゃんの関西弁が聞ける映画。渋谷すばるがジャニーズぽくない演技でとても良かった。",
            " 『味園ユニバース』★★★★☆",
            " 『味園ユニバース』後味の悪い映画、描かれる人間が意味わからない。それっぽく見せようとしても根本的にずれている。",
            " 『味園ユニバース』★★★★★★★☆☆☆・・・佳作",
            " 8回見たけど、未だみたい。再上映求む！！毎日行くから！",
            " 『味園ユニバース』（山下敦弘） ホームランではないものの手堅くヒット。コンスタントに作品を発表し打率も安定しているから山下監督は信用できる。",
            " としては『味園ユニバース』貧乏臭い顔からは想像できない歌唱力を持つ主人公がジャニーズとは終演後も気付かなかったが、音楽映画として和田アキ子の名曲とかオリジナル曲がとても気持ち良く聞ける良作ですね。今回の二階堂ふみちゃんにも萌えます。",
            " 『味園ユニバース』二階堂ふみ普通の子の演技いいね、すばるくん歌声いいじゃないですか。実は関ジャニって知らず。今時の若者には丁度良いやわい悪っぽさと、安心の着地。つっこみ所はあるけれど何も考えずに観れる作品。",
            " 『味園ユニバース』すばるくんの安定の歌のうまさに加えて、演技力も素晴らしい",
            " 『味園ユニバース』0327@HTC渋谷  渋谷すばる思いの外よかった。人の心に届く声。二階堂ふみもいい。私の男よりずっと好き。それだけに記憶取り戻してからの展開がちと残念。しかし何より赤犬の歌謡ショー？に行きたくてたまらなくなったよう",
            " 『味園ユニバース』 流石山下監督！と思わせる随所に魅力的なシーンがあり、音楽に関した作品としても、十分に聞かせて楽しませてもらった。ただ、もっとコメディ色が高い作品なら別にいいんだろうけど、この作品のトーンにしては話が唐突だったり、不自然なとこがいくつか気になった。",
            " 『味園ユニバース』キャステイングが良かったです(^-^)渋谷くんが地でいってる感じ。",
            " 『味園ユニバース』渋谷すばる君の、歌唱力あってこそ映画。他、演技というより、地にも感じるほど。行き倒れの役、かかわりもないのに、これほど親身になってくれる人がいるのかなと感じました。親切にされ、迷惑かけまいとする、ポチ男に涙(;o;)",
            " 『味園ユニバース』渋谷さんのファンなので客観的に観れないのは事実ですが、観るほどに感動が深まり好きなシーンでは少し泣けます。最後の展開では、お客さんが自分なりの推測で辻褄合わせができる映像が欲しかったなと、唯一の残念ポイントですね。",
            " 『味園ユニバース』赤犬って全然知らなかったけど、大阪では人気のバンドなの？ 映画ではおっさんの素人バンドみたいに描かれていて、それが急にワンマンコンサートやって、観客大勢で盛り上がっちゃうから訳わからん。ま、面白かったからいいかけど。",
            " 『味園ユニバース』山下監督の前作、もらとりあむタマ子であっちゃんがダメ人間なのに魅力的な点と、大きな状況の変化はないのに希望が見える点にすごい感動したのでした。今回もそうなんだけど、さほど渋谷くんを好きにならなかったかな？歌はすごい。",
            " 『味園ユニバース』渋谷すばるの歌に始まり渋谷すばるの歌に終わる。相応の歌唱力があったという事だろう。「歌謡」という言葉がよく似合う古き良きキャバレーの雰囲気、狭いスタジオの中でのセッションの様子など音楽の良さを改めて感じる事が出来た。",
            " 『味園ユニバース』観れば観るほど良い映画。渋谷すばるさんの演技力、歌唱力は圧巻で、愛おしいダメ男を演じきっています。キャスト全員が唯一無二のハマり役。二階堂ふみさん、赤犬さんも、ロケーション、衣装、選曲も素晴らしい。もっと観たい！",
            " 渋谷すばるさんの歌をドリフェスで聞いて凄かったので、歌を聞こうと見に行きました。 が、役者渋谷すばるさんで、度肝を抜かれました。 ドリフェスでの色気があって格好良い姿とは両極の渋谷さん。 渋谷すばるさんは主演男優賞を受賞。",
            " 『味園ユニバース』映画というよりミュージカル",
            " 『味園ユニバース』★5.0劇場 こんなにも地声が生きる人いるかな、、ちょっと評判いいから見に行った体で行ったらマジで凄い。喪失してる時と戻った時、目力オーラでみせれると思わなかった！！このキャスト、渋谷くんしか考えられないわ。",
            " 『味園ユニバース』最近の山下敦弘監督作「マイ・バック・ページ」「苦役列車」「もらとりあむタマ子」好きなのが続いてたから尚更今回は残念。山下監督作でここまでノレないのは初めてかもしれない。",
            " 『味園ユニバース』二階堂ふみはさすがの安定感だが山下敦弘とのタッグではねることも特に無くいつも通りの二階堂ふみだった。",
            " 『味園ユニバース』★★ んー主人公がまったく魅力的に見えず終始ノレなかった。アイドル映画の名手山下敦弘、男性アイドルに対しては力が発揮されないのか。好きなシーンはいくつかはあったけど。",
            " 昨日観た映画「味園ユニバース」妻の知人が「琴線に触れたどころではなく打ち砕かれた！」との絶賛の為ブルク13にて鑑賞。 すばる君の歌唱力、ふみさんの存在感は素晴らしい。“赤犬”の昭和感もいい、けど私にはあんまりなんて思ってたが一日経って「あれ？良かったかも？」感がup中！",
            " ",
            " 『味園ユニバース』つづき。で、この映画の真の主役は赤犬。フルでライヴ行きたくなるよな歌謡グルーヴたまらん！二階堂ふみにおっちゃん扱いされ、尻を叩かれ、ぐだぐだ行動する様もいい塩梅。渋谷すばるの歌唱ともども、もう少し音楽シーン欲しいぞ！",
            " 『味園ユニバース』つづき。クズ呼ばわりされているのに、本作の渋谷すばるの格好良さはどうよ！もっと映画に出て欲しいなぁ。他の役柄も見てみたい。二階堂ふみは「日々ロック」でのマイナス評価がひっくり返った！音楽系イケるじゃん！関西弁も好い！",
            " 『味園ユニバース』鑑賞。山下敦弘監督の真価は、メインに据えたアイドルをダメ人物として設定しても、きらきら輝いた芝居を引き出し、観る者から愛さずにはいられないキャラクターに創り上げるところだと確信した。男性アイドルでも！ジャニーズでも！",
            " 『味園ユニバース』渋谷すばるよかったなあ。",
            " 渋谷で『味園ユニバース』。ひどく半端な印象。もう少し世界にも人間にも明快さが欲しい。脇の単純な設定の人々までみんな曖昧で困った。つーかクライマックスが超展開過ぎて脳内で行間埋められないんだけど。最終的にこれ、ユルいの？ ヌルいの？",
            " 『味園ユニバース』は渋谷すばる、二階堂ふみともに役者は良かったのに、後半以降の雑な展開に違和感通りこして非常に残念。山下監督作品では「苦役列車」「もらとりあむタマ子」が好きなだけに、今回は期待外れ。",
            " 『味園ユニバース』渋谷すばるが案外歌が上手くて驚き。二階堂ふみもいつものやかましさも気にならず。大阪の下町はまだまだ昭和。",
            " 味園。おっさんもじいさんも良かった。鼻ぐずぐず野郎の所にまた行っちゃうような彼。先も厳しいだろうけどなにしろ歌える。ヒロインではなく女ヒーローの彼女に持ってかれそうなところを唄のシーンで持ちこたえる。歌えないこっちも元気出るかも。",
            " 『味園ユニバース』面白かった。歌唱力とか舞台挨拶とか甲本ヒロトとかワードは見かけたけどその先の情報は入れずフォロワーさんが面白がってたという動機で行きました。渋谷すばるさんうまい！くそったれのろくでなしが生身の飾りになる青春映画。",
            " 『味園ユニバース』やっぱ元いたボーカルはコメディリリーフにするのは無理があるような。その人も大事にしてよ、特にラスト。その扱いなら事故で退場でいいじゃないとも思う。けどそこの切なさも出したいからと言われたらそれまでだしなぁー。",
            " 『味園ユニバース』作り手のやりたい事＝見る側にとって正しい事とは限らないパターンなのかな。だから単に下手と一蹴するのも絶対違うだろうし。難しいなー。渋谷くん主演でもやっぱりいつもの山下監督の小さい世界の話なんだっていう。",
            " ヒューマントラスト渋谷で『味園ユニバース』を鑑賞。赤犬は懐かしい感じのするバンドでいいね。主人公の歌声も歌う姿もよかった。記憶喪失でも、一芸に優れてると何かと役立つな。二階堂ふみさんも安定して惹きつけられる。おもしろかった。",
            " 『味園ユニバース』みる。",
            " 『味園ユニバース』伝えないことで話をややこしくさせる手口連発。この手の脚本はもう大嫌いで。それでも絵がいいし渋谷すばるも熊切映画でちと苦手だった赤犬もいい味だったのに。後半のベタなアイドル展開に完璧に興醒め。やっぱ脚本って大きいなと。",
            " 『味園ユニバース』鑑賞。主演の渋谷すばるが素晴らしい。味のある顔と眼力で、過去にスネ持つ男の業を見事に体現していた。赤犬のメンバーもいい味。全編に漂う昭和な空気、関西弁も相まって、どこか懐かしいような一種独特の世界観を作り出していた。",
            " 『味園ユニバース』☆☆☆☆。話は普通、しかし主役二人の存在感・演技と圧倒的な歌の力が映画をがっちり支えてる。台詞少なく目と間で見せる良い映画。ジャニーズでも歌上手い人がいるんだねぇ（しかもチンピラ顔）。二階堂ふみ、こういう役も良い。",
            " 『味園ユニバース』音楽で語る映画のため最後の シナリオの説明不足な描写につっこんでると野暮ったい。うん、しょーもな！それが持ち味というものか。しかし、大阪が舞台なのにノスタルジー過ぎた。もう少しライトなタッチでも良かった気がする。",
            " 『味園ユニバース』非常に面白い映画です。茂雄がとことんダメ人間で気分が良い（笑）茂雄の記憶が戻った後のカスミが卵焼きを作るシーンが好き。山下ワールド全開です。あと、赤犬が最高すぎる。クセになりそうだ。",
            " 『味園ユニバース』記憶喪失で名前や生い立ちを忘れるのは、より本能的な部分の作用で潜在的に忘れたい意識でも働くのか？ 過去がないなら未来を作ればいいじゃないというが、記憶あるおっさんにはその過去が捨てられないんだよ。山下敦弘ぶれなさ◎",
            " 『味園ユニバース』 すばるの魂の歌声が最強♪",
            " 『味園ユニバース』とってもいい映画です。",
            " とりあえず濃い画とキャラの面子の面白味で保つ山下敦弘イズムの逃げ勝ち的映画『味園ユニバース』ブログ更新しました ➡︎ ",
            " 『味園ユニバース』言葉は少なくてもすごく情景が表れていたと思う。何度も観たい映画",
            " 『味園ユニバース』  その場にいる臨場感がものすごくて、殴られるシーンは思わず目をうつぶってしまうほどで、歌のシーンもライブに来ているかのように感じました！  渋谷すばるくんの演技は圧巻で、見終わった後もすぐまた見たいと思いました。",
            " 『味園ユニバース』 何もかもが期待以上‼ かなりハードル挙げて挑んだ観賞やったのに‼上回った‼ すばるさん最高。すばるさんおめでとう。 作品として本当に最高です 山下監督さん心からありがとう 何度も何度も観に行きます",
            " 『味園ユニバース』  渋谷すばるの圧倒的存在感！！  二階堂ふみは、何をやっても心に残るし  赤犬さんたちも自然でよい。  ポチ男が記憶を取り戻して茂雄になるところは渋谷すばるの俳優としての今後を期待せずにいられないです！",
            " 『味園ユニバース』  この大森茂男という役は、渋谷すばるにしかできない役だと思います。  見て損は絶対にしない映画です。",
            " 『味園ユニバース』 凄く感動したしとても良い映画だった 、！ すばるくんの古い日記はうまくて鳥肌がたったし いっぱい歌のシーンがあったから嬉しかった ！！ もう１回観に行くつもりです ！",
            " 『味園ユニバース』めっちゃ面白かった！最後はほんまに感動で泣いてもうた。  大阪に住んでるのでナンバもあんまり遠くはないから、味園ユニバースあたりのツアー1人で行ってみようかな？  何回も見たいけどお金がないんだなぁ…",
            " 『味園ユニバース』文字通り「野良犬」の眼を宿した、渋谷すばるの佇まいが素晴らしい。「過去のない男」をめぐる人情コメディの体を成しながらも、主人公の「闇」が明らかとなる後半には、予想以上の凄みも。山下監督とのコンビ作、また観てみたい。",
            " 『味園ユニバース』アイドルを汚すのは山下監督、前回も前田敦子でやってるけど今回はそれ以上。シナリオがメタメタなので途中からストーリーはどうでもよくなって、二階堂ふみちゃんと渋谷くんだけ見ていたよ。赤犬いいよね♪",
            " 『味園ユニバース』鑑賞。歌の魂を映像化した良い映画がでけた。赤犬の映画がでけた。山下敦弘監督が作ってくれたで。 関ジャニ∞すばるくんの歌最高や。ふみちゃんもめっちゃ雰囲気ある。セーラー服は監督が着せたかったんやろ。",
            " 『味園ユニバース』 もともとすばるくんが大好きで、歌のうまさも 十分知っていましたが、今回の映画でとても 大きな感動を与えられました。自然となみだが でてきました。 観てほんとうによかったとおもいます！",
            " 『味園ユニバース』古い日記が新鮮に聴こえる程、力強く渋谷すばるのモノになってたと思う。狭い街に自分の大切なものや人を拾い集めて愛おしく、ちょっとぶっきらぼうに扱い眺めるような感覚。大阪らしい人情が垣間見れる暖かい作品を楽しんだ。",
            " 『味園ユニバース』あ、これ歌の映画だった。決して卵焼きだけの映画じゃないです。勿論卵焼きだって大切なんですけどね。二度三度でてきて、登場人物の関係性を表してたりします。卵焼き大事。",
            " 『味園ユニバース』卵焼き描写が好き。クローズアップで撮らないのがいいんですよ。詰まらない映画は「柔らかい朝の光のなかで湯気がホクホクあがる美味しそうな卵焼き」をクローズアップで映します。そういう映画は嫌いです。好みの問題だけどサ。 ",
            " 『味園ユニバース』＠ tohoシネマズ六本木♪歌いはじめたときに全て持ってかれた…いや～凄かった。ストーリーはほぼ無かったけど、渋谷くんの歌とふみちゃんの男たちの操縦っぷり最高だった！ふみちゃんのグーパンうらやま・・・Σ(´□｀;)",
            " めちゃくち最高の作品でした！  何回でも見たいです！",
            " 『味園ユニバース』実力派のふみちゃんと歌唱力のあるすばる君。大して会話がある訳でも無いのに歌を通じて近くなっていくのね。渋谷くんの役は顔つきといい合ってましたよ。すばる君が伴奏付きで「古い日記」を歌った時は体が動いちゃいましたよw",
            " 『味園ユニバース』",
            " 『味園ユニバース』物語自体はよくある絶望からのワンス・アゲイン物だけど、すばる君の佇まいや満たされず何かに飢えているあの目がとにかく凄かった。勿論ふみちゃん含めた周りの演技力があってのものだけど。すばるの赤いスイートピー最高だったね",
            " 『味園ユニバース』まー、しかし赤犬にはハマってしまうな。",
            " 『味園ユニバース』鑑賞。ライブ感と渋谷すばるの歌唱力ともに素晴らしいけど、人物描写に深さがないように思えたかな。監督の演出、役者の芝居というより脚本の問題か。",
            " 『味園ユニバース』★★★☆☆ 山下監督新作。負け犬ジャンルでは最近の前田敦子出演作でも実績を出している監督だけあって主演の2人の這い上がるさまの描き方は上手い。んだけど、思ったより話に動きが少なく他の作品に比べると弱いかも…。",
            " 『味園ユニバース』、渋谷すばるさん主演のジャニーズ映画ですが、とにかく楽曲、選曲が素晴らしかった。ただ物語的には後半ちょっと端折りすぎかと思う場面が目についた。ラストの屋上の顛末とか観客の想像に任せるシーンではない。その辺は不親切。",
            " 『味園ユニバース』アイドルの渋谷すばるがクズ男を、二階堂ふみが男勝りの少女を熱演。山下監督ならではの演出も冴え、カメラが奥に動くのを「過去」、手前に動くのを「未来」と考えてもおもしろい。和田アキ子の『古い日記』を口ずさみたくなる。",
            " 【味園ユニバース】過去を失い過去に見捨てられ歌だけが残った哀れな男。ポチ男の顔はほぼ全編にわたり暗く沈んでいて、いくらあの陽気な歌声で熱唱されてもどこか突き抜けない…ちょっと不完全燃焼だった。懐かしの歌謡曲の数々は嬉しかった。 ",
            " 『味園ユニバース』渋谷すばると言う人をよく知らなかったんですが、ジャニーズの人なんですね。とても野性的で新鮮でした。終盤の描き方に疑問はあるものの、渋谷すばるという異才に出会えたことだけで満足です。",
            " 『味園ユニバース』渋谷君は役柄に助けられていたかな前半はいい感じだが、細かい所で記憶喪失前後で唄う演技が同じなのが気になった。観客を見ての改めての感慨みたいな表現はないのか？赤犬チームの上手さ際立つだけに、渋谷君は単にカラオケ得意な兄さんにしか見えない歌唱力表現は残念。",
            " 『味園ユニバース』アイドル映画としては成立してる。展開に予告以上のものはないけど記憶が戻るまでは悪くない。ただ記憶回復後、元々のボチオがどんな人間なのかが見えない。そしてワンマンライブ中の屋上での展開は酷すぎて、あの状況に至ったのが脳内補足でも理解出来ない。",
            " 『味園ユニバース』ないわー。",
            " 『味園ユニバース』鑑賞。アイドルを泥臭く見せるのが本当に上手いなあ山下敦弘監督は。そしてこれに見事に応える渋谷すばるの演技も素晴らしい。今年の主演男優賞候補に入れてもいいかも。",
            " 『味園ユニバース』渋谷すばるがむっちゃ良かった。演技に凄みを感じたし、歌が最高にうまい！ 関ジャニのみんなで仲良く歌うより、ソロで聞きたい歌手。セクシーな声でした。（５０才 大阪のおばちゃん）",
            " 『味園ユニバース』結果としての受け取り方は人それぞれだけど、先入観や固定観念にとらわれて、最初から拒否してしまっている人がいるなら、とても勿体ないことだと思う。音はもちろん、何気ない動きで心情が表現されているので、しっかり見てほしい。",
            " 『味園ユニバース』  すばるの歌最高！  ふみちゃんの大阪弁上手い！  面白かったぁー*\\(^o^)/*",
            " 『味園ユニバース』 そして、なんと！私…二階堂ふみ様と画面上で共演（笑）出来てました♡なんて幸せ。良い記念になりました。あのライブシーンは何度見ても素晴らしいですね！",
            " 『味園ユニバース』 渋谷すばるすごい！の一言に尽きる。 記憶を無くしたポチ男の無機質な目、取り戻しつつある時の不安な目、取り戻したあとの鋭い目どれも迫があり全身で演じているのが痛いほどに伝わる。ラストシーンではただただ涙しました！",
            " 『味園ユニバース』渋谷さん目当てだったけど、そんなことを忘れるくらい作品として本当におもしろかったです。渋谷さんの歌に圧倒され、ふみちゃんの空気に引き込まれ、赤犬さんたちに笑わせてもらいました。映画館の大音響でもう1度見たいです。",
            " 『味園ユニバース』最高！特にラストシーンはたまらない。山下監督が「渋谷すばるの才能から始まった映画」とおっしゃっていたのがよく分かりました。ディープな大阪も感じられるので老若男女におすすめしたい！後…赤犬さん達すごい好きになりました！",
            " 『味園ユニバース』試写観させて頂きました。ファンの欲目を飛び越えて、どなたにも楽しんで頂ける作品だと思います。漂う昭和の香りに赤犬さん達のおもろいおっちゃん達のノリ、ふみちゃんとすばるくんが醸し出すのほほんとした空気にほっこりしました",
            " 『味園ユニバース』主役の後ろでピンボケだけれどもこっそり繰り広げられていることの方が面白かったり。。。そういうのを探すのも楽しそう♪",
            " 『味園ユニバース』多分自分が指名したんじゃないんだろうけど、この役にはハマってたと思う。二階堂ふみちゃんも大阪のおばちゃんに見えたり、大阪ロケってことで現代だけど昭和の匂いのする大阪もまだ残ってるんだな～と実感しました。",
            " 『味園ユニバース』試写。監督さんのティーチイン付き♪ジャニーズにも歌の上手い人がいたんだなぁ…とちょっと感心しました。顔で勝負する感じでも演技力で勝負する感じでもなさそうで、監督さんも渋谷すばるくんをイマイチよく知らなかったようで、",
            " 渋谷すばるくんの歌を楽しみにという気持ちで行きましたが、お話も笑いあり切なさありで引き込まれ思ってた以上に良かったです。昭和臭さがなんともいい。ラストのライブは本当にライブ会場にいる気分。すばるくんファンじゃなくても楽しめる作品ですね",
            " 『味園ユニバース』予想以上に良い作品！2014年のお話なのに昭和のにほいがぷんぷん！昭和好き歌謡曲好きにはたまらない！ 二階堂ふみちゃん素敵！ お姉さん役の松岡依都美さんの演技には、本当に弟を恨んでいる雰囲気が伝わってきました。",
            " 『味園ユニバース』渋谷すばるを知らなかったけれど、ジャニーズらしからぬところと、なんといっても歌がいい。ジャニーズにしとくのはもったいないしジャニーズファンに映画館を独占させたくない映画。さらには急遽、監督の握手会もあり充実。",
            " 『味園ユニバース』試写みてきました。キャストが最高で、音楽の使い方が最高で、後味最高。大阪の色と切なさと刹那とおもしろおかしさ。最後のシーンのために何度も見たい。これは映画館の最高の音響でもう一度見るしかない！",
            " 『味園ユニバース』試写会で観てきました！渋谷すばるくんの歌声にしびれました♪映画全編に音があふれていてライブシーンはノリノリになりそうな自分を抑えるのに必死（笑）監督さんもおっしゃってましたがぜひ大画面大音量で鑑賞するべき映画です！",
            " 『味園ユニバース』本日試写会で拝見しました！大阪臭い、ちょっと独特なこの映画に渋谷すばる主演の奇跡。ジャニーズ色０パーセント。ジャニーズ好きには良い意味で裏切られて欲しい。清々しい後味に浸れます。",
            " 『味園ユニバース』試写会で観てきました！ 想像してた何倍もよかったです(*´∀｀*) すばるくんが好きな人はもちろん、渋谷すばるを知らない人にも、『ジャニーズやろ？』という偏見を持たずに観て欲しい映画です！  ",
            " 『味園ユニバース』を観てきました。渋谷さんの歌声に最初鳥肌が立ちました。シリアスな内容の中でも出演者さんや赤犬さんの人間味あふれるところに大阪の匂いがしてすごくいい映画でした。自分が大阪の地で生まれ育ったことに誇りを持てる映画です。",
            " 本日、試写会で観た『味園ユニバース』最高！ 昭和ロマンな香りがプンプンする秀作！ おっさんバンド『赤犬』の大ファンに！ オススメです！ ",
            " 『味園ユニバース』試写会で。古い日記、想像以上にキーソングでした。皆んなで歌いたい！歌う映画。監督、正装（デニム）で来てくださり笑、ラストのライブシーンは観客の皆様が、劇場を楽しんでもらえたらと思って撮られたとのこと。昭和感も良い♪",
            " 『味園ユニバース』試写会行ってきました。渋谷さん目当てだったけど出演者関係なく本当に面白い映画でした！これは色んな人に観てもらいたい！音楽好きな方にもオススメです！",
            " 『味園ユニバース』  楽しみでしかたない。この映画をきっかけに彼の良さを知っていただけたらいいな、って切実に思う。初単独出演ってともあって、心底心配な面もあるが、渋谷すばるならやってくれると信じて。公開を楽しみにしておきます。",
            " 「味園ユニバース／山下敦弘監督」もう少し音楽の強さを出してほしいとは思いますが、バランスの良いアイドル（？）映画です。 - そんなには褒めないよ。映画評 ",
            " 味園ユニバースを見るぞ",
            " ブログを更新しました。 『「味園ユニバース」無駄な事を省き、男の再生をテーマに描いてます。渋谷さんが凄い！』 ⇒ "
        ]
    }
}
