{
    "title": "ベトナムの風に吹かれて",
    "id": 229,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 440,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ベトナムの風に吹かれて、観ました。ベトナム在住の日本語教師・小松みゆきが認知症の母親との体験を綴った「越後のBaちゃんベトナムへ行く」が原作です。とにかく松坂慶子と草村礼子だけでもっている映画でした。",
            " 『ベトナムの風に吹かれて』ベトナムのほのぼのとした人間関係を描きながら、老人介護の難しさを浮き彫りにした作品。母親が赤ちゃん返りしてトイレ、トイレと叫ぶシーンにはゾクッとした。",
            " 『ベトナムの風に吹かれて』10/7 試写会。有楽町朝日ホール  認知症の母親をベトナムに連れて行く親子の、考えさせられる話だった。現代の日本の介護を考えさせられた。なかなか良い映画だった。",
            " 『ベトナムの風に吹かれて』松坂慶子ちょっと太ったなあというのはさておき、ベトナムという過去の歴史上出来事や生活、就労、老人介護問題やら色々と詰まっていて、それぞれが重いテーマでありながら、暗くならず歌声は健在。 ",
            " 大森一樹監督の『ベトナムの風に吹かれて』を鑑賞。まるで監督の『「さよなら」の女たち』の続編を観ているような雑然さと軽妙さが心地好い。同作を思い出してしまったのは、流用されているかし渕哲郎さんの音楽によるものもあるだろう。何年も不義理をしてしまったが、久々に監督の作風を楽しんだ。",
            " 川越スカラ座にて『ベトナムの風に吹かれて』鑑賞。松坂慶子の生き生きとした姿がベトナムの街並と凄く合っていた。魅力ある人々との交流が観ていて心地良い。",
            " 『ベトナムの風に吹かれて』 老老介護に海外移住を重ねての難しいテーマ。観光ムービーに陥らず、現地に根差しているところは好感。ただ、ベトナム風情で乗り切ってるが、実際女性ひとりでは結構無茶な気も。一般の上映日なのに出口で草村さんお出迎えのサプライズ",
            " ブログを更新しました。 『「ベトナムの風に吹かれて」老人介護の問題と、社会主義の異国での交流を明るく描く。』 ⇒ ",
            " 中洲大洋劇場にて大森一樹監督「ベトナムの風に吹かれて」を鑑賞。残留日本軍、アルツハイマー病の伝説的女優の一度限りの復活、学生運動、そして主人公の母の認知症の介護問題……様々なテーマを盛り込みつつも、重過ぎず軽過ぎず、バランス良く見せた大森一樹監督の手腕が冴えた秀作！",
            " 「ベトナムの風に吹かれて」は盛り込みすぎのきらいもあるけど、素直に楽しめた。吉川晃司だけは唐突すぎて、ちょっと訳がわからなかったけど。かしぶちさんの音楽が使われていて、エンドロールの名前を見て涙。ベトナムにも行ってみたくなった。見てよかった。",
            " 「ベトナムの風に吹かれて」。ハノイのハは河、ノイは内のこと、つまり河内ね。ハノイで日本語教師を務めるちさと（松坂慶子）は認知症の母を引取り、暮らす。豪雪に埋もれる新潟と活気溢れる若いベトナム。学生運動の遠い記憶で繋がり、縦横に織りなすなちさとの懸命な人生。おもしろかった。",
            " 「ベトナムの風に吹かれて」ワリカン負けを異常に気にする彼のFBでのボロクソ長文には笑ったが主役が藤田弓子だと思えば何の問題もないし草村さんは見事。常連が斉藤洋介のみは残念だが最後のかしぶち音楽を残しただけでも充分価値がある。音楽に詳しくないのに加藤さんといい人脈には恵まれている。",
            " 『ベトナムの風に吹かれて』スターのオーラを放つ松坂慶子と大森一樹はお互いもっと若いころに組んでほしかった。異国の居残り佐平次・奥田瑛二ももったいない。唐突に友情出演の吉川晃司は民川裕司として登場させたほうがよかったのでは。というか、大森と吉川もまた組んでほしいものである。",
            " 『ベトナムの風に吹かれて』 ホーチミンの日本居酒屋に大好きな景虎が並んでいて興奮した。",
            " 大森一樹監督作「ベトナムの風に吹かれて」を鑑賞。認知症の母を連れ帰り、ベトナム・ハノイで日本語教師として暮らす娘の日々。母役の草村礼子さんの壮絶な認知症演技。そして主演の松坂慶子さんはどんな役でもどこか可愛らしく、好きです。ベトナムのキャスト陣も様々に素敵。",
            " ベトナムの風に吹かれて。拝見させて頂きました。 色んな事が詰まっていて これまでの歴史や関係について改めて知ったり、抱える問題もあり考えさせられたりもありましたが 何より雰囲気が伝わって、明るく受け入れてくれる人の優しさや温かさを感じることができ更に身近にも感じられました。",
            " 映画「ベトナムの風に吹かれて」わず 幸い痴ほう介護は僕の家では大きな問題にならなかったけど、色々考えさせられる映画でした。 大森監督らしいポイント多かった。 れいにゃんも良い役だったね。  ",
            " 【ベトナムの風に吹かれて】老老介護の話。自分の親が去年まで老老介護してたから痛いほど松坂慶子さん演じるみさおの気持ちが分かるし、演技が素晴らしくて泣いちゃった。お母さん役の草村礼子さんの演技がすごすぎて感動…。「便所行きてえ」はうちの家でもよく聞いた。介護する人もされる人も（続）",
            " 「ベトナムの風に吹かれて」を観た。学生運動から介護問題まで 、大森監督らしいピュアで少し残酷な視線で捉えた佳作。大好きなベトナムの風景がきちんと描かれていて、懐かしかった。観るべしです。スバル座でこの映画を観た後に、有楽町ビルのサイゴンでフォーを食べるのが、正しい映画鑑賞です！",
            " 昨日10/19はシネ・ウインドネタバレ映画夜話「ベトナムの風に吹かれて」編。参加はこれまでで一番多い8名。そのうち5名が初参加!! 松坂さん草村さんの素晴らしさはもちろん、ベトナムの俳優さんたちの達者ぶり、魚沼のこと、奥田さんカッコイイ！ 続く"
        ]
    }
}
