{
    "title": "サバイバー",
    "id": 230,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 18,
                "even": 11,
                "bad": 12
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サバイバー』テロリストの濡れ衣を着せられた外交官が逃げながら黒幕を追うよくある内容だけど伝説のテロリストで殺し屋が何度もケイトを殺しそびれる、というか見失うとあっさり諦める、それを何度も繰り返すって…それでよく伝説になれましたな。",
            " 『サバイバー』は悪役ピアース・ブロスナンが、何度も主役のミラ・ジョヴォヴィッチを殺し損ねた挙句、大晦日から新年迎えるニューヨークで転落死する映画であった！！こんなピアース・ブロスナン、カッコ悪すぎｗｗ  ",
            " 『サバイバー』を鑑賞！！駐英米国大使館ビザ発給審査官のミラ・ジョヴォヴィッチが殺人とテロの嫌疑をかけられて逃走するのだが、追う殺し屋を演じるピアース・ブロスナンやロンドン警察、アメリカ大使がマヌケばかりで興ざめ映画でした！！",
            " 007ことピアース・ブロスナンとアリスことミラ・ジョボビッチの夢の共演（バトル）。案の定ストーリー内容や展開はまあまあながらスマートな印象のブロスナンがミラボをグーで容赦なく殴るクライマックスのシーンはアクション映画好きには見もの",
            " 『サバイバー』★★",
            " 『サバイバー』真相に近づいたために命を狙われ濡れ衣を着せられっておなじみのプロットでテンポ良い展開と危機を切り抜けるミラの漢らしさ！渋格好いいのにどこかまぬけなブロスナン（殺し屋）が微笑ましい。",
            " 『サバイバー』全てがミラ・ジョヴォヴィッチを中心に回り、銃弾も彼女をすり抜ける（笑）どうでも良いご都合主義のアクション映画だった  ",
            " 『サバイバー』伝説のテロリストが、なぜかホテルのボーイさんにしか見えない。  あの距離で、撃ち損じるなんてちょっと信じられない。僕でもはずさない。  ミラ・ジョボビッチは健闘しているが、映画の脚本や構成が杜撰で同情します。   ",
            " 『サバイバー』ただ逃げてるだけの印象が・・・ミラ・ジョボビッチがもったいないような気がした。  ",
            " 『サバイバー』出てくる登場人物全員に肩叩きながら落ち着け、と言いたくなる。周りがポンコツばかりなのでミラジョボビッチが核爆弾のようでたぶん本気出したら国いっこ消せる。せめて伝説のテロリストがもう少し強ければなぁ。",
            " 『サバイバー』ピアース・ブロスナンの使い方はとても好き。映像も迫力あるし、テロ・サスペンスモノとしては及第点かと思うけど、因果関係の描き方が薄く、故にテンポいいのにテンポ良さが感じられないのが残念。",
            " 『サバイバー』ミラジョボビッチなら見ちゃうでしょ。なぜか無駄に強い気がした(笑)。",
            " 『サバイバー』爆弾テロ犯の濡れ衣を着せられて立ち向かうお話。ミラ・ジョボビッチのパニックになったときの顔が好き。それにピアース・ブロスナンが思っていた以上に悪者！ただ監督がテロについて何か伝えようとしていたのかもだけどわからなかった",
            " 16100『サバイバー』えらい強引な設定やな(^^;; もう何もかも強引すぎて、説明不足感ハンパない。故になんでこうなん？ってのがようわからんまま。なんちゅーても、ピアース・ブロスナンが殺し屋はあかんで。これはないわ(^^;;",
            " 『サバイバー』/展開が強引過ぎて付いていけない。あまりのご都合主義に何回か笑ってしまった。9.11と絡めるからにはもっとしっかりとした脚本にしてくれ。それに殺し屋も酷い。こんなピアース・ブロスナンは見たくなかった。彼は元007だぞ？",
            " 『サバイバー』特に面白くない。でもジョボビッチの映画はなぜか借りてしまう傾向。見所も特になっしんぐ",
            " 『サバイバー』ミラさんが強そうで強くない(笑)ブロスナンの無表情な役柄はうっすら怖くてよかったです。適度にスリリングな展開続き、観ている間は楽しめたが今となっては他に記憶に残ってない…wすみません！でも楽しんだよ！",
            " 『サバイバー』 チッタ ブロスナン氏がMI6でなくなってかなりの年月が経ったんだな。悪役はあんまり好きじゃないです。アンジェラ・バセット→年末カウントダウン→ストレンジ・デイズ観たい。  ダーシーさんの役って、、",
            " 『サバイバー』を観た。普通の外交官扮するミラ・ジョボビッチが孤軍奮闘。本当はもっと強いでしょ！そんなテロリストなんて素手でササっと倒せるっしょ！とストレスが溜まった。 【時計屋出た時の期待値と実力に落差あり過ぎ度:★★★】",
            " 『サバイバー』どれだけ濡れ衣着せられるねんというピンチの中、彼女を信じてくれる上司とおばちゃんがかっこいいね。でもいくら有能とはいえ、普通の大使館員がこんなにサバイバルなわけないとは思うけど。 ",
            " 映画】サバイバー見てた。○。まぁ丁寧に描こうとすると粗が目立つよね。アクションかサスペンスかマンハントかは絞った方がよかったような気がする。Brosnanの使い方は面白い。あと英国のアンチテロの刑事のしゃべり方がねちっこくってツボ。",
            " 『サバイバー』スリリングでしたね。Pブロスナンにあんな役やらせちゃうんだ。終わりはもうちょっと楽しませてほしかったけど、心臓はバクバクで見たよ。",
            " 『サバイバー』緊張感のある展開の割りにお話にガッツリ入り込めなかった残念さが目立つ。無理やりアクション映画に仕立てなくて良かったのでは？",
            " ブログを更新しました。 『「サバイバー」大使館職員がこんなに強くて有能なら、テロなんて起きないと思うんだけど。』  ⇒ ",
            " 『サバイバー -SURVIVOR- 』観ました。ネタバレ少なめ。 ",
            " 【サバイバー】分かりやすい対テロ攻防サスペンス。二人のアクションに見せ場は少ない。ケイトを追い詰めるイノセンスな手が悪意帯びていく辺りやP.ブロスナン演じる暗殺者の狡猾さと職人慣れ故に陥る視野狭さの覗くキャラが魅力に映った。 ",
            " 『サバイバー』おもしろかった！ツッコミどころもあるけど、短い尺の中で、どんどんストーリーが展開していくから楽しめる！ピアース・ブロスナンは怪しさMAXだし、ミラ・ジョボビッチは相変わらず強くて美しい。 ",
            " 『サバイバー』を観た。また適当な邦題だなあ、と思いながら劇場に足を運んだら原題もサバイバーだった。どうもすいません。",
            " 『サバイバー』＠バルト9♪外交官vs時計屋。追いつめられながらも追いつめていく展開はテンポも良くてめちゃくちゃ面白かった。ただ身内側の事は色々と置き去りにしててもやもやもする…Σ(´□｀;)",
            " 『サバイバー』この二人なら観たいと思った。ちょっとやそっとじゃ動じないPブロスナンの暗殺者は流石の貫禄だけどそこハズすかw(ツッコミは置いといて)追われながらもテロを阻止、濡れ衣を晴らそうと幾多の困難にも立ち向かうミラはカッコいい。",
            " 我らが５代目ボンド新作。しかし今年だけで出演作３本も公開されてんだけど、やっぱ熱い支持があるんだね『サバイバー』 ",
            " 『サバイバー』ミラ・ジョボビッチがかっこええ！でも、外交官ってあんなに動けるの？今回はピアース・ブロスナンの悪役がええ感じやったわぁ。時計屋という体力勝負やないとこが外交官にくわされるんがね！(笑) ",
            " 『サバイバー』面白かった。ミラ・ジョヴォヴィッチ大活躍！ ",
            " 『サバイバー』内勤の外交官でもこんなに強い！ミラ・ジョボビッチ vs.大胆で冷酷なピアーズ・ブロスナンの\"時計屋\"も見どころながら、ホワイトレディの存在がツボりました☆エンタティメント仕立ての中、テロを未然に防ぐ大使館員の使命の重さも",
            " 『サバイバー』外交官のヒロインがテロリストの疑いをかけられ、四面楚歌の状況で命を狙われながら爆弾テロを阻止する過酷アクションムービーは、冒頭からいきなりあの悍ましいテロ事件を彷彿とさせちゃうわ、9.11の影響まで。。。えっいいの ",
            " M・ジョボビッチが容疑者として追われる身なのに、マスクも帽子も身に着けず堂々と出歩くわ、殺し屋のP・ブロスナンが強いんだが弱いんだかよく分からんわ、結局テロを仕掛けた元凶はどうなったんだ等、これほどまでにツッコミまくりな映画はなかなかないかも。殆どジョボビッチのPR映像でした。",
            " なかのZERO大ホールで『サバイバー』試写会。テロリストに狙われた外交官。ピアーズ・ブロスナンのテロリスト\"時計屋\"がかっこよかった。ミラより、どっちかというと時計屋の活躍ぶりをもっと見たかったかな。短めでさくっと見れるのがいいかな",
            " 『サバイバー』試写会で見てきました。何で◯◯しないの？！と思う箇所も幾つかあったけど面白かったです。ストーリー自体は特にどんでん返しもなかったけどスピーディーで良かったです。",
            " 『サバイバー』試写 ミラ・ジョヴォヴィッチ×ピアース・ブロスナンってことで観に行ったけど、ひどいなこれ。脚本がずさん過ぎでしょ。あんな理由で命狙われるの？ミラジョボのサバイバル能力は他の映画の賜物じゃない？最後の一文もかなり興ざめ。エンドロールでほぼ全員が席を立った。",
            " 『サバイバー』試写にて鑑賞。尺的には理想的だが、駆け足感があるかな。一応、ハラハラドキドキ物らしいが、あまり緊迫感は無い(汗)テロを水際で防ぐ大使館職員の仕事の有り様を知る。使命感が人を動かすんだな。 ",
            " 『サバイバー』ブロスナンのしつこさがなかなかで、彼の存在が良い。監視カメラやケータイカメラの映像が写す事実の裏側にある真実を感じた。ラストに映る二行には、まさにその通りだと心から思う。尺が短いだけに説明不足感が漂い、モヤモヤが残った。",
            " 『サバイバー』観た。容疑をかけられ逃げるミラ・ジョヴォヴィッチVS執拗に追ってくる殺し屋ピアース・ブロスナン。二大スターの対決が見物。テロから皆を救うミラには悪いがここは冷酷非情な悪役に徹したブロスナンが画になるかっこよさで場面をさらう。最期があっけないのがちょっと惜しいかな。",
            " 『サバイバー』を観て来た。ハードな設定とシリアスなシナリオは良い味出してたが、いかんせん盛り上がりに欠け、凡作に終始してしまったのが残念。ともあれ、ミラ・ジョヴォヴィッチの演じるタフな女性は好きなので、アリスも良いのだけどこういうリアル路線のキャラも続けてって欲しいです。",
            " 昨日の1本目はサバイバー。狙われてる自分が犯人扱いで孤軍奮闘な80年代的お話。敵もあと一歩で逃す、自分もあと一歩で逃れるのはお約束展開だけど、警察その他の無能感。伝説の暗殺者も良く言えば昔気質、悪く言えばステロタイプ。ミラジョボは強い女のイメージつき過ぎでハラハラしないのも…。",
            " この謡い文句とポスタ～に騙…もっとこう『ダイ・ハード３』っぽくな感じやと思うた｡『サバイバー』 ",
            " 『サバイバー』TOHOシネマズなんば観｡師走のNY｡ジョヴォヴィッチVSブロスナン｡設定良し,配役期待…で何故に？凄腕殺し屋「時計屋」のブロスナンなんじゃが『ジョン･ウィック』と比較しちゃぁ…銃の構えはさすがは元007｡後半持ち直すか思いきや盛り上がりに欠ける｡異監督で撮ったら…",
            " 『サバイバー』試写。ミラ・ジョヴォヴィッチ主演のアクション。ピアース・ブロスナンが悪役という信用できない（？）設定。テロシーンより、ミラ扮する国務省職員の職場環境の冷たさの方が恐かった。ノンストップのわりにスリルと新鮮味はあまりなく、ブロスナンの冷徹ぶりと2人の共演が見どころか。",
            " ミラ・ジョボビッチ主演のたった一人に何を手間取っているんだ映画「サバイバー」見終わりました。ピアース・プロスナン扮する無慈悲な暗殺者が銀色ぴかぴかのサイレンサ片手に追いかけてくるさまは実に素晴らしかったです。",
            " 映画「サバイバー」のパンフレット見てキュンキュンしてるwww ピアース・ブロスナンがステキすぎる!! はぁ～やっぱり好きだと再認識してますよ♪",
            " 「サバイバー」小粒だけどサクッと楽しめるＢ級アクションの良作でした。突っ込みドコロは数有れど、まぁ、いいんじゃない、その辺は、、、って感じかな。ただ、ピアース・ブロスナンはミスキャストだと思う。",
            " ミラジョボビッチ主演の『サバイバー』観たけど、つまらなかった(*^◯^*)ミラジョボビッチあんまり好きじゃなかったけどやっぱり好きじゃなかった(*^◯^*)ジャンヌダルクは好きだったんだけどなー",
            " 「サバイバー」鑑賞。話はシンプルでテンポもよくてそれなりにハラハラドキドキを味わえるよ。ミラジョボさんが強くないだけで新鮮に感じますね。戦闘経験ないはずなのに銃の構えがバッチリすぎなのはドンマイ。",
            " 『サバイバー』鑑賞。簡単に言っちゃえばすっっっごい雑な女版『ボーン・アイデンティティ』。テンポも早くて退屈しなかったんだけど、如何せん適当過ぎる展開にバカばっかな登場人物とシラケまくった。せめてピアース・ブロスナン演じる暗殺者だけでももっと活躍見たかったな…。",
            " 『サバイバー』は、ピアース･ブロスナンがちょっと動くだけで息が上がったり、けっこうドジッ子だったりして、なかなかの珍作に仕上がっておりますw。",
            " 『サバイバー』@ TOHOシネマズなんばスクリーンプレミア",
            " 『サバイバー』ミラ・ジョヴォヴィッチはカッコよかったけど中身は微妙すぎる。これアメリカで劇場公開されてないんだっけ？",
            " 『サバイバー』今日はサバイバーの試写会(๑•̀ㅂ•́)و✧面白いと良いな！",
            " 『スパイ・レジェンド』『クーデター』『サバイバー』と最近のピアース・ブロスナンどれも良いね……",
            " 第35回映画鑑賞2015★★☆2.5 『サバイバー』 『バイオハザード』のミラ・ジョボビッチと『007』5代目ボンドのピアース・ブロスナン共演作！それぞれアクションをこなしてきているのでまぁ楽しめるけど作… ",
            " 放置しすぎたわｗそろそろ見た映画だけツイートしていきます。「サバイバー」みてきたけど自分一人だけだったわ(´･ω･`) アクションがすごいってわけでもないし、心理戦がすごいってわけでもない。ピアース・ブロスナン、凄腕殺し屋なのに何回取り逃がしてんだよ。"
        ]
    }
}
