{
    "title": "メイズ・ランナー2: 砂漠の迷宮",
    "id": 231,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 16851,
            "each_tweet_amount": {
                "good": 59,
                "even": 21,
                "bad": 14
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メイズ・ランナー2：砂漠の迷宮』不透明な部分がどうしたいのかな部分多いけれど、ゾンビに追いかけられるし走ってはいるけど1よりは少ない。廃墟が見所？",
            " 『メイズ・ランナー2：砂漠の迷宮』一作目、二作目と回を重ねるごとにメイズランナーという感じからほど遠くなってしまった印象。アクションは派手で面白かったけど、バイオハザート感が否めない作品になってしまった気がしてならない",
            " 我々はあなた方の映画のために本を読んでいない。    ",
            " 『メイズ・ランナー2 砂漠の迷宮』Amazonビデオで再鑑賞。シリーズ第二作は世界観を拡充させたものの、様々な要素を活かし切れず消化不全を起こしている印象。題名に違わず只管に駆けるアクションは、それはそれで愉快なのだが…惜しい作品",
            " 『メイズ・ランナー2 砂漠の迷宮』  ・製作者の意図がメイズ  ・全てがつぎはぎ映画  ・なぜが多すぎてさっぱり",
            " 『メイズ・ランナー2 砂漠の迷宮』★★",
            " 観賞記録『メイズ・ランナー2 砂漠の迷宮』",
            " 『メイズ・ランナー2 砂漠の迷宮』  前回迷路、今回ゾンビ。主人公のノープランっぷりが清々しい。水等準備せず、いつか着くと霞むほど遠くの目的地に砂漠を突っ切っていったり。ゾンビ良い感じ。速いタイプ。☆3.5  ",
            " 『メイズ・ランナー2 砂漠の迷宮』  前作の内容を忘れちゃってるけど、単純に楽しめた。家で転がってみるにはいいかも。ちょっと物足りなかったけど。中途半端で終わって続きはパート３で、ってパターンよくあるけどこれもそう。  内容はまるでゲーム。生き残り型のアクションゲーム。",
            " 『メイズ・ランナー2 砂漠の迷宮』それにしても事故で1年も休業するとは…重傷だったんだなぁ。彼のTwitterも更新のないままだったらしいし、さぞかし辛かったろう。顔にも怪我を負ったらしいが大丈夫なのかな？元気な姿が早く観たい！",
            " 『メイズ・ランナー2 砂漠の迷宮』1で脱出下からか迷路の設定は皆無だったのが少しだけ残念だけど、ゾンビが登場したり盛り沢山の内容は飽きさせない。仲間を守り大活躍の主人公のヒーローぶりも健在。ディランの元気に活躍する3が早く観たい！",
            " 『メイズ・ランナー2 砂漠の迷宮』続けて鑑賞。ここを1年待たされるとヤキモキしそう（笑）新しい仲間も登場し謎も少しだけ明かされる。3は？と調べると主演のディラン・オブライエンが撮影中に事故で重傷をおい、やっと最近撮影再開したらしい。",
            " 『メイズ・ランナー2 砂漠の迷宮』前作から一転して違う作品になってしまったねｗ  迷路じゃないのは予想してたけど、まさかゾンビとはｗ走るゾンビも見飽きたけど、前作よりアクションが増えてて面白いし、状況が二転三転と変わっていくのは◎",
            " 『メイズ・ランナー2 砂漠の迷宮』@StarMovies。仲間を失いながらも巨大な迷路から脱出したと思ったら、今度はゾンビに追われまくるお話。ハンガーゲームと言い、追われて死にそうになるのが好きなのかしら。ハラハラした。ミンホーー泣",
            " 『メイズ・ランナー2 砂漠の迷宮』前作が作り上げた世界観はほぼ破壊され、残されたのはゾンビってことを許せるほど心の広さがあればいいのだが、若くてこれからのスターの卵達もこれでは報われまい。",
            " 『メイズ・ランナー2 砂漠の迷宮』つまらなくはないが、ジャンルが変わった感がある。メイズが行方不明になり、ゾンビがマシマシに。この手の物語の、ゲームをクリアすると次は運営側と戦うという判で押したようなシナリオは何とかならないのか。",
            " 『メイズ・ランナー2 砂漠の迷宮』繋ぎ的な内容は仕方ないにしてもまさかサバイバルサスペンスな展開から一転！砂漠らしさ皆無のサバイバルホラーな様相になるとは・・・この破天荒な展開、自分は好きよ（笑）",
            " 『メイズ・ランナー2 砂漠の迷宮』原作、洋書で頑張って読もうかなって程に面白い。やっぱりこういう王道って面白いんだよなあ。",
            " 『メイズ・ランナー2 砂漠の迷宮』を観た。もう全然メイズじゃなくなってるしゾンビ映画みたいになってるし格段にクオリティがダウンしている。こんなにつまらないのに続編を作ろうとしてるあたりが笑える。 ★★☆☆☆",
            " 『メイズ・ランナー2 砂漠の迷宮』前作のラストから大きく世界観も広がり、スケール自体は大きくなった。が、凡庸なゾンビ映画やディストピア映画になってしまった。3作のうち、つなぎと考えればこんなものかもしれない。ラストに期待。",
            " 『メイズ・ランナー2 砂漠の迷宮』  ３２分の所で登場人物が７人のはずなのに８人いたんだけどそいつなんでいたの？",
            " 『メイズ・ランナー2 砂漠の迷宮』★★★★☆ゾンビとの追いかけっこシーンは秀逸。展開が少しあわただしくも感じたが、物語の世界に引き込まれた。 ",
            " 『メイズ・ランナー2 砂漠の迷宮』迷路を脱出した若者たちが、陰謀とかに立ち向かって逃げる映画。ゾンビっぽいクリーチャーとかは良かったが、全体的に超つまらん。どうでもいいことがたくさん起こり、さらに続く。1800円満点で500円。",
            " 『メイズ・ランナー2 砂漠の迷宮』/メイズ感がないのは予想してたから問題なし。追われるから逃げる、逃げるから追われるってだけの展開でストーリーほぼないけど、ひたすらハラハラドキドキするから割り切って観れば楽しめる！最終章に期待だね！",
            " 『メイズ・ランナー2 砂漠の迷宮』迷路をクリアしたら2では砂漠が待ち受けていた。1よりもアクション度もサバイバル度もアップしていて、ゾンビ＋アクション＋サバイバル＋逃走…裏切り、友情など、ハラハラドキドキ、でもいいとこどりみたいな…",
            " 16082『メイズ・ランナー2 砂漠の迷宮』え？これってゾンビの話やってんや？そー言やあ、血清がどうのとか、感染がどうのとか言うてたなあ。なんか、テイストが変わりすぎて、ちょっと付いて行かれへんなあ。てか、迷路は？(^^;;",
            " 『メイズ・ランナー2 砂漠の迷宮』  ネタバレ有。いきなりゾンビ映画になってびっくり。しかもクリムゾンヘッドもびっくりな俊足っぷり。劇中で「走れ！」て叫んだ回数数えたらえらいことになりそう。てか、ミンホ…。",
            " これは…迷路ではないな？！第3作に向けての前座ってことで… ",
            " 『メイズ・ランナー2 砂漠の迷宮』★★★☆☆",
            " 『メイズ・ランナー2 砂漠の迷宮』後半になるにつれてしんどくなる。物語の展開とかいろいろ。でも1を観たとき評価してなかったくせに暇だからといって2をレンタルした自分が悪い。テレビゲームのタイトルがいくつか浮かぶつくり",
            " 断然1より面白い。次が気になる。『メイズ・ランナー2 砂漠の迷宮』",
            " ＜メイズ・ランナー2 砂漠の迷宮＞お馴染みのキャストがそれぞれ成長している感じ ",
            " 『メイズ・ランナー2 砂漠の迷宮』サバイバルアクションシリーズ２作目。元がYA小説なのでリアリティとかなにそれおいしいの状態。前半はジェットコースタームービー楽しいぃ！Fooo!とアホになれる。後半は主人公のカリスマ性が薄れてしまい残念。爆弾の使い方…！なお迷路１ミリも出番ナシ。",
            " 『メイズ・ランナー2 砂漠の迷宮』前作の閉鎖された空間から砂漠に代わって話がどう流れるのかな～って思ってたらゾンビ映画になってたね 前作とは「迷路」の定義が変わったけど相変わらず走りまくりで見てる方がしんどいわ(・д・) 続編楽しみ",
            " 映画】メイズ・ランナー2 砂漠の迷宮みてた。△。設定とかすっかり忘れていた。組織がなにがやりたいのかわからなかったり。だったらメイズで殺さないほうがよかったんじゃ？みたいな。なんかそんな背景があったな的なゾンビ映画としてみていたり。",
            " 『メイズ・ランナー2 砂漠の迷宮』",
            " 『メイズ・ランナー２ 砂漠の迷宮』、この世界観が納得できない。第一作目はまだマクガフィンと割り切ることもできたが、流石にこれは。というか『バイオハザード』を撮りたいの？ ",
            " ＜メイズ・ランナー2 砂漠の迷宮＞意外と砂漠での場面は少なくて、新しい登場人物がどんどん登場してきた。でも巧い人物処理でそれぞれのキャラが立ってたな。主人公のブレのなさは大きな魅力♪ 無計画で突っ走るから周りは大変だけど^^;",
            " 『メイズ・ランナー2 砂漠の迷宮』メイズは関係ないけど、今回も走る、走る。てか、高速ゾンビもどき、こえぇwwwシリーズ中盤らしくキャラも入れ替わり立ち替わり、前作のネタを回収しつつ新たな火種を残し。さて、どうまとめてくるのかな～",
            " 『メイズ・ランナー2 砂漠の迷宮』シリーズの真ん中のパートの難しさは感じる。安全ではあるが閉じた世界だった前作の迷路を抜けて社会的迷路に迷い込む。外の世界の危険度をくぐり抜け、成長する姿は現実世界と重なる。行動なくして未来はない。",
            " 『メイズ・ランナー2 砂漠の迷宮』バイハザに少年ジャンプ的ココロを加えて調理してみましたという感じ。エンドロールがめっちゃ格好良かった。",
            " 『メイズ・ランナー2 砂漠の迷宮』迷路に関する期待は前回に裏切られてたんで今回は新たに素直に見られた。そうしてみると割と楽しめる。ゾンビの絡みはある意味予想通りだった。パーティーシーンはあんなにいるかな、必要性がよく分からん。",
            " 『メイズ・ランナー2 砂漠の迷宮』どこか清潔感が漂わせているが『メイズ・ランナー』はそこは徹底的に削ぎ落としているし舞台も一作目は他と同じ閉鎖的空間だったものの本作から一気に視野が広がったのも魅力の一つだと考えている。三作目も期待。",
            " 『メイズ・ランナー2 砂漠の迷宮』物語を添えてる。『メイズ・ランナー』の魅力が他のＹＡディストピア映画と何が違うかというとスケール感と汚らしさだと僕は思う。『ハンガー・ゲーム』や『ダイバージェント』は国家は一応機能していて画面には→",
            " 『メイズ・ランナー2 砂漠の迷宮』悪人を演じた印象があって心配したがそれを打ち消す存在感でこれからが楽しみな役だった。途中のクラブでのトーマスのトリップシーンは撮影のギュラ・パドスさんの如何にも欧州出身らしい優秀なカメラワークが→",
            " 『メイズ・ランナー2 砂漠の迷宮』そっくりなのだ。そして襲ってくる災難続き(ミンホなんか雷に打たれる)。そしてはたまた謎の人物ホルヘを演じるスパイク・リー俳優のJ・エスポジート。彼は同じく世界が荒廃したドラマ『レボリューション』で→",
            " 『メイズ・ランナー2 砂漠の迷宮』『ドーン・オブ・ザ・デッド』が始まるのだから楽しくないわけがない。この後かつての大都会が寂れてドバイみたいになってるのを見てどこか既視感があった。それはゲームだが『スペック・オプス ザ・ライン』と→",
            " 『メイズ・ランナー2 砂漠の迷宮』思った。この後トーマスが謎の施設の秘密を知るために潜入する一連のシーンにマイケル・クライトン監督作の『コーマ』っぽい感じがした。そｓてまぁ結局仲間を引き連れ脱出するのだが外の砂漠に出たとたんに→",
            " 『メイズ・ランナー2 砂漠の迷宮』の映画化には必ず広いカフェテリアのシーンが必ず入ってる。『ハンガー・ゲーム』や『ダイバージェント』しかり。これは閉鎖的空間の中で仲間と意思疎通を図る構図としてとことん向いているのだなぁと改めて→",
            " 『メイズ・ランナー2 砂漠の迷宮』英国伝統の悪役俳優の一人でポストショーン・ビーンの一人だと僕は考えている。ストーリーに話を戻すと広いカフェテリアでメイズの生き残った若者たちが集まるシーンがあるのだがふと思ったのが最近のYA小説→",
            " 『メイズ・ランナー2 砂漠の迷宮』前作の直後から始まる導入部に半ば唐突に登場する謎の施設の現場責任者を演じるエイダン・ギレンの怪しさ満載の演技は期待した以上の役柄。この人、ステイサムの『ブリッツ』や『GOT』のベイリッシュ役等で→",
            " 『メイズ・ランナー2 砂漠の迷宮』みる。",
            " 『メイズ・ランナー2 砂漠の迷宮』2回目鑑賞になったが、冒頭ちょっと説明シーンあったのね。初回の時には、全然気にしてなかったわ。 次回作の予告振りも無く終わったけど、次回までちょっと期間が空くのかな。",
            " 『メイズ・ランナー2 砂漠の迷宮』多数派を守るためなら、少数派は犠牲になっても構わない。そう考える人間は善なのか。逃げる少数派は悪なのか。若者を人間ではなく物の様に捉らえるのは、実社会における搾取の構造の投影と言えるのかもしれない。",
            " 『メイズ・ランナー2 砂漠の迷宮』今回はホラー？前回とはまた打って変ってって感じ！ちょっと在り来たりって感じもするけどこんなんも嫌いやないから結構楽しめたっすわぁ！次回はどんな感じかな？ ",
            " 『メイズ・ランナー2 砂漠の迷宮』なんとなくだけど、脱獄モノの続編のような展開でしたな。前作が脱獄だとすると、今作がその後の追逃走劇。なので面白かったけどもはや迷路は関係ない気がするw 次作(あるのか？)はどういう話にするのかね。まさかプリズンブレイクs3な展開だったりして…",
            " 『メイズ・ランナー2 砂漠の迷宮』鑑賞。 もう前作が朧げになるくらい期待してなかったが、意外と退屈はしなかった。荒廃した街のビジュアルはインパクトあるし、高速ゾンビもどきが襲いかかってきたりと、20世紀FOXらしい作品だなと思う。",
            " 『メイズ・ランナー2 砂漠の迷宮』 toho六本木 エイダン氏が素敵すぎ！あの手の役はお手の物ですねぇ。マコヘイ氏の『MUD』に出てたジェイコブくんが大きくなってた。アレは走るの速いの勘弁してほしい。腐っててゆっくりなら勝てるw",
            " 『メイズ・ランナー2 砂漠の迷宮』今度はすばしっこいゾンビですか‼メインの3人も頼もしくなってて、私は楽しんだわ。",
            " 『メイズ・ランナー2 砂漠の迷宮』2って言うけど、既にメイズランナーではないよね。むしろ、バイオハザード？ それでも、どう話が進むのか、展開が全く読めないところは、1よりもまあ面白かった。原作も読んでみようかな。",
            " 『メイズ・ランナー2 砂漠の迷宮』そういう展開になるのね。でも、色々と気がかりなところが残ったので次も観ます。",
            " 『メイズ・ランナー2 砂漠の迷宮』ハリーポッターよりは短いけど、この手の映画としては長い上映時間も気にならないし続編への煽りも適度だ。思えば６月に前作を見たばっかだから、続編は２年後って聞くと「えっ」て思う。ピッチパーフェクトも。",
            " 『メイズ・ランナー2 砂漠の迷宮』ゾンビ映画ではないけど、そのクランクと呼ばれる死人のデザインはカリブの海賊のデイビージョーンズの手下みたいでグッド。ゾンビではないから全速力で追っかけてきてもＯＫだし、ストーリー的にも結構グッドだ。",
            " 『メイズ・ランナー2 砂漠の迷宮』前作で迷路から脱出しちゃったじゃん、と思ったらツイッターで続編はゾンビ映画って評が。私はツイートでネタバレだとか騒ぐような器の小さい人間ではないので楽しみに見に行ったらそれほどゾンビではなかった。",
            " 『メイズ・ランナー2 砂漠の迷宮』鑑賞。舞台が砂漠に移り新事実が次々と明らかになるのだが、想像と違いちょっと苦手な世界も入って来た(笑) 前作にも増してトーマス中心の展開だったが、他のキャラにももっと活躍して欲しい。",
            " TOHO新宿で『メイズ・ランナー2 砂漠の迷宮』。よくある系になっちゃって、前作に比べて面白味は減った気もするけど、これから一体どうなるんだろ？って感じでコロコロと状況が変わってゆく展開は健在で飽きさせない。相変わらず『ハンガーゲーム』似だけど。今回は状況そのものが迷路なのね。",
            " 『メイズ・ランナー2 砂漠の迷宮』 ★☆ このシリーズは一体どこへ向かっているのだろうか？ もはや迷路も謎解きもなくなり、ただ争点を見失っただけのレジスタンス戦へと突入…。",
            " 『メイズ・ランナー2 砂漠の迷宮』1作目に比べて迷路迷宮感がないので何となく物足りない上に、私の苦手なゾンビ映画的になっている(T_T) キャストは好きなだけに残念。余程の魅力が足されないと3作目は劇場行かないかも…観るは観るが…",
            " 『メイズ・ランナー2 砂漠の迷宮』入場者特典のポストカードがお気に入りキャラのミンホ君のでテンションあがったｗ正直本国ではこれより格が上感のあるハンガーゲームよりこっちの方がずっと面白い！早く次回作が観たい！",
            " 『メイズ・ランナー2 砂漠の迷宮』冒頭からの脱出劇もテンポよく、さらに前作では想像しなかったまさかの世界観というか映画ジャンル系に笑う。砂漠から荒野への逃亡劇はマッドマックスFRも想起(行きて戻りしになるしねw)前作の受けも忘れずありながら動機の謎はまだ引きつつ次次作もも楽しみ。",
            " 『メイズ・ランナー2 砂漠の迷宮』めっちゃ面白かったぁ！！期待裏切らんなぁ♪上映時間は長いはずやのにテンポ良く進んでいくし驚きの連続で長さは感じへんし、すぐに続きを観たくなった！あのあと一体どうなるん？！早く3作目観たい！！",
            " 『メイズ・ランナー2 砂漠の迷宮』壁に狭間れた迷路から抜け出しても、彼らの前に立ちはだかる難題は迷路。行き止まりか抜けるか、何度ハラハラしたことか。タイトル通りに駆ける彼らを応援しながら観ていた。とにかくミンホ―！と叫びたくなった！",
            " 『メイズ・ランナー2 砂漠の迷宮』MX4D版。前作の巨大迷路という閉鎖空間からの脱出劇から一転、本作は広大な砂漠や廃墟を舞台に謎組織やゾンビからの逃走劇に。ただ世界観は広がったけどその分面白くなったかというと微妙。ビジュアルやアクションにもう一工夫あればなあ。",
            " 『メイズ・ランナー2 砂漠の迷宮』＼(^o^)／ｵﾜﾀ  まー相変わらず楽しいすね。撮影がいいね。どんどん展開が転がってくのがヤングアダルト物の醍醐味すかね。",
            " 『メイズ・ランナー2 砂漠の迷宮』観た。前作のメイズ要素もランナー要素もほぼなしで、最初から最後まで色んな映画で見たことあるような既視感しかない…はずなのに面白い…面白い…！ってなる不思議。シリーズ作の2はコケる法則が良い意味で裏切られた！動きが速いアスリート級ゾンビとか爆笑。",
            " ウェス・ボール監督『メイズ・ランナー2 砂漠の迷宮』鑑賞。迷路を抜けたらサバイバルものに。そしてホラー色強く、ゾンビ?の迫力が半端ない。崩壊したビルの中での逃走シーンの演出には生きた心地がしないほど… 次回作で本当に完結するのか？◯",
            " 『メイズ・ランナー2 砂漠の迷宮』いろいろと既視感に溢れていて、展開がワンパターン化しているのが残念。『ロストワールド』のようなアクションはよかったけど・・・。組織を抜け出す異端者VS陰謀渦巻く組織という対立構造はおもしろい。",
            " 長い！『メイズ・ランナー2 砂漠の迷宮』 ダイバージェント同様前作のダイジェストなどはないので予習しないとおいてけぼり。ああ、ウィンストン・・・ ",
            " メイズランナー2 砂漠の迷宮 (Maze Runner: The Scorch Trials) 感想 まさかのゾンビ映画 ",
            " 『メイズ・ランナー2 砂漠の迷宮』前作とは、なんだか全然違う話になって迷路なんて関係なくなったのね。こうなるとハンガーゲームにゾンビが出てきたようなもので、そうすると日本では、イマイチ動員できない分野になるのね。 ",
            " 『メイズ・ランナー2 砂漠の迷宮』前作は設定だけで面白い！という感じだが本作は舞台もガラッと変わって別ジャンルと言っても良いくらい(^^) 上映時間は長めだけどネタバレ厳禁的な要素も多く飽きることなくで面白い♪‥でもどこが迷宮？",
            " 【メイズ・ランナー2：砂漠の迷宮】3D。タイトルが前作での文字通りの意味から象徴的な意味へと広がり世界観に奥行きが見えてきた。ただ設定に必然性はなかったZ化など画の端々に少々陳腐さも。果たしてこの無策に未来はあるのだろうか。 ",
            " 【メイズ・ランナー2 砂漠の迷宮】シリーズ2作目、もはや迷路関係ない(笑)2時間超えてるからちょっと心配だったけど、ハラハラドキドキな展開であっという間。面白かった！ゲームオブスローンズの嫌なやつはここでも嫌なやつでした。",
            " 『メイズ・ランナー2 砂漠の迷宮』＠ tohoシネマズ日本橋♪相変わらず走って走って走りまくるけど、今までの機械的な空間から一転して世界観だいぶ変わったなぁ。全速力で追いかけてくるヤツらに驚きつつも、そっち系の話だったの…？とね。",
            " 『メイズ・ランナー2 砂漠の迷宮』面白かった。次作も楽しみだ。 ",
            " 『メイズ・ランナー2 砂漠の迷宮』あの巨大迷路から抜けて…そのまま続く形。おもしろかった！！！2だからコケたらどうしよーって心配してたけど、そんなの及ばないねー！次々といろんなのが出てくるの見ててハラハラするし楽しいー！！",
            " 75本目『メイズ・ランナー2 砂漠の迷宮』試写。前作未見。不条理な脱出劇というか シチュエーション・スリラー的なものを勝手に期待してたら、全く違った近未来ディストピアものだった。",
            " 『メイズランナー２・砂漠の迷宮』を観てきました。ネタバレ少なめ。 ",
            " 『メイズ・ランナー2 砂漠の迷宮』 ▶️3Dの字幕って苦手。この時間、それしかないので仕方なく。三度、マジ心臓がとまりそうになる。 ゾンビ映画を観たかった筈ではないのだが…？まあ、スリル満点楽しめたので◎最終章も公開初日で観ます",
            " 『メイズ・ランナー2 砂漠の迷宮』一作目から半年も経たない内に勇敢なイケメン君たち観てきたよ。今回はだだっ広い砂漠を走るランナー達。凄い体力だね。若さ！不気味なイキモノや大人から必死に逃げるトーマス達にドキドキ。最終章も楽しみだね。",
            " 『メイズ・ランナー2 砂漠の迷宮』 始まりは1の終わりから直でつながっていたのは1を見ていた人にとってはすぐにストーリーの中にのめりこめ、VFXも流石。 途中からゾンビ映画に近く、仲間が死ぬときなど、グロテスクな表現が多少ある。",
            " 『メイズ・ランナー2 砂漠の迷宮』 前作はエイリアンみたいなのが出てきて尚且つストーリーも？？だったけど、２は前作の謎が解ける展開、よく走るトーマス、前作より格段におもしろかった。 ",
            " 一ツ橋ホールで『メイズ・ランナー2 砂漠の迷宮』試写会。走って逃げまくりですね。相変わらずランナー状態。アレも出てくるし、だんだん胡散臭い世界になってきました。廃墟の都市の映像はよかったな。",
            " 『メイズ・ランナー2 砂漠の迷宮』楽しかった！めっちゃ楽しかった！  何なの、ゾーンBって(笑)",
            " 『メイズ・ランナー2：砂漠の迷宮 』ってもう迷路関係ないやん。ただのゾンビ映画やん。何番煎じやこれ。CGのクオリティも中途半端やし。海外ドラマばりに無駄に展開引っ張りすぎ。",
            " 映画『メイズランナー2』観ました。観ているだけなのに、走って走って走っている気分で、心拍数があがったみたいに疲れました。ハラハラドキドキの130分でした。一作目より面白いかも。",
            " 『メイズ・ランナー2 砂漠の迷宮』 前作同様、あんまり迷路っていう感じは薄いけど、 何となく似てる作品、例えばハンガー・ゲームなどがいくつかある中で、一番続きが楽しみと思わった作品かも。",
            " メイズランナー2は予想通りつまんなかった。 今思い出しても、どんなストーリーだったか覚えてないや。 覚えてるのはゾンビってだけ。",
            " 『メイズランナー2』まさかソレ系の世界とは前作では想像しなかったな。面白かったで。なんとはなしにマッドマックス風味もありw",
            " 『メイズランナー2』見てきた！人類は滅んだんだと思っていたけど、そ、そういうこと…((｀・_・´；) "
        ]
    }
}