{
    "title": "トランスポーター イグニション",
    "id": 232,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 679,
            "each_tweet_amount": {
                "good": 31,
                "even": 20,
                "bad": 7
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トランスポーター イグニション』★★★☆☆",
            " 『トランスポーター イグニション』  ★★  売春させられてた美女達による組織への復讐劇なんだけど計画が回りくどくて分かりづらい。フランクはもっとストイックな方が魅力的だと思うが彼の父親が型にはまらずチャラくて味があっていいコンビ。",
            " 単に主人公を変えた以上の出来の悪さが目立ち、並の娯楽アクション映画くらいになり下がった。つまりは過去三部作に見られたドライさや、運び屋としての矜持とか無茶とかそういうのに欠けている。『トランスポーター イグニション』",
            " 『トランスポーター イグニション』★★",
            " 『トランスポーター イグニション』やっぱりハゲじゃないとダメだと思うの。",
            " 『トランスポーター イグニション』普通に面白いしエド・スクレインも凄腕運び屋の主人公にハマってたと思うけど、トランスポーターシリーズはステイサムだからこそだったんだなと実感。",
            " 今朝の映画『トランスポーター イグニション』主演はジェイソン ステイサムじゃない。内容はザ ハリウッドの娯楽大作。",
            " 『トランスポーター イグニション』リブートでなく続編らしいけどオリジナルがどうってことないヨーロッパコープ映画だったのにそこからステイサムカードを抜いたからなんとも締まりのない映画に。インディ３みたいな父息子のやり取りも嘘っぽい。",
            " 『トランスポーター イグニション』ステイサムと比べるとバタバタしてるし、親子愛が目立つ作品。アクションも車もバタバタしてます…主人公よりも父のが目立つ",
            " 『トランスポーター イグニション』運び屋としての矜持が疎かになり過ぎていてJ.ステイサム版に比べてフランクがアマチュアっぽく、元特殊部隊にしては細い。美しいコート・ダジュールの街並みと美女は良い。格闘とカーアクションは及第点。",
            " 『トランスポーター イグニション』  俳優が変わったんだ。割と常識的なカーアクションになったのは悪くない。しかし父を大事にしすぎ？",
            " 『トランスポーター イグニション』ステイサムと比較するのは可哀想だから、違うキャラにしてあげれば良かったのに。単品で考えると面白かった。",
            " 『トランスポーター イグニション』やっぱハゲじゃないと面白くないし、ストーリーやアクションに目新しさがない。おまけに父誘拐されすぎｗ  でもその父が渋くてカッコよくて…主人公より目立ってよかった^^",
            " 『トランスポーター イグニション』ステイサム版に比べ荒唐無稽さやワイルドさは薄れたものアクションは全体的にスタイリッシュになった印象・・・美しい街並を駆け抜けるヨーロッパ・コープ印のカーアクションがよく映える。",
            " 『トランスポーター イグニション』自宅鑑賞。TVシリーズが良かったから、同じ人かと思ったら違った。パワー不足。おまけに、トランスポーターなのに運び屋としての仕事はどっかにいっちゃってるよ。パパが渋くて、バディ映画にするつもりかな？",
            " 『トランスポーターイグニション』フランクとパパがタフなフッカー軍団のエクソダスを手助けする「トランスポーター最後の聖戦」。「怒りのデスロード」にメルギブ登場で二世代マックスにする構想があったそうだが本作に近い物になったんじゃないかな",
            " 『トランスポーター イグニション』クソ映画。見る価値なし。時間の無駄。監督はジェイソン・ステイサムの存在価値を逆説的に証明したかったのか？こんな映画なら作らなかったほうがよかった。",
            " 話の流れが一本調子なため盛り上がらず、フランクを演じるE・スクレインも役者としての個性が無いのでそこいらのイケメン俳優と代わり映えせず主演を張るには力不足。シリーズ一新のつもりだったのかもしれないが結果は魅力に欠ける内容に",
            " 『トランスポーター イグニション』このシリーズの魅力はステイサムの無茶と無敵と車にあったと思うのだけれど、2代目どれもぱっとしない印象。目が泳いでる…。悪くはないけど目新しさもないかな。実は強そうオーラ出してた父親は誘拐されすぎｗ",
            " 『トランスポーター イグニション』/スタイリッシュだけど軽い。展開や設定があまりにバカバカしくて楽しめるけど、せっかく主人公がアクション頑張ってるのに、カット割りの異常な多さが迫力を削ぐ。俳優の努力を無駄にしてしまう演出は最悪だよ。",
            " 16093『トランスポーター イグニション』  まあ、どうしてもね、ジェイソン・ステイサムがチラつくし、比較してしまうよなあ。んー、悪かあないねんけど、なんか、軽いよなあ。チャンネー出過ぎやし、スタイリッシュにやり過ぎちゃうかなあ？",
            " 『トランスポーター イグニション』派手なカーチェイスやアクション、大掛かりな爆破にスタイリッシュな映像に音楽、エンタメ抜群。 主人公のエド・スクレインも悪くないけど、それよりも父親役のレイ・スティーブンがいい味で出してました。",
            " 『トランスポーター イグニション』 力技な脚本だし、期待してみたけどそれほどでも無かったｗ  ",
            " ＜トランスポーター イグニション＞美男美女だけでなくコートダジュールの美しい風景も楽しめました ",
            " 『トランスポーター イグニション』五つ星のツイートがみごとにサングラスご当選を記念し復習がてら再見。彼女たちのやられ方と悪者たちの最後が意外にあっけないが、親子の出来栄えは文句なし。 ",
            " 『トランスポーター イグニション』エドが演じるフランクも良いけど、どうしても脳裏にステイサムがちらつくのは仕方ない。キレキレアクション満載、ムチャなことする、お父ちゃんなかなか良しで思ってた以上に楽しめた。エドも体育会系俳優なんだね、なるほどです。",
            " 【トランスポーター イグニション】エド・スクラインのフランクはクールでスタイリッシュなAudiS8が良く似合う。美女達を絡めた独特の展開とアクションは悪くないが、R.スティーヴンソン演じるダンディな父親が妙に浮いていた印象。 ",
            " 映画】トランスポーター イグニションみてた。○。殴りあい、銃撃戦、カーアクション、船上でのアクションとお約束の要素を入れ込んで上手く作ったねというのが感想。Stevenson演じる親父さんの絡ませ方がいい相乗効果を生んでいたと思う。",
            " 『トランスポーター イグニション』、よくまぁこれだけのプロットでこんなにアクションをテンコ盛りにできるものだと感心する。冒頭からラストまでデッドポイントの無い構成は素晴らしい。 ",
            " ＜トランスポーター イグニション＞新しい運び屋はニコラス・ホルトに似で、頼りなさそうだけどそうでもなくて、パパに弱くて、パパは勝手に我が道を遊んでて、美女がたくさん登場するけど見分けがつきにくくて、あ、カーアクションは凄かった、よ？",
            " 『トランスポーター イグニション』すッげぇカラダ！どうしてもステイサムと比べちゃうんやよね。前に比べて緩い感じもするしアクションやカーチェイスもちょっと物足りなさ、でも、親父起用はグッド！次あれば期待！（親父ありで！） ",
            " 『トランスポーター イグニション』 リブート作としてヨーロッパコープ作を楽しむ気なら十分楽しめる 親父活躍映画として⭕️",
            " 『トランスポーター イグニション』お父さんの方がセクシー。カーアクションはカッコよい。主役がさー、どこかの宗教の修行僧に見える。声もうーむ、好みの問題なんだけど、私は苦手なタイプ。",
            " 『トランスポーター イグニション』鑑賞。 ステイサム兄貴の出ないトラポなんてトラポじゃない！と思っていたが、アウディS8が激しく暴れる姿にすっかり魅了されてしまった。ただ、車や格闘に興味無い人にとっては、どれほど楽しめるのかなと。",
            " 『トランスポーター イグニション』精悍なお顔立ちのエド・スクレイン。ドライビングテクに惚れ〜♡もうちょっとカーアクションがあると良かったんだけど…。でもスタイリッシュでカッコよかったからOK。父親のキャラも良くて親子関係もグッ！",
            " 『トランスポーター イグニション』廃工場のくすんだ鏡の前で真新しいシャツに袖を通すトランスポーター。その体が凄い。隣のおじさんが｢こいつは脱いでもスゲーなぁ｣と私より先にため息。勝負する気でもあるのか(笑)是非、劇場で‼ ",
            " 『トランスポーター イグニション』いつの間にか予告編から消えてた消火栓ぶっ飛ばしカーチェイスを観に行ってきた。正々堂々、正義のために戦う父子。父ちゃんがスパイで、息子が特殊部隊って凄いじゃない‼やっぱり、このシリーズ面白い ",
            " 『トランスポーター イグニション』ジェイソンじゃないならもう観ないつもりが、観たらやっぱり面白かった（笑）父親が出てくるってどうよって点も、むしろ親父の方がセクシー？ってぐらいでいい味出してたし。やっぱりIMAXで観ると迫力満点👍",
            " 『トランスポーター イグニション』 を観てきました。ネタバレ少なめ。 ",
            " 『トランスポーター イグニション』基本、近年の男前は低音ボイスなのね。渋い叔父様と美女たちが見たい方は是非。このシリーズはハズレがなくていいね",
            " 『トランスポーター イグニション』エド・スクレインはスーツ姿もいいけど脱いだらもっとスゴイ！ちょい悪オヤジののレイ・スティーヴンソンパパが渋くてカッコいいのだ。残虐でないアクションも、華麗なるドライブテクニックも同時に楽しめる。",
            " ビッグゲームのSPオヤジを今年劇場で見かけるの、これで三作目なんですが『トランスポーター イグニション』 そこかしこにジャッキーチェンイズムを感じるアクション。最近のブームは家族愛なの？ ",
            " 『トランスポーター イグニション』今度の運び屋フランクはまだ若いからか、父親を連れてきたぞ！このパパがチョイ悪セクシーオヤジで、超素敵！次作があって、パパが出るなら、パパ目当てで観に行くわ！ ",
            " 『トランスポーター イグニション』新ドライバーが良かった。次作あれば楽しみだ。 ",
            " 『トランスポーター イグニション』やっぱり若い！だけあって、アクションがキッレキレでしたね♪細身で背も高いので…ステイサム兄さんとはちょっと違う雰囲気なのだけど。これでシリーズ化するのかな？？",
            " 『トランスポーター イグニション』父セクシー度★★★★★。前作ジェイソンとは違うがこれはこれであり！何よりストーリーが意外なほど父子愛に満ちている。また渋すぎる父親レイ・スティーブンソンに参った(笑）",
            " 『トランスポーター イグニション』",
            " 『トランスポーター イグニション』穏かさ＆冷静さ＆強さetc.に少々物足りなさを感じる分、異色のお父さんが渋い魅力を放ちまくるという新鮮な抱き合わせ、たぶん次作も登場なのでしょうか、今までとは若干違う方向性が楽しみになってきました☆",
            " 『トランスポーター イグニション』そういえばジェイソン・ステイサム最後のフランクは、スタイリッシュな中にもラストなんて良い意味で哀愁が漂ってたことを思い出しました☆今度の運び屋、エド・スクレインはお父さんとセットなのでしょうか。。。",
            " 『トランスポーター イグニション』前作とは違って人間味のある人物。007みたいだった。エドもちょい悪的な親父も微笑ましい。カーアクションもドリフト最高。街中でのパトカーとの逃走は大きな画面が良いね。",
            " ブログを更新しました。 『「トランスポーター イグニッション」ジェイソンと比べちゃうと残念だけど、新作と思えば良いかも。』  ⇒ ",
            " 『トランスポーター イグニション』思わぬ父子愛度★★★★★!! キレキレのアウディカーアクションと三銃士と悪組織との展開に目が離せない。エドはもちろんだが、劣らぬ親父が実は影の主役的にかっこいい。 ",
            " 『トランスポーター イグニション』試写会で見ました。個人的にはあまり作品にノれなかったけど、アイデアのあるアクションとお父さんのキャラクターはまあまあ良かったな〜という感じ",
            " 『トランスポーター イグニション』爆逃走度★★★★★!! ポリスからの逃げ方がエクセレント 追いかけるパトカーみんなクラッシュ！！ 主人公が若返ってもカーアクションと格闘は不滅です。 公開が楽しみです。 ",
            " 『トランスポーター イグニション』泥臭いステイサム版をスタイリッシュかつスマートにした感じ。これはこれでアリ。お父さん役のレイ・スティーブンソンがカッコイイ！今後はそちら目当てで（笑）閉所アクションとアウディのCMみたいな映像が綺麗。",
            " 『トランスポーター イグニション』試写会鑑賞なので出来るだけ褒めたいのだが、ステイサムシリーズと比べて上回る所が一つもないのは痛い。物を運ばず人を運ぶならそれはハイヤーだよね。",
            " 『トランスポーター イグニション』J・ステイサムが、このシリーズでアクションスターとして花開いたように、エド・クレインもこれでブレイクできるか。ニヤけなければジェイソンより格好いい？ いずれ007を演るとしたら、ジェイソンより彼かな。",
            " 『トランスポーター イグニション』@ベトナム。こっちに来て初めての映画！Dolby Atomosで観たから迫力満点！Audiのかっこよさと、ヨーロッパの街並みの綺麗さが際立ってた。主役のエド・スクレイン、ステイサムに負けてなかった🙌",
            " 『トランスポーター イグニション』、こんなリブートなら愚直にリメイクした方が良かったのでは…",
            " 【トランスポーター イグニッション】主人公は、声が素敵なのだけど、それよりもダディの方に萌えるるるるる。思ったよりアクションも工夫してあって、期待値下げてたからか、とっても楽しかったわ！"
        ]
    }
}
