{
    "title": "ギャラクシー街道",
    "id": 233,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 11,
            "whole_tweet_amount": 51925,
            "each_tweet_amount": {
                "good": 9,
                "even": 9,
                "bad": 63
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ギャラクシー街道』DVDで観た。宇宙のハンバーガー屋での群像劇。2時間？は長く感じたなあ。30分とかショートドラマだと毎週観るかもしれない。",
            " 『ギャラクシー街道』  笑いどころが無かった。。。",
            " 『ギャラクシー街道』  発想は面白かったし、常識が違う、文化が違うってとこの観点が良かったけど実際ウケたところが無かったかな(笑)  サラッと鑑賞終了。",
            " 『ギャラクシー街道』舞台→映画への変換ミス。なので舞台だと面白かっただろうと思うだけにおしい。老朽化したハンバーガーショップのナレーションに対し実際にはキレイな店内。舞台ではOKでも映画では許せないラインがあることを再認識。",
            " 『ギャラクシー街道』鑑賞。三谷作品って演劇も含めてこんなもんでしょと思うんだけど、熱烈なファンの方が怖くてなかなか言えなかったが、今作でそういう発言が許されたのかしらｗ コントロールしきれない俳優の数は演劇でよくある残念な光景。",
            " 『ギャラクシー街道』を観た。 ★★☆☆☆ つまらないと評判だったので期待したが想像以上では無かった。全編で2回くらいしかクスッとこなかったが普通に見れた。",
            " 『ギャラクシー街道』んー、三谷作品の中では久ぶりにハズレ。設定が少し常識外れ過ぎてて笑えない。観てるのが辛い作品。",
            " 『ギャラクシー街道』宇宙カフェで起こる不可思議映画。設定が近未来の宇宙というところで、あまり派手さは抑えたのかもしれない。ただそれが逆にストーリーは平凡で設定が宇宙なだけ？という酷評も。実験的な映画だったのかな？という印象",
            " 『ギャラクシー街道』稀に見るつまらなさ。良くこれで映画化オーケーだったなと、、もう退屈で死にそうだった。☆0",
            " 『ギャラクシー街道』三谷作品は好きなんだけどなぁ。これは残念。。",
            " 『ギャラクシー街道』/群像劇だけど各エピソードが究極につまらないし、集約出来てないから単なる寒いコントの集合体だった。よくこんな酷い脚本で映画撮ろうと思ったな。音楽も酷いし。最近の三谷映画って内輪でただワイワイやってるだけに思うわ。",
            " ＜ギャラクシー街道＞なんだろ、この寄ってたかっての斜陽感^^; ",
            " ギャラクシー街道、観ました。いつもの三谷映画に比べて尺は短いですが、非常に長く感じました。やはり舞台の人ですね。",
            " 『ギャラクシー街道』残念な映画なのは確かだが、再見で解って観たらここでこうなるというのが解るので残念感は薄くなってそれなりにやさしい目で観れたよ。",
            " 『ギャラクシー街道』豪華キャストSF喜劇．笑えるところは幾つもあるんだけど，それ以外の所は苦痛．おすすめはできない．「俺なら笑いがわかるはず」と思っても行かない方がいいかも．←自分もこれでした．",
            " 映画2015-57『ギャラクシー街道』感想。一応コメディなんだけど、上映中ほとんど笑いは起こらず...面白くなりそうな舞台設定のはずなのにね。三谷作品にはこれまで色々と楽しませて貰ったのですが、正直この先映画は厳しくなるんじゃないかと。どうしてこうなったのか...",
            " 『ギャラクシー街道』★☆☆☆☆  色んな人が色んなことやってるけど絡みそうで絡まない。スカッとこないでイラっとくる。不要にしつこい下ネタ、差別連発。デートでも家族でも観られない。前評判が酷かったので探したけどいいとこなし。残念。",
            " TOHOシネマズ府中で『ギャラクシー街道』を鑑賞。変な宇宙人キャラいっぱいやね。キャプテンソックス好きだな。後、綾瀬はるかさん可愛かった。何が飛び出すかわからない感じで、楽しめちゃったな。",
            " 『ギャラクシー街道』聞きしに勝る大惨事でしたわ。よくこれ作るのOKでたな(^^;それでも無駄に豪華な演者様達の無駄にうまい演技だけは確かでしたわ。てか、さいかちゃんが意外にうまくてびっくりだったなぁ。何にせよ、関係者お疲れ様です。",
            " ＜ギャラクシー街道＞豪華なキャストが変な格好で妙なコトをやってるだけなんだけど、宇宙の片隅で色々な星からやってきた生物がそれなりに穏やかに交流しているなんてロマンだな♪ 自分が宇宙の中心だと思ってる人物を皮肉る作品でもありましたｗ",
            " ギャラクシー街道▼ 期待していなかったさらに上をいくつまらなさ…近年の三谷幸喜監督作品は外れが多く、今作もコミットした香取慎吾を目的にいったけれどそれでもつらい２時間でした。三谷幸喜のこの映画に対する愛がまったく感じられなかった。",
            " 「清州会議」よりは面白いけど、ちょっと各キャラのエピソードがイマイチかみ合ってないのとクライマックスにおけるコメディ要素の滑り具合がひどい。挿入歌の複線は「ここでくるか！」といった感じで良かった",
            " 【ギャラクシー街道】この程度の下品で浅薄なお笑い作品は珍しくはないけど三谷幸喜ブランドとあっては許されないんじゃないかな。演技派俳優さんたちが必要以上に良い演技を披露していた。大竹しのぶ等本当に勿体ないし、そこでは笑えない。 ",
            " 『ギャラクシー街道』 49点以下(●￣(エ)￣●)ゞ",
            " 『ギャラクシー街道』を観てきました。ネタバレ少なめ。 ",
            " 『ギャラクシー街道』キャストばかりが豪華でお話がダラけてしまいがちな三谷作品が帰ってきてしまった。フランス映画のような何でもないようなエピソードが後から伏線になればと期待したが残念。コント番組を見る感覚が近い。舞台向きな話かも",
            " 『ギャラクシー街道』「はぁっ？」この一言に全てが尽きる。これ以上でもこれ以下でもない。笑えるわけでもなく泣けるわけでもなく、伏線が気持ち良くつながるわけでもない。せめて笑わせてくれないと割に合わない。これに付き合うのは中々しんどい。",
            " 『ギャラクシー街道』評判悪いね。大げさな前宣伝が悪かったね。内容とズレがあった。  設定だけは良かったから、続編でもでたらたぶん期待して観るだろうな。",
            " 『ギャラクシー街道』設定は面白かったんだけどね。生殖をテーマにすると引きます。面白かったけど、２回目に観るともっと笑えるかな。",
            " 『ギャラクシー街道』大衆向けではない三谷喜劇誕生。たぶん、規模を変えてアート路線で作ったほうがいいんじゃないかと思う。そして小さな笑いの数々が笑えないことが致命的。唯一、キャプテンソックスの件は好き。笑。",
            " 『ギャラクシー街道』「宇宙」ってオブラートに包んだのね。宇宙人＝多国人、って受け取った。やってる事はドメスティックだけどネ。どの騒動にも救いはあるし、映画観た人をハッピーにしたい、カントクは、そういうエンタメの薫陶を受けたのですな。",
            " 『ギャラクシー街道』を鑑賞。三谷幸喜の過去作品と比べてしまうと･･･今回は残念だ。宇宙人設定だと逆に笑いが少ない気がする。強引な設定での笑いなので、いつもとは違ってしまっている。ストーリーも各々のキャラが密接的につながっていくというものもあまりなし。色物過ぎなのかな？",
            " 『ギャラクシー街道』 無料でも、時間が勿体ない。役者が可哀想という声もあるが、こんな人をバカにした監督作品に最期まで出続ける人達に役者としての誇りと責任があるのか？出演者への評価も下がったと思う。評価はマイナス星5 ",
            " 『ギャラクシー街道』打ち間違えた。R100の方がどっちかと言えばまだいいです。",
            " 『ギャラクシー街道』で事故発生！R190以来の事故かと思われます！",
            " 『ギャラクシー街道』  三谷ｻﾝファンとしては、本当に  がっかりでした。  笑うトコロすらなく、ホントに  三谷ｻﾝの作品なのかも信じられません。  三谷ｻﾝのファンとしては  本当に本当に残念でした。",
            " 『ギャラクシー街道』 全く面白くない。",
            " 『ギャラクシー街道』エンケンさん(遠藤憲一）なんの罰ゲームか知らないけど、可哀相でした(TдT)",
            " 『ギャラクシー街道』所々で笑いは有るものの、中心となるストーリーもなく淡々と進んで、途中で寝たけど悔いもない。金と時間の無駄でした。単館B級映画ならこれでも良いかもしれないけど、東宝が作ったらダメでしょ。",
            " 『ギャラクシー街道』今年100本弱の見た映画の中でワーストを記録。時間と金がもったいない。2時間ちょいで1時間半は寝た。",
            " 『ギャラクシー街道』 内容が全くない！ ５００円でももったいない。",
            " 『ギャラクシー街道』計算された笑いを確信犯的に排除して、素手で笑いに真っ向勝負かけたよう。生理的笑いのオンパレード！定番の評価をぶっ壊しに行ったのでは？そういう意味では、溢れる酷評も三谷さんにとってはわが意を得たり、かも。",
            " 『ギャラクシー街道』残念ですが笑えません・・。特にカップルで行くと気まずい事になりますのでご注意を！",
            " 『ギャラクシー街道』  見る価値ナシ。久しぶりの駄作。作るのは勝手だが配給会社は英断も必要では？",
            " 新ピカで『ギャラクシー街道』。三谷幸喜は今だに映画を信じてないね。ならば徹底的に舞台の方法論で映画にしちゃえばいいのだけど、それもしてなくて。結局なんにも面白くないのだわ。キャラもエピソードも単につまんない。退屈な下ネタばかりでカップルで見たら気まずくなる事必至な映画ではある。",
            " 『ギャラクシー街道』は三谷幸喜が撮った映画だからダメなの？無名の新人監督が撮ったら｢おお！前衛的！｣とかなるわけ？（ならんわ）ほんと観に行かなくていいよこれ。客8人だもん。これで本気で当たるって思ってGoを出したんなら、興収で懲らしめないとあの人達にはわかんないよ。",
            " 『ギャラクシー街道』 公開直後でここまでYahoo!映画のレビュー評価が低い映画も珍しい。でもやっぱり自分で観てみないと評価できないじゃない。で、観てみました。わたしが生涯観た中で『4：44 地球最期の日』の次につまらない。他の客の第一声、｢最低だな｣でした。ほんとそれ。",
            " 『ギャラクシー街道』5)このゴミ。音楽が観ていて本当にイライラする。キャラクターは全部台詞で心情を吐露するよりも先に、音楽で場面設定を伝えるという演出がクドイ。あとアニメのチープさは何を狙っているの？",
            " 『ギャラクシー街道』4)役者の皆さまは本当にこの脚本家の作品で良かったのか、今後繰り返し自問自答するだろうなぁ。監督と脚本家はこの結果を真摯に受け止めて、もう引退すべきだし、晩節をこれ以上穢さないで。フジテレビはもうやめさせてあげて",
            " 『ギャラクシー街道』3)これを監督の映画愛を集めたものとして構築したものであるなら、監督の映画への見識は浅薄。そして観客のリテラシーを相当低く設定している。舐められている。さらにこの程度でいいとする制作者はもう映画に関わらないで。",
            " 『ギャラクシー街道』＠ Tohoシネマズ新宿♪楽しめたからラッキ～(^-^)v どうせならあっと驚く出演者とかいたらもっと良かったな。。",
            " 『ギャラクシー街道』2)この作品は映画ではない。いや違う映画にしようとして、失敗したものでもない。駄作でもない。ゴミだ。無駄でしかない。テレビ会社がカネを捨てるための、観客に無駄な時間を共有させるためのものでしかない。不快感追加で。",
            " 『ギャラクシー街道』 くだらないけどおもしろい。遠藤さん、産みの苦しみ凄すぎ❗",
            " 『ギャラクシー街道』三谷映画として、お気に入りのザ・マジックアワーを基準にすると、普通、か、中の下かな。ただ、出演者さんみんな演技派で、舞台お得意なみなさんなので、この作品ならむしろ舞台で観たかったかも。",
            " 『ギャラクシー街道』くだらなさすぎ。生涯で最低の一作として刻まれた。…それが狙い？",
            " 『ギャラクシー街道』なんだこれ、三谷のゴースト監督脚本か？残念です。",
            " 『ギャラクシー街道』  宣伝のシーンで全てネタバレだった。あれ以上の面白さがなかった。下ネタに頼ってるところもある。  あの設定ならもっとマシな話も作れそうなのに。手抜き感が出てる",
            " 『ギャラクシー街道』ストーリーも無く、笑える所もあまり無い。よくこんな作品にあれだけ豪華なキャストを集めたものだ。三谷作品は好きだったけど、これは無い！！！",
            " 『ギャラクシー街道』 三谷作品としては今迄で一番面白くない。 前半は笑うところがないし、下ネタばかりです。 後半で小栗旬の絡みくらいでようやく三谷さんらしくなってきましたが、全般的は「うーん‥‥」ですね。",
            " 期待して見に行ったけど、正直あまり面白くなかった。わたしだけかとおもったら、ネットでも期待はずれみたいな書き込み多かったみたい。 でも、私の隣の人声出してメッチャ笑ってました。 人によって笑いのツボって違うんですね〜",
            " 『ギャラクシー街道』テンポがない、つながりがない、複線からのおちがない。見終わったときのがっかり感が１００．",
            " 『ギャラクシー街道』でもそんな良いところを探した所で圧倒的な「何をしてるかわからない感」の前では無力だよ。「監督としてはアレかもしれないけど、三谷さんは\"脚本は\"良いんだから」という最後の砦を粉々に砕く決定打になってしまった感じ。",
            " 『ギャラクシー街道』浅野さんのパントマイム\"が\"良かった！でも道化師がどう見えてるかをちゃんと見せれてない...。小栗君の戸惑い顔良い！でも彼の二度目の変身シーンは何故か光らない...。",
            " 『ギャラクシー街道』本日鑑賞。惨憺たる出来。生涯ワースト。登場人物が誰も彼も満遍なく不快で、そんな彼らが織り成す山も谷も無い寸劇を見せ付けられる2時間弱…多分俺なんかよりもずっと頭が良いであろう監督にこう聞きたい。何が面白いの？これ",
            " 『ギャラクシー街道』［映画館記］おもろかった。大竹しのぶの「ぎゃー‼️」が、懐かしのアニメ「ピュンピュン丸」の弟「チビ丸」を彷彿させて笑えた。",
            " 『ギャラクシー街道』まったくちっともぜんぜんしぬほどおもしろくなくてびっくりしました。みたにさんはどうかしてしまったとおもいます。みたあとはばかになりました。でもみたにさんはもっとばかだとおもいます。",
            " 『ギャラクシー街道』巷の評判通り！文句なしのつまらなさ！いったいどうした三谷さん！次いこ！次！",
            " 【ブログ更新】 ギャラクシー街道 感想 時空錯誤の勘違いギャグ映画 ",
            " 『ギャラクシー街道』今年のワースト当確。具材は豪華だけど全く調理されていない出汁の無いすき焼きを出された感じ。終わった直後の観客からの「なんだこれ？」という空気が半端なかった。大竹しのぶ、西田敏行は出演したのを後悔してるだろう。",
            " 『ギャラクシー街道』 期待しすぎたせいか、残念だった…ストーリーが間延びしすぎていて、よくわからない話だった。いつものテンポの良い三谷節はどこに行ったんだ？",
            " 『ギャラクシー街道』 期待していただけに、残念な映画だった 逆にどうしたら、あんなつまらないもの作れるのか 感心した。全く笑えず、寒くて凍りついた。 途中で寝てしまった、お金返してーーっ！！",
            " 『ギャラクシー街道』残念この上ないっすなぁ！キャラ頼みって感じやけど中途半端感バリバリっしょ！三谷作品好きで期待してただけに…まぁ、それでもキャプテンソックスに妊娠からの流れはオモロかったけどね。 ",
            " 『ギャラクシー街道』 笑いのみ と宣伝していたので、期待して観にいったけど、一回も笑えなかった。わざとらしくてさむい感じで、ストレスが溜まりました。宣伝沢山しているわりには残念な作品です。入場料と時間を返して欲しい！",
            " 話になかみがない感じ。ドタバタ劇のようだった。少し残念",
            " 『ギャラクシー街道』＠UC豊洲。ちょっと残念！散漫な笑いと盛り上がりにかける展開・・・豪華キャストのコスプレ振りだけが見物。",
            " 『ギャラクシー街道』物凄くつまらなかった。ビックリした。すべてがさむかった。  三谷監督の昔の作品は好きなのになあ。今年最低でした。",
            " 『ギャラクシー街道』期待しすぎたせいか残念。ステキな金縛りや有頂天ホテルは面白かったのに。キャストは豪華なのに……本当に三谷作品？",
            " 『ギャラクシー街道』これはひどい。話の道筋だけ作って、キャストの変な格好と動きで笑わせることに特化しようとでもしたのだろうか。これが尽くすべっているという。ボンデージエンケンも宣伝でいいだけ見せているので破壊力ゼロ。犬死にです。",
            " 昆布が出現したときはもうどうしたらいいんだろうとおもわずつぶやいた『ギャラクシー街道』 七三眼鏡姿の慎吾は塩見省三だった。三谷さん、グランドホテル形式好きね。SF設定にした理由とはなんだったのか。風刺もあるんだろうけど、特に理由も見出だせず・・・ ",
            " 『ギャラクシー街道』妊娠から以降はキャプテンソックスの爆笑をはじめとして笑えるところも多かったけれど、それまでは特に笑える場面も少なくただ淡々と会話劇が進行、うーん・・・。コメディ映画というより舞台向きかな。 ",
            " 『ギャラクシー街道』なんでもありな世界観で、三谷作品の中でもトップクラスのカオスだった笑 前半はそれぞれのキャラクターが活かしきれてない感じがあったけど、後半のフラグ回収は流石だなと思った。そしていつものことながら俳優陣豪華すぎ笑",
            " ＜2015年下半期ワースト＞⑤五つ星ツーリスト THE MOVIE〜究極の京都旅、ご案内します！！ ④進撃の巨人 ATTACK ON TITAN ③みんな！エスパーだよ！ ②リバービースト ある半漁人の憂鬱 ①ギャラクシー街道 ",
            " 『ギャラクシー街道』鑑賞。三谷幸喜作品では群を抜いて酷い。別の人が書いたみたい。所々、三谷っぽさがあるので間違いないんだろう。今までの作品とはわけが違う。この映画を作るのも観るのもお金と時間の無駄遣い。一回も笑えなかった。2時間スベりっぱなし。早く終わってくれと願い続けた2時間。",
            " 映画感想。ギャラクシー街道。オモローっていう予告をみて。まず宇宙人が出てくるがSFでわない。出てくるアイテムは逆にレトロ。笑えるとの前評判も個人的にはツボったシーンはほぼ無く。世界観が俺に合わなかったのかなぁ。観終わった後、嫌じゃないが何ともいえない感が。優香は可愛いかった。",
            " ブログを更新しました。 『「ギャラクシー街道」コメディなんだけど、あんまり笑えなかったのは何故かしら。』 ⇒ ",
            " 昨日の映画はギャラクシー街道。酷評の嵐ですね。ま、確かにここ最近の三谷映画の中では一番クダラナイです。ワンシチュエーションで舞台的なのと下ネタが多めなのも嫌われる要因かな。色々とパロディがあって、そういうニヤリは有りましたよ。でも友情出演？な彼にに全部持って行かれた感はあるｗ",
            " 今年はパトレイバー観た時に、コレが今年のワーストかなと思ったけど、全然甘かったw  園子温駄作3連発 脳内ポイズン スレイヤーズクロニクル 進撃の巨人 ギャラクシー街道  えぇ、全部観ちゃいましたよ＞＜",
            " 「ギャラクシー街道」2週目終わって最終14億円ペースですか、400scr以上の超大規模公開でワースト記録は「蒼き狼 〜地果て海尽きるまで〜」の13億円だと思うけど、かなり厳しい結果になりそうですね（当然のクソ映画ですが）。「蒼き狼」は角川だったけど、東宝でこれは驚愕の酷い数字。",
            " 「俺物語」原作まったく知らずにみたから面白さがイマイチわからず。キャストがイメージとあってないそうですが、そこは未読なので気になりませんでした。ただ、原作知らないからなのか、無駄なシーンが多くて間延びしたような印象です。「ギャラクシー街道」よりは、断然、映画になっていましたが",
            " 三谷さんが29日の朝日夕刊で『ギャラクシー街道』について「今までとは違う挑戦である」を認めているけど、次回作を期待する声の一方で、相当数の期待や信頼も失くした模様。何だかなあ･･･。",
            " ギャラクシー街道クソ映画すぎた。",
            " 「ギャラクシー街道」これ完全な会話劇だから、少なくとも決定稿の段階で問題要素は分かってたはず。まあ誰も「つまらないよ」って言えなかったって事なんだろうが、これが普段映画を観ない層にヒットしちゃうのは別の意味でも悲劇だな。",
            " 「ギャラクシー街道」SF仕立にしたのは、寓話性を高め風刺しやすくするためかと思ってたが、その意味では完全な失敗。SF設定がテーマに帰結しないので、単に賑やかしにしかなっていない。故に本来風刺であるはずのあるエピソードなど、外国人差別の様に見えてしまっている。",
            " シャマランは時間が合わないんで、TLで物凄く評判の悪い「ギャラクシー街道」を観るか。",
            " 同僚から『ギャラクシー街道』の感想を求められて、焦った(笑)ひとまず1回は観てほしいけど、少なくとも1800円の価値があると思えないし、1日に観ることを勧めたけど…。",
            " 随所で酷評されてる『ギャラクシー街道』が動員ランキングで1位を取ったことが話題になっているけど、公開直後だからと思うぞ！と言ってみるテスト。次週真価が問われるな。次々週からは『MOZU』が首位を頂きます、しばらくね（笑）",
            " 期待しないように気を付けて臨んだ『ギャラクシー街道』…心の何処かで「もしかして」と思ってしまったのか、やっぱりガッカリしてしまった。変わってしまったのは三谷監督か、観客の自分なのか。「ラヂオの時間」や「12人の優しい日本人(原作・脚本)」の様に笑い転げられる日はもう来ないのか。",
            " ギャラクシー街道、進撃の巨人後編や寄生獣完結編をも下回る逆噴射スタートですか＞＜ 今年のワースト映画もこの3つから出そう。パトレイバーとかリアル鬼ごっこ、Love&Peaceなんかも酷かったけどギャラクシー街道と進撃の巨人は頭二つくらい抜けてますね。",
            " 『ギャラクシー街道』の映画評にあった「映画泥棒が自殺するレベル」にジワジワきてるw",
            " >何にも考えず二時間楽しめるからオススメです。 こういうファンの曖昧な謳い文句の映画で楽しめた映画を知らないし、楽しめた経験も無いから、相当にコメディ映画..「三谷幸喜『ギャラクシー街道』が本日公開！評判はいかに！？感想まとめ」 "
        ]
    }
}