{
    "title": "俺物語!!",
    "id": 236,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 3630,
            "each_tweet_amount": {
                "good": 62,
                "even": 9,
                "bad": 8
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『俺物語!!』何しろ永野芽郁さんが可愛らしい！鈴木亮平さんの思いっきりのいい猛男好きだな〜",
            " 『俺物語!!』面白かった〜。くどいほどのすれ違いも、ネタとして楽しんで観れる。鈴木亮平も永野芽郁も笑顔が良いね。",
            " 『俺物語!!』邦画は殆ど観ないけど、野木さん脚本ということで視聴。野木さんの持ち味はエンドロール後に発揮されてるなあと思いましたｗ本編はちょっとテンポが悪い気がしたんだけど、EDにマッキーが流れてきたので後味はよかった。原作読みたい",
            " 『俺物語!!』",
            " 『俺物語!!』",
            " 『俺物語!!』鈴木亮平の猛男の再現度がやばい。大和もこれでもかってくらい少女漫画的可愛さの詰め合わせって感じで可愛い。スナの顔がいい…… 原作の雰囲気を崩さずに「好きだー！」と叫びたくなるようなラブコメで良かったです！",
            " 『俺物語!!』好きだー。猛男が凛子にキュンとする度に、一緒に叫んでしまう(笑) 猛男の眉毛の動きはCGか？！と思うほどよく動く。こんな可愛いドラマを観たら笑顔になる。",
            " 『俺物語!!』もう大好き！たくさん笑えて、たくさんあったかい気持ちになった。登場人物たち全てが愛おしい  。いやー大好き^^",
            " 『俺物語!!』なかなか良かった。マンガが原作だけにベタな展開ではあるけれど、ちょっぴりホロリとしてしまった。鈴木亮平はよくぞ増量してくれました！これは意味があるわ！演技も良かった。笑える場面も多くて楽しんで見れた☻",
            " 『俺物語!!』全く期待せずに見たら想像以上に面白くて！坂口健太郎のイケメン具合も良いし、鈴木亮平のなり切り感、そしてヒロイン永野芽郁のチャーミングなことったら！！音楽は岩崎太整さんだし、脚本は今をときめく「逃げ恥」の野木亜紀子。",
            " 『俺物語!!』テレビに映っていたのでついつい観てしまった。坂口健太郎がいいアシストしてた。",
            " 『俺物語!!』顔で笑って心で泣いて、鈴木亮平の顔芸？ 体芸？が強烈！二人の勘違いなじれったさと健気さにヤキモキしながらも男同士の友情や周囲の人々の暖かさにほっこり・・・主題歌が昔カラオケでよく歌ったマッキーとは最後まで俺得な作品。",
            " 『俺物語!!』DVD鑑賞。  鈴木亮平が高1は厳しかったけどやっぱり演技は上手かった👏  全体のキャスティング良かったな。  ストーリーは可愛かった。",
            " 『俺物語!!』マンガチックなキャラをマンガチックに振り切って描くという点では大成功。しかし、脚本がチグハグで演出ももっさりしていて、かなり損してる。特に中盤の猛男と凛子のすれ違いが長すぎて、さっさとくっつけ！って思ったよ（笑）。",
            " 『俺物語!!』原作未読。亮平さんのファンじゃなければ観なかったかもしれないけど、映画としての評価は最高！実写版としては相当良いのではないでしょうか。ただ、宣伝部に一言！キーとなる場面が番宣で流れすぎるの、あれ、逆効果と思うなぁ。",
            " 『俺物語!!』コメディ感もズレ感もピュア感も全然足らんただのありふれた美女と野獣になっている…",
            " 『俺物語!!』原作漫画めっさ好き！鈴木はん相当良かった！「おうぅ！！」の声に男も痺れる。原作とは異進展ながら笑い場は大笑いで始終ホンワカニヤニヤ状態。て言うのも永野はんが原作大和にしてスタイル良過ぎだがひっじょ～うに良い！事が起因か。惜しいんが砂のクールな良い奴感がちょい薄い事。",
            " 夜中の3時に『俺物語!!』を観て泣く。‘好き’は楽しくて切ないのぉ～。",
            " 『俺物語!!』原作と違いすぎて本当残念でした。なんなのこのくっつかなさ、この物語は付き合ってからの話で凄く良かったのに。これ全然だめ  砂の良いところも表現できてないし、本当見なければ良かったよ。",
            " 『俺物語!!』ヒロインの永野芽郁がかわいい。笑顔が素晴！『HＫ変態仮面』がキョーレツだった鈴木亮平は、又々キョーレツな役！こんだけ多岐に渡る役どころを器用にこなすのだから演技派だろう。程よくコミカルで熱く、暑苦しい！これはこれであり",
            " 『俺物語!!』漫画らしい漫画を漫画風に演出すると演者とのバランスが難しいと思うけど、そこはさすがの変態仮面。世界観を掴んでいる。アニメでホラー女と呼んでいた大和もいい感じのサイコ感。演出もクドくなく、飽きずに最後まで見られた。",
            " 『俺物語!!』これでもかというくらい彩度を上げた新緑色が瑞々しい少女漫画空間を作り出している。その背景に全く似合わないモミアゲ眉毛の恋物語。鈴木亮平の「おう！」が原作のイメージ通りのクオリティで満足。",
            " 『俺物語!!』鈴木良平の役作りには賞賛の言葉を贈りたい。原作からの改悪もなく、近年の実写化作品の中でも、比較的良作の部類ではあると思う",
            " 『俺物語!!』笑えた。さわやか！",
            " 『俺物語!!』機内にて。原作の印象を壊さず、タケオの誠実さヤマトの可愛さがさらにデフォルメされていて素晴らしい。漫画だとわかってるから、ありえない勘違いすれ違いも楽しめた。それにしても鈴木亮平の幅の広さはすごい。◯",
            " 『俺物語!!』  流石にすれ違いだけで引っ張るのも無理があって途中は機内誌を読みながら見てたけど全体的には程よく暑苦しく爽やかでおバカでいい感じ。  ",
            " 『俺物語!!』 帰国便にて  どうにも帰路の空港についたとこから具合がよろしくなく、またしてもライト見られそうな邦画ラブコメで（それでもみる）  こちらも確か結構評判悪くなかったけどあの予告編部分はおまけ映像だったのかよ…",
            " ＜俺物語!!＞でもさー、おまけ映像は迫力でしたねぇ。。。",
            " 『俺物語!!』結構なシーンで「アニメよかったなぁ」とか思い出してしまったけれど、実写は実写でそんなに悪くはなかった。",
            " 『俺物語!!』原作は三巻くらい一回読んだきり  永野芽郁さんが可愛い。あと冒頭、駆け寄る後輩たちの中、冷めきった顔の奴が印象深かった。  あまりいい意味じゃなく漫画っぽい実写映画だった。原作に思い入れの少ない人が観るべき一本ではない。たまには好みじゃないの観るのも悪くないさ",
            " 『俺物語!!』、アニメではあんなに不快だったヒロインなのに、永野芽郁が演じるたらおばさんでも鼻の下がのびる程可愛い。不器用な主人公2人が愛おしくて、胸が気持ち良くキュンキュンする。坂口健太郎は私にはイケメンに見えないのが残念。",
            " 『俺物語!!』を観た。原作未読。アニメはヒロインがキンキンのアニメ声で「うち」という一人称を連発する不快感に耐えられず、2、3回で挫折。実写映画は鈴木亮平のなりきりぶりを見たくて映画館に足を運んだのだが、これが大当たり！",
            " 『俺物語!!』  アンジャッシュのコントを永遠と見せられる苦痛。  最初は微笑ましかったけど、流石に天丼が過ぎるかなー。  主役の2人はとても純粋そうで魅力的でした。  ",
            " ＜俺物語!!＞ポスターのイメージからコミック原作だろうとは思ったけど、少女漫画!? ･･･と観てみたら、なるほどーｖ ヒロインとイケメンが仲良くなるという基本路線からずれた設定と展開が面白い♪ イケメン親友の、恋人を選ぶ基準に納得。",
            " 『俺物語!!』ん、そうだ。最後まで席をお立ちにならないように。",
            " 『俺物語!!』とりあえず、今年一番。あとは予告編も流れたSWと、スペクター次第。",
            " 『俺物語!!』あと、坂口健太郎くんもいい。ってかこの３人の組み合わせにニコニコさせられるから、楽しいんだろうなぁ。友情って部分のほとんどはこの男の子が魅せてくれる。",
            " 『俺物語!!』ヒロインもこれもまた不器用な女の子。180キロは投げられないけれども、全力で、一生懸命に恋をする。これがまたいいんだよなぁ。胸を打たれるというか、めっちゃ可愛いんだよ。惚れたわ、永野芽郁ちゃん。カレンダー買いました。",
            " 『俺物語!!』主人公は180km/hの直球を投げることしかできない、素直で愚直な男。そんな男の子が恋をして、恋愛を成就させる、王道のストーリー展開。普通なら飽きそうなもんだけど、そんなことはない。",
            " 『俺物語!!』素晴らしい！とにかく素晴らしい。感動。",
            " 『俺物語!!』とにかく爽やかで楽しい映画だった。優しさに溢れてて、観終わった後気持ちよかった。永野芽郁さんの笑顔が最高でやられた！",
            " 『俺物語!!』観た。  レビュー評価高いから観に行ったけど原作未読、アニメ未視聴でも十分ニヤニヤできた。今時の少女漫画の恋は教えるのではなく気付かせるスタンスなのね…もどかしいなーもう！個人的に坂口健太郎に全くトキメキを感じないから、塩顔一切興味ないヒロインには好感持てすぎた。笑",
            " 『俺物語!!』仙台シネマ認定作品。見慣れた風景以上に、さわやかな暖かさに感じ入りました。想いは言葉に出さないと伝わらないだろう!と思いつつも、「教える」のではなく「気づかせる」展開に心の中で拍手でした。猛男、相撲部に欲しい人材です。",
            " 『俺物語!!』を観てきました。ネタバレ少なめ。  ",
            " 『俺物語!!』観た。キャラがよかったなぁ。今年の日本アカデミー賞は『俺物語！！』だな。今年の邦画で一番よかった。コレで女子はキュンキュンするのか？ 僕はしたぞ(笑)。『ダイハード』てきなキュンキュンだけど。格好良かったな、剛田猛男。",
            " 『俺物語!!』今日鑑賞してきました。原作も持っていますが原作以上の感動と爽快感でいっぱいです。泣いたり笑ったり、色んな感情を思い出させてくれました。主演の鈴木君の演技はもちろん適材適所の俳優人。時間があれば連続で鑑賞したかったです。",
            " 羽住英一郎監督『俺物語!!』鑑賞。少年漫画より少女漫画の方が実写化に向いているのか? 今年も秀作が多いが本作も最高に面白かった。もう、ず〜っと笑いっぱなし時々ジンワリ。主演三人の息がピッタリで、恋愛っていいなあ〜と思わせてくれる。◎",
            " 『俺物語!!』予想以上に面白かったわー。鈴木亮平何をやらせてもハマるなあ。大和役の女の子イイねえ。",
            " 六本木で『俺物語!!』。起承転結の承が長すぎ。つーか、そこが物語の本体なのだろうけど停滞感がシンドい。でもなんか愛らしいというかホンワカする世界で優しい、いい映画だな、と。鈴木亮平の芸を堪能できる映画。",
            " 【俺物語‼】彼のキャラを一発で表現してしまうOpは見事…もう有り得ないくらいイイ奴ばかりだがたまにはこういう男の純情ラブ・コメディにドップリ浸かって大笑いし胸を熱くするのも良い。鈴木亮平の台詞は一本調子だが顔の表情が幅広い。 ",
            " 『俺物語!!』亮平くんが増量と髪型でまるで別人。重量感熱血漢コメディ。青春ラブラブのすれ違いが初々しく純粋でもどかしいね。親友、砂川クンとの関係や子どもの頃のエピソードもいい。体を張った鈴木亮平の演技力は凄いな。楽しかったです。",
            " 『俺物語!!』鈴木亮平のキャラ作りは凄い！ただストーリー的にもうちょい盛り上げた方が良かったな。エンドロールは秀逸！今更感満載のマッキーの古い曲が、作品の為の書き下ろしの様にハマる。オマケ映像にアレを持ってくるのもグッジョブ。",
            " 『俺物語!!』とにかく猛男が素晴らしくよい！！笑いと涙あり、エンディングではほのぼのとした気持ちにさせられた",
            " ブログを更新しました。 『「俺物語！！」鈴木君、サイコーです。原作漫画を良くここまで押し上げたっ！あっぱれ！』  ⇒ ",
            " 『俺物語!!』原作未読。面白かった。ヒロインの娘がかわええので、猛男と一緒に「好きだー！」しながら見た。王道少女マンガのコメディ？ラブストーリー。王道なので、ありきたりとも見えるかもしれないけど、安心して見れる。猛男いいキャラだわ。",
            " 『俺物語!!』カメレオン俳優鈴木亮平ここにあり！画面いっぱいに映る｢好きだー！｣の百面相に何度も笑う。ともすればやりすぎになる大和を永野芽郁がとても可愛らしく好演。ラストの秘密はお菓子の甘さではなく豚味噌の塩気のようにグッときた！",
            " 『俺物語!!』原作のメッセージを拾いつつ、原作にないラストを作り上げたことにに感動した！それでいて少女漫画特有の「あ\"あ\"あ”、お前らもどかしいいいいいい！早く付き合っちまえええ！」を体験できる至福の105分。老若男女にオススメ。",
            " 『俺物語!!』最高!!  いっぱい笑った後、自然と涙が溢れてきて、幸せな気持ちになれる映画です!!  今年最高の映画でした(≧∇≦)b",
            " 『俺物語!!』、かっこ悪いのに、かっこいい。まさに漫画の中からそのまま出てきたような猛男が凄い。ただ、予告編で“あれ”を使ったのは間違いだろう。もし“あれ”を使うならばラストはひねるべきだった。 ",
            " 『俺物語!!』良かった点・猛男のビジュアル。男前とゴリラのギリギリのラインを攻めているのは高く評価したい。 悪かった点・それ以外のほぼ全て ",
            " 『俺物語!!』鈴木亮平バンザイ映画。剛田猛男という豪快な男を体から何までしっかりと存在させ、全ての笑いどころを担っていた。ただ少し頼り過ぎて苦しい部分も見えた。  話の内容はすれ違いラブコメ。笑える所も切ない所もちゃんとあり良かった。特にクライマックにかけての作り方は見事。",
            " 『俺物語!!』面白かったょ…。前半面白くて劇場内も笑いが。後半切なくて皆が真剣に観てた。猛男の真っ直ぐ過ぎるところが主役の鈴木亮平とのギャップもあって楽しかった！お薦めしたい作品だね。",
            " 『俺物語!!』らぶコメやなく純愛映画っす！配役がめっちゃええわぁ！鈴木亮平は凄いっすなぁ！あの変わりよう。で、永野芽郁がヤバいくらいかわええ！ピュア！ピュア！俺もいろいろ作って欲しーい！好きだぁぁぁ！久しぶりにウルウル！ ",
            " 『俺物語!!』2回目鑑賞は、1か月で蒸しパン食べて30kg太ったという話やら知ってから観たので、鈴木亮平の変わりように恐れ入ります。変態仮面と同じ人やなんて思われへんよな。ただその後30kg戻したんだろうか。 ",
            " 俺物語!! ネタバレ(?)あり感想 この恋、応援したくなる! ",
            " TOHOシネマズ新宿で『俺物語!!』を鑑賞。おもしろいなー。剛田の優しさや豪快さたまらな。親友もいいね。そして、ヒロインの永野芽郁さんがピュアでとっても可愛いこと。若かりし頃のことを思いだし甘酸っぱい気持ちになりました。よかった。",
            " カオルちゃんちの子がこんなに大きくなって(違『俺物語!!』 先に見た心が叫びたがってるんだ。でもそうだけど、想いの空回りっぷりと青春って相性良いから観ていてグッときちゃうよね。たけおくんとりこちゃん、応援したくなるくり可愛かったよ ",
            " 『俺物語!!』ただ、一言だけ文句を言わせてほしい・・・・「予告編に本編の落ちを入れたのはどこのどいつだぁぁぁぁああああああああああああああああああああああ！！！！！！！！！！！！！！！！！！！！！」",
            " 『俺物語!!』いやこれマジで良かった。定番のすれ違い恋愛喜劇をコミック調で描いてるんだけど、まったく嫌悪感を感じないばかりか、見終った後の清々しさに感動すら覚えた。日曜にしてはお客さん寂しかったけど、場内ドッカンドッカン沸いてたよ。",
            " 『俺物語!!』好きだぁぁ・・・・俺はこの映画が・・・大好きだぁぁぁぁぁぁぁぁぁぁぁ！！！！",
            " 面白かった。りん子ちゃんがたけお負けしてなかった。柔道部の副将はリアルおじさんだった",
            " 『俺物語!!』つづき。少女漫画原作にありがちなモノローグをばっさり刈り込んでいる点も良い。全編仙台ロケもいい塩梅だったし。←事前に知らなかったから吃驚！となると砂のバースディパーティが河原開催なら当然芋煮会仕様だよね！ん？違うの？",
            " 『俺物語!!』つづき。原作エピソードは大胆に改変。お化け屋敷シークエンスの見せ方以外は概ねいい感じ。二人がくっつく迄をこってりと積み上げてからの幕。じれったさに悶えるのはラブコメの基本。いやしかし、この世界線の猛男は鈍感すぎないかw",
            " 『俺物語!!』鑑賞。いざ蓋を開けてみれば、これ以外考えられないほどのキャスティング！大和役の永野芽郁はリアル16歳。実年齢で学園もの出演ってな当たり前のことが近年の邦画では珍しくもあり。第一報時は不安だったけど、まさに大和凛子や！",
            " 『俺物語!!』試写会で観た。アニメ版が好きだったが、それ故に配役に不満があったが、観てみるとこの配役、好きだぁぁぁ～！やっぱ鈴木亮平がスゴイ、感服した。輪郭変わって別人じゃん！顔芸も激しいっ！エピソードは原作の序盤に絞ってたな。",
            " 『俺物語!!』＠ tohoシネマズ日本橋♪予告のアレからコメディ寄りかと思いきや全然違って直球の恋愛青春ものだった…。本編で使われてないとこメインで宣伝すんなや～凸(´д｀|||) 大和が見た目も声も綾瀬はるかっぽくて可愛い！！",
            " 『俺物語!!』試写会。泣きそうなた★★★★★",
            " 『俺物語!!』べたやねんけど随所で笑わせてもらった。順番に出てくるスイーツもうまそうやし、永野芽郁は綾瀬はるかの再来かと思わせる逸材の予感。ラストのLINE辿りはちょっと感動。予告のあれが無いと思ったらエンドロールの後に。",
            " 『俺物語!!』完成披露試写会にて: この方どんな役でもそうだが、  鈴木亮平のキャラが際立ってる。そして見事ゴワメンからイケメンに戻って舞台挨拶してたよー 主要キャストのキャスティングが良いと思う。",
            " 「俺物語！！」続き。鈴木亮平のなりきりぶりは今回も素晴らしく、ヒロインの永野芽郁という女優さんも笑顔や仕草が非常に可愛らしい。そこに「ヒロイン失格」に続きイケメン役の坂口健太郎が絡んで、そりゃこうなるよねという説得力がある。それにしても私はどちらかといえば歌のお姉さんのほうが。"
        ]
    }
}