{
    "title": "映画 Go!プリンセスプリキュア Go!Go!!豪華3本立て!!!",
    "id": 238,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 24,
            "whole_tweet_amount": 1353,
            "each_tweet_amount": {
                "good": 3,
                "even": 4,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!」過去に何本も名作を送り出し、何度も泣かされたプリキュア映画ですけど、3本立てとか、、迷走してますね。。今季なかなか面白いだけに映画もっとがんばってほしかった。★★★",
            " 『映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!』を観てきました。ネタバレ少なめ。 ",
            " 『プリキュアとレフィのワンダーナイト！』、このクオリティでＣＧアニメが作れるならば、今後はこれで行って良いと思う。フェイシャルは極めて豊かだし、動きも調整していることがわかる。 ",
            " 『パンプキン王国のたからもの』、３本立ての構成中、これが実質本編なのだが、いい加減、子ども向け映画を子ども騙しで作るのは止めて貰いたい。このプロットならばもっといい脚本が書けるだろう。作画も手抜き。駄作。 ",
            " 『キュアフローラといたずらかがみ』、ディズニーやポケモンの短編が好きな私としては、こういうのは大いにアリ。素材は安く上げているが、ちゃんと手間掛けて作り込んでいることが見て取れるので評価したい。 ",
            " 『映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!』 もはや普段残業続きで遊んであげられない娘に対する御祓タイムとなりつつあるこのシリーズも4作ぐらい見たのかな。 短編の3本立てにしたのは英断だと思う。娘も集中力が切れずに観てた。あと何回娘と観れるかな。",
            " 『映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!』なんとか観ましたが、子供を連れて高い金払って一緒に観て苦痛な面もあるんだろうな。隣のお母さん寝てたよ。CGのと普通のとちょっと劇画風？作って遊んでるな。 ",
            " 『まんがまつり』のような構成だけど一つの作品を三つの別作品に分けているせいか今一つ内容に集中出来ず、ライトを振るタイミングも分わかり辛いとマイナス要因が強い。ただ個人的にプリキュア全編フルCG映画の可能性に触れられたのは嬉しかった",
            " 『映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!』中途半端に3本とかにするくらいなら3本目のCGだけで1本見たかった",
            " 『映画Go！プリンセスプリキュア Go！Go!!豪華3本立て!!!』1本目はピクサー映画についてる短編みたいな感じ。出来は到底ピクサーには及ばないけどw2本目と3本目は、ほぼ同じ内容w去年のオールスターズからプリキュア映画は迷走中 ",
            " 『映画 GO!プリンセスプリキュア GO!GO!!豪華3本立て!!!』鑑賞。フィギュアみたいな質感のSDキャラが活躍する教育番組みたいな短編、劇場版オリジナルのハロウィンドレスが最高に可愛かった普通の長編、TVのEDテイストで絵本を映像化したような質感のフルCGの中編の3本立て。",
            " プリンセスプリキュアの映画をこの前見に行ったんですけど映画の中で太陽に照らされているものにはすべて名前があるのよって言葉が素敵すぎて涙出そうになった",
            " プリンセスプリキュア変身シーンものすごく大好きなんだけど劇場で見てもほんと美しかった…可愛かったなはるはる… はるはる素敵…",
            " 感想はー プリンセスプリキュアって TV版は外れ回無しの良作なのに 映画になると途端にダメになるなぁ",
            " プリンセスプリキュアの映画、無事に観に行けたんだけれど、めっちゃ可愛かった……！！めっちゃ可愛い…めっ……ちゃ…可愛い………！！！観れて幸せでした…作ってくれた人々、観に行けた幸せ、神様に感謝…(//´人｀//)",
            " 映画Gｏ！プリンセスプリキュア観てきたっ٩(๑òωó๑)۶CGもう言葉にならないくらいすごかった･･･可愛さで溢れててキラキラしてた･･･お話も感動したし、フローラの真っ直ぐさが本当に眩しかった！",
            " 今年のアニメで面白かったのあげろって言われたらアルペジオ映画とプリンセスプリキュアをオススメしたい。一番NL可愛かったのは放課後のぷれあです",
            " プリンセスプリキュアの映画観てきたー。可愛くて面白かった！ 内容が全体的に超ハロウィンしてて「なんだまだ全然平気じゃないか」って勇気づけられた。街はクリスマスの装いだった。",
            " あは、アニメージュのプリンセスプリキュア増刊号来た。映画先に見ててよかった～( ´∀｀) 素晴らしいねこの本！",
            " 娘にせがまれてプリンセスプリキュアの映画みてきたけど…すごいかわいかった！ww 今さらハマりそう(*´∀`*)"
        ]
    }
}
