{
    "title": "ラブストーリーズ コナーの涙",
    "id": 23,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 1891,
            "each_tweet_amount": {
                "good": 15,
                "even": 10,
                "bad": 4
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブストーリーズ』は、ほとんど正当な評価を受けずに埋もれてしまっているように思えるもったいないタイトル。ぜひこの『コナーの涙』ともう半分を分けた『エリナーの愛情』を連続してご覧いただき、その価値のわかる方と語らってみたい逸品です。",
            " 『ラブストーリーズ コナーの涙』★★★",
            " 『ラブストーリーズ コナーの涙』後に観る。男性と女性の気持ちや記憶って、同じ空間にいるはずなのに違うんだなと。長く居ても結婚しても、目の前に広がる風景は違う。勉強した。ラスト、ふたりの未来が気になるばかり。",
            " 『ラブストーリーズ コナーの涙』単体だとちょっとつらいかも。両方観て初めて、これはコナーから見たエリナーの姿なんだということが良く分かる。続けて観たら違いが分かるし、切なさが伝わってくる。",
            " 『ラブストーリーズ コナーの涙』まずはこちらから鑑賞。どうしてもコナーに感情移入して観ちゃうから、エリナーが何考えてるのかわかんなくてモヤモヤ。でも正直こんなに執着されたらちょっとうざそうだなと思いました。",
            " ＜ラブストーリーズ コナーの涙＞だから、『お金はいらない』んだ。  ",
            " 『ラブストーリーズ コナーの涙』あまり、感動が伝わらず、愛情についても語られているとは言えず。",
            " 『ラブストーリーズ コナーの涙』@HTC。作品としてはHERよりこちらの方が好き。コナーの気持ちは痛く苦しい。また彼を取り巻く偉大な父との葛藤も描かれている。しかし子供を亡くす喪失感は切なく、つらい。",
            " 『ラブストーリーズ コナーの涙』 ★ 男の店の経営が厳しい、ということぐらいしか伝わらない。夫婦が根本的に抱えている問題はそこじゃないだろうに…。何も解決してないし、HERの補完にもなっていない。",
            " 『ラブストーリーズ コナーの涙』エリナーの愛情よりこちらのほうが面白い気がした。それはわたしが男思考なのか、コナー視点のほうが動きや感情が見ていて映画的で抑揚があったからなのか？まあコナーは振り回されてかわいそうでしたわ。同情するわ(^^;",
            " 『ラブストーリーズ コナーの涙』「コナーかわいそう」って感想を多く見るけど、こんな一緒に悲しみに向き合ってくれない夫は嫌じゃないか。ヴォイだから甘くなってないかい(^^; ",
            " 『ラブストーリーズ コナーの涙』突然妻が去ってしまった状況を男女それぞれの視点で描いた2作品の「HIM」版。やっぱ男としては共感するよね、意味が分からずひたすらエリナーを追う必死な苦しさ…最後に受け入るのも切ない。なぜなんだエリナー？",
            " 『ラブストーリーズ コナーの涙』1本目。エリナーの行動の理由がこの映画だけでは読み取れず。このままではやはり消化不良。引き続き「エリナーの愛情」へ",
            " 『ラブストーリーズ コナーの涙』@新宿シネマカリテ｜先週、HER→今日、HIM。ハマる人はハマる。ハマらない人はクソ映画…私、ハマった人。コナーがかわいそうでかわいそうで、ヤンチャなイメージしかないマカヴォイに惚れました。",
            " 『ラブストーリーズ コナーの涙』 こちらの方がクスクス程度に笑えて、コナーさん気の毒なんだけど惚れたら負けよって事なのね。エリナーの内容を補いつつ、マカヴォイの魅力全開で文句なしです。この順で観て良かったです。",
            " 『ラブストーリーズ コナーの涙』HIMのこちらを先にHERのエリナーの愛情を後に観ました。初めエリナーが言い出した事にはえっ?思いましたが夫婦とて一人の男と女、視点の違いが切ない。素敵な二人だしニューヨークといいオシャレな映画でした。",
            " 新宿シネマカリテで『ラブストーリーズ コナーの涙』を鑑賞。突然去られた男側は、どうしたらよかったんだろうと思い悩むよね。吹っ切れない切なさが心に染みてきます。こちらもしみじみするな。",
            " 『ラブストーリーズ コナーの涙』まずは此方から鑑賞。男の持つ未練がたっぷり描かれて、気持ちは一緒のつもりが、並走もそして追い越しも出来ない心情と孤立が上手。上書き保存なんて出来ないファイルを取り出し眺めるようなコナーをマカヴォイ好演。",
            " 『ラブストーリーズ コナーの涙』男じゃないけど、コナーの気持ちはわかるわ〜男はどんな場合も追いかけ側、なかなか吹っ切れないらしい？ ただ、なんでこうなっていったのかがハッキリせずモヤモヤ。。。両方見ろって事ね。",
            " 『ラブストーリーズ コナーの涙』まずはコナーを見たが、モヤモヤがいっぱい。エリナーを見てすっきりしたいが、うまい商売にはまったなぁ... ",
            " ＜ラブストーリーズ コナーの涙＞彼女の失踪/彼ver.だけど、彼女目線で彼を見つめてた。鈍感で不器用で真っ直ぐな、誰より近くて遠い人。彼目線だと彼女が笑顔を見せた瞬間に空気がふっと緩むのが愛しくて。自分目線だとジェシカの眉が細い～ｗ",
            " ま、良かったけどね『ラブストーリーズ コナーの涙』",
            " 『ラブストーリーズ コナーの涙』男はすれ違い理解できないいきものといえばそうだけど、なんでそうなのかよくわからず、そういう雰囲気を楽しむ作品もアリだが、ぐるっと回って愛を深めました、ではちょっと退屈。エンディングの歌もなんか鬱",
            " 『ラブストーリーズ コナーの涙』 壊れかけそうな夫婦関係を夫の視点から描いた映画。『エリナー』と同じ場面でもアングルが違ったりする。 しかしさすがにわたしも2本続けてこんな話じゃ眠くなりましたよ。",
            " 『ラブストーリーズ コナーの涙』コナーの行動がエリナーへの愛情からくるものであるのはわかるが、男女でも捉え方の違いが如実にあらわれていたのは面白かった。結果を求めたがる男性と現状のままそっとしていてほしい女性。",
            " 『ラブストーリーズ コナーの涙』＠シネマカリテ♪こっちは常にエリナーへ意識が向いてる。男はしがみつこうとするのはどこでも共通なのかな～(^-^;) それにしても\"エリナーの愛情\"をみないと色々と足りないのがイジワルだ。。",
            " 【ラブストーリーズ コナーの涙】失いそうな妻を懸命に取り戻そうとする姿が胸に迫る。だが同じ場面でのエリナーとの心の違いが描写不足。1本内で多面的な心理描写を感じさせる作品もあるのだからこの程度では2作にする意味はないと思う。 ",
            " 『ラブストーリーズ コナーの涙』2本続けてみようと思ったが、あまりの眠気を誘う内容にコナーの涙だけで断念。子供を亡くした悲しさも会話にしか出てこないので倦怠期を迎えた男女にしか思えない。エリナーを観ないとなんとも言えないけど眠気が。",
            " 『ラブストーリーズ コナーの涙』コナーとエリー、異なる視点で描いているのは面白いが、両方見ないと消化不良な内容なのはどうかと思う。",
            " 自分がいかに先入観をもって生きているのかを、この映画で痛感した。できればまっさらでいたいけど、それはわたしの経験や記憶で構成されてるかと思うと、少し難しい。性別という違いに関して、自分の無意識的な認識が知れてよかった。映画の中でも人物を個として捉えられれば、もっと違うだろうな…",
            " 台詞、服装、立ち位置…２作品の中で同場面が描かれるとき、大きく異なっていたり、気づかないくらいの些細な変化だったり…体験する人が変われば、世界が変わる。見えるものがまったく違う。当たり前のことだけど、日々の積み重ねはすべて主観性に満ちてる。",
            " 昨日は「ラブストーリーズ コナーの涙｜エリナ―の愛情」を続けて２作品観た。ネッド・ベンソン監督の長編初作品！例のごとく原題の方が良い。わたしは映画館の都合でコナーの涙から観たけど、どちらを先に観るかでも解釈や感じ方が変わる気がする。ラストシーンはこっちの方が好み。",
            " 映画『ラブストーリーズ コナーの涙』 ★★2.8点。 ある男女の別れから再生までを二つの視点で描いた作品、の男性コナー側。 うーん。 結局、ゴダールに浮気してエリナー… ",
            " 『ラブストーリーズ コナーの涙』 ",
            " 『ラブストーリーズ コナーの涙』良かったけど、やっぱり両方見なきゃだなぁ",
            " イザベル・ユペールは好きな女優の１人。ラブストーリーズ エリナーのお母さん役では、朝からワイングラス片手に。いつも飲んでた",
            " ブログを更新しました。 『「ラブストーリーズ コナーの涙」愛していた妻に拒絶されたらどうしたら良いの？可哀想なコナー。』 ⇒ ",
            " 「ラブストーリーズ エレナーの愛情／コナーの涙」ブログUP！一つの愛の顛末を、男女それぞれの視点で描いた二部作。愛をモチーフにお互いが見ている世界の差異を描くことで、人間同士の関係性を描いた異色のラブストーリーだ。 ",
            " ラブストーリーズ エレナーの愛情／コナーの涙・・・・・評価額1600円 ",
            " 今日は会社帰りに、HTC有楽町で『ラブストーリーズ コナーの涙』を観るよ。チケ購入済み。同じ目線に立ちたくて、エリナーの愛情と同じ席にしたよ。"
        ]
    }
}