{
    "title": "ミケランジェロ・プロジェクト",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 51,
            "whole_tweet_amount": 6058,
            "each_tweet_amount": {
                "good": 61,
                "even": 48,
                "bad": 9
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミケランジェロ・プロジェクト』お気楽戦争娯楽映画。",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』レンタル。本当にあった話。  今、美術館で美しい絵画や彫刻をみることができるのは、この映画に出てくるメンバーの活躍があってのことだとおもうと感謝すると同時に涙が出てくる。",
            " 『ミケランジェロ・プロジェクト』絵画奪還作戦と聞くとなんとなくカッコいい気がするけど戦時中が舞台なのでどうしても重くなってしまう、もうちょっと見せ場をうまく作れたら出演者も豪華だし面白くなったかも",
            " 『ミケランジェロ・プロジェクト』吹替版にて。テーマは良いが淡々というか豪華なキャストな割に物足りなさや盛り上がり無さを感じる・・・そして内容以上に浮きまくりなのケイトの吹替が何とも残念。",
            " 『ミケランジェロ・プロジェクト』観た。豪勢に再現された時代感で“当然のように”美術品に命を懸ける男たちに共感し、芸術愛・人間愛にふるえる映画。前提として少々歴史・美術リテラシーは求められるしドカーン感もないんで大ウケしないとは思う。",
            " 『ミケランジェロ・プロジェクト』まずは、豪華なキャスティング。ナチスドイツにより失われた多くの美術品があったとは…。彼らのプロジェクトのおかけで守られてきたんだと、これから美術品を観る度に思うだろう。",
            " 『ミケランジェロ・プロジェクト』実話ベースってことで、こんなプロジェクトがあったとは知らなくてビックリ。美術好きとしては守ってくれてありがたい。でも、豪華キャストのわりに盛り上がりや見どころに欠けたかなぁ。ケイトは相変わらず良い！",
            " 『ミケランジェロ・プロジェクト』戦時中の美術品の扱いやそれらを守る部隊がいたことは興味深く勉強になる。が、お話のテンポが悪く、仲間の想いを遂げることを重点としていて、美術品がいかに国の歴史にとって大切かが描き切れてないように感じた。",
            " 『ミケランジェロ・プロジェクト』豪華キャスト出演だが、史実に基づいているので淡々とした印象。1人に1つずつエピソードがちゃんとあって、シャワーのシーンには思わずホロリ。でも全体を通してみると焦点がやはりぼやけていたかなとも。",
            " 『ミケランジェロ・プロジェクト』鑑賞。戦争で煽った緊迫感が物語の緩さに対して逆効果になっているような気がする。どこか気の抜けたシーンで構成しているのが狙いなのかもしれないが、自分には受け止め方がよく分からなかった。",
            " 『ミケランジェロ・プロジェクト』モナリザなど今ある芸術はたくさんの人たちに守られてきたからである。これ見て改めて実感しました。",
            " 『ミケランジェロ・プロジェクト』★★★☆☆",
            " 『ミケランジェロ・プロジェクト』  芸術は命を賭けるに足るか。第2次世界大戦中、人類の財産を守るために立ち上がったモニュメンツ・メン。戦争でこそ、文化の重みは問われるのだ。  と、書いてみたものの、死人まで出しながら妙に牧歌的な印象。一本通った筋が見えないのが泣きどころか",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』/歴史的美術品に対する価値観は興味深いし、知られざる彼らの功績は本当に素晴らしいと思う。でも登場人物に魅力を感じないし、それらが別々に行動して話が散漫に。コメディ要素も中途半端でジャンルが迷走してた。",
            " 『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』 DVDスルーになりそうなのは見て分かった。話が拡散して戻るんだけど分かり辛いのね。それに音楽もイマイチで盛り上がりにも欠ける。 ",
            " 『ミケランジェロ・プロジェクト』派手な演出はないが、ストーリーに引き込まれた。キャストが豪華な割に派手な演出がないところが、逆に内容勝負な感じで良かったと思う。吹き替えは違和感があるので、字幕での視聴を薦めます。",
            " 『ミケランジェロ・プロジェクト』豪華キャストでセットにお金かけて、あちことでロケまでしたのに、この出来はもったいない。",
            " 『ミケランジェロ・プロジェクト』もしヒトラーが芸術に疎く美術品に全く興味なかったらどうなってたんだろう。なんて考えてたらヒトラーの少年期に興味が沸いてきた。豪華キャストのモニュメンツ・メンであった",
            " 『ミケランジェロ・プロジェクト』イケメン小児科医ことジョージ・クルーニーが監督、製作、脚本、主演&キャストもすごく豪華！ タイトルからしてもっとシリアスな作品かと思いきや、ちょっとコミカル。 最後はおーっとなりますが途中がダルダル",
            " 16102『ミケランジェロ・プロジェクト』あー、なんやろ、この物足りなさ。素晴らしいキャストやのにな。  期待しすぎたんかなあ？そやねん、決して悪くはないねんけど、キターっちゅう感じもないわ。惜しいなー、実に惜しい(^^;;",
            " 『ミケランジェロ・プロジェクト』特殊部隊「モニュメンツ・メン」の戦争は、終戦間近、後方戦線から始まるので、ノルマンディへも制圧後に上陸だし、終止淡々としたタッチで進む。かつてのライアン二等兵は、また４人の兵士に助けられるという…。",
            " 『ミケランジェロ・プロジェクト』第二次大戦の破壊の瓦礫の中から、後世に残すべき美術史の名作を発見せよ！J・クルーニー監督で、M・デイモン、そしてB・マーレイ、K・ブランシェット姐さんと、最近こんな豪華キャストの作品あったんだ〜。",
            " ＜ミケランジェロ・プロジェクト（2）＞初回にはそれほど気にならなかったマットの酷いフランス語が、 → ",
            " ＜ミケランジェロ・プロジェクト＞本当に価値観は人それぞれ。  ",
            " 『ミケランジェロ・プロジェクト』キャストは素敵だし題材も面白いけど、そのくだり要る？とかそれ尺とってやる？的な「見せ場」が多く、一方で死んだ仲間のために！なベタさも入れてくるので話にノリにくい。軽い感じでみても勉強になるからいいけど",
            " 映画2015-69『ミケランジェロ・プロジェクト』感想。重い内容だけどあくまで淡々と描くのがクルーニー流。史実ベースなので仕方ないんだけど、各地のメンバーがもっと連動してくれると思ってた。映画としてはちょい盛り上がりには欠けるかも。それでもラストの報告シーンの語りはぐっと来ますね",
            " 「ミケランジェロ・プロジェクト」クセ者の芸術バカが勢ぞろいで、最初の仲間集めの時点でジーンときたよ。美術品は財産である以上に、人の豊かさ創造性の象徴だから価値があるんだよね。駆け足気味で散漫になったきらいもあって惜しいです。★★★☆",
            " 『ミケランジェロ・プロジェクト』どーしてもオーシャンズを連想させてしまうこのポスター、どうなんでしょ？？お話は骨太で「スーパーチューズディ」みたいなクルーニーが観れました。戦争と美術。まったく関係ないようだけど、ヒトラーとは根深い。",
            " 『ミケランジェロ・プロジェクト』日本人が体験してきた大戦とは、別の次元の真実…。  マリア像に跪くシーンは、泣けた…。宗教云々じゃなく、特別な存在なんだよね(つд`)",
            " 『ミケランジェロ・プロジェクト』まあまあかな┐( ￣ー￣)┌",
            " 『ミケランジェロ・プロジェクト』ジョージ・クルーニーが男前すぎ！！そして戦争ど真ん中映画なのに重たさ0！実話なのにどこか別の世界でおこっているような、現実はこんなかんじなのかも…と逆に考えさせられてしまった",
            " ＜ミケランジェロ・プロジェクト（2）＞初回より全体の繋がりがよく分かったり、マットの変なフランス語がツボったりｗ 収集されていた膨大な量の美術品にヒトラーの凄さ（≠偉さ）を実感。作品内で美術品の個人蔵に関して２つの意見がさりげなく。",
            " 『ミケランジェロ・プロジェクト』機内で見ていたが映画館で見直せてよかった。クルーニーは確かにpretty faceなだけじゃないw 戦場では「人が死んでいるのに絵など知るか」となるだろうに、芸術品を救った活動は尊い。私の命よりはゲントのファン・エイクの方が貴重だろう… ",
            " 『ミケランジェロ・プロジェクト』戦死者もいる戦争だというのに、どこか飄々とした雰囲気が漂う、豪華キャストによるエンタテインメント。観客を楽しませつつ、一方で一片の真理を指し示すのは、監督もしているジョージ・クルーニーらしいところか。",
            " 『ミケランジェロ・プロジェクト』セリフが多いのと、どこの展開なのか付いていけず途中で寝てしまった… それでも最後の美術品を取り返す流れは楽しみました。",
            " 『ミケランジェロ・プロジェクト』愛しのジョージを観に。 でも題材はいいのだけど、もう一つパンチにかける。史実に基づいているのでやむを得ないけれど。 淡々と進んで普通に面白いけど、良くも悪くも普通。キャストがいいだけに勿体ないなぁ。",
            " 『ミケランジェロ・プロジェクト』  すのこに置かれたカレーの市民には思わず笑ってしまった。「クレールがよろしくねと伝えて」とか聖母子像にも「行きましょう」なんて、なんて素敵。",
            " 『ミケランジェロ・プロジェクト』きっと現代においてもモニュメンツ・メンは人類の大切な遺産を守るため、世界のどこかで活動しているのだろう。重い部分、軽い部分が程よいバランス。ジョージ・クルーニーらしいと感じた。ケイトも色っぽかった。",
            " 『ミケランジェロ・プロジェクト』第二次大戦の裏でナチスから芸術品を奪還するチームのお話。戦争の裏で命がけで芸術品を守ろうとする人たちがいたことを初めて知った。ふとよぎるのは世界遺産を破壊するISの奴ら。",
            " 『ミケランジェロ・プロジェクト』音楽を含め、全体的に緊張感が足りない気が。John Wayneで本当に敵と仲良くなれたらどれほど素晴らしいことか。Have Yourself a Merry Little Christmasで思わず涙",
            " TOHOシネマズ新宿で『ミケランジェロ・プロジェクト』を鑑賞。戦争の裏側でこんなことがあったなんて知らなかった。数々の美術品の運命を救ったのか。弱そうなチームだったけど、和みながら楽しめました。",
            " 『ミケランジェロ・プロジェクト』戦争の中で、何故必死に美術品を奪おうとしたのか、また取り戻そうとしたのか。歴史や文化というものは、人々が再び立ち上がろうとする時、心の拠り所となる。故にその象徴たる美術品は守るに値するものなのだろう。",
            " 『ミケランジェロ・プロジェクト』なんでしょ、これだけ豪華スターで爽快感のある話なんだけど大して面白くなかったす。こういう史実があったというのは面白いし、それを描くのが主軸なんだろうな。チーム物やどんでん返しの面白さもないし。ビル・マーレイとかいい味なんすけど。",
            " ＜ミケランジェロ・プロジェクト＞これが実話だから凄いなぁ。世の中は人知れずがんばってる人達で成り立っているんだなぁ。軽快な音楽が重くなり過ぎなくて良かったなぁ。キャストが豪華だったなぁ。そして、価値観はホントに人それぞれなんだよな。",
            " 『ミケランジェロ・プロジェクト』原作も読みましたが、思った以上の実話モード。今までなんで映画にならなかったかが不思議。ﾐｹﾗﾝｼﾞｪﾛの作品は地味な聖母像と最後の晩餐がちらっと写っただけだから、邦題はちょっとサギっぽい。",
            " 『ミケランジェロ・プロジェクト -THE MONUMENTS MEN-』を観てきました。ネタバレ少なめ。  ",
            " 『ミケランジェロ・プロジェクト』鑑賞。実話に頼りすぎて、映画として色々足りない。俳優もセットも抜群なのに、話の展開・伏線の張り方・音楽の入れ方等々、流れがないのが残念。シーンごとには良いものもあったので、短編ならいけるのかもなぁ。",
            " 『ミケランジェロ・プロジェクト』豪華キャストで描く美術品奪還プロジェクト、なんだけど、なんかこう…豪華キャストにありがちな見せ場均等な感じで出来事を淡々と羅列してる感じがしちゃったな。キャラ的にはケイトさんとマットが良かった。時折見せるマットの少年みたいな表情最高ですな。",
            " 【ミケランジェロ・プロジェクト】第二次大戦末期ナチスから美術品を取り戻す為命を懸けた宝探しに挑む。彼らのおかげで現在私たちが名画を目にすることができると思うと感謝。人の命や文化までもを破壊する戦争は恐ろしい。個性豊かなチームが最高。",
            " 『ミケランジェロ・プロジェクト』TOHO天神。WW2終盤、ナチスが強奪した貴重な美術品を取り戻すべく奮闘した人々を描く。妙に軽い雰囲気や音楽が最近の映画っぽくないなあと思ったら、過去の戦争映画へのオマージュが散りばめられているそうで",
            " 『ミケランジェロ・プロジェクト』予告でちゃっかりそんなシーンがあったからまあ戦線離脱するんだろうなとは思っていたけどさ、いくら事実にもとづくとはいえ、なんかこう一つ一つのエピソードがただの羅列というか消化不良っていうかチームとしての繋がりが薄いっていうか ",
            " レッツリッツパーティー『ミケランジェロ・プロジェクト』  最後の某大統領のセリフに対してのアンサーはグッとくるけども ",
            " 映画「ミケランジェロ・プロジェクト」を鑑賞。\"盗まれた美術品を取り戻し、元の所に戻すだけ”の台詞が効いている。他にも印象に残るシーンが多くあり。良く練られた脚本。台詞が素晴らしい。いつもと違う角度から見た歴史の一面。",
            " 『ミケランジェロ・プロジェクト』クラシカルな味わいだが間違いなく戦争映画で、戦争は文化も破壊することを再認識させる。地味でユルさ漂うが内に確かにある熱いもの。それは美術品奪還に命を懸けた者の、これを題材に選んだクルーニーの芸術への愛",
            " 『ミケランジェロ・プロジェクト』(続) 実話ベースなので派手さに欠ける部分もあるが、その分リアルな気もしたし、豪華なキャストの共演も楽しんだ。劇場で見られると思っていなかったので、公開されて嬉しかった。",
            " 『ミケランジェロ・プロジェクト』鑑賞。第二次大戦末期。ナチスに奪われた美術品を取り戻す為結成された特殊部隊。現在見ることの出来る名作の数々にこんな危機があった事に驚くと同時に、美術品を守ってくれた彼らに深く感謝した。",
            " ミケランジェロ・プロジェクト (The Monuments Men) 感想 現実は小説よりも奇...じゃなかった。 ",
            " 『ミケランジェロ・プロジェクト』鑑賞。ナチスから美術品を取り戻す男達。豪華キャストで音楽や絵図も楽しめる。ヨーロッパ戦線終盤を振り返る興味深さも。難しい題材をエンタメにしたＧ・クルーニーは流石だ。トーンがぶれるのと自国推しで興ざめもするが、美術品をめぐる歴史や人の想いが心に残る。",
            " 『ミケランジェロ・プロジェクト』内容は素晴らしい話なんだろうけど、有名な役者さん達が出過ぎで、それぞれを出演させるために話に深みがなかった。最後ハラハラするかと思ったら、あっけなく、ほぼ予告編で観れた感じ。",
            " 『ミケランジェロ・プロジェクト』戦争ド素人チーム The Monuments Men（原題のままの方が良かったのに）が最前線で戦ったからこそ歴史的芸術品が後世に残ったんだと知った。彼らの芸術に対する愛に溢れるドラマ、面白かった♪  ",
            " 六本木で『ミケランジェロ・プロジェクト』。余計な枝葉無しの簡潔な運びと省略、だけどしっかり世界が伝わってくる。美術と人と戦争、抽象的にもなりそうなテーマが軽快なタッチでダイレクトに心に響く。様々な戦争映画へのオマージュで、戦闘は殆ど無いけれどまごう事なき戦争映画で。今年ベスト級。",
            " 『ミケランジェロ・プロジェクト』｢ナチスは人の命より美術品を大事にする｣って台詞があるけどこの映画はその逆、メインキャラ８人に等しく出番を与えちゃうから肝心の美術品奪還は終盤立て続けにあっさり発見しちゃって拍子抜けしちゃいます。",
            " 『ミケランジェロ・プロジェクト』４０代になったプライベート・ライアンがノルマンディ海岸に徒歩で上陸するという嬉しいおまけはグッドだけど、死んでしまうメンバーが英国人と仏国人だけで米国人は全員生き残るって展開に引っかかりを感じます。",
            " 『ミケランジェロ・プロジェクト』戦闘の無い戦争映画みたいな出だしはワクワクしていいけど、モニュメンツメン＋クレール全員に複数の見せ場＆感傷が用意されてるから散漫な印象。平板な展開だから音楽を聴いて感情を想像する踊る大捜査線状態だ。",
            " 『ミケランジェロ・プロジェクト』モニュメンツ・メンなる人達がいたことを知るきっかけにはなったが観終わっても公開延期になった理由は分からずじまい。実話を奇をてらわず淡々と描いている。近年みることのなくなった「アメリカ礼賛」ぶりが白ける",
            " 『ミケランジェロ・プロジェクト』もう少し話にメリハリが欲しかったかなぁ。ちょいちょい小ネタはあるんだけどね。しかし、俳優陣はさすがだったなぁ。てか、サム役の子かわいかったwそれにしても、戦時中に美術品を巡ってこんな戦いもあったのだね",
            " 『ミケランジェロ・プロジェクト』淡々と彼らなりの武器で闘うモニュメンツメン。ジョージ・クルーニーとビル・マーレイが出てるってだけで俺得映画だし、楽しんだよ！ ",
            " 『ミケランジェロ・プロジェクト』戦争映画ではあるのだけど美術愛を全面にだした映画。最近の派手な映画に慣れているとちょっと物足りなさを感じるかも。 ",
            " 『ミケランジェロ・プロジェクト』武器の応酬で戦う戦争映画とは一線を画す。凄いことなのにドラマチックに描かず、モニュメンツ・メンの姿を追っていく。実際に彼らは戦場でこうして冷静に淡々と芸術品を追跡したんだろう。 ",
            " 『ミケランジェロ・プロジェクト』戦時下、それぞれの事情で戦うことを許されなかった人々の彼らなりの戦争。｢人｣も国家の財産だけど、その人々の歴史の上に築かれた芸術・文化も大切なもの。それぞれがそれぞれの思いを駆けるプロジェクト ",
            " 『ミケランジェロ・プロジェクト』戦争映画って最近グロ、悲惨、残酷が過ぎて子供や年寄りは見れんでしょうが。見れなきゃ何にもならないんだから。",
            " 『ミケランジェロ・プロジェクト』＼(^o^)／ｵﾜﾀ  ナバロンとか昔の戦争映画っぽい。今だってああいう軽めの戦争活劇みたいなのはやっていいはずと思ってたのでジョージ・クルーニーとがっちり握手したい。ドンパチは薄いけどね。",
            " 『ミケランジェロ・プロジェクト』戦時中でも、芸術を愛する心を忘れない者達のカッコ良さに惚れた。キャストも素晴らしいね。特に見せ場もなく淡々としていたのは残念だけど...",
            " 『ミケランジェロ・プロジェクト』アート好きな人にお勧め。実話を基に、ナチスの略奪した芸術品を取り戻すべく活躍したモニュメンツ・メン。どちらかといえば地味に淡々と進んで行くが、なぜ命をかけて作品を守ろうとするのかがじわっと伝わる。",
            " 『ミケランジェロ・プロジェクト』殊更ドラマティックに仕上げてない演出とか、エピソードを紡ぐような語り口とか大好きなやつだった。ニヤニヤするような小さな笑いが散りばめられた中に、仲間や美術品に込められた人々への思いも伝わってきて泣けた。ビル・マーレイとボブ・バラバン最高〜！",
            " 82本目『ミケランジェロ・プロジェクト』＠TOHOシネマズ与次郎。「モニュメンツ・メン」の面々の背景、人物描写が浅いので、いま一つ感情移入しきれなかった。動機というか、彼らは何故命に代えても守るべきと信じたのかが肝ではないか。",
            " 『ミケランジェロ・プロジェクト』観た。WW2中、ナチスに略奪された数百万点もの美術品奪還の為に暗躍した特殊部隊の実話。美大で一通り美術史学んだつもりだったけど、ヒトラーが美大浪人してた事実とか知らないことだらけで面白かった！今世界で歴史的財産を見られるのは彼らの偉業のおかげ…！",
            " 『ミケランジェロ・プロジェクト』★★★★★☆☆☆☆☆・・・凡作",
            " 『ミケランジェロ・プロジェクト』う～ん、ちょい笑えたりかなりハードだったり･･でもエピソードが繋がっていく感じがしないのが残念。時間と位置が今一つはっきりわからないからかなあ。でもお話は実話で面白いしキャストも超魅力的。勿体ない！",
            " 『ミケランジェロ・プロジェクト』星条旗は完全に蛇足。邦題が内容に合ってない、なぜ原題のままじゃないの？  突っ込みたいのはそこだけ。面白いし感動もした！",
            " 『ミケランジェロ・プロジェクト』 大きなポスターを観たのは、たしか・・・一年以上前。何故公開がこんなに伸びたのか？期待していたんだけどな。ま、実話だからしょうがないのかな。。。ただ、戦時中でも美術品を大切にする思いは凄いなと思った。",
            " 『ミケランジェロ・プロジェクト』戦時中の美術品奪還チームが豪華キャストでちょいユルのコメディタッチ。こんな史実があった事を知りオーシャンズや大脱走(みたいな曲)だなと思いつつ盛り上がりも少なく淡々と進むのでちょっと中弛みも^^; ",
            " 『ミケランジェロ・プロジェクト』鑑賞。悪く無いんだけど、なんかもったいない感じ。ライト・コメディな感じかと思うと割とハードなのぶっ込んできて、じゃあ硬派な感じかというと全体的にはゆるい。色々と良いシーンとか有るだけにもったいない。",
            " 『ミケランジェロ・プロジェクト』イオンシネマ市川妙典にて鑑賞。スリリングな展開ながら牧歌的なコメディがあり。豪華俳優陣が揃う群像劇はクルーニー監督ならではの味わいがあるものの、悲喜劇あるゆるゆるさは物足りなさを感じてしまったりも…。",
            " ジョージ・クルーニー監督『ミケランジェロ・プロジェクト』鑑賞。なかなか興味深い話。ミケランジェロのピエタを実際に見た事があるのだが、こんな話があったとは!? 本作は美術品の救出劇だが、サントラが非常に美しくもう一つの魅力でもある。◯",
            " 『ミケランジェロ・プロジェクト』鑑賞。 邦題に難ありな印象は拭えないが、個人的には実話ベースと言うだけでポイントは高く、モニュメンツ・メンの特殊任務を興味深く観た。歴史の陰の英雄を撮りたいとする、クルーニーの意志が感じ取れた。",
            " 確かに作りはオールドスクールだし、展開の回収は多少早急且つ雑ながら、でも、そこまで評価低いのは解せん。クルーニー高信用でビル・マーレイ萌えの御贔屓筋な自分的にはむちゃくちゃ楽しんだわ『ミケランジェロ・プロジェクト』",
            " 『ミケランジェロ・プロジェクト』＠ tohoシネマズ新宿♪扱うテーマが面白い！ 基本ゆるめなのに、ふと戦場であることを感じさせる緊張感のバランスが良かったんだけど、予告で地雷のオチまでみせちゃってるからあそこ全くドキドキできない…。",
            " 【ミケランジェロ・プロジェクト】コメディタッチの戦争映画ではあるけど、ゾッとさせられる瞬間が何度もあるし、どうにも表現し難い無情な場面もある。老若男女が楽しめる作品で、戦争が最悪だということもちゃんと感じさせる。",
            " 【ミケランジェロ・プロジェクト】家族から贈られたレコードを流す場面も、クリスマスの名曲が印象的で非常に美しい。女が「ここはパリなんだから…」と誘う場面も甘美で心奪われる。",
            " 【ミケランジェロ・プロジェクト】目が潤む場面がいくつもあった！心を通わせるには煙草と「ジョン・ウェイン」があれば何もいらない。相手が敵でも十分なのだ。\"綺麗ごと\"と一蹴する人もいるだろうが、人間にはそれができると心底信じている。",
            " 【ミケランジェロ・プロジェクト】背走を始めた国の傍ら戦勝国同士がパイ争奪戦を始める混乱期。他のナチス映画では描かれぬ興味深い場面の数々。美術品奪還は宝探しの様でエキサイティング…名優たちの吸引力あるマスク揃いで十分楽しめた。 ",
            " 『ミケランジェロ・プロジェクト』ナチスの映画もアメリカが作ると笑いながら見れるのね。ビルや、おじいちゃん役者の演技が良かったです。 プロジェクトメンバーの動きは、ちょっと分かりにくかったです。",
            " 『ミケランジェロ・プロジェクト』戦争まっただ中かと思ったらもう終わろうとしているところなのね。なので犠牲もあったにせよちょっと緊張感に欠けるな。予告では、戦争の素人を売りにしてたけどそれほどでもないし ",
            " 『ミケランジェロ・プロジェクト』 ★☆ 自分で美術品奪還の提案をしておいて自分でその依頼を受ける、すぐにメンバーが集まる、任務を遂行しない内に犠牲者を出す等、とにかく全体のテンポが悪すぎる。",
            " 『ミケランジェロ・プロジェクト』こういうことがあったのかぁと知ることはできるし、最後のシーンはなかなか良いのだけど、映画としては全般的に盛り上がりに欠ける",
            " 『ミケランジェロ・プロジェクト』でも、旅行好きσ(･ω･。)としては、彼らの偉業に素直に感謝の気持ちだ。ありがとう、70年後もちゃんと覚えていますよ。いつか“ブルージュの聖母子像”も見に行きたいな。",
            " 『ミケランジェロ・プロジェクト』Gクルーニー監督らしい軽やかさがあり、そこがやっぱ物足りなかった。邦題に引っ張られちゃって、もっと奇想天外な作戦と思ってたな。で、前半は地味で退屈、後半はようやくフリが生きてきて感動もあった。",
            " 『ミケランジェロ・プロジェクト』ナチスがこんな事をしてて、又それをアメリカが奪回すると言う…信じられない様な実話ストーリー。オーシャンズのようなシニアメンバー？がウケる。コメディ要素有りで面白い！見た事ある美術品を見る目が変わる。",
            " 『ミケランジェロ・プロジェクト』本日鑑賞！第二次大戦下のドイツで美術品奪還に奔走した人々の物語。随所で感じるビターな大人の味わいがたまんねぇ！絵画や彫刻のみならず、人々が築き上げた文化そのものを守り、遺し伝える事の意義を問うた秀作！",
            " 『ミケランジェロ・プロジェクト』 ナチものではめずらしい軽さにオーシャンズというかスリーキングスを思わせてしまうがエンタメすれば良。個人的にケイトブランシェットのフランス訛りがツボ。シリアとかの文化遺産確保など今につながる話なとこ",
            " 「ミケランジェロ・プロジェクト」",
            " 『ミケランジェロ・プロジェクト』そうなんですよ、文化や歴史は無くしてしまったら元に戻せないんですよ！アメリカが言うなという思いもあるけど、そこは監督がプライベートでいろいろ活躍してくれてるからいいや。",
            " 『ミケランジェロ・プロジェクト』鑑賞。第二次世界大戦終盤、ナチスが占領下から奪った芸術品をみんなで取り返しにいく映画。ジョージ・クルーニー監督。",
            " 『ミケランジェロ・プロジェクト』絵画や美術品が人々が歴史を重ねてきた証だと改めて思う。人としての情緒を創り出す美術品の数々に息を呑む。髭がセクシーなクルーニーが最高！一見ヘボくて最弱で最強な個性豊かなチームに惹き込まれてしまった！",
            " 『ミケランジェロ・プロジェクト』とても地味なオーシャンズ11といった面持ち。つまらなくはないが、もっとコメディ寄りorシリアス寄りどちらかに振り切った方が良かったかも。",
            " J・クルーニーのアカデミックさが全開。シーンの場面転換といいエンドクレジットといい、50~60年代に作られた戦争映画を意識した作り。『プライベート・ライアン』や『フューリー』のような刺激が強くない分、若い観客がどう受け取るかは分からないが、個人的にはどことなく懐かしさを感じた。",
            " 『ミケランジェロ・プロジェクト』悪くないんだけど、コメディタッチも微妙で盛り上がりにはかけたかな。まぁ実話ベースだとこんなもん？",
            " 『ミケランジェロ・プロジェクト』戦時下ナチスに略奪された美術品を奪回する実話。思わぬコメディー色強い印象。豪華キャスト勢揃いはジョージ氏が監督、製作、脚本、出演と何役もこなす激励の意味か？美術品は観る価値あり。",
            " 『ミケランジェロ・プロジェクト』飛行機で見た。美術の事、そして戦争の事。主軸のテーマはすごく深いし、そこがしっかり描かれてるかは別だけど、エンターテインメントの映画としては良く出来てる作品。あつくなるものがあります。",
            " 『ミケランジェロ・プロジェクト』米国の良心を見る。美術品奪還チームには最前線ではあまり役に立たない者もいて寄せ集めのはみ出し部隊だが、逆に適材適所といえるか。美術品も未来の人に大事なモノ。共に生かされる道を探る旅。",
            " 『ミケランジェロ・プロジェクト』略奪された美術品を奪還するための流れがイマイチ頭に入ってこない。大戦中命を懸けてでも取り戻す意味、作品への想いや情熱が描ききれていない。感動する瞬間はもっとあったはず。“神秘の子羊”が修復作業中でガラス越しでの鑑賞だった悔しい思い出がよみがえった。",
            " 「実話が元」ってなぁ大きな変革出来ない制約があるのかわからんが作品としての盛り上がり部があまりにもなさ過ぎた｡多分 この有名所が演ってなかったらもっと退屈な作品になってたろうな感｡取り敢えず出演者で持たせたみたいな｡はっきり言って「勿体無ぇ！！」『ミケランジェロ・プロジェクト』"
        ]
    }
}
