{
    "title": "エベレスト 3D",
    "id": 243,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 10460,
            "each_tweet_amount": {
                "good": 97,
                "even": 41,
                "bad": 9
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エベレスト 3D』",
            " 『エベレスト 3D』年間に数人の死者が出るエベレスト登山。実話ということですが、もう無念。なぜ頂上まで行った！隊長ならそこはダメ！と言えればこんなことにならなかったでしょと言いたくなる。だがしかしジェイク・ギレンホールはイケメン。",
            " 『エベレスト 3D』物語は実話ベースの為か淡々とドキュメンタリー的に進む印象ながら、壮大なエベレストの映像と襲い来る極寒の恐怖に圧倒される。",
            " 『エベレスト 3D』2D鑑賞。実話ベース。富裕層のための商売化された登山で、命を落とす。ちっとも感情移入できず。3Dで見てもどうなんだろう。出演者は豪華だけど。",
            " 『エベレスト 3D』★★★★☆エベレスト商業登山での遭難事故を描いた実話に基づくドラマ。極限状態の恐ろしさが映像からがっつりと伝わってきて、緊張感溢れる体験が出来ました。ちなみにテレビなので2Dで観賞。",
            " 『エベレスト 3D』超級の登山にかかるコストとリスクたるや。素晴らしい景色と同時にほんの少しの自然の歪みがもたらす危険。怖いな。",
            " 『エベレスト』観た。前半、見たことのない異境、知らない常識に踏み込むワクワク感。そこから急転、とんでもない速度で事態がみるみる悪化する恐怖。どうにもならない死の悲痛に「まじで」と思う最後の生存者。映画の「異世界を体験する」魅力満点。",
            " 『エベレスト 3D』山を登るという行為が商売化していて、変わり者の富裕層が山に集まり遭難というのはちょっと。自分は山しか居場所がないみたいな人もいざ山と心中となると嫌がったり。神々の山嶺の羽生さんとどうしても比べてしまいます。",
            " 実話ベースですと言われても映画として面白くないんです。山家の人にこれ言ってもヤボかもしんないんですけど、そこに山があるから登るって理屈は山家の人だけで完結しちゃってるんですよね。救助するのに税金かかったりするんですけどね、",
            " 『エベレスト 3D』ほんとに申し訳ないんですが登場人物誰1人感情移入できませんでした。",
            " 『エベレスト 3D』３Ｄとつけるとなんでもアクション大作の雰囲気がでてしまう。もちろん映像の迫力は文句はないが、命を賭しての顛末は実話どおりなので息苦しいばかり。実録モノをみる覚悟でみたほうがいい。",
            " 『エベレスト 3D』画もとにかくすごかった。簡単には登頂させてくれないうえに、下山も・・・最後まで緊迫した映画だった。",
            " 『エベレスト 3D』エベレスト・・・怖いわ！たった数分間、頂点に立つために何ヶ月も極寒の山で準備し、成功するかは天候次第。それで命落とすんやろ？ちょっとわからん。でも映画としては、すっごい映像でした。",
            " 『エベレスト 3D』命懸けで山に登る感覚が分からない。この作品を観たら特にそう思う。ちょっとした判断ミスで何人も死んで行った。死ななくても凍傷で、人体の一部を失ったり、ノンフィクションとの事で重かった。作品としては良作☆3.5",
            " 16135『エベレスト 3D』これはねー、ヤバいね。言うたら悪いけど、理解できん。俺にかて冒険心ぐらいあるけれど、こんなリスキーな事したいと思わないし、そんな勇気無いわ。まあ終わり方があれやったからの感想かもしれませんがね(^^;;",
            " 『エベレスト 3D』雄大な自然の美しさ、尊さ、そして脅威、神々しいまでにいきり立つエベレストを360度から描いた作品。莫大なお金をかけ、死ぬかもしれないのに、なんで挑むの？ちょっとしたミスが命取りになってくる。これって人生そのもの。",
            " 『エベレスト』/ドキュメンタリータッチで描かれるので、登場人物の描写が浅く判別が難しいけど、エベレストの迫力には手に汗握り、息をのんだ。まさに下りるまでが登山。当時エベレスト登山が商業化したために起こった問題点は非常に興味深かった。",
            " 『エベレスト 3D』エベレスト3Dを2Dで見ました(>ε<) 実話が元になってる作品やけど何の前情報も無しに見たから えっ死んだの？ってなった(ﾟдﾟ；) 迫力が凄くて 夏にやっても見てるだけで寒くなれる作品ちゃうかな",
            " エベレスト 3D、観ました。豪華キャストが勢揃いしながらも過剰な演出はなく、淡々とドラマが進行していきますが、とにかく迫力と臨場感に圧倒されました。ただ、３Dでなくても良かっったんじゃないかなと思います。",
            " 『エベレスト 3D』  自然の怖さを体験でき、3Dの映像がよかったです。",
            " 『エベレスト 3D』これぞIMAX３D向けの映画。寒さと息苦しさがこちらまで伝わってきた。自分は絶対に行かないので映画の中でしか味わえない疑似体験。クレパス間の梯子なんて渡りたくない。フードなどで人物の見分けがつきにくいのが難。",
            " 『エベレスト 3D』予告編を見た感じと映画を見終わった後の感じがこれほど違うってのが爽やかな体験となるのはこの映画ならでは。映画を映画館で見る必然性がない時代にこれほど雪山を体験させてくれる映画があるのは素敵なこと。全人類必見ですな",
            " 『エベレスト 3D』TOHO新宿IMAX3D、ど真ん中にて鑑賞。これがよかったので、とんでもない臨場感で観れました。おそろしや～。そして、満員の映画館でトイレに行けない苦しさ。いや～、こちらも戦ってました。",
            " 『エベレスト 3D』あんな危険な山に登ればそりゃあ。。。もうちょっと何かあると思ったんだけど、山・雪・山・雪・雪…の印象。で、そこまでしてなんで山に登るのよ？とモヤモヤさせられた。大画面であれば3Dでなくてもいいかも",
            " TOHOシネマズ新宿で『エベレスト 3D』を鑑賞。登頂するまでも大変ですね。クレバスの間の梯子とか怖いですね。天気の変わりやすさ、風吹もおそろしい。エベレストの感動と怖さを味わった感じ。緊迫感あっておもしろかった。",
            " 『エベレスト 3D』チームワークと自分の命を懸けてまで仲間を助けようとする人物の姿に感動しました。追い込まれて人間の本性が出る瞬間とか見た気がする映画だった。",
            " 『エベレスト 3D』今年一番のホラー映画だったわ。3Dの奥行きで高所恐怖症の自分は二つの玉がヒュンヒュン唸りまくった。日常では挽回出来る選択肢ミスも、山では100％な死亡フラグになる辺りが輪をかけて恐怖を倍増させてた。",
            " 『エベレスト 3D』★★★★☆  自然の恐怖や素晴らしさ、３Ｄの新たな可能性を感じる。映画館で３Ｄで観るべき作品。史実が基になっているのでストーリーは致し方ないが、画が凄い。ただし、個人的にハードルを上げすぎてしまった感は否めない。",
            " 『エベレスト 3D』2回目鑑賞は３D吹替。わざわざ追加料金払って3Dで観るほどでもないんだけれど3Dしかやってないから仕方なし。やっぱり情けをかけずに有無を言わさない決断が大事やね。 ",
            " 『エベレスト 3D』まあまあかな┐( ￣ー￣)┌",
            " 『エベレスト 3D』圧倒的に美しい姿と自然の怖さな。小さな選択が取り返しのつかないことに繋がる怖さな。終盤は息を飲む展開。しかし、登場人物が多くてこんがらがるのがな…ゴーグルで顔が見えないから余計な…",
            " 『エベレスト 3D』を観た。酸素薄くて息苦しくなる映画。髭面の山男率高く人物の見分け辛いのに重装備にゴーグルで薄暗い吹雪の中にあっては誰が誰だかもわからず。  【登ったからには兎に角自分の足で降りるしかない度:★★★】",
            " 『エベレスト 3D』進むか退くか。極限状況の中で究極の決断を迫られる。あと一息の所で撤退する勇気を持ち得るか否かが生死を分ける。容赦の無い絶望的な結果。この無慈悲さが実話ならではだろう。緊迫の映像にいつしか画面に釘付けになっていた。",
            " 『エベレスト 3D』人間の限りなき欲が自らの破滅を導いたと思う映画。自然の猛威には勝てないし、謙虚に生きていきたいと思わせられた映画。",
            " 『エベレスト 3D』無駄にドラマチックに描こうとしたのがマイナス。もっと娯楽に徹すれば良くなってたはず。キャラが多くて消化できない。実話の描き方なら他にもあったはず。特に待たされる人間の描写がお粗末。",
            " 『エベレスト 3D』これ3Dにする意味があったのかと疑問に思うぐらい効果が全く感じられなかった。典型的な3D失敗作。頂上のシーンとか梯子を渡るシーンとかもっと効果的に3D映像を活かせる場面があったにも関わらず、残念な映像。",
            " 『エベレスト 3D』二条シネマで鑑賞。久しぶりの3Dメガネ 漂う雲、山の臨場感は3Dならでは 確かに登場人物と名前が鑑賞時間中覚えることが出来なかった。  ！",
            " ＜エベレスト 3D＞「コードネーム U.N.C.L.E.」の派手なおねーさん（エリザベス・デビッキ）が清楚な三つ編み新米救護員^^ ジェイソン・クラークは、今度こそは頼れるおにーさんかと^^; サム・ワーシントンが脇役でも風格ありｖ",
            " 『エベレスト 3D』IMAXで観た。何と言ってもエベレストの美しさたるや…そして嵐の美しさと恐ろしさ、劇場体験型映画を堪能した。風景以外も良かった、とにかく感情表現を抑えた演出が素晴らしい、皆登山のセミプロなんだからわかってるんだよってことが表情で演技出来てるんだよな。",
            " 『エベレスト 3D』IMAX 4Kで再鑑賞。登場人物が多く、その人間群像劇も醍醐味の一つなので予習は必須。「空へ」を読んでから観る方が3倍楽しめます☆",
            " 『エベレスト 3D』シネマイクスピアリにて鑑賞。3D字幕版。真面目な映画です。あえて山岳アクションにせず、遭難事故を客観的に捉えた群像劇に仕立ています。ドキュメンタリーな再現ドラマ、という趣き。やや面白味には欠けるものの良作です。",
            " 『エベレスト 3D』私は登山しないので、正直何が彼らを掻き立てるのかさっぱり理解できなかった。それにしても凄い世界だ。自然はいとも簡単に人の命を奪っていく。強いて言えば、登頂の際にもっと美しい景色を観させてもらいたかった。",
            " 『エベレスト 3D』、凄い映画でした。雪山での遭難、想像を絶する事をあらためて教えられました。この映画を通して、沢山の人にこの教訓を知ってほしいとも思いました。学習院大ワンゲルの事故にもあらためて心からご冥福をお祈り致します。",
            " エベレスト・参加者を募っての商業登山が始まって間もなかった。この犠牲を教訓に進歩があったらしい。絶望的な局面でなんとか助けに向かったり、限界だと諦めて次の日を待ったり衛星電話で妻と話したり、結構人物多い。パンフ買った。寒かった",
            " 『エベレスト 3D』IMAXで観たので迫力ある、人のいのちを奪うその際も厳しく美しい頂きの絵だった。行くのねなんかもう仕方ないのかと山に向かう気持ちを私も受け入れて見送るしかない。そして、寒くて痛くて人間が壊されていくのだった辛い。",
            " 『エベレスト 3D』CJの俳優さんは何時もCJ感を出してくるから、いつまでたっても名前が覚えられない。サム・ワーシントンが久しぶりにいい感じだった。",
            " 『エベレスト 3D』IMAX3Dで鑑賞。映像はもちろんの事、音響も凄くて完全に極限の雪山に放り投げ出された感じ。驚愕",
            " 『エベレスト 3D』二子玉川IMAX鑑賞。ストーリーはさながら、まるで実体験しているような映像でした。1996年3月は私もネパールにいて、出発前の彼らとすれ違ったかもしれません。難波康子さんも登場します。もうすぐ20年、早いもんです",
            " 『エベレスト 3D』IMAX 3Dで。初TOHOシネマズ新宿3Dの使い方が必然性があって、自分がエベレストに登った気にさせる臨場感。呼吸が何回も止まった。  町山智浩さんの言うようにこれはIMAXで観るべき映画だなと。",
            " 『エベレスト 3D』、私の中では間違いなく今年のベスト10に入る作品。命がけで挑んだ人々だけが見られる究極の美。\"it would be a crime not to\"(とその前の部分)の台詞だけでもこの映画を観る価値は十分あった。",
            " 『エベレスト 3D』IMAX3D  寒い。寒かった…。心なしか空調も温度低め設定？w  エベレスト登山が商売だとは知らなかった。もっとがっつり訓練してから行くのかと思ってた（もちろん経験者ばっかだろうけど）。途中で3Dメガネのツルが外れてなにげにわたしも大惨事でした。",
            " 『エベレスト 3D』登場人物が多く、康子さん以外判別つかず(汗)豪華キャストが豪華にちょこっとずつ出演。山はもう畏れ多いくらいの美しさと人を寄せ付けない孤高の姿。偉大なる山の意思の前で人間はあまりに無力。それでも登るのが山 ",
            " 『エベレスト 3D』ジョン・クラカワーが登山隊に参加していてびっくり。あぁ、彼の遭難記なのかと。エベレスト登山がビジネスになっている現在。客だからと言って、山のルールを踏み越えてはいけないのだと警鐘を鳴らす映画。 ",
            " 『エベレスト 3D』3D効果はさほどないと聞いたので、2D版を鑑賞。実話ベースなので、奇跡的な生還は無い。だからこそ、生還者の彼がどうして助かったのか、そこが知りたいが、生きているから語れない部分があるのかと勘ぐってしまう ",
            " 巨人立つ『エベレスト 3D』噂通り疲れる映画でお腹は冷えたけど、体温は三度くらい上がったからたぶん痩せたと思う。あそこで立ち上がったとき僕は笑っちゃったんだけどもそういう映画ではない。実話ベースなのだけど、観ている間謎がわきなんかもやんとした ",
            " 『エベレスト 3D』映画を鑑賞後、ジョン・クラカワーの「空へ（Into Thin Air）」とは違う側面から描いた1996年エベレスト遭難事故。危険と隣合わせの登山にルールに則ることの大切さを思う。",
            " 『エベレスト 3D』3Dの臨場感にめまいが。さらにこの猛吹雪、MX4Dでやったら過酷な映画鑑賞になること請け合い（笑） 実話なのでしょうがないが、最後、何とかしてあげたかった。さて、来年公開の日本のエベレスト映画はどうなのだろう。",
            " 『エベレスト 3D』 最高！！ ゼロ・グラヴィティのような衝撃だった",
            " 『エベレスト 3D』鑑賞。登場人物が多すぎて、ストーリー展開が散漫。IMAXのおかげで、最高峰の雪山の臨場感を感じられたのは良かったけれど。もう少し、雪山の生活のようなものが観られるようなシーンがあれば良かったなぁ。 ",
            " 『エベレスト 3D』見た。映像はすごかったけど、前評判通り登場人物にヒゲ多すぎて、最後まで区別つかなかった。そして長い。  結局は天気予報バカにするな、ってことですかね。",
            " 『エベレスト 3D』鑑賞。なぜ山に登るのか？誰も明確な理由を答えられない。登りたいから、それだけなんだろうなぁ……",
            " 『エベレスト 3D』頂上付近に酸素ボンベ置きっぱなし？神の領域に踏み込んで、制覇したらあとはお構いなし。そこまでしても登るの？体ガチガチになって必死で鑑賞したけど、後からいろいろ考えさせらた･･･",
            " 『エベレスト 3D』剣岳に匹敵するような映像あるし映画館の大画面で見るべき作品。ただ自然の風景が雄大過ぎて人物が小さく、ジオラマ撮影風に見えちゃう場面がいくつかあったのは残念。",
            " 1996年のエベレスト大量遭難事故をアイマックス３Ｄ映画化『エベレスト 3D』",
            " 『エベレスト 3D』山の美しさを感じるのも束の間、「ナメるなよ！」とばかりに厳しい自然が登山者達に牙を剥く。天候の変化に伴う寒さや息苦しさは観る側にも伝わってくる様な迫力だ。3Dがオススメ。鑑賞後に両手を動かしてみたのは私だけ？笑 ",
            " 『エベレスト 3D』ヴィジュアルが見事に際立ち、登山そのものにフォーカスした映画。清いほどにキャラクターは目立たず、ドキュメンタリーに徹しているためドラマ性に欠けるが壮大な視覚効果が全てを補う。豪華キャストが全員カメオ出演のよう。",
            " 『エベレスト 3D』  ともかく映像で2時間観せ続けさせる  ストをリー自体は実話のためシンプルなのだが画のリアリティが半端ない",
            " 『エベレスト 3D』キャストが豪華であるが、セリフが少なくマスクで覆われているケースが多いので、少し勿体ない気もする。登頂までたどり着けるのは“人間の意志”よりも“山の意志”の方なのかもしれない。何事も謙虚さを忘れないようにしたい。",
            " 『エベレスト 3D』時には撤退する勇気も大切と分かっていても大金払っていたら後ろは見えないのかも。凍傷の特殊メイクはよくできている。欲を言えば「なぜ山に登るのか」という命題へもう少し明解な答えが欲しい。",
            " 『エベレスト 3D』有楽町 16:15 割と空いてる  登山物はドキュメンタリーの方がしっくりくる",
            " 普通。せっかくの3D、山の映像をあらゆる角度から見れるかと楽しみにしてたけど、感動するほどの神々しさはなかった。字幕が画面から浮き出るのが逆に気になった。エベレストを題材にした本などの方がドキドキ感と地理的イメージがつきやすかった。",
            " 『エベレスト 3D』よくある登山映画のヒーロー的な描写はなく、ドキュメンタリーのようなシンプルさ。そこが面白かった！想像してたよりもずっと過酷で、生命が儚く、簡単に散っていくのを当然とする恐ろしい世界…久しぶりの3Dも正解だったな",
            " 『エベレスト 3D』ベストチョイスはIMAXの2Ｄなんだが選べない。あっけなく人死にするのがいい。",
            " 『エベレスト 3D』IMAXで観た。  事実に基づいた作りらしく、当然ご都合主義な展開にはならない。  中盤までは、そこまで緊張感が無いが遭難事故後は息が詰まる。  久々に感情移入して息が苦しくなる作品だった。",
            " 1996年に起きた遭難事故を再現する映画。実際の事故関係者の数が多すぎること、遭難する場所も史実に忠実で何か所にも分かれている為、誰が誰なのかわかりにくいという指摘もあるが、それを超える圧倒的な緊張感であり、体験する映画でもある。",
            " 『エベレスト 3D』本日鑑賞。雄大なエベレストに蹂躙される人々。IMAXの大画面で観る本作は身も凍えるような映像体験で、その意味では一見の価値は確実にあるが、話そのものはハリウッド映画のある種の型に完全に嵌ってしまっていてちと残念",
            " 『エベレスト 3D』予想通りの展開の連続で面白みはないが、臨場感はとても凄い。映像から自然の過酷さをヒシヒシと感じた。",
            " 『エベレスト 3D』鑑賞。エベレスト登頂成功から一転しての、ブリザードが来てからの遭難シーンの壮絶なこと。人が虫ケラのようだった。",
            " 新宿IMAXで『エベレスト 3D』。登山家の気持ちが理解できなくて。なんか『八甲田山』みたいな映画だなぁ。撮影大変でした、みたいな。映画としてまとまってる感じじゃなくて。すぐ誰が誰やら判らなくなるしw ヤスコさんにだけ反応しちゃうあたりで自分の中の民族意識を実感させられるという。",
            " 『エベレスト 3D』広大な山の景色はIMAX3Dで観る価値はある。実際の事件を元なのでヒロイックな活躍は一切無く、淡々と自滅していく。人物の見分けすらつかないので、粗筋を含めて予備知識を入れてから観にいった方が良い。ロマンはある。",
            " 『エベレスト 3D』IMAX3D版。実話を元に遭難事故が起きる過程を描いた映画。観客席という安全地帯から見る彼らの選択は愚かで無謀だけど、果たして65,000ドルもかけてここまで来て素直に諦めきれるか、ガイドとして客の夢を切り捨てられるかと問われると難しい問題。",
            " 『エベレスト 3D』雪山の美しくも苛酷な風景、吹雪の音響、標高が上がるにつれ薄くなる空気に見てるこちらも息苦しくなってくるほど臨場感は素晴らしかった。ただ欲をいえばもうちょっと派手な演出が欲しかったかなと。ディザスター映画のつもりで観ると肩透かしを食らうかも。",
            " 『エベレスト 3D』IMAX 3Dで観るべき作品！！！臨場感も空撮も素晴らしい！原作をリアルに感じさせてくれた本作品に感謝☆",
            " 『エベレスト 3D』なぜ山に登るのか？どこで間違ったのか？悲劇へ誘うのは商業主義か、情か。３Dは娯楽としてでなく自然の荒々しさを際立たせ、極限状態のドラマと人間の脆弱さを浮かびあがらせる。 山に畏怖を抱かせるには十分すぎる映像体験。",
            " 『エベレスト 3D』IMAX3Dで。飛び出す吹雪3D効果は無いし字幕情報多いので2Dでいいかも。でも音響の迫力は流石IMAX！劇場ならではの臨場感。予想以上に登場人物が多かった。事前にキャラ相関図とエベレスト登頂ルートの予習は必須！",
            " 『エベレスト３Ｄ』、これだけのことがあってもなお、登山家を魅了してやまない。それがエベレスト、チョモランマなのだろう。その魅力と過酷さ、達成感と絶望感、両面を描いていて良かった。 ",
            " 『エベレスト 3D』3Dが映えそうなシーンがあまりに少ないって事もあるし、このくらいの3D感だったら2Dで鮮明に雪山が見えた方が自分は怖く感じたかも。あと\"俺たちのジェイク\"がいつものはぐれものキャラだったのは嬉しい感じ！",
            " 『エベレスト 3D』結果すっげぇ画撮ったな〜、という事と役者の豪華っぷりでこっちは持ち堪えた感じで。ホント教養なくてごめんなさい的な。小さいスクリーンだったのもあるけど、正直3Dでなくてもよかった気がします。",
            " 『エベレスト 3D』そらそっすよね...なんか心の何処かで無意識にディザスター的な派手さを求めてしまっていたのは、認めざる得ない...というか。そういう映画ではそもそもないんすよね、きっと。",
            " 『エベレスト 3D』鑑賞。エベレスト登山がいかに危険かまざまざと見せつけられた。少しの判断ミスや時間のロスが命に関わる。どのように悲劇が起こったのかを当時の状況の丁寧な再現により追うことが出来る。IMAX3Dは迫力満点。",
            " 『エベレスト 3D』  3D効果がイマイチだった。 救出場面のヘリコプターがおもちゃのプラモデルに見えてしまいスリルが半減してしまった。 ストーリーは人間ドラマの迫力がイマイチで素人のハイキングみたいだった",
            " 『エベレスト 3D』 泣いたとこもあるし感動したシーンもあった、 エベレストの過酷さは十分過ぎるほどに伝わった でもこれって映画としてどうなの？ ドキュメンタリーとして、もしくはそういう風に作ったほうが良かったような。 ",
            " 『エベレスト 3D』IMAX3Dで鑑賞。辛気臭い展開が続いて気が滅入った。山の美しさや素晴らしい面ももっと描いて欲しかったし見たかった。これじゃ自業自得という感想が出ても仕方がない。IMAX3Dと豪華キャストの無駄遣い。",
            " バルタザール・コルマウクル監督『エベレスト 3D』鑑賞。なかなか怖い思いをさせてくれる。登山は往路より下山の方が難しいと言われるが正にそのもの。ただ、以前観たドキュメンタリーでは冒険者の技術に舌を巻いたが本作は素人集団みたく残念。◯",
            " 『エベレスト 3D』観た。史実が基だから実際に登山した人の外見再現率は高いけど、群像劇にしては位置関係把握しにくくてモヤモヤ。そもそも何十万の登山料払っても五体満足で生きて帰れる保障はないのに、皆何で登るんだろう？心底分からない世界なのに鳥肌立つほど山の恐さが体感できて疲れた。",
            " 『エベレスト 3D』 ★ キャラクターが多いせいか人物描写が稚拙で雑。そもそもこれは金持ち連中の道楽でしかなく、その末路も自業自得の範疇。後味も悪い。",
            " 『エベレスト 3D』IMAX3D。後半の壮絶さに息もつけず凍りつく。自分の手足の感覚を確認する始末。鑑賞というより体感で山の恐ろしさにひれ伏す。ドラマは史実感と感動両狙いが重みと面白さを打ち消し合う。3DはないほうがCGがよりリアルな自然の驚異に見えたかも。史実を調べ直して哀悼。",
            " 【エベレスト 3D】キーラはナイス奥さんでした。",
            " 【エベレスト 3D】実話ベースなのでこれはこれで悪くないけど、もう少しスリルがあっても良かった(ヘリの場面はハラハラした)。人間があっという間にゴロンと横たわる氷になるのは恐ろしいけれど、想像し得ないような映像や展開が見たかった。",
            " 『エベレスト 3D』何度も出てくる「何で登るの？」なにか見せられるものがあるんだろう。危険を承知でしょうが、65000＄って言った？大変なんですね。",
            " 『エベレスト 3D』山は美しくて、映像を見るならIMAXが良かったかな。ドキュメントタッチだが、本人から話を聞いたわけではないから美化してる部分は多いだろうな。厳しくダメなことはダメと言わないと。",
            " 『エベレスト 3D』IMAX3Dで鑑賞。エベレスト登山への参加がビジネスとして成り立ち始めた頃の実話。教材としても観れる映画だったかな。雪山の圧倒的な臨場感に感動 ",
            " 『エベレスト 3D』疲れたが正直な感想。只々、自然に対して人間は無力だというのを見せつけられた。実話ベースという事もあり感動なんかを求めて見に行くとあれって思ってしまうかも。 ",
            " 『エベレスト 3D』山の美しさと怖さを見せるつけための映像だったがグッタリ疲れた。事実に基づいているため必然的に次々人が死ぬ。冒険に取り憑かれるのも分からんでもないが、エベレスト登山の商業化も凄まじく、不快感を感じたほど。クラカワーはInto the Wild の人か。 ",
            " 『エベレスト 3D』みる。XpanDです。",
            " 『エベレスト 3D』登場人物が多いのと、後ろに座ってたガキが注意してもずっとシートを蹴ってくるので前半はよく分からなかった。それでも遭難シーンの壮絶さは伝わってきた。",
            " 『エベレスト3D』中盤のＡＣ隊と、日本人だから難波康子さんの７サミット登頂成功は感動する。山が、エベレストが怖いというのは激しく伝わってくるので、この映画を見た人が是非安易なエベレスト登山を思いとどまっていただけるといいです。",
            " 『エベレスト3D』前半の実写のエベレストの稜線や高低差、クレバスの深さの３Ｄ映像は大変な迫力だけど肝心の後半の嵐のシーンは白ばっかりで立体感に乏しいよ。映画に出てたアイマックス隊て日本では９９年に公開されたエベレストＩＭＡＸの事ね。",
            " 『エベレスト3D』パーフェクトストームと同じ印象、前半の人物紹介や背景説明は退屈だけど後半の遭難シーンは８人も死んでて不謹慎だけど迫力満点。ただメインのキャラが１０人以上もいるから分かりづらく、遭難シーンで名前だけだと誰？ってなる。",
            " 映画「エベレスト 3D」を鑑賞。派手な見せ場だけに走ること無く、まっとうなドラマに仕上がっている。成功する者、断念する者、命を落とす者、厳しい自然の中、山に対して下した判断が正しかった事を知りたくて、山に登るのかなと勝手に思う。",
            " 『エベレスト 3D』はいっそ、全部ロブ・ホールの視点で進めれば臨場感があったし、奥さんの声を聞く場面で百倍くらいの感動を呼べたんじゃないかな 個人的にテンションが上がったのはギレンホール登場と無茶なヘリ操縦シーンくらい しかしそのギレンも最後どこに居たのかよく分からなかったな",
            " 『エベレスト 3D』観てきた 映像は凄かったが…微妙！ 登場人物が多い上、位置関係も分かりづらいのに場面が忙しく切り替わって、感情移入性が乏しかったな 最低限、ベックがどれだけの距離を歩いてきたのかだけは、ちゃんと映像で説明しないとドラマにならないでしょ",
            " 『エベレスト 3D』山に登る人の気持ちが分からないので感動はせず、仕事なのに人を死なせちゃ駄目だろとか自己責任だろとか。ただそこまでして彼等を山に駆り立てる物があるのだろうなとは。通常3Dで見たが自然の美しさは余り感じず厳しさを感じた。撮影は凄いしIMAXにすれば良かったかな。",
            " 『エベレスト 3D』下腹部がきゅってなる高所感は数回だたけどエベレストと大自然の過酷さは十分伝わってきた…痛いよ寒いよ(>o<) 最後の最後にあの映像流すのは反則でしょ 何ともなかった涙腺がいきなり決壊(´；д；`)ﾌﾞﾜｯ ",
            " エベレスト 3Dとてつもなくハードに命を描いた良作。 観てるだけでも、寒くなる。（恐ろしすぎて）これを見て、改めて命の尊さ、イモトの凄さ、登山での酸素がいかに重要かを全て再確認できた。3Dはそこそこ。",
            " 『エベレスト 3D』うちは母が海外の山も登りに行く登山家で、自分も15才で膝壊すまで国内の山は連れてかれてたんで登る方残る方両方の気持ちがわかるから、この映画はほんとリアルだなあと思いました。作り手の誠意を感じた。 ",
            " 『エベレスト 3D』わざわざタイトルに3Dを入れるほど3D感が無かったのは結構不満。実話ベースの話だとストーリーに抑揚が付けづらいし、起こり得る展開も想像の範囲内なのはどうしようもないのかな。劇場全体が過酷な状況を見守るしか出来ないという一体感はあった。",
            " 『エベレスト 3D』大自然はかくも残酷なものだということを見せつけられました。これ、実話がベースになってるのね。",
            " 『エベレスト 3D』IMAX鑑賞。とにかく映像が美しい。そして恐ろしい。過酷さが映像からも良く伝わってくる。あとは多くの登山者で渋滞するところもちゃんと描いていてた。余談だが邦題でわざわざ「3D」ってつけなくとも良かったのに。",
            " 『エベレスト 3D』自然の猛威はほんとなめちゃいかんと思うが、そこにエベレストがあるから登るんだよねえ。しかも商業登山。絶好の登山日和は多数のチームがバッティングして渋滞が起こるとか。3D映像効果と美しく恐ろしい雪山描写はなかなか。バルトのエアコンが予想外に強くて臨場感たっぷりw",
            " 『エベレスト 3D』スリル満点で大変良かった。画像がすごい！ ",
            " 『エベレスト 3D』エベレスト登りに行くので会社辞めた元部下がいたけど今や彼は日本の山岳会の第一人者でありメディアにもよく登場し、この映画の解説なんかやってるんけどエベレスト登ったのこの映画の時代より前だったな。 ",
            " 『エベレスト 3D』@豊洲10番scr。主演のエベレスト山&大自然の猛襲が激しく、豪華キャスト陣の存在が霞んでいた。登山隊の会話「なぜ山に登るのか」という命題が、彼らの非情な運命に深く突き刺さる。雪山の圧倒的な臨場感、3D感は高いが、退屈なストーリーの為にエンタメ感は低い。",
            " 【エベレスト3D】IMAX3Dで鑑賞。美しい壮大な大パノラマの歓迎と荒々しい大自然の猛襲…その両者を疑似体験。圧倒的な映像威力が素晴らしい。場面転換のテンポ良さでテンションを保ちながらも恐怖や残酷さは程よく抑えられた演出。 ",
            " 『エベレスト 3D』実話映画の限界か⁈いろいろ凄いんだけど、なにもドラマチックでないし、金払って山登らせて貰っている関係の薄い者同士の助け合いに、多くを思えない。3Dで観る必要もない。1800円満点で1200円。",
            " 『エベレスト 3D』会議に登場して言いたいことだけ言って消えた南ア隊どこ消えた！？等、伏線に見せて何の作用ももたらしていないエピソード多数。映像はそこそこ頑張っているけど、そんだけに見えてしまう。",
            " 【エベレスト 3D】天国に1番近いエベレスト、でも地獄に1番近いのもここかも。登ってゴールではなく下山するまでが勝負。人間時には諦めも肝心か。前半の登ってやるぜ感からだんだん不穏な空気が流れて後半はこちらまで酸欠状態。山って怖い。",
            " 『エベレスト 3D』ただ、個人的に登山家たちにイマイチ共感も感情移入もできないので(こういう人は僕以外にもたくさんいると思う)、正直、遭難などのニュースを観た時と同じ程度の感想しかわいてこない。観た後には「山怖い」以外何も残らない",
            " 『エベレスト 3D』観てきた。IMAX3D。エベレストで実際に起きた事故の映画化。寒さや息苦しさなど、山の過酷さ、臨場感は凄い。俳優陣も良い。「山怖い」って感じられるところも良い。",
            " 『エベレスト 3D』3Dで観るべき作品。登頂を始めてから、どんどん寒くなるし、息苦しくなるし。ものすごい臨場感。実話だけどこの事故の事は知らなかったので、予想外のラストで驚き。私は絶対に山には登らないよっ！",
            " 『エベレスト 3D』かつてプロの登山家だけのものだった山にツアー客が参加し、そして起きたエベレスト史上最悪の遭難事故。迫力ある映像で実力派の役者たちの演技で観ることが出来た。降りるまでが登山という言葉を噛みしめる。山は本当に怖い。",
            " 『エベレスト 3D』IMAXでスクリーン一面に壮大な山々、美しいと同時に怖かった。臨場感がハンパない。大自然の脅威、遭難事故という実話でラストの余韻からエンドロールにかけても涙です。しかしあんな中でもリーダーという者はやっぱり凄いな",
            " 『エベレスト 3D』登山に全く興味ないし、これを観て登りたくなったりもしないが、とにかく圧巻の映像と緊張感がすごい！これぞ映画館で観ないと意味がない作品！IMAX3Dで観なかったのがちょっと悔やまれる。",
            " 『エベレスト 3D』みる。IMAX3Dです。",
            " 『エベレスト 3D』鑑賞。行きて帰りし物語は、自然の振るう気まぐれなタクトによって大きな惨劇に。美しくも残酷な映像と息つかせぬ展開に2時間画面に引き込まれっぱなしでした。",
            " 『エベレスト 3D』映像美と臨場感は3Dならでは‼︎極限の世界での生命の強さはやはり気持ちなのかもしれない。登山とは頂上から下山して始めて成功と言える。我を押しては命取りに繋がる飽きられるのも勇気。自然は決して妥協策を与えてくれない",
            " 『エベレスト 3D』そこに山があるから登る←よくわかるが、死を覚悟してまでの山には行きたくない！高い山に登るのは良いが下山が大変！恐怖が先立つ…無事下りて来られて初めて登頂成功ですね。",
            " 『エベレスト 3D』IMAX版にて鑑賞: 凄まじい映像は迫力満点！ 見ているだけで凍りつく高さにハラハラ…俳優陣も大変だろうが、これを撮影してた撮影スタッフ&裏方さん全員に拍手！メイキングが見たいです。",
            " 『エベレスト 3D』世界一の山の頂上を目指す事がゴールでなく下山して初めてそう呼ぶと改めて知る。頂上に立つ者の足元の地面が多くの人に支えられているのだと。まるで自分がベースにいるかのような感覚になり何も出来ない無力さに悔しくなる。",
            " 『エベレスト 3D』実話の力強さ、３Dの圧倒的な映像！自然をなめた結果が伝わってきました。登山には優しさよりも厳しさが必要な事も！エベレストは私にとって、やはり神の山です！",
            " 『エベレスト 3D』@3D字幕。圧倒的なスケールで迫力の映像＆音響、その場に自分がいる臨場感は圧巻。妻や家族、サポートする仲間の人間ドラマもありで見応えは十分。実際に起こった遭難事故の映画化だがラストは胸に迫る涙あり。",
            " 『エベレスト 3D』映像は凄いが、登山と言う個人の自己満足を描いた作品だけに、誰一人感情移入出来ず。登山を開始する冒頭の3Dシーンだけは見事だ。",
            " 『エベレスト3D』",
            " 『エベレスト3D』 壮大な景色とは違って、山の怖さがしっかりと描かれている。この映画はどうやって撮ったのか知りたい。特典映像に盛り込んでほしい！ ",
            " 『エベレスト3D』試写＠ UDXシアター♪3D字幕版。天国へ最も近付く登山怖ぇ！ 振り返っても仕方ないけど、あの時こうしてれば…と思わずにはいられないな。で、映像以上に音の迫力がずっと耳にまとわりついてこっちまで精神力えぐられる…。",
            " 【ブログ更新】エベレスト3D (Everest) 感想 ",
            " 『エベレスト3D』のポスターに、キャストのクレジットが沢山あるからそれで全部だろうと思ってたら、エリザベス・デビッキ嬢が出てるなんて知らなかったぞーーー！！！",
            " 『エベレスト 3D』を観た。3Dで表現されるエベレストの風景はなかなか絶景で、出不精な自分としては観光映画を観ている気分で楽しかった。でも実際に起こった事件を映画化したことが分かっているだけに、そんなふうに楽しんじゃ駄目なのかな、、、と複雑な気持ちにもなった。",
            " 『エベレスト 3D』 IMAXで鑑賞。吹雪の中にいるような臨場感はあったような気もするが、伝わり難い気もする。内容も、いい意味で過度な演出がなく、事実を丁寧に描いただけが、壮絶な内容だった？！ でも、普通のスクリーンでみたら結構地味かも。『アイガー北壁』のが見応えあったかも。",
            " 『エベレスト３Ｄ』3Dで観たのでとても綺麗で怖かったし、シタアー内もちょっと寒かったからちょっと疑似体験な感じ。登山って頂上にたどり着くのが目的だけど、ゴールじゃない。すごく怖かった。。 デヴィッキ様がアンクルの時とガラッと変わっててビックリ。",
            " 『エベレスト 3D』、凄い映画でした。雪山での遭難、想像を絶する事をあらためて教えられました。この映画を通して、沢山の人にこの教訓を知ってほしいとも思いました。学習院大ワンゲルの事故にもあらためて心からご冥福をお祈り致します。 ",
            " エベレスト3D、なんともやるせない話だった。。",
            " ブログを更新しました。 『「エベレスト ３Ｄ」どんなに科学が進歩しても、エベレストの脅威は今も変わらない。』 ⇒ ",
            " 『エベレスト 3D』が面白かったので、映画の土台となったエベレスト大量遭難事故が気になり調べてみたら、この遭難に限らず多くの遺体はその場に残ったままらしく、もう本当に死屍累々。家に帰るまでが遠足なら、生きて帰るまでが登山なんかも。 ",
            " 『エベレスト 3D』がとても面白かったので、映画のもととなったエベレスト大量遭難事故をウィキペディアで調べてみたら、もう本当に死屍累々だなあ。家に帰るまでが遠足なら、生きて帰るまでが登山なんかも。いやー、ほんと恐い映画だった。 ",
            " 『エベレスト 3D』鑑賞。1996年に起きたエベレスト大量遭難事故の映画化。恐えー！ 山、ちょう恐えー！ 派手なドラマはないけど、厳しい大自然に挑み翻弄される人らを淡々と描き、一人、また一人と山に呑まれる様がとにかく恐ろしい。場の臨場感やリアリティが圧倒的なので、ぜひIMAXで。",
            " IMAX 3Dで「エベレスト３Ｄ」序盤の台詞の通り、本来人間の活動できない、一生近づく事もあり得ない場所を、その場に居るような臨場感で「視覚体験」出来た。この星で起きた実際の出来事なのに「ひとつ間違えたら帰れない」のは、同じくIMAX 3Dで観た「ゼロ・グラビティ」の世界ようだ。",
            " 映画『エベレスト 3D』3D版で鑑賞。あんな無理な判断によって予定が狂い下山の時に天候急変で過酷な条件となり用意されている酸素ボンベは無く絶望でこちらまで待つ人達の辛さが伝わってきた。 ",
            " 「エベレスト3D」圧倒的なのはやはり大自然のロケーション。あんな酷い目に遭ったのに、生き残った人の多くがまた山に戻ってるのも、この非日常の世界の魅力に中毒性があるからなのだろうけど、私は日本アルプスくらいでいいです。まあ山の危険度は高さだけじゃないけど。",
            " 「エベレスト3D」前半は割とスローテンポで、ジェイク・ギレンホールのお茶目なキャラを楽しむ余裕もあるが、様々な不運が重なり後半いよいよヤバくなってくると一気に緊迫する。極寒の環境にじわじわと生命力を奪われ、絶望が支配する展開は苦しく、実話なので結果も当然厳しい。"
        ]
    }
}