{
    "title": "グラスホッパー",
    "id": 244,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 27190,
            "each_tweet_amount": {
                "good": 17,
                "even": 48,
                "bad": 28
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グラスホッパー』仕置人の群像劇みたいになってるがどれも深みがない、読んだときのオレの脳内映画はいけたんだが。",
            " 『グラスホッパー』タランティーノみたいにゴチャゴチャが最後にまとめるって感じを目指したんだけど、上手くいかなかった典型的な映画。伊坂幸太郎を映像化するとなんで薄っぺらくなるんだろう？波瑠は可愛く菜々緒の性格の悪さは似合ってたｗ",
            " 『グラスホッパー』原作を読んでから視聴。うーん、という感想。原作の文学的ですこし幻想的なキャラクター達は、映画では魅力が無い、それぞれの関係性や物語の構成も深みが無くなってしまった。まあ原作が実写化しにくいのだったので仕方ない...",
            " 『グラスホッパー』序盤から展開が退屈で引き込まれるような演出が無くて、部分的に早送りで観ましたが、舞台のようなセリフ回しがあったり無駄な描写が多い印象でした。ラストの結びも布石だったというよりこじ付けの印象は否めない。",
            " 一昨日観た映画「グラスホッパー」録画モノを10%早送り鑑賞。  原作も読んだけどこんなんだったっけ？キャスティングがハマってたのは山田涼介のみ。菜々緒も「ふたがしら」での演技良かったのになぁ、、。伊坂幸太郎作品の映画化は難しいんだなぁきっと。",
            " 『グラスホッパー』スナッチみたいなことやりたかったんかなー。複数の話が上手く絡まなくて展開も変に早くてつまんなかった。山田涼介周辺だけはキャラに好感が持てる部分があって、ちょっと勿体なかったなあ。",
            " 『グラスホッパー』ただ主人公の感情がこっちに刺さってこないので、共感が薄いままラストに突入してしまい、殺し屋たちに共感すればいいの？主人公に寄ればいいの？突如、起動した「お前誰やねん？」で気持ちが迷子に。もっと共感したかったかも。",
            " 『グラスホッパー』映像がキレイで役者が映える。男性のヒゲが格好よく映る映画は好き。女性の髪が美しく映る映画が好き。全体的な陰影が好き。ハードボイルドでミステリー、なかなかないと思うし。後回しになってたけど、見てよかった～♪",
            " 『グラスホッパー』最後の最後まで「実は仕掛けたのは○○？」と疑ってしまったが違った。裏を勘ぐりすぎるのは悪い癖か 笑 多分、怒り や 憤り や 混乱 が弱く感じたので「その後、実は…」とネタばらしがあるのかと考えすぎたせいかも。",
            " 『グラスホッパー』殺し屋 蝉 山田涼介くんの戦闘シーンも耳鳴りも、ラストシーンの「寂しい」からの「軽くなった」変化も、好きな感じだった～♪ 他の作品は暗殺教室しか覚えていないのでわからないけれど、また他の作品で見かけるのが楽しみだ♪",
            " 『グラスホッパー』思ってたよりヘビーで残虐で恐いかった。アクション良し！ 登場する中年の悪い連中、渋めで良し！ 緊張感ある展開も良し！ スタイリッシュ！ ちょっとスマート過ぎたかな？ ",
            " 少なくともここまで酷評されるような作品ではないです。多くの人にお勧めしたいです。",
            " 『グラスホッパー』  個人的には最高の映画。原作は途中までしか読んでないが別物なんだろうなと思う。蝉と鯨の格闘シーン、佐津川愛美の存在感だけで満点！",
            " 『グラスホッパー』んーー。途中途中の回想シーンにダレる。原作から変更した要素が余計でしかない。生田斗真が主演である意味もよくわからない。  久しぶりに残念な邦画。",
            " 『グラスホッパー』  脚本が大分書き換えられていて原作とはまた違う作品。山田君の演技が光る以外の良さはない。無駄にアクションに凝ったりせずにもっと脚本を練るほうがよかったのでは？",
            " 『グラスホッパー』闇とネオンと汗が象徴する裏社会の雰囲気はいいし、生田斗真、浅野忠信、山田涼介ら俳優陣も、個々はなかなかいい。しかし、ストーリーが平凡で盛り上がりに欠けるなぁ。",
            " 『グラスホッパー』主役より脇の殺し屋の方が目立ってた。ふと出てくる亡霊たちが笑える。山田くんが割と良かった。",
            " 『グラスホッパー』複雑な絡まった殺し屋たちのストーリー。正直、もたつく内容に最後まで馴染めなかった。イマイチ。",
            " 『グラスホッパー』★★★☆☆",
            " 『グラスホッパー』  おかしい、俺は生田斗真が見たくて生田斗真主演作を借りたはずなのに、気づいたら山田涼介のPVを見せられよった。でも最後はちょっと泣けた。",
            " 『グラスホッパー』蝉のナイフでスパスパ殺してくアクションは良かったけど、生田斗真側のドラマが自分には全くはまらなかったな。最後の実は的な回収もまあそうだろうなとしか思えなかったし",
            " 16126『グラスホッパー』ノンストップ クライムアクションって書いてあったけどなあ(^^;; スピード感全くないけどなあ(^^;;   原作未読やから分からへんけど、たぶんこのイメージとは違うんちゃうかなあ？(^^;;",
            " 『グラスホッパー』原作面白いらしいが未読。映画の評価今一だが、俺的にはまあまあ。最後の殺し屋同士のシーン、中々迫力あったし、何より浅野忠信がかっこいい！菜々緒も頑張ってたな（笑）☆3.5",
            " 『グラスホッパー』知的で、スリリングで、ユニークな、原作の良さは全く無く、淡々とはじまり、おわる。",
            " 最後のつじつま合わせは別にして、一番は山田涼介(初めて知った)の怪演が一番良かった。『グラスホッパー』",
            " 『グラスホッパー』キャストが豪華",
            " 『グラスホッパー』劇団のからみをはじめ、散らばっているストーリーの回収が強引すぎたかな。鯨と蝉のキャスティングはよかった。",
            " ＜グラスホッパー＞グラスポッパーって、コウロギだっけ？（いえ、",
            " グラスホッパー、観ました。伊坂幸太郎のベストセラー小説を映画化。原作は未読ですが、伊坂幸太郎の世界観は瀧本智行監督より中村義洋監督の方がいいように思いました。あと山田涼介がよかったですね。",
            " 『グラスホッパー』  俳優を中心におもしろいところもあるけど、全体としてはあんまり面白くない出来",
            " 映画2015-66『グラスホッパー』感想。原作は読んだけど、内容は朧気にしか覚えてない。浅野忠信をはじめとした俳優陣はハマってるし、中盤までは良かったんだけど、そこからいきなり失速。ラストもあんなに説明されると萎えるでしょう。色々と惜しい。",
            " 『グラスホッパー』山田涼介が小さいのに猟奇的なアクション見せてくれたね〰。生田斗真は冴えないサラリーマンで汗だくの姿が珍しい。ラストはあっけないけど、PG-15でもいいじゃんと思ってしまった。",
            " 『グラスホッパー』 66点(●￣(エ)￣●)ゞ",
            " 『",
            " 渋谷で『グラスホッパー』。あんまり面白くないねぇ。話が暗いだけに仕掛けみたいな部分が気持ちいい訳でもなく、状況が転がるばかりで物語はさして転がってゆかない感じ。何より映画がヘンなところにばかり肩入れしているのがアホらしく。ちっとも心が寄っていかない映画。",
            " 『グラスホッパー』2回目だけど2回観るほどでもなかったというか、それ以上に退屈感が出てしまった。なんでだろう。1回目のときは、結構真剣にみれたのに。ネタばれとかそんなのもないのに。",
            " 『グラスホッパー』観た。伊坂幸太郎原作の群像劇にしては関係性が絡み合ってなくて、話の主軸とほぼ関係ない浅野忠信と山田涼介の殺し屋対決が一番盛り上がってた謎。主要キャストに惹かれて観に行ったミーハー的には大満足だった。山田涼介のナイフ殺戮アクションもっと見たい…（暗殺教室に期待）",
            " 『グラスホッパー』まあまあかな┐( ￣ー￣)┌",
            " 『グラスホッパー』育つ環境によって自らの体の色が変化し性格も変化する。何故タイトルが「グラスホッパー」であるのか。昆虫の持つこの特徴を着想にしてこれだけの物語を生み出したのだろう。他の生物の特性が人間にも見事に当てはまるのも面白い。",
            " 『グラスホッパー』なんかシュールだなって思った。",
            " 映画見て本当にがっかりしました。  原作の面白さ、ドキドキ感が全くなかった。  映画の事情はよく知らないのですが、  伊坂幸太郎も、よくあの脚本でOK出したなと思いました。  もっと時間をかけて映画を作って欲しかったです。  ",
            " 暗殺者同士の因縁とか関係が絡み合っていく様にもう少し焦点当ててほしかった。鈴木はあくまでも傍観者で巻き込まれた人間で終わらせてもよかったんじゃ。感動させようとするシーンでいまいち感動できなかったのはきっと冷凍庫ずっと開けっ放しだったからだね。すぐ閉めろよ。",
            " 『グラスホッパー』浅野さんと生田くん目当てでみましたが、山田くんが思いのほかよかったです。アクションもまあまあ。ストーリーは途中から展開が読めてしまいいまいちわくわく感はなかったかな。原作未読だったのですが、既読者曰く原作に沿っていてあまり印象が変わらないとのこと。",
            " 『グラスホッパー』原作未読だったけど面白いと聞いて鑑賞。結果、チープ＆チープ。何がしたかったのかわからないし何も伝わってこない。延々と製作者の独りよがりに付き合わされたような2時間でした。俳優陣はよかったんですけどね。波留かわいい。",
            " 『グラスホッパー』、まったく好感が持てませんでした。もうける為に作られた映画にしか感じられず、私的には製作側の満足感とお客様の満足感に隔たりがあるように感じてしまいました。 ",
            " 『グラスホッパー』んー。普通。原作はすごく面白かったのに、なぜ映像化したら普通の映画になっちゃったんだろう・・・",
            " ＜グラスホッパー＞主役３人だけでなく、多くのキャラが原作の雰囲気で良かったけど、ストーリーの軸がぶれていて、無駄に感動ネタを盛り込んでいて･･･。タイムカプセルのネタも『冷凍庫は開けたらすぐに閉めようよ！』と気になってしまって^^;",
            " 『グラスホッパー』典型的な軸ぶれぶれ映画。小説の方がきっと面白いんだろうなって思う。唯一、スクランブル交差点の再現力は素晴らしい！アクションはまずまずといったところか⁇",
            " 『グラスホッパー』原作未読。何と言うか、こういうタイプって終盤のカタルシスが肝だと思うのだけど、そこが足りてないんだよね。まぁ基本的に演技達者な人たちが多いから、持たせられてるけど。それにしても、とーまが完全なるモブでしたねw",
            " 『グラスホッパー』拒否反応を示す世界観ですが、伊坂幸太郎が原作なので観ました。意外に謎は残りませんでしたが、作品が伝えたいメッセージは受け取れてない気がします。ただ人間には確かに仏性があるなと感じられた事が、暗闇の中の一寸の光です。",
            " 映画】グラスホッパー見てた。○。原作は未読。結局の処、主役の三人は話の主軸とは関係なかった感が強いのだがそういう原作なのか。バッタの相も浮いている。全体的に冗長だった。個人的には主役に絡む村上、宇崎、吉岡がよかったな。",
            " 『グラスホッパー』、寺原の連中が犯罪組織的に素人過ぎる。尾行時に携帯を掛けるなんて素人以下だろう。よくこんな組織が裏社会を生き続けてこられたものだと思わざるを得ない。 ",
            " 『グラスホッパー』菜々緒と山田くんがどうしても好きになれない。山田くんが喋ると急に安い芝居になる。演出もなんだかいちいちダサいんだよね。とにかく伏線回収をもっとダイナミックにやって、鳥肌立たせてほしい。あーーー！そうか！って。",
            " 『グラスホッパー』この面白さって、一般人である鈴木がどうしてこんな修羅世界を生き抜けてかってところになってくると思うから、ラストの伏線回収場面てもっと盛り上げなきゃいけないんだよね。淡々としすぎ。アクションやればいいってもんじゃない",
            " 『グラスホッパー』見どころは渋谷スクランブル交差点の特撮と山田涼介の身のこなしくらい。ミステリー好きにはオススメできません。渋谷の街に「マリアビートル」の垂れ幕がかかってたけど、監督は続編も撮る気なんでしょうか？",
            " ブログを更新しました。 『「グラスホッパー」伊坂さんお得意の、普通の人が普通のまま巻き込まれて行く恐怖。』  ⇒ ",
            " 『グラスホッパー』主人公は実質なにもしてないのに周りが勝手に動いて連鎖して、巻き込まれて動いていくのが面白い。殺し屋の部屋とか組織側の部屋の内装なんか90年代に見た気がする。むしろミニシアターで見たい雰囲気の映画だ。",
            " 『グラスホッパー』伊坂幸太郎だから、強引なストーリー展開はいいとして、原作にない冒頭のシーンとの繋がりは、さすがに無理があるのては？ 原作の鈴木の情けないイメージは、むしろ吉岡秀隆だし。続編のマリアビートルこそ、映画で観てみたい。",
            " 『グラスホッパー』山田くんは思ったより狂気じみててそれプラス若さで良かったよ。さすがジャニーズ、身のこなしも軽い軽い。斗真くんが主役なの？フツーの青年だったね。結構バイオレンスで渋谷のスクランブル交差点の撮り方も凄かったよ。",
            " 『グラスホッパー』原作と違う",
            " 『グラスホッパー』原作から構成を変えまくっていたけど、それがあまり成功しているように思えなかったのが残念。しかし美術と撮影が素晴らしいんだこれが。寒々しい無機質な画が多いのに、汗だくの暑さを感じられるのがいい。ホラー的な演出も好み。",
            " 『グラスホッパー』を観てきました。ネタバレ少なめ。  ",
            " 『グラスホッパー』原作未読。奈々緒のこういう役、スカッとジャパンとかで正直見飽きたよ。反対に山田くんのイッちゃってる感じがビッシビシ伝わってきた蝉は素晴らしい！殺しと言うルーチンの中で変化する者の何かがもっと伝わってくれれば‥‥",
            " 『グラスホッパー』原作と映画は別物、とは思うけどちょっと酷い。ゴールデンスランバーや他の作品は面白かっただけに、キャスティングがすごかっただけに期待値高めだったのだけど...。  ",
            " 『グラスホッパー』後半までは退屈した。",
            " 『グラスホッパー』原作未読。私の理解度が足りていないかもしれないと前置きした上での感想としては、色々な人物の行動が繋がってひとつになったときのすっきり感というのが少し欠けているように思う。あと、山田涼介のアクションがよかった。",
            " 必殺仕事人『グラスホッパー』 みんな汗だくだった中、涼しげな顔の浅野さんの無機質っぷり。上手いこと繋がってるなあとは思うんだが説明が結構多く回りくどく感じた ",
            " 『グラスホッパー』面白かったけれども、バラバラに散らばったピースが繋がる爽快感…が欠けていた気がする。とは言え、斗真@鈴木サイドのストーリーはラストまで切なくて泣いた。その軸のストーリー以外は必殺仕事人対決みたいだった(笑)見応えはあったけど ",
            " 『グラスホッパー』退屈はしなかったけど、もう一つ盛り上がりに欠ける。",
            " 81本目『グラスホッパー』。原作未読。鈴木と蝉・鯨のパートが最後までパラレルに進行するだけで、行間というか互いの関係性を想起する暇というものが失われてる気がする。映像化の宿命として仕方ないのかもしれないが。菜々緒の悪女はハマってた。",
            " 『グラスホッパー』★★★★☆☆☆☆☆☆・・・駄作",
            " 『グラスホッパー』 ジャニーズの役者をナメたらいかんね。Hey! Say! JUMPの山田涼介くんの熱演ぶりが良かった。菜々緒さんもすごくハマってたと思います。内容は小説を２時間にまとめるとなると深いとこまで描かれておらず残念。",
            " 【ブログ更新】 グラスホッパー 若干ネタバレ感想 殺し屋さんにも色々あるのね。 ",
            " 『グラスホッパー』 山田涼介のキレっぷり最高にいっちゃってて ハマりすぎて。 でも、時折見せる切ない顔がカッコよかった。",
            " 『グラスホッパー』うーん・・・つまらん。主人公がどうやって組織に潜り込んだか、何をしようとしていたのかの描写や説明が一切なく、殺し屋２人を含めオムニバス形式みたいな形で話が展開し、最後にネタばらしもあるけどなんか腑に落ちない。",
            " 『グラスホッパー』意外と面白かった。山田涼介のイっちゃってる演技がなかなか良くてビックリ。でも後半説明的なセリフが続いちゃうのは2時間ドラマっぽい感じだったなぁ…",
            " 映画『グラスホッパー』「無さそう」と「ありそう」のスレスレ線。バッタの大群の中、彷徨う魂の錨になるのは大勢を殺めた罪の意識。それさえ無い鈴木はただ翻弄される。自分が期せずしてその「線」に絡まってやしないか。悪はすぐそばにいるんだな。",
            " 『グラスホッパー』＠新宿ピカデリー♪殺し屋のおまけ感といい、最後の無理矢理感といい、締まらない展開にちょっとガッカリ。。てか、渋谷のスクランブルじゃ撮影なんて出来ないだろうし、あのシーンどうやって撮ったんだろ？ってのが一番気になるw",
            " 『グラスホッパー』生田斗真主演かと思ったら三人が交錯する感じなんすね。山田涼介のキレっぷりが結構ええんやないっすか！ただちょっと途中でオチ的なんが判っちゃうとこが残念っすわぁ！佐津川愛美カッコええ！ ",
            " 『グラスホッパー』原作既読。映画と原作は相違を感じさてしまう作品観は残念。鯨の孤独感や蝉の喪失感も酷いだけの乱闘でイマイチ伝わりづらいか？山田氏は今までにない役作り。脚本が最後までまとまらないのが最大の難点か？ ",
            " 『グラスホッパー』いつ生田が、奮起して強くなるのかと期待してみていたが、そうじゃなかったのね。まさかおいしいところを彼女が持っていくとは。普通の家族を演じてるわりに純くんのやさぐれ感と菜々緒のはじけ感。 ",
            " 『グラスホッパー』あれ？想像してたのと違う。生田ワントップかと思ったら、3トップだ。しかも別プロットが並行するような感覚。見方を変えて殺し屋祭りと思った方が楽しいカモ。ラストにネタばらしもあるが、それでもすっきりしないなぁ～",
            " 『グラスホッパー』バッタの事らしいが、タイトルの意味がよくわからない？ テンポよく話は進み最後には繋がってゆくのだが…イマイチ理解出来ない部分も有り。これは全て現実の事何でしょうか？原作を読むべきなのかな〜と思う。",
            " 『グラスホッパー』本日鑑賞。「悪くはなかった」以外の感想が出てこないのはどうしたものか。本筋の進行があまりに遅いのはまだしも、結局\"事の真相\"を全て台詞で済ませるんだな、と。アクション面もこの題材でこの程度では食い足りない…",
            " 『グラスホッパー』原作とは違った展開もあり、これはこれで面白い。殺し屋二人の対決は見ものですね！",
            " 『グラスホッパー』平凡な主人公が闇社会の巨悪に徒手空拳で立ち向かい＋殺し屋2人の三つ巴のお話かと思ったらとんだファンタジー設定で楽しかったす。自殺させる殺し屋って厨二的設定に加えて○○が見えて最後にはねw 伏線有りで回収してるけどあまり上手くないね。渋谷撮影はよくやったなと。",
            " 『グラスホッパー』邦画サスペンスによくあるチープな裏組織w 期待値低めで臨んだけど予想以上に良かった♪主要人物が個性的なだけにもっと掘り下げてほしい気もしたが… 都合のよすぎるオチは逆に意表を突かれてまさかの涙(ToT)",
            " 『グラスホッパー』  ハラハラドキドキの119分  すごく引き込まれて行く作品です",
            " 『グラスホッパー』、原作改悪により特有のミステリー&サスペンス感は放棄され、単なるチープなバイオレンスものになってた。これは酷い。",
            " TOHOシネマズ渋谷で『グラスホッパー』を鑑賞。渋谷のスクランブル交差点のシーンは、よく撮影したなあ。蝉、鯨に他の殺し屋たちは、かっこいい。主人公は、闇の世界ではかなり浮いててかわいそうに。今度小説読もうっと。",
            " 『グラスホッパー』",
            " 【グラスホッパー】鯨や蝉の入り乱れる裏組織は薄っぺら…陳腐な映像で凄みがない。題意が物語に噛んでいない浮いた映像演出。オチも何だか取って付けた様な不自然さが際立つ。活字で成り立つ世界観が映像化で白けた典型例のような…。 ",
            " 『グラスホッパー』なんじゃこりゃ。一体何を描きたかったのか全く掴めない。合間に良い感じの音楽流せば良いわけじゃないから！原作既読者にとってはキャラと台詞だけ抜き取った全くの別の作品と呼んでいい。  鯨の仕事の仕方、蝉の耳鳴り、逃げない暴力表現はまだ良かったのが唯一の救い。",
            " 『グラスホッパー』（15 瀧本智行）、裏社会との境界線を彷徨う主人公、そこに生きる殺し屋家業の人間たちのドラマ。洋画に近いテイストだけど、単なる復讐劇ではない、ひねったストーリーと独特な作品世界で面白かった。アクションも画作りも作劇のバランスも良かった。",
            " もう会うことのできない最愛の人を、忘れたくても忘れられないのなら、むしろ必死に思い返してその人の生き方とか言葉とか守ろうとしていたものを思い出して、それを自分が引き継いで継承していくことができれば、その人の意思と共に生きることがで… ",
            " 「グラスホッパー」やたら映画になるので、ちょいちょい観てきたけど、そもそも読んだことないな、伊坂幸太郎。コレ、何となく「ゴールデンスランバー」に何処か似てるかも。監督は「脳男」の人だそうだけど、あれよりは面白かった。「スープ・オペラ」も同じ監督だと言うのは意外だ。",
            " 邦画グラスホッパーを観てきたよ。なんだか、時間が長く感じたよ。浅野忠信と山田涼介の殴り合いシーンが見ものでアレはいいな。殴り合いだけで2時間やって観てていいよ。",
            " 【グラスホッパー】 浅野忠信の闇を抱える不気味さが印象的。ほんで村淳！ひょうひょうとした村上淳に持ってかれた！「・・・俺は飛ぶんだよ。死ぬのは、そのついでだ。」くぅぅ～～かっちょええ！あぁ、口に出して言いたい。",
            " 【グラスホッパー】 原作/伊坂幸太郎、予想以上に血生臭いハードボイルド。婚約者を亡くした教師と、殺し屋コンビ、自殺屋それぞれの物語が交差する。ズタボロの生田斗真が哀れで観ていて息苦しくなる。伏線回収きっちりやけど、タイムカプセルがちょっと・・・それ、食べるん？",
            " 『グラスホッパー』ゴリゴリのハードボイルド、笑いの要素なし。うまいことまとまってるんだけど、最後の辻褄合わせに少し萎えた。40代演技派俳優に張り合うジャニーズが負けてない。特に山田くんがカッコいいではないか。アクションも魅せる。◯"
        ]
    }
}