{
    "title": "劇場版 MOZU",
    "id": 245,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 4988,
            "each_tweet_amount": {
                "good": 36,
                "even": 26,
                "bad": 24
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " え、これで終わり？って感じであっけない感じが否めない。新しい登場人物のご都合主義的な処理の仕方が重厚なハードボイルド作品とミスマッチしてる気がする。ドラマ版のテイストが残っていたので安心した面もある。早贄演出は健在で最高。最後良き",
            " 『劇場版 MOZU』を鑑賞★★☆☆☆",
            " 『劇場版 MOZU』  とりあえずドラマの続きなんで見てみたが、ドラマできれいに終わりで良かったんじゃ。。。",
            " 『劇場版 MOZU』ドラマ見てたからわかるけど映画だけだと？？かな…アクションシーンが長くておさまりきれてない感じ…ドラマから引き続き長谷川博己さんの振り切れ具合が健在でしたね。何しろあまり深く考えず見る作品ですね",
            " 『劇場版 MOZU』ドラマ好きだったし、それなりに楽しく観れた",
            " 『劇場版MOZU』ＴＶドラマを見ていないから人間関係とか設定は解らないけどキャラやアクションが立ってるからそれなりに楽しめる。というかせっかく劇場版にしたのにテロとかダルマを乗せたヘリの墜落をニュースで報告するだけって何故。",
            " 『劇場版 MOZU』  ごめんなさいwいまいち、何伝えたかったのか分かりませんでしたw",
            " 『劇場版 MOZU』★★★☆☆不死身倉木と狂人祭り。",
            " 『劇場版 MOZU』ダークナイトモロパクリですがまぁよく頑張りましたって内容です。長谷川博己さんが良かった。",
            " 『劇場版 MOZU』残念。テレビのスペシャル版レベル、洋画のパクリシーンに幻滅。一通りドラマを見てからなら、もう少し印象は違ったのかな？",
            " 作品のファンなので、肩を持ちたいところですが本当にひどい映画でした。グロテスクなシーンもドラマと違い一線を越えてしまっている感じ。滅多刺しのシーンが長く吐き気がした泣 迫力があるシーンは沢山ありましたが冷めた目で見てしまう。",
            " 『劇場版 MOZU』  ついにレンタル解禁！  ハッキリ言います。映画の偏差値は凄まじく低いですw  とにかく男達の命懸けのドンチャン騒ぎが見たい！  話の整合性とかどうでもいいから怪演大好き！！…って人にメチャオススメします。",
            " ＜劇場版 MOZU＞女装がちゃんと綺麗で（ってすぐ  ",
            " 『劇場版 MOZU』普通。どこまでも普通。ツッコミどころは多いが。タケシの存在感はさすが。つか最初の病人は元気に喋ってたんだけど・・脇キャラは魅力的。",
            " 『劇場版 MOZU』5)監督含めた演出の外堀がグラグラでしかない現場で役者はいわれることしかできないのは本当に辛い。敵役の2人は不憫でした。あとあの少女。落ちて死ねば、話終了です。適当なことを的にすると観客からソッポになるだけ。",
            " 『劇場版 MOZU』4)監督とか制作陣に言いたい。わかるよ。かつてフジテレビ『アマルフ』がこけて、NHKの『外事警察』っぽいことも含めて、何かしたいのはわかるよ。でもその際の監督にそんな力量無いならやらさないほうがいいよ。",
            " 『劇場版 MOZU』3)俳優は豪華。格闘シーンは韓国映画的にしたいのもありだけど良い。廃墟やロケ地も良い。でも、根本的に全ての登場人物に行動・動機・背景、全部がスカスカ。スペクターっぽいという流れ？",
            " 『劇場版 MOZU』2)テレビドラマを映画的にしたい心意気はアリ。でもドラマ鑑賞前提を初見の観客に押し付けるのはマナー違反。ドラマと映画は根本的に違う作品作りを目指して行うことをなぜ理解しないかな？端的にバカにされているから不愉快",
            " 『劇場版 MOZU』1)評価D。演者による演技は及第点。脚本家は最悪。監督のアクション演出のみ好評、それ以外は全てダメ。テレビシリーズ前提ならテレビドラマでやればいいだけ。映画鑑賞に耐え得る物語に演出、構成は皆無。",
            " ＜劇場版 MOZU＞キャストの演技くらいは楽しめるか？と観てみたら、予想外に作品自体が面白かった。世界観がしっかりしているから、妙に棒読みの台詞も、何ともスプラッターな描写も、過剰な暴力も許容範囲ｖ 悪役の華麗なるキレっぷりも素敵。",
            " 『劇場版 MOZU』ドラマ版のオマケとして楽しみました。話は脳内で勝手に補完してくれとでもいうような展開、倉木さん大杉さんの不死身ぶりとか少し雑な作品でしたが、ハードボイルドな雰囲気は良かったです。ラストシーンも希望があって好き。",
            " 『劇場版 MOZU』1113@新宿ﾋﾟｶﾃﾞﾘｰ 池松くんを観に行く。予想通りの出来。ドラマでも後半の失速感やれやれ感ハンパなかったからね。こうなったら東を楽しむしかないと腹括り正解でした。",
            " 『劇場版 MOZU』  唯一よかったのは東の登場シーンではなかろうか！  ぶっ飛び感が狂気じみててよかった！",
            " 『劇場版 MOZU』  このおじさんたちの殴られても死なない不死身なところがすごいな…  無理やりぶっこんだ感じの新谷もったいない、ダルマってもっと凶悪と思ってたけどなー残念。",
            " 『劇場版 MOZU』仕方なく2回目鑑賞。うーんまあ、色々と厳しいわな。それが動員数にも現れているようで。",
            " 『劇場版 MOZU』まあまあかな┐( ￣ー￣)┌",
            " 昨日観た映画「劇場版MOZU」イオンシネマにて無料ポイントで鑑賞。  「グラスホッパー」と悩みましたが、退社後2時間半は待てず、ドラマ1話のみ見た私ですが劇場版チャレンジ！  長谷川博己のキレっぷりが観れただけで充分満足！  “リアリティが“とか言うレベルじゃないじゃない。",
            " 『劇場版 MOZU』まあよくある映画版になるとなんかテイスト変わっちゃう奴だった。シーズン１の方が映画っぽかった。まあノーランぼいからだけど。",
            " 『劇場版 MOZU』松坂桃李は悪役顔なんだよ。性根がクズの。戦隊ヒーロー顔じゃなかったんだよ。",
            " 『劇場版 MOZU』面白いよ。やっぱ長谷川さんだな。最高だよ東。エネファームのCM見てもうなぎ犬の腹蹴って広瀬すずと爆笑しそうでドキドキだわ。",
            " 『劇場版 MOZU』テレビシリーズの伏線が回収されてすっきりした半面、２時間に収めるには窮屈か。携帯に出る時の「倉木だ」の突き放した温度感が、かっこいい。",
            " 『劇場版 MOZU』ネットで評判を確認して、一見さんには敷居が高いと知りつつも、玉砕覚悟で観に行って．．．玉砕しました。(^O^;)ド派手なアクションはあるものの、話の(早過ぎる)展開について行けませんでした。ドラマ見ようかな？？",
            " 『劇場版 MOZU』    面白くなく 何の解決にもなってない❗    なんだったんだ？",
            " だいたい、狂気じみた犯人を出しすぎて飽和状態になってる。笑いながら人を殺すヤツを出せば良いってもんじゃない。あと、主人公絶体絶命！の場面は１つあればいい。あんなにダメージ食らってたのに、少ししたらケロって…ご都合主義にもほどがある。",
            " ドラマシリーズからそうだけど、マッドな犯人が看護服を着て顔に血を浴びながら、相手を殺し、輸送する車をロケットランチャーで追撃。謎の集団は少しおかしげなマスクをしてる。敵は銃の前でも余裕面。ダークナイトがしたいのが見え見えで恥ずかしい",
            " 『劇場版 MOZU』身体がキャシャでどう見ても弱い人物たちが高笑いをして余裕をぶっこきながら相手に近づいてくる。っていう余裕描写はもう飽きる。なぜそんな余裕なのか理由がない。桃李くんも二番煎じ感が否めず。池松壮亮はさすがに雰囲気ある",
            " 『劇場版 MOZU』1カット、1カットを格好良く見せたすぎて、なんでそこに行くのか。なぜそんなことするのかが一切わからない。ビジュアルを優先しすぎて、必然性が一切なくなってる。だから、アクション見ててもロジック皆無なので緊迫感なし。",
            " 『劇場版 MOZU』、ドラマ未見の人には意味不明で正解？つっこみどころと違和感しかなかった。説明が足りな過ぎ。銃撃戦は時間の無駄、格闘シーンもスピード感に欠ける。あっさりしすぎのラストに唖然。でも松坂桃李さんのぶっとび具合は良かった",
            " 『劇場版 MOZU』完結できてよかった。って映画です。  松坂桃李くんは頑張ってましたけどね。これは5本位のドラマにすべき情報量の映画でした。  せっかくたけしさんまで使ったのに(´・ω・`)",
            " 『劇場版 MOZU』この映画を観るならドラマシリーズを観るのは必須。展開が早すぎで客側に想像で埋めさせるって事ね。でもアクション満載でドラマ同様東のキレっぷり最高！倉木もカッコいい。エピソード3でしっかりドラマで見せて欲しいわ。",
            " 『劇場版 MOZU』  面白い映画ということを前置きして。  最後の火とか簡単に逃げられちゃうし、伊勢丹さんは簡単にやられるし。闇のトップが一つの歯車の為に、めんどくさい倉木警部に関わるかが最大の謎。  壮大なスケールは圧巻でした。",
            " 『劇場版 MOZU』を鑑賞。ノワールもので空気感も好みな作品。ただ、ダルマの謎がこぢんまりしてしまった点が残念。他にもご都合主義な展開やいきなり飛び過ぎの編集、あえて謎を含めたシーンがあるが、イマイチ効果的に活用されてないような？回収か放置か？がぶれている印象を受ける。",
            " 『劇場版 MOZU』気持ち悪いくらいの松坂桃李、無口無表情の西嶋さん、冷酷そうな伊勢谷友介。かっこよく見えたよ池松壮亮。大勢の個性あるキャラクターが見ものかな。それぞれかっこいいが、ストーリーは解決した？",
            " 『劇場版 MOZU』を鑑賞。ドラマ版以上にアクションシーンやカメラワークは良かったものの、ストーリー構成については描写不足の点があり、少し悪く感じた。本作に出てくる悪役は、思ってた以上に強烈でイカれてた(笑)",
            " 『劇場版 MOZU』東最高！最高だよ東！Ｉ ＬＯＶＥ 東！",
            " 『劇場版 MOZU』面白いＴＶシリーズが劇場版になるとなんか微妙になるパターンでした。予告編以上のことは何も起こりません。尺が足りてないというか、これはシーズン３としてＴＶでじっくり見せてくれた方が良かったような。",
            " 『劇場版 MOZU』とぅーりくんが悪役で頑張ってたり、長谷川博己のキャラが相変わらずぶっ飛んでたり、池松壮亮ととぅーりくんのアクションがまぁそれなりに見所だったりするのだけど、話がねぇ。。えっ、なんで？っていう展開もあるし。。",
            " 『劇場版 MOZU』ダルマの正体は実在の人物のモデルがいるんだね！劇中ではなんて役名か忘れたけど。児玉誉士夫（こだま よしお）おもしろいね。",
            " 『劇場版 MOZU』映画で初登場組はキャラ濃すぎだよ。伊勢谷さん髪型インパクトあるわ。このシリーズは東がおいしい。倉木がスッキリしていたラストだったんで良かったかな。",
            " 『劇場版 MOZU』あえて時間の流れを解り辛くするとか観客を混乱、もやっとさせようとする狙い過ぎる演出がにくい。意味わからないけど嫌いじゃないｗドラマシリーズはドラマの枠を超えてたけど映画は邦画の枠を超えた出来で観に行って正解だった",
            " 『劇場版 MOZU』ドラマで見てて好きな人はすごく好きだと思うんだけどな。評価低めなのが意外。アクションもカメラワークも音響も演出良かったしキャストもよい。でもどーしても映画という尺に納める事を考えると色々もったいなかったと思う。",
            " 『劇場版 MOZU』観てきたーー！いや、良かった！普通に良かった！倉木の話の聞かなさと東のイカレっぷりにますます磨きがかかってたし、松坂桃李の意外な悪役のハマり具合に舌を巻いた！(笑)敢えて言うとすれば脇役の使い方もったい無さ過ぎ！",
            " 『劇場版 MOZU』出てきて松坂さんとナイフならぬ華麗なアイスピック対決は迫力があった。またドラマ版から引き続き独特なライティングに所々綺麗なカメラワークを見せたりと中々。ラスト、無理やりハッピーエンドにしたのが残念でならないが。",
            " 『劇場版 MOZU』大物フィクサー等、きちんとタイプの分かれた悪になり切った三人の役者はとても評価できるポイントだし、長谷川博己さん演じる東のダークナイトをモロパクリなカーチェイスだったりエクスペ2のチャック・ノリスのように唐突に→",
            " 『劇場版 MOZU』まさしく『悪役映画』である。とにかく悪役を演じた3人がとても魅力的。松坂さん演じる狂気の殺し屋、伊勢谷さん演じるアクの強い犯罪計画者、そしてビートたけしさんの役柄の本名からも分かるように児玉誉士夫をモデルにした→",
            " 『劇場版 MOZU』などがそんなになくとても話運びが早い。壮大なスケールのため結構大胆なジャンプカットをしたりしていて、ちょっとその作りに違和感を覚えたものの逆に長ったらしいいわゆる説明会話映画を見るよりまだマシ。今回の劇場版は→",
            " 『劇場版 MOZU』のはとても賞賛したい。今回の劇場版を鑑賞して思ったのはそんなドラマ版に熱狂したMOZUファンも突き放すかのような話運びにとても驚いた。とにかくドラマ版から出ていたキャラがあっけなく死んだりと、序盤は無駄な会話→",
            " 『劇場版 MOZU』まずこのドラマ版、近年の日本ドラマでも稀に見る傑作だった。ダークでシリアスな話運びと絵作り。明らかに製作陣の方々達がノーランの『ダークナイト』シリーズに影響を受けまくっているのは間違いないし、あえてそこに徹した→",
            " 『劇場版 MOZU』映像だけはすごい",
            " 『劇場版 MOZU』を観てきました。ネタバレ少なめ。  ",
            " ブログを更新しました。 『「劇場版 MOZU」ダルマの正体は解るけど、なんかスッキリしないのは私だけ？』  ⇒ ",
            " 【ブログ更新】 劇場版 MOZU ネタバレあり感想 予告編鑑賞禁止令。 ",
            " 『劇場版 MOZU』桃李クンと長谷川博己のイカれっぷりは面白かった。最近、桃李クンは映画で色んな役が見られるからイイですね♪西島さん初め皆さんのアクションシーンはカッコよかった！ドラマを観てればもっと楽しめたかもね。",
            " 『劇場版 MOZU』松坂桃李、新境地で頑張ってる！伊勢谷友介、流石の貫禄！長谷川博己、ぶっ飛び具合が強烈にカッコ良い！西島秀俊、 (*´Д`)ﾊｧﾊｧ。キャストの演技だけで楽しめたけど、テレビシリーズ見てないからストーリーわからんw",
            " 『劇場版MOZU』を観てきた。東は相変わらず最高～(笑)面白かったドラマを映画化するとガッカリ…て事が多いけど、設定？ストーリー？尺のせい？なんだろ、これも微妙だったな。",
            " 『劇場版 MOZU』松坂桃李ら新規参入組もばっちりな中、長谷川博己が充分期待に応えてくれる『ちゃお〜』を繰り出していてさすが。何をやるか明確にして（今回はアクション）映画ならではの醍醐味を活かしつつ情熱と愛情が暴走していて楽しかった",
            " 『劇場版 MOZU』ＴＶシリーズも内容がイマイチだったが、劇場版はもっと内容が訳のわからない展開になっている。 アクションだけは凄いけど、ツッコミどころ満載のストーリーだった。",
            " 『劇場版 ＭＯＺＵ』、アクションやバイオレンスな演出はなかなかよい。○○売買もリアリティがある。しかし、その演出のために作られた構成が雑にも思え、全体としての話が読みづらいのが難点。 ",
            " 『劇場版 MOZU』逢坂剛原作で特別に制作されたドラマからの劇場版。見逃がすと容赦なく置いてけぼりを食うまさにハードボイルドな作り。苦悩する倉木の渋さ、大杉の人間味が魅力。チャオ東、百舌の本能を持つ新谷など、お馴染みのキャラがいい！",
            " 『劇場版 MOZU』 ドラマ版に比べて雑、荒い、希薄。 謎がいろいろ解けるけど、多すぎて全部薄くなった感が否めない。感情も描ききれてない。新谷はなんで現れたの？とかの疑問も。あと松坂桃李の演技は微妙。 ",
            " 『劇場版 MOZU』＠TC市川。TVシリーズに比べ緻密さが薄れた分、映画らしいスケールとアクションに画面から迸る熱と力が凄い！主要キャスト一人ひとりが個性的で人間臭く魅力的・・・特に東の倉木に対する変態的な愛は圧巻。",
            " 羽住英一郎監督『劇場版 MOZU』鑑賞。TVシリーズ未見で内容はイマイチ付いていけなかったが結構楽しめた。外連味たっぷりの物語とアクションで細かい所はどうでも良くなった。今の日本も本作に負けない位ヘンテコだから着想が面白いと思う。◯",
            " 『劇場版 MOZU』怪演オールスターズがパワーアップしてきて戻ってきた！ドラマのテンションそのまま。ただ尺に対して濃すぎて雑さを否めない。",
            " さすが俺のパラキ『劇場版 MOZU』 まあTVシリーズ観ていない僕がいけないんですけどね、それ以前にどんくさいアクションとあか抜けない台詞回しの登場人物にまったく波長が合わず。TVシリーズもこんな感じなんじゃろか ",
            " 『劇場版 MOZU』観てきました。 東役の長谷川さんと、松坂桃李さんの演技も良かったし、ラストも個人的に良かったー♪ 東と、倉木…最高‼︎  ",
            " 『劇場版 MOZU』フィリピンロケで火薬量とスケール増大！各キャラに見せ場を作るお祭り映画。ダルマを映像化しただけで特にストーリーに深みはないｗので映画を観てからドラマにハマっても無問題。あ、松坂桃李クンだけはいませんよ。人間速贄！",
            " TOHOシネマズ渋谷で『劇場版 MOZU』を鑑賞。敵キャラの松坂桃季さん、長谷川博己さんが弾けてるねー。そして、犯罪史の闇ダルマの存在は大きいね。西島さんは、相変わらずかっこいいっすね。緊張感あって楽しめました。",
            " 『劇場版 MOZU』 モズラー大歓喜。登場人物8割りがたサイコパスだけどやっぱりずば抜けて東がヤバい。ストーリーも結構容赦ないのでぬるいのが嫌いならオススメ。ただ連ドラを全部観ている人限定で。",
            " 『劇場版 MOZU』  出演している全員がそれぞれ格好よかった。  アクションシーンも迫力あって、ドラマファンは特にオススメの作品。見て本当に良かった。",
            " 『劇場版 MOZU』ドラマ当時から安い格好良さではなく、他とは違うレベルの高さを持っている作品。映画版はより迫力があった。演出の意味不明さや、ボンヤリとした終わり方もドラマから変わらないのが残念。  TVシリーズへの終止符を打つ作品なのでTVを見てない人にはお勧めしない。",
            " →つまりキャスト萌えの劇場版であってストーリーはまあ…いつも通りのチャオだから。連ドラで最後まで残ったアノ謎は解ける。2時間よく引っ張ったなって所までやっぱり  ",
            " 「劇場版 チャオZ……じゃなくて『劇場版 MOZU』見た。試写会。チャオを愛するあなたのための映画であり、MOZUと言ったらチャオ…の意味も分からない人にはお薦めしない。連ドラを「season2まで」←ここ大事 見た人のための劇場版 ",
            " 『劇場版 MOZU』味方か敵かTV観てないから豪華キャストの関係性がよくわからん。どこまでもご都合よろしい展開は、ちょっと現実味に欠けるしラストもなんとなくすっきりしない終わり方。上手い役者が下手なセリフはわざとか。",
            " 『劇場版 MOZU』豪華キャストそのままについに完結。相変わらずの映像やMOZU独特な雰囲気はそのままにドラマファンの期待裏切らずにアクションのスケールアップなど満足。長谷川、松坂両氏は別の顔を見せている。",
            " 『劇場版 MOZU』人気ドラマの映画化は お馴染みの役者さんがいっぱいで、それぞれツッコミどころの多い濃いキャラで 大いに楽しませてくれるエンタティメント作品でした☆ が、この調子でいくと、まだまだ続編が創れそうな気が。。。 ",
            " 『劇場版 MOZU』 フィリピンまで行ってロケしたかいもあり、スケールの大きい作品になっている。カーチェイスに大爆笑シーン、松坂○李の女装など見所満載である。 ",
            " 「劇場版 MOZU」テレビ版を観ていたので一応観ておかないと…と観たが、うーん。謎が解けると何だかなぁ。ロケでの格闘やカーチェイスのシーンはそこそこの迫力はあるが、話が陳腐になってしまった感じ。長谷川博己や松坂桃李の悪役ぷりが見所かな。ラストに地元の風景が写ってめでたし。（笑）",
            " 「劇場版 MOZU」ここで誰か助けて！と言うシチュエーションではちゃんとカッコいいお兄さんが現れて悪をやっつけてくれる。あの人が誰だか知らないけどプログラムピクチュアとしてまこと正しい。ハッタリが効いた画作りも良いと思う。しかし役者は悪役やるとイキイキするなw ",
            " 「劇場版 MOZU」とりあえずトラウマを抱えた西島警部が巨悪を追ってて、真木よう子と香川照之が仲間で、たけしがラスボス、伊勢谷友介が中ボス、松坂桃李が小ボス、長谷川博己が「進撃」に続いてトリックスターなのは分かったので、ディテールは不明のままでも十分かとw ",
            " 「劇場版 MOZU」面白かった。ドラマは頭の方しか観ていないので、こいつ誰？とか、この人とこの人の関係は？とか、色々分からんのだけど、とりあえず画面でズーッと派手で面白い事が、複数のプロットラインで起こり続けてくれるので、あんま細かい事考えてる暇が無かった。",
            " 今日の寄り道映画は新谷さんの応援。アクションシーンの撮影は相当大変だったそうですが、かっこよかったですよ〜！(^-^)/ ",
            " 映画『劇場版 MOZU』鑑賞。全てのキャスト良かった！特に悪役の松坂桃李スゲー演技だった！そしてこれでシリーズ終わりなんて…まだ続けて欲しいなと。新谷役の池松くんナイスタイミングで登場 ",
            " 『劇場版MOZU』イケメン俳優オールスターズたっぷり使って女子向けじゃないノワールという贅沢さ。相変わらず主要キャラ不死身過ぎるとかどうしてそうなる？なご都合主義な流れとかはさておき、みんなシュッとしてて素敵。(やっぱり見どころはイケメン)◯",
            " 【劇場版MOZU】ドラマを1回も見たことないのだけれど、予告で興味を引かれてたし、いただいたチケットで鑑賞。すごく豪華なテレビドラマを見せてもらった気分。かっこいい男の人がどんどん出てくるので、それだけでも大画面の意味はあった（それだけ）。女装のトーリくんがめっちゃ可愛くてなー。",
            " 『劇場版 MOZU』もう何が起こってもおかしくない負の連鎖＆たたみかけるような見せ場の連続でスクリーンにくぎ付けです☆ドラマ版を見てなくても謎解きの深さは予測できますが、しっかりドラマにハマった人はさらに楽しめる仕掛けがありそうです ",
            " 劇場版MOZUががっかりで調べたらダルマがオリジナルでショック。原作買うべきか",
            " 劇場版MOZUとても面白かった！！ 松坂桃李出てて、昨日のサイレーンの役とガラッとイメージ変わって、東並に狂ってた。",
            " 劇場版MOZU見てきた！！ドラマとか１回も見てないから内容全然入ってこなかったよ！！でもちょっとホモっぽいシーンあって胸が熱くなりました！！",
            " 今日は劇場版MOZU観て金曜は劇場版ガルパン観れば良いというこの完璧過ぎる計画wwwwww天才wwwwww",
            " 劇場版 MOZU 見終わりましたよ〜。 メッチャ面白かったよ〜。 まだドキドキしてますよ〜。 なんか疲れた🤑"
        ]
    }
}
