{
    "title": "起終点駅 ターミナル",
    "id": 246,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 1349,
            "each_tweet_amount": {
                "good": 16,
                "even": 15,
                "bad": 5
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『起終点駅 ターミナル』最後のイクラと出発のストリングス。しみる。",
            " 『起終点駅 ターミナル』  情緒溢れる映像で素晴らしい作品だと思いましたが、主人公は何故離婚したのか、女の子の実家は何故あのような惨状になっていたのか、女の子の兄夫婦はどこに行ったのか、わかりませんでした。でも、好きな作品です。",
            " 『起終点駅 ターミナル』佐藤浩市と本田翼のキャスト最高。中村獅童との絡みも最高。ほっこりした映画で、自分も北海道に住みたくなった。何度も見たい映画。人によって好みは有ると思うが自分は大好きな映画。",
            " 『起終点駅 ターミナル』鑑賞。一人暮らしの家に若い女性を招き入れる違和感。本田翼なのがまたそれを大きくしている。起こるドラマが希薄で、いわゆる窓辺系脚本に類する作品だと思う。作中のモラルも何だかよく分からないしなぁ。",
            " 『起終点駅 ターミナル』退廃的な雰囲気を期待していたが、、特に映像で魅せる訳でも無く、ストーリーが良い訳でも無く。。佐藤浩市の演技は相変わらず渋い。本田翼は可愛かったが全く役に合ってなかった。少女漫画原作ドラマが合っている☆3.0",
            " 『起終点駅 ターミナル』★★★★☆強いて言えばもう少し釧路の町並みを堪能できるようにしてほしかった。",
            " 『起終点駅 ターミナル』記憶に残っているのは、本田翼の凄まじい上手じゃない演技と、ザンギ。大した話もなく、雄大な自然も出るわけでなく、イクラとザンギが北海道らしさを醸し出していた。いろんな部分が残念。1800円満点で1200円。",
            " ＜起終点駅 ターミナル＞北海道の郷土料理『ザンギ』の話。 ",
            " 『起終点駅 ターミナル』とても渋くていい映画なんですが、桜木紫乃作品で釧路で撮影しているので釧路湿原のシーンがなかったのが少々残念でした。寂寥感漂う切ない映画です。",
            " 映画鑑賞90『『起終点駅 ターミナル』①佐藤浩市と本田翼の共演と聞いて若い娘と初老の男の道ならぬ恋路？と思ったら全然違った。簡単に言うと一度駅で乗り遅れた男が、再び列車に乗る事が出来る様になるまでの物語。もちろん比喩的表現。    ",
            " 『起終点駅 ターミナル』",
            " 『起終点駅 ターミナル』",
            " 『起終点駅 ターミナル』",
            " 『起終点駅 ターミナル』",
            " 『起終点駅 ターミナル』ずっと逃げ続けて止まっていた鷲田の人生が敦子との関わりをきっかけに動き出し2人がそれぞれの一歩を踏み出すまでの話。本当に素敵な映画でした。誰しも目を背け逃げていることがある。でも正視しなきゃいけない時が来る。",
            " 『起終点駅 ターミナル』佐藤浩市の演技と本田翼の顔のアップを堪能しました。いや、佐藤浩市が最後まで演技でもっていく様に、何故か不思議と心地よさを覚えた。そして料理がいちいち美味しそうでザンギ食べたくなりましたｗ",
            " 『起終点駅 ターミナル』、限られた予算の中で丁寧に作品が作られており、交換が持てました。本田翼さんは、更によい映画監督と巡り逢って演技を指導してもらえば、いい女優さんになるはずと思いました。 ",
            " ＜起終点駅 ターミナル＞佐藤浩市が演じる人物の現在（白髪+黒々眉）、25年前（黒髪）、学生時代（カメラ枠外）の変化にウケつつも、変な女の子によって彼の中の時間が動き出す変化は素敵だった。だからこそ、飛行機ではなく電車なのだな。",
            " 『起終点駅 ターミナル』人は年を取るにつれて外見も美しくなるし、内面をかっこよくなる。それを感じ取れたし、そうなれるように努力すべきと思った。",
            " ブログを更新しました。 『「起終点駅 ターミナル」キャストが辛かったなぁ。佐藤さんは良いのに･･･｡』  ⇒ ",
            " 【ブログ更新】起終点駅 ターミナル ネタバレ感想 人生は性欲との戦いです。  ",
            " 『起終点駅 ターミナル』短編小説の映画化なので、映画オリジナルのエピソード多いのかと思ったら、けっこうそのまま淡々と。鷲田と妻との離婚の顛末はちょっと掘り下げて欲しかったかも。佐藤浩市の芝居を堪能する作品ですね。",
            " 【起終点駅 ターミナル】仕事で関わった娘が更正していく過程から弁護士鷲田の心の傷を掘り下げていくシットリ感とオトコの手料理の不思議な癒やし効果。本田翼は端から清楚過ぎて設定に合ってない感じ。大勢の台詞にも不自然さを感じた。 ",
            " 『起終点駅 ターミナル』桜木紫乃の同名作品映画化。一人一人の人物個性像がイマイチわかりにくいのが難点。郷土料理の美味しさや最果ての地で生きる人々の苦労は分かるもののどの人物像にも共感できないのは何故か？",
            " 『起終点駅 ターミナル』を観てきました。ネタバレ少なめ。  ",
            " 『起終点駅 ターミナル』脚本は一歩間違うとベタな昼ドラレベルでたいして良いとは思わないけど、佐藤浩市の演技だけでラストまで引っ張れるってのは凄いなって思った！",
            " 83本目『起終点駅 ターミナル』。佐藤浩市演じる初老の男の哀愁。お隣の爺さんとのエピソードにほっこり。ところで、ザンギと唐揚げってどう違うの？",
            " 『起終点駅 ターミナル』スニーク＠東映試写室♪主人公の人生同様、物語も映像も淡々としててちょっと退屈。。",
            " 『起終点駅 ターミナル』★★★★★★☆☆☆☆・・・良作",
            " 『起終点駅 ターミナル』 最初、ザンギって何？と思いました。断然食べたくなりましたｗふとしたことで、相手を思い出すということは悪いことではないけど、ある意味その呪縛から抜け出せてないんだな～と。",
            " 『起終点駅 ターミナル』今まで元気だったのに急に高熱で倒れたり、仕事も買い物も徒歩で他にどこにも行かないのに何故車を持っているか？ 急いでる筈なのに東京までJR？等、突っ込みどころは多いのだけど、佐藤浩市の淡々とした姿が共感を呼ぶ。",
            " 『起終点駅 ターミナル』北の釧路で自分の過去を償うかのようにひっそり暮らす男の生き様をベテラン佐藤浩市がしみじみ、いい味出してました。一人の中年男の人生と過去と出発の駅。同年代で切なくなりましたよ。佐藤浩市の手作りご飯が食べたいです",
            " 『起終点駅 ターミナル』北海道を絵にしたらそれだけでしみじみ感じさせられるが、ダンディさを封印し、少し落ちぶれた感の佐藤浩市といつもの雰囲気消した本田翼。でもまだまだ高倉健ばりの孤独感には及ばないなあ。 ",
            " 『起終点駅 ターミナル』試写会。原作未読前情報ゼロの状態で見て、色んな意味で予想外な展開。ツッコミ所はあれど親子問題の下りにはウルッとなった。和田くんの位置付けがね…すごくイイ！あと想定外に飯テロ映画だった。空腹で見ると苦しいからキヲツケテ ",
            " 『起終点駅 ターミナル』。劇中で例えるなら、39度を越える熱が一晩寝ただけでさがってしまう…全編、そんな適当さ。演技以前の本田翼は箸の持ち方！それが彼女演じる敦子の生い立ちの不憫さを表現してたのならいいけど…そうは見えないんだよな。",
            " 『起終点駅 ターミナル』佐藤浩市さんの初老を感じさせる（m(_ _)m）演技が素晴らしい。抑揚がなく進む展開は日常を映像化したような感じ。ザンギ（唐揚げ）が食べたくなる！ ",
            " 「起終点駅 ターミナル」佐藤浩一×本田翼×尾野真千子 見てきました。一言で言ってしまえば失意と再生を寂寥感のある釧路の町を背景に描いた作品・・・なんですが、静かで優しくて余韻が残る邦画らしい邦画だと思いました。  ",
            " 『起終点駅 ターミナル』、限られた予算の中で丁寧に作品が作られており、交換が持てました。本田翼さんは、更によい映画監督と巡り逢って演技を指導してもらえば、いい女優さんになるはずと思いました。 ",
            " 原作があるからあの「駄目だ｡」はその通りなんじゃろう｡あっしはあれは「いいよ何時でも｡」と脳内予想してた為己の浅はかさに打ちのめった｡『起終点駅～ターミナル～』",
            " 序盤の尾野真千子はんの独り芝居とあの瞳(め)､演てきた当初のイッてる目と終幕の瞳の違いの本田翼はん｡女優陣のあの瞳にクラクラきた｡雪景色と相まって清々しい寒さが｡清涼剤は意外や意外の泉谷しげるはんと中村獅童はんと隣に住むお爺ちゃん｡ポッ力と｡不思議な魅力『起終点駅～ターミナル～』"
        ]
    }
}
