{
    "title": "シネマの天使",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1786,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シネマの天使』ヘンな作品だなと思いつつも毎回泣かされてしまう。取り壊し間近の映画館、その壁に書かれたたくさんのメッセージ。目にするだけで胸が一杯になります。「映画館」という大切な場所を失いつつある意味を、しっかり考え直さなければ。",
            " 『シネマの天使』/中学生の頃、初めて自分で行った映画館がシネフク大黒座でした。往復800円の電車賃、チケット代とパンフ代を握りしめ、映画好きの友達と何本も観に行った思い出が甦ってきた。僕にとってはそれだけで十分価値ある映画でした。",
            " 『シネマの天使』良かった＼(^o^)／",
            " 『シネマの天使』老舗映画館の最後をふつうに撮ればよかったんじゃないですかねえ。何故、映画館が廃れていくか逆説的にしみじみ感じられてしまうような日本映画。",
            " 『シネマの天使』観た。122年の歴史ある広島の名画座の閉館前に撮影された話。実際に白い映画館内の壁に書かれた沢山の寄せ書き、部屋一面に貼られた上映作品見たら鳥肌立った。10年以上前、私の地元にも名画座あったなあ…。隣席の老夫婦が号泣してて映画館で映画観ることの価値を噛み締めた。",
            " 【シネマの天使】閉館が迫る老舗映画館。古いアーカイブを交え最後の日までの模様を追うドキュメンタリー製作の過程や監督を夢見るヘタレ青年の世界が入り飽きない。気になる箇所もあったが映画館の魅力を噛みしめつつ感傷的な気分に浸れた。 ",
            " 『シネマの天使』 75点(●￣(エ)￣●)ゞ",
            " 『シネマの天使』心が「わーっ！」てなった。大好きな映画館で観て良かった(^^) @ヒューマントラストシネマ渋谷にて。",
            " 『シネマの天使』★★★★★★★☆☆☆・・・快作",
            " 『シネマの天使』を観て、子供の頃、近所にあった映画館やそこで観た映画の思い出が断片的に蘇った。「映画館で観る」ということは、「鑑賞」というよりもむしろ「体験」だな・・・と思わせた映画だった。",
            " 『シネマの天使』のエンドロールで最近閉館した10数館の写真が流れてた。懐かしいやら寂しいやら。都内ではミラノやバウスやら。思い出の映画館みんな、なくなっていくんだなー。しみじみ。映画館派の人に、絶対見て欲しい映画でした。",
            " ヒューマントラスト渋谷で『シネマの天使』を鑑賞。閉館した福山市にあった「シネフク大黒座」を舞台にした映画館愛の映画。昔ながらの映画館は何か特別なものよね。映画館がなくなる寂しさに溢れてた。ドラマ展開もよくて、いい映画でしたよ。",
            " シネマの天使観てきた～ 福山の大黒座を舞台にした映画で本郷奏太くんや阿藤快さん、西田篤史さんも出演してて話もすごく面白かったので 興味ある方はぜひ観に行ってみてください",
            " 『シネマの天使』のエンドロールを思い出し、しんみりとする……。",
            " 『シネマの天使』映画好きには、映画館好きには、たまらない映画じゃないかな。エンドロールで、じんわりときた。で、また文句（笑）こういう作品だからこそ、記録ミスはどうにかしてほしかった。ポーズが繋がっていないショットが多すぎ。映画好きが観る作品なんだから、気になると思うな。",
            " 今でもステキな映画はどんどん出てきているよ。時の審判にかけられて生き残っていく映画がどんくらいあるかは知らんけど（同時代の人にはどうでも良いし） 先日見た「シネマの天使」もしみじみ良かったさ。",
            " シネマの天使を観て思った。 ホント、今はネットが普及して 映画がダウンロードできたり本が電子書籍で読めるけど、やっぱり映画は映画館で本は直に手に取って読むのがイチバンだと思うの。 インクの匂いとかさぁ感触とか ページをめくる時のドキドキ感とか。 わかるかなｋｅｎの気持ち",
            " 「シネマの天使」今日見てきました。すごくすごく良かった。半分くらいはずっと泣きっぱなしでした。泣いてる声をこらえるのが大変だったくらい、泣いた。",
            " シネマの天使は本当に心が温かくなる映画だった！映画とか観てもあんまり感動とかしないんだけどシネ天はすごく感動したしいいお話だった。まだ観てない人は絶対観たほうがいい！",
            " シネマの天使良かった！ 涙腺やられました……！ 映画っていいなって改めてほっこりしました👼🏼💕 あと奏多さんのキラキラ笑顔も素敵でした……ああ生きる糧もらった……"
        ]
    }
}
