{
    "title": "7s",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 270,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『7s／セブンス』仲間でも枝分かれしていく日々繰り返されているのが現実なのかな。",
            " 『7s セブンス』挫折した小さな映画をめぐる人間模様。エピソード自体はどれももどかしく息苦しく取り戻せなさに溢れるけど、どこか優しい眼差しを感じられる気がした。九割が苦痛でも一割の輝きのために、夢に駆り立てられてしまう熱さが泣かせる",
            " 新宿武蔵野館で『7s セブンス』を鑑賞。未完で終わった映画、そして3年が過ぎる。最初は、順調だったのに、暗雲立ち込め、悪い方に悪い方にいく様があまりにもやり切れない。心に引っ掛かってる思いが湧きあがる素晴らしい映画でした。よかった。",
            " 斎藤工ウィークと題して、土曜日に引き続き今日は仕事帰りに映画。７s（セブンス）見てきました。芝居やっててみんなをうまくまとめられなかった経験のある身としては、心が痛かったわ～。最後はウルウルきちゃいました。工くんは春子の時とは違ってナチュラルな感じな登場でした。",
            " 『7s セブンス』 天才じゃない。あがいてばかりで結果にならない。自分だけじゃなくて家族の人生も背負っていかなきゃならない。 生々しい感情が五臓六腑に突き刺さる映画だった。 編集が良かった。熟成された時間と切り取った人生が映画のフレームを越えて現在と繋がるからだと思う。",
            " 7s セブンス という映画を観てきた。 心をえぐるような、切なく、それでも前にと。 自分の人生なんだから夢を諦めてもいいし諦めなくてもいい。 監督の言葉が胸に残ります。",
            " 映画『7s セブンス』トークショー 出演者の方々のお話聞けてサンガさんのぶっちゃけも聞けて映画の余韻もあいまって素敵な時間と機会でしたが終始司会に徹してらっしゃったアベラヒデノブさんのお話も聞きたかったなとか ",
            " 昨日観た「7s セブンス」 5年かけたという本作はもともと「7人の天才詐欺集団」で撮る予定だったが、「その映画を撮ろうとした人々の物語」に途中で切り替えたそうだ。まさに自分たちを映画に。 一人一人が自分のなりえる未来に見えたし、すごく愛おしい映画になった。 また映画がやりたい。",
            " ｢7sセブンス｣家に着いたら泣いた。",
            " 「7s セブンス」観てきた。演者の方々にサインをいただいた時、緊張しすぎて「楽しかったです」と言ってしまった。全く反対。若者の葛藤が胸に刺さった「苦しい」映画だった。なんだかんだ言われてる若者に厳しい時代の中、おばちゃんの私にもわかるよその気持ち、と皆さんに伝えたい。",
            " 映画『7s/セブンス』 涙が止まらなかった…切り取られた一部分なのにリアルであるがゆえ、時間を感じるし、共感出来るし、苦しくもなるし、目を背けたくなる… でも観終わって思い返してみると胸が熱く奮うものをしっかりと感じる！ 舞台の上の方でなくても共感を感じられる作品☆お勧め！",
            " メジャー、マイナー、セブンス、M7、m7、sus4、add9くらいの定番でいいので湖山さんコードネーム擬人化お願いしますね（",
            " ということで次は7's/セブンスあたりに目をつけてる。これもひたすら転げ落ちてく感じだろうかな？ 【『オー！ファーザー』などの藤井道人監督作！映画『7s ［セブンス］』予告編 - YouTube】 ",
            " iosアプリ情報 12月8日iPhone版リリース！ ソウル オブ セブンス the SOUL of SEVENS 7人の少女たちで構成される特殊部隊セヴンス。イタリア政府とカテドラル機関の思惑に翻弄され… ",
            " セブンスの凄いねこれ！こんなのもあるんだねｗｗｗｗ ",
            " 【アベラヒデノブ】  映画監督のみに留まらず 音楽活動にも精力的 最近では「SLUM-POLIS」 「7s(セブンス)」など話題作にも 多数俳優として参加している。  そんなアベラの魅力… このYouTubeをみれば分かるはずだ！！ ",
            " 映画「7s(セブンス)」 2016年1月9日(土)より大阪第七藝術劇場では公開致します！ 名古屋での上映に引き続き、1週間限定上映となっております！ 大阪の皆様、劇場でお会いしましょう！！",
            " 映画「7s/セブンス」  大阪の公開決まりました！！！  大阪第七藝術劇場にて 2016年1月9日（土）より １週間限定上映です！  大阪第七藝術劇場 ",
            " ぁぁぁぁぁぁシネマテークで『7s セブンス』観てきた（；；）（；；）（；；）（；；）（；；）",
            " 映画「7s(セブンス)」 本日最終日です！ 名古屋テークにて20:30上映スタート！ 名古屋の皆様、厳しい寒さが続いておりますが1人でも多くの方に見ていただきたいと思っております。 劇場でお待ちしております。"
        ]
    }
}