{
    "title": "日本ローカルヒーロー大決戦",
    "id": 252,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1095,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 最近気付いたけど、このダルさんは｢帰ってきたドラえもん｣ののび太なんだね。あれもあのシーンが防波堤決壊シーンだけど、こっちでもダルvsジャイアンを物陰から見守るドラ的視点になっちゃう。『日本ローカルヒーロー大決戦』",
            " ダルファンなんで群衆シーンではダルさんを探してしまうんだけど、やっぱりダルさんパートがよかった。服着ただけのただの人間が、何回でも立ち上がって行く姿が、今思い返しただけでもぐっとくる。『日本ローカルヒーロー大決戦』",
            " 色々よくない部分は有るんだけど、「作りたい、見せたいヒーロー像」がはっきりしてるのでとても見やすく楽しめる作品。ヤツルギの「世界を守りたい理由」もぐっとくる。しかしこれ、ローカルヒーロー大決戦というより「鳳神ヤツルギ」だよね",
            " 風呂った(=ﾟωﾟ)ﾉ 忘年会でした(=ﾟωﾟ)ﾉ 日本ローカルヒーロー大決戦をみんなで見ました(=ﾟωﾟ)ﾉ 映画館だとここ！ってシーンでみんな無言で絶叫してるのを思う存分発散しました(=ﾟωﾟ)ﾉ 神社とダンスが本編だったりほづみんが主演だったりして楽しかった(=ﾟωﾟ)ﾉ",
            " 映画『日本ローカルヒーロー大決戦』悪役の皆さんの活躍もステキです。後半、あの台詞にぐぐっときますね。",
            " 日本ローカルヒーロー大決戦面白かった ド定番の展開だけど小難しい事しなくていいんだよねこういうのは",
            " 「日本ローカルヒーロー大決戦」 茶屋 【感想】全編ヒーロー愛に溢れてて、泣きっぱなし。どうしても物語上、メインを張るのは出てくるんだけれど、普段それぞれの地域で頑張る全てのヒーローが主役。一番泣けたのは、普段敵役の連中がラスボスに立ち向かう「昨日の敵は～」って展開。 ",
            " 日本ローカルヒーロー大決戦観たよ！クオリティ高い部分とゆるい部分が共存してる具合が好きなん。最終戦はともかく、自団体推し過ぎじゃないところとか。ストーリーは単純明快だけどヒーロー作品として熱い所は押さえてるし、良作でした(´∇｀)悪役ズ美味しすぎか！w",
            " 実は、こそっと日本ローカルヒーロー大決戦を見てきましたけど面白かったですよぉ～♪ で、今日キャプテン・ナッカマン事、隊長が来たので色々と話しました(^。^) ",
            " 本日は、劇場版プリキュアを鑑賞後、「日本ローカルヒーロー大決戦」をハシゴ。なかなか面白かった。CGも大分こなれてきたよな。",
            " 日本ローカルヒーロー大決戦、けっこう面白かった。",
            " 日本ローカルヒーロー大決戦を観て ・最高に面白かった！ ・出れば良かったと後悔！ ・九産ライダーからも     白鳩出してメタ発言とか     させたかった！",
            " 『日本ローカルヒーロー大決戦』2回目観てきました！！ やっぱり最高に面白い！！そして泣ける！！(இ௦இ) 2回目はやっぱり見るところも変わって色んな発見があるのがいい(*^_^*)  しかし2回観ても敵を倒した時のミヤジマックスさんの台詞が篭りすぎて聞き取れないw",
            " 日本ローカルヒーロー大決戦見てきた(ヾ(｡･ω･)ﾉ なかなかいい具合に仕上がってましたな(｀・∀・´) 普通に面白くて引き込まれた( ﾉﾟ∀ﾟ)ﾉ ",
            " 『日本ローカルヒーロー大決戦』で、新潟代表で超耕２１ガッターがでている。 他のヒーローよりも重量タイプで、武器が柿の種でほっこりする。オレンジのバナナじゃないよ！ Bugって花井さんのトライオーも出るんだけど、 ギャグパートとしてゴンタコが出ていればかなりアクセントになったハズ。",
            " 『日本ローカルヒーロー大決戦』 凄く贅沢なヒーローショーだった。 全国のローカルヒーローに見せ場を作るとなると、バトルが多めになる。 ほぼ７割がバトルシーン。 敵幹部が４人いて、それぞれヒーロー数人ずつと戦うのは秀逸。 何か映画見ようコレ短いし、な心構えだとびっくりする。",
            " お疲れ様ですm(__)m 日本ローカルヒーロー大決戦面白かった ＼(^o^)／ 気合い入れて帰ります！",
            " 日本ローカルヒーロー大決戦みてきた！！！ 我が祖国山梨のサクライザーだいぶ活躍しててすごかった〜",
            " 日本ローカルヒーロー大決戦はアクション満載で笑いと涙あり日本のヒーロー&特撮を愛する人達の結集(資金)によって作ることができた最高のエンターテイメントなので皆映画館で見ようぜ！映画みただけで世界の病気に苦しむ子供達にワクチン接種の援助も出来る！=君もヒーローになれるんだ！！ステキ",
            " 今日「日本ローカルヒーロー大決戦」見てきた。 きっとLH好きな方ならもっとLHが好きになる映画でした。 とりあえず僕はPCOが真羅神拳を放つシーンがカッコよすぎてマジ泣きしました。"
        ]
    }
}
