{
    "title": "モーターズ",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 305,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モーターズ』舞台挨拶で、渋川清彦が『これ全部、渡辺大知だよね。もうタイトル、渡辺大知でいいぢゃん』って言ってたけど、そうかもしんないけど、わたし的には、これ全部、渋川清彦だよね、だった。あ、スクリーンの中だけしか知らないけど… ",
            " 『モーターズ』不器用で哀愁漂ってる姿が凄くいいです。渋川さんと川瀬さんの人物がリアルでこういう所にこんな感じの人いるよねと思った。",
            " 新宿武蔵野館で渡辺大知監督『モーターズ』を鑑賞。整備工場の人たちとそこを訪れたカップル。いい大人たちが、子供みたいに、はしゃいだりして楽しそうで素敵でした。なんかうらやましい。渋川清彦さんは、本当いい味出してるよね。おもしろかった。",
            " ただ今日の下高井戸シネマは、「私たちのハァハァ」松居大悟監督、「モーターズ」渡辺大知監督、渋川清彦さん、川瀬陽太さんと贅沢すぎるメンツで、余韻が半端ない。ハァハァした。",
            " 千葉映画祭2015、『あの電燈』『おちみず』『モーターズ』『わたしたちがうたうとき』『坂本君は見た目だけが真面目』→藤本泉さん、綺麗だったなぁ(惚) と、年末なので色々と振り返ってみたり。",
            " 最終日に新宿で『モーターズ』観てきた！最初の主役が画面に出てくるシーンがシビれる程カッコよくて、その瞬間この映画の成功が決まったね！男の純情や照れやどこか大人になりたくない感じとか、ぎゅーっと詰まってて、とっても面白かった〜！下高井戸シネマでも公開らしいので未見の人はぜひ！",
            " 『モーターズ』のアフタートーク、監督が、パンフに漫画を書き下ろしてもらえて嬉し泣きしたくらい大橋裕之さん作品のファンということがだだもれで面白かった。「山」と「夏の手」わたしも大好きです。酒場で友人に主役になりきってもらい、むりくり出てきたセリフが案外いいって話、いい話だったな",
            " 『モーターズ』観てきた。色々伝わってきました。ハンドルだって、人生だって、遊びがあってちょうどいい。 ",
            " 「モーターズ」(渡辺大知監督)鑑賞。 郊外の自動車工場で働く 田中はうだつのあがらない日々を過ごしていた。ある日、修理にやってきたカップルの彼女に淡い恋心を抱く。 何も起こらない日常が退屈でもあった。俺の理解力が足りないのか・・。 でも渋川清彦のうだつのあがらない空気感。スゴい。",
            " 先日  新宿武蔵野館にて 映画「モーターズ」を見て参りやしたっ。 繊細、ストレート、良い意味で  うずうずしております。.卓球. 渡辺大知くん 音楽、俳優、監督 すんごい。  ",
            " 「モーターズ」煙草にツナギやスーツがキマる男臭さと女にめっぽう弱い渋川清彦が最高！緊張感漂う川瀬陽太やあったかみある山本浩司が脇を支え、いいやつ前田のエピソードも効いてるし、粗削りでもしっかり伝わる。色即で知った渡辺大知の初監督作が色即から旧知の森岡龍とのトーク付で感慨深かった。",
            " 今日は『恋人たち』、『東京戯曲』、『モーターズ』の三本梯子。全然、疲れませーん。楽しかったぁー。これは呑まずにいられない！いま、ちょっとした映画祭気分。感想は明日以降やね。",
            " 『モーターズ』よかった、渋川清彦の挙動言動あの感じほぼ大橋さんにしか見えなくて笑った",
            " 映画「モーターズ」観てきた。プロの俳優の演技と、プロではない俳優の演技の落差が上手く噛み合ってたなぁ。プライベートを知ってるのはスギムさんだけだったけど、笑ってしまうくらいに普段のスギムさんのしゃべりがでてた。舞台挨拶でヒロイン役の方が言っていた「渡辺君の気持ち悪さ」が良かった。",
            " 試写にて『モーターズ』鑑賞。二度目の鑑賞だけど改めて素晴らしい。そこにいる人たちの空気感とキャラクターにとにかく頬が緩む傑作。劇場公開になって本当に良かった！11/14より新宿武蔵野館にて二週間限定レイトショー！君にも彼にも知らないあなたにも、沢山の人に届きますように。",
            " 『モーターズ』の今日のトークは、森岡龍さんと渡辺大知監督。今日の話題に上がっていた森岡監督の『ニュータウンの青春』は、おもしろい映画だったなあ。",
            " 映画「モーターズ」の渡辺大知監督は、田中➕タケオ   みたいな変な人(≧∇≦)",
            " 【ほんま有難うな🎸君へ】 一緒に並んで「モーターズ」みるみたいな三角形(三角関係デハナイヨ‼)ワタシの理想形です(≧∇≦)( ・∇・)",
            " 新春第一弾 渋川清彦 ・山田真歩祭り まつもと市民芸術館小ホール 『アレノ』 １月９日１９：３０ 『モーターズ』１月１０日１６：００ 『人の善意を骨の髄まで 吸い尽くす女』 併映「姉は自由人」１９：００ 豪華ゲスト  山田真歩さん 越川道夫監督 渡辺大知監督 加藤行宏監督予定",
            " ホントはね、川越スカラ座さんに行って『犬に名前をつける日』を観て、下高井戸シネマで『モーターズ』を観たかったんだよ、私は。"
        ]
    }
}