{
    "title": "ハンガー・ゲーム FINAL: レボリューション",
    "id": 255,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 1277,
            "each_tweet_amount": {
                "good": 31,
                "even": 30,
                "bad": 8
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハンガー・ゲーム FINAL： レボリューション』何だこれ、っていうのが正直な感想。無茶苦茶やな・・・総集編としてなら機能するんだろうな。でも最終章として機能しているかと言われればしていないんだろう。酷い。",
            " 『ハンガー・ゲーム FINAL： レボリューション』全体的に残念。それで終わりでいいのか？という。どんでん返しというよりは予測の範囲内。駒なだけあってみんな不完全にストーリーが進んでいく感じ。",
            " 原題\b「Mock（真似をする）＋Jay（実在の鳥名）」が意味する反復への選択。妹の死を受けての報復ではない弓の矛先。飢えた人外の敵に続く、選ぶ最後の的との決別で、ゲームは終わる。『ハンガー・ゲーム：Mockingjay Part2』",
            " 映画『ハンガー・ゲーム FINAL：レボリューション』鑑賞。前半のゲリラ戦の面白さと、後半の革命軍にすら謀略が張られていたのか、という伏線の張り方と回収が巧く最後まで心地よく裏切られ、主人公の主体性が発揮された気持ちいい終わり方であった。４作をかけただけの物語性があり面白かった。",
            " 『ハンガー・ゲーム FINAL：レボリューション』常に自身で選択するカットニスの戦いの決着に見守ってきた私も一安心。多くの犠牲と他者からの優しさを心に留め、大団円でなくとも、ずっと味方でいた２人の戦友が側にいる幸せに満足。",
            " 1作目2作目の緩いゲーム映画と比べたらだいぶ締まった内容の戦争映画チックな完結編。反乱軍皆殺しトラップと下水道でのディセント展開が見所だけど終盤で“この作品があくまでハンガー・ゲーム”であることを思い出させてくれる",
            " 『ハンガー・ゲーム FINAL：レボリューション』1つ前の作品を飛ばしてしまった模様。アクションシーンはなかなか楽しめるが、それ以外は非常に退屈。始まって45分が特にひどい。ラストの「ハイハイ、めでたしめでたし！」感もハンパない。",
            " 『ハンガー・ゲーム FINAL：レボリューション』を観た。このシリーズの面白さがさっぱりわからない。主人公が独りよがりで気持ち悪い。 ★★☆☆☆",
            " 『ハンガー・ゲーム FINAL：レボリューション』原作通り？ ",
            " 『ハンガー・ゲーム FINAL：レボリューション』ハンガー・ゲーム １〜２と観ていたので、 『FINAL：レジスタンス』を観ずに本作へ。さっぱりストーリーに入り込めずに、爆睡の連続…。",
            " 『ハンガー・ゲーム FINAL：レボリューション』でもメディア描写を取り入れるところは原点回帰と言ってあげられなくもない。としてもあんまり記憶に残るところもなく",
            " 『ハンガー・ゲーム FINAL：レボリューション』前作3.1で大分このシリーズにガッカリしていたが、何とか気持ちを立て直し鑑賞。最初はなんかもう違う映画だなと思うとともに、最近のアメリカ映画ってこんな風ばっかじゃないかと思",
            " 『ハンガー・ゲーム FINAL：レボリューション』★★☆☆☆",
            " 『ハンガー・ゲーム FINAL：レボリューション』/激しいアクションシーンもあるけど全体的にテンションが低く、完結編なのにダラダラとしていてイマイチ盛り上がらない。シリーズに強い思い入れがない限り、感情移入は難しいように感じた。",
            " 16096『ハンガー・ゲーム FINAL：レボリューション』  まぁ、なんかね、ちょっとなあ、期待はずれ。ジェニファーの魅力は、むっちゃ感じたけど、中身がなあ;^_^A こーゆー終わりで良かったのかなあ？違和感感じずには;^_^A",
            " 『ハンガー・ゲーム FINAL：レボリューション』  フィニック…。ゲイルにもう少し活躍して欲しかったな。ゲームを頑張る頃が一番面白かった。",
            " ＜ハンガー・ゲーム FINAL：レボリューション（2）＞原作と映画を比較して文句をたらたらと… ",
            " ＜ハンガー・ゲーム FINAL：レボリューション＞原作とは違い、訓練期間なしでいきなりパネルに移動するカットニス。  ",
            " 『ハンガー・ゲーム FINAL：レボリューション』やっと終わった 前作からどうやって繋ぐのかなって思ったけど上手く繋げてたと思うしラストって言うかあの三角関係も何かホッとすると言うか何と言うか良かった良かった～って感じ(*´∀｀)",
            " ",
            " 『ハンガー・ゲーム FINAL：レボリューション』待ちに待ちすぎて…結局普通だったのがすごく残念。もっと期待してたのに！！！だけど、それぞれのキャラに思い入れがありすぎて、次々すごくツライ場面が出てくるので、心が置いてかれた",
            " ＜ハンガー・ゲーム FINAL：レボリューション（3）＞このシリーズの魅力は『予想の斜め上をいく皮肉な展開』だと思うのだけど、プルタークの影が薄くなってしまった結果、ラストの苦味が効いてないのが残念で･･･。と、思いつつも３回目^^",
            " 『ハンガー・ゲーム FINAL：レボリューション』観た。特に衝撃展開もなく一定の盛り上がりで反乱軍と独裁国家の戦いが終わったけど、流石にシリーズ見届けた達成感だけはあるなあ。結局ハンガーゲームしてるのは1、2ぐらいだし主人公の少女が葛藤する物語の完結編としては良いラストだった！",
            " 『ハンガー・ゲーム FINAL：レボリューション』2回目鑑賞は吹替で。吹替でも違和感なかったし、尺が長いから吹替のほうが楽かもしれない。まあこれでほんとにシリーズ観納めに。 ",
            " 『ハンガー・ゲーム FINAL：レボリューション』大作にもかかわらず映画館の扱いがやっぱり弱い。初日にして小さなシアターでも観客埋まらない寂しさは、この手のものは、日本ではうけないのね。ついに終わってしまった。 ",
            " 『ハンガー・ゲーム FINAL：レボリューション』",
            " 『ハンガー・ゲーム FINAL：レボリューション』やっとカットニスが周りに振り回されずに、やり遂げた。でも最後だけ。4作品の中でやっとスッキリできた。",
            " 『ハンガー・ゲーム FINAL：レボリューション』YA作品の中では面白かった方だと思う。ジェニファーの魅力のおかげで最後まで見続けたシリーズではあったけども。ただ最後の２作品は120分1本でもよかったんじゃね？と思いましたよ。動き出すまで長くて…",
            " 『ハンガー・ゲーム FINAL：レボリューション』［映画館記］ジェニファーお疲れ！フィリップ・シーモア・ホフマンの死はラストに影響与えているのだろうか？私はホフマンも殺されると思ってました。",
            " ハイミッチほとんど空気『ハンガー・ゲーム FINAL：レボリューション』  本当の勝者は我らがピータ。めでたし めでたし ",
            " 『ハンガー・ゲーム FINAL：レボリューション』綺麗にまとめたラストだったと。出足は少しもたついたけど、中盤以降は一気に畳み掛けた感じ。個人的には満足なシリーズだわ。ジェニファー、やっぱいいなぁ。ホフマンの姿には寂しくなるけど",
            " 『ハンガー・ゲーム FINAL：レボリューション』鑑賞。  上映前にこれまでのダイジェストが流れるけど、大々的な前振りの割りにはそれほど意外でも衝撃的でもなかったかな。もう少しスカッとするような展開を期待したんだけど。",
            " 六本木で『ハンガー・ゲーム FINAL：レボリューション』。んー、こんな空虚なものに延々4作付きあわされてたのかと思うとなんだか笑えてくるねぇ。4作かけて待った瞬間は遂に訪れず、延々と肩透かしを重ねた上の肩透かし。こんなもの、1作で語って下さいな。",
            " 『ハンガー・ゲーム FINAL:レボリューション』ネタバレ少なめ。  ",
            " ＜ハンガー・ゲーム FINAL：レボリューション（2）＞カットニスを巡る２つの三角関係＝恋愛サイドは分かり易い理由をつけてすっきりさせてるけど、革命サイドの動機をきちんと読み取れるのは２回目からかな^^; ま、そこが面白いんだけど。",
            " 『ハンガー・ゲーム FINAL：レボリューション』ラストのヒネリの必然性が伝わって来なくて、意外性を出すためだけの無理くりオチに思えたのが残念。未消化のまま投げ出すのがイヤでラストまで観たのに結局モヤモヤ（笑）★★★",
            " 『ハンガー・ゲーム FINAL：レボリューション』②  前半少しだらだらした感あったけどラストは盛り上がったね。カットニスの行動には納得だし最後の表情か全てを物語ってるって感じかな",
            " 『ハンガー・ゲーム FINAL：レボリューション』①  全体的にみると面白かったと言えるけど①と②のような鬼気迫るようなものがなくそれを超える事はなかったかな。",
            " 『ハンガー・ゲーム FINAL：レボリューション』中盤からやっとエンジンがかかり始めて楽しめたけど…あのクリーチャーで冷めちゃったなｗ三角関係も、前作まではどーなるか気になってたけど、今作は感情移入できず。モヤモヤが残るラスト。",
            " 『ハンガー・ゲーム FINAL：レボリューション』まいた種を回収しようとしたゲーム・プランは理解できるが、低空飛行の印象は否めない。スノーとの決着よりも三角関係が気になるが、どこか未消化。それでもホフマンのシーンでは泣けてしまう。",
            " 『ハンガー・ゲーム FINAL：レボリューション』落とし所は大納得できる完結編でした。独裁政権を落とすだけで平和が訪れるか？というところに切り込んでいるのがおもしろい。革命にはどうしても犠牲がどもなうよね・・・。",
            " 序盤、三回寝落ちそうになるほど「もういいから勝手にやって」シリーズ完結編。結果、いきなり「余命幾ばくなおじいちゃんアピール」しだすドナサザに萌えたりして。ま、お疲れ、ジェニファー。",
            " 『ハンガー・ゲーム FINAL：レボリューション』、2作目以降、この作品をどう着地させたらよいのか迷走状態に陥った感じでしたが、本作で脚本を精査して？何とか持ち直したようでしたが、よい着地には至らずといったところかな？ ",
            " 【ハンガー・ゲーム FINAL:レボリューション】反乱軍のアイコンから真の革命家へと変容していく姿に力が入る。ポッドの仕掛けやバトル映像に新鮮さは薄いが終盤のドラマ展開が良い。カットニスの選択は実に賢く清々しい幕切れだった。 ",
            " 『ハンガー・ゲーム FINAL：レボリューション』、2作目以降、この作品をどう着地させたらよいのか迷走状態となってしまっていましたが、脚本を精査して？何とか持ち返したようでしたかわ、よい着地には至らずといったところかな？ ",
            " 『ハンガー・ゲーム FINAL：レボリューション』始まる前に1作目からの説明があって、笑ったけど助かった。これがあったから楽しめた。",
            " TOHOシネマズ新宿『ハンガー・ゲーム FINAL：レボリューション』を鑑賞。ついに最後。今回はおもしろかった。反乱軍も胡散臭い中、カットニスは、自分の道を貫く姿がかっこいい。革命には多大な犠牲が伴いますね。どんなやり方がいいんだか",
            " 『ハンガー・ゲーム FINAL：レボリューション』鑑賞。今更ながらカットニスの勇気と行動力に打たれる。今作ではピータとゲイルとの三角関係も十分に描かれ大満足。まさかのクライマックスと穏やかなラスト。良かった。",
            " 『ハンガー・ゲーム FINAL：レボリューション』シリーズ全体のテーマでもあるプロパガンダ、今作が一番濃かった。長すぎるシーンや突っ込みどころあれど、カットニスの成長を見守ったとも言える戦友の観客に対するラストはメッセージと捉えた。",
            " 『ハンガー・ゲーム FINAL：レボリューション』2作目の気になってたところがこうきたか！わたしは満足〰。カットニス以外の戦士たちもかっこよくなったな。",
            " 『ハンガー・ゲーム FINAL：レボリューション』いちおう綺麗に風呂敷をたたんだ点だけでも評価できそうだが、観てるうちに何に期待したのかも失念してしまうこのシリーズ。よく考えたら役者陣が豪華すぎるような。",
            " 『ハンガー・ゲーム FINAL：レボリューション』小説版では機能する展開の捻りや描写も、いざ忠実に映像化すると失笑モノになりかねない事態が往々にしてあるが、残念ながら今回の完結編は特に「何なのよ？その外し」と感じる場面が多し。",
            " 『ハンガー・ゲーム FINAL：レボリューション』色々とこねくり回した挙げ句、拡げた風呂敷をちゃんと畳んだ様な、モヤモヤする結末でお茶を濁した様な。逝去前にほぼ撮影を終えてたとは聞いてたけど、やっぱりホフマンの抜けた穴は大きいなあ。",
            " 『ハンガー・ゲーム FINAL：レボリューション』を観る。  どう締めるのかと考えてたが・・、    １作の人気と、ジェニファーの演技に引っ張られて良くやったと思うのです。    オイラ的に、ジェニファーを劇場で観れればそれでいい？",
            " 『ハンガー・ゲーム FINAL：レボリューション』本日鑑賞。シリーズ完結作。世相の反映等見るべきところはある…んだろうが個人的にはあまり盛り上がれず。ダラダラした話の進行や、名優を脇に揃えながら殆ど無駄遣いしてる様はある意味清々しい",
            " 『ハンガー・ゲーム FINAL：レボリューション』見たので、アメブロで感想を書きました。  面白かったです。",
            " ハンガー・ゲーム FINAL:レボリューション 感想 今までありがとう。 ",
            " ブログを更新しました。 『「ハンガー・ゲーム FINAL：レボリューション」予想の出来た展開でしたが面白かったです！』  ⇒ ",
            " 『ハンガー・ゲーム FINAL：レボリューション』＠ tohoシネマズ日本橋♪遂に終わっちゃった…(>_<) ラストは少し強引な気もしたけど、そこに到達するまではシリーズ最高の苛酷さに息をのむ展開の連続でめっちゃ面白かった！",
            " 『ハンガー・ゲーム FINAL：レボリューション』 期待値高すぎたなー。前作までは良かったんだけどね。それでも合格点ではあるけど。ジェニファーは最初の頃より引き締まった感じは良かった。 ",
            " 『ハンガー・ゲーム FINAL：レボリューション』そして映画の中で起こっている事が現実の世界とあまりにも酷似している。テロ、圧政、双方によるプロパガンダ、その中でただ犠牲になる人々。あまりにも酷似している",
            " 『ハンガー・ゲーム FINAL：レボリューション』民が、仲間が、敵が、家族が傷付く地獄絵の中でカットニスが出した答え。シリーズを通して彼女の本当の味方だったのはヘイミッチと彼だった。納得のいく完結編立ったと思う。",
            " フランシス・ローレンス監督『ハンガー・ゲーム FINAL：レボリューション』鑑賞。この絶望的で自虐的な物語が米国で生まれた事に感心。変革を企てる者、演出する者、実行する者、操られる者… テロに揺れる現在の在り方に一石を投じている。◎",
            " 『ハンガー・ゲーム FINAL：レボリューション』最初からその道行けよとか、間洞察と底の浅過ぎるリーダーとか瑕疵はあるけど、温いバトロワから革命戦争まで来た4作全部見た身としてはそれなりに感慨深い物がw ジェニファーの魅力で引っ張れた部分は大きいとは思うが、楽しかったす。",
            " 『ハンガー・ゲーム FINAL：レボリューション』",
            " 『ハンガー・ゲーム FINAL：レボリューション』とうとう完結。1作めから本作の間にジェニファー・ローレンスはオスカーも受賞し、今やアメリカを代表する若手女優に。映画の中でカットニスがたくましく成長していく姿と重なって見える。",
            " 『ハンガー・ゲーム FINAL：レボリューション』「終わったなぁ」という感慨深さはあれど、バッサバッサとぶった切るように各エピソードを終わらせるのはどうにかならなかったのか ",
            " ＜ハンガー・ゲーム FINAL：レボリューション＞映像で語れていないものがたくさんあるなーとは思ってしまったけど、くどく盛り上げるよりは良いかな。でもカットニスは基本的に無表情だからな^^; Part１と同様に冒頭に復習映像あり。",
            " 『ハンガー・ゲーム FINAL:レボリューション』鑑賞。 シリーズ完結！J・ローレンスちゃんをはじめ、役者陣は良かったけど、都合良く進んだりして大決戦とか期待してたんだけどな。ホフマンやサザーランドを初日だけの大画面で観られて満足。",
            " 「ハンガー・ゲーム FINAL： レボリューション」 人気シリーズの完結編にして後編。前編に比べれればアクション要素は増えたものの、やはり過去2作より控えめ。ただやっぱり完全に続編物で過去の作品を見てないと理解は出来ない。物語は大きく動くけれど、少し皮肉すぎるかも  ",
            " 『ハンガー・ゲーム FINAL：レボリューション』 興業成績が良かったようだが、個人的には、実際ハンガー・ゲームが行われた1と2の方が楽しめた。まぁ、超ビックタイトルが公開された今、この辺の作品の話題はもはや跡形もないわけだが．．． ",
            " 「ハンガー・ゲームFINAL: レボリューション」(吹替)UCキャナル。面白かった。前作までに広げた風呂敷をひねった上できれいに畳んだ。ヒロインを演じきったジェニファー・ローレンスはお見事の一言。吹替だったのであのハスキーな声は聞けなかったが、水樹奈々もそれはそれで良かった。",
            " 12/3分。ハンガーゲーム最終章。さながらサバイバルホラーのような展開。仲間がどんどん減っていく。ようやく本丸に乗り込んだと思った直後、後半の突然の展開に夢でも見てるのかと。そして三角関係、最後に彼女が選んだのは…そっちか〜(´･ω･`) P・S・ホフマンはこれで最後なのかしら。",
            " 『ハンガーゲーム』見てきた！！！三部作もついに終わり。カットニスぼろぼろ ",
            " もずとハンガー・ゲーム見た。",
            " 「ハンガー・ゲーム FINAL：レボリューション」ブログUP!シリーズ完結編は鋭い時代性を持つ大力作。革命のアイコンは、なぜ誇り高きテロリストになったのか。彼女は本当は何者だったのか。現在の世界が透けて見える。",
            " ハンガー・ゲーム FINAL: レボリューション・・・・・評価額1700円 ",
            " 【ハンガー・ゲームFINAL：レボリューション】 あのブティックの彼女のカッコよさ！もっと観ていたかった。初めは完全にあちら側のスタイリストの彼女もすっかりカットニスのとりこになって涙する。あの人好き。手に土ごとプリムローズを持つ彼を見て、もう二人は大丈夫。と胸をなでおろす。",
            " 【ハンガー・ゲームFINAL：レボリューション】 遂に完結。少数チームで最後の任務を遂行する。地雷より恐ろしいトラップにゾワゾワ。カットニスは、ジャンヌ・ダルクになってしまうのか？何を、誰を選ぶのか、、、あの、終わり方。ええと思う。弓を引くジェニファー・ローレンス最高！",
            " 『ハンガー・ゲーム FINAL：レボリューション』、2作目以降、この作品をどう着地させたらよいのか迷走状態となってしまっていましたが、脚本を精査して？何とか持ち返したようでしたかわ、よい着地には至らずといったところかな？ "
        ]
    }
}
