{
    "title": "Re:LIFE〜リライフ〜",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 574,
            "each_tweet_amount": {
                "good": 63,
                "even": 14,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Re:LIFE〜リライフ〜』rewriteという原題の方がいいと思う。既視感がずっとある話だった。幸せの教室にも見えるし、ヒューとドリューバリモアの共演作にも見えた。マリサトメイがキラキラしていて素敵だった。でもそれだけかな…☆2",
            " 『Re:LIFE リライフ』穏やかなストーリーの中で人生をリスタートさせるダメ男なキース。ヒューグラントのダメ男は憎めないところが好きだ。",
            " 『Re:LIFE リライフ』悪人が１人もいないじゃない！ そりゃこんな環境なら人生に挫折した男も希望持ってやり直せるわ。ヒュー･グラントは一生ダメ男役をやれば良い。ずっと観ていられるね。",
            " 『Re:LIFE リライフ』邦画だと暗くなりがちなダメ男の人生やり直しを、軽妙なコメディに仕上げた佳作。ヒュー・グラントはダメ男だけど品の良さもありダメすぎないところが絶妙。マリサ・トメイが前向きなシングルマザーを好演。",
            " 『Re:LIFE リライフ』人生はやり直せないかもしれないけどこれからまた這い上がれるかもしれない...そんな作品だった。ポジティブな映画で前向きな気持ちになれた。ヒューグラントの授業自分も受けてみたい！",
            " 『Re:LIFE リライフ』安定のマーク・ローレンス＆ヒュー・グラントの映像はPVみたいでステキ。J.K.シモンズとM.トメイのおかげで佳作に仕上がってます(^^)",
            " 『Re:LIFE リライフ』タイトル通り人生のやり直し？これまでやっきてきたことがうまくいかず視点を変えてまた取り組んで見るようなストーリー。可もなく不可もなく。",
            " 『Re:LIFE リライフ』うまく行かなくなって新天地で何かを見出す中年男の話なんてのはそう珍しくないが、ヒューが演じると自然体でつい見入ってしまう。マリサ・トメイが抜群に良く、泣き虫のJ・K・シモンズもチャーミング。音楽もいい。",
            " 『Re:LIFE リライフ』観た。主人公が脚本家っていう設定で、映画ネタがたくさんあって嬉しいし、なにより個性的な生徒たちが面白い！サラ役の人好きだわぁｗ  王道だけど会話にほっこりするし、前向きさせてくれる作品。",
            " 『Re:LIFE リライフ』良かった。王道ストーリーゆえじんわり感動。主人公が脚本家だけに映画ネタ満載で楽しい。引用多数のセリフもいい。女好きダメ男がハマるヒューグラント良かった👍🏻JKシモンズの涙ぐみホロリ😊男の友情もいい。",
            " 『Re:LIFE リライフ』人生に行き詰まった脚本家が再スタートする。意外なところに新たな生きがいは隠れている。この温かさが良い  ",
            " 『Re:LIFE リライフ』はじめは教師なんて全然やる気なくて、いい加減な授業をしていたヒュー・グラントがだんだんとやる気になっていくところが良かった。  家族思いで涙もろいJ.K.シモンズもいい。",
            " 『Re:LIFE リライフ』 5 7点",
            " 『Re:LIFE リライフ』ヒューグラントの授業受けたいよ！ダメ男なヒューグラントめっちゃ良いです。",
            " 『Re:LIFE リライフ』ヒュー・グラントにしょぼくれた役をやらせたらピカイチですな。歳をとってしょぼくれ感が円熟したと思う。音楽もよかった。",
            " 演技ではなく自然体に見えてしまうほどH・グラントのキャラと主人公の人物像がマッチしており、恋愛要素が弱いせいで終盤話の流れがややバラけてしまうものの、劇的でなく穏やかにゆったり展開していく物語も見ていて心地いい",
            " 『Re:LIFE リライフ』僕はやれば出来る子、毎晩唱え続けてはや数十年。やっぱ僕は出来ない子だった。キースは一度でも高みを極めたんだからいいじゃないか。",
            " 『Re:LIFE リライフ』リセットではなくリライフ。マリサ・トメイが兎に角キュートだ。一度、栄光を掴んだ男が、半ば、諦めモードで、でも再起をかけて躍起になる奮闘をラブコメタッチで描いている。ベタっちゃベタなんだけど…キャストが豪華",
            " 『Re:LIFE リライフ』",
            " 『Re:LIFE リライフ』",
            " 『Re:LIFE リライフ』",
            " 『Re:LIFE リライフ』",
            " 16128『Re:LIFE リライフ』映画ネタいっぱい散りばめられてて、そーゆー意味でも面白い。俺、こーゆー感じの好きやなあ。いい作品やと思うなあ^o^  オースティン、シェイクスピアは、皆目分からんけど(^^;; ",
            " 『Re:LIFE リライフ』マリサトメイがキュート。JKシモンズがいまにもどなりだすんじゃないかとドキドキしながら観てしまったw",
            " 『Re:LIFE リライフ』コメディのヒューグラント好きだわ〜。この作品は邦題がしっくり来る感じ！☆  主人公キースが自分の人生をもう一度始める話。生徒たちの脚本がどんどん魅力的になっていくんだよねー。  エンドロールも笑いました！",
            " ＜Re:LIFE リライフ（2）＞この作品の主人公が完璧だったら、絶対、つまらない→ ",
            " 『Re:LIFE リライフ』シビアな内容なのに気軽に楽しめてよかったです。さすがヒュー・グラント。時々はさまれる昔の映画の話が懐かしかった。「ダーティ・ダンシング」久々に見てみたいな。Ｊ・K・シモンズの家族の話にほっこり。",
            " ＜Re:LIFE リライフ＞ここがラスト、大好きだわ♪ ",
            " 『Re:LIFE リライフ』★★★★★★☆☆☆☆・・・良作    展開とJ・K・シモンズと、余計なコトばかり言う主人公は良かった。だが時折出てくる映画ネタはついていけなかったな。ある意味、上級者向けの作品かね。",
            " 『Re:LIFE リライフ』過去の栄光にすがる脚本家が田舎の大学教師となった結果、どうなるかというと、現実的かつシビアな結果になることころが絶妙でした。Jオースティンの作品を会話に散りばめるあたりがヒュー様の英国人たるユーモアさ。",
            " これすごい残酷な映画じゃん。才能、アイディアが枯渇したものは這い上がってこれない。求められるのはフレッシュで勢いのある若者。\bRe〜とは言ってるけど、主人公はその手の道を諦める話。ハッピーエンドっちゃそうだけれど…こわい。笑",
            " 脚本授業の内容が気になってしまって、ある意味ちゃんと観れなかった。笑  ハリウッド出身が田舎に来た場合の浮き具合は新鮮。個人的には小声の女の子がツボ。洋画好きな人はより楽しめる設定になっている。まさに第三幕を連想する終わり方が見事。",
            " Re:LIFE リライフ：台詞のかけあいが最高にグッド！！個人的に脚本に関するネタが見たかったので大満足！勿論、脚本の講義を通じて人生を見つめ直したり、遅咲きでも花は花という風に、自分の物語を諦めない展開がとても爽やかな映画だった。",
            " 『Re:LIFE リライフ』安定のヒューグラント作品なので驚きは少ないけど、予告よりも良かったので得した気分。脚本家の話なので若干の映画知識があればより楽しめる。",
            " 『Re:LIFE リライフ』ドタバタコメディではなく、真面目な顔で面白いことを言うユーモアは、やっぱりイギリス人、ヒュー・グラントならでは。軽薄でいい加減な売れない脚本家がいつしか・・・。邦題Re:LIFEの和製英語が妙にしっくり。",
            " 『Re:LIFE リライフ』1216@TOHOシネマズシャンテ",
            " 「Re:LIFE リライフ」おヒューがね、いつものおヒュー全開ど真ん中で達者でよかったよって思うのと、相手役のマリサ・トメイ含めて年相応にアップがきついわって思ったのと、いろいろ複雑でしたよ。脚本家の話なんで映画愛ありました。★★★",
            " 『Re:LIFE リライフ』ヒュー・グラントのお得意の役柄なんだろうな。ほんと、ぴったりハマってた！！でもちょっと老けた。残念。。。J.K.シモンズは面白い役だったけど、私の頭の中の彼はもう鬼軍曹でしかない。。。",
            " 『Re:LIFE リライフ』、映画愛・文学愛にあふれた脚本。登場人物のキャラ設定や徐々に形成される学生たちの連帯感が良い。勧められた映画を素直に見たり、映画の話で盛り上がる教室なんて最高。実在する、地味だけど素敵な町の小ネタも○。",
            " 『Re:LIFE リライフ』(。-`囚´-)ベタな内容だけど、ほっこりした。個性的な学生たちがGood…。",
            " 『Re:LIFE リライフ』劇的ではないけど、良い作品だ。誰にでも美化したい過去はあると思う。でも、それだけに固執したら前に進めない。淡々としたストーリーかも知れないけど、テーマは濃い(≧∇≦)b",
            " 『Re:LIFE リライフ』学生の脚本までぱくって自分のものとして出すまでに落ちぶれていくのかとも思ったが、そこは優等生やったね。適当にやっているところから徐々にはまっていくのはまさにリライフか。 ",
            " 『Re:LIFE リライフ』良かった＼(^o^)／",
            " 『Re:LIFE リライフ』鑑賞。人気脚本家が落ち目になり大学で教えることに。だんだん教えることにハマっていくヒュー・グラントに見ている方も笑顔になる。映画ネタ、文学ネタも楽しめた。涙もろいJ・K・シモンズが愛らしい。",
            " 【ブログ更新】 Re:LIFE ～リライフ～ (The Rewrite) 感想 生徒は食い物じゃありません ",
            " ＜Re:LIFE リライフ（2）＞ストーリーはヒュー・グラントの個性を生かしたほっこり系で意外性はないんだけど、ビンガムトンという土地の風景や名産、脚本家を取り巻く事情など、ほどよいリアルが作品をしっかり支えているところが素敵だな。",
            " 『Re:LIFE リライフ』鑑賞。映画や文学ネタ満載で楽しい会話劇。落ちぶれた脚本家のダメ教師ぶり。マットもいいけどH・グラントのシニカルで軽いノリ。少しだけ前向きになる感じが絶妙。脇も変な奴から次第に人生が見えてきてアンサンブルに。みんな物語を持っている。品もあり心地良かった。",
            " 『Re:LIFE リライフ』予想はしていたがこの映画自体がクリシェ(映画の台詞を借りれば)。さほど悪い凡庸さでもなく、ヒュー・グラントの愛嬌、豊富な映画・文学ネタ、涙もろいフレッチャー先生wなどは楽しめる。 ",
            " 『Re:LIFE リライフ』ヒュー・グラントは美形なのに、ろくでなしキャラでも憎めない。実生活でもかなり火宅の人だった。J・K・シモンズの反復はぎりぎり、直前で止めているのが洒脱。人生のシナリオは書き直せる…信じたい。",
            " 『Re:LIFE リライフ』マリサ・トメイがいい味出してた。ヒュー・グラントはこういうちょいダメ男の役がよく似合うね。  ",
            " 『Re:LIFE リライフ』  ★★  ヒュー・グラントお得意の、シニカルなジョークを連発するキャラクターは相変わらず面白い。だが終盤、そんな彼が人生を見つめ直すようになる展開がいささか強引。まるで「映画みたいな」脚本。",
            " ＜Re:LIFE リライフ＞脚本の書き方がテーマで、作品自体の脚本も素晴らしい。破綻のない展開、笑い＆きゅんツボを押さえたエピソード、テンポの良さ（でフレッチャー先生も気に入るはずｗ）。そして何よりキャストが魅力的。美人揃いだしｗ",
            " 『Re:LIFE リライフ』終始、笑いがもれてしょうがなかったよ。ふき出し笑い、苦笑い、泣き笑い。映画を愛する人たちがいて。人生、雨のち晴れ。時々曇ったり、にわか雨もあるけれど。私も映画館を出たら、朝の雨は止んでたよ。",
            " 『Re:LIFE リライフ』のほほんと見るにはちょうど良かった。誰も不幸にならない映画もたまには良いよな。 ",
            " 『Re:LIFE リライフ』J・Kシモンズのキャラがおもしろい",
            " 『Re:LIFE リライフ』良かった！",
            " か『Re:LIFE リライフ』予告編詐欺にあわずに済んだ！これは素敵な作品。小ぶりな群像劇って感じで、メインの3人はちょい豪華過ぎる気がするけど、やっぱH.グラントはチャーミングです。悪い人が出てこないし、すべてが良い帰着！良作。",
            " 『Re:LIFE リライフ』思ってた以上によかった！マリサ・トメイもJ･K･シモンズも当然よいのだけど、やっぱりヒュー！飄々として、軽い感じなのに、見てて安心感があるのは何故だ！？悪い人が1人もいないし、前向きな気分になる！ ",
            " 『Re:LIFE リライフ』映画の脚本家を主人公に据えているので、随所に映画ネタも散見する。題材のシナリオ講座も映画ファンなら楽しめるはず。ただ、教師も生徒も“書き直す”話だから原題のリライトで良かったと思うのだが…。",
            " 『Re:LIFE リライフ』ロマコメの代表格ヒュー・グラントもさすがに寄る年波で皺が増えたなーと感じるが、チャーミングさは健在。まさにはまり役。想定内の展開ばかりだがヒューの力で見せきる。シモンズが涙もろい学科長なのは笑った。",
            " 『Re:LIFE リライフ』ヒューが歳をとったなぁ… でも相変わらずコミカルさは健在。もう少し授業をしっかり描いてたらなお良いのだけど。 なはは！！と笑える、平和な映画。終わり方も良い感じ。  欲を言えば、も少し感情を丁寧にー！",
            " 最初おばちゃんにしか見えないが、踊ってるマリサトメイが可愛いんだよ『Re:LIFE リライフ』 ",
            " 続)オースティン先生の「それ脚本家でしょ(半笑) こっちは文学の話してるんですけど。同列にしないでくれる(意訳)」っていう台詞にこっちもスイッチ入っちゃって、くすぐり含めツボにだったわ『Re:LIFE リライフ』 ",
            " グラグラさんが何故か明石家さんまちゃんに見え『Re:LIFE リライフ』  最初グラグラさん主演だし皮肉ばっかり言う主人公に付き合いきれない=作品のテンポに乗れなかったんだけど(続 ",
            " 『Re:LIFE リライフ』鑑賞。軽い作りの中高年向けポジティブ映画。サクサク進むのはいいんだけど全体的に薄いというか軽いというか、でもこんな映画でどん底見せられても困っちゃうしね。これでいいのだ。",
            " 『Re:LIFE リライフ』ヒュー・グラントがハマってたよね。うんうん、良かった。笑えて和んだよ。映画ネタも満載で楽しい。マリサ・トメイやJKシモンズのキャラもほっこり良かったなぁ。気楽に観れて前向きな楽しい映画でした。",
            " 『Re:LIFE リライフ』、1度オスカーをとった後長らくスランプの脚本家が田舎の大学講師になって人生を見つめなおすヒュー・グラント主演のコメディ。奇をてらった所のない王道な展開ですが、会話も楽しいし、ほっこりした気持ちになる作品。",
            " 【Re:LIFE〜リライフ〜】教える事を通して生徒たちの情熱に触れ、生徒達から学ぶ大切さに気づく教師へ。微妙なスベり感を愛嬌ある響きに変えちゃうH.グラントらしい役柄は楽しい。ホリーの芯の強さが滲むM.トメイの演技も良い。 ",
            " 『Re:LIFE リライフ』過去の栄光を引きずる今はダメオヤジっていうヒューさん得意そうな役柄w でもなんだかんだで、マシンガントークに笑い、映画ネタ満載の脚本教室、ちゃんとあったかみのある王道展開を楽しんだ。皮肉ネタを絡めても嫌みなく、ぷぷっと笑えるあたりがまた良いのかも。",
            " 『Re:LIFE リライフ』＠ tohoシネマズ新宿♪新しい自分を知っていくことって楽しいし、そこに居場所を見つけられるとか最高だな！ 過去の栄光にすがってばかりじゃ前へは進めないし、行き詰まってる時とかまた見直したい。",
            " 『Re:LIFE リライフ』劇中の言葉通り、キャラが立った作品。ヒュー演ずるキースの背景も徐々に見えてくる辺りは当然として脇キャラの仕草や会話で夫々のキャラが透けて見えてくるのが上手いなと。初めはそうでもないが中盤からかなり笑った。映画ネタもメジャーな物多くて凄く楽しかった。",
            " 『Re:LIFE リライフ』落ちぶれた中年脚本家が田舎の大学の講師の仕事を通じて人生を「リライト」しようと奮闘する映画。といっても全編軽妙なコメディタッチで肩肘を張らずに楽しめる。しかしヒュー・グラントはこういうダメな男を演じさせると見事にハマるなｗ 映画の小ネタも楽しい。",
            " 『Re:LIFE リライフ』「ラブソングができるまで」のマーク・ローレンスが監督と聞いて、なるべく期待しない様に気をつけたんだけど、やっぱりそれなりの出来だった。予定調和でも面白い作品はいっぱいあるけど、これは凡作。★★☆",
            " 『Re:LIFE リライフ』こういうヒュー・グラントが一番好き。マリサ・トメイの機関銃トークも懐かしい。いつも感じのいい女優だ。毒もなく、悪人も登場しない。そこが映画らしくていい。",
            " 『Re:LIFE リライフ』 78点(●￣(エ)￣●)ゞ",
            " よみうりホールで『Re:LIFE リライフ』試写会。転落した脚本家が大学の講師に。映画ネタいっぱいでてくるのでうれしい。登場人物の会話のやりとりが楽しく、ヒュー・グラントはお茶目で素敵でした。人生のシナリオはまだまだ書き直せる",
            " 『Re:LIFE リライフ』自分にも分からないこの先の人生と、自分しか分からない脚本を上手く使ってる。人それぞれのドラマがあると言うこと、そしてそれはそう感じた時が一番の盛り上がりだって事！まるでヒューの授業を受けてるみたいだった。",
            " 『Re:LIFE リライフ』 最初は乗り気がなかったのに、目覚めていく過程が秀逸です。 リライフとは、見る人みんなに考えさせられる映画です。 感動します。 さすがラブコメの帝王です。必ず、エンドロールはみましょう。",
            " 『Re:LIFE リライフ』も観た。ヒュー・グラント版『スクール・オブ・ロック』だと思った。そんなに大成功することもなく、ただ小さな幸せを手に入れる、という感じのラストが良いね。あのスター・ウォーズ好きの生徒がきっと『ファンボーイズ』の脚本を書いたのだろう（多分違う）",
            " 『Re：LIFE～リライフ～』ラブコメのロマンスの部分を期待するとそれはまた違うと思っていた。これは中年になったヒュー・グラントの“等身大”、原題“The Rewrite”の悪いところを書き直して書き直して、できた今の彼、素の彼が詰まった作品。あとマリサ・トメイが超魅力的でイイ！"
        ]
    }
}
