{
    "title": "レインツリーの国",
    "id": 258,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 10226,
            "each_tweet_amount": {
                "good": 11,
                "even": 8,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レインツリーの国』原作：有川浩。メールで始まる恋、一番楽しいのは、相手が見えずメールしている時だよね。",
            " 『レインツリーの国』主演が魅力的でなかった。ストーリーも、なんじゃこりゃって感じで…全く共感できなかった。",
            " 『レインツリーの国』原作未読。悪い訳じゃないけど、良いというにはなんか物足りない。なんか、ズレてる感が消えなくてなぁ。テーマ性はわかりやすいけど。玉森は頑張ってたというか、やっぱスタイルいいわw高畑さん、ホントうまいわぁ。",
            " レインツリーの国、観ました。有川浩原作のラブストーリー。主演のKis-My-Ft2の玉森裕太は東京出身のわりに関西弁はそれなりで頑張ってました。西内まりあもあんなもんでしょう。有川浩の映画化を監督三宅喜重じゃない人で観てみたいです。",
            " 『レインツリーの国』公開終わりそうだったので、観てきました。普通かな、主人公の服選びが大胆すぎるのは狙いなのか、ヒロインの職場が極悪すぎるなどに違和感。あとはショートにした西内まりやの可愛らしさがただひたすら印象に残った",
            " 『レインツリーの国』人は大なり小なり悩みやコンプレックスを何かしら抱えているもので、他人とそのまま共有することはできないし、それによってすれ違ったり傷つけてしまったり普遍的なテーマなんだろうな。個人的には西内まりやを堪能できて満足。",
            " 『レインツリーの国』予告で西内まりやを知ってあまりの可愛さに観てきました。出会い厨必死っぷりとか、今時写真交換無しとか、補聴器を白い目で見る人なんかそんないないだろとか、もやもやしながら鑑賞。",
            " 『レインツリーの国』2回目でも意外と観れたぞ。両方のお母ちゃんがいい味だしてるんだよな。ただ、なんか無理やりな中途半端な大阪の設定はどうかなとも思うんだけど。彼が大阪弁だから仕方ないのか。初日より観客増えてるし。 ",
            " 『レインツリーの国』観終わってすぐ内容を忘れてしまうような作品ではなく優しく心にささります。これからも続いていく二人の今後を見守りたくなるような感覚になったことに驚いています。",
            " 『レインツリーの国』残念ながらジャニーズファンにもそっぽを向かれたような観客数やけど、この時期定番の恋愛ものの位置づけなんだろうけれど、やっぱりテーマかなあ。クリスマスまで持たないか。髪切ってからいいんだけどなあ。 ",
            " 『レインツリーの国』  観た方の感想が「涙がとまらない」「あたまから号泣した」とか書いていてハンカチ握りしめて観に行きました。    ・・・泣きどころはどこ！？    キスマイ好きだけど…感想としては普通よ。",
            " 『レインツリーの国』、一昨日観たのですが、帰宅してからも心に残ってしまい、昨日もう一回観てきました♪西内まりやさんは髪を切ったことで◎、お仕事が増えそう♪来年の日本アカデミー賞新人賞を受賞しそうな気がしています♪",
            " 『レインツリーの国』、原作も知らず、出演者の名前も知らず、劇場で観た予告編でアイドル映画かなぁ？と言う感じで席に着いて観たこの映画。シンプルだけど、なかなかよかったです♪西内まりやさんの飾りのない演技は新鮮で映画に息吹を与えていた◎",
            " 『レインツリーの国』を観てきました。ネタバレ少なめ。  ",
            " ブログを更新しました。 『「レインツリーの国」障害者をこんな風に虐めたり白い眼で見たりする人、イマドキいないと思うけど？』  ⇒ ",
            " 『レインツリーの国』重荷を背負った女の子がその国で王子様に出逢ってプリンセスに変わっていく「Some Day My Prince Will Come」の王道をいく映画。西内さんの美しくも幸せなラストシーンがいいですね。",
            " TOHOシネマズ新宿で『レインツリーの国』を鑑賞。障害者に限らず、お互いを理解し合えるのは難しい。ぎこちないやりとりやら、そんなつもりもないのに傷つけてしまう感じとか、たまらなくいとおしく感じる。いい話だなあって思いました。",
            " 【レインツリーの国】障害者と対等な関係を築くことの困難さ。それを乗り越え絆を深めゆく二人の健気さ。普通の男女の関係も突き詰めれば真に対等でないと持続しにくいから普遍的な恋愛テーマに通じる。西内まりやのギクシャク感が利き味に。 ",
            " ",
            " 『レインツリーの国』 心温まる素敵な作品",
            " 『レインツリーの国』を観る。  西内まりやさんが、可愛かったです。",
            " 『レインツリーの国』試写。有川浩の小説の映画化。ひとみのコンプレックスがあまりにも強すぎて、最初のデートの場面をはじめ、とにかく息苦しい。可哀想になるくらい。そんな彼女を諦めずにサポートし続ける伸行の優しさ。辛い展開が続くからこそ、終盤の大変身とラストの感動が大きい。",
            " 「レインツリーの国」観てきたよ☆彡キスマイブサイクをきっかけに夫婦揃って密かにキスマイのファンになり、軽い気持ちで玉ちゃんを観に行ったら期待以上の素晴らしい映画だったよ‼︎さすが有川浩‼︎‼︎‼︎隣で夫は泣いてた〜(=ﾟωﾟ)ﾉ",
            " レインツリーの国、ほんと良かったんだよなあ。原作が好きだからこそ映画化された時に幻滅するんじゃないかって心配してたけど杞憂だった。映画観る前に原作読み直したら観た時にガッカリしちゃうんじゃないかって思ってたから復習せずに臨んだけど、今ではやっぱり読み直しておけば良かったかなって",
            " レインツリーの国っていうとても素敵な映画にも出会えて…舞台挨拶生中継にはまさかのメンバーからのメッセージ（ ｉ _ ｉ ）うぅぅもうとにかくキスマイ大好きな2015年でした（毎年）",
            " レインツリーの国のアメブロさん更新してた。アメブロさんのいつも心温まる更新にレインツリーの国という映画がますます好きになります。クイズの答え合わせもしました！本当に本当にありがとうございます。",
            " 今年最後の朝。おはようございます♪  レインツリーの国の第二段ポスター、二人の表情と玉森くんの手が素敵なのが決め手だそうで。 玉森くんの手の添え方キレイですもんね♡ほんと美しい♡",
            " 明日できないから今年の振り返り！ 1月は新春福袋7.8日の6公演 4月.5月は滝沢歌舞伎2公演 5月エビちゃん代々木 9月は地球魂4公演とドリボ5公演 11月レインツリーの国試写会  新春イベは自分名義で初めての神席。内容も楽しかったし大好きなヘアー、ブラホワをあの距離で→",
            " レインツリーの国がよすぎてやばかった悶えた 西内まりやかわいすぎ",
            " レインツリーの国の西内まりや心臓が止まりそうになるほど可愛かった←",
            " さっき、レインツリーの国おわったー！ 原作読んでたからなんとなくは内容を把握してたけど、後ろでうるさい人があんまりだった… でも、最後もやっぱり君 が流れた時は泣きそうになった。 やっぱりいい話だった！ 最初に黒崎くんの流れた時はめっちゃやばかった♡♡ 映画館で見たらやばいねw",
            " レインツリーの国→ほっこり観終われてあったかい気持ちで映画館を後にできる。その余韻があれば十分じゃないか。なにかが巧みなわけじゃないけれど、まっすぐ純粋に、ひねくれることなく描かれた恋愛模様が好印象。今年の映画納めに、良い作品が観れた。",
            " 映画「レインツリーの国」夜料金で観てきた。阪急電車同様、原作も良かったけど、映画も面白かった。 とりあえず、同僚の娘と先輩が良い味出してたなぁｗ",
            " 年内最後の地元でのヲタク遊び納めしてきました♡♡最後になるであろー、レインツリーの国見てきました(*´∀｀)相変わらずのほっこり映画♡♡ヲタク遊び納めも無事に滞りなく出来ましたとさ(笑)",
            " レインツリーの国めっちゃよかった！ 西内まりや可愛かった！ カップル多かった！ カップルの「こいつら男同士で何見てん！」って感じの目がとてもきつかった笑",
            " 菜月とレインツリーの国みれた🎥🎬👀 やっと。 ちゃん玉、関西弁よかった。わら 森カンナちゃん出てると思ってなかったからとても感激😍 あ〜、可愛かった。",
            " レインツリーの国、普通に面白かったです。西内まりやが思ったより野暮ったかった",
            " orange漫画好きで昨日映画見てきたけどびみょーだったぽん… レインツリーの国は面白かったよ🙆",
            " 今日クリード見ようと思ったら時間まちがえてて結局レインツリーの国（笑）玉森の関西弁おもしろすぎて終始頬の内側噛んでた",
            " ゆりさんとレインツリーの国行ってきた☆*:.｡. o(≧▽≦)o .｡.:*☆運転もありがとう👩‍❤️‍👩 楽しかったし映画よかった！感動！^o^ また遊びましょ〜〜^o^"
        ]
    }
}