{
    "title": "劇場版プロレスキャノンボール2014",
    "id": 25,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 385,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版プロレスキャノンボール2014』鑑賞。多いに笑い泣かされた作品。ともすれば馬鹿馬鹿しく捉えられる映像も作り手の真剣さと培ってきた経験でしっかりとしたエンターテイメントに。DDTリテラシーの低い私でも十二分に楽しめました。",
            " 『劇場版プロレスキャノンボール2014』 泣いて笑って楽しめた。",
            " 『劇場版プロレスキャノンボール2014』やっと見れた！色々聞いていたので大家にそんなに引っ張られる事はなかったけど、見て良かった。言われ尽くされてるが映画館であんなに多くの人が大声で笑ってる体験は貴重",
            " 劇場版プロレスキャノンボール観てきた。おもろかった。TLで追ってたのでどこへ行ってたのかは分かってたけど映像で見てあーこんなことになってたんだと答え合わせするような。平日でも現地行った人えらいわ。",
            " 『劇場版プロレスキャノンボール2014』を鑑賞。前半部分は想定の範囲内で普通に楽しんでたけど、途中からの流れが妙に感動的で（深夜のせいもあると思うけど）めっちゃ泣いちゃった (笑)。くそ、大家め！ｗ  あの名作『レスラー』よりプロレス愛に満ち溢れた素晴らしい作品でした。",
            " 『劇場版 プロレスキャノンボール2014』に思うのは観せ手の魂の一端をさらけ出し、観る側の魂に作用するプロレスという表現の魅力と、カリスマ号泣師・大家健の何だか良く分かんないけど兎角物凄い凄味である。菊地毅の『何だか夢の中』という言葉は決して比喩ではない。 ",
            " 10本目『劇場版プロレスキャノンボール2014』まず観客層が若いのにビックリ。多分オイラが一番年上。ファンが若返るのはいいことだな。本編は面白い。面白いんだけど若干の物足りなさが残るのも事実。やっぱりダイジェストなんだよなあ。こうなったら円盤で是非とも完全版を出して欲しいところ。",
            " 「劇場版プロレスキャノンボール2014」観賞完了。いや～ホント楽しかった。",
            " KAMINOGEの最新号 『劇場版プロレスキャノンボール2014』の記事がとても良かった。ちょっと内容を思い出してうるっと来てしまった。また行こうかしら",
            " 劇場版プロレスキャノンボール観てきた。DDT全然詳しくないから不安やったけど、めっちゃ面白かった！まとめもう一回見る！ 『プロレスキャノンボール2014 ",
            " 劇場版プロレスキャノンボール2014を観た。映画館で何度も大爆笑が起こるという経験は初めて。面白いシーンを挙げるときりがないが、大家健と今成夢人が頬を張り合うくだりで、菊地毅の呟いた一言が最高に笑えた。特に、新日本プロレスしか観たことがない人に是非観てほしい。 ",
            " 劇場版プロレスキャノンボール2014。 大阪初日、シネリーブル梅田で観ました。もう笑いまくり、そして思いっきり号泣。でも観終わった後とてつもない多幸感。プロレス観るからにはやっぱり幸せにならないとね。",
            " 劇場版プロレスキャノンボールを見ました。泣き笑いの2時間でした。とりあえず儀式という言葉を聞くと笑ってしまいます",
            " 劇場版プロレスキャノンボール、これはある種の青春ロードムービーだし、町山さんが紹介するコメディ映画の様でもあるし、AKBのドキュメンタリーっぽくもある。まとめたマッスル坂井の手腕はやっぱりスゴい。笑いあり、涙あり、カタルシスあり、この映画にはプロレスの全てがつまっていると言いたい",
            " 『劇場版プロレスキャノンボール』ありがたいことに見ることができた。あまりにも最高だった。ひたすら笑って笑って泣いてた。何をやっても空回りし続け、なんで上手くいかないかも分からず間違い続ける大家の姿を果たして自分は笑えるだろうか。いや、もう笑っちゃうんだけど、たまらなく泣けた。",
            " 『劇場版プロレスキャノンボール2014』大笑いして、手拍子打って、（狂いっぷりに）クラクラして、男の涙に胸が熱くなって………幸せな幸せな２時間１０分でした。ラストシーン、演技じゃなくて本物なんだもん。ずるいよ。",
            " 劇場版プロレスキャノンボール観終わる。いや〜大家健で笑って泣けた！！プロレスサイコー",
            " 渋谷にて劇場版プロレスキャノンボールを鑑賞。とても楽しかった。舞台挨拶がガンプロの日に行って、結果とても良かった。",
            " 昨日観た「劇場版プロレスキャノンボール2014」の余韻がまだ続いてます。 くだらなくて、情けないのに感動して、カッコイイと思っちゃいました。 レスラーの皆さんもスタッフさんも、そして観に来てたお客さんの熱が半端ないです。観てない方オススメす！！ ",
            " 劇場版プロレスキャノンボール観てきました！映画館で声出して手叩いて笑ったの初めてー。大人が全力でバカなことやるのって素敵！"
        ]
    }
}