{
    "title": "ガールズ&パンツァー 劇場版",
    "id": 260,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 3622,
            "each_tweet_amount": {
                "good": 110,
                "even": 13,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガールズ＆パンツァー 劇場版』劇中に出てくる「戦車道は人生の大切なすべての事が詰まってるんだよ」という継続高校のミカの台詞に表れているように、登場するガールズが繰り広げる戦いには根性や情熱、そして友情が詰まっていて胸を熱くさせる。",
            " 『ガールズ＆パンツァー 劇場版』  4DXで5回目",
            " 『ガールズ＆パンツァー劇場版』全編の半分以上を戦車での戦闘シーンにする構成や戦車道という設定は面白いし、各戦車の挙動の違い等もリアルで惹きつけられるが如何せん登場人物が多すぎてＴＶ版を見ていないと誰か分からない。主人公も分からない。",
            " 『ガールズ＆パンツァー 劇場版』Amazonビデオ。実弾が当たっても横転しても、誰も死なない怪我しない。実戦中砲塔から身体を出してても無問題。この設定に違和感が消えなかった。それでも戦車戦は迫力あった。でもストーリーは不要と感じた。",
            " 『ガールズ＆パンツァー 劇場版』TVシリーズとアンツィオ戦から劇場版まで一気見！さすが劇場版は戦車が動き回って最高。多すぎる登場人物もすっきりそれぞれ描かれているし、戦車の個性も細かく生かされていて脱帽。もっと早く観たかった。",
            " 『ガールズ＆パンツァー 劇場版』  ★★★★  「意味があるとは思えない」とか「優雅な勝ち方じゃない」とか個々で自分の意見を持っていながらも、みほの行動と実力に共感した者たちがそれぞれ身を削って協力していく姿が理想的すぎて美しい。",
            " 『ガールズ＆パンツァー 劇場版』  ★★★★  まほの「エリカ、頼む」の一言で喜ぶ表情がとにかく最高。これは人と人との間に生まれる信頼についての物語。だれかを心から信じることができるって本当に素晴らしい。全く非の打ち所がない、傑作。",
            " 『ガールズ＆パンツァー 劇場版』4DX版、小倉コロナにて待機中。",
            " 『ガールズ＆パンツァー 劇場版』マニアめ・・・（笑）",
            " 『ガールズ＆パンツァー 劇場版』４DX 今日で最後にしようと思っていたんだ。でも、今日の小倉コロナの上映はレアケースだったので、もう一回観ないと収まらなくなったんだ。言いわけじゃないんだ。本当なんだ。時間的にもう一度は、厳しいけど。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ   ありがとう。これで明日も頑張れる。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸを観た後の運転は「リミッター外しちゃいますわよ」になってしまうので怖い。（笑）",
            " 『ガールズ＆パンツァー 劇場版』戦車道って設定を考えた人は本当にすごいな。戦車っていう本来人殺しの道具に、全く違う意味を与えてしまう。実弾ぶっ放して人が死なないっていう安心感がなんか心地よかった。",
            " 『ガールズ＆パンツァー 劇場版』",
            " 『ガールズ＆パンツァー 劇場版』クレジットの最後に『終』とか『おしまい』とか『またね！』とか出ずに終わるのが好き。",
            " 『ガールズ＆パンツァー 劇場版』＠UC豊洲にて4DXマシマシ版。累計12回目（通常2・爆音4・ウルティラ2・4DX3・イムサウンド1）ながら久々の観賞も相まって魅入ってしまった！いつか4DXでテレビシリーズ一挙が観てみたい。",
            " 『ガールズ＆パンツァー 劇場版』TV版も前情報も一切無しでいきなり4DXで見ました(笑)女の子達が戦車でドンパチやることに全てを注ぎ込んだ、清々しくてとても潔い内容でした。モデル地にも行きたくなる作りで、実際に行きました(笑)",
            " 『ガールズ＆パンツァー 劇場版』観た。テレビ版未視聴。戦車戦の作画とたまに入る一人称視点、音楽と決着のつけ方が最高。キャラに思い入れない＆女キャラしかほぼおらんから甲高い声と豚向けセリフを戦闘中にずっと喋ってるのがイライラしたけど。",
            " 『ガールズ＆パンツァー 劇場版』全12話&アンツィオ戦イッキ見。それを踏まえると、これ面白いですな。いや面白いですな。",
            " 映画『ガールズ＆パンツァー 劇場版』鑑賞。元のアニメ未鑑賞で観ると、キャラクターたちの関係性がわからず、さりとてバトルは戦車同士の戦いで全体の戦略性が見えないこともありちょっと単調に感じられた。世間で盛りあがった理由がいまいちわからなかった。ただ、聖地巡りしたい理由はわかった。",
            " 『ガールズ＆パンツァー 劇場版』なにか映画としてのデキを超越した体感として楽しめた。お話の粗が気になるけど、後半はそんなことを気にする余裕はない。起伏などないエスカレーションのみで半ば強制的に高揚させられる",
            " 『ガールズ＆パンツァー 劇場版』爆音で観てきた！アニメ見ずに初見でキャラの多さについていくの必死だったけど、楽しめた♬仲良い友達と映画観るの幸せだなぁ☆ポテト売りの子とお客さんの馴染みの良さもなんか伝わってきて、いい感じだった！",
            " 『ガールズ＆パンツァー 劇場版』息子に強制的に見させられる。「これ、アニヲタとミリヲタ両方を取り込んだ名作だからね！」・・・。わしアニオタでもミリオタでもないんじゃが・・・。",
            " 『ガールズ＆パンツァー 劇場版』  2Dで3回4DXで1回視聴、駄目な所は多々有るもののそれらを全て吹っ飛ばす戦車同士の闘いは生涯ベスト級の衝撃でした、キャラクターも全員魅力的だし後20回は4DXで観たい、というか観たかった……",
            " 『ガールズ＆パンツァー 劇場版』半年ぶりに…。4DXというものを初めて体験した。",
            " 『ガールズ＆パンツァー 劇場版』これは戦車だらけのカーアクション映画ですね。友人が「観ていると戦車が欲しくなるね。えーと・・・安いので二億円であったよ。」とか言っているけど、いやさすがに欲しくはならないから！それよりBDが欲しい。",
            " 『ガールズ＆パンツァー 劇場版』まさかマッドマックスとタメを張れる映画があるなんて！リアルすぎる戦車と銃声、延々と続く戦闘シーン。ごちゃごちゃしていながらもきっちり個性を発揮する登場人物たちと分かりやすいストーリ。贔屓なしに大傑作。",
            " 『ガールズ＆パンツァー 劇場版』  2015年&生涯ベスト2位  史上最高の映画体験、初見時と4DXでは脳が吹っ飛ぶ位の衝撃を受けました  全員魅力かつ素敵な女子キャラクターとアニメ版より遥かに派手な  戦車同士の闘いはもう圧巻",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ鑑賞。作品の濃度にただただ圧倒された。４ＤＸとの相性も非常に高かった。控えめに言って、映画体験に対する認識を新たにするほどの、衝撃的な体験で、４ＤＸにハマりそうだなと思う。",
            " 『ガールズ＆パンツァー 劇場版』＠ tohoシネマズ西新井♪勢いがスゴい…Σ(´□｀;) 戦車がドカンドカンしてるだけじゃなく摩訶不思議な戦術とかもあって面白かった。ただ知ってる人向けかなぁ、、キャラが多すぎて前半混乱しまくり。。",
            " 『ガールズ＆パンツァー 劇場版』再映したので懲りずに観てしまったけれど、やっぱり途中からずっと同じな展開に飽きてしまったわ。前半のエキシビジョンだけで十分やな。",
            " 『ガールズ＆パンツァー 劇場版』＠UC豊洲にて4DXマシマシ版。今回は前方よりの座席だったのでそう感じたのかもだが水とスモーク（硝煙）そしてバブルはマシマシな気が・・・自身の劇場での観賞記録を順調？に更新中（笑）",
            " 再びの『ガールズ＆パンツァー 劇場版』  またもやプラウダの仲間が犠牲になっていく姿に涙し、そして対カール戦は音楽とともに一番盛り上がる！ ",
            " 『ガールズ＆パンツァー 劇場版』4DXで観ました。聞きしに勝るアトラクションムービーだった。アニメと4DXの相性の良さというか、たぶん4DX映画を作れるのはハリウッドと日本のアニメだけなんじゃないかな？いろんな可能性を見た上映形態。",
            " 『ガールズ＆パンツァー 劇場版』@立川シネマシティ。ラインアレイスピーカーは伊達じゃない！終始ビリビリする感覚で音のみで体感する4DX！みたいな感想。終了後に通常上映にも関わらず自然に拍手が起こるのも納得！",
            " 『ガールズ＆パンツァー 劇場版』＠AC幕張新都心にてウルティラ版。噂通りの大スクリーンによる映像の美麗さは今まで観た形式の中ではダントツ！音響も迫力とクリアのバランスがとても良い・・・が、爆音の方がズシリくる印象。",
            " そうそう、ファーストデーに折角だからとガルパン4DXを観てきたですよ。同じ映画を劇場で2回観るなどヱヴァ破ぶりです。4DXは初めてだったのですが、楽しいね！ 戦車ごとに席に伝わる履帯の振動が違ったり、細かい演出が良かったです。",
            " 『ガールズ＆パンツァー 劇場版』＠CS平和島にてimm sound版。爆音とまた違う音の広がりがAMAZING・・・家でBDを観た時に物足りなさを感じそうでその点が今から不安（汗）",
            " 『ガールズ＆パンツァー 劇場版』通算13回目。極上爆音は10回目。今回は中央通路側に座ったけど、ここにも爆音轟くねぇ。（笑）他の音もクリアに聴こえるのが良い。たぶん一番鑑賞に適してるんじゃないかしら？次は中央から後ろ座ってみよう。",
            " 『ガールズ＆パンツァー 劇場版』つづき。作画や3DCG等のテクニカルな面も際立っているし、大洗の景は其処にひとびとが生きてる感が伝わる。4DX鑑賞としてはマッマ憤怒道と双璧の愉しさ。リピーターが多いのにも納得。オラもたぶん近々…w",
            " 『ガールズ＆パンツァー 劇場版』遅ればせながら4DXにて鑑賞。うわ、これガチンコだ！初心者にも優しい3分前説、あれだけ沢山キャラクターが出て来るのに散漫にならず、見分けもすんなりと。水島努と吉田玲子で面白くならない訳ないよ！大傑作！",
            " 『ガールズ＆パンツァー 劇場版』通算12回目。４ＤＸは３回目。最近じゃあ丸山紗希さんは本当に霊的なモノを見てるんじゃなかろうか？とか、サンダースが飛んでくる前から空見上げてたかたエスパーなんじゃないか？とか思うようになってきた。（笑",
            " 『ガールズ＆パンツァー 劇場版』あれだけ登場人物が多いのに、みんな個性的な上にパワフルなキャラ立ちなのが楽しかった。TVシリーズに興味が沸いてきたので彼女らの成長ぶりを追ってみたくなった ",
            " 『ガールズ＆パンツァー 劇場版』立川極上爆音で鑑賞。迫力の戦車戦と金属音に酔いしれた。冒頭の「3分でわかるガルパン」のおかげもあって、すんなり世界観に入り込める初見にも優しい構成 ",
            " 『ガールズ＆パンツァー 劇場版』とにもかくにも、ガルパンはいいぞ！ガルパン4DXもいいぞって事です。4DX未体験の方は是非ガルパンで。",
            " 『ガールズ＆パンツァー 劇場版』4DX効果抜群！戦車の細かい動きに合わせて、椅子もムービング。雨のシーンではかなり濡らされました。匂いもなんかしてたな。スモークもリアルだった。劇場によって動きも強弱あるようです。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ 後半（プラウダの件辺りから）の４ＤＸ効果は本当に素晴らしい。連続する効果の合わせ技に酔いしれました。特にセンチュリオン戦の４ＤＸ効果にはクラクラ。（笑）",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ 画質が半端なく良かったですね。嫌味ではなく、まるでＢＤを見てるかのよう。あと、本作は元々音が良いのね。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ 逆にイマイチだったのがスモーク。ほとんどが邪魔にしかなってなく、画面が見えなくなることも。ユナイテッドのスモーク効果は、どうしても画面隠す傾向にあるらしい。欲しいとこでは出ないし。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ 使用してないのは雪と嵐くらいじゃないのかな？とあるシーンのとある効果には笑いも起きた。（笑）揺れもユナイテッドにしては頑張った方。こりゃ平和島が楽しみだ。",
            " 『ガールズ＆パンツァー 劇場版』４ＤＸ 前半は各戦車の振動音を細かく振動させたり、軽めに椅子振り回したりの様子見程度だったのですが、後半戦から本領発揮。特に終盤の機能の９０％をフル稼働した連続技には４ＤＸ慣れした人でも打ち震えます。",
            " 『ガールズ＆パンツァー 劇場版』  小田原コロナワールドで4DX版を鑑賞。  戦車や砲撃の振動を追体験出来て、臨場感は文句なし。プラウダの撤退戦のシーンでは、カチューシャと一緒に涙雨に濡れよう。  ガルパンはいいぞ。",
            " 『ガールズ＆パンツァー 劇場版』＠UC豊洲にて4DX版。細かい動きも含めアトラクション性が半端無かった4DX！これでもし爆音上映で観たらどうなるんだ？シャボン玉を体感するには前方じゃないと無理だった（笑）",
            " 『ガールズ＆パンツァー 劇場版』いやぁーオモロかったっすわぁ！今回ほとんど戦車戦がメインって感じでそれもオールスター勢ぞろいって感じのないようで時間感じなかったっすわぁ！でもＴＶ版はガッツリ観たことないけど！(笑) ",
            " 『ガールズ＆パンツァー 劇場版』総合的にみて映画として面白いです。もう一つ評価したいのが主要人物がほぼ女子にも関わらず百合や恋愛などが物語に絡まない点です。「幕が上がる」と同様裏表なく全力で物事に取り込む姿勢は共感を得やすいです。",
            " ライバル校に各国軍の色を取り入れている点もベタではあるがベタ故に強い。特にプラウダ高校の描写は、冬戦争やナポレオン戦役、203高地等々をもじった会話や戦術にもそれが見られるという意味でよく作りこまれていると思います。",
            " また「リアルに見える」戦車の演出も上手い。重要なのは「に見える」点だ。実際には重戦車はあんなに機敏に動けないしそもそも履帯が持たない。走行間射撃もまず当たらない。だが観客は戦車はそう動けるものだと納得してしまう。ここが本当に上手い。",
            " 『ガールズ＆パンツァー 劇場版』tvシリーズでも感じたのは脚本と演出の巧みさ、これに尽きます。戦車と少女を題材としながらシナリオは王道的スポ根ものを貫き通したのが深夜アニメでありながらある種の爽やかさすら感じさせる要因であると言える",
            " 『ガールズ＆パンツァー 劇場版』徹頭徹尾人が死なないという大前提で本物の戦車と本物の弾を使ってスポーツマンシップにのっとり機甲戦をする。はっきりいってつくり方を間違えると大火傷をするような内容ですがそこは流石水島さんといった所か",
            " 『ガールズ＆パンツァー 劇場版』映画ならではの迫力の音響と映像が味わえる劇場版。TVでは敵だったチームが味方として登場するという王道過ぎる展開が熱い。時折挿入されるシリアスが色んな意味で活きている。まさかここまでだとは！！",
            " シネマシティ シネマ・2    『ガールズ＆パンツァー 劇場版』    ",
            " ガルパン観てきた。動きまくりで撃ちまくり。これはTVシリーズじゃ無理だわ…という動き方をしていた。そのぶん戦車戦以外のパートが少なめなので、もしガルパンに戦車戦以外のものを求めてる人が居たとしたらその人にはお勧めできない。",
            " 『ガールズ＆パンツァー 劇場版』@立川シネマシティ。極上爆音もう言う事ありません（笑）4DX早く正式に決まるといいな・・・",
            " 『ガールズ＆パンツァー 劇場版』2時間と言う上映時間が全く苦にならない。観た後『観て良かった‼金払った価値有った‼』と思わせてくれる稀有なアニメーション映画です(^^)",
            " 『ガールズ＆パンツァー 劇場版』最前列観賞により、迫り来る戦車の迫力がたまらんでした。極音ではないけど前にいる分、前方からの音量も多くて音の迫力もズンズン感じて、発射・着弾するたびになんか笑ってしまいましたよ。",
            " 『ガールズ＆パンツァー 劇場版』＠MOVIX亀有。公開から1ヶ月以上経ちながらもフィルム効果？でほぼ満席での観賞。今回も胸熱な「戦車道」を堪能・・・音響素晴らしいだけど爆音を体感した後だとやや物足りなさを感じてしまう（笑）",
            " 『ガールズ＆パンツァー 劇場版』  感想・ガルパンはいいぞ。  ・・・いや、魁！男塾の良い所を説明しろと言われても困るだろ。  ガルパンも同じだよ。  ",
            " 『ガールズ＆パンツァー 劇場版』、ひとつだけ分かったことがある。『ゴジラ』にしてもそうなのだが、日本人はフィクションの中で町がボコボコにされるのが好きなのだ。それは即ち、日本がそれだけ平和だということなのだろう。 ",
            " 『ガールズ＆パンツァー 劇場版』★★★★★★★☆☆☆ある種のイビツサが魅力的。タンクのアニメーターはCGで正解なのだが、慣性表現を持つべきかはこの映画のリアルラインではどちらとも言えない。",
            " 映画2015-65『ガールズ＆パンツァー劇場版』感想。ＴＶシリーズ未見なので覚悟していたけど、キャラが多くて主人公チーム以外全く把握しきれず。それでも戦車戦、特に遊園地での観覧車やジェットコースターを使ったバトルは存外に面白く、確かに映画館で観る価値はありました。  ",
            " TOHOシネマズ錦糸町で『ガールズ＆パンツァー 劇場版』を鑑賞。いろんな戦車いっぱいで、市街戦やら高地戦やらで、戦いまくるって、夢のような世界じゃないですか。戦闘シーンは迫力あってワクワクしますね。これは、おもしろいね。",
            " 『ガールズ＆パンツァー 劇場版』マッドマックスにつぐ今年最強クラスのアクション映画！。全編ほぼアクション！アクションの連続！。軽く欠点をあげるなら、敵がライバルとして魅力的に描けていないところが一番問題かな？。",
            " 『ガールズ＆パンツァー 劇場版』@亀有  最初にテレビ版のあらすじ説明があって助かった。スートーリーはやや強引に思えたけど、後半からの怒涛の勢いが良かった。",
            " 『ガールズ＆パンツァー 劇場版』TVシリーズ未視聴だったけど本編前に説明してくれたのでなんとか世界観はつかんだ。最初は無理のある設定に難色示したけど、戦車の戦闘は素晴らしかった。現実でできそうだけどアニメじゃないと無理な表現を徹底してる。ドラマ部分は突出して言うことはなし。",
            " 『ガールズ＆パンツァー 劇場版』TLでマッドマックスみたいってツイートを目にして何言ってるんだと思ってたけど、すんません。確かにアクション割合とかストーリー展開のノリはマッドマックス感ありました。",
            " 『ガールズ＆パンツァー 劇場版』観ました。期待を裏切らない傑作。尺の大半を戦車に割いた英断、意表を突く作戦はシリーズ最高のスケール、さらにファンサービスもしっかり盛り込む。まさに正しいお祭り映画。迫力の音響も大変良い、映画館で是非。",
            " 『ガールズ＆パンツァー 劇場版』全くのガルパン素人なのでキャラの多さにはギブアップですが、戦車戦を死ぬ程堪能出来た事には感謝の気持ちで一杯ですっ！立川の爆音上映で観れば良かった！と、後悔もしてます。(笑)．．．TVシリーズ見よかな？",
            " 『ガールズ＆パンツァー 劇場版』戦車をありがとう  実写だと絶対できないことを見せてくれるこれがアニメ  戦闘シーンの連続サイコー今年観た映画ナンバーワン",
            " 『ガールズ＆パンツァー 劇場版』TV未視聴  工夫を凝らし尽くした戦車戦がとにかく最高。それ以外はファンの同窓会みたいなもんで、私のような一見さんの鑑賞には堪えない。  まあ私は美少女は基本的には好きだけど、それよりメカ、クリーチャー、筋肉なんか見て幸せになる質だから",
            " 『ガールズ＆パンツァー 劇場版』今日日総集編や、シリーズを台無しにする劇場版が多い中、お手本のような劇場版。話の流を上手くTVシリーズに重ねているため安心できる。膨れ上がった味方サイド殆ど全てに絶妙な見せ場を用意する神懸かり的脚本",
            " サンフラワー『ガールズ＆パンツァー 劇場版』  戦車もゴリゴリ動いてたしおにゃのこも可愛かったしね、うん ",
            " 『ガールズ＆パンツァー 劇場版』3D空間を活かしたアクロバティックな構図、あり得ない動き、それを支えるハイクオリティな作画と音響で劇映画ならではの迫力があった。設定への嫌悪感を相殺して余る高揚感で趣味の映画と割り切れば凄い楽しかった",
            " 『ガールズ＆パンツァー 劇場版』頭を空っぽにして、実際にはありえないアクロバティックな戦車の機動を楽しむ映画。TVシリーズを観ていない、萌えアニメはちょっと…という人、アニメファンではない人にこそ観てほしい。アニメの一つの到達点かも",
            " 『ガールズ＆パンツァー 劇場版』劇場版としては余計な脇道にそれずTVシリーズの正しい拡張版に思えた。TVシリーズに愛着ある人には満足いく仕上がりでは？オールスターキャストにバトルシーン、入浴シーンと抜かりなし。闘う目的に笑う。",
            " TVシリーズは観てないんだけど、とりあえず「日本の萌えアニメは手におえないレベルでトチ狂っていた」って事は判った『ガールズ＆パンツァー 劇場版』",
            " 『ガールズ＆パンツァー 劇場版』  先週の入れ忘れ、出だしからゴルフ場でなるほどと思った、やっぱり面白いな",
            " ",
            " 『ガールズ＆パンツァー劇場版』を観る。  アニメを観てないが、戦車と女の子との組み合わせにギャップ萌えって感じか？  戦車の動きや、その種類選別に力入ってると思う。    最近の女の子声優さんの声が受けつけないのは、オッサンですか？",
            " 『ガールズ＆パンツァー 劇場版』アニヲタの皆さまで満席のなか申し訳ないけど、あーもういいわ。世界観自体は嫌いじゃないし、戦車もそこそこ凝っているんだけれど、脚本がいまいちでずっと同じで飽きる。いっそのこと実写化で ",
            " 『ガールズ＆パンツァー 劇場版』みる。",
            " 『ガールズ＆パンツァー 劇場版』@立川シネマシティ。予想以上にズシリとくる極上爆音の世界を堪能…これは癖になるね（笑）",
            " そういや『ガールズ＆パンツァー 劇場版』見て思ったのは『Batman: Arkham Knight』で戦車バトルやらなきゃ、だった。バットモービル凄いよ。アレこそまさに高速機動戦車。  ",
            " 『ガールズ＆パンツァー 劇場版』。最高の“ごっこ”映画。物語は強引でも、とにかく魅せる！戦車戦はもちろんのこと、ムダに風呂のシーンとかぶっ込んでくるし。映画ファンを自認する人は必見！“ミフネ作戦”なんて、劇場にいる何人に届くんだ？",
            " 『ガールズ＆パンツァー 劇場版』観てきたど。短い時間でこのストーリーを  完結させるのにはちょっと無理あったかな。新たな強敵と戦わなければ廃校なんていい発想だったと思う。感動した。ブルーレイレンタルはよ!",
            " 『ガールズ＆パンツ劇場版』観てきました。これストーリーとかほぼ無いに等しいんだけど（一応日常パートやお約束展開もあるけどさほど重要ではない）、戦車が戦ってるのをずっと見てるだけで楽しい。戦車戦がキャプテン翼とかスポーツ漫画みたい。",
            " 『ガールズ＆パンツァー 劇場版』アニメもこのテンションだったのかな。。物語っぽいものはあったが、戦略や戦術などなくひたすらはちゃめちゃな戦闘。シネマシティの爆音上映、手に持ったジュースまで揺れてた。スマホが戦車になるとこうなるのか。",
            " 『ガールズ＆パンツァー 劇場版』  見終わった。  今年観た映画、ベスト3には入るんじゃね？  オススメ。  ",
            " 新たな問題とその解決への遁走、駆けつけるライバルたち。少年漫画お約束の燃えパターンと重厚な戦車の描写に深夜アニメらしいライトな作風が程良くミックスされた気持ちよく楽しめる作品。ドンパチだけでない双方の作戦の組み立ても楽しい",
            " 『ガールズ＆パンツァー 劇場版』も観てきた！楽しかった！ こんなにキャラ出してどうすんだと思ってたが、７割くらいが怒涛の戦車戦でヒャッハーしてたので問題なかった テンポが良すぎて窮地での絶望感が殆ど感じられなかったのは惜しいとこだが、試合のリアルタイム感を優先したってことかな",
            " 『ガールズ＆パンツァー 劇場版』  このとんでもない企画を通して実現したのはドコのどいつだ！？  キャラとドンパチさえあれば何も要らない我々への究極のおやつ映画だった。  テレビシリーズも見てみたくなった！",
            " 『ガールズ＆パンツァー 劇場版』本当にＴＶアニメの続編なのか？凄すぎるぞ、これは！まさにアニメ版「マッドマックス」じゃないか！興奮でアドレナリン大噴出だぞ！さらに良いのは一見さんでも観られる見事な作り。エンタメに振り切って正解。",
            " 二子玉で『ガールズ＆パンツァー 劇場版』。なんじゃこら。メチャクチャ面白い。これまで一切触れてないので意味不なトコいっぱいあるけど、そんなの関係なくワクワク楽しい。監督が映画好きなだけに映画ファンなら楽しさ倍増。キャラ数大量なのにみんなちゃんとキャラ立ちしていて大満足。",
            " 『ガールズ＆パンツァー 劇場版』本当にあった怖い戦車 すげえ読みたいw",
            " 『ガールズ＆パンツァー 劇場版』＠TC日本橋。最終章から手に汗握るアクションと圧巻のサラウンドによる「戦車道」・・・オールスターキャスト総出演で送る少年ジャンプ的な胸が熱くなる展開に大満足すぎる一本！！立川で観てみたい（笑）",
            " 『ガールズ＆パンツァー 劇場版』いやー、楽しかったー。楽しすぎて涙が出てしまった。これだけの人数に見せ場があるのが凄い",
            " 『ガールズ＆パンツァー 劇場版』を観てきました。ネタバレ少なめ。  ",
            " 『ガールズ＆パンツァー 劇場版』★★★★★★★★☆☆・・・名作",
            " 『ガールズ＆パンツァー 劇場版』これは萌えアニメではなく、戦車アクション映画です。大音響に興奮しました。戦車映画をリスペクトした音楽や動き、キャラも戦車の車種も解らないけど楽しめた。TVシリーズ見てたらより楽しめます。",
            " ガールズ＆パンツァー劇場版：初見。何これ超楽しい！！！！戦車！とにかく戦車が撃って走って撥ねてぶつかってって感じで、これでもかという程に戦車三昧だった！♪話も説明ありで分かりやすいし、最後は感動で涙出た。戦闘多くてもうすっごく満足！",
            " 『ガールズ＆パンツァー 劇場版』前知識まったくなかったけどすげーおもしろかった！はじめにちょっとだけアクション→最低限の人物描写→後の1時間以上ずっとアクション！ヒャッハー！は『マッドマックス4』にも通ずる。\b",
            " 『ガールズ＆パンツァー 劇場版』キャラがワンサカ出て、ネタの宝庫でいちいち愉しい。その上で、これだけの人数をきちんと動かしている脚本が凄い。まあ皆キャラ立ちし過ぎてるからだろうけど。新キャラも負けず劣らず個性的。特にチハタン素敵ｗ",
            " 『ガールズ＆パンツァー 劇場版』鑑賞。凄かった！ そして面白かった！  何を言ってもネタバレになるので、そのぐらいしか言えない。でも文句無しに愉しかったし、面白かった。そして、お約束で、王道で、とにかく熱い。絶賛しかない。",
            " 『ガールズ＆パンツァー 劇場版』製作側が意識したのはBHDだろうという位、延々と続く戦闘描写。各々が違う理由で一つの目的に向かって呉越同舟する演出が素晴らしい。こんなキワモノ作品が今、邦画で一番ハリウッド的娯楽映画に近いなんて！",
            " ネタバレ無しで感想を言う「伝説が壮絶にかつ多分続く」というガルパンらしい内容だった、 また劇場版クレヨンしんちゃんを彷彿とさせるシーンがあって水島努監督のエンタメの原点はそこなんだろうなと。    ",
            " 『ガールズ＆パンツァー 劇場版』唯一残念だったのが、タイトルの出方がダサかったこと。もうちょいかっこよく出そうよ。",
            " 『ガールズ＆パンツァー 劇場版』登場キャラの中では主人公の姉が好きでした。",
            " 『ガールズ＆パンツァー 劇場版』都内近郊在住者は立川シネマシティの極上爆音で観ることを薦めます。クライマックスのあの部分の炸裂シーン、本当スゲェから。",
            " 『ガールズ＆パンツァー 劇場版』兎にも角にもクライマックスの戦車戦が半端ないんで劇場で、可能な限り良い音の劇場で観てほしい１本。特に初心者に。",
            " 『ガールズ＆パンツァー 劇場版』大洗の町がああなっていたとは知らなかったんで、まるで『うる星やつら２ビューティフル・ドリーマー』のような驚きがあったが、町の説明は少々脳内補完が必要。それ以外は特に支障なく楽しめます。",
            " 『ガールズ＆パンツァー 劇場版』極上爆音 本編前のガルパン初心者でも３分でわかる前説のおかげもあるけど、本編における初心者への配慮の台詞（しかも説明的ではない）の数々や画だけで見せる世界観の描写が秀逸なので初めての人でも無問題な作品",
            " 『ガールズ＆パンツァー 劇場版』TVシリーズファンへの豪華なオマケ。水島監督ならその枠を超えてくれるかもと期待したのですが、その点では期待ハズレでした。",
            " 『ガールズ＆パンツァー 劇場版』葛藤や成長はテレビシリーズでほぼ終わってるので劇場版では薄いのが幸いして誰でも楽しめるアクション大作映画になってる。マイケル・ベイが悔しがるレベル。",
            " 『ガールズ＆パンツァー 劇場版』＼(^o^)／ｵﾜﾀ  普段興味のない人も見た方がいいレベル。",
            " 『ガールズ＆パンツァー 劇場版』これ、完全に水島努監督の（悪）趣味丸出しじゃないですか。そりゃ制作期間延びて当然だよ（笑）  こんなのに付き合わされたアニメーター、CGデザイナーには敬意を表するよw",
            " 「ガールズ＆パンツァー 劇場版」、これまで応援したファンたちへの感謝がこもったプレゼントのような作品。ありがとう！",
            " 『ガールズ＆パンツァー 劇場版』最高のバトルアクション映画だぜ‼︎こいつは、とんでもなく熱くなる最高の作品だぜ‼︎アニメ版エクスペンダブルズ3と言っても過言ではねぇ‼︎ハーモニーの鬱なんて吹き飛ぶぜ！",
            " 『ガールズ＆パンツァー 劇場版』  ★★★★  テレビシリーズで培ってきた個々の仲間に対する信頼が最小限の言葉と、最高のリアクションで形に昇華。  無駄を排し、磨けるだけ磨き上げたエンターテインメントの極致。",
            " 『ガールズ＆パンツァー 劇場版』  TVシリーズ未見でも問題なく世界観に入れるあの説明は秀逸  ただし登場人物が多すぎるのでキャラ設定把握のためには予習は必要かも  映画としても非常にクオリティが高い",
            " 【ガールズ&パンツァー 劇場版】  “いつものガルパン”ながら劇場版を意識させる導入や劇場版ならではな演出といった「劇場版らしい見映え」がほぼ皆無なため、面白いもののテレビ本編の延長という印象。あまりにも“いつも通り”過ぎじゃないか？ ",
            " ",
            " ガルパンでも見るか",
            " 『ガールズ&パンツァー劇場版』4DX版鑑賞。戦車搭乗シーンと4DXの相性は予想通り抜群だった。戦車ごとに振動を変えたり、劇中の戦車の挙動をかなり細かく拾った椅子の繊細な可動と数々の特殊効果によって、まさに映画の出来事を体験しているような激しさと面白さに溢れていた。",
            " やっぱかつての敵チームと共闘するのが最高だし熱すぎるんだぜ。特にラスト5分の実際の戦車戦を想起させる爆音で声が通らない中、サインで指示を出している感じとかもうたまらないよね。しかも共闘相手がお姉ちゃんとか最高過ぎてもうどうしたらいいのか。",
            " プラウダ高校のシーンとか4DXでもありだなと思った。雨がいい感じ。",
            " あとアンツィオ高校ホント好き。早くカルロヴェローチェ作りたい…。",
            " ローズヒップ様良かった。1回目はスルーしてた。クルセイダー作らなきゃ。",
            " ガルパン映画2回目だけど内容ホント素晴らしいな。",
            " うおおおおお、ガルパン4DX最高だった。主観視点の臨場感が尋常じゃない。ラスト5分の為に4DXはありだな。でも主観以外のシーンで揺れるのは違和感あるんだよな。 ",
            " TV版で対戦した他校と共闘する展開はやっぱ問答無用に熱い。  しかもそれぞれしっかり見せ場があるし。個人的にはアンツィオと継続が個性ある活躍しててすごく良かったし、西住姉妹共闘も期待以上だった",
            " 映画ガルパン最終日（見に行った映画館では）。最前列観賞。大迫力だった。見てよかった。たなかさんありがとう。  "
        ]
    }
}
