{
    "title": "リトルプリンス 星の王子さまと私",
    "id": 262,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 5129,
            "each_tweet_amount": {
                "good": 71,
                "even": 16,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リトルプリンス 星の王子さまと私』  とても素敵な映画",
            " 『リトルプリンス 星の王子さまと私』字幕。",
            " 『リトルプリンス星の王子さまと私』原作がサブストーリーで現代の女の子がメインストーリーという変化球だけど、原作パートのストップモーションの出来が素晴らしくこれだけで星の王子さま１本作ってもいいくらい。現代パートは悪くないけど普通。",
            " 『リトルプリンス 星の王子さまと私』正直ちょっと飽きた部分もあるけど、何より映像が美しい！",
            " 『リトルプリンス 星の王子さまと私』",
            " 『リトルプリンス 星の王子さまと私』鑑賞。王子が大人になって駄目な下層労働者になっているのを、主人公が救う。王子をこのように改変することは、自分にはなかなか受け入れるのがホネだった。彼が成長に伴って変化することもあるだろうが、それを描いていいのはサン＝テグジュペリだけな気がして。",
            " 『リトルプリンス 星の王子さまと私』そのまま映画にしても退屈なだけの「星の王子さま」は劇中本とし、それ書いた老飛行士と少女を主人公にした構成がうまい。本の再現は和紙を用いたストップモーションアニメで、その映像だけでも見る価値あり。",
            " 『リトルプリンス 星の王子さまと私』鑑賞  本の中の表現が、素敵でした。和紙を使って、王子たちを作製したとテレビで見て…まさかとは思ったけど、やはりコマ撮り。1日に1-2秒のコマしか撮影出来ないとか、気が遠くなるメイキング。",
            " 『リトルプリンス 星の王子さまと私』",
            " 『リトルプリンス 星の王子さまと私』",
            " 『リトルプリンス 星の王子さまと私』",
            " 『リトルプリンス 星の王子さまと私』",
            " 『リトルプリンス 星の王子さまと私』思いのほか涙腺直撃映画だった。原作の受け取り手に解釈を委ねる表現をうまく引き継いでいる。一歩踏み込んでその後の物語を描く試みもよい。なにより挿絵を再現したストップモーションの素晴らしさが胸を打つ。",
            " 『リトルプリンス 星の王子さまと私』原作の方が100倍いいけれど、絵本の中身の表現の仕方は良かった(^^)",
            " 『リトルプリンス 星の王子さまと私』最近年のせいか子供の成長ものを見ると泣けてしまいます。社畜が見ると鬱になるらしいです。",
            " 『リトルプリンス 星の王子さまと私』現実世界をフルCGで、物語世界を紙のストップモーションアニメで描く、この物語世界のアニメが美しい。字幕版のつもりが間違えて吹替版を見たが、薔薇とキツネに違和感を覚えた以外はよかった。",
            " リトル 吹き替え。バラのとこ寝てた！原作通りだったろうけど。飛行士も女の子もキツネもヘビも王子もよかったと思う。字幕の声は豪華だね。ぼろぼろ泣いてる人いたし他もトイレで洟かんでたり。静かに沁みるように出来てると思う。自惚れ顔良い",
            " リトルプリンス星の王子さまと私・シンプルな絵と静けさ胸が張り裂けるような余りの哀しさ故にあまり好きではない原作ですが、評判良いので拝見。綺麗。子どもさんら行儀良い。話を行かすのに冒険は要らないと思うこと多いけど王子青年かわいい。",
            " 『リトルプリンス 星の王子さまと私』観た。原作を再現したストップモーションが素晴らしい、原作通り全部観たい。オリジナル要素が強い三幕からお話自体はとても変な話でなかなか飲み込めないんだけど、現実と虚構があやふやになる物語が好きだし、なんとなく心に引っかかるし面白い映画だった。",
            " 『リトルプリンス 星の王子さまと私』吹き替え版を観ました。津川さんの声が凄く合っていてそれだけで感動しました...笑 途中で泣いてしまった(^◇^;)映像も凄く綺麗でした...!レンタル始まったら借りたいです。",
            " 『リトルプリンス 星の王子さまと私』吹き替えは良かったんですよ。でもジェフ・ブリッジスが津川雅彦かと言われれば、それは違うと。（笑）キャラに合ってたんで問題はないんですけどね。",
            " 『リトルプリンス 星の王子さまと私』吹き替えに関しては良かったと思います。ただ、バラの声をアテたクリステルと最後のユーミンの歌は個人的にダメでした。",
            " 『リトルプリンス 星の王子さまと私』終盤近くで、あまりの怖さ（子供にとってあそこは怖いんだろうな）に泣きだして劇場を出る親子がいた。あの子の心には「星の王子さま怖い」というトラウマが生まれたことであろう。良い良い。（笑）",
            " 『リトルプリンス 星の王子さまと私』吹き替え版観たので家族連れが多かったんだけど、まぁ落ち着きのないクソガキの多いこと。（笑）ある意味マナー違反の大人よりもたちが悪いね。",
            " 『リトルプリンス 星の王子さまと私』原作未読。小田急の車内でミュージアムの広告をよく見る。そういえば昔アニメやってたよねってくらいの知識の私。よくあるアメリカンアニメなお話だけど、気づけば画面釘付けで泣いてたりするんだから流石よね。",
            " 『リトルプリンス 星の王子さまと私』みる。",
            " 『リトルプリンス 星の王子さまと私』多様な手法が違和感なく、むしろ効果的に組み合わされているのが素晴らしかった。キツネの美しさがとても印象深い。後半の展開は好き嫌い別れるようだけど私は皮肉な視点も王道の熱さも共に許される気がして好き",
            " 『リトルプリンス 星の王子さまと私』、2回目は吹替版を鑑賞。今回もほぼ全編涙、涙。キャスティングが素晴らしく、津川雅彦さんの愛情あふれる声の演技、伊勢谷友介さんのツンデレ気味のキツネが特に印象的。薔薇への愛が綴られた主題歌にまた涙。",
            " ＜リトルプリンス 星の王子さまと私（2）＞腑に落ちなかったので原作を読み直して２回目は吹替で。やっぱり、後半は原作の王子の設定から考えるとあり得ない。でも、一緒に劇場で観ていた子供達にはウケていたので、別作品と思えばいいのかもな。",
            " 『リトルプリンス 星の王子さまと私』観た。今は何も語る気になれないくらい、個人的に思い入れの深い作品に。",
            " 『リトルプリンス 星の王子さまと私』公開のずいぶん前に見させてもらっていたけど世間の感想とはほど遠く。。。だから王子さまを使って何が言いたかったのだろう。王子さまたちのキャラは好きだけど、ストーリーは飲み込めないんだよね、昔から",
            " 『リトルプリンス 星の王子さまと私』  原作が大好きで鑑賞。  映像の美しさは天下一品でした。  ストーリーは、原作が伝えたかったポイントからはずれている気がしました…原作未読の方におすすめです。",
            " 『リトルプリンス 星の王子さまと私』  ★★☆  規則通りに動くことを今まで躾けられていた少女が、その考えに疑問を持ち始める過程が若干弱い。  劇中劇の内容がそこまで心揺さぶられるものではないが、映像や音楽は素晴らしい。",
            " 『リトルプリンス 星の王子さまと私』ストップモーションアニメを混じえてお伽話を語っていく前半は幻想的な雰囲気があって入り込めた。後半は展開が強引に感じたしテーマがうまく絡められてない印象を受けた。ただ、夕焼けの美麗さには舌を巻いた。あの夕焼けだけでも劇場で観る価値はある。",
            " 『リトルプリンス 星の王子さまと私』2回目鑑賞は、字幕で。吹替版の津川雅彦とオリジナル版もよく似ててぴったりやね。エンドロールのユーミンは、字幕にはないのね。",
            " 『リトルプリンス 星の王子さまと私』を鑑賞。名作「星の王子さま」の物語とその後日談を、アニメならではの演出と新たな解釈で見事に描いた傑作。原作未読の人でも原作の魅力を十分味わえると思います。",
            " 『リトルプリンス 星の王子さまと私』まあまあかな┐( ￣ー￣)┌",
            " 『リトルプリンス 星の王子さまと私』子供と大人両方の心に響くであろう映画、温かさと少し感じるもの悲しさに涙出た。原作を損なわない美しいストップモーションに新たなCGアニメを融合させてすばらしいストーリーの作品になってた。字幕版は声の出演が豪華すぎてもういちど確認しながら見てみたい",
            " 『リトルプリンス 星の王子さまと私』、2D字幕版を鑑賞。全編泣きどおし。私の今年のベスト5入り確実。ストップモーション・アニメによる「星の王子さま」の美しい言葉と繊細な映像が素晴らしい。歌にも字幕があれば…。吹替版も観に行こうかしら",
            " ブログを更新しました。 『「リトルプリンス 星の王子さまと私」目の前に何も無くなっても、心の中の思いは消える事が無い。』  ⇒ ",
            " 『リトルプリンス 星の王子さまと私』観てきました。これやばい、って噂は聞いてたけど、こんなん絶対泣くやろ…。11月映画のダークホース。感動ものが好きな人は絶対みるべし！上映終わったあと館内からもすすり泣く声が…。3Dメガネが曇る。",
            " 『リトルプリンス 星の王子さまと私』今の時代にいた星の王子さまと飛行士！懐かしい絵本の絵と文章がよみがえりました。珠玉の言葉がいっぱい。Le plus important est invisible.大切なものは目には見えない。",
            " 『リトルプリンス 星の王子さまと私』凧の表現とか狐の尻尾の描き方が本当に綺麗だった。“こっち側”の狐もかわいい「両手を見えるように！」",
            " 『リトルプリンス 星の王子さまと私』鑑賞∠( 'ω')／ 予想より遥かに素晴らしかった〜！身体に蓄積されたものがサーッと洗い流された感じ。ハリウッド豪華声優陣の字幕版はよかったけど吹替版も素敵らしいのでみんなとにかく観ればいいさ。",
            " 『リトルプリンス 星の王子さまと私』、ともあれ、本作の公開と同じ年に『ＰＡＮ』や『クーキー』も公開されたのは出来過ぎている気がした。 ",
            " 『リトルプリンス 星の王子さまと私』  星の王子様の魅力に溢れた絵本シーンは息をのむほど美しいし、可愛らしい。  大人視点で見るならインサイドヘッド。子供に見せるならリトルプリンスかなー。",
            " 『リトルプリンス 星の王子さまと私』有名な児童書の後日談をストップモーションとCGアニメで構成される。ストップモーション部分が素晴らしい。後半の冒険が凡庸なアクションになったのが残念だが、凝った映像だけでも見る価値はある。",
            " リトルプリンス 星の王子様と私 ネタバレあり感想 あしたは会社休みます。 ",
            " 『リトルプリンス 星の王子さまと私』原作を読んでない状態で観たけど問題無く楽しめました。ストップモーションパートの質感がすごく良かった。これは絶対３Ｄで観るべき！鑑賞後は子供の頃を思い出してなんだか懐かしいようなちょっぴり切ないような気持ちになりました。",
            " 『リトルプリンス 星の王子さまと私』でもこのクレイジーなリアリティーラインでいつか子供達が振り返った時に「あの時の変な映画って...」みたいに気づけるようにしてんのかな。わかんないけど凄いな〜。",
            " 『リトルプリンス 星の王子さまと私』女の子が最初は画一的な社会の生活にそこまで嫌な態度ではないし、それはそれでやりがいを持ってるようにも見える。でもおじいさんと出会って世界が広がる事でより沢山の大切な事を知るってのは良いバランス。",
            " 『リトルプリンス 星の王子さまと私』子供達と3D吹替で鑑賞。「問題なのは大人になる事じゃない。忘れる事だ。」等、深くて心に刺さる良作です。子供が成長と共に、夢という星を無意識に閉じ込めてしまうのは、我々大人の在り方であり責任ですね。",
            " 『リトルプリンス 星の王子さまと私』凄いけど...ややこしいよ！",
            " 【リトルプリンス 星の王子さまと私】3D吹替版でリピート。原作パートの3D映像の質感が特に素晴らしくこみ上げた。伊勢谷友介の狐の声がイイ。原版の挿入歌も出しゃばらず違和感ない一方、EDは差し替えられたユーミン楽曲にも高揚。 ",
            " 『リトルプリンス 星の王子さまと私』劇中物語はクレイアニメ風で他は立体CGキャラの使い分けは3D推奨。サンテグジュペリの「星の王子さま」は未読だけど問題なしで楽しめた。ただ余りに強烈な母キャラが何をもって変化したのかが余り描かれていない気が。大人の星に絡めても良かった気がしたな。",
            " 『リトルプリンス 星の王子さまと私』原作未読だからちと不安だったけど全く問題無し。むしろ未読の方がその後のオリジナル部分も受け入れやすいかも。とにかくとっても良かったよ。",
            " 『リトルプリンス 星の王子さまと私』物語は小さな子供にはちょっと難しいかもしれないけど何かしら感じ取るものはあるだろうし、大人になって観直した時に魅力を再発見できるはず。そう考えると子供時代にこの映画に出会えた子が羨ましい。",
            " 『リトルプリンス 星の王子さまと私』XpanD 3Dでみちゃって大失敗だった。あまりにも彩度が低くて観づらく映画に集中できない。3Ｄ業界的にもXpanDはやめたほうがいい。キツネがキュートでもっと観たかった。",
            " 『リトルプリンス 星の王子さまと私』続けて字幕版も鑑賞。吹き替えとは微妙に違う訳、シンプルな訳、これもいいね。この作品は吹き替えと字幕、そして3Ⅾ 3回楽しめる作品だと思う。おすすめです。",
            " 『リトルプリンス 星の王子さまと私』大人のためのアニメーション作品。普段字幕版で見るけれど、これは吹き替え版でも楽しめた。なんといっても、エンディングロールに流れるユーミンの曲に最後だめ押しの感動の涙。",
            " クライマックス部分のオリジナル展開『リトルプリンス 星の王子さまと私』冒頭の「(そんなことより)勉強しろ」っていうセリフからもう涙が止まらない訳ですが(早い)。じいちゃんと「私」の交流もベタだけど好き。星の王子さまパートも趣があって良かっただけに・・・ ",
            " 『リトルプリンス』原作とテグジュペリのファンなので警戒していたが、愛らしいストップモーションアニメで蘇る世界が涙腺を直撃する。声優陣も豪華。ただ大人社会が魅力のない灰色の管理社会すぎて辛い。せめてガス灯点夫さんを出して欲しかった。王子さまのその後は見たくはなかった。 ",
            " 『リトルプリンス 星の王子様と私 -THE LITTLE PRINCE-』を観てきました。ネタバレ少なめ。  ",
            " 『リトルプリンス 星の王子さまと私』2D吹き替え。子どもらしくピュアでCGアニメも綺麗で可愛かったー。心洗われました。『星の王子さま』のその後が描かれてますが成長した王子さまが…（笑）。おじいさんとの出会いと女の子の成長、キツネも◎",
            " ＜リトルプリンス 星の王子さまと私＞映像は素晴らしいけど、原作から追加された部分が合わず^^; 『私』は大人が考える子供って感じだし、星の王子さまは子供という定義も、うーん。ポール・ラッドのMr.Princeの声は可笑しかったけど。",
            " 『リトルプリンス 星の王子さまと私』みた2日後には内容を、忘れてしまった。そのうち見たことも忘れそう。悪くは無いけどそんな感じ。まさかの大人向けアニメーション。",
            " 『リトルプリンス』子供の頃に持っている純粋な感覚。大人になる事とは、それを忘れる事でもある。その純粋さの象徴が「星の王子様」なのか。表面の美しさの理由は、目には見えないその裏側にある。観念的で深い意味合いを読み取る事も出来るだろう。",
            " 【リトルプリンス 星の王子さまと私】2D字幕版。声の出演の豪華キャストが嬉しい。コマ撮りアニメのキャラクターの質感が実に味わい深い。3DｰCGで描かれた世界で広げられた物語との融和も自然で奥が深く考えさせられた。音楽も良質。 ",
            " 『リトルプリンス 星の王子さまと私』、アニメーションがなかなかよかったです。私的には、インサイド・ヘッドより遙かによかったです☆津川雅彦さん、瀬戸朝香さん、鈴木梨央さんの吹き替えがほんとうによかった◎ ",
            " 『リトルプリンス 星の王子さまと私』瞳か輝くっていうのは、映るものがキラキラしてるから。絵本やおとぎ話に対象年齢なんて無いと思う。大人になることでの忘れ物を取り返し、新しくまた瞳に映るキラキラを探した気になった。キツネ、グッジョブ！",
            " 『リトルプリンス 星の王子さまと私』星の王子様の飛行士のその後を描き、今の子供達により親しみ易くした物語。少女と老飛行士の関わりを通して本当に大切なものを伝える。原作のイメージを大切にした美しい映像。音楽のセンスも◎ ",
            " 正直、まったく観る気は起きなかった。マーク・オズボーン監督作と知るまでは『リトルプリンス 星の王子さまと私』 ",
            " 『リトルプリンス 星の王子さまと私』観た。映画の”私”の物語と繋げるための原作改変にかなり驚いたけど、何より3DCGとクレイアニメが融合した美しい映像で星の王子さまの物語を蘇らせてくれたことに感動しすぎて涙腺ボロボロ。キツネとのシーンとか嗚咽するほど泣いた。吹替版も意外と良い！",
            " 『リトルプリンス 星の王子さまと私』  星の王子さま原作ファンの私は、王子さまのヘタレ青年になった姿はみたくなかった。王子さまはいじらないでほしかった。王子さまは絶対あんな大人になんてならないし、薔薇を枯らしたりなんてしません。",
            " 『リトルプリンス 星の王子さまと私』を観る。  大人になりきれない大人にオススメ。",
            " 『リトルプリンス 星の王子さまと私』王子さまは何度でも蘇るさ！",
            " 『リトルプリンス 星の王子さまと私』劇場でみてもいいけどブルーレイ買って子供にあげとくのもいいかもわからんね。本好きじゃなかったら原作はあとでもいいし。",
            " 『リトルプリンス 星の王子さまと私』＼(^o^)／ｵﾜﾀ  原作を考えたら当たり前だけどこねくり回した感じだなー。フランスイタリア合作というのもあるしガルパンの後だから余計にか。",
            " 『リトルプリンス 星の王子さまと私』3Dアニメとストップモーションアニメの使い分けが素晴らしい。あと、自分のおじいちゃんを思い出して号泣。なついたら、涙が出るのは当然だよ！吹替も評判よいですが、字幕も最高。サントラもほしいなー！",
            " 『リトルプリンス 星の王子さまと私』星の王子様って読んだことないけど今のこの世の中風刺してるような管理管理やなくやっぱり子供は子供らしくがええよね。老人と女の子にほっこりそして胸がジーンっと！吹き替えで当たりだったかも！ ",
            " マーク・オズボーン監督『リトルプリンス 星の王子さまと私』2D吹替鑑賞。大傑作。「星の王子さま」の続編とも言えるようなお話。丁寧な語り口とセンスの良い映像は実に見事で、原作に触れた事のある者には至極魅力的で涙腺を直撃。吹替も良い。◎",
            " 『リトルプリンス 星の王子さまと私』子供向けと思いきや感動した！2つの物語と映像技法の融合というアイデアが素晴らしい。和紙をメインに使ったストップモーションは斬新な美しさだったなぁ。音楽のセンスも良く酔いしれれる。声優も豪華だな",
            " 新ピカで『リトルプリンス 星の王子さまと私』。一部感想読んでどんなディストピアものよ？と思ってたけれど綺麗で繊細で優しい作品。管理社会や大人が云々でなくて、子供の感性を信じる事が大切。物語の構造が深いので難解な作品にも捉えられるけど。単純な作品じゃない。",
            " 『リトルプリンス 星の王子さまと私』もっと哲学的で難解なのかな？と思ったけど、ちゃんと子供でも解るお話になってて、しかも大人も色々考えさせられる見事な作りだった。吹替で観たから字幕も観たい！★★★★",
            " 『リトルプリンス 星の王子さまと私』。童話を装った大人向け作品。ミヒャエル・エンデの「モモ」のような感じ。管理社会＆社畜の姿が、日本(人)を表しているかのよう。日本語吹替は良く、特に瀬戸朝香がハマってた。最前で観ていた女子は号泣。",
            " 『リトルプリンス 星の王子さまと私』おじいちゃんネタが弱いわたしにとっては途中からボロボロ泣けた。人が引いたレールを歩くのではなく、人と出会い本当に楽しいことを見つけて自分なりに生きることが大切だよというちょっとした啓発だった。",
            " 『リトルプリンス 星の王子さまと私』星の王子さまの話をまったく知らんのでよくわからんが、ちょっぴり大人の世界の話なので小さな子供が観るにはちょっと厳しいかな。あれだけびっちり引かれたレールにはついていけんわな。 ",
            " よみうりホールで『リトルプリンス 星の王子さまと私』試写会。大人になるといろんなものを忘れてしまってるんだろうなあ。この映画の大人の世界は、滑稽だった。しみじみと感じいる素敵な物語でした。純粋な世界に戻りたくなる。",
            " 『リトルプリンス 星の王子さまと私』星の王子さま、ちょっとびっくりなコトになってましたね。飛行士さんと少女の出会い＆一緒に過ごした時間が色んな事を変えていくように、いくつになっても変われるし、大切なものは心で感じたいって思えました☆",
            " 『リトルプリンス 星の王子さまと私』思い込みが激しく傲慢にデフォルメされた大人たちの世界に飛び込んでいく少女の真っ直ぐな想いにふれ、\"愛すること＆信じることを諦めない\"でいたらきっと見えてくるものがあるって、心をほぐされた気分です☆",
            " 『リトルプリンス 星の王子さまと私』試写＠ WB試写室♪自分の記憶がフル回転、、自分にもあんな時代があったはずで、でもいつしか忘れてるのが当たり前になってと。。あ～、大人になった星の王子様まんま自分じゃないか…しんどっΣ(´□｀;)",
            " 『リトルプリンス 星の王子さまと私』大人になるにつれ忘れてしまった子供の頃の大切な思い出を思い出させてくれる映画でした。心に響く素敵な台詞や場面が満載で感涙しっぱなしでした。改めて星の王子さまが読みたくなりました。",
            " 『リトルプリンス 星の王子さまと私』試写。ファミリー向けの映画で管理社会と社畜を思いっきり否定的に描いている（笑）！ 大人に「こんな会社やめてやる！」、子どもに「ママの言いつけなんか守りたくない！」なメッセージを贈る傑作です。",
            " 目黒シネマの【星の２本立て】で26回目の『リトルプリンス 星の王子さまと私』を鑑賞。本当に楽しい！ 商業の長編アニメーション映画で、こんなに映画として考えて作られているのって珍しいのでは？  物好きにとっては至福の時間を与えてくれる作品。まだまだスクリーンで観たいよ～！(≧◇≦)",
            " というだけで、23回目の『 ",
            " 「リトルプリンス 星の王子さまと私」星の王子さまをベースにしたアニメ。子ども向けと言うより大人向けかも。子どもが大人になるとことを描いています。現実と物語の世界のアニメの使い分けが効果的。字幕が見たいのだが最近アニメは吹替ばかり。でも子ども役の鈴木梨央は違和感がなくてスゴイね。",
            " 『リトルプリンス 星の王子さまと私』最終日の鑑賞終了。 物語から受ける感動はもちろんのこと、アニメーションとしての楽しさ、映画を読み解く面白さの虜となった結果22回も観てしまった。もう劇場では観られないだろうけど、これからも観続けたいと思うお気に入りの作品！",
            " 訂正：19回目の『リトルプリンス 星の王子さまと私』を鑑賞。近くで観ていた女の子のが途中から最後までボロ泣きだった。「君は、きっと素晴らしい大人になる」よ(*´▽｀*)",
            " 18回目の『リトルプリンス 星の王子さまと私』を鑑賞。立川シネマシティの映写と音響の良さで集中が促され、初見のような新鮮さで観ることができた。いよいよ上映も終わってしまうけど、あと何回観られるかなぁ…。",
            " “思い入れだけで選ぶ今年の映画ベスト アニメ編”  ２位『リトルプリンス 星の王子さまと私(The Little Prince)』  表現、内容から伺える監督の挑戦的な姿勢に共感。  予告編 "
        ]
    }
}
