{
    "title": "黄金のアデーレ 名画の帰還",
    "id": 263,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 6015,
            "each_tweet_amount": {
                "good": 142,
                "even": 8,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黄金のアデーレ 名画の帰還』☆☆☆★★",
            " 『黄金のアデーレ 名画の帰還』吹替。",
            " 『黄金のアデーレ 名画の帰還』事実を基に感動娯楽作にうまいこと仕立て上げてる。見せ場を盛ってるんだろうけど、ヘレン・ミレンがかっこよく、キュート。ウイーンの景観と美術品の美しさ、それを奪われた酷さの対比に感情移入させられる",
            " 『黄金のアデーレ 名画の帰還』事実がどうあれ、一映画作品として素晴らしかった。ヘレン・ミレンは気高くて本当に綺麗だったし、アルトマン一家の家の内装とか衣装もとても美しかった。ドイツ語も耳に心地よく、全体としてとても満足感がある",
            " 『黄金のアデーレ 名画の帰還』これが事実ということでより胸に迫るものがある。ハラハラさせるエンタメ部分もありつつ、しっかりと主役ふたりの心情を描いているのがとても良かった。",
            " 『黄金のアデーレ 名画の帰還』楽しく観れました",
            " 『黄金のアデーレ 名画の帰還』鑑賞。こんなにありありとナチスの恐怖を描いた作品を他に知らない。高慢な元貴族の婆さんに感情移入できんと、当初は思ってたのに…… 分かってたつもりだったけど、戦争がどんなに多くの人生を歪めるかゾッとする。絵を返却したオーストリアの人々の気持ちも含めて。",
            " 『黄金のアデーレ 名画の帰還』",
            " 『黄金のアデーレ 名画の帰還』ナチスの強奪によって正当な持主の元に返されていない美術品は10万点にもなるとか。その数だけこんな物語があるんだろうな。ヘレン、カッコイイっす〜‼︎",
            " 『黄金のアデーレ 名画の帰還』過去と現代を交錯させながら失われた尊厳を取り戻す展開が思慮深く、今尚続くナチスの問題定義とてしても興味深い！過去との邂逅を描いたラストが素敵。",
            " 『黄金のアデーレ 名画の帰還』観た。罪や命のかかってない分そこそこ呑気な法廷劇に見えたが、一転緊迫のホロコースト回想を経て心の傷、誇りを懸けた人生の証明に。人生を証明するんだからもう泣かせるし、H.ミレンの「背負ったもの感」が絶妙。",
            " 『黄金のアデーレ 名画の帰還』86点  ",
            " 『黄金のアデーレ 名画の帰還』高額な名画を巡るスリリングな法廷劇を期待していると少し肩すかしをくらう。むしろ、肖像画を戦争によって奪われたものの象徴として、未だ人々の心に残る戦争の傷跡に向き合っていく映画。ヘレン・ミレンが素晴らしい",
            " 『黄金のアデーレ 名画の帰還』",
            " 『黄金のアデーレ 名画の帰還』",
            " 『黄金のアデーレ 名画の帰還』",
            " 『黄金のアデーレ 名画の帰還』",
            " 『黄金のアデーレ 名画の帰還』池袋 新文芸坐にて鑑賞。ライアン・レイノルズが好演。",
            " 『黄金のアデーレ 名画の帰還』監督サイモン・カーティス キャスト ヘレン・ミレン ライアン・レイノルズ.DVD。実話だから、助かったってことはわかってるのに、脱出の場面とかはドキドキする。    ",
            " 『黄金のアデーレ 名画の帰還』高貴さとユーモア、ヘレン・ミレンにつきる。ちょっと偏執的で病んだ感じのライアン・レイノルズも素晴らしい。上品な作品だわ。",
            " 16181『黄金のアデーレ 名画の帰還』いやー、これは全く裏切られました。ヘレン・ミレン、素晴らしい演技力。ナチス関係の作品を今年はぎょうさんみたけど、どれもヘビーで後味悪いものばかり。が、これは全てが美しい！素晴らしい作品でした！",
            " 『黄金のアデーレ 名画の帰還』長くなりますが、それらを受けてのラストシーンは、展開が読めてもやはり胸を打つ。良い映画でした。    ベルベデーレとウィーン オーストリアが、昔の旅を思い出させました。クリムトは接吻のが好きだけど。",
            " 『黄金のアデーレ 名画の帰還』→ ヘレンミレンの演技はやはり素晴らしい。彼女の品格がそのまま映されている。 彼女の営むブティックの雰囲気と、自宅の内装が個人的にツボ。 もう一つのツボは弁護士の頼りなさ。 皆の演技が本当に素晴らしい。",
            " 『黄金のアデーレ 名画の帰還』期待を裏切らない作品。クリムトのアデーレにそんなドラマがあったとは。そして、思いの外、戦時の映像が走りその見せ方が良く効果的。スリルあり。当時からの彼女の想いや状況もとても分かりやすく入りやすい。→",
            " 『黄金のアデーレ 名画の帰還』/肖像画のモデルの姪であるマリアと駆け出し弁護士ランディの素敵なバディ・ムービー。ナチス侵攻の恐怖やスリリングな逃亡劇、裁判闘争も描かれてて、正直地味な映画だろうと思ってたけどいい意味で裏切られたな。",
            " 『黄金のアデーレ 名画の帰還』ナチスに奪われたクリムトが描いた叔母の肖像画の返還を巡る法廷劇。凛として気品高く気高い女性は幾つになっても美しい。当時、主人公のマリアは82歳。返還判定が下ったのが８年後。自分の人生をを取り戻す戦いだ。",
            " 『黄金のアデーレ 名画の帰還』ラストのシーンは、そうくると判っちゃいるけど泣けてくる。エンドロールの余韻が心地良し。本年度、いまんところNo.1。",
            " 『黄金のアデーレ 名画の帰還』 ヘレン・ミレンが強奪するような内容かと思っていたら全然違っていた（笑） 国によって様々な見解があり面白い。 ",
            " 『黄金のアデーレ 名画の帰還』祖国を追われた女性が家族の面影を取り戻すまでの哀しい物語。今もなお、当時のままの空気が残る祖国に決別するまでを描いている。鑑賞後、久しぶりに「映画っていいなぁ」と思った。",
            " ＜黄金のアデーレ 名画の帰還（2）＞ライアン・レイノルズの人好きのする雰囲気が最高 → ",
            " ＜黄金のアデーレ 名画の帰還＞何より素晴らしいのが、過去映像の使い方！  ",
            " 『黄金のアデーレ 名画の帰還』☆☆☆☆。ウィーンに行ったのはPervasive/CHIの時だから件の絵はまだあって観てる。弁護士の甥？のスタンスが変わる過程がベタだが良い。力作。",
            " 『黄金のアデーレ 名画の帰還』すごかった！！！！二ヶ月分の涙使い切った！！！弁護士さんがトイレで泣くシーンがズンッときた、",
            " 『黄金のアデーレ 名画の帰還』、絵画云々も然ることながら、あのシェーンベルクの孫にこんな偉大な弁護士がいたなんて！ ",
            " 『黄金のアデーレ 名画の帰還』クリムトの名画の数奇な運命を描いた秀作！弁護士の甥と共に最後まで闘うヘレン・ミラーの演技が抜群。この絵に限らず、戦争下で様々な物が剥奪・没収され、全てを放棄せざるを得なかった状況を思うと胸が痛い。",
            " 映画】黄金のアデーレ 名画の帰還みてた。◎〜☆。オーストリアに住んでいたユダヤ人一家が所有していたそしてNaziによって奪われたクリムトの描いた伯母の肖像画「アデーレ・ブロッホ＝バウアーの肖像 I」を取り戻そうとする話。",
            " 映画】黄金のアデーレ 名画の帰還みてた。◎〜☆。オーストリアに住んでいたユダヤ人一家が所有していたそしてNaziによって奪われたクリムトの描いた伯母の肖像画を取り戻そうとする話。秀作。",
            " 映画2016-1『黄金のアデーレ 名画の帰還』感想。過去と現在を行き来しつつ、あるポイントを境に、マリアではなくランドルの方に主役が変わっていく構成が巧み。重い話ではあるけど、抑えめに描いている点に好感。「ミケランジェロ・プロジェクト」と合わせて観ると吉かと",
            " 『黄金のアデーレ 名画の帰還』オーストリアの象徴的な名画が個人から不当に奪われたものだったとは！戦争は残酷。そして事実なんて時と共に都合よく改竄されてしまうものなんだな。被害者だけは忘れられない真実。ヘレン・ミレンが素敵だった。",
            " 『黄金のアデーレ 名画の帰還』＠横浜シネマジャックアンドベティ",
            " 『黄金のアデーレ 名画の帰還』名画がなぜとられてしまっていたのかの過程もきちんと描かれていて。第二次世界大戦の恐ろしさも伝わり、ナチスの恐ろしさと、欲を良く伝えた内容。名画を奪い返す、若手弁護士ライアンレイノルズが痛快！",
            " 『黄金のアデーレ 名画の帰還』ナチスの占領により、今まで親交のあった隣人までもがユダヤ人迫害に加担。土地の名士であった主人公の一家でさえ例外ではない。現地でマリアたちに協力する新聞記者とオーストリアの調停員が下した裁定に希望を見た。",
            " 『黄金のアデーレ 名画の帰還』2度目で、マリアや若き弁護士の心情が伝わるように感情移入できた。ライアン・レイノルズがだんだんたくましくなってきたね。",
            " 『黄金のアデーレ 名画の帰還』最初の裁判。女性判事の判決のシーンに興奮して、ウィーンでの判決には手を叩きたくなった。",
            " 『黄金のアデーレ 名画の帰還』ナチスに奪われた名画を取り戻したいという願い。それは踏みにじられた尊厳と思い出を取り戻すこと。そして過去の大切な記憶を未来へと繋ぐこと。主人公のマリアを演じたヘレン・ミレンの凛とした佇まいが美しい。",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレンは存在感あるよなぁ。回想シーンで両親との別れが泣いた。裁判って長引くよなぁ・・",
            " 『黄金のアデーレ 名画の帰還』、黒コンタクトのH.ミレンに違和感はあるものの、非常に感動的で今年のベストの1つ。特に回想シーンは素晴らしく、ナチスによって失われた命や芸術作品の貴さを一層強調させる。ウィーンでの調停は英語で行われた？",
            " 『黄金のアデーレ 名画の帰還』映画は１スジ（脚本）というようなストーリー展開で魅せる。最初にクリムトの「黄金のアデーレ」をスクリーンで観るだけで十分なのだが、その絵がナチスに略奪されてオーストリアの美術館に所蔵されている。それを姪っ子である現在は老婆が取り戻そうという話。",
            " 『黄金のアデーレ 名画の帰還』良かったです。裁判劇でなく、歴史の中の事件として見ました。ヘレン・ミレン素晴らしかった。（そしてダニエル・ブリュール）ラスト、あれだけ嫌がってた言葉で話して、マリアも帰還できたんだな、と思いました。",
            " 『黄金のアデーレ 名画の帰還』観た。余裕で下半期ベスト10に入る素晴らしい映画だった！つい先月、同題材でナチスに奪われた美術品を奪還する「ミケランジェロ・プロジェクト」を観たばっかだから理解もより深まった感。この背景を知った上で、今度行くNY旅行で本物のアデーレ見れるの楽しみ！",
            " 『黄金のアデーレ 名画の帰還』ユダヤ人ゆえ、アメリカに逃れたアデーレの姪と、アメリカで弁護士となった作曲家シェーンベルクの孫が、かつてのナチスの悪夢と、自分のルーツを知ることとなった悪夢「ふたつの祖国」を生む戦争の悲劇も感じました。",
            " 『黄金のアデーレ 名画の帰還』ヘレンミレン以外ありえないキャスティング。",
            " 『黄金のアデーレ 名画の帰還』ヘレンミレンの気品と知性溢れるマリアは素晴らしい！の一言。過去と現在の感慨に思い寄せる表情は涙誘う。クリムトの名画に隠されていた秘密は真実は小説より奇なりを地でいく逸話。   ",
            " 『黄金のアデーレ 名画の帰還』なんでしょ、ナチスがたくさんの絵画を奪ったのは知っていたけど、こんなこともあったのね つくづく、映画祭でみれなかったことを後悔…",
            " 『黄金のアデーレ 名画の帰還』芸術系小難しい映画かと思っていたら、アメリカ人が大好きな戦争＆法廷のサスペス映画だった（ＢＢＣ制作だけど）。ともあれ、今年はアタリの映画が多かった！",
            " 『黄金のアデーレ 名画の帰還』クリムトの絵にこんな話があったとは。戦争がもたらした悲劇がこの名画にも関わっていたことを知る。ヘレン・ミレンの表情、佇まいには惚れ惚れ。若き弁護士の血が騒ぎ始めたオーストリアの地は今も多くの想いが眠る。",
            " 『黄金のアデーレ 名画の帰還』これも実話、ミケランジェロ〜と同じナチスに略奪された美術品奪還にユダヤの問題も絡んで、なかなか面白くテンポも良いと思う。お家の為だけでなく、いろいろ名誉回復出来て良かったのかな？",
            " 「黄金のアデーレ 名画の帰還」取り戻したかったのは絵画ではなく、ナチに踏みにじられた家族の名誉でした。話の芯がぶれずテンポがいいから、気持ちよく主人公に感情移入できました。ラストの映画的幻想がもたらすカタルシスもいいです。★★★★",
            " 『黄金のアデーレ 名画の帰還』東京国際映画祭にて鑑賞。ヘレン・ミレンの演技の秀逸さ！！オーストリア政府を相手に自分のアイデンティティを取り戻すまでの彼女の葛藤、悔しさや苦しさをきちんと表現していた。素晴らしい女優さんだと思う。",
            " 『黄金のアデーレ 名画の帰還』 70点(●￣(エ)￣●)ゞ",
            " 『黄金のアデーレ 名画の帰還』  面白かった！勝手に偏屈婆さんと振り回される弁護士、の構図を想像してたらむしろ弁護士の方が張り切っていた。両親からマリア、マリアを通じてランディ。縁を通じて受け継がれゆく何かがある。  同時に罪もまた受け継がねばならんとさらっと入れる。大人",
            " 『黄金のアデーレ 名画の帰還』予告編見たときから期待していた映画。素晴らしかった！ マリアの回想シーンに涙、涙。弁護士の奥さん素敵！ 妻の鏡。私には絶対無理（笑）。しかし邦題もうちょっとどうかならんかったんかな、それだけが残念。",
            " 『黄金のアデーレ 名画の帰還』見応えのある作品。ヘレン様はお美しいし、ちょっと頼りなさげなライアン君もがんばってたように見えた。歴史のことも絵画のことも少ししか知らないけれど、彼女の演技に吸い込まれて、ラストは号泣。。。",
            " 『黄金のアデーレ 名画の帰還』ヘレンミレンが演技上手いのは重々承知していたが、この何とも言えない訛りが良かったな。大筋としては、米国生まれの甥っ子坊やも自分の先祖の出自やらを知り、自らのアイデンティティに目覚めるということですね。",
            " 『黄金のアデーレ』たとえ国の宝であろうと、それで過去の事実が帳消しになるわけではない。彼らが取り戻したかったのは、絵画だけではなくその裏で奪われた正義や人間としての尊厳だったのだろう。過去にこだわるな。それは加害者の論理でしかない。",
            " 『黄金のアデーレ 名画の帰還』…→弁護士のランディ然り。アメリカで生まれ育った彼ですら自分のルーツに目覚めてしまうのだ。だからこそ「アデーレ」は彼女が生まれ育った国に留まって欲しかったのに…オーストリア政府…┐('д')┌",
            " 『黄金のアデーレ 名画の帰還』…→魅力的。背負ってきた歴史の重さ大きさに見合う存在感だった。ウィーン到着直後のマリアの死人のような表情が衝撃的で、どんなに時間が経とうが、その土地に来れば容赦無く過去に引き戻される残酷さを感じた。…→",
            " 『黄金のアデーレ 名画の帰還』老婦人と崖っぷち弁護士の無謀な闘いをテンポ良く描いてて気持ちよく感動。とにかくヘレン・ミレンが素敵！勝気で頑固でエレガントで、時折見せる少女のような無邪気さや脆さ、絶望と希望…見事に表現してて魅力的…→",
            " 『黄金のアデーレ 名画の帰還』ヘレン ミレンが流石の演技。暗い過去の表現もフッと記憶をたどるように表され違和感がなかった。事実は小説よりも奇なり。まさしく。",
            " 『黄金のアデーレ 名画の帰還』機内から2度目、ミケランジェロプロジェクトとセットで見られて良かった。改めて、クリムトに肖像画を描かせた名家、シェーンベルクの孫、エスティ・ローダーと、文化も経済も掌握するユダヤ人のネットワークは凄い。 ",
            " 『黄金のアデーレ 名画の帰還』ライアン・レイノルズじゃヘレン・ミレンの共演者としてちょっと無理があるかな？と思ったけど、ここ数年での彼の役柄で一番良かった！渋谷シネマライズのクロージング作なのでライズでもう一回観るかも！★★★★☆",
            " 二子玉で『黄金のアデーレ 名画の帰還』。『ミケランジェロ・プロジェクト』と同じ話？くらいに何も情報ない状態で見たけれど、これはその後を描いたような物語で。戦争が残した疵、生き残った者の罪の意識が切ない映画。「前向きに未来に生きる」を過去からの逃避の逃げ口上にしちゃいかんのね。",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレン演じるマリアとライアン・レイノルズ演じる新米弁護士がお互いに刺激を受けながら困難に立ち向かっていくバディ・ムービー的な楽しさもあるね。",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレン演じるマリアがカッコよく、話が進むにつれて名画を取り戻すという行為の裏に隠れたマリアの思いや信念が明らかになっていく流れが熱い。実話だけあって真面目さを感じる映画だった。",
            " 『黄金のアデーレ 名画の帰還』  最初はへっぽこ気味だった弁護士役のライアン・レイノルズも場数を踏むごとにどんどん頼もしくなる。ダニエル・ブリュールも相変わらずステキだし、何よりもヘレン・ミレンの存在感と、年輪を重ねたごまかしのない顔と首のシワがすごい！（褒めてます）",
            " 『黄金のアデーレ 名画の帰還』  ナチスに家も家族も何もかも奪われた女性が、クリムトが描いた叔母の絵を取り戻そうとオーストリア政府を相手に訴えを起こす。これが実話だなんて。政府が歩み寄りの為の条件を飲まないのは面子を保つため。それに屈しなかったマリアの強い信念に泣けた。泣けたよ。",
            " 『黄金のアデーレ 名画の帰還』  しまったのは残念だけど、こういう人が美術館サイドにもいれば全て失わずに済んだのにね…  過去の事だけどまだまだ終わってないのね、若い弁護士がどんどん変わっていくのが面白い。奥様もかっこよかった。",
            " 『黄金のアデーレ 名画の帰還』  ヘレン・ミレンの若かりし頃がタチアナ・マズラーニなのか！他にもドラマ組みが続々出てきてびっくりした。  記者の人は『顔のないヒトラーたち』と被る感じだけど掘り下げる時間がなくてオマケの様になって",
            " 『黄金のアデーレ 名画の帰還』ナチ党員の子供世代が、自身の親や、歴史に向かい合う。それだけ時が流れたのか。『アデーレ』の返還は、ユダヤ人への謝罪のひとつの形でもある。当時のナチの評価が「クリムトは退廃的」でよかった。歴史の妙。",
            " 『黄金のアデーレ 名画の帰還』「ミケランジェロ・プロジェクト」と同じくナチスに奪われた芸術品を巡る物語。戦争に家族と引き裂かれていく回想と、肖像画を取り戻すべく進んでいく過去と現実の絡み合い方が秀逸。実話の重みと説得力が伝わる。",
            " 『黄金のアデーレ 名画の帰還』これは単に名画の所有権を争う話ではない。問題は、オーストリアがドイツに追従して、ユダヤ人の迫害を許した過ちを認めて反省するか否か。失われた人命は戻せないが、せめて家族の思い出を。最後の場面に涙が溢れた。",
            " 『黄金のアデーレ 名画の帰還』試写で観た余韻も冷めないうちに劇場で2回目。こじんまりと試写室もいいけどやっぱり大画面やね。そもそもクリムトを知らんかったけれど無知なのかな。まだまだ持ち主に戻らぬのもやるせない。 ",
            " 『黄金のアデーレ 名画の帰還』ミケランジェロとはまた違ったヒトラーによる略奪がテーマだけれど、こちらはそこにユダヤも絡んで略奪されたやるせなさも。ただ結局巨万の富を得たのは、なんかやっぱりそこかってなっちゃうな。 ",
            " 『黄金のアデーレ 名画の帰還』肖像画のモデルの姪御さんが、絵が描かれた時代に華やかな暮らしなのは当然だけど、故郷からの縁が続いている弁護士さんがシェーンベルクの孫、というのも実話なのが凄いと思った。祖父の曲の演奏を聴くシーンが素敵。",
            " 『黄金のアデーレ 名画の帰還』先週の映画の日に鑑賞。好きな名画とヘレン・ミレンを堪能。普段は意識されない、過去と繋がる線＝歴史、アメリカ人にとってのルーツ、西洋におけるスピーチ（主張）の重要性、などに思いを巡らせた。",
            " まぁ、実話なので絵がどうなるかはわかってはいるわけだけど。『黄金のアデーレ 名画の帰還』ていう邦題は「ネタバレかよ！」て言われても仕方が無い感じだよね。",
            " 『黄金のアデーレ 名画の帰還』鑑賞。想像していたよりハードで面白かったよ。ヘレン・ミレンによる戦争という異常な世界で引裂かれてしまった女性のパートは凄く良いんだけど、ライアン・レイノルズによる成長する男性のパートは少し弱いよね。",
            " 『黄金のアデーレ 名画の帰還』やっぱりヘレン・ミレンはええわぁ！素晴らしい！強い女性やらせたらピカイチっすよね。やっぱり国としてはすんなり返せないやろうけど…そこわなぁ！実際あった話やからその困難その思いに胸がジーン！ ",
            " サイモン・カーティス監督『黄金のアデーレ 名画の帰還』鑑賞。「ミケランジェロ・プロジェクト」とセットの作品。かの戦争で、全てナチの責任にし、どさくさに紛れ心ない事をしている者がどれほどいたのだろう。芸術とは人間を計るものさしかも。◎",
            " 『黄金のアデーレ 名画の帰還』主演のH.ミレン！70歳で、厚化粧せず首元も隠さずここまで麗しいなんてホント凄い。お話は実話だそうですが、黄金のアデーレは一事例に過ぎず、戦時中は無数の強奪と破壊があったのだと教えてくれる･･良作でした",
            " 『黄金のアデーレ 名画の帰還』クリムトの名画にあんな歴史秘話があったとは驚き。戦争の傷跡と向き合うことの困難さ。大切なのは過去を忘れないこと。重い史実に基づきつつ、ナチスからの逃走シーンなどエンタメ要素もあり楽しめました。",
            " 『黄金のアデーレ 名画の帰還』まあまあかな┐( ￣ー￣)┌",
            " 『黄金のアデーレ 名画の帰還』一国の政府を相手取った裁判に最初はお金目当てで取り組んだ若い弁護士が、彼自身の出自を知ることで、依頼人の心に寄り添い、自分の闘いとして立ち上がるまでの姿が感動的。実話の重みを感じる ",
            " 『黄金のアデーレ 名画の帰還』戦争中の略奪を問う。家族と暮らした宝のような日々が踏みにじられた回想を挟みながら、家族の形見を取り戻す闘いを演じるヘレン・ミレンの背筋のピンと張った演技が良い。公平な裁定が下された幸せな結果。 ",
            " 『黄金のアデーレ 名画の帰還』展開が読める話であるにもかかわらず、魅せてくれます。過去と法廷劇の現在の見せ方もうまいし、ヘレン・ミレンはもちろん、最初頼りない感じの弁護士から頼もしい弁護士へ変貌するライアン・レイノルズもいい。",
            " 『黄金のアデーレ』鑑賞。ユダヤ人弁護士が最初はのび太みたいに頼りなげなのが、自らのルーツに目覚めて、だんだん立派になっていくのがよかった。主人公の回想シーンも見ごたえあって、迫害され祖国を追われた悲しみなどがひしひしと伝わってきた。",
            " 『黄金のアデーレ 名画の帰還』事実としてあの裁定が出たこと自体スゴイのだけれど、あの絵が今の美術館に収められた事実は、さらに重く、深い。主人公の複雑な心情をカラリと演じて見せたヘレン・ミレンが素晴らしい！",
            " 『黄金のアデーレ 名画の帰還』予想以上に面白かったし胸を打つ作品でした。単に絵をめぐる云々だけでなく、主人公の過去も丁寧に描き、さらに裁判を描くところは法廷ドラマとしても楽しめる。一人の辛い過去を背負った女性が、一連のことを通して過去に向き合い、新たに歩み出す物語。すばらしかった",
            " TOHOシネマズ新宿で『黄金のアデーレ 名画の帰還』を鑑賞。クリムトの名画「黄金のアデーレ」を取り戻す話。印象的な絵ですね。最初頼りなさそうな弁護士が、最後は勇敢に見えたな。祖国を追われるっていうのはつらいことだなあと痛感しました。",
            " 『黄金のアデーレ 名画の帰還』選択肢は限られていたあの時代。追われたのではなく、自分たちは逃げた、と言ったシーン。家族と最後の抱擁。それに尽きる。",
            " 『黄金のアデーレ 名画の帰還』あの絵は大好きだけど、アデーレが若くして亡くなったことは知らなかった💧",
            " 『黄金のアデーレ 名画の帰還』感動した。マリアが取り戻したのは、過去であり、家族であり、自分であり、そして尊厳！それらを押しつけがましくなく描いている。あの絵にそんなドラマがあったとは！ヘレン・ミレンがさすがの演技！素晴らしい！",
            " 『黄金のアデーレ 名画の帰還』帰りたくない祖国に  なおアイデンティティの幾らかを置いて半世紀、意を決して戻れば過去を軽んじられるその痛みを想像する。とてもエンターテイメントでありつつ国家と個人、歴史と家族、難民→移民の物語でもある",
            " ただ裁判を起こして絵画を自分のもとに取り戻す、それだけの映画ではありませんでした。戦争、迫害、家族、変化、色々なものを描いています。とてもドラマチックで、泣けるお話です。ライアン・レイノルズの今年の公開作の中ではダントツの出来栄え。",
            " あのたれ目、どっかで観たことあるんだが・・・って鑑賞中考えててやっと思い出した。ジェレミーアイアンズの息子やん『黄金のアデーレ 名画の帰還』  いやー、あの逃走劇ハラハラしちゃったわ ",
            " 『黄金のアデーレ 名画の帰還』★★★★★★☆☆☆☆・・・良作",
            " 『黄金のアデーレ 名画の帰還』成長物でバディ物、逃走劇的スリルあり、国家の思惑対個人、法廷物の面白さありとサービスてんこ盛りの話しが事実に基づくのだから驚きですよ。勿論、堅実ながらも多様な側面のエンタメ劇に仕上げた監督の手腕が効いてウェルメイドというより凄く良く出来た作品。",
            " 『黄金のアデーレ 名画の帰還』刑事フォイルのミルナー出てたよ、一コマだったけど。エリザベス・マクガバンとか、サービス満点のキャスト。",
            " 『黄金のアデーレ 名画の帰還』この時期に、観たいと思っている人は、観るべきだと思う。久しぶりに戸田奈津子訳だったけど、言わせてもらえば、もう少し言葉に忠実であっても良かった気がする。超訳っぽかったなぁ。ちなみに戸田ファンですが・・・",
            " 『黄金のアデーレ 名画の帰還』 予想外にとても疲れた。これは『迫害』を描いている。なんということだ。戦争は大衆が受け入れた時に始まる。",
            " ＜黄金のアデーレ（2）＞絵画返還訴訟に対する所有者と弁護士の熱意が、ある時点から逆転するのが面白い。若者は亡霊に取りつかれてしまったのかな。過去を取り戻そうとしたマリアと、未来を手に入れようとしたランディに立ちはだかる、頑迷な政府。",
            " 『黄金のアデーレ 名画の帰還』本日鑑賞。クリムトの名画の返還を巡って、老女と若き弁護士が自身のルーツと対峙していく。戦争に追われ、捨ててしまった過去と自身の尊厳を再獲得した瞬間の多幸感たるや。主役２人の演技も素晴らしい。まさしく名画",
            " 『黄金のアデーレ 名画の帰還』主役の2人の演技は申し分無く、絵画の訴訟と同時に、なぜ絵を取り戻したいのか、なぜマリアがオーストリアを捨てアメリカに渡ったか、が少しずつ丁寧に描かれているのが良かった。肝心の絵をもっとアップで見たかった",
            " 『黄金のアデーレ 名画の帰還 -WOMAN IN GOLD-』を観てきました。ネタバレ少なめ。  ",
            " 『黄金のアデーレ 名画の帰還』小牧コロナで鑑賞。私にとっては、今年のNo.1です。戦争の哀しさの表現として、こんな方法があるのかと感心しました。是非、鑑賞ください。今年、洋画100本観た私のおすすめです。",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレン様が素晴らしい（思わず 様 がついてしまう）。彼女の望郷の想い、過去への苦悩、罪悪感。それを全て伝わってくるよ。回想シーンは、ほんとに泣けた。素晴らしい映画。 ",
            " 『黄金のアデーレ 名画の帰還』は、ものすごく『あなたを抱きしめる日まで』を思い出す作品だった。ヒロインが過去と向き合う姿勢は違うが、時代や運命に翻弄された人たちの話。どちらも老い先は決して長くはなく、歴史に大して興味のなかった若い人がパートナー。どっちも大好き ",
            " 『黄金のアデーレ 名画の帰還』クリムトの名画の正当な持ち主である権利をその手に取り戻すための裁判。なぜ絵は故郷は誇りは失われたのか。過去が蘇るほど辛くて切なくて､もうずっと泣いた。臭いものに蓋をしっぱなしの改変された歴史の上に真の平和な外交なんて無い ",
            " 『黄金のアデーレ 名画の帰還』@TOHO六本木｜ナチに引き裂かれて捨てざるを得なかった家族と祖国への、愛と誇りに胸が熱くなる映画。遠い目をして過去を振り返るヘレン・ミレンの表情が印象深い。",
            " 『黄金のアデーレ 名画の帰還』を観る。  ナチスに略奪された絵を取り戻す実話を元にした物語。  ヘレン・ミレンの演技とその美しさ、他のキャストもとてもいい。  西欧でのナチスの傷痕を考えさせられる。  ",
            " ＜黄金のアデーレ＞クリムトの名画を巡る、ユダヤ人女性個人と墺政府の対立。過去と向き合う苦しみから、手に入れたかった心象風景まで映像で表現されているのが素晴らしい。ヘレン・ミレンと、ライアン・レイノルズの役柄も、それぞれ魅力的ｖ",
            " 『黄金のアデーレ 名画の帰還』名画も正義も取り戻すために法廷で戦う二人。初めはハラハラしたR・レイノルズの若い弁護士も良かったですよ。実話だし回想シーンとかもぅ泣けました。アデーレ役の女優さんが美しい！心に沁みる良い映画でした。",
            " ",
            " 『黄金のアデーレ 名画の帰還』名作です。鑑賞して本当に良かった。  ",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレンは言わずもがな、女優さんはみんなよかった。クラシカルな美人さん好き〜(*´ω`*) ライアン・レイノルズが情けない若造で終わるわけない！と思ってたらみるみるカッコいい弁護士になりました。",
            " 『黄金のアデーレ 名画の帰還』鑑賞∠( 'ω')／ 家に飾ってあった名画をナチに奪われて何十年、亡き伯母がモデルなのよ、とヘレン・ミレンが弁護士ライアン・レイノルズと頑張る話。いい映画じゃないか〜(つД`)ノ",
            " 『黄金のアデーレ 名画の帰還』シネマイクスピアリにて鑑賞。これは良い映画でした。戦争の悲惨を訴える人間ドラマであり、緊迫感溢れる法廷映画でもあり。そして何よりヘレン・ミレンの演技の上手さ。ライアン・レイノルズも良い味出してました。",
            " 一昨日観た映画「黄金のアデーレ 名画の帰還」ムービルにて字幕鑑賞。    邦題は大事な展開が出てたのね、気づかんかったけども。主役2人のバディ感が心地良いし、実話なのがいいじゃない。グッと来るシーンもあるが観終わった後の方がグイグイ来た。  幸せに鈍感になってる人には是非っ！",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレンもライアン・レイノルズもすごく良い！ストーリーも中盤あたりからマリアの過去が明らかになるにつれて一気にドラマチックに。大人の気品とか落ち着きを感じる映画ですね。",
            " 『黄金のアデーレ 名画の帰還』(続)マリアが絵の返還にこだわる理由が回想シーンから伝わって来る。理不尽に奪われた家族、故郷、そして踏みにじられた尊厳。それら全てを取り戻すための戦いだったのだ。演じるヘレン・ミレンが上手い。",
            " 『黄金のアデーレ 名画の帰還』鑑賞。クリムトの名画にこんな物語があったとは。一族の形見を取り戻すために立ち上がったマリア。国を相手に戦い続ける強さに感銘を受ける。彼女を助ける弁護士ランディのひたむきさも良かった。",
            " 『黄金のアデーレ 名画の帰還』、良作でとても満足しました♪ヘレン・ミレンの存在感ある演技はオスカーノミネートにふさわしい演技！ライアン・レイノルズもよかった♪カップル、友だち、親子で是非観て欲しいお薦め映画です。 ",
            " 『黄金のアデーレ 名画の帰還』若き日のマリアの夫役がマックス・アイアンズ、モーリッツさんはクレジット見るまで気づかなかったんですがクリムト役だったみたいｗとてもよかったです。段々覚醒してくるライアン・レイノルズがいい！",
            " 『黄金のアデーレ 名画の帰還』ライアン・レイノルズってこういう知的な役もけっこうイケるんだなぁ～～",
            " 『黄金のアデーレ 名画の帰還』何度も涙した！ゆるむことなくずっと引き込まれた！こんな実話があったとは…並行して描かれる大戦中のマリアと名画が経験したことが、一層いろんな想いを強くさせていく。新米弁護士が奇跡を起こすってのもポイントだ",
            " 映画「黄金のアデーレ 名画の帰還」を鑑賞。個人の持ち物を返してもらうだけなのに、それにまつわるドラマは深く辛い。過去、現在で展開する話はどちらも良く、バランスが良い。過去に遡る賠償問題の例で日本が出てくるのも印象的。",
            " 【黄金のアデーレ 名画の帰還】現代と過去のどちらもスリリングな物語が併走する展開。H.ミレン演じるマリアのプライドや悲しみが広がっていく味わい深い映像演出が余韻たっぷり。M.ブライプトロイのクリムトはもっと見てみたかった。 ",
            " 『黄金のアデーレ 名画の帰還』鑑賞。誠実で巧みな語り口に引き込まれ主演2人と共に名画をめぐる時空の旅に。H・ミレンの悲しみとR・レイノルズの成長。共にハマリ役。そして家族、故郷、信念といった思いが波打つようにやってくる。爽やかなラストと共に戦争をめぐる悲哀を改めて噛みしめる良作。",
            " 【黄金のアデーレ 名画の帰還】Woman in gold。誰もが知る名画に隠された誰も知らない真実。凛とした姿で政府に立ち向かうマリアも彼女と共に成長していく弁護士も素晴らしい。悲惨な歴史と向き合い未来に語り継ぐ。ラストもじんわり。",
            " 『黄金のアデーレ 名画の帰還』戦争の傷痕はいつまでも癒えない。偉大な作曲家シェーンベルクもユダヤ人とは映画を見るまで考えたことなかった。名画を国宝と見るか個人財産と見るか悩ましいところ。人、モノ、名誉と敗戦国の痛手は大きい。",
            " ",
            " ブログを更新しました。 『「黄金のアデーレ 名画の帰還」黄金の遺産は、本当は誰の物なのか。真実は記憶の中に。』  ⇒ ",
            " 『黄金のアデーレ名画の帰還』クリムト絵画の所有を巡りモデルの姪とオーストリア政府が法廷で戦う。姪側に立つ弁護士はシェーンベルク。「作曲家と関係が？」と問われ「孫です」と即答。かくて不在の在たる大作曲家の存在が映画を陰で支配する。  ",
            " 『黄金のアデーレ 名画の帰還』ヘレン・ミレンの名演技を堪能。戦時中ナチに全てを奪われた主人公が叔母がモデルのクリムトの名画と過去を取り戻す物語。国を相手にした裁判の行方、主人公の辿った過酷な人生から目が離せなかった。",
            " 『黄金のアデーレ 名画の帰還』音楽も美術品も、人間の情緒を成長させるものだけれど、それらに関わってきた人にとってはまた違う重みのある大切さがある。アメリカンジョークに笑ったり、ルーキーの成長にも歴史を感じた。回想シーンも素晴らしい！",
            " 『黄金のアデーレ 名画の帰還』夏に飛行機で見たのだけれど、ヘレンミレンも舞台挨拶にとのことで、ジャパンプレミアに！オーストリアの歴史を丁寧に描きつつ、スリル満点の場面を入れ、全く飽きさせない。髪の色、目の色を変えてこの役に挑んだそう",
            " 『黄金のアデーレ 名画の帰還』 ",
            " 『黄金のアデーレ 名画の帰還』こんな事実があったのかと、歴史に驚く作品。ヘレン・ミレンよりは若き弁護士ライアン・レイノルズが主に頑張っているように描いているように感じた。爽快な気分で終わる。",
            " 『黄金のアデーレ 名画の帰還』よく知られた名画にこんなエピソードが隠されているとは知らなかった。ロケのウィーンが作り物の美術セットでは出せない重みを感じさせる。ヘレン・ミレンはさすがの存在感だが、ライアン・レイノルズも大健闘。",
            " 『黄金のアデーレ 名画の帰還』講演でのマリアの言葉には重い響きがある。戦争によって失われた絵画より取り戻したいものにこそ共感を強く持てる。証拠の遺書をめぐっての二転三転は中々面白い。弁護士とともに成長する姿に爽快さを味わう。",
            " 映画『黄金のアデーレ 名画の帰還』 ★★★★4.5点。 ヘレン・ミレン。この作品の主人公であるマリアを演じているが素晴らしかった。きっとこれは彼女の代表作の一つになるのではと思… ",
            " 【cinema】『黄金のアデーレ 名画の帰還』 ",
            " 『黄金のアデーレ』鑑賞。いいお話。英語圏で製作された映画ながら、ナチス統治時代のオーストリアはドイツ語で描かれる。また、かつてナチスに家族と故郷を奪われアメリカへと亡命した老婆は、オーストリアへ帰郷した際も頑なにドイツ語を使おうとしない。言語の使い分けを鍵とする演出にグッとくる。",
            " 黄金のアデーレ 名画の帰還／サイモン・カーティス監督」ドラマづくりの旨さであっという間に引きずり込まれ、心地良い感動と歴史の再認識と - そんなには褒めないよ。映画評  ",
            " 「黄金のアデーレ 名画の帰還」やってる劇場が思ったより少ないけど観られて良かった。「RED」のイカスおばちゃんヘレン・ミレン演じる主人公マリアと、デッドプールと同じ人とは思えない弁護士役ライアン・レイノルズの信頼関係が好ましい。「マリリン 7日間の恋」のサイモン・カーティス監督。",
            " 12/11 黄金のアデーレ 名画の帰還。感動。",
            " 12/5分。黄金のアデーレ。ヘレン・ミレンがちょっと頑固なレディを熱演。G・クルーニー達が取り戻した美術品のその後…って訳でもないけど当然ながら持ち主に戻っていない物が沢山あるのね。脱出のエピは結構ドキドキ。援助を申し出るローダー家の人に「お母様の口紅使ってる」て言うシーン好き。",
            " 映画『黄金のアデーレ 名画の帰還』 ★★★3.9点。 家族との生活を棄ててまでも生き抜いた女性 祖国としての誇りを求め「恥を知りなさい」と吐く 凛とした眼差しで若手弁護士を煽る… ",
            " 『黄金のアデーレ』が良かったのね・・",
            " 【黄金のアデーレ 名画の帰還】 クリムトの金箔を貼る様子が再現されて息をのむ。祖母と孫のような二人が、形見の絵を取り返すために奔走するバディもん。ヘレン・ミレンのきりりとしたカッコよさと上品さに惚れ惚れ。のんびりボンやった弁護士が使命感を持って変わっていく姿も見もの。妻も偉い！！"
        ]
    }
}