{
    "title": "愛を語れば変態ですか",
    "id": 264,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 680,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛を語れば変態ですか』★★★☆☆",
            " 『愛を語れば変態ですか』  開業前の喫茶店を舞台にしたワンシチュエーションコメディで、小劇場っぽいなぁと思っていたら、本当にそうだった。  ともあれ黒川芽以が抜群にいいので、それだけでおススメ。",
            " 『愛を語れば変態ですか』斬新なタイトル心惹かれてちょっと期待しすぎてた。１つの場面での舞台劇だな。もっと笑わしてエロくすれば斬新になって面白かったかもしれない。 ",
            " 『愛を語れば変態ですか』波乱の浮気屁理屈コメディ映画(というかコント)．笑える娯楽作．映画というよりはやはり演劇・コントという感じ．役者たちの間とかニュアンス表現とかの上手さと脚本の笑いのセンスが相まってよく出来ていると感じた．",
            " 新宿ピカデリーで『愛を語れば変態ですか』を鑑賞。夫は、まともなんだけど、この状況はなんとも気の毒。変な理論持った人ばかりで、まあ噛み合わないよね。個性的なキャラばかりでおもしろかった。黒川芽以さんは、ほんと魅力的だなあ。",
            " 【愛を語れば変態ですか】炸裂した黒川芽以とダサい永島敏行が印象的。短尺でも爆発するまでが途方もなく長く感じた。舞台モノのままの対話劇に映画的な面白要素は皆無。台詞も心に食い込まないもどかしさ甚だしく全く楽しめかったコメディ。 ",
            " 「愛を語れば変態ですか」そもそもこの映画は愛を語って無い。行為だけ。キス=愛=幸せ=世界が変わるってどこの厨二だよ。風刺を効かせた寓話劇にするなら「世界で一番美しい夜」位にぶっ飛べば、説得力が生まれるものの。愛で世界を変えるにはトンガリ方が全然足りないよ。",
            " 「愛を語れば変態ですか」予告編の印象のまんまなんだけど、よくもまあここ迄クズな登場人物ばかり揃えたと、呆れて笑ってしまう。全く持って共感できる人物は出てこないが、確かに黒川芽以は魅力的だ。最近観た喜劇邦画の中では面白い方だと思う。",
            " 愛を語れば変態ですか は面白かったしな。",
            " 栩原楽人さん出演「愛を語れば変態ですか」観てきました。 笑った笑った。 監督がもともと舞台の人だということで会話がリズミカル。 栩原さんの途中子犬みたいな目がとっても可愛かった…（笑） ",
            " 「愛を語れば変態ですか」仲良し夫婦が明日オープンのカレー屋を舞台に色んな「男」が訪ねてくる。黒川芽以が主演なのにこんなこと言いたくないよ。残念な映画だった。いわゆる舞台を映画化したんだろうなぁ以上のものが一切ない。映画への書き換えが出来てない。主人公の愛理論も至極疑問 ",
            " 愛を語れば変態ですか  を観てきた。いちいち会話がおもしろいし、素敵だった。良い映画だったなぁ。  ゆきな",
            " 映画、愛を語れば変態ですか。絶妙におもしろかった。全員、変人。黒川芽以、抜群…",
            " 愛を語れば変態ですか面白かったw 最後のドタバタが好きだなー。",
            " 愛を語れば変態ですか とても面白かった 鬱病の友達も笑ってて良かった",
            " 『愛を語れば変態ですか』もっと言うと冒頭の椅子の脚を切ってるシーンからツッコんでしまった。 カット幅が大きすぎるし、ヤスれよ！と思った。 案の定な展開になったし。 そこのノイズがなければ“面接の時の目線”が素直に面白かったのに…。",
            " 『愛を語れば変態ですか』ラスト付近に劇的な変化が訪れるのだけど、それって流石に陳腐すぎる。 “キス＝愛＝世界を変える” 流石についていけませんでした。 シュールでナンセンスな話を狙ったようなのに、ただ陳腐になった印象しかなかった。 勿体無いなぁと。",
            " 映画「愛を語れば変態ですか」。黒川芽以の演技が素晴らしい。「仮面ライダー555 パラダイスロスト」の頃と違って、隙のある押しに弱い人妻を見事に好演。脚本の弱さを気にさせず、ラストまで引っ張ってくれた。",
            " 映画『愛を語れば変態ですか』みてきました。超面白かったです。不条理キチガイ映画でした。",
            " シネマスコーレで、映画を２本見てきました♪ 「愛を語れば変態ですか」 「春子超常現象研究所」 どちらもそれぞれぶっとんでて面白かったです。 特に春子！！ ぶっとび具合がツボでした😄"
        ]
    }
}