{
    "title": "悪魔は闇に蠢く",
    "id": 265,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 3
            },
            "positive_index": 25,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪魔は闇に蠢く』★",
            " 『悪魔は闇に蠢く』うーん。おもしろくはないかな〜 これはサスペンスなのか、ホラーなのか？ 犯人いるからホラーではないかw この感じの韓国映画はたいていおもしろいのにどうしたことか😅 ",
            " 『悪魔は闇に蠢く』こんなに雑な作りの韓国サスペンスもあるんだとビックリした作品。何しろ犯人の人物像が薄っぺらで、展開も適当過ぎる。残念  ",
            " 「悪魔は闇に蠢く」つまんなくは無いけど、他にも色々雑な所が多い。例によって韓国警察は笑っちゃうほど無能に描かれて、完全にコミックリリーフ。もはやお約束だなあ。キム・セロンずいぶん大人っぽくなった。",
            " 「悪魔は闇に蠢く」登場人物たちが、お互いの思惑を知らないまま、地下を彷徨うというアイディアは良いと思うんだけど、地下空間の位置関係が全く分からない。特に犯人はいくら監視カメラを使ってても行動が素早すぎで、どこでもドアでも持ってないと描写に無理があるだろ。",
            " 「悪魔は闇に蠢く」下水道という地下の迷宮に蠢き、マンホールから犠牲者を引きずり込むシリアルキラーの話。昔似た設定の「C.H.A.D」ってB級ホラーがあったが、コッチの犯人は怪物じゃなくて一応人間。消えた娘と妹を追って、それぞれのお父さんとお姉ちゃんが犯人と戦う。",
            " 「悪魔は闇に蠢く」面白かった。連続殺人犯を題材にした韓国映画だけれど、死人と怪我人は登場しても直接的な描写がなかったな。見せないで表現している感じ。うまい。犯人の因縁話が５分もない！日本映画も見習うといいと思います。闇に浮かぶ暗視ゴーグルってあの絵はどこかで見たような。",
            " ヒューマントラストシネマ渋谷『悪魔は闇に蠢く』う～ん…ありがちな設定とありがちな犯人像、ありがちな展開とどうにもこうにも。演出もありがちをなぞるだけで、序盤でまったく胸が踊らず眠くなりました。キム・セロンは相変わらずうまいけどこの役柄は別に彼女じゃなくても…と思ってしまいました。",
            " 『悪魔は闇に蠢く』鑑賞。チョン・ユミとキム・セロン共演とあれば観ない訳にはいかないのだけど…。これは話の軸も焦点もキャラクターの活かし方もサスペンスも全てが中途半端。残念、退屈でありました。",
            " 『悪魔は闇に蠢く』はほとんどホラーって感じでお約束の韓国警察の駄目さともども楽しめた。なんとなく先日の側溝に潜んだ変態を思い出した。",
            " 上映最終日の『悪魔は闇に蠢く』を観てきました。 興味深い設定で映像にこだわりも感じられます… が“助かると思わせて突き落とす”演出が度を超えていてスリリングというより「監督、悪趣味だなぁ…」の域に入ってます… これはしんどい…  ",
            " 「悪魔は闇に蠢く」＠ＨＴＣ渋谷にて。ソウルの地下水路にに潜む 殺人鬼が仕掛ける、巧妙なワナと深い闇の世界を描き出す衝撃の韓 国製サスペンススリラー。 ",
            " これから『悪魔は闇に蠢く』を観ます。",
            " 「悪魔は闇に蠢く」にCheck-inしました。 ",
            " ヒュートラ渋谷で「悪魔は闇に蠢く」を鑑賞!  終始「??」でだんだんもうどうでもよくなるぞ。クモの巣トラップは必見w 姉妹と猟奇殺人犯のしつこ過ぎる攻防合戦!! いいかげんにしろ!笑"
        ]
    }
}