{
    "title": "クロスロード",
    "id": 266,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 251,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クロスロード』ボランティアなんて偽善だというのと青年海外協力隊の生ぬるい現実に警鐘を鳴らしているのかも。それでいてしっかり協賛。行く方もそうかもしれないが現地って全部とは言わんがこんなもんなんだろうな。 ",
            " じんわりと感動する作品でした。自分の生き方を見つめ直し、自分の足跡を振り返り、前向きにいきていくことの大切さを改めて感じることができました。啓司さんは、映画初主演でしたが、とても自然体で素敵でした。",
            " 『クロスロード』多くの人に観て貰いたい秀作です。物語を通してボランティアの考え方を見つめ直せます。そして自分の足跡をもう一度辿ってみる重要性を実感できました。ただ、アンジェラ役の美貌と身なりの良さは、貧困の民としては違和感アリです。",
            " 『クロスロード』★★★★★★☆☆☆☆・・・良作",
            " BGM主題歌を中島みゆきの『ヘッドライト・テールライト』にしたのが協力隊の持つ感性と見事にマッチングしていますね。",
            " 『クロスロード』試写。EXILEの黒木啓司の映画初主演作。主人公はボランティアは偽善と思っており、無意識に人を助けている。対立する同僚は頭で動き、社会的活動で奉仕している。結果的に義務感ではなく自然な心でやったことが吉と出るストーリーが良い。映画としてはちょっと地味だけど。",
            " 今日は水曜日！ほとんどの劇場はレディースデーかと。お安くなる今日がチャンスです！！是非、「クロスロード」を見て、素敵な黒木さん、渡辺さん、TAOさん、アローディアさんをスクリーンで！！！！",
            " 「クロスロード」90点。良作。青年海外協力隊に参加し、自分を取り戻していく主人公の姿が描かれている。ボランティアなのか偽善なのか自問自答する主人公にEXILEの黒木啓司。派遣先のフィリピンで出会う女性・アンジェラが美しかった。アローディアという女優のようです。",
            " 青年海外協力静岡県OB会主催で 青年海外協力隊発足50周年記念  映画『クロスロード』自主上映会 &交流会が下記の通りに開催されます。 まだ、映画を見ていない方はぜひこの機会にご覧ください。... ",
            " 『クロスロード』EXILE黒木啓司主演の青年海外協力隊員を描いた作品。善意とは何か、本当に人のためとなる支援とはどのようなものか。ボランティアは偽善と言い切る沢田と、理念先行の羽村との対比でストレートにわかりやすく観客に提示する。訓練所の様子も興味深い。若い世代がどう感じるだろう",
            " 新年の挨拶回りで 数十年前に青年海外協力隊員だった叔母と 『クロスロード』の話題で盛り上がる(笑) 私があの映画を観たことに感激してくれて やっぱり｢若い子達にぜひみてほしい！｣って～。 もっと色んなところで公開できたらいいのに…  ",
            " 過去記事宣伝【インタビュー】「志穂が自分の行動が正しかったのかと葛藤する部分には、とても共感することができました」―映画『クロスロード』TAOインタビュー ",
            " 北海道、秋田、山形、栃木、新潟、静岡、三重、兵庫、熊本の方❗️  黒木啓司 主演映画「クロスロード」のチケ欲しい方いませんか？  買ったのですが行けずに近くの劇場での上映が終了してしまいました（；＿；） わたしの代わりにぜひ観に行ってください！！  ",
            " 青年海外協力隊・jicaのフリー冊子『クロスロード』の来月発行号に、小さーく私のつぶやきが載ります。ぜひお近くのJICA事務所や、国際協力機関等でみつけたら手に取ってみて下さい＼(^o^)／ ブログ始めてから、少しずつ寄稿オファーが来るようになった。嬉しい。。。♡",
            " そういやいぶ氏目当てで「クロスロード」見たのに、終わった後の私はTAOさんにメロメロだったなあ……ううう美しい……",
            " ロッテリアおったとき、 隣の高校生'sが、『ホットロード』の臣ちゃんがいかにイケメンかについて話してたんやけど、 その隣で私は『クロスロード』の啓司さんがいかにイケメンかについて考えてたよ←",
            " 『クロスロード』宣伝してくれてるぅ〜 沖田さんありがとう黒木啓司出てるよ👋",
            " 青年海外協力隊をリアルに描いた映画「クロスロード」の裏側に迫る！＜後編＞ - ",
            " 青年海外協力隊をリアルに描いた映画「クロスロード」の裏側に迫る！＜後編＞ - ガジェット通信 ",
            " 青年海外協力隊をリアルに描いた映画「クロスロード」の裏側に迫る！前編： "
        ]
    }
}
