{
    "title": "007 スペクター",
    "id": 267,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 34430,
            "each_tweet_amount": {
                "good": 225,
                "even": 72,
                "bad": 27
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『007 スペクター』おお、ついにヴェスパーを忘れさせてくれる女に出会えたんか？ ･･･と思ったらまだ続くんかーい。まあ、面白いから良いけど。",
            " 『007 スペクター』ダニエル・クレイグがボンドの007を一気に観た。カッコ良すぎ。ボンド役はユアンがオファーを断った後ダニエル・クレイグに決まったらしいけど、ダニエル・クレイグがハマりまくってるからユアンのボンドが想像できない。",
            " 『007 スペクター』吹き替え鑑賞。冒頭からムチャクチャ金がかかっている。アクションも悪くないのだけど、人物たちの行動原理が現実離れしすぎていてよく分からない。なんでとっ捕まえないの、なんで取り逃すの……と？の嵐。金を持った面堂隊が相手では、ボンドも映えない。",
            " 『007 スペクター』ジュディディンチのMが好きだったけど、レイフファインズも素敵✨クリストフヴァルツはさすがの悪っぷり。レアセドゥのスタイルの良さにビックリ😲衣装も素敵✨Qの服装好き😍ベンウィショーが良い。",
            " 『007 スペクター』2度目。メキシコの死者の日祭り、死者からのメッセージで掴みはOK。スカイフォールの続編っぽくて過去作品への愛も沢山。個人的に前作が好きだったので美意識がもう少し欲しいところ。Qのスピンオフ作ってくれないかなあ。",
            " 『007 スペクター』オープニングの長回しからのドガーンはつかまれた。画の美しさと大味な展開を楽しむ。007シリーズをよく知らないぶん、良くも悪くもなんとなく007ってこんな感じだよねって印象",
            " 『007 スペクター』  絵はとても綺麗。  荒唐無稽なアクションとストーリーがどこかちぐはぐ。  マドレーヌは可愛い。",
            " 『007 スペクター』  ▼7/17/17再鑑賞  【BD、日本語字幕】",
            " 『007 スペクター』これまでのダニクレボンドの集大成みたいな作品。オープニングが格好良くてうおー！となったけど本編はわりと普通のアクション映画。大きな建物が爆発で粉々になるシーンが劇中三回もあって印象的。マドレーヌが可愛い。",
            " 『007 スペクター』オープニングすごい。メキシコめっちゃ行きたくなります笑 ラストは現代のスパイらしくなっていて個人的には好みでした。相変わらずのQも見られたしMも良かったし満足！そして007は引退なの？今後が気になります！",
            " 『007 スペクター』。シリーズの現代的なアップデートを模索してきたクレイグボンドと、従来許されてきた荒唐無稽な要素がコンフリクトを起こして、詰まらなくはないが評価に困る出来になってしまった。特に悪の組織は雑過ぎると突っ込む他ない。",
            " 『007 スペクター』ダニエル・クレイグの007が好きなので、贔屓目です（笑）ただただかっこよかったです！シリーズとしてのまとめというか、伏線の回収が多い為、前作を見返して見ると更に楽しめました！",
            " 『007 スペクター』",
            " 『007 スペクター』スカイフォールは単体の作品みたいに感じたけれど、今度はやっぱりボンド「シリーズ」なんだと思わせてくれる内容でした。出だしが好みで、ラスボスとのクライマックスよりも序盤のメキシコバトルの方が印象強くなっちゃった。",
            " 『007 スペクター』 66点",
            " 『007 スペクター』観た。THE・画作り〜！ 徹底した“いいムード”の中でジェームズ・ボンド節が展開するのでこりゃ贅沢だ。アクションシーンではそれどころじゃなくなるのが残念なくらいだが、そこがメインの映画じゃないのでOK。",
            " 『007 スペクター』…【ココイチ】拷問台に拘束されたボンドに“眼球を潰された男の話”をするオーベルハウザーは、恒例の拷問“金的”の代わりに、顔を識別できないようドリルを脳に刺そうとする。ちなみに、睾丸は人体において眼球と並ぶ急所。",
            " 『007 スペクター』最高の映像！音楽！演技！そしてがんばればなんとかなる程度の脚本。序盤の超長回し心をつかまれ、あとはぼんやりとしているうちに終わっていた。ラストの、どこだ！いた！は何がしたかったんだろうか。",
            " 映画『007 スペクター』☆☆",
            " 『007 スペクター』というか、私あんまり女優さんとか俳優さんは詳しくないからなんだけど、今回のマドレーヌ役の人想像していたより年上だった。若く見えるからてっきり２０代かと…。美しい。",
            " 『007 スペクター』惚れ惚れする作品でした、相変わらず。なんだろうな、とても派手にやってる割には品があってくすっと笑えるところが流石な作品なんですよね。ボンドガールの服装も好みなんだよな。見れて良かった！！",
            " 『007 スペクター』ダニエル・クレイグの陰のある表情は、007シリーズをこれまでの「おちゃらけスパイ」物からスパイ・サスペンス物に引き上げた感が強い。これで終わりなのが残念。",
            " 『007 スペクター』なんだか初期の頃のボンド映画みたい。良いのか良くないのか。前３作が成長過程だったからね。ダニエル・クレイグ版がこれで最後なのが残念。",
            " 『007 スペクター』★★★☆☆冒頭のメキシコのシーンは見応えある。これぞ007シリーズと思わせる始まり方。",
            " 『007 スペクター』毎度「クスっ」と笑わせてくれるところが好き。ボンドカー欲しい〜 ",
            " ダニエルクレイグ版007を最後まで見たのはこれが初めて。順次前作を見て行こう。『007 スペクター』",
            " 『007 スペクター』/原点回帰と言えば聞こえはいいけど、悲壮感漂うダニエル・クレイグ版にコミカルな要素は求めてなかったな。アクションは激しいけど、如何せん脚本がイマイチで中弛みするのが残念。それでも美しく壮大な画は観る価値がある。",
            " 『007 スペクター見た",
            " 16098『007 スペクター』やっぱりなあ、色んなスパイ物あるけど、クオリティが違うよなあ。スピードなんよね、スピード。カーチェイスにしても、戦闘シーンにしても、規模もあるけど、他のと違うのはスピードと、その時間やと思う^o^",
            " ＜007 スペクター（3）＞ジェームズがＱの仕事場を訪ねた時、  ",
            " ＜007 スペクター（2）＞２番目のキー・アイテムとして注目したのは【銃】。 → ",
            " 『007 スペクター』前作の007シリーズの超問題作「スカイフォール」。この作品でそれた軌道をきっちりと元に戻してくれた作品。難を言えば、終始シリアスなダニエル・クレイグと3代目張りに荒唐無稽なシナリオがやや噛み合ってないところ。",
            " ＜007 スペクター＞ところで、この作品で時計が頻繁に登場するのは ",
            " 『007 スペクター』まぁ、僕はレア・セドゥ好きですし、気持ちは分かるんですけどね。",
            " 『007 スペクター』とりあえずこれでダニエルクレイグは終わりって話みたいですけど、もったいないなー。ってか終わり方よ。あれだけ熱情的に愛し合った女性がいたってのに、さくっと別の女性に行っちゃうってのも、残念な気がしたんだけど。",
            " 『007 スペクター 歴代最高傑作じゃないの？おやんず達はみなコネリーコネリーこねこねこねこね煩いけど、オープニングのヘリきりもみ飛行とか手に汗握るとはこれまさにって感じで、是非一度みてみて欲しいなって思う。",
            " 『007 スペクター』モニカ・ベルッチの年齢を感じさせない色香はさすが。冒頭メキシコの「死者の日」のパレードでの長回しは圧巻。",
            " 『007 スペクター』リアル路線のスカイフォールから娯楽要素が強まり、アクションもここぞとばかりに倍増でアストンマーチン、ヘリ、セスナ機、ボートと乗り物も多種多様に。話が進むにつれオーベルハウザーに小物感が出てくるのがやや残念にも。",
            " 『007 スペクター』いろいろ詰め込みすぎのような気がしますが、普通に楽しめました。",
            " 『007 スペクター』なんだか詰め込み過ぎていた感がして忙しかった。スパイ、、いやアクション映画としては要所要所に見応え有◎ ただラストの時限爆弾をヒロインの身体に巻き付ける？演出には安っぽさを感じがっくり。 ",
            " 『007 スペクター』なんだかあまり印象が残ってないのはなぜだろう。最初のメキシコ？の仮装フェスティバルのシーンはよかった。",
            " 『007 スペクター』あまり記憶に残っていないのはなぜだろう。Qだけはちゃんと覚えてるけど。。。いいね。ずっと出演してほしいな、ベン・ウィショーのQだけ。ネタ切れしたらスピンオフとかさ！！",
            " 『007 スペクター』ダニエル・クレイグ クリストフ・ワルツ ダニエル・クレイグ レイフ・ファインズ。スパイって…ぷぷ。どんだけ派手やねん。都合よく不死身なのも楽しい。内容は、前作で予習しといてよかった。      ",
            " 『007 スペクター』スパイアクションの金字塔は、今回もハイレベルな娯楽作☆ただこんな悪の総帥みたいなクリストフ・ヴァルツが登場して、今後これ以上の悪党が出てくるのかちょっと心配です。が、なんか詰めが甘いような気も。。。Ｑ 良いな！",
            " 『007 スペクター』うーむ、期待値を上げすぎたせいかイマイチだった。原点回帰という評価をよく見るので、そもそも自分は００７と相性が悪いのかも。スカイフォールはめっちゃ好きなんだけどね。",
            " 前作観てなかったんだけど面白かった。いくつかのお約束も普通はマンネリ感出そうだけど、007はいいね。ボンド役この人になって初めて観た。よかった。",
            " 『007 スペクター』マドレーヌとお別れのシーンでこの後裏切るのかと思っちゃった。チャイナっぽいドレスの模様もなんか違和感。ちょっとしたシーンでも洗練された感じ。",
            " 『007 スペクター』007はカジノロワイヤルからしか見てないけどこれが一番面白かった。Qかわいい。Cはモリアーティの人だね。OPのタコ笑った。Qかわいい。歴史と伝統とオマージュが盛りだくさんでした。Qかわいかった。",
            " 『007 スペクター』を観た。クレイグボンドシリーズの集大成という前情報は知っていたけど他作品全く見ないまま来た。話の内容は他の作品知らなくて楽しめました。  【色んな物が兎に角派手に壊れるのでMI6は弁償大変だな度:★★★】",
            " 『007 スペクター』驚き驚きの2回目になるとなぜか眠気が襲ってきた。景色もダニエルもレアも見ごたえあるんだけど、長いよね。",
            " 『007 スペクター』Qに関しては先に公式のRTで萌え所を知ってしまったので「あー、はいはい、なるほどね」と冷静に観てしまいましたが、レイフ・ファインズのツンツンツンデレなMは良いものですね……あれは実に良い。 ",
            " 『007 スペクター』これもまた面白かったけど、なんか物足りない出来。確かに爆発は派手だったけど……なんだろうねぇ。いまいち高揚感に欠ける。あとバウティスタは良いキャラなのにあれで退場かよ、と。 ",
            " 『007 スペクター』シリーズとして原点回帰を果たした、クレイグ・ボンドの集大成のような一作。後半の展開には少々疑問符が付くが、華麗でスタイリッシュなジェームズ・ボンドがいればそれで充分。",
            " 昨日観た映画「007 スペクター」ムービルで意外に混雑の中字幕鑑賞。  普通のアクション映画でした。  そして何よりエンディングまで続く睡魔との対決は私の体調の問題ではない！無駄に長いからである。クリストフ・ヴァルツもなんか無駄遣いだったし。最初の長回しは凄かったのになぁ。",
            " 『007 スペクター』ホンマ ダニエルクレイグの007はアクションが凄いよね って言うか歴代ボンドの中ではイチバン痛い思いしてるんじゃない？ でもこんなにアクション凄くして大丈夫なん？全然隠れてないけどスパイやろ一応？(ﾟεﾟ)",
            " 『007 スペクター』でも、派手なアクションと壮大なスペクタクル、豪華絢爛で、王道で、娯楽大作としては十分に楽しめました。 それ以上、なにを求めよう。だってダニエル・クレイグが観られるんだから、それだけで十分。",
            " 『007 スペクター』前作の『スカイフォール』が、すごく良かっただけに… どーなんだろ？と… 『スカイフォール』と比べるのは酷だ、という声も聞いていましたから、それなりのに覚悟して鑑賞。 比べるなって言ったって、比べちゃうぢゃない。",
            " 『007 スペクター』車、スーツ、ドレス、ローマ。とにかくお洒落。今年のボンドガールはレトロな雰囲気が素敵でした。Mexicoの死者の日行きたい。クリストフヴォルツを出すならもっと残酷なことを笑いながらやって欲しかったなという感想",
            " 『007 スペクター』",
            " 007 スペクター、観ました。秀作スカイフォールの続編。いつもながら冒頭のアクションは圧巻の一言ですが、後半、ボンドの出自に関わる話の辺が少したるかったですね。なんか完結編の様相で、ダニエル・クレイグはこれで見納めになりそうな？そんな気配もしてますが、まだまだ観たいですね。",
            " 『007 スペクター』サムスミスのドラマチックな歌声から始まる本シリーズ。車、ヘリコプター、飛行機の007冥利に尽きるアクションの連続に大興奮！ レアの色気は今回完全にモニカを抜いていた感あり。豪華でやはり007は好き",
            " 『007 スペクター』2回目。初見では期待値を上げまくっていたせいで微妙に感じてしまったが、内容わかった上で観ると普通に楽しめた。アバンの長回しと映像の美しさは圧巻。ブロフェルド初登場時の大物感に対して後半のショボさのギャップは笑える。レア・セドゥのムチムチ感は堪りませんね。",
            " 『007 スペクター』前回は吹き替え版故、今回は字幕版で再度鑑賞した。  BR出たら買う。",
            " 『007 スペクター』これも4DX版があったら超おもしろいだろーなぁ。ヘリも車も飛行機も、007らしい派手なアクションシーン満載！展開やつなぎの細かい理屈なんかより、カッコよさ重視！レア・セドゥーの衣装も最高！",
            " 『007 スペクター』冒頭のスカルスーツに包まれた腰つきの色っぽさよ。Q大活躍の喜びよ。モニカ・ベルッチもう少し見たかった。シリーズ完結としては良かったんじゃないのかなあ。スカイフォールが良すぎたというのもあるかも",
            " 『007 スペクター』大格闘後にラヴシーンっていいね。かっこいい車からファイヤー出るといいね。そんな子供っぽい馬鹿映画要素を格調高い大人の作品風に仕上げてくれるのが007シリーズだと勝手に思っています。なので今回も大満足です。",
            " 『007 スペクター』ダイナミックな映像からのOPで期待値MAXになるがその後はいつもの007。それはそれで楽しかった。レア・セドゥ良い。重い決断をしたように見せてすぐになんて軽い奴なんだというツッコミを入れさせる軽薄ぶりが007。",
            " 『007 スペクター』クレイグボンドの集大成ここにあり。相変わらずハラハラしました。そして過去の作品よりもダークトーンで描かれてボンドを取り巻く人間関係も微妙に変化してます。",
            " 『007 スペクター』みる。2回目です。",
            " 映画『007 スペクター』鑑賞。今年見納め。スカイフォールから原点回帰の感、極上のエンターテイメント！クラシックかつアップデートの名作。おっすすめ。",
            " 映画『007 スペクター』数えたカットは2183。どうしたってオープニングの長回しには圧巻。あと、最早スパイものお決まりの数えにくいアバンタイトルは何とかならんもんか(笑)。カット数自体は作品の長さもあり、まあこんなものかという印象がある。 ",
            " 映画『007 スペクター』鑑賞。オープニングの長回しにまずは圧倒されアバンタイトルであっけにとられる。長い話で最初に出てきた奥さんとか何だったっけ？と思ってしまうが、アクション・ロマンス・権謀術数などが全て詰め込まれた豪華な作品。またんかい、と言いたいところもあるがご愛敬か。",
            " 賛否両論でなかなか評価が上がらないですが、それが007だと思う。字幕版を3回と吹替版を1回観たけどその度に新しい発見もある。自分流の007楽しみ方、あともう1回観て次はBDの発売を待とう。あとは次回作「スペクターの逆襲⁇」かなァ。",
            " 『007 スペクター』旧三作の泥臭いダーティーなボンドから成長したのか、洗練されたかっこいいボンドだった。とりあえず女は抱くところは流石としか言えない。  拷問シーンではもっと会話のやり取りを楽しみたかったなあ。  ",
            " 『007 スペクター』1228@109ｼﾈﾏｽﾞ 娯楽要素詰め込んだ豪華さ。今年を締めるのにはふさわしいかな。いや、まだ締めないか？",
            " 『007 スペクター』うーん。なんか、うーん。てか、イタリアの宝石モニカ・ベルッチは、アレだけなのか！髪型のせい？すっごい顔デカですっごい老けたように見えた。もったいない…",
            " 『007 スペクター』ダニエル・クレイグ最後のボンド作品。尺が長くこれでもかと見せられるアクションシーンに疲れてしまった。殺し屋同士の互いに相手を認めてる感が今までの007にはないいい要素。ただな、公開時期が悪かったんや..",
            " 『007 スペクター』昔の作品へのオマージュも感じたり。アクションも楽しかったし！外れのないシリーズ！",
            " 『007 スペクター』冒頭の長回しは最高。途中で「え？もしかしてカット切れてねぇ！？うお、すげぇっ！！」ってなった。",
            " 『007 スペクター』物語が「ミッション:インポッシブル/ローグ・ネイション」そっくりじゃね？他の00要員どこいった！？ブロフェルドのこの弱さは何？つか、スペクターこれだけ？え？・・・終わった？消化不良だな。",
            " 『007 スペクター』観る前に過去作の復習は必須。今回の話でダニエル版ボンド１作目から続いてきた話は完結する。契約の残り1本どんな話にするんだろう。アクションが間延びしてつまらない。あと全体的に話の展開が都合良すぎ。ちょっと残念。",
            " 『007 スペクター』もう少しなんかあるかなあと思ったら割と後半は読める展開だったのが物足りなかったです。007シリーズは続くようだけどダニクレが続投なの？あ、そういえば相変わらず謎のラブシーンが今回は特に邪魔だったな…。",
            " 『007 スペクター』ダニクレ版007シリーズの完結編？としては面白かったのだろうけど、単発のスパイ映画としてはいまいち。というかスパイ映画ではなくただのアクション映画になってしまってた印象。もっとスパイらしいことしてほしかったかな。スペクターの会議シーンが印象的だけどそれだけ",
            " 『007 スペクター』どのキャラも中途半端で、アクション・爆破も普通〜「キングスマン」のせいかも。レア・セドゥはフランス語がいいな〜",
            " 『007 スペクター』頭悪い分スカイフォールよりは好き。でもピークは冒頭の窓から出るくだり。",
            " 【007 スペクター】OPの長回しには目が釘付けになった。音楽も良いし、撮影も美しい。前作からの思い切った舵切りが違和感なく成立していることも驚く。マネーペニーも頑張っていて和むが、悪役がショボくて全体的な印象は薄くなってしまった。",
            " 過去全作鑑賞を終えてついに『007 スペクター』。往年を彷彿させる派手さのある演出とダニエルボンドが作ってきたボンドの内面に迫る濃密な脚本がついに一つになって終始ニヤニヤが止まらなかった。ダニエルボンドの最高傑作は間違いない。",
            " 『007 スペクター』(´Д｀)ﾊｧ…ダニエル・クレイグ演じるジェームス・ボンドめちゃくちゃかっこいい、みたいな当り前の事しか言えない。ベン・ウィショー演じるＱとびきりキュート、みたいな当り前の事しか言えない。でもその当たり前を見逃してたら、きっと一生後悔してたはず。",
            " 映画】007 スペクター見てた。○。掴みは迫力あるんだけど、途中からケレン味が空回りしていたような。脚本なんだろうなぁ。CraigになってからのBondの描写はいいのだが、似たような感じになってしまっていないか。",
            " 『007 スペクター』面白かった！迫力のアクション、格闘シーン、銃撃戦、ストーリーの緊迫感。「やっぱり007はさすがだなぁ」と思いました。ずっとドキドキしっぱなしで、飲み込まれてしまうくらい。…ただ、最初の歌はいらない(笑)",
            " 『007 スペクター』凧なの蛸じゃないの。Q沢山出てて嬉しかった。ボンドはプレイボーイなんで好きじゃない。なんか見たことある人沢山出てるね。",
            " 『007 スペクター』、ゾクゾクするような撮影、ロケ地の選択。アクションシーンも秀逸。M,Qの活躍も○。が、一番の見どころとなるべきジェームズとフランツの対峙があっさりしすぎ。B.ウィショー好きな私の一番のお気に入りは猫のくだりｗ",
            " 『007 スペクター』あれぇ？私は007じゃなくてスカイフォールが好きだったんだ。はじめのサム・スミスの曲のタコのとこからすでにあれ？笑っちゃダメなとこ？と思い始め最後まで落ち着かず終了〜。そんな事もあるさ。  ",
            " 『007 スペクター』",
            " 『007 スペクター』観た。慰めの報酬パターンでなんか肩透かし。後付脚本で壮大にやっていくの本当にやめてほしいしゃーないんやろうけど。敵も簡単にボンドを中枢に引き込みすぎ。どんだけ舐められてるんだ00は。様式美っちゃ様式美か…。",
            " 『007 スペクター』★★★★★★☆☆☆☆「スカイフォール」の先ではなく振り戻しのキメラ的作品になっている。",
            " 『007 スペクター』観た。シリアス路線に作れば批判され。喜劇で作れば退屈だ。とにかく007は作りにくい。だから、今回は中間をねらった。そしたら、中途半端。なんと恐ろしい。それぞれの人の数だけボンドがいる。面白いよね、007って！！",
            " 『007 スペクター』つづき。シリーズ全部が軽い話だとは言わないが、クレイグになってから重苦し話になってしまったな。スカイフォールは良い感じに仕上がっていたのになぁ。プロデューサーたちは、何処を目指しいるのだろうか。",
            " 『007 スペクター』を観賞。もう、イオンプロの007は、これで終わりで良いんじゃないかな。何て言うか、面白いけど、ギャグを言わないボンドが堪えられないし、中途半端に、シリーズのお約束を組み込んでるから、なんかなぁ。もう、ガンバレルもオープニングのアレもなくてもいいんじゃない？",
            " ＜007 スペクター（3）＞Ｑを愛でるだけの目的で何回でも観れそうｗ エピローグで建物の塔にある時計が２回映る。確か、最初は６時２０分で、次は６時５５分。ってことは、あの２人、湯気の出ている紅茶が冷めるくらいの時間、雑談してたかな？",
            " 『007 スペクター』＼(^o^)／ｵﾜﾀ  スカイフォールに比べればライトで見やすいね。いわゆる普通に面白いってやつだけど一本丸ごと伏線のようにも見えるし次作から振り返ると重要度上がるかもね。",
            " 『007 スペクター』ダニエル・クレイグのボンドはカッコいい！賛否両論あったけど歴代では個人的に一番好きだ。スペクターは往年の映画版ジェームス・ボンドに近づけている感じだが、ダニエル・クレイグはタフで男くさいボンドの方がよく似合う。",
            " 『007 スペクター』オープニングタイトルバックで蛸と絡む映像は日本の春画のような触手物に対するリスペクトと捉えていいんだろうか。",
            " 『007 スペクター』久しぶりにパワー系の悪役が出てきて懐かしさを覚えた。しかしリチャード・キールのインパクトには勝てないよな。",
            " 『007 スペクター』ダニエル・クレイグ時代になってボンド生誕とか悪役との関係とか人間ドラマ重視になったよな。それはそれで面白いが、初期のように単純な勧善懲悪物も見たい。",
            " 『007 スペクター』",
            " 『007 スペクター』スパイ映画祭りの〆として申し分ないタイトル！お約束のオープニングアクトも圧巻のデキで、そこだけでも観る価値アリ！(笑)この陰にこもるダニエル・ボンド(シリーズ)もCoolで好きですが、そろそろ王道路線に変更か？",
            " 『007 スペクター』ダニエル・クレイグの過去三作の中で一番良かった。  ",
            " 『007 スペクター』過去三作をまとめあげ、「スカイフォール」でシリアスに振り切ったテイストを往年のスタイルに戻してきた。その振れ幅に賛否両論あるのはうなずける。個人的には十分楽しめたけれど、もう少しシリアス寄りでも良かったかと思う",
            " 『007 スペクター』  モニカ・ベルッチ様の無駄遣いだったの、それも007と言っちゃそうなんだけど。  レア・セドゥのドレス選びは野獣監修かよ。  そしてKOEIゲームかと思うようなエンディングでしたわ。",
            " 『007 スペクター』  建物が爆発四散してもヘリが落ちても飛行機が落ちても肝心なヤツは死なない。  事前にチラホラ聞いてはいたけどQがあんなに活躍しちゃ色々帳消しだよ、まさかのキングスマンのパターン。",
            " 『007 スペクター』OPからテンション上げるアクションだねぇ。スタイリッシュな映像と王道な展開を程好く融合してるね。ただ、話的に過去作必須。ワルツさん、相変わらずうまい。その分、もう少しアクが欲しかったかな。Qは今日もくそかわw",
            " 『007 スペクター』観た。ボンドなのでいろいろありますが単純にアクション映画として面白いし、やっぱ絶妙な光加減の撮影だけでも傑作。ダニエル・クレイグのスーツ姿もだけど、レア・セドゥのわがままボディが好きすぎてもう一回観たい。今更ながら007面白いなー最初から見直そうかな。",
            " 『007 スペクター』歴代のボンドが霞むほど、ダニエル・クレイグのボンドがいい。クレイグ版だけでまるで別シリーズのようだった007も、これで一応の完結を見て、この後どう続くのだろう。少なくとも次作もダニエル・クレイグでやって欲しい。",
            " 『007 スペクター』★★★★★★★★☆☆・・・名作",
            " 『007 スペクター』",
            " 『007 スペクター』",
            " 『007 スペクター』",
            " 『007 スペクター』",
            " 『007 スペクター』  でもちょっとバカに寄せきれなかったのが残念だった印象。ブロフェルドが結局シルヴァの焼き直しみたいになっちゃってスケールが感じられなかった。  もっと『夢はでっかく世界征服』みたいな奴がボスだともっと好きだったのになー。",
            " 『007 スペクター』全ては俺の陰謀だったんだよ！  面白かった！美意識溢れる画面作りにシビれつつ、ブロフェルド登場シーンが最高。逆光のなかでヒソヒソ。それでいて内容はバカ寄り。ザ・悪の組織！ザ・悪の秘密基地！  あと嫌な拷問。映画の拷問は歯医者を参考にするといいと思った。",
            " 『007 スペクター』☆☆☆☆-．某赤い彗星の「当たらなければどうということはない」という台詞が最も相応しいキャラwに対して「リアリティが…」と因縁付ける気は毛頭無い．通常運転モードへの回帰は見事だが中盤以降の失速がなぁ…",
            " 『007 スペクター』長回しのオープニングとどうやって撮ったのというカメラワークにテンション上がるが、そこが頂点だった--;; とにかく長すぎだし、話もつまらない。予告がよく、期待して久しぶりに見た007だったが..",
            " 『007 スペクター』テンポが悪い。むしろ終盤の手前の砂漠のアジトで大アクションをやったほうがよかったんじゃないかと思う。悪の組織スペクターがせっかく出てきたのに悪事のスケールが小さいのも過去作ファンからしたら物足りない感じ。",
            " 『007 スペクター』の遺志を継いでいるのは個人的に嬉しかったのだが。また脚本も最後のかつてのロンドンのMI6本部の残骸でボンドがプロフェルド、過去の働いた場所という二つの過去との因縁に決着をつけるという構図はわかるがしかしやたら→",
            " 『007 スペクター』格闘シーンも列車内をのたうちまわるのが楽しめる。プロフェルド役のクリストフ・ヴァルツは大好きな俳優だが今回は悪のアイコンだけあって期待したのだが思ったよりインパクトが無かったのが残念。プレザンス版プロフェルド→",
            " 『007 スペクター』僕的にOK。会議が静粛を包み込む中、手下にひそひそ話すプロフェルドも最高。無言で巨体のヒンクス役のデヴィッド・バティスタはオッドジョブみたいに常にお洒落な服を着ていてバティスタのギャップも面白い。寝台列車の→",
            " 『007 スペクター』過去作オマージュが溢れててそれが適度に少し入れているから鼻臭くない。僕が秀逸だと思うのはスペクターの会議シーンで影のコントラストや奥行きの届いた完璧なシンメトリー。また2階で手下が立って黙って聞いているのも→",
            " 『007 スペクター』スペクターを『ダイヤモンドは永遠に』以来、久方ぶりに復活させるという製作陣、マイケル・G・ウィルソンとバーバラ・ブロッコリの新しい挑戦が伺える。今回はサム・メンデス監督による007ファンなら分かるでしょ？的な→",
            " 『007 スペクター』に頼らず実写でやるアクション設計はさすがハリウッド随一のスタント・コーディネーターのゲイリー・パウエルの功績。またストーリーも前作のスカイフォールにおけるMの死からの新しいボンド像の確立するためにはやはりあの→",
            " 『007 スペクター』まず結論からいうと007映画としてはOK。一つの映画としては中途半端な仕上がりという感じだ。みなさん言っているように冒頭の『死者の日』の長回し(のように見える)は圧巻。ヘリコプターの格闘シーンも出来るだけCG→",
            " 『007 スペクター』観て以来、サム・スミスの「Writing's On the Wall」が頭から離れない。。。(´Д` )",
            " シネマサンシャイン池袋    『007 スペクター』    ",
            " 『007 スペクター』初００７.冒頭の”死者の日”の祭りもかっこいいけど、ＯＰの歌があんな始まり方をするなんて知らなかったからびっくりｗもちろん、ボンドとフランツの関係にもびっくり。私的にはＱみたいな役割をする人も好き。",
            " 『007 スペクター』前作の冴えないボンドより今作の粋なボンドの方が好き。荒唐無稽なアクションも楽しくて期待以上に良かった。スペクターが後半、小悪党組織になってしまうのが残念。最終決戦がロンドンなのは熱かった。     ",
            " 『007 スペクター』そして、思いの外、サム・スミスの主題歌は良かったかな。",
            " 『007 スペクター』007にしてはカーチェイスが多くて車好きには楽しめた。でもQ製品はも少し欲しいなぁ… Mが変わってしまったこととマネーペニーが入り過ぎるのとで妙に締まりがない気が… ダニエルクレイグが本作ラストなのが勿体無い。",
            " 『007 スペクター』前作がなかなか挑戦的な007であったのに対し、比較的お決まりボンド復活の印象。それぞれの要素は高品質であるためスパイ映画としての教科書的だが、ちょっと長く感じたかな。",
            " 『007 スペクター』クリストフ・ヴァルツって小悪党という感じなんだよねぇ。どうもボスには見えなくて。レア・セドゥはレニー・ゼルウィガーとジェニファー・ローレンスを足して2で割ったような感じだし。前作のほうがテンポよかった",
            " 『007 スペクター』ハラハラだし、ボンドもQもMもかっこいいし。あー満足o(^o^)o",
            " 『007 スペクター』    前作には無かったコミカルさを復活させた現在のボンド映画という印象。その試みは良い。    ただ、そのコミカルさと同時に爪の甘さ、ゆるさも復活。そこは少し残念。    けど、基本的には好意的に観ました。",
            " 『007 スペクター』007お決まりの音楽とアクションを楽しみたい方向け。常にハラハラする展開ですが、安心感があるのはジェームズ・ボンドが主人公だからでしょうね。",
            " 『007 スペクター』若尾文子さんなら色恋映画としてもよかったと言ってくれるかも！",
            " 『007 スペクター』観た。シリーズ恒例のOPタイトル、今作はサムスミス主題歌に乗せてダニクレ様本人が裸体魅せてて笑った…ボンドガールかよ！さすがに上映時間150分もあると見応えありすぎて前半思い出せないから、次は吹替版でまた観に行こうかな。何はともあれQの出番が増えて嬉しい！",
            " 『007 スペクター』冒頭のメキシコでの祭りを背景に繰り広げるド派手なアクションが素晴らしいため、その後の展開が地味に見える。最新作でありながら不死身のアクション、小道具など伝統と革新を打ち出したところに老舗スパイ映画の意地を見た。",
            " 『007 スペクター』007シリーズ久しぶりに劇場で観た！ボンド役のD.クレイグも勿論いいけど悪役のC.ヴァルツの存在感がすごい。ストーリーはホントどうでも良くて、もうボンド歌舞伎を観てるって感じです。うっとりしてすっきりする快作！",
            " 『007 スペクター』 IMAXで鑑賞。前作が神作品だっただけに期待値を上げすぎてしまった。。。普通以上には面白い！オープニングから曲までテンション上がりっぱなし。アストンマーティンDB10のローマでのカーチェイス大興奮！  ",
            " 『007 スペクター』シリアス路線＋過去シリーズのイメージ というちょっとレトロな雰囲気の今回の007。これは結構好みだわ！そして、女性のボンドファンを増やしたダニエル・クレイグはやっぱり素敵！ ",
            " 『007 スペクター』  ★  ボンドはそもそも上司の命令を聞かず好き勝手に暴れる問題児なので彼の部署解体がストーリー上なんの意味があるのか？  世界的犯罪組織とボンドの過去を無理矢理こじ付けているのも謎。",
            " 『007 スペクター』ダニエル君はやっぱりカッコいい💕  ストーリーはちょっと調子良すぎる感じだったけど、調子の悪い007なんてねぇ➰  今回で過去作までのシナリオが繋がった感じ。  ",
            " 『007 スペクター』期待値高すぎたのと前作の重めの雰囲気が嫌いじゃなかったからか拍子抜け感あり。だけどダニエルボンドが最後かもならこれはこれで楽しかったからいいかな。親が好きで幼い頃から全ボンド観てるけど個人的にはダニエルが最高。",
            " 『007 スペクター』シネマイクスピアリにて鑑賞。ダニエル・クレイグ版のシリアス・リアル路線に、さらに往年の「007」の荒唐無稽さと小粋さを兼ね備えた逸品。クレイグ版シリーズ集大成ともいえるこの作品、自分的には大満足であります。",
            " 『007 スペクター』盛りだくさんで楽しい。今年は色んなスパイ映画の面白いのがあったけど007だから許されるあれこれがあるんだろうな。殺してもいいし、殺さなくてもいい",
            " 『007 スペクター』過去作もふんだんにオマージュするダニエル・クレイグ版ボンドの集大成。もはやお祭り映画ですよ。ただただ楽しい。前作は母との離別が裏テーマだったけど今作は父親コンプレックス、カインとアベルの確執が裏テーマ。",
            " 『007 スペクター』前作がかなり重い雰囲気だったので、今回はこれでまとめになっていたのかも。華やかで、安心して楽しめる作品でした。ボンドガールとの関係もクラシカルな印象で、今までのひねりを元に戻した感じ。次作にも期待します＾＾",
            " 『007 スペクター』ダニエル・クレイグのボンドは本当にかっこよかったなあ…と惜しみつつ鑑賞。彼のシリーズは割とシリアスで悩めるボンド像でしたが、今作は吹っ切れて意外とカラッとした感じを受けました。敵の粗さもブロスナン時代を彷彿＾＾",
            " 『007 スペクター』あのラストシーンの後にボンドリターンのテロップを出すということは、あのキャラクターを殺してしまうんだろうな。筋肉ゴリラとの格闘でビールの樽（？）を使ったのは『ジョーズ』のパロディですよね。",
            " 『007 スペクター』ハードルを高くしすぎたせいか、前作のような高揚感は覚えなかった。ブロフェルドにジョーズ他の殺し屋を融合した筋肉ゴリラ、数々の見たことがあるシーンなどオマージュというより過去のシリーズを一気にリブートした感じ。",
            " 『007 スペクター』ただただボンドが格好良い‼︎ボンドの生い立ちも分かったし",
            " 『007 スペクター』かっこいい．ただ印象に残っている部分は特にはないです．",
            " 90本目『007 スペクター』。今までのクレイグ版ボンドのシリアス路線に過去のシリーズを彷彿させる要素が加わって、これはこれで楽しい。ボンドの起源を描いてきたシリーズが完結した感じ。正直レア・セドゥ様目的の面もあったので満足。",
            " 『007 スペクター』007シリーズのオープニングタイトルといえば、女性の裸体のシルエットだが、まさかボンド本人が裸で出てくるとは !",
            " TOHOシネマズ新宿で『007 スペクター』を鑑賞。派手だねー。ヘリ上での戦いはスリルあるね。砂漠の中の敵基地好きだなー。時代は情報戦ですね。どこからでもできる。危機一髪のスリルをいっぱい味わいました。",
            " 『007 スペクター』最初のガンバレルからラストの「JAMES BOND WILL RETURN」まで俺は2時間強の長さは感じなかったな。芸術的なのに多幸感満載つていうか。",
            " 『007 スペクター』忘れてた。ガーディアンズに続きバティスタがいい役なのはアメプロファンとしては嬉しい。欲を言えば、列車の戦闘シーンで顔なぐられて歯が折れるシーンが欲しかったな。そしたら次回作でジョーズできるじゃん？とか思ったりね",
            " 『007 スペクター』立川シネマシティの極上爆音でおかわり♪ オープニングからクライマックスまで５回逝きました(＊ﾟ∀ﾟ)=3",
            " 『007 スペクター』ラストについては途中のMの台詞が効いてる。実はヤツに1番の苦痛を与える行為なんだよなー。",
            " 『007 スペクター』改めて音楽がジョン・バリー愛に溢れてるなー、とか撮影監督がホイテ・ヴァン・ホイテマさんだから夜とか雪山のシーンとか美しいなーとか色々あるんですが、エンターテイメントをここまでアート化した手腕は凄いですよ。",
            " 『007 スペクター』クレイグ版だけじゃなく歴代ボンドのセルフオマージュ満載で楽しいですよ。今まで観たことない人も充分楽しめるし、過去作を観てれば観てるほど楽しめる。「JAMES BOND WILL RETURN」つてこういう事ね。",
            " 『007 スペクター』  オープニングの音楽が好み！わくわく感はオープニングだけだった…長すぎて眠くなったよ…  ボンドは愛に生きるのですかー？？",
            " 『007 スペクター』オープニングはカッケー!と思って観てたけど長すぎて途中からストーリーとかもうどーでもよくなって放棄して観た。",
            " 『007 スペクター』え？まじ？うそでしょ？の連続！車、スーツ、酒、銃、美女に、ヘリ時々ボート。オトコのユメがいっぱいね。シリーズ初見なのですが、諜報戦も時代と共に、なのかな。古色蒼然も新しく。ダニエル・クレイグはひたすら色っぽく。",
            " 『007 スペクター』ダニエル・クレイグほんと好き。たくさんのロケ地を回りながらも、最後はしっかりイギリスの匂いが感じられて007だった。ラストで引き金を引かないボンドかっこいい。強いて言えばもっとギミックが観たかったな。",
            " 『007 スペクター』を観てきました。ネタバレ少なめ。  ",
            " 『007 スペクター』ダニエル・クレイグ主演4作目になって、リアル路線から多少の変更有。昔のスパイ映画テイスト。でも、過去の作品のオマージュたっぷりで、悪くない。",
            " 『007 スペクター』冒頭長回しはアンチャーテッドっぽくて面白いが、色々挑戦的だったけど最後は元に戻して返しますという感じで、これならダニエル・クレイグが続投する必要無いな。唯一拘ったのはサム・メンデスの執拗なシンメトリックな構図。",
            " ＜007 スペクター（2）＞キーアイテムその２は『銃』。銃を片手に無造作に腕を振って構えてバーン！から始まって、命を助けたり消したり助けられたり、誓いに差し出したり、思い出話のネタだったり。そしてラストにジェームズは銃を。ええ。  ",
            " 『007 スペクター』  良く言えばセルフオマージュ。悪く言えば、、ね。  昔ながらの007になった感じなんだけど、そもそもダニエルクレイグ版って、ちょっと今までと違う感があって新鮮だったから、今回のは賛否割れそうだなぁ。  僕はなかなか楽しめました。でもパンフは買わない。",
            " 『007 スペクター』観終わった。う〜ん？これってただのパロディじゃないですかね…（不満顔",
            " 『００７ スペクター』、『ミッション:インポッシブル/ローグ・ネイション』と色々と微妙にネタの被っている点が厳しいところ。どちらが良いと感じるかはその人の趣味にもよるだろう。 ",
            " 『007 スペクター』ああ007らしいんだな。このかろみ、上手に作ってある娯楽作品だった。クリストフワルツが思ったよりかわいい存在だった。全体的に今までの007もまた見たくなるようにも出来てる。私彼女が敵になるかと思っちゃったわ",
            " 『007 スペクター』鑑賞。オープニングの長回しの撮影は素晴らしいなぁ。あとは、やはりレア・セドゥの映画的存在感がすごくて、ほんとに魅力的。ただ、全体的にはもっと魅せてほしかった。アクションがいまいちだからかなぁ。",
            " ",
            " 『007 スペクター』今度は字幕版で。さっき吹替観たとこだけれど148分を飽きさせず長く感じさせないところは、やはり王道。さてダニエルは、ほんとうにこれで最後なのか。 ",
            " 『007 スペクター』まずは、吹替版。007の吹替は長年の実績から安心感があり、違和感なく観れる。ボンドカーも梅田で実物展示を観ていたが、億円をあっさり沈める贅沢さ。お約束のボンドガールは最高齢とは思えない。 ",
            " ダニエルクレイグ演じるボンドが半端なくかっこいい。何の裏工作もなくただ乗り込んでいくスタイルに惚れ惚れ。 ",
            " 『007 スペクター』よくも悪くも007だなあ、と感じる作品でした。ただ今回のには驚きがなくて作りが雑だなあと思う箇所がしばしば…うーん。よくも悪くも普通。今年はスパイ映画が豊作だったので見劣りしちゃうかなあ。…。",
            " 『007 スペクター』TCX×DolbyAtomosで鑑賞。今までの007シリーズへのオマージュいっぱい。メキシコ、ロンドン、ローマ、オーストリア、モロッコと世界を駆け巡るボンド。ノンストップ148分疾走。",
            " 『007 スペクター』みる。",
            " 『007 スペクター』今年初の映画鑑賞がこれ。レア・セドゥがとても良かったです。",
            " 『007 スペクター』TCXで。超豪華サムスミスのPV後、流行りの長回しinメキシコで始まる本編。過去作のオマージュが散りばめられているせいか前２作よりも王道に戻ったなあと思ったら、最後にジェームスボンドウィルリターンってマーベルか",
            " 『007 スペクター』を鑑賞。集大成的な位置づけなのか？詰め込み過ぎ感はある。冒頭の「死者の日」のシーンは好みだけど、ヘリ格闘シーンもやや冗長過ぎか？コンパクトに見せれるシーンが長く、ここの説明は？っていうカットがはしょってあったりとしたのは残念かな。それも許せるボンドだけど。",
            " 『007 スペクター』悪役の魅力がこのシリーズの魅力でもあるしクリストフ・ヴァルツなのに印象薄。昔ブロフェルドと違ってアクティブだし猫を抱いてないけど、だからって何かある訳じゃない。前作のハビエル・バルデムと逆の方が良かったのでは。",
            " 『007 スペクター』肝心のアクションだけど、ボーンシリーズに影響されたリアルアクション路線がダニエルクレイグの見た目と相まって良かったのに、リアル残して中途半端に初期ボンドのユーモア路線に変えようとするからチグハグしちゃうんだよ。",
            " 『007 スペクター』モニカ・ベルッチが最年長ボンドガールって触れ込みだったけど序盤に２分だけ登場でただのゲスト出演。けど過去３作のボンドガールよりセクシーで劣るけど、若さゆえのオジサン転がしをするレア・セドゥーはいい。惚れますよ。",
            " 『007 スペクター』悪くはないけど、なんか違うって印象。前作で以前のボンドに戻ると表明してたから期待してたのに敵のアジトや秘密兵器は控えめだし、初ラブシーンは薄味だしで、過去作へのオマージュやればいいってものじゃないんだよ。",
            " 『007 スペクター』、007映画としての脚本は残念レベル。。多数の見せ所アクションシーンを撮影した後で「さて、これらのシーンを物語としてどう繋ごうか？」的な脚本にしか感じられず、007映画としての作風も持たせることが出来なかった。",
            " 『007 スペクター』、この映画を「007映画」ではなく、単なるアクション映画ならまあ楽しめたと思う。映画のラストで007のテーマ曲が流れて「これ、007の映画だったのか」気がつかされるほど007の作風が失われてしまっている（涙）",
            " 映画「007 スペクター」を鑑賞。話が継ぎ接ぎだらけで、似たようなシーンの繰り返しで、しかも上映時間が長ーい。映画の方向性が変わってから付いていけないし、付いて行こうとも思わなくなった。",
            " 『007 スペクター』、劇中のアクションは確かに凄い。しかし、かつての007映画が持っていた雰囲気がないに等しい作風。。むしろ映画タイトルに007がなければ受け入れられる。過去作オマージュ集＝007集大成ではないと思います。",
            " 「007 スペクター」ダニエル・クレイグという異色のボンドを迎えて作ったシリーズの最終章。個人的にはラストがちょっと気に入らないけど、旧作オマージュちりばめながら「これぞ007」っていういつもの背景にまるっと収めて大満足!!★★★★",
            " 『007 スペクター』アクションシーンがやや引き延ばし感があり、秘密兵器もほとんど無い。ボンドがかなり苦戦や苦悩をしていて、スマートさが欠けているように感じる。加えて設定がミッションインポッシブル ローグネイションとほぼ変わらない。",
            " 『007 スペクター』スペクターの基地にサメかピラニアがいて欲しかったw",
            " 『007 スペクター』我が心のボンドカーはロータスエスプリなんだけど、サム・メンデスは違うみたいだw",
            " 『007 スペクター』ストーリーなんかどうでも良く、アクションで見せていた昔の007を彷彿とさせるテンションの高さで、ダニエル・グレイヴのボンドとしては一番退屈しなかった。爆破とかは言うほどではない。1800円満点で1600円。",
            " 『007 スペクター』冒頭からの群衆でのアクションシーンは圧巻やったっすわぁ！相変わらず渋いクレイブボンドはカッコええっすなぁ！で、やっぱ００７は音楽でワクワク感あおるよねぇ！うーんでも敵がイマイチインパクトがねぇ！ ",
            " 『007 スペクター』わかりやすい過去作オマージュ。スペクター復活。そして何より気に入ったのが巨漢怪力タイプの敵との対決 復活! ! 楽しかったです。",
            " 『007 スペクター』冒頭のヘリコプター・アクションが迫力あり過ぎで、疲れちゃった。確かに面白いし、しっかりとストーリー立てが出来てるのだが、クリストフ・ヴァルツの悪役ぶりがインパクト薄いかな。それとなんと言っても長い… ",
            " 『007 スペクター』とはいえ、飽きさせないアクション盛りだくさんなのはさすがの007。新しい上司のMがかっこよかった！",
            " 『007 スペクター』先週の先行上映で鑑賞。ダニエル・クレイグ007の総括的作品。過去三作を観ているとより楽しめると思う。個人的には前作ほどテンションは上がらず。会合シーンの不気味さは良かった ",
            " 『007 スペクター』オープニングも、悪役も、スカイフォールの方が好きでした。残念。",
            " 『007 スペクター』前作のオープニングまでが素敵すぎて、期待が大きかったか…。あれ？？オープニングこんなかんじで終わり？と拍子抜け。ほとんど劇場版予告で見ちゃってたこともあり…。",
            " 『007 スペクター』【ラストシーンに言及しています】セックスシーンも女性を使い捨てにすることもなくなった。ラストでは敵を殺さず銃を捨てて終わる。００７シリーズも時代と共に変わる。しかしMGMのロゴの動画が変わってしまったのは残念。",
            " 『007 スペクター』ダニエル・クレイグ最後の007！少年時代に父がＴＶで007を観ていて、私は「サイボーグ009の方が面白いやい!」って感じだったのですが、今こうして劇場で観ている自分がおかしいです。やはりスパイものの王道ですね。",
            " 『007 スペクター』",
            " 「007 スペクター」、長い。途中で飽きてきた。もうちょいコンパクトにできなかったのか。",
            " 『007 スペクター』ストイックボンド、シリアスボンドが好みなので、今作はダニエルよく笑うな～、ちょいヌケたシーンもあるな～と思って見てた。なんというか、初期作品に敬意を払いまくった&ダニエル版総括みたいな感じもしたけど。次作品にうまいこと引き継ぎしたな、とか思ったw",
            " 『007 スペクター』レア・セドゥーがとにかく美しい！元々好きだったけどもっと好きになった！でもお話し自体は前作「スカイフォール」の面白さには及ばず( ￣_￣)それでも★★★★",
            " 『007 スペクター』前作から一転コミカル色強い今作。冒頭から一般市民巻き込む大惨事になりかねない無軌道暴走なのにシレッとするボンドさんを見てニヤニヤ。マネーペニーとの遣り取りは微笑ましく、Qさん仕込みのお楽しみガジェットは爆笑。間抜けプロフェルドの背景描写浅いが楽しかったよ。",
            " 『007 スペクター』あとMね！今回はMが渋くてカッコよかった！それだけにミッションインポッシブルの方が先に公開してしまったのは痛い！あれのクライマックスを観てしまうと今作の最後があっさりしすぎて…。",
            " 『007 スペクター』冒頭のメキシコシティはよかったね。あのボンドガールも綺麗だった。あとは私の好きな「女王陛下の007」オマージュがたくさんあってニヤニヤ。トレイシーとレア・セドゥはちょっと似てると思うよ！",
            " 『007 スペクター』でもスペクター首領との決戦を一作まとめるのは難しいんじゃ…。世界規模の悪の組織のトップにして動きすぎる。ボンドに私怨があるから影で本物の首領に操られてるんじゃないかな。猫がボンドの方に懐いていたのもこれで納得！",
            " 『007 スペクター』本公開したので改めて感想。クレイグボンドも早4回目、ボンドガールはレア・セドゥとモニカ・ベルッチ、敵役にクリストフ・ヴァルツ！Qはみんな大好きベン・ウィショーだよ！…と期待値は高め。",
            " 『007 スペクター』その挑戦や細部が味わえる2回目が楽しかった。と同時に惜しい点も。家族や恋の話が描き込み不足（不要かも）でアクション増量も質は下がった感じ。尺の長さとオープニングタイトルのカオスがすべてを語るようだ。クレイグボンドでもう1本アップデートの完成形を見てみたい。",
            " 『スペクター』観た！ 自分の中では『カジノロワイヤル』以来の超ヒット作だったよ！ 終盤展開の変わり目で若干勢いが失速してしまうものの、シーンの所々に散りばめられた歴代007ネタとウィットな笑いが最ッ高に堪らんッ！！",
            " 『007 スペクター』まあ、ダニエルボンドは面白ガジェットを排除して、殺しについて深刻に受け止め殺人マシンに育てた母Mへの葛藤が本質なので、こういう着地点なのも納得ではあるけど。でも次回はキングスマンみたいな痛快スパイものが観たいな",
            " 『007 スペクター』チョイ悪・お色気系より肉体派なダニエル・ボンドの集大成、というか自ら乗り込んで各地で破壊し尽くし少々やんちゃすぎ？ そこがMIやボーンとは違うってとこだろうけど。ヘリに始まりヘリに終わるってバリエーションやや難",
            " 『007 スペクター』ただ見終わった感想はカジノロワイヤル→慰めの報酬の拍子抜け感に似てるなぁ。スカイフォールで新たなボンド像から原典回帰したワクワク感から、そっちに落としていっちゃうかっていう。",
            " 『007 スペクター』やっぱりサム・メンデス、スタイリッシュな映像とアクションの所作のカッコよさは好き。レア・セドゥは美人になってたけど、ボンドガールとしての華がいまいちだなぁ。レイフ・ファインズのMは中間管理職の苦労人っぽさがいい",
            " 『007 スペクター』長回しアバンに痺れクレイグボンドの世界へ。その総括的な展開に加えボンドの過去と愛、MI6の存亡も描きボリューム満載。敵自体はいまいちだが数々のオマージュが楽しい。ただ詰め込み過ぎで世界感が安定しない感じも。現魅力を活かしながら旧来の大らかさに挑戦した007。",
            " 『007 スペクター』と文句言ってますが、私は本作を結構楽しんで観ました。でも「次回こそは！」よろしくお願いします。",
            " 『007 スペクター』結局のところ、やはりスペクター＝ブロフェルド誕生秘話みたいな話だったのは残念。そしてこれはダニエル・クレイグのボンドシリーズに共通する「次回こそは！次回こそは！！」って終わり方で、ホンマいい加減にしいやと。（笑",
            " 『007 スペクター』ただ、これ前作から思ってたんだけど、サム・メンデスってアクションはからっきしダメな監督さんだね。アクションシーンは、どれも熱くなれなかった。",
            " 『007 スペクター』本作は前作同様に画作りが上手く、ほぼどのシーンも溜息出るくらい好みの構図を観ることができ、それだけで満足。特にアバン。これまで観てきた映画で、これほど画面いっぱいを使用して魅力的に描いた「死者の日」はなかった。",
            " 『007 スペクター』冒頭のメキシコシティのボンドの活躍に満足したよwそしてそれ以上にレア・セドゥ！かわいさに釘付けでした。大満足ですw  スカイフォールよりは派手な感じで見応えあったけど、悪役をもっと悪役にしてほしかったなw",
            " 『007 スペクター』ダニエル、お前もか...いや、お帰り００７。超人スパイ映画に戻った。『カジノロワイヤル』から比較的リアル系だったので戸惑った。前作みたいな新旧入り混じった感じが良かったな。ボンド映画だから駄目ではないけど...",
            " 【007 スペクター】 レア・セドゥ、美しかった。凛としてかっこよかった。クールセクシー！パーンとしたお尻！満足。ダーさんがちょっと・・・もっと甘さが欲しいねん。ボンドは！隙のないストーリーとアクションは申し分なし。",
            " とはいえ、サービス満点だし、ヴァルツはボンドに生きるヒント？を与えた感も否め無いので傑作であることは間違いなし。前作よりは…って思う人いるだろうけど、本来のボンドは本作みたいな感じだから。そこに戸惑ってるのか。",
            " もっとヴァルツの残虐性を見せるべきだったし、そもそも論でいえば「すべて私の仕業だよ」って言われてもどうしても無理矢理感が否めず、あっけない敵になってしまう。シリーズで小出ししてれば、しぶとい敵と提示できるけど、１作に収めるのは無理。",
            " つまり、前作で言うとシルヴァの登場の仕方。今回は会議。フリでいくらでも恐怖を煽れるし、得体の知れない悪感を演出できる。ただ…これの弱点は、その悪役がいざ現場に出てきてしまった時！今回のヴァルツは残酷表現も無いので、小ぶりな悪役に…",
            " 一番の問題は、今流行りの「官僚系悪役」現場には出てないけど、裏で手を引いてますよ〜。そんでもってマッドでかつ美しげな思想を小出しにしてくるタイプの悪役。ダークナイトからか、この手の悪役は今ブーム。これのメリットは「ふり」がいいこと。",
            " まずは冒頭の長回しからの、脱衣して「すぐ戻る」っていうボンドならではの、優雅さには誰もが「うわぁ…」って声出しちゃうことは間違いない。なので、つかみ最高！クリストフ・ヴァルツの会議のシーンも不気味で不気味で…良いよねぇ。",
            " 前作の「ペン型爆弾？あれはアンティークだ」という今までの作風とは違うパンチを入れてくることを意味したQの台詞に反して、本作は昔ながらのボンド感満載！時計は爆発するわ、座席も飛ぶわ、車から炎が出るわで、そんでもってスペクター！わーい！",
            " 『007 スペクター』最初から最後まで手を替え品を替えてのアクション満載で大満足面白かった！ダニエル・クレイグの007は最強です。",
            " 『007 スペクター』一挙動がイチイチかっこよくて大満足でしたが内容的にはまあまあです。",
            " 『007 スペクター』突っ込みどころがありすぎた。あんなに俊敏で強いはずの人が、なぜあそこで頭どつかれて気絶？的なのとか。",
            " 『007 スペクター』期待していただけに…ってやつですね。レア・セドゥ、好きな女優だけど、ボンドガールとしては、うーん。",
            " 『007 スペクター』観た。前作がシリーズの新境地を拓いた傑作なら、今作は007というジャンル映画の王道を行く快作で、その枠の中での満足度はかなり高い。クレイグボンドの現時点での総括と、意図的な部分もあるであろう隙のある作風を含めて、旧作へのオマージュ大盛りで幸せ。また観よう。",
            " 『007 スペクター』スペクターも怪力男も原点回帰を思わせるが、列車の中に人がいないさ過ぎでは？（笑） この辺の大味な演出は惜しまれるところ。ラストの幕切れも、また原点回帰か。ベン・ウィショーの活躍にニンマリ。",
            " 『007 スペクター』クレイグ版ボンドの集大成。随所に原点回帰が感じられる。冒頭のアクションには度肝を抜かれるが、その後の展開が今一つ。ヴァルツも生かし切れていない。短時間でもモニカ・ベルッチがレア・セドゥの印象を超えている。w",
            " 『007 スペクター』しかしながら、現代的なリアリティ・ラインの問題か当然ピアーズ＝ボンド程も吹っ切れず、全体の印象としては少々中途半端な感も否めない。敵ボスの設定改変も物語のスケールダウンに繋がっている気がした。",
            " 『007 スペクター』鑑賞。おっさん的には過去作のセルフオマージュ的な部分等も楽しませて頂いた。ダニエル＝ボンドの中で一番（良くも悪くも）007ぽかったんじゃないかな？でも、評判が今ひとつなのもその辺が原因なんだろうな。",
            " 『007 スペクター』やっぱサムメンデスはアクション映画向いてねえんじゃねと感じてしまうキメ甘な瞬間多発ながらも、クレイグボンドアクション路線復活どころかインディージョーンズ的やんややんやの大活劇で。",
            " 『007 スペクター』前作でサムメンデスなクレイグボンドに乗れなかった身、かつ前作iMaxの縦長なアスペクト比が災いし総じて構図甘めに思えた身としては一分の期待もなくしかも成り行きで意味ないかに思えたiMaxでまたも見ることになったけどいずれもよい意味で期待を裏切られ。",
            " 『007 スペクター』観てきた！ 制作費掛けただけあって、ヘリ内での攻防や、軽飛行機と車のカーチェイスとかは凄かった ただ物語としては分かりやすく締めに入ってて、どうしても前作からの見劣りは否めないな あと過去作オマージュするなら、俺はもっとボンドカーの絡繰兵器を観たかったなー",
            " 『007 スペクター』を観る。  ダニエル・クレイブになり、作品がアクションとシャープさを増した感がありとてもいいと思っているのだが、これで見納めか？  ",
            " 『007 スペクター』題名の通りにオールドファンはニンマリだが、あまりにも地味な展開で、近年のアクション映画と比べると見劣りしてしまう。トーマス・ニューマンの音楽もイマイチ。クレイグのボンドの中でも一番テンションが上がらなかった。",
            " 『007 スペクター』スカイフォールからの原点回帰はブロフェルド登場(違う人物設定だと思ってたのでびっくり)&傷の秘密もわかって、時間軸的にも昔に繋がってめでたしめでたし。突っ込みどころが多いけど愛に溢れていた。今思うと女Mを殺したのは完全に狙ってたな。賛成ですけど。",
            " 『007 スペクター』先行上映にて鑑賞。冒頭の\"アレ\"やクールなボンドカーに宿敵の復活など、シリーズ回帰に大きく舵を切った一作。大迫力でとても楽しかったが、収まるところに収まっただけにも思える…というのは見方が捻くれ過ぎかな？良作",
            " 『007 スペクター』 ダニエル・クレイグのボンドは格好良い！ それにＱがうまい味付けし、レア・セドゥなどの美女がいる。 フルコースで楽しめた。  ",
            " 『007 スペクター』雰囲気は極上だけど、ツッコミどころが多いなぁ～～。アクションが単純で、黒幕も弱かったな。  これで大きな軸が一区切りしたっぽいけど、終わり？まぁ、ダニエル・クレイグも1作目に比べるとだいぶ老けたしね～",
            " ＜007 スペクター＞渋いダニエル・クレイグが従来のボンドを演ってみました風のお祭り作品。映画館で楽しむべき見応えのある映像だし、Ｑが期待以上に振り回されてて^^; 時計がキーアイテム？ 器物破損代を請求されたらボンドは借金王かもｗ",
            " 『007 スペクター』レア・セドゥもたまらんけども、アストンDB10もエロ過ぎ美しい...",
            " 009 スペクター 極力ネタバレなし感想 クレイグ版ボンドの集大成!  ",
            " 『007 スペクター』やはりこの人が主演になってからは面白い。オープニングもビックリしました。オススメです。",
            " 『007 スペクター』感想:ぬかりないかっこよさ。まとめに入るダニクレボンド。その他:もっとヴァルツさんをー‼︎ A・スコットの立ち位置は別シリーズファン歓喜。レアじゃなくモニカだったら株が上がった(男年上すぎ案件)。スーツ映画激戦の今年だがトム・フォードが最高か。 ",
            " 『007 スペクター』スカイフォールでそぎ落として、今作で元に戻した感じ。も少しタイトにまとめて欲しかった。クリストフ・ワルツがもっと憎たらしいヤツだったらねぇ。",
            " 『007 スペクター』  前作のあの興奮を求めて鑑賞したけど、オマージュ献げすぎたせいかシビれるシーンは少なめ。クリストフヴァルツとバティスタに期待しすぎちゃってたかな。  楽しめたけど自分の琴線には触れなかったな。",
            " 『007 スペクター』ダニエルボンドのシリアスなイメージが邪魔をして（？）過去作オマージュがなんかしっくりこなかった。アクションもメキシコは凄かったけど、あとは目新しさは感じられず…MI6メンバーの活躍（特にQ!）ボンドとのやりとりは良かった。Qが可愛かった！",
            " 『007 スペクター』私はスペクターをみたのだ！",
            " 『007 スペクター』ダニエル・クレイグの締まった立ち姿。見事な画作りを堪能。中央で鑑賞すべき。空撮が多い。かと思ったら、列車内のあのアクション。で、レア・セドゥ。ボンドガールのために増量したのだろうか。。あの表情は本当に貴重。",
            " 『007 スペクター』意味深なラスト。え〜ボンドそうなのか…モニカの使い方は贅沢。セドゥは魅了的だった。最大の敵を描くので長く重厚な話になる。悪く言うと間延び、でもそれはしょうがない。ダニエルボンドの集大成作。",
            " 『007 スペクター』先行上映にて。重厚な、007美学の結晶とでも云うべき画面構成は見事。モニカ・ベルッチ＆レア・セドゥのボンド・ガールも美しいが、何か物足りないのは、ダニエル・クレイグ＝Mr ボンドが完璧すぎて、不安だから…？",
            " 『007 スペクター』鑑賞。豪華で凄いボリューム。ありがとうメンデス。おつかれダニエルボンド。007の世界を堪能です。",
            " 『007 スペクター』前作や前々作よりは良かったが、後半がホント酷い。  なんか007と言うよりも『龍が如く』のような稚拙な締め方。  今回の悪役にせっかくクリストフさんを使っているのに勿体ない。",
            " 『007 スペクター』観た。  前半は良かったが、後半が微妙。  複線の回収が下手くそというか...。  それでも日常のシーンは落ち着いた感じで良かった。",
            " 『007 スペクター』先行上映初日、有楽町で鑑賞。冒頭の長回しは圧巻！ローマのカーチェイス等、最高点続出の洗練された映像に釘付け！過去に向き合うボンドゆえにシリーズオマージュが多いのも納得。新体制チーム感もあるし、レア・セドゥも素晴らしい。爆破シーン過剰で最高だが少し長い。",
            " サム・メンデス監督『007 スペクター』クリストフ・ワルツ、レア・セドゥー、モニカ・ベルッチが出演していたから鑑賞。元々、好きな作品ではないので乗れない。ファンに怒られそうだけど、ずっとツッコミいれてばかり。なんじゃコレ〜つまらん。",
            " う〜ん…。  長いわ。",
            " 『007 スペクター』Ｑさんのかわいらしい姿を見れただけで満足なはずなのに何か物足りない。レア・セドゥーもかわいいし文句なんかないはずなのに物足りない。モニカ・ベルッチえっ！もっと見せてよ～ ",
            " 【007 スペクター】クレイグボンド集大成。文句なしにかっこいい。冒頭の死者の日は最高。モニカベルッチとレアセドゥも◎個人的には尺がもう少し短くなればと。クリストフヴァルツはもっとクリストフヴァルツかと思ったら意外とあっさり？満腹。",
            " 『007 スペクター』鑑賞。007らしさをたっぷり盛り込んでいてどこか懐かしい。メキシコロケの迫力は流石だし、美しいレア・セドゥも堪能(^_^) 前作の方が好みだが、シリーズ本来のスタイルに近い今作も楽しめた。",
            " 『007 スペクター』、残念ながらこれは007シリーズとは言い難い映画内容でした。個人的にはシリーズの中では駄作。脚本レベルはテレビドラマ級。車、ヘリ、爆発、飛び降りアクションにお金かけただけの内容（涙）",
            " 『007 スペクター』アバンタイトルでしびれさせてくれたけど、ラスボスのインパクトはやや薄めかな～、ボンドへの嫉妬だけ？わたしの読みが浅いのだろうか。Qはよかったけど、わたしはスカイフォールの方が好きだな。",
            " 『007 スペクター』つかみはOK。前作よりもアクションが派手になってるし、イギリス的な笑いも増えてて前作より娯楽度は上がっている。だけど、意味がありそうでそうでもないシーンの中だるみが目立つ。もっと尺は削るべきだったと思う。",
            " 『007 スペクター』それから、『ゴールドフィンガー』も見返したくなった。",
            " 『007 スペクター』東京ってここで出てくるのか？と、直島を思い出し、最後にロンドンオリンピックの開会式を思い出し。これからの人のためにこれ以上は言わないが、えーっと面白かったし、また『MI5』見たくなった。",
            " 『007 スペクター』TOHO日劇。前作の頭15分が最高なのでどうしても見劣りするのはしょうがない。それでもどのシーンも最高水準にあるので出来は文句無し。長尺なのでもう一度観てから再度評価したい。アストンマーチンの特殊機能をもっと観たかった。",
            " 『007 スペクター』やっぱり期待を裏切らないクレイグ版ボンド(^^♪  カジノロワイヤル以降の繋がりに胸を熱くするとともにシリーズ初期からのオマージュ満載にもニヤリ(￣▽￣)   コネリー版復習も無駄じゃなかった♪",
            " 観た…『007 スペクター』",
            " 『007 スペクター』観賞。濃厚かつ重厚で引き込まれっぱなしの2時間強。ボンドシリーズにあまり明るくない自分も、派手派手なアクションと美彩な画に十二分に楽しませていただきました。今年はホント豊作ですな（特にスパイものは超が付く豊作）",
            " 『007 スペクター』＠ tohoシネマズ日本橋♪メキシコいきなり最高だし、面白かった…と思う反面、所々そんなのあり？とも思っちゃった。そういうもんなのかなぁ、、。テレビでメイキング紹介してて砂漠のラスト見ちゃってた自分が悔しい…。",
            " 『007 スペクター』IMAX版: 大人の色気漂うカッコいいダニエル・クレイグと、超キュートでセクシーなレア・セドゥ…派手なアクション満載の娯楽大作で楽しめる。スカイフォールの続編なので予習必須です。",
            " 『007 スペクター』このシリーズはハズレ無し。面白かった。",
            " 『007 スペクター』IMAX版、鑑賞。 歴代クレイグ版ボンドガールと比べると今回は不満だー、とか、アクションがやや地味とか、小さなことがいくつもあるんだけど、総じて、とても面白かったです。 Qのカール、瞬きの数、内股の座り方とか！",
            " 『007 スペクター』うーん…。個々のパーツは素晴らしく豪華だが、次第にボタンの掛け違いが目立ち始める展開に、眉間の皺が深くなる。あの斬新な『カジノ・ロワイヤル』から9年、結局はブロスナン時代のボンドに戻ってきてしまったなあ。",
            " 『007 スペクター』見てきた！ボンド相変わらず素敵?ヒロインも可愛かった～！最後までムフフな展開でした?   ストーリーはスカイフォールのほうが好き。昔の作品の人物が全くわからなかったんで、ちゃんと見なきゃ。",
            " 『007 スペクター』ダニエル・クレイグのボンド、観る度に板に付いてくる。冒頭の空中戦からドキドキさせ、これ以上どこで戦うんだ？と思うくらいバラエティに富んだ戦闘シーンと、ボンドガール含めたファッションのラグジュアリーさにクラクラ！",
            " 【007 スペクター】心身共にタフなクレイグ・ボンドの渋味ひとしお。スペクターの目論見もボンド・ガール達のキャラクターも如何にも現代的。メキシコ・シティでのOpは圧巻。ただ役処十分なヴァルツの登場の仕方は少し物足りない気が。 ",
            " 『007 スペクター』先行上映で特典ポスターも入手。おなじみのオープニング久々の復活だった。見せ場も多くて面白かったが、特に爆破シーンの迫力はすごい。だが、すごく印象に残る作品とはならないかも。Qの活躍多かったのが満足。",
            " 『007 スペクター』始まりの曲ですごいテンションマックス。でも、もしかしてそこが一番だったかもしれない。スケールは大きいし迫力はあるんだけど、なんだろう、何か昔のような魅力がない。悪役もそんなにインパクトないし強くないし。",
            " 『007 スペクター』あとQよりMでしょ。",
            " 『007 スペクター』鑑賞∠( 'ω')／どうした！モニカ・ベルッチ！？もっと来いよ！！もっと！！",
            " 『007 スペクター』美女レア・セドゥーに美魔女（熟女）モニカ・ベルッチとツボを抑えたボンドガールも素敵です。",
            " 『007 スペクター』＠TC日劇。ローマのカーチェイスを筆頭に派手さより洗練された魅惑のアクションと過去３作にリンクさせながら描くクレイグボンド集大成？的構成に引き込まれる。",
            " 『007 スペクター』観てきた。アバンタイトルはよかった。しかしタイトルから不安が…あとはいろいろ文句ばっかし出てくるよw",
            " 『007 スペクター』今作単体で観ても十分に楽しめると思うが、カジノロワイヤル以降の3作を観てからの方がより楽しめます。僕も3作観直してからもう一回観に行こうかと考えています",
            " 『007 スペクター』第22作の慰めの報酬が劇場での初ボンドである自分にとっては、今回がオープニングでのガンバレルをスクリーンで観るのは初めてだったのですごくアガった。ここ4作の流れを考えると今回復活するのが確かにベストだと思う。",
            " 『007 スペクター』観てきた。ボンド映画第24作。ボンドが謎の組織スペクターに挑む。第21作カジノロワイヤル以降のダニエルボンドシリーズの集大成といえる作品。前作でまだ007シリーズは大丈夫と訴えていたが、それを実証して見せている",
            " 『007 スペクター』鑑賞。  クレイグ版ボンドの集大成とも言える演出に胸熱し、冒頭のバレルロールするヘリでの死闘とアストンマーティン&ジャガーの爆走が、最高にテンション上がった。モニカとレア・セドゥも、それぞれ違った魅力があるね。",
            " 『007 スペクター』ダニエルになってからシリアル路線だったシリーズも原点回帰、セクシーさが増してボンドも集大成の感あり。過去作のオマージュが随所に見られてオールドファンは嬉しくてニヤニヤだろう。来週もまた観に行くよ♪",
            " 『007 スペクター』一般公開前だから詳しい感想は控えるけど、私は『スカイフォール』のほうが好きだなあと。レア・セドゥはかわいかった。",
            " 『007 スペクター』サム・メンデスやるなぁ。",
            " 『007 スペクター』先行上映にて。公開前だから何も言いません・・・・あえて言うなら、ダニエル・クレイグの００７シリーズだけは観ておいた方がいいよ。",
            " 『007 スペクター』先行上映  冒頭のカメラ長回しからグイグイ惹きつけられた。途中ちょっと寝たけど。あの爆発はCGじゃないですよ。ギネスに載るそうです。Qが可愛かったなあ。出番増えたし。レア・セドゥもよかった。いつか\"What do we do now?\"って使ってみたい（照）",
            " 『007 スペクター』D・クレイグがダンディーでオトナの色気もあってほんっとステキ！アクションも盛り沢山で世界各国のロケーションも素晴らしい。レアも魅力的でカッコいいボンドガールだった。相変わらずオープニングもいいですよ。曲もイイ。",
            " 『007 スペクター』先行上映。細かなことは来週もう一度観てからにすることにするし、『スカイフォール』とどっちが007最高傑作かも悩むところだけど…今のところこれだけは言えるかな。「今年ベストである」と。",
            " 猫とマオカラー『007 スペクター』  ロシアより愛を込めてを絡めつつ、セドゥのバーグマンスタイルもクラシカルに彩ってくれるのだが・・・前作が完璧な輪とすれば、今作はつかみどころの無いツルツルとした玉のよう ",
            " 映画『007 スペクター』今回のボンド・ガールは多分シリーズ最高と思う。透明感の中に情動みなぎるレア・セドゥ。苦悩を示す細かな襞さえも妖艶なモニカ・ベルッチ。ボンドとマドレーヌが砂漠に降り立つワンカットに詩情と情熱が秘められている。",
            " 新宿IMAXで『007 スペクター』。クレイグのボンドはなかなからしいところまで到達せず、独自路線を歩み、前作はどっち付かずになってた感があるけど、今回毎度の007まで来た感じ。オマージュいっぱいで堕ちたとも取られるかも。でもこれくらいの匙加減が娯楽映画としての007かな。",
            " 『007 スペクター』『007 スペクター』このラスト、僕にはドストライク‼︎レア・セドゥも歴代1位の美しさ！",
            " 『007 スペクター』IMAXで鑑賞。オープニングが凄い！長回しのところで、もう感激！ダニエルクレイグさん、サムメンデス監督コンビで続けて欲しい！",
            " 『007 スペクター』オープニング、冒頭のアクション、ユーモラスな場面やマティーニなどこれまでのシリーズへのオマージュも多々。ダニエルボンドは陰と渋さが魅力なのでその路線は続いて行って欲しい。Mの終盤の会話、知的で小憎らしくて好き！",
            " 『007 スペクター』前作がダニエルボンド最高傑作とすればこちらは良作。冒頭の戦闘シーンから渋さと派手さが共存し、Qとのやりとりをはじめとする英国的可笑しさやヴァルツの際立ち方もいい感じ。惜しむらくは展開が間延びしがちなところ。",
            " クレイグボンドのブルーレイ、定期的にみたくなるスペクター。カジノは思い入れ強すぎ。慰めは短い。スカイフォールはここぞ！ってとき。",
            " ホーフ・カイザーリン ",
            " BOXのスペクター収納スペースにはスチールブックのAmazon限定特典DVDを納めました。 ",
            " うむ。 ",
            " 最近手に入れたブツを紹介するぜ！！    007 コレクターズ・ブルーレイBOXだ！！    スリーブはガンバレルのドット、インナーは代表的な悪役たち！！    ブルーだった本国版から黒ケースに変更されていて素晴らしい！！ ",
            " なんでスペクターは収録してくれないの。（そもそも特典が少ない）",
            " 「007 スペクター」UCキャナル。冒頭の長回しから始まる事件、中盤の古い街をピカピカの車が流れるようなカーチェイスなど、活劇場面は面白かった。しかし今回の設定とドラマはちょっと乗りづらかった。モニカ・ベルッチは意外にチョイ役。それにしてもボンドの射撃の腕はファンタジーの域。",
            " ジェームズ・ボンドの過去。少年時代のエピソードが明るみになったことで007シリーズにより深みが出た。映像の進化でリアリティが増したのと同時に描写も少しずつ鋭利に。ボンドの危機により一層息を飲んだ『007スペクター』2015年イギリス ",
            " ⇒今回、MI-6を守ろうとするMがカッコよかった！ 上司にしたいランキングに入るわ！このキャストのボンド、M、Q、マネーペニーでもう1作見てみたい。でもダニエル・クレイグ最後とも言われてるし。新しいボンドになるなら、シリアス路線から以前のようなユーモアをもっと盛り込んで欲しいな。",
            " ⇒悪の組織は世界を牛耳ってる感がもっと欲しかったし(「トゥモロー・ネバー・ダイ」はそのスケール感があった記憶が。) ヒンクスにも、もっと暴れて欲しかった。一番残念だったのはタイトルデザイン。絵が具体的だったから。抽象的でグラフィカルな方がイメージなので。⇒",
            " 「007 スペクター」。ド派手なカーアクションと、いろんな国を駆け回る、ジェームス・ボンド世界の旅(?)を楽しんだ。メキシコ・死の日のパレード凄い！内容は「スカイフォール」と比べると、コクと余韻が足りなかったなー。ジェームス、寿退社?と心でツッコミ。⇒",
            " 今年の映画始めは『007 スペクター』 メキシコ死者の日の祭で始まる長回しのオープニングが凄い。ファッションも車もお洒落で格調高い映像美。ダニエル・クレイグのジェームス・ボンドはこれが最後の集大成！めっちゃ格好よかった！あんた最高のボンドだよ。今までありがとう！お疲れ様でした！",
            " 007見た。クレイグのボンドスマートで好きだ",
            " 『007 スペクター』 冒頭のヘリのシーンは凄かったけど、逆にその後はあまり印象がない。 ダニエル・クレイグより前の作品はほとんど見てないのもあり、スペクター（悪役）が、せっかくヴァルツが演じているのに、物足りなさを感じた。 ",
            " 『007 スペクター』シリーズ全作観てる訳じゃないが、良い意味で初期作の予定調和を意識してるのかなと思える箇所が多々。久しぶりに大型スクリーンならではの迫力を堪能！レアがすっかり大物の貫禄で嬉しいような寂しいような。若Qの押しが何気に強くなってきているのは微笑ましい",
            " そういえば昨夜は新宿IMAXで『007 スペクター』を観たんでした。メキシコの死者の日のお祭りもガチムチボディを包んだスリーピースと細身スーツの列車内アクションも「これが！噂の！」とテンション上がった。面白かったです。 "
        ]
    }
}
