{
    "title": "I LOVE スヌーピー THE PEANUTS MOVIE",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 274,
            "each_tweet_amount": {
                "good": 45,
                "even": 17,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』スヌーピーってこんなキャラだったことをぜんぜん知らなかったので驚いた。ふつうに子供向けのやさしい映画だなって印象。原作も読んでみたいな。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』原作の手描きの線のような表情は残したままでCGアニメ化していて、CGだけど温かみを感じる。ストーリーはお子さま向けかな。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』チャーリー・ブラウンの淡い恋心と誠実、スヌーピーとの絆にほっこりさせられる・・・3DCGなのにどこか暖かみと懐かしさを感じる雰囲気も素敵です。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』鑑賞。テレビ版の子役さんたちの特徴ある声と演技がぼくはすごく好きだったので、どうしてもそれと比べてしまったんだ。芦田愛菜だけ別格に上手かったよ。エンディングの絢香さんはたちの悪い冗談みたいだったね。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』劇場で予告観て全然スヌーピーっぽく無いな〜と思っていたけど、実際は60年代版を忠実にCGにトレースしたような作品で絵柄やテンポ感、劇伴も普通にアニメ版スヌーピーだった。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』/小さい頃に読んだピーナッツコミックの懐かしい記憶が蘇ってきた。見たことあるシーンが満載で、それだけで満足出来たよ。新しいけど雰囲気を壊すことのないCGの質感は見事。",
            " ＜I LOVE スヌーピー THE PEANUTS MOVIE＞ちょっと贅沢して３Ｄ版を選択。 でも、→  ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』3Dでも絵のタッチに違和感なく、スヌーピーの「表面ふわふわしてるけど触るとしっとり重そう」感がとても良い！こども世界から大人が学ぶ要素がたくさんつまった作品。癒し。",
            " テンポよく進むストーリーにくどくなり過ぎない各エピソード。スヌーピーの紡ぐ一次大戦の物語もいいつなぎになっている。CGキャラだけど原作絵とテンポを意識した絵作りは好感が持てる",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』つづき。それでもやっぱり、お馴染みのキャラクターと最新技術でスクリーンで再会出来たことは感無量。字幕版を選んだのに、エンドロールで絢香が流れた点は解せぬ。余韻殺しか。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』つづき。脚本がウルトラ甘口な点は意見が分かれそう。残念ながらオレはちょっと物足りなく、PEANUTS世界ならではの棘も苦味もシュガーコーティングされちゃったかなぁ、と。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』つづき。20世紀FOXの箇所から心憎いお遊びを配し、劇伴も往年のTVシリーズのものが使われていたり、細部に渡って丁寧な作りであるのはファンとして嬉しく、頬緩みまくり。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』2D字幕版鑑賞。原作絵のタッチそのままに起こした3DCGはお見事。サリーの前髪やウッドストックの羽毛やら、そういうことか！と目から鱗が。とにかく映像は善いです、映像は。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』悪くないけど、悪くはないよ。child向けだね。字幕だったらまた違うのかも。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』私のスヌーピー好きの影響で子ども達が興味を持ち、何人もが「映画行ってきたで」「行かへんのん？」と話してくるので、これは行かなあかんかなぁと思い、今日、一人で行ってきた。",
            " TOHOシネマズ新宿で『I LOVE スヌーピー THE PEANUTS MOVIE』を鑑賞。チャーリー・ブラウンが、何をやってもうまくいかないところに、ほんと共感しちゃう。周りの子供たちも温かい。スヌーピーって激しく動くのね。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』甥っ子と2D版で鑑賞。超平和な学校に、気持ちの通った仲間たち、そして、かわいいワンコ。癒されました。",
            " 映画】I LOVE スヌーピー THE PEANUTS MOVIE2D吹替見てた。○。オーソドックス。飛行機のシーンではじめて犬小屋を別角度から見ることができた。人の毛髪やスヌーピーの毛並みが細かく描写されていたのは興味深かったり。",
            " 映画『I LOVE スヌーピー THE PEANUTS MOVIE』数えたカットは1237。スヌーピーの航空活劇のおかげで空飛びカットが多く爽快感がある。チャーリーたちの動きも物理法則を超えた動きがありコミカルに楽しめた。エンドロール日本語曲が流れを分断して興ざめし席を立った。",
            " 映画『I LOVE スヌーピー THE PEANUTS MOVIE』鑑賞。から回りするチャーリー・ブラウンは私の苦手な気まず系エンタメなところもあり顔をしかめる部分もあったが、本質は誠実なところに終わってみれば顔をほころばせた。スヌーピーの冒険活劇は楽しい。",
            " I LOVE スヌーピー THE PEANUTS MOVIE◆4DXで鑑賞！飛行機のシーンの風がほんとにほんとに素晴らしい。最高だよ！話も感動したしね！てかスヌーピーて喋らないのね！チャーリーはのび太タイプの子なのね！びっくりがいっぱい！哲学系てのは知ってたから、キャッチできた。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』癒されちゃう〜♡",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』日曜朝にやってるショートアニメは見ているんだけれど、そこで見られる哲学っぽい話がこれといってないのも物足りなく思う原因だったのかも。なんか普通の子どもの話で。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』タイムスケジュール的に3Dで見られず2D吹替で観賞。奥行きを使ったであろう画面作りが多く見られて、2Dだとやや物足りなくも感じた。スヌーピーへの思い入れも記憶もないので、話としてもさほど楽しめなかった。  ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』★★★★★☆☆☆☆☆",
            " 『I LOVE スヌーピー 』諦めなければ願いが叶うというストレートな作品、ルートビアが飲みたくなる一品。主人公が只管努力をし、周りの子どもたちも良い子で爽やか。飛行機と空想が重要なのがリトルプリンスとダブる。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』動くとほんと可愛さ倍増するね！上向いてはしゃいでる姿とかたまらん。CG技術でもふもふ感のリアルさも増した。子供の頃スヌーピーのぬいぐるみがお気に入りで首がちぎれそうなくらいいつも持ってたの思い出した(笑)",
            " 91本目『I LOVE スヌーピー THE PEANUTS MOVIE』。何事も上手くゆかずにルーシーにからかわれてばかりの主人公チャーリー・ブラウン。その存在が”PEANUTS”を観る理由に他ならない。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』全編「ピーナッツ」らしいほのぼのシニカルな場面の連続でニヤニヤし放しなのだが、特に中盤の学芸会の下りは思わず感涙。本当に良いヤツだよね、チャーリー・ブラウン！ ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』「チャーリー・ブラウンがCG！？冗談よしてよ！」なんてルーシーの嘆きが聞こえてきそうだが、絶妙な筆加減で本家シュルツの味を再現した労力に拍手！冬にピッタリのぽかぽか感。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』あ～どうでもいいような内容の子供向けになってしまって眠いだけで残念。子供もそっぽかも。それを知ってから観客少ないしＴＯＨＯさん力入れているがコケちゃったね。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』 ”PEANUTS”はマンガを読んでるので”スヌーピー”を比べるとシュールさに欠けていて子供向けの映画に仕上がってました。全員のかわいさはとてもよく出ていた。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』原作の世界そのままに慣れ親しんだキャラクター達が活躍する安心感。福くんの声も合ってた。地味な主人公チャーリー・ブラウンとスーパー犬スヌーピーのバランスが魅力。",
            " 『I LOVE スヌーピー』落ち込んだときに背中をさすってくれたり、話を聞いてくれる友人が居てくれれば幸せ。自分の頑張りを見てくれている人はきっといる。あれ？これマイ・インターンのときも同じようなこと思った気が…すごく泣いてしまった",
            " 20世紀FOXのあのテーマ曲！！(落ち着け『I LOVE スヌーピー THE PEANUTS MOVIE』 ",
            " サリーのあの前髪『I LOVE スヌーピー THE PEANUTS MOVIE』  原作のあの雰囲気まんまといっても過言ではない。原作好きなら観に行ってほしい。ああ、愛すべきチャーリーブラウンに幸アレ ",
            " I Love スヌーピー The Peanuts Movie 感想 君に届け。 ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』本当は字幕２Ｄで観たかったが、時間の都合で吹替３Ｄで観賞した。正直子供向けな感は否めない。登場人物のキャラが立ち過ぎていて原作ファンじゃないとちょっとキツいかも。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』3Dに原作コミックの絵柄をうまく生かした描写になっていて驚く。何事もあきらめずに挑戦し続ける大切さと、キチンとした評価はいかにもファミリー向け映画という印象。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』新作ということで無理やり新し目のものにされていないかと少し不安だったが、お馴染みのピーナッツのネタが満載で実に面白かった。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』観た。奥行きのある3DCGの中に、手書きの吹き出し効果音とか漫画的表現が合わさって、3次元と2次元が違和感なく融合した2.5次元アニメだった。途中、スローテンポさに負けてウトウトしたから3Dで観れば良かったかなあ。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』慣れ親しんだキャラに愛着が湧いて童心に戻って楽しめる。年に何度かカンフル剤的に注入したいもの。クルクル変わる表情のスヌーピー、人間キャラの口角が上がる笑顔にほっこり！",
            " ＜I LOVE スヌーピー THE PEANUTS MOVIE＞３Ｄ吹替。３Ｄで良かったのはスヌーピーの空想世界と、エンディングのキャラ紹介の映像と、「オデッセイ」の３Ｄ予告が観れたこと（おいｗ）。２Ｄ字幕で観れば良かったかな^^;",
            " 『ILOVEスヌーピー』を見てきました。ネタバレ少なめ。  ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』すんばらしい。にわかファンでも「あのおなじみのシーンだー！」とわかる原作愛が半端ない。ダメ人間を応援する物語も素敵。英語が\bめっちゃ聞き取りやすいので字幕版をおすすめ。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』3D吹替え。20世紀FOXのファンファーレに○○の参加でおぉ！ってなった。ユニークで可愛くてほのぼの。癒されて来ました。福くん初め名子役ちゃん達の吹替えも◎映像も奇麗!",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』、原作、そして旧アニメシリーズへのリスペクトが凄くいい。ファンならば絶対お薦め。ただ、子ども向けアニメーション映画作品として見ると、日本では弱いかもしれない。 ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』なんやろ、あのテンポあの展開が合わんかったなぁ！スヌーピーってよく知らんかったけどあんな感じなんっすかね？それにしてもキャラが濃いっすなぁ！ ",
            " 『I LOVE スヌーピー』を観る。  楽しい映画です。  チャーリー・ブラウンがの×太に似てるなぁ。と思った。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』＠ tohoシネマズ新宿♪ちと合わなかった。。みんななかなかきついキャラですな…Σ(´□｀;)",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』鑑賞モフモフ感がヤバい！",
            " 『I LOVE スヌーピー』2D字幕版鑑賞２。 20世紀FOXのファンファーレから興奮だし、各キャラが次に何を言うか何をするか予想通りの展開で製作陣からの原作愛も感じた！そして、CG映画と知って最初は驚いたけど、とても良かったです！",
            " 『I LOVE スヌーピー』2D字幕版鑑賞。 やる事なす事失敗したり恋に臆病で自分に自信がないチャーリー・ブラウンに共感しまくり。そして、自分よりも妹や他人を思いやったり、めげずに頑張るところが愛してやまないチャーリーの良いところ！",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』ピンクの犬っころの声優がクリスティン・チェノウェスだった。サリー・ブラウンじゃないのね！",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』鑑賞。ブルースカイスタジオ制作なのでクオリティには無心配。チャーリー・ブラウンの学校生活とスヌーピーの活劇妄想が交互に出てきたのでちびっ子観客は理解できたのかなー。",
            " 【I LOVE スヌーピー THE PEANUTS MOVIE】2D吹替。現代風でダイナミックな動きを見せ3DCGで蘇った『ピーナッツ』。谷啓&うつみ宮土理のイメージを完全に一新。喋らぬ愛嬌たっぷりな犬と先生の声は懐かしい。 ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』リミテッドアニメ対フルアニメーションの空中戦燃えた。紙ひこうき凧揚げ燃えた。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』ブルースカイ史上最高なのでは。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』＼(^o^)／ｵﾜﾀ  なんと言っていいか・・・",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』スヌーピーを見るのは久しぶりだったけど楽しかった。笑いあり、アクションあり、ホロッとする部分もあり、飽きる事無く見る事ができた。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』心が浄化されました。スヌーピーらしい作品のノリで、努力すればいいことあるさと前向きなメッセージのこもった、心温まる作品でした。エンディングの曲で軽く泣きました。",
            " 六本木で『I LOVE スヌーピー』。良くも悪くも昔からのピーナッツ。まったりと眠いデキw 表現とか従来作から変わらず、なのでCGの違和感ばかりが目立つような。シュルツ絵の味がスポイルされちゃってる気がして、もうちょっと表現法に工夫が欲しかったかな。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』思いの外キャラみんなが濃いし、チャーリーブラウンに対して当たりが強くて笑った。何よりイラストや色合いがすっごくかわいくてほっこりする映画でした",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』試写会で観たけど、ピーナッツの良さがよく出ていた。ウッドストックとスヌーピーの掛け合いが好き。",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』待ちに待った映画版スヌーピー！表情豊か、よく動いてました。鈴木福君、芦田愛菜ちゃん達もアテレコ頑張ってましたが、絵が素晴らしいだけに字幕版も是非観たい。劇場に行きます。",
            " @Genbu108 三次元と二次元。ブルースタジオ版の3D CG『アイ･ラブ･スヌーピー』を見ると、三次元と二次元の良さをどちらも活かした表現の可能性はあると思えるんです。  だけど、工夫して融合じゃなく無理矢理ぶちこむのはやめてほしいですね…。",
            " @a334 のらくろの睡眠時間は少なそう。  スヌーピーは普段はちゃんと寝てるけど、爆撃機でレッドバロンを追撃する妄想に夢中のときは睡眠時間少なそう。  眠らせずに疲労させて行う洗脳の手法があるよね。",
            " 「I LOVE スヌーピー THE PEANUTS MOVIE」子どもの時に読んでいてお陰でいくらか英語を覚えました。20世紀FOXの音楽もシュローダーのピアノ。（笑）キャラ総出演で楽しい。スヌーピーのアクションシーンがアクセント。これも吹替で残念だが鈴木福のキャラが合っている。",
            " 『I Love スヌーピー』ほのぼのした映画でささくれた心を癒そうと思ったのに、頑張っても失敗続きのチャーリーブラウンに、仕事に振り回される自分を重ねてイライラしてしまった。逆効果。見てる人はちゃんと見てるっていう救いはあるんだけど。ゴメン、悪いのは君じゃなく心に余裕がない私。△",
            " 12/11分。I LOVE スヌーピー。2D吹替鑑賞。仕方ない…。福くん頑張ってたけどね。冬休み映画だし、子供も楽しめるレベルに留めて、哲学的にはならないように。良い感じのCGでした。可愛いし、ハマってた。キャラもよくは知らなかったけどマーシーが優秀な常識人で気に入りました。",
            " 各キャラそれなりに出番あるわりに、チャーリー・ブラウンの友達、以外の役柄を与えられてないのが残念。あと、キチっぽい描写はことごとく排除されてる気が。ライナスが毛布持ってないとか、どうなの？赤毛の女の子も、チャーリー・ブラウンの脳内妄想っぽいのが面白かったのに、普通に絡んでもなぁ",
            " 危惧してた通り、I Love スヌーピーな映画であって、ピーナッツではなかった。まあ、周囲から｢もう、かわいい～｣の声が上がってたから、そういう層向けの作品としてはアリなのかもしれないけど(;´д｀)  スヌーピーかわいいだけでは90分持たないわ",
            " 『I LOVE スヌーピー THE PEANUTS  MOVIE』観た。あの画柄でまさかの3DCGで映画化。プニプニで思わずさわりたくなる質感がたまらない。チャーリーブラウンが恋した女の子の為に奮闘する姿に不覚にも涙する。スヌーピー対レッドバロン（空の英雄の方）もなかなかの迫力。",
            " 「I love スヌーピー」、劇場版だから血沸き肉踊る大活劇というわけでもなく、ほんとにPEANUTSの面々のいつも通りの日々を描いてて、欲のなさというか話を大きくしない思いきりのよさがすごく良かった。",
            " 「I love スヌーピー」めちゃくちゃ面白かった！これは良いです！3DCGになろうと紛れもないPEANUTSの世界でした。お馴染みの面々が登場するだけでつい目頭が…。おそらく劇場版１作目をかなり意識した造りになってますが、今度こそチャーリーはうまくいくでしょうか？ぜひ劇場で！",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』を鑑賞。映画として最低限体裁を保ったバラエティのような構成だけど、やはり、おなじみのネタやシチュエーション、そして初期のアニメ版のオマージュは嬉しくなる。ラストカットに添えられたサインには、ちょっと胸が熱くなった…。",
            " 今日は『The @PeanutsMovie / I Love スヌーピー @SnoopyMovieJP 』吹替3D版試写でした。スヌーピーとウッドストックのやり取りにクスクス笑い、チャーリー・ブラウンを応援し、ほっこりほんわか☆ ",
            " 『I LOVE スヌーピー THE PEANUTS MOVIE』試写。可愛くて悶絶。チャーリー・ブラウンの物語には失敗の美学がある。成長し続ける彼は我々の分身。永遠に未完成でいて欲しい！スヌーピーの想像が炸裂するフライング・エースのシーンはアクションがスリリング。3Dで観たい。",
            " 今日柏のららぽ言って遊んでた 映画 ＩＬＯＶＥスヌーピー 見た楽しかったぜ",
            " 80年代NYの暴力的な空気を切り取る傑作『アメリカンドリーマー』一瞬でその才能に魅せられる『ヴィヴィアンマイヤーを探して』きっと誰かが見ていてくれる！『I LOVE スヌーピー』痛快爽快娯楽活劇！『ベテラン』"
        ]
    }
}