{
    "title": "映画 ハイ☆スピード!-Free! Starting Days-",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 5544,
            "each_tweet_amount": {
                "good": 25,
                "even": 2,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 ハイ☆スピード！ Free! Starting Days』すごく良かった！みんな可愛かった。アニメも見てたので、面白さ増しました。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』  興行収入6.8億おめでとー！円盤化おめでとー！！",
            " 『映画 ハイ☆スピード！ Free! Starting Days』男子中学生が水泳を通して、悩んだり葛藤したりする心の揺れ動く描写や、男子中学生らしい身体つきから製作陣の愛や情熱を感じた。これぞ青春。みんな可愛かった！",
            " 『映画 ハイ☆スピード！ Free! Starting Days』  ★★★  真琴が水泳とハル、どちらかではなく両方を好きだと言いきった時の心地良さ。  鯖缶の食べ過ぎをネタで終わらせず、旭のメンタル回復につなげた展開も巧い！",
            " 『映画 ハイ☆スピード！－Free! Starting Days－』、テーマ性は悪くない。が、シナリオが良くない。これはゲームのシナリオであって、映画ではない。狙い過ぎている感も強い。 ",
            " 映画 ハイ☆スピード! Free! Starting Days 青春はいつも\"薔薇\"色!?  ",
            " 映画2015-71『映画 ハイ☆スピード！ Free! Starting Days』感想。ＴＶシリーズは未見だけど、部活青春モノとして充分楽しめた。相変わらずの京アニクオリティで、練習シーンも丁寧で良かった。イップス？の描写が不自然に見えたところだけ気になった。",
            " ",
            " 『映画 ハイ☆スピード！ Free! Starting Days』みる。",
            " TOHOシネマズ渋谷で『映画 ハイ☆スピード！ Free! Starting Days』を鑑賞。スポーツもののアニメは、熱くなれるからいいですね。個々の悩みがありながらメドレーリレーのチームとして、まとまっていく姿は青春そのものね。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』★★★★★★★★☆☆・・・名作",
            " 『映画 ハイ☆スピード！ Free! Starting Days』観た。  2時間ひたすら男子中学生たちが青いチームなりにお互い成長しあって思春期から解放されてく脚本がなんかもう眩しさしかなかった…。TVシリーズより好きかも。相変わらず圧倒的作画の京アニ、やっぱり渚くんが最高…！",
            " 『映画 ハイ☆スピード！ Free! Starting Days』予備知識ほぼナシで飛び込み鑑賞！えええ？？スポコンじゃないの？という今更の感想ですいません…（＞_＜）。先輩2人がかわいかった♪よっしゃよっしゃ。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』考えも容姿も中１には見えないんだけど、唯一後輩の小学生がまだ声変わりもしていないくて海パンで上半身裸で声優女でアニメ声だしてなんかエロかった。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』あと男子中学生のまわりには近親者（親・姉・妹）ぐらいしか女子がいない（眼中にない）のも中学１年生っぽく感じられてよかった。４人集まっても水泳関係の話しかしてないとか良すぎる。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』よかったところをあげたらキリがないけど「俺はサバ缶しか食べない」の遙の中学生遙感よかった。その前に自分で焼き鯖を焼きすぎて失敗した上でサバ缶ヘビロテに至るあたりが想像できて最高だこれ。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』絵の話しかしてないけど、この映画はストーリーがよいのよ。特にひねってなくて素直な話なんだけど、だからこそ心に染みるというか。いろんな思いがメドレーにつながってひとつになられては鼻風邪もぶり返すってもんです。じゅる。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』中学入学からその年の秋前ぐらいまでの話なのに、劇中で何かほんのり成長してる（精神的ではなく顔つきや肉体的に）とラストぐらいで気づくんだけど、それもまた鳥肌もんでした。何やってくれてんのよ。",
            " 『映画 ハイ☆スピード！Free! Starting Days』水面、水中、水面反射その他水表現が実写でもCGでもこれまでのアニメでもできなかったやらなかったすごいこだわりで作ってると思うのにすごいからこそ自然で当たり前に見えて、それによりストーリーががっつり入ってくる素晴らしさ",
            " 『映画 ハイ☆スピード！ Free! Starting Days』ガルパンがストーリーなんておまけなんだよ！戦車を見ろ！って感じだったのに対して、水表現や作画技法のすごさなんて気にしなくていいからとにかく彼らの青春を見ろ！という感じにしてるのさわやかイケメンすぎるわ。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』京アニはずっと高校生ばかり描いてたから中学生なんて大丈夫なんかな……とか思ってましたが、何この 圧 倒 的 男 子 中 学 生 感 。TLの男子中学生マイスターの皆様には是非劇場に足を運んで感想を投下してほしいわ…",
            " ブログを更新しました。 『「映画 ハイ☆スピード！ -Free! Starting Days-」スポコンだけど清潔そうよ。』  ⇒ ",
            " 『映画 ハイ☆スピード！ Free! Starting Days』元々TVシリーズのファンで現時点で5回目観ました。原作も読んでます。  多少の贔屓目もありますが、素晴らしいです。ちゃんとした感想は後日。",
            " 『映画 ハイ☆スピード！ Free! Starting Days』BL成分の濃さに、こちらが照れるくらいだったwwwお客さんは自分以外女性でした。あれだけ要素を詰め込まれたら大したもんだって感じ。何かしら得るものはあると思います。",
            " TVシリーズは流し観くらいだけど、とりあえず「日本のＢＬエンタメはおもてなしが行き届いている」のが知れる『映画 ハイ☆スピード！ Free! Starting Days』",
            " 『映画 ハイ☆スピード！ 』話はほんとにテンプレのわかりやすい流れだったけど、それだけに最後のメドレーは泣けてくる。嫌いになるキャラがいないのもほんとにすばらしい。心穏やかに仏顔で始終見ることができた。ありがとうハイスピード…。",
            " 『映画 ハイ☆スピード！ 』しかしとにかく脚本がよかった。お話としても素晴らしい流れで起承転結きっちりと、盛り上がりもしっかりと。ただまこととはるかのプールのシーンはやりすぎだー！と盛り上がったけど。笑 なんだあれ！！！笑",
            " 『映画 ハイ☆スピード！ Free! Starting Days』すばらしかった。。ほんとにありとあらゆる萌をつめこんだ最高の映画だと思う…。余計なことに気をとられることなく、本当に青春劇を見ることができた。作画演出脚本音楽文句なし",
            " 『映画 ハイ☆スピード！ Free! Starting Days』を観てきました。ネタバレ少なめ。  ",
            " 『映画 ハイ☆スピード！ Free! Starting Days』「天使しかいない」が始終脳内を巡る。心も身体も幼く、成長にバラつきが出る年頃。些細なことに傷つきながら、横に並ぼうともがく彼らは美しい。原作のブラッシュアップも文句なし。Free!へ続く最高のプリクエルだった。",
            " 「ハイ☆スピード！」、4人の課題が大人から見ると割と他愛も無いのは重要で、あとから思えば笑い話としても、そのくらい中学生になるということは精神的にタフなことなのだ。「中学1年男子」というアンバランスな時期を描いたアニメ映画として稀有な作品だと思う。",
            " 今日は「ハイ☆スピード！」2回目を見て、スポーツ物なのにメランコリックな雰囲気に改めて魅了された。序盤の執拗なほどの「部活何にする？」という問いかけは、状況が自分を待ってくれない焦り。そして部活の宿命、素晴らしきこのチームもやがて終える時がくるという予感すら孕んでいるからだろう。",
            " 「ハイ☆スピード -Free! Starting Days-」超素晴らしかった！自分は「Free!」未見だけど問題ありませんでした。ていうかこっちが原典だったのね。男の子4人それぞれの「中１ギャップ」の克服をきめ細やかに描いた、ちょっとほかでは思い付かない独創的な作品でした。",
            " 『映画 ハイ☆スピード！-Free! Starting Days-』鑑賞。息苦しさを感じる程の水泳描写、本物よりも美しいとさえ思える水の映像表現に圧倒された。水に限らず、人物や情景描写も、とにかく繊細で、例えば、主人公が慣れない詰襟に指をかける主観のリアルさとか、素晴らしかった。",
            " ハイスピード二回目見てきました、やっぱりすごい素敵な映画で何度も見たくなる…",
            " 映画ハイスピード見ました(≧∇≦)/ 真琴と遙のプールのシーンが可愛かった 共感出来る人はRTもしくはフォローよろしくですm(_ _)m",
            " ハイ☆スピード映画面白かったー！ 作画めっちゃいいしストーリーも最高すぎる… 皆可愛すぎる",
            " 仕事終わったあとハイスピード見てきた!! 中学生の大人と子供の間の難しいお年頃がすごく出てて青春だなー!!っていう映画でした(≧▽≦) 面白かったです♪ みんなかわいかったよー!!",
            " 映画ハイスピード面白かった〜！！ ミットランドのイスかわで出来てて、すごかったよ〜ฅ(๑⊙д⊙๑)ฅ!! イスの座り心地よかった〜(∩˃o˂∩)♡",
            " 改めて！ハイ☆スピード！とスターウォーズの映画観てきた！ 【タイムスケジュール】 12:40～14:40  ハイ☆スピード！ 14:50～17:20  スターウォーズ どっちも面白かったー！けど、強行しすぎて最後尻が痛かった(´・ω・｀)w"
        ]
    }
}