{
    "title": "海難1890",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 10213,
            "each_tweet_amount": {
                "good": 56,
                "even": 13,
                "bad": 7
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海難1890』クールジャパン映画かと思ったらクールトルコ映画だった。戦火のイラン残留邦人を救出しない日本政府ちっともクールじゃない。日本人に救援機譲って自分たちは車で脱出とか、トルコ国民クールすぎ（泣）串本の海きれい",
            " ＜海難1890＞復讐の連鎖が続いているこの世界だけど、 → ",
            " 『海難1890』良作ではない。でも衝撃。観て良かった。トルコ人のしてくれたことが凄すぎる。受けた恩を風化させちゃいかん！もっと流行って！※脚本演出は難アリ。構成と脚色が異様に日本人びいきで恥ずかしい。でもその辺の事情込みで必見かも。",
            " 『海難1890』遅ればせながら、やっと見れました。トルコじゃ教科書に載ってる有名な話でも日本人には余り知られていないいい話…トルコに行く前、昨年中に見るべきでした。",
            " 『海難1890』また映画で史実を教えられた。映画としては微妙な部分があるが（映画として描くからこその演出）、この二つの出来事を知るためにも是非多くの方に観て頂きたい。  人を救うという当たり前の事を今こそ思い出す必要がある",
            " 『海難1890』  忽那さんの演技がとても残念…学芸会レベル。前半の、黙ってる間はとてもよかったのにセリフしゃべりだした途端にとにかくしらけた。",
            " 『海難1890』テレビ番組によると、トルコの小学校の教科書には、エルトゥールル号の救出の話が載ってる。空港で、トルコの青年が人々を説得する時に「小学校で学んだ事を忘れた訳ではないだろ」というセリフがあれば分かり易かった。",
            " 『海難1890』  観るべし(￣▽￣)涙なしではけして見れないとおもいます！",
            " 『海難1890』事前情報はあまり仕入れず見たら画がしっかりしてて海難事故シーンも迫力たっぷりで良かったのだが後半のイランイラク戦争での救出劇への展開がどうにも違和感あった。安倍さんが観た正月映画と聞いてなおさら偏見が＾＾；",
            " 映画『海難1890』数えたカットは1176。オープニングにイラン高官のメッセージが入ったり大河ドラマばりのモノローグで始まり不安な立ち上がりだったが、海難事故の下りは村民までちゃんと絵創りされていたし、全体的に見応えがあった。 ",
            " 映画『海難1890』鑑賞。脚本上、問題を起こすためにやっているとしか思えない人物の行動があったが、1890年の再現性など基本的には丁寧な絵創りで観てよかったと思えた。海難事故の話しか知らずに劇場へ行ったら、後半の展開にびっくりできて二度楽しめた。内野聖陽と忽那汐里がよかった。",
            " 【ブログ更新】海難1890 ネタバレ感想 真心は時代を超えて。   ",
            " 海難1890、観ました。とにかくお話はいい。せっかくお話がいいのに残念な感じは拭えません。ただ一人でも多くの日本人に観てもらいたいと思います。今、忘れかかった日本人の心を再認識させられる作品なのは間違いないです。",
            " 『海難1890』実際に起こった事故と云う事で、言葉がありませんでした。機関室での別れの場面では号泣…>_<…現代の場面でのトルコ政府の対応に感謝、感動でした。",
            " 『海難1890』史実は知っていたが詳細を知らなかったので鑑賞。わざとらしい演出はあったが、事実として自分たちの状況を顧みず他国の人を助けた人々が日本とトルコにいた。例えば自分ならあのような異常な状況の中どう行動するだろうと考えた。",
            " 『海難1890』遺品の一部がなくなった〜のエピソードや空港で人の波が割れて拍手で送り出すとか、ちょっとわざとらしい演出もあり、そういうシーンはいらないかな。やはりこの手の話はドキュメンタリー番組で事実のみを淡々と見た方が良いと思う。",
            " 『海難1890』あざとい演出はあったが感動した。特に前半のエルトゥールル号遭難では自分たちの生活も危ういのに救出、面倒を見たくだりが泣いた。以前テレビでこのネタをやってたがこうして映画で見ると感動。人に優しく。",
            " とても感動できる是非観て欲しい作品。後半の日本人とトルコ人の関わりが全然ないのでなぜそんなに簡単に譲ってくれたのかの理解に苦しみます。その後国境を越えた時に機長の「ようこそトルコへ」と言うのを本で読んだがそれはなし。少しだけ残念。",
            " 『海難1890』レイトショーだったから元は取ったけど普通料金では観ない。忽那汐里が可愛かった。映像は迫力あるのに脚本がいまいち。日土交流部分に焦点をあてたいのか海難事件に焦点をあてたいのか絞ってあった方が見やすかった",
            " 『海難1890』予告編で内容は分かっていたけど映像で見るとやっぱり違う。人が他人のため必死になる姿は感動できる。人種や宗教を超えた先にある真心を人間は永遠に忘れないで欲しいし、忘れたくない。",
            " 『海難1890』良くも悪くも綺麗な話だね。それでも、人の優しさにはグッとくるね。ただ、前半と後半のバランスが気になるというか…後、繋がりも弱いのがなぁ。良い話なんだけどね。俳優陣は皆さん素晴らしかった。てか、ケナンさんカッコよすw",
            " 『海難1890』大好きなトルコ、一層の日土友好を願う。最後のエルドアン首相のメッセージを見ずに席を立った人が多かったのは惜しい(安倍さんのはないw)脚本や演出や音楽はだめだ。この事実についての映画の意義は大きいから上手く作って欲しかった。トルコで楽しんでもらえるといいが。 ",
            " 『海難1890』特に1985年の在留邦人のトルコによる救出エピソードは現代日本のヒドさが際立つもので、せっかく前半エピで描いた日本の良さが帳消しになる様なお話。情けは人のためにならずをこれ見よがしに売りにしなかったのはいいけど、トルコの素晴らしだけが際立つ作りでした。",
            " 『海難1890』1890年のトルコ使節団の遭難事件と1985年のイラン・イラク戦争時のトルコ航空機による日本人救出の二つの史実を描いた映画。それぞれは感動的エピソードだが、前半は冗長で後半は駆け足。二つの史実の繋がりも匂わせる程度でやや全体の構成にまとまりがないかと。",
            " 映画を観てからいろいろ調べてみた。アダルトな事情があるのであれが精いっぱいなのかと思い、トルコで大ヒットして凱旋上映してくれたらと思った。  YouTubeでメイキング動画も見たが、やはり映像へのこだわりはハンパないと思った！",
            " 『海難1890』  見終わった。  悪くなかったわ。  トルコ、和歌山の人達は良い人達だね。  ",
            " 『海難1890』日本とトルコの物語ではあるが、その根底に流れるものは普遍のテーマだった。キャストは内野聖陽をはじめとした安定のベテラン陣に、トルコの俳優さんも魅力的な方たちで良かった。忽那汐里の涙に何度も泣かされちゃったよ。",
            " 『海難1890』きれいにしすぎだとは思うけども、リアリティよりも大切なものがあるというか。船員たちを助けた串本町の人々、日本人救出に奔走したトルコの人々がいたことは紛れもない事実であり。もし自分がその場にいたら…と色々考えてしまった",
            " 『海難1890』ＵＣキャナルシティ13。125年前、和歌山県沖で起きたトルコ船沈没の悲劇を基にした日本とトルコの合作映画。後半のテヘラン編が取って付けたようになってしまったのが勿体無い。搭乗シーンでは不覚にも涙してしまったけれども…",
            " 『海難1890』とてもよい話なんだけど、前半が長いな。日本が助けたことと、助けられたこと。協力というよりは、後半のイラン大使館や首相の人格が素晴らしいイメージしか残らない。",
            " とてもよかった！！！！みんな『海難1890』みるべきです！！！！！！！！4回くらい泣ける場所ありますめっちゃ泣きましたほんといい話！！！！！！！！！！！！",
            " 『海難1890』  「情けは他人の為ならず」  「他人助けて、我が身助かる」  目から汗が止まりませんでした。  まだの方は是非どうぞ、、、",
            " 『海難1890』久々に駄作を見ました。実際の話は素晴らしいのに、脚本が悪いのか監督の力量不足なのか、学芸会のレベルです。せっかく力のある役者が出ているのに全くかわいそう。史実が安っぽい劇画になってしまったのがとても残念です。",
            " 『海難1890』★★★★★★★★★☆・・・秀作    今年度No.1級の作品！",
            " 『海難1890』Blu-ray発売される前に、もう一回見に行きたいですね。子供がもうちょい大きかったらなぁ…と。和歌山県の全高校生が鑑賞するらしいですね。この費用を寄付した紀陽銀行。素晴らしいです！！！",
            " 『海難1890』実話の映画は大好きで、やっと見に行けました。良かったぁぁ…文句なし。エルトゥールル号とテヘラン救出は何度かテレビで拝見しましたが、やっぱり良い！これBlu-rayコレクションの一つにします。",
            " 『海難1890』原作は大好きなのですが、映画は少しキレイに創り過ぎている精か、わざとらしさと薄っぺらさを感じました。でもとても良い話なので一見の価値はあります。エルトゥールル号編とテヘラン救出編のキャスティングの仕掛けもグッドです。",
            " 『海難1890』1985年イラク・イラン戦争勃発時、残留邦人救援を拒んだJALと政府。トルコ救援機に助けられる場面は感動もの。困っている人を助けることは当たり前と言えるようになりたい。",
            " 『海難1890』相手が誰かを問わず、見返りを求めず、ごく当たり前の事として人が人を助ける。村人達が救ったのは、人命だけではなく大きな絆とも言える。時代を越えて、国境を越えて、受け継がれる真心というのは、何物にも替え難い貴重な財産だ。",
            " ",
            " TOHOシネマズ新宿で『海難1890』を鑑賞。あの島の地元住民たちの団結力がすごいよかった。困っている人に全力で力を貸す姿は美しい。日本編の映像は、なかなか巧みで見どころがありました。日本編は、おもしろかった。",
            " 『海難1890』どこまでほんとなのかな、人物についてのエピソードはほとんどフィクションなんでしょうか。テヘラン編はだいぶわざとらしく感じた（生まれ変わりを示唆するような台詞とか、モーセの十戒みたいな道が出来るとか）んですけど……",
            " 『海難1890』偉かったのは日本人ではなく串本の人たちなのでは。しかしロシアとトルコが戦争になったら日本はどちらにつくのかな？遠くの友人のケンカに加勢できるようになったんですよね？うわさのケナンさんはトムちん+キアヌ÷2てな雰囲気！",
            " 『海難1890』それから最後に日本人エンジニアが豊かにする為に来てやったのセリフには残念な気持ちと怒りを感じた。私も何回か海外に派遣社員として行ったけどそう言うふうに思った事は無い！残念な気持ち",
            " 『海難1890』途中まで泣きそうに感動した分最後に何だかスッキリしない感じで終わってしまった。日本人を助けない日本人が最後に残った。",
            " 『海難1890』お互いに助け、助けられた、日本、トルコ両国の人々の姿に心打たれる。貧しかったけれど他者に優しかった日本人、今の日本人は、果たして同じ気持ちを持つことができるのだろうか。裕福になって、逆に失ったものはないだろうか。",
            " 仕事でクタクタのなか観に行った。しみじみ泣けて心を浄化されたような気がした。自画自賛や押しつけがましい映画じゃなければいいがといささか不安だったが、そんなことはなく細やかでさりげない描写が心を打つ映画だった。",
            " 『海難1890』を観賞。トルコと日本の合作映画。両国政府の協力を得ているので、美談にまとめているが、実話というのは興味深い。後半のテヘランのパートは、ちょっと残念だったなぁ。長い間の友好関係と人の善意の結果として、日本人を助けたのは分からなくはないけど、説得力がないというか…。",
            " →『海難1890』まぁ、でも仕方ないよね。それが「合作」の意味ですもの。あっちをやったらこっちもね❤みたいな。 ",
            " →『海難1890』ただ、ウルウルしながら見続けた前半に比べてあっちはな……。ちょっと現行大河をケッと思いながら見ている時と同じ感覚に襲われた…ぃゃ、邪悪な心の持ち主ですいません…。個人的にはあんなの入れるなら明治サイドをもう少し丁寧に描いてほしかった ",
            " →『海難1890』それに萩も東京もグンマーの隣町だが、トルコにどこでもドアは無かったからその点も大丈夫…。大変な災害を乗り越えたのだということは画で伝わった。そして、ウッチーが無駄遣いされてなかった。それだけでもう嬉しい ",
            " 『海難1890』あの大河の脚本家だからもう日本そのものが美和さんのようで全部日本のおかげだみたいな状態になってたらどうしよう…と身構えながら見たが、大丈夫。もっと素直な目線で見てOK…人の心の温かさには泣けた。 ",
            " 『海難1890』目の前に困っている人がいたら、手を差し出すのは簡単でいてそうでないこと。損得感情抜きにして真心の連鎖に涙。この時代に同じことが起きたら我々日本人は同じようにできるのだろうか？クドイと感じるシーンもあったが良かった。",
            " 『海難1890』なかなか、感動しました。個人的には、最初にイランの逸話をして、何故トルコ人が日本人を助けてくれたかって事で、和歌山の逸話になり、最後に描かれていなかったが、飛行機がトルコ上空に着いた時のアナウンスを入れてほしかった",
            " 『海難1890』DVD出たら買わねばｗ",
            " 『海難1890』、しかし邦人救出篇でのトルコの人達が日本人に救援機を譲る経緯で、彼らがそう決断するに到る描写の説得力がいまひとつ足りないと感じたのは少し残念だった。 ",
            " 『海難1890』、イランイラク戦争勃発時のトルコにも勿論感謝をすべきだが、何よりも120年前の紀伊大島の村民達の行動にはいくら敬意を表紙ても足りることはない。 ",
            " 『海難1890』、この映画がこの時期に上映される、見えざる何者かの悪戯を感ぜずにはいられない。中東の惨状を毎日のように見ているが、やはり医者というものの驚異的な素晴らしさを思い知らされる。 ",
            " ＜海難1890＞復讐の連鎖が無差別な暴力に繋がっているこの世界に全く反対の連鎖があったんだよ、という史実を基にした作品。善意なんて生易しい言葉では表現出来ない、命を賭けた真心。トルコ人大尉と機関士がそっくり←法令線上のホクロで区別ｖ",
            " 『海難1890』時間があったから観たけどヤバっ！良かったわぁ！この優しさ忘れたらアカンよね。日本での出来事だけやと思ってたらあとエピソードが同じ時間を生きてただけにめっちゃきたわぁ！ウルウルっす！お雪さんカッコええっす！ ",
            " 『海難1890』良かったわ〜。何度も涙が出ちゃった。助けたい一心の村人たちの献身さには感動。日本人の優しくて美しい心。内野さんと汐里ちゃん、とても良かった。楽しみにしていた甲斐がありました。エンドロール後のメッセージにもジーン。",
            " 『海難1890』を観る。  司馬さんの小説で、エルトゥールル号遭難の件と顛末は知ってたが、なぜか冒頭から目頭が熱くなり、後半は号泣でした。  内野聖陽さん他出演者が、役にハマってた。    エンディング後のは前に回した方が・・・。",
            " 『海難1890』＠ tohoシネマズ新宿♪良い話だった。知る事がまた次につながるきっかけにもなるんだろうし、いつまでもずっと続く関係であるといいなぁ。ただ、エンドロール後のはトーン違いすぎて本編前にして欲しかった…(^-^;)",
            " 『海難1890』和歌山の話は、少しは知っていたけど中東の話は、昔の話じゃないのに知らんかったなあ。これが完全に事実ならお役所日本はあかんねえ。どこかのレスキュー映画の熱血主役がいたら勝手に飛行機飛ばしちゃうだろうに。",
            " 『海難1890』国同士に友好関係はあっても友情なんぞ存在しないと思ってましたが、日本には人種･文化･宗教･言葉を越えた大切な友だちがいたんですね。観賞後は日本とトルコがより愛しくなりますよ！両国の絆がより深いものとなりますように…！",
            " 『海難1890』史実に基づき映画に勝る者なし。真心に勝る者もなし。",
            " 『海難1890』を観てきました。ネタバレ少なめ。おすすめ！  ",
            " 『海難1890』良かった。テヘランの日常から戦火へ変化の過程を追加した「完全版」を作って欲しい。",
            " 『海難1890』 タイトルに騙されたがもう1話あった。個人的にはもう1話のが良かった。内容の割に尺が長い... ",
            " 『海難1890』後半は涙が出た。本当に良かった。感動作品です。",
            " 『海難1890』正直期待してなかった分感動も大きかった気がする。こんな歴史こそもっと学校で教えようよ！★★★★",
            " 【海難1890】日本-トルコ合作。両国間に渡る歴史的美談。19cパートと20cパートで男女を同じキャストが演じ共感呼ぶ演出。特にトルコ人俳優ケナン・エジェの美形マスク際立つ。飛行場で待つ日本人の心細さと感謝の念に涙が零れた。 ",
            " 『海難1890』凄い実話の映画化なんだけど、テンポが悪くて、ちょっと残念。でも、お話自体は泣かされる。座礁する辺りから、もう泣けて泣けて…こうした歴史は語り継がないと忘れ去られてしまう。これも映画の1つの大事な役割だ。 ",
            " 『海難1890』試写にて鑑賞。｢エルトゥールル号の奇跡｣を題材にした映画。湾岸戦争勃発のあの時、なぜトルコが助けてくれるのか不思議に思った日本人は多かったはず。100年近く前の真心が結んだ物がこんな形になって帰ってくる。 ",
            " 『海難1890』。撮影が良かったが、映画としての面白味に欠く。これを読めばいいかと。⇒エルトゥールル号遭難事件 - NAVER まとめ ",
            " 『海難1890』試写  難破したトルコの船を助けた日本の小さな村の真心は、約100年後に大きな恩となって返ってきました。泣けましたよこれ。日本人はもっとこの事実を知ってた方がいいんじゃないかしら。っていうか日本政府は何やってんだよ。内野さんの英語の上手さにあっぱれ。",
            " 「海難1890」安倍首相が外遊時にトルコ大統領と鑑賞した作品。両方の史実は知っていた。しっかりと撮っているし、シーンの繋ぎ方も工夫を凝らしている。内野聖陽などの演技もいいのだが、キレイに描きすぎて胡散臭さを感じてしまう。忽那汐里は工藤夕貴みたいになってきたなぁ。狙っているのか？",
            " 『海難1890』  実話が元と言っても相当美化しているんでしょと思いながら観ても、涙止まらない。正しいことをする勇気とか、ツボだな。トルコ行ってこようと。◎  ",
            " 12/6分、海難1890。昔こんなことがあった、とはおぼろげにテレビで見た記憶が。それでトルコは親日国だと。仕方ないかも知れないけど1890年の方に時間が割かれてて、比べると1985年の方がアッサリし過ぎじゃないかなーと。1985年の日本人見てると助けたい！とも思えないのよな〜。",
            " ブログを更新しました。 『「海難１８９０」トルコと日本の心を繋いだのは、小さな島で起こった奇跡の救出劇でした。』 ⇒ "
        ]
    }
}
