{
    "title": "人狼ゲーム クレイジーフォックス",
    "id": 273,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 26,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 新宿武蔵野館で『人狼ゲーム クレイジーフォックス』を鑑賞。人間だから、必ずしも冷静に対処できず、人の好き嫌いがあるから、複雑になってくるよね。今作は、狐の存在で、さらに複雑ですね。相変わらずのまじな感じでおもしろかった。怖いゲームだ",
            " 『人狼ゲーム クレイジーフォックス』 「人狼ゲーム」「人狼ゲーム ビーストサイド」の過去2作もおもしろかった。人狼ゲーム自体いろんなパターンで映画作れるよね。次は、誰が主人公なのか、わかんない感じがいいなあ。",
            " 映画人狼ゲーム面白かった。 クレイジーフォックスも見たい…",
            " 柾木玲弥さん 12/5「人狼ゲーム クレイジーフォックス」 多喜川陽介役 1月中旬「LIVE! LOVE! SING! ~生きて 愛して 歌うこと~」 佐藤勝役 2/13「ライチ☆光クラブ」ダフ役",
            " 人狼ゲーム クレイジーフォックスの 公式さんからリツイートが！ ありがとうございます！✨✨ 表参道高校合唱部の萩原みのりちゃんもでてるし気になる映画😍 ",
            " 『人狼ゲーム クレイジーフォックス』を観た。一体この映画では何を描きたかったのだろう。本当に人が死ぬ人狼ゲームなのだが、人が死ぬのにわりと淡々と人狼ゲームをしている。いや、新本格みたいに純粋なパズルミステリなのだと思うのだが、それならもっとどんでん返しとか意外性がほしい。",
            " すみません。『人狼ゲーム クレイジーフォックス』のネタバレを教えてください('ω')ノＤＭでもいいので。嘘はやめれな。",
            " ブログを更新しました。 『人狼ゲーム クレイジーフォックス 初日舞台挨拶』 ⇒ ",
            " 【新着 着うた】 曲名：arcana 中村慈  映画｢人狼ゲーム クレイジーフォックス｣主題歌  ■iモード用 ",
            " はがない実写化とか、「あの」高月彩良が出てる神映画やんけ 俺より年下なのに超有名な人気作「ジョーカーゲーム」の準主役、「男子高校生の日常」のタダクニ妹役、更に12月5日から、新宿武蔵野館で上映してる人狼ゲームシリーズ最新作の「人狼ゲームクレイジーフォックス」の主演のあの高月彩良の",
            " 人狼ゲームのクレイジーフォックス見たいなぁ…",
            " 高月彩良、主演映画『人狼ゲーム』で「一生懸命生きている姿がしびれる!」 ☆ 公開初日を迎えた映画『人狼ゲーム クレイジーフォックス』の舞台あいさつが5日、東京・新宿武蔵野館で行われ、主演… ",
            " おはようございます、  本日映画『人狼ゲーム クレイジーフォックス』公開！！！",
            " 12月5日は映画「人狼ゲーム クレイジーフォックス」の舞台挨拶ぅぅぅぅ！！！",
            " 日付変わりまして12月4日だーっ！！ ついに『arcana』配信スタートいたしましたーっ^^*！！ 主題歌となっている映画「人狼ゲーム クレイジーフォックス」は明日12月5日より公開です！ こちらも合わせてよろしくお願い致します！☆ ",
            " 過去の記事をチェック！： 【人狼映画】人狼ゲーム〜クレイジーフォックス〜が12月5日が公開！なんと ",
            " 園子温の秘蔵っ子・綾部真弥監督作品、高月彩良主演『人狼ゲーム クレイジーフォックス』予告編 - ",
            " 生き残るのは誰か!?映画 『人狼ゲーム クレイジーフォックス』予告編 ",
            " へぇ、あんたも人狼っていうんだ  人狼3、村人8、狐1で展開される映画「人狼ゲーム クレイジーフォックス」生死をかけた衝撃の予告編＆ポスター解禁 ",
            " クレイジーフォックスの予告見て、不安も増えつつ、やっぱり期待してる。だって人狼ゲームも、ビーストサイドも、予告動画のつまんなさはでかかった。予告だけだと、「あーはいはいよくある強制処刑ねー」的な。全く面白くなさそうだったし。 けど、蓋を開ければ緊迫感が本物の素晴らしいものだった。"
        ]
    }
}
