{
    "title": "400デイズ",
    "id": 274,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 87,
            "each_tweet_amount": {
                "good": 2,
                "even": 3,
                "bad": 5
            },
            "positive_index": 25,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『400デイズ』  序盤から中盤にかけてはほんとに見ててドキドキで面白かったけど、肝心の落ちが曖昧・・  最初は面白い映画だと思ったんだけどな・・",
            " 『400デイズ』前半のドキドキ、後半のグダグダ。あっと驚かないラスト。うーむ、もったいない(^_^;)",
            " 『400デイズ』最初は、これはきっと面白くなってくるぞ、そのうち、って思って見てたけど、裏切りまくりの展開で、一番肝心のオチがちっともよくわからんチンで、なんじゃこりゃ、な映画でした。",
            " 『400デイズ』4人の宇宙飛行士が400日間地下室で過ごすという低予算SFならではの設定っで始まりが冗長、中盤ホラー要素多くなりテンポもアップし、さあ着地点はどこ？と思ったらどこへも行きつかない。モヤっと感マックス。",
            " 『400デイズ』400日間地下施設に閉じ込められて、宇宙飛行士の訓練をするという話 途中までwktkが止まらない展開なのに、最後まで見ても盛大に何も始まらない・・・ 各所に面白くなりうる要素があるだけに残念 ",
            " 『400デイズ』密室、シュチエーションとしての要素があるかな？と思ったけどそうでなく、後半はホラー？サスペンス？全体的に物足りなさは残る。",
            " 『400デイズ』途中で出ちゃうんだ？どうせなら４００デイズ我慢して外に出てみたら・・・っていう風にすればよかったのに。でも心理スリラー、SF、アクションとテンコ盛りで楽しめました。",
            " 『400デイズ』実際、目的とかよくわからずただ400日監禁されましたという感じ。一番の問題は重力が変わらなきゃ訓練の意味あるのかの点。ひとりだけ酸素不足で意識障害とか、連中の目的とか、それでなに？なぜ？のまま。岩石積もるのは斬新",
            " 【400デイズ】低予算SFスリラーとして設定は面白い。残念なのは人物像…科学者の端くれらしからぬ残念な状況分析力。数々の仕掛けへの反応が一々ど素人っぽく見える彼ら。ここさえ良ければ結末の心理的恐怖もリアルに迫ってきたはず。 ",
            " 『400デイズ』＠ HTC渋谷♪不測の事態に耐えるためのテストでどんどん広がってく疑問と疑念に面白くなってくばかりだったのに、色々置き去りにしてなんかよくわからないまま終わったw オチがあったら最高に面白かったのにね…。。",
            " 「400デイズ」火星旅行の想定実験で、4人のクルーが400日間地下に閉じこもる。だが様々な異変が起こり、彼らが地上へ出てみると・・・という話。変わり果てた世界は現実なのか、それとも心理実験が続いているのか。前半が密室空間での心理劇、後半が外に出てからという構成。",
            " 『400デイズ』地中に埋められた宇宙訓練船クルー4人の身に起こるホラー風味「何が起きてるのかわからないクラクラ」映画。安いセット、前半超退屈だが、後半から急展開しグンと話に推進力。ただラストをちゃんと描かないんですね、低予算映画にある1つの病理。コレがあればねぇ、惜しい。7.2点",
            " 映画『400デイズ』が観たい。FilmarksにClip! ",
            " 「400デイズ」（続き）見ている者に最後を委ねるまで行かない豪快な投げっぷりに、エンドロール時には思わず「映画の神様お願いします、エンドロールの後にヒントの映像位ください。」と祈った。なかったけど。",
            " 「400デイズ」（続き）序盤の心理サスペンスな展開から中盤からは一気にパニックホラーへ。低予算丸出しの船内風景や擬似宇宙船での訓練なのに無重力じゃないとかツッコミ処丸出しなのはまだいい。あらすじがクソ面白そうで膨らむ謎にオチを期待したのにラストを全力でぶん投げられて残念。",
            " 「400デイズ」鑑賞。地下に作られた擬似宇宙船の中で400日間の訓練に参加することになった4人の宇宙飛行士達。順調に訓練をこなしていったが、200日目で外部との連絡がとれなくなり、どこまでが訓練なのかの判断い戸惑い次第に精神的に追い詰められ幻覚を見るようになる。",
            " 「400デイズ」鑑賞。火星探査のための実験として地下シェルターに隔離される男女。異常を来す精神。地上でも何かが起こっている。地上で彼らが見たものは…何を考えてるか不明な人間達。これが怖い。最後の最後まで登場人物同様、何が起こっているのか分からない。こっちが実験されてるみたい。",
            " ヒューマントラストシネマ渋谷にて公開中の「400デイズ」、明日11日が上映最終日です！ ",
            " ヒューマントラストシネマ渋谷『400デイズ』う～ん…この特集上映ラストにきて一番の怪作。ありきたりの限定空間スリラーかと思いきや、外に出るところから終末SF？妄想？と、どんどん意味がわからなくなる。謎は膨らむがだらりとした演出で相殺される上に、ラストすべては放り出されてしまった。"
        ]
    }
}