{
    "title": "orange オレンジ",
    "id": 276,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 192,
            "each_tweet_amount": {
                "good": 29,
                "even": 15,
                "bad": 9
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『orange オレンジ』青春群像劇。",
            " 『orange オレンジ』未来からの？？とか正直ふーんと思いながら観始めたのだけれど、学生に戻りたいと懐かしさを覚えた。課題は複雑で高校生が解決するのは難しくて。その辺を素直に描かれていた。ただ最後そこは危ないからどいてから分かち合ってくれ。心配で涙どころでなかった。泣いたけどｗ",
            " 『orange オレンジ』★★☆☆☆",
            " 『orange オレンジ』集団行動が苦手なので全体的な物語が気持ち悪いけど、苦手じゃなければ楽しめるかも？土屋太鳳は可愛いけど、全部同じ演技に見えちゃうｗ",
            " 『orange オレンジ』原作チェック済み。恋愛ものではあるけどSFなんだよねぇ…ゆっくり展開で少し長く感じた。山崎賢人はドS役の方が似合うなぁ。",
            " 『orange オレンジ』未来の自分から後悔をなくしてほしい翔を助けてほしいと手紙が届き、仲間と共に自分たちの未来をかえていく。翔を演じる山崎賢人くんの複雑な気持ちがいい感じに出ていて、見ていて切なくなる映画でした。",
            " 『orange オレンジ』抱えてる闇が重すぎて驚きでした。",
            " 『orange オレンジ』少々重めの題材を静かに淡々と物語を紡いでいく青春ファンタジー。土屋太鳳のナイーブさ、竜星涼の爽やかなナイスガイぶり、そして、少女漫画原作映画に出ずっぱりながらちゃんとキャラを変えてくる山崎賢人の芸達者ぶり。",
            " 『orange オレンジ』/高校時代を思い出して懐かしくなったし、自分も過去をやり直したいなぁという気持ちにはなるけど、演出が痛すぎてまともに観れない。タイムパラドックスの授業とかご褒美とか、そんなん笑うって。土屋太鳳も喋ると微妙。",
            " 『orange オレンジ』冒頭3分ぐらいで見るのやめてしまったが、土屋太鳳も有村架純も同じにしか見えない(笑)。",
            " 『orange オレンジ』菜穂と翔の透明感が良かったなあ。純粋っていいなあ。久々に号泣できる映画でした。",
            " 映画『orange オレンジ』鑑賞。高校生だからこそ、謎の未来からの手紙にも仲間の危機にも一生懸命立ち向かえる。その全力青春感がよく映像化できていた。青春感がずっと続き10年後を加えても第三者の目線が入らないため鑑賞していてこちらがダレてのは否めない。映画化ならではの改変はなし。",
            " 『orange オレンジ』歯がゆすぎていらいらしますけど( ˘･з･)よかったと思います。",
            " 『orange オレンジ』手紙、どうやって届いたんだろう。。",
            " そういえば『orange オレンジ』を昨年末観たんだよね。涙堪えたよ...意外だった。いいなぁ～って思えるステキな映画だった。",
            " ＜orange オレンジ＞山崎紘菜の声の耳慣れ感 ",
            " 『orange オレンジ』  ポンコツイケメンよしよしモノ。  どっかでまたことあるような気がする。",
            " 最後がちょっとモヤモヤ…した。",
            " 『orange オレンジ 全てが普通過ぎる。あまり映画見たことない若い子達にはピュアでいいんでしょうか？",
            " 『orange オレンジ』  ドラマの出来自体は悪くはないのだけれど、未来からの手紙というメインプロップに対しての説明が一切ないので、そこでスーッと醒めてしまう。SF成分が「少しふしぎ」でもいいので、もう少し欲しかった。",
            " 『orange オレンジ』鑑賞。恋愛要素が強いのかなと思ったら、そうではなかったのね。リレーのシーンでちょっと泣きそうになってしまった。原作読んでみたいと思った。",
            " 『orange オレンジ』次にこうなりますよ、って台詞でずーっと説明してるのに画面を見ていても何が起きているのかわからないのがすごい。",
            " 『orange オレンジ』10年後の私は転校してくる前に書けばよかったのに。着くとは思わなかったんだろうけど。あとあの死んだ日、「今日、吉高ちゃんが大泣きするから一緒に紅白観ようよ。エリーも来るし」って言えば済んだんじゃないの？",
            " 『orange オレンジ』あとさすが東宝。コンテストで妖怪ウォッチをグランプリにして友達のひとりに妖怪おとろしを紛れ込ませたのは見事。",
            " 『orange オレンジ』アンジェラアキよろしく10年前の私に送る手紙のトリックもよくわからない。400円ちょっとの切手いる？届けばいいなでしょ？ただ途中盛り返してきてた。友情に乾杯。",
            " 『orange オレンジ』まずヒロインと10年後の私の言動が初っ端からおかしい上にSFミステリーなのかオカルトホラーなのかファンタジーミステリーなのかわからなくて置いていかれた。",
            " 『orange オレンジ』出演者たちが凄く瑞々しくて。原作コミック一部読んでいますが、ある程度同じような感じ。よく考えると突っ込みどころが満載ではあるけど、全体的にはうまくできている作品ではと。土屋太鳳がかわいかった！",
            " 『orange オレンジ』あの...彼女は手紙一通読むのに何日かけてらっしゃるんでしょうか？",
            " 『orange オレンジ』  とても良かったのですが菜穂役の子の演技が嘘っぽくてあまり好きじゃなかった汗 後は文句なし!! ストーリーに関しては、原作全部読んでたので大事なとこ所々カットされてたのが…!（須和とか…仕方ないけど）  ",
            " 『orange オレンジ』  いやー元旦早々泣きました。  賢人くんの翔役がぴったりはまり、須和の思いが切なかった。  もう一度見てもいいかな。",
            " 『orange オレンジ』★★★★★★☆☆☆☆・・・良作",
            " 『orange オレンジ』大晦日に見ることができて、素直に感動しちゃう。言葉で表現するって恥ずかしいし難しいね",
            " 『orange オレンジ』を鑑賞。未来からの自分への手紙という設定に惹かれたが、意外と素直に進んでしまったのが残念。もっと伏線が散りばめられていて、SFやミステリーチックな展開を期待してしまったのかなぁ。描いていることは重いのだが、いまいち母親と息子の関係性が浅く感じてしまう。",
            " 『orange オレンジ』意外に面白く観れました。ただ後半が少し長く感じてケツ痛かったです。不覚にも途中まで山崎紘菜さんに気づかなかった自分を激しく叱咤してやりたくなりました。（笑）",
            " 【orange オレンジ】若い頃の恋愛や友人関係では誰しも後悔している事が幾つもあるはず…青春映画だが年配者にも程良くアピール。土屋太鳳の喋り方は言葉できちんと伝える大切さをそのまま表現の様。紘菜チャンの体育着走りも拝めた。 ",
            " 『orange オレンジ』原作未読。いやぁ、見てて恥ずかしくなる青春でしたわぁ(*´д｀*)ツッコミたいところはあるけどいいよ、青春だから！wしかし、一番良いヤツは須和だよなぁ。たおちゃん、安定のかわえさや(*´ω｀*)",
            " 『orange オレンジ』漫画読んでなければ号泣してたかもしれないが漫画何回も読んでたからそこまでていうか物足りなさを感じた。",
            " 『orange』を観る。  原作未読ですが評判良いので期待してたのだが、土屋さん演じる主人公の話し方か演出なのかとっぽいし、彼氏役のメンヘラ具合とかなんか居心地悪い。    マンガ観た方がいいのか？",
            " 『orange オレンジ』中学生の娘と鑑賞。自殺がテーマながら、それを救おうとする友情と展開が素晴らしいです。自殺から救う方法は、きっとこれなんだなと思わされました。続編があるならば、翔が自分に、母親を救う手紙を出して貰いたいです。",
            " 『orange オレンジ』  泣けた。  この作品もいろいろ考えらせる作品だった",
            " 『orange オレンジ』観た。僕は男の子だから、こんな映画で泣くわけにはいかないんだもんね。だから、３回涙した時点で「あ、さすがにマズい……これ以上泣くわけには」と、頑張ったんだよ。そしたら、やっばり泣いてやんの。自分キモッ！！！",
            " 『orange オレンジ』頭の片隅に蓋を開けたまの後悔をどうするか？思い出と共に一つまた一つと増えて行くそれらを全部どうにか出来たら？と誰もが思うだろう。恋愛部分はくすぐったいが、シリアスさの動きが良かった。手紙を書きたくなった。",
            " orange -オレンジ- 感想 青春はイタいもの? ",
            " 『orange オレンジ』単なる暇つぶしで観た。期待値は★だったけど、観終わった後の素直な感想は★★★☆で想像より数倍良かった。ただ土屋太鳳は高校生には見えない（笑）",
            " 『orange オレンジ』＠新宿ピカデリー♪意外や意外、恋愛メインかと思ってたら友情に重きが置かれてて、こんなにもかと思うほど胸が熱くなった。仲間が仲間を思いやるって良いなぁ。思いを打ち明けてのリレーとか涙ボロボロなんすよ(>_<)",
            " 『orange オレンジ』疲れたぁ！(笑)前半からもう涙線ウルウルっすよ！主人公へのもどかしさ成功やら失敗でドキドキ感がもうヤバいっす。タイムトラベル？と青春ストーリーがうまく融合してるんやなかったかなぁ！いや～泣いた。 ",
            " ＜orange オレンジ＞原作未読。連日かかる予告編に辟易していた自分が醒めないで観れたので、素晴らしい出来かも。恋愛より友情の比重が重かったのが良かった。心の闇の部分は薄味。山崎紘菜ちゃん、声の耳慣れ感と+見た目の違和感が^^",
            " 『orange オレンジ』パラレルワールドの難しさはともかく激泣している人もいるほどにたぶん大ヒットの予感。でもなんだか原作者が怒っているようだけれどなんでかな。土屋太鳳の独特感がなんともいい。 ",
            " TOHOシネマズ新宿で『orange オレンジ』を鑑賞。人を本当に救うのは大変なことだなあ。主人公の臆病な感じが、もどかしくもあるが、そんなもんですよね。最大の後悔をなんとかしたいという思いが切ないです。山崎賢人さん、よかった。",
            " 『orange オレンジ』まれコンビの二人。初めは夫婦のイメージが強かったけどファンタジーだったり翔を囲む仲間の友情物語だったりと瑞々しい青春群像劇でした。タイムトラベルやラブストーリー、時々ウルウル。あっ、翔と誕生日が同じでしたw",
            " 『orange オレンジ』★★★☆☆",
            " 『orange オレンジ』もう少し尺が短ければ更にgood！139分はちと長い感じがした。内容は面白いです。ラストはあちこちですすり泣く声が聞こえてましたです。",
            " ブログを更新しました。 『「orange -オレンジ-」愛する人を助ける為に、彷徨う手を皆で掴んであげて欲しい。』  ⇒ ",
            " 『orange -オレンジ-』鑑賞。若手俳優の演技力は高いし、漫画的だけど過剰過ぎない演出も絶妙で、ターゲットであろう女子中高生は十分満足できる感動作だと思う。しかし、後悔しないために未来の自分からの手紙に従うという展開はご都合主義感が強く、もう一歩踏み込んだテーマが欲しかった。",
            " 「上田先輩」にはもっとねちっこく頑張って欲しかったなぁ｡『orange オレンジ』",
            " 後悔ってのはやはり後から気づくものであの時あぁしておけば…っちゅう思いは人間多差はあれど有るしそれが有るから今が有るんで｡変えるっちゅんは悪く言えば今を裏切る事｡あの頃をおっさん､おばはんに振り返る意味での良作品かな？太鳳はんってちっちぇくて丸いのね｡『orange オレンジ』",
            " 『orange オレンジ』@ 109シネマズ箕面観｡いやいやベタですは｡が 意外や意外このベタ加減が見事で139分の長丁場をそれとはあっしは感じなかった｡終幕のあの事件は知っておったんやから皆で迎えに行けよと杜撰場多数｡鑑賞中ほんと薄らこチョバユい演技が続いて脳内ツッコミまくり｡",
            " 今日は映画『orange -オレンジ-』観てきた。基本設定は面白いけど、その後がありきたりかなと思たんやけど、見進めているうちに気がついた。表向きは10年後の自分からの手紙という形にしてるけど、要は自分とちゃんと向きあいなさないっちゅうのがこの映画のメッセージなんや！ほなね。",
            " 『orange－オレンジ－』試写。なかなかに切ないが、ラブストーリーよりも、一人の孤独な少年を救おうとする仲間たちの友情物語の印象が強い。失敗や後悔があってこそ、人生は前に進むことを教えてくれる。友達は宝だ！それにしても翔、世話がやける奴…。上映時間がちょっと長すぎ。",
            " 今日は、友達と映画「orange」を見た(^O^)／ とても感動した（泣）"
        ]
    }
}