{
    "title": "でーれーガールズ",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 805,
            "each_tweet_amount": {
                "good": 9,
                "even": 4,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『でーれーガールズ』現在と過去を行き来する瑞々しい青春友情ストーリー。「勝手にふるえてろ」同様、妄想と現実を綯い交ぜにして乙女心を表現するのは大九監督の持ち味か。泣ける話なんだけど、クライマックスの展開は唐突すぎていただけない。",
            " 『でーれーガールズ』ベタなんだけどベタさが心地よかった。懐かしい気持でいっぱいになった後泣かされた。 ",
            " 映画『でーれーガールズ』鑑賞。後半の展開にズルいなぁ、と感じるところもあるが過去と現在のクロスオーバーが効果的で、ティーンならではの突っ走る感じと30年経った大人の世界それぞれに感じるところがあり、主人公二人にすっかり感情移入してしまった。いい作品だった。",
            " 『でーれーガールズ』何気に観た映画、不覚にも涙してしまったw いい映画でした。",
            " 『でーれーガールズ』少女漫画の世界。昭和の時代の女子校での女の子友情ごっこ？の甘いお話かな。",
            " 【でーれーガールズ】続) これは女子高生二人が彼氏を奪い合うような薄っぺらな話じゃなかった。タケミが親友の想い人を好きになる意味が実に深く掘り下げられ描かれていて素晴らしい。Edはあれほど煽らずとも十分に泣ける展開だとは思う。 ",
            " 【でーれーガールズ】懐かしむ事はできてもあの頃の二人には決して戻れない…時間の溝が過去と現在の去来で深まる切なさ。山口百恵のヒット曲と冒頭の自転車の鍵のショットで一気に35年前にタイムスリップ。須賀健太がナイスキャスティング。 ",
            " ",
            " 『でーれーガールズ』あれで46才？嘘でしょ。",
            " 『でーれーガールズ』涙腺締め間違えたら涙ゆるゆるになりかねないところだが、そこは良くも悪くもでーれであかるく飛ばしてくれた。３０年前に高校１年ということは４６歳ぐらいなんだけど、一人だけ若すぎるのと豹変してる友人に違和感",
            " 『でーれーガールズ』、原田マハさんの同名小説の映画化。岡山を舞台に1980年と現代の2つの時代、2人の女性の友情を描いた青春映画。両時代のキャストも物語の内容・バランスもすごく良いです。軽いタッチで描かれていますが、ラストは泣けます。",
            " ヒューマントラスト渋谷で『でーれーガールズ』を鑑賞。仲良かった親友時代、言えなかったこと。そして、無情に忘却されていく。そんな思いは誰でもあるような。現代・高校時代の構成、キャストもよかった。思いのほか、泣ける話でいい映画でした。",
            " 『でーれーガールズ』",
            " 【でーれーガールズ】上代先生の言葉は、毎朝朝礼で斉唱してたんよ、ホンマに。そして、私も1クラスしかない音楽科やったので、3年間クラス替えなしの担任3年間持ち上がりww 担任の先生が退官されるときの同窓会はあのホテルで、あのお庭で記念撮影したわー。",
            " 【でーれーガールズ】想像以上に方言がネイティヴ。方言指導に、通常より多い人数がクレジットされてたので、気合の入れ方がわかる。特に岡山育ち設定の主人公は、若い方も大人の方もよくがんばってたなーと。甲本弟は岡山やから当然としても、根岸季衣さんの「かくごせられーよ」には、たまげる。",
            " 【でーれーガールズ】普段邦画を見ることないんやけど、名門女子高校が全面的に撮影協力してたし、意外と評判もいいようなので、テアトルの鑑賞券利用。子どもの友情より大人の女性のパートで涙腺崩壊。スカート丈検査で爆笑。ホンマにあんな検査あってんでー。髪型検査もな。 ",
            " 大九明子『でーれーガールズ』 売れっ子少女漫画家は母校の講演の依頼を受け、在学当時、山口百恵引退の年の岡山県の女子高の親友との思い出が蘇る。女子高大好きー。根岸季衣が先生なので頭が「時かけ」（83年）モードになった。腹黒イメージ（ごめん）の足立、桃瀬が普通の子だった。",
            " 『でーれーガールズ』は、岡山県→モモタロウ→モモエっていうホリプロのアクロバティックなロジックによる山口百恵映画でした。若い人もだけど、その年代の方も是非どうぞ。",
            " でーれーガールズ、観たーー！(^^)  よい映画やった！！ しかし、岡山の見慣れた街の風景がまたステキに感じられた。  そして、走り出したくなる気持ちになったので、早速、終電に向けて、走り出した！(笑)  ",
            " 今日、でーれーガールズ見てきた！鶴見橋、岡山城、旭川、奉還町商店街、桃太郎像、路面電車、大手まんじゅう…色んな岡山がつまっているし、泣けるし、良い映画でした！高校生の頃、友達や恋で泣いて笑って過ごした青春を思い出す。あの年代特有の不器用さみたいなものが懐かしい。岡山人は見るべし！"
        ]
    }
}