{
    "title": "創造と神秘のサグラダ・ファミリア",
    "id": 279,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 684,
            "each_tweet_amount": {
                "good": 8,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『創造と神秘のサグラダ・ファミリア』4月15日鑑賞。建築には詳しくないけど、サグラダファミリアは実際に行ったら圧倒された。完成したらもう一度行ってみたいけど、未完のものの美しさって言うのはあるかもしれないなと思いました。",
            " 『創造と神秘のサグラダ・ファミリア』観ました。ネタバレ少なめ  ",
            " 完成したらまつりが終わっちゃうよ。この創る過程が見物できるうちらは幸せもんだよ『創造と神秘のサグラダ・ファミリア』 ",
            " 『創造と神秘のサグラダ・ファミリア』まだまだ建築途中での映画化が面白い。ここに至るまでの歴史とガウディの思い、それを継ぐ者達の誇りを知る。過去の反対運動の結果が大きな難題となってのしかかっている現在、その無事完成を見たい ",
            " 『創造と神秘のサグラダ・ファミリア』観た。今年春にスペイン一人旅でガウディ建築巡ったばっかりだから、映画観てたら自分の記憶がどんどん補完されてく感覚だった！内部のステンドグラス制作現場映像は超貴重。「時間と金があればどんな物も完成するから、作る過程が重要なんだ」の言葉が印象的。",
            " 『創造と神秘のサグラダ・ファミリア』鑑賞。サグラダ・ファミリアの内部に興味津々。関わる建築家や職人の思いもそれぞれだが、皆が誇りを持ち取り組んでいるのが印象深かった。しかし、一時建築に反対運動が持ち上がっていたのには驚き。",
            " 『創造と神秘のサグラダ・ファミリア』ガウディは「神は急いでおられない、焦らなくていい」と言っていたというから凄い･･･死後100年経ってとうとう完成するのか、その時代を観る事が出来るのはとても素晴らしい事。",
            " 『創造と神秘のサグラダ・ファミリア』ガウディへの愛と忠誠心と誇りが、建築家、彫刻家、芸術家達を果てしないサクラダファミリア建設へと駆り立てる。現在までの紆余曲折も興味深いし、とにかく教会が美しい。行きたくなっちゃったよ！ ",
            " 【創造と神秘のサグラダ・ファミリア】続) 特に完成した“受難のファサード”の彫像エピソードに、現代人が偉大な建築家の遺志にどう向き合うかが端的に顕れていた。芸術家と建設労働者の受け止め方の違いも全編から窺え面白い。 ",
            " 【創造と神秘のサグラダ・ファミリア】ガウディの模型も設計図も消失してしまった後どのように建造が進められているのか。計画に纏わるコンセプトの変遷、現代的手法を取り入れた設計法や気の遠くなる様な細部の製作等々、興味が尽きない。 ",
            " 『創造と神秘のサグラダ・ファミリア』見た。ドイツ語ナレーションがやたら眠気を誘う。音楽はよかったけど、カメラワークや映像はもうちょっとだったな。建物内の荘厳で雄大な美しさを、いまいち伝えきれていなかった。外尾氏の活躍は誇らしい。",
            " ブログを更新しました。 『「創造と神秘のサグラダ・ファミリア」2016年のガウディ没後100周年に完成って、間に合うの？』 ⇒ ",
            " 『創造と神秘のサグラダ・ファミリア』。ガウディを見るのではない。ガウディが見たものを見るのだ。",
            " 『創造と神秘のサグラダ・ファミリア』を観た。「神秘の～」というより「創造の～」の状況でのサクラダファミリアという教会建築の記録が面白かった。同時代としての歴史的建造物、同時代に生きたという事実、建築途上の記録映画を観たという事実。＜完成・結果より経過が重要なり＞という言葉がよい。",
            " 『創造と神秘のサグラダ・ファミリア』、僕がサグラダ・ファミリアの事を知ったのは建設開始から１００年ちょいの頃で、この映画の時点では１３０年ちょい。その間ろくに情報をアップデートしなかったので、確かに確実に建設は進んでいるのだという事に強く感銘を受けた。終始呆然と見惚れてしまった。",
            " 『創造と神秘のサグラダ・ファミリア』観終わり。面白かった。亡き芸術家の中にあったヴィジョンに近付くべく、人々が解釈と内省を繰り返しつつ手を動かし、少しずつだが着実に前進して行くという、言ってみれば熱い話。あえてスウィートに申せば、前向きになれて元気が貰えるドキュメンタリーだった。",
            " 『創造と神秘のサグラダファミリア』この建物の印象は「野菜」…なぜだろう、ヤングコーンに似てるからかな。中のステンドグラスがとても綺麗だったきおくが。完成まで10年ほどって実感のある未来だな。",
            " 【映画:24】創造と神秘のサグラダ・ファミリア ステンドグラスをつくるシーンが面白かった。完成までのとてつもない道のり。知らなかったことがたくさんあった。「神はおいそぎではない」というセリフが印象深かったです。いつか行ってみたいな。",
            " 映画『創造と神秘のサグラダ・ファミリア』は映画館の大画面で巨大な建築を観られることに迫力がある。映画としてはガウディの遺志を継いで建築に携わる様々な立場の人々の、それぞれの思いを一つの方向にまとめあげずに、それぞれ多様なまま映画に保存しているところがいいと思いました。",
            " 『創造と神秘のサグラダ・ファミリア』 ★★★★☆ ガウディ好きなんですよね（バルセロナ行った事ないけど）。『ガウディの伝言』（光文社新書）も面白かったけど、こちらは非言語の部分で色々（良い事も悪い事も）映ってる。『ガウディの伝言』と併せてオススメ（バルセロナ行った事ないけど）。"
        ]
    }
}