{
    "title": "スター・ウォーズ/フォースの覚醒",
    "id": 280,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 112369,
            "each_tweet_amount": {
                "good": 356,
                "even": 56,
                "bad": 21
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スター・ウォーズ フォースの覚醒』80点",
            " 『スター・ウォーズ フォースの覚醒』テレビで放送してたので・・ 最初のほうのファルコン号での空中戦は見応えがあるなぁ〜 ",
            " 『スター・ウォーズ フォースの覚醒』新シリーズがどうなるんだ、456の息子世代ってことで、みんな歳とったなールークどうくる？って次作が楽しみ",
            " 『スター・ウォーズ フォースの覚醒』2回目（テレビにて）。テンプレっぽくもあるけど、ちょっとずらしているところ、映像の見せ方をちゃんと考えられているところがあるからこそ楽しめる。",
            " 『スター・ウォーズ フォースの覚醒』あっというまの2時間ちょっとでした。前作までのスターウォーズはろくに観ることができていないけど面白かったです。こんなにコミカル要素があると思ってなくて驚きました。BB8がとても可愛い。",
            " 『スター・ウォーズ フォースの覚醒』それと、画的に随所でナウシカを思い出したのは私だけ？  オープニングのレイのシーン、中盤にもラストにもどうしても頭に浮かんで来た。影響受けていたりするのかなー。",
            " 『スター・ウォーズ フォースの覚醒』レイの意思のある透明感と初々しさかそのまま謎めいた存在感となっていて素晴しかった。彼女の気品も何か謎がありそう。どれだけのオーディションで選ばれたのだろう。彼女の配役に納得。次回作も楽しみすぎる！",
            " 『スター・ウォーズ フォースの覚醒』今更やっと鑑賞。登場人物がどんどん魅力的になる作風はさすがJJ。スタトレといいやっぱり天才だよ。SWファンでない私も往年の彼らの登場には胸が熱くなった。旧作を観なおしてまた観なければ！！",
            " 『スター・ウォーズ フォースの覚醒』（『最後のジェダイ』後に再鑑賞）好きさが増した。キャラ描写、会話テンポ、粋なユーモア、画や芝居だけで見せる箇所、劇的な展開……過去作を踏襲しつつも現代的な娯楽大作らしさがたまらない",
            " 『スター・ウォーズ フォースの覚醒』最後のジェダイ対策で再見。けっこう忘れてるもんだと。",
            " 『スター・ウォーズ フォースの覚醒』新作前のおさらい視聴。続きものとして観ると残念なシナリオになってるのもわかる…けどそこまでSWファンじゃない自分にとっては十分楽しめる作品。BB8が可愛すぎてもうそれだけで十分。次も可愛いの期待",
            " 『スター・ウォーズ フォースの覚醒』 テンポの良さと盛り上げ方が絶妙。最後に出てくるルークで続編の期待最高潮にするところが憎い。 ",
            " 『スター・ウォーズ フォースの覚醒』シリーズ好きは好きだけど激烈なファンというわけではない身としては、一番好きかも。“実は強い奴”より“実は弱さ抱えてる奴”の方が愛着湧き易いので、レイよりレンの今後が気がかり。闇に堕ちないでくれ…！",
            " 『スター・ウォーズ フォースの覚醒』  ▼12/14/17再鑑賞  【BD、日本語字幕】",
            " 『スター・ウォーズ フォースの覚醒』  ▼12/10/17再鑑賞  【BD、日本語字幕】",
            " 『スター・ウォーズ フォースの覚醒』  ★  小学生の頃からずっと大好きな作品を汚されたように感じて公開当時すごく悔しくて涙が出た。そんな個人的思い入れを抜きに冷静に見ても矛盾だらけで悪役弱すぎの愚作。光の誘惑に負けそうって…失笑。",
            " 92本目『スター・ウォーズ フォースの覚醒』復習上映！久しぶりに観直して、レイアとハン・ソロの再会には、やはり胸に迫るものが。あと今回感じたのは、笑えるシーンが意外なほど多かったこと。フィンとBB-8の存在が大きい。",
            " 『スター・ウォーズ フォースの覚醒』エピソードのプロットをなぞりつつも新しいキャラでぐいぐい引っ張ってくれる良作。オープニングのフィンとダメロンの掛け合いは最高だし、レイの凛としたたたずまいやレンの中二病感もGOOD。",
            " 『スター・ウォーズ フォースの覚醒』プロットとしては、主人公たちがそれぞれ一度遠ざかった存在と再び向き合うって話。レイにいたっては、自ら引き寄せるし、もしかしたら彼女もまたあの人と再びなのかどうか……",
            " 『スター・ウォーズ フォースの覚醒』流石スターウォーズレイア姫残念",
            " 『スター・ウォーズ フォースの覚醒』  演出を含めた新キャラたち、画としての効果的な見せ方、ってこと以外には革新的なものがないのは確か。どうしても「またデス・スターかあ」とテンション下がる。過去作と比べて映画としての出来はいい",
            " 『スター・ウォーズ フォースの覚醒』旧ファンを喜ばせつつ新キャラを立てることで新規ファンをも取り込む、という銀河級に難しい狙いの一作目として大成功してるかと。旧キャラが見事な活かされ方で、尚かつ新キャラたちが魅力的に躍動している",
            " 『スター・ウォーズ フォースの覚醒』  これ、2016年に観たのに2015年の扱いだった(´Д` )、、、俺的には昨年2016年のベスト1位に選びたかったのに。。80点。  ",
            " 『スター・ウォーズ フォースの覚醒』新たな三部作の幕開けとして、完璧すぎる。上手く新世代へシフトできた感じ。真っ直ぐなレイ。苦悩するレン。可愛いBB-8。  これからが楽しみ。95点",
            " 普通にSF映画として評価するならば、個性的なキャラクターが織りなすストーリー展開で良い映画である。ただしスター・ウォーズとして評価するとどこかいまいちと言う印象がぬぐえない。『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』。映画としての評価は、SWの看板を外してみれば客観視できると思うが凡庸なもの。SWの看板があるからこれぐらいで良いのか？SWならもっと頑張りましょうなのか？ファンでなくても目指して欲しいのは後者だ",
            " 『スター・ウォーズ フォースの覚醒』ＤＶＤ。以前までのシリーズは、壮大な感じがあったけど、今回はうまくまとまり過ぎでワクワク感がなかった。映像はキレイだけど、ストーリーの盛り上げが下手かな。",
            " 『スター・ウォーズ フォースの覚醒』ハン・ソロが出てきた辺りから大味な映画に。プロレスなら、ロートルな超有名選手だらけのタッグマッチ。パワーホールが流れれば満足なのと同じようにジョン・ウィリアムズで満足。BB-８は可愛いｗ",
            " 『スター・ウォーズ フォースの覚醒』残念なシーンが2つ。①ルークがいる島。未知の惑星、生物など世界観が好きだったのに…地球上にいる感。②フィンがライトセーバーを使った。修行してない(?)のに誰でも使える感。まだハンが借金返してない…",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。過去作の焼き直しが多すぎて、リスペクトとして受け取れる限度を超えている。ウルトラマン以上に不思議な流れ方をする時間や、才能がないのに運動部へ入った二世選手のようなカイロ・レン。新キャラを立てなきゃなのに、エピソードを過去キャラに割きすぎ。",
            " 『スター・ウォーズ フダサォースの覚醒』  はっきり言って駄作 ＪＪエイブラムスではなくて、ジェームズ・キャメロンに監督をしてもらいたい、きっと凄い映画になる。  ",
            " 『スター・ウォーズ フォースの覚醒』おもんねぇ！",
            " 『スター・ウォーズ フォースの覚醒』 78点",
            " 『スター・ウォーズ フォースの覚醒』映画の王道。王道が故にクセはない。王道が故に真っ直ぐド直球。でもこれはこれで良いのだ。往年のキャラが輝いていた。",
            " 『スター・ウォーズ フォースの覚醒』7/10点。    熱狂冷めて今観賞すると割と温い。特に中盤の酒場のシーンはダルい。    けど、改めて新キャラは好き。カイロ・レンの糞野郎な感じとか、ポー・ダメロンの最強な感じとか。8に期待。",
            " 『スター・ウォーズ フォースの覚醒』過去作にはそれほど思い入れもないので、うれしさ、についてはよくわからないけど、単体としてよくできてる。何より、世界観の中で新しいキャラクターが生き生きしているのが素晴らしい。",
            " スター・ウォーズ フォースの覚醒』 目覚めよ。 「フォースと共にあらんことを」比べると、↘︎。これはこれで観てしまう。続編期待 ⤴︎ かなり。  ",
            " 『スター・ウォーズ フォースの覚醒』BDで再見。でも、これはやっぱり劇場で世界観に浸って観るべきだな。登場人物では、レイとレイアが魅力的。しかし、ファースト・オーダーの資金源ってなんだろう？",
            " 『スター・ウォーズ フォースの覚醒』30年前の作品の続き…キャストも同じで観れるなんて幸せなこと。新キャラもいいけど、やっぱりハン・ソロ！旧作見て、ネタバレ見ずに鑑賞は大正解。小難しい設定でも何となく見れちゃう、楽しい映画です。ロボ3体が揃うとかわいいよぉ〜♡",
            " 『スター・ウォーズ フォースの覚醒』旧作のキャラやオマージュでファンを引き留めつつ新しいキャラや展開に愛着を持ってもらおうっていう橋渡し的な感じかな？",
            " 『スター・ウォーズ フォースの覚醒』お決まりの音楽＆字幕のオープニングや相変わらずいまいちワクワクしないスター・ウォーズの世界に鑑賞意欲をゴリゴリ削られるけど、旧キャラ登場の展開や戦闘シーンはなんだかんだ楽しくなれます。",
            " 『スター・ウォーズ フォースの覚醒』（2015、米） ",
            " 『スター・ウォーズ フォースの覚醒』観了。熱狂で迎えられ全米歴代興収1位！  シリーズ初のディズニー作品故の品質管理とJJエイブラムスの情熱に初作から観てるファンとして個人的に感謝。次作『8』ではJ.ボイエガの更なる活躍を気体☆",
            " 『スター・ウォーズ フォースの覚醒』…【ココダメ】吹替版のオープニングロールでは、わざわざ日本語で独自のテロップを作成しているが、本家のフォントのファミリーに似せておらず、またカーニング（文字と文字との間の間隔）の詰めが甘くぬるい。",
            " 『スター・ウォーズ フォースの覚醒』子供と一緒に鑑賞。子供たちもしっかり楽しんでました。やっぱり面白いですね。",
            " 『スター・ウォーズ フォースの覚醒』レイめっちゃ好き。BB８の可愛さにはしゃぎつつ、懐かしい顔ぶれに興奮した。それぞれのやり取りが嬉しくて、でもその分終盤で言葉を失ってしまった。ＳＷは父親と息子の確執の物語だなあと。",
            " 映画『スター・ウォーズ フォースの覚醒』再観賞。あえて過去作を見ずに再観賞。やっぱりそこまで面白くない。ハン・ソロの過去作での歴史を知らないのだから当然か。いわゆる他人の結婚式に文句つけてる状態の自分であることはよくわかった。ただ、ビジュアル面等もそこまで目を引かない気がするが。",
            " 『スター・ウォーズ フォースの覚醒』面白かった。面白かったんだよ。だけどあの悪役の小物感はなんなんだよ。相棒の黒人の存在感のなさはなんなんだよ。",
            " 『スター・ウォーズ フォースの覚醒』個人的にスターウォーズは「アナキンとルークの物語」だと思っているんで、新シリーズはどこまで行ってもよく行って外伝、悪く言って蛇足かな。今後どう転がるか次第ですね。",
            " 『スター・ウォーズ フォースの覚醒』出張時の飛行機の中で見た映画その１。つまらなくはないが、最近のSWで儲けたいから突貫で話考えたら蛇足のようなエピソードになりスピンオフとしてもイマイチ感はなんとかならんか。",
            " 『スター・ウォーズ フォースの覚醒』面白かった",
            " 『スター・ウォーズ フォースの覚醒』  目覚めよ。  「フォースと共にあらんことを」。",
            " 『スター・ウォーズ フォースの覚醒』懐かしの顔ぶれが出てきて嬉しい(﹡ˆ﹀ˆ﹡)ファンの為の映画って感じ！なのでシリーズを観てないとわからないかと。ただカイロ･レンの俳優さんもう少しイケメンだったら良かったな…。",
            " 『スター・ウォーズ フォースの覚醒』  映像は迫力あってさすがだと思った。  初めてスター・ウォーズを見るのが今作でも悪くはないが、  登場キャラを把握するためにも前シリーズ全てを見ておいた方が楽しめるのは確か。",
            " あとやっぱりエンドロールでマーク・ハミルの名前が2番目に出てくるのがどうしても解せない。C-3POの前あたりでいいんじゃない？  今更だけど、ディズニーのロゴって1回も出てこないのね。最後にシンデレラ城に星が流れても興醒めだし、これは英断だったと思う。",
            " スターキラーのシールドを破壊しに行った時、ハン・ソロは分厚いコート着込んでるのに、レイちゃんはあんなドラクエのぬののふくみたいなので寒くないのかと（笑）。しかしデススターもスターキラーも警備が手薄すぎ。もっと人員配置しないとダメじゃん。次も同じ手でやられるぜきっと。 ",
            " 『スター・ウォーズ フォースの覚醒』（4回目）  今日で最後だし、大きなスクリーンで観たいなと思ってたら2番目に大きなハコを開けてくれた映画館があったのでそこへ。でもこれは画面より音を優先すべき映画だわ。結局IMAXでは観られなかったけど、初日と楽日をキメたのでまあいいか。",
            " 『スター・ウォーズ フォースの覚醒』3回鑑賞。新しい登場人物、みんな魅力的。若者の孤独や成長を描くからこそ、CGではなく人間力に力を注いだのが成功したのでは。土や砂、空気感など、リアルな部分にこそSWの魅力が宿ると再確認できた。",
            " 『スター・ウォーズ フォースの覚醒』  2016年一本目!!過去作を観た事がないんだけど物凄く楽しめた!!ポー・ダメロンて正式名だったのね…だめろん…（笑）レイが物凄く漢前で、BB‐8が物凄く可愛かった…なるほどスター・ウォーズ面白い!!",
            " ＜スター・ウォーズ フォースの覚醒（1）＞「こいつ誰（笑）？」って一瞬 ",
            " ＜スター・ウォーズ フォースの覚醒（2）（3）＞くーっ！ なんて可愛いヤツなんだ。 ",
            " 『スター・ウォーズ フォースの覚醒』奇抜なことをせず、堅実に「SWの続き」を作ったなという印象。新たな登場人物が多く出るが、各自がどういうキャラクターなのかを作品内でしっかり描いているので楽しめる。酒場のシーンが特に好き。",
            " 『スター・ウォーズ フォースの覚醒』前回観た時はフレッシュさが無いとか設定が変とか気になったものだけど、久しぶりに見たら素直に面白いしよくできてる。いまだに人が結構入ってるし、何より始めて見る人がまだいるのに驚いたものです。",
            " 『スター・ウォーズ/フォースの覚醒』ニュアンス違いのリメイクにあの人は今的風味をちらつかせただけじゃん。と思えてしまう新鮮味のなさ。BB8とデイジーリドリーが意外によかったものの。長いし。ひねりもないのでそれも途中で飽きた。眠かった",
            " 『スター・ウォーズ フォースの覚醒』 もうちょっと何とかできなかったのかなと思います。SF映画が好きで、この映画もとても期待していました。エンディングは良かったので次回作以降に期待したい。",
            " 『スター・ウォーズ フォースの覚醒』レイア姫やハンソロの元気な姿に安堵しつつ、歳を重ねることの無常観を禁じえない。観客席には親子連れが目立ち、光と闇の闘いの物語も、それを楽しみに待つＳＷファンも、次代に引き継がれていく感がする。",
            " 『スター・ウォーズ フォースの覚醒』ストーリーが過去作の焼き増し・・・。新しい主人公（レイ）は魅力的で、ハン・ソロとレイアも素敵だったけど、２人の息子が悪役として存在感も戦闘能力もいまいちだったのが残念。次回作に期待してよいのか？",
            " 『スター・ウォーズ フォースの覚醒』独特の野暮ったい世界観を踏襲していて良かった。それにしてもファルコン号の丈夫さには驚いた、ランド・カルリシアンがデス・スター内部で壊したアンテナが四角形のものに修理されてたなぁ。",
            " 『スター・ウォーズ フォースの覚醒』公開2ヶ月後の鑑賞でも、まだまだ観客多くてさすが。ロボットやっぱり可愛く、オリジナルキャスト出演も感慨深い。話の流れは普通だけど、メカや風景、宇宙人など世界観が相変わらず素晴らしくて面白かった。",
            " 『スター・ウォーズ フォースの覚醒』いたって普通だったな。レイは可愛い笑",
            " 昨日、エキスポIMAX3Dの『スター・ウォーズ フォースの覚醒』に行ったわけだけど、初めて観るかのようにワクワクするシーンもあったし、終盤は終盤で・・・だったけど、面白かった。 いつの日か、“好きだ！”って、思える日が来るのかな…。",
            " TOHOシネマズ新宿    『スター・ウォーズ フォースの覚醒』    ",
            " 『スター・ウォーズ フォースの覚醒』エピソード4～6のオマージュといった感じか。ハン・ソロ好きな私としては複雑な心境だが、エンターテイメントとして最高の作品だ。大衆受けは確実だが、ルーカスの脚本でも見てみたかった気はする。",
            " 『スター・ウォーズ フォースの覚醒』非常におもしろかった。役者がみんなキラキラしてた。Exmachinaコンビのオスカーアイザックとドーナルグリーソンが個人的に好き。セットは造れる範囲は造っている印象で手触り感のある素晴らしいセットになっていた。汚しの効いたファルコン号も良。",
            " 『スター・ウォーズ フォースの覚醒』＞つづき。新キャラはいい！もちろん、オスカー・アイザックのポーがお気に入り。ドライブ、アメリカン・ドリーマー、スターウォーズと続き、次はXmen。  ",
            " 『スター・ウォーズ フォースの覚醒』やっと見た！。シリーズの良い所を絶妙なさじ加減で引き継いているのがさすがJJ。レイアとハン・ソロの夫婦が相変わらずで微笑ましい。なのに！私、終わりのほうは涙に咽びましたよ。ううう",
            " 『スター・ウォーズ フォースの覚醒』なかなか面白かった・・・ キャラ同士の関係性についてほとんど説明がないのが残念だった・・・ こんなけ引っ張って、実は設定が面白くなかったら・・・ ",
            " 『スター・ウォーズ フォースの覚醒』ただ過去作リスペクトが強すぎてて、新キャラにルークを神話の人だと言わせたり、ちょっと遠慮してないか…？と思ってたらあのシーンで呆然…。これから綴られる神話の続きを見るのは楽しみと怖さが半々だなー",
            " 『スター・ウォーズ フォースの覚醒』過去作のキャラやメカ、オマージュ的な台詞が出る度にテンションが上がるお祭りムービーで楽しかった。それでいて新キャラ、新ドロイドもすぐに好きだ！って言えるくらい濃いキャラ付けされててさすが",
            " 『スター・ウォーズ フォースの覚醒』  無理作った作品という印象。ストーリーもなんかしっくりこない……  スターウオーズといえばダースベイダーでしょ。",
            " 『スター・ウォーズ フォースの覚醒』空中戦闘シーンがとてもかっこよく迫力がありました。レイとフィンの過去が気になります。",
            " 『スター・ウォーズ フォースの覚醒』  有楽町TOHOシネマズ 16:00 半分の入りガラガラ  映像は良かった デイジーリドリーの走り方がいい",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』思いの外面白かった。BB8の仕草がいちいち可愛い。",
            " レイ、フィン、レン、BB8、新登場キャラクターが魅力的で僕としてはシリーズ最高作...!『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』全9作品を実に42年にわたって完結させる気の遠くなるようなシリーズですが、魅力的な登場人物が次々増えてもやっぱチューイ＆ドロイドかわいい☆ダニエル・クレイグのストゥームトルーパーはさすがに？  ",
            " 『スター・ウォーズ フォースの覚醒』前6作をエピソード1からの順で見直してから臨みました☆壮大な一大スペクタクル宇宙戦争は夢のある冒険ファンタジー、ワクワクで楽しめるのですが、同じパターンが繰り返される既視感みたいなものも感じました",
            " 『スター・ウォーズ フォースの覚醒』BB-8可愛かった。ストーリーとしては普通に面白かった。期待通りと言うべきか。次に期待だなー。",
            " 『スター・ウォーズ フォースの覚醒』/スクリーンに映し出されるデザインの数々は、新しいというより技術の進歩によって磨かれたという印象。ストーリーも旧作の焼き直し感は否めない。でも、過去の遺産を壊すことなく、上手く活かしまとめてたな。",
            " 『スター・ウォーズ フォースの覚醒』2Dでじっくりストーリーを追う。新ヒロインの成長物語、親子の人間ドラマは、このシリーズに愛着はないけれど、続編に期待高まる。主演者の若手男子、よかった〜ドロイドが可愛いのは言わずもがな",
            " 『S.Wフォースの覚醒』まずはJ.Jありがとう！シリーズ中一番にのれたのは、人間を描くのが下手なルーカス御大が監督してないからだな。チューイがすごく良かった！新キャラの魅力的なこと！コイツらの物語の続きを見たいとすごく思えた！",
            " 『スター・ウォーズ フォースの覚醒』空中戦闘シーンがカッコ良かったのと、ワクワクする世界観だけでも見に行く価値アリ。ただ本作主人公のヒロインのアクションシーンはもうちょっとスタイリッシュにして欲しい。",
            " 『スター・ウォーズ フォースの覚醒』旧作との繋がりが上手に描かれていて神話が続いている事を嬉しく噛みしめた。デス・スター破壊の時はハラハラ感動だったけれど、今回も似ていたので安心して観てしまった。個性的なキャラクターが数多く登場するのも魅力。BB-8の可愛らしさは想像以上だった♪",
            " 『スター・ウォーズ フォースの覚醒』4DXかMX4Dか？答えはTwitterにありました。というわけで橿原で4DX鑑賞。エキスポシティはずっと売切なのね(´･_･`)",
            " 『スター・ウォーズ フォースの覚醒』を４Ｄで観た。画面に合わせて揺れるは、風雨は吹き付けるは、なんか匂うは、フラッシュ焚かれるはで、スター・ツアーズ３Ｄ版といった趣き。フラッシュは、スクリーンの外が見えてしまうのでいらないかな。",
            " 『スター・ウォーズ フォースの覚醒』これまでの世界観を壊すことなく上手く引き継いでくれたのは良かったと思う。だがこれまでの3部作と同様の繰り返し要素が多く、目新しさが少ないので今後の展開が気になる。",
            " 『スター・ウォーズ フォースの覚醒』3度観て落ち着いたので感想を。歴史的大作の満を持しての続編、期待と不安で公開日にはぐったりしていたが、新章として圧巻の幕開けだったんじゃないだろうか…！「こんなのが観たかった」に「こんなの観たことない！」もプラスされて大満足号泣案件。生きねば。",
            " 『スター・ウォーズ フォースの覚醒』スターウォーズも３Ｄ映画も初めて観たから、とっても楽しかったです。チューバッカがかわいかった。",
            " 『スター・ウォーズ フォースの覚醒』ほかのエピソード観てないけど、お祭り騒ぎに便乗して鑑賞。だから良し悪しは全くわからず。デイジーかわいいね、これから別の作品にも出てほしいな。鑑賞後しばらく”ポー”ネタで盛り上がれて楽しかった！",
            " 『スター・ウォーズ フォースの覚醒』＠TC船橋にてMX4D3D版。4Dのアトラクション振りと3Dの奥行きを堪能。",
            " いきなりオビワンが瞬殺でザコ扱い。ライトセイバーを扱ったことのないレイやフィンがジェダイ級を相手に突然ライトセイバーで交戦したりする設定。  その他無理のある強引さが所々にあり違和感を払拭できないまま映画を見終わりました。    ",
            " 『スター・ウォーズ フォースの覚醒』ポーかっこいい！BB-8かわいい！とか単純な感想しか言えない…。でも前作までのキャラと今作からのキャラが同じ空間にいるってことはやっぱり嬉しいね。次回はぜひドーナル・グリーソンにもっと出番を…！",
            " 『スター・ウォーズ フォースの覚醒』ようやく観れた。今でも通じる世界観が本当に魅力的だった。素直に楽しめる。あえて派手すぎず田舎っぽさが残ってるのが素敵なんです。次作こそ本当に楽しみ。",
            " 『スター・ウォーズ フォースの覚醒』 小2の息子と高知で鑑賞。息子も事前に全作を予習済。戦闘シーンで盛り上がったときには2人でハイタッチ。映画館で楽しい思い出が。帝国軍あいかわらず(お約束？)のザルっぷりに楽しくツッコミ。",
            " 2D吹替で鑑賞 ダメろん限定で言えば、ゴジラやG.I.ジョーの主人公の声でおなじみのあの方が担当なので妙に爽やかすぎて、ただでさえ毒にも薬にもならない役柄が加速して無味乾燥『スター・ウォーズ フォースの覚醒』 ",
            " 『スター・ウォーズ フォースの覚醒』  純粋に楽しめたが、ハンソロが。。。でえっ？って思ってあとは冷めちゃった。  もう過去の映画なんだなと。見る前は果たして何回映画館に足を運ぶかなんて考えていたけど２度はないかな。  ",
            " 『スター・ウォーズ フォースの覚醒』  敵役が死ぬ定番のパターン。冴えない悪役。  ちょっとな。。",
            " 『スター・ウォーズ フォースの覚醒』面白かったーー！ポー カッコいい！時代劇の用意に予定調和だったけど。それがいい。切なかったなあ",
            " 『スター・ウォーズ フォースの覚醒』2016年 ２本目。今までのシリーズへほとんど観てないので、どんなもんか？と思って観たが、まぁ、こんなもんか…みたいな。",
            " 『スター・ウォーズ フォースの覚醒』  IMAX3Dがおすすめです。",
            " 『スター・ウォーズ フォースの覚醒』初スター・ウォーズ。とりあえず見ておいて良かった。見ていないからスルーしてしまうのは勿体ない。キャラクターにしろ、乗り物にしろ、独特の世界観が確立しており、その世界に酔いたいというのも良く分かる。",
            " 16033『スター・ウォーズ フォースの覚醒』  いやー、期待以上でした。  BB8、いいなあ、欲しい^o^  でも、あの瞬間は、ショックやったなあ。しばし呆然やった。だけど逆に、早く次の見たくなりましたね。楽しみです^o^",
            " 『スター・ウォーズ フォースの覚醒』  正直、期待度下げて臨んだんだけど面白かった！  一部の熱狂的ファンがあれこれ言ってるけど、これだけのビッグコンテンツの続編をまとめられるのはＪＪしかいない気がする。  次作辺りでちゃぶ台ひっくり返してくれたらそれはそれで面白いんだけど。",
            " 『スター・ウォーズ フォースの覚醒』ep7だからこそep4～6を踏襲した感じに敢えて作ったのか無難に収めただけなのか。ep8以降に大きく物語が動きそうな気配も。昔のレイア姫より今回のオーガナ将軍の方が可愛らしい♪一番可愛いのはBB8",
            " 『ＳＷフォースの覚醒』とりあえず３つある。①マルッとサクっとＥＰ４過ぎる。②カイロ・レンがヘタレ過ぎる。③カンジクラブってそれやめて！日本語ネイティブはその名詞で集中力が途切れるから！カンジクラブ？漢字クラブ？！部活？！ってな感じ。",
            " 遥か彼方～のOPでテンション上がりましたが、そこがピークでした。以後テンションは上がる事なく前のキャラ無理に出した感、悪役が弱く魅力を感じない。ただ1番楽しみにしていた。酒場でのエイリアン達とBB8は良かったです。",
            " 『スター・ウォーズ フォースの覚醒』前評判一切見ないで行って大正解。すごく楽しめた！JJだからこそここまでできたと思う。BB-8とチューイがかわいくて最高。アンディ・サーキスが出てるの知らなくて歓喜した。早く続き観たい。",
            " 今更ながらスターウォーズを4DXで観てきた。結構面白かった。裏切った一兵士視点で進んでく導入部、割と好き。  色々と旧三部作を彷彿とさせるシーンが多くて、付け焼き刃でも観ておいたかいがあったよ。  「ダストシュートはあるか？」「ありますよ」って聞くシーンとかね",
            " 『スター・ウォーズ フォースの覚醒』  大阪エキスポシティレーザーIMAXで鑑賞  4KのIMAXは凄まじく迫力がある  この世界観にはもってこいの環境だ  まさに3Dが体感できる",
            " 映画『スター・ウォーズ フォースの覚醒』鑑賞。旧作を全く追わずに鑑賞に向かったら、全然ぴんとこなかった。帝国の宇宙規模の話とレンたちの話がどうもかみ合ってこなくて、宇宙戦、白兵戦と普通に面白いところはあるのだが、あれだけ全世界的な知名度から考えると肩すかしに感じた。",
            " 『スター・ウォーズ フォースの覚醒』  2D字幕で見てきました。もう、ショックで、しばし呆然。そして次回作が早くも気になります。チューバッカが相変わらず可愛くて、新しいドロイドBB-8とともに癒されます。",
            " 『スター・ウォーズ フォースの覚醒』ライトセーバーってフォースの使い手しか使えない筈なのにフィンが使えるのが気になる。帝国の逆襲でソロも使っててフォース持ってる疑惑があったけど今作でノールックでトゥルーパー撃ち倒したから確信したね。",
            " 『スター・ウォーズ フォースの覚醒』マークハミル出演って聞いてたのに、ポスターにハン・ソロとレイアは載ってるのにルークだけ載ってない＆オープニングロールが「ルークが消えた」で始まるしいつまで経っても出てこないからずっと心配でした。",
            " 『スター・ウォーズ フォースの覚醒』クリードやスペクター同様昔のファン向けという印象は拭えないけど主演が旧シリーズの男女３人から男女コンビになったのは好感だけど、終盤マスクをとったカイロ・レンが男前なのがショッキングな出来事でした。",
            " 『スター・ウォーズ フォースの覚醒』このシリーズはスカイウォーカー一族の話だし、レイアとソロに双子がいて一人はライトサイドもう一人がダークサイドなのは昔から言われてきたからカイロ・レンの正体ってネタバレなの？と思わなくもありません。",
            " 『スター・ウォーズ フォースの覚醒』文句はないけど、ちょっと旧３部作へのオマージュを盛り込みすぎな感があります。ソロとレイアが登場するシーンでは鳥肌が立ってしまったし、ミレニアムファルコンのチェイスシーンが一番テンション揚がります。",
            " 『スター・ウォーズ フォースの覚醒』オープニングが２０世紀フォックスのファンファーレでなくいきなりルーカスフィルムのロゴから始まるのが残念だけど、それ以外は予想以上に面白かったからもっと早く見ればよかった。",
            " 『スター・ウォーズ フォースの覚醒』旧シリーズと真摯に向きあい、最高の形で新しい世代へバトンを渡してみせた。この作品をリアルタイムで体験できて本当に幸せだと思う。",
            " 『スター・ウォーズ フォースの覚醒』４DX３D タイトルからのテロップでゆっくり椅子が動いていたので酔いそうになったｗ ここは水のシーンだろってとこで、水が掛からなkったのは残念。３Dについてはそんなに効果は無かったな。",
            " 『スター・ウォーズ フォースの覚醒』３回目は4DX3Dで観たのでその感想。さすが４DXです、空中戦は戦闘機の動きに併せて椅子が動くので臨場感たっぷり。爆発シーンは光がピカピカ。風も来て迫力あります。最初のタイトルからの (続く",
            " 『スター・ウォーズ フォースの覚醒』特殊技術を駆使したがいまひとつの評価だったエピソード１～３の反省を踏まえたのか、控えめというかわざと古臭い映像にした印象を受けた。その為かクライマックスのレイ対レンは、迫力があるとは言えなかった。",
            " 『スター・ウォーズ フォースの覚醒』3回目  4DX、かなり揺れます。揺れすぎて話が頭に入ってこない。そこを音じゃなくて揺れで表現するのかー、みたいな。しかも地震みたいな揺れ方で心がザワザワする。ストーリーを楽しみたい人にはあんまりオススメしない観賞法かも。 ",
            " 『スター・ウォーズ フォースの覚醒』  JJエイブラムス良く頑張った！！8.9を見てから決める事だと思うけど、サーガの中のep7としては申し分ない。ただ、8はJJは監督ではなく製作総指揮側に回るとか。でも良く頑張った！",
            " 『スター・ウォーズ フォースの覚醒』  今年…2016年の一発目はこれでした。",
            " 『スター・ウォーズ フォースの覚醒』おもしろかった。だけど後に残らないやつだった。見てる間は楽しいんだけど。なんだか世代交代って言葉を痛感した映画だったな。",
            " 『スター・ウォーズ フォースの覚醒』イオンシネマ市川妙典にて鑑賞。ストレートに面白かったです！エピソード4～6までのストーリー構成やキャラ設定を忠実に引き継ぎながらも違和感無くアレンジを加えており、懐かしさと新鮮さを体感出来ました。",
            " 『スター・ウォーズ フォースの覚醒』スターウォーズはやっぱどの作品もデザインと音楽が最高で映像を見てるだけでめっちゃ楽しいな。加えて今回はEP4からの登場人物も出てくるし楽しすぎた。  今回の話はEP4を意識してるのかな？初代からの意思を継ぎながら新しい物語の始まりを感じられた。",
            " 『スター・ウォーズ フォースの覚醒』  おもしろかった！",
            " 『スター・ウォーズ フォースの覚醒』祭り！なんで奮発してIMAX3Dで鑑賞。過去作へのオマージュ＆リスペクトと総決算しつつ、新たな物語の新キャラに期待大っ！になれる、旧三部作世代のオレには最高にアガる見事なデキに大満足！レイ最高っ！",
            " 『スター・ウォーズ フォースの覚醒』新しさは無いけど、コレはコレで面白かった。とりあえず役者は揃ったので次回に期待！4-6のキャストは次回以降はいらないかな？あと、全編IMAXカメラで撮影してくれたら嬉しい",
            " 『スター・ウォーズ フォースの覚醒』2回目。新年最初の映画としてもちょうど良い。お話は確かに物足りないと思える部分もあるけれど、映像はすばらしく何度も見たいと思える作品。次回作はもっとIMAXカメラでの撮影を増やしてほしいな。",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。  やばいー。震えたー。旧作も観ないとな。",
            " 悲惨な映画だった。スタートレックで前科者のＪＪエイブラムスが監督すると聞いてから、不安でしかなかったが、もはや期待を裏切らないコケっぷりにもはやダークサイドに堕ちそうである。新しい正史なんて認められるか！従来の公認スピンオフこそ正史",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。正直SWに関してはあまり思い入れもないので、良くも悪くもJ・J・エイブラムスらしい作品になったなぁといった感想。ディズニー的には思い描いた通りのSWが出来て万々歳だろうね。",
            " 『スター・ウォーズ フォースの覚醒』デイジー・リドリー ジョン・ボヤーガ ハリソン・フォードキャリー・フィッシャー。近くの映画館で４DXが観られるのだけど、あえて２Ⅾで鑑賞。BB-8もR2D2もいいけど、やっぱりヨーダが大好き。",
            " 『スター・ウォーズ フォースの覚醒』シリーズの冒頭としては、なかなかのスタートなんじゃないかな？過去の作品を継承しつつ新たな物語への序章としてね～。あ、BB－8は「最優秀助演男優(女優？)賞」だね～(*´∀`*)ノ",
            " 『スター・ウォーズ フォースの覚醒』特別に上がるぜという感じではなかったけど、無難にリスタートして誰も文句なはないだろうなと。次回作に期待だな。 ",
            " 『スター・ウォーズ フォースの覚醒』を観た。4Dで観るには最適な作品かも。話はいまいちだけどデイジー・リドリーがすごくカワイイので問題なし。 ★★★☆☆",
            " 『スター・ウォーズ フォースの覚醒』  ハン・ソロに、レイヤ姫に、そして最後にルークにまた会えた。  それだけで充分。",
            " 『スター・ウォーズ フォースの覚醒』ファンに媚びて、まんまと金儲けしてるディズニーの得意な映画  よく考えたら後半の話はかなり糞みたいだと気づかない馬鹿が多い 誰もつまらないと言えない映画 まだね まだ 言えないだけ  ",
            " 『スター・ウォーズ フォースの覚醒』みる。4回目、吹替え、2016年一発目です。",
            " 「SWらしさ」と「SWらしくなさ」が混在する【次の世代のためのSW】。良くも悪くも旧世代新世代の両方が見れる内容に仕上がっているものの、音楽がつまらなくて味気ない",
            " 『スター・ウォーズ フォースの覚醒』2D吹替。今回もやはりニコニコしながら鑑賞。終盤でレンのあの顔の長さには理由があったと確信。次作はフィンの因果も気になるところ。2年後か。。",
            " 『スター・ウォーズ フォースの覚醒』ライトセーバーチャンバラはシリーズで1番良いと思う ‼︎",
            " 『スター・ウォーズ フォースの覚醒』どこかで見たことある、でもそれは新しく作られた、ファンが見たかったシーンでもある。その味付けが絶妙で、展開や台詞に何度もニヤリとさせられる。だからこそ予定調和であってもワクワク出来る。お見事だ。",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。面白かった！ そしてまごうことなきスター・ウォーズだ！  誰かが「スター・ウォーズビンゴを1つずつ開けていってる感じ」と言ってたのに大いに納得。旧三部作へのリスペクトが素晴らしい。",
            " 『スター・ウォーズ フォースの覚醒』  旧シリーズの良さと、新要素すべてのバランスが完璧",
            " 『スター・ウォーズ フォースの覚醒』まさか『スター・ウォーズ』を観ながらウルウルさせられるとは思わなかった。ルーカス、スピルバーグの活躍は、アメリカ映画の新しい波だったのではないかと思った。それが今、新しい世代が引き継いだのだな。",
            " 映画2015-72『スター・ウォーズ フォースの覚醒』感想。どう作っても色々言われるシリーズですが、個人的には及第点。シリーズ初見の人も大勢いるんで、焼き直し展開も今作はまぁいいのでは。ＢＢ８はくやしいけど、あざとかわいい。ダメロンさんの出番が増えるのかが気になる",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』スターウォーズブランド抜いてもオモロかったわぁ！ストームトルーパーが寝返るいうんもええとこついてるよね。そして旧作の３人が出た時のワクワク感はないね。これは映画館で観る作品！ ",
            " 『スター・ウォーズ フォースの覚醒』私の中では映画というよりも、むしろ神話。劇場でその世界に浸れるだけでも感謝したい。ありがたや〜  ",
            " 3D字幕を観賞。新3部作の一話目。期待通りの傑作。ファンならストーリーも楽しめるが、全然SWを知らない人でも映像と音響が迫力あるので十分楽しめると思う。これぞ映画館で観た方がいい映画のトップ5には絶対入ってくる作品",
            " 『スター・ウォーズ フォースの覚醒』  ハン・ソロの無駄死に感が半端なかった。  新キャラがみんなオーラ無いね  ハン・ソロの息子のダークサイドの人が特に残念",
            " スター・ウォーズ EP7、4回目はTOHOシネマズ日本橋でTCX/3D/DOLBY ATOMSを鑑賞。この映画は3Dが絶対お薦め。TOHOシネマズ長崎の3Dはショボすぎ。長崎で観たのとは別の映画に感じた◎ ",
            " 『スター・ウォーズ フォースの覚醒』★★★★★★★☆☆☆デイジー・リドリーいいわ",
            " 『スター・ウォーズ フォースの覚醒』エピソード4・5・6は未見のまま2D字幕版を鑑賞。作り手の思い入れが伝わる文句なしの完成度。前作を観ていなくても十分楽しめる。新登場キャラもみな魅力に溢れ、特にレイの目とBB-8のかわいさが印象的",
            " 93・94本目『スター・ウォーズ フォースの覚醒』。レイがライトセーバーを手にする度に様々な感慨が。１度目は彼女の背負う宿命を想起して思わず涙。２度目は鳥肌ものだし、最後の眼差しにはやはりうるっときた。ＥＰ８が待ち遠しくて仕方ない。",
            " 『スター・ウォーズ フォースの覚醒』お馬鹿でメロドラマ的でもあるが、冒険活劇としてのワクワク感は期待を裏切らない。スタートレック シリーズと今回のスターウォーズの2大SF超有名シリーズを復活させたJ.Jエイブラハム監督の手腕は確か！",
            " 『スター・ウォーズ フォースの覚醒』まったくの初見でも楽しめてJJ監督がもっと好きになる作品。これまでの話をまったく知らずに観ても、これからの続編を観れば大丈夫そうなラスト。4DX字幕で鑑賞。2.5時間でこれなら4DXでも良いかも。",
            " 『スター・ウォーズ フォースの覚醒』12/27吹替で鑑賞。特に旧シリーズのファンでもなく、あまり期待はせずに行ったらメチャクチャ楽しめてしまって、あれー？旧作も全部見直したいな？？みたいな気持ちになりました。2回目字幕で見に行く絶対",
            " 『スター・ウォーズ フォースの覚醒』  旧作へのオマージュがうれしい！  カイロ・レンはエピソード３のアナキンを超えるだろう！！  この後の２作が今から楽しみでたまらない！",
            " 『スター・ウォーズ フォースの覚醒』かなり旧作を意識した作品になっている。ファンならニヤリとする場面や台詞がそこらじゅうに散りばめられており、楽しいのは間違いない。その中にオリジナリティを入れ込んだのは良かった。",
            " 『スター・ウォーズ フォースの覚醒』 文句なしで面白い！ ネタバレ踏む前に見てね。 ",
            " 『スター・ウォーズ フォースの覚醒』初期3部作の正統進化。「俺の考えた最強のSW」を具現化してみましたという感じ。不満な所もあるが贅沢は言うまい。自作ではイイ意味での裏切りがあればイイな。",
            " 『スター・ウォーズ フォースの覚醒』レイが本当に魅力的で次作が楽しみ。レンのその後もとても気になる。I can do it。Openingであの曲が響き渡ると、訳分からないくらい高まるww",
            " 『スター・ウォーズ フォースの覚醒』旧作、特にエピソードⅣへのオマージュ全開！運命の轍に置かれた新たな謎の数々は、古いファンにも新しいファンにも受け入れられやすいはず。4DXという楽しみも加わって大満足でしたd(^_^o)",
            " 映画】スター・ウォーズ フォースの覚醒みてた。○。何様感想。新キャラでSWをやるのだからdeconstructするのはわかるが、ep4とep5-6の関係を思い出したり。特に父子という軸ができたep.5-6を想起してしまった。",
            " 『スター・ウォーズ フォースの覚醒』 公開３日目に観てきました（限定パンフゲット済）DVDで456123を観たけど映画館では初スター・ウォーズ。おもしろかった。特にレイがいいよね。BB8もかわいい。新しい３部作の始まりで次回が楽しみ",
            " 『スター・ウォーズ フォースの覚醒』少し期待しすぎてしまったかもしれない。ストームトルーパーが寝返って味方につく展開と、ハン・ソロ＆チューバッカのコンビ登場シーンは最高！ ドッグファイトとバトルシーンが少し物たりなく感じた。",
            " 『スター・ウォーズ フォースの覚醒』3D IMAX二条シネマズで鑑賞。チューバッカ登場で心震えた！確か、二条シネマズがオープン当時先行上映で観たのは「シスの復讐」だったかなぁ？良しも悪くも『スター・ウォーズ』は世界映画や     ",
            " 『スター・ウォーズ フォースの覚醒』往年のキャスト登場の度にニヤニヤが止まらない。めっちゃテンション上がりますよ。細かいところはいいんです、もうね。だってSWなんだもん。ただ過去の悪玉親分と比べると、今回はちょっと存在感薄い感じ。",
            " 『スター・ウォーズ フォースの覚醒』二度目は２D吹替版で鑑賞。字幕版は読むのが大変で内容が掴み切れて無かったけど、レイの素性が想像出来たり、解りやすかった。SWが初心者の方は吹替版の方が良いかも。４DXなど何度も観るのがベスト",
            " 『スター・ウォーズ フォースの覚醒』二回目観たのであえて批判的に書くと、旧三部作のリメイクですね。過去に観たシーンや風景など、同じ様なシーンが出てきます。それを受け入れられるかどうかだね。懐かしさを感じたのでそれも良いかな。",
            " 『スター・ウォーズ フォースの覚醒』賛否両論との事だが自分的には傑作！冒険活劇のレトロ感もあって全編楽しめた。主人公が女子もありだね、あのキャラで男子だったら単なるメカ好きって感じ（笑）そろそろXウィングの後継機作って欲しい☆5.0",
            " 『スター・ウォーズ フォースの覚醒』3D DOLBY-ATMOS  3回目ともなるとわたしBB-8が言ってることがわかる！（次のセリフを覚えちゃってるだけ）  \"Poe didn't make it\"って言われて首がもげそうなくらい落ち込んじゃうBB-8を抱きしめてあげたい。",
            " 『スター・ウォーズ フォースの覚醒』★★★☆☆スターウォーズ感がいまいち足らない。。。まぁ繋ぎって感じで、次作からか。。。",
            " 「スター・ウォーズ フォースの覚醒」冒険活劇たるスピリットと懐かしさを漂わせるルック。若い世代が「スター・ウォーズ」を継承しつつ新たな冒険を始めたことがただただうれしかったよ。あれこれ言うのは難癖というもの、素直に大傑作！★★★★★",
            " 『スター・ウォーズ フォースの覚醒』［映画館記］（2D字幕版）ラストシーンに泣きました。続編にも期待大です。",
            " 『スター・ウォーズ フォースの覚醒』  ダースベイダーみたいな凄く強くもなく、主人公もそんなに強くないため、あまり戦いに乗れなかった。    すべてにおいて過去の作品より劣っていたのが残念。",
            " 『スター・ウォーズ フォースの覚醒』  過去の作品を見てきたからか、ほとんど同じようなストーリーであまり楽しめなかった。もっと目新しい何かがあるのかなーと思って期待していったのでがっかり。  敵キャラにもあまり魅力ナシ。",
            " 『スター・ウォーズ フォースの覚醒』を鑑賞。全シリーズ見ていなく、ハマっていないのだが、いい意味上手くまとまっていたかな？という印象。続編に期待が持てるつくり。懐かしキャラも多数登場し、親子の繋がり方も色々と考えさせられる作品だ。BB-8がユーモラスでロボなのに、表情豊かだ。",
            " 『スター・ウォーズ フォースの覚醒』大満足！新旧のキャラを交えてのストーリー展開が見事だし、エピソード4のユーモアのセンスも引き継いでいるし、要所要所の小技も巧みだった。ブラボー‼︎",
            " 映画『スター・ウォーズ フォースの覚醒』を鑑賞。旧三部作を意識したまさしく続編はファン目線で分かりやすい。ハリソンがほぼ主役な活躍ぶりで、新主役達へのバトンを繋いだ。新主役レイの出生の秘密など次に繋ぐ展開で非常に楽しみなスタート。",
            " 『スター・ウォーズ フォースの覚醒』IMAX3D字幕版。BB-8かわいい。お約束の踏襲。映像はきれいなんだけどJJエイブラムスはSWの圧力に負けた感。もうちょっとらしくてもよかったんじゃというかそれを期待していったのに残念。",
            " 『スター・ウォーズ フォースの覚醒』公開日に見れてなくスネてましたがやっと見れた！なるほど〜そう言う事か。思いっきり思わせ振りな終わり方でしたね。主役のレイ、良かったです。往年のメンバーもほとんど見れて満足。でもあの方が…",
            " 『スター・ウォーズ フォースの覚醒』スター・ウォーズの世界観を踏襲して、新キャラをしっかりと紹介し、謎を残しつつ終わるという、新シリーズの導入として申し分のない出来。レイが凛々しくて、BB-8が可愛い。次回作が待ち遠しい。",
            " 『スター・ウォーズ フォースの覚醒』字幕でリベンジ。ダニエル・クレイグとサイモン・ペッグの所在確認に。でも、分かんないって、あれじゃあ(>_<;)あんな状況だったけど、ハリソンは絶対に奇跡の脱出をしてるはず…と思ってるぞ。 ",
            " 『スター・ウォーズ フォースの覚醒』JJの作品の中では割と残念なほうだった。チューとBBが可愛いところが見所ぐらいしか言えることはない",
            " 『スター・ウォーズ フォースの覚醒』  BB-8が可愛いのは予定通りだったけど思いの外フィンがヘタれでかわいかった。実はフォースが強いのだろうか…？  色々な意味でSWで満足w",
            " 『スター・ウォーズ フォースの覚醒』  MX4Dにて観賞。スカイウォーカー家の伝統が色々と健在。  キャリー・フィッシャーは年取ってからの方が美しいタイプですねえ。スカイウォーカー家の屋台骨（多分）",
            " 『スター・ウォーズ フォースの覚醒』ディズニー傘化になって期待半分、不安半分だったのだが。これならファンも大喜びさ。細かい部分はアレだけどそんなの気にしない。だってSWなんだもの。",
            " 『スター・ウォーズ フォースの覚醒』映像は素晴らしいが敵役が弱すぎた。",
            " 『スター・ウォーズ フォースの覚醒』旧作の世界観を完全に引き継いでいた。  たくさんの謎を散りばめてあり、次作が楽しみ。  とりあえずもう一回見に行こう。",
            " 『スター・ウォーズ フォースの覚醒』修行なしでフォースが爆発的な覚醒をするレイは、スターウォーズ史上最強のジェダイ( ｀ー´)ノ",
            " 『スター・ウォーズ フォースの覚醒』新キャラはみんな魅力的で良かった。レイの凛々しさとかわいらしさ、フィンのイマイチな頼りのなさ、カイロの大物ぶってるけど実は中二でヴィランワナビーだった感、どれも最高ですね。それにBB-8がいい味出してる。これはフィギュアが欲しくなりますわ。",
            " 『スター・ウォーズ フォースの覚醒』IMAX3D字幕版。すごくスター・ウォーズしてるなあ、というのが第一印象。随所にシリーズ過去作へのオマージュが散りばめられており、尚且つ新規層にもわかりやすいストーリー。ただシリーズにそれほど思い入れがない自分にはちょっと食い足りない感じも。",
            " 『スター・ウォーズ フォースの覚醒』キャリー・フィッシャーが画面に登場した瞬間、劇場がザワっとしたのは、他の作品では味わえない。ハリソン・フォードでは起きなかった(他でもメインで目にすることがそれなりにあるから？)のも興味深い。",
            " 『スター・ウォーズ フォースの覚醒』とはいえ、STのように「よ！！JJ！！」という部分がないのは、映画ファンとしてはちと悲しい。もうちょっと「JJらしさ」も見たかったかな。",
            " 『スター・ウォーズ フォースの覚醒』3D字幕版で鑑賞。恐ろしく難易度の高いシリーズの続編を、旧作ファンにはファンサービス山盛りで、新規客にもわかるような物語の構成で手堅くまとめてきたと思う。",
            " 『スター・ウォーズ フォースの覚醒』息子の4DXデビューでした。ストーリーもシンプルで、旧作を知らなくても一応楽しめます。でもオールドファンだからこそ感じ入るオマージュも多々あります。レイは何者？ルークも登場して続編が気になります。",
            " 『スター・ウォーズ フォースの覚醒』MX4Dで鑑賞。もう少し座席揺れるといいのに。前1,2,3と比べて新キャラたちが魅力的。特にレイがいい。ただ話の展開は都合良すぎ。今回は登場人物の紹介編。敵側の人物が描かれるだろう次作が楽しみ。",
            " 【スター・ウォーズ/フォースの覚醒】3D字幕&ドルビー・アトモス版でリピート鑑賞。クライマックス等幾つかの場面で台詞の意味の深さを堪能できた。コンバート3Dが今一つ。ドルビー・アトモスの音響効果も森林内の場面等に限られる。 ",
            " 圧倒的スケール！SFの金字塔にふさわしい作りこまれ方。安心して映画館で観れますなー♡ ",
            " 『スター・ウォーズ フォースの覚醒』 面白かった。3Dじゃなくても良かったかも。レイが都合よく天才なのが気になった。しっかし 大作映画になるほど人種のサラダボウルになるもんだなー",
            " 『スター・ウォーズ フォースの覚醒』実はシリーズ未見！良い言い方すれば、親に連れられてきた子どもと一緒の感覚で観ても、単純に面白かった。なんとなくの知識でも楽しめるのだから、ファンの方々にとってはすごいんだろーな。もちろんオススメ！",
            " 『スター・ウォーズ フォースの覚醒』ジャクーあたりまでは手放しで絶賛できる傑作！それ以降は少々詰め込みすぎのような気が。その話はエピソード8でも良くない？なんてところが多く・・・。続きが気になるところでスパっと終わるのがJJっぽいｗ",
            " 『スター・ウォーズ フォースの覚醒』カイロ・レンは新世代の興味深い悪役キャラ、今後が気になる( ｀ー´)ノ",
            " 『スター・ウォーズ フォースの覚醒』    最難関のシリーズ復活映画だったけど、ちゃんと楽しめるものになっていた。良かった！新キャラが良かった！    けど、本当の意味での復活は残りの2つのエピソードによると思う。期待できる。",
            " 『スター・ウォーズ フォースの覚醒』レイはそのうちダースモール的なダブルブレードのライトセーバー使うようになるのかな( ˙-˙ )そしてカイロ・レンはこれから強くなるのだろうか。でもベンだしな…てかベンってどうなの!?笑",
            " 『スター・ウォーズ フォースの覚醒』旧作ファンを大喜びさせるオマージュの数々と、ワクワクのガジェット、しっかりしたアクション構成で大満足！新キャストが魅力的なのも良かった〜あとBB8の可愛さが際立ってた。次回作が本当に楽しみ！",
            " 『スター・ウォーズ フォースの覚醒』3部作の序章という作りのため、シリーズ物の一本として見れば傑作と断言できるが、単体作品としてみると物足りないところがあり評価に困りますね。おなじみのメンバーをちょっとずつ出していく焦らしは絶妙。",
            " 『スター・ウォーズ フォースの覚醒』色が変わったスターデストロイヤーや外装の汚れや細かい傷がチラホラ見えクラシック船感が増したファルコン号で30年の歳月を感じさせるところは、リアルタイムでエピソードⅣ〜Ⅵを観た世代にはたまらない。",
            " 『スター・ウォーズ フォースの覚醒』期待以上でも以下でも無い。オリジナルサーガに対するリスペクト度が高すぎて、もうちょっとエイブラムス流に遊んでも良かったかな？って印象はぬぐえず。オリジナルＳＷマニアの人は喜んだと思うな。★★★★",
            " 『スター・ウォーズ フォースの覚醒』友達は4Dで観たと言って大興奮、僕は2Dで鑑賞したけど見応えはあった‼︎スター・ウォーズでウルっとくるとは思わなかった(T_T)",
            " 『スター・ウォーズ フォースの覚醒』みんなが見たいスタウォーズがついに、帰ってきた！つま流ところ、スタウォーズは複合アトラクションであり、親子の物語であり、ガジェットの楽しさであり、キャラの立て方なのだ。その点で完璧すぎる、この映画",
            " 『スター・ウォーズ フォースの覚醒』こんなに期待しててほぼ満足というのがすごい！！面白かったです～！公開翌日に行ったのですが、コスプレイヤーの方とかもいてお祭りムードが楽しかった～♪もう一回4Dで観たい！！！ ",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。  SFとメカ好きとしては、ライトセーバーやブラスターの音や光だけでテンション上がるし、Xウィングやタイ・ファイターが飛び回るスタイリッシュな演出を高く評価したい。今後レンの活躍に期待する。",
            " 『スター・ウォーズ フォースの覚醒』  今回一番驚いたのはビーム止めたところかな。ベン君がまだ強大な悪役に見えてた時代  ビーム止める発想は無かったなー",
            " 『スター・ウォーズ フォースの覚醒』  まあ不満な点もあって、ザ・レイド組とか、キャプテンファズマとか、事前に注目してたキャラが全然活躍しなかったところとか、冒頭で傷ついた仲間を気遣う優しさを見せていたフィンが敵になったらあっさりトルーパーぶち殺してるのはどうかと思った。",
            " 『スター・ウォーズ フォースの覚醒』  ミレニアムファルコン登場シーンが個人的に燃えた。「あの船は？」「あんなポンコツ！」と最初に言及するシーンでは映さず、映ってみたらファルコンだったー！とまんまと制作者の思惑通りにリアクションしてしまった気がする。",
            " 『スター・ウォーズ フォースの覚醒』  あのキャラの結末については、多分半分も観た時点で殆どの人が予感してたんじゃないかな？ 親殺しは暗黒卿の通過儀礼っぽいしね。",
            " 『スター・ウォーズ フォースの覚醒』  そしてカイロ・レン。デザインや冒頭で新たな悪のカリスマ登場か！と思っていたらそこが絶頂期で、何とも人間臭い情けなさが目立つ奴だった。  先が気になるキャラである。悪のカリスマに憧れちゃった兄ちゃんといった風情。フォース使えるけどね。",
            " 『スター・ウォーズ フォースの覚醒』  レイの可愛らしくも何と逞しいことか。何やかんやで敵に捕まってもほとんど独力で脱出しちゃうのレイア姫を思い出させる。フィンもいい味を出している。あまりものを知らない感じがMMFRのニュークスをちょっと思い出した。",
            " 『スター・ウォーズ フォースの覚醒』 May the force be with you.  観れてよかった、いや本当。面白かった―！  過去作オマージュしつつ過去キャラ出しつつ、新キャラも魅力的。新たな神話の幕開けとしてまずまず上出来なのではないかしらん",
            " 『スター・ウォーズ フォースの覚醒』★★★★★★★★☆☆・・・名作",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』今年劇場で見た映画の中ではMadMaxを抜いて１番。剣舞といいキャラといいあらゆる場面で初期３部作をオマージュしていてファンとして嬉しかった。今作は敵側の心理描写も多く、新しい視点で観れた。",
            " 『スター・ウォーズ フォースの覚醒』シスやジェダイのようにフォースを使える者だけが世界を変えられるわけじゃない、特別な力などなくとも世界は変えられる。その象徴が名も無きストームトルーパーだったフィン！",
            " 『スター・ウォーズ フォースの覚醒』BB-8の動きが素晴らしい！特に階段っぽい所を１段１段降りる所とか。前半は文句なし。後半はファンでも色々と思うところがあるが、非常に面白かった。",
            " TOHOシネマズ新宿で『スター・ウォーズ フォースの覚醒』を鑑賞。旧三部作の雰囲気そのままやね。スターウォーズの世界観ばっちりです。デイジー・リドリーさん、シリーズの主人公としてとっても期待できる。新ドロイドBB-8も可愛いね。",
            " 『スター・ウォーズ フォースの覚醒』観た。4の流れを彷彿とさせる構成やな。最後のジェダイが隠遁してるせいでライトセーバーの殺陣が全然なかったのが残念。次作以降に期待。ルーク無責任すぎるけどこれが紛うこと無きスターウォーズ。橋とか。",
            " 『スター・ウォーズ フォースの覚醒』凄かったねー。さすがSF超大作。デカいスケールに迫力のスクリーンだった。あまり詳しくない私でも旧キャスト登場には心躍ったし新キャストも若々しく魅力的でカッコよかった。BB-8も愛らしい♪",
            " 【スター・ウォーズ/フォースの覚醒】新キャラたちの生き生きとした活躍に胸が躍った！オマージュの連打は旧3部作ファンに引導を渡したようでもあり、次作こそが真のスタートだと高々と宣言してみせた。新たなる希望の火を点すには十分すぎる快作。",
            " 『スター・ウォーズ フォースの覚醒』わーいわたしも楽しめたぁ",
            " 『スター・ウォーズ フォースの覚醒』  とはいえ、やはり再度、シリーズ最初から見直さなきゃ！今回のを4Dで観なきゃ！とか思うので、凄いなぁと素直に思うところも。",
            " 『スター・ウォーズ フォースの覚醒』あれだけ騒いで面白くなかったら…と心配したがそんな事はなく楽しめた。漏れなくBB8のファンに。確かに4.5.6辺りを観ていないと繋がらないとこもあるけど、全く別な物として捉える方が良い気がする。",
            " 『スター・ウォーズ フォースの覚醒』大作の名にふさわしいエンターテイメントな作品！過去から現在へ話の継ぎ方が見事で旧作からの諸々に涙が出そうになった。残念なのが深刻なイケメン不足。新キャストの魅力不足をBB-8で補ってる感あった。",
            " 『スター・ウォーズ フォースの覚醒』今、観てきました！",
            " 『スター・ウォーズ/フォースの覚醒 -STAR WARS: THE FORCE AWAKENS-』を観ました。ネタバレ少なめ。  ",
            " 『〜フォースの覚醒』観た。単にファンに媚びた内容で終わらせない、作り手の愛と志には恐れ入る。新旧織り交ぜた魅力的な登場人物たちがどんな軌跡を描いていくのか、本当に楽しみ。つくづくスター・ウォーズは鑑賞というより体験というニュアンスが似合う。レイとフィンにまた会いに行こう。",
            " 『スター・ウォーズ フォースの覚醒』オープニングから中盤までは100点満点の映画だった。後半は賛否両論有ると思う。でも、過去のオマージュたっぷり、新キャストも魅力的。次回作が気になるヽ(^。^)ノ",
            " 『スター・ウォーズ フォースの覚醒』爽やか感動で劇場を出る。最高でした。正しく継承した世界観、現代の技術を使って描かれる世界。新キャラも魅力的だった。",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。過去作をさかのぼって見てみたくなるし、今作でまかれた伏線が次作にどうつながっていくのかも気になる。過去作と新三部作をつなぐ橋渡しという意味で成功している作品だと思う。",
            " 『スター・ウォーズ フォースの覚醒』映像技術がこのシリーズの世界観に追いついた。女性と黒人の主人公含めた正しさ。新キャスティングの俳優陣がいい。予想外に既視感、もとい過去作へのオマージュが強い。懐かしいモノの数々をここぞとばかりにオールドファンに差し出す。 ",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。新しさと懐かしさが詰まった物語。あの世界観に新しい風を吹き込む新キャラとお馴染みのキャラが自然に混じり合っていた。続きを想像して楽しめる、三部作の幕開けにふさわしい映画。",
            " 思っていた以上にちゃんとスター・ウォーズしてた。敵の大ボスのいで立ちがなんとなくサ〇スっぽかったのは、同じく買収されたマーベルを意識したのか？それはさておき、もう一回観に行ってもいいかなと思えたのはエピソード１以来かも。ただDOLBY-ATMOSだと、やっぱり音がうるさすぎ。",
            " 109シネマズグランベリーモール    『スター・ウォーズ フォースの覚醒』    ",
            " 『スター・ウォーズ フォースの覚醒』IMAX3Dで鑑賞。今年に入ってから予習したニワカな私でも過去作品との繋がりやオマージュはよくわかり、シリーズ全体を貫く親と子、善と悪・光と闇のテーマも引き継いでいながら、未来が楽しみな出来。",
            " 『スター・ウォーズ フォースの覚醒』公開に向けてまとめてみたのでⅧまだー？って感じになる",
            " 『スター・ウォーズ フォースの覚醒』BBー8考えた人天才やな。",
            " 映画『スター・ウォーズ フォースの覚醒』鑑賞。ネタバレなしで感想を言うと、BB-8が超カワイイ！(笑)あとはハリソン・フォードが老けたなぁって。",
            " 『スター・ウォーズ フォースの覚醒』観てきた！ とにかく「新しい物語が始まった！」って感情で映画見てる間ずっと楽しかった 新しい主人公のデイジー・リドリーがとにかくよかった 魅力的でたまらなかった 大正解の起用 今回はそこまでストーリーが進んだわけではないので、はやく次作が観たい",
            " 『スター・ウォーズ フォースの覚醒』最高！ＳＷファンは喜ぶでしょ。自分は直前にエピソード４～６をレンタルで観ただけだが、本当に予習しておいて良かったよ。ストーリーが焼き直しでも全然構わない。だってこういうのが観たかっただもん。",
            " 『スター・ウォーズ フォースの覚醒』  帰宅！スターウォーズ良かったわ！オススメ。",
            " 『スター・ウォーズ／フォースの覚醒』、悪くはない。だが厳しいかな、このシリーズには過大な期待が課せられていると思う。そして、その期待には応え切れていない。 ",
            " 『スター・ウォーズ フォースの覚醒』オリジナルの旧キャストの使い方が良かったと思う。新キャストの中では魅力的なキャラがいなかった。BB-8はカワイかったけどね。エピソード①とか④が公開された時のようにはときめかず…",
            " 自分のような「SW思い入れが並」の良い悪いは一先ず置いとくとして、これだけは言わせてもらう。二回、今年一番のマジ号泣した。ま、それどころじゃすまない輩が横にいたけども。とりあえず本年度最高の一緒に観る者がSW狂の先輩で良かった映画。",
            " 『スター・ウォーズ フォースの覚醒』えーーっと、エピソード4のリメイク？なんというか、アクションが凄いわけでもなく、ストーリーが面白いわけでもなくというどっちつかずな印象",
            " 『スター・ウォーズ フォースの覚醒』3D吹替えで観終わった。OPから泣いてまうな…（面白い面白くないは知らんがなw",
            " 『スター・ウォーズ フォースの覚醒』  何か全てが古臭くて途中で出たかったけど人が多くて出られない。この調子で3部続編？途中退場できず最後まで見せられてストーリーの乏しさに呆れました。この時代錯誤の映像に興奮できる人々が羨ましい。",
            " 『スター・ウォーズ フォースの覚醒』思ったよりハン・ソロが出てて嬉しかった。何年たってもちゃんとハン・ソロに見えるから凄い。チューイやC3POも新キャラとうまく融合して雰囲気もバッチリ。ちゃんとこの作品で完結してるのも良い。",
            " 『スター・ウォーズ フォースの覚醒』最高に面白かった。オリジナル3部作をリアルタイムに見ていた世代には本当に嬉しい新作。そう俺はジェダイの復讐の続きが見たかったんだよ！旧メンバもそのまま出演してて時間をかけて待ったかいがあった。",
            " 『スター・ウォーズ フォースの覚醒』結果的に、J.J.エイブラムス監督が引き継いだのは正解だったと感じました。この軟着陸のさせ方はお見事です。",
            " 『スター・ウォーズ フォースの覚醒』劇場レイトで観賞。面白かったです。神話の継承と世代交代。これまでのエピソードに敬意を表しつつ、いくつか新しい試みをしていて、それは成功しています。",
            " 一言で本作を評すなら、ep4の究極進化版である。テンポよく進む物語、ワクワクさせてくれるアクションの連続、魅力的な世界描写、冴えわたる可愛さとユーモア、若いキャストの生きの良い演技などなど、無茶苦茶魅力が多すぎる！。",
            " 『スター・ウォーズ フォースの覚醒』やや意外だったのは、IMAXのカウントダウンが特にアレンジなし。後はディズニーには珍しくオープニングでシンデレラ城がなかったこと。SW風にアレンジされたシンデレラ城が出るかと思ったが・・・",
            " 『スター・ウォーズ フォースの覚醒』レイア＆ハン・ソロがいい感じに年取ってて時の流れを感じさせる。一方チューバッカは年取ってもあまり見た目変わらなさそうだが、やや毛が白くなってたか？新ドロイドのBB-8はデザインも動きも見事。",
            " 『SW/フォースの覚醒』3回目は2D吹替えで。声優陣は旧作からの馴染みに新キャラもはまり言うことなし。話し言葉の豊かさに感情移入が増し、情報量が増えて脚本の丁寧さに気付く。アクションしながらの台詞が多いのでパッション弾ける日本語に興奮度もアップ。いよいよこの作品の虜に。",
            " 『スター・ウォーズ/フォースの覚醒』は久しぶりに旧友宅を訪ねて昔話に花が咲いたが、たまたま話した彼の子供やその友人たちとの会話のほうが前向きで面白く、次はその子たちに会いに行きたくなってる感じ。",
            " 『スター・ウォーズ/フォースの覚醒』2回目はIMAXレーザー3D字幕。その臨場感を楽しみながらもようやく落ち着き映画が自分のものに。畳み掛け方がJJの作品だなぁと改めて思う。そして旧三部作を引き継ぎながら力強く新しい一歩を踏み出した充足感。ラストは何故か微笑みと涙が溢れてきた。",
            " 『スター・ウォーズ フォースの覚醒』やや出遅れたもののようやく鑑賞。古くて新しいスターウォーズってところか。4～6の雰囲気を出しつつ、新要素をうまく加えてる。さすがエイブラムス監督、ちゃんとファンが見たいものを作ってきた。",
            " 『スター・ウォーズ フォースの覚醒』みたぁ～満足かな？ レイとフィンとカイロレンシン新キャラの顔みんな好きです。ルーク、レイアとは違うね。話より顔が好きかも。カイロレンあの怒りようじゃあフォースを操るなんてまだまだですよね。",
            " スター・ウォーズフォースの覚醒・楽しかった！若い良い子たち本当に気持ちよい活躍をしてくれる。もう！と頭はたきたくなる彼も俺が選んだ道なのにといずれ苦悩する姿が浮かぶようで良し。よく出来てた。ただあそこまで4を持ってくるかという気も。",
            " 『スター・ウォーズ フォースの覚醒』  １本の映画として実は大変いまいち  謎が多く(続編主義というか) そのため主人公もいないし ドラマがない カタルシスもない ディズニーがこのコンテンツで金を儲けたいというのが良くわかった   ",
            " 『スター・ウォーズ フォースの覚醒』ルークのライトセーバーを何人かの人が手にするけど、その手にする瞬間必ずライトセーバーを掴んだ手のアップになる。これってまさにバトンだよ〜物語を繋ぐバトン ! 2回目楽しかった ♯twcn",
            " 『スター・ウォーズ フォースの覚醒』あの冒険活劇をIMAXの大画面＆音響で観られたことに感謝。ファルコン号出てきて歳を重ねたハンソロとチューバッカが『我が家だ！』と乗り込んだところとか、もう何とも言えないうれしさψ(｀∇´)ψ",
            " 『スター・ウォーズ フォースの覚醒』 109シネマズ IMAX3D・字幕版にて。視界いっぱいにSWの世界観にどっぷり浸る。オールド・ファンにとっては、あの数々のシーンの追体験が、3Dで迫ってくるのだから、脳内ドーパミン放出状態…。",
            " 『スター・ウォーズ フォースの覚醒』純粋に面白かった。JJエイブラムスは良い仕事しましたよ。ファルコン号に乗り込むとこはさすがにテンション上がった。だが俺的にはヘタレのフィンが熱い。あとBB-8は卑怯すぎる位可愛い。",
            " 『スター・ウォーズ フォースの覚醒』IMAXで鑑賞♪ やはりこのスペースオペラにはIMAXがよく合う。大画面はもちろんだがそれ以上にサウンドに感激♪音圧でシートごとビリビリの快感!    ",
            " 『スター・ウォーズ フォースの覚醒』4DXにて鑑賞♪ 字幕がとれず吹替にしたが既にストーリーが頭に入っていることもあり映像とエフェクトに集中できたから4DXとして満喫できた(^o^) 吹替えも良いよ♪  ",
            " 『スター・ウォーズ フォースの覚醒』誰でも楽しめる！早く続き続編、見たい！",
            " 【スター・ウォーズ/フォースの覚醒】2D字幕。Ep4からずっと公開時に劇場で見てきた年配者には涙が出るほど嬉しい仕上がり。話の構造も映像の端々もルーク世代ファンの見たいモノのツボを押さえてる。レイもレンも現代的人物像が魅力。 ",
            " 『スター・ウォーズ フォースの覚醒』今年見た中で最低の映画  ",
            " 『スター・ウォーズ フォースの覚醒』カイロ・レンが弱いとか、カイロ・レンがマスクしてるのはダース・ベイダーへの憧れからくるただの中二病のコスプレなのかとかいろいろ言いたいことはあるが、SWの世界にどっぷり浸った2時間半は幸せだった。",
            " 『スター・ウォーズ フォースの覚醒』もう冒頭から大興奮でした。にわかですが、SWの新作を劇場で鑑賞できることに感謝。そして、ハン・ソロは紛れも無くハン・ソロで、チューイとファルコンを操る場面はさすがに血が騒いだ。",
            " 『スター・ウォーズ フォースの覚醒』ジョージ・ルーカスじゃないってことで多少の不安はあったものの、紛れも無くスターウォーズだった。JJエイブラムス監督のプレッシャーは計り知れないが、まずは賞賛を送りたい。",
            " 『スター・ウォーズ フォースの覚醒』みる。3回目です。",
            " 『スター・ウォーズ フォースの覚醒』観た   単純に楽しめた   このシリーズ観たことあるとかないとか関係なくみんな観ればイイじゃん   面白いから ",
            " 『スター・ウォーズ フォースの覚醒』三年前に続編が出来ると発表された時、もう観れないかと思っていた続編が観れた、生きていた、生かさせてもらった。これもフォースの力かな。",
            " 『スター・ウォーズ フォースの覚醒』「チューイ、我が家だ！」そんなセリフで待ちわびた物語の中に引きこまれて大興奮。親子連れのお父さんが子供にSWを解説していて、それだけ長い間愛されてる冒険活劇なのだ。",
            " 『スター・ウォーズ フォースの覚醒』OPテーマとファルコンが登場したときはさすがに血が騒いだ。今回は新登場人物と続編への説明みたいな感じ？字幕版だったのでダニエルのカメオ出演、声でわかっちゃった。レイはよく走るし魅力あるキャラだ。",
            " 『スター・ウォーズ フォースの覚醒』スター・ウォーズはそれほど思い入れのある作品ではなかったけど、この新三部作で好きになれそう。それぐらいの驚きと感動を与えてくれた ",
            " (｀□´)えぇーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー(暗黒面に堕ちた者の叫び)『スター・ウォーズ フォースの覚醒』  オスカーアイザックはカッコよかったけど、毒にも薬にもならない役どころだね ",
            " 『スター・ウォーズ フォースの覚醒』ある意味、EP4のリメイクをやってるかのような、らしい作品になっていて興奮しましたわ。さすが聖地日劇だけあって、上映の冒頭と最後は場内拍手喝采の嵐でした。",
            " ",
            " 『スター・ウォーズ フォースの覚醒』旧３部作へのオマージュ、スターウォーズ愛にあふれている。二年後が楽しみ。サウンドがちょっと薄くなったのかなあ？気のせい？",
            " 『スター・ウォーズ フォースの覚醒』、今日は吹替版を鑑賞♪字幕版は訳の抜けが結構多くて、誤解を生じるような字幕もあった。で、吹替版もご覧になるとよいと感じました☆子どもたちが前のめりになって夢中で映画を観ている姿に微笑みました♪",
            " 『スター・ウォーズ フォースの覚醒』面白いかと言われれば面白いけど、最高かというとそうでもない。BB-8以外の新キャラクターにあまり魅力を感じないし、続くのが前提なので、凄く中途半端なところで終わるからモヤモヤする。",
            " ＜スター・ウォーズ フォースの覚醒（3）＞BB-8（吹替だとベイビーって呼ばれてるみたいｗ）が可愛い♪ 子犬の動きを研究して動かしている感じ？ フィンとのレジスタンスの場所を巡るやりとりとか、ポーに対する愛情表現とか、きゅんっとくる",
            " ＜スター・ウォーズ フォースの覚醒（2）＞２Ｄ字幕。オスカー・アイザックは撮影中に顔つきが変わった？ 数カットほど垢抜けない表情が残っているのが楽しい（前髪に注目）。自分のジェケットをフィンにあげるポーに、マックスの反応を思い出すｗ",
            " ＜スター・ウォーズ フォースの覚醒（1）＞洗練された３Ｄ映像＆王道だな！と。へたれ系イメージのドーナル・グリーソン、オスカー・アイザックがキリリとがんばってるのが頼もしい。で、アンディ・サーキスはやっぱり人間じゃないのね^_^;",
            " 『スター・ウォーズ フォースの覚醒』シスの復讐から10年だが、ジェダイの復讐（帰還）の続きという意味では30年以上振り。パート1～3はスピンオフにしか思えず、これが本当に待ち望んだ続編。あの3人がまた出てくるというだけで胸が熱く。",
            " 『スター・ウォーズ フォースの覚醒』新３部作の最初としては素晴らしい内容だと思うけど、旧作を含めると、さして面白くはない。旧トリロジーと展開が似てるしね。ダース・モールやグリーヴァス将軍のようなグッと来る敵がほしいなー",
            " 『スター・ウォーズ フォースの覚醒』豊洲で鑑賞。  十分に楽しめた。  エピソード4.5.6を繰り返し見ている人ほど楽しめるが、今回のエピソード7は4.5.6の合体版と否定的にもとれるかも。  続編が楽しみです。",
            " 『スター・ウォーズ フォースの覚醒』  完全なる続編ですが、語られてない話の多いこと！  ディズニーの策略にはまって、スピンオフやその他のメディアミックスにまんまとはめられそうです。  そして、EpVIIIが早く見たい!",
            " ジョンのサントラを聴き直すと、これがまた贅沢。歴代ほどのインパクトあるスコアが無いけれど「レイのテーマ」は新章を物語ってるし、キュンキュンしちゃう。ハンソロとレイヤのテーマやフォースのテーマも聞こえてくるだけで、鳥肌もの。",
            " 『スター・ウォーズ フォースの覚醒』  最高!!この一言に尽きます。特に新キャラクター達が魅力的でうまく世代交代できた作品だと思います。",
            " 『スター・ウォーズ フォースの覚醒』見てきました。なんだか、すごくスターウォーズを見てる気分になる作品だった。というか、スターウォーズそのものだった。",
            " 『スター・ウォーズ フォースの覚醒』ファンへの目配か旧三部作の引用や応用が随所にある。JJらしいのはルーカスのエリート路線より庶民目線への配慮。敵の雑魚キャラを味方につけ善悪の垣根も超える。ハリソン・フォードの現役感は驚嘆もの。",
            " 『スター・ウォーズ フォースの覚醒』、IMAX3D鑑賞。ep4公開が小学生の頃なので一応リアル世代ですが、それほど思い入れはないです。それでも旧作の登場人物に懐かしさを感じたり、内容も十分面白かったです。大騒ぎする程ではないですが。",
            " 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』もちろん悪くはないし、ドロイドは可愛いいし、デイジー・リドリーもいいし、この世界観を楽しむという点からすれば懐かしいキャラも出てきて良いのだろうけど...ワクワク、ドキドキしないというか..  ",
            " 『スター・ウォーズ フォースの覚醒』これ以外は4しか観ていないので、？なところもあったのだけど、それを除いても、ここまで騒がれるほどのものでもないのでは？というのが正直なところ。",
            " 『スター・ウォーズ フォースの覚醒』感想その3。それ以外にも巨大な遺跡と化したスターデストロイヤーの残骸は迫力あったし、新ドロイド・BB-8の尋常じゃない程の可愛さに目が眩んだ。",
            " 『スター・ウォーズ フォースの覚醒』何とか初日鑑賞。シリーズが始まってから30年以上、その新作上映に立ち会えるなんて！隣席には昔からのファンと思われるご夫婦がいて、旧作キャラクターが登場する度に静かに喜んでいた。私も楽しかった。",
            " 『スター・ウォーズ フォースの覚醒』可愛いいなぁと思ってたクルクル回るのが、｢BB-8｣と呼ばれていた。C3とかR2とか、機械系は名前を付けないんだなぁ。ところで、ヨーダはどこに？ヨーダも世代交代？1番寿命長そうだったのに ",
            " 『スター・ウォーズ フォースの覚醒』｢スター・ウォーズ｣でちゃんと観たのはep1だけなので、過去作との繋がりがさっぱり分からず、その点は何とも言えない。でも、普通に面白い映画だった。ただ、この先も見続けるかは今の段階で微妙 ",
            " 『スター・ウォーズ フォースの覚醒』ちゃんと新三部作を始動させて、なおかつちゃんと面白いものに仕上がっているというだけで、今作は大成功だと思う。",
            " 『スター・ウォーズ フォースの覚醒』BB-8が可愛らしすぎ！ 欲しくなった(*^_^*)",
            " 『スター・ウォーズ フォースの覚醒』感想その2。まずお馴染みのオープニングが流れた時はマジで興奮した。その後は感動と衝撃の連発。最新技術で描かれた宇宙船のドックファイトとライトセーバー戦は良かった。",
            " 『スター・ウォーズ フォースの覚醒』観てきた。2D字幕。観たかったものをちゃんと観させてもらえたという感じ。新ヒロインのレイはじめ新キャラたちが結構魅力的。幼いころからこのシリーズを観てきた身にはこの世界の続きが観られるだけで嬉しい",
            " 『スター・ウォーズ フォースの覚醒』一回タイファイター乗ってみたかったってのがいいよ !",
            " 『スター・ウォーズ フォースの覚醒』感想その1。スターウォーズの新たな物語の幕開けに相応しい、最高の一作。この傑作を築いたスタッフ一同に、まず敬意を払いたい気分です。",
            " 『スター・ウォーズ フォースの覚醒』過去作に最大のリスペクトをはらいつつ、ちゃんと今の映画になっている。シーリーズ最高傑作は褒めすぎ？w",
            " 『スター・ウォーズ フォースの覚醒』面白いが、少し期待し過ぎた感じがある。旧トリロジーの展開に似ていて、予想しやすい上に1作目だからか少し突っ込み所もある。だが非常にエピソード4の作風に近く、懐かしく感じる。Xウイングのドッグファイトが一番素晴らしかった。",
            " →『スター・ウォーズ フォースの覚醒』正直一番初めのEp.4初見の時からルークと姫のヴィジュアルについては〇※□だったので(だからこそハン・ソロ1本萌えになったw)それほど思い入れはないが懐かしさはあるよ…そして変わらずダークサイドはお豆腐メンタルの成れの果て ",
            " 『スター・ウォーズ フォースの覚醒』馬鹿な感想として。殺陣、ドッグファイト、爆破とアクションシーンがどれも最高だったと！デカい画面だから活きる画、ツボを抑えた演出、飽きさせない展開、結果ここが壮大な世界だと感じさせてくれるっていう。",
            " 『スター・ウォーズ フォースの覚醒』私ゃ戦う女は萌えアニメとかでもうお腹いっぱいなのだがレイかわいいなーーー！男の子みたいな走り方とアクション萌え( 〃▽〃)そしてBB-8がめっさ可愛かった…それだけでもう半分以上満足 ",
            " 『スター・ウォーズ フォースの覚醒』SWについては門外漢なので何がネタバレなのかもわからないので中々何も言いづらい感じだね。〇〇は△△の息子とかそういうところだろうか。一つの作品としてみても関係性がわかりにくい部分を割り引いても面白かった。BB-8も可愛かったしね。",
            " 『スター・ウォーズ フォースの覚醒』女性主人公のレイはレイで最高だよ、超魅力的だし今やるならこうってバランスで超素敵！けど、けどフィンなんだよ！どうしたってフィンは俺にとっての主人公になっちゃうんだって！たまんないぜ！",
            " 『スター・ウォーズ フォースの覚醒』もういい、このまま終わってくれ！最高、ここで死なせてくれ！って気持ちとまだ終わんないで！まだ冒険したいよ！って気持ちでぐらんぐらんになって、見終わって考えるとこの世界に対してワクワクが止まらない。",
            " 『スター・ウォーズ フォースの覚醒』最高。",
            " 『スター・ウォーズ フォースの覚醒』、字幕版で「ダークサイド」が「暗黒面」で和訳されていた。字数制限＋配給会社の指示？「ダークサイド」の和訳でよいのでは？フォースもEpisode4公開当時の和訳は「理力」だった。 ",
            " 『スター・ウォーズ フォースの覚醒』ルーク3部作を知らないと、懐かしさという楽しみがなく平凡なSFどまりだな。個人的にはやっぱスタトレ派だσ(･ω･。)",
            " 『スター・ウォーズ フォースの覚醒』  うーん微妙、過去作媚びまくり？？",
            " 『スター・ウォーズ フォースの覚醒』初見は映画鑑賞というより地元に帰って祭りに参加している感覚だからまた観ねば…というか観たwww  懐かしキャラ登場に拍手…そして涙! この新作もやはりスターウォーズに間違いない！ # twcn",
            " 『スター・ウォーズ フォースの覚醒』異例の同時公開もEP1から慣習化した劇場で鑑賞♪ 照明が落ちお馴染みのオープニングと同時に沸き起こる歓声とライトセーバーの煌めきに帰ってきたことを実感！ そこから数分の記憶はありません ",
            " 『スター・ウォーズ フォースの覚醒』安定。過去、現在、未来。スターウォーズとともに、観ている私達も成長している。",
            " 『スター・ウォーズ フォースの覚醒』を観ましたが、期待したほどではありませんでした。  私の期待が高かったのしれませんが、全体的にエピソード１，２，３に比べるとスピード感が  乏しかったと思います。続編に期待！  ",
            " 『スター・ウォーズ フォースの覚醒』超満員、ロビーまでぎっちぎちの映画館なんて久しぶり！456世代としては、オープニングがアレで例の人達やドロイドが次々に出てきて、ラストがアノ人ってだけでもう涙…早く早く8を！早くアノ人の復活を！",
            " 『スター・ウォーズ フォースの覚醒』何より観ていて胸を打つのは、通底に流れる「継承」のテーマが、長年シリーズを観てきたファンの心情とピタリと重なる点。本作の「魂」でもあるあの道具が「バトン」の役割を果たしていく展開には鳥肌が立った。",
            " 『スター・ウォーズ フォースの覚醒』久々劇場で観てきた！ビックリする事イッパイ！とりあえず何も言わないでおこう。うっかりネタバレしそうなんで。  ",
            " 『スター・ウォーズ フォースの覚醒』とにかく見どころがあり過ぎて、一言で魅力を語る事はとても不可能なのだが、個人的にはもうハリソン・フォードのハン・ソロがカメオ出演ではなく、メインのキャラとして復活した事に号泣。チューイ、お帰り！",
            " 『スター・ウォーズ フォースの覚醒』世界中のファンからの期待と重圧に「再会」による多幸感を最大限に活用する事で応えたＪ・Ｊ・エイブラムスの勇気と英断に拍手喝采。これでもまだ文句を付ける気なら、お家で旧3部作のビデオを見てれば良いよ。",
            " 『スター・ウォーズ フォースの覚醒』DOLBY-ATMOS 3D鑑賞。「前作は一通り観たよ。時系列はいまいちピンときてないよ」程度の自分だが､OPからゾクゾク、たたみかける展開にワクワク、大満足です。エンタメ作品はこうじゃなきゃ。",
            " 『スター・ウォーズ フォースの覚醒』滅茶苦茶面白かった。期待を裏切らない面白さ。でも、監督含めてぶん殴ってやりたい。それでも面白かったし最高だった。ぶん殴ってやりたいけど。",
            " 『スター・ウォーズ フォースの覚醒』ネタバレなしの感想が難しいのだけど、オープニング見ただけであがるし、新キャラも魅力的で週末ツムツム頑張ってBB8ゲットしようと思うぐらいには娘と盛り上がった。そして早くも続編が気になる！",
            " 『スター・ウォーズ フォースの覚醒』みる。2回目です。",
            " 『スター・ウォーズ フォースの覚醒』実は、映画監督としてのJ･J･エイブラムスの事、認めてなかったの。彼の製作するTVドラマは大好きなんだけどね。だけど、とうとうJJはやったよ！JJは映画監督だよ！ ",
            " 『スター・ウォーズ フォースの覚醒』IMAX3Dで鑑賞。普通に面白いし、泣けるし。怖かったが、、期待以上。幸せな時間でした。JJありがとう。レイの正面ダッシュのあの勢い！",
            " 『スター・ウォーズ フォースの覚醒』覚醒して来た！ネタバレしないけどこれだけは言っとく。BB-8かわいいよBB-8‼ ",
            " 『スター・ウォーズ フォースの覚醒』とにかく驚きの連続。ショッキングな展開から嬉しい展開から熱い展開まで、全てが詰まっている。観るときはかなりの覚悟が必要だけど、コレを観たら心から「観れて良かった。」と思えるはずだ。",
            " 昨日観た映画「スター・ウォーズ フォースの覚醒」川崎 IMAX3D字幕 初日18時30分の回鑑賞。  歓声と拍手で始まり、拍手で終わる映画ってもうこの先、現れないよね。  途中、あまりの出来映えに「あれ？夢見てるのか俺？」と疑ってしまう程。吹替4Dも鑑賞確定！  ああ胸熱！  ",
            " 『スター・ウォーズ フォースの覚醒』最近観たSWの一番出来の良い二次創作といえばコレ！旧作キャラが老いて出るだけでクルものがある。ただ功罪含めてイマジネーションやワンダーは創造主ジョージ・ルーカスしか生み出せないのだな。でも満足。",
            " スター・ウォーズ/フォースの覚醒 (極力)ネタバレなし感想 最高です。 ",
            " 『スター・ウォーズ フォースの覚醒』  ★  J・J・エイブラムスの演出はただエピソード４の場面を切り貼りしているだけで、彼自身の描きたいものが何ひとつとして入っていない。  この監督は本当にスター・ウォーズを好きなのだろうか？",
            " 『スター・ウォーズ フォースの覚醒』  ★  魅力的で多彩なキャラクター、脅威を感じる悪役、明快かつ見せ場の多いストーリー展開…いままでのシリーズにあったそれら全てが、悲しいぐらいに奪われてしまった。",
            " 『スター・ウォーズ フォースの覚醒』3Dで鑑賞。次作も楽しみだ。  ",
            " 映画「スター・ウォーズ／フォースの覚醒」を鑑賞。過去の遺産を生かした上手い作りの続編になった。カイロ・レンに対するポーの第一声に好印象！しかし、勝負はこれ以降の作品になると思う。",
            " 『スター・ウォーズ フォースの覚醒』終映後にcocoにアクセスしたら繋がらず。みんな怒涛のTweetしていたんだろう。というわけで、不満（彼の正体をあっさりばらしすぎ、レンのキャラ薄い、フィンはなぜアレを扱える等）もあったがほぼ満足",
            " 『スター・ウォーズ フォースの覚醒』往年のファンと、ディズニー子ども向け映画。    良い: 映像ダイナミック、ストーリー明確、レイとBB-8可愛い、3D最高  悪い: 心情描写荒い、伏線作り無理やり、CGに頼りすぎ  ",
            " 『スター・ウォーズ フォースの覚醒』本日鑑賞！展開される物語やキャラクター、ガジェットに至るまで、画面に映る全てがSW以外の何物でもない。旧作へのオマージュも織り交ぜるのは作り手自身がファンである故か。斯くして神話は更新される。秀作",
            " 3部作の序章としてはこれで良いのだと思います(もう少しタイトに纏められたかなとも思いますが・・) 『スター・ウォーズ フォースの覚醒』",
            " 『スター・ウォーズ フォースの覚醒』鑑賞。SWらしく上手くまとめられた作品で楽しく鑑賞。ただシリーズの熱狂的なファンとまでは言えない自分には、思ってた以上の事が起きず作品としての物足りなさも感じた(そこを評価する人の気持ちも分かる)",
            " 『スター・ウォーズ フォースの覚醒』JJ&ディズニーで転けようのない布陣で、期待通りの作品でしたよ！エピ1～3より、SWらしさが随所に出ててかつ、往年のファンが喜ぶ演出も多くあり大満足！エピソード8に繋げる終わり方も最高！",
            " 『スター・ウォーズ フォースの覚醒』  究極のファンムービー、見れて良かった。  旧作のキャストが出てくるたびにわぁ！のくり返し。  これを幸せととるか内輪ウケととるか。  あと、とんでもないバカ息子が生まれたもんだな。",
            " TOHOシネマ新宿    『スター・ウォーズ フォースの覚醒』    ",
            " 『スター・ウォーズ フォースの覚醒』  金曜・土曜とチケットを買っているので明日はもっと細かい点を見ていきたいと思うけれど、期待値を高くしすぎたようだね。",
            " 『スター・ウォーズ フォースの覚醒』  中盤のエースの腕の良さは見ていて面白かったけど、後半の敵地へのジャンプが結構端折った感が否めない。 戦闘シーンも１～６に比べどうも軽い感じがしてしまう。",
            " 『スター・ウォーズ フォースの覚醒』  時代的には６より２０年位か３０年たった世界だったかな？   XウィングとTIEファイターが今だ現役なのとファルコン号がスクラップ置き場？に放置されてたのに即飛べるのもアレだったしなー。",
            " 『スター・ウォーズ フォースの覚醒』  TIEファイターて生身で乗れたっけ...?２人乗り？モデルチェンジで変わったといえばそれで終わる話なんだけどさ...あと、カイルと提督？みたいな奴。   あんまりにもパっとしなさすぎる。",
            " 『スター・ウォーズ フォースの覚醒』言いたいことは山ほどありますがスターウォーズの新作を劇場で観ることが出来たことにまずは大満足です",
            " 『スター・ウォーズ フォースの覚醒』  場面転換の速さがすごい。 盛り上がる前にもう場面が変わる感じ。  初めて見る人とかは楽しめるかもしれないけど、疑問点やツッコミが入る場所が多々あったなぁと私は感じましたね。 ",
            " 『スター・ウォーズ フォースの覚醒』  SWファンへのサービスは各所に感じられた。 ただ、なんていうかSWっていうより別の映画を見ている感覚に襲われたなぁ。",
            " 『スター・ウォーズ フォースの覚醒』よいー！一応初見でも楽しめるけど旧3部作を観た人にはいろいろとたまんないんじゃないかこれ。この映画の重大なネタバレを誰でも見てしまう場所に書いた人は極刑もの。ニュースもあまり見ないほうがいいかも。",
            " 『スター・ウォーズ フォースの覚醒』、土曜、日曜も観に行きます☆彡TOHOシネマズ長崎の音響の力不足をはじめて感じてしまった。DOLBY ATMOSかIMAXが絶対によさそう♪",
            " 『スター・ウォーズ フォースの覚醒』さすがJJだわ。",
            " 『スター・ウォーズ フォースの覚醒』旧サーガを継承しながらもシリーズにフレッシュさや物語にスリルを取り戻した功績は大きいのではないかと。ただ、やっぱり終始騒がしい展開はJJの悪い癖が目立ってた印象を受ける。あと何点か言いたい事もあるけどまあ面白かった。",
            " 『スター・ウォーズ フォースの覚醒』、ハン・ソロとレイア姫が再開した時、つまりハリソン・フォードとキャリー・フィッシャーがこの映画に戻って来てくれたことに涙が流れてしまいました。観終わってみると、デイジー・リドリーがとてもよかった♪",
            " 『スター・ウォーズ フォースの覚醒』、監督のJ.J.エイブラムスも大きなプレッシャーの中、第1作が持つ映画の雰囲気を蘇らせてくれた事は、監督がスターウォーズを敬愛しているかを充分に伝えてくれるものでもありました。Good Job！",
            " 『スター・ウォーズ フォースの覚醒』イントゥダークネスの時も思ったけど絶対エイリアンも撮らせろと思ってるよね。",
            " 『スター・ウォーズ フォースの覚醒』不安や期待があったけど、オープニングを観たらもうあの世界に包まれてラストまで一気に！いつまでも終わらないで欲しかった。新旧キャラクターの無駄のない使い方も良かった。BB-8が可愛くて最高！",
            " 『スター・ウォーズ フォースの覚醒』、ディズニーのかさ下に入った影響か？帝国軍側の怖さや強さは歯抜けになってしまったものの、映画を観ている間はそういうことも気にはならなかった。ハン・ソロとレイア姫の存在が映画を引き締めてくれていた♪",
            " 『スター・ウォーズ フォースの覚醒』、初日にTOHOシネマズ長崎で18:30字幕版を観てまいりました♪第1作：Episode_4をこよなく大切にして作られており、第1作をリアルタイムで観られた方ほど、深い感銘を受けられたと思います。",
            " 『スター・ウォーズ フォースの覚醒』素晴らしかった！予告で観ていたあのシーンがみんな繋がって、あ〜！色々なもののディテールが細かくリアルに映し出されて感激。大きなスクリーンで是非*\\(^o^)/*",
            " 『スター・ウォーズ フォースの覚醒』IMAX3D版鑑賞。 好きな人も嫌いな人もいるし、奥さんやファンが指摘したりしたとしても、好きな人がココにいるんだ。もっと煌びやかで眩いフレアを多用してくれても良かったのに！J・J・エイブラムス！",
            " 後、BB8かわいすぎて転げるwww",
            " 『スター・ウォーズ フォースの覚醒』期待半分不安半分というといったところだったけど、もろ手を上げて降参ですw面白かったわわ！王道展開ながら、最後まで目が離せない。新旧キャラみんな魅力的！とりあえず、続き‼と言いたくなるラストですなw",
            " 『スター・ウォーズ フォースの覚醒』最高だったわー！！！  感想どーこーとかの次元じゃなく、とにかく良かったわー！",
            " 『スター・ウォーズ フォースの覚醒』＠UC豊洲にて2D字幕版。突っ込み所もあるけれど過去のシリーズをリスペクトしつつ新たな物語を紡ぎ出してくれたJJに感謝！フォックスのファンファーレがないのはやはりちと寂しい。",
            " 『スター・ウォーズ フォースの覚醒』観た。いやー興奮した！一見さん切ってきたなー。JJエイブラムスの風呂敷の広げる特技の良さあるし、エモーションが足りない悪さもあったけど、登場人物が役者さんも良く皆好きになれたので大成功だと思う。あー早く続き観たい！",
            " 『スター・ウォーズ フォースの覚醒』信者じゃないけどコスプレした奴やらライトセーバ持った奴らやら満席の劇場でいやでも盛り上がるオープニング。往年のあの人やこの人が登場すると上映中に拍手が起こる熱気。観客も年取ったけど役者も年だなあ。",
            " 『スター・ウォーズ フォースの覚醒』  ＪＪ、お見事！！と快哉を叫びたくなる素晴らしい新章の始まり。あのテーマ曲、あのOPに高まる高揚感、SW愛溢れる展開にもニヤリとさせられてばかり。テーマ含め旧三部作の変奏とも。次作にも期待！",
            " 『スター・ウォーズ フォースの覚醒』オープニングから鳥肌ｗ過去のスターウォーズらしさをちゃんと引き継いでの新しいスター・ウォーズを見れて感動しました。SW初めてでも楽しめる内容だけど、もっと楽しみたいならE456を観てからだね。",
            " 『スター・ウォーズ フォースの覚醒』『フォースの覚醒』というタイトルも、観終わって納得。  最後の方で誰が主役かハッキリするのも良かった。  今後、歴史が繰り返されるのか、因縁から抜け出して新たな歴史が作られるのか気になる。",
            " 『スター・ウォーズ フォースの覚醒』旧三部作の主役全員が登場するのも凄い。  観終わってハリソンフォードのスケジュールに合わせて、登場時間が変更できるように調整されているなと感じた。",
            " 『スター・ウォーズ フォースの覚醒』。掴みの１作目だけに、過去作の雰囲気を引き継ぎつつ、お約束テンコ盛りで楽しかったけど…案外長く感じた。ある人の生存はご都合的だし、帝国軍の警備はナニやってんの？ある秘密へのタメのない演出は致命的。",
            " 『スター・ウォーズ フォースの覚醒』観た。  新シリーズの序章だが、一度完結した話なのに、よく考えられた続編。  内容はネタバレになるので避けるが、旧三部作からの一連の流れを上手く繋げている。",
            " 『スター・ウォーズ フォースの覚醒』ほぼ世界同時公開で初日に観る事が出来たのは貴重な映画体験だった。",
            " 『スター・ウォーズ フォースの覚醒』IMAX＠ tohoシネマズ新宿♪気持ちを察してくれるBB-8最高w あの短時間で頭フル回転させてるかと思うとそれだけで愛しい…(>_<) あとはカイロ・レンが魅力的だった！ああいうキャラ好きだ。",
            " 『スター・ウォーズ フォースの覚醒』細かい事は来週また観てからにするけど、オープニングのロゴからのあの音楽、エンドロールが終わって客電が点いてからの客席からの自然発生の拍手。これが全てだと思う。",
            " 『スター・ウォーズ フォースの覚醒』＼(^o^)／ｵﾜﾀ カメラの修理代2万だってよ。年末にこれは痛い。",
            " 映画『スター・ウォーズ フォースの覚醒』ハン・ソロとレイアの在り方が胸に迫る。若者たちはまだ弱く幼く、EP4のルークほどの輝きもない。だからこそ、現代のおれたちのSWという気がする。これから共に旅立つのだ。混沌と冒険の未来へ。",
            " 映画『スター・ウォーズ フォースの覚醒』父から子へ、次世代へ続く物語。EP4を子供の頃に観た少年は今や父親に。彼もルークと同じ葛藤を経てきたはず。そして彼は子とEP7を観る。映画が人生に、人生が映画に重なる。でもおれに子供はいない。",
            " 『スター・ウォーズ フォースの覚醒』1にして4にして7。これに尽きる。",
            " 『スター・ウォーズ フォースの覚醒』何を書いても【ネタバレ】になりそうで、何も言えない(^▽^;)  JJ(*^ーﾟ)b ｸﾞｯｼﾞｮﾌﾞ!",
            " 『スター・ウォーズ フォースの覚醒』  期待通りの面白さだったけど期待を大きく超える事はなかった。まーstar warsだから期待しすぎたのかもだけど（笑）  でもまだ始まったばかりだし3部作だからまだまだ期待は出来る。",
            " 『スター・ウォーズ フォースの覚醒』②  過去のシリーズの良いとことかstar warsらしさは残しつつまた新しいstar warsが観れた気がする。まだまだ謎が残ってるのは次回作へ期待だな。",
            " 『スター・ウォーズ フォースの覚醒』映画館にて鑑賞。新三部作の為、新規参入でも問題ないが過去作の要素が各所に見られたので、観たほうがより楽しめる。JJはイイ仕事をしてくれた。",
            " 『スター・ウォーズ フォースの覚醒』①  さすがstar wars！遠い昔遥か銀河の彼方でのフレーズ出てあのパーンっていう音聞いた瞬間鳥肌たった。  もうそこからstar warsの世界観に引きこまれていくのはすぐだった。",
            " 『スター・ウォーズ フォースの覚醒』  あとは4DXと極爆上映観ようかなあ。とりあえずフォースは覚醒しましたし、とにかく早く続きが観たい！9時間ぶっ続けでもいいから789を連続して観たい！何年待たないといけないの？(´`) ",
            " 『スター・ウォーズ フォースの覚醒』  内容に関してはあと2回くらい観てから言及するとして、とにかく言いたいのは｢ハン・ソローーッッ！｣ってことです。あとBB-8なんなの。かわいすぎか。一緒に首傾けちゃったよ。復習したいのならほんとに456だけ観ればOK。 ",
            " 『スター・ウォーズ フォースの覚醒』  劇場の計らいで10秒前からカウントダウン。オープニングロールで拍手喝采。こういうのが日本中の映画館で同時刻に行われて、その瞬間に立ち会えたんだと思うと、初回に観てよかったと心底思う。",
            " 『スター・ウォーズ フォースの覚醒』BB-8がかわいくてかわいくて。前作迄を知っている人にはたまりません❗",
            " 六本木で『スター・ウォーズ フォースの覚醒』。こんなもんだよね、と。予想の範囲内。物語どんどん先読み出来るし。ただ、EP4からリアルタイムで見てきた身には、感慨とか時の重さとか残酷さとか、そういうのがのしかかってきてなかなかヘヴィな体験をさせて貰った感じ。",
            " 『スター・ウォーズ フォースの覚醒』を観たよ。  新たな伝説の始まりか・・・。    あぁ、ネタバレしたい。( ^-^)ノ∠※。.:*:・'°☆",
            " 『スター・ウォーズ フォースの覚醒』みる。",
            " ジャーニー・トゥ・フォースの覚醒を経て  ジェス、スナップ、ナイン・ナンとかの描写でアガる  あとイーマット    文がくど過ぎてジュニアノベルのが好きだな…… ",
            " 講談社文庫『フォースの覚醒』（アラン・D・フォスター）    無駄に情報多く感じるな……  もっとスラスラ読ませてほしい  先にジュニアノベル読んでっからなあ",
            " ポーとフィンが再会するとこ  ジャクーの基地ってなってんだけど……    ？？？？  ミス？原著から？？    （映画の星はディカー）",
            " ファルコン・チェイスのとこまで読んだ  めっちゃおもしれえ！！    まあ  もともとフォースの覚醒好きだもんな  ふふ",
            " 講談社『フォースの覚醒』ジュニアノベル    フォースの覚醒前夜“フィン”の続編みたくなってるやんけ……  あ、ありがてえ……",
            " ジャーニー・トゥ・フォースの覚醒と  フォースの覚醒前夜    イーマット大佐ってこいつかい！！（右端の白髪白髭） ",
            " クラウディア・グレイ「ブラッドライン」読んでる    コー・セラってTFAのホズニアン・プライムで写ってたねーちゃんか！ "
        ]
    }
}
