{
    "title": "映画 妖怪ウォッチ エンマ大王と5つの物語だニャン!",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 291,
            "each_tweet_amount": {
                "good": 12,
                "even": 6,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』かわいー",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』メインストーリーよりも衝撃的な”妖怪になるまで”が明らかになるストーリーをサブでやっちゃう大胆さがすごい。テレビの良さを残しつつ長編にするという方法としてオムニバスは大正解。",
            " 「ケータが妖怪に？」の予告からコメディと思われたが予想以上にシリアス。全体的にギャグもアクションも少なめなのはいいんだけど、物語の決着が釈然としない。ヌラリとエンマの断絶がアレで修復されるかなあ…",
            " 『妖怪ウォッチエンマ大王と5つの物語だニャン！』すごい、SWおさえての一位ｗ日本てやっぱアニメだよね… ",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』今年の見納め作品。ぬらりひょんがイカ足になった時点でセフィロスにしか見えなくなった(苦笑)とりあえずメダルもゲットできて子供が喜んでたので良し！",
            " 『映画妖怪ウォッチ エンマ大王と5つの物語だニャン！』親狙いの親子愛要素、幼児も飽かさないオムニバス形式、そしていつものギャグ路線、気になる箇所もエンドロールで回収し、あざといまでに全方位的目配せ効いた満点の妖怪ウォッチ映画やったよ",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』アニメにしか触れてない身としてはいつものノリで映画スケールになってるフゥ２話が一番好きだったかな。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』終わった後トイレで用を足していると、隣でオシッコしてた小学生低学年くらいの男の子が「もうワクワク満タン面白かったね！」って話しかけて来てくれてほっこりｗ映画よりそっちに感動ｗ",
            " 『映画 妖怪ウォッチ エンマ大王と５つの物語だニャン！』、面白い。オムニバスとしても良くできているし、全体を通じての伏線も組めている。あともうひと押しあれば、絶賛レベルだった。ともあれ、十分ＳＷとタメ張れる内容。 ",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』  ていうか長いよ！一緒に観てた娘は3本目ぐらいで完全に飽きてた。  この間観たプリキュアがうまいこと3本立てを1時間半弱にまとめていたのに、5本で2時間フルじゃ集中力保たないってば。最初の宣伝も要らない。ぷんぷん。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』あとイナホとUSAピョンはかわいかったです。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』飽きた子供は見てて辛いんだよ。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』せめて本編の始まる時間明示して寸前まで照明点けとくぐらいしたほうがいいと思うよ。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』子供映画の本編が始まるまで30分も40分もかかるとどうなるか。いくらアニメの予告編流したって、もう映画館行きたくなくなるんじゃないの。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』普段は予告やCMが長いのはもう仕方ない映画館も料金だけではやっていけんのだろと思ってるけど、",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』けどスナックワールドはどうかなあ・・・・・。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』＼(^o^)／ｵﾜﾀ  LEVEL5信用してる。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』オムニバス形式にしたおかげで昨年の映画よりはテンポよく見られた。子供たちは喜んでました。今年は世にも不思議なパロｗ",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』見所は、大人の事情で登場した梶フユニャンと、子安ぬらりひょんのイケメンボイスぐらいかな。とにかく、ぬらりひょんの小物っぷりに苦笑しまくり。あと幼児誘拐はあかんやろ。。。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』鑑賞。妖怪ウォッチ人気は落ちてきたものの、メダル商法で座席はほぼ満席。物語自体は、前作ほど酷くはないものの、5つの物語の繋がりはほとんどなく、映画にする必要は全く無し。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』まあ、いつも通りですかね。",
            " 「映画妖怪ウォッチ エンマ大王と5つの物語だニャン！」めちゃくちゃ面白かった！前半戦、幾分ウェットな要素も強いから今回はずっとこんな感じかと不安もあったが、最終章で一気にギャグとアクションが炸裂！それだけでなく全国の子どもたちがエンヌラで「腐ォースの覚醒」したはず(笑)。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』試写。今回、物語が5つのエピソードに分かれた構成。日頃テレビで見てる世代に配慮したそう。もともと詳しくはないけど、前作の方が面白かったかな…でも、お得感はあるかも。個人的にはフユニャンが好き。",
            " エンマ大王と5つの物語だニャン面白かったニャン 数年ぶりのポップンではなまるぴっぴをぴっぴしたニャン",
            " エンマ大王と５つの物語だニャン観てきたよ……。落ち着いたよ……。ほんっとに安定して面白かったし泣きまくってたし笑ったー！",
            " 劇場版妖怪ウォッチ第二弾、スナックワールドに笑っていなかったという報告があるけど、こっちはイナウサコンビの話はシーンとしていた。逆にオナラネタで笑っていた（これはケロロ軍曹でもあった）ので子供の鉄板ネタなんだろうな。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』オムニバスになって子供が飽きにくくなったもよう。単純に笑える話からいい話まで詰め込んで構成としては隙がない。閻魔大王無敵すぎるしいちいちケータとか試す必要もなく人間の本質見抜けそうだなあ。",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』エミちゃん話は、ジバニャンとロボニャンは同一人物だからいいとして、ブシニャンは無関係なご先祖様よね……？",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』クリスマスネタがあるので賞味期限は今日までというね。プリキュアの公開日が賞味期限よりはいいけども（ハロウィンネタでハロウィン当日公開）",
            " 『映画 妖怪ウォッチ エンマ大王と5つの物語だニャン！』プリキュアがそれぞれ独立した３本立てだったのに対して、５本立てだけど話はひとつにつながるようにしてあって、飽きずに長尺を見られる工夫かな…とは思ったけど、５本目が意外と長くてゲームやってないのでバトル興味が薄くてな……。",
            " エンマ大王と５つの物語だニャンをもう一回観に行かなければならない義務感に駆られている",
            " 【終了】妖怪ウォッチぷにぷに 映画連動イベント第2弾開幕！エンマ大王を入手して大妖魔ぬらねいらをぶっ飛ばせ！！ ",
            " ぬらり｢エンマ大王と５つの物語だニャン大好評上映中だｱｯﾂｩ！！あっつ！！｣ エンマ｢早口すぎて聞こえないからやり直し！！｣",
            " エンマ大王と５つの物語だニャンを見て、ぐるぐる視点をぶん回したり派手に動くアクションシーンを見て、かっこいいとかより先に「わぁお金あるなあ」って思う大人になってしまったんだ。",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 ",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 ",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 ",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 ",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 ",
            " 【超速更新】妖怪ウォッチまとめ特急便 : ＜映画興行成績＞「スター・ウォーズ」最新作がV3 "
        ]
    }
}