{
    "title": "ディーン、君がいた瞬間",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 1063,
            "each_tweet_amount": {
                "good": 15,
                "even": 12,
                "bad": 6
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ディーン、君がいた瞬間』原題はダブルミーニングなのだろうから、こんなベタな邦題いらないのに😢デインデハーンは良かったけど、ジェームズディーンってこんなモゴモゴ話す人だったの？有名な写真の撮影シーンは旅は良かったけど乗り切れず💦",
            " 『ディーン、君がいた瞬間』★★",
            " 『ディーン、君がいた瞬間』デイン・デハーンのなんとアンニュイで美しいことか。彼の自然な演技にはつい惹き込まれてしまう。互いに異なる表現者として、時に共感して時にすれ違うもどかしい2人の、2人だけの青春ストーリー。",
            " 『ディーン、君がいた瞬間』A・コルベインは好きな監督のひとりだ。自分の目で視、触れ、聞いたことで人が暮らしていた時代の魅力がジミーに凝縮されている。喋り方は似ていたけれど、あえて顔を作らないのは私は好きだな。キングズレーは上手い。",
            " 『ディーン、君がいた瞬間』デハーンが綺麗で画面が美しい。",
            " 『ディーン、君がいた瞬間』デイン・デハーンにロバート・パティンソン。大好きな俳優2人が共演しているだけで満足ではある。デハーンの繊細さな演技が役にはまっていた。あの有名な写真は、LIFEに掲載されたものなのね。",
            " 『ディーン、君がいた瞬間』←思っていたような時代で、写真家と被写体、その後の死…なんとなく感慨深いものがある。構成自体は悪くないと思うけどディーン役の役者がディーンの憂いを帯びたようなアンニュイな感じが表現しきれてなかったような…",
            " 『ディーン、君がいた瞬間』ジミーこと、ジェームズ・ディーンがスターになっていく、その瞬間が収められた作品だと思う。カメラマン、デニス・ストックからみた被写体ジミーという構図で、デニスの視線で描かれている。写真に魂が抜き取られると →",
            " どうにもデニスのもがきに功名心がちらついて(実際最初はそうなんだが)、これだったらジミーがインディアナを出るまでの話でもよかったような気が・・・『ディーン、君がいた瞬間』 ",
            " ジミー寄りの肉付きにしたデはんの肉体改造は素直にすごいなあとは思うが、どうにもあのほっぺと顎のラインが気になって『ディーン、君がいた瞬間』  エデンの東公開前夜のジミーと写真家のデニスの数日間を切り取った話だが(続 ",
            " ＜ディーン、君がいた瞬間＞原題は、シンプルに“LIFE”。 ",
            " 『ディーン、君がいた瞬間』タイトルに偽りあり。Jディーンのスターになる直前の輝きを捉えるのではなく、それを意図したが思うようにいいモノが撮れない写真家の苦悩がメインテーマ。未だに写真家のコービン、雪模様のロングショットにはうっとり。",
            " 『ディーン、君がいた瞬間』題名は原題のLIFEで良かったのではと思いました。何故か暗室の赤いランプが印象に残った。その後の彼の顛末を知っているからちょっと切なかったな。最後に本物の写真が出ちゃうと本編の印象が薄れる気がします。",
            " 『ディーン、君がいた瞬間』ディーンについてあまり知らなくて見ましたか、楽しめました！リアルな感じがして素晴らしかった！作り物の映画でない感じだし。",
            " 『ディーン、君がいた瞬間』本日鑑賞。繊細さが剥き出しになったような佇まいのJ･ディーンをトレースしたデイン･デハーンの演技は見事。物語はあくまで写真家の視点で進み、その淡々とした進行は個人的には楽しんだが好みが分かれるところかな？",
            " 『ディーン、君がいた瞬間』目つきの悪い2人が不機嫌に自分語りをするも山場もオチもなし。デハーンは好きだが、始終暗い顔と喋り方で魅力的に見えない。J・ディーンに似せようとしすぎたか。気難しいようで実は家族思いのいい奴といいたかったなら、違う見せ方があっただろう。 ",
            " 『ディーン、君がいた瞬間』地味で淡々とした映画だけど、ジェームス・ディーンがブレイク前の旅で育まれた儚く切ない友情にホロリでした。この旅が後のジェームスディーン伝説に繋がると思うと感慨深いです。",
            " ブログを更新しました。 『「ディーン、君がいた瞬間」これ程にシャイな彼を、何故誰もフォローしきれなかったのか。』  ⇒ ",
            " 『ディーン、君がいた瞬間』秋に「エデンの東」を見たところなので、ジェームズ・ディーンと思って見るとやはりデハーンはちょっと違うなとなってしまうのですが、列車の中で思い出を語るシーンはとてもよかったし、デハーンやっぱ好きだな！",
            " 『ディーン、君がいた瞬間』ジェームス・ディーンの作品を見たことが無い私には彼の素顔がなんとも危なっかしく見えた。役者として豊かな才能に恵まれていたのだろうが、それを知らない私には彼が必死にもがいてるようにも見えた。 ",
            " 『ディーン、君がいた瞬間(とき) -LIFE-』 を観てきました。ネタバレ少なめ。  ",
            " ＜ディーン、君がいた瞬間＞ジミーのことはよく知らないけど、画面上にいたのは知ってるデハーンではなかったので、あれがたぶんディーン。人を寄せつけない無愛想さと、人懐っこい笑顔の落差で、対峙する人を翻弄してたｗ ぽわんとした声音も素敵。",
            " 『ディーン、君がいた瞬間』ジェイムス-ディーンの有名なオフショット写真を撮ったカメラマンの話。役者としてのジェイムスの凄さには触れてなくて物足りない。演じたディン-デハーンが彼に一番近いのかも?",
            " 【ディーン、君がいた瞬間(とき)】無名期の人気俳優を発掘した写真家との撮影の旅。‘気難しい’というよりはアンニュイなディーンと焦燥感いっぱいのデニスの対比と相通じる心。D.デハーン&R.パティンソンのW眼福作品として十分。 ",
            " 『ディーン、君がいた瞬間』苦悩する写真家デニスの成長か、短命だったジェームズ・ディーンの儚さが描かれるべきなのに、それぞれのブレイク直前の2週間が淡々と、瞬間を切り取ったような映像で描かれた作品。これはこれでありかも。 ",
            " 『ディーン、君がいた瞬間』観た。デハーン演じる大スター、ディーンの伝記映画というよりも、実際に彼を撮ってたLIFE誌カメラマンの物語。私の周りに好きな人の副流煙浴びたがる友人がいるんだけど、吸いすぎて劇中常に煙まみれになってるデハーン観てたらその願望ちょっと分かった気がした…。",
            " 『ディーン、君がいた瞬間』@京都シネマ｜現存する写真の再現、イメージ通りのディーン…なにも超えるものがなかった…音楽はよかったので気持ちよく寝てしまいましたf^_^;)デイン・デハーンの増毛ヘアはよろしくない。",
            " 『ディーン、君がいた瞬間』生のジェームズ・ディーンをよく知らないが、きっとこんな風な人だったんだろう。写真家のほうに視点を置いているのでジェームズ・ディーン視点で観るとちょっと中途半端というか、あれっ終わっちゃったよって感じ",
            " 『ディーン、君がいた瞬間』デハーンの演技には、グッと来た。とてもあっさりした作品で物足りない。",
            " 『ディーン、君がいた瞬間』＠シネスイッチ銀座♪う～ん、これは合わなくて退屈だった。。",
            " 『ディーン、君がいた瞬間』誰も寄せ付けないナイフのような鋭さと、触れたら消えそうな雪のような繊細さを併せ持つディーン。ひとつずつ言葉を選ぶように話す俳優と言うよりは物書きみたいだった。周りと自分の速さが噛み合わない様が感じられた。",
            " 『ディーン、君がいた瞬間』 TIFF バルト9 アントン・コービン監督が大好きで会えてお話聞けてからの鑑賞。夢のようでした。原題LIFE 監督自身もフォトグラファーですから邦題だとJ.ディーンな作品ぽいですがデニス・ストックの物語",
            " 『ライフ（原題）』アントンコービン監督×デハーン、パティンソンでカメラマン視点で描くジェームズディーンの半生。ダラダラヨレヨレたまにビシッなデハーンはファンはたまらんね。ジェームズってこんな感じだったのかと。パティンソン振り回されてたけど、良いよ。",
            " 「ディーン、君がいた瞬間」序盤の口をあまり開けずにもがもが喋る喋り方がやりすぎのあまりJディーンにもDデハーンにも見えなくて当惑していたんだけどDデハーンが吹っ切れたようになってからは見やすくなった。Dデハーンを配した意味は分かるんだけど、うーん。",
            " デハーンのディーンもロブのデニス・ストックも思っていたほど悪くなかった。それはアントン・コービン監督の、彼の写真家の目線を共有するような、体感するように鑑賞できたからかもしれない。彼らの眼差しから目が離せないんだもの。＞ディーン、君がいた瞬間（とき）",
            " 『ディーン、君がいた瞬間（とき）』ほんの束の間の出来事だ。互いに交わってはいない、でも一瞬のシンパシーが二人を引き合わせたのを強く感じる。スターになるであろう青年は自分は自分でありたいと強く求め、被写体に目をつけはい上がろうと足掻く青年。短い時間の出会いに意味があり本物だったと。",
            " 『ディーン、君がいた瞬間』デハーン好きとしては、ひたすらデハーンを愛でる映画なんだけどね（笑）！笑ってる時も、メガネっこの時も、しかめっ面してる時も全てよしですよっ！ ",
            " 「ディーン、君がいた瞬間」原題は「LIFE」。写真が掲載された雑誌名と、二人にとっての人生のダブルミーニング。ジミー役のディーン・デハーンが凄く良い。決してそっくりと言う訳ではないのだけど、独特な喋り方とかキャラクターのムードをうまく掴んでる。",
            " 「ディーン、君がいた瞬間」輝きを放ち始めた若手俳優と、殻を破れない写真家。「エデンの東」の公開直前、世界が“彼”を知る少し前、ジェームズ・ディーンとマグナムフォトのカメラマン、デニス・ストックが、ジミーの故郷を訪ねる心の旅をデニス目線で描くロードムービー。",
            " 『ディーン、君がいた瞬間』ただやっぱり初見時にも思ったし今日あんずさんとも話してたけど、ラストで実在するモデルがいる映画によくあるあの演出はやめた方がよかった。この映画では作中にまで出してるから余計に悪い。あれがあるのとないのとでは映画の印象が大きく変わる。我に返っちゃうんだよ。"
        ]
    }
}
