{
    "title": "はなちゃんのみそ汁",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 83,
            "each_tweet_amount": {
                "good": 12,
                "even": 4,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『はなちゃんのみそ汁』乳がん患者のお話。  乳がん患者の方が治療すると、薬の影響で赤ちゃんが出来にくくなるんだとか。なるほど。  それで、妊娠した時、再発覚悟するかどーか。    そんな話。",
            " 『はなちゃんのみそ汁』今年の映画はじめ。いい作品だった。小林麻央ちゃんもだけど、幼い子を持つ母親が病に侵されながらも自分を貫き懸命に生きる姿には感動と尊敬を覚える。「私はついていた」私もそう思える人生を送れるようにしようと決心した。",
            " 『はなちゃんのみそ汁』乳癌、検診は欠かさず行くべきだわ。  がん患者を演じてる割には痩せてない。顔がまんまるだったね。それともむくみかしら？",
            " 『はなちゃんのみそ汁』病に臆する事なく明るく前向きな家族の絆にほっこりしながらも終盤はやはり涙腺にきてしまう・・・家族３人の好演が素敵。",
            " 『はなちゃんのみそ汁』",
            " 『はなちゃんのみそ汁』お涙頂戴ものにしていないがよかったけれど、後半マンネリでだれてきてしまった。しかし、後ろの爺さんが、女の子の行動のたびに言葉に出して反応するのがうるさくて集中できんかったな。福袋で味噌とドレッシング他付き鑑賞券",
            " 『はなちゃんのみそ汁』  余命わずかな女性が愛娘に食育の大切さを伝えるイイ話だと思って観たのだけれど、どうみても民間療法にはまってガンが手遅れになった残念な女性の話だった。",
            " 『はなちゃんのみそ汁』  これから幸せの絶頂という中での乳がん宣告から闘病・結婚・妊娠・子育てを細やか目線で丁寧に描くのはペコロスならでは。再発リスク高まる出産に「死ぬ気で産め」と言い切った父・平泉成の思いに涙。良き夫・滝藤賢一に家族のあたたかさを見る。ピンクリボン作品として秀逸",
            " 『はなちゃんのみそ汁』湯気の出てるおみそ汁の様に家族の温かい物語。いい旦那さんに巡り会えましたね。実話ベースで闘病物ですが明るく前向きな夫婦なので暗くならず、旦那の滝藤賢一がユニークでクスッ。子役の台詞でない自然な会話にほっこりです",
            " 【はなちゃんのみそ汁】癌を患うのは半ば運命だろうが宣告を受けてからどう生きるかはその人次第。家族と共に病気と闘えた千恵の人生は幸せだったと言えるのではないか。子供の味噌汁作りは作品のごく一部。テンポ良い前半は見応えあった。 ",
            " 『はなちゃんのみそ汁』正直、広末涼子の演技は過去作の方が好きだし、彼女の歌唱力で声楽を勉強していたって言う設定も無理がある。ただただ題材が個人的に胸に刺さった。滝藤賢一のコミカルな演技は秀逸！★★★★",
            " 『はなちゃんのみそ汁』時代や国、文化を超越したある種の普遍性さえ匂い立つ、愛おしい瞬間を紡ぎ出すことに成功していると。",
            " 『はなちゃんのみそ汁』映画なんて所詮２時間。医や食の考察を大胆にそぎ落とし、生命の誕生と喪失の狭間のひとときに焦点を絞り、社会構成の最小単位、親と子、男と女、その間に生まれては消えゆく、一瞬一瞬を丁寧に描いたことで、",
            " テアトル新宿で『はなちゃんのみそ汁』を鑑賞。旦那さん、いい人だなー。病気でも、ついていたという主人公の思いは家族の支えの賜物だね。家族の明るさが何より素敵だ。一青窈さんの曲にもやられて、泣けてきた。ぐっとくる映画でした。",
            " 『はなちゃんのみそ汁』ただ、ペコロスに何も感じなかった老人もの嫌いとしては、断然こっちです。生命の歓びに溢れていると。人の顔も。それを見つめる眼差しも。",
            " 『はなちゃんのみそ汁』映画の主題歌テイスト嫌いとしては、なにやらゴダール「のらくらもの」的即興テイストも感じたにせよ終盤のあれは辛いところで。あれがなきゃペコロスより上だと言い切ってしまいたいところだったけれど。そこだけがちと残念。",
            " 『はなちゃんのみそ汁』死を傍らに生命を謳歌してみせようとするかの如き演出と、この世の光を讃えながらその瞬間を切り抜いてゆく祈りにも似たカメラ。ＴＶの番宣テイストやお涙頂戴のメロドラマからは遠くかけ離れた、驚くほど美しい映画だった。",
            " 『はなちゃんのみそ汁』。笑いも涙も出ない難病もの。未消化エピソード多々。みそ汁も代々伝わる味を幼い子供に伝授…なんてものではなく、ガンになり急拵えで覚えたみそ汁作りを娘に教える程度の薄口仕様。だしをとり忘れたみそ汁を飲まされた印象。",
            " 「はなちゃんのみそ汁」福岡の見たことがある風景続出の作品。当然、言葉も方言。難病もので子どもが絡むという鉄壁の実話の映画化。広末涼子の考え方は分かるが声楽をやっていたというのはどうだか。滝藤賢一のダンナも好人物だがああいう人は仕事ができないでしょう。（笑）子役に救われています。",
            " 『はなちゃんのみそ汁』試写。ガンで余命僅かな母親が幼い娘に味噌汁の作り方を教えた実話の映画化。前半は滝藤賢一のコミカルな演技でかなり笑えるコメディ。ガン再発後の中盤からは感傷的になり、堅実なヒューマンドラマに。母親の選択の素晴らしさ…子役の自然な演技にも思わず笑みがこぼれる。"
        ]
    }
}