{
    "title": "クリード チャンプを継ぐ男",
    "id": 286,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 8838,
            "each_tweet_amount": {
                "good": 220,
                "even": 17,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『クリード チャンプを継ぐ男』観たよ。  ロッキーは初作だけ観てちょっと「んー、そんな言うほどでも」と思ってたけど、このクリードはボクシング描写も素晴らしかったし、なんだろ、制作陣の気合いが伝わってくるクオリテーで良かった。",
            " 『クリード チャンプを継ぐ男』☆☆☆★★",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』  ▼1/13/19再鑑賞  【スターチャンネル1（1/12/19録画）、日本語字幕】",
            " 『クリード チャンプを継ぐ男』みる。",
            " 『クリード チャンプを継ぐ男』 ",
            " 『クリード チャンプを継ぐ男』クリード2初日に向け復習。旧ファンに目配せしながら、今のクリードの話に！町山智浩さんの監督が原作アイデアをスタローンに持っていった話も「持たざる者」ロッキーの人生と重なる。持ってない奴がKUFUで勝つ！",
            " 『クリード チャンプを継ぐ男』シリーズ再見してロッキー・バルボアに愛着湧いた為、彼の方のドラマにはぐっときた。 あのボールを取り出すタイミングや、闘病から最初は目を背けようとしてた場面等、幾度となく落涙…スマセン、やっぱ傑作ですねw",
            " 『クリード チャンプを継ぐ男』器の小さいルサンチマンは百も承知だが、主人公の（めっちゃ良いコだけど）リア充っぷりが… 「へ〜、youtubeそんな風にご覧になるんですね〜」「わ〜、レジェンドとも美女ともすぐ仲良しになれるのね〜」",
            " 『クリード チャンプを継ぐ男』一人の男が人生と誇りを賭けて勝負に挑むのはシリーズのお決まりであり伝統芸。そこからロッキー自身もまた新たに「励まされる」という事象を経て戦いに挑むのもまた良い。かける誇りに父の姿。シリーズの昇華。",
            " 『クリード チャンプを継ぐ男』VODで再鑑賞。劇場で観た時より感動。物足りなかった部分が今回素晴らしく感じた。ハングリー精神や鉄板描写に頼らず新しい世代の自分探しの物語にしようとするチャレンジ。それが出過ぎず伝統も取り込み深みがある。行動や小声がグッとくる映画だ。最後ボロ泣き。",
            " 『クリード チャンプを継ぐ男』Amazonプライムビデオで再鑑賞。現代を生き、戦う若者を象徴する伝説の名を背負った青年が、諦念を抱く旧世代と共に新たな伝説を築き上げる熱いドラマに魂が奮える心地。痛快で爽快な、ちょっと度を越した大傑作",
            " 『クリード チャンプを継ぐ男』観た。あそこであの音楽かかるのはズルいよな劇場で観てたら震えてるかもしれない。コンランの体もうちょっと絞って作れたやろうと思うけど白人ボクサーってあんなもんなんかな…。疑似父子、アツいよね…。",
            " 『クリード チャンプを継ぐ男』  ▼2/25/18鑑賞  【Amazonビデオ、日本語字幕】",
            " 『クリード チャンプを継ぐ男』みる。タマフル映画祭。",
            " 『クリード チャンプを継ぐ男』見た",
            " 『クリード チャンプを継ぐ男』ロッキーの続編…というよりも、偉大な父親を持った新人ボクサーの話にロッキー出てる感じ。鶏とか階段のシーンとか昔の要素もちゃんとあった。初めて「ロッキー」を見た時も思ったけど、勝ち負けじゃなくて戦う姿がカッコいい映画。",
            " 『クリード チャンプを継ぐ男』最後は興奮する映画",
            " 開始直後から心揺さぶられるも、ドラマを大きく動かすはずのドニーの葛藤とロッキーのストイックさの描写が弱いため面白いながらもよくある「いいスポーツ映画」止まり。そこさえしっかりしていればドラマの熱さと壮快さがより引き締まったはず",
            " 『クリード チャンプを継ぐ男』ロッキーシリーズ初見。こんなに熱くなれるとは。親世代への憧れとコンプレックスが入り混じった主人公が、数々の障害と闘い、倒れても立ち上がる姿に感動。スタローンの存在感は言わずもがな",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』。日本では不遇の興行成績だったロッキーシリーズの正当な続編にしてリブート作。しかしな…あそこでロッキーのテーマが掛かるのは反則だ（笑）感動しない訳にはいかない。脇を固めるスタローンがまた良いんだ。",
            " 『クリード チャンプを継ぐ男』単なるロッキーの続編かと思いきや、なかなか骨太なストーリーと主人公。以前チャンプだった男とこれからチャンプになろうとする男の人生を賭けた物語。星条旗のトランクスに己の全てをさらけ出してリングに上がる！！",
            " 『クリード チャンプを継ぐ男』201603xx@出張中の機内で見た",
            " 『クリード チャンプを継ぐ男』900円だったから買ってみた 試写会でも見たけど、やっぱり熱いね・・・・ ",
            " 『クリード チャンプを継ぐ男』  すんげー面白かった。パンツ最高。",
            " 『クリード -チャンプを継ぐ男-』…【ココイチ】「最後までやらせてくれ 証明したいんだ」「何を？」「俺は“過ち”じゃない」アドニスは堪えていた本音をロッキーに吐くと、自らの人生を対戦者であるチャンプに重ね「やってやる」と立ち上がる。",
            " 『クリード チャンプを継ぐ男』イイっすね。",
            " 『クリード チャンプを継ぐ男』「ロッキー」を見てない人が見ても面白いのか…と不安になりつつ観賞。結果、物凄く楽しかったです。ロッキーの栄光も程よく説明してくれますし、理解しやすくのめり込み易い映画でした！",
            " 『クリード チャンプを継ぐ男』観たい観たいと思っていて今頃やっと観られた。やっぱ劇場で観とくべきだった！！脚本も全く隙がない上手さで、長回しとか試合のシーンとか画でもがっつり魅せてくるし、シルベスタ・スタローンがさすがすぎる。",
            " 『クリード チャンプを継ぐ男』正直言うと、あれだけ綺麗にまとめ上げたファイナルの続きは見たくない気持ちがありました。でもロッキーの魂はまだ確かに生きていて、彼の言葉が重い拳のように頭を揺さぶる。胸が苦しくなるけれど、やっぱり嬉しい。",
            " 『クリード チャンプを継ぐ男』観た。何かハングリーじゃないんだよなァ……と思ってた所に、あの涙！ ドニー、俺が間違ってた！ ロ゛ッギ〜！ 大から小まで観客の心を支配し想像を超え、受け止める脚本・演出のしたたかさ。続編としても満足。",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』とんでもねぇ豪邸のせいで話に集中できなかった。恵まれていることによる空虚な生活という描写ともとれる。でもとんでもねぇ豪邸。旧作にも負けない、伸し上がりのカタルシス。でもとんでもねぇ豪邸",
            " 『クリード チャンプを継ぐ男』スタローンの抑制の効いた演技が光る。過去の栄光はあってもこんなふうに年を取れたら素敵。アカデミー賞は残念だったが、長く記憶に残る作品。",
            " 『クリード チャンプを継ぐ男』熱いし面白かったけれど、きれいにまとまりすぎて予想どおりではある。でも何歳になってもロッキーはロッキーだと安心できた。この感じはアレだ、アカデミー賞系映画の感じ。だから自分がノりきれないのだと思う。",
            " 『クリード チャンプを継ぐ男』題名はロッキー6でも良かったな。",
            " 『クリード チャンプを継ぐ男』孤独を抱えた主人公が、ボクシングを通して周囲と心を通わせて居場所を見つけていく。心に傷を負った人達が家族になるのも温かい。試合前のトレーニングは見ていてすごく辛かったから、やり遂げた瞬間は最高潮。",
            " 『クリード チャンプを継ぐ男』を観た。すごくバランスの良い映画を久々に観た気がする。娯楽映画ってやっぱりいいな。あとサントラ欲しくなる映画も久々かも。",
            " 『クリード チャンプを継ぐ男』凡庸なボクシング映画。ロッキーの魂は荒々しさにあると思う。",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』10/10点。    2回目の観賞。もう、ズルいよ。けど、そのズルさが最高。    ロッキーシリーズのツボを押さえつつ、現代っぽさも入っている。特にボクシングシーンの臨場感は過去作とは桁違い。名作。",
            " 『クリード チャンプを継ぐ男』 ロッキー新作としても、クリード第１章としても、非常に申し分ない出来だと思う。クライマックスのアドニスとロッキーのやり取りには号泣してしまった。人生ベスト級の一本です。",
            " 『クリード チャンプを継ぐ男』ライアン・クーグラー監督の演出は、新世代の「ロッキー」にふさわしく、テーマ曲の使い方を含めてかなり抑制が効いていてクレバーな印象。でも、もっと泥臭くてエモーショナルでもよかったんじゃないかなと...",
            " 『クリード チャンプを継ぐ男』やっぱりスタローンは偉大。いつまでも愛される街のヒーロー、ロッキーも素晴らしいし、人間的にクレバーなアドニスも素晴らしい。シリーズの魂をさらに昇華させてくれた名作に感謝。これでロッキーは永遠の伝説に☆",
            " 『クリード チャンプを継ぐ男』予告通りだった。期待してた人を裏切らない内容だと思う。",
            " 『クリード チャンプを継ぐ男』観了。意外な傑作だった前作から9年マサカの再臨。その前作を上回った脚本・監督の新鋭R.クーグラーの手腕見事！対戦相手は現役一流ボクサー。シリーズ伝統の試合展開w  終盤ロッキーのテーマでのカタルシス！",
            " 『クリード チャンプを継ぐ男』小学生時代から何回も観たロッキーシリーズ。あの頃の自分とロッキーは闘うファイター。ミッキーの気持ちなんて分かろうともしなかったけど、時は流れ、チャンプを育てるコーチ側に。「ただの歴史」がせつなく。",
            " 『クリード チャンプを継ぐ男』熱かった！クライマックスで、ロッキーのテーマが流れた時には、テンションクライマックス！スタローンがアポロの息子を育てるという設定が、中々いかしている。過去の作品を見返したくなった☆4.0",
            " 『クリード チャンプを継ぐ男』主人公が変わっても、おじいちゃんになってもやっぱりロッキーでした。ロッキーを一度でも愛した事がある人は、ぜひ観て欲しいわ。あたしもやっと映画館で観れた。新文芸坐の素晴らしい音響で見られたのは良かった！",
            " 『クリード チャンプを継ぐ男』『ロッキー』シリーズの新しい章の幕開け。主人公はロッキーの敵役アポロの息子、クリード。クリードは紆余曲折を経てあえて実の父を倒したロッキーの元を訪れ、ボクシングを教えて欲しいと請うのだが。単純に面白い！",
            " 『クリード チャンプを継ぐ男』『ロッキー』を知らなくても楽しめ感動する。どんどん強くなる主人公の最後のボクシングシーンは迫力満点だし、でも単にボクシング映画とは違うしアイデンティティに悩み模索する姿や家族愛などヒューマンで涙腺ゆるゆ",
            " 『クリード チャンプを継ぐ男』最低限の予備知識だけしかもっていなくてもほぼ想像していた通りのストーリーが最初から最後まで。なのに見てると手に汗握って鳥肌が立つって凄い事（笑）",
            " 『クリード チャンプを継ぐ男』スターロンちょい役で出てるかと思ったけど全編を通して出演していた。あまりスポーツ映画は観ないけど手に汗握る本作。あのテーマ曲も使用されていてラストバトルに向かって燃え尽きていく主人公に心を打たれた。",
            " 16120『クリード チャンプを継ぐ男』ロッキー・バルボアという男をね、そして彼の周りにいた人達を愛してる人には、分かるやろ、この作品の持つ深さが。残念ながら、知らないと分からない。そーゆー事やから、仕方ないんよね。これ、いいわ！",
            " 『クリード チャンプを継ぐ男』  ロッキーが生卵を片手で割ったり、亀を飼っていたり。  ちょっと最初のロッキーを思い出させるシーンがあるのでニヤリ。  単純な内容の話かもしれないけれど、熱い話になっているのでそれだけで楽しめる。",
            " ＜クリード チャンプを継ぐ男＞評判が良かったので観てみたら  ",
            " 『クリード チャンプを継ぐ男』  単なるリメイクではなく、ロッキーの基本は抑えながら、且つ主人公の持つ葛藤を現代風にアップデートした良作だと思います。「なんで今さらロッキー？」って思ってる方にこそ見て欲しい一品。",
            " 『クリード チャンプを継ぐ男』  シルベスタースタローンに、助演男優賞を！  観ていて、胸が熱く熱くなりました。  正しく『ロッキー』の続編♪  ロッキーとクリードの絆に涙させられた。",
            " 『クリード チャンプを継ぐ男』観た。ロッキー新シリーズと聞いただけで胸熱だがこれは、期待以上だった。完全で完璧な幕開け。これぞ王道。ロッキーのテーマを使ってくるタイミングが狡い、今年一雄叫びを上げたくなるシーンになるかもしれない。",
            " 『クリード チャンプを継ぐ男』観た。ビアンカかわいいな。",
            " 『クリード チャンプを継ぐ男』最高！何がいいとかじゃなくてBest！土屋アンナもかわいい。",
            " 『クリード チャンプを継ぐ男』そこまで期待していなかったのだけれど、なんかすごい良かったです。理屈ではなく、心に訴えかけてくる何かがありました。アドニスが魅力的なキャラだったので、この先の物語も楽しみです。",
            " 『クリード チャンプを継ぐ男』良かった。ロッキーシリーズは1と2しかまともに観てない自分でも最後は目頭が熱くなった。本作もロッキー1,2と同様ベタといってもいいくらいな王道展開なのに、アドニスやロッキーの生き様に思わず入れ込んで観てしまう。旧作全部観たくなった。",
            " 『クリード チャンプを継ぐ男』/主人公どうこう以前に、作品自体が“親の七光り”だと思ってた自分をぶん殴りたい。これは紛れもなく『クリード物語』だった。もうね、とにかく最高だった。終盤は完全に涙腺崩壊。過去作観てて本当に良かった。",
            " 『クリード チャンプを継ぐ男』アドニスの物語開幕。  面白かった！ 豪邸に住んで一流企業っぽいオフィスで働くエリートが主人公なのでロッキーと趣を異にする。これはもうクリードシリーズだ。  孤独な老人と、出自に悩む若者の疑似家族。満を持して流れるロッキーのテーマに魂が震える。",
            " 『クリード チャンプを継ぐ男』『ロッキー』をトレースしているんだろうけどクリードがハングリーじゃないのがもう一つ盛り上がらないのかな。むしろスターロンのロッキーの病の闘いというサイドストーリーの方が面白いのかも。ロッキーはカウントダウン寸前でもあと二回ぐらいは続編が作られそうな。",
            " 『クリード チャンプを継ぐ男』タイトル出てきた時点でウワー！ってなって、いつの間にか終わってた。お勧めです！",
            " ああ、クリードってアポロの――って観ながら『クリード チャンプを継ぐ男』  YouTubeのシーンで泣き、ロッキーと特訓するシーンで泣き、試合前でも泣き、試合中あのテーマが流れただけで泣き、その前のとあるシーンでも「うわーん！ロッキーがぁあ」って泣き、母さん鼻痛かった ",
            " 渋谷TOEI    『クリード チャンプを継ぐ男』    ",
            " 『クリード チャンプを継ぐ男』。ゴールデングローブ助演男優賞受賞、アカデミー賞助演男優賞ノミネートで少しでも観客が増えてほしいが、1日フルで上映しているスクリーンがほとんど存在しないのが辛いところだ。",
            " 『クリード チャンプを継ぐ男』奇跡的傑作である第1作から始まったシリーズ。様々なヒストリーを経たからこその本作が、シリーズ最高傑作といっても良い境地に辿り着いたのが感慨深い。",
            " 『クリード チャンプを継ぐ男』。今日で３回目の鑑賞。一体自分はどうしてしまったのか、と思うほどハマっている。こんなにも泣けて泣けて仕方がない映画は『フィールドオブドリームス』以来かもしれない。",
            " 『クリードチャンプを継ぐ男』世襲の悲哀をも滲ませるけど親の七光の臭味を消すほどでもなく。主演俳優も敵役もいいし１勝負長廻しを含むボクシング描写は流石の迫力ながら。ドラマ部分がだるく思えてていいから試合してくれ状態でした。ずっと。",
            " 『クリード チャンプを継ぐ男』@新宿ピカデリー。GG受賞、Aノミネート記念？再鑑賞！シリーズをインスパイアされた展開と興奮のファイトシーン、1年程前にヘリコプターに飛び乗っていた同一人物とはスタローンの名演に目頭が熱くなる。",
            " 『クリード チャンプを継ぐ男』素晴らしかった。伝説は俺たちが創るという、意気込みが感じられる映画だし、観てる観客をもその気にさせる。長回しワンカットシーンも、ほんと凄いと思った。",
            " 『クリード チャンプを継ぐ男』全編これでもかとベタのつるべ打ち。だけど、役者や演出がしっかりしてるんでそのベタな展開の威力が凄まじい。それでいて、中盤の試合ではあっと驚く見せ方をぶち込んでくるとは恐るべし。",
            " 『クリード チャンプを継ぐ男』託す者と託される者と、どちらもしっかりとしてて良かったっす。目新しい展開ではないけど、要所要所をちゃんと抑えてあって○。あのテーマ曲が流れるタイミングもばっちりでしたね。ボクシングシーンも迫力あったわ！",
            " 『クリード チャンプを継ぐ男』とはいえ、やはり最後の試合はもうハラハラドキドキで、最終ラウンドには一気に熱いものが…。映像も音楽もテンポが良く、ドニーとビアンカのシーンはオシャレで素敵なシーンが多くて、かっこいい作品だなあとも思った",
            " 『クリード チャンプを継ぐ男』時折チャーミングさも見せる老いたロッキー、若くスマートなドニーとビアンカ。魅力的なキャラクター達の人生がじんわりと染み入ってきて、最後に大号泣というより、何度も涙がポロポロこぼれおちるドラマだった",
            " 『クリード チャンプを継ぐ男』UCキャナルシティ13。ロッキーシリーズは未見なのでずっと見るのを躊躇ってたけど、なぜもっと早く見に行かなかったのだろう。最終ラウンドから涙が止まらない。胸熱くなる素晴らしい作品だった。",
            " 『クリード チャンプを継ぐ男』イオンシネマ市川妙典にて鑑賞。いやはや予想に反して、しっかりと作られた人間ドラマでした。ボクシングも手堅い演出で好感持てます。シリーズへのオマージュもふんだんに散りばめられていてファンには嬉しい限り。",
            " 『クリード』観た。現代の若者像を投影したような空虚さを抱えた主人公が、ロッキーと手を取り合い、自分自身と闘う事で、自分自身を見出していく。世代を問わず誰にとっても希望となり得る映画。ロッキーシリーズの系譜を受け継ぎつつも純粋に一本の映画として、彼の映画として素敵。",
            " 『クリード チャンプを継ぐ男』ストーリーは漫画的でso-soだけど、試合のシーンのリアリティにやられたわ～。ノンフィクションを観ているかのよう。  『ロッキー』シリーズは観たことないけど、観たくなった。",
            " 『クリード チャンプを継ぐ男』ナメてかかってたら号泣だった。年老いたロッキーに、ぐっときた。もう一度見たい！",
            " 『クリード チャンプを継ぐ男』話はいつものロッキーだが、名場面や名セリフ満載で内容が濃厚過ぎる。人生経験を重ねたロッキーが若者に闘い方を教え、ロッキーもまた若者から勇気をもらう。それでラストの悪くないは泣いちゃうでしょ。",
            " 『クリード チャンプを継ぐ男』老いたロッキーに哀愁を感じる。いつか人は託される側から託す側になっていくんだと実感。それはこの「ロッキー」というシリーズに携わってきたスタローンも同じ。クーグラ・ジョーダンコンビに外れ無し！",
            " 『クリード チャンプを継ぐ男』2016年 １本目。胸アツでしたわ。ベタな展開とロッキーの枯れ具合がなんとも。",
            " 『クリード チャンプを継ぐ男』トレーニングシーンもよかったし、試合のシーンもよかった！ドニーに聞かれてロッキーが息子の話をするとこが、もうあかんでしたね……スライの息子のことが浮かんでしまって(´；ω；`)",
            " 『クリード チャンプを継ぐ男』ボクシングを題材に，偉大な父を持つ青年の葛藤と成長を描いた王道アクション映画．試合の迫力とスタローンの隠居演技に注目．最後ロッキーのテーマが流れ始めた瞬間は号泣必至．前作を見ていない方にもおすすめです．",
            " 『クリード チャンプを継ぐ男』@有楽町。心を揺さぶる傑作！演出と脚本が素晴らしく、丁寧な人物描写と熱き男達のドラマに魅了された。年老いたロッキーのセリフは人生との闘い方を教えているように聞こえる。昨年のランキング上位を修正したい。",
            " 『クリード チャンプを継ぐ男』“黒人のイケメン俳優はあまりいない”って意見を前に見かけたんだけど、M.B.ジョーダンはイケメンだな。いやしかしここまで現代風にしながらも根底はしっかりロッキー魂。クーグラー監督最高です ",
            " 『クリード チャンプを継ぐ男』評判通り良い映画だった。考えるとかなり色んな要素詰め込んでるのに、スッキリまとめてるこの脚本凄いね。消耗品みたいなの作りながらも、こういう役も受け入れるスライも素晴らしい。 ",
            " 『クリード チャンプを継ぐ男』  いきなり病院で練習始めちゃって吹いたよ、ダメだろそこはw  あとチャンピオンの身体がわりとしまりないように見えたのだけど、そうでもないの？←見慣れないものでよくわからない",
            " 『クリード チャンプを継ぐ男』  どっちかというと苦手な分野なので心配だったけどなかなか良かった！ちょっと予想してた展開と違って主人公もヒロインもいい感じに現代っ子なのね。",
            " 『クリード チャンプを継ぐ男』期待以上に良かった！噛ませ犬のチャレンジ+特訓+女性…と基本構造は第一作と同じなのに、そこへ過去作の歴史や現代的要素がしっかり肉付けされてて見事。あのテーマ曲の節度ある使いどころもドンピシャで鳥肌立った",
            " 『クリード チャンプを継ぐ男』鑑賞。  自らを奮い立たせ、活力をくれるようなストーリーを堪能。試合のシーンが凄く迫力があって、演技なのかガチなのか分からないくらい臨場感に溢れて、男としての本能が刺激され手に汗握るほどだった。",
            " 映画】クリード チャンプを継ぐ男みてた。◎〜☆。ROCKYシリーズはほとんど未見だが愉しめた。ロードワークの時などテーマ曲の散りばめ方もうまい。AdonisとRockyの二人の人生を始めとして詰め込んでいるのだが……脚本がうまい。",
            " 『クリード チャンプを継ぐ男』ロッキーに思い入れはなかったのに\"老い\"を演じるスタローンに引き込まれた。こちらも爽やかで素晴らしい主演とのやりとりは、おじいちゃんと孫モノのごとき微笑ましさ。なのに試合シーンのカッコ良さときたら最高！",
            " ＜クリード チャンプを継ぐ男＞実は筋肉隆々なのに、ワイシャツ姿がよく似合ってしまうマイケル・B・ジョーダンの品の良さって個性的。そんな彼だから金や名誉の為でない、崇高な（というかイマドキの）目的で闘いに挑む設定がしっくり来る(^^)",
            " 『クリード チャンプを継ぐ男』＠109シネマズグランベリーモール",
            " 『クリード チャンプを継ぐ男』観た。途中からずっと泣いてた。なんかシンプルで良い映画だった。編集、音の使い方とかボクシングシーンがちゃんと現代版にアップデートされていて素晴らしい。とにかく「でもやるんだよ」っていう映画は大好きだ。",
            " 『クリード チャンプを継ぐ男』新年1発目はこれ。最初から最後までずっと泣いてしまった･･･主人公のM.B.ジョーダンがすごく良い。年老いたスタローン、昔の映像、音楽･･･全部泣けた～あとアポロの奥さん最強！ロッキー最初から観返そう！",
            " 『クリード チャンプを継ぐ男』ロッキーを演じるスタローンは最高に格好良い！(旧世代)それだけでも満足ですが(笑)、更に次世代の若者はクリードに、そしてオッサンはロッキーに思いを重ねながら観れるとても贅沢な映画。胸熱涙腺崩壊っ！必至。",
            " 『クリード チャンプを継ぐ男』新年に先ず観ようと思った。若者を主軸にしながらオーソドックスにロッキーしてくる。そのロッキーは静かです。アドニスの言葉にグッと来た。そして老いた方も頑張るよ。彼女もいい。職人さんもいい。力を貰いました",
            " 『クリード チャンプを継ぐ男』自分でもびっくりするほどの涙があふれたのだが。。。これは何事だ？！ほんとに熱くなるのは嘘じゃない。あと、スタローンは吠えるだけの役者だと思ってたけど、全く違うスタローンだった 笑 ",
            " クリード チャンプを継ぐ男、観ました。ロッキーシリーズの新たな物語の始まりです。往年のファンも若い観客にも感動を与えることの出来る作品を作ったライアン・クーグラーに拍手です。とにかくあのロッキーのテーマの入るタイミングは完璧です。いい作品に出会うと心が弾みますね。秀作。必見！",
            " 昨日観た映画「クリード チャンプを継ぐ男」ムービルにて字幕鑑賞。    いや泣くって！「ロッキーシリーズ」の世界観をちゃんと踏襲してるし、監督とスタローンとの実際の関係性を知ったら鑑賞後もまた泣ける！カメラワークも素晴らしい！試合中、彼が立ち上がる時の回想シーンは鳥肌モノ！",
            " 『クリード チャンプを継ぐ男』若葉で鑑賞。  音楽の使い方、盛り上げ方が良い。ロッキーファンには魅力的な映画だと思う。  ロッキーシリーズと大きく変わった部分は感じられなかった。",
            " 『クリード チャンプを継ぐ男』ファンの期待感をキッチリいい形で昇華させながら、過剰におもねることもなく、ごく当たり前に胸に迫るイイお話を、ベタベタにせずラストまで走らせた快作。イイヨこれ。",
            " 『クリード チャンプを継ぐ男』リングに上がるのはロッキーじゃなくて、クリード。自分たちの道を継ぐ若者を全てをかけて支え抜く大人たちのカッコよさに痺れる。そして、真剣に努力する若者の姿が大人たちを支える。なんてステキな関係 ",
            " 『クリード チャンプを継ぐ男』思わず握る拳に力が入る映画。夫が残した子を自分の息子として育てたメリー・アンが夫と同じ道を進む息子に送ったトランクスに愛情の深さを感じた。そして、なんと言っても、ロッキーが素敵な老人で最高 ",
            " ",
            " 『クリード チャンプを継ぐ男』感動で、胸にこみ上げるものあり！評判通りです(^-^)また見たい！そしてロッキーも見たくなりました！",
            " 『クリード チャンプを継ぐ男』を観た。最初の試合の長回しがすごい、どうやって撮ってんだ！？話もちゃんとロッキーしてて続編が楽しみ。 ★★★★☆",
            " 『クリード チャンプを継ぐ男』往年のシリーズにオマージュを捧げながらも、現代ならではのアレンジと丁寧な演出が光る。スタローンの枯れた演技が良い！消耗品軍団として活躍してた人と同一人物とは思えない。継承されスクリーンに生き続ける作品。",
            " 『クリード チャンプを継ぐ男』心が熱くなる映画。ロッキーや彼女のセリフが心にしみます。この監督はフルートベールもよかったし次が楽しみです。",
            " 『クリード チャンプを継ぐ男』、鳥肌が立つほどアガる演出、展開、音楽。M.B.ジョーダンの目力と鍛え抜かれた肉体、そしてS.スタローンのいぶし銀の演技。クライマックスの対戦シーンも秀逸。元旦早々ランニングできたのはこの映画のおかげｗ",
            " 【クリード】長回しの観たことのない試合映像にど肝を抜かれた。『ロッキー』の根底にある\"諦めずに立ち上がれ\"というメッセージはやはり心を打つ。ただ、絶対王者の相手の強さに説得力がないのはご愛嬌…で済ましていいのかなぁ。",
            " 『クリード チャンプを継ぐ男』試合開始から終了まで１カットってすげえ。気分はレフェリー。",
            " 『クリード チャンプを継ぐ男』試合のシーンの迫力が良かった。特にフィラデルフィアの試合は地味かもしれないけど、ノーカットでの殴り合いが素晴らしかった。",
            " 『クリード チャンプを継ぐ男』チャンピオンになりたいのなら鏡に写る自分と闘えというロッキーの教えに激しく同意して感動し最後には号泣した  ",
            " 『クリード チャンプを継ぐ男』ラストの試合シーンに「ロッキーのテーマ」を流すだなんてなんて卑怯なんだw。オッサンホイホイだな。",
            " 映画『クリード チャンプを継ぐ男』@MOVIXさいたま。ただの「ロッキー」の続編ではない。新世代の「ロッキー」なのだ。お約束ありベタがあり王道の物語だが新しい。まさかスタローンの演技が染みるなんて。是非見て欲しい映画。",
            " 『クリード チャンプを継ぐ男』ダウンした時に一瞬だけ映る父アポロの凛々しい顔。そして目覚める息子アドニス。このシーンで画面が涙で見えなくなった。大感動の映画納めができて良かった。",
            " 映画2015-73『クリード チャンプを継ぐ男』感想。スタローンは出てるけど監督ではなく、若手スタッフによるロッキー外伝。主人公はアポロの息子です。テンプレ展開ではあるけど、随所に今風の工夫があって見応えあり。終盤の展開はロッキー世代なら嫌が応にもテンション上がるよね。",
            " 『クリード チャンプを継ぐ男』何となくリメイク感も感じながらそれでもやっぱり熱くなるっすよね！それにアポロの息子を育てるロッキーやからね。贅沢言うんやったらもうちょっと試合シーンを観たかったかな！ラストもあれやから良し！ ",
            " 『クリード チャンプを継ぐ男』2015年の締めはこれ。ロッキーシリーズもついにネクストジェネレーションに突入！予想を超えて胸熱な作品に仕上がってて感動！ボクシングにはひとかけらも興味ないんだけど、これだけ引き付けるのが凄い。",
            " 『クリード チャンプを継ぐ男』を鑑賞。今年の大晦日は格闘復活したので、見納めにはちょうどいい！かつてのライバルの息子を育てる展開にはまってしまう。過去のオマージュシーンや曲も使われ、打ち合いのシーンも熱いものが込み上げてくる。この師弟関係しかもラストがいいねー。いや、悪くない！",
            " 『クリード チャンプを継ぐ男』鑑賞。2015年の締めくくりにふさわしい傑作。男泣きしました。レオ戦の長回しなど撮影も素晴らしい。ロッキーは人生であり、そしてクリードもまた人生でした。",
            " 『クリード チャンプを継ぐ男』１作目のミッキーより今作のロッキーの方が年上ってことに驚かされるが、鶏を追いかけるトレーニングシーンが微笑ましい。その後生卵が出てきて「おっ」と思わせてそれを目玉焼きにするすかしで笑わせるのもグッドだ。",
            " 『クリード チャンプを継ぐ男』３回ほど絶妙なタイミングでビル・コンティの例の曲が流れたり、タイトルの出し方があざとかったりするけど熱く燃える内容に鳥肌が止まらない。まるで２ラウンドをワンカットで撮ったかのような中盤の試合が最高だ。",
            " 『クリード チャンプを継ぐ男』★★★★★★☆☆☆☆主人公の落ち具合がいまいち描写に欠ける。",
            " 『クリード チャンプを継ぐ男』今までの作品へのオマージュが至るところに!!「かめ」もちゃんと出演。アポロの息子が星条旗のトランクスを履いて試合に挑むあたりで会場は男性のすすり泣きでいっぱい。年老いたロッキーも素敵。良かったです。",
            " 『クリード チャンプを継ぐ男』今年最後の映画！めちゃくちゃ感動しました。挑戦する大切さや人を思いやる心。年の波には敵わないロッキーバルボアの生き様。今後は、  ロッキーが病との戦いをメインで続編が作られますね。",
            " 『クリード チャンプを継ぐ男』試合シーンは、ゼログラビティかっていう長回し！",
            " 『クリード チャンプを継ぐ男』新たな主人公アドニスは、二世としての苦悩を抱える特殊な環境下の人物なようで、闘う理由などについては、実は1作目のロッキーよりも現代っ子には共感しやすくなっているのではないだろうか。",
            " 『クリード チャンプを継ぐ男』＼(^o^)／ｵﾜﾀ  予想通りのものが観れて大満足っていうね。",
            " 『クリード チャンプを継ぐ男』観てきた。ロッキーシリーズ外伝。盟友アポロの息子を主人公に据え、名シリーズが復活。最高だったよ。ロッキーシリーズを継承する、正当な続編になっている。この作品の情報を半笑で見ていた一年前の自分を殴りたい",
            " しかし『クリード』にしろ『スターウォーズ フォースの覚醒』にしろ、物語同様、新たな若き語り手が、過去作に敬意を払いながらシリーズを継ぐという点も見逃せない。オリジナルのクリエーターでは、これほどの仕上がりにはなってなかっただろうし。",
            " 『クリード チャンプを継ぐ男』元々『ロッキー』シリーズが好きというのもあるけど、個人的に突き刺さるアレコレの度合いが大きいので、かなり入り込んで観てしまうんですよね。他人ごとでは観れない作品の一つ。",
            " 『クリード チャンプを継ぐ男』２回目。これ書いてる今知ったんだけど、この映画って２時間１３分もあったんだ。テンポ良いから長さまったく感じなかった。特に２回目は９０分くらいの体感時間にアングリ。（笑）",
            " 『クリード チャンプを継ぐ男』かつてのライバルの息子を育てる…って、ベタな設定だからこそ熱くならずにいられない！ シリーズにおけるこの作品の存在そのものも物語の内容とオーバーラップしている。 盛り上げ方をよくわかってますな~♪ ",
            " 『クリード チャンプを継ぐ男』昨日鑑賞…闘う男ロッキーの魂は偉大な父の名を背負う青年に継承される。その瞬間高らかに鳴り響くあのテーマ曲に全身が奮えた。師となったロッキーのドラマもまた丁寧に綴られ、その姿にもまた胸が熱くなる。大傑作！",
            " 多分、今年最後の鑑賞なんで、やっぱこれでしょう。因みに来年１発目は何にするかも決まってるんだけど『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』鑑賞。かつてのライバルの息子のトレーナーになったロッキー。老いたロッキーの渋みがイイ。「ロッキー」シリーズを殆ど知らなくても楽しめた。こうやって伝説が継承されて行くんだね。",
            " 『クリード チャンプを継ぐ男』自分探しなんてベタな筋書をクールな画作りで臭くならずに描いた監督の手腕は見事。全作を踏まえたグッとくる瞬間が何度もある。最高の第二部の始まり。スタローンの肉体は衰えたが、佇まいからくる存在感は今が頂点。",
            " 『クリード チャンプを継ぐ男』素晴らしき継承の物語。ロッキー、というよりスタローンがズルいのよ…。穏やかな演技とその姿に涙した ",
            " 『クリード チャンプを継ぐ男』ロッキーの魂を継ぐロッキーファンには涙物の作品。アポロの息子というだけで世間からのバッシングや商売利用され、その苦悩が描かれている。ロッキーに父親を重ね共に闘う男の映画。スタローンの老いていく姿には涙。",
            " 『クリード チャンプを継ぐ男』出生、アイデンティティに悩む若者の青春モノであり、果たせなかった擬似父子の物語。互いが刺激を与え合いながら、ロッキーの「新たな敵」とも共闘していく様がまたいい。「ロッキー」の魂を継いだズルいほどに傑作。",
            " 『クリード チャンプを継ぐ男』右フックが入ってからは頭がチーンと沸騰。気づいたらあのラストになっていた。熱くなりましたね、うん、もう熱い。老いたロッキーの存在感だけでも泣けるのに、それがスタローンにまで重なっちゃって。観て良かった！",
            " 『クリード チャンプを継ぐ男』、これぞ映画だと思わせる。映画に必要なものが全て入っている！ ",
            " 「クリード チャンプを継ぐ男」新旧世代の至極真っ当な、幸せな邂逅。この物語はロッキーにとっての、そして映画人スタローンにとっての「グラン・トリノ」ではないかと思いました。主役2人の演技、音楽、カメラワーク、すべてがいいです！★★★★",
            " 『クリード チャンプを継ぐ男』初期のロッキーを観ている様なでも違う。要所要所懐かしい所が有り、ロッキーを観ている時に起こるあの興奮が味わえる。ロッキー観てる‼︎って感覚になる。あの亀元気だった！",
            " 『クリード』ロッキーは名でありクリードは姓である。そこに大きな意味がある。名前を引き継ぐという事はある特定の位置からのスタートを意味する。それは優位にもなれば重荷にもなる。伝説を塗り替える事はゼロから築く事よりも時に困難なのだろう。",
            " 『クリード チャンプを継ぐ男』スタローンの器のでかさを感じた。尊敬します。",
            " 『クリード チャンプを継ぐ男』それでいて最後はきっちり「ロッキー」で終わらせる。序盤の部屋でアポロvsロッキーの映像を身にまとい戦っているあのシーンの謎が最後にあかされる。泣けるわ。",
            " 『クリード チャンプを継ぐ男』鑑賞後の最初の感想が「JJの弱虫！」だったりする。チャレンジしている。プロ初戦の持続する1ショットで映し出されるクリンチ後の背中についたあの血をみよ。本当に素晴らしい格闘シーンだと思う。えらいわ。",
            " 『クリード チャンプを継ぐ男』絵にかいたような設定の為、今作を少し小馬鹿にしている『ロッキー』ファンの方にこそ観て頂きたいと思った。  原点に負けないくらい熱いし、若者は老人から活力を、老人は若者から活力を与えられる作品。",
            " 『クリード チャンプを継ぐ男』意外と練習のシーンも丁寧に撮られていて良かった。  意外といえば、今作を良い作品にしたのが助演のシルベスター・スタローン。  大根役者な彼だが『ロッキー』のように素の人柄の良さが感じられた。  ",
            " 『クリード チャンプを継ぐ男』観た。  絵に描いたような設定の為、不安もあったが王道なストーリーで『ロッキー』のシリーズ作品として恥じない熱い作品。  ",
            " 映画『クリード チャンプを継ぐ男』を鑑賞。まさにロッキー・ザ・ファースト。見終わった後のカタルシスが同じだ。ファンを自称する監督だけに、ツボを抑えた演出の数々。展開は読めるものの、リングの映像の技術の進化か迫力のカット。熱いよ熱い。",
            " 『クリード チャンプを継ぐ男』亡き父の血は確かに受け継がれていた！ハングリー精神と真っ直ぐで熱いアドニスという青年を演じたマイケルBジョーダン、良かったー！年を重ねたロッキーは穏やかだけども情熱的。試合からラストに向けては涙でした。",
            " 映画『クリード チャンプを継ぐ男』鑑賞。おじさん涙を流すのよ。ミッキーに会いたくなてしまた。熱々の 漢が見るべき名作万歳！",
            " 『クリード チャンプを継ぐ男』ロッキーは何を証明したかったのか？アドニスは何を証明したかったのか？この描写がなければ継承作を作る意味がない。今回はここがしっかりしてたから、それだけで5億点！",
            " 『クリード チャンプを継ぐ男』でも、終盤のあのシーン。ロッキーを知らなかったり思い入れがないとギャグにしか見えないあのシーンで涙腺決壊。描写がちがってもフィラデルフィアが一つになった。",
            " 『クリード チャンプを継ぐ男』押さえるところはしっかり押さえつつ、意外に過去への目配せはあっさり気味なのは2015年を意識した作りって事。エモくしようとしたらもっと出来たはずだもんね。でも絶妙なバランス感覚。",
            " 『クリード チャンプを継ぐ男』こういう継承方法があるとは盲点だった。話のスタイルも受け継がれているのはファンにはうれしい目配せだろう。アドニスがロッキーを説得しようとする行為自体が監督のそれと重なる。ワンカットの拳闘シーンが白眉。",
            " 『クリード チャンプを継ぐ男』丁寧な人間ドラマ、大胆に省略していく編集、BGMの選曲は素晴らしかった。主演のB・ジョーダン、スタローンの熱演で観る者の心を揺さぶる。ただ特訓シーンと終盤の試合が駆け足になったのが残念。もうちょっとベタな熱さで作っても良かったかなとも思う。",
            " 『クリード チャンプを継ぐ男』スタローンが予想以上に素晴らしい演技を披露している。ボクシングシーンの長回しもとても良い。スピンオフとは思えないクオリティで、下手したら本家の『ロッキー』を超えたかも。",
            " 『クリード チャンプを継ぐ男』今作だけを観ても楽しめるがロッキー1作目だけでも観てから鑑賞すると味わいが増す。生卵も飲まないし、肉を殴りはしないけどこれぞロッキーの世界が展開する。ラストの戦いもロッキーをなぞっているのに涙腺が決壊するほど良かった。",
            " 『クリード チャンプを継ぐ男』あの音楽がなると、エイドリアーンって叫びたくなる懐かしさ。  あの階段の上から見る景色は変わってない？  ",
            " 『クリード チャンプを継ぐ男』  今年ナンバーワン！間違いない！  ロッキーと同じ時代に生きれたことに感謝。",
            " 【クリード チャンプを継ぐ男】Creed。正直ボクシングもロッキーもさほど興味はないのだけど涙が出たのは何故！？ファイトシーンは胸熱…！シリーズを継承しつつ、新しい物語の幕開けを思わせるストーリーでした。",
            " 映画『クリード チャンプを継ぐ男』数えたカットは1483。オープニング、主人公が試合場へ向かう長回しが作品の緊張感を高めたが、それがクライマックスの試合でもう一度繰り返され、孤高のオープニングとの対比ともなり胸が熱くなった。トレーニングのヒップホップなど音楽も効果的だった。",
            " 映画『クリード チャンプを継ぐ男』鑑賞。ロッキーの次世代、といえど単なる続編ではない。名もなき男である主人公がボクシングを通じて絆を勝ち取っていき、対するロッキーも過去の残影として生きている自分に新しい絆が生まれていく課程。そのクライマックスでチャンプに挑む試合に涙が出た。名作。",
            " 『クリード チャンプを継ぐ男 -CREED-』を観てきました。ネタバレ少なめ。  ",
            " 『クリード チャンプを継ぐ男』老いたロッキーが、盟友アポロの息子のトレーナーになって、最強のチャンピオンに立ち向かうこの作品は無条件に良作。アポロの息子が、繊細ないい奴なのがなぜか嬉しい。1800円満点で1700円。",
            " 『クリード チャンプを継ぐ男』なんだこの映画！実は初めてロッキーシリーズを映画館で観たんだよ。TVでも「ロッキー・ザ・ファイナル」しか観たことなかったんだよ。なのに女1人で観に行って、ガチ泣きしちゃったよ。なんだこれ。（褒めてる）",
            " 『クリード チャンプを継ぐ男』ロッキーファンにも、ロッキーを知らない世代でも、戦いものが苦手な女性にも、感動を与えてくれると思う。とても深く自然に感動できる作品でした。",
            " 『クリード チャンプを継ぐ男』ボクシングシーンって進化しないなぁ〜と常々思っていたけど、この映画は、やってくれました ‼︎ 素晴らしいです。",
            " 【クリード チャンプを継ぐ男】無理のない自然体で演じるスタローン、随所での“ロッキー”の自然な重ね方やドラマの程よいブレンドが胸を熱くさせる。リングでの激しい殴打の応酬は映画らしい寄りと安定のカメラワークで好み…見応え十分。 ",
            " 『クリード チャンプを継ぐ男』鑑賞。良作！最後はスクリーンが見え無くなるレベルで号泣でした（実は途中でも号泣）ロッキーシリーズを見て無くてもそれまでが分かる作りと、シリーズを踏襲させかつしっかりとクリードの物語に転化していた流れも◎",
            " 新ピカで『クリード チャンプを継ぐ男』。今の時代を映しつつ、『ロッキー』の伝統と精神を上手く継承して、よく出来てるけれど、『フォースの覚醒』に続いてリアルタイム世代にはあまりに重ねた時間が重いわw もはや夢を見るのは難しいトシなんだねぇ。",
            " 『クリード チャンプを継ぐ男』あれ？ロッキーってこの間終わらなかったかと思いきや、今度は永遠のライバル、アポロの私生児！を主役にした作品。映画としては決してつまらなくはないが、初期ロッキーにあった底辺からの成り上りがないのが残念。",
            " これまで「老い」を感じさせない演技ばかりだったスタローンが、メガネをかけたり病に倒れたり、ついには階段を上るのがシンドくなるといった、実年齢に相応した演技を見せているのが新鮮。マイケル・Ｂ・ジョーダンの身体能力は説得力大アリだし、ボクシングシーンの長回しなど目を見張る撮影も巧妙。",
            " 『クリード チャンプを継ぐ男』今年、鑑賞した映画では上位に入る名作です。また鑑賞したい作品です。",
            " 『クリード チャンプを継ぐ男』鑑賞。肝心のロッキー・シリーズを全部は見ていないわけだが、まずまず面白かった。スピンオフという名の1作目のやり直しと言ってもいいかもしれない。",
            " クリード チャンプを継ぐ男 (Creed) ネタバレあり感想 蘇れ、不死鳥のように。 ",
            " 『クリード チャンプを継ぐ男』音楽はブラックミュージックに…という前評判を聞いていたのですが！安心してください♪♪ココゾというときはちゃんと！！！なんかやっぱりワクワクしました～～！ ",
            " 『クリード チャンプを継ぐ男』SW、妖怪ウォッチでおされ気味でしたが、面白かった!全編スタローン出ずっぱり、そしてなにより満足させてくれる試合シーン。じっくりがっつりみせてくれるのが嬉しい！ ",
            " 『クリード チャンプを継ぐ男』観た！この作品もまたスターウォーズみたいに続編映画でありながらも過去作へのオマージュをふんだんに使った素晴らしい映画でした。もう最後の試合のシーンでは熱くなりすぎて鼻息荒くしながら観ていました。アドニスよ！天国でアポロがお前の事を讃えているぜ！",
            " 『クリード チャンプを継ぐ男』泣けた〜これはボクシング映画じゃない！2人のそれぞれの人生の葛藤を描いた人生ドラマだ。一人で生きるには辛すぎる人生、共に助け合い励ましあって生きようと思わせられる。派手さはないけど参った！",
            " すまん。007やSWどころじゃなくなっちゃったわ。どうしましょう。もうわかったからやめていややめないでずとやっててレベル『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』    アドニスがクリードになるまで、つまりロッキーシリーズの主役になるまでの話。    最初の方は、やっぱりロッキーの映画だよなと思っていたが、最後では気持ちを持っていかれていた。    続編楽しみ。",
            " 『クリード チャンプを継ぐ男』SWみたいなところあるよね。ジョーダン君がパダワンに見えたもんね。",
            " 『クリード チャンプを継ぐ男』鑑賞。ロッキーはテレビ放映を2作くらいしか観てないし、ボクシングも特別好きじゃないし、思い入れもそんなに無い…けど6割くらい泣きながら観てた。・゜・(ノД`)・゜・。あれは泣いちゃうぜー。",
            " 『クリード チャンプを継ぐ男』私の今年のベスト映画は、マッドマックスでもスターウォーズでもなくて、この『クリード チャンプを継ぐ男』です。  多分3分の1くらい泣きながら見てたなあ",
            " 『クリード チャンプを継ぐ男』★★★★★★★☆☆☆・・・快作",
            " 『クリード チャンプを継ぐ男』殴る音の違い、リング外からじっくり見せるショット、殺陣や組み手の様な気持ち良さもある殴り合い。当然のスローモーションもある。ウォーリアー等もだけど最近の傑作格闘技映画は演出のネクストレベル感ある。",
            " 『クリード チャンプを継ぐ男』これを泣かずに観ろって方が無理な話ですよ。アドニスに泣き、ロッキーに泣き、そしてアポロに泣いた。お話的にどうのこうのって事じゃない、愛があるかどうかだけ、虎の目をしてるかどうかだけって事でした。",
            " 『クリード チャンプを継ぐ男』よかったよ。あれが出てきた時とかあの音が流れた時とか涙が。ロッキーに熱くなった事がある人なら絶対に観た方がいい。そうでないにしても純粋にスポーツ映画としても楽しめると思う。  ",
            " 『クリード チャンプを継ぐ男』鑑賞。シリーズの伝統と新しい躍動。カメラワークやサウンドも良く引き込まれた。マイケル・B・ジョーダンのひたむきな瞳とスタローンの抑えた演技が光る。終盤、涙と喜びで顔がグチャグチャになる、あの映画のパンチが味わえる。",
            " 正に温故知新な傑作。熱い特訓、魂に響く名言、燃える音楽などロッキーの長所をしっかり受け継いでいる。そこに本物と見まごう程に迫力のある試合まで加わっているんだから、血液沸騰しそうな程に熱い！。",
            " 『クリード チャンプを継ぐ男』ロッキーで始まりロッキーで終える。そんなスタローンが最高すぎる。",
            " 『クリード チャンプを継ぐ男』すげぇ泣いてしまった。ロッキーを知っているからわかる面白さと映画としての撮影アプローチの素晴らしさと、これでもかと見る側の心にアッパーかましてくる熱いドラマ。アカデミー賞系の映画じゃないですか！！",
            " 『クリード チャンプを継ぐ男』みる。",
            " 『クリード』オッサン達のすすり泣く声があちこちから・・なんて滅多に聞けるもんじゃありません。隣の旦那は眼鏡外してハンカチで涙拭ってまして、奥さんに「大丈夫？」なんて心配される始末。年を経てる人ほど涙腺がナイアガラの滝になります。（笑",
            " 『クリード チャンプを継ぐ男』まぎれもない『ロッキー』第７章ながら、新たな担い手を描く物語。シリーズ通して観てきた人にとっては胸熱以外の何物でもない。全シリーズを観ていなくても大丈夫だけど、観てた方が１００億倍感情移入できます。",
            " 『クリード チャンプを継ぐ男』いやー面白かった。アツくなって泣いちゃう。老いたロッキーにチャンプを継ぐ男のペア最高。クリードがワルじゃなくてまっすぐなのもイイ！ロッキー好きには堪らんだろうけど、そうじゃなくても楽しめると思う。マイケルが今までで一番精悍になってたし。胸アツでした。",
            " 『クリード チャンプを継ぐ男』よくある師匠に鍛えられて成長する話なのだけど、師匠がロッキー、弟子がアポロの息子、というのが凄い。試合シーンは手に汗握る展開だしロッキーが愛おしくてポロポロ泣いた。",
            " 『クリード チャンプを継ぐ男』想像を超える完成度。ロッキー観たことない人でも観やすいと思う。師弟のヒューマンストーリは泣けるしやっぱり素敵。マイケルBジョーダンのかっこよさと筋肉に驚きの一言。",
            " 『クリード チャンプを継ぐ男』白熱の試合＆シンプルで真っ直ぐなドラマが映えるアドニスのピュアな魅力！そして何より引退したロッキーがかわいらしくて愛おしくて、思いがけない温もりがいっぱい☆ひたすらスライを愛でてました ",
            " 『クリード チャンプを継ぐ男』いやがおうにも盛り上がってくるところはさすがにロッキーシリーズの醍醐味。そしてクライマックスにはロッキーの名曲まで飛び出して、また新たな伝説がここから始まる予感 ",
            " 『クリード チャンプを継ぐ男』試写会で鑑賞。名作が最高傑作になった！ロッキーファンに、今頃なってしまった…笑。吠えるクリード^ ^熱き想いに涙しました。絶対観て。",
            " 『クリード チャンプを継ぐ男』お前ら！\bロッキー観たことないとかボクシングに興味ないとか言っている場合じゃないぞ！\b『マッドマックス4』に並ぶ伝説映画だぞ！ていうか『マッドマックス4』っぽいシーンがあったぞ！音楽も最高！観ろよ！",
            " 『クリード チャンプを継ぐ男』鑑賞。やっぱりロッキー好きだわ。アドニスの試合観てて、思わずパンチ👊が出そうになっちゃった。",
            " 『クリード チャンプを継ぐ男』",
            " 『クリード チャンプを継ぐ男』ロッキーがトレーナーとなって若き才能に突き動かされ、華々しいまでの世代交代を描いている！アドニス育ての母や階下の住人といった女性たちの存在も光り、師弟二人三脚の闘いに胸が熱くなった。 ",
            " 『クリード チャンプを継ぐ男』一見スピンオフのような映画だが、正に「ロッキー」シリーズの魂を継承した新章の幕開け。過去のシリーズへの愛が満ちた本作では、マイケル・Ｂ・ジョーダンとシルベスター・スタローンの熱演が光る。",
            " 『クリード チャンプを継ぐ男』「アポロの息子」と言う着眼点の妙に加え、シリーズを踏まえた王道の展開。ファンを裏切る事の無い「ロッキー」の遺伝子を引き継いだ感動作である。",
            " 『クリード チャンプを継ぐ男』マイケル・B・ジョーダンがナイス！トレーナーがマイケル・ジョーダンブランドでバスケのロゴ（笑）『フルートベール駅で』より鍛えた見事な肉体。スタローンはゴールデングローブ賞助演男優賞候補！おめでとう！",
            " 『クリード チャンプを継ぐ男』  マイケル•B•ジョーダンの身体に惚れ惚れしたわ  ",
            " 『クリード チャンプを継ぐ男』。出木杉くんなアドニスと、ボクシングしかなかったロッキーでは切迫感が段違いだけに感動も…過去シリーズの他に『レイジング・ブル』や亀の下ネタをぶっ込んだりは次世代の監督ならでは。スタローンが素晴らしい。",
            " 『クリード チャンプを継ぐ男』@WB試写室。老いと向き合いながら自分の全てを授けるロッキーと自身の価値／存在を証明する為に猛練習に励むクリード。それぞれが抱えたドラマと父子？師弟？を超えた深い絆に胸が熱くなる。 ",
            " 『クリード チャンプを継ぐ男』アポロの息子クリードがロッキーの前に現れ、二人でチャンプを目指すベタな展開の王道ストーリーが良い。年老いたロッキーをスタローンが燻し銀の演技で魅せる。試合のシーンが激アツ！ ",
            " 『クリード チャンプを継ぐ男』試写会。ロッキー世代じゃない30手前の監督がこんなにロッキー愛を持って新シリーズを作ってくれるってのが嬉しい。正しいリブートを初めて観た。安易にロッキーシリーズの曲を使わないのもいい ",
            " 『クリード チャンプを継ぐ男』まさにロッキーシリーズ、真の続編！アドニスの純粋さと情熱、ロッキーという人物の人生がこれ程融合されている今作は40年の重みと名作の命が溶け込み最高の感動作。生きるすべが映画の中にある",
            " ワーナーブラザーズ試写室で『クリード チャンプを継ぐ男』試写会。試合は、胸熱くなりますね。痺れた。今までのロッキーよりは、だいぶ爽やかなんじゃないですかね。映像も今風な感じで好きです。よかったですよ。",
            " 『クリード チャンプを継ぐ男』試写＠ WB試写室♪超イイ！ クリードが新しい伝説を作ってくれそうな予感がムンムン。歯を食いしばった分だけ汗を流した分だけ向かい合うのは何かが見えてくる。これは熱い涙しか流れない！！ ",
            " 『クリード チャンプを継ぐ男』 正真正銘の「ロッキー」続編って感じで良い！ ロッキーが闘ったら洒落にならんけど、宿敵の息子と師弟関係になるというのもgood! ",
            " 『クリード チャンプを継ぐ男』ボクシング映画の究極形態としても、我々が「ロッキー」シリーズに求める総ての興奮が10倍増しで盛り込まれた展開に、思わず奥歯が砕けそうになった。鑑賞時にはハンカチと併せて、出来ればマウスピースのご用意を。",
            " 『クリード チャンプを継ぐ男』老いたロッキーを演じるスタローンが、正に「神憑り的」という言葉が相応しい名演を披露。全シリーズを通して、ロッキー・バルボアという人物がこれ程「愛すべき存在」として描かれたのは、初めてじゃないだろうか。 ",
            " 『クリード チャンプを継ぐ男』我々が何故「ロッキー」を必要としてきたか、若き映画監督がその創造主に捧げた最高のラブレター。そして『スカイフォール』に並ぶ、シリーズの「心」に立ち戻った究極のリブート作としても、映画史に刻まれるはず。 ",
            " 『クリード チャンプを継ぐ男』面白かった！シャドーボクシングのように常に見えない誰かを想像させてくれ、過去作の伝統を継承している内容も素晴らしい！最後の試合では手に汗握り涙が滲んだ。グレーのスエットは鉄板ですね。 ",
            " ブログを更新しました。 『「クリード チャンプを継ぐ男」これは傑作！久しぶりに深かったなぁ。感動でした。』  ⇒ ",
            " クリードを見る",
            " 維新と継承  静かに燃える    マイケル・B・ジョーダン！  クーグラー！  好き！！ "
        ]
    }
}