{
    "title": "ちびまる子ちゃん イタリアから来た少年",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 1931,
            "each_tweet_amount": {
                "good": 16,
                "even": 5,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ちびまる子ちゃん イタリアから来た少年』  ★★☆  ネットが無い時代だからこそ、一度離れてしまうと永遠に会えないんじゃないかという不安もあったのかも。生い立ちや夢を語り合える友だちっていいね。丸尾君の扱いだけ気になったけど。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』過去の２作品に比べテレビスペシャルな感じと若干の無理やり感が否めないが・・・やっぱりほっこりさせられる。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』鑑賞。テレビスペシャルとかでいいんじゃないの。90分にするため七日、変にエピソードがばらけてしまっていると思う。不出来だとまでは思わないけど、満足度は低い。花月に出ていたメンバーが若かったのに「おっ」と思ったくらい。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』TVの拡大版で久々の映画化。まる子が邪険にする態度から心を通わせるところが自然でなかなか。子供たちが子供らしくないのもそれはそれで愛きょう。でもちょっと長かった。TVの尺でいいかも。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』  よくも悪くもちびまる子ちゃんですね。映画館でテレビを観ている感じ。  一緒に行った娘は喜んでいたので良しとします。  それにしても予告編のネタバレが酷すぎる。ラストの台詞まで使っちゃうってアリなの？なんだかなー。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』子供達と映画初め！ちびまる子ちゃんを大画面で観る価値は少ないと思いつつも、キャラクターとストーリーが洗練されていて、観て良かったと素直に思いました。秘かにイタリア人にした理由が好きです。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』、予告編から予想していたとおり号泣。原作の漫画もアニメもほとんど見たことがなかったけれど、楽しめた。インターネットも携帯もない時代の人助けや国際交流。今の日本人はあんなに親切かしら？ ",
            " 『映画ちびまる子ちゃん イタリアから来た少年』OPで音とバッチリ合わせたギャグで楽しませつつ今回の話をさらっと説明する辺り流石だし、灯籠のくだりはちょっとウルッと来ました。もの凄い出来...とまでは言えないかもしれないけど良い映画。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』沢山いるキャラをキッチリ拾いつつ普段のギャグも失くさずにいつものまるちゃんのまま。だけど原作者が脚本書いてるからこそ作れただろうメッセージと映画的な感動。94分だし素晴らしいっすね。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』公衆電話のある昭和の時代がちゃんと物語に反映しているのがいい。明らかに40代以上のおじさんを狙い撃ちにしているシーンも（笑）。細かいところに気が利いているので安心して楽しめる一本でした。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』劇場版特有のダイナミック感とか大作感はまったくなく、いつもの『ちびまる子ちゃん』で１本長編作ってるところが好き。結構良い話で何度か潤んだり。（笑）",
            " 『映画ちびまる子ちゃん イタリアから来た少年』地デジになってからＴＶシリーズを見てなかったのですが、久しぶりに見た『ちびまる子ちゃん』は、いい意味であの頃とまったく変わらないキャラ達や作風が心地よく、懐かしさも感じたり。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』今回もミュージックビデオ的な部分もあるんですけど、１作目のテイストで物語が作られていたのもあって、歌の部分は違和感なく観ることができました。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』劇場版アニメ第３弾。前作がミュージックビデオみたいな作りで退屈だったこと以外まったく覚えてないのですが、あれから２３年経っての新作だそうで・・・いやはや時が経つのは恐ろしく速いですね。",
            " 今年最後に劇場で観た『映画ちびまる子ちゃん イタリアから来た少年』",
            " 『映画ちびまる子ちゃん イタリアから来た少年』、多言語に関して色々問題点が話題になっていたが、どうしてどうして良作。マイナス点が無ければ傑作と評価しただけに、あまりにも残念。 ",
            " TOHOシネマズ新宿で『映画ちびまる子ちゃん イタリアから来た少年』を鑑賞。海外の小学生との触れ合いにほっこりしますねー。みんないいキャラでした。小さな話かもしれないけど、人情に厚い素敵な話でした。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』海外の小学生達との出会いと別れは、べたながらもぐっとこさせてくれるあたりは、さすがの演出。それでいてギャグも忘れず大人でも楽しめるのはやっぱりちびまる子ちゃんだから。 ",
            " 『映画ちびまる子ちゃん イタリアから来た少年』子供向けアニメとバカにする事なかれ！これは40代以上の大人にこそ深く刺さる物語。ひねりはないけどすごく良い話しで感動でボロボロ泣かされた(T_T)勿論子供にも見せてあげたい！オススメ！",
            " 『映画ちびまる子ちゃん イタリアから来た少年』映画グッズは下敷きとかシールとかはいいから、「のんき屋呑兵衛」の刻印入りの栓抜きを売るべきだと思う。実用性もあるし。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』。出会いと別れの物語×5組だから、そりゃクッときちゃうでしょ。けど、このホームステイという設定が、2020年五輪を見越した「民泊」キャンペーンの一環だとしたら、とても巧みな国策映画。",
            " 「映画ちびまる子ちゃん イタリアから来た少年」ドラえもんやクレしんの映画版はテレビ版と違い宇宙に行ったり古代に行ったりすることもあるがこの作品はワールドワイド。あの時代に各国から小学生がホームステイに来ることはないと思うが、強引にマルコと言う名に繋ぐ。途中は笑って最後はしんみり。",
            " 今年1本目はまさかの「映画ちびまる子ちゃん イタリアから来た少年」まる子が５年生だと今まで知らんかった…ってぐらいテレビちゃんと見たことなかった。でも、なんかガキんちょのくせに色気づきやがって…なんて思ってしまった。話も御都合主義やし・・・あ、子供向けか。。。 ",
            " 「映画ちびまる子ちゃん」は0系新幹線とかM型ライカの描写とか、結構考証がしっかりしてる。",
            " 「映画ちびまる子ちゃん イタリアから来た少年」ネットの無い時代、一度生き別れたら相手の消息はなかなか分からなかった。外国人ならなおさら。だから「もう会えないかも」っていう感情の高ぶりはよく分かる。一つの出会いと友情が世代を超えて継承されてゆく仕掛けも良かった。",
            " 映画ちびまる子ちゃん イタリアから来た少年面白かったなぁ。今年観た中でベストです。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』観た。外国からやって来た友だちとの出会いと別れ。特に大事件は起こらないもののやっぱり泣かせにかかってくる。アンドレアが日本に来たもうひとつの目的とその理由と顛末に結局泣かされてしまう。一言の為に登場する本物の大物芸人たちにも注目。",
            " 『映画ちびまる子ちゃん イタリアから来た少年』試写。不覚にも泣いた（笑）。まるちゃん、相変わらず素直で可愛らしい。アンドレアの祖父の友人夫婦を探す執念、いやバイタリティにビックリしたが、国を超えた友情は今一番必要なテーマ。個人的には丸尾君も旅行に連れてって欲しかったけど。",
            " 映画ちびまる子ちゃんめちゃくちゃよかった(T_T)めちゃくちゃ泣いた(T_T)みんなみたほうがいい(T_T)",
            " 麻美と念願の映画ちびまる子ちゃん見てきたよーーーーーーー！😋🎀おもろかった〜そんで叙々苑くった🍖❤️",
            " 映画ちびまる子ちゃん泣ける",
            " 映画ちびまる子ちゃん観てきた(*´`)  泣けたー最近涙もろいなぁ～！！ 内容ももちろん良かったけど、こんな国民的アニメが静岡の清水が舞台だなんて･･･地元すぎて親近感ある(*´`) 嬉しいなぁ～",
            " そういえばクラスの男子で映画ちびまる子ちゃん見た人がいて笑ったwww だってその男子1人でその映画見たらしいから余計笑ってまうわwwwwwwwwww",
            " 今年初映画ちびまる子ちゃん観てきたー！ 泣けた！",
            " 映画ちびまる子ちゃん観てきた(*ﾟ∀ﾟ*) TVアニメを映画化した作品観たのは何年かぶりだったけど面白かったし感動した(❁´ω`❁)",
            " 映画ちびまる子ちゃんめっちゃくちゃ良かった（≧∇≦） 感動した",
            " 映画ちびまる子ちゃん超感動しました(T . T) なめてました。おじ号泣。",
            " 「映画ちびまる子ちゃん」 野口さんの珍しいリアクションやまる子のおばあちゃんの寝姿など、意外な一面が見れるのは面白かったですね。 あと大阪なんばのシーンが多いので、TOHOシネマズなんばで観るとなかなかオツですよ。",
            " 「映画ちびまる子ちゃん イタリアから来た少年」鑑賞 外国からの友達との交流を描く、しんみりほっこりするお話。 しかし芸能人声優を起用した5人のお話はおざなりで、ギャグもスベリ気味。そしてまる子を始め皆、自分の感情を口にし過ぎかと。説明的セリフではなく、演技で見せて欲しいですね。",
            " この歳になって映画ちびまる子ちゃん観て号泣するとは思わなかったよ。。"
        ]
    }
}
