{
    "title": "完全なるチェックメイト",
    "id": 288,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 3843,
            "each_tweet_amount": {
                "good": 58,
                "even": 17,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『完全なるチェックメイト』チェスの天才ボビー・フィッシャーの伝記映画。天才故に繊細で、段々と精神異常を引き起こし、周りを振り回していく様にハラハラさせられる。緊張感のある作品だが、弁護士とセコンドが中和剤になっててよかった。",
            " 『完全なるチェックメイト』緊迫感溢れる勝負の駆け引きを期待してたが、意外とあっさりと描いてた。見応えはあったけど好みの映画ではなかった。しかしスパイダーマンの演技は凄いな。",
            " 『完全なるチェックメイト』 ",
            " 『完全なるチェックメイト』鑑賞。パラノイアでぜんぶ済ませてしまっているようで残念。奥深さや読み解けなさを、もう少しビジュアル的にも表現して欲しかったかなぁ。",
            " 『完全なるチェックメイト』ボビーの置かれた背景とか内面は一通りトレースしているけど、映画として何にフォーカスを当てたいのかがよくわからなかった。チェスが全然わからんので、正直、地味な映画という感想。",
            " 『完全なるチェックメイト』トビー・マグワイア自ら製作陣に入ったシー・ビスケットのように実在の人物を演じるといい味が出る役者だ。ボビー・フィッシャーを探して以来の彼を扱った作品だと勝手に記憶しているが、この作品の原題はなかなか意味深。",
            " 『完全なるチェックメイト』…【ココイチ】ボビーの狂気が反転するように、ボリスの独り言「なあ 聞こえてるんだろう？」が境地に達している度合いを示し、最初の原体験の一手がポーン（後退できない）、ドロー（冷戦）が嫌いに、時代の末路を示唆。",
            " 『完全なるチェックメイト』IQ187伝説の天才チェスプレイヤーボビー・フィッシャーの半生。天才と◯は紙一重とは良く言ったもので回りは振り回されるけど、その才能に魅了され、頭脳は宝なわけで。圧巻のトビー・マグワイアに脱帽",
            " 『完全なるチェックメイト』",
            " 『完全なるチェックメイト』",
            " 『完全なるチェックメイト』",
            " 『完全なるチェックメイト』",
            " 『完全なるチェックメイト』天才達の頭脳戦  最初は楽しんでいたチェス  徐々に実力をつけはじめると試合の些細な事が気になりはじめる  「自分は誰かに騙されてる？」  天才故の繊細さに自ら落とし込まれていく  ",
            " 『完全なるチェックメイト』DVDで観たー。チェス自体知らないので、主人公とライバルの天才感がいまいち伝わって来なかったけど試合の緊張感は伝わってきました。実在する方らしい。",
            " 『完全なるチェックメイト』自宅鑑賞。チェスのことは分からないけど、フィッシャーが病んでいたということは良くわかった。天才と何とかは紙一重ということか。演じたトビー・マクガイアーも乗り移ったかのよう。当時の時代背景も興味深い。",
            " 『完全なるチェックメイト』時間ギリギリでプレイする姿に脱帽。それはチェスの天才だから出来る技。集中し過ぎて精神が病んでいく過程も実話として興味深かった。",
            " 16234『完全なるチェックメイト』トビー・マグワイアがイカれたチェス・プレーヤーを好演。米ソ冷戦下での対局の持つ意味がよく伝わってきました。「神の一手」については、チェスはおろか将棋も知りませんから、よく分からない(^^;;",
            " 『完全なるチェックメイト』チェスは門外漢なのは置いておいても、実話ベースの話の割にその実話自体が大して面白くも無いので、映画的に面白くなりようが無い。しかも微妙に長いので眠くなる事必至。ただただ残念。",
            " 『完全なるチェックメイト』チェス無知でも戦局がしっかりに伝わってきた。冷戦下の代理戦争的背景も面白い。T・マグワイアの“特別な能力を得た者の苦悩”演技も円熟味が出てきたね。チェス以外では世間から受け入れられない難人物を完璧に演じてた",
            " 『完全なるチェックメイト』天才となんとかとは紙一重ってよく言われるけど、まさに…チェスの映画だけどチェスを知らなくても人間ドラマとして楽しめる。トビー・マグワイアの目が、演技がホントそれっぽい。",
            " 『完全なるチェックメイト』/語り口は地味だしチェスのルールも全く分からないけど、チェスプレイヤーふたりの静かな熱演が見事だったし、この対局が持つ政治的意味合いも凄い興味深くて最後まで楽しめた。伝記映画だと知らずに観たけど良かったよ。",
            " チェスのことは全くわからない僕でも、名前だけは知っているかの人『完全なるチェックメイト』シュレイバーはん、つくづくいい役者さんやなぁと再確認。声で得してるとも言えるが ",
            " 『完全なるチェックメイト』トビー・マグワイアって目に特徴があるからか、こういう役が合う気がする。脇も豪華で見応えがありました。",
            " 『完全なるチェックメイト』 85点  チェスの事は何も知らないが、第6局では鳥肌がたった。  演出が丁寧で緊張感がハンパない！",
            " 映画2016-8『完全なるチェックメイト』感想。フィッシャーだけでなく、相手のスパスキーも（狂気も込みで）近い領域まで行ったからこそ、世紀の一局が生まれたという事か。トビー・マグワイアはかなり頑張った。フィッシャーは、晩年は結構日本にも来てたのね。  ",
            " 『完全なるチェックメイト』☆☆☆☆-。勝負の駆け引きと緊張感、性格破綻者とアイスランドの美しさ、エンタメ作品としてそう不満はないが、直近観た力作たちの間に入ると、、、ってところか",
            " 『完全なるチェックメイト』東西冷戦に米露のチェス王者同士の闘いと主人公の狂人ぶりが遺憾なく発揮された結果、映画としてはとっ散らかったまま終わりを迎える。露側のチャンピオンもチェスの狂気に冒されている面は良かったが、丁寧に描かれず残念",
            " 『完全なるチェックメイト』みる。",
            " 『完全なるチェックメイト』事前にフィッシャーのドキュメンタリーを見てしまったせいかちょっと物足りない感じがしたが、トビーの顔芸はしっかり楽しみました。",
            " ＜完全なるチェックメイト（2）＞インタビュー場面でフィッシャーが、『負けた相手の心が崩壊する瞬間』が好きだと言ってたので、スパスキーとの対戦に決着が着いた時の表情に納得。スパスキーの態度は、フィッシャーにとっては屈辱だったのかも。",
            " 『完全なるチェックメイト』、ボビー・フィッシャーの変人ぶりはよーくわかったけれど、チェスのルールを知らないために、ゲームの面白さやプレイヤーから繰り出される手のすごさが理解できなかったのが残念。ボリス・スパスキーにも興味を持った。",
            " 『完全なるチェックメイト（ポーンサクリファイス）』面白かった！だんだん狂気に満ちていくトビー・マグワイアの演技がすごい。対局後の表情がやばいゾ…（いい意味）冷戦時代のお話なのでその辺の背景を勉強しておけば良かった！神父のキャラが◎",
            " 『完全なるチェックメイト』劇場で鑑賞。冷戦時に活躍した天才チェスプレイヤーの伝記映画。トビー･マグワイアの熱演は凄まじいものだが、実際のゲームの様子はあまりきちんと見せてくれず、ただただ天才の狂気にばかり焦点が当たり続けたのが惜しい",
            " 『完全なるチェックメイト』チェスは彼を癒しもするし苦しめもする。遥かな高みまで到達した者だけが得る静寂があるのだろうか。正しい答えはひとつだけ、って言うけれど。あれがすごいのは、負けを認めるときも、敗者と勝者が同じレベルだってこと。",
            " 『完全なるチェックメイト』この稀有なストーリーが実話であることはスゴい。トビー・マグワイアには、『スパイダーマン』のときの輝きをまた見せてもらいたい……",
            " チェスを知らなくても天才の孤独な狂喜と落胆は十分に伝わる。勝利に沸き立つ外野とは対照的に当人に歓喜はなくむしろ困惑すら見えるのが面白い",
            " 『完全なるチェックメイト』鑑賞。  ボビー・フィッシャーの狂気的な振る舞いやチェス王者争いの苛烈さが、とても興味深かった。異常なほどの神経質で偏執な主人公をトビー・マグワイアが熱演、感情を爆発させるシーンが印象的だった。",
            " 『完全なるチェックメイト』色々な角度で始終緊張感のある作品。天才の心理バランスが良く描かれていて緊張しつつも切ない。そして予想通り、益々チェスが面白くハマる。第6局の棋譜を見てみなくては。  ただ一つ、タイトルは原題が良いと思う。",
            " 『完全なるチェックメイト』再度鑑賞。BD出たら買う。  ",
            " 『完全なるチェックメイト』予備知識ゼロだったせいか、勝敗の行方が全く分からず、胃が痛くなりそうなくらい緊迫感を感じて引き込まれた。ボビーの精神が崩壊していく様は本当に繊細な演技で素晴らしい。辛い人生だったのかも知れないけど、神の一手をあみだしただけでも幸せだったと思いたい…",
            " 完全なるチェックメイト：偏屈なのは予想できたが、やはりハラハラしたし頂上決戦は滾った。静寂と公平さえあればと思うのに、それこそ手に入り難いという展開は実にじれったい。余裕そうに見えたスパスキーにも狂気の片鱗が見えた時はぞくっとした。",
            " 『完全なるチェックメイト』天才チェスプレイヤー、ボビー・フィッシャーの伝記映画。天才が頭良すぎて狂気に侵されていく様子が苦しいやら面白いやら･･･主人公のT.マグワイアも他のキャストも皆良かった～あと時代の描写等カメラが小気味良い！",
            " 『完全なるチェックメイト』天才チェスプレーヤーはもっのすごい神経質だった…とにかくピキピキしたトビーマグアイアが見れるよ。頂点を取る人って心臓に毛が生えてるもんだと思ってたけど繊細なのね。それゆえ凡人からは狂ってるように見えちゃうね。緊張感あり、国際情勢も絡んだ展開でよかった。",
            " 『完全なるチェックメイト』ボビー・フィッシャーを題材にした映画は数あるので物語にインパクトはなし。それより狂気を演じたトビーちゃんは素晴らしかったし、何よりリーヴ・シュレイバーとピーター・サースガードが格好良かった！",
            " 『完全なるチェックメイト』天才と狂気の世界。やはり精神まで病んでしまうのか…。神経が崩壊して行く天才チェスプレーヤー演じたトビー・マグワイアが良かった。ハマってた。凄いな、実話だしT・マグワイアが取り憑かれてしまってたみたいだった。",
            " 『完全なるチェックメイト』チェスについて、ほとんど知らずに鑑賞。でも、勝負のリアルなやり取りや、戦いの熱戦は、伝わってきて。楽しめました！",
            " 【完全なるチェックメイト】米ソの代理戦争が、途中から\"どっちが狂っているか\"の対決に見えてきて面白かった（笑）。天才しか到達し得ない頂点からの景色はどう見えたのか。その虚しさは想像を絶する。",
            " 『完全なるチェックメイト』チェスプレイヤーの狂気染みた世界をトビーマグワイアさんが熱演。こういう何か抱えてる人の役は合うね。時代の世相も表されてて面白かった。",
            " 『完全なるチェックメイト』天才と狂気の裏腹、古典的な属性がこんな新鮮に見えるとは。冷戦映画の触れ込みだった気がするのに過激な福音派の陰謀論テープが印象的すぎて、国家のヤバさより違うヤバさの話になっとるけどそれでなお対決の熱さは正統派",
            " 『完全なるチェックメイト』  一言でいうと天才ってよくわからないという感想になってしまうが、周囲の期待は第三次大戦の様相とかコメディと捉えてよいのか。ただ本人に本当に対戦意欲あったのか、むしろ戦後の裏切られた思いの方に興味ひかれた",
            " 『完全なるチェックメイト』チェスが題材なので、ルールを知らないのが心配だったけど、案の定さっぱりわからない（笑）それでも緊張感が伝わって来る演出は良かったけど、エドワード・ズウィックのいつもの作風とはちょっと違う。",
            " ",
            " 『完全なるチェックメイト』実話ベースというのも盛り上がる。脇キャラながらボビーの姉役の演技がうまかった。",
            " 『完全なるチェックメイト』いかんせんチェスのルールを知らんからなあ日本人には馴染まないか。ここまで神経質になってしまうともうこうなっちゃうしかないのか。普通に楽しむ程度が一番ということかな。",
            " 『完全なるチェックメイト』天才の精神状態など凡人にははかり知ることはできない、ましてやチェスになじみのないので理解できない点も…ルールがわかれば対局シーンも楽しめたと思うとちょっと残念 ただ映画としての緊張感は半端なかった。",
            " 脚本が『イースタンプロミス』『ハミングバード』のスティーヴン・ナイトなんで期待値は高めだったけど、まさか『スパイダーマン』ピーター・パーカー側面でグッとくるとは予想外。ま、チェスわからんしね、自分『完全なるチェックメイト』 ",
            " 『完全なるチェックメイト』これは、言葉が出ない……。 ",
            " 『完全なるチェックメイト』実話と言う事で冷戦時代の緊張感がいい感じで描かれて満足した。",
            " 『完全なるチェックメイト』鑑賞。チェスプレーヤー、ボビー・フィッシャーの天才ぶりと狂気をトビー・マグワイアが熱演。世界王者決定戦の緊張感も半端ない。冷戦時代の米ソ対決という当時の空気がよく伝わって来た。",
            " 『完全なるチェックメイト』観た。  米国の若き天才プレイヤーが、ソ連が独占し続けたチェス世界王座を奪い取るまでの物語。劇中で「盤上の第三次世界対戦」だなんて言われてるのも納得するほど、チェス盤での闘いが緊迫した冷戦対立になってた。パラノイアな狂気に陥るT・マグワイアの演技が凄い！",
            " 『完全なるチェックメイト』ボビー・フィッシャーが成田空港で拘束され、その後を覚えている身としては、この人の背景には興味があったのよね。ソ連とアメリカの冷戦の時代に翻弄された人。なんだか人生儚い。 ",
            " 映画『完全なるチェックメイト』を鑑賞。かつてチェスで世界を二分する戦いがあった。次第に狂気に陥りつつも天才的才能を発揮する物語、アカデミー賞にピッタリの題材。しかし、ちょっと作品として小ぶりな感じが否めない。ロシア陣営の雰囲気は◯",
            " 『完全なるチェックメイト』天才狂気ミックス役でマグワイアの本領発揮。山場の試合まで引っ張るのがやや単調だが、顔のアップ多用で彼の雄弁な瞳に語らせる。サースガードの神父姿がかっこよくてholy sitだ。これ程の頭脳戦で現在では人はコンピュータチェスに勝てないんだよね。 ",
            " 『完全なるチェックメイト』鑑賞。チェスに関してはまったくの門外漢なので「ゲームの行方をハラハラしながら見守る」という事は全然出来ないので、ただただ精神をすり減らして壊れていく主人公達プレイヤーを見守る115分。",
            " 『完全なるチェックメイト』＠シャンテ♪あんま詳しくないせいか、世紀の一戦を含めすごさとか勝敗の見極めみたいのがいまいちピンとこなかった…(^-^;) ただ、神経質なトビー・マグワイアは常に何かしでかしそうな緊張感で目が離せなかった。",
            " 『完全なるチェックメイト』チェスをもっと知っておけば…",
            " 【完全なるチェックメイト】勝利の後の顔色と原題“Pawn Sacrifice”の深い意味。ボビー・フィッシャーの精神を内面から映す巧みな幻惑映像と音響。一寸壊れかかった心の持ち主が良く似合うT.マグワイアの素晴らしい演技。 ",
            " 『完全なるチェックメイト』リーブ・シュレイバーの神父が静かにフィッシャーを操ってるようで良かった(^-^)前半は長く感じたな。",
            " 『完全なるチェックメイト』チェスが先の先を読んだこんなに頭脳ゲームだとは思わなかった。精神をやんでる姿の演技は怖くなるくらい。この時代の国を巻き込んだゲームというのも興味深い。",
            " 『完全なるチェックメイト』予告が上手かったな。傲慢で気まぐれな天才が、国の思惑に振り回されながらも上り詰める…ってのを期待したが、フィッシャーの内側をくどくウジウジと。中盤眠かったぁ～！世紀の対局でピシャとなったが、盛り上り足らず…",
            " 『完全なるチェックメイト』鑑賞。冷戦下の米ソチェス対決。個人のゲームが国の威信の捨て駒のように感じる時。心の闇が広がる天才チェスプレイヤーをT・マグワイアが好演。精神崩壊の演技はもう名人芸の域に。こじんまりとした感じは残るが落ち着いた演出や丁寧なつくりで難しい題材をうまく映画化。",
            " 【完全なるチェックメイト】Pawn Sacrifice。伝説のチェスプレヤー、ボビーフィッシャーの半生。精神を病み狂気に満ちたトビーマグワイアがすごい。天才と何とかは紙一重ってやつでしょうか。凡人でよかった…。",
            " 『完全なるチェックメイト』チェスは全くわからないけど、面白かった！トビーはピリピリ神経過敏で怯えるうさちゃんだし、彼をセコンドとして支えるビリー神父がね、いやあ、素敵過ぎるでしょ！ピーター・サースガード！！",
            " 『完全なるチェックメイト』マツコ＆有吉「怒り新党」の「新3大〇〇調査会」で「ボビー・フィッシャーの歴史に残る名勝負」とかで、さっくりまとめてもらったほうがいいのでは？同じようなシーンばかりで疲れました。",
            " 『完全なるチェックメイト』天才と何とかは紙一重というが、まさしくそんな印象。敵がソ連ということで代理戦争の様相も呈す。強敵ボリス・スパスキーもまた人なりというくだりは冷戦自体をカリカチュア。晩年の米国の対応に痛烈な皮肉がある。",
            " 『完全なるチェックメイト』大統領も応援するチェスの世界一決定戦に臨む極限の状態のボビーをスパイダーマンのトビーが鬼気迫る挑戦者の役が凄かったです。チェスを知らなくても大丈夫。棋譜がほとんど出ないから、チェスファンには不満？？",
            " 天才的だが身なりに気を配らないあたり、将棋の羽生名人そっくりだなと思ったら、推薦コメントを寄せていて笑ってしまった。T・マグワイアの終始虚ろな表情だけで、「あ、こいつヤバイ」と思わせられる。『マイ・ブラザー』もそうだったけど、彼は精神を病んだ人を演じさせたら抜群に上手い。",
            " よみうりホールで『完全なるチェックメイト』試写会。チェスの頂上決戦。トピー・マグワイヤさんの狂気・神経質っぷりの雰囲気がすごいや。曲者だな。むしろ、対する真っ当な渋いソ連王者を応援したくなる。ちゃんとチェスの手が見たかったな。",
            " 『完全なるチェックメイト』ゲームが国を動かす？ こんな実話があったとは驚きである。チェスのルールが解らぬ自分は面白さが半減したと思う(神の一手とは何ぞや？) 天才と言うのは、やはり紙一重であった。",
            " 『完全なるチェックメイト』チェスを操るでなく、チェスに操られているようなトビーの憑依されたような演技が圧巻！国にとっては自分もチェスの駒程度だったのか…ギリギリの心理戦を固唾を飲んで見守る緊張感！くれぐれも咳は治して鑑賞を！",
            " 『完全なるチェックメイト』を観た映画に追加しました⇒ ",
            " 「完全なるチェックメイト」トビー・マクガイア主演と最初聞いた時はない巣キャスティングだと思ったんだけど観てみたら案外そうでもなかった。一時期に比べて普通の人っぽくなってる気がする。同じ精神障害を抱えたチェスの天才としてはダークホースのクリフ・カーテイスの方がよかったなあ",
            " 1/1分、完全なるチェックメイト。邦題のつけ方イマイチ。実在のチェス王者のお話。子供の頃から神経質だったけど、悪化の一途で天才とナントカは紙一重みたいな。そしてソ連の王者も少なからず。米ソの代理戦争的な圧力が招いた結果か。最近、本編の8割辺りのシーンをトップに持ってくる構成多い。",
            " 今年の1作品目はHTC渋谷で『完全なるチェックメイト』。神経がすり減って狂気じみていくトビーの演技から目が離せない。ただ“神の一手”がいまいち伝わらず、そこが少し残念。",
            " 【完全なるチェックメイト】昨晩の騒ぎがたたり、うとうとしながらやったけれど、面白ろかったわー。チェスのルール全然わからんと見てたので、相変わらず何もわかってへんのやけど、緊迫感すごかったわー。",
            " 2015年最後に観た映画は『完全なるチェックメイト』。チェスの試合そのものよりも、ボビー・フィッシャーという人物にスポットを当てた作品だと思った。映画はほぼソ連代表のスパスキーとの対決を描いていて、もっと彼がチェスプレイヤーとして頭角を現す過程や、その後の人生を観てみたかった。",
            " 「完全なるチェックメイト」今にも崩れてしまいそうな危うい精神状態やったり、パラノイア的人物を演じさせると抜群やなぁ～、トビー・マグワイア。彼のあの表情からくる説得力の凄さ。",
            " 「完全なるチェックメイト」チェスの対戦自体に主眼を置かず、国の思惑、極限の集中力を要することによる神経の摩耗等プレイヤーどころかチェスそのものですら駒のような描き方やから寧ろルール知らん方が今作は楽しめるかも。米国の熱狂とは対照的な勝利直後のフィッシャーのあの表情が全て。",
            " 「完全なるチェックメイト」原題 Pawn Sacrificeが意味深やねぇ～。泰然としたスパスキーと神経症的フィッシャーという対比の構図から徐々に余裕を失うスパスキーにフォーカスしていくことで、冷戦下の2国の代理戦争という思惑に振り回される2人の男の物語へと帰着する演出に痺れる。",
            " ボードに対面した時のフィッシャーの澄んだ瞳と凡人には狂った視線に見えるのであろう極限が悲しく、それでも彼を愛し魅了されてしまったものもの達の想いが時代以上にブラッドフォード・ヤングの撮る画から滲み出ていて、この人はほんとうに上手いな、好きだなと。＞完全なるチェックメイト",
            " 『完全なるチェックメイト』久しぶりのトビー・マグワイアを楽しみに観に行ったら、なっ…！ピーター・サスガードがすんごく良くって！！醸し出す色気、天才に魅了された彼の母性とも恋とも言えるようなフィッシャーへの優しさ悲しみ。狂おしいほど純粋なゆえとり憑かれた美しき瞳の天才への片想い…。",
            " 「完全なるチェックメイト」ある意味人間の能力を超えた極限の世界を行く天才たちは、どんどん強くなるのと反比例するかのようにメンタル崩壊してゆく。奈落の淵に立つ人間たちの、落ちるか落ちないかの心理劇としての危なっかしさが、実はチェスの試合よりスリリング。",
            " 「完全なるチェックメイト」伝説的チェスプレイヤーのボビー・フィッシャーの伝記。前半は天才少年が破竹の勢いで世界の注目を浴びるまで、後半は最大のライバルだったソ連の世界チャンピオン、スパスキーとのタイトル戦が中心となる。重要な背景となるのは米ソ冷戦の時代感。",
            " ここに来てきんもちいい映画を観てしまった〜〜〜ああ〜〜〜！！！！！！天才の物語は観てて最高に気持ちいいんだよ〜〜！！！！(訳：『完全なるチェックメイト』観ました)",
            " 映画『完全なるチェックメイト』 ★★2.9点。 アメリカ人で初の世界チャンピオンとなった、ボビー・フィッシャーの半生を描いた伝記映画。 結構評判が良かったので鑑賞したが、正直「… ",
            " 「人生がクレイジーになりすぎないように」って・・ このくらいでなければストイックなボビーをサポートできないのね あまりにも難癖に思われるけれど 音に敏感になるって解るわ・・ 負けること？勝ったあとのこと？ ボビーはどちらを怖れていたのだろう？  『完全なるチェックメイト』",
            " ブログを更新しました。 『「完全なるチェックメイト」８ｘ８の版の上で静かな戦争が繰り広げられる。計算能力はスパコンなみ。』 ⇒ ",
            " 『完全なるチェックメイト』試写。奇行や暴言など変人ぶりでも知られた天才チェスプレイヤー、ボビー・フィッシャーをT・マグワイアが熱演。狂気の域の神経描写がピリピリ伝わり、スリリングで面白い！描かれるのは1972年の世界選手権が中心だが、日本にも住んでいた彼の謎めいた晩年も気になる。",
            " お次は「完全なるチェックメイト」観る。面白かったらエエなぁ～。",
            " 完全なるチェックメイトはどこからが狂気でどこまでが正気か全然わからなかった。もちろん良い意味で。そしてどんなシーンよりもチェスをしてるシーンが一番面白くて、それだけで満足でした。"
        ]
    }
}
