{
    "title": "消えた声が、その名を呼ぶ",
    "id": 289,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 946,
            "each_tweet_amount": {
                "good": 76,
                "even": 2,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『消えた声が、その名を呼ぶ』オスマン帝国が強大となりアルメニア人が大量虐殺されて一家離散となった家族の物語。ファティ・アキンの淡々としながらも力強いロードムービーに心奪われる。歴史に疎い自分に腹が立ちながら最後の風景を噛み締めた。",
            " 『消えた声が、その名を呼ぶ』アルメニア人の悲劇が、薄い知識の満州引上げと重なり、戦争なんて糞だという憤りや絶望に呑まれる。それでも先々で出逢う人情、茫漠の彼方の娘たちの存在、希望と生命力と同情。人は人によって生かされて、殺される。",
            " 『消えた声が、その名を呼ぶ』アルメニア人虐殺を生き抜き、娘を探す男の旅路。声を失い、信仰も棄て進む絶望の行路でも消えないあのメロディは突然断たれた日常を辛うじて繫ぎ止めるか細い希望。声や台詞を越えて訴えてくる音楽が効果的に響く。",
            " 『消えた声が、その名を呼ぶ』人間の鬼畜、優しさどっちも同じ人間なのが不思議、チャップリンスゲーよ良くこんな境遇の人を笑わせられるよ",
            " 『消えた声が、その名を呼ぶ』大戦中ナイフで喉を切られ声を失い生き残ったアルメニア人の男は、生き別れた娘を探し旅に出る。地球半周の過酷な道のり、向日葵の話は希望の象徴か。無慈悲な神を棄てた男はラスト神に感謝したのだろうか。",
            " 『消えた声が、その名を呼ぶ』/描かれるは生き別れた家族を探して旅をする父の姿だが、背景であるアルメニア人虐殺についてはほとんど知識がない状態で鑑賞。衝撃を受けた。男が失った声は、歴史に埋もれた被害者たちの声か。作られた意味を感じた。",
            " 『消えた声が、その名を呼ぶ』アルメニア人の大虐殺から生き残ったナザレは、離れ離れになった双子の娘が生きていることを知り旅に出る。あまりにも理不尽で残酷な現実に観ている側が打ち拉がれる。アメリカ人は嫌い。1800円満点で1600円。",
            " 旅の終着後、ナザレは自己の信仰心を取り戻すことができたのであろうか『消えた声が、その名を呼ぶ』  先に観た「独裁者と小さな孫」でも思ったのだが、人ってどこまでも鬼畜になれるし、一方では許すこともできる不思議な生き物 ",
            " 『消えた声が、その名を呼ぶ』",
            " 『消えた声が、その名を呼ぶ』目を覆いたくなるような描写もあったり、砂漠の場面ではこちらも喉がからからに乾きそうな程、スクリーンを通して旅の過酷さが伝わってきた。そんな中、チャップリンの映画を観て主人公が見せる笑顔に悲しくなりました。",
            " 『消えた声が、その名を呼ぶ』このアルメニア人の虐殺がたった100年前の話だと言う事が信じられない。自分の無知を思い知りました。またアレッポの文字を見て、そんな残酷な行為が今日でもまだどこかに存在すると言う事にただ愕然。",
            " ＜消えた声が、その名を呼ぶ＞邦題は「・・・！」、原題は『スパッ』って感じ ",
            " 『消えた声が、その名を呼ぶ』★★★★★★☆☆☆☆・・・良作",
            " 『消えた声が、その名を呼ぶ』アルメニア人大虐殺でやるせない仕打ちを受けながらも、双子の娘を探して世界を駆け巡る彼の行動に心打たれるものがある。ドイツの悪事とともに時代は違えどトルコも相当なものだったのを忘れてはならない。じゃ日本は",
            " 『消えた声が、その名を呼ぶ』奪われし者はやがて奪う者となった。生きるために。ナザーレの、神を断ち切る瞬間が哀しい。不具な双子の片割れとの再会だけが、せめてもの神の慈悲だったのか。あの時代のアメリカは、国を追われた者の望みだった。",
            " 『消えた声が、その名を呼ぶ』  広々とした空間が胸を絞る。",
            " 『消えた声が、その名を呼ぶ』 75点(●￣(エ)￣●)ゞ",
            " 『消えた声が、その名を呼ぶ』人を救うのは神か人か。あまりに酷い仕打ちから声とともに信仰もなくしてしまったナザレットは娘を探す旅の道中で人の優しさに触れて心を再生していく。難民キャンプの描写は凄まじかった…",
            " 『消えた声が、その名を呼ぶ』ストレートな形式のため歴史的な事実はより重たく突き刺さる。ワールドワイドな舞台は国境・宗教・人種などで善悪をわけ隔てることはできない。「母をたずねて三千里」のように長く険しい旅。結末の余韻は切ない。",
            " 『消えた声が、その名を呼ぶ』予告編未見、予備知識なしでしたがコレ観て良かった！100年前のオスマン帝国時代、アルメニア人大虐殺のお話･･･背景は殆ど砂と岩、主人公に地獄のような苦しみが続くのにお話の推進力がすごくて、めっさ泣いた～！",
            " 『消えた声が、その名を呼ぶ』やられた側のアルメニアから言わせれば150万人が虐殺されたとのこと。これは南京大虐殺の中国側の30万人と比べてみてもその非人間的な数字に背筋が凍りますね。",
            " 『消えた声が、その名を呼ぶ』鑑賞。アルメニア人虐殺で全てを絶たれた男の娘捜し。声を失う主人公という効果的な設定で音楽がその想いを雄弁に語る。中盤の反則技の演出でもう涙と応援で彼と一体化。壮絶で希望に満ちた旅を一緒に体感する。歴史や風土の再現も上手く真摯な語り口に圧倒される力作。",
            " 『消えた声が、その名を呼ぶ』争いが終わりとりあえずの収容場所としてアレッポの石鹸工場が開放され、難民の女性たちが香りのよいオリーブ石鹸で体を清めるシーンがあって、どれだけ癒されたかと想像した。それが現在はアレッポが内線下とは。",
            " 『消えた声が、その名を呼ぶ』戦争、難民の悲惨さが時を越えて迫ってくる。いつでも女性は弱いものは酷い目に会う。それと、アレッポの石鹸工場が出てくるのだけど、これみて今のシリアの惨状を思い出し。戦争の悲劇は何も変わらない。",
            " 『消えた声が、その名を呼ぶ』今年公開の中では今の所これが一番心動かされた。アルメニア人虐殺を知ることができたし、ロードムービーで大河で、鑑賞の醍醐味もあった。主人公が必ずしも善人ではない点など考えさせられるところも。そして何より戦争",
            " 『消えた声が、その名を呼ぶ』、また戦争映画だった……戦闘シーンこそ無いものの。戦争絶対反対。  原題『the CUT』、何がカットかしらと思ったら、喉なのね...ズバリ、ストレートすぎる。",
            " 『消えた声が、その名を呼ぶ』アルメニア人虐殺をよくぞ描いた。初めて見る映像だった。しかし後半はひたすらすれ違いの人探しで暴力強盗にも及ぶのでノリきれず(結婚断った老人はとんだとばっちり)。年頃の娘がいるには若すぎるラヒム、無言なので余計退屈で…声が出ない設定は必要？ ",
            " 『消えた声が、その名を呼ぶ』  1920年代、オスマン帝国に喉を裂かれ声を失った父親は、生き別れた双子の娘を探すため凄絶な旅に出る。トルコ、キューバ、アメリカ。行く先々で善人との出会いがあるが、それ以上の絶望もある。2時間半、1分たりとも眠くならなかったわたしもすごい。",
            " 『消えた声が、その名を呼ぶ』原題はThe Cut。うーんストレート。世の中声がでかい方がその場を制することはできるのだろうけど「消えた声」もやがては染み透っていくと信じたい。保身と良心の間で揺れ動く人間の業。意思を持った人間の逞しさ",
            " 『消えた声が、その名を呼ぶ』この映画でアルメニア人の虐殺を知り、戦争の恐さを改めて知ることになりました。年末の公開から早く観たいと思っていた作品なんです。期待以上の作品だったと思います。",
            " ＜消えた声が、その名を呼ぶ＞断ち切られた穏やかな日常。妻が主人公に歌っていた、シンプルな旋律を繰り返す子守唄が何度も流れる。失われた未来を手繰り寄せようとする主人公に寄りそうように。悪夢のような現実に、幻想が必死で手を差し伸べる。",
            " 『消えた声が、その名を呼ぶ』角川シネマ有楽町にて鑑賞。気が遠くなる程の長い長い道のり。娘に会いたい想いは、愛のみならず強い信念が彼を動かし、困難に立ち向かわせる…。過酷で壮大な物語であると同時に平和への問いかけをも痛感させてくれた。",
            " 『消えた声が、その名を呼ぶ』トルコのアルメニア人の悲劇の物語。第一次世界対戦のトルコ人（イスラム）に対するアルメニア人（キリスト教徒）支配の中で家族と引き離された男が生存しているという娘を探しに行く。チャップリン『キッド』を観て決意するんだけど、映画を観て泣く男に涙してしまう。",
            " 『消えた声が、その名を呼ぶ』 ジャック&ベティ。100年前オスマン帝国で起きた悲劇。アルメニア人に対するジェノサイドとも言われているそう。そして100年後の今も紛争により混乱していて、、1日も早く平和になってほしい。",
            " 『消えた声が、その名を呼ぶ』2度目の鑑賞。やっぱり凄いな、この映画。映像も美しく、音楽も良い。それだけに描かれる内容の苛酷さに打ちのめされる。淡々と描かれるだけに… ",
            " YEBISU GARDEN CINEMAで『消えた声が、その名を呼ぶ』を鑑賞。アルマニア人の悲劇だね。幸せそうだったのに、あっという間に別れ別れ。娘への思いが、壮大な旅へ。希望をつなぐ悲痛な旅路にハラハラと。おもしろかったです。",
            " 『消えた声が、その名を呼ぶ』鑑賞。第一次大戦中の少数民族アルメニア人に起こった悲劇。弱い者も容赦無く犠牲になる理不尽さや人間の持つ残虐性に胸がつまる。どこまでも娘達を探し続けるナザレットの執念に打たれた。",
            " 『消えた声が、その名を呼ぶ』鑑賞。悲しみ、怒り、絶望、困惑、笑いなどを表情で語るタハール・ラヒムの演技が素晴らしかった。邦題の意味が分かるラストに感動。",
            " 『消えた声が、その名を呼ぶ』 これは凄いや。戦争は時に無関係な人種や国も巻き込み被害者を作ってしまう。生きながらえてこその幸せもある思える作品。 ",
            " 『消えた声が、その名を呼ぶ』映像の美しさも特筆すべきか。果てし無い砂漠を歩くシーンは、砂埃が煙たく喉が渇く。人や集落は大きな希望だけど、その人が憐れんで水を分けてくれるのか、銃を突き付けて身ぐるみ剥がされるのかは分からない。",
            " 『消えた声が、その名を呼ぶ』強制徴兵で生き別れた娘達を探し命懸けで旅する父親の物語。絶望的な話ではないが、彼を襲う様々な悲劇が辛い。あまり作り手側の解釈や善悪感を入れずに、戦争や虐殺、略奪やレイプを単なる事実として描いているせいか。",
            " 『消えた声が、その名を呼ぶ』時々、オカルトか‼って言うほど驚くシーンや形相が怖いところがあって  ちょっとヒヤヒヤしましたよ。義理の姉や夢は要らないような…",
            " 『消えた声が、その名を呼ぶ』アルメニア人虐殺なんて事が理解できないけど。  父が娘が生きていることを知るまでと、知って探し出すところからとでは作風が別れるね。後半は良かったけど。",
            " 『消えた声が、その名を呼ぶ』@角川シネマ有楽町｜1915年のアルメニア人虐殺。生き別れた娘を探す過酷な旅のなかで、信仰心の篤い良心の人である父親が、思わぬ行動を取るようになる。世界は迫害と愛の歴史で今に続いているのだな〜",
            " 『消えた声が、その名を呼ぶ』上映時間以上の長さを感じてしまってダレそうになったけど…、時代と国を越えた壮大な旅が素晴らしかった。過酷な出来事に遭いながらも一途でいた父親に心打たれるも、共感するのは難しかった ",
            " 『消えた声が、その名を呼ぶ』＠角川シネマ有楽町♪初めて知るアルメニア人虐殺。地獄はある日突然やってくる…そんな地獄を作り出すのも人だし、そこから救い出してくれるのも同じく人、自分は手を差し伸べるられる人間でいたいなぁと思わせられた。",
            " 【消えた声が、その名を呼ぶ】生死の境の彷徨から家族を求め世界中を巡る強行まで。壮絶な旅の背景の移ろいと共にナザレットの風貌も変わっていく…タハール・ラヒムのマスクを存分に堪能。尺が長い割には端折られる場面が多いのがちょっと。 ",
            " 『消えた声が、その名を呼ぶ』また一つ知らない歴史を映画に教えてもらった。考えるきっかけを感謝。映画を観終わると『The Cut』の原題になるほどとなる。あまりに過酷すぎて誰にも共感すらできなかった。その分冷静に作品として観られたと。",
            " 『消えた声が、その名を呼ぶ』ナチスが参考にしたというアルメニア大虐殺で生き別れた娘をひたすら探すまるで○○を訪ねて三千里。娘に会うため必死。この男が必ずしもいい人として描かれてないのも興味深い。ほぼ声なし演技のタハールラヒムもすばらしい。いろんな暗喩がある映画なんだね。  ",
            " 『消えた声が、その名を呼ぶ』何度も挿入されるアルメニア民謡「JANOY」切ない旋律に心が揺さぶられる。歌詞の意味が知りたい。",
            " 『消えた声が、その名を呼ぶ』ただ家族と幸せに暮したいだけなのに戦争で辛い思いをするのはいつも市井の人々。生別れた娘を探すため、地球の反対側まで探しに行く父の強い愛と意志に心を打たれた。幾度となく挿入される妻の歌が心に残る。",
            " 『消えた声が、その名を呼ぶ』試写会にて。親子の絆に涙が出た。100年前、争いの後に人を探すことの大変さもひしひしと伝わってきた。トークイベントで映画解説者の中井圭さんと映画評論家の松崎健夫さんの解説も聞けて、見識が広がった感じ。",
            " 『消えた声が、その名を呼ぶ』何度も何度も娘達と再度暮らしたいという思いから旅を続けるが、期待を踏みにじられたり、すれ違いで会えなかったり、声の出なくなった父の本当に一途な強い心に胸を打たれました。  感動します！",
            " 『消えた声が、その名を呼ぶ』平和で幸福な日々が、突然脅かされる。生き別れた娘を捜すために、壮大な旅をする父親の強い意志に感動。",
            " 『消えた声が、その名を呼ぶ』第一次大戦下のオスマン帝国、強制連行により家族と引き離されたアルメニア人男性が娘との再会を求め世界を生き抜く。宗教、民族、歴史、家族愛と様々な側面から見る事ができると思うが、私はロードムービーとして見た。",
            " 『消えた声が、その名を呼ぶ』鶴を見た者は旅に出る━向かった先は地獄だった。共感するには不完全な主人公ではあるが、娘を助けるためなら罪をも犯す父親の人間臭さが際立っている。",
            " 『消えた声が、その名を呼ぶ』生きよう。生きなければ…！そう思う一縷の希望は、たとえ声を失っても捨ててはいけない。導いたのは愛した妻の歌。",
            " 『消えた声が、その名を呼ぶ』  子育て真っ只中の働き盛りであろう若いお父さん主人公が突然家族と引き離され過酷な運命に放り込まれてしまうのは胸が痛い。重めではあるが時々みせるコミカルなシーンにクスり。その分感動も増す。",
            " 『消えた声が、その名を呼ぶ』百年前のアルメニア人の大量虐殺という悲劇の中、奇跡的に生き残った男が生き別れた娘を探し出す。その旅はあまりに過酷で波乱万丈、かつ壮大。民族、宗教に疎い日本人が見てもこの父親の家族への想いには心を打たれた。",
            " 『消えた声が、その名を呼ぶ』日本人にはなじみの薄い題材だが、どんな困難があってもへこたれずに前を向いて突き進むナザレットの姿勢には力をもらう。世界は国境でも人種でも宗教でも、そして善悪でさえもわける基準にはなりはしないのだろうか。",
            " 『消えた声が、その名を呼ぶ』アルメニアの歌がラスト、流れて涙が止まりませんでした(--;)あの歌が全てを語っているような気がしました。ヒトラーが参考にしたという、アルメニア人虐殺。人はこれほど残酷になれるのか。でもラストには救いが！",
            " 『消えた声が、その名を呼ぶ』アルメニア人の虐殺知りませんでした(--;)戦争の真実、善人でも食べるため、家族のため、生きるため悪人にもなる。娘を求め走り続ける父。人間の真実、綺麗事ばかりでないのも直視！彼が小悪党を誰も責められない！",
            " 『消えた声が、その名を呼ぶ』鑑賞。アルメニア人の虐殺を絡めて、声を失った父が生き別れた娘を探す旅の話。重い話ではあるんだけど、逆に砂漠の風景がとても美しかったり、民族楽器？の音楽が印象的。タハール・ラヒムの抑えた演技もよかった。",
            " 消えた声がその名を呼ぶ・試写会。原題はTHE CUT 1915年アルメニア人を襲った不幸。家族を求める過酷な旅を見るが時に小悪人にもなる主人公、どのシーンも身近で目を離せない。残酷さも手をさしのべる人もみる。家族の声とサイレントの彼",
            " 『消えた声が、その名を呼ぶ』（原題 THE CUT）試写鑑賞。物語の中で歌われているアルメニア民族の伝統曲 \"JANOY\" 。素敵な歌だなぁ。",
            " 『消えた声が、その名を呼ぶ』試写会で観賞。家族に一目会いたい。それだけ。宗教に絶望し、人間の醜さをイヤと言うほど味わあされ、時に人間の優しさに助けられる。幾多のこんなを乗り越え、国境を越え、海を渡る。",
            " 『消えた声が、その名を呼ぶ』辛いけど想像していた程に重くない＆想像してたより遠くに行く映画でした  ところどころ映像が劇的に綺麗でした  鼻くそを人に向けて飛ばすアメリカ人はほんとクソ",
            " 『消えた声が、その名を呼ぶ』愛する家族を探し求めて色んな場所を旅する父親。失うものはなにもない状態の彼が、ただただがむしゃらに突き進んで行く姿に、思わず自分を投影。なにが無くとも、思いがあって行動すれば、結構たどり着ける。  ",
            " 『消えた声が、その名を呼ぶ』第一次世界大戦時のアルメニア人が大量虐殺された事実を描いており、またも映画に歴史を教わった。人間の尊厳について、いろいろな方向から問いかけてくる。決して善人と言い切れない家族愛に満ちた父に何を思うか。",
            " 最後に映画評論家の方たちのトークセッションがあったのだけど、非常に興味深く聴かせていただきました。自分がなんと浅い見方をしていたのかと思うと同時に、映画をどう見るとさらに面白くなるのかを教えてもらった。",
            " 『消えた声が、その名を呼ぶ』の試写会へ。アルメニア人の虐殺や、その世界における位置づけを初めて知った。善と悪は何か、単純な家族愛ではなく、いろんな伏線が張り巡らされている作品。でも主人公は生き地獄だったろうと思う。",
            " 『消えた声が、その名を呼ぶ』試写会鑑賞。100年前のオスマン帝国で100万人のアルメニア人が犠牲になった歴史的事件を基に1人の男の9年に及ぶ壮大な旅路を描く。知らない歴史でしたが、父親が娘に会いたい気持ちだけで前に進む姿には感動。",
            " 『消えた声が、その名を呼ぶ』試写会鑑賞。生き別れた娘を声を失いながらも探し続ける父親の物語。どんなことをしてででも自分が探し出すという気概で行動する父親。綺麗事のみならずその土地土地での出来事が生々しく描かれていて感銘を受けました。",
            " 『消えた声が、その名を呼ぶ』人間の根本的な部分に深く問いかける映画。善と悪、そして愛という単純な構図ではない。そこにある嘆きや怒りも感じ取り、あなたはどこに共感するのか。  もう一度観たい映画。",
            " 『消えた声が、その名を呼ぶ』歴史上の出来事でも知らないことはたくさんある。映画はそれを知らない人に伝える役目も果たす。私にとって、この映画はまさに。信仰篤き父親が、過酷な運命に翻弄され、祈ることも出来なくなる。戦争の恐ろしさ ",
            " 『消えた声が、その名を呼ぶ』生死、善悪、敵味方、親子など、相反するものの間を上手く歪ませ心を掻き乱してくれる作品。共感と反感の間をさまよい、私と言う存在を試されているかのようだった。誰もが声にならない声で叫び続けているのかも知れない",
            " 『消えた声が、その名を呼ぶ』試写にて鑑賞。第一次世界大戦の別な側面を描く。アルメニア人虐殺により、妻子と生き別れになった主人公が強烈な意思の強さで娘を探しあてるまでの物語。その過酷な道程に言葉も無い。 ",
            " 『消えた声が、その名を呼ぶ』壮絶。娘をたずねて三千里。悲惨なストーリーとはウラハラに砂漠のシーンは美しい。民俗音楽の影響を受けたプログレッシブロックのようなサントラも印象的。アルメニア人虐殺か。何にも知らなかった。",
            " 『消えた声が、その名を呼ぶ』F・アキン、今回も  信頼出来る監督でした。  物語の運び方に無駄が無い。  それにしても、人間がやってる事って、100年経っても、変わらない。  ",
            " 『消えた声が、その名を呼ぶ』うー、凄かった。観て良かった！前半は涙と鼻水垂れ流し状態。苦しかった。時々ホラー。全編を貫く例の音楽がとても良い。タハール・ラヒムさん34歳(!!)、『サンバ』のあの陽気な兄ちゃんと同一人物とは思えない！ "
        ]
    }
}