{
    "title": "幕が上がる",
    "id": 30,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 4119,
            "each_tweet_amount": {
                "good": 145,
                "even": 21,
                "bad": 14
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幕が上がる』★★",
            " 『幕が上がる』2年ぶりに見たら良い映画だった。「未来が見えない」不安がリアルに共感できる。光の速度で世界は広がるから行き着く所もない。だから不安なんだという答えはいいなぁ。今見たら吉岡里帆も芳根京子も出てる。すごいキャストだ",
            " 『幕が上がる』DVD鑑賞。ももクロのというより黒木華の映画。黒木華素晴らしい！あと原作が平田オリザ氏なんで、青年団や駒場アゴラ劇場が出てきてすごく懐かしかった。変にエモーショナル過ぎないおとなしめの台詞がリアルでやっぱ青年団だなあと",
            " 冒頭の大会終わりで、優秀校のキビキビした動きに見とれてしまうってのはかなりアルアルだったり。大会の雰囲気は抜群に近くて懐かしくなりました。高校演劇の生々しい部分をもっとやってほしかった。もっかいやりたいなぁ。",
            " 全国の夢を辞退しそうになる理由が黒木華ってのもおかしい。関係ないもん。そういう矛盾やご都合主義なところをアイドル映画だからの一言で割り切ってはいけないと思うんだけど止むを得ずか。",
            " ナレによっていちいち説明される事で本当に邪魔。そこまで客はバカじゃない。ステレオタイプに溢れる演劇部のあり方や台詞の数々によってキツイ出来に。アイドル映画なんだと割り切らないと辛い。賞レースに当てる作劇の内容をもっと見せてほしい",
            " 演劇部出身なので懐かしさを感じるところがたくさん！過剰なナレーション、音楽によりうざったいところがありつつもアイドル映画としてステキな仕上がりに。桐島や私たちのハァハァとか青春映画のマスターピースがある中でのこの出来は若干キツイ",
            " 『幕が上がる』たったワンカット放り込むだけで、映画を無価値にできるその手腕、彼こそが本広克行。",
            " 『幕が上がる』Amazonビデオ鑑賞。残念ながら作品にのれなかった。話が頭に入ってこず、見続けるのが苦痛だった、ももクロが5人なのは知ってたので、主役とその友人と転校生はわかったが、残りの二人が誰なのか観てる間中ずっと気になってた。",
            " 『幕が上がる』  「なぜ演劇をするのか？」は「己は何者であるか」という問いに繋がる。  鬱屈を抱えた少女が、師と出会い演出の道に開花する。自分を表現できるなら、独白は不要になる。  己が何者か、答えを得たのは師の方で、それは観客の立場に近い。青春映画の感動はそこにある。  ",
            " 『幕が上がる』WOWOWにて鑑賞。全くノーマークだったのが恥ずかしいくらい良かった。ももクロのことも黒木華のことも、すごく好きになった。10代の一時にしか流れない時間が、確かに映画の中に流れていた。",
            " 『幕が上がる』学園物って時々こちらが身悶えするような、床をごろごろ転がりたくなるような気にさせることがあるんだけれど。この物語は一切なかった。ノスタルジィよりリアリティ  ",
            " 『幕が上がる』ももクロそれぞれの配役が現実とリンクしているよう。しかしまぁ黒木華。ハンバーグを口へ放り込み続け、すくっと立ち上がり口元を拭ってセリフを発する。あのファミレスでの一連の動き。演出なのか、自然とでたものなのか。見事なり。",
            " 『幕が上がる』",
            " 『幕が上がる』を観た。ヘンテコなアイドル映画が多い中これは素晴らしい出来、青春映画として普通に面白い。 ★★★☆☆",
            " 『幕が上がる』とても清々しいエンディング",
            " 『幕が上がる』黒木華がすばらしい。",
            " 『幕が上がる』ももクロはよく知らないけど演劇好きとしては見逃せない映画。あの教師に黒木華さんをキャスティイングした時点で成功だな。途中の妙な演出は不必要な感あるけど恋愛の絡まない良い青春映画になってる。高校演劇が観てみたくなった。",
            " 『幕が上がる』観た。前半の夢のシーンの演出のクドさとかうーん…と思ったり吉岡里帆の出番の少なさに悲しくなったり、よくある青春映画で終わるかなと思いつつ観てたけど、全てが最後のタイトルが出る部分までの演出で、見事にやられた…。",
            " 『幕が上がる』でも「踊る大捜査線」の人が必死に「リンダリンダリンダ」や「桐嶋」を追っかけてるようでそれはそれで悪い気はしない上に見てる間ずーっと気になってたどの子がももクロなんだって疑問がラスト晴れたんでなんかすっとしたけど。",
            " 『幕が上がる』夢や進路、友情といったテーマに高校演劇のウンチクも絡め、アイドル映画を超えた青春ストーリーとして申し分ない出来。トラブルを乗り越え一致団結して県大会の舞台に臨む、エンディングはアガリ方がハンパない。",
            " 『幕が上がる』ありがとう良い映画です",
            " 『幕が上がる』目的を求めて右往左往する思春期の不安を描いた桐島部活、目的があって走っていても不安に立ち止まる「幕が上がる」どっちも青春、どっちも同じように懐かしい。懐かしくて幸せだった。どっちも大好き。 ",
            " 『幕が上がる』日本映画専門チャンネルにて視聴。これはもう学生時代に何か燃えたものがあった人にはたまらない郷愁感。みんなの熱さに泣く。終始泣く。ももクロ、あまり詳しくないのがかえって良かったわ。そして黒木華はこの映画を見ずして評価してはいけなかった。凄い人だね ",
            " 『幕が上がる』思春期の女の子たちの危うさ、大人に成長する上で避けられない悩みを演劇を通して描写されていてなかなか面白かったです。ももクロちゃん達も等身大でよかったです。",
            " 『幕が上がる』ももクロ主演のアイドル映画。いわゆる恋愛映画じゃない演劇部という学園もののアイドル映画だけど健康優良児的な感じだ。そのぶん黒木華演じる先生がちょいワルです。",
            " 『幕が上がる』鑑賞。「勝ちたい」というわりに特に情熱もない主人公。勝ちたいのは彼らなんだから先生は関係ないだろ……演技やショットで表現できるものを語るモノローグ。アイドル映画というには彼女らがかわいくなく、青春ものにしてもその雰囲気もない。パンさせたいばっかりのカメラもイマイチ。",
            " 『幕が上がる』 泣くほどではないが、面白かった。  劇中で説明があるとはいえ、もも滑舌が気になってしまうw",
            " 『幕が上がる』青春映画として素直に感動できた。王道青春映画のフォーマットは強い。エンディング曲もももクロで唯一と言えるぐらい好きな曲だったし、あとは説明モノローグと芸能人キャスティングさえなければ好きと言える映画だった。",
            " 『幕が上がる』この映画を大林宣彦とか岩井俊二が監督したら、良い悪いは置いといて、それなりに個性的な青春映画になったと思うが、『踊る大捜査線』の監督さんだと、所詮はテレビドラマもどきにしかならない。1800円満点で500円。",
            " 『幕が上がる』ももクロファンじゃないけど、いい映画だと思った。学生映画をプロが作ったらココまで仕上がったという印象な本広演出とムロツヨシのアクセントがとても良かった。",
            " 『幕が上がる』 ももクロの演技が、ももドラの頃からかなり進歩してる。エンディングの走れとか聞くと、必死に追いかけよったあの頃を思い出すな。しおりん鬼可愛いし、松崎しげる黒すぎな。",
            " 『幕が上がる』平田オリザの小説をももいろクローバーZ主演、本広克行監督で映画化。長いなぁとかわざとらしい演出だなぁとかあるけどラストタイトルからのエンドロールでだいたい許した。やーもう最後のももクロちゃんの清算力すごいよ。終わりよければすべて良し！すべては良くないけど、良し！",
            " ＜幕が上がる（2）＞カメラが捉えた瞬間のキラキラは永遠。  ",
            " ＜幕が上がる（2）＞しがらみには頓着せず真っ直ぐ目標に突き進めるコドモの輝きを捉えた作品。そういう意味では『彼女』もそのひとり。大好きなことがある幸せ。自分の才能が何かを教えてくれる人が周りにいる幸せ。舞台の上の人の風景を見れる幸せ。",
            " 『幕が上がる』まだ、それが夢ともわからないまま、迷いながらも突き進む姿はとても美しく感動した。 青春というありきたりな表現で括りたくないほどの素晴らしい世界だった。",
            " 『幕が上がる』 青春映画としてすごく良かった。舞台も観に行きたい",
            " 『幕が上がる』（本広克行） 正直に言えば映画として文句は山ほどある。けれども、部活経験者としてはこのまとまってない構成も含めて愛さざるを得ないのです。",
            " 『幕が上がる』もう監督を辞めようと思っていた本広克行が平田オリザに傾倒し、最高作を作ることを決心。脚本は「桐島」の喜安浩平、路上ライブから今のアイドルに駆け登ったももクロを演劇部の部員に、そして吉岡役に演技派の黒木華。上がりましたっ！",
            " 『幕が上がる』良かったーももクロが好きだったので見てみたけど演劇部っていう文化系青春モノとしては十分面白かったかな。ただエンディングに「走れ」はなー、なんだかな",
            " 『幕が上がる』ももクロちゃんに宛て書きしたようなメンバーそれぞれのスタンスや人間関係とパブリックイメージに合ったキャラクターだから平田オリザの原作が読みたくなった。それと「銀河鉄道の夜」も読みたくなる。",
            " 『幕が上がる』れにって声は可愛いんだなって初めて気がついた。ももクロも黒木華もみんなちゃんとした芝居してるのにムロツヨシだけ例によって悪ふざけしてるから台無し。原作は知らないけど部員に男子がいないから余計な要素が排除されてるのもいい。",
            " 『幕が上がる』黒木華の評判がいいし吉岡先生の「行こうよ、全国」の一言から映画は動き出すけど、これは完全に夏菜子の主演だね。夏菜子だけ出ずっぱりだし、ポスターは一人だけ他の４人と大きさ違うし、舞台は静岡だしで扱いが段違い。",
            " 『幕が上がる』見ている最中はももクロという事を忘れていられるのに、何度か映画の雰囲気にそぐわないももクロの楽曲を（しかもＣｈａｉ ｍａｘｘとか）流したり、ももクロファンじゃなくても分かる小ネタを挿入するのが本広克行の悪いところだ。",
            " 『幕が上がる』アイドル映画でなく単純に青春映画としてキラキラ輝いてて良い。なんか「８マイル」か「フラッシュダンス」を見終わった時のような、まだ成功か失敗か分からないけどとりあえず階段の１段目を上がった感触映画が日本で見られるとはね。",
            " 『幕が上がる』まさか本広克行の映画で感動するとは思わなかった。まあマイケル・ベイの映画で感動することもあるんだからどの監督作も否定することはできないけど、本広監督で一番か、唯一の良作「サマータイムマシン・ブルース」くらいに良い。",
            " 『幕が上がる』池袋HUMAXシネマズ。友達に進められて観たけど、よかった！高校の時ちゃんと演劇部入っとけばよかったなとか、もっと色々本気でやっとけばよかったとか考えちゃったよね。青春って眩しいね。黒木華さん＆ムロさん、いい♡",
            " 『幕が上がる』演劇少女の瑞々しい青春。正直やや特異な世界と思ってたが、殻を破り主人公たちと共にのめり込んだのは黒木華の魅力に惹かれた部分が小さくない。富士山背景に岳南鉄道などロケ地もよい。演劇を評価することとその仕組みは高校生に過酷",
            " がるるちゃんのおじいちゃんがなんで関西弁なんだろうと思ったらそういうことか『幕が上がる』 ",
            " ももクロちゃんについてはZになる前は6人だったね、くらいの知識しかないのですが『幕が上がる』 ユッコちゃんにお姫様というか特別感を感じることはできなかったけど、お話もキャラもよかったし良い青春映画でアイドル映画でもあったよ ",
            " 『幕が上がる』本広克行(ROBOT)で、電通で、フジTVなので、配給は東宝だろうと勝手に思っていたら、東映のロゴが出てきてのっけから驚く。出演一瞬の人も特別とか友情出演じゃないんだ！等、どうでも良い場所が気になる一本であった。",
            " 『幕が上がる』黒木華って、こういうパワフルな演技できるんだっ！！蜷川幸雄のパロディで怒鳴り散らしながら灰皿放り投げるシーンとか爆笑。すげぇ量の灰皿が積んであるのも笑えた。",
            " 『幕が上がる』小劇団の問題点を容赦なく指摘した「シアター！」(小説)のような、ある種の冷徹さのようなものはないのが、ちょっと物足りないかな。先生の話に、もうちょっと(色々な意味で)残酷さが欲しかった。(それだと青春映画にならんかな？)",
            " 『幕が上がる』アイドル映画としては失敗していると思うけど(これみてアイドルのファンになるとは思えないので)、青春群像劇としてはまぁ普通かぁ？",
            " 『幕が上がる』ももクロ力が凄すぎる。映画の欠点を補って余りあるももクロ力が。  アイドルを好きになる気持ちがこれまで全く分からなかったけど、はじめて分かった。    志賀さんが想像以上に大活躍！",
            " ",
            " 『幕が上がる』何だか泣けてきていた。そこにあったのは、舞台の上の輝きと、夢を追うことの素晴らしさと難しさ、孤独、青春の迷いだった。夢を追いかけてる人、夢を一度は諦めた人、全てに。これ、青春映画の傑作。ただ挿入歌とエンドロールは戴けない",
            " 『幕が上がる』原作が好きなだけに、アイドル映画になってたら嫌だなと思いながら観たが、一部にプロモーションビデオっぽい演出はあるものの、まずは原作世界を無難に映画化してあって安心。いつもは弱々しい性格の役が多い黒木華の力強いこと（笑）",
            " ＜幕が上がる＞期待通りのきらきら感。内容のがっつり感と歌のアイドル感のミスマッチ･･･いやいや、１粒で２味楽しめるんだね^^ 黒木華は作品毎に雰囲気が変わるけど、共通するのは声がすーっと心に入ってくること。今回のキリっとした声、素敵♪",
            " TOHOシネマズ渋谷で『幕が上がる』を鑑賞。大丈夫なのかなという演劇部に訪れる変化の一コマがいいよな。みんなで何かを作り出していく姿は感動するし、眩しい。青春だね。黒木華さんは、まさしく神で、目が離せなく素晴らしい。おもしろかったな。",
            " 『幕が上がる』＠ tohoシネマズ日本橋♪本編はほんと良かったんだよ…ただそれだけに残念さの目立つエンドロールで…( ノД` )幕が上がって彼女たちの銀河鉄道を思い浮かべようとした矢先に歌って踊ってのももクロに戻っちゃうんだもん。。",
            " 『幕が上がる』アイドル映画にあらず！上質の青春映画でございます！ももクロのメンツもなかなかよろしいんやないっすか！この手ってちょっと過剰になるやないっすかぁ！そこを抑え気味に！で、なんていっても黒木華のカッコよさ！惚れる。 ",
            " 『幕が上がる』あとは、途中に要らない演出のシーンがあったのが個人的にはマイナスポイント。撮影は良かったけど、演出がうまくいけば、もっと傑作になりえた企画だと思う。5人の頑張りと黒木華の素晴らしさで及第点！",
            " 『幕が上がる』鑑賞。もったいないなー、というのが率直な感想。ももクロの5人は十分といえる出来だけに、彼女たちが”ももクロ”であることが残念というか、作品としても損をしていると思う。",
            " 『幕が上がる』続き。れにちゃんは自分に一番近い役柄だったから、むしろ演じるのは大変だったと思う。なのでタカノフはれにちゃんの演技を絶賛する。",
            " 『幕が上がる』続き。彼女達に縁のある人たちのチョイ出演場面があるが、これには否定的。三宅は引く。いらない。邪魔。ここは本広監督のセンスを疑う。",
            " 『幕が上がる』鑑賞。何だかんだ言っても、モノノフにとって、この上なく幸せな気分になれる映画。もちろんオレも。",
            " 『幕が上がる』女子高で高校演劇をもっと掘り下げてほしかった。ただ面映い感覚を呼び起こされるのがいい。",
            " 『幕が上がる』は歴史に残る作品だ。ただ、原作を 先に読んでいたので、\"中西さん\"に期待をし過ぎてしまった。変えた理由も理解できるので、良いのだが。",
            " 『幕が上がる』名古屋ベイにて観賞。少し期待しすぎたか。ただ、今後、残っていく名作であるのは間違いない。青春だねと思う自分の年が哀しい。",
            " 『幕が上がる』これは社会現象になるものだと僕は思いますまず１番はももクロの素晴らしい演技力 みんな役にはまっていてよかったです！  僕は人生について考えさせれられました弱小と言われていた演劇部が頑張る姿がとても勇気になりました！",
            " 『幕が上がる』良かった！ ももクロ最高！ アイドル映画ではなく、青春映画として観ても文句なし。しっかり泣かせてもらいました。 ",
            " 『幕が上がる』数えたカットは927、ただし約30はエンドロール。主人公には特に長回しがいくつかあり、そこには過不足なく応えていたと思う。エンドロールは『５つ数えれば君の夢』を想起する入り方だったが、そこに終始していたら印象は大分変ったろう。その意味で山戸結希監督すごい。",
            " 『幕が上がる』鑑賞。ちょっとまて、といいたい演出もあったが、演劇部の熱中度に比例して鑑賞中のテンションもあがり、終幕の鮮やかさに声が上がった。黒木華の登場シーンは正に神がかっていて腰が浮いた。彼女もまた底知れない大女優。『銀河鉄道の夜』は読んでみよう。",
            " 『幕が上がる』 最初は可愛いなーとか着てる服のこととかじっくり見てたけど、最後は話に入り込んでました。演技、よくがんばったなって思います。",
            " 昨日観た映画「幕が上がる」ブルク13で独り言の多い客の前席で鑑賞。 平田オリザさんが演出もしたんだものただのアイドル映画ではありやせん！黒木華良かった！本広克行作品ってのが唯一の心配もセーフです！ドキュメント版も観ます！ 現在、黄色か紫どちらを推すか悩んでる(^_^;)",
            " 『幕が上がる』ももクロ主演で有りながら、派手なストーリーは展開せず、演劇部員たちの日常に寄り添った、男子生徒は全く絡まない、ストイックでおよそアイドル映画とは程遠いのに、真っ直ぐで熱くキラキラした、観る人を選ばない素晴らしい青春映画だ",
            " 映画『幕が上がる』を、主演のももクロに全く興味がない人たちが観た感想 - Togetterまとめ    ",
            " 『幕が上がる』観てきました！  就活が始まって、これからの事に色々と不安を覚えている時期にこの映画を観れて本当に良かったです！思いっきり頑張っていきたいです！！",
            " 『幕が上がる』 好きなことがあって、一緒に目指せる仲間がいて、人生をかけられる、それならやってみるしかない。今の自分へのメッセージのような気がして完全に打たれました。",
            " 『幕が上がる』とても良かった！青春だなって思いました。高校演劇やりたいなってちょっと思いました。",
            " 『幕が上がる』序盤の過多とも思えるモノローグでさえ伏線に過ぎない。この映画が高橋さおりの一人称的な視点で描かれており、そのさおりは、本人曰く元来ペラペラ話すのは得意ではなくて、吉岡曰く心に多く思うことがあっても口に出さない人なのだ。",
            " 『幕が上がる』 百田の映画だ。",
            " 『幕が上がる』撮影監督の佐光朗、本広克行組なのか。今作の撮影は本当に良かった。それだけに勿体無い…。",
            " 『幕が上がる』演劇的なスキル面での成長が描けてないのが残念。正直なぜあそこで勝てたのか全く伝わらず。他の高校の方がよっぽど魅力的に見えた。",
            " 『幕が上がる』★★ んーこれは全くノレず。モノローグベースと説明ゼリフで話しが展開し映画的魅力に乏しい。相変わらずの情緒的すぎる演出とギャグもスベり倒しでちょっと苦痛に感じるレベル。黒木華とエンドロールと撮影だけは良かった。",
            " 『幕が上がる』黒木華の映画と言ってもいいと思う。ソロモンの偽証にも出てて同じ新人教師役だけど、この役の黒木華すごい好き。プログラム買いたかったのに最終回後は売店やってないってなんなんだよ。日の出イオンよくないわ。",
            " 『幕が上がる』鑑賞。原作よし、役者よし、脚本よし、そして監督よし。ンもう！やれば出来る子じゃないですかッ！「少林少女」のことは許すｗ いやでも無かったことにはしないけれども。きちんとアイドル映画でもあり、演劇論でもあり。眩しい！",
            " 『幕が上がる』鑑賞。まだ何者でもないオンナノコがたちが、何者であろうとするかを掴み取る物語。チームについての物語でもあるけれどスタートラインは孤独であることだったり、何処にも行けないことであったり。横糸に宮沢賢治。魅惑のタペストリー。",
            " 『幕が上がる』鑑賞。本広さんもちゃんと良い脚本家つけたら良い作品撮れるのに（笑） 粗削りなところも目立つけど、実に爽やかな青春映画でしたわ。",
            " 『幕が上がる』もしかして凄いいい映画？本広監督がうまいのか、ももクロが頑張ったのか？ただ，百田さんの夢落ちの場面がしつこいのと「走れ」は不要だった？最後は「青春賦」だけでよかったんじゃない。まあ、モノノフの私はもち「走れ」で涙腺崩壊。",
            " 『幕が上がる』静かな感動が幾重にも交錯した青春映画。派手なストーリーがない分、かえってひとつひとつのシーンや言葉が深く沁みてくる。果てしない夢や目標を前に躊躇する人の背中を、そっと押してくれるはず。新しい一歩を踏み出す時、それが青春！",
            " 『幕が上がる』ももクロの情熱、黒木華の演技、脚本の良さで見応えある青春映画に。ただそれ以外の大人達はいただけない感じも。余計（特にモノローグ）さと平凡さが目立つ演出、のっぺり映像とワンパターンのカメラワーク、過剰な内輪感に「もっと彼女たちの輝きに迫ってくれ」とも感じてしまった。",
            " 『幕が上がる』鑑賞。とにかくももクロの真っ直ぐさと映画の中で本当に成長してる感じにやられる。その彼女達の輝きに、夢と現実とのギャップ、舞台の魅力を重ね合わせた脚本が見事で最後まで突っ走る。黒木華も流石のうまさ。アイドル映画としての良さはもちろん、（懐かしい）青春の葛藤が蘇る１本。",
            " 『幕が上がる』 青春映画のど真ん中を駆け抜けた120分でした！人は人との出会いによって成長していくさまを見れて終演後こそが物語のスタートなんだと言わんばかりの爽やかな終わり方！ 誰もが通る青春を是非スクリーンで！",
            " 『幕が上がる』 この映画は傑作と呼んでいいと思う。あの五人が素晴らしく輝いていた。たかがアイドルと侮るなかれ。ぜひ皆様もご鑑賞あれ",
            " 『幕が上がる』 ファンとしての目線を外して見ると本当に素晴らしい。ファンとして見ると、ももクロファンに媚びた演出が逆に気になってしまう。何とも不思議な映画。 最初15分は退屈だが、それが逆にラストシーンでの感動を引き立てる！",
            " 事前に原作を読まずに観ても物語がすっと入ってきて自然と感情移入できました。  中盤以降内容の盛り上がりと同時に主人公（特に百田さん）の演技の凄みが増し、とにかく引き込まれました。気付いたら自分でもびっくりするくらい涙が溢れてました。",
            " 青春映画の王道をバシーっと決めてくる。部活という小さな世界の中でそこに生きる少女たちの心の動きを丁寧に描きながらラストまで紡ぎ、見た後に清々し気持ちになる。 同世代の子達にも見て欲しいがかつての部活少女部活小僧達にこそおすすめします",
            " 『幕が上がる』みる。",
            " 『幕が上がる』ももクロだからと思わないでほしい。",
            " 『幕が上がる』昔の本広監督の良さが滲み出ている内容で小ネタで笑っている時もどこか懐かしい雰囲気を感じました。どちかといえば口コミで広がっていって欲しい映画です。アイドル映画だろとバカにする人にこそ観て欲しいです。",
            " 『幕が上がる』私はももクロに関してメンバーすら知らない素人ですが彼女らの演技は下手上手ではなくごく自然に受け入れることができました。昨今の明らか年増の演技過多な俳優が高校生役をやるのに比べれば遥かにリアリティがありました。",
            " 『幕が上がる』本広過去作と比較するならば良くて曲がれスプーン程度の完成度があれば良いと思っていましたが予想に反してサマータイムマシンブルース並みの青春映画となっておりました。本広作品の中でも上位に入る良作です。",
            " 『幕が上がる』 観てきました！！ 夢を見始めた人、夢を諦めた人、諦めたけどまた歩みはじめた人、すべての人が輝いてます。ああ、ただのアイドル映画って思って欲しくないですね～。是非、観て欲しいです。",
            " このレビューを見た方は、らっきーです。今すぐ幕が上がるみてください。素晴らしいです。",
            " 『幕が上がる』メインのストーリーに対して「銀河鉄道の夜」へのオマージュを臭わせつつ、部員達それぞれの背景がそこに重なり合う立体的な構造と、演劇を捨てきれない元女優の先生と、新たにそこに足を踏み出す生徒達の美しさ。青春映画の傑作の一つ。",
            " 『幕が上がる』、本広克行監督。平田オリザさん原作の高校演劇を題材にした、ももクロ主演のアイドル映画から一歩踏み出した感のある青春映画。物語が進むにつれて序盤とは見違えるほど演技が上手くなるももクロ5人の成長と一生懸命さが清々しい良作。",
            " 観賞後に残る切なさは、もう取り戻せない自分の青春への後悔と未練でしょうか。絶妙のキャスト、真摯な演技、出しゃばらない脚本、純朴なロケ地、素材を活かした演出、その全てがはまった「傑作」です！劇場での鑑賞を強くお薦めします。  ",
            " 『幕が上がる』本広映画としては★★☆☆☆。映画としては★★★★☆。青春は、若さではなくやりたい事を追う事。そんな的外れかもしれない感想を個人の感想として残します。あの人の出し方はズルい。知らなかったから噴いた",
            " ネタバレになるので詳細は書きませんが、 所々数年前のももクロのストーリーと リンクするところがあり、落涙を禁じ得ませんでした。 （後半はほぼ泣きっぱなし）",
            " 『幕が上がる』見ました〜。",
            " 良い『幕が上がる』",
            " 渋谷で『幕が上がる』。まっすぐな青春映画。その世界、そこに生きる人々がとてもいい。ももクロも良かったけれど、黒木華がもうカッコいい。だけど残念ながら、な本広克行演出。自己主張せず素材を活かすための演出に徹するべき。この素材に対して皮肉な事。いい加減、内輪ネタ入れるのやめようよ。",
            " 『幕が上がる』見ました！感動しましたね。今高校生で部活をやってるのでグッと来ました。ラストのシーン予告で青春賦を聴いていたので、走れ！が来た時あれ？と正直思ったのですが、なぜか涙が溢れ出ていました！ももクロちゃんの演技も自然でした！",
            " 『幕が上がる』黒木さんはカッコよかった。ももクロの演技、最後までじっくり見れたので演技は上手いのだと思った。エンディングのあれは、いただけなかった。あれですべてが台無しになった気がする。幕が上がったところで終わった方がよかったと思う。",
            " 『幕が上がる』  観ないと損する映画ですね。  何回か観に行きたいです。",
            " 『幕が上がる』ららぽにて鑑賞。ももクロさんのことは全然知らなかったけど、これで顔覚えたぜ！黒木華ちゃんカッコよかった～♡ 自分の高校時代。子供らの高校時代。 いろいろ思い出して涙腺崩壊。",
            " 『幕が上がる』ももクロは勿論、アイドルにも疎い自分が語る資格があるのかと思いながらも、この映画全体に流れる未熟さ、稚拙さ、甘さを含めた、全ての「至らなさ」が観ていて堪らなく愛しい。これぞ「アイドル映画」だからこそ描ける人間賛歌の極致。",
            " 映画『幕が上がる』鑑賞。この映画はももクロのアイドル映画、ではなくちゃんとした青春映画。あんなに演技がしっかりしてるとは思わなかった。ただイマイチ盛り上がりに欠いたかな。",
            " 『幕が上がる』アイドル映画だからって敬遠したらもったいない！物語としての感動、ドキュメンタリー的な感動もあるのがたまらない。脚本は桐島の喜安さん！",
            " 『幕が上がる』映画を見ている間はももクロを好きになる前に戻りたいと思いました。そのぐらい演技に引き込まれました。",
            " 『幕が上がる』素敵な映画だけどイヤなのはエンドロールで\"本広印\"を持たせた事。監督自身今までと違う事をやろうとしてるのにあれで過去作のアレやコレを連想しちゃうのはよくないと思う。エンドロールの余韻をも少しデリケートに扱って欲しいっす。",
            " 『幕が上がる』モモクロアイドル映画だけれど締めるところは締めているので知らなくても観れる。まあ、ちょっとおふざけのところはあるけどそこは目をつぶって。舞台挨拶行脚無ければ寂しい入りかも。かっこいい黒木華をはじめて見た。 ",
            " 『幕が上がる』4回見ても良い",
            " 『幕が上がる』★★★★★ 本広演出がしでかしてる部分も結構あるんだけど、それを加味しても凄い心に滲みた。というか今の精神状態にドシンときた。よく考えたら、平田オリザ原作で本広克行監督で演劇が題材って時点で変な作品が出来る訳無いわな。",
            " 『幕が上がる』高校の演劇部を描いた作品。部活を通して成長して行くところなんか青春っぽくって好き。個人的にツボにハマる箇所が何点かあって楽しかった。普段観られない役柄での黒木華さんも良かった。",
            " 『幕が上がる』 ★★★☆ 思ってることが何度もナレーションで出てきたりプレッシャーによる悪夢など演出にムラがある。 だが「やめる理由がない」ものが「やりたいこと」に変わってからの真っ直ぐさがすごく良い！こういう時の夏菜子は最強！",
            " 『幕が上がる』等身大の青春の1ページが丁寧に描かれています。観終わったあとの心地良さが忘れられずまた観に行きたくなります。",
            " 『幕が上がる』 非常に丁寧に向き合った映画です。本当にいろんな方に観てもらいたい。自分もまた観に行きます。",
            " 『幕が上がる』良作！",
            " 『幕が上がる』ナレーションは別に嫌じゃなかったです。デメリットもあるけど有る事による良さもあるじゃない？って。百田さんの話す声ってすげぇ良いし。演劇に弱い人間からすると肖像画のシーンとか普通に新鮮！本広監督ベスト出たんじゃないっすか！",
            " 『幕が上がる』率直なとこ黒木華よりも百田夏菜子のほうが凄かった気が..。諸々急いでるように感じたりもするけど、そんなに普段よりボケも少なめで119分であそこまでで終わってんだから逆に原作の尺が長くみえるって話かも。",
            " 『幕が上がる』そら映画通的な指摘はいくらでもあるだろうけどこの映画ってそういう軸だけで良い悪いじゃないしね。原作の「嘘みたいに純粋だけどそれが本当っぽい」って部分がちゃんと残ってるのはこれが正しい方向だった証明かな。 ",
            " 『幕が上がる』ストーリー前半にあった心情をナレーションで言ってしまうのは本当にもったいない。黒木華の演技に重ねてのナレーションは有り得ない。本広監督の悪い癖である遊び演出が玉に瑕。余計なカメオ出演は不要だよ。",
            " 『幕が上がる』ももクロのアイドル映画と思って期待しないで観たけど、ちゃんとした青春映画です。後半になるにつれ、どんどん良くなっていくので驚いた。「けいおん！」の部活ちゃんとやっているバージョンという感じでした。",
            " 『幕が上がる』ももクロをバラバラにしつつ上手くまとめてる。演出や配役の遊びも楽しい♪何より、順撮りによる成長が分かりやすい。黒木華がスゴくて前半は彼女が引っ張るが、終盤ではちゃんと自立してる。高校演劇をやってた者としては懐かしさ全開！",
            " 『幕が上がる』ももクロファンなら間違いなく大満足。ももクロファン以外にも観て欲しいがどう評価されるか。",
            " 前評判で『櫻の園』を超えたみたいな話もあったから期待したけど、それは言い過ぎだよ。 原作の手法を半端に取り入れているせいでモノローグで説明する副音声映画になってるし、アイドル映画だから仕方ないかとは思うけど縁の人達の特別出演も余計。",
            " 『幕が上がる』鑑賞。う〜ん、本広監督作としては悪くはないけど、残念ながら「悪くない」止まりかな。ももクロのアイドル映画としても青春映画としても中途半端。",
            " 『幕が上がる』若いきらめきの時代を切り取っただけではなく、主人公たちの未来、劇中劇のテーマ、そして主演であるももクロ自身がもつ成長物語が重層的に織りなす遥か遠い人生への旅路が提示されるからこそ「今」の愛おしさを感じずにはいられません。",
            " 『幕が上がる』＠TC六本木。思春期の爽やかさとちょっとしたアンニュイな感じ・・・ももクロちゃん5人の個性を活かした演出が心地よい青春映画。黒木華さんを筆頭に脇を固めるキャスト陣が華を物語に華を添える。",
            " 『幕が上がる』。黒木華が赤子の手をひねるように場面をさらっていく。またアイドル映画としては、志賀廣太郎と天龍源一郎が最高！終始、夏菜子のモノローグがうっとうしい。恐らく、ももクロの魅力は『幕が上がる、その前に。』にあるのではないかと。",
            " 『幕が上がる』 ももクロちゃんみんな女優さんでした！ 部活やってるので共感できるところもありました！ モノノフにとってはたまらんシーンもたくさん笑 共演者の方々がすごい豪華！最高の映画でし た！！",
            " 『幕が上がる』青春映画ど真ん中を全力で演じきったももクロに拍手！！良過ぎたでしょ。一つだけ映画として気になったのは心の声をナレーションで入れてるところ。そんなのなくても演技だけでこちらには充分に伝わっているのだけどな。 ",
            " 『幕が上がる』あのころ、なんでもっと夢中にならなかったのだろう。音楽もいい。高校生にぜひみてもらいたい。",
            " 『幕が上がる』強さと儚さ、凛々しさと残酷さ。誰もが通り過ぎた、そして誰かがその真っ只中にある一瞬を、「ひょっとしたら永遠なんじゃないか」、そう思わせてくれる作品でした",
            " 『幕が上がる』タノシメマシタ。",
            " 『幕が上がる』言いたいことはあるけど、演技と脚本が素晴らしいので。",
            " 『幕が上がる』、これといってハデな話ではないが、部活の試合やコンクール前の高鳴りが胸の裡で鳴り止まなくなるような作品だった。鑑賞後、胸が熱くなっていた。青春の楽しさ、儚さ、そして切なさ。それら全てを内包した瑞々しさ。兎角、観て欲しい。",
            " 『幕が上がる』観賞。眩しい。青春とはずっと続くものではない。それは人生において一瞬のものであるからこそ眩しく美しい。この作品では高校演劇に青春を捧げている。不安や迷いを伴いながら進んでいく彼女たちを見て、涙が止まらなかった。",
            " 『幕が上がる』 「櫻の園伝説」を更新する傑作。 まず何よりも、喜安さんの脚本が完璧。 そして、主演・百田夏菜子の演技が神がかっている。 とくに、黒木華と絡むシーンは圧巻。 ",
            " 『幕が上がる』を観賞。なんてことないシーンなのに、涙が頬を伝うのはなぜだろう。この映画は、小さな現実の一つ一つを丁寧に描くことで、高校生の日常が「立ち現れる」ことに成功している。そして、私達の忘れかけた記憶を鮮やかに呼び起こすのだ。",
            " 『幕が上がる』一筋に 僕たちは 歩いて行こう",
            " 『幕が上がる』お薦めするのは難しい作品だと思う。凄い『良作』だけど、 心の葛藤を理解して共感出来る人でないと心は揺さぶれないと思う。 この作品を純文学とは言いませんが、純文学作品を誰かまわず「面白いよ」と言えないのと同じです。",
            " 『幕が上がる』ももクロの映画だと思って見に行きましたが、映画の中にももクロは感じませんでした。5人が演劇部員でした。ももクロではない5人の女優が出演しているという印象でした。涙あり、笑いありの素晴らしい映画でした。",
            " 『幕が上がる』仲間愛。先輩後輩愛。師弟愛。親子愛。家族愛。何かに打ち込むという情熱。この作品でいえば、演劇愛。人は一人ひとり、生きてゆく上での環境も悩みも違っていて。青春とは、生きてゆく、ということ。それは色んな愛に満ち溢れたもの。",
            " 『幕が上がる』ほんと素晴らしい青春映画だった。絶対一般受けすると思う。",
            " ",
            " 弱小が全国を目指すよくある内容だけど、演劇という身近でない題材で新鮮な感じがした。飾らない青春を描いていて、幅広い年代に楽しんで貰える作品だと思います！何か1つのことに熱中し努力する、その姿に皆思うことがあるのではないでしょうか。",
            " 本日、LVにて鑑賞致しました。 これからお友達を誘うにおいて、エンドロールに役名が無かったのは残念かと思いました。ももクロの子達の名前も知らない人達を誘いますので。 そして、その方達がまた拡散してくれれば最高ですね。",
            " 『幕が上がる』誰しもが学生時代に経験したであろう悩みや葛藤、嫉妬心。そして何かに夢中になって打ち込む姿。遠い学生時代の甘酸っぱい思い出が蘇りましたね。鑑賞後は学生時代に思いを馳せ、清々しい、だけどちょっぴり切ない気持ちになりました。",
            " 『幕が上がる』良い青春映画。自分の部活一生懸命やってた時期を思い出し思わずうるっと",
            " 『幕が上がる』 青春なんて海に向かってバカヤローだけじゃない ほんとになにげないひとコマも青春なんだなって思い出させてくれる映画でした 笑って泣いて怒って拗ねて 確かにこんな日々送ってたんだよな〜",
            " 『幕が上がる』全ての人の共感を呼ぶストレートな青春ストーリーのなかに、ぐっとくる要素や微笑んでしまう遊び心がたくさん詰まっています。映画好きな人も、演劇を愛する人も、俳優のファンの人も。多くの人にとって様々な楽しみ方ができる作品です。",
            " 『幕が上がる』、弱小演劇部が全国大会を目指すという最近よくある構成の作品ですが、コミカルと情熱をメインとした従来の作品とは違い、悩み迷う姿や人生に葛藤するシーンなど、いろいろと考えさせられるところもあります。",
            " 『幕が上がる』この作品は夢みたいな奇跡や劇的な驚きを与えてはくれません。でももしあなたが、いつか抱いていた不恰好だけどまっすぐなあの情熱にふれてみたいと思うなら、きっとぴったりな映画だと思います。純粋なる青春の物語。そんな映画です。 ",
            " 『幕が上がる』は、何かに情熱を持って取り組んでいる人、取り組んでいた人、誰もが共感できる。変化球も何もない真っ直ぐな作品。だからこそ観る者の心を打ち、涙を誘うのだと思います。ももクロを知らなくても何ら問題なく楽しめるはずです。",
            " 『幕が上がる』映画ファン、ももクロファン、演劇ファン、一般の方全てに語りかけるメッセージ性の高い作品。ももクロファンは、ストーリー以外に色んな小ネタ満載でサウンドトラック含め楽曲もライブ感覚で楽しめる。特に最後の15分の高揚感は必見。",
            " 『幕が上がる』青春時代特有のキラキラとしたあの何とも言えない感じや訳もない楽しさ、それだけじゃなく一生懸命だからこそ生じる悩みや危なっかしさなどを上手く映像として表現できており、観終わった後は本当に胸がいっぱいになりました。",
            " 『幕が上がる』青春時代に何かに夢中になった人、どこまでも前向きに突き進む人、そして仲間を心から大切に思う人、必ず心が揺さぶられると思います。決して重たい映画ではないです。所々笑えます。是非映画館で観ていただきたいです。",
            " 『幕が上がる』静岡県民なら見覚えのある景色が満載です。映画の後に巡礼の旅もいいかと思います。本編自体波が少ないストーリーです。号泣と言うよりも胸が熱くなり鑑賞後、また見たい！と思わせてくれる作品でした。",
            " 『幕が上がる』モノローグが多く映像化しづらいであろう原作から見事にエッセンスを取り出し、素晴らしい作品に仕上がっています。 劇的な展開はありませんが、大人が見るとじんわり泣いてしまう、そんな映画です。 ",
            " 『幕が上がる』モノノフの人はもちろんだけど、そうでない人も本当に良い青春映画です。是非映画館に足を運んで観てください。",
            " 『幕が上がる』青春が詰まった映画でした。どの世代の方も、自分の青春時代と重ね合わせながら楽しめる作品です。特に、熱い学生生活を送りたいと思っている中高生の皆さんには、是非観てほしいと思いました。",
            " 『幕が上がる』 不安だったあの頃、ひとつのことに夢中で打ち込んでいたあの頃、仲間の大切さ、そんなことを思い出させてくれる青春映画でした。見終わったあとに何だが懐かしい感覚とともに、心が暖かくなる。 ",
            " 幕が上がる。キラキラしすぎて眩しすぎる青春映画。百田さんの演技がとてもリアル。家族との自然な会話から感動のシーンまで、表情とか内面から滲み出る表現とか、空気の作り方とか・・・演技力に脱帽。  とにかくド直球の良い映画でした。",
            " 『幕が上がる』ももクロ主演の学園映画 ももクロ以外の演劇部員がいるのにももクロメンバーしかクローズアップされない ももクロファン必見の感動映画です。 フジTVの三宅アナも先生で出ています。ムロツヨシの顧問が面白いです",
            " 『幕が上がる』 モノノフでも何でもないけど、この映画は単純に面白かった。ムロツヨシと黒木華のキャストがとにかく良い。 ももクロの役の設定は、本人達にかなり似せてるらしいので、ファンなら間違いなく見るべし。小ネタも 沢山。",
            " Wikipedia『幕が上がる』を読むと、この映画の魅力が良く分かります。試写会で著名人から寄せられた感想も、まとめられています。    ",
            " 『幕が上がる』はあんま知らんが「モモクロ」の面子(らしい)が真ん中張ってて彼女らのプロモ的な創りに見えてしまった事とこれは壱っちゃんあかん所だが最後の主題歌と画が悪過ぎる！途中良くなったがこれで全てぶち壊し！壱気に駄作になり果てた。余韻も何もあったもんじゃない。主題歌は大事よ！",
            " 「幕が上がる」TOHOシネマズ天神ソラリア館。木戸銭分。ももクロさんたちが青春物語をハツラツと演じ、ベテランが支えてはいるが、キャラ立てのあちこちに不備があって乗りづらかった。舞台裏は興味深い。黒木華の演じる新米教師が主役だったらもっと面白かったろうにと思うのは自分が教員だから？",
            " 映画『幕が上がる』観てきました。いやあ、これは得も言われぬええ映画でした。いみじくも劇中志賀廣太郎さん扮する国語教師が宮沢賢治を引き合いに出して「よく分からないものを伝えてくる」と言うてるように。この映画で僕は初めてももクロの魅力を認識しました。胸が熱うなる映画でした。ほなね。",
            " 「幕が上がる」平田オリザの小説をももクロ主演で本広克行が監督。高校の弱小演劇部が全国大会に出るまでを描いています。各メンバーの実際のキャラを活かした様な設定で各々がうまく演じています。劇中劇というのはまた隙の役柄もあるから難しかったでしょうね。指導教師役の黒木華が良いです。",
            " 「幕が上がる」観た。主人公たちが演劇を通して成長していくほど、対照的な自分の暗い青春時代を思い出し居たたまれなくなった。そんな事もあってあまり気持ちを乗せられなかったけど、青春映画としても素晴らしかった。本広監督お得意の小ネタの数々が酷い雑音になってしまったのは残念。",
            " 「踊る１」以外は正直を言うとあまり良い印象の無い本広監督「幕が上がる」今作も序盤はイマイチ乗れず、黒木華さんのかっこ良さだけかなぁと思いながら観ていたんだけど、合宿の件から急に全体がしっくりと来た。ももいろクローバーZの若さが眩しく、観ていて気恥ずかしいくらいの青春アイドル映画。",
            " ももいろクローバーZ主演「幕が上がる」エンドロールで、本当に楽しそうな、直視するのが辛いくらいの彼女達の溌溂とした姿を見ながら、「百瀬、こっちを向いて。」主演の早見あかりさんを思い出した。袂を分かった同志に、互いに主演映画が出きるまでになったんだなあと、目頭が熱くなった。",
            " 『幕が上がる』(2)。何よりエネルギッシュな若者とキャラクター達に活力を貰える一本。…のはずが、監督本広とフジの悪ふざけ体質は相変わらずで、要所でバカっぽい演出を挟むので肝心な場面でかなり萎える。劇中ですら俳優として扱わない、偶像見下し体勢はここまで来ると頭が下がります。☆3",
            " 『幕が上がる』(1)。宇宙が広がる速度と同じように、表現の可能性は広がっていく。ももクロがピーピーキーキー泣き騒ぐだけの青春映画…と思ってたが、中々どうして悪くない。原作と脚本の力もあるが、それぞれ等身大の演技で好感が持てる。ボリューム過多は否めないが、最低限の段階は踏んでいる。",
            " 映画「幕が上がる」観ました。感動して泣きました。また観ます。 ",
            " 「幕が上がる」★★★★ それぞれのキャラが活き自然な雰囲気を作り出しているアイドル映画。と言うかこれはもう立派な青春映画だ。演劇部での彼女らの成長が女優としてのももクロの成長と重なってゆき、こちらもその過程を少しずつ見守りたい気持ちになっていた。なんで天龍。ズルいわ。",
            " 明日何か映画を観ようと迷ってる人には「幕が上がる」と「リトル・フォレスト 冬・春」をオススメしたい。別にROBOTのまわし者ではありません。",
            " 本日、「幕が上がる」さぬき映画祭LV甲府に参戦します。参戦される方よろしくお願いします。それにしても、ガラガラみたいなので、皆さん来て欲しいです。",
            " やったー!一関シネプラザで『幕が上がる』を観られる!マクロスも何ヶ月か遅れでやってくれたし(その前に3回盛岡まで観にいったけど)、私からすればとても素晴らしい映画館!県南の高校生も観られますね!＞RT",
            " 映画「幕が上がる」。吉岡先生がさおりに言った「じゃあ、なんで演劇やってるの。辞めればいいのに。」の『演劇』を他の単語に置き換えて、勝手にズキッとした人は多いはずだ。その直後のさおりの何とも言えない悲しげな、すがるような表情。あそこで涙が出てきた人も少なくないだろう。",
            " 近くの映画館だと「幕が上がる」は明けて今日まで…昨日ようやく見れました(；・∀・) モノノフ用のゲスト出演もあり、楽しめたんだけど…下のちび小２が途中飽きて少々物音立てちゃった…迷惑かけてすいません…",
            " 映画の「幕が上がる」見ました ももクロが自然体の演技で実際にそこにいるかのような感覚でした お話はありそうな感じだけど総じて面白かった",
            " 映画『幕が上がる』見てきました！！ すごい良かった。演劇ってやっぱりこうあるべきだとか、演劇に向けた思いだったりとか、初心に戻って考えさせられた。彼女たちのまっすぐなお芝居がすごい感動した！ さすが、ももクロ！！",
            " ももクロファンではないが映画『幕が上がる』を見る。面白かった。実際の天才アイドル少女達の奮闘と成長をリアルに感じた。この映画の成功は超天才の黒木華の才能に尽きる。お勧めします。",
            " 横浜ブルク13で「幕が上がる」をようやく観てきました。平田オリザ原作、喜安浩平脚本への信頼度で観たけど、本広克行監督のセンスはやっぱり疑う。ここぞというときに出す余計なサービス精神。おおむね素晴らしい青春映画なのに、内向きの笑いが作品世界をしょぼくする。俳優では黒木華に凄みあり。"
        ]
    }
}
