{
    "title": "アナベル 死霊館の人形",
    "id": 32,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 4384,
            "each_tweet_amount": {
                "good": 25,
                "even": 21,
                "bad": 13
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アナベル 死霊館の人形』不気味な人形を嬉々として部屋に飾っちゃう主人公の感性に戦慄する！",
            " 『アナベル死霊館の人形』そもそもアナベル人形のビジュアルと大きさが怖い、なぜこんな人形貰って喜ぶのか、人に贈るのか。正攻な恐怖演出だけどインパクトが足りないのと階段に撒かれてた子供の絵は結局何？でもホラー映画のスピンオフではいい方。",
            " 『アナベル 死霊館の人形』  ★★★☆  悪魔が媒体として使用する人形どうこうよりも、カルトに傾倒して、死んだような目で常軌を逸した行動をとる人間の方が相当怖い。奥の部屋から走ってくるところとか、思わずゾッとするシーンが多い。",
            " 【アナベル 死霊館の人形】Amazonビデオ鑑賞。死霊館は観たけどあまり内容は覚えてない。レビューでは怖くないって感想をちらほら見かけたけど私には怖かった。分かっちゃいるけどああいう音出されると怖い。年々ホラーがダメになっていく。",
            " 『アナベル 死霊館の人形』Amazonビデオで鑑賞。『死霊館』の前日譚的スピンオフ。呪いの人形\"アナベル\"の存在感は素晴らしいが、恐怖表現やシナリオ構成は悪い意味でオーソドックスな印象を受ける。脇役の造形も掘り下げ不足か。惜しい作品",
            " 『アナベル 死霊館の人形』かの有名な死霊の館に出てくる呪いの人形アナベルから派生したスピンオフ作品。  最後の私が！いやいや私が！私が死ぬーー！  ってシーンで口がポカンと開いたw",
            " 『アナベル 死霊館の人形』何でもない場面に不気味な音楽とステレオをオンオフさせて驚けるのか？ワイヤーアクションで飛ぶ神父とかギャグなのか。内容もローズマリーの赤ちゃん風なのか、よくある悪魔が赤ん坊を狙うもので抜群のつまらなさ。",
            " 『アナベル 死霊館の人形』死霊館はおもしろかったんだけど、これは何か違った。全然怖くもないし、話に入り込めず。こういうのって、だいたい関係ない人が犠牲になって、挙げ句最後に解決しないとか、腑に落ちなくて、後味悪いだけっていう…。",
            " 『アナベル 死霊館の人形』  な…なんて救いの無い話なんだ…  でも正直こっちの方が好き！純粋にこっちの方が怖かったもん。 赤ちゃんの近くに本が落ちてくる所とか、本気でヒヤヒヤした。  ",
            " そもそも死霊館にこの人形が出てきた事自体忘れているっていうね・・・『アナベル 死霊館の人形』 ",
            " 『アナベル 死霊館の人形』/オーソドックスな演出でじわじわと怖かった。来ると思ったところで来たり来なかったりのバランスがうまかったと思う。ラストの展開はちょっとどうなの？って気もしたけど、そこは文化の違いだよなぁと受け入れれたしね。",
            " 『アナベル 死霊館の人形』予想に反してキリスト教的悪魔の話だったので、全く怖くないしつまらない。物語としても雑。この手の話は、悪魔は跋扈するのに神や天使が出てこないってのが納得いかない。",
            " 『アナベル 死霊館の人形』大ヒットホラー『死霊館』に出ていたアナベル人形のお話。じわじわと怖く、特にエレベーターの演出は久々ヘッドホン投げ逃げするレベルで震えた。実話ベースだから仕方ないかもしれないけど物語的にはいまいち不条理さが足りない。仄暗い〜に影響受けてる？描写がちらほら…",
            " 『アナベル 死霊館の人形』試写会。びっくりしたけど怖くはなくてちょい残念。実際の人形とまったく違う人形を使ってたみたいだけど、実際の人形のが怖いかな…",
            " 『アナベル 死霊館の人形』 私、ヴィンテージ人形はいらないですｗ宣伝は人形推しだけど、結局はシンプルに黒魔術。実在する人形ということはわかったけど、説明不足な点も。観客を怖がらせようとしているのは伝わるけど、それだけだと物足りない。",
            " 『アナベル 死霊館の人形』前作と比べると雑さとかパワーダウンは否めないけど十分楽しめたよ。ビックリ音に頼り過ぎて恐怖シーンにキャッチーさがあまり無かったのがちょい残念かな。ドアダッシュんとこくらい？",
            " 『アナベル 死霊館の人形』を観た。前作に出てきた人形の話らしいが良く憶えていない、、、。あの霊媒師夫婦が出てこないのが残念。あまり馴染みのない役者さんばかりだし、登場人物も少なめなので、前作ほどのスケール感はない。",
            " 『アナベル 死霊館の人形』ウォーレン夫妻も出てこないし、呪いの理由とかも大仰な割には途中でルール変更しちゃうし、黒人おばさんの行動は読めすぎちゃって白けるし、神父も無能だし、オチもそれでいいのかよっていう感じだし、心霊ものとして雑すぎ",
            " 『アナベル 死霊館の人形』死霊館が80年代ホラーの再現で緻密な良作だったのに、これはその片鱗もない雑なつくりで退屈。アナベル人形の造形が不気味なのも出オチ的で、怪しい所→アナベルばーんの繰り返しじゃ、音ビックリ演出に弱い私でも飽きるわ",
            " 【アナベル 死霊館の人形】続) また不気味人形の活躍も期待を裏切るほど貧弱なのが残念。ともあれラストシーケンスはじめ女優アナベル・ウォーリスが凄く綺麗に映っていた。他でも映像の美しさをキープできているので一定水準はクリアかと。 ",
            " 【アナベル 死霊館の人形】オーソドックスに音響でビビらせる部分以上に映像の緊張感で高めていく部分が良くできていてクラシックな味ながら楽しめた。ただしあのオチには仰け反りたくなった。彼処へ持って行くには伏線不足なんじゃないかと。 ",
            " 『アナベル 死霊館の人形』ホラーだけどストーリーがあって、こういう結果でアナベルがと納得しました。",
            " 『アナベル 死霊館の人形』   今月も懲りずに13日の金曜日祭り♪ ",
            " 『アナベル 死霊館の人形』前作と同じく丁寧なホラー。見せる部分とぼかす部分がきちんと使い分けられていて確かに怖い。ラストの急展開は残念だが総じて良いホラー。",
            " 『アナベル 死霊館の人形』 ▶️裏から手を回しやっとの事で手に入れた人形。 スクリーンでの第一印象➡️どこが可愛いの？こんな不気味な人形。そもそもこの奥さんの美的感覚を疑います。まあ、仕方ないのでこの件は忘れて怖さに浸るとしますか",
            " 『アナベル 死霊館の人形』『死霊館』の続編かと思っていたが、前日譚だった。ホラー映画としてはオーソドックスな怖さだったが、幽霊ではなく、悪魔が憑いてるとなると、日本人としてはリアリティがなんか薄くなる。1800円満点で1500円。",
            " 【アナベル 死霊館の人形】何かが起こったり起こらなかったり。押し引きが上手く、1カットで工夫を凝らした仕掛けもあって前半は面白かったものの、後半は見所が減少。しかもあんな雑な結末でいいのか。結局1番怖かったのはカルト教団だったり…。",
            " 物足りない『アナベル 死霊館の人形』",
            " 『アナベル 死霊館の人形』これ怖いというより音でびっくりなやつだった。なんとなくそんな感じはしてたけども。「死霊館」関連と聞いたら観ないわけにはいかなくてな…。しかし、この手の話も飽和気味だなあ…と思った。慣れって怖いね(笑)",
            " 『アナベル 死霊館の人形』絵を描いていた子供たちは結局何だったのか。それにしても呪い云々以前に貫禄の造形なアナベル人形、実物の方はファンシーなラガディ・アン人形でギャップに驚き。",
            " 『アナベル 死霊館の人形』「死霊館」の前日談に当たるスピンオフらしくも、そちらは未見。心理的に訴えかける古典的なホラー手法で、個々のシチュエーションの演出はなかなか。オチはそれでいいのかという気も。",
            " 新宿ピカデリーで『アナベル 死霊館の人形』を鑑賞。恐怖のアナベル人形誕生の物語。アナベル人形は、何かが憑りついてなくてもやっぱり怖い。結構、正統派のホラーでした。何度もびっくりさせられました。",
            " 『アナベル 死霊館の人形』ヒットホラーのスピンオフの中ではいい方の部類に入る。聞いてた以上にローズマリーの赤ちゃんっぽかったけど、主演のミアはミア・ファローより美人だけど、ジョンは見た目人畜無害で残念な夫だ。結局上階の子供の絵は何？",
            " 『アナベル 死霊館の人形』怖い事は怖いけど、映画的にはインパクト不足なのは否めない。デカい音で脅かすのとショック描写は少ないし、演出は結構正攻法。エレベーターのシーンで出口の戸を開けた時の影は人型だったから悪魔じゃなくミアの影だよね？",
            " 『アナベル 死霊館の人形』そもそもアナベルのビジュアルと大きさからしてまともじゃないじゃんか。こんな人形絶対胎教によくないし、生まれてからも赤ちゃんの発育や情操教育に悪影響を及ぼすぜ。なぜミアはこれをプレゼントされて喜んだのかしら。",
            " 『アナベル 死霊館の人形』前半のあえて怪異を描かないでじわじわと迫ってくる感じは良かったんですが、後半になってとあるものが出てくるんですが出てしまったことにより残念な感じになりました。全体の雰囲気は悪くなかったのでいまひとつでした。",
            " 『アナベル 死霊館の人形』実在する呪いの人形 「死霊館」スピンオフ。前作未見でも問題はない。ってか…こんな人形を欲しがる気持ちがそもそも解りませんっっ ",
            " 『アナベル 死霊館の人形』新宿ピカデリーにて鑑賞。映画自体はオーソドックスで昔のTVドラマな感じ。日常にじわじわと忍び寄る恐怖を描いていますが、全体的に怖さは薄めでインパクトに欠けます。丁寧な作品作りは好感がもてるだけに惜しいかも…。",
            " 『アナベル 死霊館の人形』死霊館のスピンオフとして再度登場したアナベル人形だけど特に口の辺りがキモくて可愛くないよw音響がいきなり脅かして来て何回かドキッ。映像も怖くて薄目で観てたところもありホラー映画楽しみました。",
            " 『アナベル 死霊館の人形』ホラー映画で映像に新味がないのは辛い。",
            " 『アナベル 死霊館の人形 -ANNABELLE-』を観てきました。ネタバレ少なめ。 ",
            " 『アナベル 死霊館の人形』、「死霊館」のスピンオフ。実在の呪われた人形、アナベルの由来を描く実話系ホラー映画。ちょっと音ビビらせに頼り過ぎな気もしましたが、古典的な作風が恐怖心を駆りたてます。でも「死霊館」の方がもっと怖かった。",
            " 昨日アナベル観た。 「カルト教団とキリスト教ネタの適当さ」「恐怖シーンの音響が耳障り」とマイナス要因は色々あるが、最大の要因はやはりJ・ワンが監督から製作に回ってしまったこと。本作も『死霊館』のあの不気味な雰囲気で楽しみたかった",
            " 『アナベル 死霊館の人形』前作の劇場から出たくなったほどの怖さは無かったかな…でも隙間のエピソードとしては面白かったよ。え…だって絶対にまた続編やるよね！？ってか…あんな可愛くない物がなぜほしいのだ！(*ﾟﾛﾟ) ",
            " 『アナベル 死霊館の人形』★★★☆☆ この映画、最大のミスはジェームズ・ワンが監督しなかった事。断然、死霊館の方が良いホラー映画だったわ。あと、驚かせポイントを殆ど予告編で流しちゃったのも問題。予告編見てると次何が来るか分かるレベル。",
            " 『アナベル 死霊館の人形』うーん、死霊館が良かっただけに期待し過ぎたかな。地下のエレベーターなど恐そうに見えて、ギャグテイスト満載なのはいいのだが、恐怖シーンのほとんどが音で驚かすのみなのは閉口。上階の子供たちに意味付けが無いのも気になった。",
            " 『アナベル 死霊館の人形』@新宿。死霊館のスピンオフとなる基督教系の正統派ホラー。 「ローズマリーの赤ちゃん」オマージュたっぷり。ミシン針のアップ地下室のエレベーターや気を抜いた時の轟音が怖い。ミアのあの手の人形集めの趣味が解らない。ミッキー鼠とかTEDとかを勧めたい。",
            " 『アナベル 死霊館の人形』 ★★ チャイルド・プレイ同様あの可愛くない人形を欲しがるところに、まず突っ込み。 アメリカは懺悔と自己犠牲がほんと好きだね。…と言うか、ほとんどそれが義務化されている気がする。あれが「務め」なの？",
            " 『アナベル 死霊館の人形』飾ってる人形はどれも不気味この上ないのにこういう人形を可愛いという主人公の気持ちがわからないが、外国ではそういうものなのかな。まあ日本でも市松人形とか同じか。いやあ重く苦しくずっしりくるわ。 ",
            " 『アナベル 死霊館の人形』2013年公開のホラー『死霊館』に出てきたアナベル人形誕生の物語。設定上そうなるのはわかっていても、「米国ホラーよ、またこのパターンか！」と言いたくなる展開だったのが残念かなぁ。",
            " 『アナベル 死霊館の人形』いかにも基督教的世界観の米ホラー。地下室は結構怖くて満足。階段の子供はもっと活躍するのかと。罪を背負って(いると思い込んでる)人が教義的には罪なはずの行為をするのを神は認めるという不思議に、周りはスッキリ解決な雰囲気のラストがヒドくて面白いぞw",
            " 『アナベル 死霊館の人形』鑑賞。 張り詰める緊張感の音楽で、“くるぞ！くるぞ！”と妄想を働かせ過ぎたので個人的には楽しかったんだけど、映画の本筋は物足りなかったかな。そして、物語よりもアナベルちゃんの人形の方が不気味で恐かった(笑)。",
            " 『アナベル 死霊館の人形』みる。",
            " ブログを更新しました。 『「アナベル 死霊館の人形」どう見てもキモい人形を、どうして欲しがるんですかっ！！(笑)』  ⇒ ",
            " 『アナベル 死霊館の人形』試写＠ WB試写室♪恐ろしさ全開に色んな表情を見せつけるアナベルちゃん、ツイアカあんなお茶目なのに中身はえげつないほどに悪魔で…きっとこうやってみんな騙してきたんだろうなw 死霊館の3時7分も分かった…はず！",
            " 『アナベル 死霊館の人形』＠WB試写室。古典的な演出とJホラーぽい要素を交えながらジワジワくる恐怖より音と一瞬で驚かせてくる展開に結構ドキドキ。エンドロールで主演女優さんの名前を聞いて更にビックリ（笑）",
            " 『アナベル 死霊館の人形』。音響で驚かせる演出が多く、アトラクション的な楽しみ(＝恐怖)に溢れた作品。シャロン・テート殺害事件のあった1960年後半設定や新旧ホラーの美味しいとこ取り(『リング』もね！)をしていて面白いよ。 ",
            " 『アナベル死霊館の人形』観賞｡音響のでかさでﾋﾞｸｯとなった｡懐かしのｵｶﾙﾄ部分は今の御時世なのか優しさがありグチャッ！てのがなく寂しかった｡実際の人形が知りたくて調べたらﾗｶﾞﾃﾞｨ･ｱﾝ人形｡かわいい方が実際は怖い｡ ",
            " 『アナベル 死霊館の人形』古典オカルトの要素をふんだんに折り込んだ作品🎵神父、悪魔、カルト、、、それだけでドキドキ((o(^∇^)o))個人的には音から来る恐怖感が良かった🎵だが、アナベル人形は不気味！普通買わない(笑)",
            " 「アナベル 死霊館の人形」は言っちゃえばアナベルのビジュアルが全てなんだろうなー。本物に似せろとは言わないけど、あの人形に何も感じないと怖さが生まれてこないんだろうなぁ。そしてやっぱり死霊館と同じ方向に向かったし、アレは日本人としては何か合わないんだよなぁ。 "
        ]
    }
}
