{
    "title": "劇場版 シドニアの騎士",
    "id": 35,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 3926,
            "each_tweet_amount": {
                "good": 5,
                "even": 5,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 シドニアの騎士』ただの総集編だけど、あの映像と音響をバルト9の大箱で堪能できただけで満足。特に音響はアニメ映画としては素晴らしい出来。ただバトルシーンメインで編集しており細かい設定の説明は省いてあるのでファン向けか。あと料金2000円はやっぱり高いよね。",
            " 『劇場版 シドニアの騎士』完全一見さんにて堂々鑑賞。女の子の顔の区別がつかず最初オロオロ。ガウナが分子のようになって散る表現などすごくキレイ!でも全体的に漂うエヴァ風味で、あの子がレイか～。など無駄な置き換えしてしまう ",
            " 『劇場版 シドニアの騎士』原作は購読途中、TVシリーズは未見で観賞。原作では分かりにくかった戦闘シーンが大迫力で驚きました。映像が美しい反面、長道の野暮ったさはスポイルされてしまった感があるが、面白かった。TVシリーズも観ようと思う。",
            " 『劇場版 シドニアの騎士』 総集編というのは知っていたけど、2000円は酷いな、、 2週間限定ということで慌てて劇場行ったので引くに引けず、、改めて見直せたので通常料金なら満足なんですが、、、 後、来場者特典要らない、、、",
            " 『劇場版 シドニアの騎士』音響がいいらしいけど、これといって音へのこだわりがなくて、テレビシリーズの記憶がしっかりあるわけでもないけどそこそこ覚えている自分には、総集編２時間強の映画に2000円の価値は感じられませんでしたね。次シリーズの前のTVSPぐらいでほどよい感じ。",
            " 『劇場版 シドニアの騎士』まぁ2000円は入場者特典（結構豪華）の料金を上乗せしたってことなんだろうけど、それなら前売券作って別料金特典付きにしてしまえばいいのにと思ってしまうよなー。",
            " 『劇場版 シドニアの騎士』男女も年齢も曜日も日付も会員非会員も関係なく、いつ誰が見ても一律料金（特別料金）ということ自体はむしろ歓迎してもいいぐらいの話だけれど、その特別料金がお高めの2000円設定というのは制作費はたいしてかかっていないだろう総集編映画としてどうなんだろうなー",
            " 『劇場版 シドニアの騎士』観た。 総集編なのでカットされたところも多く不満も残るが、今作が劇場で観れたこと自体に意味がある。 欲を言うならIMAXで観たかった。",
            " 『劇場版 シドニアの騎士』",
            " 『劇場版シドニアの騎士』観賞｡全く知らないｱﾆﾒだけど初めてでも､大人でも楽しめる内容｡建築物が私の好みだな!ってことで、久しぶりにﾆｭｰﾛﾏﾝｻｰを読んだり､ｸｰﾛﾝｽﾞｹﾞｰﾄがやりたくなった今日この頃、野口五郎ｗ",
            " 『劇場版 シドニアの騎士』＠ニッショーホール。シリーズ未見で初鑑賞・・・情報量の多さにとまどいつつも、迫力とスピード感ある戦闘シーンと常に死と隣り合わせの青春ドラマのバランス感覚が良い。TVシリーズ第二期がでっかい楽しみ。",
            " 『劇場版 シドニアの騎士』全く知らずに見るのは無謀であった... ",
            " ニッショーホールで『劇場版 シドニアの騎士』試写会。おもしろいなー。巨大な宇宙船と異生物との戦い。異生物何者なのってところから、宇宙船仕切ってるのは何者なのという興味に、無理だこれ、みたいに全く勝てそうにない戦いの切なさですよ。",
            " ブログを更新しました。 『「劇場版 シドニアの騎士」ＴＶアニメの総集編なんですね。大画面だと迫力がありました。』 ⇒ ",
            " 劇場版『シドニアの騎士』の鑑賞料金が2000円ってクソ高いんだが、これがスタンダードになるのは勘弁して欲しい。",
            " 3/8分はシドニアの騎士。今回も予備知識無しの為、設定を飲み込むのに時間を要した。キャラの顔の特徴が薄く、名前も中二系で分かりにくいのも一因。今回の総集編だけだと相当にヘビーなお話ですね。TV二期がこれからとか、今後に期待か。ヒロインは最も障害の大きいメインの子に落ち着くのかな？",
            " 『劇場版 シドニアの騎士』鑑賞。TV放映時、既に劇場鑑賞にも耐えうる質の高い映像だったのに加えて、劇場で体感する音響の迫力が格別。2時間にまとめるために、重要なエピソードもごっそり削ってはいるが、1本の映画としての完成度は非常に高く、初見でも十二分に楽しめる秀作！",
            " 劇場版シドニアの騎士おわた。おもしろかったっすわー、楽園追放もそうだったけど、日本の3DCGアニメの未来に期待するしかない。 ていうか早朝やんけもう。",
            " シドニアの騎士劇場版見てきた～総集編だったけどめっちゃ面白かった…！！",
            " シドニアの騎士見終わり！四月から二期始まるし良い復習になった！衛人が宇宙を飛ぶ時の音はやっぱり映画館だと迫力あるね！"
        ]
    }
}