{
    "title": "妻への家路",
    "id": 36,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 998,
            "each_tweet_amount": {
                "good": 54,
                "even": 4,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『妻への家路』切ないです",
            " 『妻への家路』切ないとしか言いようない。時代に翻弄され、引き離された２人。やっと逢えたと思ったら…愛する者同士、今はこんなに近くにいるのに…誰が悪いわけではない、どうすることもできない。壊れちゃうよな…。切ない…",
            " 『妻への家路』",
            " 『妻への家路』文革によって引き裂かれた家族の物語はあまりにも切ない。特にラストは秀逸。台詞は多くないが膨大な数の手紙が物語っている。主演の二人も素晴らしいが娘役の女優さんも踊れて愛らしく今後活躍しそう。",
            " 『妻への家路』チャン・イーモウ監督の繊細な演出が沁みる。過ぎ去った時間はもう戻って来ない。無常感と老いた身体が今を生きるのみという現実は厳しい。が、人の世に人が互いを傷つけてもそれをまた癒すのも人なのだ。終盤のひと押しに驚愕して涙。",
            " 『妻への家路』切ない。こんなに近くにいて、こんなに求め合っているのに… 娘がしてしまったことを受け止めるのは辛過ぎたのでしょう。20年は長い。全体的に色のトーンは暗いけれど、ピアノのシーンが美しくて泣いた。主演2人が素晴らしい！",
            " 『妻への家路』時代に翻弄された家族の再生の物語を丹念に描く演出・・・夫婦の絆にフューチャーされがちだが、個人的には様々な葛藤を抱える娘に感情移入してしまう暖かくも切なくなるラストは秀逸。",
            " 『妻への家路』",
            " 『妻への家路』フォンは夫を愛しているが夫を認識できない。それがゆえ、ルーは妻の愛がその場にいる自分には決して向けられない。それって、生殺しのような辛さなんじゃなかろうか。それでも妻に寄り添おうとするルーの気持ちが切ない。",
            " 『妻への家路』記憶が曖昧な妻は、思想犯として囚われていた夫を忘れてしまった。だが、夫を待つ妻と、夫だとわかってもらえない夫。どうにもならない日常。それでも夫は献身的に、妻と会うが。切ない。1800円満点で1700円。",
            " 残酷ではあるけれどこれもまためおとの形(という無難なまとめ)『妻への家路』 ",
            " 「妻への家路」文化大革命とその後のドラスティックな時代を背景に、夫婦のまっすぐで強い愛情が静かに繊細に描かれていましてね。もう号泣ですよ、涙流れるままに泣いてしまいました。おばちゃんになってなお美しいコン・リー、見事です！★★★★☆",
            " 『妻への家路』文革についてもうちょっと突っ込んだ描写が観たかった気もするけど、この映画に求めるのはきっと違う。選択したコミュニケーションの仕方は表現として素晴らしかったし、手伝いましょうというチェン・ダオミンの表情も素晴らしかった。",
            " 『妻への家路』は10点満点中8点。実に切ない一本じゃ。こんなに傍にいるのに、いつまでたっても気付かないなんて泣けてくる。コレも傑作。直前に観た『Mommy マミー』と共通する一本。",
            " チャン・イーモウ監督『妻への家路』鑑賞。切ない親子の物語。中国の動乱の中を生き抜く難しさを痛い程映し出す。現在の繁栄からはほど遠い貧しい生活に驚く。不幸な夫婦の話だが、ある意味理想的無償の愛の形でもある。中盤から涙が止まらなかった。◎",
            " 『妻への家路』、中国の社会的背景をベースにはしているものの、それは飽く迄も舞台設定の為のマクガフィン。描いている物語それ自体はＯ.ヘンリー的世界である。ラストのプラカードは書体が違う。つまりそれは…。 ",
            " 中国映画『妻への家路』鑑賞…！ ストーリーは知らずに観たが、一家それぞれの残酷な境遇に心を抉られ号泣必至だった 夫妻のすれ違いは認知症という普遍的な問題でもあるし、母娘の軋轢は文革というテーマでしか語れない悲劇 あまりに切ないラストシーンも見事 本当に観に行ってよかった",
            " 『妻への家路』上質の短編小説を映画化したような、鑑賞後の余韻もいい。コン・リーは歳を重ねるほど味のある女優になっていた。文化大革命で父親が思想犯で逃亡、それを娘が密告するという。娘のエゴもわからないことではない。逆の意味で家族断絶の映画だが、それを修復していく父の姿に感動する。",
            " 『妻への家路』泣いた～(ToT) コン・リーの演技も素晴らしいけどそれ以上に自分をわからない妻に寄り添い支える夫のダオミン様が～！ラストシーンはあまりに切なすぎます。罪を忘れてもらえない娘も切なかった。",
            " ",
            " 『妻への家路』いまだに中国では自由には描けないという文化大革命。直接的な批判ではなく、家族の悲劇、愛の物語で描く歴史の汚点に対する静かな反論。台詞のないラストシーンが歴史の重さを饒舌に語る。チャン・イーモウ監督らしい素晴らしい作品。",
            " 大好きなチャン・イーモウ監督の『妻への家路』だん。切なくてひたすら泣いた。夫妻はもちろんだけど娘のチャン・ホエウェンちゃんが素晴らしかった。90年代に一人旅した中国の駅とか友人を訪ねて行った団地とかいろいろ思い出すこと多くて。。",
            " 『妻への家路』夫だと思い出してもらえない父、母に許されたい娘の関係が少しずつ変わるところがいいと思う。切なすぎるラストが印象的。夫がある人物の家を訪れた時そこでも待ち続ける女がいて誰が悪いわけでもなく、誰のせいでもないのが切ない。",
            " 『妻への家路』深い愛情で結ばれた夫婦の演技が圧巻で、一途に思う夫に紙一重で気付けないコン・リーが悲しい。画面は地味だが美しい撮影。文革が引き起こした悲劇は実際にありそうだ。娘のチャン・ホエウェンがフレッシュで踊れて、今後活躍しそう。しかしあの文革バレエは珍品だね。 ",
            " 『妻への家路』KBCシネマ。文化革命により人生を狂わされた家族の再生を描く。娘役の子が素晴らしく、最後まで彼女の演技が光っていた。両親に複雑な感情を抱きながらも、2人が心配で陰から見守る健気な姿に胸を打たれる。バレエシーンも良かった。",
            " 『妻への家路』ひたすら思い続ける妻の姿と、それ以上に思っている夫に涙。",
            " 『妻への家路』夫は妻のためにあんなにも献身的に尽くすのに、妻は夫を思い出すことが出来ない･･･悲しくてやるせない話だった。最後のシーンが辛すぎる･･･",
            " 『妻への家路』鑑賞。文革で失った幸せと記憶。コン・リーの切ない表情が全てを語るようだ。バブルでも過去を忘れないようにという中国社会へのメッセージというのは深読み過ぎか。娘役の子のひたむきで輝く瞳に救われる。最初の緊張感に比べ地味になり過ぎた感はあるが、静かで味わい深い作品だった。",
            " 『妻への家路』",
            " 『妻への家路』静かだけどズシンと胸に響いた。特にラストからエンドロール中は涙が溢れた。辛すぎるよ、この夫婦は（泣）何て深い愛情なんでしょう。ひたすら夫を待つ妻と忘れ去られても献身的な夫。年齢を重ねた夫婦の余りにも切なく哀しい愛の形。",
            " 『妻への家路』国家により個人も家族もその存在を失わされてしまう恐怖。感動物語と思いきや、あのラストにはもの凄いメッセージが込められている。久しぶりに 、チャン・イーモウらしい作品に満足。",
            " 『妻への家路』統制社会の恐ろしさという点では普遍的な話。夫が長き不在の末に妻の元に帰る道よりも、自分を失った女が“妻”にたどり着く道の方がはるかに困難を極める。チャオ・シャオティンのカメラワークがとても良い。親子のキャストが抜群。 ",
            " 『妻への家路』続き、チャン・イーモウは昔から好きな監督で、チャン・イーモウが描く文革を背景にした映画も好き。主演もコン・リーだし観る前からテンション上がりましたが、予想以上に良い映画でした。今年の劇場観賞100本目。",
            " 『妻への家路』、文革が終結し、20年ぶりに再会した妻は夫の記憶を無くし、夫と気付かぬままひたすら夫の帰りを待ち続ける。妻の記憶を取り戻そうと夫と娘が試みる手段がいちいち滑稽なのに、笑いより切なさがこみ上げる。ラストの余韻も深い感動作。",
            " 『妻への家路』鑑賞。夫のピアノを調律して演奏する器用さ、医者を凌ぐ知識、キチンと整えた身なりなどから、文革で失ったものが貴重でかけがえのないものだったことを思わせる。当時の人民服を着た中国人のみイメージが覆される良作。",
            " 『妻への家路』チャン・イーモウとコン・リーなら観るしかない。文革ものというのでちょっと躊躇したけれど、これは夫婦愛の物語。切なくて感涙。",
            " 『妻への家路』は、チャン・イーモウが文化大革命時代に生んだ国家の功罪を強かに描いた傑作です。思想的に引き裂かれた家族の関係、歪められた芸術感、当局により表現の抑圧、これら全は、決して元に戻ることがないことを検閲スレスレで訴えている。",
            " 『妻への家路』伸びやかな肢体を見せつけながらも不自然な身体性を要求されるバレエやその演目、統率的な動きで軍隊性を想起、夫のややユーモラスなまでの奮闘は叶わぬ時の切なさを際立たせ、失われぬ愛情を感じさせる身だしなみの整え等、イーモウ監督の演出の巧さが際立っていたように思う。",
            " 『妻への家路』文化大革命で一度は消えてしまった家族の、小さく残っていた灯を消さないように生きる姿が美しい。今でも互いを待ち続けているという変わらぬ気持ちと、政治を含めて変わった今をゆっくりじっくり丁寧に。待つ苦しさと期待が染みる。",
            " 『妻への家路』冒頭、バレエを踊る娘達の躍動感と手にする銃のアンバランスさの時代感。時代が変われば立場も入れ替わり、政治という名の人の行いに対する批判的視点も盛り込まれた上で、互いに思い合いながら届かぬかに見える夫婦の情愛の行末にまた別の人の在り方を提示された気がした。",
            " 『妻への家路』文化大革命の終決で20年振りに解放されたイェンシーを待ち続けていた妻ワンイーは心労からの記憶障害で夫を認識出来ない。夫イェンシーが記憶を取り戻そうとあの手この手を繰り出すのが意外とユーモラスでチャン・イーモウ監督バランス良いなあと。オタマとかw",
            " 『妻への家路』 観ながら、同じチャン・イーモウ監督の｢初恋のきた道｣を思い出した。亡くなった夫を葬儀めぐり、その思いを貫き通す年老いた母。その深い愛情と絆に胸を打たれたが、その時の感じを思い出した。すれ違う夫婦の深い愛情が涙を誘う。",
            " 『妻への家路』とある一家に文化大革命が落とした影。政治犯の父に自分の夢が壊された娘の密告で、父と母は引き離され、母親は記憶障害に。無事に帰った夫はそんな妻に様々なアプローチをしながら寄り添うが、その記憶が戻ることはない。切ない ",
            " 『妻への家路』★★★★☆ こんなんズルイよ(笑)もう父帰宅後はずっとウルウルしてたわ。てっきり手紙を読む位しか記憶を取り戻す為にしないのかと思ってたら、色々なことを試していて、その過程が結構面白くて笑える所も…。",
            " 『妻への家路』＠シャンテ♪この道のりは果てしなく遠くて…ラストは映画というより実在する夫婦をみてるみたいだった(T^T) 劇中では描かれてないけど、ここまで相手のことを想いに続けるこの夫婦の歩んできたそれまでの道のりも気になるな。。",
            " 『妻への家路』せつないなあ。雨が雪が瞳が。かの国の文革の傷は未だ癒えぬのだろうか。今でも同胞に「同志（トンチィ）」と呼びかけるのだろうか。張芸謀って、こんなにリリカルやったかな？なんせ『紅高粱』以来なもので。駅の騒乱はさすがの手練れ。",
            " 【妻への家路】しっくりくる秀逸な邦題。愛する人に寄り添うだけの喜びと哀しみ。説得力ある描写と引きつける威力ある構図のショット。家族を裂き深い傷痕を残した文革とその後の中国を映す背景も見応えある。独特な脚色の中国バレエも印象的。 ",
            " 『妻への家路』いろいろ考えさせられた。",
            " 『妻への家路』色々手を変え品を変え試みる夫が切ないけれど、いくらやっても、もうこうなっちゃたらなかなか治らないだろうな一種の痴呆症だし。それでも、だんだんと親しみが出てきたからそのまま向き合っていくしかないだろうな。",
            " ブログを更新しました。 『「妻への家路」記憶を無くしても、生きているならばそこにまた愛が生まれていく。』  ⇒ ",
            " 『妻への家路』。文化大革命を背景に、記憶障害の妻と20年ぶりに再会する夫、その娘をめぐる物語。想う気持ちはあるのに、隣にいる夫の顔を思い出せない…切ない。もう昔には戻れないが人生は続く。サスペンスの盛り上げ方など、映画の教科書のよう。",
            " 『妻への家路』 ",
            " 『妻への家路』チャン・イーモウ監督とコン・リーが８年振りに再タッグを組んだ本作品は、反右派闘争や文化大革命に因るある家族の悲劇を、繊細なタッチで静かに切なく紡いでいく。互いに深く愛すればこその夫婦の最後の姿には激しく心を揺さぶられる。",
            " よみうりホールにて『妻への家路』の試写会。残酷な境遇の中でひたすら真摯な夫婦愛が切なくも美しい。一家を演じる三人の繊細な演技も相まって心が締め付けられるようだった。",
            " 『妻への家路』歴史と為政者に運命を翻弄された家族それぞれの想いが痛ましく切なく美しい。コンリーとチェンダオミンの丁寧で繊細な演技に魂が震えた。そしてチャンホエウェンの瑞々しさ。なんという愛の形だろう。ラストシーンに胸を締め付けられる。",
            " 『妻への家路』@有楽町。文化大革命に引き離された夫婦。ストーリーは切ないが、とにかくコン・リーが良い。こんなヘビーな役を演ずる彼女に拍手。イマイチ共感に欠ける点もあるが、その家族関係は見ていて心が痛くなる",
            " 『妻への家路』を試写会で観てきた（´ω｀）月並みな感想で申し訳ないんだけど、やるせなくて切ない話だった。なんでか知らんが笑ってる人結構いたのが気になった…。公開したらもう一度観たいレベル。",
            " よみうりホールで『妻への家路』試写会。文化革命時に、引き裂かれた夫婦。再会した時には、夫を認識できず。妻にめげずに寄り添う夫の姿に切なくなる。コン・リーさんよかった。見終わってしみじみとするなー。",
            " 『妻への家路』文化大革命に引き裂かれた夫婦、親子の再生物語。もちろん歴史に翻弄された人たちの苦しみは描かれるが、さあ泣け!というストーリーではない。思いがけず笑っちゃう部分もあったりして変に悲壮感漂わせず深い絆を描く。そんな形でも寄り添うのが愛ある夫婦だなと…反省…  ",
            " 『妻への家路』を観た。『きみに読む物語』や『50回目のファースト・キス』のような良くある（失礼！）カップルの女の方の記憶障害モノ。こういう話は認知症や記憶障害が上手いことサプライズになっているが、今作はその手のギミックは薄め。ただラストシーンは『メメント』を彷彿とさせ、泣ける。"
        ]
    }
}