{
    "title": "ソロモンの偽証 前篇・事件",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 24284,
            "each_tweet_amount": {
                "good": 197,
                "even": 36,
                "bad": 12
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソロモンの偽証 前篇・事件』★★★★☆",
            " 『ソロモンの偽証 前篇・事件』同級生が殺されたかもしれないのに、大人たちは事なかれ主義で何もしてくれないから自分たちで裁判やります！ ･･･ってところまでは面白かった。後篇につづく。",
            " 『ソロモンの偽証 前篇・事件』★★",
            " 映画『ソロモンの偽証 前篇・事件』鑑賞。学校内裁判にもっていくまでの主人公たちと教師とのやり取りそれ自体にとてもはらはらした。被告になっている子は家庭内暴力がひどくそっちはそっちで事件にしないと、などと思ってしまったがそれだけ前篇で人物を描いてくれたので、後編が楽しみ。",
            " 『ソロモンの偽証 前篇・事件』後半が気になります、楽しみます",
            " 録画してた『ソロモンの偽証 前篇・事件』を観た。主役の子、蒼井優に似てるね。この目力はなかなか魅力的。イジメや事なかれ主義のクズい大人たちの描かれ方がきつく胸糞の悪さはかなりのものだけど、それでもこの緊張感とドラマ運びには引き付けられ見入ってしまった。これは後編も観たくなる。",
            " 『ソロモンの偽証 前篇・事件』鑑賞。原作未読。キャラの説明と、事件。一本にまとめるか、連続テレビドラマでやるか、どちらかの方がよかったんじゃないかと思う。俳優の拙くも若々しい演技は好ましく、金八先生のような趣がある。前編だとこれはうまく機能している。でも……というのは後編に。",
            " 『ソロモンの偽証 前篇・事件』1つの事件をきっかけに暴かれる子供たちが抱える闇と大人たちの薄っぺらな世界。辛辣な描写の中に見え隠れする子供たちに対する優しさは、宮部みゆきさんらしい感じがしました。核心がつかめないので後半も観賞必須。",
            " 『ソロモンの偽証 前篇・事件』  前編は面白かった！！ワクワク！！謎がいっぱいで、この伏線はいつ回収されるのだろう！！  悪者はだれだ！！？？ってなった！おもしろい！！",
            " 藤野涼子の演技は言葉を失うほど圧巻！久々に魅せられた作品。",
            " 『ソロモンの偽証 前篇・事件』学園ものは苦手･･･しかも結構強烈なイジメ･･･と思って観はじめたけど、引き込まれた｡｡｡主役の子は、お友達になれそうにないタイプと思ったけど、なになに、演技が上手で後篇が楽しみに！",
            " 『ソロモンの偽証 前篇・事件』前後編ものだから長く感じてしまうかな…と思って見始めたけど面白かった〜原作読もうと思います",
            " 『ソロモンの偽証 前篇・事件』中学生による学校内裁判。軽くパッケージの裏を見たら、これは大人が裁かれるのかな？面白そ！と思ったけど。そうではなく。宮部みゆき原作ってだけで見たくなる。",
            " 『ソロモンの偽証 前篇・事件』中学生が学校内裁判をするっていう大胆な話だけど事件から裁判に立ち上がるまでを２時間かけて見せてくれるから思っていたよりもストンと入ってきた。後編へ助走しつつ前篇だけでも達成感を感じる作りなのは嬉しい。",
            " 『ソロモンの偽証 前篇・事件』★★★☆☆",
            " 『ソロモンの偽証 前篇・事件』強い強すぎ中学生ばかり。原作を読んでないこともあり、結構楽しめた。テンポも良くて後編まで惹きつけられたわ。",
            " 『ソロモンの偽証 前篇事件』思ってたよりよかった。長大な原作を上手くまとめてるし、主人公を藤野涼子１人に絞ったのが奏功してる。",
            " 『ソロモンの偽証 前篇・事件』＠金曜ロード。どこの学校にもある「いじめ」の真髄をついたお話。宮部みゆきさんの作品って何でこんなにドキドキするんだろう…。主演の女の子の演技が圧巻！途中途中に挟まれたホラー映画的要素がまた良い。",
            " 『ソロモンの偽証 前篇・事件』藤野涼子の目と声に惚れた。神原や柏木の子の佇まいの只者じゃなさ。この中学生たちの目の強さ、素直な芝居…どうなってるのと思ったら。あとでインタビューで知ったけど、これを引き出した監督の手法も凄い。",
            " 『ソロモンの偽証 前篇・事件』前編はやっぱり面白い。前編はね。後篇もつまらないわけじゃないんだけどね。まえだまえだです(兄)がいつの間にかぶくぶくでビビった。やっぱり一番気になるのは右目からの涙。",
            " 『ソロモンの偽証 前篇・事件』続けて後篇も鑑賞。生徒役はオーディションのようなので素の演技、脇を固める親たちは豪華。前篇はそれなりに面白かったけど、肝心の裁判が…結末が…って感じが残る。",
            " 『ソロモンの偽証 前篇・事件』中学の頃って、面倒だったな～。",
            " 『ソロモンの偽証 前篇・事件』前篇で見えてくるものの少なさ、そして後を引く胸糞悪い終わり方。後篇も見ようと思わせる見せ方が巧みだった。石井杏奈の性格の悪さが滲み出ている顔と演技も素晴らしい。まさかE-girlsメンバーだったとは！",
            " 『ソロモンの偽証 前篇・事件』イジメと殺人。最近よく見るニュースですよね。なんといったら良いのでしょう。楽しい盛りにこんな暗い青春時代を過ごしてしまったらと思うと怖い。学生裁判が始まるのは後編。次作を楽しみにしよう。",
            " 『ソロモンの偽証前篇・事件』学校裁判という試みが実現するまでの過程に説得力を持たせ、その試みを絶妙のバランスでガキの戯れに堕とさない（恐らく）原作の力。そこを切り出してみせた脚色の妙。「お引越し」田畑智子が久々美しいし。後編に期待。",
            " 『ソロモンの偽証前篇・事件』判事井上のキャラに好感持ったあたりからぱっとしない印象だった主役の藤野涼子って娘がめきめきと存在感を滲ませてきて。そういやこの監督は前作から人の顔を美しく撮るし映像も美しいし。大人な俳優陣の芝居は誠実で。",
            " 『ソロモンの偽証 前篇・事件』主役の子の力、いや言葉の力は認める。ここは評価すべし。",
            " 『ソロモンの偽証 前篇・事件』これがホントに意味不明で、一回貞子歩きが出て来たりするんだよなぁ。笑っちゃうよ。ラストシーンはホラーっていうか、びっくりさせるぞ！って感じなんだけど。頭の中に張り付けてた付箋、全部吹っ飛ばすつもり？",
            " 『ソロモンの偽証 前篇・事件』あと何か勘違いしてるみたいで、推理からくるミステリーと、次の展開の不透明なところにサスペンス要素がある原作だったと思うんだけど、ところどころに無駄にホラー要素を突っ込んでくるんだよなぁ。",
            " 『ソロモンの偽証 前篇・事件』いつも言うけれども、唐突の美学を学びたいならマッスルボディは傷つかないを見るべし。百回見てから映画作ってみろ。",
            " 『ソロモンの偽証 前篇・事件』唐突過ぎるんだよなぁ。ぱっと出して、いなくなる。？ってなって、全部置いてけぼり。頭にそのことを残しておいてもいいことがない。だって、説明がないから。説明する気もないから。それで説明した気になってるから。",
            " 『ソロモンの偽証 前篇・事件』まぁ原作を一巻の半分読んで、こりゃダメだと思って原作を読むのを諦めた人間だから、ほぼアンチの意見だと思ってもらって結構。しかしこれは映画館で見る映画ではないな。2時間も見てれば飽きがくる。",
            " 『ソロモンの偽証 前篇・事件』説明する義務、説明しない勇気。それがすごく不適切に行われてる感じ。やろうとしてるのはわかる。",
            " 『ソロモンの偽証 前篇・事件』こういう映画って説明されたものが実は嘘かもしれないと思って疑ってみたり、見えてないものを勘ぐって奥を見ようとしてみたり、そういうのが楽しいんだけど、これはそれがすごく疲れる。",
            " 『ソロモンの偽証 前篇・事件』続きが気になる展開",
            " 『ソロモンの偽証 前篇・事件』雪の日、屋上、孤独、いじめ、グループ、思春期の定番のアイテム勢揃い。カメラワークとじわじわと進むストーリーで引き込まれる。さあ、事件は起こった。",
            " 『ソロモンの偽証 前篇・事件』特に前半は、事件の当事者、学校、マスコミなどにすごくイライラした。これは導入としては成功だと思う。ミステリーとして見応えはあるけれど、変にホラー的な描写とかは余計なんじゃないか。",
            " 『ソロモンの偽証 前篇・事件』どこの中学でもありそうないじめの問題。大人たちは何も教えてくれない。ハッキリさせたい。誰でもそう思うハズ。そこから行動したのが涼子たちだったと思う。最後の樹里ちゃんのお母さんこわい。www ",
            " 『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』★★★☆☆",
            " 『ソロモンの偽証 前篇・事件』ベストセラー作家・宮部みゆきのミステリー巨編を映画化。一人の生徒の転落死について校内裁判を開くという展開、主人公の女の子が決意して立ち上がるまでがおざなりだと説得力がなくなるが、きっちりと描かれていて惹きこまれる。続き気になりすぎるのでイッキ見する！",
            " 『ソロモンの偽証 前篇・事件』/こんな行動力あって裁判に詳しくて、この時代に教師や他校の同級生に敬語使う中学生なんてどこにいるんだよ！ってのはさて置き、テンポ良く進むしストーリー面白いしパワー溢れててのめり込んだわ！後篇が早く観たい！",
            " 『ソロモンの偽証 前篇・事件』を見た個人的な感想。原作は読んでないが、前編は良かった。後編もあるので、色々伏線を残して終わってくれた。",
            " 『ソロモンの偽証 前篇・事件』学校という空間の生生しさがしっかり表現されていて夢中になってしまった。リアルなサスペンスでなんとも気味が悪く、それがとても面白かった。",
            " 『ソロモンの偽証 前篇・事件』つづき。忘れかけた中学生時代の鬱屈を鮮やかに掘り起こされてホント胃が痛いし、ひとの無意識に潜む厭らしさ描写も最高！ただ、尾野真千子モノローグは不要だったのでは？既に絵が状況を雄弁に説明しているのだから。",
            " 『ソロモンの偽証 前篇・事件』鑑賞。中学生特有の痛々しい自意識を、これでもかと叩きつけられこちらも涙目。尾野真千子の中学生時代とゆー設定の、藤野涼子嬢は、ナポレオンフィッシュみたいなおデコでいかにもIQ高そう。他、中学生イイ顔揃い。",
            " 『ソロモンの偽証 前篇・事件』サスペンス度が高く、とても面白い。学校という限られたコミュニティーの中での衝撃的な事実に対する、中学生たちの戸惑い、動揺がリアルに感じられた。前後篇一気見したけど、前篇はちゃんと続きが気になる仕上がりに。",
            " 『ソロモンの偽証 前篇・事件』前編の構成がうまいです。その辺にいる普通の中学生なのかな？と思われる役者さんばかりでそれが余計演技と思えないリアルさです。",
            " 『ソロモンの偽証 前篇・事件』いわゆる「起承転結」でいうことろの「起」だね～。「どうなっちゃうんだろ」感はあったし、続編への期待は高まったね(^_^)",
            " 『ソロモンの偽証 前篇・事件』前編は面白かった。この後の伏線回収、ｷｬｽﾄﾉ台詞一つ一つを深読みしてみたり色々楽しかった。黒木華が安定の役柄!!あの微妙な表情はさすがだなと感心。何回でも言いますけど藤野涼子ちゃん可愛い。",
            " 『ソロモンの偽証 前篇・事件』ストーリーではなく、ただのダイジェストでしかない。このシーンはこんなシーンですよと切って張ったかのようにテーマを見せられ、感情が希薄。結果、ﾜﾝｼｰﾝだけで見れば面白い?けど全体的には不器用な仕上がり。",
            " 『ソロモンの偽証 前篇・事件』中学生の裁判ごっこと軽く見てたら宮部原作×成島演出の骨太さに絶句。少しふくよかで全方向よい人のマツコに永作親子の不思議っぷりやキレ女教師と隣のイグアナ女等々キャラ立ちすぎで飽きない。思わず前後編一気観",
            " 『ソロモンの偽証 前篇・事件』おそらく、現役日本映画界最高の監督と断言してもよい成島出監督は、本作においても一寸の狂いもない手腕を見せる。素人俳優を演出する見事な手腕とともに、本作では少々イレギュラーな演出を見せてくれる。",
            " 成島出監督『ソロモンの偽証 前篇・事件』鑑賞。予告編で気になっていて後編と併せて一気観。その期待を裏切らない出来に満足。多くの無名俳優の起用が功を奏し他のアイドル映画にはない生々しい絵が撮れていた。それに比べ大人の俳優の影が薄い事。◎",
            " 『ソロモンの偽証 前篇・事件』一定の面白さはあったんだけど、何だか消化不良というか。役者たちはいいんだけど、演出が下品というかなんというか…上手く言えない。後編も見るけどね！",
            " 『ソロモンの偽証 前篇・事件』とても良かった。90年代の時代描写も素晴らしいし、中学生の純粋さと狡猾さがとてもうまく表現されていた。とても出来のいい映画。後編楽しみです。",
            " 『ソロモンの偽証 前篇・事件』とてもよかった。顔が良くて演技が下手な俳優を出さずに、そこら辺にいそうな中学生だったからより一層映画に引き込まれた。演技が上手くて本当に驚いた！！松竹らしい人間描写もすごくよかった。",
            " 『ソロモンの偽証 前篇・事件』★4.5 劇場 前後編モノとして完璧！前編だけでいいや、とならず、この前編意味無いやん！ともならず。普通の感じがいい若手ばかりだー。演技に見えず、一人一人がマジリアル。恐怖すら感じた、後編楽しみ。",
            " 『ソロモンの偽証 前篇・事件』ともかく今のところ全然予想できないから、後編を楽しみにしてます。ここに書いた懸案も後編次第ではどうにでもなるから！",
            " 『ソロモンの偽証 前篇・事件』…ちょっと無理があるかなーって。つまり、その裁判で真実が明らかになる保証はない。まぁそれは後編を観なきゃなんだけど。文化祭ノリで裁判を準備する過程は楽しいけれど、松子ちゃんが死んだ直後だし、若干不謹慎",
            " 『ソロモンの偽証 前篇・事件』学校内での先生との対立も青春映画としては最高。誰もが持つ反骨精神が揺さぶられる。学生時代に観てたらモロ影響されてただろーなと。ただ…法律という後ろ盾があるから成立する「裁判」を子供らでやるというのは…",
            " 『ソロモンの偽証 前篇・事件』ミステリーとして、全く先が読めないし、生徒は全員新鋭のため余計な先入観なく楽しめる。例えばここに神木隆之介くんがいたら絶対キーマンだと思い込む。そういう余計なものは無いのでそこは作戦勝ち。",
            " 『ソロモンの偽証 前篇・事件』「じゅりちゃん、何これ？！ねぇ！じゅりちゃん！何なの！これは！ちょっとじゅりちゃん！」っていう永作博美さんの怪演で他のもの全部吹っ飛んだ。",
            " 『ソロモンの偽証 前篇・事件』 まあ、当然のことなんだけど、話を面白くするために、設定や展開が逆算的に作られてる気が、他の作品以上に感じられる。 それでか、なんかちょっとイラってくる演出とかもあったなぁ。 とか言いながらも、後編は見るんだけど．．ていうか、早く見たい？！",
            " 『ソロモンの偽証 前篇・事件』後篇公開前に駆け込み鑑賞。この子役達すごい！傷つきやすく危うい思春期の子ども達の心理描写に圧倒される。いじめ、暴力の連鎖、メディア批判など盛り込んでぐいぐい観客を引っ張っていく。後篇にも期待。",
            " 『ソロモンの偽証 前篇・事件』最近邦画の前後編、三部作作品は楽しめないのだが、これは面白かった。後編早く見たい。後編に見ないと作品は面白いのか、最初だけだったのか決められないけど、後篇につながる1本としては満足できた。",
            " 『ソロモンの偽証 前篇・事件』脇を固める大人の役者も良いけど（松重豊が男前すぎる）、何と言っても中学生達の演技が良い。主演の藤野涼子は、デビュー作とは思えない熱演だ。映画の出来は後篇の裁判次第だけど、大いに期待したいところ。",
            " 『ソロモンの偽証 前篇・事件』これは構成がかなり上手い。事件が起こり、中学生による裁判が開かれるのだけど、その荒唐無稽さを感じさせず、グイグイと引きこまれた。自殺か他殺ではなく、そんな憶測に翻弄される中学生と学校がメインなのも上手い。",
            " 『ソロモンの偽証 前篇・事件』前篇だけでは判断出来ない。後篇でこの事件がどうなるのかとても楽しみに待とう。キャスティングが時代にあってるようなちょっと芋くさい顔の子で内容を重視してるのだなと感じた。結構多く流れたホラー映画のようなインパクトのある場面はあんまり必要ないかと...",
            " 『ソロモンの偽証 前篇・事件』ぐいぐい引き込まれた。ホントに久しぶりに邦画で楽しめた。後編待ち遠しい。右目からだけ涙流してたのは何か意味あんのかな。",
            " 『ソロモンの偽証 前篇・事件』なっちってましたね。予告がよく出来てる気がしたからハードル上がっちゃったのかも知んないけど。一応後編も見るつもりだけどなんか思ってたのとは違ったわー。",
            " 『ソロモンの偽証 前篇・事件』まだ後編あるから総評は保留だけど正直あまり面白い作品とは思えず。原作読んでないからその辺全然わかんないけどとにかく人物描写が表層的過ぎていると。なんか途中から完全に器用な役者陣のスキル合戦を見るだけに",
            " 『ソロモンの偽証 前篇・事件』主要な生徒役の一人が大林宣彦映画に出てきそうな顔立ちで『時をかける少女』ぽい展開になるんじゃないかとハラハラして見てました。後編の予告を見る限り、土曜日の実験室が出てきても私は驚きません。（ﾅｲﾅｲ・笑）",
            " 『ソロモンの偽証 前篇・事件』なんですか！この熱い映画は！終盤燃えて泣きそうになったわ。前篇観た後に後編の予告を観るとえええええ！！！！ってなる仕掛けも憎い。こり後編が楽しみじゃ。",
            " 『ソロモンの偽証 前篇・事件』前半は面白かったけどラストの子供だけのシーンはセリフ回しとか気になるというか。後編の裁判シーン、あれで持ち堪えられるのかな。でも見るけど。",
            " 『ソロモンの偽証 前篇・事件』観た。個人的要因で色々思うところがありますが、作品は垣根無しに面白かった。遅れて観たから後篇までのインターバルが無いのがお得感………！",
            " 『ソロモンの偽証 前篇・事件』映画としては面白いのかもしれませんが、原作ファンとしては色々変わってて残念でした。冒頭シーンは電気屋さんがよかった。野田くんはどこ？涼子は線路であんな事考えるかな…。松子とその両親はイメージぴったり。",
            " 『ソロモンの偽証 前篇・事件』複数回繰り返される回想シーンも良かった。繰り返される度に、カメラアングルと役者さんの演技が微妙に変わっていく(？)のがとても丁寧。これ以上繰り返すとしつこくなりそうですが。でも後編も観に行くぞう。",
            " 『ソロモンの偽証 前篇・事件』鑑賞。いつの間にかドップリ感情移入して登場人物と「怒り」を共有している（気がする）自分がいました。予告編では涙を流すカットが印象的に使われてましたが、本作では「涙を流さないカット」が印象に残ります。",
            " 『ソロモンの偽証 前篇・事件』観てきた 雰囲気作りは素晴らしかったし、役者陣も良くて面白かったが、後篇が気になりますねって感想にしかならないな ミステリ映画で後篇を待たなければならないモヤモヤはどうしても強い 本編より派手で感動できそうな予告編も拍車をかけて",
            " 『ソロモンの偽証 前篇・事件』  自分が観てきた邦画史上、最高傑作。  この一言に尽きます。  後篇が楽しみで仕方がないです。  ただ、内容としてはPG12を付けた方がよかったかもしれません。",
            " 【ソロモンの偽証 前篇・事件】続) キーパーソン神原を演じた新星、板垣瑞生クンの表情…真剣オーラ。彼を真正面から捉えたショットが実に格好良かった。将来がとても楽しみ。新星たちからここまで見事な演技を引き出した成島監督も凄い。 ",
            " 【ソロモンの偽証 前篇・事件】超現実的な話だが勢いを感じさせてくれた学園ドラマ。大人たちの当然な憂慮と目覚めた中学生たちの正義感との対立から校内裁判が形成されていく過程がスリリング。この前篇だけでも見処や山場があり十分満足。 ",
            " 『ソロモンの偽証 前篇・事件』鑑賞。原作未読。宮部みゆきのあの重厚な物語の世界が構築していくのをスクリーンに見る感覚。主人公を始めキャスティングもよく、演出も語りに徹してていい。切り返しを排除し回り込むカメラとぼんやり映る第三者の妙。我慢して情報をシャット、はやく後篇が見たい。",
            " 『ソロモンの偽証 前篇・事件』 原作を中途半端に４巻まで読んだ後に鑑賞。 あの長さを上手く映画にしてるなぁ！ 時々ホラーが入っててびびった💧💧💧 後篇が楽しみ(^-^)",
            " 『ソロモンの偽証 前篇・事件』原作未読。後編を見終えたらすぐ読もう。登場人物が多いのに、ひとりひとりの造形がくっきりとしていて解り易い。宮部みゆきは意地の悪そうな書き方をしておきながら、実は…ってパターンがあるから期待大。",
            " 『ソロモンの偽証 前篇・事件』",
            " いつになったら裁判が『ソロモンの偽証 前篇・事件』じゅりが保健室で口パクパクさせてるとこ怖かったー あとラストシーン「ホラー(ゲラゲラ)」笑っちゃったけども 小説は未読だが、あの葬式のシーンと大西くんのアパートでのセリフがすごい違和感で誤魔化すってむつかしいと思った ",
            " 『ソロモンの偽証 前篇・事件』大人が作るストーリーが必ずしも真実とは限らない。都合の悪い事実は隠蔽し、よりウケの良い方向へ流される。その過程で真実は如何様にも歪められる。真実を知りたい。子供が開く裁判によって明らかになる真実とは何か。",
            " 『ソロモンの偽証 前篇・事件』0316@新宿ﾋﾟｶﾃﾞﾘｰ  たいへんな時間をかけて丁寧に作り込まれているといった印象。あの中学生達のキャスティングや演出を見ればよくわかる。90年代とはいえこの言葉遣いはないんじゃ？だが、後編楽しみ！",
            " 『ソロモンの偽証 前篇・事件』意外に好評なんだなぁ。後編の結果が気になることは気になるのでその意味では成功なのかもしれないが。。。",
            " 『ソロモンの偽証 前篇・事件』緻密な原作にくらべてずい分と言葉足らずの印象。後篇も観るしかないけど、すごく楽しみというわけでもない。新人藤野涼子の存在感には圧倒されました。",
            " 『ソロモンの偽証 前篇・事件』鑑賞。ファーストシーンのクレーン撮影から最後まで見入ってしまった。気が早いが、今年はソロモンの年になるかもわからない。新人・藤野涼子恐るべし。黒木華は、今年「幕があがる」に続き、完璧。",
            " 『ソロモンの偽証 前篇・事件』生徒役のパワーは言わずもがな、大人もすごい人だらけ。永作博美いいよね！たぶんこれから原作読んでもジュリちゃんの母役は永作博美で脳内再生されるでしょう。",
            " 『ソロモンの偽証 前篇・事件』鑑賞。やればできるじゃん、というどこから目線かわからない感想がまず第一。なかなかすごかった。マツコがいい子すぎて両親のシーンでは周りからすすり泣きが。",
            " 『ソロモンの偽証 前篇・事件』面白かったです！後編あり、ネタばれになるのであまりかかないけど、引きこまれるし、後編早く見たい!!!",
            " 『ソロモンの偽証 前篇・事件』ずるい。続きが気になり後編も観るしかない。原作を購入しようかとか考える。図書館は予約で一杯だろうし。テレビの二時間ドラマ二夜連続では駄目か？ま、テレビなら観ないだろうけど。",
            " 『ソロモンの偽証 前篇・事件』これはすごい。本編が始まってエンドロール後の映像まで全く目が離せなかった。もしかしてとてつもない物語が、普通の中学校から世界に広がってゆくのか？次第に力強く鳴り響く交響楽のよう。後篇が非常に楽しみだ。",
            " 『ソロモンの偽証 前篇・事件』文庫6冊を前後編で描ききれるかの心配がありましたがいらぬ心配でした。中学生役の皆さんの魂のこもった演技を超えるリアリティ感そして様々な家族や生徒同士の繋がり、後編への盛り上げどれもが素晴らしくよかったです",
            " 生徒たちの発する台詞やそれぞれの葛藤に真正面からぶつかって乗り越えようとする姿に胸を打たれた。嘘と真実、生と死。大人と子供の様々な心情の絡み合い。張り詰める空気と次々現る恐怖。今を生きる全ての人に観てほしい作品。",
            " 『ソロモンの偽証 前篇・事件』市川実和子が久しぶりにホラーそのものでぐっときた。",
            " 『ソロモンの偽証 前篇・事件』90年代のドラマでみた雰囲気。あの頃の強い、それでいて不気味な子供達、大人は悪という。あんだけ目力のある子供をよく揃えたものだ。達者な子役って苦手なんだけど、それでも主演の藤野涼子の迫力には引き込まれる。",
            " 『ソロモンの偽証 前篇・事件』単なる説明調ではなく子供たちの心理ドラマを丁寧に綴ることで、後篇の校内裁判という設定にリアリティーを与えてくれる完璧な前篇である。ヒロインの藤野涼子は理知的で正義感に強く、久々の大型新人という趣！",
            " 『ソロモンの偽証 前篇・事件』、宮部みゆきさん原作小説の実写映画化の前編。面白かった。原作未読なのでストーリー自体ドキドキしながら観ましたが、上手い大人の役者陣に交じって新人の藤野涼子さんの堂々とした演技も良い。後編が楽しみです。",
            " 『ソロモンの偽証 前篇・事件』これは凄い、脚本の勝利。あとよくも芸達者な若手俳優を集めたと思う。前篇だけで謎を撒いて、いくつかは解いて急展開があって、後篇でどう収束させるのかが凄く気になる展開だ。",
            " 『ソロモンの偽証 前篇・事件』あっちに傾いたりこっちに傾いたり果たして真実は、まだ他にも展開が膨らみそうで早く後編が観たくなったが、それなら前後編一気見に行っとけばよかった。小説読めば解るんだろうけれどそこはぐっと１月我慢。",
            " 自殺？他殺？真実は！人間本質に潜む嘘や悪意をつまびらかにミステリーラインを進めながら主人公少女独りの人間の中で揺れる「自分という存在の不確かさ」裁判は彼女のその部分の追求目的のための手段になっていないだろうか。其処がまた琴線に触れる",
            " 『ソロモンの偽証 前篇・事件』面白かった！ 涼子ちゃんの声がとってもイイ！(≧ω≦)b 大人たちの豪華さもぐっと、しまって良かった。後編が楽しみ！ あっ、エンドロール後の後編予告の音にビックリしちゃったよwww",
            " 『ソロモンの偽証 前篇・事件』子供たちの眼差しが緊張感を盛り上げていて素晴らしい。緻密な展開にもゾクゾクしながら引き付けられる。並べられた事実と隠された謎の提示が絶妙。後篇が待ちきれない！",
            " 『ソロモンの偽証 前篇・事件』傍観者でいることの罪を突きつけられる感じがひしひしと。川崎の中1事件を連想してしまう…涼子ちゃん役の涼子ちゃん、腹から声出して、すでにベテランの香り〜後半が待ち遠しいよ。",
            " 『ソロモンの偽証 前篇・事件』最後が一番驚く！ガッツン坐り直した。輪郭が細く、弱々しかった子供たちが、次第にハッキリした外殻を持ち、確実に歩き出し闊歩する姿に、この年頃の人間の成長をまざまざと観た。後編、早く！！",
            " 『ソロモンの偽証 前篇・事件』原作がちゃんといきてる。中学生役をちゃんとオーデションで選んで正解。チャラチャラした子がいなくていい。前編があの終わり方。休み時間入れて続けてみれたらなー。後編は４月までお預け。",
            " 『ソロモンの偽証 前篇・事件』渋い演技派で脇を固めて、子役たちにのびのびと演技させているね。裁判は後篇であり、前篇はフリなんだけど、そのフリだけでも十分に楽しませてくれる。見事に謎を撒いてくれました。涼子と神原を演じた子は将来も期待だ",
            " 『ソロモンの偽証 前篇・事件』中学生日記のような感じから気持ち悪い雰囲気になっていく演出は成島出監督ならでは。オーディションで選ばれたという中学生キャスト達も良かった！松子ちゃん好き。前後編の映画って中途半端な感じ。",
            " 『ソロモンの偽証 前篇・事件』、怖い。こんなに冷たい目をした子ばかり、どうやって集めたの？バブル時代の中学生の髪型や服装ってあんなにダサかった？生徒たちの演技は悪くなかったけど、最後は永作博美さんがかっさらっていった感じ。後篇が楽しみ",
            " 『ソロモンの偽証 前篇・事件』主人公以外は定型の演技でなんかなあと思わんでもないけど主人公に感情移入はしやすくなるかな。年齢制限はないけどきつい場面はあるよ。おすすめ。",
            " 『ソロモンの偽証 前篇・事件』嘘で覆われた街から真実を掘り出して腰抜かす主人公と真っ黒な目で見つめ返す真実ってオープニングからイイヤッホォゥウゥウウ最高！たのしいなあたのしいなあなんつって面白かったですね。",
            " 『ソロモンの偽証 前篇・事件』＼(^o^)／ｵﾜﾀ  かしわぎくんだっけ、実在したんですかねえ？ うーん。",
            " 『ソロモンの偽証 前篇・事件』2800円の4時間で前後編一気観したかった。テンポがよくてあっという間。暴力シーン多目。",
            " 『ソロモンの偽証 前篇・事件』いやあ、面白かった。この映画は傑作なんじゃないか。原作未読なのでこの後どうなるか知らない事もあり後編が楽しみで仕方ない。一ヶ月も待つの辛い。 ",
            " 『ソロモンの偽証 前篇・事件』、敢えて喩えるならば“冷たい『ぼくらの七日間戦争』”。事件の真相として何が起きていたのか大凡の想像は付くが、前篇では死因も何も判らず、証拠が無い。 ",
            " 『ソロモンの偽証 前篇・事件』リアルな台詞だとは思わないけど、それがこの学級裁判ってテーマだとむしろ気持ち悪さを上げてるような。っていうか原作5巻もあんのかよ、二部とはいえよくまとめる気になったな！",
            " 『ソロモンの偽証 前篇・事件』二部モノってひいちゃうトコあるけど、今回は前後半でハッキリ役目が分かれてるからそんなにイヤじゃなかった。やっぱこの画の質感が他の邦画よりずっと「映画みてるー！」ってなるのは成島x藤澤撮影だからなのかな。",
            " 『ソロモンの偽証 前篇・事件』鈴木先生の原作にも思うけど、「中学生のドロっとした人間関係」ってもうそれだけで強烈な推進力だなー。まー良くこんな子達見つけてきたなーっていう既に凄みがある人の多さね。リアルな顔の幼さもバッチリ。",
            " 『ソロモンの偽証 前篇・事件』 うんよくできてる。 だがラストの予告編で品格落ち。胡散臭い。続編を期待はするが「金返せ」とならぬことを望む。",
            " 『ソロモンの偽証 前篇・事件』勿論後編も観に行くが最後に付いてる後編の予告編がちょっと大袈裟過ぎやしないか、という不安要素はある。",
            " 『ソロモンの偽証 前篇・事件』しかし後半裁判準備パートに入ると別の映画が始まった感があり序盤から続いていた緊迫感が途切れてしまうのが残念。そしてややリアリティ的にも厳しい所もあるように感じた(ここは相当頑張ってもいるが)。",
            " 『ソロモンの偽証 前篇・事件』★★★★ 序盤から不穏な空気を幾層にも重ねながら途轍もない迫力を感じる映画だった。中学生が皆本当に抑制の効いた繊細な演技をしていて驚く。演じた中学生たちの演技力はもちろん凄いが、演出した成島出監督見事。",
            " 『ソロモンの偽証 前篇・事件』この映画のパワーこの上ない！中学生達がほとんど知らん子やから余計に物語に入れるっすよね。それでいてちゃんと個性出てるし早く後篇観てぇ！すべてが伏線に思えて！(笑) ",
            " 『ソロモンの偽証 前篇・事件』有名俳優陣が類型的な駄目大人を演出されるので、比してオーディションで選ばれた中学生達の瑞々しさが際立つ。中学生日記のような青春モノの雰囲気で進めながら所々のホラー的演出はミステリーの不穏な側面を高める為か。成島監督面白いぞ。後編に期待が高まる。",
            " 『ソロモンの偽証 前篇・事件』自殺とされた中学生の死は同じ学校の生徒による殺人であるとの告発状が届いたことから事態は混沌とした状況に…。ミステリーとしての面白さは勿論だが、瑞々しい中学生達の青春モノとしての側面が主軸か？意外にショッキングでホラー的な演出が可笑しくていい感じ。",
            " 『ソロモンの偽証 前篇・事件』公開日に観てきました！あっという間に終わってしまったー原作の中の主人公達が、映像になり、自分と正義と戦っている。噛み締めながら観ました😊後篇まで待ちきれず…傑作である原作を読み直そうと思いました♡ ",
            " 『ソロモンの偽証 前篇・事件』 いやぁ、面白かった。後半の裁判編が楽しみ（≧∇≦）みんな演技がお上手ですね☆",
            " 『ソロモンの偽証 前篇・事件』、なかなか観せてくれる。長大な原作を大胆に削ぎ落としながらも緊張感とシリアスな展開が持続しているのが見事。後編もどう見せるのか楽しみ。オーディションで選ばれた中学生のキャストも素人上がりとは思えぬ好演。",
            " 『ソロモンの偽証 前篇・事件』もっとこのシーン観たいな、というところでカットされるのでテンポが良く引きこまれた。藤野涼子さんの涙、板垣瑞生さんの微笑み、石井杏奈さんの睨みなど中学生キャストの目と表情がいい。永作博美さんのバブリー&過保護っぷりも見どころ。公衆電話の場面は後編行き？",
            " 『ソロモンの偽証 前篇・事件』オーディションで選ばれた素人の出演者達。初々しかったり大人顔負けの演技だったり素晴らしいね。特に主役の藤野さん、あのシーンの迫真の演技は凄い！そんな中学生達が真実を暴こうとするミステリー、後篇が待ち遠しい",
            " 『ソロモンの偽証 前篇・事件』みる。",
            " 『ソロモンの偽証 前篇・事件』。そもそも回想形式にする意味がわからないし(スター不在が不安だった？)、転落死も仰向けで発見されているのに警察が自殺と断定するのは不自然(実際は仰向けになることもあるそうだが)。前篇を見る限り、雑な印象。",
            " 『ソロモンの偽証 前篇・事件』誰が嘘をついているのか…というミステリー以上に中学生たちの純真な涙や熱さにやられる。後編が待ち遠しすぎ！  ",
            " 21本目は『ソロモンの偽証 前篇・事件』試写。原作未読。これは後篇を観ずにはいられない！意外にも中学生キャスト達に心動かされる。藤野涼子さんの凛とした佇まいに、樹理、松子、柏木を演じた子達の存在感も凄かった。よくぞ映画化したなぁと。",
            " ソロモンの偽証 前篇・事件、試写会が当たったので観てきました。もうとにかく後篇が気になって仕方ない！いろんな人物が秘密を抱えていて、いったいだれが犯人なのか全くわからない……後篇の上映がたのしみです",
            " 『ソロモンの偽証 前篇・事件』試写会。すごいわ…面白かった！気持ち悪さと妙な熱さの融合。中学生の頃は私も純真で傷つきやすくて面倒くさかったよ…となぜか無性にあの頃の自分を振り返りたくなる ",
            " 『ソロモンの偽証 前篇・事件』を鑑賞。被害者の家族が訴える作品は多くあるが、生徒たちの目線で解決していく展開が新鮮。自殺か他殺か？嘘か真実か？を考えながら見てしまうストーリーにぐいぐい引き込まれる。登場人物全てが嘘つきなのではと思ってしまう。後半の学校裁判に向けて、機体が高まる。",
            " 書くの遅くなっちゃったけど『ソロモンの偽証 前篇・事件』見たよ。 事件を隠そうとする大人たちと真実を知りたい子どもの戦いだね。 生徒たちの演技がすごかったなぁ。事件が起きるまでの話だから最後がどうなるか気になってしょうがない。",
            " 『ソロモンの偽証 前篇・事件』前編しか観ていない現時点で確実に言えるのは、本作は2015年度の邦画を代表する傑作の一つ。そして現時点でここまで言い切るのを許されるならば、本作は黒沢清の『贖罪』以来、最恐のサスペンスミステリーの予感。",
            " 『ソロモンの偽証 前篇・事件』早くも2回目。確信したのは、全てにおいて妥協がない映画であるということ。予告はよくある涙をあおるミステリーのようだが、本編は立派な成長物語であって覚悟の理由がしっかり描かれているから本当に面白い。",
            " 『ソロモンの偽証 前篇・事件』完成披露試写会にて鑑賞！上映前、総勢16名の華やかな舞台挨拶がありました。制服姿のあどけない子供達。1万人のオーディションで選ばれた彼らの演技に一気に引き込まれた。原作未読。「後編・裁判」早く観たいです！",
            " 『ソロモンの偽証 前篇・事件』生徒たちの演技に拍手。後編も観たい。",
            " 『ソロモンの偽証 前篇・事件』去年の11月に行われた製作記者報告会見に参加してからやっと完成披露試写会で本編を観ることが出来た。前篇はあくまで後篇の裁判までの事のあらましと次々起きる出来事を説明した内容。後篇がとても楽しみな終わり方。",
            " 『ソロモンの偽証 前篇・事件』なんといっても主要な役を演じる役者たちが素晴らしかった。きちんと「前編」とうたっているのでラストからの静かな音楽、映像にじんとしつつ後編への期待も。個人的には松子の母の「桜餅もってくー？」が大好き。",
            " 『ソロモンの偽証 前篇・事件』完成試写会で。原作未読。最初こそ拙い子役達に「大丈夫か」と思って観てたのにどんどん上手に（力強く）なって引き込まれていく。舞台が90年代ってのもキタとこかも。後篇観ずには言えないが、傑作の予感。面白かった",
            " ブログを更新しました。「ソロモンの偽証 前篇・事件」14才の心は大人と子供の狭間で揺れ動き、砕けるのか大きく咲くのかそれが問題だ ⇒ ",
            " 『ソロモンの偽証 前篇・事件』事件の目撃者になった！ テンポも良く、子供たちの演技が素晴らしくて楽しめる映画である。成島監督は上映後にも挨拶に出てきて勇気と希望と行っていた。早く後篇を観たい。 ",
            " 『ソロモンの偽証 前篇・事件』世の中が荒むと人間の心も荒む。欺瞞と言っても、誰でも心に闇が。見てみぬふりも、非難してすむ問題ではない。子供の世界は、時として残酷。深く考えないでなんでも言ったり。大人よりも怖い。映画に引き込まれました！",
            " 『ソロモンの偽証 前篇・事件』試写会＠国際フォーラム。会場大きすぎ遠い(^_^;)と思ったけどそれを感じさせない展開に引き込まれました。ここからどう決着をつけるのか後篇楽しみすぎ！というか、原作を読みたい誘惑に耐えられるかしら。。",
            " 有楽町で『ソロモンの偽証 前篇・事件』試写会。マジ前編。本当に前部分だけ。なのでなにもケリつかず散らかったまま終了。一本にまとめられないかね？ これだけでは辛すぎ。ホラーっぽかったり、人物が作り物臭かったりって部分が違うんじゃないかなぁ？と思う。役者、特に子役はいいのだけど。",
            " 『ソロモンの偽証 前篇・事件』再び鑑賞。 ストーリーの展開がわかっている分、映画で描いている大人と子供の違いに注目できた。 誰も傷つけたくないという理由で事実から目を背けても何も解決しないんだ。 まるで今の世界みたいに。",
            " ［ソロモンの偽証 前篇・事件：成島出］前後編併せて一作品だと思うので判断は出来かねるけど、主役の藤野涼子のしっかりとした存在感が登場人物の多いこの作品の正に真ん中の軸になっていてブレずに鑑賞できる感じだった。（2015：試写）★3.5",
            " 後篇は４月...目の前に御馳走ぶら下げられて生殺しの極みです（泣）試写会にて『ソロモンの偽証 前篇・事件』ブログ更新しました ➡︎ ",
            " 『ソロモンの偽証 前篇・事件』普段、主演を張るクラスの若手、ベテラン俳優を惜しみなく使ってるのでビックリしました。最近の映画の中では一番の贅沢ではないでしょうか？ただ、ベテランだけが目立つのではなく新しい俳優もフレッシュで良かった。",
            " 『ソロモンの偽証 前篇・事件』人は臭いものに蓋をして他者と波風を立てたくない。でも真実から目を逸らし続ければ、物事に対し無関心になっていく。そのことに敢然と立ち向かい、真実を追究する本作品の生徒達を見ていると、心に清廉の風が吹きます。",
            " 『ソロモンの偽証 前篇・事件』試写会にて 見応えのある内容、豪華なキャスティング、パンチが効いていた。 実際中学生、高校生が見たらどうら思うのかなぁ… 問題提起をした作品でもあると思うので、後編どういう結末にするか興味深い。",
            " 『ソロモンの偽証 前篇・事件』先行試写会。前編は開廷前までの話。難しい設定の中、説得力ある展開が続き、いつしか結末が気になって仕方ない。描写のエグさ、狂った人が多過ぎなのはややマイナス。ただ伏線も多く予告を見て後編へさらに期待がかかる",
            " 『ソロモンの偽証 前篇・事件』 直前のアップもうまく繋がらない感じ。 松重さんが59才って設定も驚きだったけど、これは狙いなんかな。 あと、黒木華の家のドアノブが今時っぽかったのが気になった ",
            " 『ソロモンの偽証 前篇・事件』 誰かも書いてたけど、「壮大な予告編」。どのシーンも後編の伏線になりそうで見逃せない感じ。 残念というかもうちょっと頑張って欲しかったのは、雨の中の事故のシーン。いかにも作り物っぽかったし、",
            " 『ソロモンの偽証 前篇・事件』メインビジュアルは「最後の晩餐」なんだな。これは良い。モリリンは原作どおりかそれ以上でしたw黒木華さん素晴らしい。発見シーンは視覚的寒さもありゾゾゾ…。30分休廷はさんで後編も一気に見たいよ。",
            " 『ソロモンの偽証 前篇・事件』神原、柏木、樹里、松子とどの子もピッタリ。大出は私の脳内では小川直也のようなゴツさだったのだが、すっかりイメージが変わったwそして原作で井上が好きな人は見るべし。お膳立ては整った。後半の大爆発に期待。",
            " 『ソロモンの偽証 前篇・事件』某所で“開廷”された試写会“傍聴”へ。あの子達に会えるのが楽しみで。子供達は期待どおり！原作の涼子は中学生の割にタフすぎるような気もしていたのだけれど、映画の繊細さを描いた後のキレっぷり良かった。",
            " 『ソロモンの偽証 前篇・事件』早く後編が見たい。そう思わせるくらいにあっという間の2時間。おそらく前後編でもダレることはなかったのではないか。真実に立ち向かう姿は保身に走る大人への苦言か。リアリティを持たせる力量に感服。",
            " 『ソロモンの偽証 前篇・事件』あの傑作の原作をよくぞここまで、と心震える思い。オーディションで選ばれた少年少女たちがまたいい。原作は裁判までが壮大な前フリで、裁判が一番のヤマ場だっただけに、後篇がどう描かれているのか、非常に楽しみ。",
            " 『ソロモンの偽証 前篇・事件』一番いいところでバッサリと切られてしまったが、とりあえず前篇に関しては文句なしの出来栄え。並み居る豪華脇役陣を尻目に、新人・藤野涼子が痛々しいほどピュアな主人公を演じきっている。後篇を観るまで死ねない。",
            " 『ソロモンの偽証 前篇・事件』例えが変だが超ヘビー級の「金八先生」を見た気分だ。しかし主人公は担任では無く生徒たちだ。セリフの一言一言とショッキングな描写が心にグサグサと突き刺さる。「ふしぎな岬の物語」を汚名返上する成島監督の力作だ。",
            " 『ソロモンの偽証 前篇・事件』本編終了後に｢後篇｣の予告があった。｢後篇｣こそ全てみたいな予告編だった。こんなの見せられたら、前篇はなんだったの？って感じだ。あんなに多くの子供達のバックボーンを救い取れるのか、後半？ ",
            " 『ソロモンの偽証 前篇・事件』対象が中学生なので、裁判決行に至るまでが子供っぽい感じは営めないが、内容は面白い。小説を読むように淡々と進んで、だれもが怪しくて後篇が楽しみ。",
            " 『ソロモンの偽証 前篇・事件』とはいえ、個人的には疑問を持っている前後編分割上映方式だが、「後篇を見たいっ！」と思わせる映画は、その時点で映画の勝ちであることも確か。その意味では、この映画は間違いなく「勝ち」映画。",
            " 『ソロモンの偽証 前篇・事件』試写会鑑賞。事前知識なく鑑賞したけど、話の前振りで前編が終わってしまうってのはどうなの？メインが中学生だからなのか、脇を固める役者陣が豪華。子供達は熱演で素晴らしいが、ドラマで丁寧にやった方が… ",
            " 『ソロモンの偽証 前篇・事件』映像的には、真正面からの顔面アップカットを繰り返すのは、正直くどい。試写室のスクリーンだと小さめだからともかく、たとえばIMAXのような巨大スクリーンで繰り返し見せられるのは苦痛かもしれん。",
            " 『ソロモンの偽証 前篇・事件』子供たちにも秘密がありそうだし新たな真実もありそうだし、それが全て明らかになる後篇を見ないことにはまだ評価できないけど、あり得ないストーリーなのにぐいぐい引き込まれた。そして意外にホラーでちょっと怖かった",
            " 『ソロモンの偽証 前篇・事件』学校内で、生徒による裁判を開く、という展開を、物語映像両面を駆使して観客に納得させる展開も見事。中学性の演技にばらつきがあるのは、しょうがないかなぁ。",
            " 『ソロモンの偽証 前篇・事件』裁判が始まるまでのお膳立ての2時間があっという間に感じた。ここで切られても困る～～早く見たいに決まってる！後篇の予告編が更に面白そう！子供たちの演技はやっぱりまだ青いけど、脇を固めるベテランが上手すぎ！",
            " 『ソロモンの偽証 前篇・事件』後半もしかしたら失速するのかもしれませんが、とりあえず見て損ないと思います。",
            " 『ソロモンの偽証 前篇・事件』学校裁判を開くという突拍子もない展開にいかに映画的に説得力を持たせるかがポイントだと思うのだが、そこにかなり苦労しているのが伝わってきて、それがまた好印象。ヒロイン演じた女の子を始め子役たちも良かった。",
            " 『ソロモンの偽証 前篇・事件』結局死んだ男の子が何だか全くわからないってのが鍵？米屋のオヤジの塚地と永作さんがよかった。ヒステリックな女性教諭はかなり大袈裟だなあ。あれは現実味がない。",
            " 『ソロモンの偽証 前篇・事件』原作は宮部みゆき。ほとんど事前の情報ないまま見に行ったのだが、これが実に面白かった。同級生が謎の転落死を遂げた中学生たちが学校裁判を開き真実を暴こうとする話。後半が実に楽しみなところで今回は終了。",
            " 『ソロモンの偽証 前篇・事件』@松竹。宮部氏の9年に渡る渾身の力作と成島監督の創造性、無名の新人たちの競作は観ている観客を一気に込む。後篇公開の4月まで待つのは酷。その中で涼子氏は毅然とかつ凛々しく素晴らしい。",
            " 『ソロモンの偽証 前篇・事件』オーディションで選ばれた生徒役の子供達の等身大の演技が素晴らしい！一人の少年の死を巡り、周囲の大人達も巻き込んでスリリングに展開されるミステリーにグイグイ引き込まれた！後編が早く見たい！ ",
            " 「ソロモンの偽証 前篇・事件」しかもエンドクレジット後の予告が凄い面白そう。どうやら予想もしない方向へと話が進んでいきそう。とりあえずある人物が重大な秘密を隠してるのは確実だけど。藤野涼子ら生徒役に逸材が揃ってそう。",
            " 『ソロモンの偽証 前篇・事件』でもなー前篇ではポスターでもチープさは感じたが、後半になるにつれてチープさに磨きかかってくるというか、現実味という点にとことん欠けているので、後篇になんとか期待したいものなんだが…",
            " 「ソロモンの偽証 前篇・事件」ただ、事件に関わってしまったがために、振り回される人間たちのドラマはパワフルで、全く飽きる事はなく、途中でブチっと終わった時に感じるのは、とにかく早く続きを観せてえな！という事。 ",
            " 「ソロモンの偽証 前篇・事件」最近流行りの前後編だけど、これは極め付けかも。「るろ剣」や「寄生獣」と違ってミステリものだから、前半はひたすら種を蒔き、リード・ミスリードの伏線を埋め込むだけで、なんの結論も出ない。",
            " 『ソロモンの偽証 前篇・事件』藤野凉子さんという女優、素晴らしいですね。懐かしい青春映画を思い出させてくれる風貌です。この芯の通った正義感に時折感動しながら、あっという間に前編は終わってしまった。",
            " 『ソロモンの偽証 前篇・事件』試写会で観賞．正直これは小説で淡々と読み進めるべき作品であって映像化には向いてなかったのではと思う．過剰な演出や芝居がかったセリフのいい方に違和感を感じ作品に没入できない．ただ，後編も気になる．",
            " 『ソロモンの偽証 前篇・事件』試写会で鑑賞。前編だけではなんともいえないけれど、生徒役の子どもたちの表情や佇まいにヒリヒリさせられた。脇を固める大人たちを演じる役者さんたちがめちゃくちゃ豪華でしたね〜。後編も絶対みなくちゃ。",
            " 『ソロモンの偽証 前篇・事件』後編の予告の感動巨編の結末！みたいな銘打ちは、あれこそ\"偽証\"なのだろうかと疑ってかかる(笑)",
            " 『ソロモンの偽証 前篇・事件』＠松竹試写室。心に突き刺さるテーマで徐々に高まる緊張感！若手の熱演と周りを固めるキャスティングが素晴らしいく後編が楽しみでたまらない。女性陣の描き方が一部ホラーなのはご愛嬌（笑） ",
            " 『ソロモンの偽証 前篇・事件』特に複数の大人のキャラ造形がエキセントリック過ぎるのは気になった。原作も？学生役のフレッシュな面々がそれぞれ個性的でいい。後篇の裁判がとても楽しみ。あの不良少年は「渇き。」で悲惨なめにあっていた男の子か。",
            " 『ソロモンの偽証 前篇・事件』原作宮部みゆきだったのか。観る前にポスターで宮部みゆき原作と出て嫌な予感は多少したが、ホント前編は問題提起で前哨戦で後篇でいかに化けるかだなぁ…あくまで焦点は中坊だけど脇役が豪華！三谷幸喜作かよってくらい",
            " 『ソロモンの偽証 前篇・事件』宮部みゆき原作、成島出監督で高まる期待どおりの作品。ストーリー展開に不自然さ、強引さを若干感じる箇所もあったが、グイグイくる面白さ。後編は4月公開らしいがコレは殺生というもの。4、5時間でも一気に見たい。",
            " 『ソロモンの偽証 前篇・事件』気が休まる余裕が全くなし。緊張感が2時間全く途切れない。画面の隅々まで「騙されないぞ！」と臨んでいったけど結局騙されてるに違いない。早く次が観たいとおもいました。4時間連続でも盛られちゃうんじゃないかな？",
            " 『ソロモンの偽証 前篇・事件』八日目の蝉だった(^_^;)",
            " 『ソロモンの偽証 前篇・事件』クラスメイトの死を受けて、自分たちで真実を明らかにしたいと裁判をする中学生たちを描いた作品。中学生の脇を固める役者さんの堅実さも相まって、裁判への決意が丁寧に紡がれていて、わかりやすかった。後篇はよ。 ",
            " 個人的には前編最後のシーンは1カット前で終わってた方が好きだったんだけど、後編への繋がりが逆に楽しみでもありますな〜『ソロモンの偽証 前篇・事件』",
            " ストーリーについて語る必要はないんですが、一部「それは写ってちゃダメじゃね？」ってな物が有ったのが残念なとこでしたな〜(^o^;)『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』かなり面白い。八月の蝉のスタッフによる映画。あっという間の2時間で後編もぜひみたい！",
            " 『ソロモンの偽証 前篇・事件』大好きな宮部みゆき原作だから凄くたのしみにしてた試写会行ってきた。２時間という上映時間をまだ終わらないでって思わせるほど1分1秒無駄にしたくない作品だった。早く後編を観たい！ ",
            " 『ソロモンの偽証 前篇・事件』中学校で起こったクラスメイトの謎の死が当て続けに起こる。ここでのキーワードは『偽善者』なのか？この言葉が残って離れない。後篇・裁判が楽しみだ‼︎後篇公開4月は長い。ちょっとドキュメンタリーちっくに感じた",
            " 『ソロモンの偽証 前篇・事件』試写会にて見了。最終判断は後半を待つとして、所々？？という部分もあるが、後半が楽しみになるには十分な完成度であった。",
            " 『ソロモンの偽証 前篇・事件』「紙の月」程度では満足しないひねくれた心は主役筆頭に出演者の演技、NHK少年ドラマを思い起こさせる作りで矯正され痛過ぎる暴力シーンと共に辛い中学生時代の記憶が蘇り最後まで泣きながら観た。早く続きが観たい。",
            " 『ソロモンの偽証 前篇・事件』終了〜 原作未読で映像化された作品を観られたので純粋にストーリーを楽しめましたわ〜 映像の端々から映り込むバブル終焉間近の雰囲気とかも懐かしい…",
            " 『ソロモンの偽証 前篇・事件』  本屋に寄ったら６巻まであって、びっくりした。",
            " 『ソロモンの偽証 前篇・事件』  二番目に亡くなった子は完全に飛び出し事故だよ。 派手に吹っ飛んだのにびっくりした。 ギャグかと思ったよ。",
            " 『ソロモンの偽証 前篇・事件』  試写会にて。  真実がどうなのか知りたくなった。  後編が4月11日だなんて、先過ぎる。  予告がまたもや新たな展開になってた。  原作を読んでしまいたい気持ちになりました。",
            " 『ソロモンの偽証 前篇・事件』成人した涼子を演じるのが尾野真千子なんだけど、うん、オノマチにもイメージが繋がる。泣きのシーンで、片目から涙が噴き出すあの感じ。あの子たちのデビューに立ち会えるというだけでも、観る価値があると思う",
            " 『ソロモンの偽証 前篇・事件』８月の傍聴席エキストラに参加した際のツイート引用 「  主役の涼子を演じる新人さんは、蒼井優ちゃんと池脇千鶴ちゃんを彷彿させる女優顔で、スクリーンで観るのが楽しみ！」→スクリーンで観て、期待通りでした（続",
            " 『ソロモンの偽証 前篇・事件』 続編がものすごく楽しみ。。壮大な予告編ともいえる、前篇だったんじゃないかなぁ。 「八日目の蝉」の監督が作った映画という事で楽しみに試写会に行ったんだけど、期待は外さなかったと思います。",
            " 『ソロモンの偽証 前篇・事件』ワークショップに半年、撮影含めて１年以上かけたというだけあり、映像・台詞が重厚で説得力がありました。中学生役（主役たち）に商業的なあざとさが感じられないのも良かったです。",
            " 『ソロモンの偽証 前篇・事件』メインが中学生だらけの映像ですが難しい役柄も迫力のアップの映像も物語に引き込まれるほどみんな巧い！後編が早く観たくなります。 ",
            " 『ソロモンの偽証 前篇・事件』試写会にて。私は小説でも最初の数ページを読んだ後、結末が気なって気になって仕方なくなったら、最後のページを読んで安心してからまた読み始めるタイプなのでこの映画はとにかく結末が気になります！原作読もうかな。",
            " 『ソロモンの偽証 前篇・事件』予告編の数倍面白い映画になっていたことが素晴らしい。ただの邦画ではなく、しっかり藤野涼子の決意にいたるまでをセンセーショナルに深くえぐって行くところが見事な構成になっている。こんなに続きがみたいのは久々。",
            " 『ソロモンの偽証 前篇・事件』試写会。主役以外の人物像が単純化されていて、その分ストーリーがわかりやすく楽しめました。裁判になる過程は唐突な感じもしたけど、中学生役出演者の個性が出ていて、とても新鮮でした。後編を早くみたいです。 ",
            " 『ソロモンの偽証』クリスマス・スペシャル先行傍聴会に行ってきました。前編です。  すべての登場人物が怪しい。時間経過が交差しているせいで、まっさらだと思っていた主人公までもが疑わしい(考えすぎか？)モヤモヤする〜要するに続きが気になる",
            " 『ソロモンの偽証 前篇・事件』試写会。ボリュームのある原作が上手くまとめられていましたが、校内裁判へと盛り上がって行く生徒達の心情はちょっと共感できませんでした。事件の全容が明らかになる後篇に期待します。生徒役の皆さんの舞台挨拶はみんなしっかりしているなと思いました。",
            " 『ソロモンの偽証 前篇・事件』試写会。原作は読んでいたので、映画化を楽しみにしていました。1万人の応募の中から選ばれただけあって、生徒役のキャスト達がそれぞれ個性的で良かったです。特に主人公の涼子役を演じた女の子は、存在感があって凛とした感じが役にあっていました。",
            " 『ソロモンの偽証 前篇・事件』面白かった！！ストーリー展開に引き込まれました。そして最後、「ここで終わり？」感が後編への期待をかきたてます。新人がみずみずしく、ベテラン俳優のおかげで見ごたえがありました。後編がとても楽しみです ",
            " 『ソロモンの偽証 前篇・事件』",
            " 『ソロモンの偽証 前篇・事件』雪の降るクリスマスの夜に起きた生徒の転落死。事件の真相がどこにあるのかはもちろんだけど、一人ひとりがそれぞれの抱え苦しんでいるものとどう向き合うのか、どういう決着になるのか。とにかく早く後編を傍聴したい。",
            " 披露試写会にて『ソロモンの偽証 前篇・事件』観た。主演の中学生たちの凛とした演技が、脇を固める豪華キャストに負けず劣らずで凄く見応えがあった！あ〜こんな子いるよな〜と中学時代を思い返してしまう程にリアル。こんな続きが気になる煽り方されちゃ、後篇公開がもう待ちきれなくてたまらない！",
            " 『ソロモンの偽証 前篇・事件』舞台挨拶で「クリスマスはボクの23回忌」って言ってた柏木君役の男子がちょっと不憫だったのですが、エンドロールで感謝されてた１万人のオーディション受験者の中から選ばれたわけだから、嬉しい記念日なのかな。。。",
            " 『ソロモンの偽証 前篇・事件』男子生徒の謎の死以降、続々と起る事件事故＆登場人物たちの証言に惑わされすっかり傍聴人になってましたが、いよいよその正当性が問われる校内裁判！好演するお馴染み俳優さんたちの中、渦中の生徒たちの表現力に感心☆",
            " 『ソロモンの偽証 前篇・事件』 ちょっとなにこれ！こんなの後編観たいに決まっとるわ！ってぐらい面白かった。 同級生の不審死を巡って学校で裁判をする、っていう現実離れした設定も、次第に現実味を帯びてくるから不思議。 後編まで4ヵ月待たなきゃいけないのかー。原作買おうかしら。",
            " 『ソロモンの偽証 前篇・事件』裏表、真実と嘘、本音と体裁が絡み合い、別視点での巻き戻しで判明する細かな作り。1万人から選ばれた生徒達は大物俳優を霞ませるほど！画面の隅にある違和感や不自然な不気味さが脚本を盛り上げる。早く後編が観たい！",
            " 『ソロモンの偽証 前篇・事件』中学生の子供たちの演技がしっかりしている。原作は未読のため結末は知らないので早く後篇が見たい。これは冤罪なのか事件なのかきになるな... ",
            " 『ソロモンの偽証 前篇・事件』クリスマス特別先行傍聴会(試写会)にて鑑賞。ああ、面白かった。主役の中学生たち、役そのものを生きてたって監督がおっしゃっていたけれど、いや本当だった！４月の後篇が待ちきれないー。",
            " 【ソロモンの偽証 前篇・事件】試写会にて。 生徒達、其々のエピソードが深まるにつれ 高まっていく緊張感…。 凍り付く程の展開でした～ ぶつかり合うピュアな演技が、一層 深い余韻へと導いていく大作‼ 四月の後編が待ち遠しい！ ",
            " 丸の内ピカデリーで『ソロモンの偽証 前篇・事件』試写会。転落死した同級生の真相を知ろうとする中学生。主人公の凛とした雰囲気がいいな。結構重くのしかかってくる話。流されるままではなく立ち上がっていく姿を応援したくなる。",
            " 『ソロモンの偽証 前篇・事件』  とにかく一言、「後篇が早く見たい！！」  学生時代に教師や組織に何もできなくて涙を飲んだ覚えがある人は必見なんじゃないかな。超スカッとする笑 見応えのある邦画大作でした！ ",
            " 『ソロモンの偽証 前篇・事件』@先行傍聴会。凄い丁寧に作られてるのがビンビン伝わる力作！語りすぎないのに雄弁な画と演技で語られる学校ミステリは、今のところシンプルながら力強く目が離せない。後編早く観たい、今回は保留的★4つ！",
            " 『ソロモンの偽証 前篇・事件』うわあああ、これは贅沢！ 時間と手間をかけて、子どもたち全員が役そのもの。こだわってこだわってこだわって撮ったのがよくわかる！ すごくおもしろかったです。続きが早く観たい！",
            " 『ソロモンの偽証 前篇・事件』試写 中2の時のクラスメイトの死の真相を知るために、生徒たちだけで裁判を起こす、までが前篇。話があり得なさすぎて興醒めだけど、後篇の予告編は面白そうだった。 宮部みゆきは、小説はすごく面白いのに映像化されると大概つまらなくなるのが非常に残念。",
            " 『ソロモンの偽証 前篇・事件』 前評判通りの面白さ。 ともかく中学生達の演技が凄い！ 実年齢よりも年齢の行った役者を使う映画が多いのにリアル中学生でここまでのポテンシャルを引き出す監督も凄い｡ 後編が待ち切れない。",
            " 『ソロモンの偽証 前篇・事件』209. 試写会@とにかく、何をさておいても続きが早く見たい！「嘘」をテーマに中学校を舞台にリアルに描かれてて面白い！ ",
            " 『ソロモンの偽証 前篇・事件』試写＠新宿明治安田♪今年みたどの作品より後篇が気になる…それくらい煽られてる感が面白い！最初、\"あり得なくない？\"って思ってたことが徐々にハラハラドキドキに変わってきてもう目が離せなかった…あっという間。",
            " 映画『ソロモンの偽証』、気になってる。",
            " 『ソロモンの偽証/前編・事件』これ…確か原作って計六冊からなっちょったはづ｡前編・後編でいけるんじゃろか？原作未読やしネタバレ評を見ずに挑んだが…多分透けた！が素人臭い彼女らの演技と達者な役者はん達の融合で進展は良い｡発端がイブってのもワクワクすっね｡後編への繋方が汚い(上手い)",
            " 映画『ソロモンの偽証 後篇・裁判』鑑賞",
            " まだ、後篇が観れてない「ソロモンの偽証」ですが、前篇では山梨出身、成島出監督の演出が光ってました",
            " 『ソロモンの偽証・後篇』 賛否両論あるみたいだけど、個人的にはとても素晴らしかったと思う。  前篇の色調を抑えた画とは打って変わって、後篇は、光を浴びる体育館で行なわれる裁判のシーンがメインに。 前篇で描かれた闇を、光が照らし出して行く。",
            " んーーー・・(・・;)зなんつーか･･「ソロモンの偽証 後篇」なんだか、そもそもが“ん？！”って話のせいからかも知れないけど･･細かいトコがイチイチ気になっちゃって謎が深まるばかりの前篇の方がオモシロかったな･･ってか、やっぱコレを１本で観せてこその映画だよな･･",
            " というか「ソロモンの偽証」、結構な金かけた映画らしいが、雨の降らせ方がしょぼいしダサすぎる 激情とともにいちいち雨が降るのもいまどきどうかと思うが、明らかに雨が降ってるゾーンと降ってないゾーンがくっきり分かってああ…ってなる 昭和から何も進歩していない こここそCG使えや",
            " 『ソロモンの偽証 後篇・裁判』沸き起こる不穏、初々と凛とした“らしさ”の狭間で揺れ動く不安定な様が素晴らしかった前篇、長尺とはいえ是非とも続けて観ることをお薦めする。ただ真実を知りたいと始まった後篇、憎しみや悲しみ、脆さが次々と炙り出される中、立ち向かい寄り添う14歳たちに拍手。",
            " 面白いかつまらないかは別にして、映画『ソロモンの偽証』のキャッチコピーが「【嘘】に隠された驚愕の真相。すべてが暴かれたとき、【真実】に涙するー。」だったのには、映画観る前にかなり疑ってしまった。",
            " 『ソロモンの偽証 前篇・事件』うん、面白かった。けど前編だけだとかなりの胸糞映画だから早く後編みてスッキリしたい。",
            " 映画『ソロモンの偽証 前篇・事件』鑑賞",
            " まえだまえだのお兄ちゃん、前田航基が演じる野田くんは原作のイメージとだいぶ違うのだけど、画面の端っこや誰かの隣で映っている姿が何か良かったのでここは応援したい。後篇で活躍すると良いなー。＞『ソロモンの偽証 前篇・事件』",
            " 映画『ソロモンの偽証 前篇・事件』観賞（★★★★） 同級生の死の真相をめぐって。後篇を観てみないことには何とも言えないところはあるのだけれど、この映画の主役である中学生たちの顔が変わっていく途中、成長途中の不安定な感じがとても良かったので後篇が楽しみでならない。",
            " ソロモンの偽証前篇観てきた。柏木、死んだってよ。 結局のところ今作では最後まで事件の詳細は語られなかった。語られたのは背景で、そこには中学生たちのドラマがある。 登場人物たちが、何というか類型的なキャラ化をせずに複雑性を持った人間として描けていたと思う。だからおもしろいのだ。",
            " 『ソロモンの偽証 前篇』こんな邦画は久しぶり。語り口も映像も圧倒的に素晴らしかった。なにが凄いって、キャストがみんな、あの頃の日本人の顔をしている。邦画の多くが、タレントや芸能人のまんまで、物語の中の人じゃない気がしてたから、新鮮。後篇も続けて観て、浸りたかったな。"
        ]
    }
}