{
    "title": "ドラえもん のび太の宇宙英雄記",
    "id": 38,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 63452,
            "each_tweet_amount": {
                "good": 5,
                "even": 9,
                "bad": 8
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『映画ドラえもん のび太の宇宙英雄記』鑑賞。数々のくすぐりには笑ったが、どうも物語の描き込みは浅い。宇宙ものが既にいくつもあり、のび太たちの活躍の理由がヒーローになる道具というのが理由か。星の人たちはみな無邪気とか登場人物の思惑や行動が一方向的なのも原因。",
            " 『映画ドラえもん のび太の宇宙英雄記』新劇場版シリーズのオリジナルの中ではましなほう。悪くはない。前のミュージアムほどハっとする場面もないけど悪くはない。監督がドラえもん以上に便利すぎだけど、悪くはない。無論そんなによくもない",
            " 『映画ドラえもん のび太の宇宙英雄記』前作のリメイクが素晴らしかっただけに、やはりそれと比較してしまう。対象年齢はガクッと下がり、シナリオも平凡で心に刺さるものがない。“ヒーロー”がテーマなのに敵があんなにあっけないってどういう事？",
            " 『映画ドラえもん のび太の宇宙英雄記』やはりオリジナル作品となると失速しますねえ、。割と序盤で映画じゃないと分かってしまったのが勿体無いというかそのネタ中盤くらいまで引っ張っても面白いと思うんですがねえ。",
            " 『映画ドラえもん のび太の宇宙英雄記』なんか子供っぽいけど名前だけはいいので普通",
            " ギャグもゲストキャラもドラえもんっぽくない。伏線や設定はいろいろやってるのにテンポも悪く設定も解説もストーリー進行も非常に回りくどい。のび太のアヤトリが非常にポジティブに扱われるのかと思ったらすごいやっつけな感じでがっかり。",
            " 子供向けに作られている、ｂｇｍが良いということで「良い」  ですが、シナリオは普通でした。ただ、のびた活躍すくないお…  最後は、「ええ！結局なんだそれ！」意味は見ればわかります  どうぞ映画館へ。つまりｂｇｍよかったよ！  ",
            " 『映画ドラえもん のび太の宇宙英雄記』酷評されてるほど悪くなかった。確かに危機感やクライマックスのバトルに物足りなさはあったが、勘違いから本当のヒーローになるプロットも自然だった。今回は前面に出てるが、いつだってヒーローだったもんね。",
            " 『映画ドラえもん のび太の宇宙英雄記』海賊が本物と分かっても、ひみつ道具をただ使うだけなのでハラハラもしないし、海賊との戦いも盛り上がることもなく淡々としてて、ワクワク感が全然ない。のび太の必殺技も意味の無さにも驚きだ。",
            " 『映画ドラえもん のび太の宇宙英雄記』新ドラのオリジナルをきちんと観るのは初めてだけど、かなり微妙な出来。映画撮影してたら本物の宇宙海賊と戦うことに、という「サボテンブラザーズ」を彷彿とさせるストーリーが全然活かせてなく、勿体無い。",
            " 『映画ドラえもん のび太の宇宙英雄記』 ひたすら面白くなかった。 金を出してみる価値はない。 主にドラえもんのキャラ崩壊に唖然とした。馬鹿にしているとしか思えない。 しかし、敵キャラの黄色いやつは藤子作品らしくて良かった。 ",
            " 『映画ドラえもん のび太の宇宙英雄記』ぶっちぎりでおもしろくない。せっかくの「ギャラクシークエスト」「サボテンブラザーズ」な設定を微塵も活かせていないのが信じられない。ギャグパート多めなのはよかったけどね、、、",
            " 『映画ドラえもん のび太の宇宙英雄記』前半はよかったけれど、別の星に行ってからは、いつものありきたりな展開になってしまって残念ながら名作の１本にはならず。スピルバーグをもじったのはよかったね。",
            " 『映画ドラえもん のび太の宇宙英雄記』家の廊下をジグザグ走るのび太。スーツを着て跳ねてみるしずか。超ハイレベルな作画からビンビン伝わるキャラクター達の心情。和やかなるポックル星の色彩、防衛隊の秘密基地、美術/背景の仕事迄も素晴らしい。",
            " 『映画ドラえもん のび太の宇宙英雄記』最高の必殺技とチームプレーを魅せてくれる６人と１監督。ヒーローを昇華する‘ひみつ道具’のアイデアが面白い。何度も鳴り響く“ミラクル銀河防衛隊のテーマ”、その全てのシーンで胸の高鳴りを抑えられない。",
            " 『映画ドラえもん のび太の宇宙英雄記』真実を敢えて打ち明けない優しさと強さ、揺るぎ無い決意に基く単独行動。相変わらず笑い処はキッチリと持って行くのだけれど、今作では一味も二味も違ってメチャクチャかっこいい男の子として輝いているのび太。",
            " 『映画ドラえもん のび太の宇宙英雄記』、良くも悪くもテンポがかなり軽快なドラえもん作品で、映画館デビュー向けな作りも感じる。“映画”というモティーフによりメタ要素を盛り込みやすくなった。ところでバーガーってスピルバーグのこと？ ",
            " 『映画ドラえもん のび太の宇宙英雄記』映画内映画とヒーロー物というテーマを拡げる事もなく、ドラえもんならではの物語解決もしない作りだが、下手に感動にふるよりはましだったかな。しかし死人が出たのはけっこうショックだったよ。",
            " 『映画ドラえもん のび太の宇宙英雄記』 ★★☆ のび太たちはアロンから話を聞いただけで、実際に星の住人とは顔を合わせていないので、彼らを守りたいという決意が弱い。全員の特技発動条件も不明瞭。",
            " 『映画ドラえもん のび太の宇宙英雄記』今回はちょいウルっ！ヒーローってやっぱ憧れるよなぁ！おっちゃんもバーグ欲しい！(笑)それにしてもアロンピュア過ぎるしょ！って言うかポックル星人ピュア過ぎる！敵が何かっぽくなかったなぁ！ ",
            " 『映画ドラえもん のび太の宇宙英雄記』ポックル星を救うやり方がいろいろ適当だとかいうのはまぁ置いとくとして、「映画を撮ろう！」ではじまった話を、映画を完成させないで終わらせちゃったのが、自分としては一番のマイナスポイントだなぁ。エンドロールでできた映画を見てるぐらいでもいいから。",
            " 『映画ドラえもん のび太の宇宙英雄記』ヒーロー設定募集してそれ使ったり、ドラえもんに限らずいろんな藤子作品の要素をつめたり、幼児を出すノルマがあったりといろいろ大変だったんだろうなーという苦労はうかがえました。（大人な表現）",
            " 『映画ドラえもん のび太の宇宙英雄記（スペースヒーローズ）』試写。映画シリーズ35周年記念作品。ポックル星の宇宙海賊のキャラが藤子不二雄っぽくなく、悪役としてはちょっと弱い感じ？でも、本物のヒーローとは何かというテーマがすごくいい。ドラえもんの特技は頭突きなのね（笑）。",
            " ドラえもん のび太の宇宙英雄記、観た。オリジナル回にやや物足りなさを感じるのはまあ年のせいだとして、うん、まとまってて楽しく観られた。麻里奈ボイスはかっこいいなあ。しかしカチンカチンライトをああいう風に使うとは、思わず腰を浮かせたよ",
            " 映画「ドラえもん  のび太の宇宙英雄記」を日劇で観てきた。面白かったのは最後のジャイアンの必殺技くらいかな",
            " 「のび太の宇宙英雄記」観に行ったんだけどドラえもん映画にしちゃイマイチだったかなぁ。戦う理由がハッキリしない、のび太君とゲストキャラの関係性が弱い、キャラとの別れやその後が描かれていない、バトルが地味、特技を活かして戦う設定なのに特技が一つだけで他が生かされていない等々うーんこの",
            " ドラえもんのび太の宇宙英雄記見た。今でも様々なコンテンツ触れるにつき「良い」「うおお」「死」とかしか言ってない気がするけど、子供の時はそれこそ「面白い」という単一の感情しかなかったのかのかも。イメージ以上にドラえもんって笑えるし可愛らしいし息の詰まるシーンもあるし。来年も見よっと",
            " 「映画ドラえもんのび太の宇宙英雄記」観に行ってきました。わぁぁぁ感動！！最後までドキドキしちゃいました",
            " のび太の宇宙英雄記を見てきた。うん。微妙だった。チンプイのキャラ薄いし敵のキャラデザ雑だし5人とも出番を作ったお陰で5人とも出番が微妙だしそもそも脚本がry",
            " やっと「のび太の宇宙英雄記」観てきた。どうしても宇宙開拓史を思い出してしまうような話のフォーマットだった。西武劇的「敵を打ち倒す」ヒーロー像の開拓史と違い、「星を守る」ことに主眼を置いたアプローチは良かったが、いかんせん余韻が無い。倒してバンザイで終わりってそりゃないよ。",
            " ドラえもん のび太の宇宙英雄記みてきたぞー！！35周年記念だからか、いつもより細かくぬるぬると動いてたし、こどもがかわいかった あとカツ丼を皆で食べるシーンがあるんだけど、のび太達5人は箸使ってて、のび太達以外はスプーン使ってて細かいと思った 来年も公開するみたいだし、みるぞー！",
            " 映画ドラえもん『 のび太の宇宙英雄記（スペースヒーローズ ）』 おもしろかった。 誰もが一度は憧れるヒーローの話ってところが また気に入ったなー！  ではおやすみー",
            " 「のび太の宇宙英雄記」を。ただの小学生がヒーローになるのが映画の醍醐味のひとつなわけで。面白くないわけがなかった。",
            " のび太の宇宙英雄記（スペースヒーローズ）見ました。感想としては楽しめなかったなあ。去年の方が良かった笑 来年は頑張って欲しいです。小ネタがありましたね。のび太が作った地底人が出てきたこと。あとはバイバインで増やしたくりまんじゅうがあったことです。はい。",
            " 「映画ドラえもん のび太の宇宙英雄記」、イマイチ。",
            " 「映画ドラえもん のび太の宇宙英雄記」を鑑賞してきました。シンプルに楽しめました。ラストはもう少し盛り上がっても良かったんじゃないかなと思いましたけど笑いどころも多くて明るい作品でした。ゲスト声優さんの演技も良かったと思います。アロン君の可愛い笑顔に癒されました。",
            " そして現在公開中の「のび太の宇宙英雄記(スペースヒーローズ)」挿入歌まで！！素晴らしい大全集が出来上がりました！！",
            " 11カ月に渡るニート生活も今日で一旦終了でガンス アニメ脳を活性化するために『ドラえもん のび太の宇宙英雄記』を観に行ったんですが徹夜の影響で爆睡･･･ 超・もったいないことをしました(;´Д｀)",
            " 【昨日観た映画1】ドラえもん のび太の宇宙英雄記 ドラえもんの道具で凄いクオリティの自主制作映画を作っていたのび太達が、映画のセットだと思い込んで本物の宇宙海賊と戦う事になる話。 ドラえもん映画にしては珍しく、静ちゃんを含めた全員にアクション的な見せ場がある良作だった。",
            " 今日観た『ドラえもん のび太の宇宙英雄記』ヒーローものという事もあって結構楽しめたンだけど、最後は絶対、今までの顛末を全て撮影していて一本の映画になりました！それが今君たちが観ているこの映画だよ！…っていうオチになるかと思っていたのに、あっさり終わってしまった(`･ω･´)"
        ]
    }
}
