{
    "title": "シン・シティ 復讐の女神",
    "id": 3,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 2705,
            "each_tweet_amount": {
                "good": 51,
                "even": 36,
                "bad": 15
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シン・シティ 復讐の女神』キャラが前作よりもパワーダウンした感があるが、出演シーン8割スッポンポンのエヴァ・グリーンでお釣がくる映画。",
            " 『シン・シティ 復讐の女神』('14)観了。05年の前作(IMDb8.0/メタスコア74の傑作)から9年後(設定は4年後)の続編は遅きに失した感。ア6.5/メ46と内容・世評も不調。しかしアメコミ映画溢れる今でも独自の映像は価値アリ",
            " 『シン・シティ復讐の女神』前作が下品で残虐で大嫌いだったけど今回はストーリーとキャラが明確でとても良かった。魔性の女のボンドガールもやってたエヴァグリーンが顔も体もどエロでシャーロットランブリングみたいだった。いい女いっぱい出てるど",
            " 『シン・シティ 復讐の女神』前作がとんでもなく面白い映画だったから見たけど、テンション上がるシーンがなくて微妙 「久しぶりに目ん玉えぐったぜ」という字幕はなかなか見れないな ",
            " 『シン・シティ 復讐の女神』映画オリジナルエピソードが多めでナンシーの後日談は蛇足の感なくもないが原作者の筆なら文句も言えめえ。F.ミラーらしい男の意気のポーカー・ストーリーが白眉。",
            " 『シン・シティ 復讐の女神』画の作りで救われたけど群像劇の失敗パターンを地でやってしまった感じ。何を伝えたいのかさっぱり。",
            " 『シン・シティ 復讐の女神』前作から10年も経っているので正直ピンと来ない印象もあるが、白黒にパートカラーの映像は美しい。相変わらずの支離滅裂な話の最後は復讐劇で何とかまとめた感じ。",
            " 『シン・シティ 復讐の女神』聞いてたほど悪くない。この世界観はやっぱり好き❤️とはいえ前作がおもしろかったから、期待値上がって見ちゃうとダメかも？ファンとしてはカッコイイJGL見れてうれしいけど、ラストのためにはああなるか💧",
            " 『シン・シティ 復讐の女神』あの映像が嫌いだし、話もよくわからん群像劇だが、ボーッと観てられるのはいい。ただそれだけ。1日で忘れてしまうだろう。レディガガがなんかいい。1800円満点で700円。",
            " 『シン・シティ 復讐の女神』白黒エログロ 相変わらず俺はこのシリーズ好きだなー ゲームとか出たら速攻買ってまう。1と2セットで見たほうが面白いかも。ジョゼフ・ゴードンが二枚目なのに何の役にも立たなかったのが残念。ミッキーロークは最強",
            " 15131『シン・シティ 復讐の女神』を鑑賞。前作は見ておりません。うーん・・・。まあ、これをどう評価するのか・・・。ビミョーっすねえ、個人的には;^_^A  正直、期待してた程ではないなあ;^_^A",
            " 『シン・シティ 復讐の女神』人気グラフィックノベルを基にしたクライムアクション第2弾。見始めてから、前作見てないことに気付いたけど見ちゃった。俳優以外ほぼCGという作りだけあってアメコミが動いている感じ。ストーリーはそこそこだけどJGレヴィットのエピソードはいらなかったんじゃ…",
            " 『シン・シティ 復讐の女神』おもしろかったけど、前作にちょいおよばず",
            " 『シン・シティ 復讐の女神』ミラー風のモノクロ画面はアニメ手法が増えて個人的には好きだけど、ポイント色付けが安易に乱用されてるのがイマイチ。ここぞという所の唇の赤とかだけでいいのに、双子風のキャラの片方がフルカラーとか、意味なくない？",
            " 『シン・シティ 復讐の女神』散漫な結果、印象的なバイオレンス表現もエヴァの過激エロも上滑りな感じ。まあ、マーヴとドワイトは前作で一通りけりがついてるんだし、ギャンブラーの話はかっこよかったのでそこをもっと膨らませて欲しかった",
            " 『シン・シティ 復讐の女神』3つのエピソードに関連が薄いので映画として散漫になったのが残念。時系列がずれてるのもわかりずらい。時系列を揃えるとかグランドホテル方式に各話の主人公が娼婦街に集まるとか、もう少し纏まりを持たせた方が良かった",
            " ＜シン・シティ 復讐の女神＞映像も、とっちからかり感も、豪華キャストも。  ",
            " 『シン・シティ 復讐の女神』キャストの変更点含めかなりの難産だったかと愚考。自らの信義に基づき命を賭して闘う不器用な人達、そのカッコ良さこそが作品の神髄。Mr.Ｆ・ミラーが今作オリジナルで考えてくれたジョニーのエピソードがお気に入り。",
            " 映画】シン・シティ 復讐の女神みてた。○。一作目のインパクトはないなぁ。街並みからのタイトルロールにも感動しなかったし。ロークもアルバも頑張っているのだが、メリハリのない焼き直しにしか見えない。正直、グリーンの裸体を堪能する映画。",
            " 【シン・シティ 復讐の女神】ダークな映像は今回もかっこいいんだけど、やってることがまるで変わってないので前作ほどの興奮はない。陰惨なバイオレンス描写もマイルドになった印象。ジェシカ・アルバが出ずっぱりでめっちゃがんばってるのは嬉しい。",
            " 映画2015-06『シン・シティ 復讐の女神』。前作の内容忘てたけど冒頭の振り返りは親切。相変わらず色を意識した見せ方はキレてるけど、一作目ほどの驚きは無いなぁ。３つのエピソードのバランスが悪いので、やや消化不良気味。ギャンブラーの彼の話をもう少し増やしても良かったと思うんだが",
            " 昨日観た映画「シン・シティ 復讐の女神」109川崎いい席で2D字幕鑑賞。 前作よりジェシカ・アルバのセクシー率5%アップに対しキュート率50%ダウンなのが残念。 エヴァ・グリーンの“魔性の女”感が凄すぎてこちらは怖い夢を見そう^^; 映画館で観て良かったが2Dでよし。",
            " 『シン・シティ 復讐の女神』ロバート・ロドリゲスとフランク・ミラー仲良いんだろうな。前作は9年も前なのか。小気味良くカッコ良い一作。",
            " 『シン・シティ 復讐の女神』なぜこのタイミングで続編を？という疑問は最後まで晴れない。抑制された本作のバイオレンス描写はメリハリを欠いており、作品が求める以上に地味な印象に。悪女エヴァ・グリーンの脱ぎ担当は相当気を吐いている。",
            " 『シン・シティ 復讐の女神』シンシティで４人のストーリーが単純にあるだけだが、復讐の女神パートが少なくてよく考えると単なる逆恨みな感じがするのも置いとくと、ギャンブラーのパートがかっこよすぎて他の部分はどうでもいいんだよな。",
            " 『シン・シティ 復讐の女神』ただ3つのストーリーがあるものの、絡み合うわけでもなく、時系列的な面白みがあるわけでもなく、単なる罪の街を舞台にしたオムニバス形式にしかなっていないのは、正直がっかりだし、手抜きという他ない。",
            " 『シン・シティ 復讐の女神』全編、暴力と血と死の物語で、タフガイな独り言を貫き通す物語は好みが分かれるところだけど、だがそれがいい。登場人物は男も女もロクデナシばかりで、自業自得でしかないけど、それがまたロドリゲス映画らしい。",
            " ",
            " 『シン・シティ 復讐の女神』前作のキャストが揃ってないのが残念。前作ではクールだった映像も今回はいまいちだった。もはや映画の見せ場がエヴァ・グリーンのバケモノ・セックスだけだったように感じる。ガガ様何してるんですか？(笑)",
            " 『シン・シティ 復讐の女神』3Dとして撮ったからか、2Dで見ても前作以上に劇画調の画面が躍動的でいい。全編夜の場面で、黒白にパートカラーが映える。難を言えば、復讐の女神と言う以上、ジェシカ・アルバのアクションシーンをもっと見たかった。",
            " 『シン・シティ 復讐の女神』3Dで鑑賞。3Dとの相性は抜群の映画だと思います。くさいセリフに銃撃戦と非常に泥臭く、好みが分かれるアクション映画です。",
            " 『シン・シティ 復讐の女神』観た。マーヴ無双。ドワイト、クライヴ・オーウェンの時が時系列的には後っぽい話やのになんでこうなってんの？？よくわからん。黒人の目のエピソードもあったし。前作おさらい入れてくる配給のセンスの無さ半端ない。",
            " 『シン・シティ 復讐の女神』２D版で。いきなり「前作のおさらい」映像が入ってきたので和んでしまった。R15+指定必要かな？前作観ていない若い人が観たほうがいいような気がする。流石に９年も経てば同じキャストでってのは酷やんね",
            " 『シン・シティ 復讐の女神』突っ込むところはたくさんあれども、そこはロドリゲス映画。突っ込むのは野暮ってもの。最新版ノワールとロドリゲスならではのマッシュアップ感覚はありだと思いますよ。",
            " 『シン・シティ 復讐の女神』エヴァグリーンの見事な悪女っぷりに脱ぎっぷり！ジェシカアルバは好きにならないのが精一杯w ",
            " 『シン・シティ 復讐の女神』この世界観に乗れるかどうか。俺は好きです。普通の作りなら結構エグい残酷描写もこの作りならそんなにグロくなくて観やすいし、犯罪映画なのにボップ！",
            " 『シン・シティ 復讐の女神』男を騙すのが上手い女は騙そうとしてないんだろうな、信じてるから騙す女にとってそのときは本当のことなんだろうな。灰色の少ない白黒のスタイリッシュな映像は変わらず良かった。",
            " 『シン・シティ 復讐の女神』2D版試写と3D公開版を両方見たが、試写の時になかった前作のおさらい映像が劇場公開版に付いていた。やっぱり前作繋がりのストーリーが判り辛いとの判断で急遽付けられたのだろう。キャストの変更も混乱を招く原因だ。",
            " 『シン・シティ 復讐の女神』みる。",
            " 『シン・シティ 復讐の女神』楽しかったのだが、漫画の絵面もバイオレンスもそのまま実写化した映像に1作目は驚いたが続編に新鮮味はない。良かったのは、JGLがいたぶられるところと、エヴァ・グリーンの脱ぎっぷり(潔い。ストリッパー役のJ・アルバが脱がない) ",
            " 『シン・シティ 復讐の女神』イオンシネマ市川妙典にて鑑賞。全編モノクロの映像に鮮血が飛び散り、バイオレンスはますますハードに！しかし続編となると新鮮さや衝撃が薄くなり、物語も今一つの感あり。でもこの手の映画は大好きなので楽しめました！",
            " 【シン・シティ 復讐の女神】2D。前作から変わらない演出で愉快・痛快。新しく加わったエヴァ・グリーンやJGLを上手く生かした新鮮味にも好感。前作からの時系列に拘らぬEpの配置がいかにもコミックを楽しんでいる様な感じで妙に納得。 ",
            " 『シン・シティ 復讐の女神』わずか２分の登場だけどレイ・リオッタの登場は嬉しくなるが、できればパワーズ・ブースと絡んでくれればもっと嬉しかった。ミホがデボン青木からジェイミー・チャンに変わったのはビジュアル的にはＯＫだと思います。",
            " 『シン・シティ 復讐の女神』前作で一番格好良かったクライブ・オーウェンが整形してジョシュ・ブローリンと云うのは痛いけど、役柄は違うけどマイケル・クラーク・ダンカン的存在がデニス・ヘイスバートになったのはグッドだと思います。片目だし。",
            " 『シン・シティ 復讐の女神』エヴァ・グリーンは脱いでる、と云うより脱ぎっぱなしなのに比べてジェシカ・アルバ全然脱いでないという評判だけど、嘘か本当か分からないけどジェシカは敬虔なカトリック教徒なのでヌードＮＧと言ってたぜ。",
            " 『シン・シティ 復讐の女神』モノクロ映像の３Ｄってどうなのよと思ってたけど、想像以上にちゃんと奥行き感が出てて良かったし、特にオープニングタイトルの立体感が良かった。ポーカーシーンでＪＧＬがカード配る時の飛び出し感も良かったしさ。",
            " 『シン・シティ 復讐の女神』クオリティ的には前作並みだけど新鮮感や新機軸がないからパワーダウンな印象。前作はオムニバスだったけど今作はストレートなストーリー物だったからなんか意表を突かれたけど、分かりやすくてグッドでした。",
            " 『シン・シティ 復讐の女神』3Dで観てきた。正直全作と比べて話のテンポが悪くなった気がするし、全体的にパワーダウンは否めない。しかし、ジョセフ・ゴードン＝レビット扮するギャンブラーの話は前作にあった良さと同じものを感じられてよかった。",
            " 『シン・シティ 復讐の女神』腐れ外道女エヴァを演じたエヴァ・グリーンの乳が微妙に垂れていて、そこがエロイ。ドワイト役が変わったのは設定が理由と思ってたが、あるシーンで前日談なのに老けている事に苦笑。10年経つと同じキャストは難しいか。",
            " 『シン・シティ 復讐の女神』表題作は原作読んで展開は読めたのでビジュアルを楽しんだ。でも、Big Fat Killの前日談て説明ないから原作読んでないと混乱するだろう。レヴィット主演の短編はギャンブラーとしての戦い方におおっと唸る。",
            " 良くも悪くも意外にキッチリした続編。でもロドリゲスならもっと過激がいいと思う『シン・シティ 復讐の女神』ブログ更新しました ➡︎ ",
            " 『シン・シティ 復讐の女神』前作同様にカット構図は原作と同じか？どちらにせよ、人物以外はもはやアニメーションでしかないので迫力に欠けてしまうのはわかりきったこと。迫真には迫らない1本なのは残念だが、観た後に真似たくなるような語り。",
            " 『シン・シティ 復讐の女神』シティってタイトルだけに街を中心としたオムニバスのようなプロットなのは前作と同様。ロドリゲス兄やんはルックのインパクトすごいんだけど、中身が迫力に欠ける…。白黒いいけど、2時間もたないぜ！笑",
            " 『シン・シティ 復讐の女神』10年前目新しかった「原作絵を実写で再現する」も今や普通で新鮮味は無い。原作の随分前に読んだのでもう忘れてたのでストーリー再現度も分からないし、フランク・ミラーの作風もフォロワーに消費尽くされて色々厳しい。",
            " 『シン・シティ 復讐の女神』観た。30分のテレビドラマでこんなのあったら面白そう。続編って事もあり100分でも話が持たない…",
            " 『シン・シティ 復讐の女神』モノクロバイオレンスで映像もカッコいいと思った。エログロと過激な輩の復讐心に燃えてる街シン・シティ。エヴァねーさんの惜しげも無く曝け出してた美しい裸体は超セクシー。スナイパー、ミホも凄腕！",
            " 『シン・シティ 復讐の女神』最初にこれまでのお話があって本編へ。前作はドキドキして観たが、2作目は慣れたのかゆったり観れた感じ。エヴァ・グリーンの脱ぎっぷりは魅力的。でももっと悪女でもよかったかな。個人的には好きなジャンルなのでOK！",
            " 前作を観ていなくても忘れている人でも、ちゃんと本編前におさらいが『シン・シティ 復讐の女神』 ドワイトさんが整形するハメになったエピソードがあるわけだが、母さんちょっと吹き出s ジョゼフ・ゴードン＝レヴィットのエピソードは良かったよ ",
            " 『シン・シティ 復讐の女神』前作のテンポの良さがなくなってしまって残念 全員が絡んでくれたらと思ってたんだけどあっさりするところとクドいところがわかれすぎなのがもったいない。安易に殺すシーンが多くて溜めがすくなかったのかも。",
            " 『シン・シティ 復讐の女神』、フランク・ミラー原作のグラフィックノベルを基にした映画の続編。差し色をしたモノクロ映像に豪華キャストのスタイリッシュなハードボイルド。面白いのにとっ散らかった感が強くて観終わるとほとんど印象に残ってないw",
            " 『シン・シティ 復讐の女神』、前作は未見、予備知識もほぼゼロ。M.ロークの特殊メイクに驚愕。VFXの完成度は高く、まさに動く劇画。ドワイトのエピソードが強烈過ぎて終盤は尻すぼみしてしまった感が。ミホ役は日系人か日本人に演じてほしかった",
            " ブログを更新しました。 『「シン・シティ 復讐の女神」メチャな展開をグイグイ押してくる内容にちょっと疲れたかな。』  ⇒ ",
            " ＜シン・シティ 復讐の女神＞前作と同じ印象だな。個性的な映像も、豪華キャストも、ストーリーのとっ散らかし感も（ま、群像劇ですし）。ジョシュ・ブローリンとエバ・グリーンが出てくるエピソードが面白かった。２人も、周りの強烈な助っ人達も。",
            " 「シン・シティ 復讐の女神」前作からずいぶん間があいちゃったから新鮮味がなくなったかなあーとかいろいろ不満はありますけれども、月光に照らされた水に妖しく浮かぶエヴァ・グリーン様を見せていただいただけで映画代の元は取れますとも。★★★☆",
            " 『シン・シティ 復讐の女神』エヴァ様を拝みに行けばいいやねwジェシカ・アルバは割り食った",
            " 5本目『シン・シティ 復讐の女神』。スタイリッシュな映像は相変わらずカッコいい。前作はもっとグロかったような気がするけど意外とあっさりした内容だった。一番の見所がエヴァ・グリーンっていうのは衆目の一致するところか。",
            " 『シン・シティ 復讐の女神』実はあまり前作ノレなかったので心配したけど…。映像の力とエヴァの脱ぎっぷりでなんとか。ただやっぱりストーリーに起伏なくて、途中で集中力切れそうに。ウィリス師匠チラリは嬉しかったが、ブローリンも脱いでたし、見終わって印象に残ったのは脱ぎっぷりばかり…w",
            " 『シン・シティ 復讐の女神』相変わらずのアメコミ風な感じがカッコええっすよねぇ！グログロ！ストーリーのブツブツ感が勿体ない所やけど！でも、エバ・グリーンの悪女っぷりっちゃ最高っす！これで今回成り立ってる感っしょ！ ",
            " 『シン・シティ 復讐の女神』暴力シーンは、前作に及ばないけど話がキッチリと完結していた。 今作は話のメインが愛憎なのだが、エヴァグリーンの悪女っぽさがベタで良かった。",
            " 『シン・シティ 復讐の女神』観た。 続編公開まで散々待たされたが、待ったかいがあった。 独特の作風は変わらず、前作よりもより激しくて良かった。 年頭に良い作品を観れた。 ",
            " 『シン・シティ 復讐の女神』を観てきました。ネタバレ少なめ。 ",
            " 『シン・シティ 復讐の女神』ブリタニー・マーフィーがいないのがさびしいね。",
            " 『シン・シティ 復讐の女神』イエローバスタード、ジャッキーボーイみたいなバケモノがいないのが寂しかった。前作の交通整理って感じで新鮮味に欠けたけど、まま、おもしろかったですよ。エバ・グリーン、さすがです。",
            " 『シン・シティ 復讐の女神』この映画はブレないな。",
            " 『シン・シティ 復讐の女神』鑑賞。前作同様なにかもうひとつはじけきらない感満載。つぅかロドリゲス作品ってだいたいが後もうひとつ足らない感がいつもあるんだけどね。 今作の見所はやはりエヴァ・グリーン。兎に角エヴァ・グリーン。",
            " 『シン・シティ 復讐の女神』前作は良かったのにな〜。エピソードがみんな中途半端。",
            " ロバート・ロドリゲス&フランク・ミラー監督『シン・シティ 復讐の女神』鑑賞。前作と比べ新鮮みに欠ける為期待程の満足は得られず。ジェシカ・アルパの踊りがストリッパーでないのは仕方ないが、エヴァ・グリーンの妖しい美貌とビッチさがお見事。◯",
            " 『シン・シティ 復讐の女神』★★☆☆☆ 前作同様、映像はコミック調というか、非常に良いのだが、群像劇の意義の無さは相変わらず。各キャラエピソードの時間配分など1と全く同じ所で失敗している。まあこの監督の場合はそれが計画通りっぽいが…。",
            " 『シン・シティ 復讐の女神』新鮮さは薄れたけと映像はやっぱり素敵。3Dは楽しいけど2Dでも充分な気もした。話もそれなりに面白いけど各エピソードがあまり絡み合ってこないのは残念。それが「シン・シティ」なんだろうけど。 利用されがちマーヴ可哀想。エヴァさん妖艶。",
            " 『シン・シティ 復讐の女神』3Dで鑑賞！前作からパワーダウンしてるんじゃないか？ ガッカリしたよ！！ ",
            " 『シン・シティ 復讐の女神』＜同じ町＞が舞台になっているというだけで、話が絡み合っていないのが少し弱い印象を与える。魔性の女役のエヴァ・グリーンの容姿がピタリとマッチ！映像重視に思えるので、3Dのアトラクション的価値は高いと思う。",
            " 『シン・シティ 復讐の女神』評判の悪い続編だけど、格好いいミッキー・ロークと妖艶なエヴァ・グリーンが観れただけで大満足。1時間43分と短い尺なのに間延びしているところがあるのは残念。3Dはしっかりとした効果があります。",
            " 『シン・シティ 復讐の女神』エヴァ・グリーンにたぶらかされたい。",
            " 『シン・シティ 復讐の女神』これ２Ⅾで観た方が楽しめると思うよ。",
            " 『シン・シティ 復讐の女神』前作ほどの斬新さもなく、テンポも鈍いため乗りきれず。3Ⅾ効果もイマイチで、2Ⅾで観た前作の方が、よほど立体的に感じた。デボン青木の妊娠によりミホ役が変わったのは残念だが、今回も景気よく斬りまくるのでヨシ（笑",
            " 『シン・シティ 復讐の女神』＠TC市川。独創的な映像は本作でも楽しめるがどのエピソードも今イチ盛り上がり欠ける印象・・・エヴァ・グリーンの悪女振りが一番面白い！悪女振りがすっかり板についてきた。",
            " フリーパス13本目、日比谷で『シン・シティ 復讐の女神』。前作とテイスト一緒、前作より単純な構成。相変わらず残虐でマンガでそしてペラい。ミホ役は前作のデヴォン姐さんが良かったなぁ。それにしてもエヴァ・グリーンはすっかりおっぱい女優の地位を確立しましたねぇ。ずっとおっぱい。",
            " 『シン・シティ 復讐の女神』エヴァ・グリーン参加で全部持っていかれるかと思ったけど他のキャラもちゃんと立ってた。 露出度では負けてたけどやっぱりジェシカ・アルバの方がお気に入り(*゜∀゜)=3!! ",
            " 『シン・シティ 復讐の女神』これほど見る人選ぶ映画もないと思うけど個人的には大好物♪ 相変わらずカコイイからもっとこの世界を見ていたい(≧▽≦)  前作はどちらかと言うとイイ男の映画だったけど今回は副題のとおりイイオンナがメインだね♪",
            " 2015/1/7  『シン・シティ 復讐の女神』、試写会にて鑑賞。セリフがいちいち詩的で面白かったが、銃撃戦が多い映画はやっぱり苦手で途中寝てしまった(汗)",
            " 『シン・シティ 復讐の女神』@有楽町。前回の映画と同じ。結局、監督の自己満足的映画で前作同様ダメだった～。モノクロと鮮血・・映画が妙に長く感じた！",
            " よみうりホールで『シン・シティ 復讐の女神』試写会。前作ほどの衝撃はないものの、映像はあいかわらずかっこいいね。エヴァ・グリーンさんの魔性っぷりは、なかなか。一番目立ってた。男たちは渋く、女たちは妖艶で、そして強い。",
            " 『シン・シティ 復讐の女神』モノクロカラーの融合で悪の世界観を独特の雰囲気で醸しだし、実はかなりエロくてグロい描写なのにあっさりと見せながら一人称の語り部で最後までその調子で描ききったところが、よくもあり悪くもかわった感覚にあり。",
            " 『シン・シティ 復讐の女神』鮮やかな原色が、退廃さにひと匙の生気を映す。女のために戦う男すら必要としない女神たち。個人的にミホがカッコ良かった。アニメやデフォルメされた部分も個性的。グラインドハウス風味漂うモノクロデカダンス。",
            " 『シン・シティ 復讐の女神』215.オンライン試写会＠意味不明な白黒赤映画でチンプンカンプン？ 今年の〆の映画としては最低最悪！ワースト部門確定！",
            " 『シン・シティ 復讐の女神』インターネット試写会で鑑賞。モノクロに浮き出す・・見えない鮮血・・。相変わらずの独特の世界観ですね。いろんな意味で”女神”がたくさんです・・女を守る男、女をなじる男、誰が誰の味方か・・生き抜けない。",
            " 【シン・シティ 復讐の女神】試写会@御堂会館。前作はDVDも持ってて何回も見返すくらい大好き。前作を観た時の衝撃や目新しさはないけど、私は好きです。妖艶な悪女や極悪議員に復讐を誓う！面白かったー！",
            " 『シン・シティ 復讐の女神』フランク・ミラーのグラフィック・ノベルを映画化した前作から約１０年ぶりの続編となる本作は、セクシー美女たちと野獣なような男たちが繰り広げる復習劇。モノクロの世界に挿入されたパートカラーのように罪の華が咲く。",
            " 『シン・シティ 復讐の女神』試写＠一ツ橋ホール♪2D版。基本、試写は残念をつけないようにしてるんだけど…ごめんなさい。。語って語って語り倒すから飽きてきちゃうし、モノクロに差し色も地味でイマイチ…とにかく長かった(^-^;)",
            " 『シン・シティ 復讐の女神』ジョシュ・ブローリンと悪女エヴァ・グリーン。ジェシカ・アルバと上院議員への復讐。ちょっと要らないジョセフと上院議員との対決。3つの話が入ってる。血が白くアニメのように飛びちょっと変わった作品。",
            " 『シン・シティ 復讐の女神』前作では弱々しい従順なジェシカ・アルバが本作では、復讐に燃え力強く、セクシャルダンスを披露する女性に変化している。",
            " 『シン・シティ 復讐の女神』こういうティストの映画は苦手だ。ワースト候補ｗ ",
            " 『シン・シティ 復讐の女神』。罪を負わねば、この街で生き抜けない。今の時代となっては映像の進化により、残念ながら本シリーズのインパクトは既に失われてしまった。更に拍車を掛けるように、出がらしの物語が推進力を無くしている。ジェシカ・アルバのギリギリ露出だけはなんとか評価したい。☆2",
            " 『シン・シティ 復讐の女神』盛りだくさんのキャスト陣なのに盛り上がりに欠けるという(；´Д｀) やはり続編にしては公開が遅過ぎた感あり。映像もアクションも前作程のインパクトがなく、物足りない様な〜、お腹一杯の様な〜（￣∀￣*）ｲﾋｯ ",
            " シン・シティ 復讐の女神★３ 前作観たのが随分前で、エピソードがそれぞれ前作の前だったり後だったりでややこしい。今回はミッキー・ロークがただの暴れん坊にしか見えない代わりに、JGレヴィットが渋い。市長の徹底した悪役ぶりのお陰で緊張感が出ていて最後も締まる。",
            " 『シン・シティ 復讐の女神』 完璧なまでにスタイリッシュで、カッコいいのかと思ったけど、いい意味で原作コミックの世界観なんだけど、実写としては微妙なとこもあったけど．．． とにかくエヴァ・グリーンに尽きる！ ",
            " 「シン・シティ 復讐の女神」(3D)UCキャナル。面白かった。間が空きすぎて前作の細部は忘れたが、陰影の濃いモノクロの中にときおり鮮やかな原色が現れるアメコミ調の映像は、ああこれこれという感じ。同じような画風の「ザ・スピリット」が盛大にコケたのも懐かしい。何故あれを作ったのか。",
            " 『シン・シティ 復讐の女神』この街の男たちは、みんな死にたがってるんじゃないか？ いかに死ぬかがテーマ。滅びの美学。お話の精度より、音と画づくりの完成度やドライブ感。10年ぶりに惨劇画を楽しんだ。それにしても、ミホはデヴォン青木でおねがいします。",
            " 昨日の映画はシンシティ復讐の女神、3D鑑賞。3Dじゃないと！というのは少ないけど、部分部分の色付きとは逆の白のベタ塗りが2D的表現でそれが混じるのは面白かった。マーヴが暴れたいだけで他の人の助っ人的役割になってた。話自体はも一つかな。仕方ないけど中の人が色々変わってるのも残念。",
            " 復讐の女神前の『シン・シティ』再見レヴュー記事  ",
            " 「シン・シティ 復讐の女神」★★★ あのビジュアル含め前作はスゲえ面白かったと記憶してるんだけど、今回に関してはつまらないとかじゃなくて乗り出すほどの面白さを感じない。続編の存在自体もいまさら感がある。唯一の見所はエヴァ・グリーンの脱ぎっぷり。",
            " 『シンシティ 復讐の女神』劇場鑑賞終了。  ジョセフ・ゴードン＝レビットのepisode（映画オリジナル）は良い仕上がりだったが、全体的に観ると満足度は低いかな。  ほぼ全ての出演シーンを裸体で過ごしたエヴァ・グリーンは凄い。（笑）",
            " 「シン・シティ 復讐の女神」試写。前作をかなり忘れていたけど、息子の肖像画を見て、そうそう！息子のわりにえらいジジイやな～と思ったのを思い出した。しかも凶悪なヤツやったよな。ジェシカ・アルバは前と変わらず可愛かったけど、今回のエヴァ・グリーンの悪女ぶりがすごい！脱ぎっぷりもいいし",
            " 常に幻想の中にいるような違和感が心地いい・・ どいつもこいつも逝っちまってる感が半端ない・・ 血生臭いのは苦手なので助かった気がする  『シン・シティ 復讐の女神』（試写）",
            " 『シン・シティ 復讐の女神』切って、射って、血が飛んで‼これだけやり過ぎると、笑いまで出てくる。まぁ白黒なので。",
            " 『シン・シティ 復讐の女神』前作知らないんだが、何でモノクロとカラーが混ざってるのかな⁉これは、カラーだと私には無理だけど",
            " 『シン・シティ 復讐の女神』。フランク・ミラーのグラフィックノベルを映画化したクライム・スリラーの続編。前作からほぼ10年、キャストも一部交代。前半は殆ど衣装不要のエヴァ・グリーンの悪女ぶり、後半は復讐に燃えるジェシカ・アルバの華麗なダンスに注目。不気味なビジュアルは健在。",
            " シンシティ2はジョセフ・ゴードン＝レヴィット演じるジョニーが好き。エヴァ・グリーン様マジエヴァ・グリーン様。ナンシーに関しては消化不良。続編期待。かな。",
            " 「シン・シティ 復讐の女神」観ました。前作同様、実写映画であるにもかかわらず、まるでコミックの中の世界を覗いているような感覚は素晴らしく、願わくばまた続編が作られないかと期待しています。「３００」の続編でもそうでしたが、エヴァ・グリーンの悪のミューズっぷりが、観てて痛快でした。",
            " 今更だけど、シン・シティ復讐の女神で、なんでロアークJrの写真イエローバスタード時代のしかないねんと突っ込みたかった。そっちの方が映像的には迫力あるからなんだろけど。"
        ]
    }
}