{
    "title": "迷宮カフェ",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 401,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『迷宮カフェ』ミステリーなのかユーモアなのかシリアスなのか方向性が分からん。。消化不良のままラスト。この内容じゃ、明日骨髄バンク登録に行こうとは思わないな☆2.0",
            " 『迷宮カフェ』カフェに入った人が次々といなくなるという予告に騙されててっきりそういう系の映画だと思ったら骨髄バンクのための映画だった。それでも内容自体はよかったが、エンドロールにダラダラと流れる全国の病院名に幻滅。あれいらんだろ。",
            " 『迷宮カフェ』、骨髄移植啓蒙映画ですが、よくあるお涙頂戴的な作品ではなく、ミステリータッチな出だしからユーモアもあったり、内容がちょっと詰め込み過ぎな気もしましたが、迷走する事も無く重くなり過ぎもせず、後味も爽やかで良い作品でした。",
            " 『迷宮カフェ』",
            " 【ブログ更新】『迷宮カフェ』 「生きる」という覚悟。",
            " 久しぶりに映画を観てきた。普段行くような今時のえいがかんではなくてレトロな雰囲気漂う映画館で。迷宮カフェ、面白かったです！！",
            " そういえば、迷宮カフェがあの花を参考にしていることは観た後に知ったんだけど、私あの花好きで映画も観に行ったんだよ>_< びっくり>_< あの花も号泣だったなぁ。他にどんなアニメ参考にしたんだろう〜。",
            " 「迷宮カフェ」素晴らしかった",
            " 昨日やっと迷宮カフェ観れた。もう…もう感動しっ放しで。かおるくんのあんなにがっついた演技久しぶりに観たな、、でも今までとは比べものにならないくらいすごくて。逮捕されるシーンもアスカさんとの掛け合いも号泣…かおるくんって本当に人を惹きつけるよね。良い映画に出会えて幸せです。有難う。",
            " 映画『迷宮カフェ』。冒頭の少女と情景、タイトルまでのシーンは洗練されていて期待がいや増す。が、そこから半端にコミカルでかなり強引な設定が続く。回想と現在のテイストの差が大きいのは意図かどうか。回想シーンの荒川ちかと柴田杏花は魅力的。その上で、あの面会シーンがヤマでよかったのか。",
            " いやまず学校のカイダンと迷宮カフェでこう…藤原薫じわじわきてた時にドーンて告白みちゃったからアアアア沼 しかも悪の教典を同日にみなおしてさらにドロ沼",
            " 『迷宮カフェ』見た来た! 新宿で迷いかけた めっちゃ感動した!! 角田sがおもしろくて笑ってしまった ちかちゃんがかわいすぎたし名演技だった!!",
            " 昨日の映画、1本目は「迷宮カフェ」そこを訪れた人が次々行方不明になるというなんとも恐ろしげなカフェ、裏でやってるのはきっと…と期待して見るとかなりガッカリ。。。もうちょっとドラマ性がほしかったなぁ。見ていて「私の中のあなた」を思い出した。",
            " 映画「迷宮カフェ」観てきた。mama!milkを使った乾いたオープニングにゾクゾクした・・・のに本編はメリハリがなく冗長。焦点が散漫だし、命の尊厳を描くにしては半端に軽薄。癒しや感動をゴリ押しする地方局のTVドラマみたいだった。とはいえ骨髄移植を知って考える教育映画としては◎。",
            " 「迷宮カフェ」観て来た。泣いた。泣く映画だと思ってなかった・・・",
            " 初めて映画で泣いた、迷宮カフェ泣いた！！！",
            " 映画「迷宮カフェ」、初日初回で観てきました。テーマは骨髄移植と重いですが、ミステリーあり、ユーモアありで、とっても後味のよい作品でした。主演の関めぐみさんを始め、キャストの皆さんの演技も素晴らしかったです。実物の関めぐみさん、市川由依さん、やっぱりお綺麗でした☆",
            " 『迷宮カフェ』ちかちゃんのシーンで泣いた",
            " 『迷宮カフェ』試写会に行ってた。どんなふうに感想書こうか考えてたけどまとめられそうにないのでとにかく書いてしまうけど、泣きましたよ。しかも4～5回。文字が流れてくるだけのエンドロールなのに何故か我慢するのも諦めるくらい泣けてきたし、トークイベントでの角田さんのコメントでも泣いた。",
            " 角川シネマ新宿なう。これから映画『迷宮カフェ』鑑賞。2015年29作品目。"
        ]
    }
}