{
    "title": "ゴッド・ギャンブラー レジェンド",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 60,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴッド・ギャンブラー レジェンド』視聴完了です  久しぶりの掘り出し物、ギャンブル映画の皮を被ったアクションコメディでした  とにかく下らねーギャグと無駄に凄いアクションがテンポよく出てくるので全然飽きない",
            " 『ゴッド・ギャンブラー レジェンド』想像してたより遥かに面白かった アクションありギャンブル(バカラ)、ロマンスあり カードすり替えはよくわからんが、カードを透視するギミックがあるのは笑ったw ",
            " 『ゴッド・ギャンブラー レジェンド』安定のコメディ（笑）。好き。ユンファは相変わらず。この人ほどカッコ良く、おバカで、なおかつ年齢重ねてもチャーミングな人はいない！。チャッピーは久々。ニコは…何か痩せて精彩がないけどどしたん？",
            " 【ゴッド・ギャンブラー レジェンド】次第におバカなアクション・コメディ色濃くなる展開が愉快。チョウ・ユンファ演じるケンにはカードを見破る魔術師の手より切れる技がありこれが可笑しい。ニコリともしないニコラス・ツェーもイイ佇まい。 ",
            " まぁ、それでいいや『ゴッド・ギャンブラー レジェンド』",
            " 『ゴッド・ギャンブラー レジェンド』したコメで観たけど一般公開嬉しい！面白くて笑ったー。やっぱチャッピー最高でしょ(笑)メガネニコにも萌えるけど、最後はやっぱユンファがもっていきます(^^)やっぱりユンファかっこいい！",
            " 後ろの列の女性が、ええ感じでげらげら笑うてはったので、私も調子に乗って笑わせてもろたわー。  お正月映画はみんなで笑って見よう！『ゴッドギャンブラーｰレジェンドｰ』",
            " 【ゴッドギャンブラーｰレジェンドｰ】昨年マカオのギャラクシーで見たのだけど、直前に超うまうまのサングリアをがぶ飲みして映画ギリギリにギャラクシー走って滑り込んで、ええ感じで失神してたので、「あぁ、こういう話だったのね、やっぱりニコの使い方は贅沢ね」っていうのが今日の感想。",
            " 『ゴッド・ギャンブラー レジェンド』観た。久々に下らないギャグをかますユンファ&その中で役名どうりクールなニコラスという組み合わせで贈る最高の監督(苦笑)バリー・ウォンの突っ込みどころしかないがそこがいいんじゃないなある意味で好き者には堪えられない映画。",
            " ついに映画「ゴッド・ギャンブラー -レジェンド」を観た 非常にクソ映画だけど大満足でした(´▽`)",
            " ゴッドギャンブラー レジェンド：ニコラスさんは、演じてる本人が物足りないないであろう感じの肩の力を抜いた感じの演技で見ている側は丁度いいのよねw",
            " 「ゴッドギャンブラー レジェンド」鑑賞。おそらく今の精一杯が詰まった香港テイストに笑って笑って‥そして泣けた‥。 發仔のハイネックとスカーフに似合う笑顔（≧∇≦）。昨年の春節映画よくぞ公開してくれました。多謝！",
            " 『ゴッド・ギャンブラー レジェンド（賭城風雲）』。監督が王晶、發哥とニコラスの豪華共演で、これでもか、なセルフパロディ満載。これぞ香港おバカ映画、大笑いして楽しませもらった。香港に戻ってこういう映画に出はる發哥、ほんま素敵やわ～。",
            " シネマート六本木『春の香港・中国エンターテイメント映画まつり』今日三本目を観てリピータープレゼントの写真セットがもらえました。嬉しい。劇場はすいてて、ほぼ貸切状態でした。 どれも面白かったですが、ニコラスがかっこいい『ゴッド・ギャンブラー-レジェンド-』が一番面白かった。。",
            " 『ゴッドギャンブラー レジェンド』  シリーズ11作目。相変わらずバリバリにバリー・ウォン風味効いてた。チョウ・ユンファ様もカードさばきがかっこよくて、ニコラスとチャップマンがいい感じに絡んでなくて、ジン・ティエン嬢もエロ可愛くて、最後にキメるとこキメてて楽しめたからよし。まる。",
            " 『ゴッド・ギャンブラー レジェンド』ユンファ兄の娘レインボウ役のキミー・トン童菲どっかで見たことある…と思ったら『ラスト・シャンハイ』（名作！）のユンファ兄の奥さん役の人か！調べたらバリー・ウォン作品しか出てない（笑）お気に入りなのかな。",
            " 【ゴッド・ギャンブラー レジェンド/バリー・ウォン】そもそもシリーズをひとつも観ていないし、元ネタがわからないのでギャグも全然おもしろくない。だいたい18歳の娘が60のジジイに惚れるとかないわ。その時... ",
            " 【ゴッド・ギャンブラー レジェンド/バリー・ウォン】を観た映画に追加 →",
            " 「ゴッドギャンブラー•レジェンド」 シネマート六本木にて鑑賞。 我らが賭神が帰ってきました。 といっても続編ではないのですが、 生ける影帝ユンファが帰って来てくれただけでもう大満足。 全力でくだらないのに、最高にカッコ良い！ "
        ]
    }
}