{
    "title": "風に立つライオン",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 5537,
            "each_tweet_amount": {
                "good": 23,
                "even": 15,
                "bad": 13
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『風に立つライオン』ベタな内容ながら雄大な大自然を舞台に描かれる大沢たかおの生き様に感動！藤谷文子（老けメイクにもチャレンジ）を久しぶりに観れただけでも大満足。",
            " 『風に立つライオン』あの曲の映画化ではなく、元となった柴田紘一郎さんをモデルとした小説の映画化なのですね。あの曲をイメージしてると期待外れ。一本の映画としてもテーマはいいけれど、エピソードが整理されてなくて無駄に長い印象。",
            " 『風に立つライオン』主人公と、関わりのある者たちの過去とか、現在とかいろいろだが、そんなのはまったく不要で、単にキャンプ地の病院だけで良かったのではないか？盛り込みすぎて逆に退屈な普通の良い映画。1800円満点で1300円。",
            " 『風に立つライオン』ここは法律で人を守れる場所ではない。重く響いてくる言葉だった。法が機能するという事はそれだけ平和である証なのだ。絶望が連鎖するなら希望もまた連鎖する。希望が国境を越えて時代を越えて返ってくる事に胸を熱くさせられた。",
            " 島やキャンプ地の患者さんはそれぞれ良い味だしてたが・・・『風に立つライオン』 主人公の高校生時代は大沢たかおって言うより劇団ひとりみたいだったけど、さとみは相変わらず(喋らなければ)可愛かった。普通にキャンプ地だけの話で良かった気もするんだがどうなんじゃろ ",
            " 『風に立つライオン』を鑑賞。第三者の視点からのカットや回想シーンなど上手く繋げてない感じで不満足だった。さだまさし小説の映画作品は好きだが、今回は郷愁感も少なかったかな？すっと泣ける作品ではなかったのが残念。三池監督作品好きだが、このカラーは合ってないような気がするなぁ。",
            " 『風に立つライオン』患者を診るという観点ならば、アフリカの黒人ではなく島の年寄りや子供でも良いではないか⁈『港に立つネコ』でも良いでしょう。自己陶酔型人格の自己満足ストーリー。",
            " 『風に立つライオン』薄っぺらい映画で残念。航一郎がアフリカにこだわった理由がシュバイツァーだけでは弱いし、貴子との情愛の描き方が弱く、航一郎の手紙の重さが伝わってこない。忘れ去られる駄作である。",
            " 『風に立つライオン』戦地の現実を見ると、日本にいる方が楽とわかってはいてももう見なかった自分には戻れない葛藤がある。だから飛び込んでいく人たちの気持ちはわかるけどやはり辛いよね。特に治しても元気になったらまた戦いに行くって言われると。",
            " 『",
            " 『風に立つライオン』期待はずれ。なんか全体にうすっぺらい。この題材ならもう少しなんとかなっだろうに。",
            " 『風に立つライオン』感動したかったのに。言葉足らず、話しの流れもばらばら、俳優さんがあまり好きではなかったのので、物語で凄く感動して涙したかったのにとにかくがっかりでした。",
            " 『風に立つライオン』とってもいい話だけど見せる順番があると思うけど、起承転結がうまくいってない!!でもいろんなことを考えさせられる映画でした!  ",
            " 『風に立つライオン』とても大きな何かを受け取った気がしました、大沢たかおさん、そのものでした、",
            " 『風に立つライオン』みる。",
            " 『風に立つライオン』島田という裏表のない純粋な医師に最初は不信感を抱きつつも、麻薬漬けにされ少年兵として人を殺してきたンドゥング同様、緩やかに心の氷が溶けていくのを感じた。終盤には島田という男に引き付けられ、見入っている自分がいました",
            " あんな形で主人公を殺してはダメでしょう、なんか拍子抜け！  歌に出て来る様なアフリカの風景は全然出てこないし、政治色は強いし、これだから三池監督の作品は！  バイオレンス映画だけにしろよ、何にでも手を出すんじゃない！",
            " 『風に立つライオン』→三池崇監督はこんなヒューマンドラマも撮れるのかと、作風の幅広さに驚かされた。学生時代の吃音のエピソードであったり、蛇足気味に感じたところも。大沢たかおは作品に対する思い入れが伝わってくる好演。",
            " 『風に立つライオン』病院患者の多くは地雷原を横一列に歩かされたり、麻薬付けにされ銃を持たされる子供たちという紛争地域の現実、「ガンバレ」と自身を鼓舞して彼らと向き合う航一郎を通じて医療従事者への敬意を感じる作品。→",
            " 『風に立つライオン』希望のバトンを汲み取れた ",
            " 『風に立つライオン』",
            " ブログを更新しました。 『「風に立つライオン」郷にいては郷に従え、現地の人が止めろと言うなら止めるべきでしょ。』  ⇒ ",
            " 『風に立つライオン』途中までは良かったのに、なんか残念な感じ。",
            " 『風に立つライオン』ラスト、手紙に書ききれなかった思いをさだまさしの歌が伝える。やがて被さるアメイジンググレイス、曲が心に染み入る。てっきり原作があって、映画化の際に曲を作ったのかと思ったら、30年ほども前に先に曲が作られていたとは。",
            " 『風に立つライオン』何故ここまでに。医師としての使命感だけでは説明しきれない主人公の姿に強く心打たれる。三池監督には珍しい（？）感動巨編。力量ある監督だけにちゃんと作品を選べばこんないい映画を撮れるのに。次作「極道大戦争」はまた不安。",
            " 『風に立つライオン』自ら企画しただけあって、大沢さん良かったわ。結末は予想つくけど、しっかりと話を進めていく監督の手腕はさす。てか、銃撃や手術のシーンも監督テイストが出てるなw残念なのはエピが多くて、主題がぼやけ気味なとこか(^^;",
            " 『風に立つライオン』 いきなり血みどろゲリラ戦突入か、麻薬打たれた負傷少年兵の壊疽がゾンビ化するかをつい期待。いつもと違う三池崇史。 こんなにケニア人がたくさん出演した邦画は初めてだろうという点はいい。",
            " 『風に立つライオン』尊い仕事とは別の観点で、自分がやりたい事を、どんどん躊躇なくやっていく姿に惹かれました。人を否定せず、人の感情的な批判を受け止める洞察力は見習いたいです。自分がいるべき所、そこが紛争地域であっても、それが人生です。",
            " 『風に立つライオン』試写会。戦争している国では、きっと同じように少年の兵士がいて、同じような現実があるんだろうなと思うとやり切れない気持ちでした。そんな中で大沢さん演じる医師の笑顔が救いでした。",
            " 私にはだから何？それだからどうした？としか思えんこんな医師がいたと昔語りをする意味が正直解らん。ケニヤでの医師の活動？内戦で貧困する子どもたちがメインなのか？盛込み過ぎというよりターゲットが解らず、結局本人殺して涙もんにしたかったか？",
            " 『風に立つライオン』。今の時代に笑顔の善人を描くことの嘘くささ、難しさ。主人公の動機が希薄で説得力に欠く。長崎も活かされず残念…キリシタンくらい出さないと。砂漠にいようと完璧メイクの石原さとみは、イーオン仕込み(？)の英語を披露。",
            " 『風に立つライオン』２８年前のさだまさしの名曲に寄せられた思いが結集してこの映画になったのでしょうが、盛り込みすぎて、実話とフィクションをないまぜにして、意味不明の作品になってしまいました。",
            " 『風に立つライオン』ドラマとして力強いけど、最初から結末がわかるのがちょっと残念。",
            " 『風に立つライオン』内戦のケニアで戦争で傷ついた人々を治療する。過疎の島で地域医療に取り組む。医療と人としての生き方という重い課題を投げかける作品。「がんばれー」は人に言う言葉ではなく、自分自身を鼓舞するエールなんだ。",
            " 『風に立つライオン』感動と言うよりも、とてつもなく重い課題を突き付けられた感。",
            " 『風に立つライオン』続き、手術で脚の切断シーンとか、内戦の戦闘シーンとか物語のトーンからすると結構リアルな描写だなと思っていたら、監督が三池崇史監督だったことに気付いて妙に納得（笑）",
            " 『風に立つライオン』、実在の医師をモデルにしたさだまさしさんの曲から生まれた小説の映画化。ケニアの過酷な環境に飛び込んだ一人の青年医師の生き様を描く感動的な話で実際良い話なんですが、いま一つ焦点が定まらない。のめり込む程ではなかった。",
            " 『風に立つライオン』物語自体はいいんだけれど、さだまさしと組んでどうしちゃったんだ三池監督って気もするけれど大沢たかおに熱望されたのかな。まあ、足の切断シーンとか銃撃とかは、引かなかったけれどライオンに食われるのは入れなかったか。",
            " 『風に立つライオン』ケニアで医療に従事した航一郎先生と少年兵との絆を描く。少年兵たちは痛ましい(T . T)予告編でラストはなんと無く想像ついててもそれにも増してあの展開には感動で涙涙。大沢たかおさん、良かったですね！",
            " 『風に立つライオン』試写＠よみうりホール♪アフリカの広大でどっしりとした映像と航一郎の強さと大きさがスゴくマッチしてて、自身の努力と経験を未来へとつないでく姿にぐっときた。。ところで皆さん誰に向かって語ってたんだろ？？",
            " 『風に立つライオン』さだまさし原作、大沢たかお主演は知ってたけど詳細は知らず。映画を見ながら「監督だれだ?」と思いを巡らせながら鑑賞した。そしてエンドロールでまさか監督が三池崇史と判った事が一番驚いた。",
            " 『風に立つライオン』  ",
            " 『風に立つライオン』三池監督のトークショー付き試写会に行ってきました🎶三池監督はバイオレンスだけではない‼️✨と目からウロコ笑❓の壮大な物語です…「主人公は決してヒーローではない。でも、自分に負けない。」これって簡単なことじゃない♡",
            " 『風に立つライオン』",
            " 『風に立つライオン』実在の医師のエピソードに基づくさだまさしの小説を原作に、大沢たかお主演、三池崇史監督で映画化された本作は、内戦の過酷な現実に向き合い、困難に立ち向かっていく医師の姿を、広大なアフリカを舞台に力強く、感動的に描く。",
            " 『風に立つライオン』ひび割れた大地に航一郎の巻いたのは水だけでなく実をもたらす種もだったのだな…美しい夕陽と「がんばれー！」のエールの相手。大沢たかお×さだまさしは安定。医療の現実は厳しく劇中の大学病院の話も問題を投げかける。",
            " 『風に立つライオン』戦地で医師として葛藤しながら人々の命を救ってきた活動は立派である。大沢たかおに負けず石原さとみも好演。 ",
            " 安田生命ホールで『風に立つライオン』試写会。ケニアの内戦地帯で医者って、すごいよね。肉体だけでなく、精神的にも治療を施す感じが立派であり、その人の今後に生きるのだな。主人公も石原さとみさんも魅力的やった。いい映画でした。",
            " 『風に立つライオン』アフリカでの撮影は、さぞ大変だった事だろう。映画は139分と長い、それだけに様々なエピソードが盛り沢山であり、印象に残った事があまり無い！ もう少しインパクトある事が欲しい",
            " 『風に立つライオン』、劇中の言葉を借りるならば「やべーっ！」、これはいきなり今月のベスト作になったかもしれない。とにかくおすすめなので、公開が始まったら是非とも観るべし。",
            " ",
            " 「風に立つライオン」Amazon Prime。良かった。活動立派。平和が一番。大沢たかお素敵。結局最も涙を誘うのはEDのさだまさしの歌。いくつか動機の説明がもう少し欲しかったのと、話が飛んでから戻るまでが長すぎるのは気になった。再現ドラマっぽいがモデルの人物はご存命との由。",
            " 映画『風に立つライオン』観賞（★★） 1980年代のスーダンと現代日本、医療と命が繋ぐもの。うーん。実在の人物が主人公のモデルではあるけれど話自体は創作で、にも関わらず「事実に基づく」風に作られた美談という点が気になって、どうにもこうにもすっきりしないのだろうか。",
            " 「風に立つライオン」しかし大沢たかおは仁先生に見えて困った。彼は基本的に何をやっても大沢たかおだし、原作の仁先生は、幕末から帰ってから紛争地医療に取り組んだという設定があったから、余計に被った。やっぱりどっかの時代にタイムスリップしたのでは・・・σ(^_^;) ",
            " 映画『風に立つライオン』 ★1.2点。 さだまさしブランドの映画は2本目。 前作の「アントキノイノチ」は人生ワーストレベルで大嫌いなので、これはどうかなー、と思い鑑賞… ",
            " 『風に立つライオン』試写。ケニアで医療ボランティアに従事した実在の医師をモデルにした人間ドラマ。まさかの（？）三池崇史監督作。大沢たかお扮する主人公・航一郎が魅力的。このタイミングだからこそ、誰もが、シリアで拘束された後藤さんの姿と重ねるだろう。彼の遺志にも繋がる作品だと思う。",
            " サロンで手渡された雑誌に映画「風に立つライオン」三池監督のコラムが。映画の基となったオリジナル曲「風に立つライオン」は8分以上。さだまさしさんに映画用に短くしてもらえないかと頼んだら、思いを凝縮した結果出来上がったものがさらに1分近く長くなっていたという話だった。ステキだ！",
            " 風に立つライオン。私の期待値が高すぎてとってもいい映画だったんだけど何か物足りなかったな…。",
            " 映画「風に立つライオン」観ました。おおむね良かったが、時間が過去に何度も戻ったりして判りにくいし、長丁場過ぎると感じた。もう一回判り易く編集して１５分くらい短くしてほしいな。大沢たかお氏の熱演は見ものです。実話をもとにしたという事ですが、日本人は凄いね。元気が出ました！",
            " なにか作品をみたら感想かこう！とおもってたんだけど風に立つライオンの話しをするのを忘れていた。ほんと素敵な映画でぼろ泣きしたんですけどまあ結局なにがいいたいかって石原さとみさんと結婚したい。"
        ]
    }
}