{
    "title": "ストロボ・エッジ",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 28,
            "whole_tweet_amount": 26222,
            "each_tweet_amount": {
                "good": 12,
                "even": 21,
                "bad": 13
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ストロボ・エッジ』を鑑賞。純なラブストーリーですね。相手を想って、こじれまくりですね。好きな気持ちに他の人の思いが絡まってくると、なかなか難しいね。やっぱり有村架純さん、可愛いな。ピュアな恋愛で、おもしろかったです。",
            " 『ストロボ・エッジ』ひなこ役の有村架純ちゃんの可愛さは安定でした！が、原作をずっと見ている目線でいうとストロボエッジの良さがかけていて残念に思いました。壁ドン！は良かったです！",
            " 『ストロボ・エッジ』蓮くんの声が小さすぎて小さすぎて、おばちゃん音量45で観てました。映像とはいえ、もちっと声張ってもいいのでは、と。",
            " 『ストロボ・エッジ』  開始5分で何回もツッコミしてしまった。  物語はベタだけど、それが良い！  有村、福士よりも、山田、佐藤ありさが良かった。  ",
            " 『ストロボ・エッジ』映画というよりは、原作漫画の名シーを切り取ったイメージビデオとかに近い感じ？キュンとするシーンの連続のはずが...基本的にあまりうまいとは言えない役者を使っているので、演出でもう少しカバーしてあげないとキツイ。",
            " 『ストロボ・エッジ』原作通りじゃない。やり直し。",
            " 『ストロボ・エッジ』キュンキュンな青春恋愛映画だと思ったら、こじらせ優しい王決定戦映画だった。でもそのこじらせ優しさの玉突き事故具合が素晴らしい！",
            " 『ストロボ・エッジ』高校の文化祭であそこまで作れたら楽しいだろうな。",
            " 『ストロボ・エッジ』機内で鑑賞。薄い。",
            " 『ストロボ・エッジ』旬なキャストでどうでもいい青春映画をダラダラとやるというのは日本にとって大変よろしくないことだと思うのだが、それを喜々としてみる客とそれに付き合ってしまった人間が文句をいう資格はないことは認めるが、凡作すぎるぞ！",
            " 『ストロボ・エッジ』いくらおっさんでもこれまでそれなりに観ていて楽しい恋愛ものは結構あったのに久々にダサダサの恋愛ものだったわ。なんだろうここまでつまらなくする要因は。どれもこれも共感できるエピソードもなくドキドキわくわくもない。",
            " 『ストロボ・エッジ』相鉄線のPVじゃん！っていう映画でした。",
            " 『ストロボ・エッジ』原作読んでないのでわからないが、ここまで他人を気にして自分の気持ち抑える恋をイマドキ高校生がしてるんですかねー。",
            " 『ストロボ・エッジ』(@シアター)★★☆☆☆",
            " 『ストロボ・エッジ』8)花火に浴衣とか、ハロウィーンのコスプレとか最近のネタコミなのかわからないけど、高校生がモデルの彼女にCD借りていたりするあとに、配信から曲をDLするのはどうなの⁈とか、それがまた古いとか。マンガ原作の問題？",
            " 『ストロボ・エッジ』7)1番激怒案件は主人公たちがいる場所。まず図書館が最低。書架番号が判明していないので美術は仕事放棄。あと高校の教室・校舎はもっと暗く汚さないとダメ。制服はまぁいいや。ロケ地に大学があるからその兼ね合いだろうね。",
            " 『ストロボ・エッジ』6)演出・演技・脚本については詳しく言わないけど、とにかく酷い。テンポもわかりやすいが人物背景も薄っぺらな感じ。だからどうでもよくなる。",
            " 『ストロボ・エッジ』5)壁ドンからの、キュンキュンではなく逆ギレとか、振られるためのいきなりキスとかマンガでも同じことしてもダメなのになぁ。あと学園祭が閑散しすぎだし、相鉄線はヒマな路線なのかとロケ地巡りだな。",
            " 『ストロボ・エッジ』4)どうでも多分誰も思うことだけど、気になると違和感だらけのクライマックス。えっと学園祭は秋だよね。あのラストカットは10月の何時の設定？明らかに相鉄線の都合でだよね。",
            " 『ストロボ・エッジ』3)あとはダメ。まず恋愛映画って基本的にうまくいっていく話じゃないからね。映画『サッドティー』を100回くらい観客は観るべきだし、作り手は10000回くらい観るべきだね。恋愛小説やマンガでも同様。",
            " 『ストロボ・エッジ』2)高評価は撮影と照明の仕事。この映画は告白する・しないの繰り返しでしかない。告白する時は画面に大量の自然光満載だし、告白される側は画面が暗い。さらにカットの割り方も同様。そこのメリハリはいい。",
            " 『ストロボ・エッジ』1)評価はE。Zではない。廣木監督作品では寝ないし、集中していたがこれはダメ。たが褒めるべきところはある。なので、それ以外は 本当に酷い。プラスとマイナスで簡潔に書いておく。",
            " 『ストロボ・エッジ』 原作知らないのでまあまあ良かった。 気になるけど、10冊は買うのは辛いな〜 しかし感想読んでても、やっぱり主役の演技はなんかな〜だよな、、原作通りなの？ 好きっていいなよ。の時はどう思ったんだっけか？？",
            " 『ストロボ・エッジ』他に観ようとした映画が満席だったので時間調整で鑑賞。相鉄線のイメージ映画でした。あと、長岡と思われる花火大会は凄い迫力でした。行ってみたい。",
            " 『ストロボ・エッジ』監督作が立て続けに公開されている廣木監督。「さよなら歌舞伎町」の大人の男女のねっとりとした夜の物語から180°転換した純な青春もの。逆光を効果的に使った映像が、高校生たちの初々しさを引き立てる。",
            " 『ストロボ・エッジ』光を多く取り入れていて視覚的にはキラキラしておりましたが、ストーリーやキャラクターからは青春のキラキラが感じ取れませんでした。恋の痛みに特化しているので仕方がないのかもしれないけど。愛唄もイイ曲だけど、何か違うな～",
            " 有村架純さんで観られるのですが、廣木隆一監督のメジャー色に面白味が感じられません・・・『ストロボ・エッジ』ブログ更新しました ➡︎ ",
            " 『ストロボ・エッジ』 原作の大ファンの私。福士くんも有村さんもすきじゃないけど、ほぼ完ぺきに主役のふたりを再現できていたと思う！ でも内容は、原作のいいセリフとシーンを抜粋したような感じ。 原作を読んでない人は楽しめるのかなぁ？",
            " 『ストロボ・エッジ』",
            " 『ストロボ・エッジ』有村架純が可愛かった。内容はあんまりいいものではありませんでした。",
            " 『ストロボ・エッジ』青春映画としてはまあまあだけど、あと一つインパクトが欲しかった！",
            " 『ストロボ・エッジ』@toho。今の高校生はみんなこんな恋愛をしているのかなぁ？周りに気を遣い好きな相手に告白されても断るなんて考えられない・・そう、ここがやはり漫画原作と思える所以？みんな可愛くてキラキラだけど現実感ない！",
            " 『ストロボ・エッジ』ただの胸キュン映画にしてないとこが廣木監督らしい。とても映画的な映画でした。",
            " 『ストロボ・エッジ』高校生のかわいい恋愛物語。ママ目線で見ました。こんな恋愛を 娘にしてほしいです＾＾",
            " 『ストロボ・エッジ』真っ白な画用紙みたいな心を持つ人ってのは、知らず知らずのうちに他人の心に黒いインクを零してる事ってあるんだよ。この台詞って男女逆では？と思ってしまうシーンがあった。福士蒼汰よりもライバルの山田裕貴のが光ってた。",
            " 新宿で『ストロボ・エッジ』。青い恥ずかしいお話なのは『アオハライド』同様、だけどそれを上手く映画に昇華してた『アオハライド』に比べるとキツい。話がアレな分、絵的に技巧に走るのは判るけど必ずしも上手くいってない。歳上の彼女以外全員ミスキャスト気味。福士くんの毎度の薄い演技が辛い。",
            " 『ストロボ・エッジ』続き。ラストの走るシーンはやっぱりダサい。間に合う、間に合わないのハラハラに一切なっていないし。",
            " 『ストロボ・エッジ』これ悪くないですよ。本当に無難なラブストーリーで気分悪くはならなかった。原作と違うという批判があるけど、2時間に収める事を考えれば上手く纏めていると思う。有村架純が可愛すぎだね。",
            " 『ストロボ・エッジ』団長とガッちゃんいないし、友だち減りすぎだし もっと大切なシーン削りまくり 回想シーン多すぎ もっとセリフあるはず 初めて映画館で寝むりそうになった もっとコミカルだと思ってた 映画化ってこんなもんか ショック ",
            " 『ストロボ・エッジ』なんや！あの有村架純可愛さわぁ！キュンキュンっすわぁ！やっぱ少女コミックが原作はええねぇ！ええんやけど福士蒼汰はやっぱ福士蒼汰何やよねぇ！それにしても監督廣木隆一やったんやねぇ！こんなんも撮れるやぁ！ ",
            " 『ストロボ・エッジ』観た( ´艸｀) 福士くんにオバちゃんキュンキュンしっぱなしよwww やっぱり声が良いオトコはイイネ！！ 中だるみも特になく、楽しめたよ。",
            " 『ストロボ・エッジ』中学の制服って可愛いなと再発見。有村架純の純情可愛さだけが目立つ。福士蒼汰はそろそろ薄いラブコメ卒業して骨太作品に挑戦してほしい。",
            " ブログを更新しました。 『「ストロボ・エッジ」これ同じ事を大人がやったら、ゴリ押し不倫なんですけど･･･。(笑)』  ⇒ ",
            " 『ストロボ・エッジ』有村架純は可愛かったけど共感はできなかった。やっぱり廣木監督には裸が無いとダメなのでは... ",
            " 『ストロボ・エッジ』試写＠明治安田生命ホール♪ひぃぃぃ…(´Д`|||) なんてあざといんだ、、としか思えなかったんですよ。擦れた人間でごめんなさい。。",
            " 『ストロボ・エッジ』恋した時の眩しさと強い想い、その想いが胸を突き刺すような感覚をタイトルにした原作コミックを、福士蒼汰、有村架純のＷ主演で映画化した本作では、交錯する片想いのラブストーリーの中で「好きになる意味」を切なく温かく描く。",
            " 3本目は「ストロボ・エッジ」2本目とのギャップが。。。好きな男に告白…まではよかったけど、そのあと男の前で何度もこけるのはなぁ…。あげく、めでたくコクられたら誰も傷つけたくないから…って。。。自己犠牲する自分に陶酔！？とにかくムカつく女でした。",
            " 映画『ストロボ・エッジ』観てきました。有村架純さんがこんだけ可愛かったら、あとはもうどうでもええです（笑） けど、廣木隆一さんらしい画作りで、出てくる奴がみんな結局はええ奴で、若いころ思い出してうるうるしてしまいました。青春映画はおっちゃんにも元気と勇気をくれます。ほなね。",
            " 「リトル・マエストラ」で本当に初々しかった有村架純ちゃんも立派になられて…さぞご両親もお喜びでしょう…「ストロボ・エッジ」今回はショートカットのせいか、いつもより童顔に、肌の色も健康的で、高校生らしく見えたな。控える次作「ビリギャル」ではどんな彼女が観られるか。楽しみだ。",
            " 「軽蔑」「さよなら歌舞伎町」の廣木隆一監督作「ストロボ・エッジ」。「娚の一生」の大人の恋愛から一転、高校生の狭い世界での恋。少女漫画の登場人物らしく、高２の癖にやたら恋愛に達観してるよな。当然ながら女性客ばかりだったので、他の観客と離れた席を取れて良かった…。",
            " 映画「ストロボ・エッジ」の試写会に行って来ます(^O^)／大好きな福士蒼汰くんと有村架純ちゃんが主演なのよ(｡ >艸<)それだけでキュンキュンしちゃうわ！ ",
            " 『ストロボ・エッジ』咲坂伊緒の漫画を福士蒼汰と有村架純主演で映画化した青春ラブストーリー。王道のキャラクター配置で、片思いの切なさを同世代の共感必至の演出で綴る。しかし、みんな優しくて気を使いすぎて結局自分で疲れてる。今の若い子たちの傾向か？！主役2人が可愛らしい。",
            " ストロボ・エッジは、亜矢乃が隣で大号泣してました、しかも映画と関係ないことでwwwwwwwwwwwwwwwwww",
            " ひさびさに映画みたわ ストロボエッジの有村架純見に行ったのに予想以上に現実味帯びてる話で面白かったw 最後はハッピーエンドになってたけどね",
            " ストロボエッジ観てきた*\\(^o^)/* 福士蒼汰くんがかっこよすぎてー あー( ﾟдﾟ)♡ 好きってこんなんなんだよねー 素敵！！！",
            " あすありがとーう♡ ストロボエッジ楽しかった！ 爽やかな映画だた~",
            " ストロボエッジばりよかったし。 福士蒼汰はじめてかっこいい思った。 心臓めっちゃドキドキしてた",
            " ストロボエッジみたい！ 映画の中の福士蒼汰に ドキドキしたい！",
            " 映画のストロボエッジ見てきたけど期待しすぎた・3・でも壁ドン福士くんはうまーでした^p^ あとかすみちゃんが可愛かったぐらい^p^",
            " ストロボエッジ面白かったなぁ いろんな意味で笑 福士蒼汰みたいなイケメンになりたい あとは工業じゃない高校で青春をやり直したい笑"
        ]
    }
}
