{
    "title": "イントゥ・ザ・ウッズ",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 95039,
            "each_tweet_amount": {
                "good": 49,
                "even": 53,
                "bad": 60
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イントゥ・ザ・ウッズ』期待してたよりは…って感じだけどまあまあ面白かった。ミュージカル、ほとんど歌だから好き嫌いはあるかも。それにしてもいろんなおとぎ話がこんな繋がりになるとは…笑  ジョニーデップがちょっとしか出てない。",
            " 『イントゥ・ザ・ウッズ』 45点",
            " 「ｲﾝﾄｩ･ｻﾞ･ｳｯｽﾞ」鑑賞途中終了。皆、歌上手いけど、ｽﾄｰﾘｰ的にはだから何!?とｲﾗｲﾗ。元々は舞台作品であって、そちらの方は評判が良いとのこと。映画化して大失敗ですな。登場人物もあっちにﾊﾞﾗﾊﾞﾗこっちにﾊﾞﾗﾊﾞﾗと、ｽﾄｰﾘｰ含めまとめろよ!  ",
            " 『イントゥ・ザ・ウッズ』ミュージカル作品をを映画化。賛否両論だけど自分は楽しめた。後半かなりシニカルになってしまうけど、ミュージカルって楽しいだけじゃないし。ソンドハイムの曲がいいし、出演者の歌と演技が良くて2時間超飽きずに見れた。",
            " 『イントゥ・ザ・ウッズ』シカゴを見直して！",
            " 『イントゥ・ザ・ウッズ』おとぎ話の主人公が入り乱れての物語に整合性を無理矢理持たせた感が否めない。終盤の責任のなすり付け合いは面白い・・・が過ちから学ぶみたいなテーマを打ち上げときながらラストはあれでいいのかな？",
            " 衣装が凝っていたのでそういった部分は観ていて楽しめましたが、視点がコロコロ変わるので感情移入しにくく、メルヘンとはかけ離れていてエゴ丸出しのディズニーキャラクターたちを観るのは正直予想外でした。",
            " 『イントゥ・ザ・ウッズ』★★★☆☆",
            " 『イントゥ・ザ・ウッズ』赤ずきん&レミゼに出てたダニエル君のジャックがCute!正統派のおとぎ話ではないのでアレ？と思う人もいそう。っていうか評価低すぎ。確かにそこまで面白くはないけど歌は良かったですよ。兄と弟の掛け合いが可笑しい。",
            " 『イントゥ・ザ・ウッズ』面白かったです。後半から良く分からなかったけど、全体的には好みでした！ただ、ジョニーデップの印象が強くて役者のバランスが悪いと思いました。個人的には赤頭巾ちゃんが1番好きです。",
            " 『イントゥ・ザ・ウッズ』  見ました！個人的には面白いと思うのですが、評価はあまり良くないみたいですね…。うーん、なぜでしょうね。ミュージカルだからですかね。",
            " 『イントゥ・ザ・ウッズ』お伽話版アベンジャーズ 良くも悪くもイッてた 途中で何観に来たから行方不明になり、それでいいのか？というラスト あのシーンなんだよwwみたいな感じで話が弾む映画でした。",
            " 『イントゥ・ザ・ウッズ』  一体何が言いたいんだか？  あちこちにそれらしい歌詞は出てくるけど、説得力なし。",
            " 『イントゥ・ザ・ウッズ』★★☆☆☆",
            " 『イントゥ・ザ・ウッズ』見ました。僕は群像劇がニガテなのです。しかも、ミュージカルでございます。脚本もイマイチ理解出来ませんでした。ま、僕は頭が悪いですからね。それにしても、メリルストリープの魔女は怖くて良かったと思います。",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』とにかく長すぎるし、映画館でみたから最後までみましたが、レンタルだったら最後までみなかったかも。長いからには見ごたえのある映画にしてほしかったです。結末も納得いかない終わりでした。",
            " 『イントゥ・ザ・ウッズ』童話のキャラクター達が繰り広げる密室劇。魔女やしゃべる狼が存在する森で、キリスト教の考えに基づいた話が進むため、納得のいかない箇所も多い。R.マーシャル監督のミュージカルへの強い愛情が感じられる。",
            " 『イントゥ・ザ・ウッズ』メリル・ストリープ エミリー・ブラント ジェームズ・コーデン クリス・パイン。酷評されていますが(^^;メリル・ストリープの歌声は素敵^^いろいろあるけど、ま、いっか(^^;あんなもんでしょ。 ",
            " 大人が観るディズニーってところなんかな？う～ん… ",
            " 『イントゥ・ザ・ウッズ』IMDbでも☆1オンパレードなので日本語訳だからギャグが分かり辛いってわけでもないのね…世界的にナニコレ映画なのね…",
            " 『イントゥ・ザ・ウッズ』おとぎ話の主人公たちのその後を描いたミュージカルの映画化。え、何これ。現実ならこんなものでしょってことかもしれないけどどちらかというと全員クズ寄りだよね？あんな赤ずきんなら狼の腹に閉じ込めとくわ。フラフラした主人公たちが森の中フラフラしてるだけ何だこれ。",
            " 『イントゥ・ザ・ウッズ』ただ単に何をいいたいかサッパリわからない。難解なアート系映画よりも分かりづらいなあ。",
            " 『イントゥ・ザ・ウッズ』いかん、いかんよ",
            " 『イントゥ・ザ・ウッズ』久々に大駄作を観たという気分。つまらなさすぎて、いっそ「何故ここまでつまらなく感じるのだろう」という探求心さえ湧くのだけど、未だにその答えは見つかっていないのでもう少し考え続けてみようと思う。",
            " 『イントゥ・ザ・ウッズ』尺の問題でキャラを減らした事が原因かもだけど、せっかく童話の”その後”の話なのにあまり展開に意外性がなく、結局王子とかラプンツェルのその後の部分は放置で退場、だったのがなあ。王子の糞っぷりが良かっただけに残念",
            " 『イントゥ・ザ・ウッズ』せっかくCGで風景を遠大に描いたり魔法や天候などエフェクトを派手にしてるのに、人物の動きは狭い舞台の中のままなので変にこじんまりしてて、映画的カットと舞台をそのまま映したようなシーンとが混在してるのも違和感ある",
            " 『イントゥ・ザ・ウッズ』ミュージカル舞台の映画化ってどうしても違和感でるんだけど、ロブ・マーシャルだからシカゴみたいに映画に馴染む脚色してくれるかと期待しだんだけどねえ。歌パートと物語を進めるパートがツギハギな感じで盛り上がりに欠ける",
            " 【イントゥ・ザ・ウッズ】ハッとする大オチは面白かったけど、そのためのフリ(ほぼ全編)があまりに長く退屈で仕方ない。フリだと分かっていれば多少は我慢できた気もするが、それにしてもイビツなバランスで、ニッチ過ぎたのは失敗だったのでは…。",
            " ＜イントゥ・ザ・ウッズ（2）＞この作品は、するめ系ミュージカルだな、と。  ",
            " ＜イントゥ・ザ・ウッズ＞アンハッピーを期待してたものだから、意外とまとも？と思いました。 ",
            " 『イントゥ・ザ・ウッズ』わりとブラックジョークのきいたシナリオ。童話の主人公たちがクロスする設定はおもしろかったのだけど、盛り込み過ぎ？なんだかすべてが浅い印象に。王子が残念すぎるイケメン。期待値が高かったがゆえの残念評価。",
            " 『イントゥ・ザ・ウッズ』 ⚫︎絡みあってこんがらがってるけど、無茶苦茶『おとぎ話』になって終わったんじゃないですかっ‼︎  …関心‼︎すげ〜なー。 ",
            " 『イントゥ・ザ・ウッズ』 ⚫︎えェっ⁉︎あんたチャーミングの弟だったのぉ〜⁉︎ ⚫︎ナルシスト兄弟（笑） ⚫︎スタンダードな元話を復習してからがもっと面白そうだ。  ",
            " 『イントゥ・ザ・ウッズ』 ⚫︎あ。ミュージカルだったのか…。 ⚫︎ジョニデ相変わらず人間離れしたキャラがなんてお似合いなんでしょう‼︎ ⚫︎チャーミング。王子なのに舞踏会なのに髭面⁉︎  ",
            " 『イントゥ・ザ・ウッズ』  よくわからん(;_;)",
            " 『イントゥ・ザ・ウッズ』それぞれの主人公が繋がっているんだけれども、でも浅いのでなるほど感がなく、どちらかというとこじつけ感になってしまっているのが残念なところ。もうちょっと脚本を練れば、ある種アベンジャーズになるんだけれどな",
            " 『イントゥ・ザ・ウッズ』2)登場人物たちの全員が不自然な動機と背景で動き回り、途中でどんどん消えていく。サバイバーたちも改心したかと思えば、巨人をあり得ない理由で倒したりするし、その前の節教はなに？あと王子の行動はハンスより最低。",
            " 『イントゥ・ザ・ウッズ』1)評価はE。駄作。ミュージカルとして歌でごまかしているが、脚本に人物描写、設定、物語構成、全てにおいてダメ。この登場人物たちで誰が一番バカなのかを考えるとそれはそれで悩むと思う。",
            " 『イントゥ・ザ・ウッズ』歴史に残る作品だと思います。「ディズニーの暗黒時代の始まりの作品」として。無理矢理繋げたストーリー、くど過ぎて印象に残らない唄。何よりも、ディズニーの遺産であるキャラを嫌いにさせてどうするのよ？",
            " 『イントゥ・ザ・ウッズ』終始歌っているせいか会話が頭に入らず観終わってどっと疲れる。様々な作品をクロスさせる発想は面白いが、ディズニー作品とは思えない内容でお粗末。歌声は素晴らしいがキャストの無駄遣い感が甚だしい ",
            " 『イントゥ・ザ・ウッズ』一方通行の物語を語ることの責任、こちら側とあちら側を分けることから生じる問題点などなど、“ディズニー・メッセージ”が伝わってくることは言うまでもない。",
            " 『イントゥ・ザ・ウッズ』面白くないワケじゃないけど色々混ざり過ぎて何もかもが中途半端 コレジャナイ感が半端ない(>ε<) そして赤ずきんウザくない？ 王子もそんなとこで歌ったらあむないぞーおもろいけど いや知らんけど",
            " 『イントゥ・ザ・ウッズ』なんとも言えないラストにちょっと不満... 前半の疾走感や各々の物語が繋がっていく感じがとてもおもしろかっただけに、もっとすっきり終わらせてほしかったなぁ キャラクタービジュアルは好感が持てた",
            " 『イントゥ・ザ・ウッズ』2回目鑑賞。なんかハマる。ロブ・マーシャルが伸び伸び製作してる感じがして。二段落ちの構成で、フリはふざけてオチはちょ〜マジメ。「みんな独りじゃないよ〜♪」や冒頭の「イントゥ・ザ・ウッズ」の曲、いい曲だった。",
            " 『イントゥ・ザ・ウッズ』  寝不足でいって、ほぼ寝てた",
            " 『イントゥ・ザ・ウッズ』いろんなおとぎ話がごちゃまぜになったミュージカル。好き嫌いが分かれる作品。映画というより舞台というカンジで観た方が楽しめるかもしれません。お茶目なジョニー・デップ、もうちょっと出てほしかったかな(笑)",
            " 『イントゥ・ザ・ウッズ』普通に面白かった 皆さん歌上手すぎ、特にジャック役のダニエル君の美声には感動した メリルの魔女や王子達もいいキャラしてて良かった 赤ずきんのウザさにイラっときたけど",
            " 『イントゥ・ザ・ウッズ』前半がすごく良かった!後半はちょっとだれたかな？魔女の目的もいまいちよくわからなかった．  物語としてより，ミュージカルとして楽しむ方が正解なのかも．  あかずきんちゃんと王子二人がお気に入り！",
            " 『イントゥ・ザ・ウッズ』もう一回観に行こうかと思う。最後の最後、森のヒーリング効果で寝ちゃったwwずっ〜〜と森の中だもんね。寄り道、迷い道、生身のヒロイン達の心の変化が、共感ポイント。",
            " 『イントゥ・ザ・ウッズ』鑑賞中に薄々感づいたけど、ジャックはオリバーからのレミゼ、赤ずきんはアニー（もちろん本場の）出身だった。只者じゃねぇ！",
            " 『イントゥ・ザ・ウッズ』このレベルの子役を2人も揃えられるのはさすがハリウッド。 ",
            " 『イントゥ・ザ・ウッズ』鑑賞∠( 'ω')／ 普通に映画として臨むとつまらないらしいので、脳内にステージを用意して豪華出演陣に演じてもらいました！結果、とても楽しめた！アナ・ケンドリックは高音もこんなに綺麗に出るのね！",
            " 『イントゥ・ザ・ウッズ』学芸会コメディ。全てを承知でやってるなら、それはそれで凄い。",
            " 『イントゥ・ザ・ウッズ』いろんな要素が詰まりすぎているのに、それぞれのつながりが薄く感情移入できず。見終わった後に何も残らない感じだったな～。期待しすぎたのかも",
            " 『イントゥ・ザ・ウッズ』ディズニー製のミュージカル映画。これでいい。全編歌で彩られたこの映画はこの作りで正解だと思う。キャストの歌声も綺麗で歌もうまい。簡単なハッピーエンドにしない挑戦も好意的に捉えよう。",
            " 『イントゥ・ザ・ウッズ』予想に反してコメディだったな。このブラック？かつ何故かダサいコメディに乗れるかどうかって話だと。乗れないと「なんでこんなに雑な話のまとめ方するんだ！」になるというか。話のアイデア自体は良いんだけどなー。",
            " 『イントゥ・ザ・ウッズ』魔女の老婆が若返ったと思ったらメリル・ストリープ(65)になっただけという、よく分からん前半の無駄な冒険とやり取りにイライラ。色んなおとぎ話をつないだス トーリーは雑多で成功しているとはとても言えない作品でした",
            " イントゥ・ザ・ウッズ◆予習ゼロで鑑賞。なにがなんやらわちゃわちゃで逆に面白かった！価値観とか何もかも変わってしまうという森は何の事だったんだろ？ 途中の罪の擦り合いのとこ面白かったなー。姫達に魅力は感じず、王子達はあれギャグでしょw 魔女がなんか一番人間ぽくて可哀想だった。",
            " 『イントゥ・ザ・ウッズ』話がつまらなくて残念",
            " 『イントゥ・ザ・ウッズ』みてきたヽ(・∀・)ノ  カップルでは、見に行かない方がいいですね！はい多分  ラストが私は深いなって感じました！面白い！",
            " 『イントゥ・ザ・ウッズ』キャスティングは豪華。んー。",
            " 【イントゥ・ザ・ウッズ】続) はぐらかしの終盤40分。荒唐無稽な再構築の柔軟さはむしろ子供的な発想なのかもと思った。御伽噺にありきたりの教訓を刷り込ませたいのは大人の方であって子供じゃない。賢い子供たちはどう楽しむのだろう。 ",
            " 【イントゥ・ザ・ウッズ】巷の酷評をものともせずにリピート鑑賞。秀逸な楽曲に再び酔う。サントラを一層聞き込んで臨むと映像が追従しきれていない感で却ってまどろっこしいほど。D.ハトルストーン君の真っ直ぐな歌い方が病みつきになった。 ",
            " ＜イントゥ・ザ・ウッズ（2）＞するめタイプの作品で、２回目の方が面白い。舞台は『お伽噺』の完成までが１幕なのかなーと思いつつ（未見）、対になる対比を各所に発見。そして作品の輪の閉じ方も美しいなと。ラストのI wishの囁きに、きゅん。",
            " 『イントゥ・ザ・ウッズ』  ミュージカル映画すぎて字幕読むのに精一杯。メリルストリープの歌声にびっくりしたし、皆歌唱力凄まじい。本当の話とかなりずれてたけど、内容が最後に繋がって行くのが凄かった。笑えるシーンはガチで笑った。",
            " 『イントゥ・ザ・ウッズ』、人生初の森酔い。とにかく撮影がひどい。これじゃない感満載の展開と納得のいかない、妥協だらけの終盤、そしてまさかのお説教。2人の王子のシーンは爆笑が正解？オリジナルの舞台がどんな演出なのか逆に興味があるけど…。",
            " 『イントゥ・ザ・ウッズ』おもしろかった。ディズニーがこれをやっちゃうのか、というのがおもしろい。とくにすぐ後に「シンデレラ」が控えているだけに、めでたしめでたし、で終わらずに、その後をどう生きていくのか想像させるのでことさら興味深い。",
            " 『イントゥ・ザ・ウッズ』映画館にて鑑賞。最近の流行りは「裏切り」にあるのか。しかし、天下のディズニーがそっちに走ると、もう一回りしてしまったのではないかという感もある。セオリーは回り回ってるいるのだろう。",
            " 『イントゥ・ザ・ウッズ』おとぎ話をいろいろくっつける発想とミュージカル要素自体は悪くないのだが、全般に緩すぎるというか纏まりないまま、ジョニデとかみんな放置(笑)で完成度低すぎ。相変わらす嬉々として魔女演じるメリル、額の皺がほぼコント",
            " 赤ずきんの手グセの悪さ『イントゥ・ザ・ウッズ』 終盤手前まではまあ良かったんだけど、あっち側こっち側って唄う割りにはあっち側の事情はどうでもいいのねっていう。そしてパン屋の女房とラプンツェルは（ry ",
            " 『イントゥ・ザ・ウッズ』何なんだろう、この残念感は。同じディズニー制作のドラマ「ワンス・アポン・ア・タイム」とは似て非なる映画。身も蓋もない話は嫌いじゃないのだが、後者にあったワクワク感やクスっと笑えるところがこの映画には無い。",
            " 『イントゥ・ザ・ウッズ』抱腹絶倒するイケメンBros.、圧巻と成るMs.Ｍ・ストリープ。中でもぐいぐい惹きつけられたのはブラックな歌詞を歌う赤ずきんことMs.Ｌ・クロフォード、その堂々とした立ち振る舞いに終始ノックアウトされてしまう。",
            " 『イントゥ・ザ・ウッズ』観る者が識っている物語の登場人物達を横に繋げてゆく脚本の巧妙さには驚嘆してしまう。夫々にカッコいいキャラクター達の素敵な雄叫び。シンデレラの設定がグリム童話Ver.に近く成っている処も突き抜けていてお気に入り。",
            " 『イントゥ・ザ・ウッズ』夢と欲望、家族と仲間、大団円を迎えたかに思える場面の後に解き放たれる強烈なメッセージとアイロニー溢れる展開が面白い。重なるお伽話をアニメートしているディズニーが自らこの斬新な舞台劇の映像製作をした事も興味深い。",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』「シカゴ」も「NINE」も好きなのでちょっと期待したけど、あまりワクワクしたり、心に響く歌がなかったのが残念。歌と芝居が1つになるところがミュージカルのいいところなんだけどなぁ。惜しい。",
            " 『イントゥ・ザ・ウッズ』王子兄弟のデュエットに笑えたし、途中まではいい感じだったけどな。",
            " 『イントゥ・ザ・ウッズ』「ジャックの豆の木」のジャックを演じるのが「レ・ミゼラブル」のガブローシュを演じた俳優で、少し大きくなってた。そしてさすがの上手さだった。",
            " 『イントゥ・ザ・ウッズ』メリル・ストリープが歌える人だというのは知ってたけど、ほんとすごいのね。しかしまぁ、ロブ・マーシャルにかかると女性が全然素敵にならないのよね。",
            " 『イントゥ・ザ・ウッズ』おとぎ話の突っ込みどころに突っ込み、その後の話を描いておかしな映画。2人の王子が歌うシーンは、自信満々な様子に笑いがとまらなかった。おとぎ話での王子の役割を自身の台詞で言ってるのがすごい。チャーミングであれば、って。誠実なんて...って。",
            " 『イントゥ・ザ・ウッズ』みる。",
            " 『イントゥ・ザ・ウッズ』0321@TOHOｼﾈﾏｽﾞ府中  ミュージカル苦手だが敢えて臨む。おとぎ話の定石をブチ壊した俗っぽい人間臭いキャラ続々。衣装とくにメリル魔女のドレス見事でした。王子兄弟の川辺での歌い上げシーンには笑ったわー。",
            " 『イントゥ・ザ・ウッズ』レビューでブーブー言われている。ミュージカルが好きじゃない人なのかな。面白かった。円盤（ブルレイかDVDか悩む）欲しい。絵本的な示唆が含まれていて最高だったよう。プレパパ・プレママに見て欲しい。",
            " 『イントゥ・ザ・ウッズ』鑑賞 今まで見た映画で最も退屈な映画でした。途中退席する人もいるくらい。本当に残念。",
            " 『イントゥ・ザ・ウッズ』は10点満点中7点。コレ本当に珍作じゃわ。おとぎ話をかき集めて再構築したのに、キャラがみなアホ過ぎて、展開がグチャグチャ。コレ、どっかのお笑いのコントじゃないかと思ったわ。",
            " 『イントゥ・ザ・ウッズ』  ディズニー•ミュージカル映画なので期待しすぎたのかもしれません。  前半はとても良かったのですが、話が進むにつれまとまりがなくなり、首を傾げながら観てました。  キャストの歌声は素晴らしかったのですが…。",
            " 『イントゥ・ザ・ウッズ』ディズニー好きな人が観るとコレジャナイ感凄いと思う。色々とっ散らかってるから、それぞれのストーリー知ってないと訳分からなくなると思う",
            " 『イントゥ・ザ・ウッズ』二人のナルシストな王子。 この二人のシーン好きだ。 後半の二人は嫌だなあ…",
            " 『イントゥ・ザ・ウッズ』おとぎ話の数々を主役だけくっつけてハッピーエンド!!の前半はすごく好き。楽しくて、途中で明らかになる名前で、ああこの話ね！って繋がる感じ。前半でうまくまとめれば良かったのにね。",
            " 『イントゥ・ザ・ウッズ』もっとトッ散らかっているのかと思っていたけど、案外まとまっていて悪くはなかった。",
            " 『イントゥ・ザ・ウッズ』バルトで見たけどトレーラーが全てディズニーで改めて日本におけるディズニーの台頭を思い知る。確かに大人の絶望と希望を音楽に乗せたおとぎ話。前半の構成力は満点で素晴らしい。僕は好きでした！",
            " 『イントゥ・ザ・ウッズ』観た。これは盛大なミュージカルギャグ映画だと最初から身構えておくと意外と面白かった！ストーリーは本当にスッカスカでラストはハッピーエンドの押し売り、でも歌はさすがのディズニークオリティだしオオカミ役のジョニデ、王子役のクリパの破壊力だけでも観る価値アリ。",
            " 『イントゥ・ザ・ウッズ』オリジナルの舞台版は見たことないから知らないけど、後半の展開は同じなのかな。私なんかは先の展開を知らないからワクワクしちゃって楽しみながら見ちゃったタイプなんだけど、世間の人達はどうやら違うらしいのが残念だ。",
            " 『イントゥ・ザ・ウッズ』なんだ評判悪いのか。確かに後半の展開はとっ散らかってて収拾つかなくなってるし、グロ描写とまではいかないけど結構残酷なカットもあるから「魔法にかけられて」を見る気分で見ちゃうととんだしっぺ返しを喰うかもしれんね。",
            " 『イントゥ・ザ・ウッズ』/なんだこれ。４つの物語が同時進行で、しかもダイジェスト風にゴチャゴチャと描かれてて何がなんだか。軸となるオリジナルストーリーは何もかもが無理矢理だし、ミュージカルも中途半端。誰にも感情移入出来なかったわ。",
            " 『イントゥ・ザ・ウッズ』メリル・ストリープが一番目立っているようじゃだ麺だと思うけど仕方ないか。あと、王子兄弟の川辺のシーンが、発展場のようでいやらしかった。",
            " 『イントゥ・ザ・ウッズ』前半の流れるような展開は面白かったし、ディズニーのセルフパロディというのも新たな試みとしてよかった。なによりアナ・ケンドリックの第一声から持ってかれました。ただし後半が歌がすくなめでもっさりしていたのが残念です",
            " 『イントゥ・ザ・ウッズ』メリル・ストリープの歌の上手さにびっくり。何を観ても素晴らしい女優さんです。ストーリーは期待していたほどではなかったです...。キャストの皆さん良かったし、歌も良かったですが、それだけという感じ。",
            " 『イントゥ・ザ・ウッズ』いろんな物語が繋がってて、みんなで歌って、ごちゃごちゃって、ジョニデが5分で死ぬ映画。",
            " 『イントゥ・ザ・ウッズ』【映画館記】予備知識無しで観たけど、２幕目も意外と好きです。出来れば、ラプンツェルをもっと観たかった。",
            " 『イントゥ・ザ・ウッズ』思ってたより歌の分量が多かったのが嬉しい出来事だし、３か月連続アナ・ケンドリック祭り、しかも全部ミュージカルは大変満足。意地悪継姉が足切られて目を潰されてと必要以上に残酷な仕返しをされちゃうのが米国っぽいよな。",
            " ＜イントゥ・ザ・ウッズ＞サントラを先に聞いたので、音が映像になって眼福＆耳福♪ ストーリーは『願いは叶うまでは輝いてる』って感じ。通販だって『注文』をクリックするまでは楽しいけどダンボールが届いても開けるのが面倒だもの（おい^^;）。",
            " 『イントゥ・ザ・ウッズ』私的には王子兄弟のアホっぷりがたまらなかったが、実質主人公は名前さえ無いパン屋夫婦なのね。主人公級キャラが多すぎてそれぞれのエピソードが薄いのが難点だから、観終わったらラプンツェルの事なんて誰も覚えてないぞ。",
            " 『イントゥ・ザ・ウッズ』サン、ダークネス、ストームに続くイントゥシリーズの第４弾だけど、このシリーズは外さないね。メインキャラが多すぎて多少消化不良な所はあるけど、２幕のダークな内容の割に明るい楽曲で暗さを感じさせないのがナイスだ。",
            " 『イントゥ・ザ・ウッズ』２幕物というか２部構成だから惹句が「ハッピーエンドのその先へ」なのね。１部のラストには序盤に５分だけ登場したジョニー・デップのことなんかすっかり忘れてしまっています。１部も２部も人を食ったようなラストが好きだ。",
            " 『イントゥ・ザ・ウッズ』ディズニー映画と安易に観ると痛い目に遭う。結局、何を伝えたいのかよくわからず、きょとんとする。2時間ひたすら歌と台詞が続くので途中で飽きてしまう。人間のブラックさを描きたいのか？",
            " 『イントゥ・ザ・ウッズ』ミュージカル面では最初の歌や巨人が攻めてきた責任を追求するシーンの歌等はリズミカルで良かったけど、冗長に感じたシーンもあり。あと時折見られたスラップ・スティックな演出がちょっと乗れなかった。",
            " 『イントゥ・ザ・ウッズ』観た。メリル・ストリープが親指を立てながら溶鉱炉に沈んでいくシーンは涙なしには見られなかった。",
            " 『イントゥ・ザ・ウッズ』これだけのキャストを使ったわりにもったいない内容。",
            " 『イントゥ・ザ・ウッズ』強引にくっつけた感が・・・残念。",
            " 『イントゥ・ザ・ウッズ』、思ったほどひどくない。楽曲が特に優れていて、韻の踏み方とかめちゃめちゃカッコイイです。でも物語が面白いかと言われたらちょっと…。だんだんだれてきて眠くなっちゃいました。眠りの森の美女は居なかったがｗ",
            " 『イン・トゥ・ザ・ウッズ -INTO THE WOODS-』を観てきました。ネタバレ少なめ。 ",
            " 『イントゥ・ザ・ウッズ』 なかなか深い話でDisney大好き♡なお花畑ちゃんには相当きつい話かも。二人の王子の熱唱シーンはラッスンゴレライより100倍面白かった。ちなみにジョニー・デップはクソほどチョイ役。とりあえずクリスパイン最高",
            " 『イントゥ・ザ・ウッズ』原作忠実な印象だったけど、どうなのかな。王子二人のシーンは笑えた",
            " 『イントゥ・ザ・ウッズ』豪華キャストがそろい踏み。圧巻はオスカーノミネートされたメリル・ストリープの“魔女”。安易なパロディに終わらず、新しいことをしようとした気概は評価するが、森で迷っているのは登場人物だけじゃない気もした。",
            " 『イントゥ・ザ・ウッズ』プリンス Bros.の滝でのミュージカルシーンは面白かったな。中盤から後半どうしてそうなる？の酷い展開やなんとなくの大団円も結構自分には新鮮でそこも面白かった。",
            " 『イントゥ・ザ・ウッズ』四つの童話をクロスオーバーさせ、オリジナルのその先をあっさりからりミュージカル仕立てで描いた作品。主人公達は富や立場など願った物を手に入れたが皆、結局大事な物を失うという良くも悪くも童話的寓話的作りなので、真面目に受け取ることもないかと。",
            " 『イントゥ・ザ・ウッズ』シネマイクスピアリにて鑑賞。作品の意図は分かるけれど、自分的にはどうにも乗り切れず。ビターで辛辣な味わいと四つの童話、ミュージカルが上手く機能おらずぎくしゃくした感じが。何とも残念な仕上がりになってしまった。",
            " 3/14『イントゥ・ザ・ウッズ』クリス・パイン目的で観たので、その点では満足。ミュージカルが好きではないので音楽やキャストの歌唱力についての感想を持てないけれど、ストーリーにはところどころ首を傾げる感じで、それが爪痕にもならない。",
            " 『イントゥ・ザ・ウッズ』観客置いてけぼり感いっぱいのミュージカル。何だか歌唱や芝居がけたたましく過剰で、演出のフォームがだらしない。全体的に「うざい」印象が。唯一、ディズニー的王子様やメリルの固定枠なオスカーノミニー演技は楽しめる。",
            " 『イントゥ・ザ・ウッズ』 ★ 騒々しいだけの駄作。既存のおとぎ話のキャラクターを、いかに組み合わせるかのみに固執しており、根本的な人間の感情を描いていない。",
            " 『イントゥ・ザ・ウッズ』森に踏み込んで迷って行き着いたダークワールド（笑）オープニングでたっぷり聴かせて観客に刷り込ませた願いという森林を良くも悪くもあっという間に枯れさせ、除草してくれた感じ。でもやっぱり森映画は眠みへと誘う。",
            " 『イントゥ・ザ・ウッズ』鑑賞！赤ずきん、ジャックと豆の木、シンデレラ、ラプンツェル、4つのおとぎ話がダークな森の中で歌にのって交錯する！ジャック役のダニエルハットルストーン君が良かったです！レミゼに続き歌もGOOD!!",
            " 『イントゥ・ザ・ウッズ』慌ただしい展開に何が何だか？？でしたが、王子クリスパインとパン屋のおかみエイミーブラントの絡みで満足。魔女の呪いが解けてもおばあさんとかあの女の巨人は？とか突っ込みどころは満載。  ",
            " 『イントゥ・ザ・ウッズ』童話をいろいろ盛り込んだのはいいけれど、結果として何だか話が取り散らかってしまった感じ。期待してたジョニデはちょっとしか出ないし、クライマックスも盛り上がらず。二人の王子が胸をはだけて踊るシーンは笑うしかない。",
            " 『イントゥ・ザ・ウッズ』、恐らく今年のワースト。何故これでＯＫ出したし。悪い点を挙げるときりが無いが、何より脚本が最悪。お蔭で翻訳者が相当に苦労しただろうことが窺える。松浦さん、こんなの真面目に訳さんで良いよ…。 ",
            " 『イントゥ・ザ・ウッズ』鑑賞。予備知識なしで観たのでちょっと驚いた。お伽話のその先…と考えていくと、やっぱりシニカルにならざるを得ないのかも。メリル・ストリープを始め皆さん歌が上手い！ちょっと変わったミュージカル。 ",
            " 【イントゥ・ザ・ウッズ】そんなに期待はしてなかったのでまぁこんなもんかと。メリルストリープはさすがの演技と歌唱力。ジェームスコーデンに癒されて、クリスパインが川で歌うシーンで笑ったwそしてちょっとウトウトしてたらジョニデが消えてたよ。",
            " 『イントゥ・ザ・ウッズ』鑑賞。 リズムが早い楽曲・歌詞に乗ってストーリーもテンポが早いし、いろんな童話が一つに混ざってて、少し手間取ったけど、“そんな終わりなの！？”だった。 でも、Ｅ・ブラントとアナ・ケンドリックで楽しめたから満足。",
            " 『イントゥ・ザ・ウッズ』、おとぎ話の後日譚を描くブロードウェイミュージカルの映画化。豪華なキャストで歌もいいんだけど、（特に後半は）物語にまとまりが無い。登場人物の性格も皆微妙に歪んでいるし。ただしメリル・ストリープの存在感は別格。",
            " 『イントゥ・ザ・ウッズ』前半は各童話をうまく絡み合わせてテンポ良く進んで行くけど、後半は一転、教訓めいた展開ね。取って付けた感はあるけど、個人的には嫌いじゃないけどね。メリル様はさすがで圧巻の演技。王子兄弟の歌で笑ったじゃないかw",
            " 『イントゥ・ザ・ウッズ』これはコント？まだね、前半は期待しながら観ていたので、コントチックでも観れた。が後半、教訓っぽい語りや歌の連打で見ていて疲れた。何をしたかったのだろう。",
            " 『イントゥ・ザ・ウッズ』それぞれの話しがダイジェストのダイジェスト的で薄味すぎる。感情のタメが完全にゼロ。特にパン屋とラプンツェルを絡ませないのはどうかしてる。",
            " 『イントゥ・ザ・ウッズ』一番の問題は見終わった後に耳に残った歌が「intothewood」ぐらいしかないこと。ミュージカル映画的にはここが致命的かもしれない。",
            " 『イントゥ・ザ・ウッズ』前半結構楽しみながら観たんだが魔女からの課題の話しが終わった途端急激にストーリーの求心力を失いミュージカルシーンも地味になっていったような気がする。",
            " 『イントゥ・ザ・ウッズ』★★★ 衣装、美術のゴージャスさ、役者の歌唱力一定基準を超えたエンタメ作品であるとは思う。異常なほど畳み掛ける掛け合いシーンとか高揚感があって良かったがストーリーがダイジェストのダイジェストで薄味。",
            " 『イントゥ・ザ・ウッズ』久しぶりにミュージカルあかんかったわぁ！いやぁ～これは普通なお話で観たかったっす。メリル・ストリープは貫録アリアリやったけどね。何かキャラが軽いのばっかで！ダメダメ！ ",
            " 『イントゥ・ザ・ウッズ』今年前半のワースト確定です。有名俳優を起用しても、脚本が最悪だと最悪の結果になる見本。これに比べれば『アニー』が大傑作と思ってしまうほど。だらだらと続く後半は、学芸会の芝居を観ているよう。音楽も全く魅力なし。",
            " 『イントゥ・ザ・ウッズ』つまんないに決まってると思って観たせいか意外に面白かった。ただしシンデレラのハッピーエンドのあたりまで。その先はビミョー…。シンデレラの王子様がチャラいのはやだなぁw 魔女のメリルは確かにすごくよかったー。",
            " 『イントゥ・ザ・ウッズ』＠ tohoシネマズ六本木♪赤ずきんちゃんえげつねぇとかW王子の妙な胸出しアピール合戦とか最初は笑えてたのに、森の中は暗くなる一方で、あまりの暗さに鬱々としてきて最後はこの人たち何言ってるの？状態…(^-^;)",
            " 15063『イントゥ・ザ・ウッズ』を鑑賞。メリル・ストリープの存在感や、声、要は歌ね、ハンパないよなー。やっぱり彼女すごいなあ。だけど、作品としてはちょっと辛かった;^_^A なんやろなあ、この違和感は。うーん、ちょっとなあ;^_^A",
            " 【イントゥ・ザ・ウッズ】続) 今更ながらこの作品は何よりも芸術性高い楽曲が素晴らしい。不本意な歌の仕上がりだった“マンマ・ミーア”と違い、M.ストリープが歌唱でも本領発揮「このまま私と」にも大満足。A.ケンドリックの歌もイイ。 ",
            " 【イントゥ・ザ・ウッズ】幾つもの童話を絡ませつつ見事に暗転させていく翻案のダークな魅力。宮本亜門演出の愉快なミュージカルとはまた違った、ひねた味わいを存分に堪能できた。特に映画ならではのOp曲の各物語の交わりと束ね方は圧巻。 ",
            " 『イントゥ・ザ・ウッズ』おとぎ話のキャラクターやキャストは豪華なんですがイマイチ盛り上がる所も無くノレませんでしたなぁ。ただメリル・ストリープ、彼女の歌声と存在感はさすがでしたね！",
            " 『イントゥ・ザ・ウッズ』(続き)6個ある豆が撒かれるのに全て木にならないとか、シンデレラの靴がタールで固定されたと思いきや、手で簡単に取れるなどツッコミ所多数。逆に指摘したほうが負けみたいな印象さえ残る。 ♪I WISH もっとまともに作れなかったの〜♪",
            " 『イントゥ・ザ・ウッズ』アナケンさん祭りのつもりで鑑賞したので、最初と最後のカットがアナケンで締めたのは褒めポイント。その他はあまり褒められない。シンデレラをここで出したのに、シンデレラ映画をまたやるのはどういうことなの？ディズニーさんよ〜。",
            " 六本木で『イントゥ・ザ・ウッズ』。なんかどっかに「面白い」「楽しい」「素敵」「明るい」要素を置いておいてくれないかなぁ。鬱々として虚しさばかりが残ったわ。っていうかこれディズニーである必要がある？ 誰にも共感できずに苦痛ばかりの2時間。残念。",
            " 『イントゥ・ザ・ウッズ』魅力的な出演者が不在であるが、それなりに楽しめる内容ではあった。でもこれでいいの？（ディズニーさん）って内容なんですよ（笑） ",
            " 『イントゥ・ザ・ウッズ』 ディズニーキャラのその後というから期待してたけど少し物足りなさが残った。ミュージカル映画は好きだけどそれにする必要なかったような…。メリルの存在感がきわわってたのとシンデレラ役のアナケンドリックは可愛かった",
            " 『イントゥ・ザ・ウッズ』登場人物のほぼ全員がクズというステキ作品。ロブ・マーシャル監督は『シカゴ』で全員悪人のミュージカルを作っていましたよね。お話のほうはちょっとひどい。ツッコミどころが波のように押し寄せるよ。",
            " 『イントゥ・ザ・ウッズ』有名ファンタジーキャラたちのユニークなひねりっぷり＆想像力を膨らませたその後は何でもありの濃厚さ。それでもディズニー映画であることに驚きつつも、しっかり幸せを問いかけられます☆歌のレベルはマンマよりずっと↑かも",
            " 『イントゥ・ザ・ウッズ』キャッチに惑わされた感。想像した物語配分じゃない…。お伽噺アッセンブルだと思えば良いかも…？各キャスト歌披露してるが、ジョニデだけ寝てて見逃して姿すら観てない…w ツボったのはクリスパインのリアクション大きめ王子かな。キャスト豪華も全体的に期待値まで行かず",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』",
            " 『イントゥ・ザ・ウッズ』試写 あららら…。おとぎ話の寄せ集めでそれぞれ話はかぶっているものの、中途半端に終わってしまうものもあり。ジョニー・デップをトリガーにするのは卑怯。 ミュージカル映画なのに曲が難しすぎて乗れなかった。 ",
            " 『イントゥ・ザ・ウッズ』主役は魔女メリル・ストリープ。65才圧巻のディーヴァ。助演女優賞じゃなく主演女優賞がふさわしい。\"Don't Worry, Everyone, Meryl Streep Is at the Oscars.\"",
            " 『イントゥ・ザ・ウッズ』ブロードウェイの人気ミュージカルを、ロブ・マーシャル監督が豪華キャストで映画化した本作品では、おとぎ話の主人公たちが夫々の願いを叶えようと森の中へ分け入る。彼らの大願成就後を描く大人のファンタジーは少し苦い。",
            " 『イントゥ・ザ・ウッズ』 先に言っておくけど、ジョニー・デップはちょい役です。 音楽が良いので誤魔化されるけど、話はうーん、どうなんだろうな。それなりに楽しめたけど。 それにしても最近のディズニーのアンチ王子様の風潮はなんなんだろう。やり過ぎな気もしなくもない。",
            " 『イントゥ・ザ・ウッズ』。人間は罪深い生き物、ということを描くのにディズニー・アベンジャーズにする必然を感じず。特にラプンツェルは不要。魅力ないミュージカル部分が、状況説明か心情吐露で物語の推進力になっておらず退屈。デップは顔見せ。",
            " 「イントゥ・ザ・ウッズ」 そしてやっぱり引っかかるのはミュージカル調な部分かも。原作がミュージカルだから仕方ないとはいえ、そこで歌うの？と言ったシーンが多く、その度に集中力が切れてしまう。ミュージカルが苦手だと結構キツイかも知れないなぁ。  ",
            " 「イントゥ・ザ・ウッズ」 様々なお伽話の続きを描いた作品。とは言え、ほぼ最初から描かれていると言っても良いかも。やや詰め込み過ぎてゴチャゴチャした印象が強く、これと言った見せ場も無く、結果的に見せられているだけ。と言う印象が強いかな。子供向けでは無く大人向けな作品  ",
            " ラプンツェル役の女優さんの「猫顔」ぽさに惚れ惚れする。   @ciatrjp  ",
            " こういう頭使わされる台詞作品は好き。  グリム原作の持つ残酷さも上手く現代に翻案されている。  映像や演出が成功してるかはやや微妙。ちょっと地味。",
            " イントゥ・ザ・ウッズ、やはりミュージカルの舞台化で、後半の多くのセリフ、筋展開は多民族国家アメリカ自身の暗喩ががっつりと。魔女の最期とパン屋の苦悩、赤ずきんの迷いなど、印象深い。  舞台で見たいな",
            " つづき。巨人が落ちてきてから妙、色ボケ王子……",
            " イントゥ・ザ・ウッズ 続き  シンデレラはわざと靴を残す。困ったので相手に選ばせる作戦、リアルだw  ミュージカルの舞台俳優を起用しているのか皆歌が上手い。ルックスがトレードオフだが、ラプンツェル役綺麗。あと衣装が皆すばらしい、コルセット好きには堪らない。",
            " イントゥザウッズ 22'54\" 冴えないオサーン童女の服を力づくで脱がした。  23'01 どう考えても元気すぎる童女、叫んだ。元気すぎる。。。",
            " 『イントゥ・ザ・ウッズ』 冒頭、各登場人物がI wish～と、願いを歌うところは、耳に残るメロディで楽しく始まったのに、中盤以降はどんどん残念な感じになってきた。 いや、赤ずきんが、図々しく、パンをパクりだしたあたりで、もう．．． ",
            " ディズニー版進撃の巨人ことイントゥザウッズ見ましたよ",
            " 『イントゥザウッズ』どうしようもない王子だったけど、クリス・パインの歌声は意外と渋いと思った(・ω・)ラプンツェルの王子はジョニー・デップの若いころに似ている気がする。ジョニーは結構ちょい役だった。",
            " 今日はイントゥ・ザ・ウッズ。親にも子にも教訓のまさに童話なお話。デズニらしい。舞台に比べるとガッツリ毒気が抜かれてるという感想見たけどクソガキな赤ずきん等ほのかに毒は残ってると思う。兄弟王子が胸をはだけさせて歌うのが可笑しくて！韻を踏みまくった詞が聞き取れない自分の英語力が残念。",
            " 『イントゥ・ザ・ウッズ』 ミュージカルはそれほど得意ではない自分には向いていなかった様な〜（￣∀￣*）ｲﾋｯ キャストの皆さんの歌唱力は素晴らしいんですけどね。 ",
            " ブログを更新しました。 『イントゥ・ザ・ウッズ』 ⇒ ",
            " 【イントゥ・ザ・ウッズ/ロブ・マーシャル】を観た映画に追加 →",
            " 『イントゥ・ザ・ウッズ』を観た映画に追加しました⇒ ",
            " 『イントゥ・ザ・ウッズ』美しいメロディと心地よく韻を踏んだ歌詞。おとぎ話をメタに描く無粋さは最後まで消えないが、画面を満たす職人芸の質の高さに圧倒される。エンターテインメントに出来ることを拡げていこうとする強い信念が気持ちいい。",
            " 「イントゥ・ザ・ウッズ」ただ、監督の「Chicago」「NINE」はサントラ盤を購入したけど、今回も購入する気になったかと言うと、そこまでのインパクトは無かったというのが正直なところ。"
        ]
    }
}