{
    "title": "暗殺教室",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 18506,
            "each_tweet_amount": {
                "good": 31,
                "even": 30,
                "bad": 15
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『暗殺教室』たぶん若い人向け。私にはついていけなかった。設定が？？？すぎるし、何でもかんでも実写化すればいいってもんじゃない。日本はへんてこりんな映画つくってるのかと思うと恥ずかしくなった。こども店長も微妙",
            " 『暗殺教室』  面白かったかな。",
            " 今日の映画は『暗殺教室』コロ先生はCMで見かけた事あるが、やってる事はシビアなのだが滑稽な映画。",
            " 『暗殺教室』 原作読んでい人には不評のようであるが、CGも良くできてるし面白い。 ",
            " 『暗殺教室』プツプツ内容が途切れるような印象。ラストは次回作の伏線が多く、卒業編と連続してで見るといいかも？",
            " 『暗殺教室』原作は知らず、テレビで観る映画としてちょうどいい感じ。つまりは何かしながら観るにはちょうど楽しめるということ。それだけ夢中になる要素はないっていう裏返しなんだけど、ね(^^;;",
            " 昨日観た映画「暗殺教室」録画モノで鑑賞。  『どうせアイドル映画だろ、けっ』位に思ってがましたが、なかなかのモンでした(^_^;)  海猿、MOZUの羽住監督作。吉田鋼太郎、菅田将暉、こども店長となかなかのキャスティング！  暗殺者の心得シーンなんてちょっと心に刺さりました。",
            " 『暗殺教室』子供と一緒に見てて、気に入ってくれました。漫画がギュッと詰め込み過ぎてるかな・・・。でも映画は映画で面白かっです。コロせんせーの声が良かった。",
            " 『暗殺教室』原作を知らないのでそれなりに楽しめました。続編ありきの終わり方なので卒業編を観たいと思います",
            " 『暗殺教室』  展開が早過ぎて、原作の内容を飛ばし過ぎて残念です。  最後の対決のCGで敵役の触手のバケモノの再現は素晴らしいですが、途中の話の持っていき方が、いささか強引に感じました。  原作を好きだった反面、ショックが大きいです",
            " 『暗殺教室』★4.0  山田くんの演技の不慣れさが、役柄のひ弱な感じとリンクして良い感じになってた。漫画原作とキャラからバカにしてたけど、これいいわー。二宮君の声と知らずに見始めて、途中で気づいた時にはうますぎてビックリした。",
            " 『暗殺教室』テレビでやってたので・・・・ CGがすごいよくできてて驚いた ストーリーは知らぬ ",
            " 『暗殺教室』-卒業編-めちゃカンドーした。",
            " 『暗殺教室』漫画の映画化でやりがちな原作のほぼ全部のエピソードとキャラクターを詰め込んでるからそれぞれの話がコンパクトで全体的にも小さくなってる。羽住英一郎なのにアクション演出のテンポが悪いし、なにより山田涼介の演技が酷過ぎる。",
            " 『暗殺教室』TVでやっていたのを録画して見たけど最悪！原作を知っているから、実写をしてほしくなかった。コロ先生の声も下手くそだし、面白い所は省かれていたし。どうせお金を使うならアニメを3D映像にでもしてやってほしかった。",
            " 酷い！漫画ではあったちょー面白かったりカッコよかったりする鳥肌立つようなシーンが全部省かれているうえに…もはや、話が別物になってる、殺せんせーを追い詰めるシーンとかほんとは離島でするし高岡が出てくるのもそこだし、ほんと省かれすぎ！",
            " 正直微妙すぎた。冒頭からまず二宮くんの声が殺せんせーに合ってなくて、雰囲気半減。あと「殺したい」の感情やそのセリフが、実写では実に薄っぺらく根拠のないものに感じる。漫画をむやみに実写化するもんじやない…",
            " 『暗殺教室』原作に割と忠実ではあるが、やはり駆け足でのストーリー展開が気になるところ。後編がどんな感じになるか分からないけど、生徒との絆がキチンと描ききれるのか気になります。後編も頑張ってほしい。",
            " 『暗殺教室』菅田将暉を観たくて観賞。原作の冒頭を読んだことはあるけどまぁ別物。でも、言うほど悪くなく、思ってたより普通に楽しめた。殺センセーの普通の存在感になんだかウキウキ。 最近の血だらけな映画よりよっぽど教育に向いている気も。笑",
            " 『暗殺教室』WOWOW。力強さだったり、美しさだったり、実写は実写の良さがあるけど、じっくり描いてくれたアニメの方好き。話を端折らざるを得ないから、仕方ないね～。OPのGOGOGOGO!は、何度も見た某映画がフラッシュバックww",
            " 『暗殺教室』鑑賞。原作のエピソードを可能な限り捨てたくないという姿勢で、結果ゴミ屋敷のようにゴテゴテした内容に仕上がった。アイドルがいっぱい出ているんだけど、誰の魅力も引き出せているとは思えなかったなぁ。",
            " 『暗殺教室』声優はアニメのままがよかったし、中学生設定はさすがに変えてたほうが…（笑）  あと2次元と3次元はどう考えてもいろいろ違うんだから、アニメは実写しないでほしいかな  アニメ見てテンション上がってたのに一気に冷めたｗｗ",
            " 『暗殺教室』アニメ見てたからすんない付いて行けたけど 思ってたよりスケールが小さく感じたかな いや完成度が低いのかな？ 何かそんな感じ(・ω・) 一部のキャストは良かったのにな～",
            " 『暗殺教室』原作もアニメも見てませんが、あの訳の分からない殺せんせー、実写表現は良く出来てましたね？(笑)面白かったのは二宮クンのお陰かな？？まあ～何より知英目当てで見たので、それだけで無問題！(痛;)体育着姿も可愛かった。(痛2)",
            " 映画『暗殺教室』鑑賞。原作を割とうまくダイジェスト化している、のだが殺せんせー脱出とか肝心なところでジャンプカットしていたり触手六本の仕込みが全然穴だらけだったり、映画としての完成度は決して高いとはいえない。あと登場人物の中学生設定は高校に変えた方がよかったのではないか。",
            " 『暗殺教室』マンガ見たことないけど、気軽に観てそこそこ楽しめる感じ。",
            " 『暗殺教室』原作未読で鑑賞。単なるお子様向けの作品。20歳以上にはお勧めしない。でも、嵐の二宮くん声優出来るよ！殺せんせーの声凄く良かった☆2.5",
            " 『暗殺教室』思ったより面白かった…。詰め込みすぎ感はあったけど原作知ってるからかすんなり入ってきた。菅田くんのカルマくんが素晴らしく良いですね。続きがきになる。",
            " 『暗殺教室』借りて見ました。ちょっともったいない～。エピソード詰め込めるだけ詰め込んだよ！て感じでいまいち統一性のない話になってる気が。原作が素晴らしいだけに期待はそこまでしてなかったけど、まあこんなもんですかね。とりあえず次作も見ます。",
            " 『暗殺教室』別につまらなくはない。でもなんかただ原作の良い所をなぞってる形だけの作品になってない？だから先生と生徒の信頼度が感じられない。細かい所を言うとギャグシーンでツッコミの弱さが残念だし、渚の狂気も酷い。  悪くはないし、一部のキャストは最高だから気軽に見るには良い作品。",
            " 🎬『暗殺教室』レビュー書きました✏ ",
            " 『暗殺教室』面白かった。旅費のかからない留学が羨ましい。菅田くんの存在感と二宮さんいい声と一瞬の美玲ちゃんのかわいさが良かった。旗ついてて可愛かったけど作るの大変そうなセットだった。",
            " 『暗殺教室』、原作は未読、アニメは数回見ただけ。実写版は予想以上に面白かった。暗殺訓練を人間形成に役立てる殺せんせー独自の教育哲学に妙に感動。ノリはいいし、女装も意外にかわいいしｗ でも正直イリーナ先生の知英はミスキャストではないかと",
            " 『暗殺教室』期待値低ぅぅぅくして観たから、そこそこ楽しめたけど、根本的にエピソード詰めすぎ。VFXに関しては、初めから期待すらしてなかったけどな！それでも、そこそこ観れたのは意外にニノがハマってたからかなぁ。後、高嶋さん安定のゲスさw",
            " ダイジェストすぎ。「暗殺」になぞらえた勉学にかかわるシーンがごっそり抜けおちすぎてる。これでは殺せんせーの「教師としての姿」がぼやけてしまう。渚の暗殺の才能も台詞だけで済まされ過ぎてて拍子抜け。続編ではもう少し描写を掘り下げてほしい",
            " ヒューマントラスト渋谷で『暗殺教室』を鑑賞。殺せんせーは、強いけど愛嬌があっていいね。暗殺される側と暗殺する側の不思議な一体感があっておもしろい。生徒たちの成長ぶりも見応えあって、何気におもしろかったなー。続編も見たいな。",
            " 『暗殺教室』 原作漫画読了済みです。  二宮の声、ころせんせーに合ってなかった。好きじゃない。  ストーリーおもしろくなかった。  ",
            " 『暗殺教室』 原作読み込んだ者としては、今までのストーリーを全て学校で済ませたような流れだった。 やっぱり原作がいいと思う‼︎でも二宮さんの演技力は凄いわ〜(✿´꒳`)ﾉ°+.*",
            " 『暗殺教室』めっちゃ 面白かった！ リピートします。",
            " 『暗殺教室』うん、まぁ原作を読んだことないから普通に何も深く考えずに楽しめた。ニノはやっぱり器用だよね(^^)羽住監督のエンドロールが毎度楽しみな私♡今回も良かった！",
            " 『暗殺教室』 個人的に「萌え要素」がたくさんあったのが楽しかったのね。 殺し屋ギャル女の体操着姿。 浴衣、箱っ娘、ショタもある！ 一番萌えたのが宇宙人先生の女の子姿ね。 おさげだし！おさげだったし！可愛かったなアレ",
            " 『暗殺教室』 地球を滅ぼそうとしてる宇宙人が落ちこぼれ学級の先生をやって、 さらにその先生を『殺せ』っていう着眼点が面白いね。 宇宙人のくせに妙に愛着の湧く理想的な先生に笑い、ドキドキさせていただきました。 実に清々しい！！",
            " 『暗殺教室』★★☆☆☆ 原作未読。各キャラクターの背景も描かれず、回収も 雑。挙句、物語も途中で終わり…to be continued！全く前情報を入れてなかったのでこれには参った。続編ありきならちゃんと分かるようにしましょう。",
            " 『暗殺教室』マンガが原作とは言え、実写でこの造形はなんとかならないのか。とは言え、リアルな触手にしたら気持ち悪いだろうけど。TOHOシネマズの1ヵ月フリーパスがあったから観たけど。だから、これ以上何も言うまい。",
            " 『暗殺教室』 ネタのために見ましたw 高嶋さんの鷹岡が良い感じの狂気でしたw イトナ君は幼過ぎかな、、  と言うか続編作る気満々なフジに狂気を感じるw ぶっ飛び漫画だもんな〜原作(笑",
            " 『暗殺教室』試写会。原作読んでないだけど、普通に楽しめた〜。なんだろ、アニメみたいな感覚でサラッと観れた。不覚にもちょっと泣いたし。笑",
            " 殺せんせーは可愛くオリジナルギャグも良い、容姿も掴んでる。だがそれだけ。演技は残念、一人の優遇、無意味なネタバレ、謎幼馴染、触手の設定無視、ボスのネタキャラ化…原作とは別物としたら面白いが、実写として雑で金相応の価値を感じない作品。",
            " 『暗殺教室』アニメちょっと拝見済み。実写するにあたって克服すべきポイントが克服出来てない印象。ツッコミがなくてコメディが機能してないし何より実写のドラマとして生徒と殺せんせーの関係性は理解しづらい。こう考えると寄生獣はよく出来てたね笑",
            " 『暗殺教室』＠UC豊洲。全体的に駆け足感は否めないがコミック的オーバーアクションと学園物の王道的展開で楽しめる・・・徐々に可愛くも見えてくる殺せんせーのキャラが魅力的！",
            " 『暗殺教室』、同名コミック（未読）の実写映画化。エピソードを可能な限り羅列した感じで非常に慌ただしいですが、それなりにそつなくまとめているし、菅田将暉さんとかキャストも意外と良かったので飽きずに観られました。続編やる気か？",
            " 『暗殺教室』＼(^o^)／ｵﾜﾀ  なかなかの珍作",
            " 『暗殺教室』  殺せんせーの言葉が一々可愛い← 始まりが暗殺教室感なくて、劇場間違えたかと思った",
            " 『暗殺教室』中学生が教室で銃を撃ちまくる(人には無力)という取り合わせの妙は原作の持つ力だが、実写化でも意外にその荒唐無稽な面白味を感じられたのは、下手にリアルに作らなかったからか。殺せんせーの造形なんてリアルに作ったら気持ち悪いだけだろうし。エンドロールがお馴染みの羽住節で笑。",
            " 『暗殺教室』状況説明もアッサリ済ませキャラクターやエピソードを、良くも悪くも漫画そのままに思える様な作りはそれはそれで力技かと。殺せんせーと生徒のドラマで泣かせてまとめてくるかと思ったら、あくまで原作に沿って伏線まで仕込んでのTo be continued には吃驚。",
            " 渋谷で『暗殺教室』。これはこれで。退屈無し。途中で(というかかなりの部分)ネタ集みたいにエピソードの羅列になっちゃうのでまとまりは無いけど、元の発想が面白いので楽しめる。何にも残らない映画、だけどそれで良し。技術面ではダメ出ししたいところがいっぱいだけど。",
            " ただエピソードの羅列みたいになっちゃったのは勿体無い気もするけど、下手に原作いじられるのも原作好きは嫌だろうしむつかしいよね。続編作る気満々みたいなんでそこらでオリジナル絡ませるんかし『暗殺教室』",
            " 原作未読は続くよどこまでも『暗殺教室』 清史郎くん扮する触手人間とのバトルをもう少しどうにかして欲しかったが、ころせんせーの三つ編み姿可愛かったから許す ",
            " 『暗殺教室』観終わる頃には殺センセーにも愛着が湧くよね。声もハマってた。原作は知りませんが山田君はおとなしい役どころだった。やるときゃやるみたいな。若手俳優では菅田君は貫禄。大きくなった清史郎君も可愛い。高嶋政伸のイラつく演技も流石。",
            " 『暗殺教室』内容は詰め込んでるものの、破綻してるとまでは言えない。キャストも合ってない部分もあるが、他の人でも変わらないだろう。良くも悪くもそつなくまとまったファミリームービー。",
            " 『暗殺教室』、無理も無いとは思うものの、やはり展開が早過ぎる。これほどマクガフィンだらけの作品もそうそう無いし、そういう意味ではひじょうに映画向きの原作なのだから、作り方次第でもっと面白くなったのではと思う。 ",
            " 『暗殺教室』「殺す」映画ばっかりでも困るけどね。「真面目かっ！」って言われそうやな。",
            " 『暗殺教室』呑気に観たけど、気になる事が一点。本作に限らず最近の邦画は「殺す」描写から逃げてるのが多い。「殺さずの誓い」「スパイにとって殺すのは最悪の選択」そして「殺せない先生」。作り手が「殺す」という行為に向き合えてないと思う。",
            " ごった煮的なのの破綻してないとこが成功の要因。羽住英一郎監督のいい目が全て揃ったオモシロ映画！『暗殺教室』ブログ更新しました ➡︎ ",
            " 『暗殺教室』おもしろい！原作の展開を2時間に詰め込むためにあの手この手を使っているのがいいね。原作とは違うオープニングは映画ファンにはたまらない。ジヨンのセリフが明らかに減らされてるのは笑った(しゃべるとボロが出るから)",
            " 『暗殺教室』学園青春もの風味な仕上がりだったけれど男性出演者の個性で楽しみはそこそこ持続。山田涼介の微笑みと言い加藤清史郎の成長も拝めて（笑）良かった。生徒一人一人と向き合い、個々のスキルを引き上げるある意味理想の教育を見たようだ。",
            " 『暗殺教室』突拍子もないけどちょっと来るっすねぇ！大人陣が過剰感でええ感じにスパイスになってるやないっすか！最近菅田将暉キレ者役者って感じ上手いからええんやけど！山田涼介もやる時やるタイプが多いねぇ。学園もんとして楽しい。 ",
            " 『暗殺教室』  山田涼介さんの演技にはあまり期待はしていませんでしたが、高橋政伸さんとの対決のシーンのとき、温厚な渚から一瞬殺気だった渚へと雰囲気が変わったときの演技がとても素晴らしかったです。    ",
            " 『暗殺教室』菅田将暉がインパクトあるなあ。やり過ぎ感満載の椎名桔平と高嶋政伸が面白い。笑ったけど、何が起こってこうなってんの？年かな？乗りきれず…",
            " 『暗殺教室』終わらない映画の予感‥ずっと続く気がしました！",
            " 『暗殺教室』ぶっ飛んでいて おもしろかった。イチ押しは カルマ役の菅田将暉さん。崖から落ちていくシーンが最高です。  ",
            " 『暗殺教室』センセーを殺そうとしても殺せない、そうしているうちにセンセーと生徒の絆が深まって、センセーの教えを受けていくうちに落ちこぼれ生徒が成長してというのは、いいんだけれど、イマイチ退屈になる内容なのはなぜだろう。続く！ねえ",
            " ブログを更新しました。 『「暗殺教室」殺センセーまだまだ続きそうですね。アホな内容は原作に負けず劣らず楽しめます。』  ⇒ ",
            " 試写会にて『暗殺教室』観た。 とりあえず映画としての完成度は期待せず菅田将暉が見れれば〜ぐらいに思ってたけど、フルCGの殺せんせーは原作のユーモラスさそのままに魅力的に動いてて良かった！尺の都合上ストーリーに改変はあれど、E組の舞台美術含め世界観は再現度高かったから続編に期待。",
            " 『暗殺教室』週刊少年ジャンプの人気連載漫画を実写映画化した本作品は、落ち零れの３年Ｅ組の生徒を演じる山田涼介、菅田将暉、山本舞香、竹富聖花等、キャスト達のフレッシュな魅力が弾けているブラック・コメディ青春学園物になっていて楽しい！",
            " 『暗殺教室』試写＠ニッショーホール♪渚や烏丸先生をはじめ、生徒もみんな驚きの完成度に大満足。期待通りに楽しくて、ほっこりして、殺せんせーのぬひょょょょに感動してw 今ジャンプで展開中のストーリーともリンクしてたのもテンション上がるわ！",
            " 『暗殺教室』面白い！ 殺せんせーもバリエーション、ユーモアがあって良い。で、殺せんせーの声は誰だ！？ ",
            " 「暗殺教室」UCキャナル。結構楽しめた。設定は奇抜ながら学園モノとしてちょっとイイ場面もいくつかあった。人物の出入りが煩雑だし笑いがスベってるし全体的に未整理でチープな感じは否めないが、逆にそれでもこれだけのものを撮ったのは偉いかも。菅田将暉は儲け役だなぁ。",
            " 昨日暗殺教室観てきたーーー！殺せんせー可愛かった！二宮の声だって気付かなかった…（ーー；）  あとカルマ役菅田将暉カッコ良い…。未だに田中裕子との親子の印象がある…笑",
            " 「映画 暗殺教室」原作マンガ知らないし、期待してなかったけどすっごく面白かった！殺せんせーがキュート！もう一回、見たい。 ",
            " 『映画 暗殺教室』。春休みキッズ達に紛れて鑑賞。原作未読。初期段階で馬鹿設定なのに、それを表に出さないでどうする。どうみても中学生に見えない面々が異質な行動をとっているだけにしか見えない。ツギハギだらけの構成の中で、作中0.1秒も笑えなかった。巨人のヤツは面白いといいね！☆0"
        ]
    }
}