{
    "title": "スーパーヒーロー大戦GP 仮面ライダー3号",
    "id": 51,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 7985,
            "each_tweet_amount": {
                "good": 13,
                "even": 11,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』  仮面ライダーBLACK(倉田てつを)が登場してテンション上がりまくり。  懐かしい電王のデネブが登場も良い。  とりあえず内田理央がキレイなんでなんでもいいや、まぁまぁ面白かった。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』ミステリアスな幕開けに期待させておきながら、段々「ヒーロー大戦」のごちゃごちゃ感が強くなり、最後はニンニンジャーも加わりカオスと化して幕引きを図る。昭和ライダーの活躍をもっと見たかった。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』本キャスト呼んでおいて倉田てつをさんと対称的なまでに扱いが微妙な橘さんって一体……歴史改変ビームをはじめ過去作ライダーに対する容赦ない仕打ち オチまで含め笑わさせて頂きました 面白いです",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』櫻井侑斗役の中村優一くんが元気そうなので良かったです。久しぶりにゼロノスが観れたのもそうですがまさかデネブまで見られるとは。さらに地獄大使ことガラガランダも見られたりファンサ満載でした。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』Jがやられてスッキリしました。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』初めて息子と見に行った作品！ブレイドチームもピックアップされていたし、だーりおかわいいし、バトルシーンもよかった。ただあの後味の悪さはなんだ？４号に引っ張る布石かね。",
            " 映画館で観られない続編「仮面ライダー4号」は傑作です。 本編の余分なシーンをバッサリ切って4号込みで再構成したDC版の製作を切に願う。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』  出てこいいやあの人がj民党のポスターの人に似てると初めて気づいた。",
            " ゼロノスとか言うライダーさんの変身シーンかっちょよかった。あとドライブさんのミニカーはとても可愛くて、僕が子供だったら「あれ買ってー！ガチャガチャするのー！うぁあああん」ってジャスコのおもちゃ売り場で泣いて暴れていたと思う『スーパーヒーロー大戦GP 仮面ライダー3号』 ",
            " 倉田「ブラック」てつをが東幹久に見えはじめ『スーパーヒーロー大戦GP 仮面ライダー3号』 ついんりんくモテギはショッカーランドだった。新旧ライダー対決ものははじめて観るのだけど、旧(主に昭和)ライダーの数揃えました的な扱いはそう言うものなのかな？と思いつつ ",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』あとこの映画単体で終わってないのは、正直如何なものかと。入場者特典の『仮面ライダー4号』DVDに続き、さらにそれはエピソード1で、続きは……っていうのは止めてくれ。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』あとタイトル通り、3号が主役で、ミッチーがほぼ出ずっぱり。役どころも美味しいんだけど、あの設定と展開で観客は納得するのかしらん、というぐらい、コウモリ感満載だった(笑)。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』お祭り映画とはいえ、これは酷い脚本だなぁ。仮面ライダー同士を戦わせるためショッカーライダーにするという設定は悪くないけど、肝心の歴史改変による展開がお粗末過ぎる。",
            " 今日の映画は『スーパーヒーロー大戦GP 仮面ライダー3号』 息子が卒業と思いきや、またヒーローモノをみだしたので行きました。こんなものですかね。",
            " 及川光博さん演じる仮面ライダー3号や555、電王などのオリジナルキャストの客演は◎。 ライダー乱舞の安直な画作りや誰得のニンニンコラボ等は×。 最悪なのが本作品のみで話が完結しない事。DCD商法ここに極まる。 ",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』★★★★☆ BLACK RXきたー！これにはテンションUP！が、ニンニンやマッハをはじめとした脚本については残念。脚本次第で大化けしそうなんだけど…。SPみて子供が楽しんでいるのが救い。",
            " 良かった点：原作の立花藤兵衛の出演。ゲンさんの扱い。etc… ツッコミ点：多々あり。「米村正二先生は井上敏樹先生と同じ〝カットの被害者〟か？」と思いたくなった。 終盤でニンニンジャー６人目の戦士が出るのかと思ったら出なかったぜ！！",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』相変わらずストーリーは無茶苦茶だけど戦隊ライダー特番見てからのほうが入りやすいです。オリキャラの活躍が多かったし、｢見ててください、俺のトップギア！」でグッときました。私は楽しめました",
            " 剣ライダー全員の登場、ファイズ、ギャレン、ブラック、ゼロノス本人が登場したことがとてもよかった。橘さんはｵﾝﾄﾞｩﾙｷﾞｯﾀ。3号ダサすぎ。歴代のライダーの扱い雑。歴代のライダーを悪者みたいにしたのは失敗。V3３号に勝ってほしかった。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』しかし、GP部分は無理矢理なお祭り感があるし、毎度のことながら戦隊ヒーロー(今回はニンニンジャー)との連携で敵を倒すのはガッカリ。子供は喜ぶのかもだが。さらにTV版に繋げる謎を残すやり方は映画の完成度としてはイマイチ。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』もしも仮面ライダー3号に1号、2号ライダーが倒されていたらというTV版とはパラレルな世界ながら一応の設定付けで本編とのリンクを計る。って子供には分からないぜ（笑）3号カッコいいし、ゼロノス桜井悠人や555イヌタクが活躍するのは楽しい。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号｣、倉田てつをがクールで内田理央がキュート。ほかはまぁ、いつもどおり。",
            " 『スーパーヒーロー大戦ＧＰ 仮面ライダー３号』、敵も味方も判らない世界。個人的には全面的に翻訳して海外で上映して欲しいくらい。根幹にあるメッセージは、その程度のものがあると思う。ショッカーをISISに置き換えたら、まさにこれ。 ",
            " 『スーパーヒーロー大戦ＧＰ 仮面ライダー３号』、雑に紹介するならば「全面的に作り直して面白くなって帰ってきた『ファイナル・ジャッジメント』」。幸福の科学よ、これが映画だ。 ",
            " 『スーパーヒーロー大戦ＧＰ 仮面ライダー３号』、予想外に面白かった。意外とメッセージ性もあり、昭和ライダー世代をわかってらっしゃる。ラストのアレは…まぁ、お子様世代向けのサービスなので十分アリ。 ",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』ベルトってあんなに長さ余ってたっけ？",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』ＧＰとかどうなることかと思ったがなかなかオモロかったっす！及川さんわかってらっしゃる感ありありでカッコよかったわぁ！オリジナルメンツも変わりねぇ！ええ感じやったっす！ ",
            " 詩島剛＝マッハ、桜井侑斗＝ゼロノス、黒井響一郎＝3号のデコボコトリオはかなり良いし、乾巧と南光太郎は凄い存在感があった。俳優として一流どころじゃないかな、彼ら。",
            " いや、そういう意味では無茶苦茶面白かったですね。特にレース対決。なんか空飛んでますからね。もうバイクとか車やなくて飛行機ですからね。あれが仮面ライダー！（絶対違う",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』 次回に期待したい",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』観てきました。内容は色々あーもうメチャクチャだよ…としか言いようがなかったけど、ゼロノス・桜井侑斗のファンとしてはスクリーンでまた見れただけでとても嬉しい。",
            " 『スーパーヒーロー大戦GP 仮面ライダー3号』観た。鶴ちゃんが死んじゃうし井手らっきょがまさかの役で登場等衝撃の展開が繰り広げられるお祭り映画。RXのライドロンもちゃんと参戦するライダー対抗チキチキマシン猛レースがかつてないほどの面白さ。でも一番燃えるのは菊池節がかかるところ(笑",
            " 「スーパーヒーロー大戦GP 仮面ライダー3号」柴崎貴行。思いがけないスタンダードサイズの画面の登場に興奮。その後のビスタサイズの画面では画面の余白が目立ったので全篇スタンダードサイズだったらと思った。子門真人には問答無用に盛り上がる。",
            " スーパーヒーロー大戦GP 仮面ライダー3号を見る。もっと早くレースがメインの話になるかと思ってた。毎度ファンタジーっぽいと言う意味でファンタスティックだなあ。あいつが出てきてほっとしたり、あいつらが出てきて笑ったり。",
            " スーパーヒーロー大戦GP見てきた( ^ω^ ) 最後の30分までは凄く面白かった！",
            " スーパーヒーロー大戦GPの見所はエンディングのラスサビへのカット明けのThey say……ッ！They sayッ！Who's that gay！のトコだから。そこでため飲んだ涙が逆タイフーンするんだよ。  ",
            " スーパーヒーロー大戦GPごり押し展開やったけどおもろかった٩( 'ω' )و",
            " スーパーヒーロー大戦GPの何がクソって、クソさが中途半端だったのが一番のクソ要素。",
            " 念願のスーパーヒーロー大戦GP‼️ 流石の火薬量‼️ 髙田延彦のでてこいや‼️ 甥っ子の隣で涙‼️ ニンニンジャーの飛び込み‼️ マッハの扱いひどすぎる‼️",
            " おいSNPI！！！  スーパーヒーロー大戦GPクソ面白かったぞコラァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァァ"
        ]
    }
}