{
    "title": "あしたになれば。",
    "id": 52,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 578,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あしたになれば。』中身はベタすぎるかもだけど、単純に純粋さっていいなあと思えた作品。奥華子の曲もよく合ってる。",
            " ｢映画あしたになれば｣今年見た｢アオハライド｣や｢ストロボエッジ｣よりも、数段良かった。高校生の役は10代の人がやるのがやっぱいいね！ミキちゃんが可愛過ぎて、まぶしかった‼ ",
            " 『あしたになれば。』甘すっばい青春の１ページ、なんだがあまり引っ掛かるところなくなんも残らず。役者を生かしきれていない脚本の残念さと料理コンテストがテーマにも料理拘りもなし。いまどき男子高にも調理室ってあるんだ。ぶどうジャム食べたい",
            " 『あしたになれば。』観ました。 遠い昔を思い出し、ノスタルジックな気持ちになる映画でした。 でも、グルメコンテストの設定は、町内会の出店の集まりみたいで愕然。 まあ、楽しめました。 最高は奥華子さんの主題歌。名曲。",
            " 新宿で『あしたになれば。』。ダメ出ししたい部分は色々、特に誉められるところは無し、そんな古臭いセンスの青春映画、なのだけれども、だからってケチ付けたって仕方ない、その甘酸っぱい青春っぷりを堪能してナンボ。良い良い。ヒロインのコ、『ストロボ・エッジ』よりもこの映画の方が数段いい。",
            " ",
            " 【あしたになれば。】青臭いし緩いし演技もまだまだな未熟さ。でもそれを差し引いても余りある純粋さが不思議なほど微笑ましい。沖縄出身、主演の黒島結菜の初々しい魅力を知ってしまった。デビュー当時の薬師丸ひろ子を彷彿させる話し方だ。 ",
            " 『あしたになれば。』大阪・南河内地区を舞台に地元のグルメコンテストに挑む高校生達のひと夏を描いた甘酸っぱい青春映画。小関裕太さんも黒島結菜さんも演技自体はこれからですが、逆に初々しさが爽やかな感じで良かったです。ベタな物語も悪くない。",
            " 「あしたになれば。」正直途中まではリアリティを感じず、あまり入れなかったけど、どこまでもベタに展開する終盤になって、ある種のファンタジーとして懐かしさを感じる様になった。確かにこれは“あのころの青春”だよ。リアル平成世代がこれを観たらどんな感想を抱くんだろう。",
            " 「あしたになれば。」だがもっとも特徴的なのは、高校生たちの行動も性格も全く現代的でない事。無理やり一ヶ所LINEを使うシーンがあるけど、物語に殆ど携帯やSNSの痕跡は無く、友達への連絡は直接出向くw やたら激しいリアクションも、まるで昭和のプログラムピクチャだ。",
            " 「あしたになれば。」21世紀にタイムスリップしてきた昭和映画。ひょんな事からB級グルメコンテストに出場する事になった、6人の高校生の一夏。挫折した野球部のエース、東京から来たヒロイン、恋の三角関係、それぞれの両親との関係。青春映画お約束の要素は一通り揃ってる。",
            " 角川シネマ新宿で『あしたになれば。』を観てきた。もう終わっちゃったと思うけど。 最初から最後までずっと爽やかでキュンキュンで、良い人しか出てこない。 あぁ、なんて素敵な映画だろう!! 多分自分が輝いてた(自己評価)時代とカブるからだろうな•••",
            " 「あしたになれば。」どこか懐かしい、爽やかでコミカルであったかい青春映画、なるべくたくさんの人に見てもらいたいな。私も土曜日はあしたになれば見てからのサイケデリックペイン行ける！",
            " 映画見終わったから移動(^^)  あしたになれば。面白かった！黒島結菜ちゃん可愛かったし",
            " 『あしたになれば。』よかった〜( ´ ▽ ` )ﾉ♪ 少女漫画風な青春映画じゃなくてほんとにありそうな青春って感じで素敵だった",
            " まりもと「あしたになれば」観てきた！ 裕太かわいかったし、かっこよかった！",
            " 「あしたになれば。」観てきた(*ﾟ▽ﾟ)ﾉ 自分が思ったより自分映っててびっくり！ 羽曳が丘とかIBUとか寺に石川とか知ってるとこいっぱいなんも不思議(^^) エンドロールにIBUあんのもおもろい（笑） あのシーン使ったんやとかあって面白かった(∗•ω•∗)",
            " お誘いいただいて、小関くんの主演映画『あしたになれば。』を観てきました～！甘酸っぱい、ステキな映画でした～(*´ω｀*)",
            " あしたになれば。の映画と先行試写会 に行ってきたー 黒島結菜はマジで可愛かったし 小関裕太はめちゃかっこよかったし たのしかったー！",
            " 今日はなんと！映画『あしたになれば。』先行公開での舞台挨拶にメディア取材として招待していただいた〜*\\(^o^)/*  ドキドキするね〜"
        ]
    }
}