{
    "title": "ジュピター",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 7855,
            "each_tweet_amount": {
                "good": 35,
                "even": 60,
                "bad": 48
            },
            "positive_index": 59,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジュピター』あの『マトリックス』を監督したウォシャウスキー姉弟によるSFファンタジー。嫌いじゃない。しかし、『マトリックス』の重厚感を求めてしまうと全体的に広く浅くといった印象。連続ドラマにするのが設定的にちょうど良かったのかも。",
            " 『ジュピター』サクサク進むのはいいけど、設定や人物の顛末など省かれてることが多すぎて乗っていけない。悪いとも思わないけど話やヴィジュアルの新鮮味も薄い。何より主人公が巻き込まれるばかりでほぼ何もしていない。",
            " 『ジュピター』話の核はマトリックスと同じだと思うけど、諸々の要素が残念すぎて出来の悪いラノベみたいな印象。 自分からは何もしない主人公、無駄に入り組んでて把握し辛い人物関係、「画」で見せてくれない悪行、ショボいラスボス、etc…",
            " 『ジュピター』マトリックスファンなので戦闘機的な奴の操縦桿がAPUっぽくて嬉しかった。王族の防衛網突破する時は興奮しました。世界観や飛行モジュールもカッコよかった。個人的には好き。",
            " 『ジュピター』DVDの特典についてた映像を見たら、人間と他の種族の配合種にすごく拘ったみたいで、映画を見ててそれは感じたなぁ・・・  ただ主人公以外は目に見えてその特性を活かしてないよう気も・・ ",
            " 『ジュピター』1つ不満なのが全体が長過ぎる・・・ 導入〜手続きのシーンとかはwktkが止まらず笑えて最高だがその後のシーンがインパクトに欠ける 小さいバグのシーンは某映画で見た気がした ",
            " 『ジュピター』映像も世界観も綺麗でしたしエディレッドメインはいつでも本気な演技だなあと思いました。だがしかしいまいち臨場感に欠けるし、笑ってしまうのは私だけでしょうか？",
            " 昨日観た映画「ジュピター」録画モノ吹替版鑑賞。  「マトリックス」のウォシャウスキー姉弟作品と軽い期待を持って鑑賞。  エディ・レッドメインはさすがの存在感でしたがストーリー展開やミラ・クニスの女王の風格ゼロと、なんかバランスが悪く、『残念』という評価がぴったりな作品。",
            " 『ジュピター』鑑賞。映像は素晴らしい。ジュピターという名前がついた時点で駄作になってしまう運命だから仕方ない。さよなら。",
            " 超SFで観てて楽しかった！もうちょっと主人公達が恋に落ちていくところ描いてくれてたら良かったのにななな ",
            " 『ジュピター』世界観や美術はとても良い…んだけど、後先考えずにいい加減な行動をしてピンチになるヒロインと、それを毎回命がけで助けに行くテイタム…という流れが何度も繰り返されるのが気になった。もう少しストーリーに起伏があると良かった。",
            " 『ジュピター』観た。映像は綺麗だけど、何がしたいのか話が頭にはいってこなかった。設定や世界観はいいのに、なんかもったいないよね。序盤の空中戦からダラダラとしていて正直しんどかった。そして寝てしまった。",
            " 『ジュピター』ウォシャウスキー姉弟から、ウォシャウスキー姉妹なったニュースを見て記念に視聴。前評判通りの駄作っぷりに安心してみれた。coco映画レビュアー満足度  26%にも納得 ",
            " 『ジュピター』鑑賞。世界観や宗教観に、魅力や現実に通じる問題点などを見出せず、ふわっとしたファンタジーに思えてしまった。「この物語をどうして自分は見なくてはいけないのか？」という疑問に、作品から答えを得られず辛かった。",
            " 『ジュピター』 52点  SFとアクションは見応えアリ。ストーリーはハッキリ言ってつまらない。  ",
            " すっかり貯金を使い切ったウォシャウスキー。",
            " 『ジュピター』というより、それくらいしか印象に残らなかった。同じような展開が繰り返されるもんだから、「あれ？今何やってるんだっけ？」状態でイマイチ話が頭に入ってこない。せめて、ビジュアル面だけでももう少し目新しさがあればね…",
            " 『ジュピター』観た。ウォシャウスキー姉弟によるSFアクション。年間ワースト級の映画。話は浅いし、とっ散らかっている。その上、映像的にもさほど目新しさ等は感じられない。死にそうで死なないショーン・ビーンの姿くらいしか楽しめなかった",
            " 『ジュピター』せっかくの豪華絢爛なビジュアルやSF的な設定が、ほぼストーリーに絡んでこないのは致命的で、酷評も致し方ないところかなぁ。ちゃんとした描き方をすればツボれる要素が満載なのに、なんとももったいない。でも、嫌いじゃないけど",
            " 美術（見た目）の絢爛さとは対照的にストーリー（中身）は希薄で「娯楽映画」というより日々の日常に疲れた女性の「妄想（現実逃避）」を見ているよう",
            " 『ジュピター』SF映画としてはこんなもんかな。登場する戦艦、戦闘機が中々カッコいいし、アクションもまあまあ見応えあった。ただストーリーは無いに等しい、王女が捕まっては助けに行くの繰り返し（笑）まあ、でもこの手の映画嫌いじゃない☆3.5",
            " 『ジュピター』無駄に話が長い。アクション好きな人は最高の映画 男の人がカッコ良くて最後まで観た感じ。どんな悲劇が待ち受けようとも女の人を救い出す！意味がわからない所がところどころありしっかり理由を話してくれなくまぁまぁでした^ ^",
            " 『ジュピター』/えーっと、SFガジェットにこだわり過ぎて、他には手が回らなかったのかな？だってこれ、同じシチュエーションひたすら繰り返してるだけだろ！脚本も映像もとっ散らかってて何したいんだって感じ。途中で観るのを止めようかと思った。",
            " 『ジュピター』SF映画ってのは歴史もあり、人気もあり、この分野を愛する人は、実は濃度の濃い映画好きだと思うが、それに反して、いまこんなにも浅いSF映画を世に出す暴挙にはただただ唖然とする。1800円満点で300円。",
            " 『ジュピター』ウォシャウスキー姉弟によるSFアクション大作。ティーンを狙ったのかもしれないがお話も浅いわ全体がとっ散らかっているわでもう！伏線めいてた星好きのパパやジュピターという名前、望遠鏡やハチの話はどこに活かされたの？恋愛も唐突だし悪に染まったとはいえ元息子見殺しはドイヒー",
            " 15159『ジュピター』  うーん、なんやろな、この・・・ビミョーな違和感は;^_^A  これはSFなんやな？ 話は大きいし、アクションもそこそこ、画像も綺麗やけど、なんやろな、この全体に漂うチープ感というか、胡散臭さは？;^_^A",
            " 『ジュピター』 チャニングテイタム演技が素敵。どの映画も好きな演技してくれる。もっと映画沢山出て欲しい。自分の好きな宇宙系だったから見応えあった。映像が綺麗だった〜",
            " 『ジュピター』をDVDで鑑賞。地球以外のもう一つの世界が、その都度都合よく適当に設定されているので納得いかない。ストーリーのないアクションなら映像は見応えがあるかも。",
            " 映画2015-28「ジュピター」感想。観てから数ヶ月のはずだけど、全く印象無いなぁ。世界設定が恐ろしく適当なので、観ている方は置いてきぼり。スケート風の移動だけは良かったな。前作「クラウドアトラス」は凄く好きだったし、まだ監督姉弟の才能は枯渇していないと思いたい。次作に期待",
            " ＜ジュピター＞嫌いにはなれないタイプの作品。 ",
            " 『ジュピター』両足を並行にさせる止まり方がカッコいい反重力ブーツ、羽を拡げて華麗に飛行するマシーン‘THE ZERO’、重力に従う縦への落下からの重力に逆らう横への飛行へ。爽快なるガジェットと共に詰め込まれた素敵なアクションシーン。",
            " 『ジュピター』地球への大きな愛情を包含する人間賛歌、重厚に創り込まれた世界観、ウォシャウスキー姉弟監督が魅せるシンデレラストーリー。お気に入りなのは用意してくれたそのエピローグと、作品を昇華するMr.Ｍ・ジアッキノの素晴らしい劇伴。",
            " 『ジュピター』 ★ 何だろ？この全体に漂う駄作感。 せめて自分の仕事に誇りを持って、トイレ掃除をしていればラストが活きたはずなのに…。 英語が宇宙公用語なのも、謎。",
            " 『ジュピター』映像の迫力は確かにある。スピード感のある身のこなしも見応えはあるのだろう。一方でストーリーがほとんど入って来なかった。もはや褒めるにしろけなすにしろ言葉が出て来ない。ちゃんと見ることが出来ていたら、面白かったのだろうか。",
            " 『ジュピター』ジェットコースターかつ既視感ある展開で、内容ペラッとしてるけど、ノリを楽しめればいいのかな。映像はいいんだけど、それでもこれぞ！という見所に欠ける印象。あ、アクションは良い。まぁ、ミラがかわいければ8割許すんだけどな！w",
            " 『ジュピター』 ▶️想像していた展開とは全く違ったが、アクション&スリリングにグイグイ引っ張られ、細かい文句はすっ飛ばし気持ちよ〜く楽しめた。後味良く、これはこれでアリかな。",
            " 『ジュピター』設定に乗れるか乗れないかで、映画の評価が決まる。壮大なるSFか。単なる中二病的自分探しの映画なのか。だけれども、大風呂敷を広げた設定を畳み掛けるように回収しまくる後半のストーリーラインはさすがというべきではなかろうか。",
            " 『ジュピター』TCXで観ましたが映像美が素晴らしい。アクションもかっこいい！しかし、描写がやや長い＆くどい。続編用なのか不要なキャラが多いのも気になる。深く考えなければ楽しめます。もっとシンプルさがあれば… ",
            " 【ジュピター】いろいろ指摘されまくっている部分がどれも愛くるしく思えるほど楽しかった！ビジュアル面で圧倒されるシーンも多く、エディ・レッドメインが痛みでのたうち回る度に笑った。声カスカスだし、ネタキャラとして大活躍だった！",
            " 『ジュピター』SFやらアニメやらからの流用が多く、世界観の統一もバラバラ 前半はそれなりにスリリングであったのですが中盤からは反復の展開が多くスピーディーさもなし。そもそも狼とのﾊｲﾌﾞﾘｯﾄだし反重力ブーツあれば翼いりませんよね",
            " 『ジュピター』、もっと面白くなりそうな要素はあるんだけれどな。例えば蜂のシーン。ネガでスローモーションにして幻想的に撮るとか、習性や系譜など、他の星の生き物と絡めるとかすれば、説得力も増すと思うんだけれど。",
            " 『ジュピター』を観た。ウォシャウスキー姉弟という事なので期待し過ぎたせいもあるが、それにしてもどういうつもりで作ったのか意図が解らない映画。彼等にはもっと高い美意識があるはずだと思うのだが、ここにあるのはどこかからの借り物ばかり。",
            " 『ジュピター』 作品については、アクションや映像はまぁまぁ見所はあったけど、話は何一つ納得がいかない気がした。 4DXじゃなかったら、寝そうになってたかもな(/≧◇≦＼)",
            " 『ジュピター』SFらしい惹きと派手な映像と、凝りすぎて早すぎるアクション(何が起こってんだか解からんしｗ)ん。。何も考えず娯楽と思って観れば、楽しめる。。。。。はずｗｗ",
            " 『ジュピター』映像、アクションは見応え十分だが、作品としては残念な出来だったな(;´Д｀) 兄弟げんかと単なるラブストーリーに魅力は感じなかった。でもミラニクスは可愛い(^.^)",
            " 『ジュピター』 最高です！！なぜ評価が低いのか理解できません！！この映像をほかに作る人がいるでしょうか？ぜったい映画館でみるべきです！！",
            " 『ジュピター』これ、BGVなら最高かもしれない、と思った。とにかくこのかたの映画は映像が美しい。チャニングテイタムも今まで見た中では一番かっこよく見えた。ただ、ストーリーはまったくもって好みではなかった。というか、たぶん90分くらいで済みそう。映像でかなり引き伸ばした感が…。",
            " （承前）で，この手のやり過ぎ系監督の対極？にマイケル・ベイがいるけど，ベイ作品に比べると「あぁ，好きで作ってるんだなぁ」と微笑ましくなり許してしまう…『ジュピター』",
            " 『ジュピター』☆☆☆-．客観的には失敗作だけど個人的には嫌いになれない．男子中学生が考えそうなプロットと，ジャンプ10週打ち切り漫画のような畳まれないデカ風呂敷感と，細部に宿りすぎな情熱とってMATRIXからこの姉弟ずっとそうでしょw",
            " 『ジュピター』あとバレムの部下のドラゴンの存在感が素晴らしく（実質ラスボスはこいつ）チャニング・テイタムとの対決シーンは指輪物語をやりたいんだろうなと思ったり未来世紀ブラジルネタ（ギリアムも登場！）や何より物語は黒澤明の乱だろ、これ。",
            " 『ジュピター』僕はウォシャウスキー姉弟としてはデューンのようにシリーズ化を狙って見事に大外れを当ててしまった作品だ。良い点を挙げるならば映画内に登場する様々なガジェット、特にペ・ドゥナの乗ったバイクは姉弟のオタク精神溢れるセンスだ。",
            " 『ジュピター』＞チャニング・テイタム、また犬役かｗ",
            " 『ジュピター』★★★☆☆ ウォシャウスキー姉弟の前作「クラウドアトラス」は好きだけど、今回はキビシー。どうしても展開やキャラクター含めて突っ込みどころ満載で入り込めなかった・・・。コメディとして納得するっきゃない！・・・のか？",
            " 『ジュピター』観た。漫画やわ、いい意味で。スタートレックやガンツ、色々足した感じ。映像がめちゃくちゃ楽しめる。ストーリー訳分からんとかあるけどウォシャウスキー兄弟にストーリー求めるなよ。物語観たきゃ小津でも観てろよ東京暮色でも観てろよ",
            " 『ジュピター』を鑑賞。世界観は好みだが、展開が・・・。序盤の敵ハンターも消えて、3兄弟のくだりももっと別個でなく、上手く絡めた方がスリリングになったような？映像は期待していたが、既出感が高かったかな？もっと斬新なアクションが欲しかった。説明カットなしでつなぎ合わせが多いのも残念。",
            " 『ジュピター』",
            " 『ジュピター』何から何までワクワクしない。ストーリー展開もぐちゃぐちゃで、頭に？マークが出まくりだった。",
            " 『ジュピター』アクションシーンは面白いのに映画自体に魅力がないのはやはり敵役の３兄弟に魅力が無いからでしょうね。途中でいなくなるペ・ドゥナが敵役だったのか分からないし（珍しくビジュアルは良）、兄は死んだけど姉と弟は結局どうなったんだ。",
            " 『ジュピター』相当長いストーリーを短くしたような展開。人類の存在理由とかの視点が楽しかった。シカゴでの空中戦の映像は迫力あった。",
            " 『ジュピター』は10点満点中5点。後半は見どころたっぷりあったけど、それ以前に前半がグチャグチャな感じがしたな。",
            " 『ジュピター』相変わらずイメージの羅列だけのような映画で、そこすら敵キャラの造形などウォシャウスキーにしてはパンチ不足。ペ・ドゥナの無駄使いやキャラの薄さと不満ツッコミ処も満載だがそれでも今時スペースオペラやってくれた楽しさはあった…",
            " 『ジュピター』ヴィランが多すぎで無駄に詰め込み過ぎになってるし既視感ありありなアクションも見ずらい。ミラ・クニスを主役にしたのは大正解。全体的に漂う軽いユーモア感やギャグシーンではコメディエンヌっぷり全開だし、なによりやっぱり可愛い！",
            " 『ジュピター』いってしまうと『マトリックス』シリーズや『クラウド・アトラス』と根底は同じ、もはや「ウォシャウスキーもの」というジャンル映画になってるね。中学生の脳内を知的よりに見せるのがノーランでそのまんまなのがウォシャウスキー。",
            " 『ジュピター』みる。2Dです。",
            " 『ジュピター』たくさんの植民地の１つ…地球。トワイライトゾーンでもいろいろ有ったか…まぁＣＧもフルで展開も凝っている出てくる人が美しい♪( 〃▽〃)\"母\"の存在がイマイチはっきりせず…王の存在は？等の疑問も…(*_*; ",
            " 『ジュピター』@HTC渋谷。ウォシャウスキー監督が演出するスペース・オペラ。宇宙版シンデレラ、ミラ・クニス可愛いな。英語、ロシア語、宇宙人の言葉いろいろ。キラユーテ族の人狼を彷彿するチャニング・テイタムかなり絞り、かっこゆし。",
            " 『ジュピター』宇宙船やメカのデザイン、セットは凄かったです。一部小道具にスチームパンク要素もあって、そこは楽しめました。",
            " 『ジュピター』劇場レイトで鑑賞。制作費かなりかかってそうなスペースオペラでした。SFアクションもの、宇宙ものに興味ない方は厳しいかと思います。パンフレット情報だと、ウォシャウスキー監督なりの「現代版シンデレラ」とのこと。",
            " 『ジュピター』例によって日本のアニメやゲームな乗り物やキャラクターやカメラアングルに仕掛け、８０年代のスペースオペラ風の映像だけど、反重力ブーツの動きは良い。どうやって撮ったの？ってくらい縦横無尽に飛んだり走ったり滑ったりがたまらん。",
            " 『ジュピター』鑑賞。こういう世界観は好きなんだけど、ちょっとゴチャゴチャしてた。戦闘シーンの爽快感も今ひとつ。ただ、ミラ・クニスとチャニング・テイタムの恋物語や強烈なエディ・レッドメインを楽しめたのは良かった(^_^) ",
            " 『ジュピター』序盤のシカゴの空中アクションとクライマックスの宇宙戦は興奮するけど、基本ミラ・クニス七変化映画。ドラマパートは台詞ばっかだしで、やっぱりウォシャウスキー兄弟映画は「バウンド」「マトリックス」も含めて面白いと思った事ない。",
            " 『ジュピター』アクションシーンだけは面白いのにグッとこないのはやっぱりドラマシーンの退屈さのリバウンドか。「砂の惑星」みたいな設定に擬視感有り有りのガジェット、今時耳のとがった宇宙人にトカゲ型の宇宙人かよ！とも思うが、３Ｄは絶好調だ。",
            " 『ジュピター』いろんなSF映画の要素をぶち込んだアホなスペース・ファンタジー。嫌いではないが、詰め込み過ぎの感があり、惜しい。",
            " 『ジュピター』「マトリックス」のウォシャウスキー兄弟の監督作ってことで期待する面もあったけど、ありきたりなSF宇宙モノって感じになっちゃったなぁ～。どうしてもオスカー俳優のE・レッドメインに目が行っちゃう。今となってはよく演じたもんだ",
            " 『ジュピター』、3D字幕版を鑑賞。目が処理(もはや鑑賞の領域を越えている)する情報量があまりにも多く、疲労困憊。映像はすごいけれど、不思議なくらい心に訴えかけるものが何もない。結局カリークやイージスの人々はどうなったの？と疑問だらけ。",
            " ＜ジュピター＞出来の悪いコほど可愛いってタイプの作品^^; チャニングの耳の形は自由自在だと感心したり、エディは何故囁き声なんだろうと疑問に思ったり、ミラの美人の秘訣は掃除だなと納得したり、ショーンは敵か味方か悩んだり。楽しいねぇｗ",
            " ジュピター・アメコミテイストや懐かしい未来乗物、宇宙の色。意識が飛んだので連れに聞いたけどやっぱり散らかったままなんだね続くんでしょう。SFってことにすればなんでも出来ちゃうんだよ。シカゴ生活との対比おしてくる。あの子のバグをになけた",
            " 『ジュピター』めちゃくちゃなB級映画。繰り返し闘ってるとこで眠気・そういえばマトリックス2でもバトルで眠気でたっけ。もともと主人公も彼もぱっとしないので多分と思ってはいたけれど想像を超える出鱈目ぶりで逆に懐かしさ噴出のスペースオペラ。",
            " 『ジュピター』最初に宇宙人を想像するのは主人公の友達キャサリンの部屋だと思うが、なぜキャサリンが狙われたのか、その後どうなったのか、まずはそれからだ。",
            " 『ジュピター』スペースオペラの王道のような内容。アクション映像は見ごたえあって良か ったし、細かいところでスチームパンクを取り込んだりしてるのも良かった。しかし見てて全くワクワクしてこない、なんであれほどつまらないんだろう。",
            " 『ジュピター』＠TC日本橋にて3D版。ホバー？ブーツアクションが格好いい！圧倒的な映像と壮大なスケールで描かれる中途半端でちょっとしょぼい物語・・・年に数本はこんな無駄に豪華でお馬鹿な作品があってもいいんじゃない（笑）",
            " 『ジュピター』。そう、この作品にはショーン・ビーンがでてました。Live or die、運命はいかに？！ ",
            " 『ジュピター』1日に観るにはちょうどいい映画（笑）ストーリーは普通だけど、俳優陣が皆好きだったので楽しめた♪ 特にタイタス役のダグラス・ブース！めっちゃイケメン英国男子であった♡ 要チェックです。",
            " 『ジュピター』。“ハリポ”シリーズが終了したのをいいことに、ウォシャウスキー姉弟がしかけた“実は○○でした”系作品。男「俺、狼とのハーフなんだ」女「私、ワンちゃん好きよ♡」(超訳)…すべてはこのグダグダに集約されてました。 ",
            " 『ジュピター -JUPITER ASCENDING-』を観てきました。ネタバレ少なめ。 ",
            " ブログを更新しました。 『「ジュピター」ＤＮＡ配列が一緒の生れ変わりが家畜の人間として産まれるってどうなの？』  ⇒ ",
            " 『ジュピター』こういう映画はね、これぐらい話が雑でちょうどいいんですよ、お馴染みのグレイさんも出てくるしミステリーサークルの謎も解けたし銀河ヒッチハイクガイドへのリスペクトも忘れてない。アイライクドッグ！！最高！！！ﾌｰ‼︎‼︎",
            " 『ジュピター』 基本路線は＜ザ・王道＞なので問題にはしないが、肝心な価値観の転換やドラマが起きる瞬間の描き方がヌルい。決めるべき箇所をアッサリしているのが印象を弱くしているように思える。しかし、映像美の特盛感は味わう価値があるかも。",
            " 『ジュピター』女版『マトリックス』みたいと言われているが、確かに似ている筋書き。監督の意思が感じられるので悪印象はないが、“金に飽かせた道楽”を味わう心の余裕が必要かも。まさにウォシャウスキー姉弟の“お花畑”満開映画。(笑）",
            " 『ジュピター』映像は凄いけど斬新性はないし伏線かと思った噛みつきの話が全く生きてこなかったり、ペ・ドゥナ演じるハンターやスティンガーの娘、王家の姉のカリーク等が後半は全く登場しなかったりと、突っ込みどころ多数なれど、役所のシーンが可笑しくてそれだけで許せる。",
            " 【ジュピター】2D字幕。C.テイタムの愛嬌ある顔が拝めずこのメイクと動きが残念。ウォシャウスキー姉弟らしくネタや映像の構図には往年の日本アニメの数々との類似点が散見されニンマリ。ギリアムの名作まんまなパートは座り悪い感じだな。 ",
            " 『ジュピター』ウォシャウスキー姉弟の中２病スペースオペラ＆シンデレラ妄想が満開。いろんな要素をいれた挑戦はいいが、どれも劣化コピーの粋を出ない感じ。何より行動原理が分かりにくく、登場人物に感情移入しにくいのが致命的では。アクションやＣＧ満載だし監督の熱意は伝わるだけに残念。",
            " 【ジュピター】一切期待はしてなかったので、まぁこんなもんかなと。序盤の戦闘シーンと、チャニングテイタムのイケメンっぷりが◎役王妃の即位？で何故役所をたらい回しされるのだろうか。笑ったわ。途中ちょっと寝てしまったよ。ごめんなさいね。",
            " 『ジュピター』、ウォシャウスキー姉弟が監督の宇宙SFアクション映画。アクションとかマシンやクリーチャーの造形とか迫力のある映像の見せ方はすごく良いと思う。それだけにストーリーや設定がお子様向けSFレベルを超えていないのがとても残念。",
            " 『ジュピター』詳しくないし当たり前過ぎて言いにくいけどSF映画とかってよりガンダム的なのやりたいんだよね？シールドとかもろF91だし。ストーリー的にも多分うっすら狙ってる気が。多過ぎるツッコミ所は「そこがいいんじゃない」と言うしか。",
            " 『ジュピター』細かなこだわりが凄いな！そのこだわりが全然繋がってないのも凄いな！あまりにぶつ切りな話でわかりにくいけど実はフレッシュな画を作ろうとしてるのが凄い伝わる。だから...嫌いになんてなれない！でもなんでか安く感じちゃう(汗)",
            " 『ジュピター』、設定やプロットは日本の漫画等にもありそうだし、もっとウケても良さそうだが、どうしてどうして面白くない。多分に説明不足で状況がわかりづらく、主人公に感情移入しづらいのが敗因。映像的には迫力があるのに勿体ない。 ",
            " 『ジュピター』あまりにも物語がやっつけすぎる。不老長寿をＳＦ（サイエンスファンタジー）の骨格にすえるなら、この展開になりようがないのだが、組み合わせが悪すぎ。",
            " 『ジュピター』空中戦がこれでもかと繰り返し飽きる。映像美だけで役者は不要。",
            " 映画】ジュピター見てた。○。宇宙を舞台にした理由がわからない箱庭感と安っぽい方のジュブナイル感満載の映画。1970年代後半のSWが公開されたあとに公開されたであろうB級スぺオペフォロワー作品っぽさを狙っているのならば成功だと思うが。",
            " 28本目『ジュピター』。地球の命運が宇宙を支配する王族兄弟の内輪げんかに委ねられたり、女王が即位するのに役所でたらい回しにされたりと、おかしな映画ではあるけど、スペースオペラ好きならそれなりに楽しめると思う。",
            " 『ジュピター』ラナ・ウォシャウスキーの乙女妄想炸裂のスペースオペラ的シンデレラか。C・テイタムの無駄脱ぎ多し！悪い意味で凡庸な作品。派手なアクションシーンを繋ぎ合わせた感が否めず消化不良。E・レッドメインの実力が無駄に使われた…。",
            " 『ジュピター』ウォシャウスキー姉弟にしては設定が単純過ぎか。スケールは壮大だし、制作費がかかっているのも分かるけど、何だか陳腐で、限られた登場人物で話が完結するところなどはB級っぽい。もうマトリックスのようなインパクトは望めないのか。",
            " 『ジュピター』金かけたねぇ！便所掃除とか、これってＳＦシンデレラ？(笑)映像とか凄いんやろうけどスピード感アリアリでよーわからん。でも、クリ―チャ―系は結構好きやったっす。偵察部隊？やったっけ良かったぁ！ ",
            " 『ジュピター』ジョン・カーターよりはるかに面白かったがな。",
            " 『ジュピター』＼(^o^)／ｵﾜﾀ  どっちかというと女性向けスペースオペラっていうあんまない感じであるなあ。評判悪すぎだろ。スペースオペラだぞ。かぐや姫の物語がダメだった人の口直しにはいいんじゃないの。",
            " スカイジャッカー『ジュピター』 音楽が場を盛り上げすぎて、しかも結構いいスコアなだけに笑うしかないんだけども。世界一くたびれた生活感を醸し出す女優になりつつあるミラクニスさんと、チャニングやレドメインさんたちとはもっと違う形の作品で会いたかったです ",
            " 『ジュピター』クラウドアトラスが微妙だったのと海外での評判悪いらしいので不安だったが、悪くはない。普通かな？小道具とか色々見てて楽しかったけど",
            " 『ジュピター』煌めく星のもと、漂う海の上で産まれたジュピター。定められた運命でなく自分で選んだ星の光を受けて決断するという腹落ちでしょうか？悪くは無いが普通。透けたクリーチャーの動きとミステリーサークル、ドレスにオオっとなった。",
            " 『ジュピター』よくあるSF物のつぎはぎ感があってなんか乗り切れなかったな。空飛ぶブーツだけはイイ！！ ",
            " 『ジュピター』アンディ＆ラナ・ウォシャウスキー姉弟によるオリジナルＳＦアクション映画は、トイレ掃除婦が宇宙最大の王族の内輪揉めに巻き込まれていくという壮大な「紙芝居」。登場する斬新なガジェットによるスケール大きいアクションに胸踊る。",
            " 『ジュピター』一番の問題は今作一押しのジェットブーツシーンに爽快感がなく間抜けで安っぽくさえ見えてしまっているところ。合成丸出しで映像革命どころか技術が追いついてない。しかもやたらこのシーンが長い。",
            " 『ジュピター』主人公に感情移入させるセッティングも不足で魅力的に見えないのは致命的。冒頭の冴えない描写がトイレ掃除という記号。っていつの時代だ。挙句「こんな生活嫌だ」とセリフで言わせちゃうし。",
            " 『ジュピター』★★ なるほど。納得の評判の悪さ。とにかく出てくるキャラクター全てが一面的で薄い。あのチャニングテイタムでさえ全く魅力的に見えないって逆にすごいよ。アクションやビジュアル面はそこまで酷くはないとは思うけど。",
            " 新宿で『ジュピター』。中学生の妄想みたいな稚気、嫌いじゃない。あー、判る判る、って。でも突き抜けてないのね。色々な作品(本当に大量に)を想起させるけれど、そこから先の、この作品ならではの魅力はあまり感じられず。キーになるスパイスが不在だったって感じ。もっと馬鹿でもいいのに。",
            " 『ジュピター』SF作品には何かしらのセンス・オブ・ワンダーを求めてるんですが、この映画に関してはそれが感じられなかったのが残念。反重力ブーツ一点突破では弱過ぎた。しかも「空を滑走する」という点ではエウレカのほうが数段カッコ良く気持ちいい映像だったし。",
            " 『ジュピター』IMAX3Dで鑑賞。あのウォシャウスキー姉弟のSF映画ということで期待値が高過ぎた。なんかすごくリッチな映像を見せられてるのにまったくwktkしてこない感がすごい。残念としかいいようがない。",
            " 「ジュピター」正直穴だらけの映画ですけれども、中学生が好きっぽいエッセンスを煮詰めて莫大な金かけて撮っちゃうウォシャウスキー姉弟のウォシャウスキー姉弟力を評価したいのよ。もうどう誉めたらいいかわかんないですけどもw ★★★☆",
            " 『ジュピター』ハチにわかるなら、多分アリもわかるはず !",
            " 『ジュピター』壊れたビルが直っちゃうのってまるでプリキュアだよw",
            " 『ジュピター』あのブーツ飛んでて空中でスケートしてる見たいに足動かしてるのは、マヌケにしか見えないんだよねぇ〜ウォシャウスキーはエウレカとか見てないのかね？w",
            " 『ジュピター』グレイやミステリーサークルが出てきたってことは、あのブーツで飛んでる感じは、フライングヒューマノイドってことでいいんですよね？w",
            " 『ジュピター』観た。 CG技術が進歩した今の時代のSFとして新しい映像体験を魅せようとはしてくれてて、凄く見応えのある映像美だった！でも、やっぱりマトリックスほどの衝撃はないし、ストーリーと設定も甘々なんだけど、もうエディ・レッドメインのヒロインっぷりが宇宙規模すぎて許せた。",
            " 『ジュピター』戦艦の中の雰囲気とかスタートレック思い出したし、結婚式はFFXを思い出したw",
            " 『ジュピター』今まで監督が好きだったSF映画を思わせるのだが、それが突き抜けておらず、お得意のアクションのキレもなく、テイタムの個性も活かすこともできず、しかし監督の映画に対する愛は確かにあったが、なんか中途半端過ぎてゆるくて笑える。",
            " 『ジュピター』終盤の舞台が、帝国の逆襲のクラウドシティ思い出した。あと戦闘機とか戦いとかガーディアン・オブ・ギャラクシーっおくて、中盤は未来世紀ブラジルのようなテリー・ギリアムの世界感があったのだが、どれも突き抜けていない。",
            " 『ジュピター』スケールがでかすぎるのか、映画としては、物足りない。スペースオペラ映画の難しさを感じた。スペースオペラって続編視野いれた構成みたいなのあると思うが、単発もので、上映時間2時間ぐらいだったらこれが限界か。",
            " 『ジュピター』＠ tohoシネマズ日本橋♪ちゃんと描かれてないから想像でしかないけど、壮大なストーリーがクラウドアトラスばりにつながってくとこはロマンあるし、 FFっぽさがあるとこも好き。陛下がキレたとこは2人とも妙に楽しそうで…ww",
            " 『ジュピター』10代の時に見たら、翌日の学校で話題にして興奮を伝えるぐらいには面白い映画。",
            " 『ジュピター』ジョンカーター思い出した。前評判悪過ぎるけど、見るとなんだかんだ楽しい映画だった。",
            " 『ジュピター』ありがちな表現ですが、金持ちの友人宅に遊びに行って、彼自慢のおもちゃコレクション見せられるんだけど、どれも自分好みじゃなく、「これ凄いだろ！カッコいいだろ！」と延々2時間熱く語られてウンザリしてる状態で鑑賞してました。",
            " 『ジュピター』監督ブランドで楽しみにしながら期待してなかった本作。想定内で留まった面白さでした笑 。 アクションと世界観はさすがの出来、ただ普通のエンタメ脚本になってしまってて…もう一度マトリックス級みたいっす。",
            " 『ジュピター』アンディ＆ラナ・ウォシャウスキー姉弟（『マトリックス』シリーズ等の監督）の新作。どうにも好きになれないモノを大量にぶち込んでくれてるので苦痛以外の何物でもありませんでした。久しぶりに途中で劇場から出たくなった。",
            " 『ジュピター』マトリックスとターミネーターを思い出させるドキドキするSFです。3D映像も楽しめました。確かに全く同じDNAなら転生者ですね。宇宙規模でも、寿命が数万年でも、人間同士の争う理由が今とあまり変わらないのが、どこか滑稽です。",
            " 『ジュピター』少し長く感じたけど壮大な宇宙の映像は綺麗だったよね〜。CGと奥行き3DでスピーディなSF戦闘シーン満載。（あんまり繰り返すと飽きるけどw）クールなチャニング・テイタムはめっちゃカッコいい♡アクションもね!",
            " 『ジュピター』内容が訳分からない。印象に残ったのは便所掃除と犬好き（笑） ",
            " 『ジュピター』お話のほうが文句なくおもしろくない（笑）設定を詰め込みすぎた少年ジャンプの打ち切り作品みたいだ。まあウォシャウスキーズ監督ならではの中二アイテムだけで大満足ですけど。無重力ブーツとかちょうほしいもん。",
            " 『ジュピター』IMAX3Dで鑑賞。映像美には圧倒されたし、ジェットブーツのチェイスシーンとかめちゃくちゃカッコ良かったんだけど、それ以外に燃えれる要素を感じられなかったのが物足りなかった ",
            " 『ジュピター』3Dで鑑賞！画像が綺麗だが内容が何とも微妙だ！ ",
            " 『ジュピター』今観てきたとこ",
            " 『ジュピター』映像は最高だが、話がイマイチ、ヒロインに華が無い、など不満はあるが「大作を見た」と言う満腹指数は十分に得られる。「IMAX3D」など大画面でこそ真価を発揮する作品である。",
            " スペースFS汐留で『ジュピター』を試写会鑑賞。透けてる部分の映像がかっこいい。かなり目まぐるしいシーン多くて圧倒されるな。ティタムにかなり萌えるところではあるけど、エディ・レッドメインさん、すごくいいねー。いい声だわ。楽しんだよ。",
            " 『ジュピター』予告編を見た感じかなり面白そう・・・ 続報に期待 ",
            " 「coco映画レビュアー満足度24%」 ひくすぎぃ・・・ こんな映像作れるのはこの人らくらいしかいないよw  あと中二病をこじらせまくってる戦闘機や宇宙船がダサいのに、かっこよかった ",
            " 『ジュピター』予告編で興味を持ったのでDVDを買ってみた ウォシャウスキー姉妹はほんと期待を裏切らない ホバーブーツでの戦闘シーンはとても綺麗でカッコいい DVD買ってよかった・・・ ",
            " このちっさい機械が大量に進行方向を邪魔してくるシーンなーんか既視感あるなぁ〜と思ったら、「マトリックス レボリューション」のバグだった・・・・ そりゃあ同じ人が作ってるもんね・・・・",
            " こんなカッコいい宇宙服の着脱シーン見たことないわwww ",
            " 「地球人や未熟な星の者にとって他の星にも生命体がいるなどりかいできぬことだと」「麻酔でまだ夢を見てるのね・・・」「そう言うだろうと指示書にもあった」 さいこ〜 ",
            " 『ジュピター』。銀河は小さい。だから、もっと大きな恋をしよう。本作を一言で表現すると、「壮大過ぎるスケールで贈るU12向け少女漫画」である。チープな恋愛劇はお金を取れるレベルではなく、CGは精細さに欠け、造り込み過ぎた世界観が更に鑑賞者を置き去りに。2時間本当に苦痛でした。☆1",
            " ジュピター観た。クソでした。みらくにすちゃんみるための映画や ☆1 ",
            " 「ジュピター」ウォシャオスキー兄弟、あ今は姉弟ですね。の最新作。「マトリックス」が特に好きなので期待してましたが、「マトリックス」を超えることはなかったです。それでもまあ面白かったです。ヒロインのミラ・クニスが良かったです✨ ",
            " 4/9 ジュピター。 面白いし映像も綺麗なのに、ストーリーがギュウギュウでもったいない。2作に分ければ良かったのに。",
            " 15本目～ジュピター 壮大なスペースオペラ？戦闘シーンを大きな画面で見る分にはいいんだけれど（＾＾；、最後まで筋書きに馴染めなかった。運命を受け入れるまでの葛藤とか描写が薄くて、ただ状況に流されるままに、次々と危機を脱していく。錯誤帰属と安っぽい家族愛を見せられた感。実に辛口だー",
            " 「ジュピター」途中から話なんかどうでもよくなり、感情が「無」になった瞬間照明が付き、劇場を後にした。",
            " 「ジュピター」全銀河を揺るがす程の秘密なんてありませんw。2億ドル近くの予算をかけた、壮大な厨二物語で退屈。レッドメインとショーン・ビーン目当てで観ましたが、そうじゃなかったら途中退席するレベルでした。 ",
            " 『ジュピター』エディ・レッドメインは、敵としてもっと恐ろしくすればよかったと思うんだ。チャニング・テイタムはもっとかっこよく撮ればよかったと思うんだ。その人の魅力が十分活かされてたのは、ミラ・クニスだけだったと思うんだ。 ",
            " 『ジュピター』ウォシャウスキー姉弟版スターウォーズ。撮影やCGの技術は比べものにならないほど進んだけど、内容は何だか80年代か90年代のSFを観てるようだったよ。もう少し敵役を少なくするか、キャラを立てるとよかったかも。 ",
            " 映画「ジュピター」 中二男子の魂を捨てたウォシャウスキー姉の妄想を詰め込んだ乙女系スペースオペラ。宇宙を支配する王族の生まれ変わりになって、チャニング・テイタムの顔をした狼男と宇宙を飛び回る。U-15の乙女心を狙い打ち☆ もうね。",
            " 「ジュピター」観てきた。3Dだったけど、なぜかあまり3D感が感じられなかった。そして眠くて、だらっと2時間過ごした感じ。意外に天気が良くて気持ちよい天気の中、桜を見てのんびりできたから良い一日だった。",
            " 次はIMAXの見に行きたいジュピターヽ(；▽；)ノ何回か見ないとあんまちゃんと分かってないとこいっぱいあるしヽ(；▽；)ノヽ(；▽；)ノ"
        ]
    }
}
