{
    "title": "人の望みの喜びよ",
    "id": 55,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人の望みの喜びよ』大きな喪失のあとの日常がじわじわとおさない心を追い詰め、周囲が各々なりの切実さや善意で接してくるからこそ痛みは誰とも共有できなくなる。天災以外でも起こりうる行き場のない想い、とりこぼされていくものを掬いとる物語。",
            " テアトル新宿で『人の望みの喜びよ』を鑑賞。大震災で両親を失った姉と弟の話。新しい家族とも最初はいいんだろうけどね。偽りの感じがしちゃうな。気丈に生きる姉に心を打たれる。子役の子、素晴らしかった。丁寧に描かれた、いい映画ですね。",
            " 『人の望みの喜びよ』、震災で両親を失った幼い姉弟の物語。無邪気に両親を待つ弟と弟に事実を言えず罪悪感と孤独を募らせる姉。まず子役の2人が素晴らしかった。子供の目線で描き、切なさの中に優しさと微かな希望を感じるストーリーも良かった。",
            " 2人が寄り添って歩く姿と無垢な弟の眼差しに胸が締めつけられる。けど、かすかな希望を望みたいと思った。2人が生きていく“居場所”は何処だろう。いま実際に震災孤児や震災で傷ついた子供たちがいる。大人たちができることは何なのか。考えさせられる映画でした。",
            " 『人の望みの喜びよ』@テアトル新宿レイトショー。 震災孤児の姉弟のお話し。孤独、喪失感、見えない未来。背負わされてしまった現実。一言では言い表せない感情を彼女の目の奥に見ました。静かに言葉少なく、音楽の一音一音が心情となってズシンとくる。",
            " 『人の望みの喜びよ』に長崎駅前が出てきた時は懐かしさとこの映画との縁みたいなものを感じた。幼少期育った街。旭大橋を渡ると暮らしてた家がある。姉弟に声をかけたくなった。上映後、直接監督から想いを聞けたのもいい時間でした。瓦礫の中で立ち尽くす姿と海の中から見える太陽の光が印象に残る。",
            " 昨日はテアトル新宿に「人の望みの喜びよ」を観に行った。宝石の原石のような映画。最後のシーンがまっすぐ胸を打って涙が止まらなかった。たまたま杉田監督があいさつに来てて、終演後に直接感想を監督に伝えるっていう貴重な体験ができた。",
            " 「人の望みの喜びよ」子供の心理がよくわかってる映画だった。レイトショーなのがもったいない。",
            " 日曜日にテアトル新宿で「人の望みの喜びよ」を観てきました。考えさせられる主題です。でも、観てほしい映画です。",
            " 『人の望みの喜びよ』テアトル新宿で観賞。リアルで重いテーマを扱ったとてもすばらしい作品でした！ 震災で両親を失った幼い姉弟…喪失と罪悪感を背負う姉、事実を知らない無邪気な弟の日常が静かに綴られていきます。思いが破裂した先に…救いと希望、エールを感じました！とてもよかったです！",
            " 映画「人の望みの喜びよ」震災で両親を失った姉弟。震災のくだり抜きにしても普遍的な話で、素晴らしかった。12歳の姉がいろんなことを我慢する姿に自分を重ねてしまい、涙腺決壊。学校帰りに道ばたで立ちすくむのとか、もう。平和な日常生活が家族全員の小さな我慢の上に成り立っていることを思う。",
            " まさか、同級生からサインをもらう日がくるとは！笑  映画『人の望みの喜びよ』 素直に良い映画だと思います。いろいろ考えさせられました。目頭が熱くなってしまった。杉田、ありがとう！",
            " 映画『人の望みの喜びよ』がいいです。最後のシーンは切なくて涙します。 ( ",
            " 今日「人の望みの喜びよ」を観てきました。じわじわと、静かに静かに心が震えました。そして、姉弟二人のラストに向かっての姿に胸がいっぱいになりました。悲しくて切ないんだけど、でも、その先にはきっと光もある。そう思わせてくれる心に残る映画でした。",
            " 「人の望みの喜びよ」鑑賞。震災で両親を亡くした幼い姉弟を描く。廊下を歩くだけで姉の心情を表現したシーンなど、繊細かつリアルな心理描写の連続に心を震わされました。余韻の残るラストも印象的。最後まで目が釘付けでした。テアトル新宿でモーニングショー中（来週からはレイトショー）。ぜひ！",
            " 映画『人の望みの喜びよ』観。死んだ両親に会いに行く叶わない思いの表現に、ひたすら歩き続ける姿を長回しで追う。もう先に進めない崖の上で弟と自分を騙しきれなくなって思わず号泣する姉。きついわ〜このシーン。突然 愛を奪われる残酷さと命を与えられる喜びが同居してる。主演が子供だけに強烈。",
            " おもしろそう＞RT 最近、こういう系が気になる。 邦画の『人の望みの喜びよ』も気になる。",
            " 映画『人の望みの喜びよ』公式サイト ",
            " 「人の望みの喜びよ」をテアトル新宿にて鑑賞。淡々。ただただ淡々。歩くシーンと駐車場から車が出てゆくシーンが蘇る。上映後、監督と俳優さんが登場してびっくりｗ",
            " テアトル新宿で『人の望みの喜びよ』観ました。小さな背中にいろいろなものを背負ってしまったお姉ちゃん｡幼い二人の姿から、日常が非日常になってしまうやりきれなさを感じて胸が痛みました｡ 思いもよらない形で訪れるのでしょうか｡人の望みの喜びは｡"
        ]
    }
}
