{
    "title": "ジヌよさらば〜かむろば村へ〜",
    "id": 57,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 8827,
            "each_tweet_amount": {
                "good": 37,
                "even": 24,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジヌよさらば かむろば村へ』キャストが豪華！友情出演の三谷幸喜に笑った",
            " 『ジヌよさらば かむろば村へ』お金アレルギーという発想、役者のコミカルな演技、テンポよく進行するストーリー等、面白かった。といっても、ふみちゃんがスケベで、そのシーンが一番強烈で印象深かったのですが…",
            " 『ジヌよさらば かむろば村へ』鑑賞。原作未読。高齢限界集落にお金の問題など、なんとなく社会問題にさわってるんだけど、別に掘り下げるわけでもなく。表面の暴力性がなんだか寂しい。",
            " 『ジヌよさらば かむろば村へ』ジヌの意味ってこうだったのね（笑）ストーリーは普通だけど出演者のいい味出てました。",
            " 録画してあった『ジヌよさらば かむろば村へ』良くも悪くも松尾スズキ、良くも悪くも大人計画。せっかく自宅なので積極的に声出して笑って観てたけど、途中から鬱屈とドス黒さが表面化してきて結末もえっそこで？と後味はスッキリしない。舞台作品であればそれも持ち味とまた違った印象になるのかも",
            " 『ジヌよさらば かむろば村へ』",
            " 『ジヌよさらば かむろば村へ』田舎で自身を見直す展開にちょっぴりファンタジー要素がいいアクセントになっている・・・二階堂ふみのエロ可愛いさと三谷幸喜の使い方が最高にイカす！ラストのやりとりで飲んでた水を吹き出しそうになった（笑）",
            " 『ジヌよさらば かむろば村へ』西田敏行、阿部サダヲが良い味出してる。みんなとぼけてて笑えたけど、いまいち盛り上がりには欠けるので、ほのぼのとした雰囲気が好きな方にはオススメ。",
            " 『ジヌよさらば かむろば村へ』良くも悪くも松尾ワールド。そのへんの酸いも甘いもわきまえた役者陣のさじ加減が良い塩梅。着地点がちょっと肩透かしかなあ。",
            " 『ジヌよさらば かむろば村へ』［WOWOW記］二階堂ふみ最高‼️監督の松尾スズキのシーンが笑える（笑）",
            " 『ジヌよさらば かむろば村へ』導入から大人計画＋二階堂ふみ全開でオモシロイ。でも後半だれたね。",
            " 『ジヌよさらば かむろば村へ』大人計画、なんだな～。声出して笑った。しかし、松田龍平でなくとも･･･。",
            " 松尾スズキ監督+大人計画俳優で、とっても大人計画。エログロナンセンスなんでもアリな楽しい映画ですが後半失速かな。",
            " 『ジヌよさらば かむろば村へ』所々に入るギャグもハマらず、最後まで何が言いたいのか分からない映画だった。。ラストでザリガニが大量に落ちてくるシーンなんて？？？って感じ。ただ、キャストは豪華で逆にもったいないような気すらした☆1.5",
            " 『ジヌよさらば かむろば村へ』お金アレルギーの青年が田舎でお金を全く使用しない生活に挑むさまを描くコメディー。松尾スズキ監督で、阿部サダヲ荒川良々皆川猿時が出演と聞けばだいたい想像できるコメディーになると思うけど、その粋を超えない。エロが下品で笑えん。舞台で観るとまた違うのかな。",
            " 『ジヌよさらば かむろば村へ』★★★☆☆",
            " 『ジヌよさらば かむろば村へ』田舎の一風変わった村人たちとの交流と独特の世界観。前半は笑いどころ満載で予想外に楽しめて満足。ただ、後半は物語の雰囲気が一気に変わり失速気味に感じた。多少のエロと暴力シーンあり。ふみちゃんの小悪魔感が魅惑的。",
            " 『ジヌよさらば』お金で窒息するから一切のお金との関係を断つ。お金が無い部分は人間関係がそれを穴埋めする。田舎では特に。自分に価値が無いと思ったら、自分を捨てて他人のために生きる。それもまた一つの価値の形。随所に深みのある言葉があった。",
            " 松尾スズキ監督『ジヌよさらば かむろば村へ』鑑賞。面白かった。冷静に考えると無茶苦茶だが芸達者な役者が見事に演じきっている。問題は監督の変なこだわりだけ。邦画にありがちな説明台詞を削れば傑作になったのに。二階堂ふみのエロJKが最高。",
            " 『ジヌよさらば かむろば村へ』松尾スズキ監督、二階堂ふみさん、片桐はいりさんの舞台挨拶の回、鑑賞しました。独特な世界感と笑いが強い作品でした。特に監督自らの出演シーンは強烈でした。隣の人たちもゲラゲラ笑ってました。沢山笑いたい人向き！",
            " 『ジヌよさらば かむろば村へ』実にヘンテコな映画だった。お金恐怖症の元銀行マンという設定は新鮮だったが、松尾スズキ監督の笑いのツボ、センスに合わないと結構この2時間は苦痛かも。出てくる俳優さんは芸達者揃いで何とか見せてしまう一本。",
            " 『ジヌよさらば かむろば村へ』前半は悪くないんだけどね。無茶苦茶な設定でも笑えるし、合間に挟む小ネタも面白い。でも、後半は逆にそれが少し盛りすぎた印象になるのが残念。しかし、役者は揃ってるから、最後まで引っ張っていく強さはあるね。",
            " 『ジヌよさらば かむろば村へ』案外しっかり着地したから面白かった。格好いい人が格好悪い役をやると面白さがいや増す。",
            " 『ジヌよさらば かむろば村へ』阿部サダヲと二階堂ふみとの絡みは、よかったけれどストーリー的には、得体のしれない神様や選挙に出るなど飛躍しすぎてリアルさに欠けてしまったのが残念。他にも個性的な面々の笑いもあるけど爆笑にはならない",
            " 『ジヌよさらば かむろば村へ』松田龍平見たさに鑑賞。私の笑いのツボに全くはまらず期待はずれ。",
            " 映画】ジヌよさらば かむろば村へみた。○。限界集落間近の村にやって来たお金恐怖症の若者が村に溶け込むまでの話。笑ったし、二階堂・松・中村と見所もあったのだが。大人計画 feat 松田龍平なので「あまちゃん」を思い出してしまうんだよな。",
            " 『ジヌよさらば かむろば村へ』鑑賞。お金アレルギーという発想は面白く松田龍平のリアクションも楽しかったけど、後半はちょっと違う物語に。西田敏行演じる人物が謎(漫画では違和感ないのかもしれないけど) 原作に興味が湧いて来た。",
            " 『ジヌよさらば かむろば村へ』どれも中途半端な印象。徹底的に面白いわけでもなく、ヒューマニズムでもなく、感想を表現しようがない。龍平が３輪自転車で坂を下るシーンに父親譲りの運動神経を垣間見て、妙に感動。。。",
            " ブログを更新しました。 『「ジヌよさらば かむろば村へ」お腹がよじれるほど笑いました。面白かったなぁ～。』  ⇒ ",
            " 『ジヌよさらば かむろば村へ』銭に頼らず生きていけるかというテーマや物語よりも村人のキャラクターを眺めているだけで楽しい。終盤バタバタのあっさり味になってしまい残念。徹底的に破綻してほしかった。監督には粘り気のある映画を期待したい。",
            " 『ジヌよさらば かむろば村へ』、監督・脚本・出演の松尾スズキさんのやりたい放題。かなり笑った。村長の過去があまりにも強烈で、主人公のキャラがかすんでしまった感あり。彼らのその後が気になる。伊佐旅館の女将は東京ガスのCMの女性だったのね",
            " 『ジヌよさらば かむろば村へ』★★★★☆ 「あまちゃん」のようで「あまちゃん」ではない！細かいことは気にしない！「松尾スズキ風味」を楽しむ！デートやファミリー向けの映画ではない！個人的にこの世界観、好き！",
            " 【ジヌよさらば かむろば村へ】緩く不思議な空気を漂わせながらタケから与三郎へと次第に移る焦点はなかなかユニークだが。伸るか反るかのギリギリの笑いを何とか阿部サダヲと松田龍平の演技で逃げ切り。苦笑と失笑。お金恐怖症の話は何処へ？ ",
            " 『ジヌよさらば かむろば村へ』0408@新宿ﾋﾟｶﾃﾞﾘｰ 芸達者さんばかりでワクワク！この際細かいことはつっこまない。終始クスクス笑って楽しんだ。ネコ！白菜！が一番好き。松さんの二の腕に親近感とリスペクトを！二階堂ふみのビッチ感最高",
            " 『ジヌよさらば かむろば村へ』ド田舎でお金を使わず暮らす無謀な挑戦をおかしく描く作品と思いきや、そっかぁ～結局は松尾スズキなわけだな。 素直に松田龍平メインでよかったのになぁ～。 セクシー小悪魔の二階堂ふみがナイスだっ",
            " 『ジヌよさらばかむろば村へ』★4.0劇場 大御所パワーか、謎の設定でも見られてしまう安定感。カメラのタイミングと、神の存在が理解しきれなかった。。エンドロールで名前と顔が一致しない人がたくさんいて、自分まだまだ勉強不足だと思った、、",
            " 『ジヌよさらば かむろば村へ』主人公が金を使えないのは清廉潔白ではなく色欲は人一倍。劇中「ほでなす」「馬鹿か」と評される通り、考えが浅くコミュ能力低い。我を捨てた与三郎や、包み込む愛の亜希子も怒りに溢れる時がある。そんなカオスな人の業を描いて、やっぱり「人間て面白い」なと。",
            " 『ジヌよさらば かむろば村へ』、お金恐怖症の元銀行員が東北の寒村に移住して0円生活をしようとするスラップスティックコメディ。前半飛ばし過ぎたのか、終盤ちょっと息切れも感じましたが、毒っ気のあるギャグが満載で個人的には面白かったです。",
            " 『ジヌよさらば かむろば村へ』終始笑いっぱなしでした。 ときに、暴力シーンや下ネタはありましたが観ていてとても楽しかったです。 阿部サダヲさんが出演するコメディ映画にはハズレはないなと改めて思いました。",
            " 『ジヌよさらば かむろば村へ』まさしく映画版大人計画！お馴染みのメンバーに暴力的な描写、細かく挟まれるギャグ。これは好き嫌いが本当に分かれるだろうなぁこの独特の雰囲気が好きな人は楽しめるけど、受け付けない人も多いだろうな。もちろん俺は大好きなので最後まで笑わせてもらいました笑",
            " 『ジヌよさらば かむろば村へ』残念ながらギャグのセンスについてゆけなかった。",
            " 『ジヌよさらば かむろば村へ』原作の持ち味を活かしつつ人間の業をエンタメ的浄化させる劇団役者のパワーと魅力が満載。女優さん達もまたキュート！映画館で声出して笑えるのって良いなー、大人が見て楽しめる田舎の毒っ気コメディファンタジー映画。",
            " 『ジヌよさらば かむろば村へ』松田さんのボーっとした役は決まりどころ。阿部さんも良い面白さばっちり。トラウマ、価値観、逃走犯、政治、神？？ ん～これは深く考えちゃだめだ。さらっと流そう。",
            " 『ジヌよさらば かむろば村へ』鑑賞。凄く面白い！というわけでも無いんだけど、松尾スズキ監督を期待して観に行った人は、まぁ納得出来る出来ではないかと思う。個人的にはもっとダークでも良かったかな。主役の松田龍平がちょっと弱いと思う。",
            " ",
            " 『ジヌよさらば かむろば村へ』コメディとしてはビミョー。笑いもいまひとつだし、家族揃って楽しめる映画かと思っていたのに、家族で見るには適さないエロネタ、必要以上の暴力シーン等々。やっぱり変人松尾スズキの映画だった。",
            " 新宿で『ジヌよさらば かむろば村へ』。松田龍平が苦手で他の人の方が良かったんじゃ、とは思うのだけど、面白かった。やっぱり阿部サダヲね。田舎ののんびり、とはいかないドロドロした部分を笑いと暴力で彩って飽きさせない。それにしても松たか子の存在感が生々しくてヤバいわ。",
            " 『ジヌよさらば かむろば村へ』コメディの中にナチュラルにバイオレンス描写が溶け込んでいるのがナイスで、ストーリーともシッカリ結び付いてくるのも良い。阿部サダヲをはじめとする大人計画の面々も良いし、二階堂ふみと松たか子がエロいねw",
            " 『ジヌよさらば かむろば村へ』お金恐怖症の青年がお金を使わない生活のため東北の寒村で暮らし始める。さすが松尾スズキ監督演出のドタバタ喜劇の面白さの中に、意外とファンタジックな設定が物語を盛り上げる。これは面白かったよ。原作はいがらしみきおの漫画なんだね",
            " 松尾スズキの手癖のみに価値は薄い『ジヌよさらば かむろば村へ』",
            " 『ジヌよさらば かむろば村へ』＠新宿ピカデリー♪どうして俺は松田龍平に生まれなかったんだろう…あんなことやこんなことをしでかして全二階堂ふみファンを悶々とさせてくれる(>_<) で、ストーリーはむちゃくちゃだし、かむろば村の闇は深いw",
            " 『ジヌよさらば かむろば村へ』個人的には原作に近いの生々しいキャラクターでの映画化「ジヌよさらば」が見たかった。また主人公が割りとすんなり周囲に受け入れられるのも不満点。",
            " 『ジヌよさらば かむろば村へ』鑑賞後原作を１巻だけ読んだが、主人公の印象がだいぶ違うのに驚いた。映画の松田龍平の天然系挙動不審感はなく原作では割りとクズ系のダメなヤツ。映画の方がポップ化されたファンタジー性が強くなった印象。",
            " 『ジヌよさらば かむろば村へ』★★★ 前半は笑えるシーンが多く楽しんで観たが後半の展開がスローで散漫で普通にダメな映画なってしまったの印象。「お金を使わない」「自分を捨てる」どちらも掘り下げ不足で消化不良で残念。",
            " 『ジヌよさらば かむろば村へ』松田龍平演じる青年タケよりも村長役の阿部サダヲが目を引く。金にまつわるスリリングなコメディかと思いきや、そこは緩く進行。社会性は思いのほか薄口。個人的には二階堂ふみのお色気シーンで元は取れた。(笑）",
            " 『ジヌよさらば かむろば村へ』つづき。二階堂ふみは此処でもスパークしまくり。ナイスビッチ！レザーのセットアップに身を包んだ片桐はいりがめっちゃカッコイイ。スタイル善いっすなぁ。中村優子も色気たっぷり。女優陣を眺めるだけでもう至福。",
            " 『ジヌよさらば かむろば村へ』つづき。松尾スズキ松たか子松田龍平でトリプル松や！とにかく松たか子に釘付けになる。魅入ってしまう。阿部サダヲとは二度目の夫婦設定。彼女が体現する「女」はたまらんですよ！清濁合わせ持つ感じがもうね！",
            " 『ジヌよさらば かむろば村へ』鑑賞。「ほでなす」が翻訳なしで響くトーホグ育ちとしては村のひとびと同様に「田舎暮らし舐めんな！」と血圧上がるｗ 土着な人間関係の重さやいやらしさを、エンタメ映画として巧みに中和。まずキャストが素晴らしや！",
            " 『ジヌよさらば かむろば村へ』なんか色々面白かったよ。コメディで笑った。龍平くんの脱力系おとぼけキャラはハマってるので予告で観たいと思った。コメディとシリアスな役どころの阿部サダヲさん、良かったですよ。村のお年寄り達にもクスクスw",
            " 『ジヌよさらば かむろば村へ』試写会。細かい笑いがいっぱいなんですが、ちょっとグロかったりも。でも、松尾さんのセンス好きなんですよね。そして、キャストの面々が好きな方ばかり。お金アレルギーな主人公(松田龍平)がお金に触った時のヘロヘロっぷりが最高です。",
            " 『ジヌよさらば かむろば村へ』松尾スズキ節炸裂で、大人計画好きな私的には大満足でした。大人計画でお馴染みのメンバーが本領発揮で笑わしてくれます。お金アレルギーの主人公がお金を前にぐにゃぐにゃになる動きがとにかく笑えましたw",
            " 『ジヌよさらば かむろば村へ』。お金が怖いのであれば、電子マネーが使える都会の方がずっと暮らしやすいだろうに…『イントゥ・ザ・ワイルド』の爪の垢を煎じて飲むべき作品。音楽は佐橋佳幸ほか共鳴野郎の面々？！某脚本家のイジリのみ笑った。",
            " 『ジヌよさらば かむろば村へ』 松尾スズキワールド全開！ お馴染みのあの人もこの人も。豪華で楽しい大喜劇。 お金は世の中を便利にしたけど、人の繋がりは薄く細くなった。世界は広くて、独りじゃ立っていられないのにね。 何も持っていない彼だから、誰かを支える礎になれるのかな。",
            " 『ジヌよさらば かむろば村へ』松田龍平のへたれ銀行員ぴったり。『夢売るふたり』の阿部サダヲ＆松たか子の夫婦の相性ぴったり。松尾スズキ、オクイシュージの893恐るべし。コメディ大好き。柳津町のお年寄りエキストラさんも好演。4/4公開。",
            " 『ジヌよさらば かむろば村へ』こんな松田龍平初！同じ松尾スズキ監督でも恋の門の門くんとは全然違う。どの人もみんな本当に面白い。演技で笑わせ、演出で笑わせ、死ぬほど笑った。でも見終わってみるとお金ってなんだろう、神ってなんだろう、田舎ってなんだろう。凄い考えてしまうファンタジー",
            " 『ジヌよさらば かむろば村へ』 きのうの完成披露、舞台挨拶試写会にて。正直、二階堂ふみちゃんが手振ってくれたことしか頭に残っていないんだけど面白かったよ。もう一回試写会で見る予定が出来たから次はしっかり内容見よう……。",
            " 『ジヌよさらば かむろば村へ』いがらしみきおの原作漫画を、「恋の門」以来約１０年ぶりに松尾スズキ監督と松田龍平がタッグを組んで映画化した本作では、定職も金も、そして自分さえ捨てて寒村の共同体で生きようとする男を描く大人のファンタジー。",
            " 『ジヌよさらば かむろば村へ』コメディと思ったら見事に裏切られ、かむろば村の住民の濃さと、シュールさを混ぜての演出は好み。本当に断ち切るべきものはジヌではない。阿部サダヲの恰幅の良さと荷物の扱い方は最高！5年10年後の住民に会いたい！",
            " 「ジヌよさらば ～かむろば村へ～」はとにかくキャストありきで、大人計画を中心とした個性的な面々、そして松田龍平と二階堂ふみの実力派。彼らの醸し出す絶妙な空気間こそが最大の魅力とも言えるかも。なので、キャストのファンなら見て損は無し。原作物なので、後半の内容については何とも言えない",
            " 「ジヌよさらば ～かむろば村へ～」 お金を全く使わない男のコメディ。くだらないけど面白い。それに尽きるけれど、後半はちょっと脱線気味かな？ツッコミ所も多いけど、前半のノリの様にもっとシンプルなままでも良かったかも。むしろキャスト陣で成り立つ映画と言っても過言ではない  ",
            " 【ジヌよさらば】 松たか子、二階堂ふみの何とも言えない色気にソワソワ。オクイシュージと松尾スズキの不気味さと、阿部サダヲの得体のしれない怪しさが際立つ。ラストシーンの大笑いにつられて笑う。舞台でも観てみたい。",
            " 【ジヌよさらば】 監督・脚本・出演、松尾スズキのブラックコメディ。お金アレルギーになった青年が高齢化の進む東北の村に移り住む。お金を使わずに生きていくことが本当にできるのか？予想外の展開にニヤける。",
            " 「ジヌよさらば かむろば村へ」この不思議な主人公の飄々とした感じが松田龍平さんならでは。再び夫婦役の阿部サダヲさん、松たか子さん。今回は深い信頼で結ばれた夫婦で良かった。ズルい西田さんと松尾さんは置いといて…出てくる女優さんが何故か皆エロい。今回もアレな二階堂ふみ、尻が凄いなぁ。",
            " ブログを更新しました。 『ジヌよさらば 〜かむろば村へ〜』 ⇒ ",
            " 「ジヌよさらば〜かむろば村へ〜」やっぱり、主人公がトラウマとしっかり向き合わないまんま、うやむやに終わるのがなあ。まあ本人は幸せそうだかけど、こっちはあんまりスッキリしない。",
            " 「ジヌよさらば〜かむろば村へ〜」後半は阿部サダヲが前に出過ぎて、誰が主役だかわからない。主人公の描写が中途半端だからお金への考察も浅い。あれじゃ行き着く先は昔のピッピーコミューンか、規模がデカくなればポルポトでしょう。お金じゃない、新しい価値観は漠然としたまま。",
            " 「ジヌよさらば〜かむろば村へ〜」うーん、予告は面白そうだったんだけどな。ミニコント的な小ネタの連続が、有機的に結びつかない。全てがとりとめ無く2時間の尺の中にバラッと散らばっていて、口下手な松田龍平のキャラそのままに、結局何を言いたい映画なのかピンボケしてる。",
            " 『ジヌよさらば』佇まいのおかしみどこまでもフラットな龍平＆二階堂ふみの太もも＆松たか子の二の腕＆アンサンブルの純度の高い大人計画役者陣。ここらに焦点合わせて見に行く分には元が取れます。\"特別出演のあの人\"いじりは面白かった。",
            " 『ジヌよさらば』んん〜不完全燃焼。生っぽい現実の告発に笑いをまぶす悪戯に沈ませず口当り良好ではあるんだけど…吐き出される言葉はどれも射程距離が短かく心に届かず、主役の魅力を共感できるものとして最後まで生かしきれていない。主題ジヌの先にあるものがきちんと胸に落ちなかった。次作に期待",
            " うぉっ！間に合った『ジヌよさらば かむろば村へ』見るよ "
        ]
    }
}
