{
    "title": "新選組オブ・ザ・デッド",
    "id": 60,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 818,
            "each_tweet_amount": {
                "good": 1,
                "even": 3,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『新選組オブ・ザ・デッド』主演にインパクト抜群のバナナマン日村を掲げつつ、一番主人公っぽくておいしい役を監督自身が演じるというちゃっかり具合。あとウエスギ専務のクドい表情も役や映画のノリに合っててイイ感じ。チープな変化球のゾンビ映画でこれはこれで味わいがありますね。",
            " 『新選組オブ・ザ・デッド』続き、主演のバナナマン日村勇紀さんは画面に映るとさすがにインパクトがありますが、象徴みたいな感じで出番数含めメイン感はない。むしろ渡辺一志監督自ら演じる坂本龍馬や他の隊士達の右往左往がメインの話でした。",
            " 『新選組オブ・ザ・デッド』、新撰組隊士がゾンビ化する、ゾンビ時代劇と銘打ったホラーコメディ。予想はしていたけど予想以上にストーリーも画作りもチープ感を出しすぎ。音楽だけは意外と良かった。怖くもないし笑いも厳しい、立ち居地が微妙な映画。",
            " 新撰組オブ・ザ・デッド観た。 時代劇と低予算映画の持ち味を兼ね備えており「ゾンビ時代劇」という不思議なネーミングも納得のユルさと面白さが楽しめる。主人公（？）の日村より監督自ら演じた坂本龍馬のほうが何気に異彩を放っているのはご愛嬌",
            " 【新選組オブ・ザ・デッド】 オープニング、颯爽と現れ、数人相手に切れのある殺陣を魅せた美少女が気になってしょうがなかった。山本千尋18歳、武術歴13年（主に太極拳）！！かっこいいーー。これからが楽しみ。アクションがこなせる可愛い女子が最近増えて嬉しい。",
            " 【新選組オブ・ザ・デッド】 新選組でゾンビ役、主演が日村勇紀。むはは。輸入されてきたゾンビが逃げ出して、増える増えるゾンビたち。対抗するのは新選組。ぷぷっ。アクション、友情、恋、義理が少しずつ。ゆるゆるを楽しむ。クズ山ゲス太郎のラストシーンはグッと来た。ニヤニヤ。",
            " 映画『新選組オブ・ザ・デッド』 ★1.0点。 まあ、観る前から分かってたことだけど…、残念にも程がある。 残念ポイントを箇条書きすると、 ・タイトルが新撰組オブ・ザ・… ",
            " 新選組オブザデッドを観劇してきました。楽しかった(^.^)何だか映画も気になりました。殺陣は迫力有り。高木聡一朗くんは、二役を演じてます。木蔵毛はかっこよかったな。後半の役は、(^.^)。自ら好きなように演じたようです。18日まで、シブゲキにて。",
            " 今日は、舞台 新選組オブ・ザ・デッドをボイスアクター組(松本さん美樹さん慎吾さん)で観に行きました！  面白かったー！映画も見たくなったよ！ 18日までシブゲキでやってるので、是非観に行ってねー！ ",
            " 舞台 新選組オブ・ザ・デッドからダッシュで映画 新選組オブ・ザ・デッドにてアフタートーク・オブ・ザ・デッドでした！走ったー！疲れたー！楽しかったー！今からバスで帰りやす！急遽だったけど来て良かった♪ヽ(´▽｀)/次は17日！",
            " シネマート新宿で新選組オブ・ザ・デッドを観てきた。火藤役の山本千尋ちゃんが可愛くてかっこよかった。みんなクソ真面目な顔しておかしなことをしたりするんでおもしろかった。 アフタートークもあって、終電やばいなって思ったけどそれも面白かったので結局最後まで聞いてた。",
            " 舞台新選組オブ・ザ・デッド東京公演初日も最高に楽しかったしギリギリまで悩んでた映画トークショーもなんだかんだダッシュで大変だったけど行ってよかた",
            " 映画「新選組オブ･ザ･デッド」 2回目行ってきた(･∀･)1回目は 爆笑＋爆笑＋爆笑!! でも、2回目は 爆笑＋シリアス＋感動!! でした。初回はインパクトが大きくて、日村さんしか追えなかったけど、2回目は他のキャストの方も追えた٩( 'ω' )و 相変わらず楽しかった♪",
            " 新選組オブザデッド、ゾンビが苦手でも観られますよ！ボクラ団義さんの、耳蒼とか好きなら絶対お好きだと思いますよ！映画観てなくても途中分かるようにしっかり演出があるので、楽しめますよ！色んな役者さんに出逢えますよ！おなじみのスタッフさんの素敵な効果も観られますよ！ぜひ・・！！！！！！",
            " 映画「新選組オブ･ザ･デッド」 予想外に面白くて楽しかったー！怖いのほんとにダメだから、最初観れるか不安だったんだけど、観れてよかった(*´ｰ`*)",
            " 今日は友達と新選組オブ・ザ・デッド観てきた。これぞB級映画。満足。",
            " 今日新選組オブザデッド、映画、観にいける！号泣してる！！",
            " 新選組オブザデッド見てきたけど思ったより日村さん出なかったな スカイラブ桜井さん出てて笑ったけど",
            " 新選組オブ・ザ・デッドという見るまでもなく駄作臭タップリの映画。",
            " そうそう、先週新選組オブザデッド観てきた。 渡辺さんの龍馬ハマりすぎててな…。主人公は日村さんのはずなんだけど(途中けっこう出番少ないwww)、登場人物全員キャラが立ってたから『それぞれが主人公』って感じが逆に良かった。ベタな展開ありつつもそれがまた面白くてわかりやすくて笑える！"
        ]
    }
}