{
    "title": "ワイルド・スピード SKY MISSION",
    "id": 62,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 19800,
            "each_tweet_amount": {
                "good": 233,
                "even": 19,
                "bad": 6
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワイルド・スピード SKY MISSION エクステンデッド版』  ▼8/2/19再鑑賞  【BD、日本語字幕】",
            " 『ワイルド・スピード ＳＫＹ ＭＩＳＳＩＯＮ』☆☆☆★★",
            " 『ワイルド・スピード SKY MISSION』  久しぶりに鑑賞。  やはりぶっ飛び具合が最高だ。",
            " 『ワイルド・スピード SKY MISSION』",
            " 『ワイルド・スピード SKY MISSION』すっかりドル箱になったシリーズとともにスターとして成長したポール・ウォーカー。本作は彼の遺作だが、感謝と共に彼を送り出すかのように、穏やかで感動的なエピローグが用意されていて胸が熱くなる",
            " 『ワイルド・スピード SKY MISSION』ステイサムが敵役。空から降ってくる車！山道カーチェイス！ビルを飛ぶ車！あり得ないけど面白い！  そしてポール・ウォーカー。作品中では亡くなったことにはなってないのね。家族大事、そしてそれぞれの道へ。ラストしんみり。",
            " 『ワイルド・スピード SKY MISSION』ラストのポール・ウォーカー追悼シーンがすべて持って行ってしまった映画。ここまでスタッフ、ファンそして作品から愛された男がいただろうか。ストーリーもミッション形式になったのでテンポが◎。",
            " 『ワイルド・スピード SKY MISSION』めちゃくちゃ面白かった",
            " もうここまでくると御都合主義だの辻褄だの言い出すは野暮で完全なるお祭り映画。もう乗れるかどうかってところになってくる。",
            " 今更観たし、今更言うことではないんだけど、ラストのポール・ウォーカー追悼シークエンスは涙腺限界。ワイスピらしい「永遠に兄弟だ」っていうストレートな台詞ではあるけど泣いちゃう。てか、弟とCGによるポール再現凄い。技術発展の恩恵。",
            " 『ワイルド・スピード SKY MISSION〈エクステンデッド版〉』  ▼5/18/17再鑑賞  【BD、日本語吹替（楠大典）】",
            " この手の映画はCGになればなるほど気持ち離れてしまう。ハチャメチャは笑えるけど。ショウを追うために神の目を追いかけてるはずがショウは自ら姿を現してくれるという訳わからん追いかけっこ。車を使う意味はありません。",
            " 『ワイルド・スピード SKY MISSION』開巻デッカードの病院で大暴れアフター描写からテンション上がる。パラシュートダイブだけでなくアブダビでも車が飛ぶしクライマックスＬＡ決戦まで回るカメラワーク含めて全編見所、しかも最後は涙。",
            " 『ワイルド・スピード SKY MISSION』ザ ハリウッド的な映画です。ならないとなかなか楽しめました。",
            " 『ワイルド・スピード SKY MISSION』面白かった。アクションはメッチャクチャだし(褒め言葉)、みんなに見せ場があるのがいい。特にロンダ・ラウジーとミシェル兄貴の格闘がお気に入り。",
            " 『ワイルド・スピード SKY MISSION』かなり荒唐無稽な作品になったが、ポール・ウォーカーが全編に出演していて驚き。ラストカットにホラー監督ジェームズ・ワンの力量を感じた。",
            " 『ワイルド・スピード SKY MISSION』やっぱりミッションの無理やり感に、笑い。でもそれ以上の家族の絆に、じんわり。",
            " 『ワイルド・スピード SKY MISSION』  ★  自分達を殺しにくる敵を探し出すため引き受けた仕事中その相手が襲ってくるとか本末顛倒。そこで決着つければいいのでは？相変わらずファミリー以外の犠牲や被害はガン無視の自己中連中。",
            " 『ワイルド・スピード SKY MISSION』え！今晩放送されるんだ！実家で見よう。",
            " 『ワイルド・スピード SKY MISSION〈エクステンデッド版〉』  ▼4/27/17鑑賞  【BD、日本語字幕】",
            " ジャスティン・リンが抜けたSKY MISSIONとジャスティン・リンが撮ったBEYOND、どっちもドバイで撮影してんの面白いな。",
            " 『ワイルド・スピード SKY MISSION』ジェームズ・ワン監督、若いのに凄いの撮るね！スリルとアクション迫力満点！全シリーズ観てきたがポール・ウォーカーがもう見れないのが本当に残念だ、彼の追悼の意を込めた作品。",
            " 映画『ワイルド・スピード SKY MISSION』再観賞。序盤からレース、格闘、路上カーアクション、スカイミッションと見せ場の連続。従ってカットも割れるのだがミッションの切り替えと車を交互に描くことで車のスピードと画のテンポを一致させるなど実は無駄カットがない。最後は感涙。",
            " 『ワイルド・スピード SKY MISSION』過去6作品を観た身として「今までの作品を追ってきてよかった」と思った。あと、ポール・ウォーカー氏に対する哀悼の意が捧げられてたのが素晴らしい…。",
            " 『ワイルド・スピード SKY MISSION』息できないよ",
            " 『ワイルド・スピード SKY MISSION』後付されたようなポールへの哀悼のエンディングだけど、それがグっときてしまった。亡くなったのが今でも信じられない。",
            " 『ワイルド・スピード SKY MISSION』ポールーウォーカー最後の主演作になるため視聴。内容は安定のワイルドスピード 。EDでのポールに捧げるためウィズ・カリファの歌う「See You Again」と過去映像 に悲しくなったわ。",
            " 『ワイルド・スピード SKY MISSION』ステイサムさまが最強役として登場し、俺の大好きな日本編とも話を繋げた力作。ディーザーにもあったがチームみんなが一列に並ぶだけで感動ものだが、なんと最後の最後にポールに捧げるシーンは号泣。",
            " 『ワイルド・スピード SKY MISSION』やっと全作終了!まあ良いの一言。映画はこうでなきゃとあらためて思いました。スリリングな展開。ど派手はスタント。シリ－ズ最高作!",
            " 『ワイルド・スピード SKY MISSION』ド派手カースタントとアクション！ それだけで全てを語るしそれでいい映画が、最後にまったく違う顔を見せる。７作続いたシリーズだからできた静かな哀悼に黙祷。",
            " 『ワイルド・スピード SKY MISSION』観た。最後？なだけあって出てくる人間が超人ばかり。ステイサムだけでなくドウェイン・ジョンソンにカート・ラッセル。終盤はアベンジャーズでも観てるのかと錯覚。EDの過去作ポール再編集に涙…。",
            " 『ワイルド・スピード SKY MISSION』カーアクションも凄い！と思えるほどでもなく、話もなんだかよくわからず、ただただ派手に豪華に盛り盛りな超大作で、退屈極まりない映画だった。1800円満点で900円。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『ワイルド・スピード SKY MISSION』前作までの知識無し。大好きなカーアクションがたっぷり。前作まで予習しといた方が良かったかも。でもって長い。100分くらいに収めてほしい。ステイサム悪役も良いけど、やっぱり主役が良いなぁ。",
            " 映画「ワイルド・スピード SKY MISSION」を見て ",
            " 『ワイルド・スピード SKY MISSION』もぉ序盤からテンション上がりまくりな展開で凄かった！トランスフォームしないの？って思うくらい凄いよ(ﾟдﾟ)これ途中でポールウォーカーが亡くなったし弟が代役してるんやけど見分け付かない",
            " 『ワイルド・スピード SKY MISSION』最初から飛ばし過ぎだし、まァ、イサムな時点でアレだけどとにかく「頭おかしいんじゃねェの？！」なアクションの連発（笑）楽し過ぎる。でもローマンの隣にハンがいないのがさみしい。ラストは反則。",
            " 『ワイルド・スピード SKY MISSION』最初から飛ばし過ぎだし、まァ、イサムな時点でアレだけどとにかく「頭おかしいんじゃねェの？！」なアクションの連発（笑）楽し過ぎる。でもローマンの隣にハンがいないのがさみしい。ラストは反則。",
            " 『ワイルド・スピード SKY MISSION』シリーズ長くなると高齢化が気になります。特にミア・トレット役のジョーダナ・ブリュースターは特に老けたなと感じました。  ",
            " 例えるなら、滅茶美味い焼肉をこれでもかって程に食わせまくられるようなサービス満天映画である。見たこともないような映像、アクションを見せてやるぞ！という意気込みが素晴らしい！。",
            " 『ワイルド・スピード SKY MISSION』ジェイソン・ステイサム、トニー・ジャーとそれぞれ栄える見せ場が用意されていて、キャストを大切にしているというか、よいチーム感を感じられた。そして、ポール・ウォーカー。残念極まりない。",
            " 『ワイルド・スピード SKY MISSION』またいい具合のインフレを起こしていて、本当に気持ちの良い作品。過去作への目配せを常に忘れずに、新しい試みを毎回入れてくる。ドが過ぎたカーアクションにはお口をあんぐり驚いた。",
            " 『ワイルド・スピード SKY MISSION』",
            " 『ワイルド・スピード SKY MISSION』",
            " 『ワイルド・スピード SKY MISSION』",
            " 『ワイルド・スピード SKY MISSION』ど派手なアクション映画",
            " 『ワイルド・スピード SKY MISSION』面白かった",
            " 『ワイルド・スピード SKY MISSION』ワイスピってこんなにドンパチ&笑いどころがあったっけ！？というくらい派手でいつも以上にスリリングだった。エンディングはまた違った意味でホロリとしたなあ。",
            " 『ワイルド・スピード SKY MISSION』一部のシーンはポール・ウォーカーさんの弟が代役を務めているって聞いたので、どのシーンか探してみようと思ったがあたりまえのように無理でした。本当は代役をしていないのではないかという完成度！",
            " 『ワイルド・スピード SKY MISSION』ただただジェイソンステイサムがカッコよすぎる。適役なのに圧倒的。他のキャラも味が出てて良かったし空からの襲撃シーンは斬新で面白かった！迫力もありアングルも抜群！文句なしの作品です。",
            " 『ワイルド・スピード SKY MISSION』/不死身ボディ、無駄に派手な作戦、追ってる相手が常に目の前に登場してくれる！登場人物が誰も頭を使ってないけどそんな事どうでもいい！娯楽映画として最高の出来！素晴らしい！そしてラストに号泣。",
            " 『ワイルド・スピード SKY MISSION』全員ちゃんと揃えて戦うのがいい！最後には振り返りもあって心が温まる映画でした(o^^o)",
            " 『ワイルド・スピード SKY MISSION』流される曲が豪華すぎる！ワイルドスピードの中で一番ハードなきがする、アクション映画の割にはホッコリするし笑えるし感動するしあっという間に収録時間が過ぎる！最後にホブスも戦うのがいいね！",
            " 『ワイルド・スピード SKY MISSION』 やっぱり面白い！ ヒールなステイサムが冒頭からもうカッコいい。いつものメンバーで敵もスター、トニー・ジャーもう少し見たかった。無茶な展開もここに極まり、車でスカイダイビング！ そして最後に喪失感に襲われる。ブライアン……",
            " 『ワイルド・スピード SKY MISSION』やっと観れた！泣かなかったけどすごいよかった。サム兄強過ぎだしまぢでかっこいい、敵だけど少し応援してしまった。きっと続きがあったのだろうけどもうないっていう事実が悲しくなった。",
            " 映画】ワイルド・スピード SKY MISSIONみてた。◎。Walkerが死んでいるということをどう物語につなげるか、を抜いても、愉しめたと思う。ワルっぽいノリとRussell、Hounsou、Jaa、Rouseyという配役ね。",
            " ＜ワイルド・スピード SKY MISSION（2）＞車が空を飛んでいても、全然違和感を感じていない自分がこわいね。  ",
            " 『ワイルド・スピード SKY MISSION』＠UC豊洲にて4DX2D版。なめとりました4DX！ワイスピの豪快なアクションとマッチしたアトラクション感が凄すぎて逆に画面に集中できないのがぐらい（笑）",
            " 『ワイルド・スピード SKY MISSION』シリーズ初観!!すっごい面白かった～～!もう今更なかんじで申し訳ありません！！！ ",
            " 昨日観た映画「ワイルド・スピード SKY MISSION」2D吹替でイオンシネマ港北初鑑賞。次回はD-BOX利用したい！  ラストシーンはスタッフのポール・ウォーカー愛が溢れすぎて涙が止まらない。映画館鑑賞悩んだけどホント良かった。 アクション映画として現時点で最高峰！",
            " 『ワイルド・スピード SKY MISSION』子供がミニカー投げたのに対して、車は空を飛ばないよとかいろいろと前振りやってるよな。そうこれぞ映画作りの王道なんだな。まあ、観る人がそこまで観ているかどうかは別だけれど",
            " ＜ワイルド・スピード SKY MISSION＞この作品に登場する車達は、随分と重力に逆らってたなー。 ",
            " 『ワイルド・スピード SKY MISSION』やはり上映終了前にポールさん追悼の為にもスクリーンで観とかんと、と思って観たら前作同様バカバカしすぎるアクションに目頭が熱くなった。終幕は取って付けだとしても、追悼の形としては最高だったよ",
            " 『ワイルド・スピード SKY MISSION』▶️《このシリーズ。決して終わらせないぞ‼︎》との強い意志がヒシヒシと伝わってくる終わり方。次回作も期待してますよ。",
            " 『ワイルド・スピード SKY MISSION』★★★★★ シリーズ未見の新参者に関わらず、ずっと楽しめた！見せ場連発で活躍するメンバーも次々と変わっていって楽しかった！ラストはあえて堅気になる道を…。上手すぎる！次シリーズは大変だ！",
            " 『ワイルド・スピード SKY MISSION』観た。どーしても酔っぱらって観たい映画なので最後眠くなるんだけど（俺だけ）追悼ポールは本当に素晴らしかった。不謹慎かもだけど今後知り合いが亡くなったらあのシーンを思い出すと思う。それはそうとミッシェル・ロドリゲスはやっぱり好きだ。",
            " 『ワイルド・スピード SKY MISSION』それにしてもよく車が空飛ぶ映画だった。",
            " 『ワイルド・スピード SKY MISSION』やはり空飛ぶミッションまでのドラマパートが長めだわん。",
            " 『ワイルド・スピード SKY MISSION』また見たくなたので二周目してきた。やっぱり前2作よりは面白くないが、結構面白い映画だわ。",
            " 『ワイルド・スピード SKY MISSION』ド派手なアクションがエスカレート。見せ場のための適当な展開も皆楽しんでるかのようで言い訳なしの潔さが気持ちいい。ただカット割は雑で見難い所が多々。そんなアクション疲れに切ないラストが優しく染み渡る。禿頭、怒濤、哀悼の傑作エンタメ。",
            " 『ワイルド・スピード SKY MISSION』やっと！！ついに鑑賞＠東宝日劇。私の3大好物「マッチョ」「スポーツカー」「アクション」が一度に楽しめる私史上最高シリーズ。最後のドムとブライアンが別れていくシーンと曲にひとりで号泣。",
            " 『ワイルド・スピード SKY MISSION』予告で度肝を抜かれ、シリーズ殆ど観ていなかったにもかかわらず鑑賞。今まで勝手にB級のイメージを持っていたけど、どうしてなかなか。ポール・ウォーカーの死でシリーズ終了？なのが今更ながら残念。",
            " 『ワイルド・スピード SKY MISSION』もう何から話せばイイのか解りません。これでもかっ！いや、こんなもんじゃねぇぞっ！？って位に度肝抜かれる御馳走(映像)の食い放題！状態。イチイチそれに狂喜乱舞しているオレ。そして最後に号泣！",
            " 『ワイルド・スピード SKY MISSION』観てきた！ 途中までは「やっぱり映画館に来るほどではなかったな…」とか、「これならタートルズのほうがまだ…」とか思いながら見てたが、最後の最後にあのラスト！ 涙腺ごと持って行かれた こんなに故人に対して愛のある映画もないんじゃないか",
            " 『ワイルド・スピード SKY MISSION』「女は胸より尻だ」がよく分かる映画。娯楽作品の型を押さえてるから安心して楽しめる。だが少し大げさで荒唐無稽になり過ぎて来てるから、そろそろ原点回帰も考えた方がいいんじゃないか。",
            " 『ワイルド・スピード SKY MISSION』どうしてもこのシリーズのファミリー絶対正義感がすきになれないが、敵役も一族の復讐ならば相対化されるかもと期待してしまった。そこは触れずながされてた。",
            " 『ワイルド・スピード SKY MISSION』最高の一言!!!!!とにかく客をワクワクさせる要素がこれでもかというほどつまってる．４ＤＸで見たけどそこらのアトラクションより面白かったです．  そしてラストで号泣．ブライアンは永遠！",
            " 『ワイルド・スピード SKY MISSION』主役はやっぱり車。ヘリコプターから車を降ろし空を飛ぶ。ド派手なカーチェイスにワクワクドキドキ。ライカンハイパースポーツがエティハドタワーズを駆け抜ける。映画3本分鑑賞した値打ち有り。",
            " ジェームズ・ワン監督『ワイルド・スピード SKY MISSION』鑑賞。車が空を飛ンで凄かった。家族の為なら命をかけて戦う、薄っぺらい内容なのに、監督の演出にまんまと乗せられ楽しんでしまった。世界興業ではアナ雪をぶっちぎったらしい。◯",
            " 『ワイルド・スピード SKY MISSION』脚本ダメダメでも最高に興奮するものは作れると脚本の力を全否定してくれた！DVD一気見したにわかではありますが、ラスト５分最高。本当にいいラスト。",
            " ",
            " ＜ワイルド・スピード SKY MISSION（2）＞大画面必須の映像なので２回目ｖ もう車が地面を走ってなくても驚きませんｗ 盛り沢山な筋肉！お尻♪笑顔(T_T) 戦闘準備で装備を整える場面が好きｖ ヴィン・ディーゼルの低い声も好き♪",
            " 『ワイスピ』は終盤であの人が主人公級に大活躍し始めてから大爆笑してたわ。やり過ぎなくらい大活躍というw  また見に行きたいなー(´д｀)",
            " 『ワイルド・スピード SKY MISSION』は良すぎて脳天撃ち抜かれたわ。アクション映画として最高級に楽しんだと思いきや、ラストは泣かせにきやがって！ ポールの笑顔見てたらボロ泣きしてしまったわ。",
            " 『ワイルド・スピード SKY MISSION』2回目は吹き替え版で。弟はどこだと探しながらみたんだけれど、そもそも弟の普通の顔知らないし、ポールと区別つかなかった。スーパーカーを惜しげもなく乗り回すテクだけでも存在価値あるな。",
            " 『ワイルド・スピード SKY MISSION』新宿IMAX3Dで。ジェイソン・ステイサムどころかトニー・ジャーにロンダ・ラウジー（ドレス姿）も魅せてくれて車が空飛びまくってビニキもＴバックも見れたのに、ブライアンだけがもういないなんて",
            " 『ワイルド・スピード SKY MISSION』このシリーズは「ありえねー！」つーくらい凄いですねぇ。無茶ぶりもいいとこw。",
            " 『ワイルド・スピード SKY MISSION』SKY MISSIONって確かにそうだわと思い知らされる展開は、どこまでエキサイトするんだ感だけれど、ポールを惜しんでのラストシーンだけれど、これでシリーズ終わりにするんだろうな。",
            " 『ワイルド・スピード SKY MISSION』まだこんな見せ方があるのかというｶｰｱｸｼｮﾝと肉弾戦ののバランスが見事。シンプルで効果的。さすがはJワン監督 そしてPウォーカー氏が映るたびに涙でした。シリーズ最後を飾る最高傑作です。",
            " 『ワイルド・スピード SKY MISSION』＠109木場にてIMAX3D版。IMAXでの鑑賞にして大正解！序盤の肉弾戦から息継ぐ暇もない展開が半端ない痛快作・・・ポール追憶のラストシーンはグッとくる。",
            " 『ワイルド・スピード SKY MISSION』  このシリーズをはじめて見たんですけど  すごくおもしろくて  全シリーズ見たくなりますね",
            " 『ワイルド・スピード SKY MISSION』面白い！IMAX3Dの効果も高い、満足感に溢れた作品。アイディア満載のカーアクションにドキドキし、強い絆で結ばれた「ファミリー」という至福感に浸れる。ポール・ウォーカーに合掌。",
            " 『ワイルド・スピード SKY MISSION』ダイハード？007？ミッションインポッシブル？もう何を見てるのかわからなくなるぐらいの大迫力！最後はポールの追悼で締めくくって感慨もひとしおです。しかし、飛んだなぁ〜^ ^",
            " 『ワイルド・スピード SKY MISSION』 ロックボトム180に興奮し、スカイダイビングに笑い、ロスぶっ壊し祭りに呆れ、最後に泣かされた。 ワイルドスピードシリーズを惰性で見てたけど、さすがに最後は男泣きしちゃうよ！",
            " 『ワイルド・スピード SKY MISSION』これが最後かと思うと、さびしい気もする。でもポールにささげるのなら、ここで気持ち良く終わってもいいと思う。最後の演出からのあのEDはずるいわ、脳裏に焼き付きすぎて困る。",
            " 『ワイルド・スピード SKY MISSION』車好きにはたまらない映画だと思うけど、車に興味のない自分には、映画を選ぶべきだったか。ハゲが勢ぞろいで、異質な映画だった。",
            " TOHOシネマズ新宿で『ワイルド・スピード SKY MISSION』を鑑賞。派手で、スケールすごいなー。ジェイソン・スティサムもかっこいいやね。シリーズで全然レベルが落ちてこないところがすごい。大迫力で楽しめたぞ。",
            " ＜ワイルド・スピード SKY MISSION＞ホラーな気配とは無縁な、ハイテンション＆ハイスピードな作風に感心。道なき道を突っ走る（いや、飛ぶ！）車にあんぐりして、３強ハゲおじ様の激突にわくわくして、突然の別れの映画的昇華にうるうる。",
            " 『ワイルド・スピード SKY MISSION』IMAX3D  スケールが凄すぎてたまに目が追いつかなくなることもあるほどのアクションシーン。車は空を飛べるのかって？飛べます！  ラスト泣けるよって聞かされてて、まさかワイスピじゃ泣けないでしょと思ってたのに泣けました。",
            " 『ワイルド・スピード SKY MISSION』物語を卒業してしていく人物など、どこか初めから祭りの後のような雰囲気で、熱気も不足していた気がする。",
            " 『ワイルド・スピード SKY MISSION』さて本編。ジェイソン・ステイサムの登場でわき上がる興奮。それが突如の第三極たちにはぐらかされる。ステイサムの存在感が強すぎて、枝道の話を見せられている印象になってしまう。やむなき事情なのか",
            " 『ワイルド・スピード SKY MISSION』まずは、ありがとう。これだけ長く愛されるシリーズになるとは思いませんでした。シリーズを重ねる毎に、観ているこちらも疑似ファミリーのような気持ちになってきたものね。",
            " 『ワイルド・スピード SKY MISSION』4ＤＸ比較続き。画質気にせず、椅子の振り回しも少々強めが好みの人は豊洲へ。画質と椅子の振り回しが暴力てなまでに強いのが好みの人は平和島へといった感じかなぁ。",
            " 『ワイルド・スピード SKY MISSION』4ＤＸ比較続き。ただし画質に関しては平和島の方が明るい。というよりも豊洲が暗すぎる。暗いシーンの多い映画だったら観てられないレベル。どんなに機能が新しくても、あの暗さでは考えてしまいますね",
            " 『ワイルド・スピード SKY MISSION』4ＤＸ比較続き。浮遊感も豊洲の方が感じやすいが、これはもう後で作られた4ＤＸの方が機能良いのは当たり前なので致し方なし。他の機能に関しては両館とも変わらず。",
            " 『ワイルド・スピード SKY MISSION』4ＤＸ比較。豊洲の4ＤＸは閃光と車内の細かい振動を再現してあって車内にいる感覚を味わえるが平和島はその機能なし（もしくは弱め）。椅子の振り回しに関しては平和島の方が上で迫力満点。",
            " 『ワイルド・スピード SKY MISSION』最後にポール・ウォーカーに最大限の拍手を捧げたいと思います。 ",
            " 『ワイルド・スピード SKY MISSION』先程観てきました♪色々な所で涙無しでは語れないと言っていましたが、本当に涙が止まりませんでした。一言、この作品に携わった方々に最高のエンターテイメントをありがとうございました! ",
            " 『ワイルド・スピード SKY MISSION』観て良かった。予習のためにとシリーズ途中から入ったけど…本当に観て良かった",
            " 『ワイルド・スピード SKY MISSION』初期の作品って、もっと刹那的だった印象だったけど、このテンコ盛り感も、それはそれで好き。戦闘ヘリ&ドローンとの激闘が見もの。パトレイバーも戦闘ヘリと戦うようだけど、どうなることやら⁉︎",
            " 『ワイルド・スピード SKY MISSION』。“ミッション”なるものがあるようでない展開だけど楽しかった。高層ビルの(ある意味)３段抜きに爆笑！職人に徹し、これだけのキャストの交通整理をこなしたジェームズ・ワン監督を賞賛すべきか。",
            " 『ワイルド・スピード SKY MISSION』でもまあ細かいこたぁいっか。面白かった！でいいや。肉の付け合わせに肉食わされた感じだけどw あと勇はやっぱ最高ランクのアクション俳優だわ。見せ方を熟知してる。 ",
            " 『ワイルド・スピード SKY MISSION』あまりに面白すぎて（ありえなさすぎて）何回か吹き出してもうた。だけどドキドキしたわー！いやぁーよかった。でも…ポール主演シリーズだとずっと思ってたんだけどさ。あれ？？て",
            " 【ワイルド・スピード SKY MISSION】何でもありの展開がすごい！ハゲ3人にカートラッセルも登場でお腹いっぱい。でも大切な家族を失うのは辛い。ポールは別の道へ行ってしまったけれどいつまでもみんなの心に。最高の時間をありがとう。",
            " 『ワイルド・スピード SKY MISSION』なんかもうズルいな。笑っちゃうくらいに観たいモノてんこ盛りで、最後には泣かされて。次回作も決定し、まだ続くようだけど間違いなく今作で一区切り。でもシリーズが大事にしてきた「家族」は死なない",
            " 『ワイルド・スピード SKY MISSION』今更ながらジェイソン・ステイサムとルーク・エヴァンズはショウ・ブラザーズだったのね（笑）と思ったので追記。まぁ偶然ですよね。",
            " 『ワイルド・スピード SKY MISSION』ワン！ワンワンワンワンワンワンワンワンワンワンワンワンワンワン！ワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワンワン！",
            " 『ワイルド・スピード SKY MISSION』、リアリティの無い荒唐無稽な劇画を観ているようだが、その有り得ない展開がどうしてどうして面白い。吹替版と字幕版、両方観たが、これは吹替版に軍配を挙げたい。 ",
            " かっこいい。その一言に尽きる。",
            " 『ワイルド・スピード SKY MISSION』迫力満点 かっこよくってちょっと笑って ハラハラドキドキ そしてラストで涙。 車が空を飛ぶからスカイミッションですか～満足致しました。   ",
            " 『ワイルド・スピード SKY MISSION』見えない。『アメリカン・スナイパー』の最後までとは言わないがラストの道を分かれるシーンをわざわざ合成したポールの笑顔で見せられても本当にこれで良かったのかと。追悼の文字だけの方がまだ・・。",
            " 『ワイルド・スピード SKY MISSION』面白い演出だなと感じたのは劇中ドミニクとショウが二回車と車の正面衝突シーンがある。まるで戦いの前の儀式の様な向かい合っての構図を上手く演出していた。正直最後の追悼シーンはお涙頂戴にしか→",
            " 『ワイルド・スピード SKY MISSION』今回はトニー・ジャーにチョイ役で前作のジーナ・カラーノに続きロンダ・ラムジーが参戦して素晴らしいバウトをしてみせる。今旬のホラー監督のジェームズ・ワンにこんな超大作映画が撮れるとは意外→",
            " 『ワイルド・スピード SKY MISSION』最近のラッセル出演作でも『デス・プルーフ』のスタントマン・マイク以来の当たり役（続編にも出演決定！）だ。ちゃんとアクションもしてるしベルギービールとコロナビールのやりとりも素晴らしい場面→",
            " 『ワイルド・スピード SKY MISSION』親玉、ミスター・ノーボディ（名作マカロニ映画と同名！）。最終的に悪の親玉かと思うとな、なんとジャイモン・フンスーが悪役でノーボディは最高にユーモアに溢れた最高にイイ奴だったのだ。これは→",
            " 『ワイルド・スピード SKY MISSION』ジェイソン・ステイサムが病院から出るカット、あそこで如何に今回の敵がヤバいか一発で分かるのが露骨すぎて逆に斬新。だが今回素晴らしすぎる演技をしたのは大御所カート・ラッセル演じる諜報機関の→",
            " 『ワイルド・スピード SKY MISSION』ポール・゜・(つД｀)・゜・何故死んじゃったんだよう～・゜・(つД｀)・゜・寂しいよ～・゜・(つД｀)・゜・ラストシーンで号泣したよ～・゜・(つД｀)・゜・",
            " 映画『ワイルド・スピード SKY MISSION』数えたカットは3690。4DXで鑑賞したためカットを数えたのか揺れで反射的に押したのか不安な面もあるが、とにかくカーアクション、銃アクション、パーティーシーンとカットが割れるシチュてんこ盛り。 ",
            " 『ワイルド・スピード SKY MISSION』4DX鑑賞。アクションに次ぐアクションに次ぐアクション。アクションじゃなくても水着女性が出てきたり、作品そのままのアクセル全開感が楽しい。4DXで座席から落ちるんじゃないかというライド感で鑑賞し、さらに楽しさ倍増。",
            " 『ワイルド・スピード SKY MISSION』そんな中でさらにワクワクさせてくれたのがトニージャーの登場♪ 退場のしかたも含めてサイコーでした(≧▽≦) 途中までだれか気づかなかったけど…",
            " 『ワイルド・スピード SKY MISSION』おなじみメンバーに新たにジェイソンステイサムまで加えてもう面白くないわけない♪ 過去作のエピソードも収束・発展させる点も見事(^^) ラストは反則技とも言える演出で涙腺崩壊(´；ω；｀)",
            " 『ワイルド・スピード SKY MISSION』前作超えは無理だろうと思ってたけど見事にクリア♪ 序盤のど突きあいだけでもそこらのそこらのアクション映画のクライマックスをはるかに越える迫力!!",
            " 『ワイルド・スピード SKY MISSION』",
            " 『ワイルド・スピード SKY MISSION』ロックｖｓステイサムはブルース・リーｖｓチャック・ノリス、ジャッキーｖｓベニー・ユキーデに匹敵するよ！！！！！",
            " 『ワイルド・スピード SKY MISSION』ちなみにポールウォーカーのそれとは当然別の回路で溢れた涙は主にロック様のシーンたちです、笑みとともに。",
            " 『ワイルド・スピード SKY MISSION』この映画に携わった全ての人に感謝 可能な限り劇場で何回でも観る！ 超絶大傑作！！！ご馳走さまでした",
            " 『ワイルド・スピード SKY MISSION』肝心のアクションのアイディアもてんこ盛りで勿論レギュラーファミリー全員に対しての気配りも充実！これ以外に何か必要？ (まぁあえて好みで言えばロンダラウジー戦もうちょっと観たかったな…代わりにメイキングで満面の笑み観れたからいいけどw",
            " 『ワイルド・スピード SKY MISSION』本当これに尽きるけど各アクションスターの輝かせ方！ステイサムのキレと無敵感、悪役トニージャーのスタント系アクションのサービス、ロンダラウジーの佇まいと名台詞①、カートラッセルのカートラッセルっぷり、そしてロック様の筋肉と名台詞②！！",
            " 『ワイルド・スピード SKY MISSION』あああもうやっべええよこれー ここまで涙とアドレナリン湧きまくりタイムが頻出した二時間はパシリム以来か？いやでもクライマックスに興奮ポイントが集中してる分パシリム以上の胸熱っぷり。 エピローグは静かにヤバイことしてくるしさー",
            " IMAX 3D版を鑑賞。IMAX初体験だったが評判通り画力はスゴい、ただ3D効果はあんまり感じられず。単なるカーアクションというより知能指数ゼロのミッション・インポッシブルを観てる感覚に。もうあそこまで突き抜けてバカやってくれれば何も言う事なし。ミシェル・ロドリゲス姐さん最高！",
            " 『ワイルド・スピード SKY MISSION』見所沢山のお祭りみたいな映画だった。ステイサムが！ロック様が！カート・ラッセルも！まだ観てない人の為に観て良かったとだけ伝えたい。ポール・ウォーカーをこの目にしっかり焼き付けた。",
            " 『ワイルド・スピード SKY MISSION』最高のバカ映画（褒めてます）。さらに最後のシーンに涙する。間違いなくシリーズ最高傑作です。",
            " 『ワイルド・スピード SKY MISSION』ありがとうポール・ウォーカー。",
            " 『ワイルド・スピード SKY MISSION』今日も泣けたよ( T_T)IMAX3Dで観ててカメラが回転した時今日はなんかふわっとしたわ。ガチのアクションはガン見で桁外れのド派手カーアクションには今日もハラハラしながら圧倒された。",
            " 『ワイルド・スピード SKY MISSION』相変わらずあり得ない事の連続だけど最高のチームワークとハラハラドキドキ感、ど迫力でめちゃくちゃ面白かったし楽しかった！でもやっぱりポールの事を思うと泣けてきちゃうな。ホント悲しい。",
            " 『ワイルド・スピード SKY MISSION』、シリーズ7作目。車は飛ぶしアクションも派手、内容はともかく相変わらず楽しいアトラクション・ムービー。このシリーズでもうポール・ウォーカーを観られないと思うとラストはちょっと切なくなった。",
            " 『ワイルド・スピード SKY MISSION』 ド派手なアクションシーンは何も考えず観れるからいい！面白い！ただそれだけ。やっぱ映画はこういうのがいい！",
            " 『ワイルド・スピード SKY MISSION』とにかく理屈抜きで楽しめた。やり過ぎなくらいのド派手な娯楽超大作にもう満腹。そして特別な想いが込められたラスト数分間、涙せずにはいられなかった。２台の車が分かれていくシーンは切なく沁みる。",
            " 『ワイルド・スピード SKY MISSION』何度見ても面白い。満足度だけで言うと「ダークナイト」以来だけどこっちの方は中身がない、見続けていないと忘れてしまう、年末には覚えていないだろうけどとりあえず見ている間は面白さが持続してる。",
            " 『ワイルド・スピード SKY MISSION』ぶっ飛んだ脚本すら魅力で運転シーンとかさらに格好良くなってるわけだからマジで良い所しかない。ほんっっとうにこの作品に日本版オリジナルのエンディングソングとかをやらないでくれて良かった！！",
            " 『ワイルド・スピード SKY MISSION』ギャン泣き。超展開もこのシリーズだから楽しいし、実は格闘シーン超かっこいいし、138分でも全く飽きないし最高。ブライアンとは進む道は分かれてしまったけど...俺たちずっとファミリーだよ！",
            " 『ワイルド・スピード SKY MISSION』このシリーズ7作目。まさにスカイミッションで、車たちが飛ぶ飛ぶ！理屈抜きに観て、自分もマニュアル車でギアチェンジしながら走りたくなる。ポールの死はこの映画らしいやり方で悼んでいて納得。",
            " 『ワイルド・スピード SKY MISSION』ＩＭＡＸ３Ｄも良かったんだけど、この映画は２Ⅾで観たいなぁ。視界が限られるんで狭苦しく感じるのよ。前作同様ＩＭＡＸ２Ⅾで上映してくれればよかったのに。",
            " 『ワイルド・スピード SKY MISSION』ちなみに豊洲は２Ⅾ字幕版でした＞４ＤＸ",
            " 『ワイルド・スピード SKY MISSION』４ＤＸ 兎に角楽しい。超楽しい。２回目の鑑賞で４ＤＸが観れる人は是非ともお近くの４ＤＸシアターへ！",
            " 『ワイルド・スピード SKY MISSION』４ＤＸ 車種によって変わる車の振動。道路を走ってるかのような臨場感はもちろん、車に乗って走ってスピンして飛んで落下して転がってる感覚を十二分に味わえる最高の体験ができます。",
            " 『ワイルド・スピード SKY MISSION』４ＤＸ 豊洲は場内は思ったよりも広めでスクリーンもでかいけど前方に座ったら画面見ずらいのが難点。ミスト等の効果もチョイ控えめなのが残念だけど椅子の揺れに関しては文句なし。匂いはなし。故障？",
            " 『ワイルド・スピード SKY MISSION』４ＤＸ観てきた。まだ行ってなかったので豊洲に。平日だというのに場内６割埋まっていた。ヤンキーぽいカップル、元ヤンキーだっただろう夫婦が目立つのは場所柄か？",
            " 『ワイルド・スピード SKY MISSION 』を観てきました。ネタバレ少なめ。 ",
            " 『ワイルド・スピード SKY MISSION』ラストのあのセリフ、ドムじゃなくあの人に言わせるところが泣かせる。今回はやっぱり「For Paul」の側面もあるけど、自作も決まってるそうだから「家族」にまた会える。",
            " 『ワイルド・スピード SKY MISSION』もはや第二のエクスペンダブルズ！ケレン味と火薬がどうかしてる量！冒頭のステイサムのロックの試合、久々にロックボトムが見れただけで満足！",
            " 『ワイルド・スピード SKY MISSION』これはそんなマイナスでもないんだけど、基本ピンチの切り抜け方が奇跡の連続なんだよね。トニージャーの頭で機関銃のスイッチ押すとことかバスを駆け上って…のとことか。完全にノーロジック。",
            " 『ワイルド・スピード SKY MISSION』車で正面衝突する凡人には理解できない一騎打ちシーンとかどうかしてるシーンの釣瓶撃ちでここまでくると本当気持ちいい。",
            " 『ワイルド・スピード SKY MISSION』トニージャーvsポールウォーカーのゼロGアクション対決とミシェルロドリゲスvsロンダラウジー最強女子対決とかマッチメイクも素晴らしい。",
            " 『ワイルド・スピード SKY MISSION』からのドラッグレースシーンで女のケツと車がスクリーンに。「いつものワイルドスピードですよ」と高らかに宣言してて最高にアガる。",
            " 『ワイルド・スピード SKY MISSION』オープニングのジェイソンステイサムの登場シーンがまず最高。「いつものジェイソンステイサムですよ」というキャラ説明として完璧。",
            " 『ワイルド・スピード SKY MISSION』★★★★ヴィンディーゼル、ドウェインジョンソン、ジェイソンステイサム最強ハゲ3人のこれ以上ない的確な使い方。最後流れるポールウォーカー追悼曲「SeeYouAgain」の歌詞が堪らない。",
            " 『ワイルド・スピード SKY MISSION』ステイサムの不死身っぷりには驚きを超えて笑うしかない。（笑）ミスター・ノーバディ絡みのエピソードに気になる点も残るが、制作過程が特殊な事情なので脚本がきれいに畳まれないのは仕方ないか。",
            " 『ワイルド・スピード SKY MISSION』家族の絆が製作不可能にしていた本作の完成を可能にした。家族とは実の弟であり、劇中のメンバーでもある。ハゲ（Bald）が勇敢（Bold）に不可能にチャレンジしてゆくボールド祭りを楽しんだ。",
            " 『ワイルド・スピード SKY MISSION』まさかジェームス・ワンの映画で泣くとは思ってなかったが（マイケル・ベイの映画でも泣くから無しではないが）予想以上にエモーショナル。ウィズ・カリファのシー・ユー・アゲインＭＶ見てまた泣けた。",
            " 『ワイルド・スピード SKY MISSION』５以降のフィジカルアクション路線に今回の追加キャスト聞いてジェイソン・ステイサムにトニー・ジャーにカート・ラッセルってもう完全にカーアクションやる気ないじゃんと思ってたら逆に車の方が↑だ。",
            " 『ワイルド・スピード SKY MISSION』回を重ね尚面白い稀有なシリーズ、現実の悲劇と劇中の決断が頭の中で重なり涙なしには見れなず。ド派手アクション、体育会系同士のフィジカルアクション、ミシェル姐さんの(*屮ﾟДﾟ)屮ｶﾓｰﾝも最高。悪役ステイサムは登場シーンからワクワク！！",
            " 『ワイルド・スピード SKY MISSION』鑑賞。なんだかてんこ盛り過ぎてとっちらかっちゃったなぁ、と言うのが正直なところ。最後は涙腺に来るけど、それはポール・ウォーカーがもういないって知ってるからね……",
            " 『ワイルド・スピード SKY MISSION』BGMより心に響くエンジン音に包まれポールの存在を噛みしめる。ラストの映像は今までもこれからも家族という意味と受け取る。ステイサムもあのメンバーを敵に申し分無いアクション。4DXで観たい！",
            " 『ワイルド・スピード SKY MISSION』みる。IMAX3Dです。",
            " 『ワイルド・スピード SKY MISSION』今作はポールウォーカーの死があったのでラストのあれは泣かずにはいられないでしょう。作品的にもクライマックスの数珠繋ぎといった風で飽きさせないのはさすが。とはいえドバイの車が飛ぶシーンが最大の見せ場。",
            " 昨日ワイルドスピード観た。ストーリーの焦点がブレておりせっかくのステイサムも出だしはインパクトあるもそれ以降は一気に尻窄みして立ち位置はメインの敵ではなくただのお邪魔虫。正直前作のような痛快さを求めると肩透かしを喰らう",
            " 『ワイルド・スピード SKY MISSION』文句無しに最高の映画。迫力やスケールのでかさはさすが。ただひたすらテンションMAX。そしてポールへの愛を感じる。ラストはもう泣くしかない。ポール・ウォーカー、ありがとう。",
            " 『ワイルド・スピード SKY MISSION』マンネリ化をジェイソン・ステイサムやカート・ラッセルら新キャストで払拭しようとしてるが… まさかトニー・ジャーまで出てるとは！それよりもポール・ウォーカー追悼のラストシーンに涙涙っ",
            " 『ワイルド・スピード SKY MISSION』序盤のステイサムは最高だったが、そこからのドラマパートがちょっと甘ったるかった。",
            " 『ワイルド・スピード SKY MISSION』トニー・ジャーの動きキレキレでよかった。マッハ見たくなった！！",
            " 『ワイルド・スピード SKY MISSION』とにかくラストカットが素晴らしい。泣きはしなかったが、ものすごく胸の奥から込み上げてきた。ああ。そっちに行っちゃダメだよ。ああ。",
            " 『ワイルド・スピード SKY MISSION』普通に面白かったけども、前2作に比べるとCGが多いように感じられて、迫力ダウン。映像も広角からヨリの多用でディテールのショットが増えていた。",
            " 『ワイルド・スピード SKY MISSION』＠ tohoシネマズ六本木♪2回目は2D版で。前回3Dをあんま感じなかったからこっちでも充分。でかいスクリーンだと空が広いからスカイミッション感はんぱなくて超楽しかったし、やっぱ悲しい。。",
            " 『ワイルド・スピード SKY MISSION』シリーズを一作たりとも観ていなかったけど、わかるのはシリーズを追ってきた人にとっては最高の映画になるってこと。こんなにおもしろいシリーズを知らなかったことが悔しい。あとステイサム萌え。",
            " 『ワイルド・スピード SKY MISSION』ただただ凄い！これでもかこれでもかのテンコ盛りっす正にスカイミッション。vsステイサムちゅうところがええ。久しぶりに真のステイサム観たって感じで満足。ラストはチョットくるっす。 ",
            " 映画『ワイルド・スピード SKY MISSION』の曲「See You Again」は最高！泣ける！涙が止まらないよ。。→",
            " 『ワイルド・スピード SKY MISSION』ポール・ウォーカーさんが亡くなったという事実を知りながらも、映画を見ているうちに映画の中に引きこまれていきました。ラストの白いスープラは愛車のスープラだったらしいです。号泣（＞＜。）",
            " 『ワイルド・スピード SKY MISSION』。 オープニングから興奮させてくれて、笑かせてくれたり、アドレナリン全開で興奮して、そして、ラスト・・・と。 たくさんの感情を引きだしてくれて、もう胸もお腹も一杯。脱力感もいっぱい。",
            " 『ワイルド・スピード SKY MISSION』3D字幕版鑑賞。 各キャラの魅せ場もしっかりあり、ド派手なアクションの連続で無茶苦茶凄いのに、思い起こしても、気持ちを落ち着けても、あの真っ白なシーンを上回るモノはないんじゃないだろうか。",
            " 『ワイルド・スピード SKY MISSION』ワイルド・スピードを観てきて本当に良かったと思った。今作では、色々と苦難もあっただろうし、一番面白かったとは言えないけど、シリーズで一番好きな作品になったと思う。",
            " 『ワイルド・スピード SKY MISSION』ポール・ウォーカーが亡くなったという事実を知りつつも、フルスロットルとか観てもまだ実感がわかないとこがあったが、今作を観て本当にいないんだなって認識させられて、ラストで号泣した。",
            " 『ワイルド・スピード SKY MISSION』たぶん続編はやるつもりだと思うけど規模のインフレはもう限界近いよね。ちなみに今回はSAWの監督。",
            " 『ワイルド・スピード SKY MISSION』＼(^o^)／ｵﾜﾀ  パパは仕事に行く！",
            " 『ワイルド・スピード SKY MISSION』印象的なのがラストシーン。 ヴィン・ディーゼルの語りが本当に辛そうで、最後の笑顔のポールさんと二人で駆けてゆくシーンが切ない。",
            " 『ワイルド・スピード SKY MISSION』鑑賞後にポールさんの代役が、ポールさんの実の弟二人と初めて知った。 写真見たが上の弟さんはそっくり。 メイクやCGで加工したら見分けがつかない。",
            " 『ワイルド・スピード SKY MISSION』観た。 ポールさんが撮影途中で亡くなったので不安だったが、シリーズ作品のなかでもなんか凄く良かった気がする。 スタッフや他のキャストの想いが自然と伝わってくる作品だった。",
            " 『ワイルド・スピード SKY MISSION』 IMAX3D字幕。面白かった！Euroの時の肉弾戦も良かったけど今回もイイ！キャットファイトも迫力あった！車に関しては丸いテールランプ映った時キタァーなりました。それに乗るのはブライアン。はぁ号泣..",
            " 『ワイルド・スピード SKY MISSION』相手は普段着なのにいちいち本格装備のステイサムが超かわいい。",
            " 『ワイルド・スピード SKY MISSION』Ｒ指定ナシでここまでやれたんなら上出来。ステイサムの使い方もわかってる。TSUTAYAにいるっぽい客層も印象的でした。",
            " 『ワイルド・スピード SKY MISSION』 面白かった。 ステイサムが敵で登場するのだから言うことない。 どこがポール本人でどこが弟だったのか、全然わからなかった。",
            " 『ワイルド・スピード SKY MISSION』今回は敵のキャスティングに力が入っているからアクションがよりスリリングになっているのが素晴らしい。ストーリーもカート・ラッセルを胡散臭いだけに終わらせないのも実にいい。ラストの演出は波のカツアゲどころか涙の取り立てだった。",
            " 『ワイルド・スピード SKY MISSION』急死したポール・ウォーカーに捧げられた本作は、空中戦を展開するカーアクションをはじめとした活劇、主人公を中心としたドラマも含めてシリーズ集大成だと思う。彼らの絆の強さが伝わり胸が熱くなる。",
            " 『ワイルド・スピード SKY MISSION』は10点満点中9点！ツッコミ所満載のメチャクチャなカー・アクションには思わず爆笑したわ。最後のポールのシーンは思わず涙が出そうになったわ。",
            " 『ワイルド・スピード SKY MISSION』もう最高！傑作！ステイサムが最強の敵ってだけで最高！どのファイトも最高！アドレナリン出っぱなしで鑑賞。どのアクションもすばらしくての感動と、ポール・ウォーカーの追悼で、涙が出るわ。 ",
            " 『ワイルド・スピード SKY MISSION』ミシェルロドリゲス姉さんのドレス姿も素敵です。ファイトシーンも。ガールファイトでボクシングしてたのも良かったものね。あれは感激した ",
            " 『ワイルド・スピード SKY MISSION』新しい歌舞伎町IMAXで鑑賞。空を飛ぶ車のまま青空突き抜けるよな気持ち良さ。車中アクションのスピード感もかっこいい。そしてサヨナラは言わないですね。胸一杯ですありがとう。",
            " ミアの本気顏が見れんかったのが残念『ワイルド・スピード SKY MISSION』 ",
            " 『ワイルド・スピード SKY MISSION』カーアクションは勿論、シフトチェンジ・ブレーキング、クラッチの足さばきのカメラワークは凄い。格闘シーンはド派手で何度もギュッと手を握りしめてしまう。",
            " 『ワイルド・スピード SKY MISSION』鑑賞。とにかく出てくる人達、みんな話が早い。物凄くド派手な破壊と幾つものオールスター夢の対決が見れる愛すべきバカ映画でした。あまり細かい事考えず大きなスクリーンで。",
            " 【ワイルド・スピード SKY MISSION】2D字幕。疾走するミッションのチェーン…いつも前作をあっさり超える仕掛けには脱帽。有り得ん力学現象も見せ切る映像迫力。P.ウォーカーの見どころも満載。巧まざる追悼のEdが涙を誘う。 ",
            " 『ワイルド・スピード SKY MISSION』格闘シーンで演者と一緒に横転する縦横無尽のカメラワークやらバカアクション、この手の映画としてはかなりの長尺だけど一瞬たりとも飽きないのは演出のおかげ。ホラーよりアクションの方が向いてるぜ。",
            " 『ワイルド・スピード SKY MISSION』車が連なって走ってるところカッコいい‼ポールに語りかけるような歌には泣けてきた。",
            " 『ワイルド・スピード SKY MISSION』を鑑賞。なんのけなしに観てきたシリーズだが、今回で自分が好きなんだなこのシリーズは！と改めて実感できた気がした！ありがとう！ワイルドスピード！",
            " 『ワイルド・スピード SKY MISSION』を鑑賞。基、走り屋たちのシリアスなアクション映画で『千と千尋』に話題性を食われながら日比谷映画で公開されたが、今じゃ日劇をメインに派手な画が惜しげもなく詰め込まれてる映画に成長した。",
            " 『ワイルド・スピード SKY MISSION』を鑑賞。90分はギャグ漫画顔負けなあらすじで残りの40分は車がカッコ良く走るシーンと爆破シーンしかないのだが、シリーズが独り歩きしてくれたおかげで無性に面白く感じる。",
            " 『ワイルド・スピード SKY MISSION』を鑑賞。しかーし！！監督の演出力や抜けの凄みやドラマ面が大きなカバーになっている。クライマックスもポールウォーカーのためにあるようなもの。",
            " 『ワイルド・スピード SKY MISSION』今年２本目の100点満点。一作目の殺伐とした雰囲気からすっかり角は取れ、ただひたすらな無茶な画しかない。プロットは一つ間違えればコメディにもなりかねない。",
            " ワイスピ、初戦のロックvsステイサムで完全に持ってかれましたよ。やっぱあの二人のからみすごいです。ロック様がステイサムにロックボトムかましたときにわたし昇天しましたね。あとロック様がウググググって腕に力入れてギプス割ったときw",
            " 『ワイルド・スピード SKY MISSION』事務仕事なのにアンダーアーマーの袖無しシャツ一枚でハンコ押してるロック様素晴らしすぎ ! なんかレスラー時代より体でっかくなっている感じだし",
            " 「ワイルド・スピード SKY MISSION」走りよし、アクションよし、肉弾戦よし。ド派手にあれこれ盛り込んだ上にポール・ウォーカー追悼ってことで涙も誘うというこってりマシマシ感がすばらしすぎる！これはもうみんな大好きっしょ！★★★★",
            " 『ワイルド・スピード SKY MISSION』新宿TOHOシネマズのIMAXで鑑賞。画面が凄く大きく解像度、音も最高で素敵な体験！ストーリーというよりも車が主役!高級な車をめちゃめちゃにするシーンもこのシリーズだからできるのかな？",
            " 『ワイルド・スピード SKY MISSION』まぁ、とにかく観ようよ。",
            " 『ワイルド・スピード SKY MISSION』あとネタバレにならない範囲だと、女の子の尻とロック様の胸筋は見所の一つです。",
            " 『ワイルド・スピード SKY MISSION』ロンダ・ラウジーvsミシェル・ロドリゲスも良い試合だった ! 今回のマッチメイクはレッスルマニア級だよ !",
            " 『ワイルド・スピード SKY MISSION』前作のジーナ・カラーノ戦も大変お熱うございましたが、今作はドレスアップでキャットファイト。より好み。いや、キャットファイトという表現では足りぬ。",
            " 『ワイルド・スピード SKY MISSION』ロド姐のコーナーは健在で「女ボディガード」って単語が出てきた瞬間によっ！待ってました！って。今回のお相手はロンダ・ラウジーです∠( 'ω')／",
            " 『ワイルド・スピード SKY MISSION』IMAX 3Dで鑑賞。うん、大迫力！大味な映像とストーリーでハッピーエンドだけど、やっぱり追悼シーンがあって、物悲しくなる。このシリーズはMEGA MAXが一番好き。",
            " 『ワイルド・スピード SKY MISSION』滾る…！と思ってたのに何周もしてもはや癒される。最後は号泣。・゜・(ノД`)・゜・。あんな歌反則！",
            " 『ワイルド・スピード SKY MISSION』見せ場の塊見たいな映画だけどオレ的に最高だったのはロックvsステイサム夢の対決 !お互いの特徴を見事に活かしたアクション! ロックボトムからのステイサム破片を使っての反撃とかもう堪らん !",
            " 『ワイルド・スピード SKY MISSION』エンディング、ドムと車を走らせながら分かれ道で２台が別れてからのポール・ウォーカー・トリビュート映像は最初から分かってたし、本人と弟の合成だって知ってるし、ずるいけど絶対泣くよな。",
            " 『ワイルド・スピード SKY MISSION』スカイミッションって予告でお馴染み飛行機からのダイブ（これって意味あるのか？）だけかと思ったら、前半東欧でも、中盤アブダビでも、ラストＬＡ決戦でも跳ぶ飛ぶ。申し訳程度のカーレースに郷愁感。",
            " 『ワイルド・スピード SKY MISSION』今までのシリーズはチームプレイだったのが、今回はドムがメインになってしまったのが不満。最後ホブスの大暴れに笑ってしまったが、後席の女性のハゲマッチョばかりで区別つかないにはもっと大笑い。",
            " 『ワイルド・スピード SKY MISSION』ブライアンの最後の「サヨナラも言わずに消えるのか」の台詞に思わず「お前がな」と涙してしまうけど、彼のいないシリーズは考えられないから目先の金儲けは考えずもうこれで打ち切りにしてもらいたい。",
            " 『ワイルド・スピード SKY MISSION』カート・ラッセルのベルギーのエールネタは最後にもう１つあると思ったらあれで終わりなのかって感じだが、クライマックスのＬＡ決戦はアベンジャーズのＮＹ決戦よりテンションがレッドゾーン振り切る。",
            " 『ワイルド・スピード SKY MISSION』５以降カーアクションよりフィジカル活劇に移行したのが不満だったが、トニー・ジャーＶＳフルスロットル後のポール・ウォーカーの飛んだり跳ねたり格闘は思わず体が動くどころか前のめりに見てしまう。",
            " 『ワイルド・スピード SKY MISSION』観終わったとはコロナビールで決まりな！←当然準備して飲んでます。",
            " 『ワイルド・スピード SKY MISSION』開巻９０秒でデッカードがどれだけ強いかを見せる冒頭が秀逸。予告やタイトルにもなってるスカイミッションがクライマックスでなく前半の見せ場だし、シリーズで一番笑いが多いしでとにかく満足＆満腹。",
            " 『ワイルド・スピード SKY MISSION』今作は2Ⅾでも3Dでも4DXでもMX4Dでも極上爆音でも楽しめる作りになってるから何回も観に行く人はいろいろ試してみるのも面白いと思うよ。",
            " 『ワイルド・スピード SKY MISSION』ラストについて書いてる人いるけど、あれは黙っててあげて。知らずに見るからいいんだよ。たまらないんだよ。だからどうか、レビュー読む前に観に行って。",
            " 『ワイルド・スピード SKY MISSION』（ネタバレ含みます）唯一文句をつけるとするとトニー・ジャーの扱いを間違えてること。あそこはトニー・ジャー自らが車外に飛び出して主人公たちの車を蹴りや肘鉄でボコボコにしなきゃだろ！",
            " 『ワイルド・スピード SKY MISSION』なんだこのサービス精神旺盛すぎる内容は！通常の3倍の見せ場の連続があまりに嬉しすぎてずっとニヤけてたじゃないか！最高だ！馬鹿野郎！",
            " 『ワイルド・スピード SKY MISSION』続々→でも。でもやはり、何よりも今回はポールウォーカーのための作品。彼の登場シーンにも彼のためのラストにも涙がボロボロ。鑑賞後は拍手が起きた。もう観られないなんて残念でならない。",
            " 『ワイルド・スピード SKY MISSION』続→辛口を並べるつもりは無いけど、大好きなシリーズだからこそ。とは言え、面白く無いなんてことはまるでなく、やはりカッコよくて痛快。私のハンが居れば、言うことなし。ヴィン様は神。",
            " 『ワイルド・スピード SKY MISSION』 面白いけど、やはりFF5は上回れない。アクションに効果が付けられるのはこの作品には向かないと思う。機材のスタイリッシュ感も。もっとアナログで泥臭いカーアクションがいいな。",
            " 『ワイルド・スピード SKY MISSION』続）し、何組かの1対1のファイトシーンも見応えあってカッコよかったよ。敵のステイサムも文句無しの迫力で凄み。ポールの遺作に涙が止まらなかったラストでした。ポールよ、永遠に！",
            " 『ワイルド・スピード SKY MISSION』IMAXのカウントダウンからもぅ込み上げて来るものがあって…。最高に面白かったし感慨深くもあった。高い所のシーンが多いから3Dで怖いくらいだったよ。カーアクションも期待を裏切らなかった（続",
            " 『ワイルド・スピード SKY MISSION』こんなに泣けるとは思いもよらんかった",
            " 新宿で『ワイルド・スピード SKY MISSION』。5が頂点かなぁ。脚本穴だらけの、クルマ！おっぱい！キャットファイト！みたいな中学生臭丸出し映画にドラマを求め過ぎても。ディーゼル大根だし。4同様、CG使い過ぎの無茶目立つ。その無茶っぷりを楽しむべきなんだろうけど。",
            " 『ワイルド・スピード SKY MISSION』面白かったよ。めっちゃ面白かった！！でも、もうラストに泣けて泣けて、、また観に行きます！",
            " 『ワイルド・スピード SKY MISSION』ポール、享年40…ポルシェで事故死ってワイルドスピードな人生。パーカーとVANSのスニーカーが似合う気取りのない俳優だった。仲間が「家族」っていうのが映画を越えて沁みてくる。",
            " 『ワイルド・スピード SKY MISSION』相変わらずのハチャメチャっぷりであるが、ジェイソン・ステイサムの出演により生身のアクションが加わりカーアクションと併せて最強！ ポールの雄姿がこの先見れないのが悔やまれる。 ",
            " 『ワイルド・スピード SKY MISSION』（続き）ポール・ウォーカーの最後のセリフに、こっちのセリフだよ…って思って泣いたし、あの言葉を思い出すたびに胸にこみあげてくる…( ノД`) みんなから愛されてたし、大好きだったんだよ！！",
            " 『ワイルド・スピード SKY MISSION』IMAX3D＠ tohoシネマズ新宿♪すごいすごいすごい！いきなりのラストバトルのような展開からフルスピードで駆け抜けてった。めちゃめちゃ面白かったけど、それだけじゃ終われない特別な一作。",
            " SKY MISSIONみて  ワイルド・スピードはおわった  ここでおわり  完結。っつー気持ちになってる",
            " ステイサム  カート・ラッセル  X3のショーン  ジャイモン・フンスー  ロンダ・ラウジー  もったいないトニー・ジャー！    キャスト楽しい〜"
        ]
    }
}
