{
    "title": "セッション",
    "id": 63,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 11529,
            "each_tweet_amount": {
                "good": 408,
                "even": 31,
                "bad": 12
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セッション(WHIPLASH)』逆らえない相手に徹底的にいじめられる追体験",
            " 『セッション』うーん、誰にも共感できないし、非論理的だし、よく分からない映画だった。罠っていうけど、舞台をぶち壊すようなことしてプロ失格でしょ。",
            " 『セッション』コレは観客もきっとフレッチャーの狂気に何度も裏切られる映画。血の滲むシーンが痛ましい。こんな狂気に晒されて育つ天才とか大丈夫かと思ってしまうし暗黒面に堕ちていく主人公いい演技してる。ラストでカタルシスが解放される感じ",
            " 『セッション』無理。フレッチャーが最悪。あんなラストの罠みたいなヤツとか、サイコパスかよ…。終始ハラスメント系怒鳴り声が響き渡り、気分が悪くなる。アカデミー賞とか取ったって？信じらんない…",
            " 『セッション』クライマックス、演奏ももちろんだけど「お前こそ俺をナメんじゃねぇ！」と踵を返す瞬間にこそ一番カタルシス感じたなー。あんなパワハラレッスンでしか辿り着けない境地などあるのか？…という疑問（妄想）を抱く事自体、凡人の証か？",
            " ジャズの演奏は見事だった。スポコン魂の塊のような鬼教師によるスパルタにより一人の少年が成長していくストーリー。真の努力とはどのようなものか教えてくれる。",
            " AmazonPrimeに追加されてたので2018年になって観ましたけど年内で観た作品の中で1,2位を争う面白さでした。ラストシーンまでの過程を全て受け止めて、白とも黒ともつかない鑑賞後の後味はぜひ体験してほしい作品。",
            " 今だからこそ観るべき映画。  芸と教育を考える。    夢を追う人へ！映画から学ぶ夢を確実に掴む方法    ",
            " 『セッション』86点",
            " 『セッション』面白い！人生の柱は自分から切り開く。相手の罠でも巧みに利用する！よく考えてみれば、悪意があろうがなかろうが、舞台に立って人を魅了したもの勝ち！面白い！",
            " 『セッション』  掘り返してみれば実はいい人、なヒールは多いがフレッチャーはそうはいかない。最後の最後まで澄み切った狂気。ラストのセッションは必見。",
            " ジャズドラマーを目指す青年と鬼教師との闘いのドラマでした。そこまでやるかと引いてしまうほどの激しさで両者ともぶつかり合います。傲慢とも言える主人公がどん底を味わい、本当の天才が生まれる瞬間を我々に目撃させる構成が見事。",
            " 『セッション』ララランドと、テーマは違うが、BGMや画面構成の相似する箇所がたくさんあった。",
            " ◎『セッション』鬼との決着がどうついたが知りたいところですが、応援してくれていても親族の前の親と、理解されない苦しみと、でも目指すしかない、どうしようもない本能と、何かを目指してる人とドラム好きにはみてほしい。最後は理屈超えたかと。",
            " 『セッション』見逃していた本作をやっと鑑賞  賛否が分かれているそうだが 純粋に見終わったあとのスッキリ感を感じた映画だった もう少し早く見ておけばよかった",
            " 『セッション』最初から最後まで引き込まれる。血と汗に綴られた焦る鼓動のような音楽も圧巻。人間の狂気と才知を見せ付けられる名画であった。",
            " 『セッション』★★★★★",
            " 『セッション』  バディリッチへの愛を感じる映画だった。ストーリー的にはもうちょっと欲しかったけど、ビッグバンドをやっている身としてはこの映画ができたことが嬉しかった。",
            " ゆとり世代、悟り世代、コンプライアンス、パワハラ…と個人の人権や主張を保護し自由を尊重する事に重きを置いてる風潮の逆をゆく怪作。そのやり方が正解と描くことはせず賛否は分かれる作りだけど、一線を超える彼らの狂気がすさまじく震える。",
            " 『セッション』今更だけどhuluで見た。お互いにスゴイムカつくんだけど、嫌いではない感じの関係性が面白かった。",
            " 『セッション』大好きな映画",
            " 『セッション』@ 塚口サンサン特別音響上映観。DVD観以来。劇場観逃しを悔やんでいた作品だった。画面狭しと怒号する「ファッキンテンポぉ！」や最終ドラムソロが圧巻で息継ぎ忘れるくらい魅入る！意地とプライドの熱戦と冷戦の果てのあの弐人は昇華した笑みだと改めて感ずる。ファッキン！！",
            " 『セッション』音楽のことはさっぱり分からないけど、飽きずにあっという間の100分。指導者のフレッチャーが単なる善い人で終わらずからの展開が最高。ドラマーってカッコ良いなあ。",
            " 『セッション』★★★☆☆",
            " 『セッション』すげーわ。やっぱり。",
            " 『セッション』  ▼2/28/17鑑賞  【1週間上映（極上音響）、日本語字幕】",
            " 『セッション』このタイミングでの鑑賞。huluに来てたからなんですけどね！  いやバカ面白い。よくこんな脚本思いつくなってレベル。  良い映画の終わりにはいつも納得しちゃうけど、これはもっと続きが観たい！良い意味で！",
            " 『セッション』2回目も劇場で。新たな気づきは、オープニングがめちゃめちゃ良い！／理由を明言しない主人公に共感／ラブストーリーで心情変化を表現の3点です。",
            " 『セッション』は、「狂気の先にある光」をフィルムに叩きつけてあるような映画で、オーバーに言うと観終わった後に、魂を持っていかれるようなタイトル。極度の緊張と弛緩した時間を巧みに配置し、観る側の予測を軽く上回る演出が素晴らしい。",
            " 『セッション』師への怒りや憎悪を爆発させてドラムを叩く主人公。ネガティブな感情から出る驚異的なパワー、けっこう好きな展開です。",
            " 『セッション』公開時以来で観たが、家で観ても凄い熱量の映画だなぁ。しかしやはりできることなら映画館で、そして極上爆音で観たい。 ",
            " 『セッション』こんな事絶対にあり得ないって言う人いるけど映画現場で全く同じ経験あり。フレッチャーみたいな人にボロクソに罵倒されてどうしたか？アンドリューみたいに表現力で復讐しました。最後には認められた。映画見てこれ俺だって思った",
            " 『セッション』クソッッッタレッッ‼︎‼︎フレッチャローメがーーーッッ‼︎‼︎と言う爆発。なにこのヤッタレ感、ZERO (松本大洋)とか漫画読んでて行ッッケーーーッッ‼︎‼︎なることあっても映画でて！うーむ、JUNOの父ちゃんゴイス☆",
            " 冒頭から魅了された。主役のキャラがリアルで我が子がいじめられてるような気分に。最後の舞台での裏切られ方も驚きだったけどそれを見事に跳ね返した彼のドラム演奏に人目もはばからず拍手してました。監督も俳優も素晴らしかった。残念なのは邦題。",
            " 『セッション』エンドロールで緊張の糸がぷっつりと切れた。これはあかんやつや。昨年映画館で観た中でおそらくNo.1。いや、ほんまあかんやつや。",
            " 『セッション』良い指導者なのか、それとも最低な指導者なのか？人それぞれの受け方だけど。私はこの野郎と腹を立ててイライラし、演者は俳優だということを忘れて見入ってしまった。熱量がスゴい映画だった。",
            " 『セッション』「息をするのも忘れる」と感想を書いてる人がいたけど全く同じ。監督が凄く若くて2度ビックリ。今まで観た映画の中でもベスト10には確実に入る！観て損の無い映画。",
            " 『セッション』",
            " 全く難しいところはないので、万人に受け入れられる映画だと思う。とにかく多くの人に観てほしい。",
            " 『セッション』  ラスト9分は呼吸もままならない程見入ってしまった。  勢いだけの映画に見られがちだが、序盤から丁寧に伏線を張っていたり人物描写を大胆にカットすることで、より物語に没入できる作りになっている。  ",
            " 『セッション』アンドリューがラストにフレッチャーを打ち負かすことができたのは生来の負けん気の強さもあるが、ポップコーンを食べながら一緒に映画を見てくれる父親の存在も大きかったと思う。あのハグがなかったら、どんなラストだったのだろう？",
            " 『セッション』凄かった！アドレナリン沸き上がった！手に汗握った！緊張した！！息止めた！！鳥肌たった！！素晴らしかった！！キャラバン最高！！終りかたカッコ良すぎた！！",
            " 『セッション』逆境、狂気、熱狂。のめり込めるって、最高に楽しいだなって、思い出した。",
            " 「ｾｯｼｮﾝ」鑑賞終了。狂気じみたｽﾎﾟ根的指導が有効か否かは人によるだろう。それで成功すると指導者を神格化しがち。挫折=負けではないし、運動･芸術はｾﾝｽもあるだろうし。このﾄﾞﾗﾏｰには合った指導方法だっただけか。最後のﾄﾞﾗﾑ演奏ｼｰﾝは単純にｽｺﾞかった。  ",
            " 『セッション』去年のベストワン。表現するという事には困難と妨害がつきまとうという事を完全無欠に表現。才能には狂気と執念と反骨精神と血の滲む様な努力と他人を蹴落とす冷酷さが必要。あと音楽は楽譜が大事。編集が凄い！映画館の彼女が可愛い。",
            " 『セッション』ストーリー終盤はかなりテンション上がるけど、ほとんどの視聴者が想像してるものとはまったく違う展開だろうなこれは・・・・ 見てるだけでやたら緊張してしまう ",
            " 『セッション』ポスターでずっと気になっていて、飛行機で見た ジャズバンドの話 序盤はリードを舐めるの懐かしいなぁ〜とか思って軽い気分で見てたけど、中盤から展開が全然違う・・・・ ",
            " 『セッション』鑑賞。熱い全力のぶつかり合いと、それを煽る映像。筋や伏線なんてどうでもよく、同時にすべてキャラクターを表現している。スティックを握る手首に、刻まれるリズムに、一人の生き様があることを再認識させられた。",
            " 『セッション』、評判は聞いていたが、これは素晴らしい。ラストが何とも言えない。そして、各奏者の微妙なクセの違い等にも注目である。 ",
            " 『セッション』  音楽はてんで理解できんけど、ラストほんとにすごかった。教え子に復讐する鬼教官と、それを受けて正攻法で尚且つ力技で復讐する教え子。そこからのフレッチャーの表情の変化。たまらんね。最後なんて言ったんかな。",
            " 『セッション』 まったく理解できなかったです。数ある音楽ネタ映画の中でもまったく感動も出来ない(私だけかも)やはり、この手の作品はサクセスで終わって欲しかった。",
            " 『セッション』エンドロールに入る瞬間に、ここまでの流れの中であまりにも理不尽な仕打ちやモヤモヤしたものなんかが、スカッと吹っ切れる。ドラマーの成長を描いたという軽い表現では物足りない。良い作品だった。",
            " 『セッション』何かにのめり込んだ人なら共感できるのだろうと少しだけ悲しくなった。",
            " 『セッション』  ミュージックビデオを見てるようなスピード感とストーリーの緊迫感が最高  ラストはほんとに気持ちいい結末でまた見ようって思いたくなる。  ",
            " 『セッション』WOWOW。あるあるなんだけど、ぐいぐい迫ってきて逃げられなくて、ラストで一気に昇華！いや、あそこまでのは、あるあるのレベルを越えてるか？",
            " 『セッション』人間の憎悪、狂気をこれでもかとフィルムに焼き付けた名作。最高の作品は狂気の先にしか生まれないのだろうか。これでもかと見てる間は、緊迫感の連続で打ちのめされますが、それが最高のカタルシスを与えてくれる傑作です。",
            " 『セッション』シネパークの名画座で観た。演技が鬼気迫っててラストまでずっと目が離せなかった。音楽映画なのに人死ぬんじゃあないかとヒヤヒヤして観てた。フィッチャーは何を思って主人公にあんな仕打ちをしたのか知りたい。単に恥をかかせたのか成長を促したのか…気になる。",
            " 『セッション』普通のスポ根映画だった。音楽ってスパルタが多いし、、、って思ったら最近は減ったから、刺激的なのかな？メジャーじゃないキャストとスタッフで素晴らしい出来。J・K・シモンズは流石の一言、またＯＺを見たいな。",
            " 『セッション』ジャズ版の巨人の星みたいな内容だったけど、他でシモンズ見たら恐怖を感じたので、実質的にホラー映画だと認識している。楽しいが、もう少し丁寧だったら良かったかな。",
            " 『セッション』107分すぐすぎる映画フルメタルジャケットの鬼軍曹みたいな先生が怖すぎる俺なら３日たたずに辞める。音楽がよくわからないからラストの演奏もいいのかよくわからなかった。まぁいい映画なんでしょう。",
            " 『セッション』いい話で終わりそうだったのにそれで終わらせない、最後の演奏は指揮官をも超えていくという姿、支配されて終わり ではない、自己主張して超えていく？姿は生々しく心に迫るものがあった…；;",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』正奏者の立場は刃の上のように危うく、常に緊張感を強いられる。魂を削って練習する学生達を育てようとしているのか、振るい落とそうとしているのか、鬼教官の真意は最後までわからない。ラストの「闘い」が圧巻。",
            " 『セッション』血がにじむ努力というけれど、滲むどころじゃない！音楽映画だと思ってみたらスポ根モノか異種格闘技を見たような、見てるだけで指は攣り、腱鞘炎になりそうで鑑賞後は手汗半端ない！タオル握りしめて圧倒的迫力をご覧あれ。",
            " 『セッション』観了。オスカー3部門受賞、IMDb現時点史上44位・メタスコア88と超高評価の大学ジャズ科スポ根。音楽映画としてもスポ根としても正直そこ迄ではないと思われ…(汗  助演男優賞獲り捲りベテランJ.K.シモンズは素晴らすい",
            " 『セッション』「獅子の子落とし」みたいだ。",
            " 『セッション』少年ジャンプで育った自分にはたまらないなぁ〜。この作品を観ると今でも何か出ちゃうよ。",
            " 『セッション』少年スポ根漫画ならぬ音楽根の昇華版。音楽で会話する師弟、そして師弟を越えてあの瞬間の着地点へ。ラストシーンの音楽の会話で最高潮！笑顔と感動の涙が止まらない。",
            " 『セッション』 100点  作品から伝わるエネルギーは圧巻！  テンポとリズムでもっていくタイプの作品だが、細かいところの脚本や演出も見事。編集の切れ味にもやられた。",
            " ＜セッション（3）＞余裕で楽しめるようになったな。  ",
            " 『セッション』何かを突き詰める者の素晴らしさと恐ろしさ醜さ。そして素晴らしく圧巻の演奏と演技。照明が素晴らしい。",
            " 『セッション』最後を見るまでえぐリにえぐられる  努力と根性みたいなのは嫌いだけど何かに一筋になれるのは素敵よね  何かに熱くなりたいなと思えるそんな映画だった  面白かったヽ( ´ー)ﾉ  最も怖い言葉は「上出来」だ",
            " 『セッション』天才は血のにじむ努力を続けられることである。的な。ドラムに焦点を当てた設定勝ち。",
            " 『セッション』渋谷アップリンクにて。あなたの聞きかじったチャーリーパーカーの成功秘話を真似しても、あなたは当時のチャーリーパーカーの総てを知っているのですか？と問いたい。",
            " 『セッション』  やっとレンタルで視聴。  なんか思ったほど乗れなかったなー。  確かにフレッチャーのしたことはパワハラだけど、音楽の情熱と才能あってこそな訳でしょ。その彼が私怨でわざわざ演奏を壊すような復讐をするかね？キャラが矮小化されてしまって残念な感じ。うーん。",
            " 『セッション』ジャズ評論家の菊池先生がおっしゃるようにただドラムを早く叩いているだけで音楽的に良いとは思えませんでしたが実際にドラムを練習して血まで流したというマイルズテラーの努力とjkシモンズさんの鬼気迫る演技には終始釘付けでした",
            " 『セッション』鬼教官vs音大生、この究極の負けず嫌い王決定戦っ！はどちらに軍配が上がるのか？ラストのセッションでの攻防はまさに格闘技戦そのもので、一瞬たりとも気の抜けない緊張感は、最後に最高の高揚感に昇華される。編集の妙にも拍手っ！",
            " 『セッション』これは完全に映画館で見るべき映画だったなー(´Д`  )スポ根だった。天才はこのやりとりを自分の中だけでやれちゃうんだろうな、、。目的のために進んでる最中の葛藤を具現化してる感じに思えた。",
            " 『セッション』を観た。地味でありがちな設定ながら強いインパクトと、いい後味を残したのは、クールな映像美と雰囲気、そしてそれぞれのキャラのストイックさ生々しさ、結末のどんでん返しの賜物。内面を語り過ぎず、バックミュージックも無いシンプルさも潔く。洗練された大人向け映画。オススメ！",
            " 『セッション』教師と学生の、まるでバトルのような内容でありながら、清々しい気分にさえなれました!ラスト、教師まで圧倒した学生に拍手！そして、映画のラストに映画中の観客からあえて拍手がないのも、二人の勝負と言った感じで最高！",
            " 『セッション』  破滅の瞬間って、美しい。",
            " 『セッション』音楽学校の鬼教官がドラマー志望の男子学生にストレスをかけまくって心理的に追いこむさまは鬼気迫る。観ている側も緊張を強いられるが、主人公が教官に一矢報いるラスト10分の演奏シーンは圧巻。ジャズ好きならなお楽しめる作品だ。",
            " 『セッション』観た！ アカデミー作品賞じゃろがい！！！ バードマンなわけなかろーもん！！ アカデミー会員はこの映画好きじゃろがい！！ と思ったよ。情熱がすごい！ アカデミーっぼいけどなぁー。すごく良かったです。面白かったぁ！",
            " 映画『セッション』 100点",
            " 映画『セッション』 100点",
            " 映画『セッション』鑑賞。狂気じみた結末。先生はライブを踏み台にして主人公を侮辱した小物か、それも踏まえて追い込んで才能を開花させようとしのか。主人公は先生の意図にはまったのかずぶずぶとドラムに傾倒する。ただ、それで歴史的な音楽家が誕生するかというと全く怪しいのだが。",
            " 『セッション』所々でプッシュされてるなと思いながらも、ドラムとか地味だしガチンコものなんでしょみたいな印象で気後れした。観た感じ特に印象は変わらない。結末はなるほどねと思ったけれど、あまり楽しくなかった",
            " 【見逃した映画特集2015】いろいろ助かってます。年またぎでお世話になります。こちらの作品タイトルは原題『WHIPLASH』のままでいい。",
            " 『セッション』  音楽映画なのに疲れた。なにこの衝撃。鬼コーチ怖すぎてホラーだし、出てくる血がホンモノとか…",
            " 『セッション』スッゴイ緊張感の映画。2回見ました。ホラーでもないのに…そこら辺にあるホラー映画より緊迫した雰囲気が漂う映画でした。「仕返し？」or「主人公のため？」どっちか本気でわからないラストも良い！",
            " 『セッション』…【ココイチ】新品の白いＴシャツ。青、緑、赤をけしかけられた無垢の白は色彩の三原色によって、実の\b父とは対照的なフレッチャーの黒へと変貌させられていく。そして白いＴシャツはボロ切れとなり、もう着ることも戻ることもない。",
            " 最後の瞬間までひたすら物語は主人公の情熱を凝縮させ、炭素がダイヤモンドになるように昇華させる。情熱の種類に優劣なぞ存在しない、あるのはその強度のみである。本当に命がけの情熱無くして本物になることは不可能だ。",
            " 『セッション』緊張した、、強面かつ言葉遣いの悪い先生とひねくれた生徒の音楽を通した掛け合い、中学生の喧嘩！？と思えるようなやり取りも笑える。二人ともお互いにクズな感じが良かったね。",
            " 『セッション』かなり良かった＼(^o^)／",
            " 映画『セッション』☆☆☆こんな生き方出来ない…と思いつつ、前に感銘を受けた岡本太郎の調和についてのインタビューを思い出した。アーティストと商売人の生き方に通じる事はなにかしら？学ぶ事はあるかしら？と考えさせられる時間でした。",
            " 『セッション』を鑑賞。狂乱じみた音楽の世界、先生と弟子とのプライドの張り合い、汚い罵り合いなのにそこから生まれる音楽の奏ではとにかく美しい。溢れんばかりの血の描写が、これは音楽映画なのにアクション映画なのかと見違うほどだ。こんなに熱いJAZZの音楽を聴けるのは、この映画ぐらいだ！",
            " 『セッション』UC豊洲の企画もので鑑賞。2回目なのに、やっぱりすごい緊張感で、息苦しくなる。でも2回目だから、マイルズ・テラーの感情の動きが伝わりやすかったよ。2回目でもフレッチャー先生は怖かったけど。 ",
            " 『セッション』鬼教官に弟子入したドラマーの話。開きなおりのラストプレーでしごかれてマスターしてきたフレーズがでてくるところがよかった。カラテキッドやカンフーパンダと同じ手法。    ",
            " 『セッション』鬼教官に弟子入したドラマーの話。開きなおりの演奏でしごかれてマスターしたフレーズがでてくるところがよかった。",
            " ＜セッション（3）＞回数を重ねるごとに、音やテンポがちゃんと捉えられるようになってきて、地味に楽しい。この作品、つまりは、『一流の芸術家にロクな人間はいない。だが、それがどうした？（開き直り』という主張ですね。潔いなぁ^^",
            " 『セッション』やっぱり、アカデミーはくだらん、アメリカ映画。 見るべきシーンは、確かにあるが後はたいした内容は、なかった…",
            " 『セッション』サスペンスでもホラーでもないのに、こんなに緊張を強いられる作品は初めて。シンプルでタイトな作りと全編を通して張り詰めた緊張感。そして、極限まで高まったその緊張感からスパッと解放されるエンディングが心地よい。",
            " 『セッション』 ",
            " 『セッション』 ",
            " 『セッション』★★★★★",
            " 『セッション』イーね",
            " 『セッション』才能があるゆえの辛さとか葛藤とかっていうモノを、私は生涯味わうことが無いんだなあと。凡人最高ですが、羨ましくもある世界です。",
            " 『セッション』良い映画だと思いますが、フレッチャー先生も、主人公も性格がねじ曲がっていて、それが面白いっちゃあ面白いんだけど、妙な感じもした。主人公の身勝手さは結果オーライな感じか？1800円満点で1400円。",
            " 『セッション』めちゃくちゃ面白かった！！最後の対決鳥肌！",
            " 『セッション』十数年振りにオールタイムベスト映画が塗り変わった。拳を握りしめて観た！音楽で格闘して血飛沫まで飛ぶのは僕自身もデビュー作で描いているくらいだから…特別なシンパシーある。『菊地成孔vs町山智浩』論争もいいセッションだったね",
            " 『セッション』文句無しの名画！始終、目が離せない。鬼教師と新人ジャズドラマー、二人共人としてはクズっぷりが凄いが、演奏を通した二人の共感がヒシヒシと伝わってくる。一流アーティストは、こんな感じかね〜鬼教師の罵詈雑言も笑えたし☆5.0",
            " 15189『セッション』  いやー、壮絶。綺麗事じゃ出来ないのが芸術なんか？  エゴ丸出しのクズみたいな野郎だと思うが、確かにあのラストは、1人のスーパーな存在を生み出してる。是非はともかく、育てるとは、究極こーゆー事か？まさに壮絶。",
            " 『セッション』 アカデミー他諸々助演男優賞受賞のJ・Kシモンズのフルメタルジャケットのハートマン軍曹を彷彿とさせるキレッキレな鬼指導が見事。怖えよおっさん。 静かなシーンをとても丁寧に撮っているなあと。",
            " パワハラだの何だのと騒がれてる世の中だからこそ、改めてそれが何なのかを考えさせてくれる「ゆとり世代」と言われてる我らにとっては観るべき一本。重要なのは、主人公は音楽のトラウマをちゃんと音楽で返してるということ。ここを忘れちゃいけない。",
            " 『セッション』その道の一流を目指す男たちのドラマ。善も悪も無いことが潔く気持ち良い。コーチのやり方を否定もせず肯定もせずに。始まりもドラム。終わりもドラム。人物らの詳細なバックボーンなんかもう関係ない。勝つか負けるか。気持ちよすぎ。",
            " 『セッション』最後は心温まるのと思ったらサド的のままだった。がっくり。音楽院の様子や演奏の指導の時は、息をのんで迫力があり話の展開とマッチしてた。あの教師は誰に合格点を出すの？最後のドラムのソロが延々と絶対終わらない感、しつこい！",
            " 『セッション』あまり期待してなかったのに期待を何倍も上回る凄さ。主人公のドラムに対する執念と心が壊れて行ってから復活するストーリーの流れが面白い。ハゲジジイの腹黒さに何回か失笑した。最後の10分は凄まじかった。もう一回観たい。",
            " 『セッション』狂人×狂人＝？ 面白かったー！ 画面作りや編集、そして音楽、もろもろ心地いい。散々言われてるだろうけど、フレッチャーが最高。 あれが怖いのは、「厳しいけど正しい鬼教師」と言い切れないところ。そのくせ実はいい人なのかも、と思わせるところもあったりする悪質さ",
            " 『セッション』映画鑑賞。音楽院でドラムの研鑚を積む主人公への鬼教授の地獄の訓練が主の作品。鬼教授の凄まじい罵倒ぶりと演技が散り沙汰されるが、白眉は別々になった二人が再開する後半。含蓄のある鬼教授の言葉が胸を打つ。お薦め！      ",
            " クズとクズの話だった。終始気分が悪い。自分の所為で教え子が自殺しているのに悔い改めるどころか嘘をついて誤魔化す神経が理解不能。最後少し溜飲が下がるが現実味がなさ過ぎて興ざめ。本当に実体験が元なのか？最後は格好をつけるための脚色だろう。",
            " 『セッション』音楽と血の親和性なんて考えたこともなかったけど、狂気が間にくることで混じるんだろうなぁ。あんなに血を見せてくる音楽映画（音楽の映画なのか、これ？）まぁないだろうけど。いやぁいい映画だわ。いい映画だ。",
            " 『セッション』一瞬ですら合わなかった二人が、最後の刹那に重なる。あの瞬間たるやもう感動とは違う、なんかよくわからん興奮が来た。やべぇ。やべぇぞ。",
            " 『セッション』やばい。まじでやばい。久々にずぅーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーと画面に引き込まれ続けた。映画館で見れなかったのが本当に本当に残念。",
            " 『セッション』魂を揺さぶられ、人生さえも変わてしまう。数は少ないが、そんな映画が存在する。これは「天才」についての話だ。凡人には、到底理解しようもなく、感動しようもなかろう（I'm just kidding）。",
            " 『セッション』面白かった...!屈辱、自惚れなどなど色々な感情が入り混じっていて特にラストの演奏素晴らしかった...!最後までドキドキしました...(笑)",
            " 『セッション』批判の意見もたくさんあり、そのことは理解する。それでも、これほど純粋に、熱く強い印象を与える映画というのは少ないように思う。理不尽で予測できない展開は、観ていて飽きることはなかった。",
            " 『セッション』久々にスゴイのを見た。これぞドラマ。これぞ映画。",
            " 『セッション』音楽の映画を観に行ったつもりが超スポ根映画を観た気分になりました。師弟２人の間の緊張感がたまらない。JKシモンズの顔のシワひとつひとつにまで狂気がにじんでいて圧巻。面白かった！",
            " 『セッション』音楽そのものを侮辱することなく、自らの恨みを昇華させたD.チャゼル監督の傑作。ミュージシャン達の世界が、音楽映画には珍しい視点で素直に描かれており、外から見ていて非常に気持ち良い。だんだんと狂気の増す世界に引き込まれる。",
            " 映画2015-32『セッション』感想。スパルタレッスンの勢いで見せつつも、程よく想像する余地が残っているバランスの良い映画と感じた。かつての教え子の事を語るシーンを観ると、彼も根底では揺れているんじゃないかとか、主人公は結局プロになれたのかとか、色々と考えてしまうよね",
            " 「セッション」演奏者の滑らかな指先や管楽器が放つ輝き。超近視眼カメラワークが主人公の追い込まれっぷりを表現し、スイングジャズのスムース＆シルキーな魔力が観る者をも恍惚の世界へと導いていく。役者も話も壮絶なラストも大満足！★★★★☆",
            " 『セッション』を観ました。映画として脚本、編集が素晴らしい。そして主演の2人はいやな先生と生徒を好演していたと思う。でも、劇中の演奏には演出もあったのかハートが入っていないので感動も凄さも感じなかった。映画そのものは嫌い（笑）",
            " 『セッション』青春映画としてはそこそこ面白かったが、ジャズ映画としては失笑ものの場面も結構あり、シゴきのシーンも評判ほどでもない。終盤はちょいブラックな流れでそのまま終わって欲しかったけど、ハッピーエンド風のラストには不満が残った。",
            " 『セッション』音楽が誤解されそうだけど(わたしが知らないだけで実はこんな世界？)一つのところに命をかけるとはどういうことか、そういう作品。ロックは下手くそがやれ？(うろおぼえ)は自分がロックやるので少し笑った。",
            " 『セッション』/音楽を極めるためには苦痛を伴い、犠牲も払う。楽しみや喜びなどなく、あるのは恐怖、緊張、そして狂気。こんな音楽映画は記憶にない。クライマックスの展開は予測不能で、感情を右に左に大きく揺さぶられた。そしてあのラスト。傑作。",
            " 『セッション』（デミアン・チャゼル）@KBCシネマ。とてもよかった！芸術につきまとう呪いを描いた作品。怖くて刺激的でサイコー！",
            " 『セッション』そこら辺から寓話性が崩れた感というかリアリティの歪みみたいなのが見えてズッコケポイントも散見。ただそんな状態でさえクライマックスのアレは余裕で大興奮！ 冒頭の入り方とエンドクレジットに入る瞬間の切れ味が気持ちイイ！！",
            " 『セッション』中盤過ぎぐらいまでは色々おかしくてもフレッチャー先生の対自分たちの面しかわからないから、不条理な壁として刺激的で見応えがあったけど 転機になる某ステージの辺りからフレッチャー先生の外のコミュニティが見えてきてなんというか",
            " 『セッション』対社会の青春こじれものとしてすごーく面白かった。 フレッチャー先生の顔と怒号、そしてどうでもいいけど筋肉が頭から離れない…",
            " 『セッション』なんという狂気。ジャズという音楽をここまで凶悪に創り上げることができるとは… 決して師弟関係なんて生易しい言葉で表せないニーマンとフレッチャーの関係が最後までどうなるか分からないドキドキ感。そしてラストの演奏…素晴らしい",
            " 『セッション』観た。ジャズという武器を使った男同士の殴り合い映画。個人的に「キャラバン」大好きだから演奏シーンは一番テンションが上がった。全てが昇華されるラストは震えました。",
            " 『セッション』  予告とかじゃそんなにって感じだったけど始まった途端に吸い込まれるように観入ってた！そらぐらいの傑作！  ジャズとかよく分かんないけど演奏も聞いてて心地よい感じだったな。",
            " 48本目『セッション』（@tenpara_tw）。ジャズ演奏に通じるような緊張と緩和。まさに\"Whiplash\"だ。ニーマンの巻き返しからの展開にはほんとゾクゾクした。J・K・シモンズだけじゃなくてマイルズ・テラーにも賞をあげたいよ。",
            " デイミアン・チャゼル監督『セッション』念願の鑑賞。面白かった。公開前にジャズミュージシャンが酷評。敢えて読み挑んだが大傑作。冒頭から作品世界に引き込まれた。自分も主人公と同じ人間で似た経験をした事があるからラストは叫びたくなった!!◎",
            " 『セッション』「映画館記」圧倒のラスト、不覚にも自動車事故か自殺で死んじゃうんじゃないかとハラハラしました。",
            " 『セッション』ラストの師弟がノーガードで殴り合いみたいな演奏シーンはもう高揚感と緊張感と開放感がすごくて、こんな気持ちいいシーンはなかなか観られないと思う。あと言いたいのは浜松のTOHOシネマズのラインナップがクソすぎるってこと。",
            " 『セッション』深夜にまったり音楽映画でも観ようとわざわざ豊橋まで行ったら、全然まったりじゃない緊張感満載の感情むき出しのすごい映画だった。教師も生徒も割とクズだが、自分の目的にひたむきな人はこうなのかもしれない。",
            " 『セッション』フレッチャーの狂気、それに感化されて肥大化していくニーマンの自我と執念。そのすべてが昇華するラスト9分19秒の音の殴り合い、一線を越えたニーマンのドラムは圧倒的なカタルシス。この高揚感は映画館の音響で味わってこそ。",
            " 『セッション』凄い作品！映画館で観れて良かった☆納得の高評価で大満足、今年観た作品でNo.1！",
            " 『セッション』鬼教師が表情豊かに怒鳴り続け、粋がった学生がひたすらドラムを叩き続ける狂気の世界にもかかわらず、飽きずに観続けられるなんと素敵なことだろう。地味にかわいい彼女とかポップコーンにレーズンとか細部もいいスパイス。",
            " 『セッション』ラスト、セリフ無しでも伝わってくる感情の波。演奏と指揮のやりとり、目の動きだけでぶつかり合う師弟。照明も落ちて他の演奏者も観客も段々見えなくなって二人だけの世界になっていく。評価も拍手も要らない、研ぎ澄まされた完璧。",
            " 『セッション』凄いもん観た！！！！！前編にわたって溢れ出る緊迫感と狂気。イカれた師匠についていけるのは同等以上にイカれた弟子、そんな二人が辿り着く『完璧』。噂通り、ラストシーンは息をするのも忘れるくらいただただ圧倒されました。",
            " 『セッション』(Whiplash)@TOHO錦糸町、10週振り3回目。冷静に観ると、楽器、楽譜、表情等に接近した撮影が物凄く多く、作品がダイナミックに輝く成功例。ラストの暴走ドラムソロが始まると、感情が揺さぶられ涙が溢れてくる。 そろそろ公開終了だが観客は結構入ってるのは凄い。",
            " 『セッション』凄すぎたー。観てる方まで狂いそうだ！",
            " 『セッション』★★★★☆",
            " ＜セッション（2）＞体育会系音楽教授の、隙のない姿。  ",
            " 『セッション』フレッチャーのシゴキばかり注目されてるけど生徒達をピタピタ黒Ｔシャツで威圧する細マッチョも要チェックだ。対するデビュー時のスタローンをヘタレにした感じの顔のニーマンもいい人でなく、車で事故って遅刻したのも自分のせいだし。",
            " 『セッション』ニーマンがまだフレッチャーの生徒になってない序盤、父親と一緒に映画を見に行ってフレッチャーの噂話をしている時後ろからワザと父にぶつかって「失礼」と言った人もフレッチャーだと思ったのだが。嫌がらせは既に始まっていたのかと。",
            " 『セッション』噂以上に凄い映画だった。最後のドラムソロでフレッチャーとニーマンが心を通わせてセッションを完成させるシーンは「え、通じ合っちゃうのかよー」と思いはしたもののそれでも興奮してしまう。",
            " 『セッション』★★★★★★★★★☆・・・名作！",
            " 『セッション』も脳天撃ち抜かれたなー。 こういう話の映画は定期的にあるけど、終盤であんなにどんでん返しが繰り返される展開も、あんなに狂気に満ちた演技合戦も、圧巻の演奏劇もそうはないし、個人的には音楽関係の映画の最高峰を見た気がする。",
            " 『セッション』音楽ネタのスポコン映画だった～。スポコン大好き！なのですが、どれくらいドラムがすげ～のかがよくわからなくて撃沈（≧∇≦）手から血が出るとすごいの？？ ",
            " 『セッション』この上映時間でこの緊張感、すごかったっす",
            " 『セッション』兎に角見終わって背中が汗でびっしょりでした。それくらいの緊張感が持続する映画。正しいのかどうかわからないが主人公二人の異常なまでのジャズに対する情熱をみごとに描いてます。似た者同士の近親憎悪や、和解も感じられました",
            " ＜セッション＞フレッチャーは二重の意味で勝利を手に入れたのではないか？  ",
            " 『セッション』\"しごき\"シーンでの罵倒の数々は、ハートマン軍曹の方がずっと面白いし、話の展開も諸手を上げて喜ぶ程のもんではなかったけど、ラストの鬼気迫る演奏、演技を超えたあのドラミングでオールOK！5億点！的なズルさがありましたね。",
            " 『セッション』兎角ラストに尽きる。最強の格闘シーン故、善悪の彼岸から論ずる事の虚しさよ。愛憎入り混じりながらも、相手を誰よりも理解している状況。狂っているが甘美で美しい。ジャズという点で正しくない面が多いが、その点は目を瞑ろう。",
            " 『セッション』俺達も本当は命を賭けて何かに取り組みたかったんじゃないのか…？そう、この映画は観る者の胸に突き刺ささるのだ。",
            " 『セッション』しかし反面この映画で描かれる師弟関係には強烈なロマンの香りがある『歴史に残る偉業はその人間の人生全てを捨てて挑まなければ掴めない』理屈ではなく、感覚でそう信じたい我々凡人の黒い欲望をこの映画は満たしてくれる。",
            " 『セッション』鬼気迫るスパルタコーチの狂気の指導とそれに劣らずドラムに狂った最凶の弟子が織りなす子弟の物語、罵倒、体罰、パワハラの限りを尽くすスパルタ指導法には『こんなの音楽じゃねぇ』と鼻白むかもしれない、おそらくそれは正しい。",
            " 『セッション』なぜ原題にしなかったのか不思議だ。。邦題のままでは意図は伝わりにくいだろう。",
            " 今日の映画『セッション』ドラマーのスパルタ指導の話。とにかく音の迫力が凄いので、音楽好きの方は是非劇場で！オススメです。",
            " 『セッション』凄い作品です。確かに超一流が生まれる一つのケースであり、倫理感は脇に置いて観なければなりません。吹っ切れた人間の底力、師弟の駆け引きの絶妙さ、先読みの難しさ、惹き込まれました。超一流に近づいた時の師弟関係、そのラストは？",
            " 『セッション』観終わり。スパルタでなければ到達できない地平があるとして、果たしてそれが正解なのかどうなのか。だが、それを乗り越えた先に魅せたセッションは紛れもなく心を揺さぶられたのであった。ラストの切り方も含め記憶に残る傑作である。",
            " 『セッション』音楽映画を観に行ったら戦争映画だったでござるの巻。いやー、狂ってた。でもこれ大好きですわ。だって戦争映画だから。今のところ今年のベスト3には入る。 ",
            " 『セッション』面白かった。今年の暫定一位。でもなんだか「グランド・イリュージョン」と同じ匂いがして一位にしたくない気もする。",
            " 『セッション』 ",
            " 『セッション』狂気と狂喜の共演。音楽として後世に残る突き抜けた技術を身につけるためには、常に限界を超えて常人を超える必要があり、そのためには常人的な感性も超越する必要があると感じた二人の異人。",
            " 『セッション』TOHOシネマズシャンテにて鑑賞。良かった！見応えある映画でした！スポ根ジャズ映画と言ってよいほどの汗が飛び散り血飛沫舞う、壮絶な闘い。素晴らしい演奏の前では復讐心も消滅し、魂と魂が触れ合う音楽の高みに昇華されるのだ。",
            " 『セッション』いや、これはヤバイわ。凄かったわ。職種全然違うけど、俺もこれぐらい死ぬ気でやらないといけないって思った。",
            " 19日に観た映画「セッション」川崎にて字幕鑑賞。 すんごい映画！TVドラマ「クローザー」ウォッチャーの私としてはポープ副本部長が怖い人役なんてねぇ、、と思ってましたがいやぁ助演受賞は納得！予告は目を瞑る主義の私は前情報ゼロで観れて幸せでした。 今年暫定Best3は確定！",
            " 一昨日観た映画「セッション」上大岡にて字幕鑑賞。 すんごい映画！TVドラマ「クローザー」ウォッチャーの私としてはポープ副本部長が怖い人役なんてねぇ、、と思ってましたがいやぁ助演受賞は納得！予告は目を瞑る主義の私は前情報ゼロで観れて幸せでした。 今年暫定Best3は確定！",
            " 『セッション』鑑賞＠TOHOシネマズシャンテ。随分前に予告を観てひとめぼれした映画、やっぱり映画館で観て大正解でした。人が何かに死ぬ気で打ち込む姿ってかっこいい。映画の最後、ブラボーと心の中で叫んだ人も多いはず。爽快感抜群。おすすめ。",
            " 『セッション』今年一番ボルテージ上がった作品！息をするのを忘れて観てた。教師と生徒の音楽スポ魂かと思いきや、むしろ闘い。ピリピリ張りつめた緊張感の中、2人が高み極める圧巻のラストは本当に痺れた（｀∀´）",
            " 『セッション』の衝撃ビンタ指導が頭にこびりついて離れない。。。    1、2、3、スパァン！  1、2、3、スパァン！  1、2、3、スパァン！    …早いです（ ;  ; ）",
            " 『セッション』鬼教師フレッチャーと野心溢れる青年ニーマンとの狂気じみたぶつかり合い。ニーマンがフレッチャーの思い描く完成形になった瞬間は鼻血吹くレベルの興奮。この映画はとにかくフレッチャーを演じたJ・K・シモンズだよね。この演技が無かったらここまでの興奮は無かったかも。",
            " 『セッション』鑑賞。常識的に考えてたら作品に入り込めずにつまらない。鬼としか言いようがない音楽学校ジャズバンドの教官の狂気の世界に浸って主人公のドラマーの青年と一緒に振り回され怒り苦しみ、手に汗握って文字通り渾身の演奏を見届けるべき。",
            " 『セッション』ジャズや音楽の知識がなくても楽しめるスポ根映画であった。己の目的成就のためなら突き進むべし。やがて神が降りてきて、伝説になる日が来るのだろう。その瞬間を見事に描ききった傑作。人間の本性は悪なのだろうか。",
            " 『セッション』体調整えて覚悟決めて丹田に力込めて鑑賞！ふらっと観たらぶっ飛ばされるところでした･･･評判通り凄い！怖い！悪魔に魂を売った2人のお話。彼らは明らかに狂ってるけど、そんな中に共感してしまう瞬間があってそれが本当に怖かった！",
            " 映画『セッション』鑑賞。ジャズって血と汗と涙のスポ根ものなのかと勘違いしそうな映画。主人公にも鬼教師にも感情移入できない良い意味でも悪い意味でも酷い映画。傑作飛ばし言えないが怪作だった。",
            " 『セッション』恐いよ！こんなに安らげない音楽映画初めて見た(笑) ",
            " 若者と老人の意地と音の殴り合い（比喩表現）地みどろ汗まみれのスポコンと思いきやクライマックスの報復としての公開処刑からの巻き返しが爽快。間違いなく今年三本の指に入る傑作",
            " 『セッション』",
            " 『セッション』完全人格クラッシャーな先生もヤバイんだけど、主人公もそれに輪をかけてクズ！でも結局似た者同士なんだな。どんなジャンルでも一流になるのは果てしなく厳しい。そりゃいっかいくらいぶっ壊れるはずだ。。。",
            " 『セッション』音大で学ぶ生徒と鬼教官の攻防。基本よくあるスポコンかと思いきや、ラストにガツンと持ってくる。互いの全力え演技も音楽もかなり完成されてる。",
            " ",
            " 『セッション』みる。2回目です。",
            " 『セッション』2回目の鑑賞ともなると多少落ち着いて観られたので、フレッチャーの常軌を逸したサイコっぷりも楽しむ余裕ができた。最後のカーネギーの公演でノーマンをハメてしてやったりで得意げに指揮を振る姿がなんとも微笑ましい。J・K・シモンズいい仕事してるわ。",
            " 『セッション』観た。漫画「キャプテン」言うところの神社特訓が好きなら間違いない傑作！ただ現実にいるフレッチャーな親父は威張りたいだけでやる気搾取なクソ野郎なはずで、そんな奴が大嫌いな自分は（まぁそんな奴はこの映画は観ないと思うけど）なんか勘違いされても困ると映画に関係ない感想。",
            " 『セッション』鑑賞。観終わった後、前のめりになって、手を握っているのに気付いた。息をするのも忘れて観てた。頭が痺れるような感覚だけが残ってた。観てる間の緊張感とストレスが、ラストにそれが一気に開放される。すごい映画体験だった。",
            " 『セッション』観た。鬼教師に目をつけられた偉大な音楽家を目指す青年の話。鬼教師テレンス・フレッチャーの存在だけでもうこの映画は大成功。緊張感の伝わってくる映像と彼に、主人公とともにこちらも振り回される。面白かった。",
            " 観たよ/ セッション:  ",
            " 『セッション』説得力のある画と音楽で飲み込まれる狂気と興奮。あそこからボルテージがさらに上がるラストは必見!",
            " 『セッション』JKシモンズの鬼教師ぶり、ドラムの演奏シーンなんかは凄いのだけど、何故か入り込めず、覚めた感じで終始見てしまった。最後の最後は良いんだけどねぇ。",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』すげー。アクション以外で手に汗握ったのは初めてだよ。つ、疲れる・・。ラストの展開は予想の斜め上いってた。こりゃ、ネタバレできんわな",
            " 『セッション -WHIPLASH-』を観てきました。ネタバレ少なめ。 ",
            " 『セッション』ものすごくスポ根だった。主人公が大人しくみえて野心バリバリで友だちも恋人も捨てて狂信的にドラムにのめり込んでいく姿がよかった。それをさせたフレッチャー先生の鬼の指導は圧巻。ラスト罵り合いながら高みにいく感じが最高",
            " 『セッション』",
            " 『セッション』けど、ニーマンのドラムでのし上がりたい理由がいまいち深くなかったからもっと掘り下げてほしかったし、フレッチャーは結局ただの嫌なジジイのように感じてしまった。ラストは圧巻風だけど、2人から何も希望を感じないからなんか嫌だ。",
            " 『セッション』鑑賞。ラストはテンションあがったけど、全体的にはこれだけ絶賛評があがるほどでもないなーというのが私の正直な感想。マイルズ・テラーとJ・K・シモンズの演技は確かに怪演という言葉にふさわしい。編集のキレの良さは際立っていた。",
            " 前評判の高さから期待を持ちすぎたのかジャズは良くても話のリズムにはそれほどノレず。一定のプライドと生き様と現代っ子の葛藤がブレンドされた緊迫感と爽快感ない終わり方。関係者に音楽好きはいるのかなぁ？映画とはいえライブ前にはリハしようよw",
            " 『セッション』＞ハリウッド映画って、修行シーンが出てくるものがあまりないなぁ、とお嘆きのアナタ！ そんなアナタの期待にこの映画は応えます！",
            " 『セッション』アメリカで最高の音楽学校はクラシックではなくジャズなのか。才能のない奴はロックをやれと煽る文句にジャズこそ最高の音楽という信念が宿る。まさに命賭け、神懸かったドラムの響き、とてつもない緊迫感。そして、ラストに総毛立った。",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』",
            " 『セッション』観たよ。「なんか…すごい映画観ちゃった…な…。」って感じが観終わった直後の感想だった。TOHOｼﾈﾏｽﾞなんばのプレミアムスクリーンの２列目で観たから余計にあの映画の世界に引き込まれた…これは映画館で観るべき！！",
            " ＜セッション（2）＞ちょい余裕が出てきた２回目。登場人物の迫力に押されずに音を聞き分けられるようになり、フレッチャーの言いたいことがやっと分かってきた。彼は半袖から覗く筋肉質の上腕とか堂々とした立ち姿からして、がっつり体育系だなｗ",
            " 『セッション』サイコサスペンス映画だったのか！アンドリューが狂っていくスピード感がいい。",
            " 『セッション』TOHOシネマズ天神。すっごく面白くて好きだけど、フレッチャーとニーマンは絶対好きになれない笑。始終エゴとエゴのぶつかり合いで苛々するんだけど、勢いにのまれていつしか自分も狂気の中へ。気持ちいいラスト。狂気を楽しむ映画。",
            " 『セッション』2回目という安堵感からか睡魔が襲ってウトウトしたけれど音がうるさいから寝るに寝られず。それでもやっぱりラスト9分は圧巻やね。",
            " 『セッション』キチガイ教師がハートマンばりのスパルタで主人公が追い込まれる話かと思いきや、キチガイ育成映画だった。だけどキチガイにはキチガイなりのやり方があってお互いジャズで表現することでぶつかり合う。中盤までの切迫した空気がラスト近くに高揚感に昇華していく様は見事。",
            " 『セッション』これ程までに前のめりになって鑑賞した映画は、『ジャンゴ』以来だ。この緊張感は半端ではない。現実にはあり得ない設定の場面、過剰な演出があったが、それも帳消しに出来る。パワハラ教授に挑む心意気を獲得した青年に拍手喝采だ。",
            " 『セッション』下手するとスパルタ肯定に見えるんだけど、監督の意図がそうじゃないと知ってホッとする。進みたい道に怪物が立ちふさがった場合どうする？という話だと思う。引くも一手だと思うけど、好きなことって結局やめられないんだよ",
            " 『セッション』シモンズもテラーも狂ってる。それがこの映画の「極める」欲望にマッチしていて面白い。序盤はシモンズが怪物のように見えテラーが狂っていく姿が痛々しかったが、ラストに向けテラーとシモンズが同じ怪物に変わる。あれが天才の生まれた瞬間なのだろう。久々に心躍る映画を見た。",
            " ちゃぶ台を投げるあの漫画を思い出し少し笑った。出てくる人皆性格悪い。ポップコーンにレーズンを入れるのか…とか色々ありましたがラストは良かった！酷評してる人がいる様ですがあくまで映画ですから…『セッション』",
            " 『セッション』オープニングからトップギア。ストーリーも関係無い。ただただ強烈にアクの強いフレッチヤーにぐらんぐらん引っ張られまくり、最後にほっぽり出される感じ。これは映画館じゃなきゃわからない。",
            " フリーパス6本目、川崎で『セッション』。んー？ 意外に・・・ もっとストイックに、研ぎ澄まされた映画かと思ってた。エゴがガリガリしてる状態でノイズ多くてやかましい。これはこれで面白いけれど、そうかなぁ？ そういうもんとは限らないんじゃないかなぁ？ って思いながら見てた感じ。",
            " 『セッション』こんな先生はイヤだ(>o<)",
            " 『セッション』絶賛する程ではないのではというのが正直な感想。アカデミー賞を取った云々がなくてこの映画を見ていたらまた違う感じを受けたのかもしれないけど。少し期待し過ぎたかな。 ",
            " 『セッション』 多少嫌な上司がいてもフレッチャーに比べたらマシだと思える元気の出る一本（笑）見終わってすぐは音楽映画としてはどうなのかと思ってたけど、ラストの曲が頭から離れない。",
            " 『セッション』鑑賞。終盤になるにつれて、観ているこちらの神経も研ぎ澄まされていく。ラストのジャムセッションはこれでもか！というまで魅せてくれる。ジャム好きにはたまらない展開。狂気の発露か才能の開花か不明だが、とにかく素晴らしい。",
            " 『セッション』 クソおもしろかったぜ！あのクソハゲフレッチャーはニックらしい奴だよな。それにも増して絶対諦めないネイマン、おめぇはもっとクソ野郎だったぜ。間違いなく今年最高のクソ映画だぜ！",
            " 『セッション』町山さんと菊池さんのバトルを読んでるんだけど、面白いんだけど、両者の熱量でもう面倒くさくて12時過ぎたから寝る。明日だ続きは。 ",
            " 『セッション』ストレートな演出、映像は、ヨーロッパの前衛作品を思い出させる。そして、それはとにかく圧倒的に力強い。かつて、これほどにパワフルな音楽映画は見たことがない。格闘技のような指揮者とのセッションは見応え充分。",
            " 『セッション』あ、ジャズではなくロックなバンドをやっている身としては、リズムがジャストなんてつまらないし演奏なんて揺らいでる方が好きなんだよね。ビッグバンドなら別なんだろうけど、揺らぎあるよねマイルスとかも。",
            " 『セッション』鑑賞。文句なしに楽しめる作品でした。オレの感想云々より、町山さんと菊池さんの騒動を映画を見るまで絶対見ないと思ってたので、これから、ようやく、二人のやりとりが読めるのが嬉しい。どんなバトルになってるんだろう。",
            " セッション観た。確かに巷の評判に違わずの鬼気迫る作品だけど、それはあくまでJ.K.シモンズの存在と使用される曲の魅力があってこそ。どうしても散漫にしか感じられない終盤の展開が心の底から残念でならない",
            " 『セッション』なんじゃこりゃあw 音楽が嫌いになる音楽映画、音楽の喜びと無縁！  そもそも音楽映画ではないのか。思い出すのはブラックスワン。映画の日に、映画らしい映画を観たという意味では満足。アカデミー授賞式の、ネタの台詞も聞けたし",
            " 『セッション』噂通りの緊張感！生徒をここまで追い込むのか。音楽って凄いな。JAZZって魂のぶつかり合いなのか。音楽には詳しくないけど圧倒された。これってパワハラにはならないのかな(^^;;才能を引き出すのは紙一重。",
            " 『セッション』取り憑かれるってあんな姿をいうんだろうな。ヤバい。先生と生徒、狂気と狂気がぶつかるサマが、時々子どものケンカやイタズラのような幼稚さ、呆れに変わる瞬間がある。でも当人は本気。ドラムを見る度に血を連想しそう。",
            " 『セッション』取り憑かれるってあんな姿をいうんだろうな。ヤバい。先生と生徒、狂気と狂気がぶつかるサマが、時々子どものケンカやイタズラのような幼稚さ、呆れに変わる瞬間がある。でも当人は本気。ドラムを見る度に血を連想しそう。",
            " 『セッション』つづき＞しかし、ドラムってテンション上がるなぁ。絶対音感もすごいと思うけど、頭の中に正確なリズムを刻むっていうのもすごい。結局この鬼指導者とドラマーはどうなるのか、そんなことどうでも良くなってしまったわ。",
            " 『セッション』観客にさえ緊張感を与えるJ・K・シモンズの存在感。怒りや悔しさが音楽のパッションを産むというのは良いのか悪いのか分からないけど、そこから産まれた素晴らしい音楽の幸福感は否定できないな〜。最後はただただ熱い音楽に浸るのみ！",
            " いや、無類の面白さではあるのだけれど、あまりに絶賛されまくっていて、なんとなーくうっすら違和感。。",
            " ジャズやドラムの知識もない素人が映画館の大音量・高音質であの演奏を聞けば、それは否が応でもテンションが上がるだろうと。なので、音楽ってすごい！とは思ったけど、映画自体はわりとふつうというのが正直な感想。",
            " 『セッション』観賞。ラスト9分の演奏は凄まじいまでの熱量で圧巻。心臓は早鐘を打ちアドレナリンが出まくる。ただ、これって映画としての力というよりは、音楽の力によるところが大きかった気がしてる。",
            " 『セッション』0419@TOHOｼﾈﾏｽﾞ新宿",
            " 「無能はロックでもやってろ」『セッション』 驚異の四段構え。何が四段構えなのか観てもらうしかない。中盤の主人公の行動はお前北島マヤかっていいそうに。まあマヤだとあそこで（ry ",
            " 『セッション』一応、良いにしたけど、普通に近い良い。",
            " 『セッション』音楽はしびれる。J・K・シモンズ、鬼軍曹なんだけど、愛なんだよね。音楽への深い愛。主役のマイルズ・テラーこの子の役の性格が今時の子。これはもう時代でしょうがないのかな。そう思ってしまう私が年寄りって事か。",
            " 『セッション』TOHO新宿で鑑賞。 六本木、新宿は混雑がもの凄い。事前に予約するのが無難。 主人公の学生と指導者の狂気的な演出は圧巻。107分夢中で見れた。 撮影方法、風景色など多くの部分でジャズを感じた。",
            " 『セッション』これすごかった。音楽の指導者なのにお前ハートマン軍曹かよってくらい罵詈雑言浴びせて学生の人格を全否定、しかもキューブリック作品と違ってユーモアが微塵もなく苛烈に責めてくる。劇中の学生だけでなく観る者にも極度の緊張を強いてくる。いやはやすごい映画だった。",
            " 映画『セッション』を「ＴＯＨＯシネマズ 新宿」で鑑賞。プロドラマーを夢見る学生が鬼教師と出会い命を削るように壊れていく。ドキュメンタリーのような臨場感と、J・K・シモンズの狂気な演技に圧倒。裏切り合いのラストも音楽の前に一体化する。",
            " ＠TOHOシネマズ二条『セッション』ビッグバンド・ジャズにハマりそうです。一昨年から「東京スカパラ」を聴くようになったので生でビックバンド・ジャズ聞きたい。 音楽ドラマ映画でエライ感動しました。 J.K.シモンズほんと圧巻！",
            " TOHO CINEMAS 新宿    『セッション』    ",
            " 『セッション』@TOHOシネマズ新宿｜身勝手でクレイジーなアーティストの側面がたっぷり。愛ある指導？それとも〜？とにかく口汚い言葉がヒドイ。J.K.シモンズなら言われてみたい 笑",
            " 『セッション』狂気に進む主人公と狂気で引っ張る師の信頼と不信。最後のコンサート、裏切った主人公への強烈な復讐、そして逆襲のシーケンス。ついに結実する互いが望んだ高みの始まりは曽田正人の漫画のようでゾクゾクした。創作の理想を見た。最高。",
            " 『セッション』観た。J.K.シモンズの演技圧巻やなー。師弟というよりはもうブラック企業の新人研修を観てるよう。いわゆる職人の育て方、やなこれ。日本企業ではよくある形。最後の演奏シーンは演奏者として独り立ちした感があってカタルシス凄い。",
            " 『セッション』107分で思いっきり世界に観る側を引き摺り込む力はさすが。格闘技を音楽の世界と組み合わせた？ストーリー展開は面白い！中盤からますます熱くなって最後はどこに着地するんだーと思わせて・・・解釈色々出来そうで凄く楽しかった！",
            " TOHOシネマズ新宿で『セッション』を鑑賞。すごい圧倒された。完璧を求めるのは、並大抵のものじゃないというか狂気の世界が必要なのか。ドキドキする緊迫感を感じました。演奏シーンは、痺れるねー。本当に、怪演に快奏でした。",
            " 『セッション』戦争映画のような音楽映画を撮りたかったと言う監督の言葉通り、血の匂いでむせ返るような音楽映画だった。屈辱や妬み、野心が爆発するクライマックスは音が、熱が、振動が、指先まで伝わってジン、と痺れた。この感覚は映画館でしか味わえない。これはすごい。傑作。",
            " 『セッション』ちょっと期待が大きすぎたかな。スポ根ものに慣れた世代には、やや単調に感じられました。",
            " 『セッション』クライマックスに関してはハードルあげすぎてしまった感があるから何も情報がない状態で見たかったな…今年の映画を語る上で外せないシーンであることは間違いない♪",
            " 『セッション』音楽を題材にしえいるけどスポ根ものとして楽しみにしていたがそれすらも裏切られる展開に吃驚!!(￣□￣;) コーチとの関係のみならず父親や彼女との展開もこちらの想定外でそういう意味で大満足♪",
            " 『セッション』音楽教師というよりかは鬼軍曹のような強烈な存在を発揮し、オスカー受賞のシモンズにビビる！最初はスポ根のような雰囲気が教師と生徒の関係は加速的に歪み始め、次第にサイコサスペンスの領域に。最後の一騎打ちで見せる反撃に圧倒。",
            " 『セッション』→あと旨いなぁと思うのはスパルタ教師が狂気だけではない点。教師自身が音楽に取り憑かれたサイコパスながらも、ほんとにちょっとだけ愛があった、のかな？と思わせてくれる点。私も楽器の恩師が、やや怖で超変わった人だったので共感。",
            " 『セッション』→音楽を題材にしたスポ根ものと思ってもらえば良いと思う。音楽って楽しい！じゃなくて、そこに人生かけている人のぶつかり合いです。ぶつかり合いそのもののラストは、ネタバレになるから言わないけど感動します。",
            " 『セッション』→私自身サックスという楽器で吹奏楽～ビッグバンドを今でも続けているので、あるあるというか解るシーンは多い。監督の実体験だけあって経験者が観ても納得出来る内容のみならず、人生かけている点のシーンの熱さはグッとくると思う。",
            " 『セッション』→賞賛する理由いっぱいあるんだけど、まずこれはファイトする話で、サスペンス並の緊迫感が終始流れています。音楽に人生というか自分自身をかけている二人のファイトです。そのせめぎあいを演奏シーンだけで演出できてるのがすごい。",
            " 『セッション』名門音大1年生のドラマーである主人公は偉大な音楽家になりたい。伝説の教師にスカウトされるも、狂気と紙一重のスパルタで‥‥と言う話。今年度の、少なくとも上半期の個人的1位を確信！ということをまず言いたい。",
            " 『セッション』おもしろかったけど、ちょっとハードル上げ過ぎたかも？スゴイ😭とはならなかった。でも、芸術に達するには一線を超えなきゃダメなのか？という部分には惹かれたし、そういう意味でラストの2人にはニヤリだった😏",
            " 『セッション』納得の助演男優賞だ。低予算だとか撮影日数だとか映画の質の高さに反して驚かされる裏話がいっぱい。完全に狂気だね、もはや笑えてくる。マイルズ・テラーも素直な反応での好演って感じ。恐ろしい駆け引きと戦いの先に音楽の神髄を見たね",
            " セッション：すっごい殴り合いだった。血飛沫なんか問題じゃないし、楽器が壊れてもお構いなし。とにかく相手を叩きのめしたいオラァァァアアア！！！！！って感じの映画だった。ボロボロになりながらの粘り勝ちあっぱれでしたオラァァァアアア！！！！",
            " 『セッション』ラスト５分で覆される。彼はあの演奏のとき最早何も考えていない様に見える。今自分がドラムを叩いているのかさえも分かっていないようなネイマンの表情。尋常じゃない汗、父の目線。それでも彼は叩き続けるのだ。一言、この映画大傑作。",
            " 『セッション』★★★★★ ずっと続く緊張感！散々言われているけど…、確かに音楽版「ブラックスワン」などとしか表現できない。あまり前情報入れずに、とにかく観る体感するしかない。それで何を感じるかは人それぞれ。観た人と話がしたい。ふ～。",
            " 『セッション』のに何故同調したのか。そこで以前ネイマンに語ったチャーリー・パーカーがバードになった話を思い出す。彼はネイマンを第二のバードにさせようとしたのか。だがもし彼が戻ってこなかったどうするつもりだったのか。だがそんな考えは→",
            " 『セッション』穏やかさと怒れる姿が見事に組み合わさっていて凄い。しかもそんな二面性を観客たちは観てもフレッチャーの内面性が時々わからなくなってしまうミステリー映画のような場面もいくつかある。特に最後、彼はネイマンを陥れようとしている→",
            " 『セッション』楽器の準備をする際にわざとピンぼけしながら映してカットが細かくなっていたのが無駄にカッコイイ。そしてネイマンが初の演奏する時に見せたフレッチャーの罵詈雑言。このＪ・Ｋ・シモンズの演技がニコラス・ケイジばりの過剰演技過ぎず",
            " 『セッション』 愚かで惨め。傲慢で利己的。強烈に歪んだエゴのぶつかり合いが、倒錯的な絶頂へ達する。その純度の高いカタルシスが快感。",
            " 『セッション』どこかネイマンの孤独さが表れている様に見えた。ネイマンがそれまでいたどか鬱屈したクラスは窓のある明るい部屋だがフレッチャーのいるクラスは暗い地下部屋。この対極の画面構成が二つの対比を描いている。フレッチャーのクラスは→",
            " 『セッション』一人で練習しているネイマンを引きで撮っていてゆっくりと近付いていくカメラ。そしてカットが変わると実はフレッチャーの動きだったことが分かる。この一分にも満たないショットだけで心を掴まれる。学校を出た後のＮＹのインサートは→",
            " 『セッション』。音楽学校なのに先生が“良い”or“悪い”の判断しか下さず、何も教えていない…という問題はさておき、映画としては抜群に面白い。アドリブは基礎を踏まえてこそ本物として昇華する展開が見事。シモンズの脱いでも凄そうな姿も圧巻。",
            " 『セッション』もうこれは観るというより体感する映画。緊張、焦燥、絶望、そして高揚！至高の瞬間の感動！全編貫く狂気とともに、圧倒的な臨場感で迫ってくる。2人の演技も最高。劇場でしか得られない空気感を、もう一度味わいたい！",
            " 『セッション』純粋な新入生が鬼教師にボコボコにされる話かと思って、ストレスを覚悟していたけれど、主人公も適度にクズで狂っていたので、似た者対決としてある意味安心して楽しめた。邦題はバンドじゃなくて、あの二人の関係性なんですよね、多分。",
            " 『セッション』興奮冷め止まぬ。アドレナリンの大放出。セッションは、やばい。まだドラム音が頭の中で鳴り響いてる。思わず帰りにサントラをダウンロードしたくらい曲たちが素晴らしい。鑑賞後はパンフレットも是非見て欲しい。今期の一押し映画です。",
            " 『セッション』マイルズ・テラーとＪ・Ｋ・シモンズのクズどもの師弟関係は見応えあり。ただ、実際にジャズを演奏する人から酷評される理由もよく分かる。中盤からラストの展開は「ありえねぇ」となり冷めて観ていた。リハーサルしないのかよ。",
            " 『セッション』音楽版『ブラック・スワン』だった。迫力満点の演出やテレンス先生の鬼っぷりに痺れた。",
            " 『セッション』稽古で人生のダメ出し。表現するということの、過酷さ。それは、チョット上手いとかじゃ意味がないのね。心を動かすほどのものは、こうしてやっと表出するのかね。最後まで悪党の先生。才能は愛せるケド、人間は愛せない、とか？",
            " 『セッション』を観てきた。こんな前のめりになって観る映画は久々。M・テラーのドラミングに手に汗握り、J・K・シモンズの怪演におののき、胸ぐら掴まれるような凄まじい傑作。もう、とにかく最高。今年を代表する１本になるのは間違いなし！",
            " 『セッション』面白い！あらゆる恐怖の連続。全てに臨場感があり観終わったらヘトヘトになった（＞m＜）ラストの対峙を思い出すと息が詰まる。全然…ジャズを楽しんだ覚えがないのは何でだろ（笑）劇場に足を運んで良かったと思える「大満足」の一本！",
            " 『セッション』映画が終わった瞬間拍手しそうになった。ラスト素晴らしい。",
            " 『セッション』お？テニス王国西高の宗方仁と岡ひろみなのかな…と思いきや、噂どおりフルメタルジャケットでした。ラスト数分感の快感を味わうために緊張と恐怖の100分あまりを味わいましょうぞwww",
            " 『セッション』終盤で全ての視界がクリアになった瞬間、思わず「そういう事か...！」と声に出して呟いてしまった。もうそこから先は、自分も着ていたジャケットを脱ぎ捨てて「向こう側」の世界に行っちゃいましたよ。どう考えても傑作だ、畜生。",
            " ＜セッション＞マイルズ・テラーが真面目青年役？と思ってたら、しっかり彼らしい曲者キャラで、鬼教師（ヴォルデモートか蜷川幸雄かｗ）のJ・K・シモンズとのバランスの良さも抜群♪ 目的の為には手段を選ばずの戦いの果てに見えた『瓢箪から駒』。",
            " 『セッション』主人公のお二人の性格がよろしくないのでどうにも共感できず、しかし画面からは目が離せません。でもこれならバードマンの音の方がぐっときたけど、それはどちらも観ての感想なので、まあ観てよかったと思う。菊池評読むの楽しみ！",
            " 『セッション』自分の世代で言うなら音楽版の「巨人の星」なのかなぁ。個性を褒めて伸ばすアメリカで、星一徹並の最強教師がいるとは、それに挑む主人公。いや〜マジ凄かった！興奮した！",
            " 『セッション』、すげえ！生涯ベスト10に入りそうなくらい、私の価値観を変えた作品。Because the next Charlie Parker would never be discouraged.何もかも超越した時に奇跡は起きる。",
            " 『セッション』あの親戚との対戦ですでに主人公の耐性出来上がってたんじゃ…",
            " 『セッション』確かにガラかめと言うかスバルと言うか…序盤はシモンズ月影先生だったけど終盤は姫川歌子さんとのヘレンケラーかと思ったよ。 あとJKシモンズは事前に覚悟ありだったけどでの少ないマッチョ志向な親戚一同しんどかったわ。",
            " 『セッション』 体育会系苦手だから大丈夫かな〜とか思ってたけどあそこまでやってくれちゃうと逆に平気だったわよ。 悪路すぎて逆に車酔いしてる暇がないみたいな。 あれでいい話になってたら文句も言いたくなるけど全然違うしね…",
            " 『セッション』あのラストシーンの何がすごいのか全くわからない。",
            " 『セッション』この監督が脚本書いた『グランドピアノ』もだが、この人は音楽を好きではないだろうし軽く扱いすぎている。起きる出来事が予定調和で都合よすぎ。ジャズドラムかっこいいーと思いたければ『バードマン』が、音楽と映像のコラボを楽しみたいなら『デュランデュランアンステージド』がある",
            " 『セッション』佐野元春のおすすめコメントで知って見ました。強烈でした。なんか「諦めたらそこで試合終了」的な。音楽映画っていうより根性モノで、ちょっとホラー？ ラスト意外な展開で皆さん多分あっけにとられて最後まで席立たなかった感じ。",
            " 『セッション』  エンドロール…誰ひとりとして立ち上がることなく。皆さん余韻に浸りたかったんですよね！？猛烈にスタンディングオベーションしたかったのですが…恥ずかしさが勝りました。新宿の映画館では上映前に拍手が巻起こったと聞きましたが…。",
            " 『セッション』最高!!",
            " 『セッション』間違いなく今年劇場で観ないと後悔する映画。できれば予告も見ないくらいで、前情報無しで観たほうが良いです。論争は後追いで十分、とにかく観よう。",
            " 『セッション』…歪みすぎる師弟関係に立ち入る隙はないが、とにかく最後は圧巻でこの上ない高揚感。無駄なエピローグがないのも良い。",
            " とりあえず『セッション』は、今期放送中の京都アニメーション作品『響けユーフォニアム』を見てる方にオススメです。 見比べると面白い。 怒鳴る教師と静かに怒る教師。 見方によっては京都アニメーションの教師の方がヤバいかも？",
            " ※一部ネタバレ 『セッション』の教師は 『フルメタルジャケット』の鬼教官のような奴だが、教官と異なり最後の最後で裏切る。 しかし、そこでの主人公の姿勢に感服。 それに対する教師の答えも良い。",
            " 『セッション』観た。 小島監督オススメという事で観たが、すげぇなこの映画。 教師を通しての自分との戦い、それに音楽が激しく伴う。 共感できる人は多いと思う。 監督が若い方らしいが、この映画の情熱は若さあっての力作だ。",
            " 『セッション』鬼教官に罵声を浴びせられる優しい顔したアンドリューだが中々の根性の持ち主でストイック。完璧を目指すフレッシャーとのせめぎ合いには圧倒され、ただただスクリーンを睨んでた。予想外のラストの展開は圧巻でアンドリュー、かっこいい",
            " 『セッション』こんな映画、観ちまった以上はフリーザが如何に小者かが分かる。戦闘能力が1咳だろうが、べジータと悟空以外、戦ってない以上は強さなんて毛ほども伝わらない。フレッチャーは戦ってはいないが、心身的に攻撃する分には遥かに強い。",
            " 『セッション』を鑑賞。今年、三本目の百点満点映画。見終わったあとにマザーファッカーと言いたくなる。ジャズミュージックがトラウマになる。JKシモンズに『おのれ～！！』という気持ちを抱きたくなる。狂気に満ちた映画。",
            " サイッコウ『セッション』",
            " 『セッション』音楽への強い信念こそ高尚なれど、厳しさバネに切磋琢磨するというより露骨な憎しみ嫌がらせ合戦の様相も。教育として厳しさだけでついていくものかは分かれる実際技術指導してないし。だが映画としてはアリ。シモンズ特殊メイクかと笑",
            " 『セッション』、JAZZ版スパルタ・スポ魂映画。フレッチャーを快演したJ・K・シモンズの強烈なキャラが全編に緊張感を漂わせ、ラストの高揚感を引き立たせている。主人公も性格悪いのでどっちにも感情移入はできませんがw。観て良かった。 ",
            " 『セッション』観た。まず、ラストでこんなに高揚感と緊張感に震えた音楽映画初めて！震えたって表現は全然大袈裟じゃなくて、些細なことから始まる展開でここまで息の詰まる体験ができると思わなかったから尚更観て良かった。こういう映画があるからこそ、劇場に足を運ぶの大事だな…って実感する。",
            " Whiplash『セッション』は、スポ魂ドラマさながらのスパルタ映画のように報じられてるけど、そうは感じなかった。 ちゃーんと音楽にフォーカスしてて、大満足!!JAZZを愛するすべての人には必見だなぁ。  ",
            " Whiplash『セッション』だん♪デューク・エリントンの\"Caravan\"には震えた!!次世代のバディ・リッチ誕生の瞬間に感動をおぼえた!!しかし、ドラムのアドリブソロは長すぎて、自己満足の世界(笑) ATMOS上映を熱望!!",
            " 『セッション』鑑賞。超一流になるための尋常でない世界。明らかにやり過ぎの指導方法は大いに疑問だが、彼が求めているものは理解出来る。緊張感と迫力の演奏で最後までのめり込んだ。ラスト、映画でこんな経験が出来るなんて驚き。 ",
            " 『セッション』鑑賞。熱演！圧巻！！J・K・シモンズの鬼気迫る演技も凄かったけれどマイルズ・テラーの汗と血に塗れるドラム演奏や眼力が衝撃的。ドラムの音色やリズムに身体が硬直しつつも最後の最後まで楽しめた。緊張感、高揚感半端ない作品。",
            " 『セッション』を観た。今のところ今年No.1映画。アクション映画でもないのに手に汗握りっぱなしのストーリーと役者の熱演が素晴らしい。 ★★★★★",
            " 『セッション』鑑賞。ちょっとアレな師弟によるスポ根的音楽映画というところか。指導する側される側、両方とも色々と問題あるわけど、ラストは「よし！」って感じだよね。別にこの後関係が改善されるとは思えないけど。",
            " 『セッション』ライミスパイダーマンファンとしては編集長の強化版たっぷり見れるってだけでもう大満足やし。グッジョブ編集長！つったら椅子が飛んできそうですがいやもうむしろ椅子投げてってくらいに助演男優賞の芝居を楽しめる映画でした。",
            " 『セッション』ラストには手に汗握らされたし、最高のカタルシス味わえた。",
            " 『セッション』細かいこというと菊池町山論争以前にお話がもう雑というか主人公至上主義というか。そもそもあの親父気に食わんし。ガキもガキだし。まあでもそれも気にならないほどに演奏演出とラストとJ・K・シモンズ先生のキャラで十分楽しめて。",
            " 『セッション』賛否は分かれているが私は、一押しやね。アカデミー賞もっと獲ってもよかったぐらい。音楽は嫌いだし音程もわからんし楽譜も読めんしジャズもわからんしドラムを叩いたことも無く敬遠してしまう作品だったが観逃さなくてよかった。",
            " 『セッション』を見て趣味はドラムになりましたが、正しい鑑賞スタイル。",
            " 『セッション』ダッツツタンダッダダッツツタンツタンツタンツタンツタンダッツツタン",
            " 『セッション』:日経紙夕刊(4/17)のシネマ万華鏡で「教え子の若さと才能に嫉妬するベテラン教師の屈折した心情」と書かれていた。でも、評論子がどういうところで「嫉妬」を感じたのかがまったく理解できず。荒唐無稽感を拭えず。 ",
            " 『セッション』観てる側にも伝わってくるヒリヒリとした緊張感。あんな状態で音楽を楽しむことは出来ないだろう。でも、トップを目指す人はそれすらも乗り越えなくては明日が来ない。｢のだめ｣とは対極の面白さで、スクリーンから目が離せない ",
            " 『セッション』谷底に突き落としてはい上がらせてこそ真の実力が発揮され、自ら満足のいく教育が出来ると思い込んでる全近代的な鬼教官とひ弱そうな表面とは裏腹にどこまでも自分を信じる主人公。まぁ、どっちもどっちだな(笑)面白かったけど ",
            " 『セッション』自分に音楽的素養も知識もないので、菊池成孔氏がセッション評の中で述べていることはきっとその通りなんだろうと思うが、素晴らしい演奏には憎しみを忘れさせ楽しさを共有させる力があると感じさせられたし、その瞬間が映画としてのカタルシスになるように構成されていたと思うな。",
            " 『セッション』まさにスポ根映画。鬼教官は実際にいたら今の時代には大問題だろうし絶対教わりたくない。とは言え主人公も性格的には共感しづらく描かれている。それでも最後の演奏がカタルシスなのは憎悪と反発かららの迫力が、やがてそれを超えて演奏として昇華していくのを見せられるからだろう。",
            " 『セッション』良かったんだけど、完全燃焼できず。ジャズやドラムって個人的に熱くなれないのかも。J・K・シモンズは最高！",
            " 映画『セッション』を鑑賞。ラストは感情的な展開になったが、十分の見ごたえ。J・K・シモンズの鬼の指導、ひ弱な主人公の対比が良い。厳しい指導が是が非かは?確かに議論の分かれ目。何故か予備校の授業を思い出す。主演役者の顔の傷跡が気になる。",
            " 『セッション』観てきた！最っ高に面白かった！！ とにかく音楽をパワフルに見せつけてきて、開始１分から体温が上がった 不穏な緊張感が高まっていく中盤はハラハラさせられ、音楽で全てを語ってしまうラストはもう見事で大感動 見終わって４時間後の今もまだ浮遊感がある 今年の暫定ベスト作品",
            " 『セッション』親戚の存在や親父の過去とか重なってアメリカンドリーム的勝者への呪いのような渇望から解放される、承認欲求から解放される瞬間が素晴らしい。この点はバードマンにも通ずる。",
            " 『セッション』クライマックスはもちろん大好きだが後半の展開はどう「なりたい自分と折り合いを付けるか」的な夢破れた人に対する目線に軸をもっていっても大好物だったな。",
            " 『セッション』JKシモンズに壁ドンされるシーンには昨今の日本の壁ドンブームに対するデミアンチャゼルなりのアンチテーゼなんじゃないか。んなわけないか…。",
            " 『セッション』あとチューニングが合ってないと自覚しているか、とかどう答えれば正解かわからない質問攻め、とか本当嫌な怒り方だよ。しかもちゃんと答えるまで逃さない。フレッチャー先生映画史に残るキャラクターだ。",
            " 『セッション』ライバル的な存在が怒られてる時ニヤリとしちゃうという人間のダメさをスクリーン写しだしただけでも偉い。",
            " 『セッション』★★★★★ 理不尽に怒る上司を持った社会人あるある映画として秀逸。凄いミニマルな話しを途轍もないスリリングで圧倒しきった。そして困ったことに人が怒られてるのを見るのって楽しいんだ。",
            " 『セッション』個人的にかなりの高揚感を与えてくれた。爆発力のあるラストは噂通り圧巻。観終わってからしばらくは興奮と余韻が冷めやまなかった。J・K・シモンズの怪演ぶりは観てる側もビクッとするほど。ﾌｧｯｷﾝﾃﾝﾎﾟｫ!! ",
            " 『セッション』JAZZもいいなんて思うのも束の間、 トラウマになりそうな鬼教師っぷり。もはや、ホラーか。音楽映画であるが、音楽についての映画ではない。芸術と狂気の狭間で、完璧を求める者たちの衝突と、その果ての…。",
            " 『セッション』牛島辰熊と木村政彦とかジョーと紀ちゃんとかジョン・シルバーとジム・ホーキンズとか色々頭をよぎった",
            " ブログを更新しました。 『「セッション」アクション映画のように息が詰まり喉が渇く、ストレス与えまくり映画！』  ⇒ ",
            " 【セッション】原題はwhiplash。確実に原題の方が合っている。セッションなんていう生温いもんではない！狂気、狂気、狂気。飛び散る汗と血飛沫。息をする間も与えない演奏シーン。特にラストは鳥肌。これはきっと今年のベスト10に入る。",
            " 『セッション』最後のシーンだね、嫌だったのは。セックスに例える人いるけどあれはオナニーでしょ。聞き間違いじゃなければプロのバンドのステージだよね？私が客だったら拍手しないですぐ会場出るし、バンドメンバーだったら「ハァ？！」ってなる。",
            " 映画史に残る音楽映画！「セッション」予告編や音楽シーン、サントラまとめた！",
            " 『セッション』J.Kシモンズは納得の助演男優賞だった。この狂気に満ちた感じは、是非映画館で見て欲しい。 ",
            " 『セッション』チョー燃えるゴミ。熱いわ、まぶしいわ",
            " 『セッション』無茶苦茶観てて疲れる作品。でも、それだけ中の世界に入り込んでしまう。フレッチャーの放つ叱りつける言葉がすごくて、明らかにパワハラなんだけど、国をダメにする2つの単語っていうのも上手に使い分けないと。素晴らしい作品でした。",
            " 『セッション』あ、音楽は最高。映画館で大音量で堪能するといいと思います。",
            " 『セッション』観終わって1時間くらい考えて、やっぱり…私の好みではなーい！ヽ(`Д´)ﾉ",
            " 『セッション』鑑賞。狂気に満ちているとはまさにこのことを言うんだなあと思った。ラストシーンの演奏にはもう圧巻の一言。プロ演奏家からは賛否を呼ぶ内容なのは確かだけど、映画としては本当に面白い。",
            " 『セッション』誰もが頭に描く様な終わり方で無いのがいい。シモンズの狂った指導がたまらない。ジャズに乗せてハードな世界の挑戦挫折再生を上手に回してる。 ラストの舞台は、始終ニヤニヤが収まらない感じ。 役者が揃った秀逸な作品。",
            " 『セッション』主人公がなぜジャズに執着するのか、鬼教官はなぜあ主人公を追い詰めようとするのか、そこが単純じゃなさすぎるのがおもしろい。ラストがすごいと宣伝で煽っているけど、それは伊達じゃない。ラストの「曲名」にも注目しましょう。",
            " 『セッション』音楽映画としては、ないわー。ジャズは自由な精神の発露だ！と言わないまでも、この人達狂ってるわー。軍隊系スポ根ものとして感動ではなく過剰さに笑えるという意味で面白いが(血しぶきとかマンガだw)、私はスパルタというものが嫌いなんだよ。 ",
            " 『セッション』みる。",
            " 『セッション』スパルタ教育とそれと戦う姿から生まれる緊張と興奮。鬼教官が本当に鬼なのがいい。ジャズや指導論は分からないが、理屈や誠意では乗り切れないことがあるし、それが迫った時にどうするべきか。恐ろしかった先輩や先生に今は感謝。逃げるな、立て、走れ、打て。人生応援バトル映画。",
            " 『セッション』さらなる高みを目指して、しごきの先に見えたものとは。憎愛は表裏一体。ファッキンテンポオオオオ！！！！！",
            " 『セッション』鑑賞。才有るもの達の終り無き競争。ずっと続く緊張感と狂気が入り交じった重厚な作品で、上げに上げたハードルの遥か上を行く傑作。圧巻のラストシーンは鳥肌が立ちっぱなしでした。",
            " 『セッション』つづき。そう、理想と執着がひとを狂わせる。泣くフレッチャーも激昂するフレッチャーも無意識なのだろう、バードのエピソードを語るのも。彼が望んだものがこんな形でやって来て、それに気付いた瞬間の表情！素晴らしい！憎たらしい！",
            " 『セッション』つづき。そう、理想と執着がひとを狂わせる。泣くフレッチャーも激昂するフレッチャーも無意識なのだろう、パードのエピソードを語るのも。フレッチャーが望んだものがこんなふうにやって来て、それに気付いた瞬間の表情！素晴らしい！",
            " 『セッション』つづき。アンドリューにスイッチが入るきっかけが、対体育会系トークってのも膝打ち案件。ああいう場面ではアート系って滅法不利。将来については双方ほぼ同等なのに、アメリカでもやはり体育会系強し。あの箇所はオレもイラッと来たしｗ",
            " 『セッション』つづき。アンドリューの前任ドラマーは挫折して医学部に転学とわ。フレッチャーのバンドがどんだけエリート集団だったか、椅子を死守すべくアンドリューがジタバタしまくったのにも納得。みっともないし、周囲巻き込みすぎだし。ンもう！",
            " TOHOシネマズ新宿オープニング作品『セッション』鑑賞。血まみれガチバトル。しかもどちらもヤな奴すぎて思いっきり引いた距離で観ることに。その距離がラストバトルでいい塩梅に響く。理想と執着がひとを狂わせ、時には善き実を結ぶケースも。",
            " TOHOシネマズ新宿オープン作品『セッション』鑑賞。血まみれガチバトル。しかもどちらもヤな奴すぎて思いっきり引いた距離で観ることに。その距離がラストバトルでいい塩梅に響いて来る。理想と執着がひとを狂わせ、時には善き実を結ぶケースも。",
            " 『セッション』鑑賞２。 劇場予告からJ・K・シモンズが半端なく凄かったけど、それに十分渡り合ったマイルズ・テラーも十分凄かった！！！ それにしても、J・K・シモンズの身躯や演奏を止める時の腕が格好良かったな。",
            " 『セッション』音楽映画の仮面を被ったプロレス映画といった趣き。特にラスト10分は相手の技を受け切ってから反撃するというリアルプロレス展開。2人の間にしかわからないバイブスがあるのだろう。",
            " 『セッション』2回目、みゆき座は満員。数年に一本、魂を揺さぶる作品があるから劇場鑑賞が止められない。今年度のベスト級作品。シンバル、楽譜等、接近した撮影が効果的で、演技や演奏に躍動感が産まれた。M.テラーの狂気の復讐と素晴らしい演奏に大きな拍手を！劇場で観ないと意味がない作品。",
            " 『セッション』不思議だ。全く納得してないのに興奮している。第一印象は『フルメタル・ジャケット』。前半の＜特訓編＞を見た段階ではとてつもない傑作かもしれないと身震いしていたが、後半に入ると人物の底の浅さが気になる。怪演と顔芸に酔う。",
            " 『セッション』 86点(●￣(エ)￣●)ゞ",
            " 『セッション』予想以上に凄まじく、そして面白かった！！狂気スレスレで高め合って行く師弟対決に圧倒されて終盤は本当に鳥肌立った。JKシモンズは鬼っぷりと愛嬌が入り混じって最高。あとジンワリ父親の存在も印象に残る",
            " 『セッション』、若者と鬼軍曹教師のガチンコ対決というストレートなストーリーと思いきや、後半の緊迫感ある先の見えない展開に手に汗握る。反骨心、意地が見え隠れしつつもJAZZのSwing感にしっかりと酔いしれることのできる好編。",
            " 『セッション』本日の１本目@TOHOシネマズ新宿。素晴らしい。今まで映画館でこんなに感じた事があっただろうか。慄いて笑いリズムをとる。持ち上げられたと思ったら落とされて。心動かされる傑作でした。",
            " 『セッション』終了。猛烈にしごかれ、猛烈に立ち向かう映画。文字通り激しいステージを見た感覚。作品の質や内容は今は考えられず。ただただ二人の役者、そのぶつかり合いに(言っちゃいけないけど)、やっぱりグッジョブ。",
            " 【セッション】テンポ命の鬼教師と彼の魔術に掛かり狂気の域に達した生徒。序盤のテンポの緩急テスト等、自分は結構ニンマリ。確かに笑っちゃう部分もあるんだが芸の道を究める師弟関係のある典型を分かりやすくエンタメ性存分に見せてくれた。 ",
            " 『セッション』始まりは、音の迫力がありすぎて・・ボリューム下げて～と思いましたが、どんどん引き込まれて行きました。プロの音楽家の厳しい世界を のぞき見た気分でした。どんでん返しの連続でどんどん引き込まれました。おススメです。",
            " 【セッション】頂点に立つことは残酷でおぞましい。狂人にしかたどり着けない境地と言えるだろう。しかし、同時に\"唯一無二\"はいつだって崇高なもの。だからこそ、血しぶき、憎悪、執念、狂気が爆発するラストは息をのむほどに美しい！",
            " 『セッション』ニーマンは決して天才じゃない気が。周りからは上手く見えなくてもジャズが好きなのはホントの気持ちだし、ジャズを成功の為の道具にしてるように見られてもたとえ実際下手でも、好きな気持ちは嘘じゃなかったっていう監督の叫び的な。",
            " 『セッション』題材が教師と生徒のオリジナル脚本ならいくらでも盛り上げ所は作れるだろうけどそうしなかった。長尺の演奏シーンはジャズ玄人の目線には厳しいかもってことは監督が一番わかってるはず、でもそれでも信じてやりきってる。超ステキ。",
            " 『セッション』才気走ってるにも程がある。演技とかも当然凄いと思うけどなんせ編集＆デザインでしょうと。この手の映画ってこのくらいのお話の短さであって欲しいもんですよね。ド頭でこれはリアリティよりケレンだっていう事を見せてる気がする。 ",
            " 『セッション』 何かを突き詰めるには血の滲む努力が必要だっていうけど、劇中の血は本物だそうで…。かわいさ余って憎さ100倍みたいな話（だろうか）。あのピッコロ大魔王みたいな人に壁ドンされても怖いだけだわ。ラストシーンは圧巻。疲れるけど観た方がいい映画です。すごい。拍手出ました。",
            " 本日こけら落としのTOHOシネマズ新宿にて鑑賞。あんな喧噪な場所にあんなキレイな建物ができるなんて…と時の移り変わりを思いつつ観たら、鬼教師役のＪＫシモンズが屋外テラスのゴジラばりに吠えまくる！相対する主人公はオキシジェン・デストロイヤーならぬドラムスティックで闘うのであった。",
            " 『セッション』(。-`囚´-)いつの間にかスクリーンの中の観客になってたぜ…。",
            " 『セッション』最高！海外版DVDもう発売されてるし！→ ",
            " 『セッション』緊迫感が続き鑑賞後に体中の筋肉と神経が痺れる疲労感。体育会系スパルタ教師と生徒の厳格な縦関係が最後でひっくり返る爽快感。こんな映画見たことない。デミアン・チャゼル監督の実経験というから驚き。経験は人生の肥しになる。",
            " 『セッション』文科系なんてとんでも無い程のジャズの調べにのせた格闘技のような映画だった！師弟間の関係は指揮者とドラムの椅子の低い目線に絶対服従を感じ、一瞬同じ高さになるそれで安心したのも束の間ラストの演奏は観客の身体を硬直させる！ ",
            " 『セッション』ジャズバンド物と考えると正直微妙だし音楽ド根性物かと言うとそれほどスパルタでもなく、せめて劇中の曲くらいはかっこよく...なかったので、じゃあなにがよかったかと振り返ると試写会ほんとにありがとうございました、っていう",
            " 『セッション』昨日観たセッションは血だらけになりながらドラムを叩く映画で  極めるのって血を滲む努力が必要なんだなーと思う映画でした。  バレエのトゥシューズだって血だらけになるっていうしな ",
            " 『セッション』フレッチャー先生の壁どんこわ…。圧巻の演奏が終わってエンドロールに切り替わった途端、試写会場拍手喝采。そして、エンドロールが終わってまた拍手 ^^",
            " 『セッション』試写会。評判通りJ・Ｋ・シモンズが強烈でした。夢に出て来そうです(笑)でも、生徒・ニーマンも負けず劣らず常軌を逸しています。ラストの緊張感は半端無いです。観終わってグッタリでした。",
            " 『セッション』音楽は音を楽しむと書くが、これで生きようとする人にとっては楽しむどころではない。名門音楽学校を舞台に鬼教授とジャズドラマーを目指す青年とのぶつかり合いを描く本作品は、熱い演奏とキャストの熱演で観ている我々の心も沸騰する！",
            " 『セッション』良い意味で異常な作品。としか思えなかった。圧倒されたよ、まいったよ。ずっと緊張してた。ちゃんとした、迫力の伝わる音響で観るのがベスト♪",
            " 『セッション』",
            " 『セッション』既に試写で鑑賞済みなのでネタバレしないように相当気を使ってますが、はっきり言ってこの邦題は無意味ですね。原題の『Whiplash』の方が圧倒的に本質的だよ。ああ、思い出すだけで鳥肌が立つ！！",
            " 『セッション』を試写会で鑑賞。「天才」とは本人の資質なのか、或いは見出した指導者の賜物なのか。予測不可能なラストに興奮した。そして自分の仕事へのスタンスを見つめ直したりもした。それは「プロフェッショナル仕事の流儀」を観た後のような。",
            " 『セッション』台詞のすべてに意味を持たせしっかりブックエンド構成も見事だし、後半の｢本当かよ？｣の連続の見事な脚本。本当にデビュー作かよ？こんな才能を見出したライトマンすげーよ。周りに激押ししますわ。観ないともったいないよ。",
            " 『セッション』どのサスペンス映画よりスリリング、どのスポーツ映画より熱血、どの映画より音楽がクール、そしてどのアクション映画より興奮！今年ベスト来ちゃったかな。",
            " 『セッション』天才と呼ばれる人に見えている景色は、その域に達している人だけにしか見えない。だから厳しく…みたいな、わかりやすい話だけじゃないことがこの映画には描かれていて。そこがポイントかと。ネタバレになるから書かないけど。",
            " 『セッション』建築家の隈研吾氏のトークイベントで是非観て！とこの映画を推しておられ、その時の話の流れが師弟とは厳しさも必要という話だったのだけど、たぶんネタバレになるからそれ以上のことについてはお話されてなく、今回鑑賞して改めて納得。",
            " 『セッション』ずーっと緊張しっぱなしの手汗映画だった。厳しい修業が続くのだろうなあと最初ひやひやして観ていたのが、それもそうなんだけど全く予想外の展開というかサスペンスというか、とにかくやられた。たぶん年間ベストに入れる！",
            " 『セッション』観賞｡撮影当時28歳のチャゼル監督作品｡ドラマーを目指す青年の物語かと思いきやホラーなみの恐ろしい作品だった｡チャゼル監督、次はどんな作品をつくるか楽しみです。斬新な展開で良かった！ ",
            " そしてわたしはあのお父さんを心から尊敬する。我が身を恥じました。もう子どもはその年頃は乗り越えているので。なのでよかったけど。セッション。としめくくっておやすみなさい。",
            " セッション・根性でも獲得や挫折とも違う。それは当然過ぎる。ああせずにはおれないしほんとにそうかと問うし。苦しみ我を忘れる日々に散っていった星たちが過去や現在やこの先にどれほどあるか。彼は彼を助けることすら出来たのか。囚われの人みたいな",
            " セッション。終わってみれば怒濤のような気迫とぴしぴしした音楽が身の内に入り込み冷えた春の夜風にしゃっしゃか早足で帰宅した。途中は血まみれにしんどかったり、これどうなるんだと困ったりもしたのにだ。終わってみればシャキッとなる。私は爽快",
            " 『セッション』を試写会で。J・K・シモンズの怪演ぶりが半端なく、観ていて緊張感で身動きできない。ラストのクライマックスは圧巻過ぎて、エンドロールに切り替わった途端緊張解けると共に爽快感も！",
            " 『セッション』とにかくシモンズの圧！鬼コーチっぷり。音楽映画ではなく、スポコンパワハラ映画だった。終始マイルズ演じる教え子に同情、と同時にメンタル強いに越したことはないなあ、と思った次第。一昔の体育会系ならああいうのあったんだろうか？いや、やりすぎだろ…と、見応えあるも疲れた…",
            " 『セッション』ニーマンの血のにじむ努力の成果が報われるのか？！ラストにかけてのお互いへの復讐劇ともいえる展開がまたテンションを上げまくる作品だった。",
            " 『セッション』オスカーに輝いたJ・K・シモンズの鬼気迫る師匠役は勿論のこと、それを受ける教え子役のM・テラーの身体を張った演技も必見。平手打ちだけじゃなく、罵声を浴びせて相手を精神的に参らせるシモンズの半端ないレッスンに緊張しまくり。",
            " 『セッション』 試写！映画観てひっさしぶりにシビれた！リズム体いいよね！ あの、サックスメンバーのホッとした表情、私も観終えて同じだったよ。 音がいいところでまた観たいな。 人間て面白い！音楽って最高！",
            " 『セッション』（続）時間を忘れその疾走感たるや近年にない秀作。またただ演奏のレベルの高さのみならず、妙にいびつかつ陰湿な男の嫉妬も描いていて、これまた人間臭い。特別を目指すがその段階の苦節苦悩も見どころの１つ。",
            " 『セッション』噂通りの衝撃作。弱冠28歳で低予算でこの映画を撮ったデイミアン・チャゼルにまずは拍手。そしてこの怪奇な教師を演じたJ・K・シモンズ氏は最も最優秀助演にふさわしく、教え子のマイルズも圧巻の演技！（続） ",
            " 『セッション』ものすごい緊張感と疾走感。デイミアン・チャゼル28歳、デビュー作で俳優と三つ巴のノーガードの殴り合い。尊敬と復讐、暗くて重い熱情。細部まで意思を感じる。シンプルだけど、あまり味わったことのないカタルシスに高揚した。",
            " 『セッション』＠ギャガ試写室。現れるだけで場の雰囲気を一瞬で変えてしまうシモンズの圧倒的威圧感！主人公を徐々に蝕む様はFMJのハートマン軍曹にも匹敵する・・・クライマックスの魂と魂のぶつかり合い様なセッションは必聴。",
            " 『セッション』予告など、序の口の序の口だった…すげぇところは映画館でないと観れないよ… ただのスポ根ものかと侮ってふらっと見ると思わぬ怪我（主に精神面）をするので、SM上等な覚悟の上、体力のあるときに、鑑賞されるのがよいと思います。",
            " 「セッション」試写会鑑賞。魂を揺さぶる大傑作！若きJAZZドラマーと鬼軍曹との限りなき闘い。緊張感と狂気が作品を支配する。J.K.シモンズの軍隊的指導が凄く怖い。決して屈しないマイルズ・.テラーのドラミングは 圧巻！目汗が止まらなかった。最後の\"キャラバン\"に圧倒された。",
            " 『セッション』違う奏者や立ち変わるドラマーなどいるが、結局はワンツーマンな1対1の執念のぶつかり合いをシンプルに無駄もなく描いたことは高評価。気づいたら終わっていて、気づいたら気持ち良く終わっていた程、飽きずに映画に没頭できる。",
            " 『セッション』グランドピアノの脚本を書いた男デイミアン・チャゼルがまたやってくれた！二重アゴ界一のカリスマ野郎マイルズ・テラーVSズルムケ鬼畜軍曹J・K・シモンズ、ドラムブッ叩き右頬ブッ叩かれ血まみれ汗まみれドラム魂！ドラ魂！ドラ魂！",
            " 『セッション』試写会。ずっと呼吸するのを忘れてしまう全く新しい映像体験!ラスト前にあのワンクッションなかったら最後まで体もたなかった。40代以降の体育会系の人にオススメします、あの頃のトラウマが甦ること必至!血と汗と涙と愛?の鞭の毎日",
            " 『セッション』なんだこれ！この映画を語るのにどんな言葉も陳腐に思えてくるほど、多くを語りたくない。もう、それだけ最高だってこと！！JAZZの好き嫌いや知識のあるなしに関わらず、とにかく劇場に行って体感するべき！",
            " 『セッション』は叫びだしたくなる面白さ！音楽映画は感動の演奏シーンでのエンディングが定番で、この映画でもそうなんだけど、その展開が予想を裏切りまくり。ネタバレ除けで言えないジレンマ。興奮で瞳孔が開きっぱなし、1秒たりとも飽きない。",
            " 『セッション』観た。始まってから物凄い緊張感で息が出来ない。背筋が自然とピンとなる。それは周りの人たちも一緒みたいで、緊張感で物音がしない位観入ってました。予想も出来ない展開に！悔し涙、血まみれのドラム、落ちる汗、素晴らしかったです！",
            " 『セッション』映画を父親と一緒に観る関係は良いものですね。でも、ポップコーンにレーズン？をブチ込むのはカルチャーショックを感じた。さすがアメリカンw",
            " 『セッション』このラストのバンド演奏！圧巻過ぎる…倍返し！十倍返し‼︎「いいから俺の魂の叫び(演奏)を聴けぇええ！」という魂のぶつかり合いを感じられその演奏と指揮の間に会話が存在するかのような意思疎通。ただラストの演奏に震えて欲しい。",
            " 『セッション』講師・指揮者フレッチャーが要求するのはいずれも完成されたハイスピードテンポなので、その早打ちと共に視聴者の鼓動も早打ちし、張り詰めた空気の中にも熱く内に滾る熱意も憑依していく実感を味わえるはずだ。",
            " 『セッション』フレッチャー、ガチ陰湿のクズ野郎じゃないですかーwwwやだーーー これは爆音というか、整えられた音響必須な映画ですね。是非劇場でラストの熱意を味わっていただきたい‼︎と勧めたくなるくらいでした。",
            " 『セッション』試写会 楽器を使ったスポ根ものかと思ってたけど、予想外の展開に緊張感半端ない。教師と生徒ではなく、闘うもの同士。ドラムは武器。ラスト10分の演奏シーンは鳥肌もの！息が出来ない！",
            " 「セッション」偉大な存在になるには、先生の狂気を跳ね返さねばならない。全編キレキレでただの1カットも無駄が無い。一つ一つのカットが映像の音符となって、映画自体が一つの長いセッションとなる。心地よくグッタリ疲れた。",
            " 『セッション』鬼教官とドラマー・ボーイの死闘のち至高の音楽…という寓話に果たしてバンド形式は合っていたのかしら。ソーシャル・ネットワークを思わせるわずかな不穏美の劇伴がドラミングよりスリリングで収穫。音楽映画というよりSM映画かも。",
            " 「セッション」芸術を志す生徒と教師の物語というと先日の「幕が上がる」が記憶に新しいけど、これはもはや“教育\"の範疇には収まるまい。何しろ先生はたった一人の天才を育てられれば、あと全員潰してもいい覚悟なんだもん。",
            " 「セッション」なんという緊張感。第二のチャーリー“バード”パーカーを育てたい男と偉大な存在になりたい少年の、“指導”なんて緩い言葉は全く相応しくない壮絶音バトル。これはもう弾丸の代わりに音が飛び交う命がけの決闘だよ。",
            " 『セッション』GAGA試写室(coco) 肩に力が入って疲れましたわ！ この映画、ジャズ好きにはたまらないでしょう。圧巻のラスト「キャラバン」唯一この曲は知ってました。出演者は俳優ですよね？ 圧倒される見事な怪演っぷりに拍手",
            " 『セッション』試写＠ギャガ試写室♪噂通りラストすごいな…。こっちの鼓動とか呼吸まで荒くなってた！ 執念とか怒りとか悔しさが生み出すパワーは凄まじいし、それに応えるだけのパワーも相当、、テンション上がった分だけどっと疲れた～(>_<)",
            " 『セッション』@試写会。凄い世界！才能溢れるカッコ良い編集と役者の熱演・怪演、ビンビンくるジャズに乗せられ、狂気的な限界への挑戦とそれを越えた見たことのない境地を見せられてしまった。正直行きたかないが、いやはや凄い世界なのだ。★5つ！",
            " 『セッション』全てが、本当に全てが終わった後のエンドロールで流れるドラムに吐き気と鳥肌が止まらない。メインにドラムが据えてある映画なのに「殺してしまえ」と本気で思った。",
            " 『セッション』を試写。ほんとバカなんじゃないの！？面白いなんてもんじゃない。とにかく圧倒的としか言いようがない。痺れた。もうストーリーとかどうでもいいよ。頭からラストに至るまでの神々しいまでの二人の鬩ぎ合いに鳥肌たちまくり。大傑作！！",
            " 『セッション』を見た。おっもしろかった！世界的なジャズドラマーを目指す青年VS挨拶のように罵詈雑言が飛び出すパワハラ鬼教師の狂気の攻防を、ジャズに乗せて描いたバトルもの。といっていいと思う。ラスト九分は息をするのも忘れるかっこよさ。",
            " 『セッション』試写で鑑賞。JKシモンズの迫力半端ない！罵倒するわ、物投げるわ、鬼教授。アンドリュー役の役者さんも気迫があって圧巻。どんな方向に物語が進むのか予想つかなかったけど、最後はそうきたか！と興奮した。",
            " 『セッション』試写会。とても狂っていておもしろかったです。試写会場だったので公開されたらもっと音響のいいところで観たいなって思うくらいドラムシーンは圧巻でした。JKシモンズがアップになる度に私までドキッとするくらい怖かった。",
            " 『セッション』 ラスト10分に入ると想像を超える興奮と感動が押し寄せてきて呼吸することを忘れ最悪窒息死するのでこれから鑑賞する方はそれだけは気をつけてください、呼吸を忘れないでください。",
            " J•K•シモンズの鬼教師っぷりが評価を上げているのかと思っていたが、それだけではなかった…シゴかれる生徒役のマイルズ・テラーも負けず劣らずの怪演ぶり。ストーリーも予期せぬ方向へとなだれ込む。リアルを追求した演奏。ラスト9分は、圧巻。",
            " 『セッション』飛行機/英語しか見られなかったがニュアンスが分かりやすく最後まで見られた。ドラムで巨匠に認められたくて死に物狂いでドラムを叩き続ける若者。その形相に思わず見入ってしまった。最後の、完全に二人の世界に入った演奏は見もの。",
            " 録画したまま溜まってる中から、今日は映画『セッション』観た。  怖いよ。で、ラストのシーンでゾクゾクする。お互いに復讐するのに後でスッキリ。面白かった。",
            " 『セッション』といい『ラ・ラ・ランド』といい、デイミアン・チャゼル監督作品にはスポーツファン心理をひどく揺さぶられる。",
            " セッションでもみる",
            " 『セッション』極上音響、凄すぎる。シネマシティは最高。 ",
            " 「まだだ、もっとだ」と言い続けることで才能は無限に押し上げることができる。未知の領域を目指して命が尽きる程に才能を磨くことも。限界のある体と無限に伸びる才能、どちらを優先させるかで限界の有無が決まる。『セッション』2014年アメリカ ",
            " 映画セッションを観た。映画館で観るべきだったな",
            " 「セッション」 何よりもJ・K・シモンズの演技が本当に凄まじい。彼の演技だけでも見る価値があると言って良い程。ジャズと言う武器を持った2人の戦いで、ある意味狂気の映画なんだけどそれを感じさせない熱量と最後の何とも言えない爽快感は他では味わえない。とてつもない作品だった ",
            " 「セッション」 それはスポーツの様で格闘技の様で紛れもない音楽。鬼教師にコテンパンにされる新人ドラマー。まるで戦っているかの様な2人の姿は見る者をグッと惹きつけて離さない。独特な魅力が溢れ気付けば拳に力が入るほど。静と動の対比も素晴らしく最後のセッションは凄まじかった ",
            " "
        ]
    }
}
