{
    "title": "グッド・ライ 〜いちばん優しい嘘〜",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 668,
            "each_tweet_amount": {
                "good": 56,
                "even": 10,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グッド・ライ～いちばん優しい嘘～』南スーダン難民移民をさらりと描いている。話の時間配分がちょっと気になったけど、とてもわかりやすく適度に劇的に感動へと導いてくれる。かゆいところに手が届いていない感が少し。",
            " 『グッド・ライ～いちばん優しい嘘～』カルチャーギャップでの笑いの取り方が非常に秀逸。そして、キャリーの優しさ。綺麗事としては流せない、人として大切な物を沢山持っているその姿には感動させられた。良い余韻で終わる素敵な作品であった。",
            " 『グッド・ライ～いちばん優しい嘘～』鑑賞。懐かしきブッシュマンがごとき、アフリカの非文明を笑う脚本は眉をしかめたが、そのぬるさも含めクライマックスでまとめてしまう見事さ。スタッフロールで俳優が実際の難民であったことを明かしたり、肝が冷える現実が根幹に確かに存在して、ことばがない。",
            " 『グッド・ライ～いちばん優しい嘘～』サラッとしすぎて物足りない。「急いで行くなら一人で行け、遠くへ行きたいなら一緒にいけ」というアフリカの諺が、スーダンとカンザスシティでは意味の重さが違うね",
            " 『グッド・ライ～いちばん優しい嘘～』スーダン内戦に無知な自分にショックを受ける。必死で子供たちだけで生き延び、十数年も収容所で暮らし、アメリカに渡ったロストボーイたち。美談にしすぎなイメージもあったが、出演者の過去を知って絶句。",
            " 『グッド・ライ～いちばん優しい嘘～』とはいえ、全体の流れがとても良い。  彼らの、彼らにとっての普通の言葉がとても響く。最後に出る涙が何に対するものなのか分からなくなる。    色々な感情が動く、観るべき一本。  ",
            " 『グッド・ライ～いちばん優しい嘘～』難民とその受入の現実を良くも悪くも突き付けられるドキュメンタリー的な作品。作品として観る印象と、もし自分の周囲に受入ケースがあったら…と考えた時のその現実味、その距離感に小さな衝撃と哀しさ。",
            " 16022『グッド・ライ～いちばん優しい嘘～』  そりゃあね、目の前であんなん見たら、トラウマになるわな。壮絶すぎる。全く違う文化の国に来て、順応するのは難しいとは思うが、支えてくれる人達も、沢山いるよ。捨てたもんじゃないな^o^",
            " 久しぶりに心に残る社会派良作を観ました。  スーダン難民という重たいテーマだけれどユーモアも織り交ぜながらで観やすいです。  公開当時はミニシアターだけだったようで  このような作品こそ全国公開されればなと思います。",
            " 『グッド・ライ～いちばん優しい嘘～』映画鑑賞。スーダンで紛争が起こり多くの人がエチオピアやケニヤに難民として移住していた。米国も3600人ものスーダン難民を移住させた。余韻のあるラスト。エンドロール中のちょっとしたサプライズにも注目",
            " 『グッド・ライ～いちばん優しい嘘～』最後に寄付先が明示されたけど、その一歩が踏み出せない。なんでだろ。現実のお話なのに結局映画として観てしまったからだろうけど。。。なんだか自分にガッカリする。",
            " 『グッド・ライ～いちばん優しい嘘～』映画『グッド・ライ～いちばん優しい嘘～』感想 内戦孤児難民と移民支援者の物語 ",
            " 『グッド・ライ～いちばん優しい嘘～』…→スーツや防寒着なんぞ着ずにアフリカの自然の中でずっと暮らせたらそれが一番なのに、悲しいね。エンドロールにも衝撃を受けた。",
            " 『グッド・ライ～いちばん優しい嘘～』…→重い題材なのに重苦しくなく寧ろ爽やかな印象なのは、彼らのピュアさや苦しみを知ってるからこその優しさが胸を打つから。アメリカに渡れた彼らは運が良かったんだろうけど、窮屈なスーツや防寒着なんぞ…→",
            " 『グッド・ライ～いちばん優しい嘘～』いい映画だったなぁ。内戦から逃れてアメリカに渡った南スーダン難民の兄弟姉弟の物語。前半、彼らが命からがらケニアの難民キャンプに辿り着くまでの壮絶な旅路がしっかりと描かれて、その後に効いてくる…→",
            " 『グッド・ライ～いちばん優しい嘘～』",
            " 『グッド・ライ～いちばん優しい嘘～』",
            " 『グッド・ライ～いちばん優しい嘘～』",
            " 『グッド・ライ～いちばん優しい嘘～』/スーダンの内戦、ロストボーイズについてだけでなく、アメリカ文化と価値観の違い、事務的な職業紹介所職員などを描くことで、様々な問題点を感じることが出来る脚本がうまい。彼らの純粋さが最後まで素敵。",
            " 『グッド・ライ～いちばん優しい嘘～』鑑賞。スーダンの内戦孤児が難民としてアメリカにわたって…って話なわけで、難民問題を扱っているけど結構ちゃんと娯楽映画してて普通の感動物に仕上がっておりました。",
            " 『グッド・ライ～いちばん優しい嘘～』ロストボーイズ(スーダン内戦孤児)がアメリカに移住する実話ベースのお話。渡米する前のスーダン内戦のシーンは悲しさ極まりなかったですが慣れないアメリカでの生活はユーモアも交えて彼らの純粋さも良かったよ",
            " 『グッド・ライ～いちばん優しい嘘～』なんでしょ前半戦はきびしくてみていてつらかったです。",
            " ＜グッド・ライ～いちばん優しい嘘～＞邦題は原題の直訳だから文句の言いようがないけど、 ",
            " 『グッド・ライ～いちばん優しい嘘～ -THE GOOD LIE-』を観てきました。ネタバレ少なめ。 ",
            " フィリップ・ファラルドー監督『グッド・ライ～いちばん優しい嘘～』鑑賞。素直にスーダンから米国へ渡った難民の物語と見れば凄く感動的な作品。ただ、アメリカ社会の描き方が短絡的過ぎて、深みがなく、ただの美談になってしまっているのが凄く残念。",
            " 『グッド・ライ～いちばん優しい嘘～』@角川シネマ新宿｜今作は、より心情に訴えていて涙を誘う。リース・ウィザースプーンがくたびれた感じの就活援助の女性を演じていてうまい。演じた彼らの背負うもの、最後のクレジットまで見ましょう。",
            " 『グッド・ライ～いちばん優しい嘘～』スーダンの内戦で子供たちの過酷な運命が辛かった。アメリカに移ってカルチャーギャップは多いけどそれは今までの体験から培われた考え方の違い。家族や自然、信仰が私たちよりずっと強く結びついているんだろう。",
            " ",
            " 『グッド・ライ～いちばん優しい嘘～』スーダンから難民としての彼らの純粋さというか素朴な心が、物があふれて贅沢な暮らしをしている我々に忘れれていたものを教えてくれる。でもそれも次第に今の環境にはまってしまうんだろうなと思うといけないか",
            " 『グッド・ライ～いちばん優しい嘘～』スプーンおばさんは完全に助演で、主役は青年たち。役者は元スーダン難民や元少年兵。この肩書きがエンドロールでつらつら出てきて、演技の巧拙は作品の出来とは関係ないなと改めて思った。 ",
            " 『グッド・ライ～いちばん優しい嘘～』鑑賞∠( 'ω')／ 前半の、普通の少年たちが難民としてキャンプに辿り着くまでが悲しい。でも現実にも存在してるんだよね。アメリカに行ってもホッとするどころかダラダラ泣いてしまったのでした。",
            " 『グッド・ライ～いちばん優しい嘘～』この監督、ムッシュ・ラザールの時もそうだったけど、今回も彼らがどんな体験をしてきたか回りの人間に訴えることはさせない。大袈裟でなく、扇情的でない演出が胸を打つんですよねえ…。見に行けてよかったです。",
            " 『グッド・ライ～いちばん優しい嘘～』スーダンから難民としてアメリカに移住してきた青年たち。スイッチひとつで点く電気よりも、蛇口をひねれば出る水よりも、彼らの心を安らげるのは牧場の牛だったり寒空の星だったり兄弟と抱き合えることなのだ。",
            " 『グッド・ライ～いちばん優しい嘘～』、アメリカに移住する事になったスーダン難民の若者たちを描いた映画。前半の何千キロもの逃避行が過酷過ぎて米国移住後のコメディ部分が笑えない弊害はありますが、しっかり描く事でラストにつながる。良い作品。",
            " フリーパス3本目、鴨居で『グッド・ライ～いちばん優しい嘘～』。これは思わぬ拾い物。スーダンの孤児達の過酷な生を描いた前半が突き刺さる。アメリカに受け入れられた4人もまた単純に運がいいという訳ではなく、その痛みは深く重い。残酷な世界に微かな希望を求める映画。今年これまでのベスト？",
            " 『グッド・ライ～いちばん優しい嘘～』 ★★★★ 「素直に受け取ること」と「与えること」が、人生なのだと思う。 できるだけ多くの人たちに見てもらいたい作品。",
            " 『グッド・ライ～いちばん優しい嘘～』 ★★★★ 序盤が辛すぎる。しかしだからこそ、ラストに善意が着地した時、一気に涙があふれ出す。伏線の張り方も見事。",
            " 『グッド・ライ～いちばん優しい嘘～』アメリカが受け入れた難民キャンプの青年たちは慣れない土地で精一杯生きる。一緒にアメリカに来られなかった兄弟、途中で生き別れになった兄弟、内戦の犠牲になった兄弟の分まで。その思いの深さに涙。 ",
            " 『グッド・ライ～いちばん優しい嘘～』南スーダンの内戦で家族を失った子供たちは何百キロという距離を歩いて難民キャンプに辿り着く。でも、それは一握り。途中で命を落とす子供たちも数多い。そんな厳しい現実を語る前半は心が締め付けられる ",
            " ＜グッド・ライ～いちばん優しい嘘～＞スーダンの内戦により現地の民間人がどういう状況におかれたか、その状況に米国はどう対応したか、その対応に問題点はなかったかをドラマとして演出した作品。複雑な国際情勢を突破するには、まず部屋の掃除からｖ",
            " 『グッド・ライ～いちばん優しい嘘～』スーダンの難民もアメリカの移民受入も、少し遠くの話だったのに、最後には涙があふれてきたよ。アメリカでのカルチャーギャップは微笑ましかったけど、彼らの人生はなんて過酷なんだろう。ハンカチ必須。 ",
            " 『グッド・ライ～いちばん優しい嘘～』これは思わぬ拾い物。序盤のスーダンの過酷な現実、アメリカでの文化の違いによる軋轢やユーモアもスーダンでの出来事があればこそ。ラストのグッドライも映画ならでは。スーダン人がアメリカでみんな英語を流暢に話すのも映画ならではのグッドライ。",
            " 『グッド・ライ～いちばん優しい嘘～』ファンタジーでもいいの。彼らの敬虔さに、心温かくなったから。いつも世界のどこかで紛争があり、誰かが亡くなり誰かが取り残されている。その事を知らしめてくれたから。",
            " 『グッド・ライ～いちばん優しい嘘～』鑑賞。子ども達が経験したスーダン内戦の残酷さが際立つ。大人になりアメリカに移住後は、文化の違いがユーモアたっぷりに描かれるが、同時に彼等の心の豊かさや家族を思う気持ちが伝わり良かった。",
            " 『グッド・ライ～いちばん優しい嘘～』まさに「嘘も方便」。肝心の嘘も含めて予定調和だが、この嘘は悪くない。無論、つかなくて良い世界になることが望ましいに違いないが。米国とスーダン難民の価値観のギャップに笑いながらも考えさせられる。",
            " 『グッド・ライ～いちばん優しい嘘～』米国でのギャップは彼等の人間性を際立たせる役目だな。そして「ハックルベリー・フィン」を題材に語られる題名の「グッド・ライ」の意味する所には素直に感動。リースはクレジットは一番だけど、実際のスーダン出身者が演じた難民役達が主役の物語。",
            " 『グッド・ライ～いちばん優しい嘘～』スーダンの内戦で親を失った子供達が何日もかけて何千キロの距離を歩きケニアの難民キャンプへ辿り着く様を丁寧に描く導入部からいい意味で予想を裏切られ惹き込まれた。米国でのカルチャーギャップは笑えるが基本は彼等の民族性、人間性を真摯に描いている。",
            " 『グッド・ライ～いちばん優しい嘘～』実際に難民に接して形だけの受け入れの実態に気が付いたリース・ウィザースプーンが親身になって行動して周囲を変えていく、アメリカ偉い！のカルチャーギャップコメディ…かと予告編からは想像していたら、意外に重く真面目な物語がストレートに描かれてた。",
            " 『グッド・ライ～いちばん優しい嘘～』良いタイトルだな～。あんな過酷な幼少期を経ても他人をいたわる心を忘れない人々、頭下がるなぁ…。製品に溢れて物質的には恵まれてる文明人、このままでいいのかしら…",
            " 『グッド・ライ～いちばん優しい嘘～』スーダン内戦で行き場を失った少年少女をアメリカに移住させたという実話が元の話。それぞれの立場によって見えてくる問題や悩みが違い、いかに全てうまくまとまることが難しいか改めて感じた。シリアスな題材、トラウマは相当だが少年たちの天然ぷりが微笑ましい",
            " 【グッド・ライ いちばん優しい嘘】故郷の地での過酷な避難の旅から描かれているため深く共感した。マメールを慰めた牧場主の言葉が良かった。実際にスーダン難民だった人たちの自然な演技。R.ウィザースプーンも彼女らしい役処を脇で好演。 ",
            " 『グッド・ライ～いちばん優しい嘘～』＠角川シネマ新宿♪あれは嘘なんかじゃないと思う(о´∀`о)b 良い話なんだけどな～、ちと物足りない。。",
            " 『グッド・ライ～いちばん優しい嘘～』いい映画だった。3回、観たいと思った。",
            " 良い話のように見えて結局は何も解決していないような気もするが、ここから何かが変わればいいなあみたいな作りだった。現場を知ることって大事だしね『グッド・ライ～いちばん優しい嘘～』 ",
            " 『グッド・ライ～いちばん優しい嘘～』彼らの知らない世界に住む我々の方こそ彼らの住む世界を知らな過ぎるのだ。タイトルそのもののラストには何年も苦しめられたものから解き放たれただろうと思えた。エンドロールのキャスト情報も一段と余韻を残す。",
            " 『グッド・ライ～いちばん優しい嘘～』故郷を離れざるを得なかった人々。難民キャンプで英語を勉強し努力を怠らず異文化に溶け込もうとする姿勢に敬服。スーダン内戦の現実問題にもっと踏み込み難民問題の解決策を考えたい。4/17公開。",
            " ブログを更新しました。 『「グッド・ライ～いちばん優しい嘘～」難民として生きる事がどれ程大変なのか現状を知る事が大切です。』  ⇒ ",
            " 『グッド・ライ～いちばん優しい嘘～』はじめは、シビアさに見てて少し辛くなったけど、後半は登場人物がいい人ばかりで心温まる。音楽もいい。そして最後のことわざに、深く共感。予想以上にとてもいい映画だった。",
            " 『グッド・ライ～いちばん優しい嘘～』",
            " 『グッド・ライ～いちばん優しい嘘～』知った気になっていた“難民”の実情に言葉を失う。様々な考えや思いをめぐらせられる映画。できるだけ多くの人にタイトルが何を意味するのかぜひ劇場で自分の目で確かめてほしい。リース・ウィザースプーン絶品！",
            " 『グッド・ライ～いちばん優しい嘘～』描くポイントがズレてる気がする。どうしても面白さにいってしまうのであるが、本質は違うところにある。移民受け入れや兄弟のその後までしっかりと描いて欲しかった。 ",
            " 『グッド・ライ～いちばん優しい嘘～』映画は比較的コミカルなタッチで描いているが、この問題の背景にあるものは大きい。「サンバ」で描いていた世界の方が真実味が強いと感じる。",
            " 『グッド・ライ～いちばん優しい嘘～』２０００年にアメリカとスーダンが協力して３６００人の内戦孤児を全米各地に移住させた「ロストボーイズ」の逸話を描く本作は、彼らのカルチャー・ギャップからの笑いと共に人が寄り添って生きる素晴しさを謳う。",
            " 『グッド・ライ～いちばん優しい嘘～』。カナダ人監督が難民キャンプで育ったスーダンの“ロストボーイズ”の目を通し、米国を皮肉りつつ難民問題への理解と啓蒙をユーモア込め描いた作品。その熱意は素晴らしいが、映画としての面白さに直結してるか…",
            " 『グッド・ライ～いちばん優しい嘘～』前半は重々しい。自分の知らない世界が広がってる感じ。中盤から可笑しなとことかあるけど、時折泣けてくる。。キャストは実際スーダン難民だったって",
            " 『グッド・ライ～いちばん優しい嘘～』兄弟が難民キャンプにたどり着くまでとカンザスに来てからと。どちらも困難が立ちふさがる中で生きていくために・・・ 知らなかった世界がいっぱいあった。 良作でした。",
            " 「グッド・ライ ～いちばん優しい嘘～」 それは知られざる物語。スーダンで起こった実話ベースに描かれるもストーリーにはとにかく色々と考えさせれてしまう。微笑ましいシーンを織り交ぜながら魅せるバランスも上手く、グッと惹きこまれる。何よりもエンドロールの衝撃は物凄かった ",
            " 【グッド・ライ いちばん優しい嘘】ようやく鑑賞。予告ではリース・ウィザースプーンが「誰と一発ヤればいいの？」って啖呵切っててんけど、そういう映画じゃなくて本当にいい映画やった。最近ヨーロッパで難民問題が取り沙汰されること多いけど、考えさせられた。映画はいろんなことを教えてくれる。",
            " 『グッド・ライ～いちばん優しい嘘～』 スーダンの少年時代、アメリカに来てからも予想以上に重い内容。 また、いくらでも感動的に描けそうだが、過度な演出もなく真っ直ぐ、優しく丁寧で自分好みな作品。 もっと評価されてもいいのにな。 ",
            " 『グッド・ライ いちばん優しい嘘』は甘いのかもしれないけど、現実の過酷さとそれでもどこかにまだ希望はあるのではないかという優しさと物語に触れて世界が変わる姿と信じるものを手に変わらず歩き続ける姿とそれらに触発されて動き出す姿を描いていて嫌いになれない。というか好きです（告白",
            " 鶏のジョークで兄弟たちが大笑いする場面、あのジョークの何が可笑しいのか全く分からなかったのだけど、ああやって笑ってる姿を観られるというのがとても良かった。住むところがあって仕事もあって食事もできて他愛ないことで笑いあえるって本当に大事。＞『グッド・ライ いちばん優しい嘘』",
            " 『グッド・ライ』 役柄通りサポートに回ったリース・ウィザースプーンも良かった。彼女はガサガサした役だと（役でも）とてもチャーミング。文化や風習の違いのところで彼女が独身なのがネタになってて、あんまり笑えないねぇと思っていたけど「サバイバル能力に長けている」というのは良い……かな。",
            " 映画『グッド・ライ いちばん優しい嘘』観賞（★★★★）  スーダン内戦を逃れた兄弟が成長してアメリカに移住する物語。文章に触れることで変わっていく姿、変わらない姿。事実とフィクションが繋がるというか丁寧に重ねられていてとても良かった。この映画自体がグッド・ライ（良い嘘）なんだね。",
            " 『グッド・ライ いちばん優しい嘘』を鑑賞。前半のアフリカでの逃避行に比べると、後半の渡米してからのドラマが弱い気がするが、それでも、キャスティングやロケーションへのこだわりが醸し出す映像の説得力には気圧される。エンディングで紹介されるキャストの履歴が衝撃的だった。",
            " 『グッド・ライ～いちばん優しい嘘～』アメリカでのカルチャーギャップは笑えるんだけど、もっと軽く笑える映画なのかと思ったら、かなりシリアスな映画だった。生きていく事に感謝する彼らの姿勢は、学ぶべきものがあるね。 ",
            " 映画『グッド・ライ～いちばん優しい嘘～』 鑑賞",
            " 自分を捨てるという意味ではない  あなたが幸せに・・ わたしにも幸せは必ず廻ってくる  この気持ちがなければ 心から誰かを守ることはできない  誰かに愛されることもない  この幸せを掴むのは 「いまはあなたです」と言える 心の強さを持ちたい  『グッド・ライ～いちばん優しい嘘～』",
            " 「グッド・ライ〜いちばん優しい嘘〜」一見穏やかな彼らの殆どが、心の奥に深刻な葛藤を抱えている。タイトルの“良い嘘”とは、「ハックルベリー・フィンの冒険」で、ハックが逃亡奴隷のジムを守るためについた嘘の事。本作でも、ある人物のつく“良い嘘”の持つ意味はとても重い。",
            " 「グッド・ライ〜いちばん優しい嘘〜」ポスターなどではリース・ウィザースプーンがメインだが、彼女はあくまで助演。主役は難民役の若者たちで、彼らの殆どが実際に元難民だったり少年兵だったり。ジェイデン・スミスをキャスティングしない米国映画は、こういうところが真面目だ。",
            " 「グッド・ライ〜いちばん優しい嘘〜」力作だ。スーダン内戦で戦災孤児となった子供たち、所謂ロストボーイズの話。子供だけで数千キロを歩き、ケニヤの難民キャンプにたどり着き、やがて難民救済プログラムによって米国へ。しかしそこは、彼らが知る世界とは全く異なる異郷なのだ。"
        ]
    }
}