{
    "title": "ドラゴンボールZ 復活の「F」",
    "id": 65,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 28,
            "whole_tweet_amount": 89615,
            "each_tweet_amount": {
                "good": 24,
                "even": 19,
                "bad": 26
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラゴンボールZ 復活の「F」』★★★★☆",
            " 『ドラゴンボールZ 復活の「F」』TVにて鑑賞  評判は聞いてたが想像以上にヤバい映画。脚本、戦闘、作画…全てにおいて緊張感ゼロ  パワーアップしても三下扱いのフリーザにただただ同情せざるを得ないし、誰が喜ぶんだこの映画？",
            " 映画『ドラゴンボールZ 復活の「F」』鑑賞。わざわざ往年のフリーザを復活させても、破壊神クラスの強さの前には話にならないだろうと予想できるが、結局その通りになったのは茶番劇と言わざるを得ない。最後の最後までフリーザを虚仮にしたのはちょっとなぁ、と。亀仙人が戦ったのはよかった。",
            " 『ドラゴンボールZ 復活の「F」』ベジータが主役で良かった気もする。そうすれば明確にサイヤ人の復讐vsフリーザの復讐という構図。とりあえず鳥山先生が格闘アニメ版バックトゥザフューチャーをやりたいのは間違いない。",
            " 『ドラゴンボールZ 復活の「F」』★★★☆☆",
            " 『ドラゴンボールZ 復活の「F」』  アニメで見てる内容とほぼ同じやった。。。",
            " 『ドラゴンボールZ 復活の「F」』鑑賞。懐かしの必殺技を出し惜しみせず……なんだけど、いかにも迫力不足。ワンパンマンに敵わない作画は見ていて悲しい。",
            " 『ドラゴンボールZ 復活の「F」』子供たちと鑑賞。子供にドラゴンボールを説明してて楽しい時間でした。映画の感想は「普通」。昔と違って戦闘シーンはスクリーンで見てて迫力ありました。",
            " 『ドラゴンボールZ 復活の「F」』 前作「神と神」のCGゴリゴリの戦闘シーンは見たことないような映像で、映画化してすげ〜って感じだったけど、今作はちょっと作画が今イチかなと。予算の関係？",
            " フリーザのやられかたまぢで酷すぎる笑 もーちょっといい感じの終わり方があったでしょ笑",
            " 『ドラゴンボールZ 復活の「F」』iTunes鑑賞。悟空の仲間とザコどもとの迫力の欠ける戦いが延々と続いて退屈。怖さも強さも感じられないフリーザ。緊迫感なら前作のほうがあった。ベジータに決着をつけさせてほしかった。最後も想像ついた。",
            " レンタルして見ました。力関係が無茶苦茶になっててもう完全な駄作ですねwはぁ？ってところの一例…赤ザコ戦士にピッコロが苦戦してたけど時系列的に神様との融合で当時のフリーザにすら勝てる戦闘力のはずでは？赤ザコは当時のフリーザ以上に強いの？",
            " 『ドラゴンボールZ 復活の「F」』残念。",
            " 『ドラゴンボールZ 復活の「F」』新フリーザも神サイヤ人の色も微妙。バトルしかなかった。時間戻せたら何でも有りじゃん・・・・・",
            " 『ドラゴンボールZ 復活の「F」』勝てる相手に余裕かましてボコボコにする映画の何が面白いっちゅうねん！",
            " ただ、戦闘シーンが多めで物語で魅せてくれていないのは残念なところでもありました。勝つロジックも前に見たようなものだったりするからガッカリする人がいるのもわかる。もっとフリーザめちゃめちゃ強くあってほしかった！",
            " 悟空は強い相手と闘えることにワクワクしてるっていう器が理想の主人公。そのマイペースさでかったるさを救うのがベジータ。ドギツメのカタルシスを感じさせてくれる。悟空とベジータが男の子のどツボ２つを思いっきり押さえてくれるから楽しいよね！",
            " いつものおなじみのキャストも良い意味で絞られるつつ、うやむやにされていない。亀仙人が強いのは嬉しくなるし、悟飯がジャージ姿なのにも萌える。そもそも肝心な時に悟空がいないってのが鳥山節です！",
            " 『ドラゴンボールZ 復活の「F」』これまでのシリーズで悪いところって戦いで勝つロジックや強さの説明が不親切だったところが挙げられると思うんだけど、それが明確化されていたし、悟空がやられる展開にもちゃんと繋がっているので、納得。",
            " 『ドラゴンボールZ 復活の「F」』鳥山先生が脚本を担当という保証付きの本作。楽しいところたくさんありました。悟空のベジータの強さの違い。その理由が前作から登場するビルズというより上のキャラの登場のおかげで明確化されているところ！",
            " 映画『ドラゴンボールZ 復活の「F」』観てきました。同窓会みたいな感じで割と面白かった。クリリンの携帯の着信音がワンピースですww",
            " 『ドラゴンボールZ 復活の「F」』 前作よりは楽しかった。フリーザが思いのほか弱い。。",
            " 『ドラゴンボールZ 復活の「F」』たのしかったよーー",
            " 『ドラゴンボールZ 復活の「F」』 たぶん20年以上ぶりのドラゴンボール。 変わらないところにホッとしつつ。でも過ぎてしまった時間も感じる複雑な心境。 今の少年漫画の礎を築いただけに、無理矢理な延命措置の上に色褪せて見えてしまうのは少し寂しい。",
            " 『ドラゴンボールZ 復活の「F」』ビルスたちのせいで緊張感がなかったけど、各キャラたちが活躍してくれて満足。特に亀仙人のじっちゃんwまぁみんな棒立ちでしたがw フリーザがどんな特訓をしたのかを描いてくれていたら楽しめただろうな。",
            " 『ドラゴンボールZ 復活の「F」』先日観た。 大半がバトルだったが、今作では悟空とベジータの格闘に対する哲学が明確に語られていて良かった。",
            " 『ドラゴンボールZ 復活の「F」』強さのインフレ問題にどう応えるか。トレーニングってマジかよ。原作者ががみずからの遺産をあの駄作実写版以上に残念な形で使っていいのか。もはやいまの時代にあのバトルシーンもつらいもんがあるなあ。",
            " 『ドラゴンボールZ 復活の「F」』 スーパーサイヤ人ゴットの力をもったスーパーサイヤ人…よくわからん…",
            " ブログを更新しました。 『「ドラゴンボールＺ 復活の「Ｆ」」フリーザ様のお言葉についひれ伏してしまうのは何故かしら。』  ⇒ ",
            " 『ドラゴンボールZ 復活の「F」』★★★☆☆ 個人的にドラゴンボールを息子と観たカタルシスが全て。ギャグとシリアスのバランスも微妙。悟空より圧倒的に強いのが隣にいても緊張感がない。掟破りも破りすぎ笑。フリーザの特訓は観たかった。",
            " 『ドラゴンボールZ 復活の「F」』もともとTVを見ていないからフリーザの復活っていってもピンとこないが、まあそういうことなんでしょう。適当に戦って結局勝って終わるのかと思いきやなかなかの戦いぶりにいつしか見入ってしまった。",
            " 『ドラゴンボールZ 復活の「F」』＠TC日本橋にて3D版。王道の展開で繰り広げる悟空対フリーザのバトルにワクワクするもののもフリーザの存在が圧倒的絶望感を与えないのと3D効果があまりなかったのがちょっと残念。",
            " シネマサンシャイン池袋    『ドラゴンボールZ 復活の「F」』    ",
            " 『ドラゴンボールZ 復活の「F」』 フリーザー復活のシーンはドキドキしたぜー！ スーパーサイヤ人金髪のほうがかっこいいけど。もうここまできたらどこまでも続いてほしいわ。ドラゴンボール！なんだかんだいってみてしまいますねー（≧∇≦）",
            " 緊張感とギャグのアンバランスのせいで台無し。フリーザと悟空の戦闘の時にビルスたちがデザートを食べているせいで緊張感が一切ない。あと昔のファンはCGとか丁寧すぎる戦闘描写は望んでないことを理解していないようなバトルシーンには絶句した。",
            " 日々努力する者と、しない者の差が今回の映画だった！！正直もうＤＢ映画は頭打ちかと思ったが、この映画を見たら更に先があるような気がしてワクワクした！！もっと強くなって、もっとすごいバトルが見れるんじゃないかと思った！楽しかったあー！！！",
            " 最初にウィスが伏線バンバン張ってくれたからな！フリーザがかなり不評だが、ちゃんとフリーザはフリーザだった。今回は今までのドラゴンボール映画みたいな力と力のぶつかり合いではなく、少年漫画の一番大事なやつやったよ！！『日々精進』！！！！",
            " も、ね！キャラクターそれぞれの見せ場が沢山で感動で涙出る！懐かしい固有技熱かった！！！やっぱ悟飯のスーパーサイヤ人姿は、頭が一気に覚める程かっこいいな。宇宙パトロールのジャコが本っ当いいキャラで、トリッキーな戦い方がすげえ楽しかった！",
            " ＤＢ復活のＦ：おっもしろかったあー！！+(0ﾟ≧∀≦)+正に百聞は一見に如かずだな！低評判で戦々恐々だったんだが、なぁあーんだよ！！めっちゃ面白かったし、めっちゃ楽しかったし、めっちゃ熱かったし、めっちゃ少年漫画じゃねーかド真ん中！！",
            " 『ドラゴンボールZ 復活の「F」』ホルモンの「F」が流れるフリーザ復活シーンは間違いなくアガる。バトルシーンも迫力あったよ。重いパンチが腹に突き刺さるあの表現好き。3Dでみたけど、3D効果は期待できず残念。",
            " 『ドラゴンボールZ 復活の「F」』面白かったすわ…なお子供達からすると前作（楽しいビンゴ）のが面白かった模様（苦笑）",
            " 『ドラゴンボールZ 復活の「F」』サブタイトルの元にもなっているホルモンの「F」をBGMにフリーザが再生してくシーンがいちばんテンション上がったかもｗフリーザの4ヶ月間のトレーニングが少しでも描かれてればもっとよかったかなぁ。",
            " 『ドラゴンボールZ 復活の「F」』多くは求めません。鳥山明の脚本でたくさんのオリジナルキャストが参加して、DBの新作が観られるっていうだけで感謝！ジャコは知らない人も多いんじゃないかな。おれは好きだけど。",
            " 『ドラゴンボールZ 復活の「F」』 ★★ 超サイヤ人に一撃でやられたはずのフリーザが、いかにあの短期間であれほどのパワーを手に入れたのか？ 一番肝心な、そのトレーニングを描いていないので説得力に欠ける。",
            " やっぱりドラゴンボールは金髪でないとあかんな！ 青とかよくわからんし、迫力もない！ SSGは前作でやめて、悟空、ベジータ二人でフリーザ倒して欲しかったかな。。。  ゼノバースの内容みたいなやつを映画化する方がいい気がする。",
            " 『ドラゴンボールZ 復活の「F」』見終わった。酷い映画だった。あまりに酷い内容で一周回って逆に面白いレベル。躊躇無く最低映画と断言できる。",
            " 『ドラゴンボールZ 復活の「F」』 もうちょい絶望感とかそういうのが欲しかった… あとベジータにも活躍してほしかった。",
            " 『ドラゴンボールZ 復活の「F」』 フリーザが活躍する映画だっていうのに肝心のフリーザがあの扱いってどういうことだよ。 絶望感が足りなさすぎて全然盛り上がらなかったよ…。復活して強くなっただけじゃないか…。ガッカリだよ…。",
            " 『ドラゴンボールZ 復活の「F」』 原作では圧倒的な強さと、絶望感すら感じさせてくれたフリーザ様。 2時間にも満たない映画ではいまいちそれを感じられず。 個人的に盛り上がれたのは序盤のクリリンが妙にカッコイイところです。",
            " 『ドラゴンボールZ 復活の「F」』 面白かった！原作好きにはたまりません。最初は従来との違いに微妙な気分になったのですが、もう一回観たらめっちゃ面白かった！新世代のファンの為のドラゴンボールです！ジャコとフリーザが可愛すぎます！",
            " 『ドラゴンボールZ 復活の「F」』同窓会的な雰囲気の前作よりは良かった気がするけど、次回への焦らし感が無いとドラゴンボールじやないよね。",
            " 二子玉川で『ドラゴンボールZ 復活の「F」』。これ、 IMAXでやる意味あるの？ テレビアニメクオリティで3Dの意味も無し。つーか『ドラゴンボール』マインドゼロな私にはコレの何を楽しめばいいのかが一切判らず。エスカレートし過ぎな作品内ルールには、ただ呆れるばかり。",
            " 『ドラゴンボールZ 復活の「F」』…前作はキャラ設定ブレまくってて乗れませんでしたが今回は大満足です！しいてツッコめば、アクションシーンに工夫がなかったのと 亀仙人強すぎ、 呼んでなくても『気』で悟天たち飛んでくるでしょ、ぐらいです。",
            " 『ドラゴンボールZ 復活の「F」』もう地球が悟空が大ピンチとかやりたくないんだろうなー という余生感たっぷりの映画でした。フリーザも含めてみんな楽しそうで何より というのが正直な感想。",
            " いつもの感じだった(ざっくり『ドラゴンボールZ 復活の「F」』僕は初期の鳥山明のデフォルメキャラやメカの造形など、あのセンスの良さが好きだったので色々と辛かった ",
            " 『ドラゴンボールZ 復活の「F」』 いつもと同じ展開だけど前作に比べDZらしさが出てた気がする。90分という短い時間だから各キャラのシーンが少ないのは仕方ないところかな。 でもベジータ…ベジータはもっと活躍させてくれ笑",
            " 『ドラゴンボールＺ 復活の「Ｆ」』、色々な意味でファンサービスな作品。緊迫感も無く安心して観られるのは良い点でも悪い点でもあるだろう。これは夏には悟空ベジータ本が出るな、間違いない。(笑) ",
            " 『ドラゴンボールZ 復活の「F」』 クソつまんなくてびっくりした（笑）",
            " 『ドラゴンボールZ 復活の「F」』まあ楽しかったけど、緊張感が本当にないですね（笑）。絶望的なフリーザ様の強さがよくも悪くも（だいたい悪い）台無し。あとヤムチャの扱いが歴代最悪にヒドイよ！エンドロール後にもおまけがあります。",
            " 『ドラゴンボールZ 復活の「F」』｢う～ん」戦ってればええってもんやないっしょ！フリーザに魅力感じなかったなぁ！ちょっと丸くなった？もう行きつくとこまで行ったのかなぁ？でも、ビルスとウイスはええキャラっすよね。 ",
            " 『ドラゴンボールZ 復活の「F」』みる。IMAX3Dです。",
            " 戦闘を楽しむ映画としてはとても楽しめる内容だと思います！",
            " 『ドラゴンボールZ 復活の「F」』強いフリーザとの対決を期待していただけに、ベジータまでフリーザより強くなっていてバトルに緊張感が無くてがっかり。とどめも呆気なかった。",
            " ",
            " 『ドラゴンボールZ 復活の「F」』さすが伝説の悪の帝王フリーザ様！圧倒的な存在感！それだけでもぉ～感無量ッス。そりゃただ復活して戦うだけなんで、ストーリー性なんてほぼなし。だけど、端々に懐かしさいっぱいで、それだけで楽しいぃ♪",
            " 山室直儀監督『ドラゴンボールZ 復活の「F」』鑑賞。これは歴史に泥を塗る駄作!! 前作は違う切り口でバラエティに富んだ内容だっただけに失速感を否めない。フリーザに全く魅力がない。超最悪の新設定と肝心のバトルが格好悪過ぎでスーパー残念。",
            " 『ドラゴンボールZ 復活の「F」』続き。気になるのが３Ｄの効果が全然無い事。今までのシリーズの仕切直しだったらテレビでやって下さい。",
            " 『ドラゴンボールZ 復活の「F」』小2の息子と鑑賞。DB本編の見事なストーリー展開は息を潜め、過去の栄光に支えられていますが、それでも戦闘シーンはわくわくします。ただ力関係を見直して、ベジータ辺りを主役にしないとマンネリ化しそうです。",
            " 『ドラゴンボールZ 復活の「F」』超つまんない。悟空・ベジータとフリーザの戦いがテレビシリーズの焼き直し。フリーザがそもそも強くないし、悟飯はただ見てるだけの役立たず。何でこんな映画作ったの。",
            " 「ドラゴンボールＺ 復活の「Ｆ」」を観た映画に登録しました。 ",
            " どうやらまだ見たことのないおれのために過去の自分がドラゴンボールZ 復活の「F」“未来”トランクス特別編を録画予約してくれていたようだな。",
            " 「ドラゴンボールZ 復活の「F」」(IMAX 3D)UCキャナル。それなりに楽しめた。画は綺麗なのに動きがカクカクしていて勿体ない。作戦や駆け引きも多少は描かれるが大部分は力押しなので、動きやスピード感の表現にはもっとこだわってほしかった。反則技の魔法を増やすのは感心しない。",
            " 「ドラゴンボールZ 復活の「F」」は3Dに続いて2Dでも鑑賞。運良く入場者プレゼントはまたもらえました",
            " 『ドラゴンボールZ 復活の「F」』 良くも悪くもらしさはあった。話も戦闘シーンでも今さら？って思うとこが結構あった。強くしすぎて表現できなくなってるような。ガチバトルをやるなら舞台を重力100倍の惑星にするとか．．．工夫がないと厳しい ",
            " 『ドラゴンボールZ 復活の「F」』観た。最凶最悪の敵がいとも簡単に復活し復讐という単純明快すぎる状況に物語性は皆無だがキャラの見せ場をきっちり押さえたバトル!バトル!の連続で退屈させない。決着のつけかたもそれはいいのか？なオチだけど鳥山明らしいと言えばらしい。あれが地獄なのか(笑",
            " 日曜日に観た「ドラゴンボールZ 復活の「F」」面白かったです。やはりフリーザがいいキャラですね✨ももクロの主題歌もいいです。特典がもらえて嬉しかったです☀ ",
            " ドラゴンボールＺ 復活のＦ★２ 手下とのどうでもいい戦闘など、短い脚本を薄く水増ししている感がありあり。最も問題なのが、全く絶望感が無いところ。どうせ悟空が何とかするんだろと思わせてしまってはいけない。資本主義に消費さるてるフリーザ様が可哀想だ。",
            " 『ドラゴンボールZ 復活のF』前作の神と神があったからこそ、この多幸感を味わえたんだと思う。鳥山明は、やっぱりベジータが大好きなんだ。道化師扱いした前作に怒ってたんだ！破壊神ビルス様もすっかり溶け込み、最後まで出てこなかったあの二人に会いたかったけど、とにかく満足満足。",
            " 「ドラゴンボール 復活のF」★★★ さらに何でもありになってきた安定安心のドラゴンワールド。スーパーサイヤ人ゴッドの力を持ったサイヤ人のスーパーサイヤ人ってもう意味がわからない。ジャコを出してくるサービスに亀仙人まで戦ってるのにヤムチャの扱いときたら...。",
            " 復活のFはクソwwwwwwww  クソ映画確定なwwwwwww"
        ]
    }
}
