{
    "title": "クレヨンしんちゃん オラの引越し物語 サボテン大襲撃",
    "id": 67,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 1734,
            "each_tweet_amount": {
                "good": 27,
                "even": 5,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』★★",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』鑑賞。街を救うだけの功績を残したのだから、そりゃヒロシは出世するわなｗ 作品としては、そのときの流行をたくさん入れることでしかウケを狙いにいけていないので、正直しんどいなぁ。せっかくの海外転勤、もっと色々できたろうに。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』  昔から大好きなクレヨンしんちゃん！今回も面白かったなー。最初と最後が泣けた！風刺が入ってるっぽいけど、それも踏まえて面白かったなー。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』モンスターパニック物として中々面白い作品ではある。が、しんちゃんが始終能天気で緊張感が潰されてしまう印象。もう少し真面目な部分があっても良かった。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』評判が良かったから期待して観たけど普通だ。ホラー映画やモンスター映画のパロディなのは判るけど過去作と比べると物足りない。最初と最後のトオル君との感傷的なやり取りはいるか？",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』コメディチックな空気感と濃いキャラ続々登場のモンスターパニックとか大好物っすよ。面白かった！",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』つづき。その点も含めて、拾える要素が投げっぱなしのままで惜しい。しんちゃん映画はつい期待値上がっちゃうんだよなぁ。申し訳ない。サボテンとの攻防にドキドキハラハラ。お約束も。",
            " アニメスタイル・セレクション@新文芸坐にて『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』鑑賞。封切時に見逃したので嬉しい落穂拾い。ホラーでパニック仕立て。異物との共存は否定され、殲滅へと舵を切った点が少し気になって。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』お前はすでに死んでいる",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』姪っ子たちと鑑賞",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』★  酷い！粗い！風間くんとの友情になんの歪みもないのに、なんであんな無理やりに「別れ」を演出するのか？？ストーリーに意味がない他映画作品のパロディーばかり( ；´Д｀)",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』は偶然だが昨年に続いての劇場での鑑賞。それ以前はTV放映で観るのみだったが、やはりTVサイズと劇場のスクリーンは違う。「ドラえもん」などもそうだが、やはり映画は映画館が一番。",
            " お笑いだけかと思ったけど、友情ありましたし、かっこいい描写が多く  アクションも良いし、町並みとかもきれいに書かれていていて  よかった。もちろん細かい顔の動きは面白かったです  ただ、スマホちゃんのキャラがかなり薄い気がした…",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』鑑賞。見事なB級モンスターパニック映画。サボテンのモンスターっぷりが素晴らしく、死人が出てもおかしくない怒涛の展開と緊張感だけど、そこはクレしん、終始笑わせてもらった。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』観た。コナンは毎年劇場行くけどクレしんは十年ぶりかも！？前半は懐かしいキャラからお馴染みのキャラまで総出のお別れシーンで涙腺緩みきったのに、後半怒涛の盛り込み展開で大笑いして、最後まで流れが超気持ちいいシリーズだった！",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』全編に渡り緩急極める‘シンエイ’アニメートは言わずもがな素晴らしい。湯浅監督率いるサイエンスＳＡＲＵが手掛けたバスのシーンは無論最高、風になびくカロリーナの巻き髪に乾杯！！",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』野原一家と運命共同体となるサブキャラの盛り方も素敵。坂本真綾さんが命吹き込んだカロリーナ、彼女が主役のスパイ系スピンアウト作品を観たく成る程のスーパーヒロインぶりは垂涎モノ。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』神出鬼没な現れ方と造形がとてつもなくカッコいい「トレマーズ」、出て来るモンスターの現れ方も造形も‘しんちゃん’風に緩～い感じで魅せてくれる処がまたしても最高に素敵なのです。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』序盤で描かれる夕焼けのお別れをもしっかり包含してくれる物語。「スペース☆ダンディ」もしんちゃんのＴＶエピソードもその物語の纏め方がメチャクチャ巧いジニアスうえのきみこさん。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』脚本家うえのきみこさんの名前を意識したのは「スペース☆ダンディ」、感服したその引き出しの多様さ。Ｂ級モンスターパニック映画に加味するシリーズ特有の温かみと熱さ、最高に楽しい！",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』笑いか感動のどちらに分類するといわれれば、今作は感動のほうに位置づくけれど残念ながら名作には入らないな。引っ越しても戻ってくるのはわかってるけれど風間くんとの別れにはジーン。",
            " 『クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』これは傑作！『トレマーズ』などのモンスターパニック映画が好きな人はいますぐ観に行くんだ！脚本の出来が半端なく「ひとりで勝手に考えるな！」というセリフがこんなに生きてくるとは。",
            " 【映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃】お馴染みおバカなギャグで笑う。今作はキャラクターたちに込められたメジャー作品の痛烈パロディにニンマリ。大人にも訴える主題は薄いが気楽に楽しめるこういうノリもまた良い。 ",
            " 新ピカで『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』。『ロボとーちゃん』がイマイチだった私だけど今回はご馳走。そのテのジャンル好きには堪らないネタいっぱい。やや冗漫なのとしんのすけが大勢の中の一人なのはちっと減点かな。でも純粋にモンスターパニックものとして面白い。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』80点。龍三の方が面白かったすよ。しかしですよ今回はトレホが出てきたり、リトルミスサンシャインしてたり、ホラー映画してたりと案外、バカにできたものじゃない。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』ハリウッド娯楽映画好きとモンスター映画好きは必見。終始ニヤニヤして、笑って、燃えて、そして・・・あとは映画を観てのお楽しみ。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』昨年のロボ父ちゃんも好きだけど、私は本作の方が愛おしくて大好き。帰りに久しぶりにパンフ買ったほど。メキシコ編をしばらく続けてほしいくらい気に入った。",
            " ネタバレ含めて書きます『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』モンスターサバイバル映画のオマージュだけでなく、映画好きならニヤリとできるあれやこれやのパロディーを交えながらオリジナルとして見事に作られている異色作。",
            " ネタバレ含めて書きます『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』野原一家がメキシコへ引っ越し！新天地で巻き起こる謎の秘密結社との戦いが・・・っていつものパターンだと思っていたらアアタ！超絶モンスター映画じゃねぇがー！",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』春日部防衛隊がメキシコで大暴れだったらよかったのに、それくらいトオルちゃんとのお別れは辛い物があったね。いつも利用してる電車だっただけに(贔屓目) ",
            " ブログを更新しました。『「映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃」メキシコでも日本語通じるんだね。』  ⇒ ",
            " 『映画クレヨンしんちゃん オラの引越し物語 ～サボテン大襲撃～』、これはフランク・ダラボン監督の『ミスト』(2007年)を観て思いっ切り鬱になってから観に行くことを是非お勧めする。 ",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』初っ端からベタやけど風間くんのシーンは来るよなぁ！そのあとはB級パニックホラークレヨンしんちゃん風って感じでオモロかったっす！でも、大人映画ではないかなぁ？ ",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』みる。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』鑑賞。これまでとは一味違う敵を相手に、大人をも笑わせるネタやら、ゲストの巧みな演技やキャラクターは実にクレしんらしい。場内全体大満足なご様子でしたわ。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』ゲスト声優豪華だな、いつもか。笑えるとこ沢山だけど。ちょっとサボテン怖かった。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』完全に子供向けの映画になっていて残念な作品になっている。そもそもサボテンがなぜ人を襲うのかが明確になっていない。結局、野原家がメキシコに行きましたというだけだもんなぁ。",
            " で、その後「映画クレヨンしんちゃん」1回目見た時よりも眠くなかったので話は分かった。表面的に見たら人食いサボテンをやっつけてええことした！てな感じかも知れんけど、橋を爆破したり町をひっちゃかめっちゃかして安全な日本に帰ってくるーってな感じ。ま、そこまで考えんでええか。アニメやし。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』突然のメキシコ転勤を家族一丸となって乗り越えていく野原家のたくましさが気持ちいい。このメキシコ編、今回だけではもったいないので機会があればぜひ続編を。次回作でもB級グルメサバイバルからの良い流れを維持できるか注目したい。",
            " 『映画クレヨンしんちゃん オラの引越し物語 サボテン大襲撃』モンスターパニック映画の王道をやりつついつも通りのクレしんと思わせる巧さ。登場人物の潔い退場っぷりをはじめ、お約束とオマージュが満載。何度も声を出して笑ってしまった。ゲスト声優の指原莉乃嬢もツンデレキャラを好演。大満足。"
        ]
    }
}