{
    "title": "インヒアレント・ヴァイス",
    "id": 68,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 4726,
            "each_tweet_amount": {
                "good": 54,
                "even": 18,
                "bad": 5
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インヒアレント・ヴァイス』ラリった探偵ホアキンがヨレヨレ〜と千鳥足で捜査するんだけど、なかなか複雑な人間関係･組織が入り乱れ、理解できないまま終幕。でもなんか好き。",
            " 『インヒアレント・ヴァイス』8/10点。    好きなことしかしないと決めたPTA監督。愛し切れるかはわからないが、確かにこの作品は好き。過去には戻れない、元どおりにはならないけど、戻れるものはあるという結論も含めて。",
            " 『インヒアレント・ヴァイス』  あっち行ったりこっち行ったりで整理しきれないのにキャラクターと世界観で魅入ってしまう。PTA監督はこんな映画も作れるのかと感嘆。好みは分かれるだろうが私は好きです",
            " 『インヒアレント・ヴァイス』鑑賞。画面は濃いけど、あんまり印象に残らなかった。挿入される地の文が分かりやすく表現してくれる状況が、変に綺麗でちぐはぐにも思える。",
            " 『インヒアレント・ヴァイス』どうしようもなくこれはもう好きな作品になってしまったようだ。観返してもやっぱりよくわからないが・・原作読むか・・・",
            " 『インヒアレント・ヴァイス』P・T・アンダーソン監督の個性の強さって圧倒的。原作も読みたくなってくる。愛や優しさを守りたければ欲張らなければいい。過去が再び訪れないことがただわかっていればいい。溢れる色彩の中の静かな海が心に残る。",
            " 『インヒアレント・ヴァイス』",
            " 『インヒアレント・ヴァイス』",
            " 『インヒアレント・ヴァイス』",
            " 『インヒアレント・ヴァイス』魅力的な描写が盛り沢山ながら題材に面白味を感じなかったＰＴＡ前作マスター。今作は逆で。題材やキャラクターは実に魅力的なのにこれといった描写は見られず。残念。ホアキン・フェニックス最高だったのになあ。",
            " 『インヒアレント・ヴァイス』観た。ヒッピー探偵が色々な事件の調査をしていくうちに巨大な陰謀に巻き込まれていく。というような説明しかできない。情報量が多く、話もあっちに行ったりこっちに行ったり。なのに不思議と引き込まれていく。",
            " 『インヒアレント・ヴァイス』近年のPTA作品の中では一番好き！面白かった！音楽もよかったし、ちょっとアルトマンのロンググットバイを思わせる人情探偵屋さん。ジョシュ・ブローリンとホアキンのシーンは全部よかった。",
            " 『インヒアレント・ヴァイス』掴みきれない内容と登場人物。でもホアキンが愛らし過ぎてどうでもいいか！って気になる。映像と音楽、雰囲気がいいので、解きほぐす意味でも何度も観たくなる。卵は割れ、国は腐敗し、恋は終わる。それが内在する欠陥。",
            " 『インヒアレント・ヴァイス』これはすごいなぁ。。いいなぁ、好きだわ。原作がいいのか、監督が明晰なのか。画的にそれほど印象的なシーンはなかったのが残念だが、混沌とした世界（日常？）を平坦で押しつけがましくなく描いている。",
            " 『インヒアレント・ヴァイス』けど前作より全然話わかりやすい☆",
            " 『インヒアレント・ヴァイス』いくら難しかろうがノレないギャグが多少あろうがやっぱ自分はPTAが好きなんだなと。というかホアキンxブローリンxベニチオとかもう...たまらん！",
            " 『インヒアレント・ヴァイス』ラリッった探偵物語みたいな。パンケイクヲ！",
            " 『インヒアレント・ヴァイス』/なんだこれ。何が言いたいのかサッパリ不明。登場人物が無駄に多くて混乱。主人公がラリってるせいか、展開までもあっち行ったりこっち行ったりでストーリーを追えなかった。こういうわけわかんないのホント苦手。",
            " 『インヒアレント・ヴァイス』夢か現かヤク中探偵 面白かった―！ 話の軸があっちこっち拡散して、だんだん話の目的さえ解らなくなってくる。さらに主人公もラリってるから何が何やら。 そのカオスも含めて画面作りと音楽の使い方も心地よく、とにかく「空気」が素晴らしい映画だった。",
            " 『インヒアレント・ヴァイス』超面白いんだけど、よくわからない！！！ しっくりいく解説、誰かできない？",
            " 『インヒアレント・ヴァイス』観ました。なんでアメリカの探偵って頭の悪い人が多いんだろう。基本なんにもしない。で、外から情報が舞い込んできて、行ってみたらフルボッコみたいな(笑)。そんな情けない感じが好きだったりする。",
            " 映画2015-34『インヒアレント・ヴァイス』感想。PTA の作品は好きなんだけど、正直この映画は理解が追いつかなかったので解説不能。ドラッグを吸ってるような映像で退屈はしなかったんですが。どうしてもパンケーキ注文するシーンしか思い出せない。",
            " 「インヒアレント・ヴァイス」サイケなファッションにセックス＆ドラッグなライフスタイル。自由かつ退廃的な70年代西海岸の「フィリップ・マーロウ」を悲哀をまといつつ演じられるのはホアキン以外いない！ホアキンのホアキン力全開！！★★★☆",
            " 『インヒアレント・ヴァイス』シネ・リーブル梅田にて鑑賞。終始ラリって、こちらも現実と幻覚が混在した気に。登場人物がみんなクズだけど、チャーミング。70年代のカウンターカルチャーの疾走感と孤独が魅力的に。ヒッピーなフィリップ・マーロウ。",
            " 映画】インヒアレント・ヴァイス見てた。○。「ザ・マスター」の監督と出演していたフェニックスが組んだピンチョン作品の映画。原作は未読。７０年代LAを舞台にしたピッピー探偵とマリファナとヘロインたっぷりの映画。裸婦も出てくる。面白かった。",
            " 『インヒアレント・ヴァイス』70年代探偵モノの雰囲気をたっぷり味わえて楽しい !",
            " ＜インヒアレント・ヴァイス＞迷惑の想定内では最悪な、こういう役のがハマるんだから、 ",
            " 『インヒアレント・ヴァイス』２時間半ずーっと麻薬を吸い続けてるようなドラッグムービー。登場人物の多さ、70年代アメリカの社会情勢、2転3転するストーリーと非常に情報過多。観てて混乱するし、会話シーン冗長だけど、引き込まれる映画でした。",
            " 【インヒアレント・ヴァイス】千鳥足のフィルム・ノワール！ろくでなししか出ない素晴らしき世界。愛すべきジャンキー男ドックとの旅を、自分もキマッてるつもりで気持ちよく堪能するのが良い楽しみ方。最低で最高で温かい、不思議な魅力の素敵な作品！",
            " 『インヒアレント・ヴァイス』@HTC渋谷｜'70年代のLAってWHY アメリカンピーポー？な世界。原作トマス・ピンチョンって何者なの。原作を読んで深く味わいたい映画。グルーヴィなハードボイルドでした。クセになる、この監督のは。",
            " 『インヒアレント・ヴァイス』 お人好し（？）の私立探偵がどんどん大きな組織犯罪に巻き込まれちゃう。登場人物が豪華なんだけど、人数多すぎてだんだん訳わかんなくなってくる。ジョシュ・ブローリンの｢モットパンケーキヲ！｣っていうセリフは字幕出して欲しいくらいわかりづらい（笑）。",
            " 『インヒアレント・ヴァイス』ドックの守護神と成り、観る者を導くソルティレージュことMs.Ｊ・ニューサム。小悪魔にも天使にも成り、ドックを導くジェイドことMs.Ｈ・チャウ。美しき２人のミューズと共に‘舗道の敷石の下のビーチ’で泳ぎたい！",
            " 『インヒアレント・ヴァイス』コミカルな中にも陶然とさせる美しいシーンを幾つも用意してくれているＰ・Ｔ・アンダーソン監督。Mr.Ｎ・ヤングの曲が流れ始め、遡る時間。土砂降りの雨が降るシークエンスは、人生レベルでも１、２を争う程の美しさ。",
            " 『インヒアレント・ヴァイス』表情は無論の事、各キャラクターの仕草や動作を観ているだけでも最高に楽しい！満載させてくれているアイロニックなユーモア。痛い処を突っ込まれ、思わず鼻に指を突っ込んでしまうＦＢＩシークエンスが一番のお気に入り。",
            " 『インヒアレント・ヴァイス』ガラガラのダイナーで窮屈そうに話をするドックとソンチョ、送って貰う車の助手席でビッグフットの行為を凝視するドック。足りない処を補完しながら繋がる登場人物達。何故か涙が溢れてしまうドックのボンネットへの特攻。",
            " 『インヒアレント・ヴァイス』個人から国全体迄拡がり、露呈してゆく原罪とストレス。積算され、吞み込みれ、転がりながらも飄々と渡り歩くドック。トリップしていた方がまともに見えた７０'ｓ。依頼毎につける決着、冴え渡るやり方は正にグルーヴィ！",
            " 『インヒアレント・ヴァイス』こんなホアキン・フェニックス大好き。70年代LAを舞台に不動産地権、麻薬組織に立ち向かうヒッピー探偵って楽しい。ぶっ飛び感面白い。映画館の中は大爆笑。",
            " 『インヒアレント・ヴァイス』長尺で登場人物も多いのでこんがらがったけど一人一人は個性的でぶっ飛んでてサイケデリックな60〜70年代の雰囲気は良かった。ヒッピー探偵J・フェニックスも面白かったし渋いJ・ブローリンの食べ物シリーズw笑った",
            " 『インヒアレント・ヴァイス』60年代後半から70年代のアメリカ文化をデフォルメして提示してくれたフィクションとして楽しめた。ストーリー云々よりも、あの時代の空気感を堪能できただけでも十分。最後に、グラスを全て食べた彼が羨ましいデス。",
            " 『インヒアレント・ヴァイス』原作読んで補完します…",
            " 『インヒアレント・ヴァイス』鑑賞。事件の謎解きとかどうでもいい感じ。というか、謎を整理する気が全然感じられない構成で、もうとにかく淡々とホアキンがあっち行ったりこっち行ったりして…… アルトマンの『ロング・グッドバイ』を思い出した。",
            " 『インヒアレント・ヴァイス』謎解きはそんなに重要な要素ではないと思うけど、原作の中身の整理よりもこう撮りたいという勢いで撮った結果、展開が色々あちこち散乱してて纏めきれてないという印象。ジョシュ・ブローリンのインチキ日本語の所は面白かった。",
            " 『インヒアレント・ヴァイス』ホアキンの両親は新興宗教の信者でヒッピーだったしブローリン、ウォーターストン、ルドルフ（ＰＴＡの妻）の両親は70年代に活躍した俳優や歌手と何かと縁がある。とにかく現代最高の語り口で優越感に浸る最高の作品だ。",
            " 『インヒアレント・ヴァイス』本作品にも十分に確認できる。ただ冒頭のアバンタイトルの長回しはカメラも動くのでここは初期のＰＴＡ映画みたいだった。あと気付いてる人もいると思うが役者陣には1970年代に何かと関連がある人たちだ。まず主演の→",
            " 『インヒアレント・ヴァイス』その卓越な手腕になお驚く。まずＰＴＡ監督初期作に表れた秀逸な長回しシーンが徐々に無くなりその代名詞として固定カメラのロングショットからゆっくりズームしていく古典的な手法に傾倒していくＰＴＡ監督の作家性は→",
            " 『インヒアレント・ヴァイス』あるし『マルタの鷹』オマージュ溢れる黄金の牙という存在。ここは推理劇にも出来るのだがピンチョンはそんなことする筈なく良い塩梅でジャンル分け出来ないものになっている。これを映画化したＰＴＡ監督は本当に偉いし→",
            " 『インヒアレント・ヴァイス』すさまじい『匂い』がする映画だ。この映画の匂いとは1970年代のカリフォルニア全体に漂う胡散臭さや当時の若者たちのどこか信用出来ない大人に対する反逆心がまだ残ってる歴史背景をユニークに描いた群像劇でも→",
            " 『インヒアレント・ヴァイス』ヒッピー探偵、モトカノ助ける！ってことだけど、どいつもこいつもブッ飛んでたりヌケてたり。まー、たらーんとしたテンポでちょくちょく意識飛んだけど、ブローリンのチョコバナナはまるでモンキーだし、モット！パンケーキ！とか叫ぶし笑っちゃいましたョ。",
            " 『インヒアレント・ヴァイス』鑑賞。大好きなポール・トーマス・アンダーソンの天才ぶりが相変わらず発揮されているけど、天才すぎてついていけないところも。。。ただ、PTA作品の役者はやはりすごい。あの長回しをもたせられるのは、役者の力。",
            " 『インヒアレント・ヴァイス』ラリった探偵が善良な心で事件を解決していくのだけど。。全編に渡る水の中にいるぼんやりとした雰囲気。これが70年代のハッパの空気感なのか？ホアキン・フェニックスよりジョシュ・ブローリンが◎ ",
            " 『インヒアレント・ヴァイス』今までやってなかったのがむしろ不思議だったアルトマン風ノワールの土壌に、良い感じのラリパッパ感と不条理ギャグ、不必要なまでに長いヌード場面など、まるでPTA版『警視-K』のテイスト。笑わせてもらいました。",
            " 『インヒアレント・ヴァイス』ホアキン×ジョシュ×ベニチオ！欠けたチップを探す探偵物語にみえつつ、チップはホアキンの掴みどころのない心の穴に嵌るものだった。しかし、ジョシュにはまいった。なんなんだよチョコバナナとパンケーキとハッパ喰い。",
            " 『インヒアレント・ヴァイス』70年代の狂った時代へと文句なしにぶっ飛べる一本。ブローリンは相変わらず最高でポップな空気より色味の薄い荒み感の方が強い。カウンターカルチャーの終わりの始まりの混沌を脳内感覚に広げる緻密な豪腕はやはり凄い！",
            " ＜インヒアレント・ヴァイス＞よー分からんし途中意識が飛んだけど好きかも(^^) ホアキンが雰囲気に反して想定枠内で最も善人なタイプだった。想定枠外の乱暴者のジョシュは、甘味好きだから、意外なブツを頬張った時の苦さは堪えただろうな･･･",
            " 『インヒアレント・ヴァイス』下ネタとドラッグでラリった登場人物がとても馬鹿馬鹿しい。スタイリッシュな演出で彩られた７０年代のＬＡが良い感じ。",
            " 『インヒアレント・ヴァイス』(。-`囚´-)この人誰だっけ？って思う部分も多々あったが、主要キャストのキャラや'70のL.A.ファッション、インテリアなどの世界観はGood☆なんか松田優作の『探偵物語』を思い出した…。",
            " 『インヒアレント・ヴァイス』何を探ってどういう人間関係なのか？？よく分からなかったなぁ… キャストは皆個性的で、特にジョシュはいけてたな‼",
            " 『インヒアレント・ヴァイス』探偵ものだが、スリルさとか謎解きに重きはない。全体には“クサ”をやらされているかのようなユルーイ70年代の空気が支配する。個性的なキャストが魅力。特にJ・ブローリンには爆笑。原作ファン向けかな？",
            " 『インヒアレント・ヴァイス』続き、キャストも豪華。主人公のホアキン・フェニックス以上にジョシュ・ブローリンのキャラが立っていて面白かった。",
            " 『インヒアレント・ヴァイス』、1970年代のLAを舞台にヒッピーの探偵が元カノからの依頼をきっかけに陰謀に巻き込まれるコミカル系ハードボイルド。わかったようなわからないような、でも70年代カルチャーのカオスな雰囲気は十分楽しめました。",
            " 『インヒアレント・ヴァイス』鑑賞。ヒッピー探偵のヨレヨレ捜査。70年LAのラリってる感覚か、ピンチョンのエントロピーの増大か、PTAの作家性のエゴか、行き先や言いたいことは分からず。 映画自体がマクガフィンを探してるかのようだ。でも見応えある映像とシュールな笑いはさすがだった。",
            " 【インヒアレント・ヴァイス】様々な人物たちが次々と“ドック”に依頼を持ち込み情報の欠片が彼の世界で繋がり絡まっていく怪しさ。コミカルなやり取りも可笑しい。気がつけばJ.フェニックス演じるジャンキー探偵への強い愛着もひとしおに。 ",
            " ヒューマントラスト渋谷で『インヒアレント・ヴァイス』を鑑賞。元カノを助けようとするヒッピー探偵。はちゃめちゃな展開だけど、ユーモアたっぷりでおもしろいな。映画の間が好き。ジョシュ・ブローリンのキャラの存在感はすごい。楽しんだぞ。",
            " 『インヒアレント・ヴァイス』彼女を助けるために色々な誘惑と悪に奮闘しながら活躍していく話かと思いきやヤクに溺れるばかりで大したストーリーもなく退屈な内容だったな。",
            " 『インヒアレント・ヴァイス』見せかけの理想卿に底無し闇が侵食している様を描く重たい話だが全編マリファナの煙に覆われた軽い酩酊状態で進んでいくのでPTA作品なのに可笑しみと軽さ漂う探偵物として楽しめた。ジョアンナニューサム出ててびっくり",
            " 『インヒアレント・ヴァイス』上映時間が長過ぎ。もっと絞ればわかりやすくなったのでは？年代の割りに着てるもの、最新。ヒッピーの、サンダルも、革サンダルで、どう見ても今の流行。時代公証で失敗例。細かいところも見る人沢山います。",
            " 『インヒアレント・ヴァイス』会話シーンは肝かもだが、寝落ちても物語はなんとなく掴めたのでもう少し搾っても良かったのでは？ホアキンやジョシュは嵌っていて楽しく最後の展開も好き。リース・ウィザースプーンもいい感じだが、シャスタ役のキャサリン・ウォーターストーンが鮮烈で印象に残った。",
            " 『インヒアレント・ヴァイス』ディテクティヴノワールとでもいうのか、日本のドラマ「探偵物語」を少し想起したよ。７０年代LAの雰囲気やキャラクターも個性的で好きだが、何度か寝てしまったのは会話シーン。謎解きの進展と行動への端緒が会話で説明されることが多く、それがやや冗長に感じられた。",
            " 『インヒアレント・ヴァイス』ドラッグでラリったもしゃもしゃしたヒッピーホアキンがまったりしつつ、ジョシュ・ブローリンがギャグを繰り出す。良くも悪くも？わけがわからないw 豪華キャストといい映像と音楽で、濃厚なカオスとして楽しむも終盤ちょっと寝たと白状する。 ",
            " 『インヒアレント・ヴァイス』結構笑ったな。",
            " 『インヒアレント・ヴァイス』キャストが無茶苦茶豪華。でも登場人物多過ぎ！ジョシュブローリンが面白すぎる。あとR15とは思えないエロいシーンあるよ。",
            " 『インヒアレント・ヴァイス』近年のPTAらしさは感じられず、ブギーナイツのような明るさとユーモアがあって、でも根底は探偵物で仁義も大事にする。 普通に良作な探偵映画。PTAにしては薄味な気もするか、変態描写が多くていい。",
            " 『インヒアレント・ヴァイス』ノワールですよね。ノワール。明るく彩られてますがね。でも日本版ポスターが表すようにドックが全てを結びつける。答えは己の中に。",
            " 『インヒアレント・ヴァイス』1970年代のLA近郊を舞台にヒッピー私立探偵が不動産王の陰に潜む大きな闇を暴く。70年代のLAの闇とピンチョンのユーモアある原作の映画化が見事に再現。味があるが登場人物多過ぎて消化不良。",
            " 『インヒアレント・ヴァイス』面白かった。",
            " 『インヒアレント・ヴァイス』 74点(●￣(エ)￣●)ゞ",
            " 『インヒアレント・ヴァイス』さすがPTA！ 登場人物も多く難しくてわからん。 ",
            " 前に途中まで観て寝落ちした「インヒアレントヴァイス」を再度レンタルして視聴。ヒッピー版ロンググッドバイというか、地獄の黙示録風味の探偵物語というか。まあ話が抽象的で登場人物が多くて長い。出てくるのは良い役者ばかりだし雰囲気は好きだけどね。家でぼんやり観るのは辛い映画だな…。",
            " 『インヒアレント・ヴァイス』鑑賞終了。  寝不足での鑑賞禁止。 前半睡魔にちょこちょこ負けたけど、再鑑賞したい程の面白さ。 1960年代のLAを舞台にした、混沌と黒い笑いに包まれた物語は、二転三転して観客の脳を刺激する。  ホアキンとジョシュの存在感たっぷりの演技が抜群！",
            " \"Inherent Vice\", i don't get it. 映画『インヒアレント・ヴァイス』よくわからず。複雑なストーリーというわけではないし、衣装や音楽もいいが、豪華キャストも見せ場は少ないし、あまり楽しめなかった。"
        ]
    }
}