{
    "title": "神様はバリにいる",
    "id": 6,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 5349,
            "each_tweet_amount": {
                "good": 22,
                "even": 12,
                "bad": 10
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『神様はバリにいる』原作がハウツー本だそうで、どうにも説教くせえ〜。堤真一の胡散臭い関西人キャラでなんとか最後まで観れました。",
            " 『神様はバリにいる』自分のためじゃなくて人のため。言うのは簡単、やるのは難しい。",
            " 『神様はバリにいる』「SP」と合わせて見ると面白いと思う(笑)帰国後の祥子（尾野真千子）の身の振り方も(笑)",
            " 『神様はバリにいる』このモデルは実在されている。ということは、白目むいて寝はるんやろか？堤真一と尾野真千子の組み合わせはなかなかおもろい。とはいえお話は特にどうということもなく、ああそうでっかと流れて行く。なんで今日は関西弁？",
            " 15171『神様はバリにいる』  バスの中で。まあその、他にする事もないし、しかもでっかい音でかけてるから、寝るわけにもいかんし;^_^A  何気に見てましたけど、まあ、こんなもん。ナニワのど根性ですわ。嫌いじゃないけどね;^_^A",
            " 『神様はバリにいる』自己啓発本の映画、それなりに面白く、それなりにタメになり、そらなりに楽しめる。",
            " 『神様はバリにいる』実話って言われちゃうと綺麗事として簡単には流せまい。ビジネスとしてはどうなの？って思う事は多々あるけど、縁や「人にやさしく」の精神は、自分の生きるコミュニティで大切にしていきたいものだ。バリ島また行きてえなぁ～。",
            " 『神様はバリにいる』  生きててこの映画が観れてよかったとおもった。ナオトインティライミが爆笑でかなりおすすめ。コメディ満載で面白い。",
            " 『神様はバリにいる』★2.5 中だるみもあったけど総じてハッピー。堤真一の一人勝ち感。セリフに勢い出してるのはわかるけど、聞き取りづらかったー。",
            " 『神様はバリにいる』あの～どうなのさ～",
            " 『神様はバリにいる』堤真一のひとり勝ちって感じかなぁ！おっちゃん的には堤真一のいっちゃってる感な役結構好きっすわぁ！脇がもうちょっと強いと良かったんやないのかなぁ？ ",
            " 『神様はバリにいる堤真一さんファンなので内容かまわず見に行って、今では本物のアニキの大ファンになりました。 これぞ、アニキの言う廻り廻っての縁だと思います！それで、この縁を育んで行く事の大事さ、アニキの心の豊かさが最高に良かった！！",
            " 『神様はバリにいる』ギャグは役者たちの顔芸に頼ってる。それでも前半は笑えたけれど。なんか胡散臭い。アニキはどんな事業で成功したのか映画ではまったくわからず。自己啓発本とアニキツアーの宣伝用映画。大病院の御曹司が眼科を選択ってウソくさ。",
            " ＜神様はバリにいる＞こんなのを観るのは、当然フリーパスでw で、うん、 ",
            " 『神様はバリにいる』気分爽快MAX！",
            " う〜む、どうでしょうこれ ... 前半は笑えます『神様はバリにいる』ブログ更新しました ➡︎ ",
            " 『神様はバリにいる』元気に前向きになるかしら～と思って観に行ったけど、台詞があからさまで陳腐でそんな薄っぺらい言葉を信用できるかって思いました。脚本がだめなんかな、面白くないし。ナオトは演技下手やし。でもバリには行ってみたくなった！",
            " 『神様はバリにいる』豊かさとは何か。成功を目的とするのではなく、人、縁、感謝…そうしたものを大切にした結果として、人生が豊かになっていく。窮地に陥った時に救ってくれるのもまたそれまでの振る舞いであり、それによって生まれた縁なのだろう。",
            " 『神様はバリにいる』感想。画面から迫り出す堤真一の社長力！でもその威力だけで映画一本は難しい…… ",
            " 『神様はバリにいる』 確かに鬱陶しく説教臭いがもっと重要なのはバリ島愛が一方的な感じがしてしまうとこ。言葉だって通じてないでしょ、結局カネでつながってるキレイごとと見えてしまう。バリが好きで映画撮ってみましたではねえ",
            " 『神様はバリにいる』ネット評価高いんだ～～ふぇぇ…←今cocoを見てる^^;自分的にはベタすぎの話でテンポも良いと思えず、せっかくのロケーションも美しく撮りきれていない印象…。大好きな主要俳優さんたちの素晴らしい演技は堪能した。だから余計にもったいない  ",
            " 『神様はバリにいる』濃いーよね、堤さんwで、情に厚い。薄そうに見えるけど（笑）時々鴨居の大将と被るんだよね。ポジティブシンキングなアニキの豪快さとバリの景色が気持ちいい。ボケとツッコミにはウケましたw",
            " ＜神様はバリにいる＞かつお風味の実話を、映画用に豚骨風味に仕上げた感じ。信じる勇気が生み出す、素晴らしい繋がり。お金をばらまくことから回っていく人生。キャストはそれぞれ素敵。よく知らない顔の人は、あ、直人さんがパロディをやってた方か。",
            " 李闘士男監督『神様はバリにいる』鑑賞。バリの美しい自然を背景に鴨居の大将・バリ版とも言うべき堤真一の魅力大全開の喜劇でファンにはたまらん。尾野真千子のコメディエンヌぶりも最高で、不幸の塊の主人公が要所で見せる変顔と美顔の落差は見所。◯",
            " 『神様はバリにいる』バリの現状と成金アニキとその人々の関係が面白い。ほぼ全編バリでのロケというのも魅力であり、少しの出演ながら菜々緒の存在感が際立った！ ",
            " 『神様はバリにいる』ハウツー本が原作？だからかぁ～。終始説教じみた感じだった、しかも現実感がない理想論って感じが… 堤真一のキャラ押しで、まるでコント。主要キャスト3人はガンバってたなぁ～。またバリに行きたいという気持ちににもならず。",
            " 【神様はバリにいる】日本人が好きなベタベタなHow toモノを人間味温かいバリの風土に無理やり持ち込み展開する強引さは鼻につくが二人の表情の豊さがイイ。尾野真千子が失笑すらせぬ様なオヤジギャグを連発するだけの堤真一は期待外れ。 ",
            " 『神様はバリにいる』＠ tohoシネマズ西新井♪笑う門には福来る！ 耳が痛いことだらけで、アニキみたいな人が近くにほしいわ～。笑いだけかと思ってたら、意外や意外…ガツンとやられた(T^T)",
            " 『神様はバリにいる』なんの伏線貼りもなく全てが観客に見えるままなのて逆境からの逆転も爽快感がほとんどない。ギャグも一発系が殆どであまり肌に合わず残念。ナオト・インティライミは別に上手いとも思わないんだけど何故この映画に使われたのかな。",
            " 『神様はバリにいる』タイトルからハチャメチャ成り上がりコメディを想像してたら、人生啓蒙自己啓発映画でした。啓蒙がありふれたポジティブ志向だし、やってることが正に「金持ちの自己満足」に見えて乗れず。そこは後半に映画内で否定はしていたけど。啓発に乗れる人には面白いのかな。俺は苦手。",
            " 『神様はバリにいる』辛いときこそ笑いが大事！前向きにさせてくれる作品。随所に笑える箇所が多く、アニキの格言もおふざけに思えるが、実はしっかり意味があると納得。人間的魅力満載のアニキに拍手。",
            " 映画『神様はバリにいる』小ネタ連発でリズムを掴む序盤であったまる。啓発系の原作をマジで作ると説教くさくなろう。それを軽妙に仕上げようとする健やかな挑戦。タラリとした運びも人生そのもの。難局に「ヨッシャ来た！」は正にその通り！ええがな。",
            " 『神様はバリにいる』アニキ最高！そしてナオト・インティライミも最高！",
            " 『神様はバリにいる』そうそう。大事な事忘れてた。ナオト・インティライミ、最高です！",
            " 『神様はバリにいる』バリ島 行きたくなった！借金取りはもっと怖いはずなのに、すべてが前向きで明るくて、これはこれでいいかなって思えるくらい、一緒に笑顔になれる作品。細かいことにケチつけずに笑ってみよう。",
            " 『神様はバリにいる』疲労困憊の一日の終りに笑った笑った。やっぱり人生笑いを忘れちゃいけないね！ ",
            " 『神様はバリにいる』爽やかマックスでめっちゃおもろかったで～！人種も国も関係なく、バリの人達が実践している”感謝をする心”に深く感銘し、縁を大切に、仲間を信じて、貧富の差をなくすために奮闘しているなんて…えらいでっかい男やな！憧れる",
            " 『神様はバリにいる』ポジティブになる事が、素晴らしいと気がつかせてくれる映画。くどい位の、リアクションが心地いいです！お節介も、いいもんだと思えました♪",
            " 『神様はバリにいる』実話を基にして、バリ島を舞台に主人公のアニキをはじめとした灰汁の強いキャラクターたちによるダジャレ一杯、笑い一杯、ボジティブ度高めの本作品は、今の日本が忘れかけていた本当の豊かさというものを癒しと共に届けてくれる。",
            " 『神様はバリにいる』主演の堤真一がとっても楽しそうに弾け見ている方も幸せ。「ほな、バイなら～」で会場は爆笑。「てるちゃん」のアクセントが気になった位であとは楽しい大阪のおやじギャグ連発。尾野真千子の関西弁は封印され残念。1/17公開。",
            " 『神様はバリにいる』辛い時こその笑顔が生んだ藁しべ長者。自身の利益にとらわれない姿勢と駄洒落混じりの深い言葉とTシャツファッションショー（笑）堤真一のコメディはハズレなし。自分の環境を他人のせいにする考えを暑っ苦しいアニキに教わった！",
            " ニッショーホールで『神様はバリにいる』試写会。アニキのキャラはインパクトあるね。近づきたくないタイプだけど、元気いっぱいパワフルなところが惹きつけられるね。確かに、いいこと言ってる。笑顔と感謝は大事ですね。",
            " 『神様はバリにいる』堤真一どんどんお笑い路線に入ってきているがやっぱり関西人の血が騒ぐのかな。実話ベースということで見習わなあかんとこもあるけど、実際そんな簡単なもんじゃないからなあといって逃げちゃだめなんだろうな。ナオトようわからん",
            " ブログを更新しました。 『「神様はバリにいる」ポジティブになろーぜー！って元気になれると思うよ。仏さんかわいい。』 ⇒ ",
            " 『神様はバリにいる』。サクセスハウツー本「出稼げば大富豪」を李闘士男監督が映画化。近年コメディアン化著しい堤真一がアニキを熱演し、コッテリ度がMAXに。暑苦しいキャラなのに、夢を捨てず真っ直ぐに生きる姿に男女問わず惚れまくる様が軽快に描かれる。インドネシアの社会問題にも注目。",
            " 映画「神様はバリにいる」面白かった！",
            " 昨日はテラハ 今日は神様はバリにいる くっそ楽しかったな…  バイト頑張ろ…",
            " 昨日観た映画神様はバリにいる 実話で成功の話し でも大変な苦労努力も 義理人情 信用信頼 失敗成功 楽しさ苦しさ 優しさ厳しさ いろんな要素様相 抜群のエンターテイメント サクセスストーリー 楽しかったな こっちにも少し分けて",
            " 神様はバリにいる 面白かった！！",
            " 「神様はバリにいる」見に行ってきました。オノマチも大将も良かったけど、ナオト・インティライミさんが素晴らしかった。",
            " 「神様はバリにいる」観て参りました！邦画やった←ホンマに何も知らないで観に行った。温かい映画でした。色々為になったし面白かった(*^^*) 感謝の気持ちは大事ね！",
            " 神様はバリにいる内容も素敵だったしめっちゃ笑えた良かったよ！！",
            " 神様はバリにいる！面白かったし、ホロッとさせられたし( ´▽｀) 堤アニキは、縁enが大事だって言ってた‼︎",
            " 堤真一の映画、神様はバリにいる 観てきました～  面白かったし、ためになった。",
            " 先日、神様はバリにいる  という映画を見て面白かったので原作の本を読みました。 強烈でした。熱い。関西弁だけど。",
            " 「神様はバリにいる」 お母さんと映画デートしてきました。 人生の教訓たくさんで素敵でした。 壁ドンの撮影もしてくれた",
            " 先日神様はバリにいるを鑑賞。爽やかってなんだろうと考えさせられた。見た目の爽やかさじゃなくて、内面から出る爽やかさ。どうやったら爽やかになれるのか…ってうじうじ考えてる時点で爽やかじゃない！",
            " 神様はバリにいる 観たー*\\(^o^)/* これ思いの外めっちゃいい！！！！ 面白かったーー！！",
            " 神様はバリにいるよかったわ！ 面白かった〜 BIG UPの入り方もよかった〜"
        ]
    }
}