{
    "title": "寄生獣 完結編",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 41,
            "whole_tweet_amount": 11666,
            "each_tweet_amount": {
                "good": 61,
                "even": 49,
                "bad": 36
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『寄生獣 完結編』重厚感のある作りになっており、引き込まれる。テーマは一貫して「人間とは何か」である。役者の個性も立っているように思うが、全体としてくどいと思われる方もいるのかもしれない。",
            " 『ＳＴＡＮＤ ＢＹ ＭＥ 寄生獣 完結編』前半は凡庸を達成できていたけど、ドラマの熱が上がっていけばいくほど、役者の演技テンションが山崎メソッド化していき、らしさ全開に。負け無しのピエール瀧が下手に見える。",
            " 『寄生獣 完結編』を観た。無駄なシーンが結構あるのでそこはマイナスだけれど、俳優さんの演技の良さ、原作の持つテーマ性が支えてくれたせいで思ったより良かった。人間は不条理で、不条理が故の腹だたしさと、優しい部分について改めて考えさせられた。",
            " 『寄生獣 完結編』★★★★☆右手を寄生され、変わっていく青年を描いたドラマの後編。前編に比べて少しテーマ性が薄れていたように感じましたが、主人公の変貌ぶりがとてもよく表現されていて、その演技力で作品をひっぱっていたと思いました。",
            " 『寄生獣 完結編』原作のイメージを損なう事なく、綺麗に終わらせてくれていた。内容どうこうより、下衆な話だけど橋本愛のラブシーンが生々しくて記憶がほぼそこしかない。「告白」であんな初々しかった愛ちゃんが…大人になりましたね。",
            " 『寄生獣 完結編』★★★☆☆。",
            " 『寄生獣 完結編』役者、CGは素晴らしい。だがこの設定は『ヒドゥン』『吸血鬼ゴケミドロ』の様なB級テイストでいいのではと思った。人間とは何か？という壮大なテーマと殺戮シーンにアンバランスさを感じた。新井浩文はどこに消えたのだろうか？",
            " 『寄生獣 完結編』やっぱり後編には失速感･冗長感を感じてしまった。長い原作を映画化する際の課題だと思うけど、前後編に分けるのと、端折ってでも１本の映画で完結させるのと、どっちが良いのかなぁ。",
            " 『寄生獣 完結編』最後がシュワちゃんだった。あの物体は何で作ってるんだろう。愛ちゃんが着てる服が高そう。ポスター通り深津さんがすごい。",
            " 『寄生獣 完結編』とりあえずアニメを見ようかな。1作目より減速してしまった気がする。",
            " 『寄生獣 完結編』  寄生獣にしてはグロが少なすぎる。後藤のドチートっぷりは最高。",
            " 『寄生獣 完結編』前作が良い意味で原作のダイジェストだったのに対して、完結編ではなぜか原作の良い部分をすっ飛ばして再現してしまっている。田宮の最後、後藤の戦い。どれも映像として見せる事に執心し過ぎたか。",
            " 『寄生獣 完結編』原作が出た頃は他人と二人っきりになるのが怖くなったぐらいインパクトがあった。「後藤」は夢に出てくるぐらい恐ろしい存在だったのに、ただの強敵だったのが残念。",
            " 『寄生獣 完結編』★★☆☆☆１作目はわりと良かったんだけどね…",
            " 『寄生獣 完結編』原作の良さや肝となる前振りを飛ばして無駄に忠実な展開を繰り返す。ガッカリ。役者はいいのに構成が駄作。",
            " 『寄生獣 完結編』終盤 何でこうなったんですかね‥って感じ(>ε<) あぁ～俳優陣は良かったのにな～ もっとグロくて もっと暗い部分があって もっとドロドロでぐちゃぐちゃなのが見たかったのに(ﾟдﾟ) ←",
            " 『寄生獣 完結編』  前作では【寄生生物との倫理観の違い】で考えさせれられる部分があった。  今作では最後の戦いへ一気に駆け抜ける感じを受けました。  原作好きとしては、3部作でもっとドロドロした内容であっても良かったかな",
            " 『寄生獣 完結編』クライマックスはターミネーター辺りを、彷彿させたが後藤はもっとグロく変形して欲しかったな（笑）しかし、山崎監督は最後引っ張るね。。永遠の0もそうだが、だらだら引っ張るから感動が失せるよね〜☆3.5",
            " 『寄生獣 完結編』あっという間にバタバタ死んでいく。",
            " 『寄生獣 完結編』展開が強引な上に、長々とエモーショナルな描写を入れる山崎節が炸裂（笑）し、スピード感が一気にダウン。市役所急襲と田宮良子がやられるまでは良かっただけに、最後の一時間のグダグダ感が半端なく残念すぎる。",
            " 『寄生獣 完結編』/前編はいい意味で予想を裏切る出来だったのに、完結編は展開が足早で説得力に欠けるシーンが目立ったし、説明台詞がダラダラ長い。ラストの屋上でのやりとりも“あること”が気になって「こいつら馬鹿なんじゃないか」と思った。",
            " 『寄生獣 完結編』良くも悪くも普通だった前半と同じ印象。良いところもある！あるけど物語の根幹にはさらっとしか触れず、ラブと感動と橋本愛ちゃん推しのやっぱり貴クオリティ。深津絵里の田宮涼子が飛び抜けて良かった。映画ミギーは感情豊かすぎて新一より人間っぽい。",
            " 『寄生獣 完結編』 寄生獣完結編4月26日に見にいきました。 前作の寄生獣と比べると面白さアップしてましたね。 特に後藤がカッコよかった^o^ ちょっと疑問に思ったのが、後藤VS山岸の戦いですねこれはカットして欲しくなかった。",
            " 映画2015-31「寄生獣 完結編」。俳優陣が頑張ったのは伝わったので、駄作とまでは言わないんだけど、やっぱり終盤の改変は残念の一言。なんで最後のミギーの台詞変えるの。里美に電話してから一瞬で合流してたり、展開に無理がありすぎ。原作を知る人が増えた、という点では良かったのかな",
            " 『寄生獣 完結編』2回目みたらなんか悪さ加減が見えてきた感じ。やっぱり1本にまとめてさっくりいくほうがいいかな。なんとなく間延びしてるし間隔も空きすぎだし、続いてるようでいてごまかした続き感が漂ってしまっている。",
            " 『寄生獣 完結編』染谷の新一は原作好きとしては好きになれないんだけど、ラストのミギーがいなくなった右手に向かって慟哭するのを見ると、右手に向かってずっとひとり芝居してたのって大したもんだな。ピエール瀧の三木は短かったけどどハマりだわ",
            " 『寄生獣 完結編』後半は明らかに時間と金が尽きてVFXが手抜きになってる気がしたけど。後藤のボディと足が変形しないのは技術的な問題？これないと5体同居にした意味ないような。市庁舎の人間誤射と後藤さん無双を描写してくれなかったのも残念",
            " 『寄生獣 完結編』市庁舎戦と田宮戦のクロスカットは、尺の問題を解決しつつ映画的に盛り上げて良い改変だと思う。深津絵里の演技はさすが。衆人環視にした割にモブの反応が呑気でその後のフォローがなかったり、全体の流れはいいだけに細部の粗が残念",
            " 『寄生獣 完結編』\"パラサイトハンター・新一\"という作品だと思えば邦画としてはかなり良い出来なじゃないかと思うけど、やっぱり寄生獣としては無しだわ。ラストのミギーのセリフとか、後藤がパラサイトの使命を言いだすとか、なんでそこ変えるかね",
            " 【寄生獣 完結編】いったいどれだけ演説と独白をくり返せば気が済むのか。ほとんど間抜けとしか言いようのない説明台詞が連続するので、笑うしかなくなる。クライマックスが3回ほどあるのは原作通りとはいえクドい。ラブシーンの色気のなさにも驚く。",
            " 唐突な反原発。電話一本でSEXするために山奥の焼却場まで駆けつけるヒロイン。かなりげんなり。ミギーとの別れもアレでは改悪と言わざるを得ない。上手く描写で来てるところがないわけではないが、改変部分がすべからく失敗している",
            " 『寄生獣 完結編』前半は完全に肯定的に観てたのに、結局残念な気持ちで映画館を出た。演出が臭い、橋本愛が残念。前半のスビード感が全くなくなって話のバランスがおかしくなってた。",
            " 『寄生獣 完結編』新井浩文最高。",
            " 映画】寄生獣 完結編見てた。○。エピソードの取捨選択は悪くないと思うが、前篇同様に肝となるところでダメ。前篇はAとの攻防での手、本作ではゴトウとの最終決戦に持ち込んだものとターミネーター。結局、寄生獣の戦いは前篇と同じパターンだし。",
            " 『寄生獣 完結編』を鑑賞。前作以上にメッセージ性が強い作品になっていて、とても重みのある作品になっていた。観終わってから、色々と考えさせられる作品。それと、VFXもとても素晴らしかった。綺麗。それにしても…ミギーがとても可愛い…！",
            " 『寄生獣 完結編』構成が悪いのか描き方が音痴。寄生生物の侵略が広がるのかと思いきや内紛で尻すぼみな感じになりラストは蛇足感が漂う。そんな中、深津絵里の人間を理解しようとし最後は母として散ってゆく不自然な生物を上手く表現した演技が見所。",
            " 『寄生獣 完結編』とにもかくにも、深津ちゃん凄い!!が一番だな。相変わらず、原作記憶の彼方なんで、何となくあったなぁって印象(^^;しかし、後半グダグダね。しかし、キャスト揃えてあるから持っているかな。愛ちゃんは今日もかわいい(重要)",
            " ｢寄生獣 完結編｣、前編よりは楽しめたかな。でもやはり原作ファンとしてはまだまだ足りない。けど橋本愛嬢のベッドシーンが観られたのはよかった。",
            " 『寄生獣 完結編』 いつ終わるんだか分からないクライマックスにイライラ、延々と聞かされる説教じみた演出にウンザリ。前が面白かっただけに残念でした。 深津絵里は良かった。",
            " 『寄生獣 完結編』、PART１のバランスの良さに引き換え、テンポの悪さが目立つ。また、演出や記録の問題か、今一つつながりの悪い場面もある。伏線はあるのだが唐突感も否めない。色々と残念。 ",
            " 『寄生獣 完結編』二時間に収まるのか不安だった。原作では間延びした所もあったのだが、そこをを上手くまとめたと思う。田宮役の深津絵里を中心に据え、ミギーをコミカルにしたのも、分かりやすい改変。原作になかった後藤の台詞がとても良かった。",
            " 『寄生獣 完結編』田宮良子のエピソードに重点を置くことで地球と人間と寄生生物の関係性がドラマティックに展開されたのはとてもよく、深津絵里の存在感はすごかった。その分三木や五頭の強さがあっさりしすぎて迫力不足でした。全体的には良かった。",
            " 【寄生獣 完結編】なぜなんだ？→それはこういうことだ。どうしてだ？→それはこう思ったからだ。とかウルセーーーー！演説、独白、演説、独白の説明台詞ばっっっかりで笑った！あと原作に忠実とはいえ、クライマックス何回やるんやw",
            " 『寄生獣 完結編』前編同様、VFX、アクション、ドラマ、(サービスカット)、と見所満載っ！のエンタメに仕上がってました。一番興味深かったのは、深津さんのノー瞬き演技。何度も鑑賞中に挑戦したけど負けっぱなしでした。(コンタクトなもんで)",
            " 『寄生獣 完結編』も観てきた！ 独自改変が巧くハマっていた前編に比べ、原作準拠になった分「そうじゃないんだよなあ」という点が目立った印象 ラストバトルの雰囲気作りは良かったが、ヒロイン周りがどうしても受け付けない しかし深津絵里の演技には終始圧倒された こんなにすごい女優だっけか",
            " 『寄生獣 完結編』＼(^o^)／ｵﾜﾀ  終わってみれば深津絵里鑑賞映画でしたね。",
            " 『寄生獣 完結編』原作未読だがたぶん要点をうまく拾ってまとめてるんだろうと思う。割と面白かった。改めて原作を読んでみたい。",
            " 『寄生獣 完結編』前編よりはテーマの重みが表現されてて良かったけどやっぱりアニメの方が良かった。",
            " あのラストからのエンドロールで流れてくるBUMP OF CHICKENのコロニーがすごくよかった。映画の中のシーンがいくつも頭に浮かびあがってきて思い返して最後にまた涙した。久しぶりに映画を観て涙が溢れた。たくさんの感動をありがとう。",
            " 『寄生獣 完結編』おもしろかった。言いたいこともあるけれど、深津絵里でお釣りが出る。",
            " 『寄生獣 完結編』☆☆☆ 面白かったよー 深津絵里ちゃんきれい！",
            " 『寄生獣 完結編』★★☆☆☆ キャストは最高！ただMVP級の深津田宮以降の失速は凄い。継ぎ接ぎだらけの展開、違和感だらけの演出について？？？連発。余計な部分は台詞で説明、必要な部分は端折り過ぎ。漫画が読みたくなるという点では満点。",
            " 先日見てきた『寄生獣 完結編』、原作での哲学的な要素を映画サイズに限り無く凝縮させてエンターテイメント作品に仕上げたって感じ。おかげでなんか話に重みがない。 面白かったけど、原作が漫画界の名作なのに対して、こっちは凡作止まりかなと。",
            " 『寄生獣 完結編』やっとレイトショーで鑑賞。後編はドラマとメッセージ性が強い印象。鑑賞後「自分の大切なものは何か？守りたいものとは？」という疑問が生まれた。全編通して単なる話題性だけの映画ではないと確信した。",
            " 『寄生獣 完結編』 やっと観れた！評価が割れてたので気になってたんだけど問題なし。十分楽しめた。 原作をうまくまとめてて良いと思う。逆に改めて原作の奥深さに気づかされたり。 君に差し伸べる手があるなら、一緒に歩いていける。時に間違ったり失敗したりしても。いつかきっと。",
            " 『寄生獣 完結編』深津ちゃんは上手すぎて主役を食うね。北村さん、まさかの………。いろんな人がそんな役で！……でみんな上手いし(笑)そしてミギーは可愛くていいやつすぎ！前後編ものはどうしても前編がよくて後編がっかりになりがちなのが残念。",
            " 『寄生獣 完結編』前編の方が良かったけど、後編もそれなりに楽しめた。ミギーや寄生生物のキャラが面白すぎて肝心のメッセージ性が薄れちゃった感。SATや警察との全面対決もっと見たかった。余計なラブストーリーはいらないんだけど。",
            " ",
            " 『寄生獣 完結編』前編みたとき「これ、着地点はどうなの？」と思いましたが。無事に着地。警察が動き出したあたりから面白くなってきた。染谷将太うめーわ。橋本愛かわいいわ。深っちゃんは安定した演技だわ。",
            " 映像はとても素晴らしいが、内容が薄すぎて話の展開がよくわからなくなっている。  訴えかけるものが弱く感動できない。  もっと何部かに分けて、原作にのっとってじっくり作ったものをみてみたい。  深夜帯でドラマ化してほしい。",
            " 前作は「母親は不思議」ってことを原作以上に押し出している感じがして、それが田宮の最期までの肝になるのかと思った。これはＳＡＴのスピード感あるシーンとの入れ替わりになってぼやけてしまったた。環境問題の話は唐突でぽかんとしてしまった。",
            " 『寄生獣 完結編』他者を殺す理由。主体が人間以外であれば、生きるための「捕食」と単純である。生きるためではないとしたら。ある意味で「寄生獣」という手段を使って、人間の内面を問う作品と言えるのだろう。浅野忠信のキャラクターは痛快だった。",
            " 『寄生獣 完結編』韓国映画の観た後だと、映画熱量の低さに愕然とする。好きな原作だし、VFXは素晴らしいが、物語は薄いし、演出は下手だ。なんといっても映画センスが悪いと思う。橋本愛は少し痩せたのかな。",
            " 『寄生獣 完結編』んですと言ってて自分から言わせれば『一緒にすんじゃねぇ！！』と思いつつなんだかんだで楽しんでる自分がいるのでこれが不思議。あとエンディングの有名アーティストの曲には言葉も出ませんでした、ある意味で。",
            " 『寄生獣 完結編』小話になったのがあぁやっぱり山崎映画を俺は観てるんだと想い出させてしまった。あと映画秘宝のインタビューでラストの焼却炉のシーンは『ブレードランナー』の未公開シーンから着想を得て寄生獣はブレードランナーから生まれた→",
            " 『寄生獣 完結編』忠信のその場にいるだけの存在感ある姿やピエール瀧の出番が少ないながら見事な顔芸（もう少し見たかった！）も良い。ただしまず当初寄生獣の根本的な人間とは何か？という社会性が徐々に娯楽色を帯びてきて結局取って付けただけの→",
            " 『寄生獣 完結編』物凄く悪いという事でもなかったし、何より人間側を演じる役者より寄生された側の役者陣の感情を『無理に』押し殺したような演技が逆に良かった。特に深津絵里は新しい演技の新しい幅が開けたような演技で良かったし北村一輝や浅野→",
            " 『寄生獣 完結編』結論から言えば山崎貴という良くも悪くも現代の邦画界を代表する監督の映画にしては一番出来が良い作品であることは間違いない。一番の問題であるミギーや寄生獣のＣＧも確かに洋画に見慣れた人から見たら若干見劣りするものの→",
            " 『寄生獣 完結編』共存したいのはわかったけど…だからなにかな？戦うのも繰り返されると… 二人のラブシーンはこれにいる？",
            " 『寄生獣 完結編』田宮良子のとこまですごくよかったのに、終盤の山崎節が炸裂しだしてからがひどかった！原作を程よく忘れているわたしですら憤怒したのだからファンの方のご心痛いかばかりかと存じます。エンドロールのクリオネミギーもひどかった。",
            " 『寄生獣 完結編』 CGスゴイね！深津絵里ってこんなに演技が上手かったっけ？ってぐらい上手かったし、感動した。長い話を短くまとめてあったと思うし、これが限界かな？と思った。ただ、ふたりのラブシーンは笑えたｗｗｗ（守るものの表現方法？ｗ",
            " 『寄生獣 完結編』＠TC市川。前作から打って変わっての染谷将太くんの凛々しさと深津絵里さんの存在感が素晴らしい！普通に楽しめたが、全体的に駆け足感＆詰め込み感が否めなかった・・・三部作でも良かった様な。",
            " 『寄生獣 完結編』前編のスピード感と衝撃度に比べて、完結編は戦いとメッセージ性といろいろ詰め込み過ぎてまとまりのない内容になってしまった感じ。田宮の場面は涙してしまったけど、そのまま盛り上がりを保てず。",
            " 『寄生獣 完結編』前編ありきの作品で、ゆったり余韻とったりしていたが、多少ダルさは残る。原作マンガを完璧とするならば、改編した部分は原作の濃度を薄めているのが残念だが、原作読んでなければこれで良いかも。1800円満点で1400円。 ",
            " 『寄生獣 完結編』最大の盛り上がりは田宮エピソード。その後はただ話を追っていくだけ。ダイジェスト版みたいで余韻も何もない。前後編約４時間にまとめるため話の展開に無理あり。新一にぶっ飛ばされた浦上はどこへ？エンドロールの歌はいらない。",
            " 山崎貴監督『寄生獣 完結編』鑑賞。芝居の達者な俳優をココまでそろえて、よくぞクズ映画を作ったものだ。金返せ（ ;  ; ）",
            " 『寄生獣 完結編』前編は素晴らしく感動しましたが、完結編はとても残念でした。田宮の最期は良かったのですが、後藤にとどめをさす新一の葛藤や、最後に里見を助けた時のミギーの言葉など、短くまめすぎて原作のメッセージが全く伝わりませんでした",
            " 『寄生獣 完結編』 まとめ感が酷すぎる。 三部作でよかったんじゃないだろうか。",
            " 『寄生獣 完結編』を鑑賞。田宮シーンが最高潮でラストでもよかったぐらい。後編はバトルシーンよりも、語るべきことに重視しすぎた感はある。田宮シーンを越えることができなかったのが、ちょっと後半の盛り上がりに欠けてしまったかな？「このシーン必要」ってのもあったりしたけど、全体的に満足。",
            " 『寄生獣 完結編』、2部作後編。メッセージ性の高い台詞を語らせるのはいいと思いますが、そこに注視しすぎたのかその他の大部分のシーンがダイジェストっぽくて内容がペラペラ。なんで前編の盛り上がりを最後まで維持できないかな。キャストは良い。",
            " 『寄生獣 完結編』シチュエーションの陰惨さと切株描写の徹底に加えて、性描写も描ける所まで描いている事に相変わらず志の高さを感じる。また戦闘シーンも前作よりも見応えがあった。だけど、台詞だけで処理したりいちいち何でも説明する癖があるのはやっぱりいただけない。",
            " 『寄生獣 完結編』市役所で「SAT全滅」の連絡を受けて、一般人の新一を一緒に現場に連れて行くだろうか？ エンディングをアレでいくなら、新一と浦上をもう少し絡ませておいた方がよかったかも。 ",
            " 『寄生獣 完結編』原作とは別物だという前提で、全体としてはよかったんじゃないかと思うけど、何故か鍵の掛かってない焼却施設で夜を明かすシーンはいらなかったんじゃないかな。",
            " 『寄生獣 完結編』アニメで見ていたので話を理解できたけど映画だけを前後編見た人はどうなのかな。3部作くらいにするつもりでもっとじっくり描いて欲しかった気もする。でも、この難しい題材にトライしたのは評価できると思う。 ",
            " そういえば『寄生獣 完結編』観たよ。前作に比べて戦うシーン少なくない？SATの全滅は一言で…あれでよかったの？ラストシーン……あれでよかったの？？？",
            " 『寄生獣 完結編』でも広川の鬼気迫る演説は良かったです。北村さんすげえわ。深津絵里さんの田村玲子も良かった。前編も含め役者さんは皆素晴らしい演技でした。",
            " 『寄生獣 完結編』市役所戦での後藤無双がちょびっとしか描かれなくて「SATが全滅しました」とかセリフだけで済まされてもな。もっと暴れるところが見たかった。SATの出動シーンや市役所を制圧する異様な光景は実写ならではの迫力と緊迫感を持っていただけに残念。",
            " 『寄生獣 完結編』面白かった。特に後藤が親指を立てながら溶鉱炉に沈んでいくシーンは涙なしには見られなかった。",
            " 『寄生獣 完結編』浅野忠信のボスキャラは良かったけど、それ以外は前作に比べて何だかだらだらと、いまひとつ盛り上がらない。無理に恋愛の要素を入れなくても良かったのでは？ ボスキャラを倒した後のエピソードはどう考えても蛇足。",
            " 『寄生獣 完結編』は10点満点中7点。前半で盛り上がっていたのに、後半でトーン・ダウン。なんかね、物足りなさを感じたね。あと、あのラヴ・シーンって原作通りなのかねぇ...?!?",
            " 『寄生獣 完結編』原作ファンとして期待しないで観ても結構がんばってるけど…  さぁ泣けと言わんばかり…田宮のエピソードは号泣してもいいけどここぞと流れる音楽で涙が止まります…まぁ泣くけどw その後の展開はちょっとモヤモヤ",
            " フリーパス1本目、日比谷で『寄生獣 完結編』。テーマ、メッセージには共感できるけど、それを描くのはイマイチ音痴かなぁ。尻すぼみ感ハンパないし。あの市役所看板いちいち映さないとならないダメさとか、昭和か！って濡れ場とか、なんとかならんかったか？ だが深津絵里は大変良い。",
            " 『寄生獣 完結編』人間を食い殺して脳に寄生するパラサイト、殺人鬼の人間、登場人物たちのテーマが深く、映像もゆったりと重厚…が、災いして眠くなりました。惜しい映画ってこと。",
            " 『寄生獣 完結編』前作はアクションなどの目を引くものが多かったが、今回は原作のメッセージ性を重視して描かれていて深い作品となり面白かった。寄生生物と人間との関係から母性の存在の大きさや人間の凶暴性がくっきりと観れた。ミギーと新一の別れも山崎監督らしい泣ける演出で良かった。",
            " 『寄生獣 完結編』哲学的なテーマを語るのには時間が足りないのかもしれないが、説明臭く感じさせたのはプラスには思えない。村野里美の見せ場はもう少し自然にお願いします。w予期せぬ点で楽しめたのは、『ターミネーター』へのアンサーか。（笑）",
            " 『寄生獣 完結編』佳境の続編。軽いエンタメとしては楽しめるが、いろいろ破綻の臭いも。寄生解除できるじゃん、細胞集結で永遠の命、深津何故待ってた？ 無人の焼却場もどうか等。ラストとあの濡れ場必要かは少年マンガが原作を感じる部分 ",
            " 『寄生獣 完結編』ここで完結なので多少急いだ感じは仕方ないか。新一とミギーの見事な一体感は安らぎですらある。ベテラン深津＆浅野の言葉が最後のBUMPの曲と詞の世界と一体となり何故か頭から離れない。「地球上の誰かがふと思った」誰かって？",
            " 『寄生獣 完結編』あの使い方なら、三木は出さなくても良かったんじゃないかな。ミギーが眠りにつく理由には苦笑するしかなかった。あえてそこを脚色する理由はあったのか？収穫は田宮=深津と浦上=新井の演技くらいじゃね。",
            " 『寄生獣 完結編』最初からノンストップ展開かと思いきや、前半はけっこうスローペース。荒技で後半一気に重要な要素を詰め込んだため、市庁舎攻防戦がまるでダイジェストシーンのようで、後藤の無敵ぶりは一瞬だし山岸の存在意義もないしでガッカリ。",
            " 寄生獣後編一部展開に違和感があったり一部シーンが端折られていたりするものの、内容にそこまでのブレはなく前作同様に楽しむことができた。 深津田宮良子の存在が文字通り全ての群を抜いており彼女の一挙手一投足に涙を誘われる",
            " 33本目『寄生獣 完結編』。染谷将太も良いけど、今回は何と言っても深津絵里の演技。田宮良子が最期を迎えるシーンはこの作品の肝だと思うし、とても感動的だった。新一と里美のラブシーンのところは切ってもいいんじゃないかな（笑）。",
            " ブログを更新しました。 『「寄生獣 完結編」原作通りの感動的な話でした。実写化して成功した作品だと思います。』  ⇒ ",
            " 『寄生獣 完結編』を鑑賞。途中、『ダークナイト』っぽいカット割りや音楽が入るが、山崎貴は演出家として下手くそなんだろうな。テンポが悪くて全く出来てない。ついでに言っちゃ話の構成力も『永遠のゼロ』なんだよ！",
            " 『寄生獣 完結編』を鑑賞。後半はとくに展開が多く。前半の伏線回収や後日談をしないといけないのだが、そのせいで後編の中盤からは「お前らはいつ休んでんだ？」と思うぐらいすっ飛ばしの展開になる。 ",
            " 『寄生獣 完結編』を鑑賞。30～40点。『GANTZ』、『SPEC』と同じで前半は丁寧に事を運ばせるが後半、いきなり急ぎ足ぎみになる作りが全く一緒。CMも共通して前編の宣伝と銘打っておきながら後編の見所を平気でぶっこみのも一緒。",
            " 『寄生獣 完結編』後藤との決着をあの場所にしたのは上手いと思ったが、一撃の理由をあぁするなら、市長の演説含めて前編から改変しなきゃ駄目だろがぁっ！！あ～もうっ！！",
            " 『寄生獣 完結編』VFXは崖に落ちるシーン以外はさすがの安定感。大味だけど楽しめました。それにしても北鉄のユイちゃんが…",
            " 『寄生獣 完結編』公開まで待ちわびました!後藤の無敵っぷりをもっと見せて！とか車ダイブの所だけCGっぽいとかお話が駆け足とかままあるけど、それでも田宮良子のあのシーンで号泣出来たしミギーの名演技がみられて大満足。深津絵里際立ってたなあ",
            " 『寄生獣 完結編 (邦画)』を観てきました。ネタバレ少なめ。 ",
            " 『寄生獣 完結編』今回は助演寄生賞にミギーが有力だと思います。前編よりもミギーと泉新一のコンビが揺るぎないものになっている。もちろん田宮良子も完結編はとても頑張っていると思います。見る価値があった二部作でした。",
            " 『寄生獣 完結編』意外とアリ。",
            " 『寄生獣 完結編』みる。",
            " 『寄生獣 完結編』日本のコミック原作実写化はコレとるろ剣が歴史を作ったな…と思った。が、前半に比べるとちょっと引っ張りがしつこいな～^^;途中まではすっごい惹きこまれて見てたのに…。それでも素晴らしい俳優さんたちの演技がそこを補う。深津っちゃんの凄さを再確認 ",
            " 『寄生獣 完結編』原作を見ていないけれど、娯楽作品として楽しめた。どこにポイントを置くかで、見る人の楽しみ方がそれぞれでいいのかもね。ＣＧとか音響とか映画上映前に情報をＴＶで見過ぎて、その辺冷静に見てしまったが。",
            " 『寄生獣 完結編』完結編っやったからまとめなきゃ感出てたかなぁ！ちょっとツッコミ所多々！主役、染谷将太も頑張ってたけど今回は深津絵里っしょ！ゾゾってくる。と、やっぱ新井浩文はええねぇ！あぶなそー！ ",
            " 映画『寄生獣 完結編』数えたカットは910。寄生獣のビジュアルだったりクライマックスだったりＣＧが使われたカットが多く、どのように撮影されていたのかが気になる。アクションもそれなりにあった割りにはカット数が三桁に収まっていたのは、芝居パートが割りに長回しだったのか。",
            " 映画『寄生獣 完結編』鑑賞。しつこかったり感動げに持っていく演出が気になった。原作にあったかが気になるところだが、しかし全10巻の原作をうまくビジュアルも含め映画化していたと思う。実写ならではの画と俳優の強さがあって、全体としては満足できた。俳優陣の演技力あってだと思う。",
            " 『寄生獣 完結編』染谷君は勿論だけど深津絵里が良かったよね。母性愛。CGは今作も素晴らしく、グロくて面白かったー。新一とミギーも相変わらず息の合ったコンビで浅野忠信、最強w",
            " 『寄生獣 完結編』前作の方が驚きはあったが、後半はミギーの魅力炸裂。2人？の共同家事シーンが可愛らしい。新井浩文のあの眼つきは不穏さがよく出てた。深津絵里の凜とした後ろ姿に見惚れた。新一の追い詰められた感がもう少しあっても良かった。",
            " 『寄生獣 完結編』セリフでテーマを語りすぎだよ、、少なくともミギーの達観したセリフをいい話風に変えなくてもいいのに。でもそれ以外はいい改変が多いですね。深津絵里の表情とエンディングに追加されたワンシーンには感動した！",
            " 『寄生獣 完結編』鑑賞。もう山崎さんはこれからこの方向でやったら良いんじゃないかなあ？これまで十分稼いだんだし（笑） 染谷将太め、前田敦子の次は、橋本愛ちゃんとよろしくヤりやがって…（笑）",
            " 『寄生獣 完結編』以下感想羅列。物体Xオマージュと思しきパラサイト表現は頑張ったなと思えるが、やはりまだまだCG表現は辛い部分も。ジャカジャカ煩い劇伴も好みじゃない。ミギーとの料理シーンは楽しかった。ピエール瀧が三木役なの知らなかったので登場シーンは笑ったし、ナイスチョイス。",
            " 『寄生獣 完結編』好きなみつよさんエピなかったりするが改変は尺的に仕方無しと思えるし原作エッセンス上手く拾って、むしろ村野エピの置き所は原作より良いかと。後藤に製作者の解釈を語らせるのは好きじゃないし仔犬の顛末語るなら前編で映像入れておけよと文句はあるが、全体的には面白かった。",
            " 『寄生獣 完結編』初日舞台挨拶＠スカラ座♪おもしろかったぁぁ！前作からの期待そのままに、ミギーは家事しちゃうし新一と田宮良子は見せ場満載だしで大満足。人は何にでもなれるし親は人に限らず親だったから、ほんと人って何なんだろね…(>_<)",
            " 『寄生獣 完結編』…海外で映画化されていたなら笑って済ませられたかもしれないが同じ日本人があそこまで大雑把に解釈されているのが信じられない。。後藤のかっこいシーンがほとんど再現されてないのも残念。無念。",
            " 『寄生獣 完結編』市役所のパラサイト一掃作戦と東福山動物園の田宮の最期のシーンの同時進行がうまいと思った。限られた時間でうまくまとめ良くできた完結編と思う。",
            " 映画『寄生獣 完結編』感覚が増幅している。観た後、バーの中にいる人々の手の動きの奥に、生があるのが見える。知れ、撮れと掻き立てる。おれは流れの中にある。必然か偶然かはどうでもいい。死も生の一部だ。見えない相手の聞こえる声はそばにある。",
            " 映画『寄生獣 完結編』超常なものが本当にあるかどうかは分からない。聞こえる声の相手がいなくて、それが自分の記憶に基づくものだとしても、その声の元はある命から発せられている。だから生きろと言っているのだ。何をその声が言っていたとしても。",
            " 映画『寄生獣 完結編』愛する相手には自分が宿る。それでもう一つの命になる。だから相手を守るために身を呈して戦える。個々の戦いも巨大な命の潮流の中にある。答えられない大きな問いに娯楽で立ち向かった作り手に拍手。「生」への感覚が増幅する。",
            " 『寄生獣 完結編』今回はアニメ版を最後まで観た後だったから違和感や思うところも多かった。やっぱ端折り過ぎだな。パズルのように並べ変えてるけど、終盤はナイわぁ～。もっと新一の葛藤が欲しかった。そこを深津絵里や北村一輝の好演が支えてた",
            " 『寄生獣 完結編』燃えましたが中盤からはノレませんでした。新井浩文さんにワクワク。",
            " 『寄生獣 完結編』トンデモな設定でも、巧い役者が演じるとちゃんと心が揺さぶられる。だから、ここ泣く所ですよというコテコテな演出が興ざめで、そのたび盛り上がった気持ちが萎えた。いくつか辻褄合わない所もモヤモヤ。色々もったいないなあ。○",
            " 『寄生獣 完結編』今観てきたところ",
            " 『寄生獣 完結編』続き。警察のおこなった寄生生物の殲滅作戦は失笑した。そばで銃声したら気付かれるだろ！まぁ突っ込み所は満載でした。深津絵里が出ているシーンはまだ観ていられたが、退場してからはさらに失速してしまった。",
            " 『寄生獣 完結編』ごめんなさい、後編は自分にとって苦手な映画できつかった。まずテンポが悪い。前編は少なかったのに、後編は心情を台詞で説明のオンパレード。あそこで発情するか？「まず自分達の安全を確保しろ！」という箇所が２回もあるし。",
            " 『寄生獣 完結編』前編に比べて社会派ヒューマン色が強くなったが、思えば前編の予告自体がそういう色を出したものだったわけで、人間の愚かさや恐ろしさ勝手さに警鐘を投げかけてるな。言われてみれば、大森南朋のキャラが前編と違ってる。",
            " 『寄生獣 完結編』試写会にて鑑賞！前編ほどの衝撃はありませんでしたが、人間vsパラサイトの戦いを通して語られる人間ドラマがありました。新一とミギーの友情とも言えぬ関係性が良いですね！ミギーのみそ汁を作るシーン面白かったです。",
            " 『寄生獣 完結編』かなりいい出来なのだが、エピローグが蛇足で最後の最期で着地に失敗した所が惜しい。凄惨なシーンが多いのでお子様との鑑賞には注意が必要だ。",
            " 『寄生獣 完結編』試写にて鑑賞。深津さんの田宮が、とにかくとにかくカッコイイ。好きだな～。ただ、全般的には前編の方が好きだったかも。",
            " 『寄生獣 完結編』スプラッター・ホラー的な前作に比べ、この完結編はそういった要素もありながら、全体的にエモーショナルな展開で心の琴線に触れる。怒涛のアクションとＶＦＸで彩られた本作では、本当の「寄生獣」の正体がドラマチックに語られる。",
            " 『寄生獣 完結編』前作ほどの良さでは無いが及第点。CGはもうちょい頑張って欲しかったなぁ...橋本愛のあのシーンがあったから許そう（笑） ",
            " ニッショーホールで『寄生獣 完結編』試写会。おもしろいですね。興奮しました。人間もパラサイトも、時にか弱く、時に強くだな。なんか、地球上の生物に思いを馳せてしまいます。新一とミギーのやりとりのおもしろさに、そして二人の底力を見た。",
            " 『寄生獣 完結編』面白かった！大人も子供も楽しめる。地球上の生きものすべてを想像させる壮大な世界観。に地球新一とミギーが共存する肉体が希望なのだ。「我々はか弱い。それのみでは生きてゆけないただの細胞なのだ。」は薀蓄ある言葉だ。",
            " 『寄生獣 完結編』完成披露試写会にて！前作に引き続き、今作も文句ない面白さ！深津絵里のいないいないばあにノックアウトだし染谷とミギーの掛け合いは微笑ましかった！浅野忠信のかっこよさはんぱない…",
            " 完成披露試写会にて『寄生獣 完結編』観た。前作同様、今作もVFXで動き回るミギーが愛おしい！特に染谷演じる新一とミギーが一緒に味噌汁作る映画オリジナルシーン、あれ観るためだけにもう1回劇場行ってもいいとすら思えたし、シリアスの中で一瞬の日常を丁寧に描かれるとやっぱグッとくる…。",
            " 『寄生獣 完結編』",
            " 「寄生獣 完結編」 壮大なテーマが見え隠れしている点も、良い意味で見た目とのギャップを作れていて色んな角度から見る事が出来るのは面白い。ただ、完結編ではそれがやや説明調になって多用されているのは、ちょっとやりすぎかな。この辺りも含め原作がどうなのかは気になる  ",
            " 「寄生獣 完結編」人気漫画原作の実写化完結編。前編に比べると、やや強引さが目立ち全体的に駆け足な展開なのは勿体ないかも。相変わらずキャスト陣の頑張りは光っていて、より魅力的になっている。原作未読なので結末が正しいのか解らないけど、これはこれでまとまってはいるのかな。  ",
            " 「寄生獣 完結編」T・ジョイ博多。限られた尺にあれこれ盛り込んでこれだけの映像作品を完成させたのは偉いもんだと思うが、あの素晴らしい原作を使って結局コレかというのが正直な感想。活劇としては雑でスリル不足。占い師を思い出す場面がないのは残念。劇伴も過剰でうるさい。",
            " 『寄生獣 完結編』 前編が良かっただけに残念。長編作品の後編（完結編）としては、物足りない気がした。連続ドラマの最終回みたいに話のケリをつけただけの印象しか残ってない。 ",
            " 『寄生獣 完結編』のヒロインはもっと自然な演技のできる方にやって欲しかった あの演技では里美の行動なぞっただけの単なる記号でしかない 原作の里美さんはもっと愛おしい女の子なんですよ 今回は深津絵里がヒロインなんだっていうなら引き下がるけど",
            " あと探偵の話とかも、やるのであればもっと繊細に書いて欲しかったな 寄生獣完結編 前篇のテーマや、深津絵里の見せ場を考えると最重要なところじゃないか",
            " 【寄生獣 完結編】 染谷将太は観るたびええ役者やなぁと思う。また少し大人になった。田宮が笑うシーンの切なさと、正体を見せるシーンが強烈。静かなアクションシーンに驚きすぎてのけ反る。感情は押し殺しているのに、にじみ出る悲しさが伝わる深津絵里がとにかく素晴らしかった。",
            " 【寄生獣 完結編】 壮大なラブストーリー。皆、自分より大切に思う人がいる。その気持ちが突き動かす行動に心が激しく揺さぶられた。寄生獣とは。滅ぶべきは。ミギーの味噌汁、新井浩文×染谷将太の死んだ目対決、浅野忠信の圧倒的な威圧感。深津絵里の美しさと強さ、橋本愛の健気さが良かった。",
            " 寄生獣完結編観たんですけど、完結編も面白かったです。最後ウザかったけど。人間が増えすぎて困るのは人間ということですが、その場合人口減少が叫ばれる日本には寄生獣は現れなそう",
            " 一昨日の映画は寄生獣 完結編。前編と比べてもなかり急ぎ足の詰め込み具合でしたね。仕方ないか。色々と説明不足な感じがしたのは残念。スジは基本大事にしてるとは思うんですけどね。ラブシーンとか、田宮との対峙を少し削っても良かったんじゃないかな。その分、市役所の攻防増やすとか…。",
            " 『寄生獣 完結編』面白かった〜！こういう作品はつい作り手のことばかり考えてしまい、勿論凄く大変だったと思うけど、現場は楽しかっただろうなぁ〜って終始にまにましながら観ていた変なおばさんです。染谷さん、良い！新井さん、最後どうなったの？ ",
            " 『寄生獣 完結編』音のバランスが悪い。BGMもSEも無駄に大仰で気が削がれる。貧乏臭くて既視感あるVFXもしらける。染谷将太と深津絵里がいなかったらどうなっていたんだろうってくらい貧相な映像。漫画で読みましょう、が結論。",
            " 『寄生獣  完結編』を見終わった！今回はグロさは減って、その代わりにあらまぁ〜♡ラブシーンがあったではないか！！ そして、主役のミギーが作るお味噌汁が美味そうでした〜^_^1番強いのはミギーなんですねw",
            " 「寄生獣 完結編」まぁこんなもんだろうなあ。所詮あの物語を前後編2本の映画に収めるって時点で無理があるが、再構成するにしても色々苦しい結果に。にしてもアニメ版もこれも、原作の再読のでさえ得られるような感動を得ることは微塵も無かった。それぞれ全く別物になったのである意味良かったが。"
        ]
    }
}
