{
    "title": "龍三と七人の子分たち",
    "id": 71,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 13824,
            "each_tweet_amount": {
                "good": 95,
                "even": 66,
                "bad": 11
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『龍三と七人の子分たち』北野武のヤクザものとはいえこちらはコメディ、藤竜也と近藤正臣は相変わらず渋い。とぼけた中尾彬もなかなか…さらっと観る映画かな",
            " 『龍三と七人の子分たち』登場人物じいちゃんばっかだからか、内容も演出も結構ゆるゆるだね〜。北野作品らしいキレがもうちょい欲しかった。死体を盾にしちゃうブラックさは好きよ！",
            " 『龍三と七人の子分たち』勿論駄目なものは駄目なんだけど個人的には「舐めてた爺さん達が痛快に竹箆返しを食らわせる」プロットが乗れたので、周りの評価が如何に悪くても自分は好きだな。",
            " 『龍三と七人の子分たち』★★★",
            " 『龍三と七人の子分たち』おならで笑いを本気で取りに行こうとしてたのかな・・・引退したヤクザとワンスアゲインものだったけど、古臭い笑いの取り方にいちいち興ざめしてしまって、まったく入リこむことが出来なかった。",
            " 『龍三と七人の子分たち』アナーキーさと日常との減り張りが効いてナンボな笑いな割には、その辺が今一つピリッとしていないので、全体的な緩急が緩い気が。笑えないとか言う気はないけど.. ",
            " 「龍三と七人の子分たち」鑑賞終了。「ｱｳﾄﾚｲｼﾞ」よりﾗｲﾄな作りですな。身内に実際にいたら迷惑だろうけど、まぁこういう元気な爺ちゃん達がいたら愉快だわ。車とﾊﾞｽの追いかけっこｼ-ﾝは邦画にしては頑張ってると思った。それにしても藤竜也のｽﾀｲﾙ･渋さに驚愕。  ",
            " 『龍三と七人の子分たち』この映画こそある意味で「アウトレイジ ビヨンド」である。これぞ北野武監督、否、ビートたけし！という笑いが散りばめられ、最期まで、あえてこの漢字を使うが、楽しむことが出来た。",
            " 『龍三と七人の子分たち』を観た。北野武らしいクスッと笑える作品。 ★★☆☆☆",
            " 『龍三と七人の子分たち』北野武なのでシリアスなヤクザ映画かと思ったらコメディでした。笑えたし私は好き。元任侠VSチンピラ詐欺集団。最近はヤクザにもならずぷらぷらチンピラやってる奴のが多い。爺さん方に負けず劣らずヤスケンも素敵でした。",
            " 『龍三と七人の子分たち』観ました。北野武作品であるがビートたけし成分が非常に濃い内容。チンピラ企業と元ヤクザの喧嘩というおなじみのテーマをシニカルでブラックでくだらないジョークの応酬で包み込む。北野映画入門編にちょうど良いかも。",
            " 『龍三と七人の子分たち』鑑賞。反社会コメディ。護送車に乗り込む徳永を追ったカメラがそのまま龍三たちに流れていくカットとか、とても格好良かった。やくざがやくざとして描かれつつコメディに仕上げた居心地の悪さと、それをはね除ける笑いを両立させる、たけし的な世界観を楽しく観られた。",
            " 『龍三と七人の子分たち』あと特攻のシーンと殴り込みのシーンが個人的にツボすぎて、、。品川徹さんも最高です本当に。",
            " 『龍三と七人の子分たち』久しぶりに声に出して笑わせてもらいました。藤竜也はじめベテラン勢はもちろんの事安田顕さんも良いですね。北野さんの作品は監督ばんざいもそうですがこういったくだらない作品が好きです。",
            " 『龍三と七人の子分たち』ゲラゲラ笑った  チリチリが殺されて白装束着たまま車いすに乗せられ敵のビルに殴り込み行った時、どうせ死んでるんだからとか言って盾にされる場面とか、くだらないっちゃくだらないんだけど、そのくだらなさがバカげてて",
            " 『龍三と七人の子分たち』普通、、つまらなくも無いが、特に面白い訳でもない。ジジイの暴れ具合が足らない感はある。詐欺集団もなんかヘタレ過ぎ、もっとガチな勝負が観たかった☆3.0",
            " 『龍三と七人の子分たち』北野武監督が元任侠者の暴走ジジイたちを描くシニカルコメディ。藤竜也＆近藤正臣コンビがイイ味。シーンごとのオチがニヤリと笑えるが、スピード感とシナリオに、いまいち切れがないかな〜。",
            " 『龍三と七人の子分たち』 ヤクザなじいちゃんってどんな感じなのって思ってたけど思ったよりもドタバタで面白かったです。 ヤスケン氏がズル賢くって悪い感じで好… ",
            " 『龍三と七人の子分たち』5/10 品川プリンスシネマ。  久し振りの映画はしご。くだらないけど笑えた。さぁ飯食って帰ろう。",
            " 最初は西部劇や時代劇のニュアンスが強いんだけど、話を収めるのが強引で、そこを観て「あ。そうか、これたけしさんの映画だった」と気付かされる。笑  でも、たけし映画の中ではダントツでわかりやすい笑いを提供してくれてて素敵。",
            " 『龍三と七人の子分たち』笑いました！前半からのワクワクは最高。組を再結成するくだりや昔堅気のヤクザが今の世の中には生き残れないみたいなズレ感は楽しめる。ただ、中尾彬が死んでからの展開はこのトーンだと持たない…。",
            " 『龍三と七人の子分たち』/北野武映画というよりも、ビートたけし映画といった印象。今までの北野映画の独特の芸術感が苦手だったから、こっちのほうが好み。別に観なきゃ損とまでは言わないけど、確かにジジイが最高で、何回も声出して笑ったよ。",
            " 『龍三と七人の子分たち』なんというかエッジの効いていないたけし映画、飽きずに楽しめるけど娯楽としてのクォリティもそこそこ。ジジイにもっとはしゃいで欲しかった。",
            " 『龍三と七人の子分たち』武は自らのヤクザ映画のパロディをつくってしまった。時代遅れのヤクザたちが最後はスッキリさせてくれました。",
            " 『龍三と七人の子分たち』昔のビートたけしのテレビドラマや、コントを観ているよう。それはそれで面白いんだけど、果たして北野武の映画を金払って観たい人は、これを観たいのかは甚だ疑問。1800円満点で1300円。",
            " 『龍三と七人の子分たち』封切り以来の再見。わかっているんだけど笑っちゃうし、そのたけしギャグもずっと前から聞いているネタなのに、やっぱり笑っちゃう。好い意味で低音な 劇伴もぴったり。今回は近藤正臣を堪能致。スタイリングの芸も細かい。",
            " ジジイと連呼するのは気が引けるけど、はちゃめちゃなジジイがおもしろい！",
            " 『龍三と七人の子分たち』面白かったすわ…やっぱりセンスだと思いますね（誰と比較しているのか",
            " 『龍三と七人の子分たち』  試写会にて。  すごい、自分のおじいちゃんの雰囲気を感じました。  常にコメディででも結構ドープな世界を生きてたり。",
            " 『龍三と七人の子分たち』近藤正臣がダンディイケメンすぎて好きになりそうになった！！そしてまさかのジョニー・トー愛？？遺体＋車椅子の展開が素敵すぎ。 ",
            " 『龍三と七人の子分たち』遺体は大事にしましょう",
            " 『龍三と七人の子分たち』これはダメ老人版『デス・プルーフ』だね。失敗作の多い北野武のコメディの内では面白い方だけど、傑作とかいうほどではない。",
            " 『龍三と七人の子分たち』  ドッと笑える感じではないけど常に面白い。ヤクザも詐欺師も、湿っぽさや胸糞悪さも全て「コメディ」に落とし込まれていて流石だと思った。",
            " 『龍三と七人の子分たち』久方ぶりのコメディ路線に戻ってきた巨匠北野。全部のギャグが面白いわけでもないが、このオフビート感は絶対に必要。音楽が相変わらず素晴らしいし、ロケも頑張っている点も賞賛に値する。",
            " 『龍三と七人の子分たち』『はい、全員逮捕。』この一言が出たとこでやっとスッキリしたよ(⌒-⌒; )",
            " 『龍三と七人の子分たち』 私的には選択ミス。  久しぶりに『パンフレット別に欲しく無い』映画を観てしまった。  邦画は中々好きなの、無いなあ",
            " 『龍三と七人の子分たち』チャッピーを観ようと思ったけど、都合により『龍三と七人の子分たち』を観る事にした。",
            " 【龍三と七人の子分たち】今の若いモンは…っていう嫌な映画ではなく、ジジイもみんなダメ人間で面白かった。同窓会と思ってやってくるヨボヨボの先生が北野映画らしい。カラッともジメッともしない、良い塩梅の哀愁に満ちていているのが魅力的。",
            " 『龍三と七人の子分たち』鑑賞。死体の使い方が秀逸。昔のお笑いではこういうのよくあったよなぁ、と懐かしくなった。ジジイたちの生態もうまく描かれていて、細部まで抜かりなく、素晴らしい。筋や展開よりも、小道具や仕草を楽しむのが乙な作品。",
            " 『龍三と七人の子分たち』久しぶりに力の抜けた一作。ゲラゲラというよりニヤニヤする感じか。最後のバスの暴走シーンは、本当はもっと思い切ったことをやりたかったんじゃないか。",
            " 『龍三と七人の子分たち』、北野武監督の作風なのだろうが、テンポの悪さが面白さの足を引っ張っているのは否めない。それにしても現代の邦画で“ブルース・ブラザース”が観られるとは。あのネタをやるならば、もっとハッチャケないと。 ",
            " 『龍三と七人の子分たち』を観た。『監督・ばんざい！』や『みんな～やってるか！』のような映画だと聞いていたので、身構えながら観たが、コメディというだけで、その二作ほど不条理な作品ではなかった。ただ辰巳琢郎のくだりは不条理だったかも。",
            " 『龍三と七人の子分たち』一時停止して一つのシーンを写すと、ベテラン俳優の佇まいがすごく決まっているのに、絵になるショットを端からぶっ潰していくようなアホらしい物語展開。完全に意識的にやってるところが武さんらしい。",
            " 昨日観た映画「龍三と七人の子分たち」イオンシネマにて鑑賞。 これは北野映画ではなく、ビートたけし映画です。 馬鹿馬鹿しい展開を藤竜也近藤正臣中尾彬の演技力で映画として成立させている。 リアリティだのなんだの言わず昔のジャンル映画を観るように気楽に楽しむ作品でした〜。",
            " フリーパス14本目、新宿で『龍三と七人の子分たち』。大して笑えないネタがダラダラ連なっててシンドい。娯楽映画なりのメリハリってモンがあるだろうにねぇ。昔の東映の二本立て映画みたいなユルさ。なんだかんだヤクザが好きなんだろうなぁ。",
            " 『龍三と七人の子分たち』★★★★☆ 北野武ではなくビートたけし監督作品。終始不思議で且つ居心地のいい空気感。劇場で観ていた中で特に年配の方が声を出して笑っていた印象でそれも心地よかった。ボ～っと観れるので個人的に夜に一人鑑賞がいい。",
            " 『龍三と七人の子分たち』★3.5 劇場 ライトな北野節で面白い！ガチなやつは人が歩くように死んでいくから苦手だけどこれは◎。北野映画だから出来ること、そして細かいところが面白い。青春を全力で謳歌したジーさんたちはかっこいい。",
            " シネマサンシャイン池袋    『龍三と七人の子分たち』    ",
            " 『龍三と七人の子分たち』先日観てきた。高齢ヤクザコメディ。テンポがよく、笑えるシーンが多かった。楽しめたのだが、何か物足りなさを感じた。",
            " 『龍三と七人の子分たち』藤竜也＆近藤正臣はやっぱり味がある。ヤクザとしてのプライドとジジイとしての悲哀が良い感じに合わさっていた。安田顕のインテリヤクザもハマっていた。もっとそれぞれのキャラクターを活かした見せ場があっても良かったか。",
            " 『龍三と七人の子分たち』面白かった。北野武監督作品というよりはビートたけし映画だろう。コメディのイメージのあまりない俳優さんの使い方がさすがに上手い。なかでも藤竜也の存在感が絶品。彼の持つ色気や凄みが監督の笑いのなかでも光ってた。",
            " 『龍三と七人の子分たち』良かった。モキチ役の中尾彬さんのずるいほどオイシイ役どころにヤス役の小野寺昭さんのウザい演技も賞賛すべき。藤竜也さんと近藤正臣さんのダンディーさも持ち合わせた演技も完璧。これぞ日本版ジジイエクスペンダブルズだ！",
            " 『龍三と七人の子分たち』いつも一歩手前で成り行きを見つめている人物が出てくるのだが今回はそれをたけし本人がやってるのも興味深い。とにかく役者陣も素晴らしく自分的には早撃ちのマックこと品川徹さんが素晴らしすぎて単独主演作も観たいぐらい→",
            " 『龍三と七人の子分たち』勝負してきたのは見ての通りだ。また面白い構成だなと感じたのがたけし演じる刑事が登場する場面が三度あるのだがすべて一龍会と京浜連合のいざこざの間に立つ『仲裁役』として出ている。これは北野映画では常連の路線で→",
            " 『龍三と七人の子分たち』した映画だと思ってもいい。だから世界のキタノの映画と身構えると見事にズッコケてしまうので注意が必要だ。みんな～やってるか！の時は視覚的ネタの物量で勝負して見事に成功してたが今回はたけしの本流である漫才の下りで→",
            " 『龍三と七人の子分たち』笑いでコメディ作品に仕上げた。もちろん私たちは監督以前にビートたけしというもう一人のたけしを知っているわけで本作はみなさんのご指摘の通りみんな～やってるか！を発展させて『ビートたけし』と『北野武』が共同監督→",
            " 『龍三と七人の子分たち』だしまず冒頭５分で任侠者も歳を取ったらただの人間だと的確に伝える老人達の現実。ここで本作品のテイストが変わる境目だ。北野監督はかつてのソナチネのように人の破滅を明確に描けることも出来るはずなのに徹底してそこは→",
            " 『龍三と七人の子分たち』批判も多い本作品、僕はこの映画嫌いになれないなぁ。言えるのは本作でで北野監督はかつて栄華を誇ったやくざは崩壊したと高々に宣言している。前作がヤクザの世界を不条理に描いたアウトレイジだけに奇妙なフィルモグラフィ→",
            " 映画】龍三と七人の子分たち見てた。◎。客に老人が多くうるさかった。おかげでこちらも声に出して笑うということができたが。藤竜也はさすが。撮影現場ではなくて観客を笑わせるもんなぁ。あと殴り込みの中尾彬on車椅子は愉しんでやっているよなぁ。",
            " 『龍三と七人の子分たち』前の席に50、60代くらいのいわゆるその手のカップルがいらっしゃいまして、足を前の席にドカンと乗せながらゲラゲラ楽しんでらっしゃいました。それを観察しながら、意外と笑うところは一緒だなと、それも含めて楽しかった",
            " 『龍三と七人の子分たち』ベタな笑いを繰り返して強引に笑わせてくるやり方は良くも悪くも北野映画だけど、笑いの中にも風刺の要素が入ってて、日本の笑えない現状を笑い飛ばした作りにしてるのは流石だなあと思った。ただ、ジジイの放課後タイムが長すぎて物語が動き出すのが遅いのが難点。",
            " 『龍三と七人の子分たち』2回目の鑑賞でさすがに笑いのツボは、減ったがそれでも知っていても笑えるところはさすが。でも、よくよく見ればベタベタだなあってところだけれど、隣のおばちゃん終始受けすぎの笑い。",
            " 『龍三と七人の子分たち』個々のキャラと演者さんがよかったただけにあまり面白くもないギャグをいれて、全体の流れを壊している感がありました。どのキャラの扱いも消化不良。もっとストレートに現代悪VS任侠を見せてほしかった。90分でよい映画",
            " 映画『龍三と七人の子分たち』鑑賞。北野武作品にしてはわかりやすい内容。コメディとしても笑える。老人映画としてもいい方。ただオチのカタルシスが少ない。ビートたけしが助演にまわった理由がわかった終わり方だった。",
            " 『龍三と七人の子分たち』ほどほどにゆるくて楽しく鑑賞。アウトレイジみたいな緊張感なく作られたヤクザ映画。品川徹氏の振りキレっぷりが楽しかった。 このじじさま達のなかに森様がいたら楽しかったのにな～と個人的に残念がってみたり。",
            " 『龍三と七人の子分たち』クライマックスはギャグに行きすぎずもっとストレートに活躍しても良かった。あいつらにはあれじゃ足りないし。もしくはもっと苦い結末にするとかさ。でもラストカットの切れ味は好き。",
            " 『龍三と七人の子分たち』漫才的な掛け合いシーンがいくつか入るんだけど映画的なコメディに合わないな、と再確認。",
            " 『龍三と七人の子分たち』詐欺集団の京浜連合側の掘り下げ不足も気になった。せっかく良い顔、良いキャラが集まってるのに勿体無い印象。",
            " 『龍三と七人の子分たち』ベストシーンは打ち上げからの点数計算シーン。ぐるぐる回るカメラワークも相まって不思議な高揚感があった。",
            " 『龍三と七人の子分たち』ただジジイたちがとにかく良くてしっかり愛おしく感じさせ、色んな藤竜也が観れる。アイドル映画としては十分合格点。藤竜也、近藤正臣の蕎麦屋でのやりとりとか観てるだけで心地いい。",
            " 『龍三と七人の子分たち』★★★調子こいた若者(「ヒーローショー」を彷彿)を「おじいちゃん」達がぎゃふんと言わせて溜飲を下げるというのがメインストーリーだが、終始やりたいボケが先行して散文的な印象。推進力、緊張感不足は否めない。",
            " 『龍三と七人の子分たち』同じヤクザものでも「アウトレイジ」とはまるっきり雰囲気も異なるコメディ。藤竜也が飄々としていて可笑しいが、近藤正臣はガチでヤバそう（笑）ガンマン品川徹がかなりいい味。死体を痛め付けるブラックユーモアがもうツボ。",
            " 『龍三と七人の子分たち』 ",
            " 37本目『龍三と七人の子分たち』（@Mitte_10）。実は北野映画を劇場で観るのは初めてだったが、単純に楽しかった。中尾彬の扱いが無茶苦茶なところとか、ベテラン俳優陣をよくここまで使ったなと。ストーリーのゆるさ加減もキライじゃない。",
            " 『龍三と七人の子分たち』元ヤクザのジジイ達の暴走。詐欺ネタやチーム感をいれるも、社会性や情緒には踏み込まず、分かりやすいギャグでのらりくらりと。普通の役者で撮って正解で、ビートたけしの今の笑いに合ってたのでは。藤竜也が格好よすぎ。老害を無難にいじる感じの楽しいコント映画。",
            " 『龍三と七人の子分たち』 笑えたｗオレオレ詐欺、取り立てに布団詐欺、オヤジ狩り。実際起こりうる問題に立ち向かうおじいさんたちが面白かったｗ全てに真剣に取り組んでるけどやりたい放題なとこもｗマックの手が常に震えてて大変だろうなと思ったｗ",
            " 『龍三と七人の子分たち』、引退した元ヤクザのジジイ達のハチャメチャな暴走を描いた北野武監督のコメディ。ベテラン俳優の皆さんが楽しんで演技をしている様子にほのぼの。細かいところは気にせずちょっと手の込んだコントとして気楽に観るのが正解。",
            " 『龍三と七人の子分たち』じじい達がどうにもスカッとしないところに、作品も閉塞感を感じてしまった。断片的なコントをつなぎ合わせたような消化不良。",
            " 『龍三と七人の子分たち』 最近の邦楽は笑えるのが多いなぁ。 娯楽って感じで、ゆるく面白かった～",
            " 『龍三と七人の子分たち』鑑賞しました〜。感想は普通！（笑）少し期待し過ぎた。でもジジイたちは全員チャーミングだったよ。",
            " 「龍三と七人の子分たち」、コントみたいな映画だった。つまらなくはないのだけれど、たいしたこともない。",
            " 『龍三と七人の子分たち』ちょっと期待が大きすぎたか。ところどころ笑えはするけど。思ったよりおとなしめ。昔は怖かったんだろうけど、今やすっかり迷惑ジイさんというのは面白かった。小野寺さんは殿下のイメージが強くてヤクザには見えないなぁ。",
            " 『龍三と七人の子分たち』バラエティー番組でみるビートたけしのテイスト満載。ラストの中尾彬イジリは大変楽しい。ただ、萬田久子や中尾彬の孫など必要があるのか？マークが出るのも多い。小野寺昭の特攻も絶対に要らない。",
            " 『龍三と七人の子分たち』北野武監督というよりビートたけし監督よりって感じっかね！小ネタが存分に散りばめられてニヤニヤ感がたまらないっす！中尾彬イジリ過ぎっしょ！(笑)藤竜也もこんなんやるんやね。いやぁー！オモロい！ ",
            " 『龍三と七人の子分たち』あのボケとツッコミの早いテンポは監督自ら編集している由縁だ。ナイツよりも早い。",
            " 『龍三と七人の子分たち』タッチは『菊次郎の夏』を想起させたが、情緒に振れない。徹底的にギャグに専念。『アウトレイジ』以降の作品なのだ。最後はジジイの『デス・プルーフ』か。笑って笑ってドライに終わる。ワーナーのロゴにはびっくりした。",
            " 『龍三と七人の子分たち』 いいシーンと悪いシーンがごちゃ混ぜな感じ。音楽が悪い。中尾彬遊びは良い。",
            " 『龍三と七人の子分たち』単純でくだらなくて面白いw良くも悪くも日本のコメディだなw最後、みんな笑ってたわwてか、よくこの作品にこのキャストを集めたなと思うよw全力でバカバカしくて、そこがいいw話は荒いけど、突っ込むのは野暮だわw",
            " 『龍三と七人の子分たち』は10点満点中6点。たけしのコメディ映画は何故か笑えないんだよね。たけし自身のギャグは笑っちゃうんだけど、映画のギャグ・シーンは上手く表現しているんだけど、何か物足りない。そんな感じ。",
            " 『龍三と七人の子分たち』昨日、観賞して来ました(^^)やりたい放題で、面白かったです。その後の続編も作ってほしいです。年老いたら、やりたい放題したいかなぁ？？続編が見たいです。",
            " 『龍三と七人の子分たち』イオンシネマ市川妙典にて鑑賞。老人達が大暴走！時には恫喝、暴力！けれど突き抜き過ぎて滑稽で可笑しく、さらには哀愁さえ漂って来る。ベテラン俳優陣の熟練した演技・存在感あってこその笑い。楽しいなあ小気味良い映画だ。",
            " 『龍三と七人の子分たち』  せっかくいい題材と俳優陣なんですけど…  イマイチ中途半端感が否めない。  マンガ過ぎたのかな、メリハリがちょっとなかったのかな!?",
            " 『龍三と七人の子分たち』エンドクレジットが流れ始めた途端にスマホの電源入れたジジイがいた。マナー知らずは若者だけではない。",
            " 『龍三と七人の子分たち』老害ヤクザってアイディアは良いよね。",
            " 『龍三と七人の子分たち』未消化のキャラ達が多すぎてね。",
            " 『龍三と七人の子分たち』たけし映画にしては派手な見せ場があるにはあるが、燃えないんだよね。アクションに興味ないんだろうなぁ。",
            " 『龍三と七人の子分たち』前半良いのに途中から息切れしてくるのは劇中のジジイ達とのシンクロを表現してるのだろうか？（笑）",
            " 『龍三と七人の子分たち』引退してすっかりしょぼくれた元ヤクザのジジイ連中が街で悪質な詐欺を働く若い連中にブチ切れて制裁を下す痛快娯楽作・・・になるはずもなく失速した感が強い非常に残念な作品。",
            " 『龍三と七人の子分たち』0428@109ｼﾈﾏｽﾞ二子玉川",
            " 『龍三と七人の子分たち』とにかく笑いに徹した”じじぃ”たち！ナンセンスさをどれだけ寛容にできるかがこの映画の楽しむコツ。安田顕さん、今回もいいねぇ。",
            " モキチづかいとか「ああ、タケシっぽい」と ゲラゲラ笑っちゃったけども『龍三と七人の子分たち』",
            " 牧歌的カーチェイス『龍三と七人の子分たち』お約束てんこ盛りでダルいといえばダルい。コント映画といえばそうなんだけど劇場もわいてたし楽しかったよ ",
            " 『龍三と七人の子分たち』★★★★★渋谷シネパレスにて。",
            " 『龍三と七人の子分たち』中盤、中だるみしたけど、小ネタたっぷりで楽しかった！ほんとある意味、日本版エクスペンダブルズでした。",
            " 【龍三と七人の子分たち】あれ？この二人が会ったらまずあの話でしょ？的な抜け落ちがあちこちにあって粗さが目立つ。部分部分では役者の巧い演技で見せ結構笑えるけど主流の話は先が見えてるだけにスピード感が足りず…終盤の中折れ感が残念。 ",
            " 『龍三と七人の子分たち』音楽が鈴木慶一だったんだね。祝日前のせいかレイトショーなのにたくさんの人達が観に来てて、映画の音も気にしないくらいの大声で(特におじさん)笑って見ててその雰囲気が面白かったな。予告で見すぎたのが後悔かな。",
            " 『龍三と七人の子分たち』予告編の方がテンポがあって良かったかも。北野武監督でなければこのキャストとストーリーは絶対無理だったろうなあ、とは思うんだけど、じゃあすごく面白いかっていうとそうでもない。でも映画館は満員！ニーズはあるんだな～",
            " 『龍三と七人の子分たち』かっこ良かった。くだらなかった。お腹を抱えて笑った。気分爽快、すっきりした。ああ面白かった！",
            " 『龍三と七人の子分たち』を観た。とにかく、そこまでやるかってぐらいのお笑いに徹した藤竜也に拍手。それにしてもこの作品、劇場内が殆んど年配の方達で埋め尽くされ満席だったのに驚いた。それだけ“ジジイ”の関心を引く映画だったのは間違いない。",
            " 『龍三と七人の子分たち』劇場がいっぱいの笑い声に包まれる、東映の香り漂う北野映画。楽しかった！キタノ映画のカメラワークが好きなのだが、今回もそれが存分に生かされている。ベテラン役者とこんな映画が撮れて北野監督もさぞ嬉しかっただろう。",
            " 『龍三と七人の子分たち』→らない老ヤクザだからこその弾けと乾きに喜悦する。",
            " 『龍三と七人の子分たち』社会から疎外された人々（ヤクザ）を見つめ、失われゆく存在＝死の切迫を独自の皮膜を通し描いてきた監督が到達した暖かな視線が本作の持ち味。ヤクザものラインに位置しながらも死の切迫がないとういか「死の切迫の自覚」す→",
            " 『龍三と七人の子分たち』昭和ヤクザvs今時の犯罪組織ってことなんどろうけど、今時の犯罪組織に今時感なさ過ぎだと思うw",
            " 『龍三と七人の子分たち』以外に普通だった。",
            " 『龍三と七人の子分たち』もうちょっと爺たちがかっこよく若造たちを懲らしめる話を期待してたからちょっと期待はずれだったかな…… 楽しめた部分もあったけどー",
            " 『龍三と七人の子分たち』監督も含めた居酒屋での4ショットでもうお腹いっぱい！この並びで、さらに場面は少なくてもやっぱり北野武の存在感って凄い。役者北野武をもっと見たくなっちゃったのも確か。",
            " 『龍三と七人の子分たち』ほんとに完全にコメディのみで来たんだっていう。大きな流れの中でみたいな感じじゃなくて場面ごとで笑わしてく感じ。だからサラッと見れる楽しさ。鈴木慶一の老獪さがたまんない。",
            " 『龍三と七人の子分たち』「アウトレイジ」でアウトローな作品で一部を魅了したけど、今回は万人受けするコミカルな作品でかなり笑えた。しかしヤクザの時代ギャップがこんなにも笑いになるとは思わなかったな笑",
            " 『龍三と七人の子分たち』でも欲を言えば、もっとコメディとしての破壊力みたいな物がもっと欲しいなぁ。 終盤の見せ場も中途半端なカーチェイスに頼るんじゃなくて何かもっと他になかったのかね。",
            " 『龍三と七人の子分たち』鑑賞。劇場で北野武監督のコメディを観るのははじめてかもしれない。結構笑えるし、テレビではなかなか難し感じのギャグもわりとふんだんに盛り込まれていて最終的に「ホロリとするイイ話」に落とし込まないのは好印象。",
            " 『龍三と七人の子分たち』いつものドロドロと残虐な北野武監督作品ではなく、安心して笑って見れる作品。任侠物というより、現代の落語のような物語かな。",
            " 『龍三と七人の子分たち』みる",
            " 『龍三と七人の子分たち』笑い過ぎて涙出たわ。お年寄りあるあるネタにもww昔取った杵柄も年齢には勝てないけど筋を通すと云う仁義、錆びてませんなぁ。ハメ外し過ぎもあったけど（カーチェイスとか?w）藤竜也さんの龍三親分かっこいい。",
            " 『龍三と七人の子分たち』いつも北野映画だと思って見るといい意味で裏切られる。楽しい映画でした。",
            " 『龍三と七人の子分たち』最近の北野作品 登場人物のセリフが全員ビートたけしになってるような気がする。もしかしたら昔からそうだったのかも、ただ初期の作品はセリフがすごく少ないので気にならなかったのかもしれない。",
            " 『龍三と七人の子分たち』ＣＭを見て、期待していただけにがっかりでした。全体的にメリハリがない。映像も老化している感じ。高齢者は何度か笑っていましたが、笑うタイミングも年齢によって温度差があります。ストーリーも緩慢です。キレがない。",
            " 『龍三と七人の子分たち』は終始限度を超えたネタで笑わせてくれる。 最後はちょっとやり過ぎだけど、北野映画では大人しいくらいかも しれない。 暴走バスは、ネタとしてやりたかったのだろうな。",
            " 『龍三と七人の子分たち』観た。 普通に面白いが、北野監督作品では初めての作風かもしれない。 北野映画は、通常は静かで冷淡で台詞が少ない。 ところが今作は、やかましく爺さんたちはよく喋る。 北野武よりもビート武らしい作品。",
            " 映画『龍三と七人の子分たち』龍三たちを元任侠の方々にすることで、手に負えない人々のキツさを逆オブラートして笑わせる。年賀状を集めて仲間に送るところでグッとくる。疎遠でも会えば「新たな」友達になるのかも。オカマに歯向かわない龍三の賢さ。",
            " 「龍三と七人の子分たち」よくも悪くも、たけしのギャグのコラージュみたいな映画。主人公の龍三はたけし自身で、子分たちは軍団ですね。満足じゃないけど劇場は満員で、これだけ人を呼べる人ってやっぱりすごい。元気でまだまだ撮ってほしいわ。★★★",
            " 北野武監督『龍三と七人の子分たち』鑑賞。今まで何故この手の作品を作らなかったのか不思議な程、監督の手腕が発揮されていた。完全にベタな内容なのに理屈抜きに笑かして幸せにしてくれる。こんな面白い藤竜也観た事無いヨ。北野映画ここに極まる。◎",
            " 『龍三と七人の子分たち』いわゆる「一般人」を不快に描いてる事で誰にも感情移入できないから、いい意味でニュートラルにギャグが楽しめる実な巧みな作り。刑事役のあの方はカッコ良かったけどね（笑）",
            " 『龍三と七人の子分たち』低予算そうだなーと思ってたらエンドクレジットにズラズラとテレビ局や広告代理店が入ってなかった。オリジナルにお金が集まらないのね。もやもやもや。北野武でこのくらいなら他の人だったら企画通らないんだろうな。",
            " 『龍三と七人の子分たち』ラストの「ヒーロー・ネバー・ダイ」+「らくだ」は屈指の爆笑シーン。こんなに名優が酷い目に遭うのは「オーシャンズ13」のアル・パシーノ以来！",
            " 『龍三と七人の子分たち』前日のたまむすびで知らず知らずにネタばらしを聞いてたとはいえ、ベタかつ細かいギャグは楽しい。クレイジーとかドリフの映画をリアルタイムで観るとこんな感じなのかなっていう絶妙なゆるさもいいね。",
            " 『龍三と七人の子分たち』鑑賞∠( 'ω')／ 年齢層高めの客席全体からクスクス笑い。こういう雰囲気の場内は久しぶりな気がしてちょっとうれしい。 ",
            " 『龍三と七人の子分たち』観て思ったのは、新機軸でエンタメ作を作ったのではなく、今迄の作品を裏返すとこうなるんだなと思った。同じ真剣にヤクザをやっててもギャグにも暴力的にもなる。同じくガキの頃にも感動的な話もバカな話もある。",
            " 『龍三と七人の子分たち』ただ一部の人からは批判買われそうなきわどいコメディの演出もある。大衆娯楽として作られているから軽めで分かりやすくは作っているからたけし映画ファンからは「え？」と思われかねないのも一つ。",
            " 『龍三と七人の子分たち』を鑑賞。90点。今までの文学作品や暴力作品の皮を脱いだライトなたけし映画でアウトレイジや座頭市みたいな作品を求めたら肩透かしを食らうが、今まで以上に観やすい。実力派俳優が肩を揃える骨太な大衆娯楽としてオススメ",
            " 『龍三と七人の子分たち』藤竜也さんにあんな格好させたり右方向の存在おちょくったり、指無しをギャグにしちゃうのは北野監督ならではかな。仁義とか家族愛とかで良さげでホロっとさせる方向にも持っていけただろうに、今作は完全に芸人ビートたけしの毒舌漫才見てるような作品でした。面白かったす。",
            " 『龍三と七人の子分たち』爽快痛快コメディだった。明日をも分からぬ歳になってもヤクザはヤクザでクズだという描き方がハチャメチャ無軌道な面白さを生み出してる。彼等なりの筋目も現代では笑いに転化するが、無理筋通したら社会的な代償がある事を経験上知っているのが若いクズと違う点だろうか。",
            " 『龍三と七人の子分たち』つづき。今回も劇伴は鈴木慶一。昨年のライダーズ復活公演で本作のチラシ入ってたっけ。バスチェイスのシーンで流れる曲が好い。エンドロールのやがて悲しゅう感も。たけし映画と相性が善いのは二人の顔の系統が似てるからか？",
            " 『龍三と七人の子分たち』つづき。あえて昭和のやくざ映画を連想させないキャスティングも好い。個人的には吉澤健がツボ。まさか要シモの世話ってｗ 勝村政信の妻役のひともリアリティあるなぁ。一時は出来にムラを伴うたけし映画も漸く安定期に？",
            " 『龍三と七人の子分たち』鑑賞。わかりやすいド直球。いつもテレビでやってる893ネタや老人ギャグの集大成。同じノーフューチャーでも、昭和の任侠映画のそれとは意味が変わりすぎて時代の隔絶を痛感するなど。愉しきユル喜劇。つか、らくだかｗ ",
            " 『龍三と七人の子分たち』冒頭、テロップが出てテレ東の某ドラマみたいだし台詞が妙に説明口調で嫌な予感がしたけど、中盤以降は楽しめた。周りはかなり笑ってた。",
            " 『龍三と七人の子分たち』試写会。予告が面白かったので期待していたのですが、やっぱりヤクザの世界に共感は出来ないですね。笑える場面もあるけれど、コメディ映画として楽しめるかというと、ちょっと...でした。",
            " 『龍三と七人の子分たち』。ビートたけしの芸人としての“性”なんだろう。ベタなコント集な体なので、映画としては無理が生じている。藤竜也に女装をさせて笑いが取れると思ってるのかな？落語ファン的には終盤の中尾彬に、ぜひ踊ってもらいたかった。",
            " 『龍三と七人の子分たち』北野武監督最新作は、前作「アウトレイジ ビヨンド」と同じヤクザを題材にした映画だが全く趣が異なる。社会にも家にも居場所がない元ヤクザのジジイたちが、詐欺集団の若者たちに挑むドラマには笑いとペーソスがてんこ盛り！",
            " 有楽町朝日ホールで『龍三と七人の子分たち』試写会。ジジイ元気だなー。怖いものなしというか。最近の北野映画のヤクザ映画とは全く違い、楽しく笑える内容でした。名優たちのはちゃめちゃな熱演おもしろかった。",
            " 『龍三と七人の子分たち』試写会@よみうりホール。会場が笑いと拍手に包まれておりました。困ったお爺さんたちなんだけどなんとも憎めず，ハラハラしながらももっとやっちまえー！という気持ちにもなり笑 家族で見るとよいかもしれません。",
            " 『龍三と七人の子分たち』最近どうも無理やり笑わそうとしているコメディが多い中で、ベタながら自然に笑わせてくれるところは、さすが北野武。そしてそれを大俳優たちにあさっりやらせているとこも北野武でないとできないだろう。よくやった",
            " 『龍三と七人の子分たち』試写会にて鑑賞！北野武監督の笑いのツボ満載で、終始笑いが絶えません！元ヤクザの大親分・藤竜也さんを筆頭に集まった7人のジジイたち。はちゃめちゃ感もありますが、個性溢れる7人のパワーにアッパレ！ ",
            " 『龍三と七人の子分たち』",
            " 『龍三と七人の子分たち』「オレオレ詐欺」ら時事ネタを絡めながら、半グレやくざとしじいやくざの抗争をコント風ドラマで繋いだ快作だ。藤竜也、近藤正臣ら名優たちの演技も手伝い北野作品の中で一番万人向け作品であろう。終映後の拍手喝采も納得だ。",
            " 『龍三と七人の子分たち』＠よみうりホール。突っ込み所満載ながらちょっとズレた義理と人情を武器に突っ走るジジイたちが微笑ましい！笑いのツボを抑えた北野演出も小気味よい。",
            " 『龍三と七人の子分たち』藤竜也演じる龍三に監督は自分を投影したのかな？と思えるほど。焼き鳥屋のシーン始め、世間と一龍会の噛み合わなさって、今昔のお笑いの変化にも思えてしまった。監督らしいベテラン弄りはさすが！の切れ味だった。",
            " 『龍三と七人の子分たち』試写 リタイアした元ヤクザのじいちゃんたちが世直しするいい話かと思ったら、かなり悪いこといっぱいやってた。笑えるのは最初だけで、だんだん観るのが辛くなった。あとじいちゃんたちモゴモゴしゃべってて何言ってるのか聞き取れないシーンも多々。これが北野映画かあ。",
            " 『龍三と七人の子分たち』試写会。ジジイにも青春はあった❗️お腹を抱えて笑いました‼️歳をとっても、義理人情は現役の元ヤクザ達。ジジイを舐めたらあかん笑。高齢社会に新しい希望を感じました。じいちゃんばあちゃんにも観て欲しい映画。",
            " 『龍三と七人の子分たち』北野監督の本領発揮のお笑い要素多めのコメディーで、普段の北野作品と比べてしまうと少々物足りなさを感じましたが、爆笑シーンの連続で年齢問わず楽しめる映画だと思います。",
            " 『龍三と七人の子分たち』試写会。年配の方が多い会場でしたが終始笑いの絶えないほのぼのした映画でした。アウトレイジの後にこんな映画作るなんて（笑） 京浜連合って名前も笑かしましたが、中尾彬をこんなにイジる映画は観た事ありません!敬称略",
            " 『龍三と七人の子分たち』@ワーナー試写室。「監督・ばんざい」に通ずる北野監督よりビート・たけし全面な作品。豪華な出演陣もイマイチ個性がいかされず、監督の趣向に？きっとこのノリで最後までいってしまったのか？！勿体ない",
            " 『龍三と七人の子分たち』",
            " 『龍三と七人の子分たち』名優たちの演技の面白さが笑えます。 拳銃をぶっ放す、仕込み杖を振り回す、五寸釘を投げる等々の昔ならしたやくざの面々が組を作ったお話です。最近のやくざまがい詐欺グループとの対決が・・・・・ 公開が楽しみです。",
            " 『龍三と七人の子分たち』やくざ映画でこんなに笑えるなんて。 藤竜也の恰好をみてやってほしい・・・ おじいちゃんやくざを使って、現代の若者や社会にこれは問題だ！って訴えたいのかなと思ってしまいました。",
            " 『龍三と七人の子分たち』北野監督らしからぬマイルドな仕上がりの映画だった。ジジイ達の言葉遣いは悪いが良い人で天然なのである（笑） ",
            " 『龍三と七人の子分たち』試写＠新宿ピカデリー♪おじいちゃんて枠に収まりきれれなかったじじいたち(о´∀`о) 羞恥心も遠慮も機敏さも長い人生のどこかに置き忘れて、ボケと笑いを持って超マジメに二度目のヤクザ人生が始まったよw 笑撃的！",
            " 『龍三と七人の子分たち』沢山笑った。充分面白いのですが終盤はその笑いに慣れてしまって失速を感じた。あるキャラクターがある武器を使ってたのが懐かしくて笑えた。とにかくメチャクチャやるジジイたちがいい！",
            " 『龍三と七人の子分たち』鑑賞。組長藤竜也、裸になってもかっけえ。龍の刺青はさすが。イタイ場面もなく久々に笑い転げた。",
            " 『龍三と七人の子分たち』試写会にて鑑賞。モキチに完全ノックアウトされました。爆笑間違えなし。北野映画でこんな笑ったの初めて！",
            " ブログを更新しました。 『「龍三と七人の子分たち」お爺ちゃんたちに頑張ってもらえたら、社会も良くなるかもね。（笑）』  ⇒ ",
            " 『龍三と七人の子分たち』 そろそろ来る頃かと思ってたがやはり来た『監督ばんざい！』以来久々の「北野武」ならぬ「ビートたけし」印のお笑いジャンクフード。そうか、北野監督は『アウトレイジ』で積み上げた評価を、もう壊したくなっちゃったのか。",
            " 『龍三と七人の子分たち』試写。簡単に言えば『みんな～やってるか！』のような、会話のテンポで笑わせるコント映画。出演者全員、味があってよかったけど、中でもonちゃん…もとい安田さんの小物臭漂う組長っぷりが最高！あと、中尾彬には是非とも東映任侠路線の池部良的ポジションを貫いて欲しい。",
            " 龍三と七人の子分達を見る",
            " 遅ればせながら、龍三と七人の子分たちで笑ってきた。毒もバイオレンスも息を潜めた、エンタメ作品に。小さいハコながらも、年齢層たかめの満席で、終始笑い声が聞こえてきた。これで次は猛毒な映画が作れるのか",
            " 「龍三と七人の子分たち」見てきた。痛快な老人アクションコメディかと思いきや、多分意図的だと思うけど、どこか煮え切らず、カタルシスもない作品だった。個人的には妙に切なく、虚しさが残る作品だった（とは言えかなり笑えたので楽しかった）。悪が栄えたためしなしと言った所か。",
            " 『龍三と七人の子分たち』冒頭の蕎麦屋で店に入ってきたカップルの彼氏が、自分が通ってた舞台の専門学校のイッコ上の先輩で、ソッコーでやり切れない気持ちになった。自分の夢を叶えてしまってる人間がこんな身近にいたとは。でも俺は自分のフィールドで生き続けるぜ。頑張れ、センパイっ！",
            " 『龍三と七人の子分たち』を観た。たけし映画をずっと追っかけてる人間にとって最高のご褒美。山田洋次並みに熟成されたオフビートコメディ。アウトレイジで漫才師としてのテンポを映画にブチ込み、その路線を引きずりつつもガス抜きした暴力と暴力の狭間の笑いを贈り届ける。終始ニヤケが止まらない。",
            " 『龍三と七人の子分たち』 全体として良かったし、随所で笑いをさそわれる部分があったけど、 もっと単純でいいからに、痛快に突き抜けたコメディが見たかった気がする。 もしくは、とことん後味悪～いのとか．．． ",
            " 【龍三と七人の子分たち】 藤竜也、近藤正臣、中尾彬ら味わい深い役者たちが巻き起こす騒動は滑稽で可笑しくてしょうがない。「～の瞳」のくだりは「ぶははは！」大笑いしてもたし。些細な会話や細かい動きも面白い。豪快バス。笑いっぱなし。痛快！",
            " 【龍三と七人の子分たち】 北野武監督。義理と人情で生きてきた男たちが、引退したものの一般人の生活になかなか馴染めないでいた。ある時、詐欺にあったことがきっかけで昔の仲間を呼び戻し動き出す。ちょっとした世直しのつもりがいつも大騒ぎになってしまう。"
        ]
    }
}