{
    "title": "シンデレラ",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 13911,
            "each_tweet_amount": {
                "good": 149,
                "even": 35,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シンデレラ』  ▼3/26/18再鑑賞  【BD、日本語吹替（高畑充希）】",
            " 『シンデレラ』  ▼3/24/18再鑑賞  【BD、日本語字幕】",
            " 『シンデレラ』  ▼1/6/18鑑賞  【日本テレビ（4/21/17録画）、日本語吹替（高畑充希）、字幕放送】",
            " 『シンデレラ』衣装、美術がとても良かった。",
            " 『シンデレラ』確か、グリム童話はもっとエグかっただろうなって思って調べ直したら、、、。  さすがに、ディズニーだし映画には出来ないよね。  これくらいが丁度いい。",
            " 『シンデレラ』シンデレラは美しかった、意地悪するお姉さん方良い味だしてます",
            " 『シンデレラ』ポスターが大好き！めちゃめちゃドレスきれい♡ドレスぶっわーってなるシーン最高に綺麗だった👗✨魔法使いのも可愛かったし、お城も馬車も綺麗で、美術と衣装最高！夢の国感ある。実写になったらちょーキラキラした感じ！",
            " 展開を映画向けに膨らますに膨らませられないのは分かるが、あまりにオーソドックスなストーリー内容に「これで本当によかったのか？」という疑問が湧く",
            " 『シンデレラ』実写はな…なんて思っていましたが絵本の世界感はそのままに映像の美しさが加わって大満足でした。ドレスが美しかった〜",
            " 『シンデレラ』変にいじらずにシンデレラストーリーをしっかりと見せてくれたのが嬉しいです。誰もが結末まで知ってる物語なのにここまで楽しめるのは美しい映像とロマンチックな演出があるからなんでしょうね。",
            " 『シンデレラ』リリーを見るための映画。",
            " 『シンデレラ』",
            " 『シンデレラ』ケネスブラナーだからコスチュームプレイは得意なはずだけど今作は置きに行った感。それでもシンデレラが舞踏会に乗り込んでくるシーンやありのままのラストは感動する。意地悪なのは継母で継姉は頭が弱いって設定も面白い。",
            " 『シンデレラ』動物とのお喋り、継母らのいじわる、突然現れる魔女…これらを実写で生身の人間が演じると、よりマンガっぽく見える、というパラドックスが生じている… いっそミュージカルで観たかったかなー。  ",
            " 『シンデレラ』変わらず、女の子の夢がつまったシンデレラでした。フェアリーゴットマザーのあのまさかのとこから現れるかんじがまた良かったです。  いつまでも夢がいっぱいつまったシンデレラが見られたらいいなと思ってます。",
            " 『シンデレラ』原作に忠実に実写化するなら、義姉たちがガラスの靴に合わせるため自らの足を切り落とすシーンも入れて欲しかったな。再婚する父親に、金目当ての未亡人にダマされやがって！と思ったが、ケイトだったらしゃーないっす。",
            " 「ｼﾝﾃﾞﾚﾗ」鑑賞終了。ひねりを効かすことはなく、まんま実写化したわけで、面白みに欠ける。衣装はｷﾗｷﾗ☆ﾋﾗﾋﾗ☆ｷﾗｷﾗしてて良かった。魔法がかかるｼ-ﾝも綺麗だった。ｵﾘｼﾞﾅﾙのｴﾝﾃﾞｨﾝｸﾞ曲も良かった。ｽﾄｰﾘｰは...お察しくださいってことでw  ",
            " 『シンデレラ』知ってるストーリーなのに素直に感動できた。しかし、いつの時代も、あの継母むかつくわ！！！ ",
            " 『シンデレラ』鑑賞。このド直球ぷりは好感が持てる。アレンジも時代に合わせた最低限で、個人的にはもっと弄くり回して欲しかったかな。もっと強かな継母とかさ。",
            " 『シンデレラ』最近のあまりの女子力低下にカツを入れるべく観た王道のシンデレラ物語。さすがディズニー、ケネス・ブラナー色を感じないまま子供のころ聞いた通りにお話は進む。勇気と優しさで人生は幸せに～！ケイト・ブランシェット安定の巧さ。",
            " 『シンデレラ』ド直球な実写化。映像が美しい。魔法シーンはワクワク。舞踏会での色とりどりのドレスの中、シンデレラの青のドレスが美しい。おとぎ話を踏襲しつつ、自立した女性として描いたのもいい。リリー・ジェームズ、ケイト、ヘレナ良かった！",
            " 『シンデレラ』観た。シンデレラをそのまま実写化した王道ストーリー。捻りがあるかな？って思ったけど、シンプルすぎて、安心して最後まで観れました！魔法やダンスシーンは素敵だったなぁ^^",
            " 『シンデレラ』シンプルかつゴージャスで安定感抜群のTHEシンデレラ。リリー・ジェームズのキュートさはもちろん、ボナム・カーターの陽気な妖精振りとケイト・ブランシェットの憎々しいまでの継母ぶりが素敵。",
            " 『シンデレラ』ディズニーのシンデレラの実写版。舞踏会のお姫様達のドレスや王子様とワルツを踊るシーンがとっても素敵でした。そこだけ見ても満足なくらい。それに馬車。かぼちゃの馬車もとってもゴージャスでした。女の子にとっては文句無しの内容",
            " 『シンデレラ』大好きなエバーアフターよりも、より普通のシンデレラのお話に近い。 ケイトブランシェットの継母がハマりすぎていて怖かった。誰もが知っている話なのに引き込まれる、純ハッピーエンドストーリー。青いドレスでのダンスにうっとり。",
            " 『シンデレラ』",
            " 『シンデレラ』",
            " 『シンデレラ』",
            " 映画『シンデレラ』鑑賞。とてもストレートなシンデレラ。とても純粋なエラが名前すら奪われとことん貶められたところから舞踏会へ、というプロセスを楽しめるとは思わなかったが描写の積み重ねの力。魔法がかかるシーンやダンスのシーンはとてもロマンチック。モノローグが多いのはご愛嬌か。",
            " 『シンデレラ』  普通のシンデレラのお話そのまんまを真っ正面から映画化するとは…。  これは誉めるしかない所か。途中寝てしまったが。",
            " 『シンデレラ』シンデレラと王子をちゃんと人として描いているところがいい。二人が出会い、人間性に惹かれ、そしてお互いの意思で相手を選ぶ。見ているだけで幸せな絢爛豪華な衣装も素晴らしいが、それに負けてないリリー・ジェームズの可愛らしさ。",
            " 『シンデレラ』ドレスが綺麗でそれだけでも心踊る。内容もみんなが知ってるシンデレラという感じでとても良くて、とにかく美術と衣装が完璧だった。幸せな気持ちになれる…。",
            " 『シンデレラ』DVD 美術と衣装がすっごくゴージャスでディズニーお金持ちだしブラナー監督センスがいい。ケイト様のドレス！白雪姫ごっこしたら鏡も「あなたが世界一ですよ奥さん」と即答する美しさ。 ",
            " 15193『シンデレラ』  リリー・ジェームズむっちゃ可愛いな。セリフにちょっと気の強さを感じるけど、不快感はない。下手に編集せんと、ストレートなシンデレラで良かった。それにしても、ケイト・ブランシェットの存在感が圧倒的;^_^A",
            " 『シンデレラ』/意外なほど真正面から描くシンデレラだった。下手な改変もなく、これはこれでいい。とにかく美術が素晴らしく、特にドレスの美しさは圧巻。そしてケイト・ブランシェットの存在感が凄い。これぞディズニー！って感じで幸せになれるよ。",
            " 『シンデレラ』本当に素敵です！！観終わったあとに、一歩踏み出す勇気がわいてくるような…。さすがディズニーです！！",
            " 『シンデレラ』これぞディズニーマジック！誰もが知っているストーリーに没頭させる完成された映像表現美。絵本やAppleと同じくシンプルを極めることの偉大さを感じる。",
            " 『シンデレラ』普通のシンデレラでした。リリー・ジェームズがかわいい。継母の気持ちをもう少し掘り下げて欲しかった。",
            " 『シンデレラ』ディズニークラシックアニメの実写化。ひどくまじめで正確なシンデレラだった。現代的解釈や監督の再解釈など一切なく、良くも悪くもただただ私たちの知るシンデレラ。美術や衣装の素晴らしさは言うまでもない。びっくりしたのは高畑充希ちゃんが歌うエンディングかな。歌うまいのね！",
            " 『シンデレラ』 とてもとても素晴らしかった！！！計算されつくした美しい衣装にため息…これだけでも観る価値ある。ケイト・ブランシェットが流石の貫録。シナリオもよかった。ただのプリンセスストーリーじゃない。今年のベスト3に入りそうな予感",
            " ＜シンデレラ＞有名な童話の世界観を、完璧に計算し尽くして映像化 ",
            " 『シンデレラ』★★★☆☆",
            " 『シンデレラ』@新宿ピカデリー。ディズニーらしいお伽話の王道のシンデレラでした。継母も義姉妹もコメディタッチで素敵で、お約束感を裏切りません。シンデレラはいじめられて泣くのを堪える顔が可愛かったです。あと妖精さんが！意外でした。",
            " 『シンデレラ』魔法のシーンキラキラで見てて楽しい",
            " 『シンデレラ』見終わって素直に幸せだと思えた映画は久々。ヒロインがオーバー25歳だったことが一番の衝撃。",
            " 『シンデレラ』観た。魔法なんて使わなくても元から綺麗な顔してるシンデレラ。悪者が憎たらしければ憎らしいほど話が盛り上がるな。ストーリーもシンプル、ストレートで良かった。まあとにかく絵が綺麗な映画だった。",
            " 『シンデレラ』（ディズニーの）元からあんまりぬけだせていない気がしましたよ～。もうちょいなにかほしかったわ～",
            " 『シンデレラ』最近のディズニーには珍しく捻りを加えない真っ直ぐな実写化。監督がティムバートンじゃなくてケネスブラナーだからね…。直球な演出に対する評価は分かれそうだけど、私はこういう作品は変に新解釈を加えない方が良いと思うので好印象。",
            " シンデレラ。魔法使うとこやはり楽しい。靴は得意なのてセリフに女心出てていい。緑が似合うケイト。女が生きていくのは大変、娘のことも考えなくちゃいけない、でも思うようにはいかないしね、性格があれだもの〜て感じをよく出してる。トカゲ素敵",
            " 4日に観た映画「シンデレラ」ブルク13で頂いた鑑賞券で字幕鑑賞。短編アナ雪も同時上映。 王道ストーリー＆主役も王子も継母もバッチリキャスティング！前半はご存知の展開なんでつらい。けど、勇気と優しさ、そして許し。王妃になるべき素養をお持ちだったんですねぇ。 教育って大事。",
            " 映画】シンデレラ見てた。○。王道。エラの生母からきちんと描いているので、継母やゴッドマザーが生きている。王子様はきちんとタイツだし。ただ考えてみるとシンデレラって継姉たちが彼女をdisった呼び方なんだよね。なんで自称するかな。",
            " 『シンデレラ』鑑賞終了。ザ・ディズニー。安心した。 変なミュージカル仕立てじゃ無くて良かった。VIDEOテープが擦り切れそうな程観てだから、ビミョーにアニメ版を思い出させるダンス曲にうずうずが止まらなかったのは世界中に沢山居るはず！",
            " 『シンデレラ』リリー・ジェームズは最高のシンデレラでした！ケイト・ブランシェットも最高の継母でした！ノンソー・アノジー、あんた居てくれて良かったよ！ありがとう！王道作品だけど素晴らしかったです。しかし継母に惚れた親父には疑問アリ(笑)",
            " 『シンデレラ』よくいえばオーソドックスだけど、アニメも含めて最近のディズニー映画の中では置きにいってるというか守りに入ってて物足りない。イン・トゥ・ザ・ウッズのシンデレラエピソードの方が色々と面白かったな、ナルシス王子に残酷なオチが。",
            " 『シンデレラ』シンデレラって馬を駆けさせられるのかというのもビックリだけど、トカゲの従者、ガチョウの御者と同じくらい出番が少ないフェアリーゴッドマザーの扱いもビックリします。ドリゼラとアナスタシアが美人でないのがいささか残念。",
            " 『シンデレラ』意地悪なのは継母で２人の継姉は頭が弱いって設定はいいけど、基本普通。シンデレラが舞踏会に乗り込んでくるシーンは感動したけど、アンダーワールドのケイト・ベッキンセールの胸同様ＣＧ処理したような細いウエストが気になります。",
            " 『シンデレラ』ただまぁ狙いが狙いで堅実なつくりな上、今の自分はメインのお客さんじゃないから当然新鮮な面白さを感じることはできないもんで称賛派だけど熱量は低め…w",
            " 『シンデレラ』特に人間味のある顔やエピソードを擁してる今回の王子さまは、このディズニー第三黄金期のプリンセスもののテーマ故に悪い意味で固定化されだした王子像からネクストステージにいった感じ。 ここ数作で一番受け入れやすかった。",
            " 『シンデレラ』見た目的にも充実で、美しい美術、衣装はもちろんリリージェームズやケイトブランシェットはじめ役者さんたちの顔も嘘っぽくなくて魅力的！",
            " 『シンデレラ』継母や王子の背景を補強して全体の強度がグッと上がった、非常に意義を感じたリメイク。マレなんちゃらみたいに嘗ての純悪役に対してのケアに気を取られすぎて本筋を崩壊させるようなこともなく、見事なバランスで新たなクラシックの風格が。",
            " 『シンデレラ』 2回目は吹替にて。シンデレラ、下手じゃないんだけどなんか全体的に陰気というか、感情がないというか。リリー・ジェームスと合ってない。大人は字幕版で観るべし。王子はよかったです。エンドロールの歌もよかった。 まあ後ろの子供に椅子蹴られてイライラしましたわ。",
            " 『シンデレラ』、これだけは突っ込まずにはいられない。突っ込まさせてくれ。「そりゃ駅名だろ」(でも劇場では誰も笑っていなかった…。そんなにカルトなジョークなの？) ",
            " 『シンデレラ』、何故に直接王子の視認ではなくガラスの靴を使ったのか、等の辻褄をうまくまとめた佳作。ところでマザーグースの「ラベンダーは青い」ってシンデレラの詩でしたっけ…？ ",
            " 『シンデレラ』お話自体に大きな変化はないですが、Kﾌﾞﾗﾝｼｪｯﾄの継母役のバックグランドが膨らんでおりシンデレラとの対比が際立って重厚感がでていました。それに衣装のこり方は素晴らしかった 思った以上にﾐｭｰｼﾞｶﾙ要素少なめです",
            " 『シンデレラ』まるで絵本の中に入り込んでしまったかのような映像とストーリーに大満足！特に魔法を使うシーンと舞踏会のシーンは最高に素敵♡フローズンのミニエピソードもとっても可愛くて楽しい気分になれる素敵なショートムービーになってた♪",
            " 『シンデレラ』を観たら、もう一度『エバー・アフター』を観たくなった。後者はひねりの利かせ方に爽快感があったし、主人公のドリュー・バリモアを始め、キャラも魅力的だった。なにより、舞踏会のドレスが光り輝いていた！（ガラスの靴は前者の勝ち）",
            " 『シンデレラ』、継母の苦しみにも光を当てているのがいい。フェアリー・ゴッドマザーの、人の話を聞かない近所のおばさん的うざキャラは好き嫌いが別れるところ。リリー・ジェームズはリリー・コリンズとキャラが被るな～。立派な眉毛のせいかしら？",
            " 『シンデレラ』（字幕）を観た。オーソドックスな手法で丁寧に作り込んでいるのだが、最近のディズニーにはつい斜め上を期待してしまっているので少し物足りない、好評らしいブルーのドレスもなんだかイマイチ。継母のドレスは芸術的で一見の価値あり。",
            " 『シンデレラ』ブルーのドレスが映えるリリー・ジェームズの魅力は勿論のこと、ヒールぶりが際立つケイト・ブランシェットはさすが。",
            " 『シンデレラ』「魔法にかけられて」以降、変化球が多かったディズニーの原典回帰な作品。世界観を尊重しつつ、ある程度の説得力を持って実写に溶け込ませる作りが巧い。",
            " 『シンデレラ』全ての人が幸せになれるハッピーエンド。継母は例えば最後、本人の望んでいたように王族の位をシンデレラに与えられても真に幸せにはなれない。「許す」の言葉こそが最大の優しさで、可哀想な継母は再スタートを切る事が出来、救われる。",
            " 『シンデレラ』★3.0 劇場 青いドレスがきれいすぎて涙でた。衣装や小物のこだわりがすごくてそれを見られただけでも価値あり。ディズニーもので久々良かった。",
            " 『シンデレラ』舞踏会の青いドレスより最後のウェディングドレスがもろ私好みでヨカッタ〜もっとみてたかった 高畑充希の歌声が好きで吹替でみようと思ったのに、なんだかしっくりこなかったのは私だけだろうか… 字幕にすればよかったかなぁ",
            " 『シンデレラ』王道というものは、得てして都合良く出来ている。既にハッピーエンドだとわかっていながらそれを見たいのだろう。「あなたを許す」と大見得を切りながら、二度と王国には立ち入らせない。悪役には救いを与えないある種の残酷さもあった。",
            " 『シンデレラ』ディズニー映画OPで使用されているシンデレラ城。言わばディズニー映画の象徴とも言うべき作品なだけあって、アニメ版の世界観を壊す事なく、愛と敬意を感じられる作品に仕上がっていました。新星リリー・ジェームズがホント素晴らしい",
            " 『シンデレラ』それでもラストちょろっとリベラル視点が入るんだけどやや中途半端だからこれなら徹底した悪役にした方が良かったかな。",
            " 『シンデレラ』そしてさすがのケイトブランシェット。笑い方や舞踏会の時の表情、たち立ち振舞いとかいちいち最高すぎる。",
            " 『シンデレラ』とにかくリリージェームズが可愛い。ここをクリアしてるのがでかい。魔法でドレスアップ状態もしっかりと高揚感がある。ここはアニメ版を超えている。",
            " 『シンデレラ』トレースに徹しつつ、リリー・ジェームズの魅力とケイトブランシェットの演技力の「二点突破」が軸。この二点が大成功している感じた。",
            " 『シンデレラ』★★★★ これ以上ないくらい「誰もが知っている話し」を「マレフィセント」的な現代風なリベラルな新解釈はせず、アニメ版「シンデレラ」の面白さを信じきりのトレースに徹する作り。その作り手の気概が心地よかった。",
            " 『シンデレラ』＞物語冒頭で、ロブ・スタークが鹿狩の鹿を逃しちゃうのは、その後の歴史を暗示してるわけ？ 決められた相手じゃない、平民の女と結婚しちゃうし。あの近衛隊長も、金庫に閉じ込められるんでしょ（混ざってる！ 混ざってるよ！）",
            " 『シンデレラ』を鑑賞。久しぶりにディズニーならではの王道でかつ正統派な作品を観れて、とてもよかったです。アニメとはまた違った印象を受けた作品で、とても面白かったです。短編の「アナ雪」も良い！勇気と元気をもらえました。",
            " 『シンデレラ』ディズニー映画、ステキ！！！観る前はこんなに王道な映画をどう実写するのか？と思ったけど。。人物描写がしっかりしているせいか、王子の葛藤や父親との絆、継母の切なさ・嫉妬もうまーく伝わり、じわりと泣ける箇所が多かった。",
            " 『シンデレラ』久しぶりに超王道ディズニー作品だった。とても良かったです。しかしつくづくケネス・ブラナーは何故『エージェント：ライアン』を受けたのかと小一時間問い詰めたい……。王道、古典の彼は間違いないです。 ",
            " ガラスの靴は巧妙な罠説 by大公『シンデレラ』 脇を固めるキャストが意外に豪華。最後にヘレナがビビデバビデブーを唄ってんだだから、ミュージカルでも良かったのに。継母は継母なりにギリギリするとこはあったと思うけど、それを継子にぶつけちゃあかんよ ",
            " そういえば今週日曜にディズニー映画『シンデレラ』も観てた なんというかまあそのままのシンデレラだった せっかく実写映画化したんだから、ラストの後に何かしらのメッセージが欲しかった、とどうしても感じてしまう 動物たちのふれあいやネズミ馬のビジュアルは面白かったが",
            " 『シンデレラ』アナ・ケンドリックは好きな女優だけど、シンデレラとしては違和感があった「イントゥ・ザ・ウッズ」に比べ、さすがに正統派。でも正統過ぎて驚きも全くなく。プーさんもピノキオも実写化するそうだし、ディズニーもネタ切れなのかな。",
            " 『シンデレラ』今度は吹き替え版で鑑賞。２回目だとなんかトントン拍子の単純なお話であることが目だったなあ。もうひと波乱ほしかったけれど、そうすると子供が理解できなくなる難しさがでてくるかな。それにしても一人だけ目立つブルーのドレス",
            " 『シンデレラ』、アニメとはかなりイメージの違う、丸顔のシンデレラとちょっとワイルドな王子様。華やかな演出、煌びやかな衣装で作品自体はとても楽しめた。お父さんがあの女性と再婚しなければ、物語は成立しなかったことを考えると妙に複雑な気分。",
            " シンデレラ◆マレフィセント同様、アニメーションでは決して見せない行動の裏側が少し見えた。特にあの継母。彼女だって夢見る純粋な気持ちがあった。でも育った環境で何もかも変わる。幸せの在り方が変わる。結局は自分の考え方次第で決まるし、誰のどんな言葉を真に受けるかも重要。",
            " ＜シンデレラ＞ドレスの裾の広がり方まで計算し尽くされた仕上がりに感心してたら感動し忘れたｗ 実写版は善人vs.悪人ではなく、童話世界のドリーマーvs.俗世間を生き抜くリアリストという構図。義姉の莫迦っぷりも度を超せばチャームポイント♪",
            " シンデレラ◆小さい頃ビデオをめっちゃ観まくった作品。久しぶりに観るといろいろ考えちゃう。 実写化すると現実寄りになることを改めて実感。イジメにすげー耐えてたw家を守るってのはいいけど、もっと酷い生活の人がいるって比較にはなんかがっくし。 ま、でも王子様がとにかくイケメン！！！",
            " 『シンデレラ』ディズニーアニメと同じストーリーだったことに安心。カボチャが馬車に変わるシーンとかは夢のある映像で、すごく綺麗だった。そしてお母様の演技はオーラがびんびんで最高でした！",
            " 『シンデレラ』久しぶりに映画観れた！映像がめっちゃ綺麗だし内容もよかった！やっぱディズニーすごいわ〜",
            " ブログを更新しました。 『「シンデレラ」原作のグロい話ではなくディズニーのおとぎ話がベースでした。足を切らなくて良かった！』  ⇒ ",
            " 『シンデレラ』（ケネス・ブラナー）鑑賞。出来は良かったけど、個人的にはあまり熱くなれないタイプの映画だった。ティーンエイジャーは見てはしい。",
            " 『シンデレラ』(@シアター)★★★★★",
            " 『シンデレラ』エラとキット。馬を駆り、風に髪をなびかせる姿こそが美しいMs.リリー。‘チャーミング’の無機質さを消し去り、明快な王子像を魅せたMr.リチャード。同監督がもう一度２人と創る自らの原点＝“シェイクスピア”も是非観てみたい！",
            " 『シンデレラ』舞踏会でモブ的に魅せるちょっとした表情だけでも巧過ぎる継母ことMs.ケイト。‘大きな’笑顔が涙を生み出す大尉ことMr.ノンソー。表れた一瞬で銀幕の表情を変えてしまうゴッドマザーことMs.ヘレナ。素晴らし過ぎる助演者達。",
            " 『シンデレラ』「トムとジェリー」ばりのやり取りや精霊の魔法こそが見処だったエポックアニメ。生い立ちと背負うモノ、引き継ぐ想い、森の中の出逢い、王・大尉・大公のキャラクター変更。丁寧に付け加えた夫々の要素が力強い物語に生まれ変えている。",
            " 『シンデレラ』シンデレラの青いドレスも綺麗で最後のウェディングドレスもメチャメチャ綺麗でずっと眺めていたかった。買い物もあったので子供を夫にお願いして一年半ぶりに映画見に行った。夢を見れて心が充電できた。夫に感謝。",
            " 『シンデレラ』良かった‼シンデレラも美しくて衣装も美術もお城も城の庭も城までの道のりも森もperfectだった☆ﾌｪｱﾘｰｺﾞｯﾄﾞﾏｻﾞｰが魔法をかけるシーンが本当に素敵だった。昔からのアニメもいいけど個人的には最高な実写だと思う。",
            " 『シンデレラ』誰でも知っている話だけれどちょっと前に観たイントウーザウッズでのシンデレラが記憶に残っていてガラスの靴が合うかどうかなどちょっとした違和感。知っているようでいて細かいところは、どれがほんものか良く知らないのが実情か。",
            " 『シンデレラ』(。-`囚´-)良くも悪くもなく…。",
            " 『シンデレラ』アナ雪目当てで、短めだったな。スタッフロールで気がついた、しろたんだったなぁ。すっきり面白かったですけどちょっとアニメの記憶が強いのでシンデレラになるまで長いね。イントゥザウッズと比べちゃうだろが。",
            " 『シンデレラ』全くブレのない王道ストーリー。音楽ときらびやかな衣装と、女子はそれを見ているだけで楽しくなれると思う",
            " 『シンデレラ』万人にお勧めできるディズニー映画。登場人物の設定を少し変えているのも良い。個人的には字幕版がお勧め。",
            " 映画『シンデレラ』を鑑賞。両親との幸せな生活から、実母の死で転落していく前章は納得の脚本で新鮮。ケイト・ブランシェットが継母でイジメまくりで盛り上げる。魔法のCGや踊るシーンなど夢のある演出で安心して楽しめるディズニーの王道。 ",
            " 『シンデレラ』まさにド王道w安心感溢れる展開だけど、それはそれで楽しいw美術関係はさすがとしか言いようがないくらい素晴らしいwそして、何よりケイトの存在感！彼女の存在が物語を引き締めてるね。後、ヘレナはこーゆー役よく似合うわ、やっぱw",
            " 『シンデレラ』全くひねりなく原作そのままなんだけど悪くなかったなあ。 ",
            " TOHOシネマズ新宿で『シンデレラ』を鑑賞。よく知ってる古典の映画化。シンデレラのドレスや変身シーンもダンスシーンもきらびやかでよかったです。さすが、ディズニー映画ですね。長く見続けられていく映画かなあって思いました。素敵な映画ですね",
            " 『シンデレラ』登場人物を身近に感じられたのが良かった～一人一人に感情移入できる(*^^*)それと絶妙なコミカルさで飽きずに要所要所で笑えた！なにより衣装や小道具が素敵だった!!女性陣のファッションに目が釘付け＜●＞＜●＞",
            " 『シンデレラ』 ★★★ 継母たちのいじめがさほど陰湿でもなく「軽い」のだが、親が召されるシーンなど丁寧な演出だし何より、エラと王子、どちらも共に屈託のない笑顔で好感が持てる。",
            " 『シンデレラ』吹替版。シンデレラのドレスも素敵でしたがらドリゼラとアナスタシアのドレスがキッチュでかわいかったー。魔法がかかるシーンはもちろん、とけるシーンもハチャメチャで見応えあり。正義感のある黒人大佐や、さまざまな人種の王女も登場していて現代っぽさも感じられました",
            " ケネス・ブラナー監督『シンデレラ』字幕版鑑賞。やはり、吹き替え版とは別物。日本語だと少し違和感がある表現や場面も、こちらの方がすっきりしていて見やすかった。不思議なものだ。例えばケイト・ブランシェットの芝居はこちらの方が見応えある。◎",
            " さすが古典の名手ケネス・ブラナー監督。やっぱ作り手の誠意ってことなのかな。今のとこ本年度最下位ミュージカル映画との最たる違いは。あと最強王者ケイトのギリギリでノイズを回避するヒール加減も見事『シンデレラ』",
            " 『シンデレラ』鑑賞。う〜ん。可もなく不可もなく、感じかなぁ。 しかし、ハリウッド・メジャーでは魔女とかそれ的な役はヘレナ・ボナム・カーター1択なんかね？",
            " 『シンデレラ』 この手の映画でイラっとするポイントがないだけでも大したものだと思う。ケイトブランシェットの継母は100点！ 継母とシンデレラの和解を描いてこそ作品のテーマを語ることになるんじゃないかと思うんだけど、そこは消化不良",
            " 『シンデレラ』健康的なおっぱいの谷間が大画面に映されて素晴らしかった！",
            " 『シンデレラ』ディズニーの実写版の中で、一番安心して観れた。おとぎ話の魔法にかかってワクワク楽しく観れた。ヘレナ・ボナム・カーターのいい人役って珍しいかもね。",
            " 『シンデレラ』、ディズニー・クラシック・アニメの実写映画化。全く奇をてらわない王道なストーリー展開ですが、大人が観ても十分楽しめます。リリー・ジェームズも良かったですが、継母役のケイト・ブランシェットが憎らしいほどはまってました。",
            " 『シンデレラ』肝心のリリー・ジェームズちゃんも、美人過ぎないのがかえってよかったのかも。村娘には違いないのだけど、品があって朗らかで健気で、上気した頬の美しいこと！",
            " 『シンデレラ』監督がケネス・ブラナーだからまわりくどいお話になったりしてないかちょっと心配だったのだけど、ケイト様の継母の意地悪っぷりは天晴れ、心の声が駄々漏れな意地悪姉妹もよかったし、金髪のヘイリー・アトウェルがとてもきれいでした。",
            " 『シンデレラ』鑑賞。誰でも知っている童話のイメージを壊さずに膨らませるのはなかなか難しいと思う。細部にこだわり魔法の世界を映像化していて感心した。キャストもピッタリで安心して見ていられる。さすがディズニー。",
            " 『シンデレラ』観た。 またミュージカル映画だと思ってたけど全然違う！誰もが知ってるあのシンデレラをほぼ忠実かつクラシックに実写再現したド王道映画だった。正直、シンデレラより継母役のケイト・ブランシェットの演技が最初から最後まで超ムカつくほど世界観を引き締めてたのが凄く印象的。",
            " 『シンデレラ』すべてが優等生、全方位に計算しつくされた作品なので、ひねくれ者な自分はケイト・ブランシェット演じる継母に感情移入し、『イントゥ・ザ・ウッズ』がなんだか愛おしくなってきました（笑）。終盤のとある人間ドラマが秀逸です。",
            " 『シンデレラ』王子様でなくても一目惚れするわ。ええもん観た。眉毛が特に良かった。",
            " 『シンデレラ』夢のような、夢のお話。でも勇気と優しさを忘れない笑顔を忘れない素直な心を忘れない、それは夢ではなくて現実のこと。も〜〜〜泣きました。今まで見たシンデレラの中で一番好きです。ちなみに継母は今まで見た中で一番ムカつきましたｗ",
            " 新宿バルト9    『シンデレラ』    ",
            " 『シンデレラ』ほぼオリジナルのアニメに忠実のため、前半は退屈するものの、かぼちゃの馬車が登場するところになってワクワク感がアップ。クラシックな作品構築としてよく出来てる。最大の収穫はケネス・ブラナーとディズニーの相性の良さに驚き！",
            " 『シンデレラ』可愛かったねー。和みました♪鮮やかなフワフワ青いドレスでワクワク王子様に逢いに行くリリーは本当に可愛らしい♡映像美にうっとりして愛くるしい小動物に癒されてると継母ケイト様の登場で引き締められますw王子様も良かったですよ。",
            " 『シンデレラ』ディズニーの原作も大切にしつつ「魔法は優しさ」という一環してのキーワードがとてもよかった。継母に焦点をあてているのが良かった。最後の「優しさ」で継母も魔法にかかったんじゃないかなーゴッド・マザーって美女と野獣でも出そう…",
            " 『シンデレラ』勇気と優しさを持つ事も信じる事も大切。ドレープたっぷりフワッとした青いドレスに対抗する継母の真紅の唇！魔法にうっとり、溶ける瞬間にハラハラ。子供の頃に読んだ絵本に鮮やかな魔法を掛けてもう一度ページを捲った気分になった。",
            " 『シンデレラ』 これは良い！マレフィセントやイントゥザウッズの件があって、心のハードルを下げてたけど杞憂だった。 原作へのリスペクトは忘れず、手堅い演出で原作のカタルシスを上手に表現してたと思う。 それにしてもケイト・ブランシェットきれいだなー。継母だけはもったいない。",
            " 『シンデレラ』昔のアニメに忠実で、且つオリジナリティもあってちゃんと大人がみれる作品になってる。個人的に王子にもちゃんと人格があってスポットライトが当たってる点とシンデレラがなぜあんないい子に育ったかがわかる点が良かったです。",
            " 『シンデレラ』昔のアニメに忠実で、且つオリジナリティもあってちゃんと大人がみれる作品になってる。個人的に王子にもちゃんと人格があってスポットライトが当たってるあたりが良かったです。映像きれいでした。また見たい。",
            " ケネス・ブラナー監督『シンデレラ』吹替版鑑賞。王道の話を敢えて新解釈なしで正々堂々と製作。練られた脚本と演出で、古典でも立派に現代に通用する事を証明。主演のリリー・ジェームズが素晴らしい（高畑充希が吹替）。幸せの魔法をかけてくれる。◎",
            " 『シンデレラ』@TOHOシネマズ六本木｜VFXとかヘレナ・ボナム・カーターの魔女とか見所あったし、観客がみんな「よかったね〜」と満足して劇場を後にするって、いい感じだね。ガラスの靴の魔法はなぜとけないのか、そこだけは拾えてないww",
            " 『シンデレラ』女の子なら誰もが一度は憧れる、まさしくシンデレラストーリー。ドレス、ガラスの靴、カボチャの馬車、どれもが見惚れるほど美しい。両親の愛を一身に受け、辛いときも勇気と優しさを忘れないエラの姿に胸を打たれた。",
            " 『シンデレラ』見終わった。良かったわ。勇気と優しさ。ビビデバビデブー。",
            " 『シンデレラ』昔から知っている内容ですが、キャストや色彩が素敵でした。 見て微笑ましくなりました。",
            " 『シンデレラ』野暮な不満点 ・大公とばっちりじゃね？ ・「ありのままの自分」を曝け出す終盤の描写がちと弱いような気がする。  「灰被りのエラ」であるコンプレックスをネズミにだけは吐き出すという描写が   あっても良かったかも",
            " 『シンデレラ』脚本(脚色？)が上手くて、特に親子の情愛をさらっと盛り込んだのが素晴らしいなと。シンデレラが「お母様のドレスを着て舞踊会に行きたいの(T_T)」と言ったところはちとほろりときたど",
            " 『シンデレラ』思った以上に良作な超正統派リメイクでしたー。 ディズニーは最近こういうプリンセス物は変化球ばっかりなげてきて、正直マレフィセント辺りは色々どうかと思ってたりしたけど、ここにきて正しく原点回帰した印象。",
            " 『シンデレラ』鑑賞２。 リリー・ジェームズちゃんが可愛いし、ダンスをしている時に、ポスターにもなっている青のボールガウンドレスが、ヒラヒラと綺麗に舞うし、観てるだけで楽しかった。 そして、大尉のノンソー・アノジーさん、これからに期待！",
            " 『シンデレラ』鑑賞。 安心して見られる王道！舞踏会に行くまでの変身に心躍り、王子様とのダンスやドレス、お屋敷とか全部のシーンが豪華絢爛に紡がれていて魅了される！もうココだけで満足。 そして、嫌味たっぷりなケイト・ブランシェット！",
            " 【シンデレラ】続) 魔法が解けていく過程もセル画アニメで馴染みのディズニーらしい図になっていて見どころ。エラとシンデレラの違いを際立たせるリリー・ジェームズの両メイクが素晴らしい。脇で実力派俳優たちの眼力演技も冴えていた。 ",
            " 【シンデレラ】字幕。言わずと知れたディズニー版童話だがVFXの映像美と台詞の端々などに窺われるきめ細やかな作り込みですっかり入り込める作品だった。特にドレスの青色が目の醒める程に美しい。特別な色としての青色の意味にも目が行く。 ",
            " 『シンデレラ』王子にありのままの姿を見せるのが最大の難関ってラストにいっているが、序盤にありのままの姿を見せてるじゃないの。黒人の従者はシンデレラの姿を何度も見てるのに、馬鹿みたいにガラスの靴にあう人を探しているし、そんなシーンいらねーだろ。",
            " 『シンデレラ』リリージェームズの可愛さ以外全部駄目だろこれ。ディズニー作品が自分に合わないのかもしれないが、基本勧悪懲善なんだよな。こっちは継母とボンクラ姉妹の目玉を抉ったり、首をかっ切ってくれないと溜飲が下がらないよ。",
            " 『シンデレラ』 誰もが知ってる、ディズニー印の王道ストーリー。カボチャの馬車ができあがった時点でもう涙が…。あんなドレス着てみたいです。 継母はアニメよりも腹黒く、そんな女にシンデレラが最後にかけた言葉が胸に突き刺さりました。 女子は観た方がいいよー。永遠の憧れです。",
            " 『シンデレラ』泣けた。。。心がけがれていたのか・・・涙が終始止まらなかった。観終わったら幸せな気持ちに。いい人間になれそうｗ",
            " 『シンデレラ -CINDERELLA-』を観てきました。ネタバレ少なめ。 ",
            " 『シンデレラ』現代的な味付けかと思ったのは、継母のそれなりの事情。架空の物語とはいえ、モデルになった時代背景はあるだろう。そこでは、女性は男性に頼らないと生きていけない社会事情があったに違いない。人物に人間味を加味していたのは◎",
            " 『シンデレラ』近年のひねくれ童話じゃなく堂々たる王道路線に溜飲を下げる。さすがブラナー監督はシェイクスピア俳優として名を馳せただけあり古典に息吹を吹き込むのはお手の物。ブランシェットの意地の悪そうな笑い声が貫録漂う。",
            " 『シンデレラ』アナと雪の女王／エルサのサプライズ短すぎていつの間にか終わってたｗ良くも悪くもただの短編。シンデレラはやっぱり王道だからイイネ！やっぱり物語はハッピーエンドじゃないと面白くないよねｗ",
            " 『シンデレラ』★★★★☆ 吹き替え版を鑑賞。雑な改変や新解釈などなく、多くの人が知る王道のいわゆる「シンデレラ」。こどもが観ても楽しめる映像美。「イジワルシーン」も絶妙で、さすがのディズニークオリティ。",
            " 『シンデレラ』王道中の王道って感じで安心感！ケイト・ブランシェットが嫌らしいっすわぁ！魔法からの流れはワクワク感たまらんね。変身後の動物達もなかなかええ味！ぶっちゃけウルっとも来ちゃったし！ ",
            " 『シンデレラ』を鑑賞。アナ雪のショート版もあったが、う～ん蛇足だったかな？シンデレラはストーリーも単純なので、正直組み立てが難しいとは思った。映像自体は見せ場の魔法のシーンが際立っていたぐらいかな？今回は特にひねらず王道できた感じだ。実写シリーズもやや飽きがきたかも。",
            " 『シンデレラ』今さら？と思ってたのに、まさか満点の感涙しまくり！奇をてらわず、そのままシンプルに丁寧に描くからこそ名作の力を再認識した。もちろんママ母ケイトの好演や王子にも背景を持たせたのがイイ。ホント美しくて、男でもキュンキュンした",
            " 『シンデレラ』＠ tohoシネマズ六本木♪2回目。まさか自分がこんなにシンデレラにはまるとは思わなかったw どこを切り取っても絵になる美しさに、シンプルさに際立つ愛情とか、終わった後がとにかく幸せ(о´∀`о)",
            " 『シンデレラ』観ました。映像は綺麗でした。でもアナ雪が残念すぎたかなぁ",
            " 『シンデレラ』みる。吹替えです。",
            " 映画「シンデレラ」を鑑賞。しっかりとした正統派のドラマに仕上がっています。まんまと映画に引き込まれてしまいました。登場人物も素晴らしい。悲しみの余り誤って食器を割ってしまうシーンが印象的。反対の足を試しちゃダメ？の台詞が可笑しい。",
            " 『シンデレラ』字幕版初日鑑賞。想像以上に良く、作品のメッセージも明確、魔法の変身場面も今の技術ならではの美しさ。衣装が素敵。ケイト・ブランシェットやステラン・スカルスガルドなど脇のベテランが若い主役を支え、大人も子どもも楽しめる作品。",
            " 『シンデレラ』いまどきのディズニー映画なので、ひと捻りあるのかと思ったけど、さすがにシンデレラははシンデレラでした。お城はあのシンデレラ城じゃなかったけど。リリージェームズさんはシンデレラのイメージにハマってた。",
            " 『シンデレラ』ありのままの自分で幸せを掴み取ったエラ。特に派手なアクションとか特別素晴らしいとかではないが、王道中の王道で大正解。それを退屈せずに観れる。さすがはディズニー。絢爛な衣装の数々は見物。",
            " 『シンデレラ』  勇気と優しさの大切さを学んだ。 ビビデバビデブーの時鳥肌だった。 女の子が好きな話って感じ。 舞踏会のシーンは席近すぎて酔った。 DVDでじっくり観たい。",
            " 『シンデレラ』エルサのサプライズは私はあんましー。でももうあの姉妹には本気で愛情をかんじるわ。",
            " 『シンデレラ』シンデレラに眠れる森の美女とラプンツェル足したかんじすな。",
            " 『シンデレラ』ブルーにゴールドっていいな。",
            " 『シンデレラ』＼(^o^)／ｵﾜﾀ  シンデレラ妄想サイコスリラー説が踏襲されとるなw  さらに映画は豊かな想像力による魔法ってところまで行ってるのはえらい。シンデエラい。ケネス・ブラナーやるじゃんけ。",
            " 『シンデレラ』継母ケイト・ブランシェットいいねぇ。階段を下りてくるところなんて一枚の絵みたいだった。",
            " 『シンデレラ』王道！超王道！キラキラだった。これは小ちゃい子も喜ぶだろうねぇ。",
            " 『シンデレラ』 ストーリー知ってるのにかなりのめり込んだ。シンデレラ美しいし映像綺麗だし音楽いい！シンデレラの頑張りや優しさにところどころでなぜかうるうるも笑 シンデレラが青のドレスに変身するシーンは最高！ここ観るだけでも価値ある。",
            " 『シンデレラ』とにかくシンデレラが美しい。青いドレス、素晴らしかった。時間の関係で吹き替えにしちやったけど、字幕にしとけば良かったかな～。",
            " 『シンデレラ』フィルムの色づかいと吹き替えは素晴らしいですね。これも実写化しちゃいけない部類の話だけど、愛情が感じられてていいと思います。ただ、日本だと先月に公開のあれがあるから混乱するかもなー。",
            " 『シンデレラ』そういうお話しだもんねー、としか言い様がない。勇気を持ってありのままの自分でなんてとってつけたようにいわせてもなー。ケイトさんは頑張ってたけどほん怖グリム的な最後はないからな…再解釈的な構成多い近頃のディズニーだが、シンデレラは流石にイジリ難い題材だったんかね。",
            " 二子玉川で『シンデレラ』。元々イジメ描写が嫌いなのでわりとヌルめなコレでもシンドいのだけど、だからこそフェアリーゴッドマザー登場からの多幸感ったらね。ディズニーの王道ここにあり！とばかりのキラキラ感、夢心地。",
            " 『シンデレラ』試写会にて吹替版を鑑賞！シンデレラ高畑充希ちゃん、王子は城田優さんです。声の感じもマッチして映像の美しさを堪能♪エンドロールで流れる「夢はひそかに」も聴けて大満足(*^^*)勇気と優しさが詰まったとても素敵な作品です ",
            " 『",
            " 『シンデレラ』ジャパンプレミアで鑑賞。主演のリリー・ジェームズとケネス・ブラナー監督による「シンデレラ」は、童話やディズニー名作の世界観を壊すことなく、勇気と優しさと少しの魔法で奇跡を起こす現代的な新しいヒロインを描いていて魅力的だ！",
            " 『シンデレラ』おどぎ話にリアリティーを持たせ、大人も楽しめる王道ラブストーリーに仕上がっている。王子とのシーンや魔法でプリンセスになるシーンが本当にロマンチックで美しくて感動的！ケイト・ブランシェットの継母っぷりが凄い！",
            " 『シンデレラ』試写＠ディズニー試写室♪優しさと笑顔と、人を幸せにしてくれる魔法にかけてもらった。知ってるストーリーまんまに、思いやりに溢れるシンデレラと誠実な王子との魅力に実写ならではの映像美も加わり、これぞディズニー！ ",
            " 『シンデレラ』ダンスシーンは素晴らしいし、フェアリー・ゴッドマザーの魔法のシーンも良い。ホロリと泣かせる良い映画だった。  ",
            " 『シンデレラ』観賞｡改めて大人になって観るとシンデレラの父は性悪継母と再婚したんだ!とプンスカ｡時代背景的に仕方ないんだろうね｡観賞中､隣のレディ2人組みがポップコーンぶちまけたり､観賞中終始お喋りで意地悪な姉たちに見えて仕方なかった",
            " 『シンデレラ』",
            " 『シンデレラ』誰もがよく知る話、どうアレンジするか楽しみだったが案外ストレート。それよりキャストは良かったと思う。特にリチャードマッデン。絶対この役合わないだろうと思ってたの申し訳ない(^^;合わなそうで合ってたよ。ケイト様のコメディ風継母も好き。ヘレナさんだけちと疑問だったけど",
            " 実写シンデレラのブルーレイみてたらボンドの話でてきた ",
            " \"Have courage and be kind.\" シンプルで、彼女を形作る大きな言葉。最初から最後まで、エラそのもの。リリー・ジェームズがとってもキュートだった。ケイト・ブランシェットはさすがとしか言いようがない…。何年かしたらまた「ブルージャスミン」観たい。",
            " ケネス・ブラナー監督「シンデレラ」、なんとわたしにとって初めてのディズニー実写映画。ストーリーは知っているにも関わらず、夢中になってふたりの恋を応援してしまった…。ドレスの鮮やかで深い青が目に焼きついてる。「シンデレラ」そのものへのリスペクトが伝わってきてよかった。愛される映画。",
            " 「シンデレラ」続き。リアルな人物描写と子供じみたファンタジー要素が同居しているのに違和感が小さい。これは単に観る側に前提知識があるからというだけでなく、作り手がバランスをしっかり考えた結果だろうと思う。魔法を変にリアル方向に寄せてないのもよかった。監督はケネス・ブラナー。GJ。",
            " 「シンデレラ」続き。超絶美形ヒロインのリリー・ジェームズもいいが、なんといってもケイト・ブランシェット演じる継母の人物造形が素晴らしい。自分の立場や二人の娘の出来の悪さを十分に知ればこそヒロインに嫉妬するし手段は選ばない。娘たちがマンガみたいなので余計に継母のリアルさが際立つ。",
            " 「シンデレラ」(吹替)T・ジョイ博多。素晴らしかった。これも上映終了に滑り込み。見逃さなくてよかった。よく知られた物語だから大筋では意外なことは何も起きないのに、そうきたかと唸らされる場面やグイグイ盛り上がる場面がいくつもある。強いて難点を言えば主役二人の声が少し弱いかな程度。",
            " 【シンデレラ/ケネス・ブラナー】を観た映画に追加 →",
            " 映画レビュー書きました✏ シンデレラ ",
            " 「シンデレラ」白雪姫と鏡の女王等今時の傾向だともう少し継母たちに理解を示すのかと思ってたけどそれほどではなく。原作で何故ガラスの靴だけ残ったのか疑問だったんだけどちゃんと本作では説明つけられてた(靴だけ0から作ってる)。厨房握ってるなら毒でも盛ればいいのにと思う私は終わってるな",
            " いい加減はやくシンデレラの映画観に行きたいのに休みがない",
            " 『シンデレラ』 興行成績がいいのは、アナ雪の見たさなのでは？なんて声もあったけど、いやいや、 気持ち良くストレートな王道で、近年の童話などの実写では一番かも。 むしろ、アナ雪の短編はおまけとしたって、たいしたものではなかった気がする。 ",
            " 「シンデレラ」二回目は日本語吹き替え版で。さすがディズニーの高い完成度。歌える高畑充希を主役にあてて、エンドソングの「夢はひそかに」の日本語版も聞かせる。シンデレラのエモーションが映像として爆発する魔法の変身シーンではやっぱり泣いてしまった。改めて傑作。"
        ]
    }
}