{
    "title": "サムライ・ロック",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 275,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【栄第七ユースト(6/8)メモ】① ・サムライロックでのつっちーの台詞は劇場内でやっぱり爆笑 言われすぎてもう「ふーん」状態 土田「台詞少ないから力はいっちゃったんだよ」 ・つっちーの思うボイメンイケメンランキング 1位勇翔 2位小林 3位水野 4位田中 5位本田  …②に続く。",
            " 高校時代からの心の友（（c）ジャイアン）が、郷里の金沢より「映画『サムライ・ロック』を見たよ。千英子の名前がクレジットされてるの見て、ジーンとしたよ」とメールをくれて、それを読んだ私もジーンとした。友だち、マジで尊い。そして自分の中の「帰省したいメーター」が急上昇中",
            " 辛口一献「サムライロック」 (0:16) ",
            " ❌「東海地区での夏休み再上が映決定した映画」⭕️「東海地区での夏休み再上映が決定した映画」 です。Orz ごめんなさい。映画「サムライ・ロック」前売り鑑賞券は全国で使用できます。",
            " サムライ・ロックを観てきました。織田信長が現代に時間移動してきてバンドで天下を目指すという荒唐無稽な話だが、予想以上に楽しめて吃驚。小林豊は格好良かったし、ライブに殺陣にと画面が派手で退屈しませんでしたね。家康役の田中俊介は、少しミッチー系の顔？ ヒールな役柄が似合っていましたね",
            " 「サムライ・ロック」をみる！",
            " 【譲渡希望】 キャンセルされましたのでお譲り先を探しています。  『サムライロック』（キネカ大森）  登壇者：小林豊 8/2  19：40～ B列 1枚  チケット発券済のため、前振込→郵送もしくは手渡し となります。 BMライブでの受け渡しも可能です。 よろしくお願いします。",
            " お陰様でキネカ大森「サムライロック」の舞台挨拶チケットは全てお譲り先が見つかりました。 皆さま、RTのご協力、本当にありがとうございました！",
            " チケット購入時前にいた女子高生は 『サムライロック』 おーボイメン！ 学ランから侍になったのね。 大きくなって…と近所のおばちゃんみたい ",
            " 今日(6/30)T・ジョイ博多にて「サムライ・ロック」をご覧になる方いらっしゃいませんかー？席は既に指定していますが、ぼっちで尚且つ早めに着く予定なので暇になりそうです。上映前までお暇でお会いして頂ける方がいましたら、フォロー外からでも構いません。お声かけて頂けると嬉しいです。",
            " 「サムライロック」を観た帰り お月様が出ていて これはー！！ と、思って撮った写真！！ 載せるの忘れてた… ",
            " サムライロックグッズについて  フォトセット(勇翔)と木札(勇翔)を買っておいてくれる方を大募集しています！ 近くに映画館がなく、もうすぐ公開終了してしまうため、緊急です。 お気軽にリプお願いします。 よろしくお願いします。  ",
            " サムライロック ポストカード 吉原を勇翔に交換してください。 イベント等で手渡しできる方リプお願いします。  ",
            " 小林豊のためにサムライロック見てきたんですが、なんか、ほんと、ただただ尊かった…しゅき…",
            " 舞台挨拶。 待っている間にサインをしたんでしょうね。女性客が多いと思っていたら、久保田さん目当て立ったんですね。  「サムライロック」に引っかかってこっちのサインも撮りました。でも、こっちは映画のタ… ",
            " 【京都サムライロック舞台挨拶】 水野「勇翔は台詞ないと喋らん」 本田「アドリブが下手っていうね」 水野「若菜も苦手で苦労してた」 本田「アドリブだけでNG何回出しとるかって感じやったな」",
            " あれ？？？ 「サムライ・ロック」の京都での上映って１週間だけなのー？ ",
            " この予告動画じゃちょっとしか映らないけど… 「サムライ・ロック」関西では今週末公開ですよー！ ",
            " 今日のヒストリアの信長の衣装って、映画「サムライ・ロック」で信長が着用してたのと同じなんだけど！ 芭蕉の模様の配置同じだし！ NHKからのおさがりだった？？",
            " 信長、秀吉、家康が現代にタイムスリップしアイドルに!? BOYS AND MENのメンバー総出演『サムライ・ロック』予告編 "
        ]
    }
}