{
    "title": "シグナル",
    "id": 79,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 272,
            "each_tweet_amount": {
                "good": 33,
                "even": 37,
                "bad": 20
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シグナル』キューブリックの映像美とリンチの不条理をあわせ持った監督、って文句に釣られ鑑賞。ブレアウィッチとクロニクルとスーパーマンとCUBEを連想した。飽きずに見れたよ",
            " 『シグナル』映像や不思議な世界観、超人的能力の感じは好きだったし、やりたいことは分かるのだけど、見終わった感想は、で？！だったw つまらなくはないけど、おもしろくもないかな〜 あと防護服が似合いすぎるよローレンス・フィッシュバーン！",
            " 『シグナル』あまり作品情報を入れずに鑑賞。前半は、うん！AKIRA？感ある感じで良かったけど後半は失速。  でも最後の主人公がもうダッシュする描写は好きだけどなぁ。68点。",
            " 『シグナル』予告編とか凄く良かったのよね(ﾟдﾟ) 序盤でもぐいぐい引き込まれて(ﾟдﾟ) ラストでおぃいいいい！！！ もぉ駄目 こう言うの駄目 途中まで良かったのにもぉ！！ ちゃんと作れ！！",
            " 『シグナル』SF借りたのに、なんだリリカルな青春ロードムービーか？と思わせる前半から、ブレアビッチ的な映像の後の、なんだこれは？トンデモ本もビックリポン！なSFっぷりと、なんというおかしな青春SF劇画コミックのような結末…。",
            " 『シグナル』PVはとても面白そうなのに対して本編が伴っていなかった。アイデアはわかるのだけど映画はあまり面白くないような…そのアイデアももうそろそろ新しくないような…  ",
            " 『シグナル』オープニングは青春ロードムービー風だけど、途中からは不思議系SFスリラー。まあ、こういう系は基本的には嫌いじゃないけれど、アイディアがストーリーに昇華しきれてない感じかな。ビジュアルには見るべきところが多いだけに、残念。",
            " 『シグナル』 もっと、ストーリーを細部まで突き詰めて最後にちゃんとした答えを出してたらよかったかな… 設定としては、好きだっただけに残念。",
            " 『シグナル』だからどうした感は否めないけど、デザインは素敵。ローレンス・フィッシュバーンが良い感じに映画を引き締めてた。普通のようで普通じゃない空間が妙に気持ち悪い。",
            " 15178『シグナル』  TSUTAYAだけ！から。うーん、よう分からん;^_^A  もう30年若かったらピンと来たかもしれんが、これは無理。ちゃんとストーリー作れよ、ほんまに。映像は見るもんあったよ。でも話が分からんがな;^_^A",
            " 『シグナル』/脚本は特に誉める点がない。ガッツリSFだと思ってたのに、序盤退屈なロードムービーだったから嫌な予感がした。そして何よりも謎が多く残るのが引っ掛かる。スタイリッシュな映像演出は印象に残っただけに、惜しい映画だなと思った。",
            " うーん、これ面白い？ 評価してる人もいるからアレだけど。理解して説明出来る人いるのか？エイリアンが実験材料に優秀な人材を捜してるにしても…（笑）期待してた分、ガッカリ。起承転結が無いし、観客置きざりで不思議ストーリーだけが先行した映画",
            " 『シグナル』秀才大学生3人組が導かれ、逃れようとした謎の正体とは。数々のヒントを論理的に解き明かしていくかと思えば、この作品では感情が大きな役割を果たしている。先の読めない展開と刺激的なビジュアルに惹きつけられる。青春映画としても◎",
            " 『シグナル』 ”なにか”と遭遇したことにより”なにか”をされ、”なにか”を手に入れる。。。不思議な映画でした(^_^;)個々のパワーを発揮するシーンはいいよね。ラストに向けてどうなる？と思いきやびっくりなオチでおもしろかったｗ ",
            " 56本目『シグナル』（@tenpara_tw）。驚愕？のラストには正直一瞬置いてけ堀を食った。そこに向かっての（文字どおりの）疾走は、ニックの境遇を考えると何とも皮肉だ。ヘイリー（オリヴィア・クックに注目）は一体どうなったのだろう？",
            " 『シグナル』個人的に期待が高すぎたせいか、これではない感がものすごい映画。驚愕のオチでもないし、画面の工夫もないし、ダンカンジョーンズをパクったストーリーだし、川を渡ろうとするシーンも意味不明だし。ただ、ロードムービーのところは好き。",
            " 『シグナル』を観た。前情報なしで観たら久しぶりに失敗した。 ★★☆☆☆",
            " 『シグナル』自分にはよく分からんかったなあ・・・。これもある種のサンプリング映画かな。だったら元ネタの映画観るよ、というのが正直なところ。謎についてあれこれ考えるなんて気も起きない。",
            " 【シグナル】非常に綺麗な撮影が印象的。そこに青春の痛み、行き場のない怒りや不安がしっかりと滲むのが良い。SFというより、手触りはニューシネマ的でもある。雰囲気は『クロニクル』より好き。ただ、ラストはありきたりな着地に終わってしまった。",
            " 『シグナル』若者３人と共に謎シェアしつつ観るにはいいがなんだろこれ的に面食らう解からなさ。結局異星人はがらんどうってこと？ 施設内で防護服も意味不明（いつ脱げる？）、防護服の中で顔照らしても暗闇見えないぞ顔でかすぎフィッシュバーン",
            " 『シグナル』宇宙人に改造されたニックのマンオブスティール走りがフォレストガンプみたいで笑ってしまうけど、なんといってもクライマックスでのジョナの活躍のスローモーション映像に超テンションあがる。ヘイリーもどんな改造されてるのか気になる。",
            " 『シグナル』何の予習も無しに見たから若者が拉致監禁されたエリア５１から脱出するキューブ的な映画かと思ってたら、まさか脱走するとは。しかもそこからが未知との遭遇meets第９地区といった趣で期待以上の面白さ。",
            " 『シグナル』唯一の人情味溢れるキャラとなるミラベル。コメディからホラーからＳＦまで、どんなジャンルでも素敵な助演者となるMs.Ｌ・シェイ。キーマンとしての彼女に期待してしまうのだけど、その期待さえ軽く吹っ飛ばしてくれる処も作品の妙味。",
            " 『シグナル』理解出来得る現実と夢の中でしか見れない虚実。序盤で魅せられるありふれた日常の中での行動が切なさを極めているだけに、やがて訪れるクライマックスが半端無い起爆力を持っている物語。観る者の予想を裏切り続けてくれる展開が爽快。 ",
            " 『シグナル』よーく考えちゃうとダメなタイプ。あれ？あれ？あれれ？みたいなね。ただ、観て楽しめばいいのかな。何？！ニック、なんでそんなに足速いんだよーーーー∑(ﾟДﾟ)てなったわ。友達にラスト解説して！と頼まれてたけど、まんまだよね？",
            " シグナル観た。 凡庸な内容だけど、疑いを持たせない真っ直ぐな展開から漂う青臭さと最後まで足掻き抵抗し続ける主人公の姿から感じる若さゆえの無鉄砲さはとても印象深い。「どんでん返し」という点は疑問だが「SF青春映画」という点では大いに賛成",
            " ブログを更新しました。 『「シグナル」この最後の切替しが上手いなぁって思いました。私は好きですね。』  ⇒ ",
            " 『シグナル』低予算なわりに頑張った(^_^)「どうなっちゃうんだろ」感は満載だったけど、詰め込み過ぎたね…。いや、こうゆうの嫌いじゃないよ～(^_^)",
            " 『シグナル』なんじゃそりゃあと思った、面白いけど。メイズランナーといいこれにはきっとと思いながら見る。説明はほぼなく確認したい所ありだけどまあいいか。アイディアを盛り込んで丁寧に映像化し後は勢いで描き上げた漫画読んでる感じ。メガネ君！",
            " 『シグナル』Xファイルとテレンス・マリック監督が好きに人にお薦めするアート系SF映画、でした。クロニクルと第9地区が好きな私には全く向かなかった。予告編作ったプロモーションの勝利、まんまと観に行ってしまった。映像はとても綺麗でしたよ〜",
            " 『シグナル』を観たった。ラストの疾走のカタルシスは素晴らしいけどこの監督の演出が俺にはちょっと合わないというか…ストレートに描けばいいところでもアート風に見せてくるのでいまいち上がりきれないっつーか。隔離されて以降がタルくてどうも…",
            " 『シグナル』訳のわからぬSFストーリーで理解出来ず？ラストのシーンで AIを思い出しました。",
            " 『シグナル』事が起こる前のほうが雰囲気はあったのに、囚われの身となってからはグダグダの展開 スローを多様する撮影もかっこよく撮ってるだろ感が鼻につく感じ とてももったいぶった展開でイライラしました 最後のオチもはぁ？それで？でしたし",
            " 『シグナル』二条シネマズで飛び込み鑑賞です。 ただ、DAMONってすんなり解らなくて帰宅してPCで調べたら デジタルモンスター架空の生命体とDAMONを逆からいくとNOMAD ノーマッド と理解できた。今後若手俳優に注目します。",
            " 『シグナル』六本木で鑑賞。 前半の風景撮りがきれい。ストーリーもかなり楽しめた。 ローレンスフィッシュバーンの腹立たしい演技もラストで納得。 ブレントン・スウェイツ・オリビア・クックがとても魅力的だった。",
            " 『シグナル』鑑賞。悪くは無いけど、宣伝であおっている程ではなかった。オチもそれほど意外ではないし、でもオチに関しては別の意味が有るらしいのだが…… プレスシートに監督の解説が掲載されているらしいのだが、ソレどこかで読めないですかね？",
            " 『シグナル』ブレア・ウィッチ＋ロードムービーみたいな前半からのちょっとダラダラな後半！前半ドキドキ感とかあって良かったんに後半テイスト変わって全然変化を生かされてないんやよねぇ！もっと暴れて欲しかった！ラストの走りはええ！ ",
            " 『シグナル』ハッカーを追うほどPCには長けている青年たちが、囚われた後の抜け出す方法は幼い。その能力を生かして何とかしてほしかったという願望があるなあ。 似ている展開が、いくつか過去に見た作品にあるような・・・",
            " 『シグナル』ｈッカーという点では、同時期公開のブラックハットと同類の本格的かと思いきや、いやいや未体験ゾーンのライナップに並びそうなストーリーと展開のB級やったな。オチまでついているものの、真相がよくわからんあいまいさが残った。",
            " 面白かったけど期待値を高く設定し過ぎたかな『シグナル』",
            " 『シグナル』やー、面白かったよ。青春ロードムービーの様な情緒溢れる映像からPOV風味織り交ぜたホラーテイストになったり、硬質な白い世界の監禁スリラーからのコミックテイストVFXバリバリまで、映像的快感にニヤニヤしちゃう。ラストの分からなさがまたイイ！と思えちゃう。これは好きです、",
            " 『シグナル』ハードSFと思いきや青春物、エイリアン誘拐物、監禁スリラー、アメコミ物から鉄男まで雑多な趣味をぶち込み描写もデストピアSFや主観映像ホラーと何でもアリでほぼ珍作。が手作り感溢れる作りと青春映画の迸る情熱がエモく愛らしかった",
            " ラスト観て思ったのは、「ごめん僕、SF初心者だから・・・」って言うイイワケであった『シグナル』 ",
            " 『シグナル』＠ tohoシネマズ新宿♪もがいてあがいて終盤まで すごく面白かったのに、ラスト全然意味わからなくなって置いてかれた感はんぱない…(-_-;) むしろあそこから始まるストーリーが観たくなったよ。。どこかで解説漁らないと。。",
            " 『シグナル』昨日観てきた。ストーリーについてはネタバレを避けて説明するのが難しいので割愛。この映画の特筆すべき点はやはり映像美と、そのオシャレさ。賛否分かれているみたいだけど僕は結構楽しめた。",
            " 『シグナル』鑑賞。映画の出来不出来と好き嫌いは別問題、と、つい最初に前置きしてしまうよーな作品。カリコレや未体験ゾーンまつり、ちょっと前ならシアターNや70年代の東宝東和カテゴリ。VFXがめっちゃ気合い入ってた。頑張ってた。好き好き。",
            " 『シグナル』映像は良かった。ローレンス・フィッシュバーンの顔がクソ憎たらしく思えた。話がザックリなまま進んで細かい部分あやふやなまま終わった印象",
            " 【シグナル】この類型にカテゴライズされる構造持つSFは幾つかあるが畳み掛けるように一段また一段と一層大きな真実が映像主体に露呈し好感。感染体の正体や彼ら三人の間に繰り広げられたドラマを振り返るに切なさにも似た味わいが滲み出る。 ",
            " シグナル：オチを隠す為にワザとメインのキャラにズレた思考や行動をさせてる様に見えてストレス溜まる。理系なのに分析しないし、無謀・無計画。女性もメインのハズなのに何の活躍もなくて、登場させた意図が知りたい。世にもの第305話かと思った。",
            " 『シグナル』前知識なしで飛び込み鑑賞。うん、面白かった。嫌いな世界観じゃない。凄く印象的な映像やサウンドもあった。SF好きな男子は情報や他人の感想(これもw)をシャットして、まずは自分の眼と耳で確かめてみればいいと思うよ。",
            " 『シグナル』SF映像は面白かったよ。体の部分が凄くなってる！主役のカップル、アップになるとかわいい顔してるね。少しウトウトしましたが^^;ラストは良かったよ。でも一番最後は良く分からなかった（汗）",
            " フリーパス11本目、新宿で『シグナル』。なんか70年代のマンガみたいな話。永井豪とか諸星大二郎とか、そこらへん。ロードムービー的な画は良かったんだけどさ、話は謎を延々と引っ張り過ぎて退屈。眠かったわ。",
            " 映画『シグナル』。ローレンスフィッシュバーンといい、天才ハッカーといい、第9地区でもクロニクルでもなく、これは完全にマトリックスだ！！笑 モーフィアスの再来だな。",
            " 『シグナル』大学生三人が凄腕ハッカーを追いかけて何かに遭遇、目覚めたら謎の施設。 眠り続ける恋人、三人が何かに感染したという研究員、通気孔から聞こえる友人の声。 何を信じたらいいのかわからなくなった所からの落ちが…好きです。",
            " 『シグナル』この監督は2001年へのこだわりを捨てて、冒頭のシーンを広げたようなロードムービーにこそ真価が発揮されるのでは？",
            " 『シグナル』ただ、見せ方が上手くない。今回は監督のインタビューを読ませて頂き説明がわかったけど、観るだけでわかるようにしないと。",
            " 『シグナル』森のシーンは綺麗だし、話の骨格は古典的だけど面白くなるはずの話。",
            " 『シグナル』試写会にて。SF映画ですが、話の内容よりも映像の見せ方が独特で印象に残りました。緊迫感が漂う展開の中で叙情的な回想シーン挿入を多用したり。衝撃のラストはオチの内容よりもビジュアル面の見せ方が気に入っています。    ",
            " ウィリアム・ユーバンク監督のことは全然知らなかった。前半の雰囲気はよかったし、もう少し予算を与えて中規模な作品を任せてみたら面白いかも。主演のブレントン・スウェイツは若い頃のイーサン・ホークのようで、今後が楽しみ。＞『シグナル』",
            " 低予算っぽいSF映画『シグナル』を試写で観た。中盤まではすごく映像もきれいで、話も面白かったんだけど、後半はちょっと付いていけなかったかも…。惜しいという感じ。作品のスケールからすれば予算ももう少しあった方がよかった。",
            " 『シグナル』 試写会にて あまりSFに知識がない私ですが、ミステリアスなストーリー、綺麗な映像、あっというラストに！びっくりでした。 細かい設定がイマイチわかりずらい点があり、監督インタビューを読めて良かった。 新しいSF⁈",
            " 『シグナル』主演の2人の恋愛模様が切なくて美しかった。SF作品はあまり見ないので、難解な部分もあったけど、終わったあと友達と語り合いたくなる作品でした。",
            " 『シグナル』を試写会にて観賞！全体的に若干不気味でホラーかと思った。物語のアイデアは斬新だったけど、消化不良だった部分がちらほら。試写後に配布された監督のインタビューが映画の理解の助けになった！あのラストで主人公の置かれた環境に絶句。",
            " 『シグナル』 最初男子2人女子1人で車で移動   って青春ロードムービー？ え？SFだよね？ が途中からホラー？ん？サスペンス？あSF？   と話が進んでラストの映像には あーSFだね  と。読めそうな読めなさそうなでも読めそうな展開",
            " 『シグナル』、残念ながらイマイチ。地味なSFながら、読めそうで読めない展開はなかなか良いのけれど。丁寧に繰り返すモチーフや映像センスはそれほど悪くない。ただし結構眠くなっちゃいました。",
            " 『シグナル』ローレンス・フィッシュバーンが出てるSF  いわゆるハリウッド大作ではない くらいの知識で試写で鑑賞。フライヤーもトレイラーもほぼ見ないで観たけど、見ない方が個人的には良かった。フライヤー微妙にネタバレてませんかね？",
            " 『シグナル』始まりからある程度チラシを読んでいないと理解できないことも多く、普段SFを見ないので難しかったです。しかし、主演の2人はお似合いでした。",
            " 『シグナル』試写。読めそうで読めない展開で飽きさせない。終盤のあのシーンとかは皆川亮二作品好きならオススメ。と言うかヘイリーことオリビア・クック超可愛い。ヘイリー見るだけでも価値がある（笑）",
            " 『シグナル』試写会鑑賞。この監督ほんとに映画が好きなんだろうな～と言う印象。それが観る側に面白さとして伝わってるかと言うと…個人的にはダメだった(汗) アイデアはいいと思うがすべて表現するには予算も尺も足りてないかな(･･;) ",
            " 『シグナル』京橋の試写室にて鑑賞。SFだけれどドキドキ要素も高く、サスペンスっぽさも味わえるかも。割とテンポよくストーリーが進むのでさくっと観られるけど、いくつか「？？？」な部分もあったり。ラストには「わお！」と思わされました。",
            " 『シグナル』初めは緊張感もありホラーかと思ったほど。違った。謎が多くてストーリーを追うのが大変だった。特に主人公。全体的にやや説明不足の感じがした。ＳＦ映像は変わってて監督のこだわりを感じた。",
            " 京橋テアトル試写室で『シグナル』試写会。胡散臭い系のSF映画なのだけど、映像はなかなかよいですね。若者が巻き込まれてしまって、青春の1ページの回想シーンが切ないものとなっている。まあ、なるほどねって映画ですね。",
            " 東京で、「シグナル」。追ってるの？逃げてるの？分断された道の先は？飽きずに見続けられるんだけど、このラストってSF通ならしっくりくるのかしら。上映後に配られた監督のインタビューを読んで、そういうコトなのかってわかるカンジだったぁ。",
            " 『シグナル』観てきた！ まとまりなかったけど、過去シーンの映像はきれいで個人的にすき。あとヒロイン役のオリヴィア・クックがタイプですかわいいかった。",
            " 「シグナル」作品カラー的には「第9地区」+「クロニクル」+「キューブ」を3で割ったという感じ。お金はあんまりかかってないのは画からも明らかだけど、やっぱSFはセンスだなあと改めて思う。",
            " 「シグナル」宇宙人と接触するまで25分かけて、ドラマの基礎を固めてるのが良い。最近の日本映画だと飽きられるのが怖くて、急いで劇的シチュエーションに飛び込ませがちだけど、やっぱり人物をきちんと描いてると後半生きてくる。",
            " 「シグナル」病を患っている主人公が、人生について葛藤を抱えていて、それが異常な事態に巻き込まれた事で顕在化するという、青春映画的なベースがあるのが良い。過去の回想とのコントラストも効果的で、独特の詩情を感じさせる。",
            " 『シグナル』",
            " 「シグナル」謎のハッカーを追い詰めたら、なぜか宇宙人と接触して何かに感染して、政府に隔離されちゃう。という設定だけ見ると完全B級だけど、コレはインディーズならではのセンス・オブ・ワンダーを感じさせるなかなかの快作。",
            " 『シグナル』試写会にて鑑賞。ネタバレせずに書くのが難しい(笑)映像は、自然やSF部分も美しく、段々と血だらけでも逞しく男っぽくなっていく主人公たちの表情も綺麗。 何が起こってるのか把握出来ずに最後まで不安と緊張の97分。面白かった！",
            " 『シグナル』意味不明で不条理な世界観だけど、興味を持たせるような求心力に欠ける。？？？だらけでその不透明さを魅力的にさせようと描写にも欠ける。人物の魅力の描写も不完全なので共感も皆無。",
            " 『シグナル』全編意味不明。伏線のようなものも地味にあるが、あまり上手く作用しているとは思えないし、それ以上に不可解で解消されない描写も多く感じた。限定的な世界観。 要は悪くいえば、監督のオナニー描写な世界。",
            " 『シグナル』これは勿体なく感じた作品。 この映画の広告として「クロニクル」を出すのもわかる。デヴィッド・フインチャーを出すのもわかる。だが、どれも劣化として薄めてかけ合わさせたような、カルト的のような作風ではあるが、傑作とは恐れ多い",
            " 『シグナル』SFなのに主人公の観念的な映像が度々登場するなど、ちょっとオシャレ系？なんか、青春映画みたいよ(汗)防護服着た人が登場してこなきゃ、ただの青春映画。唐突に繋がり不明のシーンが出てくるけど、とりあえず気にならない ",
            " 『シグナル』試写にて鑑賞。公開まではネタバレ禁止となると感想は難しい。どこをとってもネタバレしちゃうもん。えっ‼何？ど～ゆ～こと？なんで？というシーンの合間に主人公の大学生が見た風景が挟まれる。映像がキレイなSF ",
            " 『シグナル』テストシーンでIQの高さを証明するかのような早口台詞が小気味良い。オチは最後の最後まで引っ張る感じ。観客に想像を持たせる場面もありモヤモヤ。やっぱり胡散臭さ炸裂のフィッシュバーン！でした。遊園地のブランコシーンの所が好き。",
            " 『シグナル』@試写会。藤子Fっぽさもある大オチは嫌いではないし、映像の美しさは特筆すべき。しかしオシャレさの反面、全体的にメリハリが薄くてカタルシスも弱いし、大オチ以外にもっとしっかり語るべきストーリーを語って欲しかった。★3つ？ ",
            " 『シグナル』試写終了。ネタバレ要素多くて、なかなか感想書くのも難しいんだけど、エイリアンに拐われた人が脱出する為の話。最後の大ドンデンでヤラレターってキタ。途中途中に挟み込まれる「音」が私には妙に怖くて一人で観るのつらかった。",
            " 『シグナル』面白い映画にインスパイアされた面白くない映画",
            " 『シグナル』基本はSFだが青春映画やミステリーとしての魅力も感じられる。いかにも“自身たちが影響を受けたモノ”を取り入れた印象を受ける。撮影の美しさは特筆すべき点か。やはりSFは映像に魅力がないと。ただ、壮大なプロローグにも思える。",
            " 『シグナル』。未知との交信。彼らの不確かな、意思。個人的には十分楽しめたのだが、ボロクソ批評が多くて少し悲しい。確かに謎は謎のまま、ほぼ放り投げで終わるのは良くないが、多くを語り過ぎるのもSFではナンセンスだ。義肢パーツのデザインも好みのタイプ。内容の大筋は9割ARMSです。☆4",
            " 『シグナル』 他とは違う大小様々な独特な感じを受ける作品だった。話が大きく展開してからは、何が起きたのか、どうなるか、全く予想もつかなかった（今思えば似た作品はいくつもあるけど）。欲を言えばラストにもう１つ何かかましてくれたらなぁ。 ",
            " 『シグナル』を観た。『AKIRA』の鉄男の病院パートが延々と続くような話。良くあるオチと言えなくもないけど、これはかなり面白かった。低予算なのかバトルシーンは省略＆スローモーション＆音楽で誤魔化している感はあるけど、センス良くまとめているからあまり気にならない。",
            " 『シグナル』を観た。移りゆくアメリカの広大な景色が美しかった。ロードムービーからホラーを挟んで、X-ファイル展開へ。案の定トンデモ映画。ヒロインが可愛いから最後までもったけど、サンダンス映画祭で話題になった、という謳い文句には今後騙されません。予告詐欺に引っ掛かった自己責任です。",
            " 昨日の映画はシグナル。主人公たちがある施設から逃げようとする話。オチはあるけど。序盤、何が起きているか分からない感はいい。説明が少な目でやたら挟まれる回想などのアーティスティックな映像で誤魔化して「リンチやキューブリックを思わせる」なんて言われてるけど、そんな高尚なものではない。",
            " 「シグナル」★★★★ 不思議な体験。センスを感じさせる映像とシンプルな見せ方。そして謎を募らせる語り口。それでいてそこに嫌味はなく直ぐに引き込まれていった。でも最後はちょっとさらけ出し過ぎな気がする。あれ、もしかしてって言うぐらいで終わってくれた方が良かったと思う。",
            " 映画『シグナル』 ★★★3.0点。 3人組があるものと接触し、隔離されるというＳＦ。 宣伝では第９地区やクロニクルを例に出していたが、確かにそれに近い感じ。 設定や予… ",
            " 基本、映画は一人で観たいほうなんですが、たまに誰かと一緒に観たかったな〜と思う作品があります。たった今観た『シグナル』も、まさにそう。あーもう！誰か観た人と語りたいっ！（笑） ",
            " ［映画］『シグナル』試写会。冒頭20分いい感じなのに、SFにもアクションにもシャマランにもなれず想定外は一つもないのが最大の難点かなと。ここのとこインディーでも（ヒューマントラスト渋谷の未体験映画ゾーンとかシネマカリテのカリコレとか）一定のクオリティが多いから正直ちょっと驚いた。",
            " 試写会で『シグナル』観た。何を言ってもネタばれになるので困るインディーズ映画らしいアプローチで見せるSF映画。まあ言っていいのはローレンス・フィッシュバーンに防護服を着せてはいけない。ヘルメットの中があの厚顔で破裂寸前(笑)で可笑しいって事ぐらいか。ヒュのレイトショー向き作品。"
        ]
    }
}