{
    "title": "駆込み女と駆出し男",
    "id": 80,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 10201,
            "each_tweet_amount": {
                "good": 110,
                "even": 10,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『駆込み女と駆出し男』を今更ながら。劇場で観そびれたのはやっぱり悔しかったなあ、という面白さ。大泉洋がいるだけで場がカラッとする。満島ひかり、樹木希林、戸田恵梨香も良かった。そして辛い立場におかれた女性が助かる術、抜け道があるというこの仕組みはすごい。",
            " 『駆込み女と駆出し男』を観た。じょごの真面目さとコツコツと生きる生き方が好きだ。それと大泉洋、やはり大好きだ。観終わったあと、すごくほっこりくるいい映画。おススメです。",
            " 『駆込み女と駆出し男』テンポがいいので飽きはしないけど、エピソードの詰め込み感とセリフの聞き取りづらさが気になったかな…。他はとても良かったです。",
            " 『駆込み女と駆出し男』ちょっと重めで盛りだくさんな映画。大泉洋さんのちょっとコメディみたいな存在のおかげで救われる。キャストも豪華で見応えありました。大満足です",
            " 『駆込み女と駆出し男』内容は重いんだけど主演が大泉洋なので結構楽な感じにはなっている、笑いも涙もある素晴らしい映画",
            " 『駆込み女と駆出し男』時代劇にコメディやらラブストーリーやら、いろんな要素が詰まった映画。笑いと涙の波が交互に来るほど楽しめた。大泉洋さんの口達者ぶりはさすが。他キャストも適材適所。",
            " 『駆込み女と駆出し男』満島ひかりのセリフが聞き取りにくい。やっぱりそこは演技より伝える手段は基本だよね。",
            " 『駆込み女と駆出し男』大泉洋が出ているから、コメディ色が強いかと思いきや、訳ありで駆け込み寺に来た女子たちの背景が重く、大泉洋が出てなければ観るのが辛い映画になっていたと思う。満島ひかりのお歯黒が良い。1800円満点で1700円。",
            " 『駆込み女と駆出し男』  久しぶりに日本映画見た！テンポも良かったし面白かったー！",
            " 『駆込み女と駆出し男』大泉洋の口八丁手八丁で人情味溢れるキャラにほっこりさせられる時代劇・・・満島ひかりさんを筆頭に適材適所すぎるキャスト陣が素晴らしい。",
            " 『駆込み女と駆出し男』コメディと思いきや違った。それぞれがハマり役で生きており、見応え充分。題材もしっかり描かれている。  歴史を感じる、そして、季節毎に織り込まれる映像の美しさは日本の良さが出る。 音楽も良く、良い作品だった。",
            " 『駆込み女と駆出し男』めちゃめちゃ良かった！テーマも実際のお寺を使っての撮影も、そしてもちろんキャストも素晴らしかった。原田監督は人間の描写が丁寧だね。女性として現代に生まれて良かったと痛感した～(笑)",
            " 『駆込み女と駆出し男』鑑賞。キャラクターたちの生き生きとした台詞回しと、所々黒澤組を思わせるギミックの効いた筋、そして相変わらずばしっと決まった画面。エピソードはもう少し整理できたとは思うけれど、この詰め方がもっとも豪華なんだろうな。台詞はちょっと聞き取りづらかった。",
            " 『駆込み女と駆出し男』大泉洋の演技と雰囲気がもうばっちり。縁切り寺という舞台も興味深いしそこに駆込む女性たちの姿もジーンときます。良い映画でした。",
            " 『駆込み女と駆出し男』キャスト最高；；；大泉さんの口八丁すごかった。。。それに満島さんの色っぽさ、戸田ちゃんの凛とした表情最高。上映時間は結構長めだけど、全然時間を感じず楽しめた。",
            " 『駆込み女と駆出し男』タイトルと大泉洋主演ということから、恋愛コメディかと侮っていたが、どうしてどうして。女性の地位が低い時代に、様々な理由で夫との離縁を選択した女性たちの生き様を描く快作。満島ひかりが圧巻。陽月華もいい味出してる。",
            " 『駆込み女と駆出し男』81点。    素敵な日本の映画。言い回しや振る舞い。現代的な要素も入れつつ、しっかり時代劇になっている。キャスティングも抜群。    ただ、編集にちょっと違和感を感じるときが多かったのだけが残念。",
            " 『駆込み女と駆出し男』素晴らしく素敵な作品でした。時代描写も良いですし、軽快な江戸口調で話す大泉洋は普段の面白さを感じられました。が！満島さんが演じる吟の生き様といったらカッコよすぎ。べったべった、だんだん。全ての女性に見て欲しい！",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』★★★★☆",
            " 『駆込み女と駆出し男』江戸時代、離縁したい女のための幕府公認駆け込み寺・東慶寺を舞台にした時代劇。テンポの良い会話劇で、理解できない言葉が度々出てくるもさほど気にせず楽しめた。大泉洋の口手八丁の飄々とした役柄は見事！古典でありつつ現代ぽさもあり、粋な人情時代劇だった。",
            " 『駆込み女と駆出し男』ため息でるほど「素敵」な作品だな、これは。",
            " 『駆込み女と駆出し男』上映時間143分が長く感じないのは、テンポの良さと出て来る役者さん達の魅力でしょうね？大泉氏の口八丁は勿論の事、満島さんの深沈とした静の佇まい、それに対して戸田さんの男勝りで凛とした姿。あの接吻は最高でした。",
            " 『駆込み女と駆出し男』いい映画というよりは、いい役者さんたちに魅せられる映画だと思いました。大泉洋はホント楽しい！満島お吟の貫禄と妖艶さがかっこよかったです。 ",
            " 『駆込み女と駆出し男』まったりとその時代のひとつの側面を楽しめる。名優たちの抑えた演技も味わえる。",
            " 『駆込み女と駆出し男』苦手だった大泉洋も最高です参りました。戸田恵梨香も陽月華も内山理名もたまらん。駆込み車。透けた暖簾。なにやらカラクリめいた調合機。粗もあるけど気にならんほど下衆で小粋なシークエンスがいちいちたまらん。ラストも。",
            " 『駆込み女と駆出し男』美しい日本の美しいお話。美しい日本語のリズムと日本人の顔と。四季折々の美しい日本の風景と。相変わらずカット割るけどキャラ配置掴み辛いけど樹木希林異次元の存在感と満島ひかり異次元の美しさ。劇場行けでした申訳なし。",
            " 『駆込み女と駆出し男』DVD/これはとてもいい邦画。女性映画としてのテーマ、原作から借りたのか軽妙な台詞、大泉洋や満島ひかりら俳優の力量、鎌倉の自然や四季、江戸の夜の暗さや火の光を見せる映像などがうまく絡み合う。 ",
            " 映画『駆込み女と駆出し男』鑑賞。駆け込み寺を巡るドラマの描き込みがとても映える。その要因として主演３人は言うまでもないが、尼寺の脇を固める尼僧や敵役の面々など役者全員がすばらしい、演出の妙。そして四季を織り込みながら描かれる江戸時代の美術。べったべった、だんだんの意味もわかった。",
            " 目黒シネマ    『駆込み女と駆出し男』    ",
            " ＜駆込み女と駆出し男＞じょごのさっぱりした存在感と、お吟の妖艶な存在感の差異が良いアクセント ",
            " 『駆込み女と駆出し男』江戸弁のハッタリとテンポよさに演出の巧みさで賑やかしくとてつもなく粋。日本の女修道院の内部も興味深いが、配役も期待以上の大泉洋に樹木希林もそうだが満島ひかりの逆配置も意外でもありつ妖艶さ、妾として生きる美学に涙",
            " 井上ひさし作品が原案\bからか、出演者の老若男女、粋で気風よいやりとりの言い回しが聞いてて心地よい。四季の景色も綺麗。単発エピソードと出演者を繋ぎ合わせてなんとか２時間にまとめたような感じもしたけど、じんわりとした余韻のある映画だった。",
            " 『駆込み女と駆出し男』0617@新宿ﾋﾟｶﾃﾞﾘｰ 冒頭から台詞とそのテンポにグイと引き込まれ、あとは芸達者な役者さん方に魅力されっ放し。「素敵」に尽きる！満島ひかりはじょごよりお吟を演りたいと言ったとか納得。とても粋で魅力的でした。",
            " ＜駆込み女と駆出し男＞台詞の音とテンポが軽快で心地良い。寺に駆け込む女達はか弱い存在ではなく、行動力のある人達だったのだなー。その行動に至った理由は様々だけど、自分の意志を貫き通す姿はそれぞれ美しかった。男達は、まー、それぞれだなｗ",
            " 『駆込み女と駆出し男』ちょっとつめこみすぎって感じもしなくもないけど、てか、音尾さん最高です。弟子になるですか？",
            " 『駆込み女と駆出し男』作品の醸し出す異世界感は「アポカリプト」と匹敵する。鉄漿の美人や台詞回し風習などなど。いいものを見た満足が得られた。",
            " 『駆込み女と駆出し男』いやはや素晴らしかった。敬遠してて失敗でした。もっと早く観ればよかった。原田監督はいま日本で一番女優を美しく撮る監督かもしれない。もちろん男優陣も魅力的だった。山崎努の尻とかも。昔の人情時代劇ももっと観たくなる。",
            " 1日に観た映画「駆込み女と駆出し男」ブルク13にて鑑賞。 冒頭から難解な江戸弁と言い回し、時代劇初心者は完全に置き去り(^_^;)、けどそこが逆にたまらん！ 俳優陣は満点！ などと色々言いましたがこの作品の良さは『日本人なら観れば感じるっ！』  今年観た邦画のBest！",
            " 『駆込み女と駆出し男』見た(5/30)。当初見たかったものか見れなかったので、急遽変更して恵梨香さん目当てで見た。ちょっとウッとなったりキツいシーンもあったりしたけど、ラストの二人の関係が可愛かった。四季の映像も綺麗だった。",
            " 『駆込み女と駆出し男』出来るだけの時代に沿った時代劇。良いねぇ。言葉づかいや仕草やお歯黒。良いねぇ。",
            " 『駆込み女と駆出し男』先日鑑賞したので簡単な感想でも。現代語を極力排除しつつ丁々発止で心地いい会話劇、大泉洋をはじめとした役者陣の好演、じょごに象徴される女性への賛歌、あるいは劇伴や編集に至るまで全て高い水準で練り上げられた一作。傑作",
            " 『駆込み女と駆出し男』男と女が結ばれるのもドラマなら別れるのもまたドラマである。一言で「別れたい」と言ってもそこには様々な理由がある。好きであるが故に、別れなければならないというのも切ないものだ。テンポの良い台詞が小気味良くもあった。",
            " 『駆込み女と駆出し男』大泉洋の真骨頂って感じで役どころｇｏｏｄっす！人間味ある胡散臭ささ！(笑)戸田恵梨香もちょっと暗めの感じの役がっりょね！満島ひかりも芯のある役しっくり！ちょっと長めやけどなかなか見いっちゃったかな！ ",
            " 『駆込み女と駆出し男』語りすぎない例は扇子に書かれた文の説明はないが、のちにある人の生き方がその中の言葉で表されることで、扇子の文意も朧げに掴める。原作未読だが、連作に主軸二人を置き、側も含めて魅力的なキャラを作り出した脚本もいいし、それを演じた役者陣もまた魅力的だったよ。",
            " 『駆込み女と駆出し男』例えばとある人物。死に際との説明なしだが、前フリで覚えのある情景描写ですぐ分かる。引き画FIXで顔にも寄らず喋らせもせず役者の動きで見せる。看取る人も「死ぬな」とか言わない。宿の外で読経する野良僧も目元は見せないが観客にはそれが誰なのかちゃんと伝わる。",
            " 『駆込み女と駆出し男』昔の言葉そのままに始まる本編、言ってることはよく分からないがなんとなく雰囲気で伝わる。言葉遊び的で軽妙洒脱、テンポのよい会話シーンも心地よい。その一方で、見せるシーンは語らせすぎない演出で好感。",
            " 『駆込み女と駆出し男』江戸自体、夫が離縁を認めないとき別れたい妻が駆込む東慶寺。駆込んだ一人の女と、調停役ともいえる御用宿にやって来た医者見習いの男。二人を通して描かれる東慶寺の女達の物語。コレが想定より面白く、とても良かった。",
            " 『駆込み女と駆出し男』戸田恵梨香、満島ひかりのエピソードにもっと焦点を絞りもうちょっとコンパクトな尺にしても良かった気がする(戸田恵梨香が虐げられている前半の描写はもっと欲しかったけど)。",
            " 『駆込み女と駆出し男』そしてこの台詞回しが物語上もしっかり意味を持つあたりは本当に上手い。",
            " 『駆込み女と駆出し男』長台詞を早口で一息でいう感じの情報過多な台詞回しの不思議なテンポ感が心地良い。そのスピード感にちょっと置いて行かれるんだけど、その置いて行かれる感覚さえも心地良い。",
            " 『駆込み女と駆出し男』★★★★軽めの時代劇コメディかと思ったら予想以上に重厚でキャスティング、演出、美術、撮影、全局面ハイクオリティなゴージャスな時代劇だった。そして大泉洋、いよいよ途轍もないレベルの役者になったなという凄みがあった。",
            " 『駆込み女と駆出し男』、ともすれば地味な時代劇になりそうなものを娯楽映画としても一級品に仕立て上げており、劇中の言葉を借りるならば「素晴らしい」、「素敵」。そして案外、社会派的な要素が奥に感じるのも良い。 ",
            " 『駆込み女と駆出し男』けど尺の長さ:お話の推進力っていう比率ではちょっと長く感じるのも仕方ないというか。所々エピソードのオチがスカシ気味にも取れるし。あと戸田恵梨香ってぶっとんだキャラよりはこういう方が可愛く見えるよねっていう。",
            " 『駆込み女と駆出し男』こういう感じなんだ！っていうビックリ。テンポ、編集、台詞とも前のめり且つ攻め攻めの会話劇が楽しいー。言葉の語源ネタや現代と変わらないテーマとか今っぽいアングル、旬の若い俳優とか色んな部分での今と昔の繋ぎ方が上品。",
            " 『駆込み女と駆出し男』何とも軽快な時代劇。口から生まれたような大泉洋の畳み掛けるような講談調のしゃべくりに現代的なスピード感。虐げられた女性の話でありながら、女性たちも力強く見ていて爽快。",
            " 『駆込み女と駆出し男』源兵衛こと樹木希林さんと馬琴こと山崎努さん、大御所となるお二方をこれしかないという配役で魅せてくれる。凛とした眼差しを持つ内山理名さん、キツイ言い回しに温かさを隠すキムラ緑子さん、全員が素晴らしかった助演者達。",
            " 『駆込み女と駆出し男』最高に愛すべきイノセントなキャラクターとなる中村信次郎、こんなにも素敵な大泉洋さんは観た事が無い！権力・暴力・圧力に対抗してゆく信次郎の言葉、力を紡ぎ出してゆく勇気とその立ち振る舞いが心底痺れる程にカッコいい。",
            " 『駆込み女と駆出し男』お吟とじょごと信次郎、度胸と器量と愛嬌、主演者トリオの素晴らしい配役は無論の事、出逢いから心の襞まで繋がってゆく軌跡の魅せ方がとても素敵。東慶寺に集まる仲間達、その一つ一つのエピソードにも目頭が熱くなってしまう。",
            " 『駆込み女と駆出し男』夫々に違った過去を持つ人間達が集まって来る一つの場所。原田眞人監督によって織り成されてゆく豊潤な人間模様。様々なサブエピソードに補完され完成形と成って行くメインストリーム、絶妙なバランスで魅せてくれる美しい物語。",
            " 『駆込み女と駆出し男』ラストサムライに出演した原田監督だから出来る舞台設定「書写山圓教寺」をメインのお寺として撮影されてた。参道や山門お堂など、多くの場面が登場してましたね。久しぶりに行きたくなった書写山。",
            " 『駆込み女と駆出し男』セリフが多いしその時代の言葉だったりで、細かい話は解りづらかった。しかし、詰め込まれたセリフをこなす大泉洋凄い。 ゆっくり解りやすく話してくれた樹木希林さん素晴らしいです。ずっとお元気でいて欲しい。",
            " 『駆込み女と駆出し男』とにかく台詞回しが見所と言っても過言ではない作品です。大泉洋、鑑賞までは不安でしたが終わってみれば彼がいないと話にならんなと。やはり原田監督は凄いです。山路和弘さん出てたそうですが全く気づかなかったです。",
            " 『駆込み女と駆出し男』セリフがそれぞれカッコよくて、テンポも良かった。大泉洋にしかできない役。 ただストーリーが面白くない！！！",
            " 『駆込み女と駆出し男』キャストもあらすじもとても良かったけど、人物関係やなんでこうなるのか…はよくわからなかった。日本史勉強不足。",
            " 『駆込み女と駆出し男』素直に感動。見終わって「あー良かったね」と一言。大泉さんとキムラさんの会話はおかしくて、悲しくなったり、感動したり丁寧なお話でした。",
            " 『駆込み女と駆出し男』素直に感動。見終わって「あー良かったね」と一言。大泉さんとキムラさんの会話はおかしくて、悲しくなったり、感動したり丁寧なお話でした。",
            " 『駆込み女と駆出し男』よかった。ただ、私のボキャブラリの無さにより、江戸時代の言葉の意味がわからなかったことが多々...w戸田恵梨香見たさに観に行ったけど、大泉洋の演技も圧巻でした。満島ひかりの演技も素晴らしかった。もう一度みたいなあ",
            " 『駆込み女と駆出し男』は10点満点中7点。セリフのテンポの速さは評価したいけど、ストーリーのテンポが速すぎてついていけなかったわ。にしても、主演の大泉洋の演技は見事！今年度の賞レースが楽しみじゃ。",
            " 『駆込み女と駆出し男』「ペンは剣よりも強し」と言うけれど、本作では「口は剣よりも強し」",
            " 一貫したテーマは「言葉」作品通して、まくしたてるような台詞のテンポや当時の単語は付いていけないというどSさも気持ち良い。大泉洋さんの武器は口だし、戸田恵梨香の成長は言葉遣い。満島ひかりは耳で聴く言葉を最期のお題目として捉えてる。  ",
            " 『駆込み女と駆出し男』今、思うと天使にラブソングに似た面白みがある。寺の中での男子禁制のフリと笑いは完全にそれ。政治的にもそうだけど、禁欲を強いられた設定だからこそ、人間が描けてる。",
            " 『駆込み女と駆出し男』「東慶寺花だより」の映画化ということで楽しみにしてましたが期待以上。大泉さんの魅力全開、満島さんは若いのに迫力と着こなしが流石。風鈴や浴衣などの季節感溢れる映像も印象的。テンポも良くあっという間の2時間でした。",
            " 『駆込み女と駆出し男』戸田恵梨香さんの成長映画で、それがすごく楽しい！痛快！ラストの金玉斬り上げはお見事！笑  ほんわかした雰囲気なんだけど、緊張感あるところはそれはそれで怖いシーン。大泉洋さんは改めて逸材だと身に染みました。",
            " 『駆込み女と駆出し男』 黒澤明『赤ひげ』×川島雄三『幕末太陽傳』のような大傑作でした！面白いのど真ん中！どストライクすぎて、3回泣いた！こんなに人情味溢れた映画は久々で、ずっとニヤついてしまいました。絶対に観に行って欲しいです！",
            " 『駆込み女と駆出し男』 観た～。やっぱり好きだ大泉洋。ズルいなぁこの人。",
            " 『駆込み女と駆出し男』すごく良かった～。さわやかに泣けた。さすがの井上ひさし。原作本を読みたくなりました。観客の年齢層が高かったな。",
            " 妻と楽しく見させて頂きました。 結論！ やはり、女は男より強うということか！？ そういう女を演じさせるところが男の懐の深さなのだろうか？ 見て損はしない映画ではないでしょうか。 ",
            " 妻と楽しく見させて頂きました。 結論！ やはり、女は男より強うということか！？ そういう女を演じさせるところが男の懐の深さなのだろうか？  見て損はしない映画ではないでしょうか。  ",
            " フリーパス17本目、川崎で『駆込み女と駆出し男』。せっかく役者はいいのに、脚本、演出、撮影、編集に疑問大アリ。エピソードぶちぶち切れてて散漫。あと冒頭で市川崑宣言したのなら中途半端やめて。市川崑風味原田眞人作品とか悪い冗談。",
            " 『駆込み女と駆出し男』江戸時代の男女の別れ方いろいろ、面白かった。三郎衛門とお吟の別れ方、粋だね。",
            " 『駆込み女と駆出し男』リアリティ、セリフのテンポと掛け合いに限る！ もちろん時代劇でなんども作られてきたジャンルだけども本作は新鮮さがたっぷり。大泉洋はもちろん、戸田恵梨香も当たり役！",
            " 『駆込み女と駆出し男』評判どおり素晴らしい。昭和の時代劇映画を彷彿とさせる佇まいと演出が見事。満島ひかりの演技素晴らしかった！",
            " 新宿ピカデリーで『駆込み女と駆出し男』を鑑賞。離婚を望む女性たちの駈込み寺の話。主人公を始め、堂々と語る口上には、惚れ惚れする。感動演出ではなく、スパッ、スパッっと次々いく感じも好き。人生それぞれ。素敵な人情ものでおもしろかった。",
            " 『駆込み女と駆出し男』もったいないほど 、贅沢な内容。どのエピソードも、一つの作品として充分な内容。戸田さん、とってもいい女優になりました。見応えがありました。熟女AV女優澤村レイコさんが出演しているのも驚き。",
            " 『駆込み女と駆出し男』(雑な歴史解説つき)  ",
            " 『駆込み女と駆出し男』観た。 大泉洋の江戸っ子口調巧みすぎて序盤聞き取り辛かったから、良い意味で画面に字幕欲しいとすら思った…。でも人の暮らしの数だけ人生模様がある時代劇としての良さだけじゃなくて、何よりも満島ひかりの演技が本当に素晴らしくて敵わない。これぞまさしく素敵な邦画！",
            " 『駆込み女と駆出し男』＜女性の地位の低さ、出版の検閲、権力者の傲慢＞など現在にも通用するテーマが内包される。手順解説は説明なのだが、面白くてつい身を乗り出す。原田監督らしいと思うのはスクリーンを大きく使おうとしている点。点景もまた。",
            " 『駆込み女と駆出し男』昔の言葉と、しゃべり口調で聞き取れなかったり、意味がわからないシーンがあって、そこは残念。お笑いゲイ人でてた？あの人も足引っ張ってない？",
            " 『駆込み女と駆出し男』井上ひさしさんの作品。見ている側が安心して見れる作品。いい方を変えると、いい人ばかりで丸く修まる水戸黄門のような感じ。大泉さんと満島ひかり。この二人がダントツ。勿論わき役の皆さんもすばらしい。戸田さんは残念",
            " 『駆込み女と駆出し男』縁切り寺の内情、天保の改革描写、当時の馬琴評など興味深いところがリアルに映し出されるのは感涙もの。一方で詰め込み過ぎエピの繋ぎの悪さがもったいない。満島ひかり、やっぱスゲー！で70％は行けます。ホント「素敵な」女優だ ",
            " 『駆込み女と駆出し男』 江戸っ子の台詞回しが早くて追いつけないところもあったけど楽しめた。満島ひかりがよかったなあ。 ｢素晴らしすぎて敵わない｣＝｢素敵｣ってほんとの語源かわかんないけどその通りだと思った。 『ラストサムライ』に出てたお寺のシーンも雰囲気あってよかったです。",
            " 『駆込み女と駆出し男』@TOHOシネマズ日本橋｜芸達者な役者揃いに引き算の演技が絶妙の大泉洋、いい映画になってる〜戸田恵梨香の可愛い顔と方言のギャップ、大泉洋をやり込めちゃうところ、江戸の景色、見どころ満載。もう一回観に行こう〜っと。",
            " 『駆込み女と駆出し男』初めての時代劇でここまで良質な映画に仕上げる原田眞人監督、凄い。大泉洋はじめとする一度じゃ拾いきれない程の勢いある活弁。目まぐるしく動き回る人物と切り替わるカット。細部まで散りばめられたユーモアと潔い泣かせのシーン。満足感しかない。暫定日本映画ベスト。",
            " 『駆込み女と駆出し男』新たな人生への駆出しへの希望の駆込む女達。人生色々。江戸言葉の小気味良さが耳に、ひたむきな女達の演技が目に残る。戸田恵梨香、満島ひかりの2トップに大泉洋の名アシストで時代劇の広がりを魅せてくれた。",
            " 『駆込み女と駆出し男』井上ひさしの原作ありきだから映像化するのは大変だっただろうが、これだけ瑞々しく、また大泉洋はじめ芸達者な役者たちの演技を堪能し、江戸後期の時代の息吹にも触れることが出来、幸福感すら覚える。いい日本映画が観れた！",
            " 『駆込み女と駆出し男』みる。",
            " 【駆込み女と駆出し男】駆け込み寺の離縁成就にも細かいルールがあり時代特有の奉行感覚、大衆文化や人情気質が窺われ引き込まれた。畳み掛ける言葉の勢いやリズムも魅力的。多様な人物が織り成す人間ドラマもあって見応え十分な時代劇だった。 ",
            " 『駆込み女と駆出し男』江戸時代の離婚事情、というより女性の扱われ方を余すことなく表現した映画。小気味よい台詞に場面の切り替えのおかげでこのボリュームの内容を疲れなく楽しめる。まぁ多少場面の切り方が乱暴な気がしたが、物語にしっかりとついていける人にはとても良い映画ではないだろうか。",
            " 『駆込み女と駆出し男』良かった！久しぶりに、心の奥の方まで、でっかく揺さぶられる映画だった。大きい画面で、思いっきり入り込んで観られて、幸せ。",
            " 『駆込み女と駆出し男』江戸の駆込み寺を巡るその世界の作り込みが凄い。ロケやセット、役者の演技、脚本・演出のきめ細かさ。様々な夫婦のエピソードをきっちり描く逃げない感じも好感触。でもどの話しもいいので各話で区切るドラマで見たかった感じも。「素敵」という言葉を知る人情時代劇の力作。",
            " 『駆込み女と駆出し男』そして、人物の感情や人々の暮らしの描き方も素敵。堤真一と満島ひかり演ずる夫婦の大人の愛の形、面と向かって直接言わず、多くを語らず。これぞ日本映画的な演出が本当に素敵で、泣けました。久々に良い映画を観ました。",
            " 『駆込み女と駆出し男』まるで落語のような小気味良い台詞回し。特に序盤は会話のスピードに理解が追いつかないけど、それでもリズム感がかっこいいというか快感。",
            " 『駆込み女と駆出し男』大傑作でした！江戸時代の離婚調停の場である駆込寺を舞台にした恋愛もの、という時代劇としてはわりと観ない気がするジャンルでしたが、もう面白いのなんの。",
            " 原田眞人監督『駆込み女と駆出し男』鑑賞。真面目な大泉洋が素敵。ただ、台詞が膨大で難しく言わんとする内容をどこまで理解できたか怪しいが素直に面白かった。夫婦間のもめ事に終始せず、当時の風俗や庶民の心情描写がきめ細かくてとても心を打つ。◎",
            " 『駆込み女と駆出し男』映画は面白かったです。多くの方が指摘されていますが、台詞が膨大かつ録音が悪いのか台詞が聴き取れない箇所が序盤に目立つのが本当に勿体ない。あと長くは感じなかったもののエピソードを詰め込み過ぎですね。",
            " 『駆込み女と駆出し男』素晴らしかった！！！ いや、「素敵」だね。美しさ。強さ。軽さ。もう、大好きこれ。ずっと泣きながら観てた。ハンカチ忘れてて大変w",
            " 『駆込み女と駆出し男』ちょっとした江戸時代の駆込み寺のエピソードが詰まった話。原案の「東慶寺花だより」の方がタイトルとしてはしっくりくる感じ。ほっこりと楽しめました。",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』時代劇だと思って敬遠しないで。確かに最初の方はセリフの難解さにめげるけど、そんなのどうでもいいほど笑えるから。 さすが松竹らしい。歌舞伎の世話物か落語の一節か。笑って時には涙して。全国公開は今週16日から。",
            " 『駆込み女と駆出し男』江戸時代の離婚を巡る喜劇。独特な言葉選びによる台詞回しのテンポの良さとカット割り。まるで舞台を観てるかのような感覚でした。2時間超えを感じさせない久々の邦画。素晴らしくて敵わないですね。",
            " 『駆込み女と駆出し男』セリフが昔言葉と早いので何を言ってるのか理解出来ず、二回目の試写で、やっと登場人物の様々な人生模様が理解出来た。解るととても面白い！昔も今も離婚は大変なのである(笑)  樹木希林さんの存在感が半端ない",
            " 『駆込み女と駆出し男』それぞれのエピソードが、最後まで完結していて笑わせてくれたりほんのりさせてくれたりとうまくできている。セリフが聞き取れないという意見が結構出ているが、私にはそんなこと無かったんだけれど音域に偏りがあるのかな",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』テンポ良く、台詞回しも早いため、観客は置いていかれる。その上台詞が聞き取れないという...英語字幕より日本語字幕つけないと観てもわからんよ(笑） ",
            " 『駆込み女と駆出し男』プレミア試写＠国際フォーラム♪笑いあり、涙あり、たくさんの騒動ありで、そこに詰まったそれぞれの物語が面白いから全然長さ感じなかった！それにしても国際フォーラムは響いちゃってセリフの応酬聞き取りづらいったらない…。",
            " 『駆込み女と駆出し男』",
            " 『駆込み女と駆出し男』試写会。流れるような、唄うような台詞回しが心地よかったです。舞台でも井上ひさしさんの言葉選びは美しいんですよね。女性からの離縁が認められなかった時代、東慶寺には実際にいろいろな出来事があったのだろうなと思います。キャスト皆さん良かったです。",
            " 『駆込み女と駆出し男』@松竹。一風変わった時代劇。しかし、女の弱さ痛さを痛切に味わいこの時代ならではの不条理、不公平さを感じ無念。それを脇で支える信次郎の存在は大きい。「東慶寺花だより」原作は、井上ひさし氏。",
            " 『駆込み女と駆出し男』東慶寺といやぁ山風読んで知っちょったが(その件も台詞であった)間､取り持つ御用宿の存在が面白い｡原田監督なんで雑踏群衆劇だが台詞廻しがよがりで早過ぎ何時もの事で入り込むのに時間が掛かるが句は粋！素敵の理がまさに素敵｡鯵売りの顛末の焦点がやや惜しい｡が堪能｡",
            " 「駆け込み女と駆け込み男」 キャスト陣も好演していて、中でも満島ひかりと戸田恵梨香の演技はお見事。ただ、時代背景がやや複雑だったり、江戸言葉と言うか独特の台詞回しが多いので、少し混乱はするかも。それでもテンポの良さが全てを引っ張ってくれるので、その辺りも含め素敵な作品 ",
            " 「駆け込み女と駆け込み男」 離縁する為に駆け込む寺を巡る現代風時代映画。ストーリー、演出、台詞、全てのテンポが軽快で、言葉遊びの面白さも手伝ってグングン惹きこまれる。物語は少し飛び飛びになるけど、それでも色々と印象に残るシーンがあって、独特の世界観ながらも魅力満載  ",
            " 『駆込み女と駆出し男』傷だらけ穴だらけの映画なのに痛快で、昭和の大家族ものドラマのような馴染み具合。大泉洋は「幕末太陽傳」のフランキー堺のように軽妙で満島ひかりの徒っぽい美しさは幽鬼のごとき。現代人の感性がそのまま顔に出ている戸田恵梨香さえ世界にはまっている。娯楽に徹している。",
            " 駆け込み女と駆け出し男です ",
            " 大泉洋と木場勝己のタイプの異なる軽さもよい。橋本じゅんの登場時は一瞬腰が浮いたし、見得を切った瞬間は心の中でうれションしていた気がするし、やり込められる姿もかわいい。あとネタバレになるから誰とは言わないけど暖簾の向こうに佇む姿とか最高でしたよね。＞『駆込み女と駆出し男 』",
            " 『駆込み女と駆出し男 』 引眉・お歯黒がどうにも色っぽい満島ひかりと直向きに学んでいく戸田恵梨香、この二人の関係も良かった。キムラ緑子はこういう役やらせると上手いわねえと惚れ惚れするし、元宝塚娘役・陽月華の法秀尼様がまたお美しいのね。声も良くて。",
            " 映画『駆込み女と駆出し男 』観賞（★★★★） 離縁を求めて鎌倉は東慶寺に駆け込む女たちと駆け出しの医師で戯作者に憧れる男。畳み掛けるような江戸言葉と啖呵が心地好い人情喜劇。思うところがないわけではないけれど今の役者でこういう時代劇が観られるのはとても嬉しい。面白かったよ。",
            " 『駆込み女と駆出し男』観ーたー！たいへん面白かったよー！！時代劇だってやればできるんだよーーー！！！ ",
            " 駆込み女と駆出し男観た。 いやー面白かった！正調時代劇を骨に、テンポの良い会話劇が心地よくて、二時間半があっという間だった。 小エピソードはどれも気が利いてて笑えたり感動的だったり凄みを感じたり。でも何というか悪役の処理が割とあっさり過ぎててアレレ？となったりしたところも。",
            " 『駆込み女と駆出し男』。素晴らしくて敵わない映画だった。内山理名を第四のCM以外で見たのひさしぶり。",
            " 映画館には行かないと思うが、二度目レンタルで見たいかなと思うぐらいには気に入った「駆込み女と、駆出し男』",
            " 『駆込み女と駆出し男』に昨年見た「水の声を聞く」の主演の玄里が結構目立つ役で出てて印象に残った。",
            " 25本目～駆込み女と駆出し男 寺に救いを求めて訪れる女性の事情を幾つか重ね合わせて綴る日々。結構面白い題材だし、力ある演者だし、綺麗な風景もあるけれども、ちょっと何かもの足りない。んーでもあとからじわじわ来る感じもする。鯵売りとか油断していた心にぐっと来た。日本の時代劇は美しいね",
            " 『駆込み女と駆出し男』分かりやす過ぎないのが良かった。説明しないし映さなくていい人物は顔を映さない。",
            " 『駆込み女と駆出し男』これ見て良かった。かなり面白かった。",
            " 「駆け込み女と駆け出し男」鑑賞。こまつ座常連の役者さんも多数でていて、井上節の台詞廻しに惚れ惚れ。縁切りシステムをはじめて知ると同時に、これを私生活でいろいろあったという井上先生が晩年書いたというところが興味深い。戯作者の業と先生の人間賛歌、女性賛歌を感じた。",
            " 「駆け込み女と駆け出し男」もうちょい話を絞って、キャラクターを掘り下げた方が良かったんじゃないかなあ。寺の幹部はなぜか元ヅカスターで固められてるんだけど、法秀尼様の秘密とかちゃんと描いて欲しかった。全然退屈はしない楽しい娯楽映画だが、どうも漠然として印象が薄い。",
            " 「駆け込み女と駆け出し男」ただ全体に詰め込み過ぎではないか。細かいエピソードが多過ぎて、ダイジェスト感が拭えない。花魁の話とか無くても成立するし、幕府の陰謀の部分も取って付けた様。ここからどう展開するのだろう？と思ってると放ったらかしのディテールが多々ある。"
        ]
    }
}
