{
    "title": "Zアイランド",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 16079,
            "each_tweet_amount": {
                "good": 26,
                "even": 7,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Zアイランド』★★☆☆☆",
            " 『Zアイランド』",
            " 『Zアイランド』面白いゾンビ映画のアイディア会議をそのまま映像にしているようなノリ、いま面白いことやっていますアピール強めの、大学生の飲み会トークのような雰囲気にひたすら苦笑い。品川先生のお人柄のせいか、かわいげも感じない。",
            " 『Zアイランド』品川ヒロシ監督作品だから出演者にお笑いの方が多いのかな。だからというわけではないが、窪塚洋介、やっぱり頭ひとつぽんと出ている感じ。風間俊介が医師という役柄でざっとどんな種類のゾンビがいるかを逃げながら解説してくれる。",
            " 『Zアイランド』を観た。気が付くとゾンビ映画ばかり見てる…。日本のなので期待してなかったけど面白い。キャストもクセがある人多くて良い。 ★★★☆☆",
            " 『Zアイランド』監督のやりたいものを詰め込みすぎる展開を上手くまとめた印象。スローモーション演出が多すぎてスピード感を削いだ気もするが哀川翔のヒーローイズムに痺れる！",
            " もう作らないで。",
            " 『Zアイランド』映画鑑賞。住民が全てゾンビ化しつつある島で個性豊かでちょっとダメでおバカさん達が繰り広げる、ドタバタゆるゆる系ゾンビホラー。謎の感動の哀切な終盤のシークエンス。伏線の回収振りも見事。お薦め！（かな？よくわかんない）。",
            " 『Zアイランド』兎に角、出演者がみんな濃いっ！と言うかアクが強いっ！！(笑)．．．なモンで見てて飽きません。更にJK(役の女子)のアクションもあって、監督はツボを押さえてます！(私的意見)笑って泣けて、ちょっと怖い！色々楽しめます。",
            " 『Zアイランド』まーそれなりに楽しめました。ただ、  ヤクザ映画にするのかゾンビ映画にするのかもっとハッキリと分けた方が面白かったかな",
            " 『Zアイランド』 あんま評判よくないみたいやけど、哀川翔とか窪塚洋介かっこよかったし、見応えあったよ。吉本の芸人どもがかなり腹立つ役回りやったから、やられた時すかっとしたわぁ。",
            " 『Zアイランド』まず品川映画で一番ギャグが滑ってる。脚本的に言うとヤクザ面、ゾンビ面どちらも中途半端だし、主軸の3組の登場の仕方もダサいし繋がりも弱い。後かっこいい場面をスローに頼り過ぎ。品川映画で一番面白くなかったな...  ただキム兄率いる芸人ヤクザチームのキャラは良かった。",
            " 『Zアイランド』★★★★☆",
            " 『Zアイランド』1回目に見逃した細かいところまで観てやろうと思ってたのに、観だしたらそんなこところっと忘れて普通に観てしまってたよ。そんなこんなで2回目鑑賞の価値が見出せなかったなあ。",
            " 『Zアイランド』そして品川監督も玉置さんに負けないサービス精神。客いりもあってか2ショット撮影会までしていただきました。",
            " 『Zアイランド』品川監督の舞台挨拶回。先月になって『サンブンノイチ』川崎プレミア当選に気づき悔しかったけどこの日は木下半太先生もお見えになられた。千鳥の大悟さんが免許を持ってないいことと玉置浩二さんのサービス精神が最高でした。",
            " 『Zアイランド』鶴見さんのマラソンの記録がうやむやになった辺りのイオンシネマみなとみらいにて鑑賞。",
            " 『Zアイランド』画面の色合い、動きの緩急、言葉の掛け合い。しつこい程にクセがある。音楽に乗せスローモーションを織り込んだアクション。警察に電話をかけるシーンの笑いの取り方。死の美学も描かれていた。小難しさ不要な映画的な面白さがあった。",
            " ブログを更新しました。 『「Zアイランド」ゾンビ好きな私は、とっても楽しみました。ちゃんと腐って落ちてるとかリアル～！』  ⇒ ",
            " 『Zアイランド』好きなところと嫌いなところが混在する作品で、まぁ嫌いじゃないかなぁって感じ。思ってた以上にゾンビ映画だったんで楽しめましたけど、リピートするほどではなく。哀川翔サイドのキャラクターが弱いのが難点。",
            " 『Zアイランド』品川監督作品なので芸人さんも多数出演で関東vs関西のヤクザにはVシネ俳優、軽いノリの風間、窪塚などバラエティに富んでた。ゾンビだからグロいけど娯楽映画としても◎後半は盛大にゾンビ狩り。思いの外楽しかった。寝なかったしw",
            " 映画『Zアイランド』超面白い！ヤクザ物とゾンビを掛けただけでなく、半端ない撮りの拘りで超エンタメに昇華した！大刀でゾンビを斬り捌く哀川翔アニキ、カッコ良すぎ。愛する者への応え方、そう、それしか無い！血が湧いてしばらく止まらんぜ！",
            " TOHOシネマズ新宿で『Zアイランド』を鑑賞。哀川翔さん芸能生活30周年。バリバリ元気だね。各キャラ濃いなー。特にHなドクター風間俊介さんと窪塚洋介さんがよかった。ファイテングJKもかっこいいな。楽しく速いゾンビ映画でした。",
            " 『Zアイランド』風間君にアレを言わせるなんぞ、監督の手腕発揮。アニキの30周年を彩るに相応しい見せ場もありつつ、監督の愛する芸人やお笑い、そして映画愛も詰め込んだと思える！窪塚洋介と女子高生がカッコよく、愛情出演の方まで楽しめた。",
            " 『Zアイランド』ゾンビ映画好きが取りあえず観とこうかな映画っすかね。もっと笑いがあると良かったんやけど変にお涙頂戴的な！でも山本舞香の蹴りええわぁ！見いっちゃったわぁ！それだけで良し。と宮川大輔の走りがええ！ ",
            " 『Zアイランド』なかなか楽しめました。始終チャラい雰囲気がつきまとってイラっとするけど、そのチャラさを伏線として生かしている。ゾンビ映画の定番を踏まえつつ「外し」も用意しているのもいい。コント調のムダな掛け合いの大半がおもんない。",
            " 『Zアイランド』所々で面白くて笑ってしまいました。あと、山本舞香の蹴りがかっこよくてとても良かった！",
            " 『Zアイランド』続き。ストーリーの最後に伏線を回収みたいな事をやって自慢したいのだろうけど、あれでは根本的な解決に全然なってないだろ。今作は品川さんのオリジナル脚本だから余計に酷さが際立っていた。",
            " 『Zアイランド』続き。演出は酷いの一言。銃の考証が全くなされていない。弾をいつリロードしているんだ。ライフル、ショットガンを至近距離で撃ってあの程度の傷って。銃弾や蹴りが当たる瞬間が全部スローモーションで工夫が一切無い。",
            " 『Zアイランド』紛う事無き大駄作。真面目に観てはいけないのは分かるが。「サンブンノイチ」以上にコント的な台詞の応酬がひたすら繰り返されるので退屈。アクションシーンに迫力が全く無い。蹴りが身体に当たっていないのが画面で丸分かり。",
            " 『Zアイランド』 前半の掛け合いが短ければもっとテンポが良かったかも。 後半は純粋に楽しめました！",
            " 続)音楽の使い方はいただけないが、メイクや血しぶき、アクション等、スタッフキャストはとても良かったのでそこでリカバリー『Zアイランド』 ",
            " 哀川翔芸能生活30周年記念作品と言うより、鶴見辰吾の方に目がいき『Zアイランド』 ",
            " 『Zアイランド』（続き）ヤクザに幼なじみ3人衆に女子高生の妙な組み合わせがこれまた見せどころたくさんあって、中でも女子高生ペアの殴ったり蹴ったりのアクションはすごかった。ヒットして続編をなにとぞ～(>人<) ",
            " 『Zアイランド』初日舞台挨拶＠ tohoシネマズ新宿♪もう最高！色んな背景が絡んでつがってくからずっと面白いし、そこらのノロノロZじゃ比にならない速さΣ(´□｀;) ひなたひなた…て連呼されて他人事じゃなかったよw ",
            " 『Zアイランド』前半の台詞や布石がしっかり後半で関係性を持った展開になってて結構楽しめました。ただ相変わらずの漫才での絡み合いや要らない台詞が多すぎてテンポはあんま良くなかったし、アクションもスローからのカット割り連打で残念なとこも",
            " 『Zアイランド』哀川翔30周年記念映画です。 品川監督の作品です。 最初のシーンが衝撃です。 日本的ゾンビ映画です。 笑いあり、セクシーありで面白いです。 でも、ＰＧ１２ですが、ＰＧ15と思っていってください。",
            " 『Zアイランド』一番笑ったのはヤクザの乗ってる車のナンバープレートが「和泉 893」前半の宮川大輔が覚醒するシーンあたりが、すごく面白かった ",
            " 『Zアイランド』cocoで当選したので試写会で見てきました 哀川翔の芸能生活30周年にふさわしいような面白い映画でした やっぱり窪塚洋介って最高だわw 警官がGTAの話をしちゃだめだろうw ",
            " 『Zアイランド』アニキと大輔の舞台挨拶で盛り上がった状態で鑑賞。笑って泣けてかっこよくて爽快で楽しめた。隠しどころも満載で何度か観ると発見できるかもね。龍三とこのＺとやはり監督の笑いのセンスがいい。このまま続編も作れそうだね。",
            " そうそう『Zアイランド』で良かったのが水野絵梨奈ちゃん。このコ、元Flowerのリーダーだったのね。『ソレダケ』のヒロインにも期待だけど、彼女のアクションとキャラは人一倍光ってた。アイドルグループで必ず女優として成功する典型的パターンだね。彼女のパンチラを撮らなかった品川はクソ。",
            " 『Zアイランド』を観た。おしゃべりクソ野郎節全開の品川映画。風間クンに乗り移った品川が痛かったw 車のナンバー893とか5910とか恥ずかしげもなくヤッちゃうんだからさすが。窪塚アニィが活き活きしてたので、なにげに楽しめる。品川に欠けてるのは、とりあえずエロだね！パンツ見せろや！",
            " 映画『Zアイランド』 ★★2.0点。 今後が楽しみだが、実に惜しい作品を連発していた、品川ヒロシ監督最新作にして、相川翔芸能生活30周年記念作品。 和製ゾンビ映画とし… ",
            " 『Zアイランド』。鶴見辰吾と鈴木砂羽の娘役が鳥取県米子市出身の山本舞香だった。 ",
            " 『Zアイランド』アニキはじめ芸人やアーティストなど多彩なキャスト陣がグッジョブ。中でもグランドセフトオートに憧れるクレイジーな警官役の窪塚洋介とスケベなヤブ医者役の風間俊介の突き抜け方がおもしろかった。役者さんが楽しそうに演技している映画は見ていて気持ちがいい。続編もアリかも？",
            " 『Zアイランド』哀川翔アニキ芸能生活30周年記念作品。元ヤクザと現ヤクザの因縁の抗争にまさかのゾンビ軍団が介入してくるありそうでなかったハイブリッド映画。ハイテンションなアクションと軽快なテンポ、ちょっぴりウルッとさせる爽快な一本。ゾンビ映画あるあるなどわかりやすい笑いも好印象。",
            " 『Zアイランド』。品川ヒロシ監督作品は『サンブンノイチ』に続いて2度目。前作同様、多用されるツッコミやコント的に応酬される台詞にやはり乗れず。 ",
            " 『Zアイランド』窪塚洋介さんのとぼけた警官キャラ＆呑気な漁師さんとのやり取りが面白くて、アニキ＆ムショ帰りの鶴見さんコンビの掛け合いに負けないくらい味わい深く、111㌔の元ヤクザも結構可愛らしかったりしてね☆    ",
            " 『Zアイランド』Zがはびこる銭荷島（ぜにじま）にヤクザ＆JＫ＆変な警官や医者etc.が入り乱れて繰り広げられるサバイバルエンタティメントは、納得の吉本興業作品。緩い滑り気味のギャグも計算尽でヒットが際立つし☆    ",
            " 『Zアイランド』試写。品川ヒロシ監督、哀川翔芸能生活30周年記念作品。ヤクザとゾンビが融合した異色のアクション映画。組同士の因縁の対決に、謎の疫病からゾンビに変化した者たちが乱入して大変なことに（笑）。スタントマンとエキストラ数がすごい。笑えて泣けて、そしてアニキがカッコいい！",
            " Zアイランドもかなり上位（＾ν＾） ワーストは、ソロモンと神様はバリにいるとも迷ったけど、夫婦フーフー日記はストーリーが迷走してたからワースト。俳優さんはよかったけど",
            " Zアイランド見てきた！ 面白かったっすわ！ 風間くんと窪塚洋介出てるから見たけど良かった！",
            " 週末にみたＺアイランドもイニシエーションラブも最高におもしろかったです イニシエーションラブを朝一でみて、一日の終わりにＺアイランドみたんですが大変幸せでした",
            " 品川監督と握手してもらいました。めっちゃ優しかった！Zアイランド楽しかったです。",
            " Zアイランド オモロかった",
            " その状況がZアイランドの宮川の痙攣するとこと、サンブンノイチの最後の川崎の魔女が救急車ん中で目覚ますシーンと一致してなんかすごかったもんな 今やから笑えるけどな ま、さっきもちょっと笑えたけど… なんしか、このネタで何回腹筋壊しそうなったか。なあ、なつみ 。",
            " Zアイランドおもろいな爆笑 野爆の川島もでてるし！",
            " Zアイランド亀ジャで見てきたー！面白かったjk役の子すっごいかわいかった",
            " りいなちとれんくんとZアイランド見たけどやばいくそくそおもしろかった（笑） グロいけど感動やばい",
            " Zアイランドめっちゃおもろかった！程よい下ネタも最高〜ww"
        ]
    }
}