{
    "title": "ゼロの未来",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 2365,
            "each_tweet_amount": {
                "good": 38,
                "even": 25,
                "bad": 10
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゼロの未来』…【ココイチ】宇宙に飛び込んだ先の裸の姿と声。冒頭の液晶画面に映る宇宙映像と裸、待つ電話が“ゼロの定理”を円環構造によって証明する。エンドロール後の本当のラストが示す現実とは、この映画で唯一、角丸のない四隅で明示する。",
            " 『ゼロの未来』理解不能＆退屈。近未来な舞台セットもあまり新鮮味が無かった。ピーター･ストーメアのヤブ医者感は最高！",
            " 『ゼロの未来』睡魔に襲われながらも「社畜にはなるまい」というメッセージを受け取り、鑑賞後にはなぜかアンパンマンのマーチがリフレインした作品でした。",
            " 『ゼロの未来』何の為に生まれて何をして生きるのか。愛って、自由って何だ。根源的なテーマをテリー・ギリアム独特の世界観で難解に鮮やかに表現。",
            " 『ゼロの未来』鬼才テリー・ギリアムの作品のなかでは、本作は割とパーソナルな話で世界観に広がりがなく、あまり凄さは感じなかった。その代わり、重苦しくなくポップな雰囲気のなかで、人生の意味を問う🤔っていう感じかなぁ。よく分からないけど",
            " 『ゼロの未来』題名に興味を持って鑑賞。思っていたよりもSFじゃなかった。舞台こそ近未来的で、街や服装は良かったけど、話自体は引きこもりが、きっかけを得て人との関わりを持っていく。といった感じのSFぽさは皆無のものだった。",
            " 『ゼロの未来』半分寝て観てたからついて行けずにおわった、、。ナース服とピザ屋のお姉ちゃんがキュート。",
            " 『ゼロの未来』 80点  主人公コーエンが自分に見えた…  最後に泣いてしまった…  ",
            " つまらないのは福音派を恐れたからか。それとも作り手の限界か？    偏屈な爺さんになりたくなければ - 映画「ゼロの未来」 - Cathedral in a Suitcase ",
            " 『ゼロの未来』",
            " 『ゼロの未来』またブラジルには届かんとあきらめた頃から徐々に楽しめて。近未来なイマジネーションには老いを感じずにはいられないけれど、この弾けんばかりのえろ味はどうだ。ウディアレンといい。エロは衰えを知らんのか。Creepまでえろい。",
            " 16011『ゼロの未来』  あー、あかんね、こーゆーの合わんな。  センスあるんかもしれんが、万人に通用するようなセンスじゃないって事やろ。いや、俺だけが理解できひんのかもしれへんけど(^^;;  とりあえず、あかんわ(^^;;",
            " 『ゼロの未来』ビジュアル面など客観的に観られる面の素晴らしさも高評価の要因として大きいが、個人的にこの映画がぶっ刺さったというのが評価する上で一番大きかった。観終わって「これはおれの映画だ」とまで思ったのは久しぶり",
            " 『ゼロの未来』観た。孤独な男がゼロの定理と呼ばれる数式に挑む中で様々な人々と関わり、自身が抱えている問題の本質を突き付けられていく。テリー・ギリアム監督作。近未来ビジュアルや俳優陣、creepのカバー曲など実に最高",
            " 映画『ゼロの未来』鑑賞。世界観説明の一切ない近未来  に、よくわからない仕事をする主人公たち。社会風刺としてはわかりやすいが、物語としては説明が薄く、よくわからないまま終わってしまったが、孤独な主人公が他者にコミットする話と捉えれば理解できないではないかも。ビジュアルはよかった。",
            " 『ゼロの未来』ほぼ室内で展開される。海に潜ったときのあの光景の変わりようが気持ちよく印象的。ストーリー的に何かもう泣けてくる。天井は高いことに越したことはないな。",
            " 『ゼロの未来』理解出来ないけどなんとなく観て良かったと思える映画はあるけど、コレは思えなかった。そんな感じです。",
            " 『ゼロの未来』メラニーちゃんの仕草、身振り全部が愛らしい！ストーリーはあまり分からなかったけどあのレトロな近未来感は最高に好き。あと、ちょい役のキャストが豪華。ストーメアさんとかマット・デイモンとか。おいらもあの変なスーツ欲しいよ！",
            " 『ゼロの未来』主人公は常に虚無感に苛まれていて世界と関係が持てない様はこれまでのテーマとして変わらない。「π」を連想した。わりと平坦なストーリーにコールガールとの恋愛がアクセントになっていた",
            " 『ゼロの未来』テリーギリアム監督作。たぶん代表作未来世紀ブラジルの路線。世界は箱庭感があるがディテールに凝っていて遊びもあり、監督らしさを発揮しているんじゃないかと思う",
            " 『ゼロの未来』良く言えば手塚治虫のSFマンガのようだが、悪く言えば全くなにも伝わらない映画だった。難解とかそんなのではなく、風刺が効きすぎていて、頭に入って来なかったのだろう。1800円満点で600円。",
            " 『ゼロの未来』メタファーの為のキャラやお話って感じで分かりやすすぎるしちょっとね...とはなりましたけどラストは確かに何とも言えない気持ちにさせられて良かったなというか。初ギリアム映画だったけど自分は苦手寄りなのかもって気持ち。",
            " 『ゼロの未来』パイソンは好き、だけどギリアム作品は苦手。テーマである「人生には意味はない」は相変わらずなんだけど、相変わらずギャグに乗れなかった。むしろしつこく名前を間違える上司とか狙いとはいえイライラする。",
            " 『ゼロの未来』原題はThe Zero Theorem(ゼロの定理)。舞台設定は近未来だが、ビッシリと現代社会への風刺が描かれる。T.ギリアム監督の滑稽だが目を奪われる世界を存分に楽しめる上、音楽が本当に素晴らしい映画だ。",
            " ＜ゼロの未来＞故か皆さんコスプレモード。 ",
            " 『ゼロの未来』眠い時に見るには難解(^^;まぁ、世界観は監督らしいっちゃらしいね。何て言うか、シニカルだよね。後、キャラも個性的ね。ヴァルツさんとマット・デーモンは相変わらずうまいwんで、ルーカスくんの今後が楽しみだなぁw",
            " 『ゼロの未来』「不思議な国のアリス」の仕事に追われている疲れた中年男版という感じだろうか。ゼロの証明をなさなければならない男を救い出そうとするコールガールだったりマネージャー（管理者）の天才少年が出てきたり。チープなセットが面白い。男の部屋が元修道院なんだ。修道僧のような男。",
            " 『ゼロの未来』ストーリー全体としてはよく分からなかったが、個々のガジェットだったり登場人物だったりcreepだったりが面白いので、結果としては満足出来る映画ですな。Mデイモンも黒幕役が実はハマり役かもしれん。",
            " 『ゼロの未来』＼(^o^)／ｵﾜﾀ  社畜＼(^o^)／ｵﾜﾀみたいな話でお薦めできんわw  でもあんがい監視してるのは自分だったりしてね。ブラジルって公務員＼(^o^)／ｵﾜﾀだっけ？",
            " 先週観てきた『ゼロの未来』も面白かったな ヴァルツよりもむしろヒロインとかボブとかジョビーさんとかカウンセラーのおばちゃんとかのの助役陣のキャラが楽しかった あのシニカルな、しかし納得感のある近未来感はゲーム画面よりももっとたくさん見たかったかもしれない",
            " 【ゼロの未来】ギリアムの作家性あふれる作品で、おなじみとはいえやはりビジュアル的な魅力が満載。ラストの哀愁も見事。エロサイトの曲がCreepって悪意ありすぎ！と思ったけど、『フィルス』に続いて感涙のCreep遣いでした。",
            " 44本目『ゼロの未来』（@tenpara_tw）。で、こっちは相変わらずのディストピア的近未来？ メラニー・ティエリー演じるベインズリーのエロ・サイトのシーンなど見どころもあったんだけど・・・何故頑なに拒絶する",
            " 『ゼロの未来』ステキ感覚。細々としたところでわからないところがあったけど、それはもうそういうもんだと思って観ていくとおもしろかった。孤独は狭くてさみしいもので、宇宙は広くて（私は）怖いもので。マッド・デイモンにはお得感がありました。",
            " テリー・ギリアム監督『ゼロの未来』鑑賞。OPから監督らしいセンスで盛り上がるが、かの名作のキレキレと比べると魅力が少ない上、スケールが小さくて超残念。前作が往年の作風で健在ぶりの内容だっただけに満足とまでは… でも面白かったけどね。◯",
            " 『ゼロの未来』0{03@新宿武蔵野館",
            " 『ゼロの未来』プロット自体はたいしたことないというか使い古されたというか。実存的問いをポスモダ風にズラしてかわす。映像と音楽が楽しめたのでそれでよし。",
            " 『ゼロの未来』これはまた、ひさびさに「未来世紀ブラジル」を彷彿させる近未来SF。情報が溢れかえってうるさい未来の街並みが可笑しい。ただ、「ブラジル」のスケール感に比べると、ちょっと小粒かな。「ブラジル」がいかに大傑作だったかを再認識。",
            " 『ゼロの未来』観た。孤独な闇の中に愛と自由が彩りと光を与える。そうして、彼らが過ぎ去った後に何が残るのか？ キリストの勉強をすればもっとこの映画を理解できるのに……自分の無学が残念。メタファーだらけで万人受けはしない。けど、大好き。",
            " 『ゼロの未来』全身コンドームみたいなエヴァ風スーツ！（笑）絶対住みたくない毒々しいディストピア（あの手作り感！）はさすが。ヴァルツさんの時々妙にキッチュな演技も楽しい。映画館を出たとき、街のすべてがうるさく感じた。遠くないのかも。",
            " 『ゼロの未来』30年後のPC世界。荒れ果てた都市に艶やかなコスチューム。色彩や存在感が素敵。ゼロの意味はよくわからなかったけど。ルーカス君かっこよくて、マット・デイモンも出てたのね。",
            " 『ゼロの未来』C.ヴァルツさんを大画面で観たくて映画館へ。まがまがしい近未来風景の中で、妙に肉感的なヴァルツさん･･･それにしてもT.ギリアム作品は色彩が独特でいつも不思議な世界へ連れて行ってくれるなあ！明るくはないのに笑える逸品。",
            " 『ゼロの未来』鑑賞。近未来の風景は面白かったが、暴走するヴァルツさんに置いて行かれたような…。主人公コーエンが虚無感から必死に逃れ、生きる意味を求める姿には共感出来るけれど。豪華な出演者達がギリアムの世界を彩っていた。",
            " 『ゼロの未来』この不思議な世界観がイイですね。好きです。SFファンタジーでちょっとヘンなヴァルツの役どころw若いベインズリーとボブに刺激を貰って孤独なおじさんの幸せさがしです。",
            " その寡作っぷりのせいで置いて行かれてしまった感、とでも言えばいいのかなぁ？ブラジル撮ったあたりでもう少し上手く立ち回っていればもっとイッパイ映画撮ったり出来たんじゃないかなぁ？ そうするには色々と譲れない物が有ったんだろうけど……",
            " 『ゼロの未来』鑑賞。いかにもテリー・ギリアムでござい、といった作品。個人的には結構楽しめたんだけど、テリー・ギリアム的世界観とかヴィジュアルとかそういった物がそろそろ古くなって来ているのかなぁ？",
            " 『ゼロの未来』この世界観好き。内容はあまり理詰めでとらえず感性に任せる感じだと思う。鬱積した世界はあまり近未来的な感じがしないんだけと、それがまた良かったり。ヴァルツ以外にもマット、ティルダ、リリーなどなにげに豪華キャスト。マットはあの格好でさらにPSホフマン化したなあ…と(笑)",
            " 新宿武蔵野館でテリー・ギリアム監督『ゼロの未来』を鑑賞。ゼロに挑む主人公。頑なに生きちゃ駄目って感じかな。街並みを含め色彩豊かな映像が素晴らしいな。メラニー・ティエリーさんが魅力的で印象に残りました。ちょっと変わった映画でしたね。",
            " 『ゼロの未来』。“(ゼロ⇒虚無⇒)ブラックホール”にイマジネーションをも取り込まれたか？CGによる表現の自由に反しイメージが窮屈に。ギリアム監督の主張と女優の趣向は一貫しているのだけど、まるで翼を折られた『未来世紀ブラジル』のよう。",
            " 『ゼロの未来』みる。",
            " 映画「ゼロの未来」を鑑賞。最初から最後まで良く理解できず。終盤はそうでもなかったが、前半は非常に退屈だった。体調が悪かったのかな？今度は頑張る。以上。",
            " 『ゼロの未来』映像と音響は丹念にデザインされている。しかしネットの支配VS人間の世界観、マシンのビジュアル、街(未来より渋谷的)など全般に、一昔前のSFという古さを感じた。現実のテクノロジーのほうがスマートだ。ハゲと全裸で奮闘するヴァルツさんら俳優の贅沢使いは目立つ。 ",
            " 『ゼロの未来』 近未来とは言いつつもどことなく今の日本とそんなに変わらない気がするな…って未来世紀ブラジルか！！ 女の子可愛かった。クリープ良いよね。途中寝たのは内緒。",
            " 【ゼロの未来】人生の折り返し点を通過し鬱々と病んだ男の精神世界を目眩く色彩美映像で表現。T.ギリアムの持ちネタとも言える演出が濃すぎて更年期男の切なき足掻きが霞む。ヴァルツもデイモンもスウィントンも持ち味殺され見る影もない。 ",
            " 『ゼロの未来』わかりやすい作品を無理にわかりにくくしているような印象が残った。「2001年宇宙の旅」でHALが叛乱したのと同じような印象を持って見ていた。",
            " 『ゼロの未来』世界観や映像はキレイなんだけど色々と分かりづらいので全面的に肯定もし辛い。",
            " 『ゼロの未来』管理社会や自由のない窮屈な世界はギリアム監督らしい世界観。謎が解読されないのは、それ自体が無意味だということ。大事なことは他にある…。つまりはつながるべきは機械じゃないということか。キャストを入れ替えて見てみたい。",
            " 『ゼロの未来』→全体としてヴィジュアルはとても好み！大好きなガタカを連想するちょいレトロな感じ。あと派手さ。特に冒頭の家から街へ出るシーン良い。で、話の筋云々よりラストがめちゃくちゃいいです。切ないＳＦ大好き！あとボブとかキャラも◎。",
            " 『ゼロの未来』→過程でいろいろ出会いがあって価値観が変わっていく話。まずカメオ出演が豪華だ！ベン・ウィショーがチョイ役で出てて嬉しい（笑）名前わかんない人も多かったから、詳しいともっと楽しいに違いない。私は詳しくない。",
            " 『ゼロの未来』珍しく名古屋（センチュリーシネマ）で鑑賞。とてもいい映画館でした。それはさておき変わった映画だった‥‥。ストーリーはもうとても明確に示されていて、人生の意義を外に追い求めたまま孤独に年を取った男が、ゼロの定理を証明する",
            " 『ゼロの未来』ぼわんとしたままテリーギリアム。あれこれここらの街じゃないと思いながら闇と色彩とのコントラストと剥き出しの男の可愛らしさみる。彼女の甘い肌の感じが柔らかく広がるようだった。ソファピンクでな。",
            " マットデイモンのフィリップシーモアホフマン化『ゼロの未来』 相変わらず選ばれた人間とか特別な存在とか、現実逃避とか違う世界に飛び立つって話好きね ",
            " 『ゼロの未来』シネプレックス幕張にて鑑賞。テリー・ギリアム監督の独特な映像美。近未来でレトロ、ポップで遊び心満載の映像は強烈な印象を残します。管理された社会と自我の喪失に警告を鳴らすギリアム監督の意欲作。が、自分的には今一つだったり。",
            " ＜ゼロの未来＞こってりキャラが多いクリストフ・ワルツが、ゼロの格好と頭髪で真面目にがんばる作品。意外なカメオ出演が多くて、いくつか見逃した。そんな感じで目の前にある人生も、見逃してるものがあるのかもー。ベン・ウィショーはしっかり捕捉ｖ",
            " 『ゼロの未来』いかにもギリアム印の近未来SFで楽しかったけど、どうしても『ブラジル』と比較してしまい、皮肉の無い『クリープ』を主題歌に持ってきた辺りも含め薄味の印象も。C・ヴァルツの怪演も逆に個人へ焦点が集中して物足りなくもあったり。",
            " 『ゼロの未来』どう解釈すればいいのやら。社畜は仕事しすぎると、メンタルやられるよって事？あの街並みやガジェット類の極彩色の色合いは、レトロで未来で好きだわ。どこかで見たことあるような、未来の風景だったね。 ",
            " 『ゼロの未来』の見どころ。ティルダ様のラップ",
            " 『ゼロの未来』つづき。ベインスリー役の娘は「海の上のピアニスト」のコだったとわ！めっちゃ好きな体型に育っていておじさん嬉しいなァ！ギリアムほどの映像作家でも未来都市描写はあれが限界か。このジャンルは「ブレードランナー」がアガリなのか。",
            " 日曜日の夕方に『ゼロの未来』を観るのは失敗だったかもｗ 通勤イヤイヤ！自宅勤務こそ正義！ｷﾘｯ てな主人公の主張がやけに響く。理社会と運命の女。28年めの「ブラジル」。まさかギリアムが花沢健吾の「ルサンチマン」を読んでいたとわ？！",
            " 『ゼロの未来』センスが古臭く感じちゃった。街並みは昼間のブレードランナーでバーチャルなAIはMAXヘッドルーム？ヴイジュアル面は好きだけど表現自体の斬新さはないし、テーマはよくある普遍的なこといってるにすぎない感じ。クリストフ・ヴァルツの演技と子役ルーカス・ヘッジズは堪能できる。",
            " 『ゼロの未来』アナログとデジタルが、極彩色に彩られたネオンに荒廃した街並み、対極のディテールが混沌とに混じりあっった映像に圧倒されました。不条理な制約を受け、会社に管理され意味をも見出だせず働かされる現代社会を自由な発想で表現いている",
            " 『ゼロの未来』相変わらずテリー・ギリアムワールド全開って感じかなぁ！ビジュアル凝るよなぁ！プログラマーの悲劇いうんかあんな感じになっちゃうのかとやっぱり外にでなぁあかんね。(笑)変は変やけど何となく内容はわかったんで良し！ ",
            " 『ゼロの未来』鑑賞。これは、社畜として日々酷使されるプログラマーの悲哀を代弁した映画なんでしょうか？ 観ていて辛いものがあるなあ（笑）",
            " 『ゼロの未来』どどめ色の部屋とは一変するウザい程飛び込んでくる色とりどりの外の世界。ゼロ＝無とも無限の広がりを意識させる。ベインズリー役のメラニーが可愛い！頭は帽子を乗せる台じゃなく、妄想ばかりじゃなくそこから作る自分が立ってるんだ。",
            " 『ゼロの未来』。無の立証に価値はあるのか。明日が来る可能性は、ゼロ。監督は未来世紀ギリアムさんだが、更に尖った未来世界観なので好き嫌いがハッキリ出る一本。現に自分も序盤はキツかった。しかし人物周りの物語が進むと一気に面白さが加速する。まぁ頭剃ったヴァルツが出てるから面白いよ。☆4",
            " 「ゼロの未来」UCキャナル。木戸銭分かなぁ。記号化や象徴化が多いうえに、普通の場面にも幻覚とも取れる描写が紛れ込んでいる。表現にアイディアも労力も投入されていて、その成果を眺める分には楽しい。クリストフ・ヴァルツ以外誰が出るのか知らずに観たが意外に豪華キャストだし。",
            " 『ゼロの未来』 最初から最後まで理解しきれん。天才テリー・ギリアムの創った近未来はギラギラゴテゴテしてて住みにくそう。沈まぬ夕陽な世の中は生きにくい、そう言ってるんでよいか？ ティルダ・スウィントンが明石家さんまによく似いたのは発見 ",
            " 『ゼロの未来』 面白いかというと、そうではないかもしれないし、人には薦め難い作品ではある。 見た時期や状況によって左右されそうだが、自分には色々ひかれるものがあったし、単純に好きな作品。『未来世紀ブラジル』と比べてもこっちが好き。 ",
            " ブログを更新しました。 『「ゼロの未来」ゼロとは何ぞや。それを生きる意味と繋げるとアラ不思議、ブラックホールと繋がるわっ！』 ⇒ ",
            " 「ゼロの未来」監督の代表作のひとつ「12モンキーズ」でも、エンディングの「What a Wonderful World」が印象的だったけど、今回も本編にちょっとずつ挿入され、エンディングで流れるあの曲が、かなり嵌っていた。あの一曲で、映画全体がしっくりくるように纏まったと感じた。",
            " 『ゼロの未来』。未来版ゴドー待ちか、ひきこもり版銀河鉄道か。とにかく誰かの心身に降りかかるカオスな設定は大好物だし、その忙殺具合を自己対象化してはほくそ笑むし。それにしても尊老テリーギリアムはいつまで壮大過ぎて答えがない普遍的疑問に挑み続けるんだろう？正真正銘の愛すべき阿呆だな。"
        ]
    }
}
