{
    "title": "ラン・オールナイト",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 8884,
            "each_tweet_amount": {
                "good": 115,
                "even": 27,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラン・オールナイト』お互い力をもった友同士が、自身の息子の為に命をかける映画。相手役後ろ姿を見せるのには綺麗じゃなかったかなと。殴り合い撃ち合いがあるので是非。",
            " 『ラン・オールナイト』アクションは「96時間」より地味かもしれないけど、ドラマの味わいはグっと大人（漢）向けですね…！ 事態が本格的に動き出す場面のドライブ感は全然引けを取らないと思うし、うーん…こっちの方が、好き…かも…！ ",
            " 『ラン・オールナイト』今度はＮＹで１６時間、ニーソンアクションの中ではトップクラスの面白さなのは敵がエドハリスだからなのに最後は逃げ回るのを後ろから撃つなんてのは何とかならなかったか。朝まで逃げれば助かるって根拠が分からないけどね。",
            " 今朝の映画『ラン・オールナイト』リーアム ニーソン主演。内容はリーアムの英語と言えば他に言葉はいりません。",
            " 『ラン・オールナイト』息子に嫌われながらもその息子の為に命を張る街の権力者お抱えの殺し屋の物語。ザ・リーアム・ニーソンって感じの映画で観たほうが早い。愛情は残酷だなって思ったけど、父性って美しいね。美談って感じ。",
            " 『ラン・オールナイト』ん～なんか予告編のキャッチが良くないのか、ただのアクションで見所が無い感じ。リーアム・ニーソンらしさに欠ける。  ",
            " 『ラン・オールナイト』",
            " 『ラン・オールナイト』お気に入りのリーアム・ニーソンとジャウム・コレット＝セラ監督コンビはアクションも良いけど、親が子供に寄せる思が深く描かれてい素晴らしい。自分を犠牲にしても、子供を守る。親子の血のつながりの深さだね。",
            " 『ラン・オールナイト』鑑賞。いつものリーアムが好きな人のためのニーソン映画。これは彼がスターになったってことなんだろうな。ファンには嬉しいことだろうけど、そうでもない人には飽きられるだけ。数々の俳優がその道をたどっているなぁというのが感慨深くもある。",
            " 親父の物語は夜で終わり、朝から始まるのは息子の物語。もっと夜のニューヨークを駆け回ってほしかったかな、省略感も半端ないし。でも親父の格好良さ伝わりました。尊敬できる存在になるには生き様を見せつけないと。伏線回収が綺麗な映画",
            " 『ラン・オールナイト』映画鑑賞。主人公は元マフィアの殺し屋。親友のマフィアの息子ダニーがヤクの売買に絡み取引相手を殺害する。目撃者を口封じさせようとするダニー。そしてこのことが劇的な展開もたらすことになる。巧みな脚本にも注目。お薦め",
            " 『ラン・オールナイト』 親友との絆、親子の絆、いいよねー",
            " 『ラン・オールナイト』またもや子供を守るリーアム・ニーソン。色濃い闇と温かい光にゾクゾクさせられた。トニ−・スコット張りのショットも面白かったが、この監督のアクションシーンは追えないなぁ、意図的に引っこ抜いているんだろうけど。",
            " どうしても内容的に『ロード・トゥ・パーディション』と見比べてしまう作品。 メインのドラマ要素となる息子との確執とショーンとの関係がやんわりなためショーンが主人公父子を追わざるを得ない理由付けの説得力が今一つ",
            " 『ラン・オールナイト』/またしてもリーアム・ニーソンが酒に溺れ、窮地に追い込まれ、戦い、守り、生き延びる！親父たちの経験値の高さから滲み出る、息子たち若造にはない大人の色気に見惚れた。親子愛、友情、絆が絡み合う苦渋の決断がたまらない。",
            " 『ラン・オールナイト』リーアムとーちゃん、今度は息子のために 面白かった。シナリオはもう使い古された感のある逃亡モノなんだけど、気が利いてるというか、さらっと伏線とか回収してたり、雰囲気は古風なのに場面転換なんかでケレン味溢れる演出を入れてたり、アクセントが嬉しい。",
            " 『ラン・オールナイト』 最強のお父さん、リーアム・ニーソン。全力でかっこいい96時間とは違い、ダメ人間で、息子からさえ憎まれながらも戦うお父さんもとても良かった。",
            " 『ラン・オールナイト』安定のリーアム・ニーソン主演作。ダメ親父が息子を守るために奔走するアクション。ドキドキの展開はもといホロりとさせられるストーリーにも注目。最後までハラハラした〜",
            " 『ラン・オールナイト』堅気のマイクを守ろうとするジミーの親父っぷりは胸を打つんだけど、それに加えて、親友同士なのに殺しあわなければならなくなったジミーとショーンの関係をもっと掘り下げてくれたら、男泣き映画だったのになぁ。惜しい。",
            " 『ラン・オールナイト』リーアム・ニーソン主演。旧友のマフィアのボスに追われる息子を守る逃走劇。題名の通り、リーアム親父、めっちゃ走る。63歳すごいな。贖罪とケジメの男くさいお話だった。敵になった親友と昔話をするシーンって好きだなー",
            " 15175『ラン・オールナイト』  リーアムはもちろんだが、エド・ハリスがかっこいい^o^  男臭さ全開で、まあ、泥臭いったらありゃしない。でも、いいよなー、こーゆーの。リーアム・ニーソン、まだまだイケるで！レバンガ〜^o^",
            " 『ラン・オールナイト』なんやろう…あまりにおっさん臭さ全開（むしろおじいさん）な感じ（足怪我させてモッサリな動きとか）に加えて息子からの嫌われっぷりに軽くひく（苦笑）",
            " 「ラン・オールナイト」無双の父親リーアムが！ハゲかっこいいエド・ハリスと！それだけですばらしいんですけど、演出が所々フレンチフィルムノワールのごとく情感たっぷりに男臭くて萌え萌えですわ。アクションスターリーアムよいつまでも！★★★☆",
            " ＜ラン・オールナイト＞まさに、裏の裏は表、だね。 ",
            " 『ラン・オールナイト』☆☆☆☆-．こっちはある意味いつものリーアム父さん無双だがキャラ設定の違いが良い味出してる．結末を最初に見せる演出は疑問だが，「現代の西部劇」にちゃんとなってる．「96時間」最新作が相当残念だっただけに好感度高し",
            " 『ラン・オールナイト』息子のジョエル・キナマンがイケメンすぎ！坊主＋スーツにやられました～♪ ",
            " 『ラン・オールナイト』リーアム好きとしては観にいかねば!!いつものリーアムの役に比べて陰部分濃いめ!最初から既にいろいろ失ってあきらめているところからのスタート!なにをやったの～～お父さん～～（＞_＜）",
            " 『ラン・オールナイト』（J・C=セラ） 質の高い娯楽作品。個人的には少々破綻に触れる一歩手前の『フライトゲーム』のほうが好みだけど、どちらも高い水準を保持していると思う。",
            " 『ラン・オールナイト』もうなんでも９６時間になってしまうニーソン。でもって96時間に比べて見劣りしてしまう。オールナイトということもあって夜のシーンだらけだけれど、それが暗いから観えないだろう的な手抜きに繋がっていて面白みに欠ける",
            " 映画】ラン・オールナイト見てた。◎。始末屋だった過去との対峙から飲んだくれになった主人公が、ボスのバカ息子の暴走で手配されてしまった絶縁されている息子一家を救うためにというお話。二組の家族の絆とファミリーの関係性が輻輳して描かれる。",
            " 【ラン・オールナイト】OPでラストを見せる演出は今ひとつ効果的じゃなかったけれど、話が物凄く好みだったので許せてしまう。非常に男臭い、贖罪の物語。あとジェネシス・ロドリゲスを久々に観れて嬉しかった。",
            " 【ラン・オールナイト】シブい配役にしびれた(特にドノフリオ！)。E・ハリスの息子と親友との間に引き裂かれていく哀しみと、怒ると何をするか分からない狂気を孕んだ演技も強烈だった。スタイリッシュな映像ながら、演出も手堅く見事！",
            " 『ラン・オールナイト』観てきた！カッコ良かった！ ストーリーに突っ込みどころは多々あるけど、いつもよりもドラマ部分が丁寧で、静かに積み上げられた物語が走りだす瞬間が気持ちよかった 皆挙げてるところだろうけど、あべこべなカーチェイスには爆笑したし、炎中の戦闘は新鮮で本当楽しかった",
            " ヒューマントラストシネマ渋谷    『ラン・オールナイト』    ",
            " →苦み走る。ハードボイルドの旨味を知り尽くした妙味だ。その男（酒浸り親父）、最強につき『ラン・オールナイト』",
            " 『ラン・オールナイト』悪行に手を染めた過去、悪夢に苛まれ二度と熟睡出来ない人生を送る男ジミー。どんな犠牲を払っても守り抜くべき命に直面した孤独な男の姿に贖罪の決意が滲み出る。アクションの鶴瓶打で魅せながらも観後は決して壮快ではなく→",
            " 『ラン・オールナイト』「96時間」の息子Ver.かと思ったら全然違う。枯れたオヤジ世代と反発する息子達。長きに渡り信を置いてきた友情と許せぬ思いの相克が産む切なさや家族をおいてまで仲間と生きてきたジミーが命懸けで息子を守る姿に、現代的でない言い回しだが正に男の世界でグッときた。",
            " 『ラン・オールナイト』要素がありコモンの目力も相まって素晴らしい。エド・ハリスとリーアム・ニーソンの文字通り決別の瞬間がどこかミケランジェロのピエタ像に似てとても哀愁がある。結果として映画の特に年長の俳優陣が演じた贖罪が画面に漂った。",
            " 『ラン・オールナイト』ニーソン演じる殺し屋ジミー・コンロンと張り合う殺し屋プライス役にコモンが演じているのだがこれが素晴らしい。レーザーサイト付き拳銃に暗視ゴーグルで戦う場面だけ70年代テイストではなくむしろ現代のアクション映画の→",
            " 『ラン・オールナイト』したグーグルアースのような切り替え手法。これで街が主役の一つであることも有効利用している。そこで出てくるリーアム・ニーソンやエド・ハリスの佇まいは晩年のウォーレン・オーツやベン・ジョンソンのような男の匂いが漂う。",
            " 『ラン・オールナイト』今回観ながら僕は思ったのはジャウム・コレット＝セラ監督はスペイン出身ながら確実に70年代のＢ級アクション映画監督・・たとえばフライシャー、アルドリッチ等に近づいた作風で嫌いになれない作品。ＮＹの街を上手く利用→",
            " 『ラン・オールナイト』リーアムニーソンはリーアムニーソンだったので安心",
            " 『ラン・オールナイト』アウトロー(2012)、イコライザーにビンビンきた人は舐めずに観るべし、に俺も一票。",
            " 『ラン・オールナイト』エスターでやられて以降は正直惰性で追ってて雰囲気でしか覚えてなかったけどようやく積極的に記憶に刻まれた長い名前！ジャウム・コレット＝セラ！！ 脚本でガッカリだったフライトゲームに対して今回の脚本の人はファーナスの人だそう。未見なので楽しみ",
            " 『ラン・オールナイト』カーチェイスとか火災時の格闘とかチャカチャカなんだけど立ち回りじゃなくてここでも光と影の芸術的な美しさに見惚れるの！だからアリ！ あーもう好物ばっか！どうしよう",
            " 『ラン・オールナイト』でありながらそれをトニースコット調の編集で、皮肉にもヨーロッパコープに代表されるような惨事にはならず仕上げました的な。(トニスコといえば松江さん同意ですっ)",
            " 『ラン・オールナイト』そのやりとりがこのウォルターヒルばりに最高にカッコいい現代の夜の街に落とし込まれて(ニックノルティ言われなきゃわかんなかった) って要するに70年代ノワールアクションだ！闇とそこに差す光の美学！",
            " 『ラン・オールナイト』そんなことより マカロニ若しくはその近辺の60年代以降っていうかまぁそれ系の西部劇的ホモソーシャル感なんだよー！リーアムニーソンとエドハリスの寡黙なブロマンスなんだよー たまらんのよあの掛け合いがー",
            " 『ラン・オールナイト』今風の娯楽映画を期待してた派が例えば逃走劇でのピンチの切り抜け方のなあなあ具合とか、銃撃戦が位置関係不明で楽しくないとかに対して評価が芳しくないのもわかるんだけど。でも",
            " 『ラン・オールナイト』いつものニーソン映画ね、と高を括ってたら信頼できる方々の大絶賛の声が続出してたので襟を正して鑑賞！結果はもうむちゃくちゃ素晴らしかった！！",
            " 『ラン・オールナイト』 もはやハリウッドの伝統芸能。何度もこんな感じのリーアムを見てるけど、何度見てもリーアムは可愛いし何度見てもスカッとする！ エドハリスもおじいちゃんだなぁとしみじみ。",
            " ラン・オールナイト：そもそもお前の躾がなってねーからだろというのはさて置き、楽しかった！逃走・アクション・父子・ジレンマ、全てがバランスよく展開されて見応えがある。苦しむ主人公の気持ちが切なく、息子と銃の描写で、引き金の重みが知れた。",
            " 『ラン・オールナイト』鑑賞。 2組の父と息子の関係性、父親代わりのようにジム通いの少年に接する息子、女性の母性本能ではないが父性本能を刺激されるシーンにグッとくる。 ",
            " 『ラン・オールナイト』シネマイクスピアリにて鑑賞。名優二人の競演、エド・ハリスとリーアム・ニーソンのツーショットはたまらなく素敵です♪あと脇を固める俳優陣も良かった。小気味良い脚本、主要人物の深い人間ドラマなど、見応えある作品でした。",
            " 『ラン・オールナイト』大筋からすると『９６時間』的なものを想起するが、これは男たちのノワールだ。親友であり、互いに父である男の対決が、断絶状態からバディとなる父子のドラマが胸熱くする。哀感漂わす夜のニューヨークもまた、この映画の主役だ",
            " ファーナスと同じ「ショット」が『ラン・オールナイト』 脚本家が同じらしいねファーナス。泥沼にはまり込んでもがき苦しむ人描くの好きね。男の人の見方はまた違うんだろうけど、ショーンとジミーの関係性ってビジネスマンと飼い犬とうか、一方通行な思いって感じで観ていて辛かった ",
            " 『ラン・オールナイト』96時間より哀愁漂うこっちのほうが好き。アンノウンの監督でファーナスの脚本家かぁ、好きなわけだわ。空撮カットで亡きトニー・スコット監督を思い出した。エディ伯父さんニック・ノルティだったの!?また贅沢な使い方を",
            " 『ラン・オールナイト』しかし、終始カット割りが細かくチャカチャカしてるのが頂けない。アクションシーンだけでなく序盤のゆったりとした会話シーンからカット割りが細かい。故に全体的に感情のタメがなくさらり流れてしまっているのは勿体無い。",
            " 『ラン・オールナイト』序盤のニーソンのダメおやじ描写、特にサンタクロースの件は秀逸。ショーンの息子のバカ息子も描写も良い。",
            " 『ラン・オールナイト』今回、どっしりとした悪役にエド・ハリス。ビンセントドノフリオ、ニック・ノルティ等ニーソンと役者として渡り合える級のキャストが揃っていて流石の安定感という印象。ここが最近のニーソン主演作と一番の違いか。",
            " 『ラン・オールナイト』★★★「迷わないニーソン」でお馴染みの96時間シリーズとは対照的に「迷うニーソン」像を提示してきたジャウマ・コレット=セラとリーアムニーソンコンビ三作目(ただしどっちもニーソンの格闘スキルは異常に高い)。 ",
            " 『ラン・オールナイト』せっかく山梨で見れたのに見た環境が酷すぎて泣きたいよー！すげー悔しいよー！なんだよもー！",
            " 『ランオールナイト』乗れなかった。これまででわかってきた傾向。1)スペースオペラに乗れない。2)ドンパチに乗れない。じゃ96時間は。やっぱ娘か。息子じゃダメか。てか女か。そういや高３で男子クラスになったらあまり登校しなくなったものなあ",
            " 『ラン・オールナイト』NYの夜景撮影は汚いところを覆い隠して綺麗にみえた。ただしアクションは敵からの逃走 部屋に隠れる の繰り返しでもっと逃げる逃げる逃げるでスリリングにして欲しかった。展開の順番も違和感ありました。",
            " 『ラン・オールナイト』シンプルな逃走劇におっさん同士のいちゃいちゃ(？)もあり、面白かった。息子役のジョエル・キナマンの姿は麗しいけどどこか頼りない、リーアム父さんと違って素人な部分がちゃんとあるのもよろし。エドハリスの非情っぷりもなかなかだった。",
            " 『ラン・オールナイト』刑事入れて3人の若い頃の話が観たい！ルパン次元銭形みたいな！",
            " 『ラン・オールナイト』違う結末を迎えて欲しかったけど、それが彼らのけじめなんでしょうなぁ。",
            " 『ラン・オールナイト』鑑賞∠( 'ω')／ リーアム父さん最強シリーズ。バカ息子のせいで対峙することになったマフィアのボスと旧友。「あいつを殺るのは俺だ」と悲しい目をしながらバンバンと人を撃っていく。",
            " 『ラン・オールナイト』リーアム・ニーソンの出てるのはわりと見るようになってきてきる。お父さん最強な役がとても多い。わりと映像で遊んでいる感じがして面白かった。逃走劇カーアクションは良かったです。色々ツッコミたいところはある。",
            " 『ラン・オールナイト』音楽が結構よかった。",
            " 『ラン・オールナイト』NYを舞台にマフィアと警察と殺し屋に追われるニーソ。たった一晩に凝縮された息子への贖罪と自身の罪への贖罪。そして親友との決着。濃い映画だった。ラストのエピローグが少ないのが唯一の物足りなさ。",
            " 『ラン・オールナイト』面白かった。今回も戦う父親役のニーソ。しかし今度の敵は、昔からの親友兼マフィアのボス。事件に巻き込まれた息子のために、父親としての一世一代の戦いと贖罪。ラストの一撃がかっこよすぎた。",
            " 『ラン・オールナイト』リーアム・ニーソンはいつも一生懸命。最強ダッド健在です。盟友にエド・ハリスもよかった。ちょうど良い展開スピードです。",
            " 『ラン・オールナイト』またまたパパ大活躍。この手の作品はリーアムニーソンさんに限る！",
            " 『ラン・オールナイト』みる。",
            " 『ラン・オールナイト』最近のこの手の作品では出色の出来。映像の色気や、脚本の過不足のない感、キャストのバランスのよさは一品。非常に満足。",
            " 『ラン・オールナイト』リーアム安定のアクション！エドハリスはいつ見ても渋いわ〜。",
            " 『ラン・オールナイト』リーアム・ニーソンが出ているので、何となく面白さが想像できるが、予想以上だった。この手のジャンルの好きな人には、おすすめです。",
            " 『ラン・オールナイト』リーアムパパ、今日もカッコいい(*´ω｀*)エド・ハリスも渋い。けして派手ではないし、よくあるパターンだけど、最後まで飽きさせないどころか惹き込まれたわ。まぁ、ツッコミたいとこがない訳じゃないが、そこはご愛敬w",
            " 新宿ピカデリーで『ラン・オールナイト』を鑑賞。おもしろかったー。悲しみと苦悩とやるせない思いがつのる逃走劇でした。リーアム・ニーソンさんにエド・ハリスさん、渋くてかっこいい。緊迫感あって、熱くなりましたね。",
            " ラン・オールナイト」期待してなかったけど結構面白かった。よくあるパターンの展開だけど、監督の見せ方が上手いので飽きずに最後まで観れる。特に、炎に包まれた部屋でのバトルシーンは凄かった。やっぱり、女が(あまり)関わらない映画は面白い説。",
            " 『ラン・オールナイト』面白かったー！ エド・ハリスとのやり取りも勿論良いんだけど、個人的には追手の殺し屋も良かったわー！こういう非情な奴がいると殺られる緊迫感が出るから好きだわ。",
            " 『ラン・オールナイト』ジェネシス・ロドリゲスって、本当いいよね。結婚したいから誰か紹介して。無理ならミシェルの方のロドリゲスでもいいから！あ、ロバートの方はいらんよ。",
            " 『ラン・オールナイト』80年代風の作劇が素敵なリーアム印のクライム映画。私は『48時間』思い出してたり。ジャウム・コレット＝セラ監督と聞いても「は？誰それ？」だと思いますが『エスター』の監督の新作といえば興味が出る人も少なくないはず。",
            " 『ラン・オールナイト』全編何一つ目新しいものもなく、手垢の付いたシチュエーションをこれでもかと詰め込んで作られているのに、まったく退屈することなく見せきるのだから、この監督大したもんです。（笑）",
            " 『ラン・オールナイト』すっかり酒に溺れてファミリーの中でも完全にお荷物な元殺し屋。ボスが見捨てなかったのはそこまで落ちた責任が自分にもあるからだと自覚があるからだよね。愛する者は己の手で葬る。ジミーイズカミング！",
            " 『ラン・オールナイト』良かった！軽率な小娘を守ってる時はただの親バカに見えたけど、今回の息子への想いはかなり切なく説得力ある。デカい息子を守る更にデカい父親…素敵♡ボス役のエド・ハリスも凄み＆深みがあって魅力的、ノワールな雰囲気も良い",
            " 『ラン・オールナイト』人間ドラマのおもしろさが際立つ作品。2重3重の意味が込められているラストカットは秀逸。逃亡劇としては粗が多いかも。オチ（手前）の展開をバラしているのでハラハラしにくいのも欠点。R15＋指定ですが、万人向けです。",
            " 『ラン・オールナイト』 2人の父親の息子に対する愛情が伝わってきた。悪友同士なのにそこはどちらもひかないし譲れない。ヒューマンドラマありアクションありで良かったよ！なにより子を守ろうとするリーアムパパは強い。",
            " 『ラン・オールナイト』リーアムとーさんが息子を守る!守る!父親二人とJキナマンが男臭くてノンストップアクションにも気が抜けなかった。エドハリスとの初老二人の会話シーンなんかイイじゃないですか！やるせなかったけど孤高リーアムには見惚れた",
            " 『ラン・オールナイト』…ポーグス『Fairytale In NY』が流れる中でのリーアム父さんカチ込みシーンを思い出しニンマリしてたら気持ち悪がられたけど、やっぱ好き。",
            " 『ラン・オールナイト』撮影の方法も面白い。自分がそこにグッーット引き込まれるような感じ。観ていてスッキリしたのは、女との恋愛が絡んでないから？だいたい女が絡んで男がダメになるパターン多いじゃない？これは違う。",
            " 『ラン・オールナイト』９６時間っぽいのかなと思ったら、全く違う。なんだろう、最初から最後まで面白いじゃないの。アクションシーンだけでなく、親子愛も、いやらしくなく散りばめられていて全体的に見応えがっつり感じた。",
            " ＜ラン・オールナイト＞駄目父と優良息子vs.更生父と不良息子というスタートから対になってるリーアム・ニーソンとエド・ハリス。彼らの過去と現在、そして息子との関係など、見事に裏と表だったなぁ。あ、一番の見所はジョエル・キナマンの麗しさ♪",
            " 『ラン・オールナイト』タイトル通りずっと夜のシーンばかりで雨も降ってるし、コモンが出るのは電気の消えた団地内や朝靄の中での対決とアクションシーンが見づらい。クライマックスのブライスのコテージ襲撃は来ると分かっててもビックリしちゃう。",
            " 『ラン・オールナイト』夜明けまで逃げきれば助かるという根拠のない自信はどこから来るか分からないが、指名手配されてるのに団地を１件１件訪ねてちゃそりゃ通報されるって話だ。エディおじさんがニック・ノルティとすぐ気付く人がいない位枯れてる。",
            " 『ラン・オールナイト』ＣＧと実写で合成したニューヨークの夜景も見どころだけど、やはりｖｓエド・ハリスが一番の目玉なのに、電話での対決は緊迫感あっていいけど最後の直接対決はエド逃げるばかりで挙句の果てに後ろから撃たれるなんてがっかりだ。",
            " 『ラン・オールナイト』学習能力が無く何度も誘拐される娘を助ける９６時間に対して、息子を守る１６時間といった感じなんだけど、この監督とのコンビ作は勿論、９６時間シリーズも含めてドＳ親父のアクション作の中ではトップクラスの面白さ。",
            " 『ラン・オールナイト』ニック・ノルティまで出てるなんて知らなかった！あとジョエル・キナマンもこれが一番好きかも。凄くカッコ良かった。 ",
            " 『ラン・オールナイト』おっさんのブロマンス有り(長年の友情と追う者追われる者の2種)、イケメン息子との親子愛有り、カーアクション有り、ガンアクション有りで燃えも萌えも詰まった良作。何故一晩なのかは気にするな！ ",
            " 『ラン・オールナイト』観る前は「リーアム無双もちょっと食傷気味だけどなー」と思ってましたが、リーアム主演アクション映画では一番好きかもしれないくらい面白かった！かなりハードボイルドでおっさんパラダイス。 ",
            " 『ラン・オールナイト』これはおもしろかった！限りなくハードボイルドで、ブロマンスありで、父と息子のストーリー。もちろんアクションもよかった。リーアム・ニーソン×ジャウム・コレット＝セラ監督作では最高傑作だと思う。 ",
            " 『ラン・オールナイト』予想通りのリーアム無双。いや、不器用な親父と息子もの大好物だし、エド・ハリスといちゃいちゃするし、もう満腹です。エド・ハリスとの関係はグッときたなぁ。20年前のこととか刑事との関係とかもう少し語られてもよかった。",
            " 『ラン・オールナイト -RUN ALL NIGHT-』を観てきました。ネタバレ少なめ。 ",
            " 『ラン・オールナイト』を鑑賞。ムービングしながらのズームなどカメラワークが凝っていたりとスタイリッシュな仕上がり。親子間、家族の絆を描いたストーリーを基に、渋い親父同士のバトルも圧巻。リーアム・ニーソンが最強キャラ過ぎて、一人壊滅状態じゃないか！エンドロールもカッコいい〜！",
            " 『ラン・オールナイト』羊たちの沈黙 の頃から比べると暗視ゴーグルもずいぶん軽量化したものだ !",
            " フリーパス13本目、日本橋で『ラン・オールナイト』。 毎度のリーアム兄さん無双でなくて、背景や物語に厚みがあるのがいい感じ。ただ、細部が雑。アレどうなったん？ってのいっぱい。それに映像凝ってみせつつ会話シーンとアクションシーンとカーチェイスシーンの編集がめちゃ雑。",
            " 『ラン・オールナイト』鑑賞。ジャウム・コレット＝セラ監督×リーアム・ニーソンでの3作目。個人的にはだんだんこなれて良くなって来ている気がする。しかし、リーアム無双物自体が少々食傷気味なのも事実……",
            " 『ラン・オールナイト』 ▶️“組織を相手に親父としての立場で立ち向かっていくリーアム”という構図。それは良いのだが、組織の規模について、なぜ⁈  作り手の都合によって、ああまで変えてしまえるのか？ 冷めてしまうのだ。誠に残念。 ",
            " 『ラン・オールナイト』戦う親父の集大成。既視感はあるがキャストの良さとじっくり描いた人間関係で引き付ける。アクションもNYを活かし舞台毎に見所があるメリハリ感。スタイリッシュ＋B級感を恐れぬ映像の工夫には拍手。喪失と再生が交差する話しが切ない。5匹目?のドジョウは素晴らしかった。",
            " 『ラン・オールナイト』シンプルで少し懐かしい香りのするジャウマ・コレット＝セラ監督作品。ブルックリンという舞台もぴったり。父親の不器用な愛情がまた渋くていい。年数が人を変えるのか、何も実は変わっていなかったのか。自分の目で確認を。",
            " 「ラン・オールナイト」@有楽町。リーアム・ニーソンがアクションで活躍する作品はやはり面白い。家族愛、親子愛を散りばめたソツのない逃走劇。拳銃シーンが多いのも良い。靴紐等、相変わらずスキルが高いキャラは健在。エド・ハリスが意外に弱い。",
            " 『ラン・オールナイト』80年代〜90年代のトニー・スコットやウォルター・ヒルのようなアクション映画から過剰なユーモアや爆破を減らして男同士のドラマに重きを置いているのが好印象。全体的にアクションシーンが見にくいものの、終盤のコックスピンの決めカットには痺れた。",
            " 『ラン・オールナイト』「96時間」を息子を守るヴァージョン。ていうか作り手は完全に意識して作ってますね。「96時間レクイエム」よりは断然面白かった。",
            " 『ラン・オールナイト』＠ tohoシネマズ新宿♪マイクが父親と過ごす一晩。長年積もった気持ちの揺さぶられかたが尋常じゃなくて、もうマイクに肩入れしまくりだった。マイクにとってはあれで良かった…のかな。。",
            " 『ラン・オールナイト』観た。 今回はリーアムニーソンのアクションにもキレがあって良かった。 脚本はベタながらも、まあまあかな。 ただ突っ込みどころも多い。 指名手配中なのに、アパートを一室一室尋ねるとか馬鹿としか思えない。",
            " 『ラン・オールナイト』リーアム・ニ―ソン相変わらず強いなぁ！とても追われる立場に見えへんのよねぇ！苦戦しないもんなぁ。もうそろそろ弱いリアムも観たいかな。(笑)エド・ハリスとの対決はシブかったっすなぁ！ ",
            " ジャウム・コレット＝セラ監督『ラン・オールナイト』鑑賞。多分、ドローンを使った撮影とCGを駆使し制作された映像は素晴らしくカッコイイ絵が多いが、リーアム・ニーソンとエド・ハリス意外の芝居は観るとこなし。映像を凝る前に脚本を詰めないと…",
            " 『ラン・オールナイト』ごめん、眠たくなっちゃった。",
            " 『ラン・オールナイト』観た。リーアム兄さん好きにはたまらない、銃撃、肉弾戦アクションがいっぱい観れて痺れた…超カッコよかった…！タイムリミットが一晩ってのは謎設定だったけど、毎度のことながら還暦過ぎてるのに家族のためなら死ぬまで体張るパパ役のリーアム兄さん、安心して見てられる。",
            " 『ラン・オールナイト』鑑賞してキタ。リーアム・ニーソン最高です。 ",
            " 【ラン・オールナイト】若造世代の悶着に経験値は勿論、未だに身体能力も上回るオヤジ世代が決着つける痺れまくりの展開。L.ニーソンvs.E.ハリス、後戻りできぬ関係破綻〜死闘へ。交差する父息子の心情。何度も高揚。地味だけど好き。 ",
            " 映画「ラン・オールナイト」を鑑賞。恒例の一直線型物語かと思いきや、緻密な脚本、人物描写、期待が高まる。しかし、いよいよこれからと云うところで恒例の路線に戻って物語は終わる。何故、こうなったのか原因を究明せねば！",
            " 『ラン・オールナイト』観賞。リーアム・ニーソンは今回も安定の暴れん坊オヤジだった。そして、ふとセガール兄貴は元気なのかしら？と思い出しちゃいました。ぐすん、、、 ",
            " 『ラン・オールナイト』これまで「もう一味欲しい」シングルヒット２作を産んできたL・ニーソン&J・C=セラ監督のコンビが、３発目で放った大ホームラン。これは全盛期のW・ヒルや『１６ブロック』『アウトロー』が大好きな貴方のための映画です。",
            " 『ラン・オールナイト』これは父親の物語だ。疎遠だった息子を想う父、まだまだ成長して欲しいと願う父、父親はいないと割り切るも子供に手を差し伸べる父。其々の絆に見える静かな思いと共に激しい銃弾戦の大きな振り切りが刺さる重さに打たれた。",
            " 『ラン・オールナイト』。ニーソンとセラ監督のタッグ3作目。この監督のアート気質と此見よがしなカメラワークが、映画に入り込ませてくれず。また、なぜリミットが夜明けまでなのか判然としない。ＮＹを舞台にした警察・刑事映画のオマージュ多々。",
            " ブログを更新しました。 『「ラン・オールナイト」相変わらず無敵のリーアム父さんですが、今回はちょっと違うぞ！敵が多過ぎ！』  ⇒ ",
            " 『ラン・オールナイト』ニーソン×コレット＝セラ監督コンビ作だが「９６時間」でアクション俳優として手あかのついたニーソンのキャスティングに意外性が感じられない事が難点だ。悪玉エド・ハリスが意外にもヘタレだった事も脱力。もう一捻り必要だ。",
            " 『ラン・オールナイト』俺たちの大好きなリーアムニーソンがここにいる。細かいことはどうでもいい、とにかく見てくれ。サンタ姿にもなるし、エドハリスともイチャイチャするぞ！",
            " 『ラン・オールナイト』試写会にて。ただのドンパチ映画かと思いきや、友との絆あり、親子の絆あり。最後までハラハラドキドキ、カメラワークが絶妙。脇役のエドハリスの味の良さは相変わらず。息子役のジョエルキナマンが無駄にカッコイイ！",
            " 『ラン・オールナイト』なんで一晩なんだろ…てずっと不可解なままだった。リーアムおじさんは元気にがんばってた。ほんと、旬だなーって思う。個人的には96時間シリーズの方がタイプ♪(´ε｀ )",
            " 『ラン・オールナイト』リーアム・ニーソンの家族を守る無敵の父親シリーズに連なる本作は、ニューヨークを舞台に斬新な映像でカーチェイス、銃撃戦や肉弾戦を描くと共に、二組の対照的な父子ドラマを中心に怒涛の勢いで展開するのでハラハラする。",
            " 『ラン・オールナイト』",
            " 『ラン・オールナイト』観た。リーアム・ニーソンがおじいちゃんで、ニック・ノルティがひいおじいちゃん！エド・ハリスはNYを牛耳るマフィアのボスと言うより町内のヤクザの親分。",
            " 『ラン・オールナイト』二組の父子と、マフィアと血縁という共に＜ファミリー＞の話。立場は違っても父が子供を想う愛の深さを知る。スタイリッシュなカメラワークやNYでのカーチェイス、美しい風景の中でのスリリングな銃撃戦が見どころ。",
            " 『ラン・オールナイト』＠一ツ橋ホール。パトカーに追われるではなく追うカーチェイスを筆頭に小気味よいアクションと入り組んだ人間臭いドラマが秀逸！今回はリーアムはもちろんエド・ハリスを筆頭に脇を固める渋すぎるオヤジたちも見所。",
            " 『ラン・オールナイト』 還暦過ぎても体を張った演技で頑張った！ この後、公開される誘拐の掟も楽しみだよ。 ",
            " “怒りのリーアム・ニーソン祭り”第一弾。子供の為に闘うオヤジ…というあらすじはよくあれど、今回は敵側も同じ境遇というのがポイント。しかも互いに仁義を通した上の闘いというのがイイ。ザ・レイドやプレデターみたいな展開もあって至れり尽くせり。生ぬるくなった96時間シリーズよりおススメ。",
            " 『ラン・オールナイト』今度は息子のために一晩中駆け回るパパ。元殺し屋という父の過去を知り、心を閉ざした息子が事件に巻き込まれ、再び銃を取る父。アクションはキレが良いし、スピード感もあるが、NY中が敵っていうのは大げさかな(笑) ",
            " 『ラン・オールナイト』",
            " 『ラン・オールナイト』試写  息子を殺そうとしたマフィアの子供を撃ち殺した元殺し屋のお父さん。マフィア、警察、市民も敵。とにかく2人で一晩逃げ切ることに。今度のリーアムさんには16時間しかありません（笑）。果たして逃げ切れるのか。史上最強の62歳、頑張ってます。",
            " 『ラン・オールナイト』リーアムファンです❗でもジョエル・キナマンがかっこよかった。リーアムは息子のために撃って撃って撃って❗強かった💦でも〰〰💦",
            " 『ラン・オールナイト』試写会",
            " 『ラン・オールナイト』今度のリーアムも凄い！息子の為に殺しまくるぞ！夜明けまで命懸けで逃げまくるぞ！リーアムが伝説の殺し屋を身体を張って熱演してるぞ!ハラハラドキドキ見応え十分だそ！",
            " 『ラン・オールナイト』リーアム・ニーソン相変わらず強いお父さん。息子との確執が有ったり人間臭さがありながらの、ガンアクションはハラハラ・ドキドキの連続。男臭い映画です。",
            " おじいちゃん同士のブロマンスものだった",
            " ランオールナイトを見る。お父さんが96時間徹夜でマラソンするストーリーだと思う",
            " 『ラン･オールナイト』壱夜限りの逃亡劇｡逃げ込んだアパートでの攻防戦！ここ題名には反するじゃろうがもっと拡大して欲しかった｡息子の手は汚させない父親ジミーの友への叛のいじらしい行動と莫逆の友へ銃を向けなければならないショーンのボスと父親としての葛藤が観ててググッと…",
            " 「誘拐の掟」またまたニーソン。先日の「ラン・オールナイト」では元殺し屋で、こっちでは元刑事。ドラッグビジネスの関係者の身内ばかりを狙う猟奇誘拐殺人犯を、ニーソンのオヤジが追い詰める。被害者は裏社会の人間ゆえに警察も動かず、犯人は安心して誘拐できるというワケ。",
            " 『ラン・オールナイト』この贖罪とはson（息子）どんな犠牲を払っても守り抜くべき命へ向けたもの、もう一つはこの考えが外国に在るかは分らないがsun（お天道様）お天道様に顔向け出来ない過去への贖罪では。不透明な朝までタイムリミットにも理屈が通る。太陽の様な存在が男の影に陽を照らす。",
            " 『ラン・オールナイト』父子の確執、情愛、親友との決別、深くもつれ合う人間関係、追う者追われる者のオールナイトチェイス。切迫感や焦燥感を煽るカメラワークによる物語を紡ぐ画面連鎖の鮮やかさ。明晰な演出によって今そこに発生する愛する者への想いの深さを例外なく観客に突きつける。渋ーい秀作",
            " 『ラン・オールナイト』 この手の作品にしては、主人公が無条件に強いというより、何でかわからんが結果的に強いって感じ、朝まで逃げ切れば大丈夫っていう、その根拠もどこからきたのか全くわからなかった。でも、そんなことはどうでもいいくらい、父と子の話、あと切なさがとても好きな作品。",
            " 「ラン・オールナイト」ブログUP！父たちの愛と意地が激突する、情念のドラマ。もはや何本あるのか分らないリーアム・ニーソンのオヤジアクションの決定版。燻し銀の男たちの色気がたまらない、ホンモノの大人の娯楽映画である。 ",
            " ラン・オールナイト・・・・・評価額1700円 ",
            " 『ラン・オールナイト』を観た。リーアム・ニーソンで『エスター』の監督だから『アンノウン』や『フライト・ゲーム』のような捻ったミステリを予想していたが、意外とストレートな犯罪映画だった。ベタはベタだけど、こういう安心して観られる映画もたまには良いね。",
            " 『ラン・オールナイト』二人の過去2作はぴんと来なかったけど、オープニングからエンドロールまで、息をのんだ。リーアムとエド、その息子たちの陰影が沁みる。コモンの設定と間抜けさのギャップも好き。脚本、ブラッド・インゲルスビー（『ファーナス 訣別の朝』の人かー）メモメモ。",
            " 昨日の映画はランオールナイト。安定のリーアム・ニーソンなアクション映画。J・ステイサム同様すっかりジャンル化してる気が…。街の顔役である敵とその組織の殺し屋である主人公、其々に父子の話でもあります。過去の事件の詳細が気になります。差し向けられる殺し屋がなかなかいいキャラしてた。",
            " 「ラン・オールナイト」そう、「ファーナス」の人である。この優れた脚本を得て、ジャウム・コレット=セラも重量級の名演出をみせ、男たちの燻し銀のドラマは最後まで目が離せない。殺し屋として生きてきた男が最後に父親となる物語は、開拓時代から続くアメリカの神話なのだろう。",
            " 「ラン・オールナイト」アクションとしては勿論、人間ドラマとしても見応え充分。アウトローの父親を拒絶するカタギの息子、そして裏社会の父親同士の愛と意地が激突する物語は、ノワールと西部劇の話型を、巧みに現代のNYに移し替えたものだが、脚本はブラッド・イングルスビー！"
        ]
    }
}