{
    "title": "スポンジ・ボブ 海のみんなが世界を救Woo!",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 306,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』実写＋CGとアニメの融合で長編化を試みるも終盤の盛り上げで（それが面白いかは別として）しょうもないギャグと温度の低さという作品の見せ所が消えてた。しかし何でも演じるバンデラスは偉い",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』大事件が起ころうが地上に飛び出して３ＤＣＧになろうが変わらずいつものノリで立ち向かうスポンジ・ボブたちが見ていてすげー楽しい。とんでもなくドラッギーなトリップムービーだったわ。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』鑑賞。スポンジ・ボブというコンテンツをほとんど知らない状況だったのもあって、いまひとつ楽しめなかった。随所にパロディギャグとかちりばめられてるが、あくまでコンテンツが主体でギャグに力を感じない。これは知らずに見た自分が悪いんだろう。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』愉快痛快。子供はもちろん大好きだろうが、大人も力まず見られる良作。ボブのぶっ飛んだ世界観はやっぱり面白い。途中からCGになるのも面白かった。童心にかえって大笑いできる。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』ずっとＣＧありでの実写にしたらそれなりに観れるが、アニメの部分がいかにも子供向けで退屈な内容にがっかり。この良さがわからないようでは、だめなのかな。",
            " ただでさえマッドなビキニタウンがマックスになるなんて『スポンジ・ボブ 海のみんなが世界を救Woo！』 バンデラスとカモメとのやりとりなどは面白いし違和感なかったが、やはり実写パートは失速気味。なんだかんだでビキニタウン中心のお話がくだらなくて良かった ",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』 最凶のドラ○グ&ノイローゼ映画。100点です。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』予告編は毒のない所だけ集めた感じなんで。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』鑑賞２。 もう狂いに狂った話になってて、先読みも出来なくなるぐらいに頭がヤラれてた(褒めてる！)ｗ TVアニメからココまで話を繰り広げられるものなのか。3Dで観たかったよ！",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』鑑賞。 目の前で起きる出来事すべてがブッ飛んでて、思考も止まり脳を掻き立てられ8歳児の知能に戻り、もう楽しむ以外余地がない！！ ここまで弾けられるジャンルの映画も少ないぞ！",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』＼(^o^)／ｵﾜﾀ  久しぶりに狂ってるのみたな。  ニコロデオンは実写でもニコロデオンだな。これはおすすめ。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』、こういうノリやネタのテイストには好き嫌いが分かれるかもしれない。物語的にも視覚的にもメタフィクションになっているのは趣きがある。 ",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』ネタバレ少なめ。 ",
            " フリーパス12本目、渋谷で『スポンジ・ボブ』。アメリカで大人気の趣味悪いデザインのアニメ。文化の断絶を感じなくもないけど面白かった。バンデラスとアニメキャラ共演のシュールな馬鹿暴走っぷりを堪能。だけどこのレベルのぶっ飛んたアメリカンアニメって、今やDCやCNではフツーよね。",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』 待ってました！即効リストバンドを付けて観ました♪大きな画面で大好きなボブを観れたのが感激！小ネタが詰まって面白かった。ＴＶと違って映画は小奇麗だった気がしますｗラストのタッチもかわいい",
            " ポール・ティビット監督『スポンジ・ボブ 海のみんなが世界を救Woo！』鑑賞。大爆笑の大満足。ボブが真面目でしっかり者だったのが少し不満だけど、お馴染みキャラとアントニオ・バンデラスのクレイジーな共演はあまりにも下らな過ぎて最高!! ◎",
            " 『スポンジ・ボブ 海のみんなが世界を救Woo！』横に座ってた子供たちは大笑いしてました。大人もそこそこ楽しめます。",
            " ほんと今回の映画スボンジホブ、 吹き替えがテレビ版と同じ声優 無理やりな日本版主題歌がついてこない というだけでも高得点です。",
            " 映画スポンジボブのパンフ見てたら、アントニオ・バンデラスの紹介のところで「シュレックの長靴をはいたネコで大人気」とあってちょっと嬉しかった。",
            " 「スポンジボブ 海のみんなが世界を救Woo!」最高最高！マジで頭がどうにかなるかと思った(笑)。5W1Hのなかのwhyが完全に欠落した驚異の世界。じつはセルからストップモーション、CG までアニメ全部載せバーガー。これはぜひ3Dで見たかったな。タイムマシンパートで絶対ブッ飛べた！"
        ]
    }
}