{
    "title": "メイズ・ランナー",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 63227,
            "each_tweet_amount": {
                "good": 87,
                "even": 48,
                "bad": 14
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メイズ・ランナー』マッチョ指導者好きの米国なのにアルビーが刺されて次の指導者が痩せっぽちニュートというのが新鮮。思春期の男子だけで何年も暮らしてる時に同年代の女の子が来ても誰も色めき立たないのは記憶と同時に性欲も消されたのからか。",
            " 『メイズ・ランナー』Amazonビデオで再鑑賞。ヤングアダルト小説を原作とするサスペンス･アクション。迷路の探索と脱出を主軸に展開するアクションが実にスリリング。続編への布石…謎の配置も程々に、単品として十二分の面白さに好感。良作",
            " 『メイズ・ランナー』  ・適切な情報量が生み出す主人公と同感覚の楽しさ  ・全てとらえている王道的なポイント  ・「?」は考えたら負け。陰謀だけで引っ張る構成は十分。",
            " 『メイズ・ランナー』密室もの好きなので、あーでもないこーでもないやってる内は楽しかったです。なんでこんな事を？っていう、その研究の目的がペラくて、あーそーですかってなるのが少し残念。真意はパート2を見れば分かるのかな？見るかな…",
            " 『メイズ・ランナー』もう一癖&一味欲しかった。普通すぎて続きを見ても良いけど見なくても良いような状況。面白そうと思ったけどそうでもなかったかな。",
            " 『メイズ・ランナー』予告を観てからずっとずっと観たかった作品。やっぱり面白かった！近未来、巨大な陰謀システムの中で記憶をなくした青年たちがモンスターと戦うサバイバル。迷路からの脱出劇も世界観も壮大。息もつかせぬテンポの良さ。",
            " 『メイズ・ランナー』あの子役がこんなに大きくなって…という衝撃があったものの、内容的にも楽しめました。迷路をもっと活かしてほしかったけど、テンポよく進むし、キャラ立ちの良さが印象に残ったのでグッド。",
            " 『メイズ・ランナー』理不尽な実験もののシチュエーションスリラーぽい設定だが、若い男たちの中に、一人だけ女の子なのに、色気もない展開はもの足りない。更に舞台の核となるかと思ってた迷路の攻略をしていくスリリングな映像が少ないのががっかり",
            " 『メイズ・ランナー』66点",
            " 『メイズ・ランナー』迷路を期待してはいけない。15少年漂流記に黒幕の存在と、申し訳程度にゾンビ要素を入れた感じ。飽きさせることなく一気に観させてくれる。ティーン小説原作らしいが、これくらいのクオリティで作ってくれたらいいよなー。",
            " 『メイズ・ランナー』謎の迷宮に閉じ込められた若者たちの闘いを描く。謎を解き明かしていくミステリー要素や、迷宮に潜む化け物との攻防など、スリリングな展開は中々楽しめるが、迷宮であまり迷わないのは設定が死にかけてるようにも感じる。",
            " 『メイズ・ランナー』を観た。CUBE的ないろんな仕掛けがあるのかと思ったら全然違った。 ★★★☆☆",
            " 『メイズ・ランナー』巨大迷路って設定とフレッシュな若いキャストたちが織りなす小競り合いなんか面白いのだが、欧米人特有のクモだかサソリだかの陳腐な怪物の造形と３部作ありきの姿勢がけしからん。結局黒幕組織がやりたいことも全部セリフだしな",
            " 『メイズ・ランナー』ヤングアダルト小説が原作らしい巨大な陰謀的な裏側をチラつかせながら程よいテンポでサスペンス＆パニック感が楽しめる・・・が迷路の設定をもっと活かしてほしかった。",
            " 『メイズ・ランナー』なかなか面白い映画でした。が、「どうやったん？」「どうなった？」って、つっこみたいところがいっぱいで・・・。大変、不思議な映画でした（笑）",
            " 『メイズ・ランナー』★★★☆☆",
            " 『メイズ・ランナー』子役だった子たちがこんなに大きくなってと思ったらなんだか映画とは関係ないところで感動してしまった。内容はそんなに。巨大な迷路から抜け出す話なのでもう少しハラハラドキドキ感があってもよかったよね。自作を見たい。",
            " 『メイズ・ランナー』cubeっぽい映画かと思ったら、どちらかといえば進撃っぽい設定。キャストもスタッフも若手中心で、物語も若い感じ。良い意味でも悪い意味でも。",
            " 『メイズ・ランナー』鑑賞。ティーンズ小説っぽい作品だった。巨大迷路という設定は今ひとつうまく生かし切れていない。普通に場面が進んでいるだけに思える。日本でも異世界転生ものが流行しているが、現実世界とのつながり方の異なり方が興味深かった。",
            " 『メイズ・ランナー』想像してたのとちょっと違ってたな～ 迷路って発想はおもしろかったのだけど、その設定の面白さがあまり感じられなかったかも？ 3部作の1作目ということで、続編ありきのラストはアレでOKだけど、続きは見ないかも？w",
            " 酷評が多くて驚いています。久々に観ていて面白いと思える映画でした。ミンホがチート的存在だったのが皆が言う「意外とあっさり」の原因なのかな？しかしそんなミンホもお気に入りキャラ。とにかく固定概念に囚われず、何も考えず観て！",
            " 『メイズ・ランナー』何か思ってた内容とは違う感じやったけど面白かった せやけどもっと迷路を楽しみたかったな～ 迷路探検終わってんのかいっ！ってなったもん ミンホとチャックがお気に入りです(*´ч ` *) ",
            " 『メイズ・ランナー』ツッコミどころがありすぎるのと、予想外にあっさりしすぎていて拍子抜け。あまりハマらなかったかも",
            " 『メイズ・ランナー』  子供向け映画な。ラスト間際迄流血シーンが殆どなくひょっとして誰も死んでない？と思ってしまった。内容は日本のマンガにありそうな実写化したらイタい作品になる所を流石ハリウッドぎりぎりセーフ。60点  ",
            " 『メイズ・ランナー』あれ？予想より面白い！少年達が迷路から脱出するだけの作品かと思ったらもっと巨大な深い話が隠されていた。大ゼストセラー作品だからそれなりにかな。ハンガーゲームに似たシリーズもの感は拭えないがまぉ、楽しめた。",
            " 『メイズ・ランナー』 迷路攻略かと思えば攻略済みなのね。てことは三作通してあのアンブレラ社みたいなんと戦うんかな。あの韓流顔のランナーのリーダーには最後まで生き残ってほしいわ。",
            " 『メイズ・ランナー』/巨大迷路を悩みながらクリアしていく過程が楽しめるのかと思ったら、迷路解読ほとんど済んでたし、そもそもモンスターパニック映画だった。なんだかんだ楽しめはしたけど、モンスターなしで迷路メインにした方がよかった気が。",
            " 『メイズ・ランナー』cubeに青年ドラマ風味を加え、巨大な迷路に置き換えたような話。陰謀めいたラストも踏襲。比較してあまり知的でなくアクション的。キャラクター配置もパターン通りで意外性はなく、低年齢層向けに感じた",
            " 『メイズ・ランナー』んー三部作ってわかってみても、納得感はあまりない…続きに期待させ過ぎる感じがどうもね。。。",
            " 『メイズ・ランナー』ぐるりを高い壁に囲まれた流行漫画様の設定。出口っぽい所は迷路=メイズだし化物もおり脱出叶わんので皆で協力して生活してたらルール守らん主人公登場でワチャワチャ。映像綺麗で良いけど話が淡白で惜しい。",
            " 『メイズ・ランナー』ロジックを言い出したらそらおかしいトコはあるけど十分楽しいよって。暴力描写とかはほぼ見せない所も薄味の要因かな〜。でも最後の人員整理っぷりが一番残酷なんすよね。「はいコイツらアウトー！」みたいな。",
            " 『メイズ・ランナー』以外に...悪くないような。というか若者たちのキャッキャものというか青春ものとして楽しいような。でもテンポが良い分と引き換えなのか薄味寄りなのは確かかなぁ。迷路感はもっとあって欲しかったかも。",
            " 【メイズ・ランナー】The Maze Runner。ハンガーゲームやらダイバージェントやらこの手の作品が続きますな。申し訳ないけど全く期待してなかったら(笑)、意外と面白かった！！テンポよく進むし飽きない。さて続編はいかに。",
            " 『メイズ・ランナー』映画鑑賞。高い壁に隔てられ外部からは隔絶されている。何故自分はここにいるのか。壁の外側は毎晩構造を変える巨大な迷路。壁が開いている時間に外に出て壁の外の状況を調査する「ランナー」になる主人公だが果たして。お薦め！",
            " 『メイズ・ランナー』酷評されているようですが、自分は好きですよ。",
            " 『メイズ・ランナー』こんなん好き♥ ",
            " 『メイズ・ランナー』★★★☆☆",
            " 15192『メイズ・ランナー』  うーむ、続きがあると・・・。問題提起のみか・・。  迷路・・・・。うーん;^_^A サバイバルかあ・・・。まあ、言えなくもないけどなあ;^_^A  よう分からんなあ。良いとか、悪いとか;^_^A",
            " 『メイズ・ランナー』巨大な迷路の中に閉じ込められる設定は面白いが、意外とあっさり迷路から出れて拍子抜け。。まだ、2作続くので次作以降への期待を込めて☆3.5",
            " 全然1回目では期待でしかない。2.3に期待。『メイズ・ランナー』",
            " 『メイズ・ランナー』、う～ん…、『エイリアン』のような『バイオハザード』のような…、う～ん……？ ",
            " 『メイズ・ランナー』大スケールのシチュエーションスリラー。起承転結で言えば、承と転しかなく、まあ謎にしているのだが、結局はセリフでの説明と、続編をお楽しみに！な映画にしてしまい、魅力はない。1800円満点で600円。",
            " 『メイズ・ランナー』巨大な迷路に閉じ込められた若者たちのサバイバルを描くサスペンススリラー。いいねいい！こういうの好き！設定がいい！ぼくらの勇気未満都市とかロングラブレター好きだったひとはきっと好き(笑)迷路をもっと活かしてほしかったけど入りきらなかったのかな？続編に期待。",
            " ＜メイズ・ランナー＞キャストはしっかり見分けがつくようになっていてありがたい限り。",
            " 『メイズ・ランナー』を見た個人的な感想。これ単品で考えればとても楽しかった。キャラクターが全員薄くて最初、誰が誰かわからない。続くようになっているが、レベルが落ちそうな気配。",
            " 『メイズ・ランナー』ダイバージェンスやハンガー・ゲームほどドキドキしなかった。続編はもっと大きな展開があるのかな。",
            " 三部作だったのか。動的に変化する巨大迷路というビジュアルとタイトルの意味は良かったが、悪い意味で予想どうりの顛末はいかがなものか。残り二部を見に行くかどうかちょっと悩むレベル",
            " ＜メイズ・ランナー＞大きなスクリーンでの鑑賞だと壁を見上げる感覚が楽しい。この手の作品は通常脇をベテランが固めるものだけど、若手だけでよく頑張ったなｖ ジャイアンぽいの、のび太っぽいのがいたよ。あと機械化シェロブも（て、何の作品？）",
            " 『メイズ・ランナー』3部作の序章にしてもキャラクター力がよわい、かなり梃子入れしないと興味がもたない。",
            " 『メイズ・ランナー』不可解なシチュエーションと圧倒的なビジュアルには、確かに惹き付けられる。得体の知れない巨大な黒幕によって若者が壮大な実験台にされる。関門突破モノとしての構造。仲間と協力して、乗り越えていく展開が受けやすいのだろう。",
            " 『メイズ・ランナー』俳優が初々しくていいですね。ギャリーの眉毛！実験かなんかってすぐわかるしストーリーに期待はない。走るシーンは良かったです。少ないけど。グリーバーやらなんやら全体にマイルドで、対象を考えればいいバランスでは。",
            " 『メイズ・ランナー』続編は観ないかも。またその頃にフリーパスがあったらね。",
            " 『メイズ・ランナー』鑑賞∠( 'ω')／ 一人また一人と仲間が減っていく話は誰が最後まで生き残るか考えるのが好き。今回は割と美味しいポジションだと思ってたキャラが二人も死んでしまったので悲しい。ミンホは残り3人くらいまで残りそう。",
            " 『メイズ・ランナー』3部作残りは劇場まで行かないと思う(^▽^;)",
            " 『メイズ・ランナー』ま、最近こういう「若者が戦う」。。的な話が多いわけだが、なんか思ってたのとは、ちと違うかな・・と。迷路の良さを活かしきれてないと言うか、クライマックスが突然くるような展開だけ追うような感じで何の盛り上がり感もないｗ",
            " 『メイズ・ランナー』物語的には期待しないで行ったからだいじょーぶ！まあ、案の定ニュートかわいいの一択、ミンホ伊能忠敬説、ギャリーバカ。そんな感じのメイズランナー第一章でした。",
            " 『メイズ・ランナー』素材としての設定や舞台はよいのに急ぎ描き過ぎた感があり、サバイバルの様子や人間関係が希薄だったり、謎生物が唐突にでてきて、まったく解説もなかったりと勿体ないところが多し。次作も見るけど早く見たいという感じではない",
            " 『メイズ・ランナー』予告編は迷路の風景やそこを走り回るシーンが使われてたんでCUBEと比較するのがあったが。CUBEのが上だな。",
            " 『メイズ・ランナー』3部作の1作目というのは知っていたが、終盤ですでに壮大な展開に移ってしまうとは。もっと迷路の謎解きや中で起きる人間模様をを見せて欲しかった。次回作以降で迷路の理由や謎は明かされるのか不安が残る。",
            " 『メイズ・ランナー』 「ア・イ・ツ」が最後に「メ・イ・ズ」や「ア・レ」を経て現れる展開もどうかと…。ヤングアダルトとは言え釈然としない…。記憶と共に性欲も忘れてしまったみたいだし。続編も続々編も「メイズ」を「ラン」するのかな…。",
            " 『メイズ・ランナー』★★★☆☆ ハードル上げすぎた。「ＣＵＢＥ」「ＳＡＷ」を観たときの方がドキドキした。年のせいかも…。迷路、謎解き、キャラクター全てにおいていまいち。最後に続編の予告が流れるけど、主人公スペシャルじゃないじゃん！笑",
            " 『メイズ・ランナー』謎もこの映画の中で少しずつ解けてきて、でもまた新たな謎が生まれて次に繋げるというのは上手いかな。ただ次回予告で、どこも三年間進まなかったのかよという笑いと、トーマスが特殊で進捗したんじゃないのかよというねw",
            " 『メイズ・ランナー』3年間も野郎だけで良く仲良く暮らせたよなと思ったw エゴや人間性の闇などはスルーされたまあＹＡらしい甘々な展開ではあるけど、迷路の謎や機械と融合したような生物、失われた記憶の謎とか矢継ぎ早に畳み掛けてくるので飽きない。",
            " 『メイズ・ランナー』ヤングアダルトだし三部作の一作目だし、気抜いて観たからそれなりに満足。続編は見ないけど。",
            " 『メイズ・ランナー』すぐ死んじゃいそうないい人で太っちょのチャックが最後まで生き残ってホッとしてたら最後結局死んでしまうのがショック。しかもトーマスを身を呈して撃たれて死ぬという似合わない死に様に泣きそうになってしまいます。",
            " 『メイズ・ランナー』勿論主人公トーマスを応援しちゃうけど、ギャリーの波風立てなく現状維持の考えも分かるから参る。最後に続編の予告編見られるけど舞台が既にメイズじゃなくなってて、ハンガーゲームの続編っぽい雰囲気なのは不安材料であります。",
            " 『メイズ・ランナー』グリーパーの姿や動きを見てるとカオナシを思い出してしまったが、アルビーが刺されて次のリーダーがもやしっ子のニュートというのがマッチョ指導者好きの米国にしてはナイスチョイスだ。",
            " 『メイズ・ランナー』何の説明もなくいきなり不条理な状況に放りこまれるオープニングからつかみはＯＫ。思春期の男子ばかりで長くて数年過ごしてるのに、若くて美人の女子が来ても誰も色めき立たないのは記憶と同時に性欲も消されてしまったのかしら。",
            " 『メイズ・ランナー』雨後の筍の如く出てくる、米国ＹＡ小説原作の図らずも救世主になってしまう系アクション映画の中では一番面白い。ハンガーゲームもダイバージェントもエンダーのゲームも続編に食指は動かなかったけど、これは続編見に行くね。",
            " 『メイズ・ランナー』この時期、高い壁を見ると嫌でも”巨人”的なモノを連想しますがぁ(頑張れニッポン！)謎だらけの展開で飽きずに楽しめた！しかしこの３部作の第１弾、可なりの大風呂敷広げましたよコレ！(笑)続編も同タイトル使うのか？(汗)",
            " 『メイズ・ランナー』ランナーとして選ばれる場面など随所に成長の過程が見られて映画内の登場人物とほぼ同世代の自分から見てもとても楽しめた。海外ドラマの『LOST』に世界観が近い謎解き要素や迷宮を上手く活用したアクションも素晴らしい。 ",
            " 『メイズ・ランナー』『蠅の王』からかなりインスパイアされており、類似した場面もいくつか見える。この手のYA小説には必須なテーマである若者たちの『通過儀礼』、つまり如何に大人に成長するかがポイント。本作にも初夜の歓迎会の相撲の下りや→",
            " 『メイズ・ランナー』ただのYA小説の映画ではなく本物の映画だと確信できた。監督のウェス・ボールはインターネットで全編ＣＧの短編を発表して注目を集めいきなり監督に大抜擢された新鋭。物語は原作者が影響を受けたというゴールディングの小説→",
            " 『メイズ・ランナー』始まりに謎のダクトに乗せられた若者、何が起こっているのかさえ分からない。そしてダクトが止まり扉が開くと大勢の男たちが自分を見下げている。このファースト・カットで私的にかなり痺れた。おっ、これは今までのぬるかった→",
            " 映画】メイズ・ランナー見てた。○。邦訳すら出版されていないラノベ原作のぬるい若者映画。仕掛けや世界の謎は殆どスルー。邦画によくある「絵を見せたい」レベル。若者たちの人間関係に由来するドラマはまぁ定型かなと。しかし、皆、おとなしいなぁ。",
            " 『メイズ・ランナー』 なんかツッコミどころ満載設定だったけど、それなりに面白く見れた。でも結局、タイトルにもありながら迷路の要素は薄かったな。 一番の見所は若手の俳優陣って気もするので、それも含めて次回作も見たいとは思う。",
            " 『メイズ・ランナー』想像してたのとは違う、アレが出てきたので怖かった！ 続編への期待大ですね。",
            " 『メイズ・ランナー』 何て言ってもキャラが良い。 ヒロインそっちのけで男の子同士でキャピキャピするのでそっちの女性にもオススメ",
            " 『メイズ・ランナー』面白い！ 迷路は考えて攻略するタイプではなく考えてる暇が無いタイプ それがストーリーのテンポの良さと相まって凄く気持ちよく観れる。 突っ込みどころはあるけど映画を観てる最中は気にならなかったです。",
            " 『メイズ・ランナー』観てきた 典型的な、謎ばら撒きまくってオチがしょぼそうな作品に見えた しかし、かといってゲーム部分が面白いわけでもなく、アクション展開も夜に起こるので画面が暗くて迫力に欠ける もっと少年たちの人間ドラマで面白くしてれば違ったかも 続編を観たいとは思わないかな",
            " 『メイズ・ランナー』集団を創る個の力の源を魅せる「A Work in Progress」、シンプルだけれども緩急極めた逃走劇を魅せる「Ruin」。オリジンとなるＷ・ボール監督の創ったアニメーション作品が本作の面白さを裏付けている。",
            " 『メイズ・ランナー』ヤングアダルトと呼ばれる範疇の原作を持つ映像化としてはずば抜けた出来と思う。２１世紀版ブラット・パックの不敵な面構え、飛び抜けたスーパースターを起用せず、ＴＶ畑で培われた燻し銀な配役をしている処もとても巧いと思う。",
            " 『メイズ・ランナー』解き明かされてゆく謎の先に用意されている更に大きな謎、乗り越えてゆく恐怖の先に聳え立つ更に大きな恐怖。心の持つ視線の幅や強さが異なる集団の心理。完璧に創り込まれた世界観自体が崩壊されてゆくその豪快さ……面白い！！",
            " 『メイズ・ランナー』 ★★☆ 謎が謎を呼ぶ展開は映画というよりも、むしろテレビシリーズの面白さに近い。ただ３年間も男子だけで隔離しておいて、あの年頃で性的な問題は起きなかったのか？そういうディテールが弱い。",
            " ウェス・ボール監督『メイズ・ランナー』鑑賞。期待せずに見たせいかカウンターパンチをくらったように面白かった。ヤングアダルトらしく人気作品の面白い所を寄せ集めた物語だが文句を言わせない程に語り口が上手い。あの噂の邦画の壁はどうだろう。◎",
            " 「10月に続き公開するんだって。観るの？」「うん」「マジでっ！？」『メイズ・ランナー』 ",
            " →個々のキャラ立ち、展開の早さ、計算された構成でありながら余白を残す。スケールアップする次作のドラマチックな舞台に呑み込まれたい。『メイズ・ランナー』",
            " 『メイズ・ランナー』おもれーじゃん！迷宮に突如放り込まれた若者達の脱出劇。失われた記憶、散りばめられた謎背後にノイズが含有された混沌が示唆するディストピア。→",
            " 『メイズ・ランナー』SAWやCUBEのような部類であるかと思いきや、謎解き要素は弱かった。展開もおおよそ予想通りで、2作目も同様の展開が来るであろう中、どのように裏切ってくれるか見物である。",
            " 『メイズ・ランナー』追記2→ 一番の見所は若手キャスト達かしら…  ラブアクチュアリーのトーマスの成長ぶりにビックリ嬉しいし、サン・カン好きな私にはキー・ホン・リーの活躍が眩しい❤︎  そういう面で今後も楽しみざます^_^",
            " 昨日みた『メイズ・ランナー』の方がまだ面白かったかなと。ただ予告見る限り第二部はそんな魅力ないなー、あの未知の迷路や怪物だからワクワクした訳で、こっからはよくある映画の感じだし。",
            " 『メイズ・ランナー』追記→ただ原作はきっともっと面白いだろうなぁと感じるところが、「エンダーのゲーム」の後味と似てる。 でも、三部作として、次も是非見たい作品。 もっともっと面白くできるはずなので二作目以降に更に期待。",
            " 『メイズ・ランナー』舞台設定は文句なくキャストも文句ないのだけど、あの化物を使わず、迷路の仕掛けでもっと凝りまくって欲しかった。化物シーンが暗くて見難かったせいもあるかな。 でも、ストーリーはいいし、普通に面白い。",
            " 『メイズ・ランナー』ちと想像と違っててまさかあんなのが出てくるとは思わなかった。2作目も公開決まっているから、続編への期待待ちですね。 ",
            " 『メイズ・ランナー』圧倒的な規模の迷路のはずが、スケール感が今一つ感じられない。何年も男ばかりの世界に若い女性が来ても誰一人色めき立たないのも不自然だし、まだ謎が解決していないと思ったら続くのか。3部作の1作めだったとは知らなかった。",
            " 『メイズ・ランナー』化物とのアクションシーンはちょっと画面が見づらかったのが難。でも若手俳優達のエネルギーで押し切った感じはかなり好きなんで次作も期待。ハンガーゲームのようにはならないでくれよ…… ",
            " 『メイズ・ランナー』メインキャラは女子は1人であとは全員男子なんで、確かに若手俳優青田買いですわ。しかし噂のトーマス・ブロディ＝サングスターくんは合法ショタにも程があるだろ……あれで25だと……？ ",
            " 『メイズ・ランナー』ダイバージェントやハンガーゲーム(ただし1に限る)が好きなんで、これも楽しめました。他2作と違って主人公が男子なのも日本のラノベっぽくて良い。ただ迷路はあんま関係なかったw ",
            " 『メイズ・ランナー』観ました。この何も残らない感じが良い！！！ 観た後で「そういうことだったのか」という発見もなく。情報が少なすぎて何も変わらない。何もわからないまま終わる！！！ つまり、謎が多すぎて続きが気になるって事。２も観な！！",
            " 『メイズ・ランナー』",
            " 『メイズ・ランナー』 個人的には好きな内容だけど謎ばかりが残ってる。 この作品は三部作だからこれからどうなるかだな。予告観る限り次回作は今作以上に期待している。 道がどんどん塞がっていくシーンあそこはよかったな！",
            " 『メイズ・ランナー -THE MAZE RUNNER-』を観てきました。ネタバレ少なめ。 ",
            " 『メイズ・ランナー』存外おもしろい作品でした。保守派VS革新派の対立という意味でも楽しめるし、「主人公のいなかった3年間」を想像させる演出もいい。難点は案外迷路らしさがなかったり、作中のルールがあいまいに思えることかな。でもおすすめ。",
            " 『メイズ・ランナー』面白かった！シリーズものの一作目というのに、これでもか！と詰め込んできてて、最後まで飽きの来ない怒涛の展開w人数多いけど、個性がはっきりしてるから混乱しないのも○。ラストはシリーズものらしい締めねw続きはよ！",
            " 『メイズ・ランナー』原作から改変してアルビーが初めに一人で送り込まれたとの短いセリフで彼がなぜ皆から信頼されているか、だからこそギャリーの保守的な拘りとか分かりやすく、3年間の紆余曲折も垣間見せる演出力とか、この監督新人なのになかなか",
            " 『メイズ・ランナー』ハンガー・ゲームやダイバージェントがあれなんで期待してなかったら、存外面白かった。テーマ的にはありがちなんだけど、人数多い割には個々のキャラの魅力がきちんと描けてて話のテンポも良く、若手役者達の勢いのある芝居がいい",
            " 『メイズ・ランナー』鑑賞。巨大迷路に入って出口を探す過程にハラハラさせられた。過酷な状況の中でサバイバルを強いられる所は「ハンガー・ゲーム」にも通じる感じ。命をかけて前に進む選択をした彼らがどうなるのかこの先も楽しみ。 ",
            " 『メイズ・ランナー』、三部作の一つ目ということで見てきました。展開が早く、登場人物の人間性が豊かで面白かったです。迷路の要素は思ったよりも少ない感じがしましたが十分楽しめました。展開が早い故に気が抜けないので苦手な方にはお勧めしません",
            " 『メイズ・ランナー』、終盤で明らかになる設定に、巨大迷路作ってる場合か！とツッコミどころ満載だけど、かなり楽しめた。登場人物がみな個性的な顔立ちで、キャスティングも○。原題ではランナーが複数形かと思いきや、単数形なのね。続編にも期待",
            " 『メイズ・ランナー』振り撒かれていく謎となだれこむような展開の連続に退屈しない。シチュエーションは確かに蠅の王やLOST、迷路のギミックとしてはCUBEを彷彿とさせられる。3部作構想ということで、ぜひ熱が冷めないうちに続編を見たい。",
            " ",
            " 『メイズ・ランナー』迷路ちゅう割に迷路感全然感じなかったなぁ！あれだったらクリーチャ―推しで宣伝した方がええのかな？それにしても観たような感じが…それでもドキドキ感はあったんやけどね。それにしてもあぁ続くんやぁ！ ",
            " 『メイズ・ランナー』を観た。CUBEを期待して観たけど迷路の謎解き的要素は薄かった。迷路自体でもっとアレコレやって欲しいのに入るか入らないかで揉めてるとか。【え？これ三部作なの⁉︎度★★★】",
            " 『メイズ・ランナー』みる。",
            " 『メイズ・ランナー』最初、『ＱＵＢＥ』のハリウッド版ぐらいしか思ってなくて見てみたら『神様の言うとおり』だった。",
            " 『メイズ・ランナー』＠ tohoシネマズ六本木♪3部作だから途中で終わっちゃうの嫌だな～と思ってたけど、そこはちゃんと終わらせてくれたし面白かった！ 内容が記憶の奥で迷子になっちゃう前に2作目をとっとと公開してください…m(_ _)m",
            " 『メイズ・ランナー』観た。 完全にトーマス・サングスター目当てだったけど、巨大迷路の謎は意外とシンプルなのに、スリルは満点なパニックもので面白かった。ラストの「あっこの展開ハンガーゲームで見た」感はさておき、あそこからどうスケールアップして三部作にまとめるんだろう…続編楽しみ。",
            " 『メイズ・ランナー』見てきた。予想より面白かったけど、今までのいろんな作品を継ぎ合わせたような感じ。ずっと気が抜けなくて疲れた。ジュブナイル系ってハンガー・ゲームにしろトワイライトにしろ、日本じゃウケないね（若者が本読まないからw）",
            " 『メイズ・ランナー』めちゃくちゃ面白かった！！何故、彼らは巨大迷路に送り込まれたのか？出口はあるのか？主役のトーマスと同じように全く状況が分からないままストーリーを追っていく臨場感、そしてあのラスト！！早く続きが観たい！！！",
            " 巨大迷路の先には何があるの？ スリリングな展開にドキドキ～自分も一緒に走ってる気分 続きも必ず観たいね『メイズ・ランナー』",
            " 『メイズ・ランナー』3部作の序章。スリリングな場面もあり、内容的には楽しめる作品だが、ラストから次回作を見たいという気持ちにならなかった。なんだか、ラストが陳腐に感じたのは自分だけだろうか？",
            " 『メイズ・ランナー』、ヤングアダルト小説原作の巨大迷路に閉じ込められた少年達の脱出劇。3部作の1本目。迷子になることもなく迷路感はあまり無いですが、クリーチャーに襲われるシーンとか結構ハラハラしたし、予想以上に面白かった。自作も期待。",
            " 『メイズ・ランナー』登場人物ほぼ若い男…「お前太りすぎ」とか「か細いのがサブリーダー？」とか思ってはいけないw 渋めのベテランに脇を固めてほしかったがシチュエーション的に仕方ないのかな？次作ではスケールアップで期待と不安がハーフハーフ",
            " 『メイズ・ランナー』3部作の序章なんでこれ一本ではまだ状況が理解できないけどスリリングな展開に睡魔も出る暇なしw ティーン向けなりの無理やり設定もあるがよくこんなアイデアが出せるもんだ。でっかい「CUBE」？ 次作も楽しみである♪",
            " 『メイズ・ランナー』観てきた！思ってた以上に面白かった～。予想を裏切る展開をしてくれるし後半サクサク進むしで目が離せず、程よい緊迫感を持って観れたので楽しかったなあ。これ、続編も観に行くわ！若者たちがどうなるのか気になる～！！",
            " 『メイズ・ランナー』巨大迷路、あんまりパズル要素がなくてそこは拍子抜けしたけど、それでもIMAXの大スクリーンで観る巨大な壁とギミックは見応えあった。一つの謎が解けたらまた新たな謎が・・・といった感じで続編へもうまく誘導できてて、とりあえず次も観ようかなという気にはなった。",
            " 『メイズ・ランナー』所謂デスゲーム系。3部作の第1作目だけど、余計な要素は入れず巨大迷路からの脱出劇に絞った映画だった。迷路はもっと謎解き要素があるのかと思ったらほとんどアクションとバトルで切り抜けてた。ただバトルシーンは暗くて何やってるのかよくわからなかったのがマイナスかな。",
            " 『メイズ・ランナー』＼(^o^)／ｵﾜﾀ  ちょっ、これ・・・！",
            " メイズ・ランナー」原作がティーン向けなのかどうか分からんが、変に凝ってなくて分かりやすいし、結構引き込まれるので最後まで楽しめた。なんだかんだで次も気になる。",
            " メイズ・ランナー観てきたよ。単純で面白かったよ。たまには変に罠はりまくりの迷路より、こういうシンプルな迷路もいいですね。変な生き物(?)はいるけど。3部作の1作目なので中途半端な終わり方だけど、次はもう迷路じゃねぇ。",
            " 『メイズ・ランナー』鑑賞してキタ。次作の予告も最後にあって楽しめた♪ ",
            " 【メイズ・ランナー】続) 胸がキュンキュンするくらいのT.Bサングスターの可愛らしさ、憎たらしいまでに表情豊かなW.ポールターの安定感もいい彩り。そしてトーマス演じたディラン・オブライアンの魅力発見で今後の期待感も頗る良いよ。 ",
            " 【メイズ・ランナー】状況不明な世界に投げ込まれ先が予測できぬサスペンスと悪夢を見ているようなスリルを堪能。3部作の1作目だが一区切りまで見せてくれたのも好感。原作未読、余計な情報も入れなかった分楽しめた。逆に2作目以降が心配。 ",
            " 『メイズ・ランナー』しかしこの迷路は凄いな。途轍もなく巨大で殺人的で絶望的な。知力、体力駆使して勇敢な若者たちが走る、走る。主役のイケメンくんの次回の活躍にも期待。面白かったよ。ドキドキしながら観てた。次も楽しみだね。",
            " フリーパス15本目、渋谷で『メイズ・ランナー』。ティーン向け小説の映画化で3部作の1本目とか、絶対にダメなヤツとか思ってたら意外にコレがなかなか。どうなってるんだろう？どうなるんだろう？がずっと続いて最後まで飽きさせない。ちゃんと一本の映画を見ただけの満足感あるし。続き見たい。",
            " 『メイズ・ランナー』観賞｡海外ではﾃｨｰﾝ向けってやつらしい｡観終えた後､年齢のせいか『キューブ』を思い出す｡若くないと迷路なんておっかなくて入らないわってことで2部も迷路を走るんだよね？ ",
            " 『メイズ・ランナー』巨大迷路に閉じ込められた少年たち…脱走劇なのかな、とか思いいつになったら物語が動くのか、と思ったら終盤。なるほど、3部作だから今作は助走部分なのね。そして、まんまと次が気になる終わり方で２作目も見てしまうな。主演のオブライエン君が若き日のポールウォーカーのよう",
            " ブログを更新しました。 『「メイズ・ランナー」キューブを煮詰めて濃くしたような内容に釘付けでした。これは続編が楽しみ！』  ⇒ ",
            " 『メイズ・ランナー』ランナーなんだからもっと走って走りまくる脱出劇や謎解きを期待てたけど案外あっさりめではあったが先が見えない展開と予想を超えた背景に今後の展開が楽しみに。男ばかりの檻に女一人放り込まれたら・・ ",
            " 『メイズ・ランナー』",
            " メイズ・ランナー。本当に可哀相。1作目では酷い目に合っているだけの彼ら、謎解きはこれからなんでしょう、お返しもこれから。やってやれー。そこんところお願いしますよ。終了後、出口はこっちか？そしてこっち？という迷路な気持ちになるのが楽しい",
            " 『メイズ・ランナー』試写 最近ありがちな3部作ものだけど、思ってたよりも手に汗握って面白かった。登場人物たちが自分らの置かれた状況にあんまり疑問を持たず掘り下げようとしないのが違和感あったけど。次作以降も同じタイトルで引っ張るのでしょうか。そうなると新たなメイズが必要では？",
            " 明治安田生命ホールで『メイズ・ランナー』試写会。「進撃の巨人」のような巨大な塀の迷路に閉じ込められている人たちの脱出劇。迫力があってドキドキした。迷路のビジュアルも好き。予想外におもしろく、次作以降が超楽しみで気になる。",
            " 『メイズ・ランナー』頭脳だけじゃなく、肉体と心の強さも脱出への重要な鍵。極限状態からのリーダーシップの違いが面白い。ミンホ役のキー・ホン・リー大活躍！次回作もきっと楽しませてくれるはず。恋愛パートが無かったのも意外。続きが早く観たい。",
            " 『メイズ・ランナー』 試写。三部作の一作目。トーマスの成長を確認しに。(主役の役名もトーマスで厄介w)面白かったですよ。色気が足りないですね。いろんな作品が思い出されたりするけど、次もあるし次も楽しみよ。",
            " 『メイズ・ランナー』",
            " 『メイズ・ランナー』三部作とのことで期待はしていなかったが、これ次回作もメイズランナーでいくのかね。また新たに迷路に入れるつもりだとしたら、次回作はパスしたいな。",
            " 『メイズ・ランナー』機内でみました．途中まで面白かったけど，最後のオチの陳腐さにがっかり．でも，三部作と聞いてまだ続くのね！と楽しみになりました．  続編次第で評価変わるかも．",
            " 『メイズ・ランナー』、『蠅の王』に『CUBE』を組み合わせたようなティーン向けアドベンチャー映画で『ハンガー・ゲーム』あたりの観客層ならピッタリか。複雑な迷路は人生の困難と結びついているのだろう。常に謎は外にあるのではなく内側にある。",
            " メイズランナーでも見る",
            " 「メイズ・ランナー」UCキャナル。見逃してたのを再上映で鑑賞。無謀と紙一重の勇気には素直に肩入れしづらいが、迷路と怪物を相手に奮闘するさまはスリリングで面白かった。それにしてもやたらに手間暇かけて貴重な被験者を次々に死なせる実験などありそうもない。続編でスッキリするのかなぁ。",
            " メイズランナー、 ネットスラングでいわく厨二臭プンプンだろうと思ったけど、あら意外とおもろいやないの。 謎が謎のままであるうちは割と楽しめるだろうね。 2作目からメイズではなくなりそうだけど。",
            " メイズランナーがやばい面白い。B級映画でこんなに面白いの久々に観たなあ。続きも観よう。 ",
            " 「メイズ・ランナー」世界観の底が抜けた箱庭セカイ系って観てるのほんまつらいな。ここまでとは。「ドラゴン危機一髪'97」一対多は基本大好物なんだけどここまで乱戦やと何がなんやらw「ピッチ・パーフェクト」思ってたのと違った。ドラマパート全部いらなくね？",
            " 【メイズ・ランナー】 ニュート役のトーマス・ブロディ＝サングスターは憂いのある金髪の染谷将太やし、ギャリー役のウィル・ポールターの憎まれ役も健気でいじらしい。味のある表情が印象的。",
            " 【メイズ・ランナー】 記憶を消され、巨大迷路に放り込まれる少年たち、毎夜、地響きとともにその構造は変わる。命がけで脱出を試みるが、、、話の展開が早い。迷路もあっという間にEXIT。異常気象と地球環境の変化に震える。続編へ！？うわーーー。散らかしまくりの伏線はどない回収すんの？",
            " 『メイズ・ランナー』冒頭エレベーターは産道、前世の記憶が無いというのはこの世に生まれ堕ちた赤子、 社会という迷宮に放り出され幾多の経験を積んで大人（社会を知る）になっていくという見立て。女性が鍵かな。後2作の展開も全く読めない楽しみあり。もっとトラップ張り巡らせてもいいよ切望！",
            " 『メイズ・ランナー』思春期少年が奇異体験を経て成長する的な映画（ジュブナイル系）で、「孤島漂着もの」の派生形。密室、戦場、刑務所、何であろうと極限状態に置かれた男共ってのはモチーフとして大好物。リーダー的存在の対立構造は「蠅の王」からの借用か。基本いい子だけなのが物足りないかな…",
            " メイズランナー ☆2.9",
            " 『メイズ・ランナー』 謎が謎を呼びますが、あっさり、さっくり観られました。一番良かったのは、ヤングアダルト小説の映画化だけど三角関係ロマンスが出て来ないこと。（今のところ）３部作の続編予告を観ると一層謎が深まります。 "
        ]
    }
}