{
    "title": "イニシエーション・ラブ",
    "id": 88,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 26511,
            "each_tweet_amount": {
                "good": 84,
                "even": 45,
                "bad": 17
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イニシエーション・ラブ』★★★☆☆",
            " 『イニシエーション・ラブ』ラストで必ず驚かされるという一文に煽られすぎ、そこまでの衝撃を感じなかった。前田敦子のファンというわけではないがとにかく可愛かった。",
            " 『イニシエーション・ラブ』原作読んでたから、これを映像化ってどんな風に！！って興味心で見てしまった。最後まで見切った自分を褒めてあげたい。原作読んでなければもう少し楽しめたのかな…という思いで普通評価",
            " 『イニシエーション・ラブ』完全にだまされた。もう１回観たくなるね。だけど衝撃度は若干弱いかな。もっと騙されたかった。",
            " 『イニシエーション・ラブ』オチが云々って話を知らなく見たので普通に楽しめた。ギミックというよりは恋愛あるあるｗ。恋愛なんてタイミングだから、こんなものでしょ？とは思うけど、みんな可愛い(*^^*)この前田敦子には騙される自信はあるｗ",
            " 『イニシエーション・ラブ』なるほど。彼氏が都会の絵の具に染まってしまって、恋愛のもつれがありがちな展開なもんで、ものたりないなと思ってたら、ラストのどんでんにやられた。みせ方が姑息だけど、でも楽しめた。劇中に流れる楽曲が懐かしかった",
            " 『イニシエーション・ラブ』  原作読んでたけど内容忘れてた。  よく映像化出来たなぁと感心。  あっさんがとにかくかわいい映画だった😹",
            " 『イニシエーション・ラブ』  ☆☆☆☆☆",
            " 『イニシエーション・ラブ』を観た。どんでん返しのオチはまあまあ驚きはあったが、そこに魅力は個人的には感じず。むしろ、前田敦子、松田翔太、木村文乃の魅力が炸裂な映画。",
            " 『イニシエーション・ラブ』あなたは必ず２回観る、映像化不可能、って煽り過ぎ！疑って観るから序盤でオチが予想できて、まさかこのまま終わらんよね･･･と思ってたらそのまんまの結末。ガックシ。",
            " 『イニシエーション・ラブ』確かにラスト5分。もう少し期待した感があったんだけど。。あっ一気に説明してくれるのねと。",
            " 『イニシエーション・ラブ』 54点",
            " 『イニシエーション・ラブ』観た。原作未読で観たのでとあるタイミングでえっ！？？ってなってそっから木更津キャッツアイ。脚本クドカンが書いたんかなと思ってしまった。あっちゃんこういう役やらすのいいね。オタクは泣いたんやろうかこれ観て。",
            " 『イニシエーション・ラブ』映像化不可能と言われた叙述トリックを演出とキャスティングの妙で映像化したのは、うまいとしか言いようがない。そして、史上最高に可愛い前田敦子と、対照的な木村文乃の美しさが、ドンデン返しに意味を与えている。",
            " 『イニシエーション・ラブ』（WOWOW記）テンポ良さと昭和の懐かしさで観ちゃいました。エンドロールが面白い。",
            " 『イニシエーション・ラブ』最後にバラされる仕掛けが全て。それまでが退屈でどう凌ぐか、もっとも原作の小説はあまりにもつまんなくて最後までたどり着けなかったw映画は80年代の音楽も懐かしくテンポよく見せるけど一番面白いのはエンドロール",
            " 『イニシエーション・ラブ』文庫で読んでから鑑賞。映像化されて観るのもまたいいな。松田翔太、年をとるごとにいい男になっていく気がする。前田敦子みたいな娘、いるねー。",
            " 『イニシエーション・ラブ』オチがある宣言されてからの鑑賞だけに、全部とはいかないまでも、伏線は拾えたので、オチは何となく分かった。まぁそれしかないしw 小説だと生きるトリックだと思うけど、映像化頑張ったと思う。前田敦子良かった。",
            " 『イニシエーション・ラブ』なんちゅーもんを映像化してくれたのか！見事なぐらい全員が嫌いだわwwなのに面白いんだから腹立つ。あっちゃんがとんでもなくビッチでふにゃふにゃ声出してめちゃくちゃ可愛い。大嫌いなタイプなのに分かるのが悔しい",
            " 『イニシエーション・ラブ』鑑賞。原作未読。いくつか引っかかる点は有り、それは「まぁ作り物だから」と通す。例えば前田敦子の吸い慣れていないふかしタバコ。フィクションでありがちなノイズを乗せることでトリックを隠す……にしてはありがちで、謎の楽しみを持ちすぎたと反省。",
            " 『イニシエーション・ラブ』前田敦子さんがとってもキュート！伏線ぽいのがチラホラあるので勘のいい人だと分かるんだろうけど・・・自分は騙されてしまった（笑）エンドロールが懐かしく面白い。",
            " 『イニシエーション・ラブ』映画鑑賞。唖然とするほどのラストが待ち受けている巧緻な構成の映画である。ストーリーに少しでも触れてしまうと面白さが無くなってしまいそうなので、一切触れない。ラストでこれまでの全てをひっくり返す。お薦め。",
            " 『イニシエーション・ラブ』小説を読んでいただけに映像でどう表現するのか気になっていました。小説のが好きですが普通に面白かった。笑いました。８０年代の音楽や服装に終始「懐かしい！」と母が騒いでおりましたが私は知らない曲ばかりでした笑。",
            " 『イニシエーション・ラブ』騙されたちゃ騙されたけど…まあそうだよね、と言う落ちだったかな。ストーリーはなんだかとってもありそうなリアルな話で結構共感できるところ多かったな。前田敦子が可愛かった。",
            " 『イニシエーション・ラブ』見終わったー。前田敦子が終始可愛い。いつ、どう騙してくれるのか楽しみにみていたけど、騙されている意識はなく、最後の種明かしを迎えても、ちょっとクスッと笑っちゃう程度。敦子可愛かったし許しちゃうか。てなもん。",
            " 『イニシエーション・ラブ』番宣からシックスセンス的なネタバレ禁止映画というイメージだけだったけど、観てみても最初から最後までネタバレのためだけの映画だった。オチが途中でわかったわけではないので一応楽しめた。",
            " 『イニシエーション・ラブ』ラストに全てをかけた映画。ラストシーンは驚かされたし、伏線の張り方が見事だと思った。だがネタばらしまでは実に退屈！だから100％の満足には及ばないが、80年代の物や音楽で時代の色を出すなど色々な小ネタで飽きさせないような演出はされているのでまだ良かった。",
            " 『イニシエーション・ラブ』★★★★★「イニシエーション・ラブ」、こういうことあるなあと思って観ていたら、しかけにまったく気づかなかった。",
            " 『イニシエーション・ラブ』見た  ",
            " 『イニシエーション・ラブ』最後までギミックに気が付かなかった。確かにヒントは沢山あったけど。前田敦子の演技が違和感無い上、80年代てんこ盛りの懐かしさも手伝って、楽しく鑑賞出来た。ただ最後の5分がなければありきたりな恋愛映画☆4.0",
            " 映画『イニシエーションラブ』 90点",
            " 映画『イニシエーションラブ』 90点",
            " 『イニシエーション・ラブ』昭和だからいい。",
            " 『イニシエーション・ラブ』「必ず2回観る」は言い過ぎだな。最後のオチはあーそうなんだって感情入るけど、それまでの前フリが、長過ぎるし面白くもない普通の恋愛を見せられてるだけで寝る前に観るとオチまでたどり着ける自信ないな。",
            " 『イニシエーション・ラブ』  テンポよすぎてコメディ映画かと思う。前田敦子、なかなかやるやん。",
            " 『イニシエーション・ラブ』★★★☆☆",
            " 『イニシエーション・ラブ』      途中、いやかなり始めでどんな感じかがわかっちゃう内容でちょっと期待はずれ。最後の五分がなくてもわかるよ。",
            " 『イニシエーション・ラブ』乾くるみの人気ミステリー小説の映画化。おぁ！そうきたか！予告やキャッチで散々煽られたから色々疑って観てたのに終盤まで2重に仕掛けられたトリックに気づかなかった…。というか違和感が整理できないまま種明かしだったので悔しい！仕掛けがたくさんあって面白いなぁ。",
            " 『イニシエーション・ラブ』みた",
            " 『イニシエーション・ラブ』女ってコワイ、男って単純。そんなコメディ映画だった。一昔前の時代背景をお洒落に演出していた。前田敦子も演技に違和感なかった！  でも、２回は観ないね(^^;)１回で分かるからそれで満足しちゃった💧",
            " イニシエーション・ラブ▼原作を読んでたので映画の作り方になるほど、と。あっちゃんがすごく可愛くて良かったのだけど、最後の終わり方は原作のほうが好み。あんなに分かりやすい解説いるかなあ？",
            " 【イニシエーション・ラブ】公開後2ヶ月近くも経ちさすがにこの作品のオチは漏れ知っていたがいやいや劇場で大笑いさせて貰ったよ。80’ｓ図鑑イイね。歌もアイテムも懐かしさいっぱい。A面からB面へリバースする時の演出…転調感が最高。 ",
            " 『イニシエーション・ラブ』続き 歌舞伎町の役もそうだけど、大島優子にはこの役は出来ないんだよなー。最近評価上がってる。アイドルより向いてるんじゃないかなぁ。女の強さと男の単純さ。面白かったー。",
            " 『イニシエーション・ラブ』★3.5 劇場 見る側によるってことかー！流して見たけど途中の違和感はあってたのね。80’s推しが凄かったけど、こんなんだったっけか、、？ 前田敦子、いいわぁ。うざくない。バレバレ演技でもない。",
            " 『イニシエーション・ラブ』★3.5 劇場 見る側によるってことかー！流して見たけど途中の違和感はあってたのね。80’s推しが凄かったけど、こんなんだったっけか、、？  前田敦子、いいわぁ。うざくない。バレバレ縁起でもない。",
            " 今日観た映画「イニシエーション・ラブ」ムービルで意外に混雑の中鑑賞。  堤幸彦監督作品、、、いや！面白かったですけど。 そうよ、これ位がちょうどいい。 前日に原作本を読み終わっての鑑賞でしたがエンディングはこっちの方が好きだなぁ。木村文乃、ホント今旬な女優さんだわぁ。",
            " 『イニシエーション・ラブ』予測が簡単すぎる展開よりもあっちゃんの純朴さよりもほぼ満員の劇場に一番驚いたよ！あと80年代にオマージュ捧げる風なのもまったくおもしろくない。宣伝方法は巧みかもね。",
            " 『イニシエーション・ラブ』つまらなくは無かったけど、２回観る気にはならなかったｗ",
            " 『イニシエーション・ラブ』☆☆☆．売り方から造りまでテレビ屋映画だが，堤幸彦監督作にしては一応ちゃんと観られる（し見せ方に工夫もされてる）．最後の解説映像は作り手が想定する知能レベルを浮き彫りにしていて興味深い．原作が良いんだろうなぁ",
            "   『イニシエーション・ラブ』Aの時点で予想がついてしまい、あまりのあっさりさにもうひと落ち期待してたけど、予想通りの結末で不完全燃焼。期待しすぎたかな。年代的に懐かしむものもないので、女子の強かさと、男の単純さを見ただけ。原作未読。",
            " 『イニシエーション・ラブ』0616@HTC渋谷  なんせ構えてるしモロ伏線ですぐカラクリ解っちゃう。ならば時代感を楽しもうとしたけど、ドンピシャ世代ではなかったのね、残念。私のド真ん中は横道世之介でした。",
            " 『イニシエーション・ラブ』80年バブリーな頃に青春してた人なら音楽や町並み、車などの時代性に乗り乗りになるかもしれない。物理専攻とか数学科とか理系好き女子もいることに希望。",
            " 『イニシエーション・ラブ』  やられました。←コレにつきます。笑 ",
            " 『イニシエーション・ラブ』@TOHOｼﾈﾏｽﾞなんば 昨日、観た。ラストの５分…あれ、いる？",
            " 『イニシエーション・ラブ』期待しすぎるとあれかも…  もっと綿密に作ってたらよかったのに…",
            " 『イニシエーション・ラブ』 映画として、原作より上回る作品だったのではないかと。 音楽、画面の雰囲気、流行りのモノ…すべてが時代や雰囲気を作り出していて、ストーリーもさることながら素晴らしかった…！！ ",
            " 『イニシエーション・ラブ』 とにかくどんでん返しがすごい。確かに何度か違和感があった部分はあって、オチが分かったあとは伏線が明確に浮かび上がってくる。 本とは違って巻き戻して観返せないのがいい。非常に面白かった。",
            " 『イニシエーション・ラブ』みる。",
            " 『イニシエーション・ラブ』あー三回目みたい！ だけど忙しくて見れない。いつまで上映かな？ ロングランしてくれると良いけど。",
            " 『イニシエーション・ラブ』2回目鑑賞は、やぱｐりあそこでああだこうだの検証チェック。ラストのダイジェストでほぼ見せられているけれど本編のストーリーの中で観てみると、おーなるほどそうくるかって感じ。前田敦子のしたたかさかな。",
            " 『イニシエーション・ラブ』そうかなるほど騙されたわ。2回見たくなるという触れ込みはわかるが、ラストでダイジェストで全部見せちゃったら2回観る必要なくなってしまうよな。登場する歌を全部歌えるところが年齢を感じさせるわな",
            " 『イニシエーション・ラブ』サスペンスとか推理ものと思って間違えた感じになった(^o^)",
            " 『イニシエーション・ラブ』ドラマ好きなむちゅこと見てきたけど、ラストはびっくりして、やられたーと。原作知ってる私でも、文章ならではのトリックを映像でどうするか心配してましたが、自然にできてて納得。ラスト3分ない方がも一度見たくなるかも",
            " 『イニシエーション・ラブ』見た(6/7)。原作未読。予告で煽りすぎた感が否めないし、side-Aでなんとなく予想がついたけど、まさか当たるとも思ってなかった。繭子は魔性という言葉で済ますには生ぬるい。けど笑えるところは笑えたし良かった",
            " 『イニシエーション・ラブ』最後に大オチが必ずある。どうなるか分からないけれど、どうにかなる。予めそれを知った上で見るのは、相当ハードルが上がるがそれも悪くない。画面の隅々、シーンの一つ一つにまで何かのフリではないかと集中して見られた。",
            " 『イニシエーション・ラブ』80年代は生まれた時代なので自分達の親が見たら懐かし胃のだろうな。細々と笑いは散りばめてあったけど。あっさり終わってなんか短く感じた。",
            " 『イニシエーション・ラブ』原作未読。されど、【秘密】は前半が終わったあたりで察しがついて、後半が始まったら確信にwでも、80'sをうまく使ったBGMや小道具は楽しめたし、マエアツの小悪魔っぷりも可愛いし、翔太はカッコいいし、まぁ満足w",
            " 『イニシエーション・ラブ』を鑑賞。原作を読んだ自分としては、う～んと言った感じ。あの衝撃度は文章ならではかも。映像に期待したけど、ミステリーよりもラブコメ作品というか恋愛再現ドラマというか軽い印象を受けたのは残念。ラストも軽すぎな終わり方じゃない？ぞくっとした感が皆無だし。",
            " 『イニシエーション・ラブ』中高生よ考えてみな 大々的に宣伝してるこの映画のオチで何を学んだ？ 何が言いたかったのか？わかるか？？ 答えはない 意味もない 陳腐な恋愛と紙芝居のような演技が横行するクソ映画 広告依存社会を象徴する馬鹿映画",
            " この映画は おもしろさ、かわいさ、なつかしさ、せつなさ、ドキドキ感、そして驚き。色々な感情を味わうことができた。監督から役者までこの作品にものすごい愛情を注いだのが伝わってきた。楽しめた。",
            " 映画『イニシエーション・ラブ』鑑賞。前田敦子の小悪魔ぶりを楽しむラブストーリー。騙しとか気にしないで見ても80年代が好きなら楽しめる(笑)",
            " 『イニシエーション・ラブ』東宝ロゴマークから80年代ミュージックがかかるあたり見事な冒頭。音楽の使い方と女優の映し方が全て。映像化するならこれが精一杯だと思うから堤監督はよくやった！本当にミステリを楽しみたいなら本がお勧めしますが笑",
            " 『イニシエーション・ラブ』 実はこうでした。ああ、そうですか。な作品。 男と女のあるあるとして楽しめたとこもあったが、秘密が解った後、もう一度見たいかというと、そうでもない。 ミステリーとしてもこの後みた『真夜中のゆりかご』の方が断然良くも出来てる気がする。",
            " 『イニシエーション・ラブ』あのシーンでアレッ!?と思ったが、そんなー(驚)ルビーの指輪とジョーダンのバッシュもポイント。C-C-BのLuckyチャンスをもう一度とか懐かしい曲がいっぱい聴けてテンション上がった！携帯も無い時代だからこそなんだろうね！今の時代なら即アウトよ！",
            " 『イニシエーション・ラブ』ラスト5分で…が気になり騙されるものかと観ていたけど途中からそんな事どうでも良く。かかる曲かかる曲ツボ。山本◯◯とか分かんない人いるよね。前田敦子ファンじゃないが、ずるいよって言いたい程可愛い。演者もスタッフも皆が楽しんで作ったんだろね。観てても楽しい。",
            " 『イニシエーション・ラブ』、序盤で違和感、中盤で疑い。我孫子武丸やディクスン・カーが好きならば気付ける筈。ただ、こうした文章トリックの作品を映像化した功績は評価したい。 ",
            " 『イニシエーション・ラブ』あとは最後の回りくどい解説もいらない。原作みたいに最後の２行でネタをバラしてスパッと終わると、えっ？なんだったの？って考えさせられるし２回目も見たくなるかもしれないけど。（とはいえ今回の内容だと２回は見ない）",
            " 『イニシエーション・ラブ』予告であそこまでハードルあげちゃダメでしょ。勘ぐって見たら予想どおりのオチだった。サスペンス好きには物足りないかなと。役者は良かった。松田翔太の演技すきだわーあと木村文乃の告白のシーンは楽しかった。",
            " 『イニシエーション・ラブ』",
            " 『イニシエーション・ラブ』もう一人の主役で謎の人「亜蘭澄司」WEBにも予告編にも宣伝にも登場しないちょっと不憫な扱いだけど、嫉妬するくらい良い役でした。 エンドロールはシャカタクの「night birds」にして欲しかったな。",
            " ",
            " 『イニシエーション・ラブ』ネタバレじゃないところでは、80年台ポップスや文化風俗、昭和の香りが漂っていて懐かしさもあり。「男女7人・・・」を連想させるなと思ってたら、あの人達が出てきたりで、もうおっさんホイホイかよｗｗそんな映画ｗ",
            " 『イニシエーション・ラブ』素直に謎など考えずに観たら楽しめました。内容は書けないけどこういう展開好きです。「運命じゃない人」や「STMB」に似た楽しさ、面白さ。もう一回観ようと思います。主演女優の声も顔も嫌いだけど。。。",
            " 『イニシエーション・ラブ』僕なりにこの映画に隠された謎を解こうとしましたが、5分間のラストシーンで跡形もなく外れた。映画観てこんなに屈辱と敗北感を感じたの、生まれて初めてだ。めちゃくちゃ悔しいけど、今年のベスト5に入れざるを得ない。",
            " 『イニシエーション・ラブ』 2時間ドラマを映画にしたような作り。 まあ、あの女は出てきた瞬間、悪女ってわかったわ。 2回も観る必要は無いな。",
            " 『イニシエーション・ラブ』をTOHOシネマズ海老名で鑑賞。内容は明かせないが、本作のキャッチコピー通り、ラストの5分は本当の意味で絶句した。そんな展開、有りなの？",
            " 『イニシエーション・ラブ』予告とサブタイで大体作りの見当がついて、A面キャスト、タック、便秘辺りで確信に。だからその動機に注目してたが何のことはない恋愛話だったと。ラストの表情で深読み出来なくはないが。トリック演出は肝じゃないのかもだが、観客を馬鹿にしてるのかと思うぐらい駄目ね。",
            " 昨日、2回目を見てきました。やはりはじめとは全く見方が変わりますね。まるで別の映画を見ているようでした。前田敦子さんも別人のよう。まあ不思議な可愛さがあったけど。3回目もあり?",
            " 『イニシエーション・ラブ』アイドル時代からまったくぶりっ子感のない前田敦子をあそこまでぶりぶりの可愛らしさを体現させた堤幸彦監督の勝利かな。",
            " 『イニシエーション・ラブ』★★★☆☆最後の解説いる？",
            " ",
            " 『イニシエーション・ラブ』やられた感バリバリ！どんでん返し考えながら観てたんやけどなぁ！(笑)そして全編懐かしさバリバリニヤニヤしてもうたわぁ！曲がええよね。やっぱ女優・前田敦子はええわぁ！小悪魔感が！可愛い！ ",
            " さあ、今日は待ちに待った2度目だぞ。1回目観てかの1週間、歩きながら、仕事しながら、あたりに中この映画の事ばかり。今日はまた違ったものになりそうだ。特に前田敦子さん演じる繭がどんな感じになるか。",
            " 『イニシエーション・ラブ』あっちゃん，はまり役でした。特にA面は最高！「たっくん」っ呼ばれたい昭和男子は多いんじゃないかなぁ。そういう自分もだけどね。",
            " 『イニシエーション・ラブ』2)原作とは違うラストにしようとして、途中のあるキャラクターの謎行動は何？脚本の仕事としてどうなのかな？あと叙述トリックをやろうとしての編集もあまり上手いとは言えず。そうそうに見破れるからなぁ。",
            " 『イニシエーション・ラブ』1)評価はD。衝撃のラスト5分は別の意味で衝撃的でした。原作通りにやっているからそこの作り込みはわかるけれど、それは原作の良さをトレースしているだけのチープなものにしかならないんだよね。",
            " 残念ながら私は小説が読めないので映画で見れて良かった！！この映画は色々なところに発見があると思うので是非もう一回見たい！久ぶりの映画だが見て本当に良かった。配役も最高です！",
            " 映画館の映画が久しぶりのアラフォーママが一人で見に行きました。ネタバレになるので感想はとても難しい。おもしろい！切ない！えっ?って感じ。あっちゃんの可愛さや魅力は前から知ってたので、今回も可愛いな、とても自然な演技が良かったです！",
            " 『イニシエーション・ラブ』でちょうど劇場での映画鑑賞51本目か。まだ半年経ってないのに。今年も100本超えるペースか？3月のドラえもんの連投が効いてるのかな？名画座に通い出すと途端に増える。下半期はもう少し落ち着くと思うのだが…。",
            " 『イニシエーション・ラブ』★★★★☆ 昭和を知るのにいい映画。原作未読の人は楽しめそう。既読の人もニヤニヤ。ラストは好き嫌い分かれそう。個人的には会わない方がいい気が…。更に丁寧過ぎる謎解きも…。う〜ん、原作読もう！",
            " 『イニシエーション・ラブ』 ほぼ原作通り。でもラストに衝撃の展開が！吹き出しそうになるのを必死で堪えました。彼女に｢たっくん｣ってあだ名付けられたら注意した方がいいかも（笑）。エンドロールの80's図鑑がなかなか勉強になりました。カセットテープ知らない世代が観るって事だよね…",
            " 『イニシエーション・ラブ』原作を読まずに行ったら見事に騙されましたｗ前田さん可愛いな～とか普通に見ていたら・・・衝撃でした！！細かいチェックをしたくて再度観に行ったら全くの別人に見えてしまうところがさらに恐ろしい^^);",
            " 『イニシエーション・ラブ』原作を読んでいて映画化が楽しみでした。原作では”最後から二行目で全く違った物語に変貌する”それをどう映像化するのかが自分の中で見どころでした。「こういう見せ方するんだ」というのが感想です。堤監督GJ",
            " 『イニシエーション・ラブ』つづき。ポップスがたくさん鳴ってる邦画が観たいんや！と常々感じていたので、しっかり押さえてある時点で一飜。CCBの使い方いい感じ。ジャニーズと別枠での男の子歌謡が、バイクを飛ばす彼の心象にぴったりだった！",
            " 『イニシエーション・ラブ』つづき。木村文乃演じる当時のテレビドラマによく居たタイプのOL像も好かったし、新入社員寮暮らし3人組も80年代っぽい家呑み。山本スーさん久美子って原作ネタと知りびっくり。秋元康門下生の口からその名が出るとわｗ",
            " 『イニシエーション・ラブ』つづき。前田敦子は「苦役列車」に続いての昭和美人役。ポニーテール！ポニーテール！ラストの表情も素晴らしい。アランスミシーさんの雰囲気も好き好き。トリック再確認とは別の意味でA面はまた観たい。観ていたい。幸せ。",
            " 『イニシエーション・ラブ』つづき。叙述トリック作品の映像化としてのアイディアはまずまず。その分時代考証がユル目だが片目をつぶろう。いやしかし、松田翔太の痛めなスタイリングは好かった。腕まくりジャケットや柄シャツｗ あるある。",
            " 『イニシエーション・ラブ』つづき。映画女優・前田敦子は此処でもスパーク！ちとあざとさを感じるも、sideAでのキラキラ感。甘い甘〜い台詞回し。ピュアなのか腹黒なのか。ミステリアス！返してsideBでの不幸オーラ。いやはや参りました。",
            " 『イニシエーション・ラブ』鑑賞。何故に舞台が87年？と思ったが、これもまた携帯電話やインターネットが無い時代前提で成り立つトリック。原作未読なれど、この映像化はかなり手取り足取りだったのでは？更にあのコピーに触発されてガン見だったしｗ",
            " 『イニシエーション・ラブ』AB両サイドとで、前田敦子に対する思いに変化あり。そういう意味では騙されたけどヒントは所々に転がってたと思う。2度観るという謳い文句に騙された（笑）巻き髪多数で最近は見なくなったポニーテールが新鮮だった。",
            " 『イニシエーション・ラブ』原作未読。いま思えばあ〜、そうだったのか!と思う事頻り。ラスト5分は面白かったよ。甘ったれでブリブリぶりっ子のあっちゃんはハマってたね。イラつくくらいにwストーリーに寄り添った80年ヒット歌謡が盛り上げてた。",
            " ただ、話自体にはそれ程のめり込めなかった。前田敦子演じる子のキャラのせいなのか最初は見ていてなんだか気恥ずかしいというか。あと、彼女がどうしてああいう行動取ったのか、という疑問も。そういうキャラだと言われればそれまでだが。",
            " 『イニシエーション・ラブ』それなりに騙されたものとしては最後の丁寧すぎるネタばらしでスッキリと劇場を出ることは出来る。ただ丁寧すぎて2回目は必要無い--;; 映像だとビジュアル的なヒントがあるが、原作はどうなのか読んでみたくなった。",
            " 『イニシエーション・ラブ』確かに小説なら成り立つかもしれないが映像作品となると“ものすごく違和感”を覚える。 サイドチェンジの瞬間、私の中ではラブロマンスでもミステリーでもなくコントになってしまった。ホイチョイ臭もハナにつく。",
            " フリーパス19本目、日本橋で『イニシエーション・ラブ』。あー、やっちまった。これってつまりそういう事でしょ？って仮定しながら見てたらその通りでラストがただのクドい念押しに。やっぱりこの監督嫌い。演出バカくさい。モロに設定のリアルタイム世代だけど懐かしネタも「だから？」みたいな。",
            " 『イニシエーション・ラブ』冒頭のネタバレすんなよの注意テロップもあって、かなり穿った目で観たけど、なるほど、気持ち良いくらいに騙された。普通に考えれば分かる事なのに、、、悔しい。80年代歌謡曲を多用した下品な演出も好みで良かったです。",
            " 『イニシエーション・ラブ』謎解きよりも恋愛劇に集中してね -  ",
            " 『イニシエーション・ラブ』あはは…確かに見直したいかもね。でも劇場で観る必要はないな～。ネタは特に注意していなくても何となく解るがラスト5分がなくても恋愛ものとして普通に楽しめる。前田敦子はあまり好きじゃないんだけど可愛かった！今まで見てきた中で一番可愛かった ",
            " 『イニシエーション・ラブ』特にファンでもないけど前田敦子あの役ぴったり、さすがAKBトップだっただけあるなぁ〜と思った！昭和な普通の可愛い女の子、見事だった。2回観たいまでは私はないけど見終わっていろいろ考えて楽しめました。",
            " 堤幸彦監督『イニシエーション・ラブ』鑑賞。監督作にしてはラスト寸前まで悪くない。映画では久々に夢中になれた。だけど、最後にいつも通りのくどい蛇足。あのアホな説明で台無しにしている。一気に冷めた… 馬鹿が観る前提に制作しているのか!? ",
            " 『イニシエーション・ラブ』内容とは別に、こうやってみると、男からみてうっとうしい女がよくわかる。それでも愛されちゃうのねー。前田敦子はどっぷり昭和の女（笑）。木村文乃 あんな女性、昭和にはいない。",
            " 『イニシエーション・ラブ』昭和のノスタルジーに浸る作品。やはり読書に勝る衝撃は無し。",
            " 『イニシエーション・ラブ』＠ tohoシネマズ六本木♪まんまと騙されたぜ！ 2回目必須かと思いきや、全然大丈夫で良かった。原作と違うのか不明だけど、トリック的なとこはそんな多くないし何も知らないで観ないと逆に楽しめなそうな気もした…。",
            " 『イニシエーション・ラブ』なるほど本当に全部がラスト5分のためじゃん！あまりの潔さに驚くとともに笑ったわｗネタバラシも丁寧で、よくできてるカ？ 80年代の懐メロ恋愛ドラマが意外と面白かったりするが、すべてがラスト5分で許されるって？",
            " 今日見てきました。なるほどって感じです。あれはどうだったんだろう？とか、色々思い返してしまいます。てか、もっともっと見ていたい感じでした。前田敦子さん好演でした。",
            " 『イニシエーション・ラブ』2回見る必要ない",
            " 『イニシエーション・ラブ』２回観るはない。というのもつまらないからではなくオチの後、懇切丁寧に解説してくれるのでもう一回！とはならない。まあ穿った目で見すぎたため、最後は何となく察してしまった。でも２回読みたくなるのはわかる気がする。",
            " 『イニシエーション・ラブ』映画で謎解きしたらダメでしょう。原作が台無しです。手品はタネを知ってしまったらつまらない。2回観る気にならないでしょう。",
            " 『イニシエーション・ラブ』（ネタバレなし）懐かしのヒット曲で綴る80年代のある恋愛の形。平凡な展開と打ち出しのギャップで引き込まれるが、ボロがでると苦笑。鑑賞後原作を見ると映像化は成功、騙し方は失敗か。ある５分で全てが分かり、駄目な監督名を２回見る。ぶりっこ前田敦子は良かった。",
            " 『イニシエーション・ラブ』 こんなにメッセージがないものを映画と呼べるのか、怒りを通り越して呆れてしまった。 ただ、イニシエーションラブのことは嫌いでもあっちゃんのことは嫌いになれない。",
            " 新宿ピカデリーで『イニシエーション・ラブ』を鑑賞。原作の仕組みをどう映像化するのかと思ってたけど、うまいことやったねー。前田敦子さんは、可愛かったし、木村文乃さん素敵な女性だった。女性は一枚上手かなってところです。男はかっこ悪いな。",
            " 『イニシエーション・ラブ』@TOHO。少し考えるそのオチはすぐにわかるけど、人間の思い込みをうまく利用した新感覚映画。意外にあっちゃんのオンナオンナした演技がハマる。個人的には劇中の唄とラストの80S図鑑がお気に入り。",
            " 『イニシエーション・ラブ』「男女七人秋物語」の話が何度も出てくると思ったら、美弥子の両親が鶴太郎と手塚理美でウケた。",
            " 『イニシエーション・ラブ』あの原作をどうやって映画化したのかと思ったら、なるほどね。ネタバレになるので構成に関する感想はそこまで。それにしても、80年代の様子がうまく描かれている。プルトップの缶ビールまで出てくるとは芸が細かい。",
            " 『イニシエーション・ラブ』原作未読です。予告編で「あなたは騙される」と煽っていたので、最初に松田翔太が登場した瞬間、たっくんがあれな事を疑って観てました。2回目のホテルのキャンセルで全て分かってしまった。小説の映画化は難しいですね。",
            " 『イニシエーション・ラブ』原作読んでてもまぁ楽しめた♪ ラスト5分むしろ原作既読者向けかも… ヒロインのキャラがアレだけど自分は無意識のうちにニヤけてた(・∀・)ﾆﾔﾆﾔ",
            " 『イニシエーション・ラブ』どのように映像化するか気になってたけど…なるほど～と感心♪ ラストは変えなかったほうが原作しらない人も話のネタにしたりリピーターが出るんじゃないかな～？ あそこまで親切だと2度見る必要ないでしょw ",
            " 『イニシエーション・ラブ』ラスト5分のどんでん返しが気になって、初日の一番に観た。確かにどんでん返しだとは思うが、もう一度みたいとは思わない(汗)あまりに期待のハードルが高かったのかも。。。",
            " 『イニシエーション・ラブ』トリックを映像化したことは賞賛したい。あなたは必ず2回観るって言ってんのに伏線と描写が丁寧すぎて2回観る必要がなくなっているのはどうなの。アイデアを出した原作者に+2点、堤幸彦監督に-5点。",
            " ブログを更新しました。 『「イニシエーション・ラブ」その展開するんだったのね。私も騙されました！(笑)』  ⇒ ",
            " 『イニシエーション・ラブ』演技はちょっと気になるが、この80年代の代物がたくさん出てくるところは、妙に懐かしい。登場人物の性格さえこの時代の産物だろう。80年代後半を知ってる人の方が楽しめそう。",
            " 『イニシエーション・ラブ』騙された〰。ラブストーリーかと思ったら、ラストの5分で覆させられた。確かに2度見たくなる、そう言えば・・・ってところがたくさんあった。",
            " 『イニシエーション・ラブ』",
            " 『イニシエーション・ラブ』",
            " 『イニシエーション・ラブ』(。-`囚´-)至ってシンプルなオチだけど、自分がいかに先入観に囚われているか、思い知らされる。ヒントは所々にあったのに、騙されたぜｗ娯楽としては有りだね。ただ、80年代後半の曲をもっと聴きたかったな…。",
            " 『イニシエーション・ラブ』。この映画で一番許せないのは、愛情もなく状況説明の補足としてしか機能しないJ-POP…救いようのないセンス。“最後の5分\"とやらも動機が描かれておらず、あまりに姑息。作り手の観客に対する不誠実さを感じる。",
            " 昨日はイニシエーションラブ。前敦、可愛く撮って貰ってたね。大オチはすぐ気がつくと思んだ。流石に無理あるし、バーで呼び間違いを誤魔化すのが決定的。予告見てたら尚更気づくかと。あ、でも予告のイメージとは違ったな。最後のオチのまとめは分かりやすくて親切。おかげでリピートせずに済みますｗ",
            " 『イニシエーション・ラブ』宣伝ってホントに罪だよなって思う。最後の5分、全てが覆る！とか言わなければ、見終わった後の「なんじゃこりゃwww！！！」が倍増され、永遠に胸に刻まれる作品となったであろうに。あんな煽り方されたら、誰だって深読みして素直に見れないでしょ。あっちゃん可愛い♡",
            " 昨日は「イニシエーション・ラブ」原作は読んでたけど、細かいところは既に忘れてしまってて…なので結構楽しく見れた。途中日にちとかあんまり注意して見てなかったので、こりゃもう１回見なアカン！なんて思ってたら最後ご丁寧にダイジェスト版が…２回見る必要がなくなった。あれはいらんかったな～",
            " 『イニシエーション・ラブ』を観た映画に追加しました⇒ ",
            " 映画『イニシエーション・ラブ』 ★★2.8点。 原作既読。 よくもまあ、映像化が難しいあの原作の設定を、ここまで忠実に原作を再現出来たと思う。寧ろ完コピのレベル。 そ… ",
            " 「イニシエーション・ラブ」映像による叙述トリックを成功させている映画。宣伝のようにもう一度観たいとは思わないけど、良いのでは。ルビーの指輪は時代的に古い気もするけど、かかる曲が懐かしくて笑ってしまう。なんで昔の女の人のモミアゲはカールが掛かっているのか…確かにそうだったけど。",
            " 『イニシエーション・ラブ』ラスト5分ではじまる怒濤の種明かし。映画のあちこちで感じていた不思議な違和感が「なるほど！」と一気に吹き飛ぶのはなかなか気持ち良かった。ただこの手の丁寧な解説は観客をスッキリさせすぎるきらいがあり、わざわざ二回観てくれるかは疑問。2時間以内の尺は好印象。",
            " 『イニシエーション・ラブ』試写。原作はラストの大どんでん返しが話題となったベストセラー小説。主演は松田翔太と前田敦子。個人的には、ラストよりも三角関係の描写の方がスリリングだった。溢れるほど盛り込まれた80年代ネタが懐かしく楽しい。あっちゃんの甘ったるい演技も◎。",
            " イニシエーションラブ観てきた〜٩꒰*´◒`*꒱۶ෆ͙⃛面白かったよ。結論は松田翔太かっこいいということで。",
            " イニシエーションラブ見てきたけどあっちゃんほんと可愛くてあんな子いたら普通に好きになるやばかった",
            " 金ローの中映画館でイニシエーションラブみてきたよ〜 ネタバレ読んだし聞いてたけど80'sのファッションとかもたのしかった☺︎ 前田敦子ハマり役！",
            " イニシエーションラブ面白かった！ 東京で映画2つ観た！呪怨と、 イニシエーションラブ☺️",
            " イニシエーションラブ見た！本の方がおもろいとか言っていっちょ読書家ぶろうかとも思ったけど、映画は映画でしっかり面白かった！大量のエピソードを2時間弱でやるからダイジェスト感あったのと初見でオチ気づく人結構おるやろなとは思った。あと木村文乃が最高。",
            " イニシエーション・ラブの木村文乃ちゃん良かった～都会のデキる女性感良かった～かわいかった～"
        ]
    }
}