{
    "title": "ジャッジ 裁かれる判事",
    "id": 8,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 739,
            "each_tweet_amount": {
                "good": 104,
                "even": 18,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャッジ 裁かれる判事』愛情表現の不器用な父と息子。このテの話に弱いわ〜。泣いた！",
            " 『ジャッジ 裁かれる判事』判事だからこそ正直で曲がったことが嫌いな父親。そんな親からしたら弁護士でも口が達者で柔軟な息子とそりが合わない気持ちもわかるし、そんな息子の地元の狭い価値観への息苦しさもわかる。でも後半は最高に感動した。",
            " 『ジャッジ -裁かれる判事-』…【ココイチ】家族の過去、関係性を終幕に向け、法廷内のやりとりのなかで断片的に完成させていく。本筋とは別の２つの裁判然り、重なる位置付けや真実が明かされる“判定”は、徹底された脚本と実力ある役者の賜物。",
            " 『ジャッジ 裁かれる判事』ほんに何気なく借りたこの映画。こんな切ないドラマだったとは。まるでスコット・トゥローの小説を読んでいるような。Rotten Tomatoesの批評家支持率は48%。向こうの批評家はきびしいねえ。",
            " 『ジャッジ 裁かれる判事』裁判が進むにつれ、だんだんと家族の歴史が明らかになっていく展開が面白かった。",
            " 『ジャッジ 裁かれる判事』",
            " 『ジャッジ 裁かれる判事』  地味な作品だけど、親子役のWロバートにやられた。  裁判物ではなく家族物の作品で後半からはずっと釘付けにされた。例え喧嘩していても父親が老いたら、助けるのが息子なのかな。おすすめ ",
            " 『ジャッジ 裁かれる判事』昔ヤンチャしてて今は弁護士の息子と判事の父親。父親が殺人事件の容疑者として捕まり…単なる法廷ものと思いきや家族ドラマもあって、たま〜にある上質な日本の2時間ドラマのような印象。最初はウトウトしたけど(笑)事件の真相に近づくにつれて釘付け鑑賞に。",
            " 『ジャッジ 裁かれる判事』鑑賞。極めて巧みなカメラの動きに惚れ惚れする。それによってサスペンスと文学を上手く併せ持たせている。兄弟の抱擁で涙腺が決壊した。ウェルメイドとはないが、それが深みになっていると思う。",
            " 「ｼﾞｬｯｼﾞ 裁かれる判事」鑑賞終了。裁判ﾓﾉを期待して観ると期待外れになるかも。親子愛(父子愛)･家族愛を描いた作品。派手さはないけど、ほっこり良い気分になれる。一応は裁判ﾓﾉではあるのでそっちの結果はいかに?とな。ご都合主義な判決じゃないﾄｺが良かった。  ",
            " 『ジャッジ 裁かれる判事』そういや観ていたが、記録していないので一応。  記録していなかったという事は、そういうことだ。",
            " 『ジャッジ 裁かれる判事』ちょっと長さは気になるけど両ロバートの父子の演技は見事。単なる法廷ものより父と子の関係を丁寧に描いた人間ドラマに仕上がってる。",
            " 『ジャッジ 裁かれる判事』映画鑑賞。主人公は弁護士。父がある事件（事故？）の容疑者となる。父の弁護士となる主人公。父子関係の軋轢とそれを修復しようとする試み。巧緻な脚本、劇的な展開。深みと広がりと静けさを同時に併せ持つ逸品。お薦め！",
            " 『ジャッジ 裁かれる判事』［WOWOW記］ロバート・ダウニー・Jrの演技力によりリアリティ倍増。法廷劇に見せた家族物。素敵でした。",
            " 『ジャッジ 裁かれる判事』人も羨む理想の家族にもその裏には人に言えないいざこざがある。時には立ち止まって家族を考える時間って大切だよね  ",
            " 『ジャッジ 裁かれる判事』離婚間近のこじらせ弁護士の法廷劇かと思いきや、アジサイや子供の笑顔、歯の詰め物が取れちゃうお菓子などが家族の物語を優しく語るのだ。ダウニー役はぴったり。でもディバル御大や魅力的なベラも素敵。脚本がまたいい！",
            " 『ジャッジ 裁かれる判事』ある事件を通して描かれる親子の人間ドラマ。敏腕弁護士である主人公には父親との確執がある。自分の事を認めてもらえない苛立ち、わだかまりの感情を爆発させ父親とぶつかり合うシーンは引きこまれた。重くなりがちな物語の中に笑えるシーンもあってホッとひと息できる。",
            " 『ジャッジ 裁かれる判事』アメリカ的な正義と家族についてのお話。",
            " 『ジャッジ 裁かれる判事』ロバートダウニーJr.がアイアンマンにしか観れなかったwサングラスかけるシーンすっごいかっこよかった。最後の椅子が自分のところ向く感じが認められた感あって意味深だった。真相が何なのか知りたい感じ。",
            " 『ジャッジ 裁かれる判事』 借りてみてよかった！ 絶対面白いって思って…あたりだっ*\\(^o^)/* 曲の名前ってなんだろう… ",
            " 『ジャッジ 裁かれる判事』",
            " 『ジャッジ 裁かれる判事』",
            " 『ジャッジ 裁かれる判事』",
            " 『ジャッジ 裁かれる判事』 ",
            " 『ジャッジ 裁かれる判事』ピカソの絵のような家族…『8月の家族たち』も頭に浮かぶ。何よりも自分の実家と被る(笑)これを公開時に見れずに今見ている自分に運命を感じるわ。見させられた気持ち。公開時に観ていたら父はまだ生きていた。今見るのとだいぶ感想が変わるだろう。 ",
            " 『ジャッジ 裁かれる判事』法廷サスペンスなのかと思っていたが事件そのものの規模はそう大きくはなく、むしろ主人公父子の間の確執を事件の真実と併せてほどいていくストーリー。家族には悪い記憶も良い記憶もある。時折差し挟まれる過去映像に泣く ",
            " 『ジャッジ 裁かれる判事』凄くよかったです...!言葉で表しきれないけれど感動しました...これは是非見て欲しい...ロバート・ダウニーJr.さんとロバート・デュヴァルさんの演技が素晴らしかったです...;;",
            " 『ジャッジ 裁かれる判事』法定物なのかと思いきや、実は人間ドラマでした。なぜ故郷を捨てなくてはいけなかったか、長年確執のあった親子の深い傷。散漫になりがちなエピソードを、最後はきっちりとまとめていて、胸打つシーンもありました。",
            " 『ジャッジ 裁かれる判事』 裁判モノかと思ったら家族モノだった。ロバートダウニーJrの演技だけでも見る価値あり。親とうまくいってない人にこそ見て欲しい。",
            " 『ジャッジ 裁かれる判事』ロバートダウニーJrが実父と共演したことでも注目を集めた話題作。超おもろかった。ただの法廷サスペンスではなく、長年確執を抱えてきた父と息子の家族ドラマが丁寧に描かれていて、ぐっときます。良作 ",
            " 『ジャッジ 裁かれる判事』→ありがちだけど面白いし、RダウニーJrがピッタリ。どっしり構えていて実は一番深い傷を負ってるんじゃないかと思う長男やピュアでナイーブな三男…個性豊かな男らを受け止めてきた母親は偉大だな…と庭の紫陽花で思った",
            " 『ジャッジ 裁かれる判事』サスペンスフルな法廷劇というより、長年断絶していた父と息子の味わい深い物語だった。老判事のロバート・デュバルがいい！大都会のやり手弁護士が、ド田舎と散々バカにしてきた故郷で変化していく姿もありがちだけど→",
            " 『ジャッジ 裁かれる判事』どんな人生経験をして生きて来たかで評価が別れるであろう作品。法廷サスペンスではなく、父と子の人間ドラマだ。僕はぐっときたよ。",
            " 『ジャッジ 裁かれる判事』/法廷サスペンスの要素は薄めだったけど、親子関係の謎が徐々に明らかになっていく面白さがあり、家族ドラマは濃厚で見応えがあった。俳優陣の演技は文句なしで、これだけでも満足。142分と長いが飽きることはなかった。",
            " 『ジャッジ 裁かれる判事』大当たりですねこれは…詰め込み過ぎ、説明過多はキャラが相殺してくれる（笑）",
            " 『ジャッジ 裁かれる判事』故郷を飛び出して建てた豪邸でも育てているアジサイとか、父としていたじゃれ合いを娘としていることとか、端々にハンクの愛されたさが感じられて切なかったなぁ。ハンクだけでなく、小物を使った演出で人物を語るのが上手いなぁと思った。",
            " 『ジャッジ 裁かれる判事』長年判事を務め町の英雄でありながら殺人容疑を掛けられた父とその弁護を引き受けた絶縁状態の息子が互いに反目しながら裁判に挑む。サスペンス要素をしっかり盛り込んだ重厚な家族ドラマだった。役者陣の圧巻の演技、秀逸な脚本、巧みな演出で、派手さはないけど良質な映画",
            " 『ジャッジ 裁かれる判事』(。-`囚´-)弱さを見せようとしない父への苛立つ気持ちが痛いほど分かったｗよくあるハリウッド映画かと思ってたけど、中身がしっかりしてて良かった！ラストのどんでん返しも…ｗ",
            " ＜ジャッジ 裁かれる判事＞ロバートさんとロバートさんが親子役で出演♪ ",
            " 『ジャッジ 裁かれる判事』嫌いなロバート・ダウニーJR がとってもよかった。ロバート・デュバルと堂々と渡り合い。ラストも気持ちよく。地味な公開で残念。",
            " 【ジャッジ 裁かれる判事】終盤はご都合主義が鼻についたけれど、そこはご愛嬌としたいほどにダウニーJr.の魅力と軽妙に散りばめられた(時にゲスな)ユーモアが補って余りある良さがあった。レイトン・ミースターも久々見れてよかった。かわいい！",
            " 『ジャッジ 裁かれる判事』を観た。てっきり法廷サスペンスだと思って観に行ったが、そうではなく法廷劇を軸とした父と子の話だった。悪くはないが、もうちょっと事件自体が面白いものであれば良かったのにな、とは思った。",
            " 『ジャッジ 裁かれる判事』Mr.Ｖ・ドノフリオ他の素晴らしき助演者達が見守るリングの上。ユーモア溢れるジャブからのストレートを狙うMr.ＲＤＪＲ．と重いボディブローを重ねるMr.Ｒ・デュバル。最高の試合を魅せるダブルMr.ロバート。",
            " 『ジャッジ 裁かれる判事』生き方と誇りをぶつけ合う父子。全く似ていないけど言葉は必要ない兄弟達。帰る場所を用意する昔の恋人。小さな体で他人の気持ちを考える娘。台詞が無いのに素敵な人物像が浮かぶ母。心を抉られ鷲掴みにされる様々な葛藤。",
            " 『ジャッジ 裁かれる判事』都会で身を紛らわせ、ずっと背中を向けて来た故郷と過去。家族を持つ立場で初めて対峙する繋がった血。見えている景色が全く変わってしまう１つの闘い。エピローグで魅せるハンクの表情…なんと温かく凛々しく美しい事か！！",
            " 映画鑑賞10『ジャッジ 裁かれる判事』①息子がやり手だがいけ好かない性格の弁護士。父親がカタブツ判事。ある事件で息子が父親の弁護をすることに…。法廷場面がメインだが主軸は謎解きよりも親子や家族の絆…という典型的イマドキのアメリカ映画。",
            " 『ジャッジ 裁かれる判事』法廷劇でハラハラさせられつつも、あくまで主題は父子の確執、絆と、故郷に戻っての中年の自分探し。ロバートダウニーJr.はハマり役で、オスカーノミネートのロバートデュバルも流石の一言。見逃さずに良かった良作。",
            " 『ジャッジ 裁かれる判事』兄は将来を嘱望された野球選手、弟は知的障害、一番手のかからない故に放っとかれた典型的な真ん中おにっ子の、父との確執と言うにはあまりに甘美なファザコン映画でした。ヴェラ・ファーミガも麗しすぎて言うことないです。",
            " キャストとスタッフのアンサンブルが珠玉な基本法廷ドラマに家族の物語がブレンドした『ジャッジ 裁かれる判事』ブログ更新しました ➡︎ ",
            " 『ジャッジ 裁かれる判事』＠新宿ピカデリー。法廷物の体裁を取りながら家族の絆、故郷への懐古へと誘なうビターで爽やかなバランスの良さが心地よい！ノミネートも納得のロバート・デュヴァルは圧巻。公開規模が小さいのが残念。",
            " 『ジャッジ 裁かれる判事』、故郷を捨てた気でいた主人公が、いざ帰ってみたらどんどん心が踊ってきて、しまいには青年時代のTシャツを着てウキウキで自転車を漕ぎだすって流れは本当に最高だった ラスト間際のセリフも気持ちいい",
            " 『ジャッジ 裁かれる判事』、殆ど期待せず観に行ったが、大大大好きな映画だった！ 法廷劇も見事だったが、なにより上手くいかない人間同士のドラマが丁寧に掘り下げられてた 良質なユーモアもこれでもかと織り込まれてて、本当にいい映画だった",
            " 『ジャッジ 裁かれる判事』周りの評とか勝手に想像してたのと違って、あれ？！後半ポロポロ泣けてしまった…。さすがなのです、ロバート・ダウニーJr. もう引き締まった後ろ姿に見とれちゃったし。うっとり…素敵♪こういうの嫌いじゃない",
            " 新宿ピカデリーで『ジャッジ 裁かれる判事』を鑑賞。判事の父を弁護することになった主人公。主人公の地元で取り巻く人間模様。温かく過去の因縁が取り払われていく様さまが素敵。ロバート・ダウニーJR.さん、さすがの貫禄。おもしろかったです。",
            " 『ジャッジ 裁かれる判事』法廷ものだけどその中には”家族”がテーマになっていたと思う。結局、似たもの親子なんだよな。。。それと、笑えるところもあったｗ同級生とその娘のくだりはおもしろかったｗ",
            " 『ジャッジ 裁かれる判事』鑑賞。親子の確執、兄弟の確執、昔の恋人との確執が全てきれいにほどける様は見事。人の心の機微をユーモアを交えて表現しているのがシリアスな物語にとても良いアクセントを添えていた。それにしても、芸達者ぞろい！",
            " 『ジャッジ 裁かれる判事』法廷劇以上に父と息子のドラマがよく出来ていて、ユーモアが所々で良いスパイスになっていた。メリハリがある展開でダレず、2時間22分と意外と長尺だったことに驚き。R・ダウニーJrとR・デュヴァルの競演が魅せる。",
            " 『ジャッジ 裁かれる判事』は、やたらと公開館数の少ない公開がちょっともったいないよね。",
            " 『ジャッジ 裁かれる判事』鑑賞。ロバダニの嫌な奴だけど愛嬌タップリな息子にガッツリとのしかかるローバート・デュバルの頑固親父っぷり。撮影監督ヤヌス・カミンスキーによるちょっとやり過ぎなくらいの光と影のアンサンブル。",
            " 『ジャッジ 裁かれる判事』ちょっと過去の事件については説明しかなかったのではじめ誰かわからなくて??って思っちゃいましたが、ラストでしっくりきた。笑えるとこもあったけど大筋はまじめな話。田舎の町の雰囲気も素敵。",
            " 『ジャッジ 裁かれる判事』王道といえばそうなのかもだが、幾つかの要素が絡み合った確執への過去が少しずつほどけて見えてきたり、父と息子それぞれの愛情と憎悪が交錯する展開が味わい深い。法廷劇としてもラストで原題「JUGDE」の意味が心に沁みる。そしてこの映画のヴェラさんはエロいぜ。",
            " 『ジャッジ 裁かれる判事』邦題から法廷闘争劇を想像していたが帰郷父子確執家族ドラマだった。とはいえ法廷劇も最後まで緊迫感を保ち見せてくれた。ダウニーJr.を生かしたテイストで笑わせながらも、何気ない戯れや行動、会話がのちに過去や心情を示すポイントになってくるという無駄のない脚本。",
            " 『ジャッジ 裁かれる判事』法廷での緊迫するやりとりを期待したけど、それより父と子の関係の話が多かったかなぁ。主演二人とも好きだし、作りもさほど悪くないけどなーんか物足りない。",
            " 『ジャッジ 裁かれる判事』親子のわだかまりと愛に敏腕弁護士としての面白さ、地元の判事として長年やってきた父が犯人なのか他にいるのか物語が進むにつれて明らかになっていく真実。でも自分の娘とやっちゃたのかと思うところがやっぱりアイアンマン",
            " 『ジャッジ 裁かれる判事』しかしビリー・ボブ・ソーントンのキャラは切れ者風だったがそこまで切れ者ではなかったような。コップかっこよかったけど。",
            " 『ジャッジ 裁かれる判事』ダウニーJrは完全にトニースタークテンション(これ以外も見たいけど)で良いしヴェラファミーガはしっかりエロいしレイトンミースターも可愛かった。そしてビリー・ボブ・ソーントン久々に見た気がする。",
            " 『ジャッジ 裁かれる判事』コメディ出身監督だけあって全体的にギャグが冴えていて陪審員を選ぶ時の「バンパーに貼ってあるステッカー」の件は笑った。ゲロの使い方も良かった。",
            " 『ジャッジ 裁かれる判事』全体としては説明的であったりところどころベタを超えて凡庸に感じる演出も多かった。この監督には手に余る題材だった感は否めない。",
            " 『ジャッジ 裁かれる判事』突き抜けた箇所は一個あった。中盤の風呂場での展開。ショッキングで切なくて良い。デュバルがやるからより意味が重い。そして偉い。ニコルソンとトミーリージョーンズに断られたのはこのシーンがあるからかな、と邪推。",
            " 『ジャッジ 裁かれる判事』★★★ グラントリノの脚本家と撮影監督ヤヌスカミンスキーで基本的には手堅く一定基準を超えた「良い映画」ではあるんだけどやや真面目すぎて突き抜けた箇所が無い印象。",
            " ブログを更新しました。 『「ジャッジ 裁かれる判事」父と息子の関係は、似ていれば似ているほど難しい。』  ⇒ ",
            " 『ジャッジ 裁かれる判事』の感想。自分は同じテーマで比べると誰も傷つかず、クリアなビッグフィッシュの方が遥かに好きでしたが、この作品自体、真相なんて傷つけた人・傷つけられた人しか判らないといったことを伝えたかった分はかなり好き。",
            " 『ジャッジ 裁かれる判事』の感想。前のレビューでもお話ししましたが、父子の確執が大きく取り沙汰されているとありますが、ラスト30分にこの作品の持ち味が発揮される。父子の確執から和解を描いた『ビッグフィッシュ』という作品があるが 続く",
            " 『ジャッジ 裁かれる判事』の感想。普通は裁判を扱う作品なら、事件➡検証➡発見➡真意といった具合に起承転結が展開するのだが、この作品は父子の確執に関して、裁判が下敷きになっているため、サスペンスとして大事な部分はほとんどおざなり状態。",
            " 『ジャッジ 裁かれる判事』感想。裁判物としてはとてつもなく不自由な作りで被疑者の説明はさらっと口頭でするしかなく、現場検証も一回きりであとは虚偽に近い弁論を容疑者である父親に吹き込む。裁判としてはあれが戦略であろが...",
            " 『ジャッジ 裁かれる判事』60点。以前、とある知り合いの方がとある舞台を観たときの感想が「犠牲になっている人がいるのに、最終的に美談になっているのが納得できない」と言っていたのをこの作品を観て思い出した。その理由に関しては次のレビュー",
            " 『ジャッジ 裁かれる判事』観賞。快進撃を続けるロバート・ダウニー・Jr.の新作。ハンクは父の弁護をする事で断絶していた父に向き合い、同時に距離を置いていた兄弟達の思いにも触れて行く。シリアスな物語でも彼のお茶目さは健在。",
            " 『ジャッジ 裁かれる判事』影が印象的だなぁと思ったらヤヌス・カミンスキーだった。さすが！あとね、ちょっとした小物や言動がちゃんと何かの伏線になってる。凄い丁寧な作り。",
            " 『ジャッジ 裁かれる判事』まずは主演二人が凄すぎて凄い。今迄の総まとめみたいなロバートデュバルと久々に刀を抜いたロバートダウニーJr.のまさにバトル。法廷ものと父子もののバランスが絶妙で2時間半の長さを感じさせない編集も見事。",
            " 『ジャッジ 裁かれる判事』父と息子、母と娘 、永遠のテーマ。父としての目線、息子からの目線。男性には見て欲しいね。良い意味で、胸が苦しくなりました。",
            " 『ジャッジ 裁かれる判事』お父さんとの確執に感じるものがありました。法廷のドラマよりも父と子の物語。ダウニーは、やはりダウニーの演技でした。ロバートは、老いをさらけ出す演技が素晴らしかった！",
            " 『ジャッジ 裁かれる判事』これだけ豪華なキャストとスタッフを集めたら誰が監督でもそれなりの出来になるのじゃないかと言ったら失礼か?（笑）サスペンス要素も法廷ものの面白さもあるけど、一番は家族ドラマ。Ｗロバートの熱演に酔う。",
            " ＜ジャッジ 裁かれる判事＞R.ダウニー・JrとR・デュバルが親子役で共演。両者共、長所も短所も善行も失敗も全てひっくるめて肩入れせずにいられない人物像を作り上げていて素晴らしい。Jr.の方は息子だけでなく父親としての側面も観れて更に♪",
            " 『ジャッジ 裁かれる判事』、人を殺したかもしれない判事の父と無実を勝ち取りたい弁護士の息子。徐々に明らかになる確執の原因。でも、私が一番訴えたいのはD.シェパード。なんであんなに太ってしまったの？ほんの2年前まではかっこよかったのに…",
            " 『ジャッジ』ダウニーさん鉄男とキャラが丸かぶりだが、敏腕高給毒舌こじらせセクシーを演じると最強と分かっている確信犯だな。目新しさはなく綺麗にまとめすぎだが、父子の確執や兄弟関係、都会からの帰郷等が私には他人事ではなく、ドラマに引き込まれた。脇の俳優陣も見応えたっぷり。 ",
            " 『ジャッジ 裁かれる判事』0121@新宿ﾋﾟｶﾃﾞﾘｰ  直球勝負の家族愛ドラマ。法廷での緊迫感あるやり取りも見応えあるし、役者も魅せますねえ。ロバート・デュバル凄い。なんだか久々にハリウッドの王道です！ってのを見せられた感じです。",
            " 『ジャッジ 裁かれる判事』続き、所々ユーモアを織り込んで長尺でも飽きが来ないのは主演のロバート・ダウニー・Jr.の面目躍如。今作でアカデミー賞助演男優賞にノミネートされた父親役のロバート・デュバルの好演も良いです。満足度の高い映画。",
            " 『ジャッジ 裁かれる判事』、殺人容疑で捕まった判事の父親を絶縁状態だった息子が弁護する事に。法廷モノとしても父子の確執と再生を描いた家族愛のドラマとしても丁寧に作り込まれていて、142分の長尺も気にならないくらい見応えがあります。",
            " 『ジャッジ 裁かれる判事』試写会。法廷サスペンスだけど家族愛のドラマで、緊迫のストーリーの中 所々にユーモアもあって、全く長さを感じない2時間22分。期待以上の感動作 ( ；；) pic.twitter.com/nAx4ybXBRq",
            " 『ジャッジ 裁かれる判事 -THE JUDGE-』を観てきました。ネタバレ少なめ。 ",
            " 『ジャッジ 裁かれる判事』ストーリーも演出もベタだけど、ロバート・ダウニーＪｒがたっぷり笑わせてくれるし、ユーモラスな似てない３兄弟とすぐ吐く助手もいい感じだ。もしやカーラが自分の子供では？を最後まで引っ張るのも気にならない。",
            " 『ジャッジ 裁かれる判事』丁寧と云うより過剰に丁寧過ぎて上映時間が長くなってるのが難点だけどクライマックスの最終弁論は目が離せないし、ラストは泣ける。映画を見て親孝行したくなったのは初めてだがセンチな音楽に８ｍｍの永いカットは必要か？",
            " 『ジャッジ 裁かれる判事』強欲で傲慢な弁護士が無償で無理な弁護を引き受けて心を入れ替える映画や都会で心を失くした男が地元に帰って元カノ等と触れ合って心を取り戻す映画は年４回は見てるし今作もそうだけど、悔しいが評判以上にいい作品だった。",
            " 『ジャッジ 裁かれる判事』映画の大半を占める法廷シーンが見ものですが、親子ゆえのやりづらさが見受けられるあたり、他の裁判ものとはひと味違いますね。ダウニーJR.はもちろん、デュバルの恐ろしいまでのON/OFF切り替え！まさに怪演。",
            " 6本目『ジャッジ 裁かれる判事』（@Mitte_10）。法廷ものというより父子の確執と和解の物語。ダウニーJr.は時折トニー・スタークっぽいところも見せて可笑しかった。男ばかりの家族にあって、娘や元恋人とのエピソードが良い緩衝材に。",
            " 『ジャッジ 裁かれる判事』家族の過去が徐々にわかるような作りがよかったなあ。あー！こう言うことだったのね。って感じで。 半旗は泣けた。",
            " 『ジャッジ 裁かれる判事』デュバルとダウニーJrの両ロバートが家庭と法廷で熱いドラマを熱演。脇のキャストもいい。詰め込み過ぎの嫌いもあるが、バランスのいい脚本とテンポのいい話し運びで見せきる。頑固な父とのぶつかり合い、どっぷり入り込んでしまった。見やすさと奥深さを兼ね備えた傑作。",
            " デビッド・ドブキン監督『ジャッジ 裁かれる判事』鑑賞。裁判モノでありながら主軸を家族の在り方について丁寧に温かく描く大傑作。素直でない父と息子が母の死を契機に気持ちをぶつけ合い傷つけ合うも、共にプライドを捨てた時の真実の言葉には涙。◎",
            " 『ジャッジ 裁かれる判事』鑑賞。予想を遥かに越える面白さ！ ロバート・デュバル × ロバート・ダウニー・Jr の父子役が素晴らしい熱演。 非常に見応えのある良質なドラマでした。",
            " 『ジャッジ 裁かれる判事』★★★☆☆ 判事の父親を息子が弁護する中で親子関係を見つめ直す映画。法廷ドラマではあるのだが、親子関係がそこに作用し、どちらかというと人間ドラマの成分が強い。因みにダウニーさんは相変わらずの下半身野郎(笑)",
            " 『ジャッジ 裁かれる判事』家族愛の描き方が雑。リアルで問題を起こした事があるダウニー・jrが、弁護士なのは少し笑える。そういえば『アリー my Love』でも弁護士だったなー",
            " 映画「ジャッジ 裁かれる判事」を鑑賞。良くできた脚本、いろんなドラマが詰まっておりバランス良く見せてくれる。R・デュバルもR・ダウニーJRも好演。細かな演出も良い。長尺だが飽きることは無い。しかし、少々、まとまり過ぎの感も否めない。",
            " ロバート・デュバルさん、とても許せない台詞を発したけど、違うシーンでも“茶化してすまなかった”って、謝ってたし、ついカッとなって言ってしまっただけだと信じたい。 奥さんに“毎日お墓参りするよ”って言ってたし。",
            " 『ジャッジ 裁かれる判事』法廷劇は見せかけのユーモアがふんだんに散りばめられた家族のドラマ。色々と抱えた家族が父親の裁判を通して、近付いていく物語にグッとくる。アイアンマンのくせに。",
            " 『ジャッジ 裁かれる判事』鑑賞２。 ロバート・デュバルも良かったけれど、ビリー・ボブ・ソーントンが出演時間は多くないのに存在感も貫録もたっぷりで抜群に格好良かった！あと、あのコップが欲しいｗ",
            " 『ジャッジ 裁かれる判事』鑑賞。 米国ではそれなりのヒットだったので特に期待をしてなかったから凄く良かった！ ややテンポがスローな所もあったけど、裁判ドラマも見応えあり、そして、それ以上に家族のドラマでもあった！！",
            " 【ジャッジ 裁かれる判事】父は犯人か？徐々に明らかになる父子の確執、過去の記憶。もっとがっつり法廷モノかと思いきや、家族の絆も描く感動的な話でした。所々に散りばめられたユーモアもいいし、ロバートダウニーJr.は相変わらずかっこいい。",
            " 『ジャッジ 裁かれる判事』男系家族の真ん中次男。確執ある父子だが古いフィルムに込められた愛を目一杯受け止める。裁判モノとして、家族愛としても二つの重みとほんの少しのコミカルの使い方がいい。RDJのスーツもメタリカTシャツも拝め満足！",
            " 『ジャッジ 裁かれる判事』アイアンマンやアベンジャーズじゃないロバート・ダウニーもいいなって思った。ロバート・デュバルの演技はアカデミー賞ノミネートされるのも納得の素晴らしさ。高倉健さんと同い年なんだっけ？",
            " 『ジャッジ 裁かれる判事』シリアスな内容になりがちなところに、ユーモアが散りばめられちょっと長いけど良かった。公開館数少ないけどがんばってほしい。 ロバートダウニーJrさんに複数の人が言ってたところはネタ？",
            " 『ジャッジ 裁かれる判事』裁判所の法廷ドラかと思っていたが、親子の複雑な関係、深い愛情の物語で予想以上の感動作品。ロバート・デュバルの演技にはさすがアカデミー賞助演男優賞候補であることが納得させられるほど。介護も考えさせられた。",
            " 『ジャッジ 裁かれる判事』年老いた判事の父と故郷とは疎遠の弁護士の息子。二人の長い間の確執はあるもののユーモアを交え時々クスクスの良い家族ドラマでした。存在感のあるWロバートの演技に惹きつけられダウニーJr.はやっぱりステキでした〜。",
            " 『ジャッジ 裁かれる判事』事件の真相を追いながら、父親について、親子について知っていく。法廷ものとしてだけではなく、親子のドラマとしても楽しめる。ダウニーJr、ファーミガ、デュウァルらが良い感じ。",
            " 【ジャッジ 裁かれる判事】R.ダウニーJrの冴える名演技。事件の真相も緊張の法廷場面も父親の人物像を描き出す術に過ぎないと思える…登場人物たちの深い思いが画面から迸り溢れるほど人物描写が素晴らしい。期待以上、出色の人間ドラマ。 ",
            " 『ジャッジ 裁かれる判事』見ていて楽しい映画ではないのは確か。デュバルの老いが見ていて痛々しい。あと、少し長いかな。",
            " 『ジャッジ 裁かれる判事』Coldplayをカントリーソングアレンジで聞くとは！しかも御年81歳レジェンド ウィリー・ネルソン！いや、素晴らしかった。アルバム「Heroes」早速アマゾンしちゃった。映画も役者揃い。",
            " 『ジャッジ 裁かれる判事』。父子話や法廷劇等、様々な要素を欲張った結果142分と時間だけが膨らみ物語は散漫に。加えてあんなキルゴア、見たくなかったよ！ただ「ツイン・ピークス」ファン的には、ローラ・ママのエキセントリックな演技にグッと。",
            " 『ジャッジ 裁かれる判事』  父親が本当に殺人をおかしたかどうかが本人に記憶にないというので、だいぶ引っ張ってたなぁ。  役者さんなので血の繋がった兄弟ではないので似てなくて当然。暫く兄弟という設定なのがわからなかった",
            " 『ジャッジ 裁かれる判事』 一ツ橋ホール  前の人の頭で字幕が読むの大変でした。 三分の一は読めなかった。  お父さんとの絆を取り戻せたかなー？という感じ。 元カノの娘の父親がまさか！？という意外でした。  ",
            " 『ジャッジ 裁かれる判事』…２０１５年映画早くも名作登場。判決も気になる所ですがあくまで《家族》がテーマです。重くて暗いのかと構えてたら ユーモア要素も散りばめられてて見やすいし、これが爽やかな感動のいいスパイスになってます。",
            " 『ジャッジ 裁かれる判事』208. 試写会@ 父と息子の法定裁判劇。堅苦しさもなく笑える場面もあり、胸にグッとくる事が多い余韻の残る良い作品でした。久々にヒーローじゃないR・ダウニーが見られた。",
            " 『ジャッジ 裁かれる判事』試写＠ WB試写室♪ロバート・ダウニーJr.を優しく抱き締めてあげたくなった。。過去の確執で距離を置きたい気持ちと、それでも父親は守りたいって気持ちとで揺れ動く姿や感情が胸に突き刺さってきて…。 ",
            " 『ジャッジ 裁かれる判事』頑固頭の判事の父と弁護士である息子の確執と、ある事件の裁判の行方、両方が好みの話な上に、要所で二つが絡んでくるのが面白い。デュバルとダウニー演じる父子のツンデレぶりはやはり親子。うるうる展開、法廷モノの緊張感あり満足。ダウニーがすごく素敵 ",
            " 『ジャッジ 裁かれる判事』試写会で。結構ベタな演出なのに2時間22分飽きさせないのはコメディが得意な監督の腕か。無理に泣かせようとしないのがいい。ロバート・デュバルって健さんと同い年なんだって!オスカーあげて欲しいな。 ",
            " 『ジャッジ 裁かれる判事』法廷劇としては見応えあり面白かった。意外と親子より兄弟のシーンに共感できたりしたよ（笑） ",
            " 『ジャッジ 裁かれる判事』",
            " 『ジャッジ 裁かれる判事』ロバート・デュバル、ロバート・ダウニーJr.のWロバートの競演、見応えがあった。父と息子の壮絶な口喧嘩、法廷でのやり取りのシーンに圧倒された。裁判を通じて疎遠だった家族が絆を取り戻す姿が感動的。 ",
            " The judgeを鑑賞。  ひたすら大人向けの映画でした。  家族のわだかまりが、最期の最後に解けたのかな。ほろ苦いけど、良いエンディングでした。 ",
            " 『ジャッジ -裁かれる判事-』。目前にある現実に、折り合いをつける事の難しさ。演者も上質、シナリオも上質、映像も上質。という訳で、この映画は最上質という事です。変える事のできない事実を受け入れなければならない時期が、誰にも訪れる事を教えてくれる良い一本でございました。良作。☆5",
            " 【ジャッジ 裁かれる判事】 42年間、判事として正しい仕事をしてきた父親に殺人容疑がかかる、絶縁状態の金で動く敏腕弁護士の息子が父の無罪を勝ち取ろうとするが、、、家族再生の話が中心で、多くは語らずそれぞれの心のしこりがほどけていく感情表現が胸に染み入る。観そびれなくて良かった。",
            " 『ジャッジ 裁かれる判事』裁判の行方と同時に確執のある親子関係とか、家族の関係がうまく描かれてる、いい映画じゃないの。上映館が少ないのが残念だわ。 ",
            " 『ジャッジ 裁かれる判事』アイアンマンじゃないRDJも、ちょっとセクシーで、やんちゃで、だけど賢そうで素敵だ！RDJの魅力がうまく出てるね。 ",
            " 『ジャッジ 裁かれる判事』お目当てはダウ兄とヴェラ・ファーミガ嬢だったのだが。セクシーさが漏れ出し茶目っ気たっぷり、おまけにスーツ萌えと“まるごとダウ兄”が拝める以上に、ロバート・デュヴァルが素晴らしかった！だいぶ老けたなと案じつつこちらが動揺するぐらい際どく繊細な演技に脱帽。",
            " 「ジャッジ 裁かれる判事」★★★★ 父子の確執と殺人容疑の掛ったその父親の裁判。どちらもじっくり丁寧に描かれている分、長さを感じるシーンもあったがお互いバランス良く作用し合っていた。また真面目一本調子って事もなく笑える所もあり見易く、感動的なシーンもしつこさがなくて良い。",
            " 【ジャッジ 裁かれる判事】いろんなものが詰め込まれてて、でも上手くまとまってて、半旗に涙腺決壊。 すっごく面白かったし、本当にいい映画やった。この映画、オススメ。",
            " 1/23 ジャッジ 裁かれる判事 を観た。良い映画でした。観て良かった。",
            " 一昨日の映画はジャッジ。法廷劇35%、家族ドラマ65%。法廷サスペンスを期待すると真相語られず肩透かしかも。RDJファンは是非。グレンが兄だと解るのに少し時間がかかった以外は良かったです。老いた親を見るのはつらいですね。細かい伏線も効いていていい「事故起こしたのお前かよ」とかｗ;",
            " 父と息子の物語にはホント弱いんです(>_<)。ハンクはいかにもな次男だけど、実は重たいものを背負った親子であり、兄弟だった。キャンディのねだり方には泣けたなぁ…『ジャッジ 裁かれる判事』。因みにハンクはヘンリーの愛称（知ってる 笑） ",
            " 「ジャッジ 裁かれる判事」音楽が「アメリカン・ビューティー」と似ていて印象的だと思ったら、同じトーマス・ニューマンだ。この人、沢山の劇伴やってるんだねぇ。",
            " 「ジャッジ 裁かれる判事」地味な印象ながら豪華キャストで描かれる家族のドラマ。相変わらずちょいダーティ親父の似合うロバート・ダウニーJr.演じる次男でやり手弁護士と名優ロバート・デュヴァル演じる被告人席につくことになったベテラン判事の父との確執。立派な父を持つのも大変なんだなぁ。"
        ]
    }
}