{
    "title": "お化け屋敷列伝 戦慄迷宮MAX",
    "id": 92,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 778,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 0
            },
            "positive_index": 54,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『お化け屋敷列伝 戦慄迷宮MAX』映画はともかくとしてこのお化け屋敷一度は行ってみたいな。リタイアしまくりなのがよくわからんけれど怖いのか。それにしてもホラーものってなぜに観客のマナーが悪くなるのか。怖がるのは良しとしてもおしゃべり罰",
            " 『お化け屋敷列伝 戦慄迷宮MAX』挑戦者たちがかなり怖いと評判のお化け屋敷をクリアできるか…。その一部始終をスクリーンで観るというもの。廃病院を恐る恐る進んでく挑戦者はかなり怖そうだがスクリーンで観てる方は段々慣れて笑いも出てきたw",
            " 『お化け屋敷列伝 戦慄迷宮MAX』しまったぁ！マジお化け屋敷体感ＭＯＶIＥやんかぁ！いつリアルホラーになるんかワクワクしてたら終わってしまった。(笑)で、観ててめっちゃ思ったこと、あれじゃ矢印通り行けんやろ！ ",
            " バイト終わってそのままみほやんとモララ行ってお化け屋敷列伝ってゆー映画見に行ったけど糞つまんなくて途中で帰ってもーたわ",
            " 『お化け屋敷列伝 戦慄迷宮MAX』、とにかく怖いんやろうなあというのはよくわかった。なんせ美術や小道具がスゴい！細部までめっちゃリアリティーに溢れてる。そしてお化けを演じてる人達の動きがもう絶妙。あんな動きをいきなりされたらそりゃビビるわ（笑）そのビビり方を笑って楽しむのもあり。",
            " お化け屋敷列伝/戦慄迷宮MAXこわかったー",
            " そいえば昨日池袋おでーとで映画みたよ、 デュラララは面白かったけどお化け屋敷列伝めちゃんこ怖かったよ、半泣きだったよ(((",
            " お化け屋敷列伝、びびりが行くんじゃなかったwww中には怖くなかった人もいるだろうけど超↑怖かったwww怖すぎて途中でトイレ行った",
            " 久しぶりに大学時代の親友とカラオケ〜♪ 成り行きでお化け屋敷列伝戦慄迷宮観ることに！怖すぎないと良いなぁ…((((；ﾟДﾟ)))))))",
            " お化け屋敷列伝/戦慄迷宮MAX 見終わり〜 映画の方が演出過剰で実際にあんなのが現場でやったりしたら迫力あるだろうね〜",
            " そういえば今日は「お化け屋敷列伝／戦慄迷宮MAX」を観てきたのですよ。ホラーは苦手だけど、さほど怖くなかった。自力で歩かなくていい安心感は大きい。それと完全主観でなくチャレンジャーの反応を撮っているために、ホラーゲームの実況プレイ（顔出し）を見ているような微笑ましさがある。",
            " 暇な人4時25分からのお化け屋敷列伝の映画来てくれたら嬉しいな爆笑 人少なかったら怖い(￣^￣)ゞ",
            " 「お化け屋敷列伝〜戦慄迷宮ＭＡＸ〜」のヤバみすごかった",
            " ひさしとゆーだいと映画みたけどお化け屋敷列伝のやつまぢ見らんほうがよかよ！ くそつまらん",
            " お化け屋敷列伝 戦慄迷宮MAX見てきた… 怖すぎて、うん。  想像ぜっするから見たほうがいいよ",
            " 「お化け屋敷列伝 戦慄迷宮MAX」観てきた。 映画本編はそんなに怖くなかったけれども、実際に戦慄迷宮に入るのは絶対に無理だとわかったw",
            " お化け屋敷列伝ちょっと単調過ぎたし、カメラワークときっくんの扱い雑なのあったけど思ってたより面白かったかも、主にきっくんが",
            " 今日はゆかちゃんと「お化け屋敷列伝/戦慄迷宮MAX」を見てきた！ 思ったより怖くなかったけど、中のセットやお化け役の演技がリアルですごかった(*´∇｀*) 実際に行ってみたいわ〜",
            " 気晴らしにお化け屋敷最恐と謳われているお化け屋敷列伝戦慄迷宮MAX！見に逝ってきます！映画館は平日なのでガラガラ〜やったぜ！(人がいないのがいいとは言ってない)しかもぼっちで逝きますちょっとドキドキ…",
            " お化け屋敷列伝面白くなさすぎて怖かったわ笑笑"
        ]
    }
}
