{
    "title": "夫婦フーフー日記",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 4488,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 8
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夫婦フーフー日記』前半は過去の夫婦と現在の夫婦が見た目もキャラクターも一緒なのに地続きで出てくるから区別がつきづらい。全体的に説明台詞ばかりで、ブログの映画化という低い期待値の上に死んだ嫁が幽霊になって現れるという凡庸さに呆れる。",
            " 『夫婦フーフー日記』2人の距離感や呼吸、キャラクターはなかなか良かったと思うし、死と向き合ってる姿をコミカルに表現されている点は評価できるが、観てる側が少し置いて行かれる気がした。ちょっと俯瞰で描き過ぎた印象だった。",
            " 『夫婦フーフー日記』永作も蔵之介も可愛い、それだけで十分。でも原作は幽霊出ないんですね。全然違う話じゃん(；´Д｀)同じような話で、実は旦那さんもバスで死んでいたって映画は何て映画でしたっけ？",
            " 『夫婦フーフー日記』時間軸をずらしながら振り返る構成に途中こんがらがることがありつつも二人の掛け合いとハンバーガーをほおばる永作博美さんにほっこりさせられる。",
            " 『夫婦フーフー日記』ラブストーリーととるかヒューマンドラマととるかコメディとらとるかそれぞれ中途半端。でも、人生、日常なんてそれぞれがパッチワークのように繋がってるもんだ。  ",
            " 映画『夫婦フーフー日記』鑑賞。見送ったはずの妻と一緒に二人の足跡を振り返る結婚シーンにぐっときた。が、結局は居所を定めきれない主人公自身の話に帰結したのは、元ネタがあるとはいえ微妙だった。子どもがいる以上、そりゃそうなるし全体として悪いわけではないのだけれど。",
            " 『夫婦フーフー日記』悲観的な部分がほとんど無い。それが最大の魅力なことはわかったけど、そこから受け取れたナニカはあまりなかったかも…",
            " 『夫婦フーフー日記』",
            " 【夫婦フーフー日記】二人の掛け合いの明るさ分だけ悲しくさせる訳でもなく闘病モノのお涙頂戴感はないが起伏もない。時系列シャッフルに加え死んだ筈のヨメが姿を見せるものだから亡き後と存命中とが交錯し不思議な感覚を生む。演出は面白い。 ",
            " 『夫婦フーフー日記』お涙ちょうだいにはしたくなかったのはいいけど、かといってコメディの質は前半はよかったものの失速して結局中途半端感。原作がどんなものかは知らないが、かなりフィクション要素も高そうだけれどそれならとことん原作無視すれば",
            " 『夫婦フーフー日記』0609@新宿ﾋﾟｶﾃﾞﾘｰ  とにかく演者パワーで持ってく作品。かわいいカワイイ「ぺー」の本名が気になりました。",
            " 『夫婦フーフー日記』つづき これ婚前特急のひとなのか。どーりで。私婚前特急つまらなくて見るのやめたんだった。",
            " 『夫婦フーフー日記』★2.0 劇場 ありきたりのストーリーを、ちょっと変えようとして自滅パターン。役者さんにパワーあるのにもったいないー、、きっと定番を攻めた方が面白かったな。そしてやはり、永作博美さんは永遠の憧れだー。かわいい。",
            " 『夫婦フーフー日記』ハンバーガーを頬張る嫁の姿が可愛い！二人が持つ思い出を旅してるかのような夫婦の共同作業作品。湿っぽさよりも明るさや逞しさ、何よりも行きていこう！と思えるカラリとした清々しさが残る。そしてとっても何か食べたくなるw",
            " これが最後のフリーパス22本目、鴨居で『夫婦フーフー日記』。構成にヘンに凝りながら、一方でかなり密度のない時間が過ぎてゆく状態で(長回し多用)、正直何がやりたいのか掴みかねる。結局ただの主人公の自己陶酔に見えてしまうのは違うんじゃないかなぁ。飛びまくる構成がアダになってる。",
            " 『夫婦フーフー日記』非常に残念な映画になっていた。死んだはずのヨメがダンナの前に現れる設定が全く活かされていない。時間軸をずらす意味も無いのではないか？ベタだけど王道なストーリーにした方が良かったと思う。",
            " 映画『夫婦フーフー日記』「目の前にいる死んだはずのヨメ」が何故目の前にいて、どう効くのか。ヨメが「いる」事実の、ダンナへの作用がユルい。演者の奮闘には疑いないだけに、なんか惜しいのな…。帰って来てくれればと思うよ。だから余計だよ。",
            " ブログを更新しました。 『「夫婦フーフー日記」結婚して子供を産んで、直ぐに亡くなった奥様が現れる？』  ⇒ ",
            " 『夫婦フーフー日記』コウタ（佐々木蔵之介）とユーコ（永作博美）のファンキーな夫婦のかけ合いが絶妙。細部へのこだわりが感じられる丁寧な作り。時間軸が行ったり来たり。隣席はうるっと程度だが、自分は途中からハンカチが手放せなかった。",
            " 深夜映画で『夫婦フーフー日記』を観てた。ガンで妻を亡くす夫という題材の割に、あんまりヘビーでもウェットでもなくて、逆に明るく楽しい方向で描かれていて、清々しい。秀作。"
        ]
    }
}
