{
    "title": "新宿スワン",
    "id": 94,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 44726,
            "each_tweet_amount": {
                "good": 43,
                "even": 34,
                "bad": 18
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『新宿スワン』★★★★☆",
            " 『新宿スワン』学校が新宿になって、学生が社会人になった喧嘩漫画の映画化。園子温監督の必要がわからん(^_^;)豪華俳優陣で話を大きくしたらこじんまりした映画になるというダメダメ日本映画の典型的パターン。でも沢尻エリカは綺麗だった。",
            " 『新宿スワン』クローズキャストがちらほら出てて個人的には俳優陣補正で観てた気がする。山田孝之かっこよすぎた。でも原作知ってたらもっと楽しめたかな・・・",
            " 『新宿スワン』原作は未読。覇権争い、暴力と女。ハラハラしっぱなしの展開は飽きが来ず、良かった。バイオレンスシーンも流石シオンちゃんだなと。俳優陣の腐れっぷりも素晴らしい。次回作も期待。",
            " 『新宿スワン』を見た映画に追加",
            " 『新宿スワン』「秀吉は新宿の街に飲まれた」すみませんでした。私のような者がこのような映画を観てしまって申し訳なかったです。とりあえず綾野剛はイケメンじゃなかったと確信できたので満足です",
            " 『新宿スワン』  街中の撮影でみたことあるーー！ってのと、白鳥が歩いてるだけで色んな人が見てたから、回りの人たちはキャストではないのかな？ゲリラ撮影？",
            " 『新宿スワン』ほんと綾野剛は役によって別人のようにコロコロ変わる役者で、観ていて面白い。園子温監督にしては奇抜さは欠けてる気がした。続編に期待。",
            " 『新宿スワン』原作未読。最近は気楽に歩ける様になった歌舞伎町。本当はこんなに怖いのね^^; メンズのキャストがめっちゃ好み。沢尻さんは、あの格好で撮影したなんて･･･と男目線でドキドキしちゃった(笑)期待してなかったので楽しめました",
            " 『新宿スワン』スカウトや勢力図などをテンポ良く説明してる。登場人物達も身近に感じられた。俳優さん達の熱演＋やり過ぎないアクションは逆にリアルで怖かった。龍彦の実直さと優しさが街中に広がってほしい。",
            " 『新宿スワン』普段目にするニュースは家出少女が風俗に転落しトラブルの末殺害みたいなものが多く、小さな幸せをつかんだ者は報道されない。しかし道を踏み外した人生を歩む人だって幾らでもいる。これは立ち直ろうともがく人たちへの讃歌だろう",
            " 『新宿スワン』漫画読んでたけど内容覚えてない・・・ 関さんはこんな感じだった気がするが・・・ そのうち漫画読み直そう ",
            " 『新宿スワン』トリュフォー『恋愛日記』フェリーニ『青春群像』の様な園子温監督最高傑作！闇を描いてるのに明るく爽やかで歌舞伎町をリアルに描いた撮影が素晴らしい！アクションも独創的で山田孝之、深水元基、山田優、風俗嬢の女子役全員いい",
            " 『新宿スワン』風俗スカウトマンの成り上がりストーリー。風俗要素？はあまりなくただの男の喧嘩物語に？！ただ内容は痛快で最後までバーっと見れる。山田孝之はうまいね。",
            " 『新宿スワン』［WOWOW記］もちろん主演の綾野剛の伸びすぎた金髪がいいんだけど、山田孝之の涙が良かった。新宿鮫「眠らない街」以来、久々に新宿の映画です。",
            " 『新宿スワン』漫画だから面白いのでは？",
            " 『新宿スワン』メジャー作品なので仕方ないが、エロもバイオレンスも控えめで、良くも悪くも普通。園子温らしさ、全く無し😭特に女性陣の描き方が浅いのが、もったいない。このまま、園子温も三池崇史の道を歩むのか🤔",
            " 『新宿スワン』鑑賞。スカウトってこういうことなのか？と思いつつも、パワフルで良かった。物を壊す映画はやっぱりいいなあ。次回作も色々な物を壊して欲しい(大変だけど・・・)",
            " 「新宿ｽﾜﾝ」鑑賞終了。俠気ありますなー。ﾏﾂﾋｺ君の単細胞な俠気も良いけど、やっぱﾏｺさん(伊勢谷友介!)のｷﾚる俠気が最高。ｽﾄｰﾘｰは単純明快でこれまた宜しい。ﾋﾞﾙからﾋﾞﾙへの\"おりゃ〜\"ってなるｼｰﾝも邦画としては非常に宜しい。面白かったー。  ",
            " 『新宿スワン』",
            " 『新宿スワン』",
            " 『新宿スワン』",
            "  『新宿スワン』",
            " 『新宿スワン』いやー面白かったです！！山田孝之さんかっこいい！主題歌もいい曲です",
            " 『新宿スワン』歌舞伎町を舞台にしたスカウトマン通しの抗争。相変わらず山田孝之の存在感はハンパない。",
            " 映画『新宿スワン』鑑賞。メインの男性陣が映えているが、伊勢谷友介の渋さカッコよさが一番印象的。物語はスカウトから裏社会の抗争へと発展していったあたりでどうも入っていけなくなった。綾野剛と山田孝之の因縁話も余分な気が。結局彼らのポジションやスケール感が見えなかった。",
            " 『新宿スワン』クローズが好きな人は好きな映画",
            " 『新宿スワン』これほどキャストが豪華なのにどうしてこんなにチープに感じるのか…。",
            " 『新宿スワン』前半の盛り上げ方はキャストのお陰もあって良かったし、作品の雰囲気が伝わって良かった。だけど後半にかけて前半の上乗せレベルでしか話が進まないのと、ちょいちょい挟まれる湿っぽい感じがつまんなくしていった。面白くなりそうだったのに残念。  ひとつ言えることはキャスト最高！",
            " 『新宿スワン』 やべぇ、すげえ面白かった。てか俳優陣のクローズ率な。真虎さん関さんかっこよすぎた。",
            " 『新宿スワン』漫画原作あるあるなんだけど、感情に触れてこないまま終わった。役者さんたちもいいし、飽きさせない映像展開なんだけどねー。マンウィズの曲が良かった(￣▽￣)",
            " 『新宿スワン』★★★☆☆",
            " 『新宿スワン』この映画、事前に園子温監督って知らなかったらわからなかったな。 昔、新宿スワンのキャストも全く違うドラマも見てたけど、それとも違う所が楽しめた。 沢尻エリカさん、まなざしが綺麗だ！  ",
            " 『新宿スワン』前作TOKYO TRIBEもそうだったが、以前の園子温作品のようなインパクトはなく、何だか普通の監督のよう。漫画原作の限界か。ヒミズは漫画原作でも明らかに園子温作品だったのに。次作のオリジナル作品「ラブ&ピース」に期待。",
            " 『新宿スワン』権力を巡って繰り広げられる熾烈な争い。設定としても面白い要素が備わっていた。登場するキャラクターも個性が際立っていた。主人公が真っ直ぐ歩く背景に行き交う無数の人々。猥雑とした新宿という街だからこそ成し得る駆け引きを見た。",
            " 『新宿スワン』0623コレ観るならココ！のTOHOｼﾈﾏｽﾞ新宿にて鑑賞。園子温なのにおっぱい無かった(笑)嫌いな綾野剛が気のいい真っ直ぐおバカを好演。漫画っぽく楽しめた。金子ノブアキ氏のチンケなお座敷犬っぽさよ（悪口ではありません）",
            " 『新宿スワン』こんな世界があるんだと勉強になりました。裏社会なのに、なぜかピュアな恋愛ストーリーに仕上がっていて、真虎の一本筋の通った仕事ぶりや人間として女性に敬意を持って接するタツヒコの光る演技を観て欲しい映画でした。",
            " 【新宿スワン】ラストの苦い余韻は悪くないけど、脚本はどう考えても冗長。ヒロインの沢尻エリカの登場が1時間経ってからって、いったいどういうこと！",
            " 【新宿スワン】水島力也大先生と鈴木おさむによる、とんでもなくうるさい説明台詞。暑苦しいだけで中身を伴わないハリボテの人間ドラマ。漫画から飛び出しただけの人物は、歌舞伎町の景色から浮いて見えるほど実在感がない。",
            " 『新宿スワン』酷い脚本に怒りを感じた。原作をろくに読まずうろ覚えで書いた様にしか思えない。みんな大好きだバカヤローとかヒデヨシと殴りあった後アハハのくだりが都合良すぎて本当に寒気がする。原作ファンじゃなくても退屈な映画。俳優陣は良い。",
            " 『新宿スワン』ようやく観てきた！ 園子温監督のわりには…という印象。  でも、新宿のエネルギッシュな雰囲気が溢れてて おもしろかった～！  私も、路頭に迷ったら新宿行くしかない。 受けとめてくれるだろうか、、、(笑) ",
            " 『新宿スワン』思ったより悪くなかった。三池監督作品かと思ってたよクローズみたいやん。なんかしっくりしない終わりだったんだけど。最後の回想シーンはあれはどういう意味だったのか。最後に親分に伊勢谷が挨拶するのよくわかんない",
            " 『新宿スワン』期待以下  家でみれればいい",
            " 『新宿スワン』脚本が酷く、だらだらだらだらと、しかも編集もよくないからか、テンポも悪い。あと見間違いじゃなければ、一瞬ガイマイクが写ったカットがあったような…。役者陣は頑張っていたけど、、とにもかくにもホンがひどすぎた。それに尽きる。",
            " 『新宿スワン』鑑賞。まずこれは園監督作品ではないです。だって、「A SONO SION’S FILM」って出ないもの。ご本人も認めてないってことじゃないのかな。久々にこんなに酷いものを観させられたという感じ。最悪でした。（続く）",
            " 『新宿スワン』2回目鑑賞としての掘り出しものはなかったなあ。まあ1回みれば十分ということ。長いし。なんかミナミの街を歩いていて発見したけど、ここまで派手じゃないけど一応それらしいスカウトいるのね大阪にも。ナンパと見分けるの難しいけど",
            " 『新宿スワン』前半の白鳥のスカウトマンとしてのドラマ、縄張り争いなどすごく面白かったけど沢尻エリカエピソードが余計だった気が‥‥。大衆映画=作家性はこれほども消えるものなのですね‥‥",
            " 『新宿スワン』 大衆向け映画としては良いけど園子温の作品としては物足りない 嫁が出てないのがホントに残念",
            " 『新宿スワン』 大衆向け映画としては良いが園子温の作品として観に行くと残念だった。嫁が出てないのがホントに残念",
            " ブログを更新しました。 『「新宿スワン」思っていたより、めっちゃ面白かったです。もっとヤクザっぽいかと思ったら違うのね。』  ⇒ ",
            " 『新宿スワン』新宿を舞台にした作品は沢山あるものの、時代によって街の空気が変わっていることを痛感。どうにもこの空気感にはなじめず。私にとっての新宿は、もっとドロドロした人間臭さが漂わないと。ミラノ座、ミラノボウル、このシーンは貴重。",
            " 『新宿スワン』歌舞伎町の雰囲気と、底辺の人々が味わう現実の苦さが見事に活写された園子温監督の割り切ったエンターテイメントとして楽しめる。脚本が園監督ではないせいか、物足りなさを感じてしまう。もっとめちゃくちゃでも良かった。",
            " 『新宿スワン』 原作未読。テンポ良く時間を感じさせない。キャラクターの背景を含めた創り込みがしっかりしているので、物語に厚みがありました。是非、続編を同キャストで鑑賞したい！",
            " 『新宿スワン』こういうのだって出来ますよといわんばかりか。それでもあのキャスト陣をうまくまとめて、歌舞伎町でロケして、アクションも素晴らしくて文句ない。昨今の日本映画監督へのオマージュが散りばめられているように思うのは気のせい？",
            " 『新宿スワン』豪華イケメン陣。熱血漢タツヒコの綾野剛は熱演で山田孝之は改めて実力派だと思った。歌舞伎町で生きてく因縁の二人。バトルはクローズZEROをも想起させるが139分は長く感じずスカウトマンとして生き残っていく男達の覚悟を観た。",
            " 『新宿スワン』はねぇ...10点満点中7点。他のカントクが撮った作品なら｢まぁよくデキた作品だなぁ｣って思うんだけど、園子温作品の前衛的な面や破天荒さが、ほとんど無い。メジャーだと上の圧力がかかるのか...残念。",
            " 『新宿スワン』★★★☆☆ （続き）クローズ感は否めないが…豪華キャストはそれぞれ見どころ満載。大勢で観てワイワイやるのも面白いかも。園監督にはやっぱり商業映画でも暴れまわってもらいたかった！",
            " 『新宿スワン』★★★☆☆ 園子温監督が脚本をはじめ制限喰らっている印象。常に新しいことに挑戦する監督なので仕方ないが…、園監督が脚本から自分の好き勝手に作った作品を待ちわびる。続編もありそうだが、次は園監督は解放していただきたい。",
            " 『新宿スワン』伊勢谷くんカッコ良すぎ！孝之くん相変わらずうますぎる！綾野くんも頑張ってるけど、二人が食うねぇ。てか、キャストだけでもお腹いっぱいになるwしかし、監督にしては極普通のエンタメと思ったら、脚本で納得(^^;",
            " 『新宿スワン』沢尻エリカは好きじゃないが、ヒロインクラスの女優であそこまで体張れる若手は稀有な存在だよなぁ。そこは素直にスゴイ。そして、やっぱお尻や胸にやたら目がいってしまうｗ",
            " 『新宿スワン』綾野剛と山田孝之だからか、新宿スカウト版の「クローズZERO」を思い出してしまう。でも監督は三池っぽいけど、園子温とはね～ 綾野剛が決してカッコよくない三枚目だけど、存在感はさすが。鵜呑みにすると歌舞伎町コエ～だねぇ",
            " 池袋HUMAXシネマズ    『新宿スワン』    ",
            " 『新宿スワン』＠ tohoシネマズ日本橋♪やっぱ龍彦みたく前向いていたいわ。新宿を走り抜けるのと一緒で、あっという間に終わっちゃう面白さだった。。続きもやってくれるかな…色んな思惑がありそうでそっちも興味津々なんですけど！ ",
            " 『新宿スワン』真虎（伊勢谷友介）と関（深水元基）の二人のバースト幹部がたまらなく素晴らしい！鮮烈に印象に残ってます！！ とにかく熱いスカウトマン達の青春ムービーですね。 久しぶりに血が熱くなりましたよ。",
            " 『新宿スワン』 この中身の無さがたまらなく面白かった！ アウトレイジやクローズZEROなど好きなら面白いでしょう。 沢尻エリカも可愛い。 ",
            " TOHOシネマズ渋谷で『新宿スワン』を鑑賞。馴染みの歌舞伎町の風景も綺麗な女性がいっぱい並んでると華やか。綾野剛以外は、みんなかっこいいな。男気は最高です。スカウトの裏側も垣間見れて、山田孝之さんのはじけっぶりも見れてよかったな。",
            " 『新宿スワン』おまけ 龍彦の、同じ男のレベルを下げるようなことするな、にギュッとした。この映画、グっとこさせるセリフが多くて映像と合わせると容量オーバー、咀嚼できず。だならこそもう1回だなぁ。",
            " 『新宿スワン』続き2 山田孝之の一気に変わるあのオーラが本当にすごい。こんなに目で演技する俳優さんだったっけ、、て驚いた。伊勢谷友介さんもめちゃめちゃかっこいいし、金子ノブアキとの絶妙な距離感の掛け合いも良かった。もう1度見るかな。",
            " 『新宿スワン』続き  ラストの綾野剛と山田孝之のシーンなんて2人のオーラが凄すぎて、初めてスクリーンが狭いと思った。画面にあり余る2人の演技がマジでやばい。綾野剛の単細胞素直野郎のキャラクターもとても良いし、→",
            " 『新宿スワン』★4.5劇場 凄い質量の映画だ。適材適所のキャスティングに時間軸の描き方、2チームの完璧な雰囲気分け。沢尻ちゃんがグイグイくることもなく、あくまで主役は2人の過去と成長にあてていて、ストーリーが全くブレない。→",
            " 祝！園子温監督完全メジャー化！！なんだけれども・・・『新宿スワン』ブログ更新しました→",
            " 『新宿スワン』エリカ様がとってもかわいい。綾野さんの顔芸。ペットボトルの新しい使い方を知れる。人間ボーリングに笑える",
            " とりあえず真野ちゃんと沢尻とオグリマダムのシーンは全部要らねえ。つうか男だらけのキメ顔大会90分なら珍作として楽しめたのに残念『新宿スワン』",
            " 園子温監督『新宿スワン』鑑賞。こんな素直な監督作は初。しかも面白い。血しぶきと筆文字が無かったのが寂しかったけど、綾野剛の超サイヤ人ばりの演技で帳消し。そして相変わらずキャラの大小に関わらず皆輝いていて監督マジックを存分に楽しめる。◎",
            " 園監督のキメ画中心演出云々の是否は置いといて先ずは脚本どうにかせえ。そして２０分は切れ『新宿スワン』",
            " ",
            " 【新宿スワン】スカウトの世界から見た歓楽街の裏側が非常に興味深い。タツヒコの優しさはどこまで生き延びれるか思わず応援したくなる。王子様寓話の辺りはちょっと失速感があったが上手く盛り返していた。綾野剛も山田孝之も相変わらず巧い。 ",
            " 『新宿スワン』みんなが言うように園監督らしさがほぼ皆無。原作を読んでいると許しがたいセリフがちらほらあるうえにスカウトの裏事情のおもしろさも描けていない。脚本は冗長で散漫。主要キャストの存在感が救いでした。",
            " フリーパス21本目、鴨居で『新宿スワン』。演出と脚本に特に語るべきところは無し。散漫でダラダラした映画。山田孝之と伊勢谷友介の顔で持ってる。この二人のオトコの顔で映画に味が出てる。一方オンナの扱いは悪過ぎ。もう少しちゃんとドラマ作るべきなんじゃ？",
            " 『新宿スワン』一度錆び付いた刃を鋭くギラつかせた秀吉、優しさの奥に隠した強さを持つ龍彦。プライベートでも親友の主演二人の息のあった演技！スカウトのルールやマージンも解り、ミラノ座まで出演の新宿愛。雨が歴史を変え、新たな伝説を作る！",
            " 『新宿スワン』@TOHOｼﾈﾏｽﾞ梅田  あれぇ？園子温監督っぽくない･･･マンガ原作の作品だからかな？でも、楽しめたよ！女一人でレイトショーは久々に恥ずかしかったがwww キャストも良かったし！伊勢谷友介ホント最高だなぁ。カッコよかった！",
            " 『新宿スワン』観たぜ〜！ 本当、面白かった！！ キャストが皆、ハマり過ぎ。 もう一度観たい！！！",
            " 『新宿スワン』は話としては何ともだけど、キャスト陣の演技だけで結構楽しめる。 変顔連発の明るい綾野剛とか、みんな大好き山田孝之とか、相変わらず格好いい伊勢谷さんや金子ノブアキとか。",
            " 『新宿スワン』見てきたけど、正直そんなに好みではなかったわ。 園子温、次作『リアル鬼ごっこ』といい三池崇史路線になってきてるな。お金にならないから仕方ないんだろうけど、昔のような尖った作品をまた撮って欲しい。",
            " 『新宿スワン』当初は原作の内容からして園子温監督向きと思てたけど誰が監督しても変わらなかったかな～ キャスト発表あたりでうすうす気づいてはいたけどほとんど監督の持ち味でてなかったような…残念(;;)   ",
            " 『新宿スワン』みる。",
            " 『新宿スワン』監督は園子温だが、今回は脚本を手がけず。いやーこんな綾野剛を観るのは楽しい。どんな役でもこなせる、さすがカメレオン役者。山田孝之、伊勢谷友介がいるだけで絵になるのも嬉しいが、関を演じた深水元基が個人的に今回ツボでした。",
            " 『新宿スワン』@TOHOシネマズ新宿。帰りも歌舞伎町歩いて雰囲気を思い出す。園子温監督作品にしては、ゆるゆる。山田孝之さん大きくなった感じ。伊勢谷友介さんのワル路線次を見たい。",
            " 『新宿スワン』俳優さんが豪華で！漫画も面白かったので期待して試写会に行ってきました。中だるみありあり………、ストーリーはどっちつかずで………、さじ加減次第でもっと面白くなったんじゃないかなぁ〜！非常に残念な気分´д` ;",
            " 『新宿スワン』 商業監督としては、初の試みの園子温監督。新宿のスカウトの話なのに、園監督お得意のエログロは全くなし。脚本はイマイチで、139分は長い。やはり商業映画ということもあり、園監督も大人しくなるしかなかったのでしょうかね。",
            " 『新宿スワン』",
            " 『新宿スワン』@有楽町。人気漫画の同名映画化。園監督と思いきや、意外にもノーマル色強し。生傷絶えない男達の中、紅二点の女優達は真逆な役どころで踏ん張り、主演2人の同級生は特に好演。今回は監督、出演陣に助けられっぱなし（笑）",
            " 『新宿スワン』",
            " 『新宿スワン』激しいようでいて実は商業映画的なおとなしさ。最近、園子温も営利に走っておとなしくなったなあ。昔だったら、この手の内容になるとやっぱりエログロ満載だったのに。まあ、その分キャストも豪華になって。沢尻エリカがオバサンに見えた",
            " 『新宿スワン』。本作の冒頭に「A SONO SION FILM」はない。まるで作家性を放棄したかのようだ。毒も薬もなく、風俗業界を描いてながらオッパイすらもない。ボーリング場の件など、出来の悪い北野映画のよう。山田と伊勢谷が良かった。",
            " 『新宿スワン』。欲望が渦巻く新宿。安っぽくても他人の幸せに文句を言うな！原作は読んだ気がするが記憶になし。時代錯誤も甚だしいダサい演出に終始愕然。求めるのは経験者ならではの現場のリアルさだが、よそで聞いてきたような薄さで残念。よっぽど演者のファンじゃないと厳しい完成度だ。☆1",
            " 「新宿スワン」原作ファンには評判悪いのか・・・。ま、園子温の原作物は常にそうだもんね。",
            " 「新宿スワン」コミック由来らしい濃いキャストの中で、案外はまってたのが山田優。そのうち「極妻」とかやったら似合うかも知れん。",
            " 「新宿スワン」まあその分作家のテイストは薄め。何しろこの題材でおっぱいすら出てこない健全さw 終盤ヒデヨシの行動が雑になっちゃうのが残念だけど、139分の長尺を感じさせない。一番街はセットだそうだけど、よく出来てたな。映画館を出て本物を見ても全然違和感なかった。",
            " 「新宿スワン」観た。眠くはならなかったが、長かったなー（140分）。地方に住んでる10代が喜びそうな、わかりやすい映画だと思いました。ストーリーやセリフとかは少年マンガ的なわかりやすさで暑苦しく結構間抜けですが、旬な俳優たちが画面の中で爆発してるキャラ映画としてなんとか楽しめた。"
        ]
    }
}
