{
    "title": "あん",
    "id": 95,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 2917,
            "each_tweet_amount": {
                "good": 120,
                "even": 7,
                "bad": 3
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あん』  ★★★  やりたかったこと本当は沢山あっただろうけど何かに気付けて人に優しく伝えられたのならそれはハッピーエンドなのかも。長い道程を経てやってきてくれた事への感謝。例え社会に歓迎されなくても人の心に歓待されれば良き人生。",
            " 『あん』病気と無理解と元犯罪者との先へと進む話。生きてていいと救われる。あのどらやきはたべてみたい。四季が綺麗。",
            " 『あん』あったかくて悲しい。徳江さんのセリフが胸に刺さる。とにかくあんこが食べたくなって食べました！あん作りの過程がとても素敵で、本当においしそう。日本のいいところも悪いところも観れた映画。追悼",
            " 『あん』お二人とも亡くなったんだなぁという気持ちで鑑賞…。中学生や客など、ズブの素人が混在することで「映画」としても「ドキュメンタリー」としても観ることができないという誠に残念な演出が肌に合わない。逆に演じることの凄さが際立つ結果。",
            " 『あん』餡を作る技術を極めたものは人生観すら極めている。何かを突き詰めることは人生を豊かにし、他人すら変える。穏やかにハンセン病や偏見など人生について語る作風だが、本質は力の映画である。樹木希林の演技もまた技術の極地。",
            " 『あん』☆☆★★★",
            " 『あん』@ 塚口サンサン劇場､\"樹木希林追悼上映\"観…DVDでは観てたが劇場初観賞。序盤の餡造りの淡々ほのぼのさがめっさくさ好きっ！樹木はん特有のコミカルさを随所に滲ませながらも静かな鬼気とも云える演技を超えた演技に追悼も後押しし涙腺大爆破！合唱の意味も込め拍手締めを贈った！",
            " 『あん』  ▼10/4/18鑑賞  【樹木希林さん特集上映】",
            " あん、観ました。観そびれていた作品。9月15日に死去した樹木希林の最後の主演映画の追悼上映です。ハンセン病に人生を翻ろうされながら生きた証を残すための一歩を踏み出す女性の話です。しなやかですね。それに永瀬正敏、内田伽羅がいい。加えて市原悦子がもっといい。ご冥福をお祈りします。  ",
            " 『あん』2018/09/24  イオンシネマにて追悼上映。",
            " 『あん』樹木希林演じるハンセン病の徳江さんの言葉が美しく心に染みわたり泣いた。生きづらさに押し潰されて心の底に沈殿した汚泥みたいな物を、静かに水で洗い流してくれるような映画だった。地上波で多くの人に観て欲しいと思ったよ",
            " 『あん』  途中、市川悦子がいい味出してます。",
            " 『あん』穏やかでゆっくりと進む中とてつもなく大きなテーマが隠れていた。消化しきれず切なくなる。無駄に生きてちゃいけないな…樹木希林さん素晴らしかったです。",
            " 『あん』まったく前情報を入れずにみたら、思わぬ伏線があった。かの題材を真っ向から扱う社会派作品としてでなく、食の営みとして様々なつながりが描かれているところがよかった。希林さんはやはりすごかった。",
            " 『あん』鑑賞。スッキリしない終わり方は、連綿と続く差別の責任を観客に感じさせるものだと思う。そういう意味で、完結した物語というよりも問題提起型の作品か。ただ作中にも出たように差別の最盛期は過ぎていて、誰もがそれを悪いことだったと思っている。別のアプローチにした方が良かったんじゃ。",
            " 『あん』河瀨直美監督は男と女のゴタゴタよりもこういう作品の方がいいような気がする。最初の樹木希林がどら焼きの「あん」を作るシーンを見せるのが上手い。美味しさが伝わってくる。それからが悲しい話ではあるのだが。樹木希林が悲惨にならないのが良い。あと浅田美代子が憎たらしいのもいい。",
            " 『あん』小豆の声を聴く。樹木希林さんは、まるで森羅万象のフォースを感じ取るヨーダです。",
            " 『あん』樹木希林二連チャン。とても抑えた演出だが、抑えきれないように樹木希林から何とも形容しがたい感情がほとばしってくる。市原悦子との競演も見もの。",
            " 『あん』とにもかくにも樹木希林さんの演技にやられてしまう。終盤の市原悦子さんとのコンビによる涙腺破壊攻撃には勝てない。メイン３人のかすかな疑似家族的やり取りに穏やかな気持ちに。つぶあんどら焼きがたまらなく食べたくなる",
            " 『あん』 小豆を炊く樹木希林。煮豆を煮る『美味しんぼ』を思い出す。菓子職人の永瀬正敏が喫煙者であるのはちょっと…気になった。 ",
            " 『あん』（河瀬直美監督）、説明をぎりぎりまでそぎ落としたきわめてシンプルな作劇、それゆえに奥の深い、胸に染みるドラマ、ていねいに積み重ねた描写で、ファーストシーンからラストショットまで、見事に一貫していて素晴らしい。 ",
            " 『あん』原作を読んで、ハンセン病資料館に行き、付近の多摩全生園の中を歩いてみた。施設の中で一生を終えた方々の思いはいかばかりであったか。今できることを精一杯やって生きていかなければいけないと思わされた。",
            " 『あん』おいしそう。",
            " 『あん』本日BSで視聴。ともかくたい焼きが食べたくなる。河瀬直美監督らしい淡々とした中にピリリとした隠し味が。樹木希林の演技が凄いと聞いていたが確かに凄かった。永瀬正敏の受けに徹した役作りもいい。あの少女は誰？と思ったら内田伽羅か！",
            " 『あん』どら焼きの映画って入り口で借りたが、とんでもない映画だった。。繊細かつ偏見による差別。重いわぁー。樹木希林さん永瀬正敏さん、凄かったなー。生きる、、テーマが重いわー(笑)",
            " 『あん』数度目の視聴終わったけど、やっぱり泣いてしまう・・・  「美味しい時は笑うのよ？」って、泣くわ！！  けれど、下ばかり向いて悲しいことばかりに目を向けてないで、  小さな幸せに目を向け、喜び、楽しく笑える日々を送りたいね",
            " 多磨全生園と国立ハンセン病資料館へ行った時に『あん』のロケ地だと知りAmazonビデオで鑑賞しました。久しぶりにいい映画を観ることができました。今回は清瀬駅からバスに乗ったけど、次回は久米川駅からバスに乗って行くことにしよう。",
            " 『あん』原作小説と映画は別物だと思ってないとダメだが、稀に同じように心を動かされる作品がある。この映画はドリアン助川さんの原作のままの俳優さんがスクリーンにいた。ハンセン病についても誠実に取り上げており、見ておくべきだと思う ",
            " 『あん』どら焼きの話かと思い見ていたらドキュメンタリーでしか見た事のないハンセン病の話だった。いまだに隔離施設があるのかぁ。あの女の子は樹木希林の孫のﾓｯｸﾝの娘の伽羅ちゃんだったとは！観て考えさせられる作品でした。",
            " 『あん』鑑賞  どら焼きが食べたくなる映画だよ、という話ばかり聞いてて内容は知らなかった。重いテーマを背景に持ってるけれど、３人の登場人物のほっこりまったりした関係性とかが実に素敵でした。",
            " 『あん』根底に重いテーマを踏まえつつ樹木希林さんの不思議な魅力と主演3人の心地良い距離感でほっこりさせられる・・・あんな心のこもったどら焼き食べてみたい。",
            " 佇まいという言葉が在るが、演技者にとって最も重要な才能だと信じている。内田伽羅には、ただ者ではない何かを感じる。DNAかなあ。",
            " 砂田麻美監督の編集を感じさせる品格の高い作品。ハンセン病の患者と前科を持つ人物の交流を介して、人の生きる意味を伝える。徳江の台詞、「私たちは、この世を観るために聴くために生まれてきたのなら、何かにならなくても生きる意味は在る」と。",
            " 『あん』鑑賞。差別を受けたことのある人は、それを乗り越えると、ものすごく思いやりのある人間になるんだ、と思う。そんな綺麗事だけじゃないけど、樹木希林が演じるとそうなんだ、と信じる気持ちになる。",
            " 『あん』自然が美しい作品でした。差別を受けながらも、恨むことなく６０年「あん」を作り続けた徳江さんの静かな情熱に感服しました。",
            " 『あん』草木が非常に美しく撮られており、ハンセン病という重いテーマを、上手く中和していた。樹木希林ほか俳優の演技が素晴らしく、本作はそれに尽きる。  病だけでは無いが、偏見による差別とは恐ろしい。  映画としては、暖かい作品☆4.0",
            " 『あん』 ずっとみたかった映画。やっと観れたーー  徳江さんが喜んで笑ってるシーンがとても好き。こっちまで笑顔になる。\"あん\"っていうあの文字の感じも素敵。あー素敵なものがいっぱい！桜とかあんこ作りのシーンも素敵！観てよかったなぁ。",
            " 『あん』樹木希林がいいの一言につきる。永瀬正敏もいいし、常連の女の子もいいし、ちょい役だけど市原悦子もいい。みんないいんだけど…やっぱり、この映画は樹木希林があっての映画だ。しみじみと心に響く、そしてジーンと心に染み渡る映画。",
            " 『あん』辛くも優しい映画。直接的な暴力ではなく、漠然とした周りの空気からも暴力は生まれる怖さを感じた。永瀬正敏の不器用なところも良かったが、やっぱり樹木希林の達観した演技は素晴らしかった。彼女の言葉ひとつひとつが胸をついた。映像も素敵で特にあんを作るシーンは本当に綺麗だった。",
            " 『あん』観ていなかったことが申し訳なくなるくらいいい映画。文学的表現を映像に落とし込んでここまで成功しているとは。あんの作り方をじーっくり長ーく見せることが素晴らしい。偏見を描いた物語としても秀逸。そして樹木希林ちゃんかわいい。",
            " 『あん』",
            " 『あん』自身の病（ハンセン病）で客足が遠のいた時の「こちらに非が無いつもりで生きていたとしても世間の無理解に押し潰されてしまうことがあります。そうしたことを伝えるべきでした。」という一言が頭から離れない。  ",
            " 『あん』樹木希林の演技、永瀬正敏の演技、素晴らしかったし、河瀬直美監督らしいし、まさにドリアン助川だった。とはいえ、河瀬直美監督の映画で、退屈しなかったのは初めて。時代錯誤も感じたが、そうならばいい。1800円満点で1700円。",
            " 『あん』淡々と太く強い生きる力をそっと伝えてくれる。何かになれなくても、世界を生活を今日を感じるだけで生きる価値がある。",
            " 『あん』☆☆☆☆-。超高い評判は気になってたが河瀬直美監督には苦手意識が強くて後回しに。結論としては観て良かったと思うし樹木希林にはロックに生き通して欲しいと思うけど、やっぱりアウェイ感拭えないなぁ",
            " 『あん』どら焼き屋の雇われ店長に扮する永瀬正敏の堪える表情がいい。ハンセン病患者への差別という重たいテーマを通じて、自由に生きることの困難さが描かれる。窒息しそうな毎日を生きる男が患者との出会いで再起する。ラストは泣けた。  ",
            " 『あん』どら焼きに込められてる想いが伝わった。よい作品でした。",
            " 「あん」訳ありの登場人物たちの心情を写す、希林さんと永瀬正敏の繊細な演技。桜や川辺、森などの自然描写の美しさ。人間の哀しさとそれを覆うやさしさ強さを、観る者の心にじんわりじんわりしみこませていく。希林さんはもう日本の宝です！★★★★",
            " 『あん』あと永瀬正敏があーいう人生に疲れた男の芝居を見せるっつーのも感慨。濱マイクとか観てた世代としては。封切り時なんだかんだスルーしたのはウカツだったけどスクリーンで見れて良かったです。",
            " 『あん』役者陣ではやはり樹木希林の芝居スキルの達者さ加減ですよね。マジ凄いっす。樹木さんの芝居の馬力に全ての役者が引っ張られて行ってる映画っつっても過言ではないと。あと内田伽羅って樹木さんの孫ってのも初めて知る。マジかよ。",
            " 『あん』マーその辺が河瀬直美っつー映像作家の弱点になるのかも知らんがただこの方欧米でやたら評価高いのもそういうトコにあるような気もするし。上手く言えんけど。",
            " 『あん』原作全く知らないが原作既読者からのクレーム的な意見散見するがこの映画の雰囲気からハンセン病のネガ表現に踏み込むのはやはりこの作品のバランスを崩してしまうのであの辺がいい落としどこだったのでは。そういう意味でもいい塩梅。",
            " 『あん』近所に出来たイオンシネマのリバイバル上映にて。上出来。今まで河瀬直美という監督さんの作品は正直敬遠しておったのですがコレはホント今年を代表する邦画の一本になる印象。はかなさとそれだけではない所がいい塩梅。バランス良し。",
            " ",
            " むかし観た小説の父子の巡礼の旅のシーンが浮かんでしまった。悲しいけど悲しくないよ。。今に繋がってとてもほんわりとまるで「あんこ」のように甘い、なにも代償を求めない失うもののない強さ。でも私は身近に存在するその傍にいたことに気付いた。",
            " ＜あん＞身の回りの全ての声に耳を傾ける才能に長けた職人さんが、理不尽な境遇にも関わらず自分の存在を肯定している強さと、その人物の存在を否定する無言の圧力の強さ。物事が見えてない者の方が概して強いのは、そこに迷いがないからなのかー。",
            " 『あん』あんの甘さを引き立てるには、砂糖とは反対の塩を足すが、その塩気の使い方がまさにいい塩梅。行動する事と引き際と言った正反対さが塩と砂糖の様だった。内田伽羅ちゃんの穏やかな演技が新緑と重なり、和菓子の甘さの様な優しい作品。",
            " 最後ら辺の独白はともかく『あん』 ばあちゃん二人が上手くて、ぜんざいのシーンは泣けてきちゃう(あの人が出てくるって知らんかったから嬉しかった)。あと浅田美代子のあの感じ、本当ムカついて上手いわぁと。樹木希林が美しかったよ ",
            " 『あん』鑑賞。これまでの河瀬直美監督の独特なアートな世界観は残し、豪華俳優陣を迎え、丁寧な作りのまま商業映画へと昇華した傑作。樹木希林さん、永瀬正敏さんの演技はとてつもなく素晴らしい。涙せずにはいられない1本。",
            " 『あん』 生きる意味、人の尊厳、幸せのあり方について。強く優しく全てを包みこむような作品。 五感を開いて世界を感じよう。そして、おいしいどら焼きを食べて笑おう。",
            " 『あん』鑑賞。樹木希林の演技、全くもって衰え知らず。というかこの人は歳を重ねるごとに凄みを増している気がしてならない。そしてその彼女の演技を取りこぼすことなく映す監督の手腕には恐れ入る。",
            " 『あん』徳江さんの「本当に楽しかった。お世話になりました」って一言で涙腺崩壊！今も思い出しただけで、目が潤む。日本が犯してきた差別、偏見。今もあるその現状を知らない自分が恥ずかしい。なんかすげー悔しくなる。",
            " 『あん』メインの登場人物は3人とも籠に囚われた鳥。ここから出れない。  ラストで徳江さんの「人間は見たり、聞いたりするために生まれてきた。だから、なりたい自分になれなくたっていいのよ」という台詞がどん底人生に希望を見出してくれる。",
            " 『あん』観て欲しい映画、観なくてもいい映画…あるけど、これは日本人として「絶対観なくてはいけない映画」今、生きてるこの日本でこういう事実があることを知らなくちゃいけない。観てて自分の無知さに怒りを感じました。",
            " 『あん』徳江さんの外への憧れ、閉じ込められていることへの寂しさが体全体からにじみ出ていた。店長さんに教える姿やお店で接客しているときの笑顔が素敵だ。",
            " 『あん』ほとんど情報無しで映画館へ。後半はポロポロ涙を流しながらの鑑賞。徳江さん、少しの間だったけど陽の当たる場所で得意のあんを作って喜ばれてよかった。店長さん笑顔で最後にどら焼き売る姿ホッとした。わかなが樹木希林孫知らなかった〜",
            " 原作を最初に読んでいたせいか、ハンセン病についての部分が全く薄いと感じた。小説は後から読めばよかったです。『あん』キャストも演技も映像も最高だっただけに、かなり原作の内容が削られていてしこりの残るものになりました。",
            " 『あん』世間の心ない偏見からすうっと人が離れていく。その原因を察して身を引かざるを得ない社会が何ともいたたまれなく思えた。樹木さんの生み出す穏やかで優しい空気感。永瀬さんの胸に秘めた熱い思い。切なくも温かい物語に思わず涙が溢れて来た。",
            " 河瀬直美監督『あん』鑑賞。素晴らしい傑作でした。ドリアン助川原作らしく、その昔、彼が司会を努める洋楽の歌詞を解説する深夜番組を思い出す。その確かな知識と見事な解釈と解説に何度も感心した。そして河瀬監督らしい丁寧な作品作りに完全KO。◎",
            " 『あん』演出は流石に上手いけど、原作に比べ、ハンセン病患者が完治後も最近まで何十年と隔離されてきたこと、世間の偏見によって今でも療養所暮らしを続けていることの説明が不足、社会への問題提起が曖昧に。樹木希林の演技が素晴らしいだけに残念。",
            " 河瀬直美監督『あん』：樹木希林はいつものように絶妙に会話をハズすのだけれど、その懐の深さがこんなに素直に伝わってくる映画があったろうか。しがないどら焼き屋の雇われ店長に落ちぶれたものの、芯のところでまっとうさを失っていない中年男を演じる永瀬正敏の存在感にも唸る。優しさが深い映画。",
            " 『あん』どら焼きの出来上がる過程で腹の虫。生地を焼く音がたまらなかった★店先で千太郎がいつも悲しい目をしていると感じ取った徳江さんの優しさに涙腺崩壊。声なき声に耳を傾けようとする姿勢を持つように生きていきたいと思った。",
            " あずきを調理しているところの画が本当にいい。徳江さんのコメントが納得できる。永瀬さんの演技が秀逸、後半の徳江さんに謝るシーンで徳江さんに「あなたが悪い訳じゃないのよ。」って言葉を聞いてどっと泣き崩れるところは感動しました。",
            " 『あん』徳ちゃんと店長さんの作ったどら焼き食べたいよねー",
            " 『あん』1日の流れは光と音で、1年の流れは桜のカットで。シンプルで無駄のない表現で、時間の流れもわかりやすかった。説教臭くなりがちな題材だけど、押し付けがましいところはなく、見る側も素直に受け止められる。見逃さなくて良かった。。",
            " 『あん』伽羅ちゃんは喋るとまだぎこちないんだけど、表情はすごく良くて。先輩を見つけた時の嬉しそうな笑み。そして、その先輩がまたいいんだ。ワカナがあの家庭環境でスレずにいられるのは、先輩のお陰なんだろうなって思った。",
            " 『あん』樹木希林はもちろん、市原悦子の存在感も抜群だった。徳ちゃんに対する嫉妬とも言える一言、その重み。徳ちゃんが話す外の世界を、どんな思いで聞いていたのだろう。この二人が並ぶだけで、雰囲気がガラッと変わる、圧倒されるものがあった。。",
            " 『あん』Tジョイ博多。河瀬直美監督の作品は何となく避けてきて今回が初めて。参りました、素晴らしい作品でした。これは、過去作も見ないとなあ。。",
            " 映画『あん』数えたカットは502。まず、小豆を炊く一連のカット。さらに桜、葉のざわめき、細い三日月などなど、自然をとらえたカットの美しさは川瀬監督らしさだろう。 ",
            " 映画『あん』鑑賞。あんに関する樹木希林と永瀬正敏のやりとりはコミカルで劇場でそこここに笑いも起きた。この前半三分の一に仕込まれた布石からの物語の跳ね具合。朴訥な店長を演じる永瀬正敏、家庭の問題を抱える中学生を演じる内田伽羅。そして、全てを飲み込んだ老婆を演じる樹木希林、好演。",
            " 『あん』（河瀬直美）島で唯一の映画館にて鑑賞。結構良かった。樹木希林の鬼気迫る演技。",
            " 『あん』樹木希林の、演技と感じさせないような自然な演技と永瀬正敏の、台詞少なめだけど感情はしっかり伝わってくる演技にやられた。 無知と偏見からくる差別。多くの人に見て欲しい作品。 どら焼き食べる度に思い出しそう。",
            " 『あん』どら焼きをネットで検索していて偶然見つけ今日早速観賞に。あんこを作る過程がとても美しく描かれていました。そして人の無知がもたらす残酷さも。樹木さん長瀬君の演技も良いのだけど、感情の変化を切り取ったカットにグッときました。◎",
            " 『あん』観てきた。河瀬直美監督の作品はこれが初めて。河瀬監督の映画は難しそうってイメージがあったけど、この映画は確かなメッセージがありながらとても優しくて観やすかった。そして、改めて樹木希林はものすごい人なんだなぁと実感した。 ",
            " 『あん』製餡工程が精緻に描かれ、美味しい和菓子を食べたくなる。身近にある貧困には気づきにくい。社会の底辺で生きるひとびとの生きる苦難と葛藤を考える。",
            " 『あん』樹木希林さんの代表作といっても良いのでは。演技というより、普通に語っていて素のままな感じ。どこまでがセリフでどこからアドリブなんだろうと思えるほど自然な感じで、それだけでも感動してしまった。これからもお元気で。",
            " 『あん』ハンセン病という重い題材を扱い真摯なメッセージを込めながら、どこか軽やかで、柔らかい。不自由さと自由、生と死、無知、無理解の中での生きづらさと生きる意味。 耳を傾けよう。それだけで、それだけでも。",
            " 『あん』満開の桜に始まり、また桜で終わる物語。花の咲く時期は短いが、花のあとに茂る若葉も、散り際に見事に赤く染まる葉も、そこに在るだけで美しい。人もまたそうであっていいというメッセージが切なく美しい。樹木希林の演技は演技を超えている！",
            " 『あん』実は重いテーマがあったのはしらなかったけれど隣の人号泣。もうあんことどら焼き食べたくなるなあ。樹木希林どこまでアドリブ言ってるのかしらないけど結構永瀬正敏まじで戸惑ってたかも。そして実孫の内田伽羅もっくんそっくりやね。",
            " 『あん』希林さんの演技が素晴らしい。内田伽羅が毎回、焼き損じのどら焼きを貰って帰るのだが、その時「はい、できそこない」ってかけられる言葉と彼女の境遇（劇中も現実も）、ぽっちゃり太った姿が重なって切ない感じになるは狙いなのか？",
            " 『あん』余談だけど、内田伽羅さん、はっきりいって、まだまだこれからを楽しみにしたい役者さんの演技だったけど、樹木希林と一緒に演じているときの内田伽羅さんの笑顔がとっても安心して演じてるようにみえた。",
            " 『あん』非難、偽善 そういうことを表に出さず、しずかに 心に浸みてくる作品 押しつけの優しさじゃなくて 観た人の心にそれぞれの景色を見せてくれるきがする。樹木希林さんと市原悦子さん ゴールデンコンビ ",
            " 『あん』は10点満点中9点！ハンセン病の老女と雇われ店長。人物のどアップと木々の風景。セリフの少なさと急展開。ズッシリとフワリ。春夏秋冬とどら焼き。樹木希林と永瀬正敏...そして樹木希林の実の孫娘。もう絶妙じゃわ！",
            " 『あん』河瀬監督作品は食わず嫌いで避けてきたのですがこの作品にはまいりました。ちいさなドラマ世界のなかにはち切れんばかりのテーマが盛り込まれていました。日本はもっとこのような志の高い映画が量産されるべきです。",
            " 『あん』0610@新宿武蔵野館 静かだけど雄弁。徳江さんの言葉はもちろん、あんになる小豆たち、桜、木々の緑や木漏れ日、全てが語ってる。来年の桜を見たら「あん」を思い出して泣きそうです。満席・立ち見出てました。うん沢山の人達に見て欲しい",
            " 『あん』こんなに美味しそうで、美しいどら焼きは初めて見た！四季の移ろいを通じて人間の営みを美しい映像の中、ハンセン病を通じて生きることの意味を静かに語りかける。樹木希林さんの独特の呼吸、存在感は圧巻でユーモラスな演技に引きつけられる。",
            " 『あん』これは絶対観るべきです",
            " 『あん』鑑賞。差別や偏見(ハンセン病だけに限らず、世の中にある全ての)に対して静かに抗っている様子が感じられ、心地好い。台詞がいちいち良いので、耳を澄ましながらしっかり見いる作品。たまらないのが、あんの描写。どら焼き食べたくなった。",
            " 『あん』餡作りの映像は丁寧で、見終わった後に「どら焼き食べたーい*\\(^o^)/*」となること間違いなし。",
            " 『あん』しかし飼っていた鳥を放しちゃだめでしょ。そういうのは自由とか優しさとはいわないよ。",
            " 『あん』鑑賞∠( 'ω')／ 重い話になるのかと思ったら、ふわっとした後味。これが樹木希林パワーか…。「ふたたび」という映画があるけど、こっちは過去を映像化してない分、想像の余地が大きくて好きなタイプ。",
            " 『あん』、劇中のセリフで「あんが命」というだけあって、餡を作るシーン描写はかなり。どのキャラクターもとても良いが、脇役の男の子の演技に驚いた。誰、この子。 ",
            " 新宿武蔵野館で河瀬直美監督『あん』を鑑賞。大感動でした。おいしいあん作りに手間暇かかりますね。そんでもって、喜ばれるって素敵なことです。樹木希林に永瀬さんの、表情には泣かされます。後半は、ちょっとやばいですね。いい映画でした。",
            " 『あん』何かになれなくても生きる意味はある  ",
            " 『あん』今回も樹木希林の演技は素晴らしかったな！永瀬の男泣きにもつられた。ハンセン病のことは全然知らなかったけど、重いテーマを柔らかいタッチで間接的に描かれていた。唯一の直球の浅田美代子にはムカついたナ",
            " 『あん』見終わった後に残る余韻、後からジワジワと…どの映画でも存在感のある女優樹木希林さんだけど、徳江の樹木さん素晴らしいです。自由って尊いもの時間は戻ってこないからね。シニア受けする映画だけど若い方も見て考えて",
            " 『あん』心に響く余韻を河瀬監督は美しい映像とさりげなくかつ、潔い脚本で泣かす。そのスパイスとなるのは樹木氏のなんとも言えない呼吸と間。差別、偏見と声高に言わなくても、その重厚で悲哀の極みに涙。これぞ日本映画の秀作",
            " 『あん』続き2 全てが閉鎖されていたから聴くことのできた自然の声、とゆう描写が最後まで貫かれていてとてもいい。全てのものには人生がある、それを聞くんだ。きっと自分の人生を悲しまずにはいられないんだなと、初めてエンドロールで涙が出た。",
            " 『あん』続き ハンセン病のことはわからないけど、中学生から隔離され、存在しないものとされてきた人が発する若さと自由という言葉の重さに、脳を掴まれたような気がした。好きに生きられている自分はそれだけで最高に幸せなんだと。",
            " 『あん』★5.0劇場 完璧。深入りすることなくパリッと進んでいくストーリーが、ふわっとした描写と相反して凄くいい。樹木さんの言葉の詰まりが絶妙。「若いっていいね」「自由だもの」この二つのセリフに徳江さんの全てが詰まっている気がした。→",
            " ｢あん｣、店長さんが徳江さんに接客も任せると決意したシーンで泣いた。ああ、この人は世間体なんて気にせずに信念を貫く人なんだと凛々しく、そして羨ましく感じた。本当にいい映画です。",
            " 【あん】樹木希林お家芸のコミカルなおとぼけ演技が優しさ表現として馴染みじんわりと胸を締め付ける。技ではなく徳江の心に次第に共鳴していく千太郎の憂いは重く終盤の永瀬正敏にもジンときた。差別や長きに亘った国の愚策も強かに窺わせる。 ",
            " 『あん』 80点(●￣(エ)￣●)ゞ",
            " 『あん』鑑賞。ハンセン病の人達が長年受けてきたあまりにも酷い仕打ち。そして今も人々の中にある差別に心が寒くなる。あんへの徳江の思いは、苦しみ続けた彼女の優しさの表れなのだろう。樹木希林ならではの演技が素晴らしかった。 ",
            " 『あん』樹木希林は素晴らしく説得力がある。店長なのに朴訥としてどこか影のある永瀬正敏も合ってたと思いますよ。出来たてホヤホヤのどら焼き、食べてみたい♪",
            " 『あん』小豆が好きだから。何て単純な理由で観たけど考えさせられ悲しくて涙した。ハンセン病患者の徳江が言う「自由」というこの二文字には計り知れない程の願いが込められてると思う。その言葉と共に映る自然の花や風、光は美しかった。",
            " 映画『あん』良かった！！樹木希林さん演じる徳江さんの懸命に生きてきた証、しっかりと見届けさせていただきました。世間の無理解や勘違いなどは自分も福祉関係の仕事をしているので何となく共感できるところがありその切なさに胸を打ちました。とりあえず観た後にどら焼き食べたくなるなる",
            " 『あん』「あん」演出も脚本も良いんだろうけど、そんなことより樹木希林さんの演技が神過ぎてびびる！なんだ、あの圧倒的な存在感！",
            " とかくナニかにならなければいけないと思ってしまいがちな現代社会において、半世紀以上、らい予防法により狭い敷地内に隔離され自由を制限されてきた徳江さんの言葉が、心の中にすぅーと入り込んできて、その後、なぜか自然に涙が溢れてきた。『あん』",
            " 「私たちはこの世を見るために、聞くために、生まれてきた。……だとすれば、何かになれなくても、私たちには生きる意味があるのよ」『あん』",
            " 『あん』樹木希林さんが可愛いお菓子屋のおばあちゃんで癒される映画だとか思って見に行ったら落ち込みハンパないことになるから気をツケテ…演出も演技もリアルなので現実の問題が突き刺さる。それでも人が生きていく答えをもらえる感覚はあるんだ ",
            " 『あん』樹木希林ありき。名人級の芸が見られる喜びとともに、もしもいなくなったら…と不安も膨らむ。河瀨監督らしく、ゆったりと大らかな流れの日常が描き出される。自然光撮影も彼女らしい。ただ千太郎は聞き役で終わったようで物足りない。",
            " 『あん』 2回目だけど、なかなかの良作である。風評や知らないばかりの間違った考えに惑わされること無く、世間と闘うことは難しいけど、誰もが生きる権利はあるし、社会の中で生きたいと思う気持ちが伝わる。 ",
            " 映画『あん』中野杉並あたりかな？桜も空も美しく、小豆はひたすら美味しそう。ぜんざい食いながら守れなかった悔恨を涙する店長に共感大。内田伽羅がますます存在感。三人が共振して、気が波立つ。",
            " 『あん』(。-`囚´-)病気について知れて良かった。日本の古き良き映画を思い出させてくれる…。",
            " ブログを更新しました。 『「あん」ハンセン病という病気の理解が進まないと悲劇はいつまでも起こってしまいます。』  ⇒ ",
            " 『あん』  勇気を出して一歩踏み出せば景色が変わる、ハンセン病への差別や偏見は酷い。辛い人生を背負った徳江を演じた希林さん、優しくて強くて可愛くてとてもステキでした。観ることが出来て良かった、心温まりました。",
            " 『あん』観賞｡舞台挨拶で樹木希林さんのトークが聞けただけでもウルウル。季節、日常、病、偏見… 一日一日後悔しないように。",
            " 『あん』完成披露＠ニッショーホール♪人生の変化を噛みしめることのできた徳江の嬉しそうな顔がいちばん心に残ってる。手間隙かけたあん作り同様に自然描写に季節の移り変わりを丁寧に盛り込んだ映像は、各々の過ごした日々を想像させてくれてイイね！",
            " 『あん』過去は変えることができないが、今は変えられる。人との繋がりの中に生きる喜びを見出し、生きるすべを与えていく。素晴らしい作品だった。今年必見の1本である。 ",
            " ",
            " こんな永瀬正敏の映画だったのか……  いや〜好き    内田伽羅さんよ〜  ありがてえ〜〜〜",
            " 樹木希林 特集上映    抑制された演出、ディテール、樹木希林  めちゃくちゃ良い ",
            " 遺言てのは淡々として一方的に語りかけてくるばかりで、思っていたことを今更ながらにいい綴っては、あの時はごめんなさいだとか、実は嬉しかっただとか言い残したことをつらつらと。それに対して返したい言葉もあるというのに『あん』2015年日本 ",
            " 「あん」ショートレビューUP！この世のすべてのものには、聞くべき言葉がある。美しい日本の四季を背景に、不思議な老婆が作る美味しい餡が取り持つ、悲しみを内にもつ人々の物語。とても丁寧に作られた素晴らしい日本映画だ。 ",
            " たくさんの木々。全ての木にそれぞれ魂が宿り。風が吹き、ざわざわと揺らぎ、そして語り始める。その声が聞こえるようだった。たしかに聞こえた。そしたら、ばーって涙があふれた。  「あん」",
            " 「あん」 あん作り職人の\"こだわりグルメ\"映画かと勝手に思っていたが、ハンセン病を軸に、心に傷を負った人たちを優しいタッチで繊細に描いた\"美味しい\"映画だった。小豆の声を聞きながら丹念に作り込んだ粒あんは、きっと絶品の味なんだろうな。",
            " 「あん」 どら焼き屋で働き始めたワケあり老婦人が作る粒あんが評判となり、店は大繁盛する。しかし彼女の過去の病歴が知れ渡り、客足もパッタリ途絶える。それを察して店を去った彼女を訪ねた店主は、若かった頃の悲しみや苦悩を知ることになる。",
            " 16日は「あん」河瀬監督作品にしては分かりやすい感動ものに仕上がってる…と思ったら原作あるのね。何につけても差別や偏見はなくならないだろうけど、せめて理解はしなくちゃね。どら焼きの皮がきれいに真ん丸に焼けるのが印象的。しかもあっという間に焼けてた。",
            " 「あん」河瀬監督の新作。本当に「あんこ」の話なのですね。原作ものということもあり彼女の作品にしてはわかり易い？が病気の件が結構辛口。メインキャストの永瀬正敏、樹木希林が好演。樹木の孫の内田伽羅は素朴だが味がある感じ。浅田美代子が昔の恩を仇で返しているのは皮肉？（笑）お勧めの作品。"
        ]
    }
}
