{
    "title": "台風のノルダ",
    "id": 96,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 8396,
            "each_tweet_amount": {
                "good": 12,
                "even": 8,
                "bad": 5
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『台風のノルダ』  何が伝えたいのかわからない",
            " 『台風のノルダ』色合とか背景とかとても綺麗なのにストーリーが残念、男の子達がまた仲良くなれて良かったけど、短い時間だったからか駆け足すぎて薄くて。ノルダ自体も謎が多すぎて。",
            " 突然の展開に主人公並みの柔軟性がないとかなり反応に困る。起承転結の内“承転”のみが強調された短編漫画のような作品",
            " 『台風のノルダ』これ劇場作品だったんだね。まとめると、動画よし、背景よし、EDよし。キャスティングだめ、脚本だめ。また観たいとは思わないかな。構成と脚本をちゃんとした人に任せれば全体の質が飛躍的に向上すると思う。次に期待",
            " 『台風のノルダ』オリジンとなる新井陽次郎監督の描いた浮遊感溢れる二枚の絵。心の中の見えない動きをアニメーションでしか出来ないとてつもなく気持ち良い表現に‘変換’して魅せてくれる二つの作品。このタッグで構築する長編作品を是非観てみたい！",
            " 『台風のノルダ』一生の想い出を共有する一夜の出来事。感謝の言葉を発する台風娘、最高にキュートな表情。名前を発する台風娘、脳裏に焼きつく美しい瞬間。やはり一生の想い出と成る共同作業を伴う文化祭、丁寧に創り込まれた背景もエピローグも素敵。",
            " 『台風のノルダ』怪しげな雲の動き・雷を伴う雨と強風・台風が過ぎ去った後の晴れた空・自然の脅威と重ねて魅せてくれる二つの心の動き。世界を救う事と‘同意義’と成る心を繋げる事。一つの白球で心のキャッチボールを再開し始める二人の姿は美しい。",
            " 『台風のノルダ』中部地区は一ヶ所しかやってないのは酷い。思ったよりも長いアオシグレ妄想爆発してるな、スピッツ。ノルダちょっと思ってたよりSFだった。声がイメージと違うような。なんで短い作品にしたのかな説明不足な感じ映画なのに。",
            " 『台風のノルダ』決して面白いとは言えないできだけれど、絵の雰囲気はかなりいいのでまあ良し",
            " 『台風のノルダ』全部で４５分という尺の短さと思ったらさらに陽なたのアオシグレが併映されていて実質26分かよって。ほとんどTVの30分番組やん。それに陽なたのアオシグレのほうが内容もよかったぞ。",
            " 『台風のノルダ』＠ tohoシネマズ新宿♪サマーウォーズ以来の空の表現がとても好きなのだった。短編だからしょうがないけど、次はこの絵でストーリーも楽しみたいと思わせてもらったし、スタジオコロリドどうなってくのかも期待でいっぱい！",
            " 『台風のノルダ』、短編ではなく長編で観てみたい作品。尺が長ければ、野球に掛かる背景なども描けただろうと思う。作りは良いのに、そうした点が少々勿体なく感じた。 ",
            " ｢台風のノルダ｣、ぼちぼち。新しく目にする製作スタジオの作品で発展の願いを込めてお金を落としました。",
            " 『台風のノルダ』まさか2本立てとは。アニメーションは文句なし。シナリオは…もっと観せろ！流石にこの尺では内容が消化し切れてない。これはこれで面白いけどね。短編としての完成度は監督コンビの前作にして同時上映の作品のほうが良かったです",
            " 作画とアクションはともかく脚本も構成も演出グダグダ。状況を羅列しただけの高校自主制作アニメレベル。同時上映は綺麗で丁寧",
            " 『台風のノルダ』しかし、結末は納得がいかない。犠牲になって果たすべき任務を失敗して帰った人間が戻っても、殺されるだけだろうに。宇宙船の変形機構はカッコ良かったけど。",
            " 『台風のノルダ』画面の作りがとても丁寧で、よく動く。特に、2人が足の裏を合わせて引っ張るシーンが絵的に良かった。しかしちょっと尺が足りていない印象。もうちょっとゆっくり見たかった。",
            " 『台風のノルダ』＼(^o^)／ｵﾜﾀ  あん・・・ましー",
            " 『台風のノルダ』つづき。ジブリ脱藩スタッフ設立スタジオ製作。このままでも固定ファンは間違いなく付くだろうが、天下獲りたいなら脚本外注か原作付きやらねば。細田守が実写映画メイン作家の奥寺佐渡子を絶対に手放さないのはそーゆーことなのだし。",
            " 『台風のノルダ』鑑賞。うわぁ！また青いペンダント付けた女の子が異界からやってきたぞ！今後禁止にしろｗこれまた作画がたいへん素晴らしいだけに何かと残念。金田伊攻監督作品を彷彿とさせると言ったら、ある世代の方々には解っていただけるか？",
            " 『台風のノルダ』良かった。台風が来る時の謎のワクワク感と幻想的な映像描写が楽しい。欲を言えば、もうちょっと尺があればなぁとか ",
            " 『台風のノルダ』でもこちらの作品も作画や美術はなかなかで、特に台風の雲の動きのおどろおどろしさは鳥肌モノでした。あとパンツは頑なに見せてくれませんでした（ネタバレ）。",
            " 『台風のノルダ』思ってたのとちょっと違った。学祭前日と台風襲来という非日常的高揚感の合わせ技にボーイ・ミーツ・ガールを30分の尺にねじ込むというかなり欲張りなアニメ。でも本筋はふたりの少年の友情物語。盛り込み過ぎなせいか少年ふたりの心情の揺らぎがちょっと掴みづらかったかな。",
            " 【台風のノルダ】台風襲う中学校舎を舞台に少年二人の対峙する姿を描く。台風の日の非日常性からくる不思議な興奮と不安感が巧みに映像描写に取り込まれている。表現方法が超現実的で幻想的。スタジオコロリドの持ち味か…。アニメならでは。 ",
            " 『台風のノルダ』「楽しい動画を楽しむために邪魔にならない程度のストーリーがついています」ぐらいの気持ちで見るととても楽しい。詳しくは解説されないので想像力で補う感じとも言える。見るたびに見るところ変わりそう。",
            " 台風のノルダ見ます。",
            " 映画『台風のノルダ』 ★★2.2点。 まさか、再びアオシグレを観る事になるとは思わなかったし、 台風のノルダの方はアニメミライの一本ならまだ許せるレベル。 作画の石田… ",
            " 『台風のノルダ』鑑賞。文化祭前日のソワソワとした学校に、台風の直撃で閉じ込められるという最高の舞台で、謎の美少女とのボーイミーツガールと、適度なSFを交えながら描かれる青臭いセカイ系の物語…完璧ではないのだけれど、全編から、若さで作りきった力強さを感じられる秀逸な短編だった。",
            " 『台風のノルダ』 まずはこちらから。監督が仰られていた『台風が来た時の不思議な高揚感』が素晴らしく良く表現されていた。現実とシームレスに異世界が現れる感覚、実にアニメ的な表現に満ちていた。まさにこの部分を詰め込みすぎでよくわからないと感じる方もいるだろうから、賛否分かれる所",
            " 『台風のノルダ』TLのアニメ好きの人たち、予定入れてますかあー。見たほうがいいですよー",
            " 『台風のノルダ』と同時上映の『陽なたのあおしぐれ』ってのが、これまた良くて。これも、肩壊すくらいの豪速球で。スタジオコロリドかあ。この人たち、かなりいいね！",
            " 『台風のノルダ』見てきた。とっても面白かったよ！ 振り幅が思い切りよくていいというか、ホームランじゃなきゃ三振でいいやっていう思い切りがいいというか、こういうぶっ飛びアニメは大好きだなー。",
            " 台風のノルダ見て1ヶ月経ったけど、なんか良かったなぁとじわじわ思えてきた",
            " サマーウォーズで灼熱してるところ悪いんだけど私的に台風のノルダと心が叫びたがっているんだはみたい映画ベストに導入されてるんで誰か映画館....",
            " 台風のノルダ観ました。 絵はスゴく綺麗なんだけど、いかんせん30分ほどの映画にはスケールのでか過ぎる内容を取り扱っちまった為になんか色々と消化不良…",
            " 台風のノルダ面白かったですよぉ！！！",
            " ただ、台風のノルダ、やっぱりあの長さは余りにももったいないよ。。あの長さでいいな、と思ったのは、言の葉の庭くらい。あれくらいの内容じゃないと、あの長さは無理かと。。",
            " 台風のノルダ観てきた！最初スクリーンの番号間違えて違う映画始まって焦ったwww 光や躍動感がある映像が凄く良くて感動した〜背景綺麗だったなぁ。ただ映画の尺が短いのもあってか、ストーリー内の説明がもうちょい欲しい所ではあったかなぁ‥‥。でも最終日行けて本当よかった！",
            " おは。昨日は、台風のノルダ見たよー♪日向のアオシグレも素敵でした",
            " 昨日のあれこれを思い出しつつ、台風のノルダのリーフレット見たりしてしみじみ…本来、絵にコトバは要らないのだろうなぁと。"
        ]
    }
}
