{
  "id": 1,
  "reviews": {
    "eigacom": [
      "ヤクザの日常生活、その観察記録。\n 不思議な映画、ヤクザの日常観察物語。話には聞く裏社会の「事務所」の中。でも、その中では自分たちと変わらない、食事、洗濯、掃除をして生活する人がいる。でも、その人たちの行いは描写はされていないが法の一線を越えていることがわかる。日常と犯罪が淡々と境界無く存在している。特異な感覚になる映画です。 ",
      "●任侠と、正義感による思考停止。\n おぉ。壁に歴代の写真、豪華なソファ。分厚い扉。ヤクザ映画で見る事務所に、冒頭、軽く感動する。ヤクザの人権。難しい問題だ。もちろん犯罪は悪だ。だがその前に考えなきゃいけないのは、臭いものには蓋をする世の中の怖さ。終戦の混乱の中で、間違いなく、ヤクザの力、任侠道が警察の役割を担っていた時代があった。芸能界も政治家もヤクザと協調した時代があっった。十把一絡げに取り締まる社会の異常さ。そこに個人はない。ヤクザが取り締まられると、ハンチクなチンピラたちの面倒は誰が見るのか。「暴力団」とは見事なネーミングだ。思考停止の向こう側よ。１か０か。ヤクザがはびこっても困るけど、全滅したらなんだかバランスの悪い世の中になってしまいそうで。ヤクザの弁護士。捨てるものあれば拾うものあり。こういう社会の多様性が重要だ。 ",
      "ヤクザ視点\n ヤクザ側からしか描いていないとの批判もあるが、一般人視点の資料ならいくらでもある。取材ルールに基づいて、あくまで興味本意の第三者視点で撮影、ヤクザの主張をそのまま使うことで、観客に丸投げすることがこの映画の意義とかんじました。 ",
      "タイトルが秀逸\n まず、タイトルが秀逸。最初から狙っていたわけじゃないと思うが、「ヤクザと憲法」というタイトルに至ったのはスゴイ。古典的ヤクザ映画のようなカチコミは一切なく、コーヒーを入れ新聞を読み電話番をするヤクザの生活。懲役中に差し入れられる本にはナンバリングがしてある。猫の図鑑は刑務所の中で癒しになるのだという。組事務所の前の道路は通学路。ランドセルを背負った子供達が行き交う。大親分の葬式に集まったヤクザたちの間にも、ランドセルの子供達は歩いていた。新世界の町を歩く川口会長。行きつけの小料理屋のオバちゃんは、「怖くないですか？」という問いかけに「怖かったら新世界で店はやれない。警察は守ってくれないが、この人たちは守ってくれる」と力説。しかし、判で押したようなその言い回しがみように気になった。年寄りと、ADHDのような青年しかいない事務所。半グレ集団が幅をきかせるようになる中、この世界はどうなっていくのだろうか。暴対法が社会の隅々にまで行き渡り、追い込まれて行くヤクザたち。脱退したものも5年間はまともな社会生活は送れないようになっている。 テレビの音がこだまする（それが、自分たちの見ているのと同じテレビであることに不思議な違和感を覚える）殺風景な事務所の中で、ヤクザたちはただじっと座り続ける。とにかくよく撮ったと思うし、撮らせたと思う。東海テレビドキュメンタリーの凄み。各テレビ局のディレクターは、コンプライアンスという鎧を捨てなければならない。 ",
      "二代目東組\n 川口和秀会長の格好良さにシビれる。単に男前って話も勿論あるけれど、リモザンのドキュメンタリーもそうだけど、出てくる顔がやはり皆ピリッと凛としてる。小さなショルダーバッグを掛けて、飄々と新世界とか飛田とか基本気軽に見せてくれない場所をカメラに見せてくれる。その心意気。坊主の青年も良い感じ。滑舌悪いけど、危うい感じで。宮崎学が好きでとか、なんだか桐野夏生の短編小説で仁義なき戦いからヤクザの勉強した青年の話を思い出した。文太の訃報や工藤会会長の逮捕がリアルタイムで流れてくるし。でシャブ極道の山之内先生。先生のバッヂが奪われた瞬間。もっと東映は恩を返すべきと真剣に思う。 ",
      "よかった\n  　ヤクザが全く悪人に見えなかった。途中一回切れて若者をボコっているらしき場面が怖かったのだが、それでも悪人とは思えなかった。ヤクザも悪人とは限らないのだろう。特に川口会長がかっこよく、ついていきたい気分になった。しかし、カメラが回っていないところでは恐ろしい一面もあるのかもしれない。　山口組顧問弁護士の人がとてもかわいそう。優しい人にしか見えないし、罪状も言いがかりのようだった。　ヤクザと言う看板を掲げずに地下活動すべきではないか、もし自分がヤクザだったらそうする。看板を掲げることのメリットがなさすぎて気の毒だった。 ",
      "作品とヤクザ、どちらもイメージと違う\n タイトルから「ガンガン、ヤクザ！」な雰囲気かと思ったら、〈われらは社会的弱者です〉的な空気。タイトルにある「憲法」感はあまり感じられなかった。普段のイメージを大きく崩された。ときどき見せる職人魂も垣間見れた。親方が出所するときにの刑務官が笑顔だったのが印象に残る。気難しいドキュメンタリー感はゼロ。彼らの愛らしい一面もある。大阪府警は乱暴だ。昔からそんなイメージ。これは土地柄なんだろう。でも彼らにもメンツがある。暴力団とヤクザ屋さんはイコールだがノットイコールだと思う。むずかしい。 ",
      "凄い辛口のカレーを求めて行ったら凄いマイルドなのが出てきたという友...\n 凄い辛口のカレーを求めて行ったら凄いマイルドなのが出てきたという友人の感想が言い得て妙だったけど、それは映画とかを見過ぎてヤクザの日常を勝手に思い込んでいたからなのか、いまのヤクザがそれだけ苦しい生活を余儀なくされているのか。おそらく両方とも当てはまるんだろう。 ",
      "もちろんこれがすべではないが\n タブー視されていたヤクザの心境を描いたドキュメント しかしどのような活動をして組織は維持しているのか彼らに妻子はいるのかもう少し突っ込んで欲しかったが！ ",
      "顔\n 厳しい世界に生きている人たちは本当に「イイ顔」をしている。役者顔負けとはこのことだろう。注目度が高い作品なのでこの作品で普段興味を持たないヤクザの側面を垣間見たという人が多いと思うが、そこに留まることなくあらゆる側面を見て、自分の考えを持つことが大事かと。 ",
      "ヤクザは嫌いですけど面白かったです\n ヤクザは嫌いですけど面白かったです ",
      "考えさせられました\n 世界からいじめが無くならないように、はぐれてしまった者を吸収するものが必要なのは事実。完全に浄化されたクリーンな世の中なんて、今までも、これからも、絶対に、永久に、永遠に、やってくることはなんてない。その事実を受け入れた上で、ヤクザを捉える必要があると思っている。私らと同様、ヤクザだって国の犬じゃない。バブルの時と違って、ヤクザも楽じゃないですね。吸収するものがISやカルト宗教ならば、今ごろ一般人相手にテロを起こしていたろうし。複雑な思いが最後に残りました。 ",
      "こんなクソを作って公開する意味あるの？\n クソみたいな内容の、映画ともドキュメンタリーとも言えない、ヤクザのホームビデオ。「わ〜、大阪のヤクザの事務所に入って映像撮れちゃった〜！！すごいすごい！！しかも西成〜！！俺たち名古屋から来たけど、やっぱすごいわ〜！！オーサカ！！」っていうだけの内容。怒りしかない。こんなものに時間を割いて1800円払ったことに、だ。全くもって、制作者の制作意図がわからない。まず、なぜヤクザの組を取材しようとしたのかの、きっかけとか意図が全くみえない。本気で、「ヤクザにも人権あるじゃん！」と言いたいのか。人権なんかあるわけないだろ！だいたい、冒頭で、初めて事務所を訪れるディレクターがヘーコラ頭を下げてるのが気に入らない。ヤクザの日々の生活を延々と流したところで全く興味ない。実話系週刊誌レベルでしかない。テレビ的な浅はかな作りだ。全編中それぞれ2回、「組員の背中の刺青」と「第一関節から先が欠落した小指のアップ」のカットが挿入される。制作者に問いたい。なぜこのカットを入れたのか。入れた意図はなんなのか。ヤクザの存在意義を語るのは、新入りの少々アタマの弱そうな若者の「社会の除け者の受け皿は必要」という発言だけ。なんじゃそりゃ。カメラがまわっていることを承知の上で、組員たちの「ちょっとこの先はカメラ止めて」からの怪しげな取引場面や、ドア越しに聞こえる下っ端への恫喝＆鉄拳制裁。なにこれ。まんまとヤクザの「目立ちたい」意識に加担してしまっているのか、はたまたヤラセなのか。このへんの「なんかすごいモノが撮れました！」感が、テレビ的で、本当にいやらしい。おもしろくもなんともない。ラストの「ヤクザやめればいいんでね？」の問いに組長の「どこに受け皿がありますのん！？」バカ。制作者もヤクザも、おまけにこんなもの観に行った自分もバカ。しらねーよ！ヤクザ辞めたいんなら、今まで迷惑かけた人たちにゴメンナサイして、まずは町内の隅々まで毎日掃除するとか地元地域に奉公しろ！チャラチャラと名古屋のテレビ屋を飛田とか連れ回していい気になってんじゃねーよ！本気で「ヤクザだって人権ありますよねー？今のやりかたおかしーですよねー」とか言いたい内容なら、制作者はバカ。「と、みせかけて、ヤクザとかいう劣等な人たちを描きたいんですよー、我々報道に命をかけるテレビマンとしては」というのなら、なぜもっと彼らに突っ込まない？もっともっと「なんでヤクザやってんすかー？」としつこく問いただすべきだろ！「現状を包み隠さず表現することで、観客に問いたい」とかいうのなら、観客に提示される材料があまりにも少ない。判断できん。ただただヤクザがバカにしかみえない。バカなんだけど。ラストもどっかでみた映画みたいなカメラワークしてんじゃねーよ！まったく。社会的マイノリティと、ヤクザは違う。完全に違う。この内容では、社会に訴えるものは何もない。 ",
      "終始緊張感しかない映画やった(-｡-;正しく本物のヤクザ映画！会長...\n 終始緊張感しかない映画やった(-｡-;正しく本物のヤクザ映画！会長格好いぃ☆若頭メッチャ恐い！部屋住み君大丈夫かな…1番凄いのは東海テレビです。 ",
      "ヤクザという生き方を肯定するつもりは一切ありませんが、排除の対象に...\n ヤクザという生き方を肯定するつもりは一切ありませんが、排除の対象にするだけでは根本的な問題解決にはならないと思います。この映画から、司法は決して正義とは限らないし、自分自身が正義の側にいるなどと安易に考えてはいけないと思いました。 ",
      "東海テレビ偉い\n 内容はまあ上っ面なんだけど、ここまでカメラを入れて取材し、記録に残したことが素晴らしい。ヤクザより大阪府警の方が横暴に見えたのは私だけ？ ",
      "共感はできないけど…\n よくカメラ入ったな〜この人たちの生き方、考え方には全く共感できませんが、ここの世界でしか生きれない、「どこが受け入れてれるねん？」という言葉はドキッとした。 ",
      "ヤクザのドキュメンタリー。日々の生活など知らない事が多かった。よく...\n ヤクザのドキュメンタリー。日々の生活など知らない事が多かった。よく取材受けたな〜最後の組長の辞めない理由がグサッときた。 ",
      "もっと突っ込んでほしいとは思ったが、これでも見る価値はあった。\n もっと突っ込んでほしいとは思ったが、これでも見る価値はあった。 ",
      "ヤクザ ドキュメント\n 評判が良いので見てみた。ポレポレ東中野は満席以上に階段で座るまでにも観客を詰め込まれた。ヤクザの実録。彼らはヤクザ以外の道で生きられないという、帰化しなかったから国籍なし、逮捕歴あり、親がいない、貧乏だった。前科者に法と世間の目は厳しい中で、法律ギリギリか寧ろ越えたシノギで暮らしていく。ヤクザに入ってしまったら、抜けられない。20歳をこえてヤクザの門を叩いたナオト、彼はヤクザと共存する明るい社会の言葉に惹かれてきたという。今いるヤクザの中には殆どない理由に思えた。例に学校のイジメを挙げていたが、社会的信頼がおけられない、銀行やクレジットカードなども作れない、パワハラな仁義社会の業を、なぜ選んだのか。だからこそ、彼の今後を見てみたい気がした。行く末が不安である。ヤクザを全面排除すればいいのに、の組長の言葉が気になった。法律はできたにしてもイタチごっこを未だにしているようにも思えた。これが社会が明るいか暗いのか中くらいなのか結局のところ、一般人には分からない。 ",
      "社会の在り方\n ｢やくざ｣だから映画になったけど性的マイノリティや移民、難民問題だったら？　同じ差別を感じていると思う。清濁合わせ呑むのが社会のはずだ。 ",
      "知ることから始まるなら、とてもいい映画\n  あそこまで入り込んで取材しているのは、本当にすごいと思う。一方で「あそこまでリスクをとって出演しているヤクザの方々は、なにを観る人たちに伝えたかったのか」をもっとわかりやすく、そしてそこに尺をもっと割りあてることが、協力してくれた人たちへの礼儀として、もっと必要なんじゃないかなと思いました。 ",
      "こぼれおちた者たち\n 2016年1本目。いや、カメラよー踏み込んだな、実際。びびって私なら右に倣えですわ。任侠映画でみた世界のリアルがココに。一億総活躍（16/01/05現在、現政権のお題目）、って任侠の人々も含めて、皆が共存することが前提じゃないのだろうか。私もヤクザに眉はひそめてしまう小市民だけど、そのヤクザの、小市民の、どうしようもなさ、業を、社会は呑み込んでいかないと。事務所は男ばかりなり、で圧の強さが半端ない。笑いの裏にある、もう一つのミナミの顔を堪能。 ",
      "初系統\n 変わり種として観賞まあ、暇な時に良いかも "
    ],
    "filmarks": [],
    "coco": []
  }
}