{
  "id": 10,
  "reviews": {
    "eigacom": [
      "知る価値のある伝記映画でした\n 志田周子なる人物を知る映画としては、一見の価値ありだったと思いました。映画の出来云々で言えば、正直いろいろと粗もありましたが、民間の方々が中心となって資金を出し合い、地域医療に生涯を捧げた志田周子なる人物を少しでも世の人々に知ってもらおうとした情熱は十分伝わってきた作品でした。昭和初期、戦前戦後の医療状況なんて私は知る由も無かったですから、なるほどこんな感じだったのかと、勉強にもなった映画でしたよ、って勿論都会と田舎ではまた全然違ったのでしょうが、山間の雪深い集落の医療状況は、資金的な問題も相まってそもそも医者に診てもらう文化自体がほぼ無かった、お札を貼って治るよう祈るのみだったと言う衝撃の事実にとにかく驚かされましたね。そう言った状況を踏まえて、全ての人が平等に医療を受けられる状況を作ろうと尽力された志田周子さんの生涯は、たくさんの方々に知ってもらう価値があるなと、強く思わされた次第です。しかし女医と言うだけで、あそこまで無碍な扱いをされるとは・・・今のような時代が来るまでは様々な困難があったんですねぇ、まあ何のことでもそうですが、当たり前のことが昔は当たり前ではなかった、それらを切り開いた先人がいた、そう言った感謝の念だけは忘れずに生きたいものです。普通に考えたら、村に今まで無かった診療所が出来て、病気を診てもらえるとなったら、今の時代なら相当感謝されそうなものですが・・・。周子の情熱とは裏腹に、受け入れられない悔しさ、無力感、その辺りの心境は、痛いほど伝わってきました。ただちょっと惜しいのは、まあ診療所を始めるきっかけがきっかけでしたし、恋人の存在も考えれば分からない訳でもないのですが、この町に残ろうと決意するその描写が、やや中途半端に映ってしまったのは何か勿体無かったなと、この映画だけだと意思の強さがあまり伝わってこないんですよね、本格的に志を持った後半は駆け足でしたし、彼女の功績を称えるなら、もう少し違った見せ方もあったのではないかなと、正直そう思わなくもなかったです、実話ベースだけに仕方ないのかもしれませんが。あと時代の変化も分かり難かったかなぁ、こう言う映画であまり悪いことは言いたくないのですが。まあそれにしても、雪深い地域の医療は、今の時代も勿論大変なのは間違いないでしょうが、当時はホント困難の連続だったようですね、ソリを引いて患者を運ぶ描写がとても印象に残りました、舞台となった山形の大井沢は相当な豪雪地帯ですもんねぇ・・・。そんな地域で国民健康保険制度が始動する頃まで地域医療に尽力された志田周子さんの生涯、とりあえず見て、知っておく価値は十分あると思いました。主演の平山あやの好演も印象深かったです、それと終盤出てきて更には主題歌も担当した助手の幸子役・上野優華の田舎っぽさも抜群の雰囲気を醸し出していたと思いました、このキャラならもっと多くの出番があっても良かったね。 ",
      "感動で涙が止まりませんでした。\n エンドクレジットでは、感動のあまり泣いてしまいました。現代の日本の医療制度は、医者先生の様な模範となるべき医師がいたから築き上げることができたのだと思いました。人間の命の尊さを考えさせられました。 ",
      "感動しました\n どちらかというとテーマ的にもNHKの朝ドラのような感じでしたが 昭和初期は女性が医学部を出てもそれからが大変だったんですね ある患者さんが知らないのは恐いことだと言っていたのが印象に残った もっと志田さんのことについて知りたいと思いました(個人的には先生左利きだったのかなぁと気になった) ",
      "感動！\n あまり期待せず見に行きましたが、うるうるするところやクスッと笑えるところなどが盛り込まれていて満足できました。なにより四季が非常に綺麗です。また芯の強い生き方にも感銘を受けました。見終わったあとにじわーっと感動が残るいい作品でした。 ",
      "とても多くの方の想いが込められてるだけに…残念。\n 志田周子(ちかこ)さん、まさに己の夢と体を犠牲にしてすべてを故郷の村に捧げた偉大な方ですね。｢志田周子の生涯を銀幕に甦らせる会｣の想いはすごく伝わってきます。しかし、なんでしょう…このシーン展開のブツ切り感…配役の年齢的不相応感…村全体の気持ちの移り変わりと一体感の形成とか、ちょっとしたエピソードとかも、なにかちょっとずつ足りなくて、それが“？”に発展しちゃって泣き上手の私が入り込めませんでした。ただ、自然は、四季は、とても美しいです。 ",
      "尊敬する生き方\n 私は、この映画で初めて志田周子さんという人物を知った。故郷のために東京から戻り、厳しい自然の中、1人で若い女性に対する偏見と闘いながら、道を作り、村の人々を支えた人。映画の中では、彼女がきれいすぎるとは思ったが、力が足りないことへの苦しみも表れていたところに共感した。しなやかで強い女性だったのだろうと思う。もっと色々なエピソードを知りたいと思う、山形に行ってみたくなる映画だった。 ",
      "ある女性の生涯を描いた物語\n 面白い。こういう人生があるのだと胸を打たれました。心をえぐられるような力を持つ作品だと思います。予告ではふーんぐらいの気持ちでしたが、見終わった後はただただ涙がこぼれます。 ",
      "世のため人のため\n 大きな盛り上がりや感動がある訳ではないが、医者よりもお祓いが有難がられる地域と時代に自己犠牲をいとわず信頼を得ていく姿が心に刺さった。自分の娘に辛い決断を強いた父親についても大したものだと考えさせられた。ただ、留まる決断をする時点で村人からどのくらい信頼されていたか、どのくらい必要とされていたかが少しわかり難かったのが少し残念かな。 ",
      "昭和初期に地域医療に人生を捧げた女医のお話。\n 山形県のみ先行上映ってことで、初日鑑賞。作品は実話、地元の偉人、脚本家は地元の有名人ってこともあり、まさしく手弁当、ゼロからの映画製作、正直よくクランクアップまでこぎつけられたなと思います。ストーリーとしては実話を軸にしているので、派手な展開があるわけではありません。初日に山形で行われた舞台挨拶ありの上映は4スクリーンとも満席。山形県人は国際的な映画祭があったり、スクリーン数が人口の割に多く、映画好きが多いとはいえ、本当によく集まったと思います。地元のおじいちゃんおばあちゃんたちが泣いてました。そういう人の物語なんでしょう。日本の四季は美しいですね。地元民なのでご祝儀も含めての評価です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}