{
  "id": 101,
  "reviews": {
    "eigacom": [
      ".\n  自宅にて鑑賞。日本劇場未公開で原題\"Paranormal Activity: The Ghost Dimension\"。前々作('11)のエンディングから始まる90分足らずの短めのPOV。細かなリンクと鏤められた伏線に加え、無音のエンドクレジットもシリーズを踏襲している。全篇に亘りCGが多用された画はこれ迄と違った雰囲気で、クライマックスもシリーズ最大の派手な演出。ただやや判り辛い微妙な絵的変化も多く、シリーズファン以外への排他的で取っ附き難いプロットで、単作として弱い印象を受ける。50/100点。・このシリーズにしては、何も起こらない静的で平穏な焦らす溜めの画や展開が少なく、急ぎ過ぎた感が残る。更にシリーズを重ねる毎に当初の幽霊から悪魔へ、その対象が徐々に変化しており、本作において完全に悪魔の物語になってしまった。・本作の(共同)製作者で、権利を持つJ.ブラムとO.ペリによると、本作がシリーズ最終(完結)作になると発言している。・元々、'13年に完成していたが、'14年10月24日に公開は延期され、更に'15年3月13日と延期になり、最終的に'15年10月22日にリリースされた。・シリーズ初となる3Dで公開され、予算は過去最大の10,000,000ドルと云われた。尚、撮影は僅か45日で終わった。・鑑賞日：2016年10月28日(金) ",
      "前日譚\n 前から薄っすら判っていた、祖母と姉妹の関係。まぁ、結局の所 着地点は皆同じになるのかなーと言う感じ。謎の正体が画像に映った時、エクソシストに出てくる悪魔のまんまじゃんと思った人は、沢山いるのでは？有りがちなご都合主義は良いとして…取り合えず頑張って「5」まで観た自分を褒めたいです。 ",
      "今までと一緒な感じ 違うところと言えば悪魔？の姿がばりばりみえて、...\n 今までと一緒な感じ違うところと言えば悪魔？の姿がばりばりみえて、怖さがちょっと減った笑時空を超えるとか壁に道ができるとか段々怖さよりもちょっと笑えてくる ",
      "マンネリは大事にしないと\n あの家に引っ越してきた一家がいた。幼い娘がトビーという誰にも見えない友達と話し始める。また、残されたビデオテープには恐ろしい映像が残っており、撮影したビデオカメラも残されていた。新鮮味はないけれど、思った通りに進行するので、奇妙な安心感がある。 ",
      "マンネリ化\n ただビックリさせることだけを狙いにしているような印象。ラストのお決まりの展開はどうにかならないものか。マンネリ化を防ぐ工夫って難しいですね。 ",
      "シリーズ五作目ではあるが\n  時を操れるような悪魔と邪教集団に敵う雰囲気まるでなし。父親たちはVHS Video で集団が語っているのはこの家が都合よいとか聞いているにも関わらず、この家に居続けたり。シリーズ通しての事であるが狙われていると心配している大切な子どもを一人部屋に置いておける無神経さに誘拐されても仕方なしとか思ってしまう。正直、カメラ据える手間かけるなら、横で寝てやりなさいと毎回思う。問答無用で強力な悪魔と邪教集団であるが、シリーズ五作続けても抵抗すら出来ない哀れな生け贄たちにいい加減呆れてきた。今回は神父が聖水を掛けたシーツで悪魔を怒らすと言うシーンがあり、ちょっとは頑張るのか？と思ったがそれだけ。ただ、ただやられるだけじゃ怖がれない。演出もビックリするだけがほとんど。シリーズ終わらせるのに後何回犠牲者家族が必要なんだろ？そろそろ方針転換してくれないと同じ展開飽きた人の方が多いと思う。そろそろトビーの顔見せんかいと言うのが本音(笑) ",
      "低予算の良さはいずこへ…\n 1作目から始まりもう5ですか…もうただ驚かせたいだけストーリーも無理矢理つなげてるけどどんどんファンタジーな方向に向かってるとはいえ続編出るとついつい見ちゃう性…霊が映るカメラって発想は嫌いじゃない笑 ",
      "普通のホラー\n 普通のホラー映画に成り下がってしまった印象。ストーリー的には「1」と関連性はあるが、もはや「パラノーマル」の名を冠する必然性を感じない。1から徐々に新鮮味と衝撃が薄まっている。別物として捉えれば面白いと言えるのだが。 ",
      "こけ脅し映像健在。\n シリーズ皆同じな地響き音、ドア開閉音、ブレ画像とかとか…全て変わらずな久々のパラノーマル。前作でケイティの家系や生い立ちや悪魔付きな原因がわかったのに、まだ復活祭は続いてた。ある意味期待通りな仕上がりだったけどサタン描写が露骨過ぎて苦笑いせずにはいられないシーンもチラホラ。最近この手のホラーが少ないから嬉しいけども…、ね。 ",
      "わからない。\n 絶対面白いと思うのになんでこんなにやってるところが少ないんだ ",
      "観たい\n 早く観たいです。待ってます〜(^o^) "
    ],
    "filmarks": [],
    "coco": []
  }
}