{
  "id": 102,
  "reviews": {
    "eigacom": [
      "後編が楽しみ\n 記者クラブとの駆け引きがリアルな感じ。昭和の湿っぽい雰囲気が、事件の陰惨さに深みを与えている。警察の隠蔽工作が映画の様に、実際に行われていそうなリアリティがあって恐ろしくなった。 ",
      "本格サスペンス\n ハラハラドキドキ、早く結末が知りたくなる。犯人はだれなのか？身近にいる人物なのか、それともまだ姿を表していない人物か。はやく犯人の顔が見たくなる。そして警察とともにこちらも推理を働かしてだれが犯人かつい頭を働かせてしまう。被害者の父親が犯人の声だけを頼りに電話帳を頼りに片っ端から無言電話をしてもしもしの声だけを頼りに犯人を特定しようとする地道な作業には衝撃を受けた。勝手にショーシャンクの空が頭に浮かんだ。佐藤浩市の熱き警察官役もいい。警察内部の対立に巻き込まれながらも事件解決へ妥協することなく捜査を進めていく姿にはつい応援したくなる。結局最後は普通のどこにでもいるような奴が犯人で少し拍子抜けしたが良くできた本格サスペンス映画だった。 ",
      "うーん\n 友達が面白いって言ってたのを思い出して観賞。ハリウッド映画ばかりみているせいかワクワクしない。 ",
      "64\n いるのかなってゆう前篇 ",
      "重厚な演技で魅せる組織の中の豊穣な人間模様\n 「64‐ロクヨン‐」二部作第1部。二部作連続の地上波放送で再鑑賞(2019/4/28)。お昼にやるなんて、何と贅沢な！(笑)NHKで連続ドラマが放送される前に原作を読みました。魅力的なキャラクターたち、豊穣な人間ドラマ、エモーショナルな伏線…横山秀夫作品らしい重厚なストーリーが展開され、非常に読み応えがありました。本作公開当時に「月曜名作劇場」で放送された、“人事の鬼”二渡を主人公にしたスピンオフ・ドラマ2本(「陰の季節」、「刑事の勲章」)もちゃんと観ました(笑)たった7日間で幕を閉じた昭和64年に発生した“雨宮翔子ちゃん誘拐殺人事件”。総力を上げた捜査の甲斐無く、身代金を奪われた挙げ句最悪の結末を迎え、未解決のまま14年の月日が流れ時効間近。この事件は“ロクヨン”と呼ばれ、県警内最大のタブーとなりました。その“ロクヨン”を巡り、刑事部と警務部の全面抗争が勃発。古巣の刑事部に忠誠を尽くすのか、警務部の一員として職務を遂行するのか…相容れぬ思惑を抱えた両者の板挟みとなった広報官・三上(佐藤浩市)の苦悩と戦いが胸に迫って来ました。“ロクヨン”事件捜査のとあるミスの隠蔽が明らかとなる中、警察庁長官の“視察”とその裏に秘められた思惑、被害者遺族(永瀬正敏)への対応、県警記者クラブとの深まる溝、自身が抱える行方不明の娘の安否への不安…様々な苦境が一挙に降り掛かり、これでもかと言わんばかりの苦難に対峙する三上の姿は、社会人としてめちゃくちゃ共感できるものでした。組織の中で生きる者の苦悩が丹念に描かれていて、身に覚えのある事柄に頷き、ときには胸を締め付けられるような想いを抱きました。無理解な上司からの圧力に晒され、思うように行かない状況に切羽詰まりそうになりながらも、問題の妥協点を探りながら真相究明に奔走する…。自分の中の信念と正義に従い行動しようとする三上は、決してヒーローのような完璧な存在ではないかもしれないけれど、非常に人間味に溢れたキャラクターだなと思いました。私もその曲りなりの強さが欲しいなぁ…。三上を始め、その他の豪華なキャストの顔触れが重厚かつ濃厚。これ以上は無いだろう面子が揃っていて感無量でした。演技達者たちが織り成す真に迫る熱演に引き込まれ、原作が持つ世界観を見事に再現しているなと思いました。 ",
      "映画としては、３０点\n あまりに原作の要素を詰め込みすぎて、映画としての完成度を落としている。残念な作品。基本的なキャストに問題ないが、主役の醜顔が、大切な要素なのに、佐藤さんでは美男すぎる。残念。見る価値なし。 ",
      "原作を読み、テレビドラマで見て、それでも目が離せない迫力\n 印象がまるで違うのです。俳優でこれだけ違うものが作れるのか！警察の闇、運命、生い立ち、様々な要素も、テーマとしてある。でも、原作者が描く最大の目的は其々の人の生き様。シンゴジラのようにただ沢山出てましたではない、演出。榮倉奈々のひたむきさ。窪田正孝はテレコ抱いて泣く、引き籠り君のせいじゃない手紙見て泣く姿。その他、諸々、みんな、全て脇役なのに主役みたいに輝いている。変な例えですが、決められた役をこなしている、そんな感じではなく、其々の人生を見せつけられ、まるで群像劇のよう。しかし、一つの大きな波に翻弄されていく。どんな事があろうとも、生きていく、それでもやっぱり生きていく。何か、自分の生き方を問われているような緊張感が溢れて、目が離せない。後半が楽しみです。 ",
      "後半に期待\n 前半は事件よりも新聞社とのやりとりが中心で、いまいち感は拭えない。後半も見てみないとなんとも言えない。 ",
      "前編、後編の意味\n まあ、原作も長けりゃ、まとめると作品に重みや面白味を熟成させるためにこの長さが必要だった。ストーリーの布石を置きクライマックスまでの重さを加えるためだけど個人的には長いとは感じなかった。小説の序盤の様に細かく描写出来ないから絵的に魅せる工夫と出演者の演技力で上手く前半をまとめたと思う。久々に日本の俳優、女優の底力を観た。とは言えあくまで前哨戦なのでこれから期待が膨らむいい流れは出来てます。さあ、後半だ！ ",
      "まず前編\n 原作を読んで、どう描くのか気になりました。 ",
      "超豪華キャストで重厚な物語\n たった7日しか無かった昭和64年。時効があと1年と迫った14年後、事件が再び動き出した？という前編。出る人出る人大物。豪華キャストで言ったら、アベンジャーズ以上かも(^o^)なのでみんなキャラが立ってて、それぞれの役が解りやすくて、安心して見てられる。それにしても、警察内部はこんなにいがみ合ってるのか？なかなか大変な世界だな…とりあえず、窪田正孝のヒゲが思いっきりつけヒゲだったのが気になった… ",
      "しっくりこない。\n Amazon Primeで視聴。ストーリーの展開が色んな所に行ってしまい、あまりしっくりきませんでした。奥田瑛二さんの演技があまり上手くないと感じてしまいました。すみません。 ",
      "長い、原作も長い\n 長い、原作も長い ",
      "18035\n 話が進まず、退屈 ",
      "なんかつかれた\n 出てる人凄すぎ。たまにあるんでしょうか。こんな映画。スポンサー凄いですね。 ",
      "後半に向けても予兆\n  前半と後半両方見ましたが、やはり前半なため前置きな感じです。警察官、広報官などの流れや、過去の事件の流れを映し出してました。後半でどんどん展開が進むのですが、前半もそんなに大きな展開はないですが、見ていて飽きない感じには進んでました。あまりこういう硬い映画を見ることがないのですが、久々に見ました。あと出ている人が本当に豪華で、よくここまで大物、主役を張れる人をたくさん集めたなぁと思いました。そこもあってみんな本当に有名な方ばかりで、脇役すら有名な方がいるため、すごいです。だから飽きずに見れたのかな？とも思いました。 ",
      "最低の映画でした\n 最低の映画でした｡ テンポが悪く､ ストーリーも空っぽでした｡ 広報担当者と記者クラブが必死に けんかする はなしです｡ 勘弁してください｡ ",
      "開かない窓と重い扉\n  主人公三上が県警広報官として、64担当元刑事として、夫として、父親として、ひとりの人間として、360°全方向戦っている話でした。未解決事件を人事に利用、記者クラブとの仲の悪さ、本部長室の信じられないくらい重〜い扉にびっくりしました。退職者の見張りに人員を割くくらいなら、犯人探さないの？と、警察組織の体質？に違和感が続くのですが、ひっそりと亡くなったおじいさんの話によって、三上と記者クラブとの間に血が通う所で自然と涙が溢れました。ようやく当たり前の人間性が共有された安堵の涙でした。出演者達の演技戦争か？！というくらいの熱演が良かったです。 ",
      "なんか難しかった\n 内容をしんけんに見ていないと置いてけぼりになってしまうな。前情報なしでの視聴なので、余計難しく感じたのかな。あと、俳優陣がすごいな ",
      "広報官と記者の確執が面白かった\n 広報官と記者の確執が面白かった ",
      "レベルが高いですね\n 組織で生きていく難しさ→からの…人情！！！という王道ストーリーを見事に魅せてくれました。俳優やシナリオのレベルの高い作品を観たいならこういうのでしょう。 ",
      "前・後編だったワケ\n 劇場公開時は前・後編という理由で観なかった（インターミッションのある長尺だったら観たかもしれない）が、たまたまアマゾンプライムにあったので見始めた。原作は読んでいなかったが、クライマーズ・ハイの素晴らしさは読んで知っている。誰もが知りえない広報官と記者の関係性、キャリアとたたき上げの違いなど、まさに警察小説の最高峰を最高の役者で作り上げた作品。出演者全員が素晴らしい役者で、全く息がつけない。2部作であるのは仕方ないと思う。後編も楽しみ。 ",
      "広報官という存在、広報官と記者クラブの関わり方がわかった。現実はこ...\n 広報官という存在、広報官と記者クラブの関わり方がわかった。現実はここまでくさくはないと思うくけど、まあまあかな。瑛太はやりすぎ。 ",
      "俳優のキャスティングがいい\n どの俳優さんも演技が上手くて安心してみていられる。ただストーリーとしては盛り上がりがあんまりない印象でした。事故で亡くなったおじいさんの日常の話が感動しました。一人ひとりに人生があるんだなぁと思いました。 ",
      "ドラマも良かったが\n 映画もなかなか。 ",
      "瑛太がムカつく\n 個人的に、横山秀夫の最高傑作だと思う『64』。この原作を読んだ時の興奮は忘れられない。刑事部と警務部の確執、警察広報と新聞社の対立、熱い闘いがそこにはある。ほぼ原作を踏襲した展開を（後編はどうなるか分からないが）、俳優陣が熱演。特に瑛太がムカつく。こんな嫌味な奴がいたら、絶対に殴りたくなる。そこ迄思わせるとは、相当な演技力ということか。このくらいの年代の主役に、佐藤浩市ばかりが起用されるのは気になるところだが、引続き後編に突入しよう。 ",
      "まだ前編のみ\n 原作は読んでない。映画の作りは凄く丁寧な感じがします。カット割りカメラワーク、落ち着いていて映画って感じで凄く良い。話も面白かったよ。シンプルで分かりやすい。役者も皆様素晴らしかった。 ",
      "引き込まれる\n WOWOWのドラマWばりに良かった。 ",
      "部屋の中からじゃ、この窓は開けられない。\n  映画「64 ロクヨン　前編」(瀬々敬久監督)から。以前、原作を読んでいるからか、やや違和感を覚えた。あの650頁近くに及ぶ文字が、どう映像に表現されるのか、期待し過ぎたのかもしれない。どんなに素晴らしい作品でも、映画として4時間は長過ぎる。逆に、2時間前後に表現できないようなら、厳しい言い方だが、映像化は諦めた方がいい、という感想を持った。と言いつつも、作品レビューとしてメモは増えた。前編は、記者クラブとの確執・不協和音を解決しようと、孤軍奮闘する主役、佐藤浩一さん演じる、三上広報官の動きが私のアンテナに引っかかった。「部屋の中からじゃ、この窓は開けられない。開けるには、自分が外に出て開くしかないんだ」この考え方が、彼の全行動を支えている。もうすぐ定年だから・・と及び腰の先輩警察官に対しても、本来なら話すこともままならない上司に対しても、同じ姿勢で臨むからこそ、部下の信頼が得られたのだろう。仕事で大切なのは、危険を承知で、問題の火中に飛び込む勇気、そんなことを感じながら、前編を観終わった。 ",
      "お腹いっぱい\n 原作本、初版で読んだんだけど。覚えてませんでした。前編・後編一挙見。前半はスーツ姿がいっぱい過ぎ。年齢的に、上は奥田瑛二さん、下は窪田正孝さんまで。私にドンピシャな俳優さんばかり。よくぞここまで集めたなー。椎名桔平さんなんて、友情出演か？っていう。警察物よく見るけど、「広報官」がメインの話って珍しいな。でも、泣くシーンはイマイチへたくそな気が・・・。で相変わらず永瀬正敏さんの怪演ぶりは、観る価値あり。 ",
      "駄作\n 昭和64年ということにこだわる以上に脚本にもっと手を入れるべきでは、とにかくリアル感が全くない。場面場面で、繋がるセリフがこんなこと言うか？と疑問を感じ、物語に興味が無くなる。あれだけの、ベテラン俳優が出ていて、「ここおかしくないか？」などと意見を出せる環境を作れはもう少しマシな作品に、なったと思う。 ",
      "原作の面白さが映像に出ている\n 横山秀夫の原作の面白さが十分に映像化されている。前後編に分かれているのはイマイチ ",
      "わかりにくかった❗\n なんかわかりにくかった？ ",
      "なんかよくわからなかった。 前編の最初と最後だけ良かった。\n なんかよくわからなかった。前編の最初と最後だけ良かった。 ",
      "前編だけで十分面白い\n 昭和６４年に起きた幼児誘拐殺人事件（ロクヨン）は未解決のまま、あと１年で時効を迎えようとしていた。主人公（佐藤浩市）はロクヨンの捜査を担当したが、今は広報官として捜査の第一線から外れ、記者クラブ対応や警察組織の忖度に悩んでいた。前編の山場は記者クラブとの対決で、泣かせてくれる。これじゃ後編を観たくなる。 ",
      "事故で亡くなったおじいちゃんの話が泣けた\n 事故で亡くなったおじいちゃんの話が泣けた ",
      "役者揃い\n 役者揃いだが、盛り上がりにかけた。 ",
      "ドラマ版観てるからこそ観るべき\n ドラマ版を観たからいいかなと思ってずっと観てなかったけど、観て良かった。ドラマ版観てるからこそ観るべきだったと思った。映像、スケール、演出、緊迫感、音楽、ドラマ版を映画化するとはこういう事だ！と言う、上手く言えないけど映像から受け取るパワーに圧倒された。佐藤浩市の熱量、64で壊れて行った永瀬正敏と瑛太の死んだ目と冷たい目が印象的だった。専門用語が多くて警察組織の事や記者クラブの関係など分かりにくいところもあるけど、個人と個人、と思えば分からないままでも後半への期待が出来る。 ",
      "佐藤浩市の迫真の演技\n 記者クラブと話すシーン、魂がこもっていて凄かった。 ",
      "刑事、父、人、報道官\n 刑事として、父親として、人として、そして報道官として葛藤し続ける。 ",
      "zeze\n 可もなく不可もなく。流石にガチッとしてるし。夏川結衣が良い感じだし、遺体発見場所の鉄塔したの廃車置場がいかにもで良い感じ。何だか警察組織内部の描かれ方が、忠臣蔵とかみたいな感じ、原作がそうなんだろけど、zezeにしては昭和64年って設定があんま昇華できてない感じ。〜戦線狼とか描いてきた人なのに。 ",
      "普通こんな仕事やめる!!\n 官僚組織、上司（コロス!!）、部下、未解決事件、遺族、記者クラブ（コロス!!）、家庭。これ主人公が全部ひとりで対処するのは無理過ぎますが、主人公は奮戦しています。私なんかでは何度ストレスで病死しても足りない、と何度も唸らせるくらいうまく描写できていると思います。終盤は圧巻です!! ",
      "昭和64年\n 1週間しかなかった昭和64年のことをすごく思い出しながら観ていました。刑事・警察という仕事もいろいろとあるんだなと思いました。 ",
      "警視庁内の記者クラブの存在とかからして組織の事となると良く理解でき...\n 警視庁内の記者クラブの存在とかからして組織の事となると良く理解できない私wそれでもキャスティングも良いし、脚本も後編に向けてどうなるのか楽しみな気持ちで見終わった。 ",
      "とりあえず後編に期待できるが……\n 7日間だけだった昭和64年に起きた誘拐殺人事件から14年後、未解決のまま時効まであと1年というタイミングで、再び14年前の誘拐事件を模倣した誘拐脅迫電話がかかってくる。横山秀夫の小説を映画化した作品。ずっと以前に「D県警シリーズ」の一つとして読んだし、2015年にNHKが制作したドラマ版もすごく良かったので、映画も期待してみた。前半は、県警の高級官僚と叩き上げ刑事たちの対立、県警広報官と記者クラブとの確執、後編に続く「幸田メモ」を巡って14年間も続いている刑事たちの苦悩などを描いている、いずれもなかなか良く描けていた。やや説明の足りない部分もないわけではないが、それぞれ並行して進んでいるエピソードがバランスよく、物語に心地よく引き寄せられていった。佐藤浩市、瑛太、永瀬正敏、吉岡秀隆など重要人物を豪華キャストで占め、演出も重厚感と安定感を感じさせている。後半に期待できる出来だった。しかし……（後編に続く ",
      "ぐいぐい\n 引き込まれるこの感じ。やっぱりいいな…。でも切なさの予感。 ",
      "佐藤浩市の周りの人物にイライラ\n 原作は観てません。犯人特定方法のみ知っている前提で観覧。64と言う時効あと1年の過去事件を追求する映画ですが、冒頭から主人公佐藤浩市演じる警察広報官を取り巻く人物達に最初から腹が立った。記者クラブ、上司、行方不明の娘、、、とにかくイライラ。と言うか、スレ過ぎてます。ホントに64ストーリーに欲しいの？と思うくらいである。こんな警察内部と関係者を腹黒くしなくてもねぇ、、、で感じである。この映画は前後編の2部であり、１つにまとめてしまうと尺が足りず、逆2つだと余ってしまうからなのか？と最初から思えて、後半なんて糞食らえと投げ出しそうになる。前編は64ストーリーで無く、佐藤浩市苦悩サブストーリーである。話的には良い、だが長すぎる。原作に忠実ですから、あって当然と言う人もいるかも知れない。それならば（出来るなら）サブタイトルぐらい付けてもらいたかった。後編へ続く ",
      "ラスト\n ラストの語りは涙が止まらず。広報官という職務の厳しさ、えげつないほどの板挟み、よく分かった。続きがきになる。 ",
      "俳優陣が凄い！\n まず、映画館で観たかったと思いました。佐藤浩市さんの演技がとても良かった！後編も楽しみです。 ",
      "ベテラン、若手俳優の熱演が秀逸\n 佐藤浩一はじて、永瀬正敏や綾野剛、榮倉奈々などなど。ベテランから若手まで、それぞれの役者が、役になりきって、細かな心理描写を演じきっていたと感じた。原作は、横山秀夫とだけあって、ストーリーも骨太で見応えあり！前編から後編への流れも、期待感のあるいい転換だった。観て損はない、むしろいい映画だと感じた。 ",
      "役者陣がいい\n 構成はよく考えられていて楽しめる作品だと思う。 ",
      "さすが！\n 監督はよく知りませんでしたが、原作もキャストも超一流で素晴らしかったです。原作既読ながらも引き込まれます。 ",
      "最高\n でした。後編はあれ？って思う展開ありきでしたけど。前編だけなら最高傑作でした。記憶が曖昧で前編か後編か忘れたんですが、三上が日吉にーお前のせいじゃないーって手紙？を渡したシーン。あのシーン泣いてしまいました。永瀬正敏さんはある意味第二の主役でした。素晴らしい。原作では読んだことないので早く読みたいです。と思いました！ ",
      "原作→最高、ドラマ版→原作同様素敵、前編→感激！！！\n 原作は横山秀夫作品の中でも最高傑作のひとつだと思います！ＮＨＫのドラマ版も原作同様、素敵な作品でした！！映画・６４前編は、豪華俳優陣が原作・ドラマを凌駕しようとする気迫が物凄い！！！前編では、過去のエピソードや警察組織内、マスコミ関連の事柄など、事件自体が動き出す前のストーリーだったにも関わらず、興奮しなぜか涙が・・・興奮しすぎて、体力をかなり消耗してしまいました。傑作です！！！！・・・・が、後編は・・・・ ",
      "熱くてワクワクするストーリー\n 横山秀夫きたきたー、って感じの緊迫した社会派ストーリー。ハードル上げすぎな気はするけど、次作が楽しみ。 ",
      "後編が気になる！\n 事件そのものというより、事件にかかわる人々を描いています ",
      "日本映画の最高峰\n 現在も読みましたが、原作以上の素晴らしい展開と佐藤浩市の演技には感動。警察内部の陰の部分を浮き彫りにしながらも、練りに練られたヒューマンドラマにも心を揺さぶられます。後編をどのようにまとめるのかとても楽しみ。 ",
      "おじさんばっかりだ( ^ω^ )\n おじさんばっかりという記号は、本気ってことを表してるのかな〜(´･_･`) ",
      "引力\n  惹きつけられる。内容自体は、ほぼ事件の事に触れてないといえる。事件の、その14年後を描いてる。作品から印象に残ったのは、警察組織の澱んだ体制と体制に反抗する事が正義だと言わんばかりの記者たち。ホントに事件本来の事とは関係ない事が、延々と語られる。だが、無駄なカットは一つも無いように思えた。完結に至るまでに必要なプロセスなのだろう。じっくりと腰をすえ、まるで映画と真剣に向き合っていたようなそんな2時間だった。テレビでは味わえない感覚を久しぶりに覚えた。後編が楽しみで仕方がない。 ",
      "いろんな要素をちりばめた前篇\n  「日本映画史上に残る傑作」「横山秀夫最高傑作」と銘打たれた映画の前篇。見る前はどうやって十数年前の事件で話を転がすんだろうと不思議に思っていたが、見れば納得。いろんな要素が主人公の周りに出てきてちょっとずつ本筋に絡んでいく。と言っても、64に絡むのではなく64に関わる主人公に絡むといった具合だが。前篇としてはかなり良い出来。新聞記者との確執、刑事部と本庁の衝突、娘の家出、そして64を忘れられない人たちが交じり合って物語を作っていく。そしてラストに起こる64模倣事件。ちょっとしたクライマックスの後に慌ただしく事件が展開する様は興奮を掻き立てる。そう、これは後編のための前振り映画なのだ。映画120分を贅沢に使ったプロローグ。こんな人が出ます。こんな事情があります。その中で主人公はこんな風に振舞います。変わります。からの！事件発生！後編へ続く！後編に期待が膨らむ、爽快な気分で映画館を出ることができるでしょう。しかし、ちょっと単調かな。説明を尽くさない割には映像描写がたっぷりあるわけではないし、前振りをぽんぽんと散らすのだったらまとめましたよ！と強い主張をしてほしかった。こういった淡白な描写がラストの興奮のためにあると考えると、まあ、うまく機能してるのだけれど。やっぱり日本の刑事ものはいいなあ、と思わせる作品。最近日本映画の良作が出ていてとても満足。後編もこの調子で面白くあってほしい。 ",
      "疲れる\n ドキドキハラハラ、すごく疲れます。ストーリーはおもしろい。 ",
      "前編と後編を一気に観ました。\n  前編は記者グラブと広報官のやりとりが幾度となく繰り返され、少し長く感じました。前編後編に分けなくてもまとまる気はします。どんな企業も悪事は明らかになっていないだけであるのかもしれないが、その様な中でも人間的な主人公には好感を持てました。立場は違いながらも同じ人間として人の立場となって物事を考え人のために動く。簡単なことではないです。最初の身代金を運んだ場所に主人公の妻がいたことが、私としてはナゾが残ります。 ",
      "前半だけでは終われない！\n  原作は読んでません。豪華なキャスティングに惹かれて観に行きました。最初から重厚感があって、一体どんな結末なんだろうとワクワクしました。事件に関わる重要なシーンを見逃すまい！と必死になりますが、あの記者クラブとの対決で頭のパズルがバラバラになりました。あそこまでエキサイトすると自分には知らない世界なので余計についていけないです。そこでバーン！後半へ続く...でしょ笑後半がどうであれ観ないとスッキリしませんズルい作り方です笑犯人も気になりますが、私は主人公の娘の行方が一番気になります！ ",
      "重い、、、作品です\n 一言で言うと、重い作品です。主役の佐藤がそうしてるのか、娘の疾走と昔の事件を再現した事件の発生、真実はいかに。というところだが、挿入された娘の件が重すぎた。しかも、現実にありそうな話だから、よけいそう感じるのかもしれない。。 ",
      "良い引き\n 思わずその日に後編も同日視聴。細かい事を申せばドラマ向き、後編失速が残念 ",
      "やっと見れた！\n  ここ数年で読んだ本の中で1番面白かった64。ずっと楽しみにしていたものの、暗い話に疲れるんじゃないかと懸念して見れていなかった本作。思ったより、暗くない。泣けるけど、温かい気持ちに包まれる。2時間あっという間で疲れは感じませんでした。気持ちとしては後半も続けて見たいぐらい。結末を知っているから、驚きは少ないけれど。本が先か、映画が先か。結末を知らずに新鮮な驚きを得られるのは1度きり。映画が先でも良かったかなあ。本とはまた違った良さがあるけど、エッセンスはちゃんと全部盛り込まれている。佐藤浩市の演技は圧巻。榮倉奈々も意外とうまかった。音楽もいい。瑛太は嫌な奴がうまいなあ。幸田がずっと見張られてることに気づいた瞬間の驚きは小説では震えるぐらいの衝撃があったんだけど、映画ではサラッとしていた気が。あと、おじさん版イケパラでした。笑仲村トオルも三浦正和も佐藤浩市も。瑛太、綾野剛も。滝藤さんはいい味出してたなあ。榮倉奈々も一般人にはいないと思うし、美男美女だらけの警察＆記者クラブ。それが違和感。笑そこだけ現実味がないかなあ。まぁ、売れっ子の俳優さん集めたら、美男ばかりになりますよね、しょうがないか。土曜なのに7時起きダッシュした価値はあった！早く後編が見たい！！邦画だけど、映画館で見るのがオススメです。 ",
      "なぜだか泣ける\n 交通事故死したご老人の半生。聞いてるうちになぜかぼろぼろ泣けてきた。被害者にも加害者にもそこまで歩んできた重い重い人生がはっきりある！それは誰にも伝わらない。新規性の高いニュースを求め続ける現場の記者にも当然伝わる術はない。しかし、突然あまりにも子細に伝わると...自然に感情移入してしまう。事件の真相そのものより広報官と記者との心理戦がメインに描かれてる。でもなんで主人公でもない半生になんでこんなにぼろぼろ泣けてきたのか？よくわからない。 ",
      "期待しすぎたか\n いろいろ詰め込みすぎ。記者クラブとのやり取りに時間を使いすぎ。組織のドロドロした所は必要以上に良く描かれている。でも基本的に長すぎますね。前後編でなく一本で充分。 ",
      "集中して観れる、あきない\n 淡々と飽きずに観れる。キャスティングも豪華。ちょっと、豪華すぎて、出し切れてない感も感じた。 ",
      "佐藤浩市に尽きる\n レビューを見てあんまりいいと思ってない人もいたので、そんなに期待してなかったんですが、ここまで重厚な映画とは思いませんでした。配役も素晴らしいけど、この映画はひたすら佐藤浩市の演技につきます。最近、彼の演技の存在感に感心してたけど、ただただ感嘆しました。見ても損はしません、いや、佐藤浩市の演技を見るべきです。素晴らしいです。 ",
      "警察の複雑な絡み合い。\n 警察のなかでは、色んな思いが渦巻いているなと、思いました。 ",
      "多少詰め込みすぎかな\n 俳優陣やストーリーが少し詰め込み過ぎに感じましたが、それでも非常に楽しめた作品。後編が楽しみ。 ",
      "怒涛の展開。\n  前編はあまり64本体の話は進みません。人間関係の模写、そして記者クラブとの揉め事が中心です。全て前フリのような内容で、話は一つも解決しませんでした。ただ、記者クラブとの関係は改善してその部分はスカッとしたのですが、後編で荒れそう。展開は非常にスピーディーに見えて全く退屈しませんでした。登場人物は多いですが、割と分かりやすい。ただ、こんな豪華でいいのかと思うほど有名どころが出てきます。中でも瑛太はやっぱり凄い。あのすかした嫌われ役がはまってた。綾野剛も熱い感じいいなと。金井さんはあの中では優しさがあっていい味出してますね。滝藤さん、そして椎名桔平のエリートの嫌みな感じも素敵です。後半どうなるのか、前編終わった後続きがすぐ見たくなる作品でした。 ",
      "最初\n この映画、最初の部分観れてなくて、レビュー書かなかったんだけど、参考までに。最初の頃、犯人搜索体制で結局取り逃がしてしまう辺りから観た者の感想、としては、やたら滅多ら、警察内での記者クラブとのいざこざ、やりとりが冗長で長たらしく、比重を置かれて描かれ過ぎていて、記者クラブvs警察、と、でも名付けたい内容で全然面白くなくって堪らず途中退席。本当なら1～1.5なんだけど、皆さんの採点が平均で、3.8もあるので、最初を見損なうのと、そうでないのと、こうも作品評価が変わるのか？そうでないかも知れないけれど観る側の、実験的な意味を込めて2.5。昔の上映館なら見逃した部分を次の上映で補完してから帰れた。しかし、現在は１回こっきりなので、冒頭を見逃すと、作品の面白さが、作品の作りによっては損なわれてしまう時代だ、わざわざ確かめる為、また来場する客は限られる事を考えると、作品を作る側にも参考になるかな、その事を伝えたくてレビューしました。この作品についてはどうだったのかは知りませんよ。 ",
      "前編だけ観ました！！\n 小説を読んでからの映画でしたが、作品のイメージが壊れることなく、とても良く作り込まれていたと思います。音や映像の切り替えも、良かったです。あと一回観ます！！ ",
      "記者クラブのくだりが学芸会のようだ。事件だけに絞って一本にできなか...\n 記者クラブのくだりが学芸会のようだ。事件だけに絞って一本にできなかったものか。 ",
      "ホントにおもしろい\n 後編が はじまったのででは 前半からってことで鑑賞しました。同じこと考えてるのか結構 お客さまも はいってました。洋画は 劇場で邦画は 自宅ビデオでも いいかなってかんがえは まちがってました。佐藤浩市さんの 上手な演技もそれぞれのシーンでの ドキッとするほどの音も すごいです。みにいって よかった〜 ",
      "演者たちの魂を１本にまとめあげたかった！\n ポスタービジュアルのとおり、日本を代表する実力派俳優の終結ですね。もう豪華キャストのぶつかりあいで、怒涛の見応え。役者同士のケミストリーが、映画全体をダイナミックにしてます。元刑事で窓際広報官の三上を中心に物語が転がるんだけど、ほとんどが彼を演じる佐藤浩市劇場（笑）およそ100本の映画に出演してきたキャリアだから、優しさ、悔しさ、悲哀、動揺、怒り．．．様々な感情で翻弄する男の演技はさすがです。けど、それを際立たせるサブキャストたちがホントに上手い。まず永瀬正敏さん。彼はミステリートレインからファンですが、すっかりシブくなりましたね。子を亡くした親を演じる身を削った迫真の演技に、同じ親として涙が溢れてしまいました。そして広報官にくってかかる新聞記者の瑛太さんは、心情が届く深い演技だし、三上の部下綾野剛さんの等身大な感じは、難しいのによくこなしてました。そんな中堅を中心にして、夏川結衣さん、三浦友和さん、吉岡秀隆さん、緒形直人さんらが、自分の立ち位置でキャラを立たせながら存在感を誇示。キャストだけでわくわくする映画は、久しぶりでした。そんな役者のヒリヒリした質感だけで、この映画を観る価値は十分あるのだけど、やっぱり前後篇の仕組みににちょっと疑問かなぁ。この前篇の内容は、予告篇で描かれるような誘拐事件の犯罪サスペンスものではありません。64の誘拐事件の核心にはあまり触れず、広報官と記者クラブぶつかり合いや、警察内部の隠蔽に割かれている。ほぼそんな内輪話だけで2時間を引っ張るので、不必要と思えるカットもたくさん。正直、2時間半くらいで１本にまとめた方が、クオリティも含めて良かったのでは。興行的に見込めるから2本施策が邦画界のプチブームだけど、豪華キャストのギャラを工面するための二毛作？と勘ぐってしまいました。まあ、素人を多用した「ソロモンの偽証」よりは、ずいぶんマシですけど。小説やドラマが先行している作品は、劇場で観る価値をどうつくるかだ。この演者たちの魂を１本にまとめあげるような、演出家の意図を感じたかったです。やっぱりエンディングも、ありがちな尻切れだし。前篇だからって、中途半端感で観客を投げ出してはいけないと思うのですよ。置き去りのままの様々な伏線を、見事に収束させる後篇に期待しましょうか。けど気になるから、やっぱ小説読んじゃおうかな（笑） ",
      "まあまあ。寝不足でも寝ない程度。\n 前後編同日に観ました。セットでの感想はそこそこ面白い。絶対観なきゃいけないわけでも、絶対観ない方がいいとも言えませんが、なかなか面白かった。今や警察に限らず一般企業でも隠蔽とかは度々ニュースになってますしね。そんなに驚きません（笑）(予習なしの為)全員熱血刑事かと勝手に想像して行きましたが、ほぼほぼ独り。熱血だけに留まらず、あちこちで疎外感ハンパない。観てて辛くなりましたって事は、感情移入出来たということですね。 ",
      "心を打たれた\n  三上は上意下達の組織に長年生きた人らしく、上司の命には基本的にそむかない。報道期間は県民の知る権利の代弁者だから、基本姿勢としてこれも尊重する。県警の広報官とは、横暴な上司と「なんでも反対」の報道機関に挟まれ、警務と刑事の対立に巻き込まれる、この上なくストレスフルな立場だった。しかも、家族に身を切られるような問題を抱え・・・あの状況で、人はあそこまでできるのか。赤間部長のムチャぶりが発端とはいえ、職務を越えて事件の当事者に接触し、埋もれた過去を動かしはじめる三上。佐藤浩市さんが、熱くて強靭で、時に弱さも見せるけれど、自分の苦労が報われるかどうかなど一顧だにしない主人公を、実在するかのように見せてくれた。「あなたは本当に、他人のことを自分のように考えていた。」この映画を見られてよかった。 ",
      "竜頭\n 最近、前後編の設定多くない？無駄にダラダラ描くのは勘弁して欲しいもの。るろ剣と進撃は後編だけで満足できたし、ソロモンは前編で盛り上がりすぎて萎んだ。この映画もとりあえず後編を観てしまおうかと思ったが、それは無謀かも、と思いとどまった。例によってキャリアを悪党に仕立て上げる手口は鼻につくが、マスコミも必ずしも善ならずという視点には好感が持てる。腹をくくった佐藤浩市にはシンパシーを感じるし、目まぐるしいほどの伏線に後編への期待が高まる。壮大なプロローグで、今のところは竜頭！すぐにでも後編を観たいが、蛇尾にならないことを祈るのみ。 ",
      "豪華キャスト\n 豪華キャストです。が、前編なので、と言うか後編乞うご期待感が強すぎる…。期待します！ ",
      "二作続けて見たい\n 原作は分厚いので読まなかったが非常に気になっていた作品。なにより題材が面白く最初から引き込まれた。超豪華な配役で(といっても代わり映えしない日本の俳優の層の薄さは問題) テンポ良く話が進んで行く。事件とともに警察内部の事情、記者クラブとの軋轢、家族の問題など、幅広なストーリーが見ていて整理つけるのが大変だった。時折主人公が「何の話だ？」と言うが、こっちが言いたい(笑) そこらへん、代弁して整理を与えてくれているのは親切設計。とにかく前編のラストまで釘付けでぶっちぎり、ラストはまさかの展開。早く次が見たい！これは想定内で、後編の公開に合わせて見に行きました。正解。すぐ１時間後に後編上映開始です。ただ、チケットを先に買っていたので、前編がとてつもなくつまらなかったらどうしようと、それは回避できました。 ",
      "評判以上の引き込まれ感\n あまりの高評価・評判のためこれは単なるスポンサー側の政策的誘導ではない本物と思ってまずは前編へ。 評判以上の引き込まれ感に思わず後編のチケットも購入で通しで観た『６４』。期待が高すぎた？後半はちょっと残念感が・・・。 ",
      "待ちにまって鑑賞\n 前編を見たら、後編をすぐに見たいと思い、今日まで我慢。期待どおりの力作でしたよ! 俳優の皆さんが自分の役割をしっかり演じきっているから大作が完成したんですね。 ",
      "ドラマ版を封印して\n 同じ横山作品の「クライマーズハイ」は、佐藤さん主演のドラマ版の方が印象に残りました。今回の「64」についてもピエールさん主演のドラマ版を後編鑑賞後に観ようと思っています。さて、どっちか面白いか？ ",
      "家族とは\n 事件を解決しながらリンクして家族の問題に直面する話前編にして、胸が熱くなる家族、そして信頼や絆とは何かそんな事を教えてくれる映画後編も期待して見に行きたい！ ",
      "前後編、一気見して来ました。前半は登場人物の感情をじっくり描いて行...\n 前後編、一気見して来ました。前半は登場人物の感情をじっくり描いて行った印象でした。佐藤浩市が悩みながら少しずつ、64の事件の真相を知っていくのが良かった。あの時何があったのか、一緒になって考えられた気がします。 ",
      "群馬が舞台の警察もの\n  64とは昭和の最後の一週間に起きた未解決誘拐事件の名前。この設定だけで、興味をひかれた。元号が64まで続いたことは日本史の中でもかなり特異なことではある。浩市さんは相変わらずお元気。永瀬正敏、緒方直人、吉岡秀隆、仲村トオル。この四人が共演するだけでもちょっと変わった映画のように思える。四人がよく出るのは後編になってからだが。NHKドラマ版は5話。映画版は二時間が2本。ドラマ版も最初の事件のところは、かなりの迫力だったが、映画版も、テンポよく、迫力の映像。一気にひきこまれた。時効寸前の未解決事件、記者クラブと県警広報室の丁々発止、それに三上夫婦の個人的な悩み、さらにごく一部の秘密である警察内部の隠蔽工作事件が元刑事あがりの広報官三上を襲う。よくできた原作であり、脚本である。メディアと警察の関係について悩む広報室室員たちが初々しい。 ",
      "佐藤浩市の最高傑作\n 素晴らしいの一言です！ ",
      "丁寧に作られているが今ひとつ盛り上がらない。後編に期待\n  横山秀夫の長編ミステリーの映画化です。前編では昭和64年の少女誘拐殺人事件「ロクヨン」に関わったした三上が、警務部広報官として、匿名発表問題や警察庁長官の視察に取り組む中で「ロクヨン」の隠蔽された秘密を追うストーリーです。原作に忠実に丁寧に作られていますが、警察内部の対立や調査が中心で事件に進展がないので、今ひとつ盛り上がらない感じでした。前フリとしてはよく出来ていると思うので、後編に期待します。 ",
      "ひりひりする沈黙の間合い\n 地味ではあるが、前後編の前編としては申し分ない終わり方。一瞬ホラー映画かと思った満島ひかりの登場シーンも良いインパクトｗ後編が楽しみです！ ",
      "間を空けたくなかったので今日まで我慢。明日！硬変観ます。豪華俳優陣...\n 間を空けたくなかったので今日まで我慢。明日！硬変観ます。豪華俳優陣もさる事ながら、凄い！面白い！佐藤浩一さんはすげーや。 ",
      "勇気ある戦い\n 豪華なメンバーが揃って凄いとは思うが　心に残るのは主役の佐藤浩一が悩み苦しみ戦う姿多い登場人物の映画だと　視点がぶれて誰を観たらいいか迷うがこの映画は佐藤を中心として描かれていたので　観ているものを満足させる作品になっているしかし人間と言うものは自分がかわいくて　非常事態でも隠蔽をしたくなるものなのか・・・その中での主人公の捨て身の行動は観ているものに感動を与える後編に期待する ",
      "豪華キャスト\n 見応えがあった。物語の面白さや台詞の良さは原作のお陰ではあろうが、それを生きたものにするのが役者。豪華な顔ぶれ。それぞれが(憎まれ役の憎たらしさも含め)非常に良い演技をしている。話の内容的には映像が地味になりがちな気がするが、役者たちの好演によりとにかく画面に引き付けられた。場面場面が中身の濃いものに感じられた。台詞が物語を説明するのではなく、登場人物が心から発する言葉のように感じた。佐藤浩市が良かったのは言うまでもないが、他の役者たちも印象的な演技を見せてくれた。会社勤めやその他で組織に属して働いていれば、問題の大きさは別として理不尽な事に対峙しなければいけない時があるものだ。板挟みになったり、ウマが合わない相手がいても上手くやっていかなければならない。誰でも経験があるであろうそんな時の気持ちをきちんと描いていて共感できる。理解者がいてくれて精神的に救われる所もいい。 ",
      "面白かった\n 久しぶりに★ 5つ脚本、演出、キャスト問題なし是非、みなさんにお勧めしたい映画でした。 ",
      "キャスト陣に惹かれます\n 原作は未読でしたが、ドラマシリーズは鑑賞してしまっているため、結論を知っている分、映画を観るかどうか非常に悩みました。放映から日数は経過しているものの、ドラマで演じた役者さんのイメージが強すぎて、映画版の役者さんを自分の中で受け入れられるかどうか･･･。しかし、それはすべ取り越し苦労でした。勿論ですが、構成も違うし映画ならではの迫力もあり、更に演技派の役者さんばかりなので、あっという間に引き込まれていきました。後編もどういう視点で魅せるのか、楽しみですね。 ",
      "豪華な顔ぶれ\n それぞれの役者が個性を出しているので見ごたえは十分。もちろん後編ありきなので過度の期待は禁物。散りばめられた伏線を後編でいかに回収していきどのような着地をするかでこの作品の評価が決まる。原作読んでないので展開が全く読めないが逆にそれが楽しみ。 ",
      "今ひとつ伝わってこない「温度感」。\n 瀬々監督の仕事でなければ観に行こうとも思わなかっただろうし、実際にまぁ観なくてよかったかなと思った一本。原作の2/3までをまとめた構成・脚本はこれ以上ないほど良い仕事だし、監督らしい静謐だけど熱を切り取る演出は堪能させていただいたが。いかんせん役者に乗り切れなかったのがとにかく無念。40代以上と以下で、温度差がありすぎて。一番の感想が「若造、とりあえずまず髪を切ってこい！」だったのはどうなんだろうか。やたら憎たらしいのが好演の証の瑛太氏の新聞記者はまだしも、髪はねハネでピアス穴だらけで警察官（元交通課、苦笑）ってどうなのよ？な榮倉氏。何より今作で一番のミスキャスト、「眉根にしわ寄せて深刻そうな台詞言っとけばいいと思っている節がある」見飽きた演技の綾野剛氏（34歳か、歳は喰ってるんだな）。ベテラン勢が良い演技を見せる分、そこが自分にとって作品に対してのブレーキにしかならなかったのが残念で仕方がなかった。ことに綾野氏の演じる諏訪の存在感が…原作で年齢を言及されなかったとはいえチャラすぎるのが。自分が三上で、仕事内容と職責を考えたら、ありえないでしょうこのチーム編成は、自分の下との間が20年以上開くって。それだけで説得力が無くなるわ。まぁ正直な話、原作を面白いとはサッパリ思えなかったというのはあるのは申し訳ないところではあるが。「原作とは違ったラスト」に期待して後編も観には行くけれど、『映画史に残る傑作の誕生』では決して無いと強く思う作品。 ",
      "後半が観たくなる展開！\n 中だるみが若干あったけど、後半につなげる編集がいい！後半が早く観たい〜でもキャスティングが…名優さんのオンパレードで、途中でお腹いっぱいになって、少し引いてしまった…それが映画ポスターにも表れてたかも。出演者だけ並べてるデザインで。大型作品はいつも出演者が同じ顔ぶれだなあって。邦画はそれが残念…せっかく原作、脚本、監督がいいのだから、もうちょっとキャスティングにメリハリがあってもよかったのかな…なんて。でも、良い作品だと思います。後半を早く観たい！！ ",
      "刑事物？\n 刑事物だと思って推理しようかな？と思って観ていたら、これは良い意味での勘違い(´▽｀；)ゞなぜだか、所々涙が。。。早く後編を観て、感動をしたい❗ ",
      "真の命題は。\n 原作は未読、ドラマも残念ながら第一話までしか見ていなかった。この前編でも色濃く描かれる広報室と記者クラブとのやり取りで、終始がなり立てる声の大きさに耐えかねて止めてしまったのだ…。非常に勿体なかった。主人公も原作酷似のピエール瀧だったのに。見栄えのいい？佐藤浩市の方で十分に前編を堪能させて貰ったが、これほど後編が待ち遠しいのも久しぶり。非常に楽しみになった。時代背景や当時のニュース報道は確かにそうだったなと振り返り、あの時傍らで凶悪事件が起きていたら…と空恐ろしくもなったが真の命題は別のところにあるような気がしてならない。巧い〆方。(被害者遺族に永瀬正敏ってのが興味を惹く。しかし豪華な競演陣) ",
      "うーん\n 原作は見ていません。チケットが安かったので観ました。映像の重厚感などは素晴らしかったのですが、あまりハラハラもしないし個人的にはそこまで面白くはありませんでした。安っぽい映画ではなかったです。ただ、ドラマでいいかなーという印象でした。 ",
      "同じ業界にいるので\n 原作者、舞台ともご当地である前橋市内の映画館で鑑賞。平日昼間にも関わらず結構な入りだった。映画は、物語も演技も合格点。後編もぜひ見たいと思わせる内容だった。難があるとすれば、主要キャストが総じて年齢とりすぎ。役柄より、かれらの実年齢が１０歳以上とってるでしょう。４０－５０代前半で、存在感のある演技ができる男優がいないってことなんだろうか。いたとしても、客を呼べる名前があるか、といえばそういうのはいないか…。もうひとつ、佐藤浩市、いい役者だが、どうしてあの人はヘアスタイルがああなのかね？顔がいつも一緒だ。表情は違っても、髪型がアレなんで、同じ顔に見えるんだ。そこらヘン、冒険しての役作りをしないのは、父・三国連太郎にははるかに及ばない、と思うが。にしても、登場人物と同業者（さて？）なので、いろいろ笑えるというか、刺さる場面もあったな。勉強にはなった…。 ",
      "後編せったい見に行きたくなる映画\n 原作を読んでいないので、どう展開していくのか未知なぶん引き込まれていく。テーマからは暗く重いイメージだけど、なかなか心熱くなる映画だった。とにかくキャスティングが豪華で、特に佐藤浩市はやっぱ素晴らしい役者やなぁ〜と再認。大好きな瑛太は小憎らしい役やけど、それはそれでいい仕事してるし、榮倉奈々ちゃんの制服姿はやっぱイイ！あとエンディングで流れた小田和正の「風は止んだ」がたまらなく良かった。後編公開されたらすぐ観に行きたい。 ",
      "後編が楽しみ\n 純粋に引き込まれました。ローカル感たっぷりの舞台も作品に重みを持たせて良いです。 ",
      "後編に期待\n 前編後編に分かれる大作ということで、どんな作品か興味が出たので観てみた。誘拐事件と汚職問題という重く大きなテーマ。前編を観たからには、後編どれだけ一気に色々片付いてスッキリできるかに期待する。ただ、署内でボカスカ殴り合うようなシーンは、もう少しバイオレンス色を弱くしてほしかった。勢いよく怒声が飛び交うのはともかく、肉体的な暴力の描き方があれだと、暑苦しすぎる。真剣さは伝わるが、目にうるさすぎた。 ",
      "長い前フリ\n 原作の知識が全くないまま鑑賞。全く想像していたのとは違う進行で組織で働いていると必ず直面するであろう人間の葛藤やプレッシャーを重厚かつ迫力ある演技で表現されており、ラストまで見ごたえたっぷりの映画だと思いました。そしてまさかのラストがちょっと仰天で後編が早く見たくなったと同時に、この前編ラストに持ってくるにしてはよくよく考えれば随分長い前フリだったなあと思いました。好みの映画ではないけど、とてもおもしろく拝見いたしました。安心しておすすめできます。 ",
      "少し長く感じました！ 後編が気になります！！\n 少し長く感じました！後編が気になります！！ ",
      "続きが気になる！\n 凄い豪華なキャストで見応えあり！続きが早く観たくなった(*^｡^*)話もわかりやすくあっという間に時間過ぎた。良い映画です。 ",
      "後編が待ち遠しい\n 警察組織の闇、記者クラブとの確執の中でもがく警察広報官を、佐藤浩市が熱演している。三上自身も親子の絆に悩み、心境が事件とリンクしていく。三上が悩んだ末に取った決断と行動に、記者クラブは⁉更に後編へと続く流れが、早くー！となってしまう！ ",
      "今年の邦画の代表作でしょう\n 後編との鑑賞間隔を空けないように４週間待ってから観ました。前編だけでも警察内部の葛藤が十分に伝わってきました。後編も楽しみです。原作を読んでから観た方が良い作品かもしれません。より内容の理解が深まります。 ",
      "そうそうたる顔ぶれに圧倒\n 映画『64(前編)』を見てきました。まぁ、そうそうたる顔ぶれに圧倒されますね。ただ、原作を読んでいるせいか、あまり感動はありませんでした。さて、後編ですが、刑事部と警務部を巡る権力闘争の結末と、64を模した誘拐事件の真相は…、と言って分かっているんですがね。いずれにせよ後編には期待ですね。新聞記者の秋川役の瑛太、これは嫌な奴なのですが、良く演じています。また広報室の紅一点、美雲役の榮倉奈々ももうけ役ですね。評価は前編なので保留の意味を込めて ⭐︎⭐︎⭐︎です。 ",
      "この重苦しさはクセになる\n 事件の捜査だけではなく、組織の中での話や、記者たちとの絡みの話、捜査に関わった人の話と、何本ものストーリーが展開されていくのが面白い。全編重苦しい雰囲気で進んでいくので、ともすれば長く感じてしまいがちだが、この映画はあっという間に感じた。警察署員を演じてる役者さん達はみんな悪役でもイケる人達ばかりなのも、重苦しい雰囲気に合っていて良かった。早く後編が観たい。というか、前編と後編を同時期に上映してもらって、一気に観ることが出来たら最高だと思った。 ",
      "組織で働くこと\n 原作本も、TVドラマも見ているので、「もう観なくてもいいか？」と思っていましたが、観てよかったです。他の刑事ものと違って格好よさはなく、保身にはしる人や組織の中、泥臭くもがいて信念を貫こうとする主人公に胸をうたれます。正直、佐藤浩市は格好よすぎるのでは?と思っておりましたが、さすがの演技力で、後半の記者クラブとの対決シーンは涙がでました（館内でもあちこちで鼻をすする音がきこえた）。後編にも期待です ",
      "俄然楽しみ\n 佐藤浩市、榮倉奈々、瑛太、綾野剛…全ての俳優の迫真の演技が、物凄く見ごたえがあります。先が全く読めません。後編が俄然楽しみです！ ",
      "見ごたえあり\n なかなかの日本映画。力が入りましたね。ほとんど予備知識なしだったのですが、見ごたえありました。ちょっと側面からの刑事モノ。後編がどうなるのか？（後編の方が良かった映画がすくないので少し心配・・・） ",
      "久々のザ日本映画！！早く後編観たい～～\n 　私はこの作品の原作は読んでおりませんが、ＮＨＫドラマでは拝見させていただきましたが（この時はピエール瀧さんが主演でした。）、今回の劇場版ズバリ！！こっちも観ても楽しめるしいい作品です！（まだ前編なので細かく言えませんが・・・）　これぞ日本映画じゃい！！って言えるんじゃないですかね。　ドラマよりかは前後編にわけてわかりやすく、コンパクトによい展開にまとめたのが今回の劇場版なので映画を観てドラマをレンタルして観るのもよし、または逆パターンにしてもよしで楽しんでもよいでしょう。　劇場版の方のキャストは日本映画を代表する豪華なベテランメンバーと次世代メンバーが揃いました。　佐藤浩市、三浦友和などのベテランメンバーと綾野剛、榮倉奈々、瑛太など次世代メンバーが勢ぞろい。老若男女十分楽しめる作品だとはっきり言えますよ！！　前編のみどころシーンは三上広報官（佐藤浩市）率いる県警広報室と秋川（瑛太）率いる記者クラブとの、ある交通事故から始まる対立シーンですな。　上からの命令で何も公表できない広報室側の言いたいけどって気持ちもわかるし、その態度にイラだつ記者クラブの気持ちもわかる。警察側の上司からは、イヤミも言われ、三上広報官は厳しい立場に立たされているわけでございます。　そんな中、64事件の時効も迫ってきたり、娘さんも行方不明だしはたしてどうなることか。　そして前編はすごくいいとこで終わります。後編観たくなるでしょって感じの終わり方をするので注目してぜひ本編をご覧いただきたいです。（うまい編集～～）　私も、早く後編を観てみたい！！　それにしても、佐藤浩市さんの演技、お父さんの三國連太郎さんに似てきたなぁ～～て思いません？ ",
      "早く続きを！\n 特に予備知識を入れずに観に行ったが、ストーリーは分かりやすかった。一流のキャストが集まったこともあり、素晴らしい出来だったと思う。予告編を観て、事件”64”を解決していく物語かと思ったが、実際は三上を中心としたシリアスな人間ドラマに感じた。その三上を演じた佐藤浩市の演技は圧巻で感情移入する。前編での”導入”が良かったので、後編での”解決”へ向かっていくストーリーが非常に楽しみに思う。 ",
      "重厚\n 観ごたえのある作品だった！ただ佐藤浩市が拳を痛めるほどTVを殴ってた理由がよくわからなかったり、俺の頭ではついていけなくなった(苦笑)どっかのサイトで内容を整理してから、後編に挑みます(笑) ",
      "おもしろいけど\n ミステリーの前編ということでどういう形になるかと思いましたが、関係者の描写だけで丸々使うという贅沢な形になっていました。悪く言うなら、ミステリー要素が気になるなら前編は見なくても大丈夫な形になると思います。とはいえ、前編を見ておけば感情移入はしやすくなるでしょうし、後編への期待も高まる出来ではあります。後編あっての構成なので、評価は低めで。 ",
      "これぞ日本映画 日本映画界を背負って立っている俳優揃い 豪華すぎる...\n これぞ日本映画日本映画界を背負って立っている俳優揃い豪華すぎる俳優陣、一人ひとりが良い演技をしていて、飽きさせない刑事ではなく、広報に焦点を当てて、警察内部の対立、記者クラブとの戦いという、新しい角度から見た警察が、よく描かれていたラストの三上の言葉、一つ一つが、心に響いた後編が楽しみ ",
      "本格的社会派映画\n 登場人物の思いが様々に交錯し、面白い。後編に期待大。 ",
      "よかった\n 人間関係が多種多様で。途中まで人物を覚えきれませんでした。幸田ってだれ？日吉って誰？。あの婦人は誰の母なの？。警察関係者もキャストが多くて少し混乱。記者クラブと広報室の関係もきつくて。坂口さん、瑛太さん、口調強すぎ。あれじゃ、佐藤浩市さんかわいそうっておもっていたら・・・。さすが佐藤浩一、セリフひとつで空気を一変させ、自分の世界に引っ張り込んで。さすがです。あと榮倉奈々さん、「図書館戦争」のイメージが強すぎるのではと気になっていましたが、そんなこともなくよかったです。キャストのすごさに驚きました。 ",
      "見て良かったです。\n 　早く続くが見たい作品。二部構成ではなくできればインターミッションを入れて一気に見てみたい。役者の感涙シーンと観客が一緒になって泣いていました。 ",
      "原作未読で観に行きました。 オープニングから映画に入り込み、あっと...\n 原作未読で観に行きました。オープニングから映画に入り込み、あっとゆう間に前編終了。上司と取引先（記者）の間で苦悩する広報官の佐藤浩一がいい。後編が楽しみ。 ",
      "豪華キャスト！\n  友達が観たいと言うので、あまり興味なかったけど付き合いました。原作も知らないし、NHKでﾄﾞﾗﾏやってたらしいけど見てない。全くの初見の感想としては・・ちょっと難しかった(；´∀｀)そもそも刑事ﾓﾉや医療ﾓﾉは好きじゃないというのもありますがｽﾄｰﾘｰﾃｰﾏがそれぞれあって少し混乱しました。①64事件の犯人は誰か②警察と記者のいざこざと警察組織のいざこざｗ③三上（佐藤浩市）の娘の行方なんか色々ありすぎるんだけど展開はﾀﾞﾗﾀﾞﾗしててﾃﾝﾎﾟ良い感じじゃないから、惹き込まれない。佐藤浩市の広報官という立場・・上からの圧力とか・・しんどそうな感じがめちゃ伝わる。顔もやつれた感じでほんと精神的にもしんどい立場なんだなぁ～って伝わった。あと豪華ｷｬｽﾄばかりで驚いた。ｷｬｽﾄにお金かけすぎｗｗそれはまぁ置いといて・・・瑛太と綾野剛が最初区別つかなかったｗ似た顔なのに髪型もちょっと似てて混乱しました（笑）色々伏線ぽい演出があって、もう一度見てみたい気持ちはありますね。後編の予告を見たけど、かなり面白そうな展開で期待大です☆彡 ",
      "早く後編を！\n 原作を再読して映画館へ。原作読んでない人はついてこれるのか？？と思ったけど一緒に行った友人はちゃんと理解してた様子。でも、個人的には三上の葛藤とか組織の中での立ち位置や二渡との関係をもっと…！と思ってしまったかな。まあ、映画は映画と割りきって。銘川老人の話は映像で見るとより泣けた。後編に向けて隠されてた伏線を話したい衝動を抑えるのに必死でした。早く後編見なきゃ忘れちゃうよ～！ ",
      "よかった\n  　組織内が雰囲気悪すぎる。自分だっていつ広報に異動させられるか分からないのにあんな辛辣な態度をとれるのかなと、あまりの険悪さに本当だろうかと疑問に思った。記者クラブ連中は仕事しないで文句ばっか言って遊んでそうな感じがした。　仕事映画としてはとても見ごたえがあったのだが、誘拐事件は全く進展しなかった。いろいろな疑問を残したままで、後編はすっきりさせてくれるのだろうか。永瀬正敏が何かしそうな感じがびんびんする。　榮倉奈々ちゃんがかわいすぎる。 ",
      "ピエール瀧\n 原作を何度も読みNHKのピエール瀧に感動した身からは不満足な出来。もちろん後編も見に行きますけどね！ ",
      "最初から最後まで集中\n ちょっと内容が重たそうだなと思ってたが重たいとは重たいがほとんど飽きる場面なく見入ってた。64事件中心の話かと思ってたが警察内部の色んな話があってこれはこれで楽しめた。でも専門用語などが理解しきれずついていけなさそうになった。後編は64事件の真相に期待。早く見たい。間が空くとモチベが下がるなぁ ",
      "時代と時間\n 原作は読んでないのでフラットな感じで観賞。思いの外好まないタイプの人物だらけで、胃の辺りがグリグリする事に終始。そこに主人公も含まれていたので、中々にキツイながらも期待と希望を抱きながら観ていました。後編ありきなので、スッキリするわけではないですが、主人公のバックボーンとソコから少しだけ脱却していく様は、熱く込み上げるものがありました。後編、怒涛の展開に期待いたします。 ",
      "邦画オールスター！\n 演者は豪華な使い方。オールスター過ぎて、ストーリーラインが多いのが勿体無い。 ",
      "日本映画界の今の真骨頂\n 最初から気持ちを持っていかれます豪華なキャストもちゃんとそれぞれ映えている。キャスト浮きしてない日本映画界の本気、というかどれくらいの大きさのプロジェクトなんだろう、、、と余りの規模に口があいてしまうぐらい前後編ある意味がちゃんとしている ",
      "壮大な前フリでも見応え十分な前半戦でした\n ロクヨン事件の解決に向けてはほとんど進展していない前編ではありましたが、でもこれ一本でも物凄く見応えを感じられる、近年少なくなった大人が見て楽しめる良質な日本映画に仕上がっていたと思いました。まあ言ってしまえば前編は後編の壮大な予告編的内容だったとも言えるのですが、何せ登場人物が多かったですし、名立たる名優が勢揃いしていた映画ですから、それぞれの人間関係・人物相関図を丁寧に描くことはとても重要だったと思うので、最近はちょっと首を傾げたくなるような二部作物も存在していたりはしますが、この映画に限ってはこう言う作風にしたのは正解だったと思いましたね。しかし驚いたのは、前置き無しにいきなりロクヨン事件の全貌を見せるところから始まったことですよ。まさしく掴みはＯＫ、緊張感たっぷりな事件の様相に、いきなりもう引き込まれてしまいましたね。そこからなかなかコトは進まなかったですが、この残像があるからそれでも見応えを十分感じられたんじゃないのかな、長々と前置きを長くしていたら、作品の印象はまた違ったものになっていたと思いましたよ。私は原作未読でドラマ版も未見なんで、この後どう展開していくのか全く想像がつきませんし、チラホラ映されていた伏線にもいまいちピンと来なかったので、正直後編が早く見たくて仕方ないです！まあ原作ファンやドラマファンはまた違った視点で鑑賞していると思うので、比較すればいろいろと気になる部分はあるのでしょうが、知らない身から見ればロクヨン事件の残された謎、それに関わった者達が複雑な思いを抱えて生きている今の様子、そして組織対個人、ホント見応えたっぷりな内容で、今のところ満足度は高い状態の前半戦と言った感じでしたね。それにしても本当にあってもおかしくないような題材が素晴らしい、永瀬正敏の哀愁も相まって、とても切ない気分にさせられました。切ないと言えば、佐藤浩市の広報官が置かれた立場も切ないねぇ、上はアレだし、記者達はアレだし、サラリーマンの悲哀にも似ていて、何か物凄く分かる、胸が締め付けられた。でも、それだけ警察の隠蔽体質がこれまでも本当に酷かったのでしょう、しかし瑛太腹立つ～（笑）そして滝藤も～（笑）まあそんな訳で、佐藤浩市の魂の叫びの余韻を残しつつ、後編への期待は高まるばかり・・・期待していますよ。 ",
      "想像と違う\n てっきり刑事物だと思ったのですが、違う内容でした。昭和64年に起きた少女誘拐殺人事件、時効まで残り１年となり、当時担当していた刑事が広報官となって再度事件を呼び起こす。やはり俳優陣が豪華過ぎますね。後編が来月なので今から楽しみです。 ",
      "しっかりとした映画\n 人気のある原作なので、読んでから観るか観てから読むか迷いましたが、大抵読んでからだとエピソードの多い原作と比べて見劣りし、残念なことが多いのであえて読まずに観ることにしました。しかし映画としてしっかりとした作品になっていると思います。前後編の前編というだけの半端な印象はありませんでした。後編にも期待しています。 ",
      "思っていた刑事映画ではなかった\n  バリバリ刑事物かと思って観たら全然そんな事なかったんだけど、警察広報って普段語られない側面からの物語が新鮮で面白かった。 ",
      "俳優陣が豪華、後編どうなるか？\n 原作も読み、テレビも見て映画はどう表現するか、楽しみでした。昭和64年から平成に変わる時に起る少女殺害事件。解決しないまま、長官が来る事により、ふたたび動き出した、深まる謎が明らかになっていく後編が楽しみです。豪華な俳優陣で、皆個性が光ります。 ",
      "まさに前編\n ミステリの前編だとこんな感じ。後編は解決するからいいけど、前編は終わりが難しい。話の途中で終わった感じ。 ",
      "重々しい緊張感の中に涙あり\n まさか涙する映画とは思わず、してやられました。。展開にドキドキしながらの、いきなり人間味溢れるええ話がぶっこまれ泣。そんな、内容自体は色々な話がごちゃ混ぜで、何の話だとなりつつも、後半への伏線かと思うと、次が楽しみでたまらない。それにして佐藤浩市の演技、本当上手いなぁ。個人的には、滝藤賢一もいやーな奴の味があってよかった。次も泣けるのかなぁ〜 ",
      "微妙……｡\n わかる人には面白いのかもしれませんが、はっきり言って何がメインなのか、キャストが豪華過ぎて、それでいて話が途中からごちゃごちゃしてきました。もっとシンプルに、深い映画かなって思っていたのですが、ちょっと残念でした。 ",
      "警察組織の内幕ドロドロでまさか何度も泣くとは\n 事件を追う刑事モノかと思いきや主役は広報官っていうのが意外性があって惹かれた。今まであまりみた事ない部署のドロドロ・対立構造もみられてワクワク。前編では伏線を広げるだけ広げて終わるので、すぐに後編が観たい。 ",
      "気づいたら涙が溢れてて…\n とにかく、出演メンバーが豪華!!豪華過ぎるぅぅぅ(⊙.⊙)私の場合、話にどんどん引きこまれていって、気づいたら涙が溢れてて…自然と涙が出てくるの(´•̥ω•̥`)きっと後編は、号泣決定だわ( ^ω^ ;)やっぱり「佐藤浩市さん」凄い!! ",
      "まぁまぁ\n 原作が良いので……楽しめました。 ",
      "私の今年 最高傑作！\n 本作も映画館で予告を観ただけで、内容は知らず。むしろ 前編と後編に分ける必要あるの〜⁈ って感じでした。ところがドッコイ、約2時間 本作品のバックを脈々と流れる重々しいテーマみたいなもののせいか、中だるみも眠くてなることも全く無く、ラストまであっという間！ スグに後編も上映して欲しかったほど。この世から猫がいなくなりかけても目がウルむことは皆無でしたが、なんとこの64で涙腺は崩壊寸前‼︎ ほんとにヤバかった‼︎ ひき殺されたオッさんの生きた軌跡を話し聞かせるシーン… ´д` ; みなさんは耐えられかな？そして新たな事件の発生に、期待感はMAX‼️ ってところで無情なエンディングが…。とにかく、いろいろな問題や人の業や運命を考えてしまう重くも楽しい映画です。真犯人、誰なんや〜！♪( ´▽｀) ",
      "ヤバイ面白い!!(^w^)\n 期待してた通り!!カット割も訴えるものがあったし、俳優陣の演技も素晴らしかったです(//∇//)早く後編みて号泣したいです！！ ",
      "久し振り\n \"大作\"と銘打つ作品が減った中で貴重な作品。画面からも演技からも気合いが感じられます。ただ、前後編だからか、テーマとは別にテンポの遅さを感じました。置き去り感が拭えないシーンを後編がどれだけ拾ってくれるかが全体評価の分かれ目だと思います。 ",
      "物凄い重厚感！後編が待ちきれない！\n 兎にも角にも、凄い一本。何て言ったらいいのか分からないくらいの、緊張感？...いやいや、オーラ？...いや、｢重厚感｣なのかも。脚本と音楽とキャストが、実に素晴しい。こうなったら後編は見逃しちゃいけん。 ",
      "5/15 64前編\n 余り面白くなかった。話しは余りわからない。でも、分かる人は面白いかも…。 ",
      "ハコちゃんも出てました。\n 面白かった。後編も楽しみ。 ",
      "組織の軋轢の中でも責任を全うする男の姿。\n 組織の軋轢に巻き込まれながらも、人として、組織人としてきちんと責任を全うする。男性向けの映画かな。 ",
      "納得はしたけど…やはり、ドラマの印象が頭から離れなかったです。\n 納得はしたけど…やはり、ドラマの印象が頭から離れなかったです。 ",
      "まずまず\n  一言でいうと、内容が難しい。というか登場人物多すぎて役名が覚えられない。三上広報官、雨宮さん、日吉くん、幸田さんぐらいしか名前と顔が一致しない。豪華キャスト過ぎた？永瀬さん演じる被害者の父親雨宮さんには泣かされた。部屋に小学校1年生のものばかり置いてあり、全てに生気を失った表情が素晴らしかった。また、窪田正孝さん演じる日吉くんには自分の姿を重ねてしまう。サラリーマンには身に詰まされる、こういう経験。もちろん、こんな人の生死が係わる場面はそう無いが、チームで仕事をしているにも関わらず、ミスを一人の責任に押し付ける上司。いるんですよ、今の日本にはいっぱい。録音できなかったせいで被害者は殺された、なんて上司に言われたら、私だって少なくともその仕事を続ける気力はない。窪田さんの焦りと涙には切なくなった。その他はうーん。記者クラブとの顛末は必要なんですか？原作がそうなんでしょうけど。こんな大人たちが今の日本を牛耳ってると思うとがっかりする。フィクションであることを切に願う。ドラマでもこのシーンには嫌気がさして、ここで見るのを止めました。雨宮さん、日吉君、幸田さんのその後が気になるので一応後編も見ますが。後、64事件の録音ミスのことを当時の三上の上司も同僚もうすうす知っていて、なんで三上広報官だけが何も知らなかったんでしょうね？ ",
      "原作を読まないと楽しめない\n GW中に原作を一気読みし、大きな期待を込めて観ました。記者と警察広報部の、緊迫感溢れる駆け引きに時間が過ぎるのを忘れました。ストーリー展開については後編があるとは言え、原作を読んでから出ないと分からない仕立てになっています。原作を敢えて読まない方が良い映画もありますが、今作は読んでないと？？？の連発です。 ",
      "広報官と記者たちの掛け合いに迫力があれば・・・\n 原作が横山秀夫の長編傑作ミステリー「64」ということで、2008年に公開された横山秀夫原作「クライマーズ・ハイ」を思い浮かべる。なぜこの映画なのかというと主人公が大きな組織に所属し一つの大きな事件から逃れられない立場であることや上からも下からも責められ疑心暗鬼になる姿が瓜二つと似ている箇所が何個もある。「クライマーズ・ハイ」と比べると勝っているところが見つからないが、「64」も少なからず名作になる予感が少しは漂った前編だった。昭和64年に起きた少女誘拐殺人事件が未解決のまま、平成14年まで時が過ぎた。当時事件を担当していた三上（佐藤浩市）は広報官として警察と記者の間でもがく日々を送っているが時効まで1年と迫った今、この未解決事件は思わぬ方向へと急展開をみせる。原作の時点で興味深い点が早くも冒頭にあるのだが、この少女誘拐殺人事件は実際にあった話ではあるが、昭和64年には起こっていない。そして1週間しかなかった64年にあえてこの事件をもってきた意図は天皇の死も関係している。当然1週間しかなかったということは天皇の死去が関係しているわけで、ここで注視されるのが報道の問題である。天皇死去と少女誘拐を天秤にかけた場合、前者が優先されるのは目に見えているわけだが、この選択が当事者である被害者や担当刑事たちには重荷になって今をむかえているわけである。更に言えば主人公の三上は広報官という立場であり記者との対立が絶えない日々を送っている。前の苦い経験があるからこそ同じ過ちを繰り返さないと秘めた誓いをたてている一方で大きな組織に在籍している以上、上からの指示は絶対という傲慢的な社会の中で自身の考えをどう打破していくかが前編の見所の一つ。だが、この見所を活かしたとも言い難い緊張感のない演技がちらほら見られてしまったのが非常に勿体ない所。前編一番の山場であろう三上と記者である秋川（瑛太）たちが論争するシーンは特に安っぽいドラマを見せられているようで緊迫感が全く感じられない。気鋭の若手とベテラン俳優が一挙に出演していても配役が悪いとこうも作品全体のバランスが悪くなるのかと痛感させられた感じもした。 ",
      "後篇が待ち遠しい。\n 日本映画でこんなに震えたのは何年ぶりだろうか。豪華キャストらの演技にぐいぐい引き込まれいろいろ考えさせられ魂が揺さぶられ泣いた！ ",
      "やや演技過剰？\n つまらないわけじゃない。でも、どうしてもNHKドラマ版が既にあるだけに比べてしまう。ドラマ版の出来が素晴らしかっただけに、ドラマより尺が短いぶん余白や余韻が少ないように感じてしまう。佐藤浩市の演技はやや過剰に感じた。泣かせにきてるのがわかってしまうのと、風格がありすぎて中間管理職に見えない…。永瀬正敏はドラマ版より良かった。 ",
      "砂の器を凌駕するかも知れない\n こういう邦画と巡り会えた幸せを感じました。作成に携わった全ての人の、志の高い映画と思いました。冒頭から、緊張感漂い、かつ美しい映像が、目を惹きつけます。もはや、ひと昔前になった昭和が、目の前に、生々しくその姿を見せてくれます。昭和天皇崩御と、誘拐された女の子の死が重厚に折重なり、一つの時代が終わった事と、それを終わらせたくない、ある意志が、ぶつかり合うドラマは、圧倒的な迫力を持っていました。俳優の起用も見事で、リアリティのある社会派ドラマとなりました。佐藤浩市の存在感は見事で、逃げ場のないストレスフルな立場に耐える男の姿が痛ましい。だからこそ、そんな男が、それでも人を信じて戦う前編最後のシーンが、みんなの涙を誘うのだと思いました。後篇が早く見たくなりました。後篇が、前篇のクオリティを保ってくれれば、この映画は、邦画史上に残るあの 砂の器と同等の、あるいはそれを凌駕する金字塔になるかも知れません。 ",
      "後、約1ヶ月待つのは…\n 今見終わったところです。どっぷりと映画の中に引き込まれた感じです。前編なので物語の進行は遅く感じましたが、そのゆっくりが徐々に加速して後編‼︎うぅ〜来月迄待つのは辛い。また後編の予告で期待が膨らみました。エンドロールも余韻を残す感じです。出演者の豪華。後編も、また増えるのでしょうね。 ",
      "重厚なミステリーでした。\n 原作は、上巻を少しだけ読みました。原作に忠実で冒頭から一気に世界観に引き込まれて行きました。わずか1週間しかなかった昭和64年に起きた少女誘拐殺人事件、通称ロクヨン。事件に巻き込まれた娘を失い、後に妻まで失った男が事件に取り残されていている様子と記者とある問題をめぐり対立している様子などが描かれています。何しろ、日本映画を代表する豪華キャストに驚きました。それぞれが複雑な心情を抱えているキャラクターを見事に演じきっています。緊迫感があり、ハラハラドキドキしっぱなしだったので2時間がすぐでした。それにしても、佐藤さんの演技には驚きました。見応え十分です。すごくいい映画でした。続きがとても気になる作品です。 ",
      "佐藤浩市さんサイコー\n 重厚な感じで、昭和64年の雰囲気出ていました。榮倉奈々さんもよかったね。このまま後編に。 ",
      "前後編にしたことで、ゆったり感が出てしまったかな…と、感じるところ...\n 前後編にしたことで、ゆったり感が出てしまったかな…と、感じるところは少しあったが、主題の事件ではなく、記者たちとの確執や県警組織の軋轢を丁寧に描いている。これが、原作にもある重要な要素として後編に活きてくるのだろう。ほぼ、佐藤浩市出ずっぱりのオンステージ！見事に映画を牽引している。だが一方で、脇の役者たちも各々の魅力を出せている。配役が活きている。 ",
      "なるほど\n 先にみた友人は原作を読んでなかったのだが、楽しめたとのこと確かに鬼瓦感はなかったが、面白かったです人の感情を細かく描いていました ",
      "日本映画では久し振りに重厚な作品を見た。原作やNHKドラマは見てい...\n 日本映画では久し振りに重厚な作品を見た。原作やNHKドラマは見ていたので、義務のような感じで見に行ったのだが、最後までどっぷりと浸かってしまった。豪華俳優陣だったので散漫になるかなと思っていたがそれぞれが個性を活かしながら、切なく、悲しく、熱く演じていた。後半も楽しみだ。 ",
      "何度も楽しめる\n 小説を読み、テレビも見たが、また楽しめる。素晴らしい作品。 ",
      "後編がたのしみ\n 観たら暗い気持ちになるのでは...と､少し迷いましたが､そんな心配で全く必要ありませんでした★本当に２時間スクリーンに釘付け(；・∀・)出演者も豪華すぎて!!ストーリーもよかったです♪早く後編観たい(*^^*) ",
      "見応えあり\n 俳優陣が凄い。 ",
      "見ごたえは十分。ただ、三上が佐藤浩市っていうのはちょっと違うかなあ。\n 小説、ＮＨＫ版ドラマ、どちらも知っていると、至る所に仕込まれた伏線が出てくるたびにドキッとしてくる。だから、単なるいち風景のように何気なく公衆電話を映してこられちゃハッとさせられてしまう。そして、電話帳を仏壇の下に押し込むところなんざ、何気なさそうでいて重要極まりない仕草だった。こういういくつかが最後に一つの線につながっていくのだなと思いながら見るだけで、映画を観ている至福感を味わえた。まさに、前編後編に分ける価値ありの内容。だけど、演出としてはやはりＨＮＫ版のほうがよかったかなあ。あの、金属の歪む効果音と振り回されるようなカメラの映像は、観ているこちらをジリジリさせ、たどり着く終着点が見えてこない「６４」にピッタリだったと思う。各役者の演技も、素晴らしかった。今回の、蔵前が取材した銘川老人の人柄を紹介する場面には、泣けた。余計な説明のセリフもないのがいい。瑛太たちの悔しそうな表情が、何が正しいのかこだわるべきは何かを雄弁に語ってくれていた。ただ、三上はやはりピエールだわ。佐藤浩市は素晴らしい役者だし、画面に緊張感をもたらしてくれていたが、いかんせん、「鬼瓦」ではないし、二渡と同級生に見えない。あの年齢（実年齢５０代半ば）であれば、刑事一課長くらいのポストであるべき。４０代の活きのいいキャストが望ましかった気がする。とはいっても、見ごたえは十分。後編に期待できる出来だった。 ",
      "家族を失う辛さ。次第に明かされる、切なくも許しがたい真相。\n 【賛否両論チェック】賛：自らも傷を抱える主人公が、かつて家族を失った遺族の事件の真相を知るべく、孤軍奮闘する姿が印象深い。次第に暴かれていく警察側の隠ぺいや覇権争いにも、改めて考えさせられる。否：登場人物が複雑に入り組むので、気をつけないと人物関係がついていけなくなりそう。後編に謎も残る。　自身も“家族の失踪”という苦悩に耐えながら、かつて少女を救えなかった事件の傷跡を埋めるべく、広報官という立場から奔走する主人公の姿が、非常に痛々しく映ります。クライマックスでの、記者クラブで啖呵を切るシーンなんかは、観ていて圧倒させられます。　そしてそんな彼が、無情にもその事件を利用しようとする警察上層部の覇権争いに巻き込まれていく様も、また切ないです。次第に明らかになっていく事件の裏側の真実にも、改めて考えさせられるものがあります。　それから本作では、何といってもキャストがとっても豪華です。ちょっとした役でも「えー、この人！？」ってなります（笑）。それくらい豪華な布陣にも注目です。　後半に向けて謎は残りますが、気になるグロシーンもありませんので、ミステリー好きな方には是非オススメです。 ",
      "オールスターキャスト\n 重厚な人間ドラマ。映画を見るまで犯人と刑事の追い詰める過程の映画かと思いました。まさか警察内部のどらまとは、しかし見ごたえがあり後編で犯人との駆け引きとかあるのかなぁ？事前に原作とかテレビドラマの方を少し知っていた方が楽しめそうです。これだけのキャスト集めるのも大変でしょうね。見る方は嬉しいですけどね♪早く後編が見たいですね。一気に見るのが本当は良いのでしょうが！ ",
      "原作\n 原作見なくても普通に溶け込めた！はやく後編見たいなこれは！ ",
      "早く後編見たいです。\n NHKのドラマをみていたので、おおまかなあらすじを知ったうえで映画を見ました。とても重たく濃いですね…ピエール瀧版も当然よかったのですが、こちらはこちらでさすがです。来月ロケ地見学に行く機会があるので、じっくりチェックしてから後編を見たいと思います。 ",
      "原作、映画を知らなくても\n  一人の将自余がいなくなり殺された、警察は犯人を見つけるために奔走するという、ただ、単純名内容ではなく関わる人々の様々な思惑や感情が交差して絡んできます。個人の意見や感情は組織の中では脆い，－時としては邪魔になる。でも、それが行動のきっかけになり、動き出してしまうこともある。目をつぶって上からの命令に従っていれば楽なのはわかっているし，世間の人間は大抵、それに素直に従ってしまう。でも、それが素直に納得できない人間がいる。三上という人間は広報という立場でありながら刑事の面も持ち合わせている為に非常に悩みね苦しみます。でも、そこが魅力で強みであると思うのです。人の立場や気持ちが変わり、昭和から平成へと写り変わって時だけが流れていく。犯人がわからないまま、ただ、ゆっくりと。後編への期待が高まります。観客に高齢者が多く、見終わった後、原作を持った方を店内で見かけたのもわかります。続きを読んだとしても映画館で知りたいと思ってしまう気持ちがわかります。 ",
      "忘れてはいけない。人が、死んだんだ\n  原作がベストセラーで、NHKドラマ版も大好評。そうなると、映画版に賛否両論出るのは必至。本作に限った事じゃないが、必ずしも全員が原作を読んでいる／見ている訳ではない。自分も原作未読が多いが、別にそれを恥じてはいない。新鮮な気持ちで見れるし、映画版は原作未読でも楽しめるかという醍醐味がある。その点、本作はクリア、いやそれどころか、非常に満足であった！平成も28年が過ぎ、もはや遠い昔になりつつある昭和。ましてや、たった七日間しか無かった昭和64年など記憶に留める間も無く過ぎ去った。唯一の記憶は昭和天皇崩御のみ。当時小学１年生だった自分も、CMすらナシで昭和天皇崩御を報道し続けるTVに飽き、友達とゲームをしていた記憶が辛うじて残ってるくらい。もし、その七日間に今も取り残されている者たちが居たら…？昭和64年に起きた少女誘拐殺人事件。時代が平成となり、人々の記憶から忘れ去られ、未解決のまま時効まで後１年を迎え…。勿論フィクションだが、実際にあっても全くおかしくない。個人的な印象としては、前編は64事件の進展さほどナシ。いよいよ事件が大きく動く…という所で終わり、本当の見せ場は後編までお預け。おそらく原作既読者には見逃せない伏線張られ、少なからず事件のある隠蔽が明かされるも、全体的にかなりのスローペースで、肩透かしを食らうかもしれない。が、前編は人間ドラマなのだと感じた。事件に関わった人々の“今”を、丹念にじっくり描く。主人公・三上は、かつて64事件捜査にも当たった元刑事で、今は広報官。上層部と記者クラブの間で押し潰される日々…。彼には64事件にしがみつく理由があった。刑事として事件を解決出来なかったからだけじゃない。遺族の雨宮は娘を失った。そして三上も娘の失踪という問題に苦しんでいる。娘と確執を残したまま…。死と失踪はまるで違うかもしれないが、同じ一人の父親としての娘への思い。三上が雨宮に心情を重ねても無理は無い。あの日から時が止まったままの雨宮。その時のあるミスと隠蔽により人生を狂わされた関係者。焦燥、悲しみ、苦しみ…。その事を、多くの人が知らない…。三上が記者クラブと対立している原因のとある人身事故。本作のクライマックスで、三上が記者クラブの一同にある話をするシーンがあるが、凄まじく引き込まれた。それは、警察が隠した人身事故で亡くなった老人の話。その老人の人生は決して幸福ではない。ずっと陽の当たらないような人生。そんな人生のささやかな幸福…。その事を、誰も知らない。それどころか、死んだ事すら公にされない。人が、死んだ。それが、どんなに悲しい事か。被害者の声を、消し去ってはいけない。忘れてはいけない…。出るわ出るわ、覚えるのが一苦労なほどの豪華キャスト。ベテランから若手まで全員が重厚な演技を見せる。一人一人語る事は無理なので、ここはやはり、主演の佐藤浩市。ほぼ出ずっぱりで、作品を背負って立つ名演と存在感は圧倒的。メジャー作品では出来にムラがある瀬々敬久。昨年のSFアクションの憂さを晴らすような骨太演出。後編も見ないと本当の感想は言えないが、現時点では見応えありの４点。後編次第では変動あり。後１ヶ月、待ち遠しい！ ",
      "後編か楽しみ\n よくある警察内部の話だが、なかなか面白い結末が読みづらい ",
      "予習しないと、勿体ないドラマです。\n この、映画を見る前に、NHKドラマを、再度見て、こちらのレビューも参考に予習しました。お陰で、いろんな伏線が、見えて前編の面白さが倍増して良かったです。なんといっても、河原にポツンとある電話ボックス。雨宮の、指のアップ。変わっていく髪型。仏壇の下に隠す何か…。幸田役の吉岡秀隆の、バックで騒ぐ女子の声。警察組織には、警務部と、刑事部がある事や、県警と、警視庁やら、広報の役目、キャリアなど、少し、知識があると、いろんな台詞が、入ってきます。私的には、NHKドラマの方が、主役の三上もピエール瀧のが昭和っぽいし‼それぞれの、役者さんの、迫力や人間臭さも感じましたが、映画でしか見れない画面の広さは、良かったです。ただ、奥田瑛二のわかりやすい台詞で、理解出来た事も、あり助かりました。前半の、好きなシーンは、広報の蔵前君が地道に、捜査した事で、広報と報道陣の気持ちが１つになる場面でした。後半では、落合役の江本佑に、期待します。 ",
      "昭和は遠くなりにけり･･･\n 昭和最後の年64年に地方都市で起こった児童誘拐事件。警察内部の通称「ろくよん」を巡り、時効となる平成14年と事件当時を県警の広報官三上の眼を通して描いて行く。横山秀夫の原作に主演は佐藤浩市、先にTVドラマの放映ではピエール瀧。昭和を表わす数々のアイテムに目を凝らす。電話、車、テープレコーダー、テレビ、ラジオetc……中でも小説では困難な音の再現が、映画では強力な印象を与えている。そしてその音こそが、この物語の鍵を握る。大人の鑑賞に応える本作の後編に期待したい。 ",
      "これぞ群像劇\n 今年観た邦画の中で個人的には1番かなと思います。佐藤浩市扮する三上の刑事としてのプライドと父親としての葛藤が上手く描かれています。幸田メモが何なのか、新しい誘拐事件がロクヨンとどう関連しているのか、後編に期待です。小田和正のテーマ曲も作品にマッチしていて素晴らしい。 ",
      "結構良い\n 結構前から予告編がかかっていて「〈昭和64年〉って言いたいだけでしょ」ってかなり不信感を抱いてましたがひょんなことから鑑賞。意外と骨太な作りになってて、楽しめました。後編も楽しみ。瑛太が良いですね！榮倉奈々の自意識過剰なイライラされる感じもリアリティ出てる。 ",
      "そんなに？\n 評価が高いなーと思いました。ぎゅっと圧縮して1本にできるんじゃないかなーと思いました。佐藤浩市さんの演技は好きだし、久しぶりに筒井道隆さんも出てるし、本当に役者はすばらしい。でも、後半を見逃してもさほどガッカリしなさそうな、、、。台詞の応酬で展開していき、退屈でした。 ",
      "閑職で窓際っぽい警察署広報官である佐藤浩市に同情し共感し「後編」に期待をつなぐ「前編」\n Movix堺で映画「64 ロクヨン　前編」を見た。平日で午後７時ごろからの上映回だった。観客は我々夫婦子供を含めて15人くらいだった。ベストセラー作家・横山秀夫の著作で、2012年「週刊文春ミステリーベスト10」第1位、2013年「このミステリーがすごい！」第1位など高い評価を得た警察小説「64（ロクヨン）」を映画化した2部作の前編らしい。「半落ち」「クライマーズ・ハイ」などで知られる横山秀夫と言われても知らないしわからない。その両方の映画の存在は知っているのだが残念ながらどちらも見ていない。映画「64 ロクヨン　前編」はテレビCMや映画館の予告編を見たくらいで、特に予備知識を持っていなかった。昭和の最後の年に、子供が誘拐され、警察が犯人を追い詰めるクライムドラマかと思っていたが違っていた。少なくとも「前編」は。警察の刑事部に長く勤め、あと数年で定年を迎えるであろう佐藤浩市は現在は地方警察の広報官である。その部署ではトップであろうと想像するが部下は綾野剛と榮倉奈々ともうひとりの男性がいるくらいである。言うなれば閑職で窓際っぽい部署なのかもしれない。直接の部下の綾野剛にも「広報官なんてどうせ腰掛けでしょう」と言われている始末である。佐藤浩市は「前編」では最初から最後まで出ずっぱりである。警察署内では椎名桔平や滝藤賢一や奥田瑛二や三浦友和らや仲村トオルにまったく頭が上がらない。また、署内の記者クラブと直接折衝する部署でもあるのでその突き上げが非常に強い。警察官で数十年勤め上げてそこそこの地位まで来たはずなのに、見ていてつらくて精神的にきつい仕事であるように見えた。「前編」の9割方まで終わった時点でなにやら騒々しくなる。新たな誘拐事件だ。ここからやっとサスペンスミステリーぽく展開するーと思った瞬間に幕が降りた。これはこれでなかなか面白い展開であるし、こういうのもありかなと思った。早く「後編」を見たいのだが、「後編」は1ヵ月後の6月にならないと公開されないのだ。満足度は「後編」への期待を込めて５点満点で５点☆☆☆☆☆です。 ",
      "やっぱり\n 佐藤浩市、良いです。テレビドラマ版も観ましたが、佐藤浩市の方がずっと良いと思いました。引きこまれた。後編も楽しみデス。 ",
      "カット割りと編集がイマイチ\n 邦画をほとんど見ないのは、クサいのと力んでるのとチープな作りがイヤだから。本作はかなり平常心で見ることができたが、原作未読なことと、警察内部の上下関係や軋轢を知らないため分かりにくい点もあった。いい人が生きにくい世の中ではあるが、昔ながらの人情劇を通したことは、日本人には受け入れられると思う。後半に期待。 ",
      "良作日本映画\n 久々に良作な日本映画を観ましたな。絵の質感が良い。暗めと言うか、湿度と言うか、これぞ日本映画的な質感。人の感情それぞれが静かに蠢く感じ。それが後編で一気に動き出す予感、上手く描けてると思います。俳優力もひしひしと感じました。佐藤浩市を中心に、新鋭対ベテラン、ベテラン対ベテランといった役者魂感じます。いやぁ、佐藤浩市は日本映画に非常に重要な俳優の一人ですな。星の数は「取り敢えず」です。本当の評価は後編を観てからにしたい！良い映画を観た！ ",
      "重厚な人間ドラマ\n 昭和天皇崩御のためたった一週間だけの昭和64年に起きた誘拐事件に端を発している。それから14年たったところから始まる。当時は刑事だった三上が広報官となり警察とマスコミ両方から敵対視される。原作ではノイローゼになってもおかしくないんじゃないかと思うような警察内でのイジメや攻撃が細かく描かれているが、流石にこの辺りは思ったよりサラッとしてましたね。しかし三上演じる佐藤浩市さんの演技は鬼気迫るものがあり映画に緊張感が溢れていました。映像には原作を読んでいたので、ところどころにラストにつながるヒントが散らばってましたね。思わずニヤリとしてしまいました。上映時間ですが原作を丁寧に描いているからかもしれないがやはり長くなってしまっている。この辺りは何とかもう少し短く編集出来るのではないかと思わずにはいられない。前半のクライマックスが記者クラブとの丁々発止のやりとり。そしてラスト。ついに事件が起こってしまう。原作でも後半からの怒涛の展開が起こるのですが、この前後編に分けてしまうというのは流れとしてここで切ってしまうのが残念だ。映像も暗めで逆光を使うなどして効果的だったが、残念なのはタイトルで『64』のフォントが何故あのフォントにしたのかと、そこはセンスを疑う。 ",
      "単純に、「良かった」\n 標題には、単に「良かった」とかいたが、実は「すごく良かった」と言いたい。主役の佐藤浩市が目立ちすぎるためか、他の役者の演技がビミョウにわざとらしくも感じるものの、そんなのを差し引いてもあまりあるくらいに主役の存在感があった。後編も絶対見るでしょう！ ",
      "人の死は新聞の切り抜きでも争いの道具でも無い\n 昭和天皇崩御により、たった七日間で終わりを迎えた昭和64年。その七日間に起きた未解決の少女誘拐殺害事件・通称“64（ロクヨン）”。当時の捜査員で、現在は広報部に身を置く警察官・三上を中心に、“ロクヨン”事件に翻弄される人々、そして事件を巡る警察内部の闘争などを描くサスペンス大作。原作未読だが、NHKドラマ版は鑑賞していたので大筋は把握済み。おまけに前後編で公開される大作映画の前編に当たるということで「筋も知ってて長尺だと途中退屈するかも」なんて思っていたが……杞憂も杞憂でした。重厚でありながらも鈍重にはならず全く中弛み無し。濃密な人間ドラマとサスペンスによって、最後の最後までスクリーンに釘付けにされる、見応え十分な作品だった。...若手からベテランまで超豪華なキャストが揃った本作だが、皆、堅実で良い演技を見せている。娘と夫を想う夏川結衣の健気な笑い顔、滝藤賢一の振り切った外道っぷり、永瀬正敏の燃え尽きたような目、瑛太の蔑みきった目、上司を想う綾野剛の根性、お飾りにはならないという榮倉奈々の決意、日の光を浴びる窪田正孝の慟哭、印象的な演技はいくつもあった。しかしながら、主演を務める佐藤浩市はさすがの存在感・安定感。終始自分を押し殺すような重い表情が崩れる瞬間が素晴らしい。被害者宅の仏間で思いがけず狼狽える場面や酔いながら心情を吐露する場面ではこちらまで泣きそうになってしまったし、終盤である決意を固めてからの僅かに和らいだ表情も見事！...「雨宮さんはまだ、昭和64年のあのたった七日間に取り残されている」あの印象的な台詞。永瀬正敏演じる雨宮、佐藤浩市演じる三上をはじめ、数多くの人物が“64（ロクヨン）”事件が起きた昭和64年1月から抜け出せないままでいる。たったひとつの事件、たったひとりの死。世間がいつか忘れてしまっても、事件に関わった者達は決して忘れられない。そのたったひとりを救えなかった、自分のせいで救えなかったという後悔が、事件に関わった多くの人間に長い永い責め苦を強いている。その一方で繰り広げられる醜い闘争劇。組織の目的に利用され、そして個々人の職務や保身の意識に翻弄され、蔑（ないがし）ろにされてしまう被害者たち・加害者たちの人間像。１人の人間が死んでしまう、消えてしまうということの重みを、誰も彼もが忘れてしまってはいないか。人の死は権力争いの道具でもなければ新聞の切り抜きでもない。それを忘れてしまってはいないか。終盤、記者たちの前に、刑事としてではなく１人の人間として立つ三上。彼は「手前が可愛いだけ」だった自分を悔い、「他人のことを自分のことのように考える人だった」という、かつての誇り高い自分を取り戻そうとしている。...後編、三上は更に複雑化する刑務部と警察部の権力争い、そして記者クラブの猛攻撃に板挟みとなるが、果たして彼は取り戻しかけた自分の道を守り通すことができるのか。そして未だ残る数多くの謎。上層部がひた隠しにする“幸田メモ”とは？再び発生した誘拐事件と“ロクヨン”事件との繋がりは？そして、全ての根幹である“ロクヨン”事件の犯人は明らかになるのか？NHK版で結末を知っている身からすれば、実はすでに数多くの伏線が散りばめられている。ぐああ、もし記憶を消せるのなら、真相に関する記憶を消してもらいたい。結末を観て鳥肌が総毛立ったサスペンスドラマは久々だったから。まだ前編なので最終的な評価はお預けだが、今のところ、判定4.0～5.0で揺れている。監督の前作の出来がだいぶ不味かっただけに若干不安視していたのだが（失礼）、なんのなんの、サスペンスとしても人間ドラマとしてもガッシリとした見応えで、ものすごく面白かった。やあ、今から後編が待ちきれない。<2016.05.07鑑賞> ",
      "ダントツ、滝藤さん\n 全体として、スキがなく、なので正味１時間位の上映に思える。カラー、風の赴き、臨場感、素晴らしい！主役の方も、さすが!です。滝藤さん、永瀬さん、吉岡さんが、本当に良い、ストーリー自体、誰を中心に持ってきても面白いですものね(誘拐事件で面白いは、ないか)後編の前売りチケット、早く使いたいよー ",
      "あまり期待していなかったけど...\n Storyが進むうちに引き込まれていく感じ。佐藤浩市の空回り感が半端ないけど、それでいて周りとの緊張感を途切れさせない演技はさすがです。後編も楽しみ。 ",
      "前編だけだと評価出来ません。 映画として映画館で上映するからには、...\n 前編だけだと評価出来ません。映画として映画館で上映するからには、話しを一区切りつけて貰いたいですね。ストーリーは原作通り。後編が早く観たいです。 ",
      "これは後編見ないと。\n 前編だけでは、何も終わってないです。前後編に分けるなら、前編だけで、きちんと盛り上げるようにすべきだと思う。尻切れトンボではダメだと思う。 ",
      "見応えあり！\n 観ているうちに、ひきこまれた早く後編観たい ",
      "引き込まれる\n 各部署であー、この人ね、刑事部長は？あーこの人、日本中の旬の俳優集めたね。内容はもう忘れてたりして進行と共になぞられ思い出したり。テレビで弟がやってた秋山を瑛太がやってたり、面白い。競演だね。後編も楽しみ。ピエールさんの方がリアルだったな。 ",
      "後編が観たい‼\n 半落ち、クライマーズハイが好きなので、期待して観に行きました。すごく良いところで終わり、後編がめっちゃ気になります。6月に後編公開だったら、その時に前編もまだ結構やってると思うので、一気に観た方が良いかもしれません。豪華キャストが話題ですが、日本映画の大作は昔からですね。高倉健さんの映画も健さんが大きすぎるのであんまり言われないですが、充分、豪華スター競演です。64ももうそれに似てて、佐藤浩市さんの映画です。浩市さんの演技は凄かったです。あと、昨年のＫＡＮＯとあん以来気になる永瀬正敏さんの後半の静かな感じも好きでした。とにかく星付けましたが、後編が全てです。それくらい後編の序章的映画になってます。後編に期待！ ",
      "ロクヨンはノンヒィクションだけど警務部広報室と記者クラブそんなにな...\n ロクヨンはノンヒィクションだけど警務部広報室と記者クラブそんなになかが言い訳わかった内容いい映画でしたそれに後編も楽しみです ",
      "泥臭い人間ドラマに引き込まれた。。。\n 先週は、豪華キャストのゴキブリ退治に失笑してしまいましたが・・・この作品はそれをも凌駕する日本を代表する新旧豪華俳優陣の共演！しかも主演の佐藤さんだけでなく全ての名のある俳優さんが、各々の役者魂の鋭いエッジを効かせての対話に引き込まれて、マジに記者クラブの面々にムカつきます〜笑一つの事件をきっかけに狂った人生が、時を経て再び交差して行く序章を観てしまったからには・・・早く後編が観たい！！！エンディングの小田さんの歌声も沁みます〜☆4.6 ",
      "事件そのものにはあまり触れず\n ほとんど進展なし普段触れることのない記者クラブや広報官のごたごたやプライベートの話でばかり しかし後編は通常の刑事ドラマの様相前編を観た人の大半は後編も観たくなる様な展開 期待したい！ ",
      "原作、NHK未読\n 邦画もいいもんですね。後編が楽しみです。 ",
      "ドラマとガップリ四つがグッド\n これは、原作未読でドラマ視聴。ドラマがすこぶる良かったので期待を持っての観賞である。さて前編の感想は、ドラマのどこをカットしたのか気付かないほど編集が見事である。最近多い前後編二部作パターンの本作であるが、この内容を二時間強で収めては勿体ないのでじっくり時間をかけて描いて欲しい作品である。恐らく、原作もドラマも見てない人は、前編観賞後は一体この話はどう決着するのかさっぱりわからないと思う。通称「６４」の誘拐殺人事件、警察内部抗争、警察と記者の軋轢、新たな事件。ドラマでは、この４つが見事に絡み合あって一本のストーリーになる。また、ドラマを見た人は前編の中に数々の伏線があって楽しめたのではないだろうか。さらに、配役での見所は新聞記者のリーダー役がドラマでは永山絢斗さん、映画は瑛大さん。実の兄弟で同じ秋川記者役を演じている。作品に無くてはならない嫌な奴で物語を盛り上げている点が興味深い。ただ完成度の高いドラマに対抗するために結末を姑息なオリジナルストーリーにならない事を切に願いたい。原作が素晴らしいので配役を代えるだけで映画前編は、ドラマとは違った魅力を打ち出せているのでその必要はまったくない。前編が終わって結末を知らない人はイライラするが来月の後編を是非楽しみにしてもらいたい。 ",
      "後編が楽しみ\n それぞれのキャストの良さがよくでていてる映画だった。予告編でキャストは豪華なのは知っていたが、それぞれがみんな流石という演技力で見入ってしまった。瑛太が思っていたよりもおいしい役で佐藤浩一との掛け合いも熱があり、ハラハラする分リアルな雰囲気を味わえるため楽しかった。後編に続かせるやり方も上手いと思った。ただ怒鳴るシーンが多いため聞き取れないところも少しあって惜しいなと感じた笑 ",
      "親子3人で。感想様々……\n 母と父と3人で鑑賞。私……ドラマも原作も知らず、初めての鑑賞。メッチャ泣いてしまいました。嗚咽を堪えるのに必死なほど……母……「NHKとほとんど同じだね……あんまNHK覚えてないけど。ってかなんで泣いてるの！？えっ泣くとこあった？」父……「ドラマも原作も知らんけどまあ面白かった あとは後編見らんとなんとも言えんな。っていうか泣くようなところなかっただろう」えっ、いや逆に泣かなかったの⁉︎娘がいなくなる話ですけど…親として…笑隣の女の子も号泣してたんだけど。すすり泣く声も少ししてたよね。あれ… ",
      "ザ・邦画\n これぞ邦画っす。後編も楽しみです。原作読まずに我慢してよかった。 ",
      "次回後編楽しみです。\n 64年の誘拐事件から繰り広げられる人間模様、外から目線、内から目線と段々見ていく内にはまり込み気がつけばエンドロ～ル６/11(土)後編が楽しみです。 ",
      "登場人物、役職が多いいけど、楽しめました。2回目の誘拐事件の進展が...\n 登場人物、役職が多いいけど、楽しめました。2回目の誘拐事件の進展が､楽しみです！ ",
      "後編が楽しみ。\n  ネタばれを含みます。原作、ドラマを知らずに映画を楽しまれるかたは、後編までごらんになってからお読みください。このミステリーがすごい！でベストワンになった横山秀夫の原作を、瀬々敬久監督が映画化。彼のキャリアベストになる傑作である。昭和64年の誘拐殺人事件を回想でなく描いたのは英断であった。間違いなく後編に生きる構成であろう。この事件の現場に刑事部の浮沈のかかった事案に関わる人物が全員そろっていたのだから、回想で追うだけなのとはわけが違う。警察広報と記者クラブの対立が、前編の柱になっていて、そのなかで、刑事部と警務部の暗闘も描かれる。このあたりの組織の構図は、僕が原作も読んだしドラマも観たので、わかりやすく見えたのかもしれないが、それを差し引いてもわかりやすくなっている。ドラマのときもそうだったが、伏線があからさまに敷かれている。原作でもあったのかもしれないが、三上（佐藤浩市）が雨宮（永瀬正敏）の家に二度目に訪れたとき、雨宮がさりげにあるものを隠すようにおしやる。三上の家にかかってきた無言電話。実は村越（鶴田真由）、松岡（三浦友和）、それから美雲（榮倉奈々）の実家にもかかっていて、だからあの無言電話が娘からのものとは限らない、となる。原作では、交通事故死した銘川老人の家にもかかってきたことになっている。原作やドラマを知らない人はこれに気づくのだろうか。こういうトリッキーな部分はさておき、終盤の三上の記者クラブへの発表には、なぜか目頭が熱くなった。広報室の連中の思いも、もちろん三上自身の思いも、理屈でなく胸を熱くした。結末は、原作と違うそうなので、どうなっているか。横山秀夫の警察小説初の映画化は、前編を観る限り、大成功である。 ",
      "ごたごた\n 原作未読、NHK版未観。殆んどが64事件とは直接的には関係ないであろう警察と記者クラブとのごたごた劇という内容。これはこれでまあ悪くはないのだけれど少し長く、事件当時と14年後最初に三上と再開した時の雨宮のリアクションや記者達のバカ過ぎるリアクションの演出が不自然に過剰でちょっと残念。後編に期待したい。長いから分けているだけの前後編なのだから、もったいつけた過剰な引っ張り演出部分を切って1本の作品にするか、前後編一気に封切りして欲しいものだ。 ",
      "マラソンはまだ走り出したばかり\n 実際にこの映画を評するには後編まですべて観てからだと思う。前編では、64という事件の全貌と警察組織、特に警務部広報室の解説といった感じ。解説といってもダラダラ説明することなく、鑑賞者を飽きさせることなく、佐藤浩市の圧倒的な演技力で釘付けにさせる。事件は終盤に訪れる。前編はまだまだマラソンの走り出しで10km地点といったところか。後編に一気にラストスパートをきるのであろう。1カ月待たなければならないのはもどかしいが、後編を楽しみに待ちたい。 ",
      "原作通り\n 原作もNHKのドラマも見ましたが結構忠実に映画化されてます。ドラマと違ってスゴい俳優ばかり出ています。 ",
      "早く後編が見たい！\n 横山秀夫のベストセラー小説『６４』の映画化。原作を読んだことがあるはずなんですが、ほぼ内容を忘れているので、実質初見と同等です（笑）。いやぁ、少なくとも前編を見た限りでは、今年の邦画一番じゃないですかね。非常に重厚な内容で、中々良く脚本が練られていると思います。惜しむらくは、前編・後編の二本構成なので、前編を見た限りでは、過去の振り返りとこれからに対しての伏線だけで、あまり物語が進まない点。まぁ、商業的に考えて、後半へも客を動員しなければならないですから、そうなるの仕方ないかもしれませんが、ちょっともどかしいですね(苦笑)。そうそう。今回、広報室の係員として榮倉奈々が出演しているのですが、『図書館戦争』シリーズに引き続き制服姿と言う事で、制服女優の名を確固たるものにしたようです（笑）。個人的な“苦情”を言うと、冷静によく見ると判るのですが、一瞬パッと見た時、綾野剛と瑛太の髪型がちょっと似ていて、どっちがどっちだか判らなくなりかけました。相反する立場の人間の役なのにね。 ",
      "泣けた\n 前編を観終わった。小説を読んでいないが背景やサイドストーリー、64に関わる登場人物の立場や心情が上手く描き出せていて殆ど違和感なくスクリーンに溶け込むことが出来た。コメディでも勿論素晴らしい味を出してくれるが、三上の役は佐藤浩市しかいないと納得できるほど嵌っている。安定感があるから観ている側も安心して観ていられるので嬉しい。後編が待ち遠しい。 ",
      "大人向けの映画ですこし内容がわからないところもありましたが とても...\n 大人向けの映画ですこし内容がわからないところもありましたがとてもいい映画でした！キャストが豪華でよかったです！後編でどのような展開になるのか楽しみです(^^) ",
      "演技力に圧倒\n 原作未読この作品は詳細が発表されたときから配役が豪華で注目していたのだがその豪華さを十分に味わえる作品だった。あれだけの俳優陣を揃えただけあってここの俳優の演技のレベルが高くて堪能できた(ただ椎名桔平さんが1シーンだけというのはいくらなんでもという気がした。後編で一杯出番があるんでしょうが。)。特に佐藤さんがあれだけの俳優陣のなかで主演を勤めるだけあって圧巻の演技を見せた。脇役では瑛太がすごかった。本作はセリフが少なくBGM も暗めの曲ばっかりで明るい曲がなくザ、社会派映画といった感じでともするとつまらないといわれがち(特に若者から)だが本作は俳優の演技が素晴らしく抑えられたセリフのなかで激しい感情の起伏を十二分に表していたため飽きることなくたのしめた。後編への盛り上がり方もよく後編が気になるので絶対に観に行く。 ",
      "いいけど、消化不良\n 前編、面白かった。しかし、値段は高くでも、長時間上映になろうが、一気に見せた方が良かった気がする(^_^;)後編を一カ月弱も待つのがしんどい。 ",
      "ストーリー知ってても観る価値あり\n NHKの連ドラ、ピエール瀧バージョンでストーリーも解ってたので悩みました。前後編仕立てですからね。しかし絶対映画のがいいです。佐藤浩市さん、最高です。また脇を固める俳優さんたちも大物ぞろい。予習したからなのか？映画のが解りやすい展開ですかね。いろんなところで揉めている意味が、後編の話につながるんです。解ってるんだけど後編も絶対観に行きます。 ",
      "「64ロクヨン前編」を観て・・\n  主演の佐藤浩市の演技が良かった。最近では「起終点駅」の弁護士役や「愛を積む人」の退職夫役などがあるが、現役警察官役の本作品が最も良いと感じた。テレビドラマではピエール瀧が演じていてそれなりに良かったが、迫力という点では映画では他の出演者の演技に負けないものがあったと思う。特に交通事故の第一当事者の匿名発表を実名報道にして記者たちに説明する場面では、映画を忘れて聞き入ってしまった。第二当事者の生まれや育ち、事故の背景などを自分の足で調べ上げたのは説得力があった。小説は今、読んでいるが映画の後編も期待して是非観たい・・ ",
      "前編にとどまらない\n 前編、というないようでしたが、それにとどまらないしっかり した作品でした。前編て割と後編に向けての足掛かり的な何ともいえないのがあったりしますが、前編だけでも十分に楽しめ、さらに後編が気になる展開。役者も良かった。早く後編みたいなw ",
      "まずまずの前編！\n 実話をベースにした作品だけに面白い(^.^)２時間映画にしたら内容の薄いスペシャルドラマになってしまうし前編、後編で興行しないと合格キャスト陣のギャラがでないでしょう(^^;;それにしてもよくも主役級のキャストをこれだけ揃えた物と驚く(ｰ ｰ;)きっと２０人以上のキャストは年中目にしてる俳優ですよ(^^;;後編のクライマックスをどうするかが最大のポイントと思います^_−☆ ",
      "期待以上でした\n 皆さん 役者揃いで大作だと思ってはいましたが、期待以上に素晴らしい映画でした。皆さんの演技は、素晴らしく、どなたもとっても好演しています。時間が進むに連れ、どんどんストーリーにハマってる自分がいました。前篇はあくまで序章的な感じですね。後篇も期待大です。早く続きがみたいです。（笑） ",
      "見応え十分\n 佐藤浩市、偉大な役者やな～と。一級線の役者が出揃うこの作品で、主役をはるだけのことはある。後編を楽しみに、ということで★４つ。 ",
      "熱く、壮大な作品でした。\n ２回観ましたが、１回目は物語の世界観に入り込み、映画を観ていたことも忘れるくらい集中できました。２回目は、それぞれの登場人物の感情に共感でき、涙が出ました。心に響く素敵な作品でした。何度も観て、後半の公開を待ちたいと思います。 ",
      "二部作の意味\n  二部作の意味ある？あるようだけど薄っぺらい。佐藤浩市は最近ひどいな。これだけのキャストのギャラ取り戻せるのか？ ",
      "見応えあり\n 佐藤浩市につきます。理解のない上司の無茶な指示を頑なに守るために板挟みになる姿、それでも信念を持って仕事に打ち込む姿に心打たれます。二部構成のため、冗長なつくりなのか、伏線なのかわからないところも意外といいのかもしれません。後編が楽しみです。 ",
      "有名俳優さん勢ぞろい\n 豪華キャストでした。苦悩する広報官は、佐藤浩市のハマり役でしょう。記者クラブの瑛太は、身体が大きく威圧感がありますね。上杉隆さんを彷彿しちゃいました。鶴田真由の声は健在ですね。ほっとしました。奥田瑛二のドスの効いた恫喝は、迫力ありました。永瀬正敏の迫真の演技は驚きました。よく知る俳優さんの名演がぞくぞくと登場します。後編にも期待。後編を観たいと思ったので4を付けました。後編までに文庫本(上)読んおさらいします。 ",
      "お見事\n 59本目。納得のいく作品でした。正直これだけ役者揃えたんだから、お手並み拝見と上から目線でしたが、ごめんなさい。目が離せなかったです。ストレイヤーズ・クロニクル撮った監督の作品とは思えませんでした。どういう入り方をするか興味があり、あれ？こんな入り方するのかぁと思ってたら、成る程上手く繋がっているなと。そんな事より、佐藤浩市でしょうね。アカデミー賞主演男優賞確定だと思います。惹き付けますよね、お客さん結構泣いてたし、出てる役者さんもあれはマジで泣いてるもん。うん、スゴイ。後編が楽しみです。ちょっと昔位の感覚で見てたけど、結構年取ったんだなって思います。 ",
      "良かったです\n 良かったです。テレビ版よりも書籍の雰囲気に近くなる気配ですね。 ",
      "人間ドラマ\n WOWOWの告知番組で前編の最後まで紹介してた。それはないんじゃないかな？若い客がいなくて、ヒットするかどうか心配だけど、瀬々監督はストクロの失敗取り返した感じではあります。個人的には芳根京子演じてたキャラのその後も気になるところ。 ",
      "佐藤浩市vsクソ生意気な記者。\n 「64 前編」鑑賞しました。横山秀夫さんの小説は全く読んでません。初日はかなり混んでましたwわずか1週間で幕を閉じた昭和64年に発生した少女誘拐殺人事件＝ロクヨン。事件は未解決のまま14年が経ち、時効が目前に迫っていた。かつて、ロクヨンの捜査していた三上は、警務部の広報官として働き、記者クラブの確執や刑事部、警務部の対立が目立つ日々を送っていた。前編なので、まだ結末には辿り着いていませんが、良かったです。それにしても、俳優が豪華すぎる！佐藤浩市、綾野剛、榮倉奈々、三浦友和、瑛太、坂口健太郎、窪田正孝、夏川結衣、嶋田久作、滝藤賢一、赤井英和、永瀬正敏、仲村トオル、椎名桔平、奥田瑛二、小澤征悦、筒井道隆、吉岡秀隆といった面々が出演してます！佐藤浩市の魂こもった演技が素晴らしいですし、記者クラブの秋川役の瑛太がとにかくクソ生意気ですし、腹立つ！w でも、嫌な奴等ですがいい味出してました。終盤、三上が一人で、記者クラブの前に立ち、ある事件を公表し、記者クラブが激怒するシーンも凄かった。思わず、見入ってしまいました(笑)内容は、事件の始まり、警察内部の隠蔽や記者クラブの対立などが描かれてました。まだ前編なので、予告編で流れていた映像はほとんど映ってませんでしたが、俳優陣たちの迫真の演技がとても素晴らしかったです(^^)個人的に三上と記者クラブの対立が好きです。(笑)記者クラブには腹立ちますけどね。(^^;総じて、面白かったです。まだ前編なのに、とても内容が濃かったですね～(^^)続きが気になる最後だったので、後編を早く見たいです！(^^) ",
      "日本映画の最高峰\n 原作も読みましたが、原作以上の素晴らしい展開と佐藤浩市の演技には感動。警察内部の影の部分を浮き彫りにしながらも、練りに練られたヒューマンドラマに心も揺さぶられます。原作を読んだだけに、後編をどのようにまとめるのか、期待したいと思います。 ",
      "前編\n  CMのシーンはほとんどやらなかった。前編は事件とは直接関係ないことが多い。 ",
      "原作ファンです\n NHKのピエール瀧さんがあまりに良かったので、佐藤浩市さんではどうかと思ってたんですが、やはり一流俳優さんはいいですね。ただ、このままだと美しいだけの話になりそうなので、原作の感動だけではないやるせない感じを後編でどう描かれるか楽しみです。でもやっぱりピエール瀧さんが良かったなー ",
      "見ごたえアリです！！\n 予告を見てから邦画の中で期待度の高い作品でした。キャストも超豪華ですがストーリーもよかったと思います。是非、劇場で観てほしい映画です!!後編が楽しみです。 ",
      "NHKの勝ち。\n ストーリー（原作やTVドラマ）を知ってから観ている人が多いのかな？ある程度予備知識ないと、話が見えないんじゃないかなー、という印象を私は受けました。人間関係やなんであちらこちらで揉めてるのか等、描写不足だと思います。それでも、佐藤浩市演じる三上の良いところばかりではない人間の泥臭い様は、見る価値あり。邦画好きならあのキャストがココに！と思うこと必須。でも、正直なところ、TV版の方が面白かったんじゃないかな。ピエール瀧しかり、水澤紳吾しかり。未見の方は、是非見比べてみて下さい。 ",
      "就職活動を始める前に観ておきたかった作品です。\n  出発点は、世の中の関心を集めることがなかった刑事事件でしたが、制作スタッフも原作者も、きっと、それとは違うことを伝えたかった・・・・・、大人になってゆくことって、何だろうなあ、幸せな職業人や仕事って、何だろうなあ、どんな大人が、一緒にいて気持ちいいのかなあ。どうしても、一週間が束になって駈け抜けてゆく毎日ですが・・・・・、家庭や職場で、自分の言い分を通しきることや世間体を気にすることが、やがて、周囲の方々をがっかりさせてしまう。そして、そんなことを、「ほめられるべきこと」として、教えてしまう環境にしてはいけない。こんなことしていると、福の神さんが、呆れて、離れて行ってしまう・・・・・、せっかく出会うことができた仲間に囲まれながら、ピンボケした満足感を握りしめただけで、ヘトヘトになってしまうのは、本当に、もったいない。そんなことを、途中から思いついてしまい、その瞬間から、かえって、渾身をこめた俳優さんたちの演技やカメラ・ワーク、コマの設定に、勢いが生まれてきて、力強く伝わってきました。こちらは、正攻法ではないのかもしれませんが、この作品をご覧になった１００人のうち２人ぐらい、こんな印象を抱く人がいてくださると、少しだけですけど、ホッとします。 ",
      "オールスター勢揃い\n  ポスターには、日本を代表する大スターが勢揃い。その大部分がワンポイント出演。でもその存在感は、流石です。テレビや小説とは違う結末になるのか？娘は見つかるのか？後半が楽しみ。 ",
      "この顔ぶれは凄い！お見事！前篇飛ばして後編が早く観たい！\n  この作品かなり期待していました！！みなさん、佐藤浩市さんの渋い芝居を期待していたと思うのですが、そう言う意味では期待通りの作品だと思います。ここ最近の邦画のスタイルで前篇・後編の2部作形式が流行っているけれど、2作合わせると上映時間は4時間～5時間分位でしょ？　私は観客の立場から言うと、これちょっとしんどいんだよね・・・制作側サイドで考えると製作費は、勿論1本分より高額になるだろうけれど、2作品同じ位の条件の映画を制作するよりはコストダウン出来る筈だし、宣伝も併せて出来るから、別々に2作品映画の宣伝費よりはコストダウンで楽なはず。キャスト・スタッフを集めるのも時間的拘束も効率が良い、でも2作品別々に公開されるから、収益は2作品分見込める。これを2部作にしないで1本の作品にするなら、上映時間が3時間或は3時間半の映画になるだろう。今現在の日本の映画館の殆どは皆入れ替え制だから、それだと1日の上映回数も少なくなり、長編だと客足が渋くなるだろう事が予測され敬遠され、少し大作や話題作になりそうな原作の映画化は2部構成になってしまった。大分本作のレビューと話が逸れているようで何が言いたいの？と思われる方もいるだろうけど、要は私が言いたいのは、この「64」の前半は観なくても後半だけが観たいといいたいのです。そもそも「64」って昭和の最後の年の一週間しかない時に起きた誘拐殺人事件だから、昭和天皇の崩御に伴い、この事件発生当時には、事件についてのマスコミ報道が不十分で事件の手掛かりも中々得られない状況にあったと言うもの。前篇ファーストシーンから30分程が事件発生と、その事件を捜査する刑事達のドラマシーンが続く。後は映画の大部分が時効間際の警察とマスコミとの報道に纏わる話に終始する。元々の誘拐殺人事件とはちょっと異質なテーマが延々と続くので、早く時効前に事件がどう展開するのかが、気になり、記者クラブの代表を瑛太さんが熱演していたが、そんな話は、いらないのだ。どうでも良いと思った。前篇の映画始まりから30分の後に、直ぐ後編を繋げて1本の映画には出来ないのだろうか？勿論、後編を観ていない私なので、前篇が後編でどう繋がった意味を持つのかは分らないが、物語の起承転結と言う目で見るなら、本作は起転転転で前篇は終了したように感じられる作品だったと思う。何だかバカにされたように感じてしまったのだ。残念だ。でもこれでは話が分からないので後編に期待したい！！ ",
      "今年の邦画ベスト1位！\n 64。 ゲームの機種名ではないのです…。 これは、昭和64年というたった1週間の間に起こった、拉致殺害事件。 身代金を要求され、犯人の指示に翻弄される警察と父親。それでも必死になって犯人に食らいつこうとするのですが、そこに待ち受けるのは悲しい末路…。 そして、事件の犯人は捕まらないまま平成という時代へ。 徐々に誘拐事件を知る仲間が減ってゆく中で、新たな誘拐事件が幕を開けます。 報道の自由とVS警察の情報の隠蔽が、双方の対立を激化させる中で、広報部であり元誘拐事件の担当刑事だったの主人公の三上は、新たな誘拐事件の操作に繰り出します。 今度こそ同じ過ちを繰り返してはならないと、決意を固め情報を捜査本部から聞き出そうとする三上。 事件の鍵を握る『幸田メモ』の手がかりを追求しようと行動します。 前半に大盛り上がりを見せた所で後編という悲しい現実…。 佐藤浩市さんの白熱した刑事の熱い演技と、瑛太さんの強固な報道魂を感じる堂々とした演技に惚れました！ 日本アカデミー賞、主演男優賞は『佐藤浩一』さんで決まりです！後編が今からとても楽しみです！2回目の鑑賞。前半で既に涙が止まりませんでした！見所はなんといっても、広報官VS報道記者の真っ向からの対立、それに尽きると思います。加害者の名前を匿名にするとの命令に困惑する報道陣。それをなだめる佐藤浩市さんの必死な姿に涙が止まりませんでした。この映画はまさに、佐藤浩市さんによって完成した作品です！彼の演技が全てにおいて素晴らしく、見る者を圧倒させてくれました！情に訴える迫真の演技は、佐藤浩市さんだからこそ成し遂げられたのだと思います。佐藤浩市さんのファンではないのに、ここまで気持ちが持っていかれた自分にビックリです！ ",
      "俳優さんが豪華\n 昭和64年に起きた事件を軸として、色々と絡み合っているという話が面白いと思いました俳優さんが豪華で、すごかったです後編でグダグダにならないのを期待します ",
      "なんだか事件が脇に追いやられているような前編\n 昭和64年に起こった少女誘拐殺人事件。その年は天皇崩御により世間は混乱の極みだった。事件も解決の目途もなく、時効があと一年と迫っていた・・・というハナシは、かなり面白そうな展開。キャストも演技派をズラリと並べ、事件と警察内部の対立をクルマの両輪として大きなうねりが展開していく・・・はずなのに、どうもうねっていかない。後編を観ていないのでまだなんともいえないのだけれど、前後編を一本の映画として観たときに、尺の半分に警察内部・警察とマスコミの対立というドラマが前半分を占めているのはいただけない。まぁ、言っちゃ悪いが、組織内部の対立も、組織とそれを取り巻く周辺との対立はよくあるハナシで、あまり面白いものとは思われない。ただし、警察側の主人公が、現場側からの揶揄の言葉を借りれば、「事務屋」というのは目新しいのだけれども。とにかく、前半では、「昭和64年に起こった事件」のことが脇に追いやられてしまい、クルマの両輪としての役目を果たしていない。そこへもってきて、前編の幕尻で「ロクヨン事件の模倣」が起こり、あとは後編をご覧うじろ、では・・・ロクヨン事件の被害者は昭和に取り残されているけれど、期待した観客はスクリーンの前に取り残されてしまった感じ。前編では、もう少しハナシを進めて、せめて模倣事件の初動捜査ぐらいは見せてもらわないと、次への期待感・ハラハラ感がなくなってしまいます。事件の顛末が気になるので後編は観ますけど（たぶん）。後編を通して改めて評価するとして、とりあえずの評価です。＜追記＞前日にテレビ放映された関連ドラマ『刑事の勲章』は、事件と警察内部の対立がうまく噛み合っていて面白かったんですが。 ",
      "一気に観たかった(>_<)\n 「64(ロクヨン)」前篇試写会で観て来ました。横山秀夫原作で、とにかくキャストが贅沢。誰が主役を張ってもおかしくない俳優陣。それだけでも期待値、大ですが、期待を裏切らない面白さでした！7日間しか無かった「昭和64年」…。物語の導入部から目が離せない展開で、あっという間の2時間15分。しかし、悲しいかな「前篇」❗️❗️(>_<) いろんな伏線を張りまくり、え〜、ここで切るのぉ⁈ (>_<)…という、ホントにいいところで終わるんですね。うわ〜、4時間超えでもいいから、一気に観たかった〜。この後、どうなるのかすごく気になる 。「後篇」は6月公開。待ちきれないよ〜(T_ ",
      "すごい\n  とにかくみなさんの演技に圧倒されました。息が詰まる思いでした。ただ、話が少し難しかったです。後編もみたくなる終わり方でした ",
      "観て良かったと思える作品\n 原作と出ている役者からして面白いだろうなと思っていたが、その期待をも軽々と超えてくる作品だった。 主演の佐藤浩市はもちろん瑛太、綾野剛、そして刑事部の面々等全員が熱演しており大変見応えのあるものだった。また男組織の中での紅一点美雲役の榮倉奈々が出てくると少しホッとすることが出来、大変良い役割を果たしていた。歳を取る程三上やその同僚達の気持ちが分かるであろう作品だと思う。原作ファンだったが、これは大変良い映画化だったのでは無いだろうか。役者全員が本当に素晴らしかった。公開したらまた観に行きたいと思う。 ",
      "2時間画面に釘付けでした\n 先行して試写会で鑑賞。正直サスペンス物はそんなに好きではない。だから本来なら観ないカテゴリーの映画。。。スイマセン、初めから終わりまで画面に釘付けでした。役者全員が一切手抜きのない演技。マジで凄かったです。期待はしていたのですが、期待以上でした。なぜ、前編だけなのか？また、素晴らしくいいところで終わってしまい、後編が気になって仕方がない。なので、スイマセン（2度目）小説を先に読ませて頂きます。久々の長編小説しばらくは楽しめそうです。ありがとうございます。 ",
      "佐藤浩市が素晴らしい\n 佐藤浩市が素晴らしい。広報官の苦悩も、一人の父親としての苦悩も丁寧に表現している。豪華すぎるキャスティングだからこそ出来た重厚な作品。誰一人として劣らない。滝藤賢一の赤間警務部長のイヤラシイさ、瑛太の秋川と佐藤浩市の三上の駆け引きのシーンも印象的。永瀬正敏のロクヨン事件の被害者父も胸をうつ。後編のスピード感溢れるストーリー展開が気になる。 ",
      "すっごく心動かされました。 自分が信じる道は何なのか、 自分が進む...\n すっごく心動かされました。自分が信じる道は何なのか、自分が進むべき道は何なのか、自分の人生に重ねてしまう部分がたくさんありました。後編がすごく気になります！！！ ",
      "オールキャスト、夢の競演\n い​や​あ​、​こ​ん​な​に​豪​華​な俳優陣は​初​め​て！​​みん​な​主​役​級​の​実​力​派で、胃もたれするのでは？と思っていたんだけど･･･​​それぞれの俳優がお互いを引き立て合っている。しかも、主役の佐藤さんを浮き上がらせている。​前​編​で​は​娘​を​誘​拐​さ​れ​た、​父​親​役​の​永​瀬​さ​ん​の​熱​演が光っている。​​記者クラブはやっぱり瑛太さんにしかできない。若​手演技派の窪田さんが、キラ以上の熱演。緊迫感の中、ほっとする榮倉さんの存在。･･･書き尽くせない一人一人の魅力満載だった。​前編は「人間ドラマ」がメインだった。でも、ラストにそれが一転！昭和と平成の現在がつながっていく。​​前​編​​５​月​、​後​編​​６​月​公​開​な​の​で​・​・​・​待​ち​き​れない​。ああ、早く続きが観たい！今​年​、一番観たい映画だった。そして、期待を裏切られなかった。 ",
      "瑛太さんと剛くん最高です‼︎\n 人間関係が複雑に絡んで事件もいくつかあってあっという間に前編終わっちゃいました。いいところで終了で後編がますます楽しみです‼︎瑛太さんがめちゃくちゃかっこよくていい人だなって感動しました。綾野剛さんもかっこよかったです♡ "
    ],
    "filmarks": [],
    "coco": []
  }
}