{
  "id": 105,
  "reviews": {
    "eigacom": [
      "人それぞれだけど\n なんかごちゃごちゃしてわかりにくい ",
      "印象に残ったことといえば\n 印象に残ったものといえば、函館の坂、原田美枝子の優しい笑顔…くらいか。何とか最後まで観きったが、しんどかった。話が唐突すぎて感情移入できない。現先を読んでいないのでなんとも言えないが、冒頭部からの展開が雑なのではないか。他、現実と過去の境目がわかりにくい、「ありがとう」の言葉が唐突すぎる、僕の中のもう一人の僕って意味わかんね。好きな役者が揃っていたのにな〜。 ",
      "時系列が難しかったです。 生きていく上で確かに水や食物は必要ですが...\n 時系列が難しかったです。生きていく上で確かに水や食物は必要ですが映画や音楽が趣味であるとそれを失ってしまったら生きている価値は無くなってしまうと改めて感じました。猫ちゃんかわいいし佐藤健さんと濱田岳さんの演技がとても良かったです。 ",
      "身の回りの大切なものをちゃんと大切にしたいと思った\n  自分が生き延びるのと引き換えに大切なものを失ってしまうなら私は自分が消えてしまうほうがいいな自分が大切にしているものや関係性、思い出がなくなってしまったら、生きている意味がなくなってしまいそう宮崎あおいと海外の景色が似合いすぎてびっくりしたし、色鮮やかでオリンパスのCMかと思った宮崎あおいは旅行のシーンもデートも映画館にいる時も電話もどれも良かった初めて会った時の電話のジェスチャーはときめいた濱田岳の映画のシーンは笑えたしその分すごい泣けた最後のほうの猫のキャベツが可愛かったカモメ時計店のフォントも可愛かったし家族のエピソードも良かった佐藤健は寝顔も美しかった当時映画館で観たかったけど観にいけなかったから借りてきて観ることにしたよ ",
      "人それぞれ\n 確かに原作を読んで予備知識を持ってないと分かりづらい部分も多くあり、映画だと薄くなってしまっているような感じはしました。でも、その分、自分自身と投影しやすくなっていて、この作品によって自分自身のことを考えさせられます。人との繋がりとか、不必要なものの大切さとか、気付かされるものがありました。私にとっては、心があたたまる素敵な映画です。人の感じ方はそれぞれですが、まだ観ていない方は是非に。 ",
      "声を上げて号泣させられます。\n  No.1泣いた作品です。映画ではほとんど泣いたことのない私ですが、この映画では主人公との年齢も近く、環境も似ている部分が多くあったためとても感情移入してしまいました。ストーリー序盤突然の余命宣告により、主人公は絶望の淵に立たされます。もっともっと生きるはずだったのに、そう思っていた主人公に「死」が身近なものになって現れます。あと何冊本が読めるのだろうか、あと何本映画を観れるのだろうか、あと何回愛猫に餌をあげられるのだろうか、、、そんなところへ、主人公と同じ姿をした悪魔が現れ、「この世から1つ何かを消す事で、寿命を1日のばしてやる」という話を持ちかけられます。少しでも生きたい主人公は、その話に乗り、電話、映画、時計、そしてついには猫を消し去られてしまいそうになるのです。そして主人公は消えてしまう存在やそれとともに失ってく繋がり、思い出までもが消えてしまうことの辛さを感じ、今まで生きてきた世界がどれほどかけがえのないものだったのかを知っていくのです。この映画を観て、生きて行く中での繋がり、いつも身近にいてくれる人、自分を支えてくれる人、「ありがとう」という言葉がどれほど大切であり、どれほど暖かいものであるかを知りました。中でも、心に残ったシーン、私が号泣してしまったシーンは次になります。☆大好きだった母がなくなるシーン 旅館で「ありがとう」といってくるシーン☆朝いなくなった愛猫キャベツを探すシーン 名前を叫びながら雨にずぶ濡れになって探すシーン私自身も母と飼っている猫が大好きであり、もしいなくなったらと考えると涙が止まりませんでした。もっともっと身近にいる人、味方になってくれる人、そして自分自身のことを好きになって感謝していかないとだなと感じました。 ",
      "佐藤健は良い人であってほしい\n 佐藤健の持つ優しい雰囲気や物の言い方はとても好感が持てた、お母さんとの浜辺での泣きのシーンはグッと来た。けど、自分が死んで世界は変わろうが変わらなかろうが死んでんだからどうでも良いと思ってる自分にとって、この映画自体、何をウダウダやってるのか訳がわからなかった。それより、死んでからも良い映画が作られるんだろうなぁ観たいなぁと映画好きの僕にはその後悔の方が勝りそうな気がする。あと宮崎あおいのキャラが好きになれなかった。間違い電話の相手に、映画観てますよね？とか内容を話し出すなんて怖すぎるし、私は生きる！とか叫び出すのも引いた。全体的に湿っぽい映画でした。 ",
      "もう涙がいっぱい\n もう涙がいっぱい ",
      "どこで泣くの？\n 泣けるとあったのでレンタル。泣けません😑どこで泣くの？？？人の死をテーマにした顛末だから？そこまで一貫して描いてないし。違うね〜この映画は。何を描きたかったのだろう。現実的なシビアなテーマに非現実的な「世にある物を無くして寿命が延びる世界」このアンマッチで映像を展開しようとしたから違和感たっぷりの消化不良。まぁ、いい映画という人はそれでいいしなんだこの駄作は！というのもありだろう。これぞ賛否両論。監督、脚本、音楽、キャストの名だたる面々の名前に肩透かしをくらいました。「いま君に会いに行きます」を見直して泣き直ししたくなりました ",
      "世界からペニスが消えたなら\n もし、明日死ぬとして、この世の中から何かを消せば1日長く生きられるとしたら。佐藤健が死神の佐藤健に問う。映画、恋人、猫て最後に猫。それなら死ぬて。死ぬまでか、死んでからもか。よくわからない。多分、何もないのだろう。レタスキャベツ。猫は家族との生きてきた証か。回りくどいが、大事なものに触れることで自分の命より大事なものに気がついた？最初は自分に必要か否かが、自分以上に必要かに変わる。多分、作り手にすらわからない。見かけだけの映画。佐藤健はこんなオフアーでもやり切るのね。凄いでちゅ。 ",
      "静かな街だな\n もし、明日死ぬとしたら。これだけ究極の問いはあるだろうか。この質問への答えは、死ぬ直前にしかわからないだろうな、と、そんなことを考えて観ていた。最後に笑っていられれば、良い人生だったのかも。正直に言えば、映画としては、それほど惹かれなかったのだけど、そのテーマについてはきちんと伝わり、考えました。猫は消さない派でいたいものです。 ",
      "濱田岳が光ってた\n  彼には好きな映画を語り合える親友がいる。彼はどんなに幸せか。ただ、そこに気づいたのが余命宣告され、映画が世界から消えると妄想した時。電話が無くなると元カノとの記憶も無くなる。時計が無くなるとどうなるのかは語られず、猫がいなくなると母親の記憶がなくなる。人との関係はそこに何かしら介在するものがあり、不必要なものなどありはしない、ましてや君自身も。という映画。佐藤健の演技見てらんなかったな。口すぼめてぼそぼそ話す。ダメだな。トムさんの件。スゲー浮いてた。宮崎あおいは可愛いけど。原作だとなんかもっと響くエピソードだったんだけど。唐突だった。悪魔にはアロハシャツ着せてほしかった。 ",
      "世界から映画が消えたなら…。\n 自分がもし明日死ぬと言われたら…。その時自分はどんな時を過ごすのだろう。ここに出て来る青年は、医師から余命数日という宣告をされてしまいます。死ぬ事なんて1ミリも考えていなかった彼にとって、言いようのない恐怖を感じたことでしょう。絶望しかない彼の目の前に、突如として現れたのは、自分そっくりの悪魔。悪魔は彼の命を1日分伸ばす代わりに、青年の大切なものを次々に奪って行きます。普段当たり前のように身近に存在していたものが、ある日突然無くなったら…。それは想像以上にダメージの大きい出来事です。自分にとって大切なものほど、失って初めてその大切さを理解できるのだと教えられました。自分がこの世からいなくなっても、世界は何も変わらないけれど、大切な人の記憶には自分がこの世にいたことを忘れないでもらいたい…！だからこそ、自分の人生に後悔のないように、大切なもの、大切な人を今のうちからしっかりと受け止めておきたいなと思います。 ",
      "しょーもない\n しょーもない ",
      "号泣もの。\n 動物とともに生きる身としては号泣ものだった。本当に僕らは、自分の周りに生かされていることを自覚して、歩んでいかなくてはならない。それを改めて知れる。良いところをたくさん探そう。 ",
      "濱田岳さんに泣けました\n 濱田岳さんがとにかく良かったです。この世界の全ての人や物、出来事はかけがえのないものという事を改めて感じられる作品でした。 ",
      "じんわり\n 酷評されてもいるようですが、家で観るには良かったです。映画館で1800円にはどうかな…と思いますが。俳優も良く、絵柄もノスタルジックで素敵でした。(函館が絵になる街だし)猫も可愛い。佐藤健、朝ドラで再評価しているので、この映画も見てみたのですが、悪魔と本人の表情の差が怖いくらい。上手いです。でも、素でも悪の部分持ってますね、たぶん彼は。（笑）原作を読んでいないためか、アルゼンチンの画面は唐突過ぎました。原田美枝子が素敵で、息子がいる身としては、母の手紙に泣けました。奥田瑛二のお父さんもいい味だったので、父の心情がもう少し描かれていたら良かった。猫好きで、素敵な俳優陣のちょっと泣ける話を観たい、家に籠ってる日にお勧めします。 ",
      "#世界から猫が消えたなら 現存するあざとい要素を集めて一本の #映...\n #世界から猫が消えたなら現存するあざとい要素を集めて一本の #映画 にした。友人が推す映画の全ては私も推すが、こう正面から具体的に出されると笑う程にあざとい。こんな素材もそれなりにこなす日本一期待の #永井聡 よ、この手はもう撮るな #岩井俊二 に成るな。@sekaneko_movie ",
      "あーーーだるい映画だった、、宮崎あおいってなんでこんなに評価されて...\n あーーーだるい映画だった、、宮崎あおいってなんでこんなに評価されてるんだろう？？ ",
      "1回目に見たときは？な部分も多く、物語の本質は掴めないでいました。...\n 1回目に見たときは？な部分も多く、物語の本質は掴めないでいました。2回目を見ると、内容も掴め、とても深い物語であるんだと気づきました。しかし、タイトルがとても印象的なものであるので、もう少しストーリーにインパクトが欲しかったなぁと思い、この評価としました。 ",
      "最高！\n とても感動しました！ ",
      "考えさせられる\n 自分の意思で要らないものを選べられたら、何から無くして行くのか？自分は何を捨てられず死を受け入れる覚悟をするのか？純粋な映画で泣けました ",
      "深い\n 自分がこの世に生を授かることの大事さ色々な出会いがあり人と人との縁、生きていく事、生きている事の大事さ。存在するすべてのもののかけがえのなさ。人それぞれではあるがその一つ一つがが誰かにとってはかけがえのないものだということ。を、おそらくは映画の中の妄想としてなのか、なんなのかはわからないが、本人に伝えることで、大切な人達、周りの環境の素晴らしさに気づけて人生良かったなと思えたこと。すごく深くささりました。自殺大国の日本。生きたくても生きれない人もいるし、今自分が生きているこの世界！案外すてたもんじゃないよ！！ ",
      "淡々と流れる。\n 命を1日延ばす代わりに世界から1つ、大切なものが消えていく。思い出とともに。ストーリーは淡々と流れ、起承転結がない。過去と現在が唐突に流れるため落ち着かない。まとまりがない。中途半端にファンタジー要素を取り入れたために現実味が湧かない。宮崎あおいとのラブストーリーかと思っていたら実は家族の愛を再確認させるストーリーだった。イグアスの滝は素晴らしかった。でもその後外人が引かれる所は衝撃的。それいらないよ…濱田岳の悲しむ演技は秀逸。 ",
      "色々と考えられた構図\n 色々と考えられた構図 ",
      "レビュー\n 猫可愛い。佐藤健の演技がなかなか上手く、色々と共感できた。人生とはそうやって出来ていくんだと…登場はメインではないが猫が可愛い。日常に溶け込む猫最高。 ",
      "この世界から自分が大切にしたい思い出が消えるのなら自分の命はなくな...\n この世界から自分が大切にしたい思い出が消えるのなら自分の命はなくなってもいい大切なもの、大切にしたいもの、大切にしてくれるひと、大切にしたいひと今欲しいものはたくさんあるこのポンコツな人間の脳からはいつしか記憶はなくなってしまうとても悲しい今生きてる毎日をちゃんと生きなくてはいけなくて今贅沢してる暇はなくて大切なものを早く見つけて少しでも長く長い時間を過ごせるように探していきたい ",
      "悪魔が悪魔\n  世界からなくなってもいいものを１つ「選ぶ」としたら目に入ったどうでもいいもの選べるのに、悪い悪魔が主人公の周囲との繋がりや思い出の品を消そうとするあたり意地が悪い。自分の命よりも大事な、人との繋がりを持っている主人公は少し羨ましくも感じた。 ",
      "自分がいる世の中といない世の中は少しでも違ってほしい\n 自分の延命と引き換えに世の中の何かを消せるとしたら何を消すか。無意味なものは一つもない。生きた証は思い出の中で生き続ける。函館やアルゼンチン、トレビの泉でのロケは少し見もの。 ",
      "んー。という感じ。\n  泣ける人には泣ける映画。しかし、話の内容に現実味が欠けている。突然、外国の話になったり、いろいろ悲劇で悲しい場面の詰め合わせという感じで。映画の全体的な内容のつながりにかけていると感じた。あまり感動しない映画だった。あまり理解ができなかった。時間で生活を縛って生きているのは人間だけだ。という言葉にはとても共感した。僕の父は時計屋なんです。その言葉もなんだかヘンテコなものに感じ、このやり取りは好きである。 ",
      "初めて泣いた映画でした、\n 内容がとても濃くていつまでも心に残るような素敵な素敵な映画でした。何回みても泣いてしまいます。この映画だいすきです。音楽もどれも落ちつく感じですきです ",
      "猫がいなくなるところが悲しくて悲しくて、でもよかった 全体的な雰囲...\n 猫がいなくなるところが悲しくて悲しくて、でもよかった全体的な雰囲気はいい映画でした ",
      "余命わずかと宣告された青年の前に瓜二つの悪魔が現れ、電話、映画、時...\n 余命わずかと宣告された青年の前に瓜二つの悪魔が現れ、電話、映画、時計と青年の大切なものと引き換えに余命を１日延ばしていく…。自分の人生で何を大切にしたいのか、考えさせられる。しっかりと生きないと。 ",
      "優しい映画\n タイトルからしてずっと気になっていた映画だったのでDVDで鑑賞しました。寿命を一日延ばす代わりに、世界から何か一つを消す…。物語が進むにつれ何かを理解していく主人公。この切り口は非常に面白かったです。役者も皆はまり役だったと思います。一つ一つの台詞とか雰囲気が好きでした。 ",
      "感動します。\n 自分が生きる代わりに一つ物を消せばまた一日生きることができるという設定。面白かったです。自分の命よりも大切なものがたくさんある、そうゆうことをよく考えさせられる映画だと思いました。主題歌がてともよく、映画の中でのBGMが良かった。気になっている人は見てみるのも良いと思います。 ",
      "一年くらい経った今、ほとんど覚えていないので、印象に残る作品ではない\n 一年くらい経った今、ほとんど覚えていないので、印象に残る作品ではない ",
      "ほわぁっとした\n  死という話題だけど、ポジティブな映画だったと思いました。題名が猫だけど、主人公にとっての大きなものが猫だから猫って題名に入ってるだけでそんなに大きな意味はないのだなと思いました。観る前は、猫がテーマなのかなと思ってしまってた。そこにあるものでも、思い出があったり、今後のきっかけになる人脈を広げる大切な物ばかりなんだなと前向きになれます。宮崎あおいちゃんも、佐藤健くんも大好きだからビジュアルもお似合いな感じで観れました。 ",
      "結局\n 猫を見てただけで乗り切れなかった機会があればもう一度見てみようと思います ",
      "開始10分ファンタジーになってイライラしてたが、中盤にはイライラも...\n 開始10分ファンタジーになってイライラしてたが、中盤にはイライラも消えた。宮崎あおいが相変わらずかわいい！ ",
      "映像化する気満々な原作小説の映画化\n 函館を中心にした北海道と、アルゼンチン、ブラジルがロケ地世界の中心で、愛をさけぶっぽい ",
      "生きてきた証\n 脳腫瘍で余命わずかと宣告された主人公（佐藤健）の前に、自分そっくりな悪魔が現れ、何かを無くせば一日生きられると言う。電話、映画、時計が無くなることで、これまでの人生で得たものがどんどん無くなってしまうことに気付く。生きてきた証は関係した人たちの思い出の中に。 ",
      "1つの物が人と人とを繋げる\n この世界に消えていいものなんてない…1つ1つの物が僕達を形成し、人と人とを結びつける。そう、教えてくれたような映画だった。何個か何処かで見たような、日本的なシーンが見られたが、逆にそういうシーンを入れたおかげでストーリー的には飽きずに見ることができた。映画館で見れば良かったと後悔…是非、主人公になりきって見てほしい。そうすると、いつの間にか涙がでているだろう。 ",
      "世界から猫は消えてもいいけれど\n 家族や心を通じあえる女性と親友を失うのは、死ぬより辛い。よって、その存在のためにあるアイテムを失うくらいなら、私自身の身を滅した方が数段いいと思う。私が死んでも、この世はなにも変わらない。だが、この世の何かを失わせることによって、自分の命をたった1日長らえるのは無意味だ。家族を、彼女を、親友を想う気持ちが、スクリーンから溢れて私を覆い尽くした。猫を謳った映画で、これほど涙するとはよもや予想だにしなかった。良かった･･･心に沁みたよ。背中で語れる奥田瑛二、かっこいい。 ",
      "じんわり泣ける\n 不思議な設定だが、見終わるとじんわりと泣けた。突っ込みどころは満載だったが、感情移入できればいい映画だと思えるのではないか。全体的に穏やかなトーンでいろいろ考えさせられるものがあった。 ",
      "どこにみんな泣いたのだろう... 宮崎あおいは可愛かった お父さん...\n どこにみんな泣いたのだろう...宮崎あおいは可愛かったお父さんは良い人だったキャベツとレタスはかわいかった。 ",
      "ラストカットの奥田瑛二のセリフで、泣いた。\n ラストカットの奥田瑛二のセリフで、泣いた。 ",
      "家族のかたち。これは泣ける\n 小説のタイトルに猫というワードが出て来ただけで興味をそそられ本を購入して読んでいましたが、話が進むにつれうるうるしていたのを覚えています。DVDでの観賞ですが、この完成度なら劇場に足を運んで良かったなと後悔。１日の命を得るために１つ何かを消すという不思議な話ですが、ただ単にそういうミステリアスなファンタジーではなく、家族について描いた作品です。後半に近づくに連れてそれが分かって来ます。映像で観ると良い作品はやはり泣きそうになります。原作よりも元カノの出番が多い気がしますが、作品に華を持たせるためにはいい展開だと思います。観賞後に、自分の命の大切さを考え直す良い機会になる様な作品です。 ",
      "無関心•••4•好 SF 俳優宮崎あおい、佐藤健 並•2•••凄 ...\n 無関心•••4•好 SF 俳優宮崎あおい、佐藤健並•2•••凄無••••5涙／無1••••固ゆで無•2•••社会派／大衆•2•••狂信満喫／紹介俺の満足度 70点作品賞可能性 90%不思議な映画だった。救いのない話、かつ音楽のない話なのだけど、むしょうに引き込まれた。しんみりさせられた。脚本もベストセラーの映画化と聞くが、微妙な出来と思う。しかし、佐藤健、宮崎あおい、そして濱田岳が、見事に演じている。最後までずうっと、どうなるのかな？尻すぼんだら残念だなと思わせ続けながら、ちゃんとゴール。何が起きるわけでもないんだけどね。いやあ、不思議な映画だった。親を大切にしよう。日本アカデミー賞、前半の有力候補じゃないかな？2017/2/15追記日本アカデミー賞、カスリもしませんでした。お恥ずかしい。 ",
      "The Secret Life of...\n  日本郵政のCMキャラクターをしていた佐藤健が郵便局員役で登場し、掴みはOKでした。ポエムのような語りや気取った感じが初めは鼻に付きましたが、シンプルな設定かつ段階的に死を受け入れるという残酷な内容に次第に引き込まれていきました。きれいな言葉遣いもとても合っていました。この感じが川村元気の真骨頂なのだと思いました。宣告後の主人公はずっと昏睡状態にあるのでしょう。 ",
      "2016年で最も泣ける映画といっても過言じゃない！\n  自分の1日の命と引き換えに大切なものを失い、大切な記憶や人間関係まで失われていく主人公に感情移入してしまい、涙が止まらなくなった個人的には宮崎あおいが滝に向かって叫ぶシーン、キャベツを探しに行って帰ってきたら玄関で待っているシーン、家族で写真撮るシーン、友人である濱田岳に別れを告げるシーンにとても感動した ",
      "濱田岳演じる主人公の友達よかった。 感動しました\n 濱田岳演じる主人公の友達よかった。感動しました ",
      "泣きました\n 奥田英二パパ最高です。１日１日を大切に、一生懸命生きていこうと思いました。 ",
      "タイトルに猫が入っていたのでみました\n 泣けたねー普通に当たり前になんでもあると思っている世界なにかを犠牲にして生きていくのはつらい ",
      "生まれてきてくれて、ありがとう。\n  川村元気さんの小説が面白かったので、映画も是非！と思い、観に行きました。命を一日引き延ばす代わりに、大切なものが一つ失われる。世の中から無くなっていくものなんて沢山ある。自然界のものだって絶滅するし、人工的なものだって存在しなくなるものもあるだろう。だから何か一つや二つの世の中から消えたって何も変わりやしない。けれど、それらのモノを通じて繋がった出会いや人間関係までも失われてしまう事の悲しさ。消してしまっていいものなんて無いんじゃないか。不必要なものなんて無いんじゃないか。人と人との繋がりも生命も儚いものだけど尊いもの。そんな事をそっと考えさせてくれる映画。佐藤健さんが演じる事でファンタジー感と透明感のある世界観が綺麗に表現出来ていたと思います。ツタヤとのやりとりはずっと見ていたいくらい好きでした。映画が失われるのは本当に悲しかった。生きてやる！！！エンディングはボロボロ泣いてしまいました。あと、猫さんが超絶可愛いかったです。いい映画です。 ",
      "泣いた。いい映画。\n 本は読んだことなくて映画ではじめて見た。はじめのほうは、なんだかほんわかする話が続くのかと思いきや、予想外の色んなことが起こって飽きずに最後まで楽しめた。自転車で転ぶシーンが迫力があって撮り方がとても良いなと思った。そのシーンの、画と次の展開との衝撃が重なっていて良かった。なんと言っても、役者さんの演技がナチュラルで素晴らしかった。原田美枝子さんがあったかいお母さんでほっこりした。あと佐藤健さんの一人二役だったのが別人格に見えた。トムさん役の演技も好きで、誰かなと調べたら奥野瑛太さんという方らしい。今後の作品も見てみたい。最後の終わり方もとても好き。また泣けた。どうでもいいものなんてない。切なくも心があったかくなる映画だった。 ",
      "何気ない毎日に感謝です。\n すごくすごく、深い映画。人は死を自覚した時、何を思うのだろう。「自分が亡くなっても、世界は何も変わらない」きっとそれは確かだと思う。だけど、残していくものを考えた時、何気ない毎日が、誰かの人生に関わってきたことに気づく。生まれた時に喜んでくれた人がいるように、亡くなる時に悲しんでくれる人は必ずいる。それが、人生の出発点と到着点。生まれてこれたことに感謝して、出会えたことを喜んでもらえるような、人生を送りたいなと思えました。 ",
      "世界から一つずつものを消していく、その過程から死生観を考えさせられ...\n 世界から一つずつものを消していく、その過程から死生観を考えさせられる作品でした。様々な捉え方ができる良作ではないかと思う。ネコが可愛い。 ",
      "泣けるわな\n 1日1日を大切にしていかなくてはならないそう思う作品。『象の背中』のようなストーリー。余命宣告された主人公が命の大切さ、残されたものへの尊さについて考える。 ",
      "世界から僕が消えたなら\n 余命僅かを宣告された主人公は自分とそっくりな悪魔？と周りのものを消すことを引き換えに1日ずつ生きれる契約をする。でもそれは、家族や友達、周りの大事な人やこととの思い出が消えてしまうことだった。周りの大切なものが自分の命がどれだけ大切かが分かる。原作から入ったけれど、役のイメージがピッタリでした。特にツタヤとのやりとりは結構すき。今のうちに出来ることをなるべく後悔しないようにやっておこう。 ",
      "役者は良かったけど\n 役者は良かったけど、ストーリーがイマイチ。ハッピーエンドじゃないからあまり…。 ",
      "原作よりはマシ\n 原作ではモノを消すとき、実体は消えないけど人々の意識から消えるだけ、という説明がされていた。その割には猫を消すかどうかでは、さんざ迷ったりして、最初の設定を作者自身が忘れているのか？と思うほどブレブレの描写がシラケさせてくれたのだけど、そのあたり映画化にあたってはきっちり消える。それだけではなく最初からなかったことになるのか、その消したモノに関連する繋がりもなくなる。その設定がきちんとしたこと、ノスタルジックな街並みのビジュアルが良かったこと、そして何より実力者ぞろいの役者が安定した良い演技を披露してくれたこと、等々により、原作よりは格段に良い作品にはなっていたと思う。ただ最後の母親からの手紙は、原作とほぼ同じだけど、これはやっぱどう見ても30歳の一人前の男に対するモノではないよな…… ",
      "40点\n  意味がわからんw悪魔がいて、消していくなら自分からの記憶も消えるやろ。本人だけ消えないとしても自分で消さないでって行ってないから自業自得。泣けない。母の手紙に泣けたぐらい最終的にもう一人の自分と喋ってただけてw ",
      "生きてきた証\n 世界から僕が消えたなら、半の少しだけ、本当に少しだけ違った世界が訪れる。それが僕が生きてきた証。 ",
      "いいですね\n  自分の大切だった繋がりのある物が1日生き延びるために消えていく。携帯、映画、猫、繋がり一つがなくなるだけでその人との関係性がなくなる過去。自分のドッペルゲンガーというか未来の自分が登場するシーンがシリアスではなくちょっとギャグっぽい感じだったのが、映画のイメージしてた流れと違ったので、あ！こういう雰囲気か！ってなりました。主人公が主人公感が薄くて印象に残りにくい感じはしました。まぁ見てトータル、いい映画だと思いました。なにもかも意味のあるものばかりなんだなって気付かされますね。見てよかったです。 ",
      "いまいち\n ものが無くなる時の描写がちょっと稚拙でゲンナリした。お父さんとの関係をもう少し描いて欲しかった。 ",
      "中盤以降は泣きっぱなし。とにかく泣けた。 徐々に誰かとの関係が断た...\n  中盤以降は泣きっぱなし。とにかく泣けた。徐々に誰かとの関係が断たれていくのは死ぬより残酷だな。親友(濱田岳)がDVDを必死に探すシーンには1番泣かされた。 ",
      "濱田岳の涙が良い\n 川村元気の調子に乗り過ぎている感が嫌いだが、この作品は見てよかったと思える作品 ",
      "世界から映画は消さないで\n  劇場公開時からいまいち話が分からなかったこの作品。実際見てみて、ああ、こういう話だったのかぁ、と。余命宣告を受けた青年“僕”の前に現れた、自分と同じ姿をした“悪魔”。一日延命させる代わりに、“僕”の大切な何かをこの世界から消すと言う…。このファンタスティックな設定はなかなかユニーク。内向的な“僕”と意地悪な“悪魔”の一人二役、佐藤健の演じ分けも見事。元恋人との思い出“電話”。親友との思い出“映画”。父の職業“時計”。母との思い出“猫”。大切な何かが消え、大切な人との思い出も消えていく…。失って改めて気付く。自分の死とどう向き合うか。透明感ある映像も美しく、訴えるメッセージも普遍的で悪くはないんだけど…自分に置き換えた場合として、登場人物に個人名ナシ。が、登場人物たちが描写も台詞も、何かこう、フワッとした感じで、感情移入しづらい。一つ一つ何かが消えていくが、例えば電話や時計が消えた世界で、この人たちどう生活してるんだろう??…とヘンな点ばかり気になってしまったり。“悪魔”の正体は自分で、死を受けられない自分の中のもう一人の自分と対話してた訳で、実際は何も消えておらず、つまりは“僕”の単なる妄想…？ずっと釈然としないというか、乗り気れず。美しい映像と音楽が睡魔をも誘う。でも、最後の最後で考えさせられた。自分も｢○○○○○｣の言葉で人生を終わりたい。それから、世界から映画は消さないでよ～！ ",
      "愛しくて切ない\n  穏やかな世界観が好きです。ポイントポイントで、知らず涙が流れました。なくてもいいものなんてない。自分がいる世界といない世界が、少し変わっていたらいい。その気持ち少しわかる。最後のお父さんの「ありがとう」にまた号泣です。 ",
      "泣いた！\n 佐藤健をはじめとする役者さんたちの演技に泣かされた。小林武史の音楽も素晴らしくてサントラを買ってしまった。原作も読みたいと思う。 ",
      "泣けた\n 原作を読んでで、これを見たがとくに違和感なく見れた。多分、原作はもっと色々命との引き換えを考えてた気もするけど、これはこれでよい。ほんと大切なことが書かれてる。自分の親と重なった。心をこめたありがとうって伝えることが大切なんだよね。そう、命と引き換える何かではなく、命があってこその何かなんだよね。 ",
      "自分の寿命を延ばすために何を無くすか、自分で決めれるならそれに越し...\n 自分の寿命を延ばすために何を無くすか、自分で決めれるならそれに越した事はないが、相手からの指定で関係ないと思っていたものが無くなっただけで大事な思い出も消えてしまうのは寂しいな ",
      "原作を読まずに観るのが良い\n 私は原作を読まずに映画を鑑賞しました。読んでから映画を観た友人は、内容が端折られてるからイマイチだったと言っていたが、私は素直に映画のストーリーを感じられた。 ",
      "泣けた。とにかく泣けた。\n  原作の本も読んでいて、そのストーリーを知った上で映画を観に行った。だからそこそこ見ごたえはあるだろうと思っていたが、ここまで色々なものを吸収できるとは思っていなかった。もともと佐藤健ファンということもあり、最高すぎる映画だった。主人公と自分を重ねながら観ると、本当に考えさせられる。絶対に観たほうが良い。個人的には映画がなくなってしまうシーンが号泣だった。濱田岳の役がとてもぴったりに思えた。佐藤健の悪魔シーンも、見ててとても面白かった。原作では悪魔はアロハシャツを着ていたが映画での悪魔は、姿かたち全て主人公と同じでそれはそれで面白みがあった。死んだ人はもう戻って来ないがそうなる前にどれだけのことができるか、その人が生きている間にしてあげられることはなにか、しっかり考えたいと思った。失ってからでは遅いから。 ",
      "○\n 久しぶりに観た邦画延々しっとりとした雰囲気が続くが、逆にここまでしっとりしてくれた方が諦めがつくっていうか、そういうモードで観れた。濱田岳とのやりとり、好きだったなあ〜。映画は無限ある。だから、このやりとりも無限に続く。昼食時に「今日はこれだ」「今日はこれだ」「今日はこれだ」「忘れた」「今日はこれだ」っていうシーン好きだった。テンポよくて「忘れた」のとき笑ってしまった。もーーほんとずっと同じテンションだったけど、まとまり良かったと思う。終わりの歌の入り方もよかった ",
      "記録\n 泣ける映画個人的には濱田岳のとこ ",
      "生活が変わりそう\n  不治の病を告知されて、その後の生活を描いた映画というのは、これまでにも何度も見てきた。恥ずかしながら、自分自身が、そのような状況にはないため、そのような映画は、感動して涙することはあっても、一つの物語として見ていたことに、この映画を見て気付かされた。この映画の主人公は、ごく平凡な生活を送っていた時に急に病気を宣告される。実は、その病気が何であるか、不治の病であるかは、この映画のテーマとしては、実は大きな問題ではないかもしれない。しかし、病気の宣告を受けて、主人公は過去、人生、命について考えることになる。死に直面して、自分の過去を振り返ることによって、自分以外、家族や友人たちの存在意義の大切さに気が付き、逆に自分にとって自分以外の人たちの存在の重要さに気が付くことによって、自分の周りの人にとって、どれだけ自分の存在が重要であったかに気が付いたのだろうと思う。（この解釈は、直接表現されてないかもしれませんが。）私自身に置き換えると、キチンと向き合えていないなぁと思い、これからの生活態度も変わってしまいそう。いわゆる凡人である自分にも、命について考えさせてくれた映画だと思う。細かいことを言うと、空想世界や現実世界、過去や現在などの状況が分かりにくかったり、矛盾もありそうな映画かもしれない。でも、必見の映画だと思う。 ",
      "大切なもの\n 悲しそうな主題の映画は苦手だったのですが、母の誘いで見に行きました。後半部分が良いです。自分でもなんで泣いているか分からないほど涙が出ました。いつもあたたかいお母さん、不器用だけどとても優しいお父さん。そんな2人に育てられた息子。３人とも素敵な家族で、海辺のシーンは嗚咽が漏れるかと思いました。今思い出しても無理です。母がいなくなる物語は苦しくてしょうがなかった。ただひたすら泣いてたので鑑賞後は二度と思い出したくもないと思っていました。映画館出てから母に、目が真っ赤だけど大丈夫？！と言われました...。今になって、あぁ良い映画だった。と思ったのでレビューしてみました。命より大切なものはあります。大切なものとの思い出が消えた中で１人で生きるなんてつらすぎます。改めて、それに気づけて良かった。周りの人を大切にしようと思う映画。 ",
      "猫の物語かと。。。\n 猫の物語かと思ってたが、死を受け入れる心の過程について。。。最初は、ついていけなかったかな。 ",
      "「命より大切なものはない」 と良く言うが、命だけでは自分は成り立っ...\n 「命より大切なものはない」と良く言うが、命だけでは自分は成り立っていなくて、今まで生きてきた思い出や人との出会い、関係など無数の糸が、命を支えてくれている。それによって生命になるんじゃないかなと思いました。観たら絶対自分は1人で生きていない、いろんなものや人に支えられて生きているんだと強く思える作品だと思います。 ",
      "号泣\n 展開が少し遅い気がしましたが、満足いくとても感動する作品でした。人と出会うのはほんの些細なことでそれだけ？と思うかもしれない出会い方でもそれが無かったら出会わなかったかもしれない、今の友達を、これからの友達との出会いを大切にしようと思います ",
      "ボロボロに泣いた。猫好きにはたまらない。\n ボロボロに泣いた。猫好きにはたまらない。 ",
      "心地よい作品だが\n 眠すぎ。原作を読もうとは思わなかった。 ",
      "切なさと温かさ\n 原作を以前に読んで、映画になるという事で楽しみにしてました。最後の電話は誰にかける…？最後の映画は何を観る…？きっとそれぞれに思い浮かべながら観たんだろうとオンパレードます。切なさと温かさが伝わる作品。 ",
      "原作の方が…\n 予告から気になって、原作を買って読んだらものすごく深くていい話だった。でも、映画はいいシーンが結構カットされていて無理やりつなげた感がすごくて残念… ",
      "健くんが見たくて鑑賞。\n 健くんが見たくて鑑賞。 ",
      "泣けましたよ？\n 濱田岳くんと猫目当てで見た一本。そこに感動が凝縮されていました。 ",
      "じわっ～と感動\n 映画では、えがききれてない所もありますが、役者もよくて秀作な映画でした。日本人の感性に響き、あたたかな気持ちになりました。観終わった後、いろんな登場人物に感情移入しちゃいました。 ",
      "世界から映画が消えたなら\n  宣伝をうまくやって本も売れたのだろう。映画も2ヶ月続いているのでそこそこのよい映画ではあると思う。ライムライト、プエノスアイレス、メトロポリスが、作品の中の重要なモチーフになっているが、恥ずかしながらこのどれもピンとこない。私自身に限っていうと、映画館で観れてとても良かったです。好きな映画のひとつに入ると思います。ただし、役者も全て良かったけれど、こぢんまりしすぎていて、こんなんでいいのかなあと思う部分は残りました。悪魔が、電話、映画、時計を消してゆくという設定が突飛すぎてとんでもない映画だと思いました。しかし、この過激な悪魔がいかにも普通で、映画も綺麗に出来すぎていたので、どこに落ちるのかが気がかりだったのですが、ラストには不満が残ります。猫を抱いて父に会いに行くというだけでいいのか。ここに行き着くまでにイグアスの滝まで連れて行かされた彼女が可哀想すぎる。世界から時計がなくなったら父の仕事はどうなっているのかと思いますが、時計店が残っていたのは、単なる主人公の空想だったということなんでしょうか。いつも時計修理に明け暮れていた父から時計を奪いたかったという妄想なのでしょうか。哲学的な作品でした。 ",
      "プチ哲学的佳作の映画化にチャレンジ\n 新宿の東宝シネマズで、佐藤健主演「世界から猫が消えたなら」を観た。川上元気著の「世界から猫が消えたなら」の映画化作品だ。原作の小説は、ポップなプチ哲学的な佳作だ。その原作より、テンポは緩やかで、プチ哲学的な処は薄まっているが、情感に訴える作品になっている。良い作品だ(^ ^) ",
      "原作の面白さは活かせず\n 余命をいきなり告げられた中で自身と瓜二つの悪魔が現れ、余命を一日のばす代わりに世界から一つ何かを消していくというファンタジー要素も絡めた最期の自分探しの旅である。原作は日本映画のヒットメーカーでもある川村元気執筆の同名小説。原作が大ヒット、映画化で大失敗となるのが今の邦画のながれであるが、本作も見事にそのながれにのってしまうはめになる。原作は消したものに対して一つのストーリーがしっかり固められ、それぞれの派生したストーリーが最後に集合体となって自分探しの出来事に絡み合ってくる淀みのない物語である。対して映画は宮崎あおい演じる彼女が序盤から登場し、まるで二人のラブストーリーのような入り方をする。携帯や時計が消えていき濱田岳演じるツタヤとの思い出も瞬殺され、かと思えばちょいちょい出しゃばってくる彼女の存在が原作との違和感を感じ始めてしまう。ラストの海岸での悪魔との会話で佐藤健演じる主人公は本作のテーマの根幹でもある大事なワードを発するが、これも原作では序盤から物事を緻密に描いたうえでの納得いく言葉である。映画では家族の物語に対してだけのラストの言葉であり、これまで消したものに対してこの言葉に乗っかるのは図々しく逆に呆れてしまう。最近、幅広くアクションやドラマで活躍している佐藤健も本作の主人公を演じるのは荷が重すぎた印象がある。寡黙で自身の思っていることをうまく表現しないタイプである主人公、対して悪魔は強気で押し切るタイプであり二人の性格は両極端である。この二人が対峙するシーンはある意味で俳優の力量が試されるシーンでもあると思うが、彼が演じると片方は面白くてももう片方には魅力を感じない。元々人間性が違いバランスが悪い会話を交える二人を演技力でカバーして面白くするはずが、違和感を感じ始めてはまだまだ未熟なのかキャスティングミスだと思うしかない。 ",
      "泣ける\n 深くてとても泣ける映画 ",
      "生きること\n  ふつう人が余命を宣告される映画は単純に泣けるものが多い病院で宣告時に泣きわめいたりねでもリアルに真剣に描いた作品自分ならそうだろうな…ってツボった自分の命と引き換えに現世の何を…何なら…何もない自分と引き換えになるものなど何もない自分があるから自分の現世があるものすごく理屈通り失意の底にあるはずなのに淡々と悩み生きている主人公を佐藤健が好演良い作品だと思った ",
      "すばらしき哉人生\n  ツタヤの泣きの演技に星ひとつこの作品単体ではむやみやたら場面転換されストレスが貯まる比べるのも両作品に悪いが名作がなぜ名作とされるか確認するにはとても良い作品繋がりを無くした元恋人がなぜ母の手紙を持っているのか？突っ込み所を挙げればきりがない。場面転換を誤魔化しに使った良い作品 ",
      "一つずつ物が消えていくシーンが壮大で魅入ってしまった。自分の大切な...\n 一つずつ物が消えていくシーンが壮大で魅入ってしまった。自分の大切な人と重ねてしまって、ただただ号泣。さりげない物一つにも出会いがあり、物を通じて新たに生まれる出会いもある。それらを大事にしていけるようになりたいと感じることのできる作品でした。 ",
      "心穏やかになる映画\n 映画館で見て良かったと思えた映画全体的に音楽もとても素敵でスッと物語の中に引き込まれました今囲まれているものの大事さを改めて感じさせてくれる映画でした。もしこの世から何かを消すとすれば、、そんなものはないのかもしれないいつ死ぬか分からないのだから今を大事に生きよう伝えたいことを伝えようそう思える映画でした。 ",
      "優しくて穏やかな世界観\n 泣ける！と話題の作品で、しかも佐藤健さん、宮崎あおいさんが出演という豪華キャストなので気になって観に行きました。作品の中で流れる、優しくて穏やかな時間がとても心地よく、映像もレトロな雰囲気が漂う素敵な世界観だなと思いました。ただ、何となく途中で結末に察しがつき、退屈してしまっているとやっぱり想像通りの結末で、うーん…という感じでした。あと細かい部分( 例えば、佐藤健と宮崎あおいは元恋人で、海外旅行での出来事をきっかけに別れてしまったという設定。)が曖昧で、最後に色々と疑問が残りました。死んでしまう前に思い出す程大切な相手ならその理由も描いて欲しかったです。原作を読んだ方ならピンとくるのかもしれませんが…。DVDを借りるでも良かったかな？と思ってしまいました。 ",
      "綺麗だった\n 映像が青っぽく爽やかな感じで綺麗でした話はほとんど波がなくたんたんと終わる感じだと思いました最後のオチも、え？って思いましたいつ死ぬかわからないだから、周りの人を、生きている時間をより大切にしようと思いました ",
      "原作のほうが良かった\n 原作も映画もどちらも泣けたけど原作のほうが良かったです ",
      "優しい気持ちになれる\n 大切な人の顔が浮かぶ　優しい気持ちになる作品でした。余計な事を気にしないで　大切なもの人とだけ付き合いたいと思いながら見ました。 ",
      "今でも余韻が残ります\n 開始２０分ほどで視界が歪み、エンドロールまでずっと涙が止まりませんでした。泣きすぎて頭が痛くなるくらいに。原作未読ですが、前々から印象的なタイトル、魅力的な役者さんたち、CMなどの宣伝で流れる美しい１シーン１シーンに惹かれ観に行きました。レビューでの評価が分かれているのでどうなんだろうと思っていましたが、自分は最高でした。人物全員に感情移入し、それぞれの思いも言葉もかけがえのないものとして心に響きました。自分自身揺れ動く境遇の中観に行ったというのも大きいのかもしれませんが、人生は素晴らしい。この世界は素晴らしいもので溢れていると心から思える、そんな映画でした。シーンの移り変わりは確かに多かったですが、人生の節目にある時ふと思い返したり、ふと何気ないと思っていたことがよみがえってきたりという感覚を思うと、あまり気にならなかったです。その効果の積み重ねが、ラストシーンの感動をより惹きたてます。もちろん猫もひたすら可愛い。愛しいものを愛しく思いたいと思える映画でした。 ",
      "期待外れでした\n  結構前に原作を読んで、映画を楽しみにしていましたが、結構期待外れでした。まず場面転換が急すぎる(アルゼンチンの旅行シーンや家族旅行のシーン)。原作を読んでる人は、あぁあそこかと見当がつくと思いますが、読んでない人は置いていかれたのでは、と思います。あと、個人的には悪魔の性格が変わりすぎていてショックでした。出演してる方々の演技がいいだけにもったいないと思いました。 ",
      "佐藤健さん 濱田岳さんが素敵でした。 原作の方が話が好きなので泣け...\n 佐藤健さん 濱田岳さんが素敵でした。原作の方が話が好きなので泣けなかったです。 ",
      "イメージとは違った\n  うーん。雰囲気はいいけど、トレイラーのイメージで行くとなんか違った感じです。でも奥田さんは良かった。あと、机の上のレタスの山にもクスリときました。 ",
      "レタスとキャベツと濱田岳\n 猫ちゃんかわいかったけど、猫映画というわけでは全くないんだなこれが。しかし全体的に悲しい映画だなあ。宮崎あおいちゃんがとても可愛い、あんな彼女と旅行できる男が羨ましい。原作未読のためアルゼンチンのシーンの意味がわからない。少なくともこの映画には全く必要のないシーンだ。時計を消すところ、私の観た回のフィルムがたまたま事故で途切れちゃったのかな？って不安になるくらい、脈絡がなくて唐突だった。（本当にフィルムの不具合だったのかもってまだ思ってる(^o^;)）あとはなんといっても濱田岳正直濱田岳…濱田岳いいよ…って感想しかない ",
      "シンプルさが欲しい\n 原作を読んでから鑑賞しましたが正直小説の方がよかったなという感想。時系列バラバラ、場面転換多すぎて話の本筋が伝わりにくい。号泣するに違いないと期待して行ったが残念でした。ただ、濱田岳くんの涙には少しグッときました。 ",
      "面白かった！！\n 出演者の演技がよかった！私は感動目当てで見に行ったわけではないのですが、感動目当ての人にとっては物足りないって感じる部分もあったのかな、とは思います。ですが、撮影地の良さ・演技・内容どれも良かったです！とても深く考えさせられるような映画でした。また見たいです！！ ",
      "泣きました\n 佐藤健さんの1人2役にとても好感が持てた。原田さんとのシーンでポロポロ泣いてきました。原作を読んでいないので、正直アルゼンチンの話がよく理解できませんでした。が、全体的にとても好感のもてる、そして考えさせられる作品でした。原作を読んでいない人にも分かりやすいストーリーにしてほしかったかな。の、意味でマイナス0.5です。 ",
      "演技力\n 佐藤健さんの演技力が凄まじい佐藤健さんの演技だけで涙が出てきた ",
      "観ていてただただ辛い。\n  主人公は映画開始から、ひたすら死に向かって進むし。母親も亡くなるし。消えるとわかっている大切な人との思い出を、回想という形で一々見せられるし…この映画の伝えたいメッセージはよくわかるのですが。お話としては正直全然面白くありませんでした。佐藤くん演じる役の、お母さんに対する想いには泣かされましたが。 ",
      "すごい\n  佐藤健の演技に驚いた。役者に泣かされる感覚は初めてだった。こんなに上手な人だったんだ。表情、声に涙が溢れる。同じ人なのに、声色、表情、仕草、全然違う。演じ分けきっている。それに最後まで主人公、ヒロインの名前が分からない映画も初めてだった。電話、映画、猫がいなくなっても…別にと思っていたけど、それらに関わる人達との繋がりも全て消えてしまう。その繋がりを無くした時、何のために生きているのか、そんな世界は果たして幸せなのか。静かにゆっくり流れて、ゆっくり感じる。時系列が行ったり来たりするけど、そこまで分かりにくくはないはずです。自分が消えた時、世界は何も変わらないけど少しでも誰かに影響を与えられていたなら。影響を与えられるような人でありたい。人生でありたい。 ",
      "感情移入が難しい\n 泣けることを期待して見たのですが、残念ながら感情移入が難しかった。。。自分の生き方、発する言葉、家族との接し方・・・いろんなことを改めて見つめ直そうという想いになりました。しかし、泣けない。。。映画用の涙腺は緩めの私なのですが。もう少し物語、演出の抑揚がやはり欲しい。淡々と静かに進める演出であっても、それを崩さぬ程度に然り気無く抑揚をもう少しだけ付けて欲しかった。あと、感情を移入する為の間(ま)を上手く挿入してもらえれば、泣けたんじゃないかと思いました。少し残念です。ただ、自分を見つめ直すきっかけにはなったので、感謝です。この映画の存在は私にとって意味のある存在になりました。 ",
      "映画消えたら困る。\n 流行のネコ映画かと思っていたら本屋大賞ノミネート作で本屋で頁をめくったら物語が短編のように列挙されていた。さらに映画で観て納得。これおそらく人間が最期の瞬間に様々な想い出と向き合う時間のことを描いている。悪魔を登場させ命と引き換えに何かを消すみたいなことを言うが、死ねば自身が消えるのだからその前に大切なものに今一度｢ありがとう｣を言っておけってことだ。死期が分かる人は悲しみと向き合い喜びに涙し感謝しながら生を終えてゆく。テーマは明確だけど、描き方に独特のファンタジー要素が分かり辛い形で挿入されることで見えない感情が多くなり残念だった。もっと単純に人との繋がりを描いても良かったんじゃないかと思える。ラストの台詞が感動的なだけに。(レタスとキャベツは可愛かった。まさか箱名だったとは) ",
      "映画マニアの親友 ツタヤがこれを見たら……\n 例えば、ツタヤが、この映画を見たら何て言うのだろう。「実につまらない」と言うのだろう。ちなみに私は原作を読んではいません。この映画のみでレビュー致しますと、やるなら現実的に作品作りを目指して欲しかった。携帯が溶ける映像とか……なんか世にも奇妙な物語を見ているかのようでした。最後に向かって感動的に仕上がっているのに、勿体無いなぁ、と思うのは私だけでしょうか。 ",
      "世の中全てが尊いのだ。\n 世の中全てが尊いのだ。 ",
      "泣ける、、？\n  泣ける！と評判だった割にそこまでの感動は、なかったです。話が浅いという印象です。全体的に画が暗くて、そんなに暗い必要あったかなあ。宮崎あおいさんの演技が凄くて、彼女がいると画面が映えます。滝でのシーンカッコよったです。ブエノスアイレスでの旅人との別れのシーン、リリイシュシュのすべてとどこか似ているような、、。濱田岳くんと佐藤健くんのシーンが個人的に好きです。 ",
      "だからなんだ。\n まず、説明が多い。この類の映画を撮る上で、行間とはとても大事なことで、感情移入をする暇もなくセリフが入ってくる。その割にさして考える程の内容でもない。むしろ考えてしまうことは矛盾点である。そんなこと度外視で、とにかく良さだけを見ようと思えば、濱田岳の演技がとにかく目立つ。泣ける部分、と、いうか、この映画の価値なんて、そこだけ。それ以外は、だからなんだ。 ",
      "感想\n 感動はしませんでしたが、良いストーリーとは思います。ただ、失っていく代償の展開がいまいち。母の思い出を失わなかったので、中途半端と感じた。時計店を撮るカメラワークが電王の姉店と似ている気がした。 ",
      "見る側も物語の中に入るか否かで感動度が違うはず。\n ファンタジックな設定に対して意外に淡々と話が進み、中盤までは「ふ～ん」という感じだったけど、現在と回想がぐるぐる混ざり合って、主人公のこれまでの日々を徐々に知っていくうちに、いつの間にか深く深く感情移入させられてた。こういう静かな映画は、見るときのシチュエーションや心理状態によって印象が変わるだろうな。元気ハツラツなときにテレビで流し見たら、もしかすると、「うん、各人物がじんわり愛しくて温かみのある映画だね」ぐらいかも。「今日もあんま大した作業できなかったなぁ、自分なんてイモムシだ…」みたいにイライラ悶々とした感情がジェンガのように積み上がっているときに一人、映画館でじっくり見ると、鎖骨に涙が溜まるほど、もはや涙なのか水なのか後半よくわからなくなる、涙垂れ流し状態。映画を見ながら自問自答して、せわしない心もリセット完了。何気ない日常には愛が溢れていて、そんな日々の積み重ねが自分を形作っていることに気付かされ、イモムシなりに明日はもうちょっとだけ頑張れるかも、と思えたのでした。＊＊＊＊ちなみに、回想シーンは断片的に挟み込まれますが、何かを見たときにそれに関連する過去がふと頭をよぎる、そんな感覚が再現されていて、主人公のその時その時の心情を想像していたら話の流れがすんなり心に入ってきます。その他、言葉で詳しく説明する紙芝居のような見せ方でなく、映像で匂わす実に映画的で粋な見せ方がされているので、具体的な説明がない部分は観客の想像力に託されています。主人公の立場になって映像から情報を感じとる必要がある点が、より深い没頭感を生んでいるのですが、その一方、紙芝居の観客みたいに物語の外から説明をただ待っていると置いてきぼりになるはずです。 ",
      "悪魔に猫を売ってはいけない\n この世界から猫を消してはいけない。猫のいない世界は有りえない。僕はそう思いつめる程に猫を愛してしまっている。だから、こういう映画に付き合う羽目になってしまった。結論から言うと、最も泣けるのは予告編である。本編を見ても一滴の涙も流せなかったし、冒頭部分、ストーリーの流れがすこぶる停滞気味なのも、間延びがして、作品全体の緊張感を欠いてしまう導入になっている。僕が観賞した劇場では、上映終了後「これ、なんだったの？」と薄ら笑いさえ見せる人もいた。ただ、本作をみていて、やはり映画好きなスタッフたちによって作られたのだ、ということだけは痛いほどよく伝わってくる。濱田岳演じる、レンタルビデオ店の「タツヤ君」彼が主人公に「映画を知りたいならこれを見ろ」と、次から次に、DVDを紹介して行くくだりはとてもいい。それは濱田岳という個性的な役者さんと「タツヤ君」という人物像が、見事にリンクしたからに他ならない。本作の撮影はどうやら函館・小樽らしい。本編中の映像はやや重く、色彩のトーンは鈍い。金属的な空間表現であり、空の色も、鉛のように描かれる。本編、中ほどでは、主人公と恋人が、ブエノスアイレスに旅した時の様子が描かれている。（なお、公式HPのストーリー紹介ではアルゼンチン、ブラジルの旅となっている）この旅の部分だけは、街中に光と色彩と原色が、咲きこぼれる花のように満ち溢れ、それこそ「生きている」こと、命あふれかえるような描き方が印象的だ。ここで二人が出会った若い日本人旅行者。その出会いと唐突な別れ。生き生きとした色彩の元で描かれる残酷な現実と、どんよりとした北国の空の下で、平凡な１日を生きることの鮮やかな対比。監督はそれを狙ったのだろう、というのは一目瞭然である。主人公の「僕」は郵便配達員だ。その「僕」に突然、「脳腫瘍」が見つかった。手術はほぼ不可能。いつ、突然死してもおかしくない、と医師から告げられる。一体、あと何日生きられるのか？　それすらわからなくなる「僕」の目の前に、突然もうひとりの「僕」が現れる。そいつは「君の中の悪魔さ」と、うそぶく。そして「この世から何かひとつを消してしまおう。その代わりに君は１日長く生きられるんだ」と持ちかける。最初に消されてしまうのは電話だった。次に映画がこの世から消えた。そして悪魔は提案する。「そうだねぇ～、次は、猫をこの世から消してしまおうか」電話で結ばれた恋人との会話、そして想い出。それは電話が消えたことによって、全てこの世から消え去っていった。次に映画が消えることによって、「僕」は、大切な友人「タツヤ君」との関係も失ってしまった。主人公「僕」の母は、病がちだった。その母を慰め、寄り添い、家族の絆を作ってくれたのは生後間もない「捨て猫」だった。レタスのダンボールに入れられていたその猫を、家族は「レタス」と名付けた。猫のレタスは天寿を全うし、母に抱かれて息を引き取った。そして今、目の前にいるのは、おなじく二代目捨て猫の「キャベツ」だ。自分の１日の「生」と引き換えに、思い出や、愛する人、愛する猫との関係を天秤にかけられるのか？「何かを得ることは、その引き換えに何かを失うこと」なのだろうか？本作はそういう世界観で描かれてゆく。オブラートに包まれているようで、実はかなり残酷な物語のように、僕は受け留めてしまった。主人公の「僕」は三十歳という設定である。それに引き換えこの文章を書いている「私」は、いま五十代後半。四捨五入すると六十代なのだ。人間、五十年も生きているといろんなことがある。私は十歳の時に母を失った。高校生の時、結核にかかり、一学年を病院のベッドで過ごした。のちに下半身麻酔で一度、全身麻酔で三度、手術台の上に乗った。さすがに三度目の手術の時は、麻酔液が体に入ってくるのを感じながら「もう、この世には戻ってこれないかも」と半ばあきらめの感があった。しかし、しぶとく私は生き返っている。職場で一緒に働いていた若者が、ある日突然、自ら命を絶った。高校時代のクラスメートが喫茶店を開いた。その矢先、彼はバイク事故でこの世を去った。こんなことが五十年生きていると、当たり前の出来事のように起きる。櫛の歯がかけて行くように、仲間がこの世を去って行く。私はそれを見送るしかないのか……。私はいつも思う。私の1日、いや、私の存在そのものと、彼らの命を交換できないだろうか？私は未だに「のんべんだらり」と日々を過ごしている。私の1日に何の意味があるのだろう？いまも、こうしてつまらない映画レビューなどを書いている。なぜ世の中に必要な「彼ら」は天に召されたのか？なぜ世の中にとって「どうでもよい」私は、のうのうと生きているのか？この残酷な問いかけを、いつも腹に溜め込んで、私は今日も、のうのうと生きている。 ",
      "最初から最後まで理解不能\n 最初から最後まで理解不能 ",
      "映画らしい映画 なにかを消すルールに厳密な決まりがあるのかどうか？...\n 映画らしい映画なにかを消すルールに厳密な決まりがあるのかどうか？になるときもあるけど概ね面白かった ",
      "面白いのか？\n 面白いと思う。話はわかりにくいけど。まとまってる。泣けるかと思ったんだけど意外にあんまり。 ",
      "人それぞれです。\n 良いストーリーがあって、語り合える大切な人がいれば、自分にとって名作ですよね。優しい母親、不器用な父親、未来を誓った恋人、語り合える親友、寄り添ってくれる猫。幸せな人生じゃ無いですか。最期の映画を探す親友に、僕は涙が止まらなかったです。この映画は人によって感じ方が違うでしょう。それが、映画じゃ無いですかね。 ",
      "もしも世界から○○が消えたら！って考えたことがなくてこの作品をみて...\n もしも世界から○○が消えたら！って考えたことがなくてこの作品をみてすごく考えさせてくれる映画でした！映画上映後泣いてるお客さんが結構いました！感動したので映画が好きな方は是非みたほうがいいと思います(^^) ",
      "期待値が低かったので…\n プロデューサーの市川南って、東宝のヒットメーカーなんでしょ？原作者も、東宝のプロデューサーだけど、この原作が映画に向かないって思わなかったのかな。ま、人生経験の乏しい、ものを考えない「女子供」や、本当に死に直面してる人、自殺でも考えている人には、こころに刺さる内容の映画かもしれない。しかし、５５歳のおっさんには、まったくもってクズ映画だった。函館の景色、役者も決して悪くないんだけど、とにかく話が浅い。見た帰りに、本屋で原作の文庫本を立ち読みした。確かに、ペラペラのあの小説が本としてある分には、それも「あり」だと思う。しかし、劇場のスクリーンで上映するには、薄い、浅すぎるよね？脚本も、岡田恵和って、映画になるとダメな作家なのかなあ。まったく、心に響くところがなかった。とにもかくにも、見なくていい映画。ただ、そもそもの期待値は低く、それからすれば、腹も立たない作品ではあったね。 ",
      "レタス\n こんなに全てが小綺麗な日本映画を観て、素直に心洗われる自分が寂しくも嬉しくもある。命より大切なものはこの世には無いけれど、掛け替えのないものがたくさんあるからこそ大切な命なのだと。今日世界から僕が消えても世界は普通に廻って行くが、世界から映画が消えてもらっては困る。濱田岳が演じるTSUTAYAとのパートは、映画ファンなら涙なくしては観られない。やはり親子パートで周りからすすり泣く声が聞こえてきてたが、僕はこのTSUTAYAとのやりとりが一番涙腺に効いた。この手の映画にしては異常なくらいアッサリと終わらせる過剰さのない演出も良かった。是非“邦画なんて”っていう映画ファンにも観てほしい。“映画”が猫と同じか、それ以上の重要なギミックになってるから。むしろ、普段“泣ける邦画”しか見なくて「よーし泣くぞー」っていう気持ちで映画を見るライトな映画ファンより、映画をたくさん見る映画好きの方が心に染みると思う。劇中の音楽も非常に心地よくて、主題歌も素晴らしかった。途中から薄々そうじゃないかと思ったが音楽は小林武史、主題歌の作詞作曲も小林武史。やはり僕にはこの人が合うみたいです。56 ",
      "家族と友達の物語\n 物語の感想を話し合える友達がいるだけで、生きる意味がある。ほんとにそう思えた映画でした。 ",
      "訳が分かりませんでした。\n 訳が分かりませんでした。 ",
      "予告編など、公開前に「泣ける」を全面に打ち出したのは、興行的には良...\n 予告編など、公開前に「泣ける」を全面に打ち出したのは、興行的には良かったのかもしれませんが、見る前に偏見を与えてしまったのでもったいなかったと思いました。(「どうせお涙頂戴の安っぽい映画でしょ」と偏見に染まってしまった妻を連れ出すのに苦労しました。)この映画は、人生はかけがいのないもので満ちているのに、死を意識するまではそのことに気づかず漫然と生きてしまっている。人生の素晴らしさに気付こう、と思わせてくれるものでした。 ",
      "感動物語\n 上映中、涙が何度出たことか。人と人、小さな物事さえも大切に感じさせてくれるそんな映画でした。現代の日常生活の音や音響をよく使っていて、使いすぎな所もありましたが、そこを音響なしにすればもっと感情移入できたと思います。ですが、この上なく観て良かったと思える映画でした。 ",
      "もったいない\n 全然違うとは思うのですが、なんだか個人的には「今話題の感動の結婚式ムービー」とかで特集されてそうな感じの映像の作りだなーと感じてしまいました。泣かせようとして結果ちょっと涙ぐませて終わっちゃう感じ。そりゃーそういう題材使えばある程度の人は涙ぐむだろうけど、そこを超えないと感動とか号泣とまではいかないかなーというのが私の感想です。同じBGMが繰り返されるので「またか」っていう感覚になりました。 ",
      "難解な映画だった\n 試写会の様子を見ると、すごく泣ける映画なのかと思っていたけど、全くそんなシーンはなくて、少しがっかり(´･_･`)\"生きるって難しいな\"鑑賞後の一言でした。 ",
      "あやふや\n 泣かせる話なのかと思ったら、最後はあやふやなうちに終わってそうでもなかった。 ",
      "世界観に溢れてるすごくいい\n 原作を読まずに鑑賞しました、正直観る前はあまり期待していませんでした。死を宣告された男の前に悪魔が現れ、世界から何かしらのものを１つ消す代わりに男の命を1日だけ永らえさせる。しかしものを消す度に、大切な人との関係までもが失われていく、、。ファンタジーな要素が強かったという声がありますが、題名からしてこんなもんファンタジー以外のなにものでもないでしょう。そこにアリティを求めるならば良いと感じることは出来ないかもしれないです。この映画は非常に多くのことを語りかけます。悪魔が主人公の前に現れることによって普段何でもない日常にあったもの、人間関係、そして命までもを失う、その辛さや儚さを感じさせられるのです。そして後半、主人公と彼女が旅をしているシーンがあるのですが、そこからは命、そして家族といったことをテーマにしているのでしょう。前半は少し佐藤健の大げさな演技もあってか、コミカル調でシーンは流れていきます。そして旅をしているシーン、ここでは急にまるでドキュメンタリーのようなフィルムに切り替えられます。そのシーンが印象的でした。ただ１つ言うとすれば、少し難解だという声がありましたが、回想シーンが交錯しすぎているということでしょうか、場面がどの時間軸での話なのか理解するのに少し時間がかかりました。この映画の好きなところって、たぶん他のヒューマンドラマにありがちな心に染みるとかそういうのじゃなくて、軽いタッチで描かれていてなんだか浮遊感があるけれど実は重い内容を持っていて、っていうそんなところだと思います、監督さんの作風が好みなのかと思ったのですがあまり知らない方でした。あと猫かわいいです、猫好きならぼーっと猫だけ見ててもたまらんでしょう。 ",
      "少し期待外れ\n 原作未読で鑑賞。もう少しリアリティのあるストーリーかと思ったけど、意外とファンタジー色が強く感情移入できず。泣けるというのを前面に出し確かに泣けたけど、その一番のテーマが家族なのか恋人なのか友達なのか猫なのかどこに対するものなのかも分からずでした。 ",
      "ふと立ち寄って観るには難解\n 川村元気さんの講演を聞いて興味を持ち、その足で観に行ったコンセプトを先に知ってしまったので、このコンセプトをどう表現するのだろうとか、自分だったらどうするかという観点で観てしまった一緒に観に行った人は、全く事前情報無しに、ふと立ち寄って観る観点だったが、良く分からなかったという感想だったどっちの観点でも何かが足りない感じそれでいい映画もあるが、この映画が伝えたいことは違うのではと思う ",
      "とても泣いた。\n 泣きました。とても。でもこの涙が誰の目線での涙だったのか…。私は猫が好きなので、猫を消さないで！という気持ちがとても強かった。笑ファンタジー色が強いので、本で充分です。 ",
      "うーん、佐藤健くんがとってもいい味を出してたのでなんとか最後まで見...\n うーん、佐藤健くんがとってもいい味を出してたのでなんとか最後まで見れたかな…と。特にワルの方。イイコの方はあんな息子欲しいね。同一人物とは思えないくらい違った雰囲気出ててよかった。でも宮崎あおいちゃんがな～…。あんなにショボかったっけ？顔ソックリの二階堂ふみちゃんを最近よく見るからか、何か物足りなさを感じて、セリフ全体棒読み感強くて、演技派女優とはとても言えないような…。もうピュアな感じを売りにできる年齢でも経歴でもないよね。原作知らないので、映画は尺が短かったのかもだけど、アルゼンチンの下りがまったく意味不明。間違い電話であんなに盛り上がらないし、恋も生まれないと思う。濱田岳くんいいよね、大好き。ツタヤが泣くシーンと、お父さんが赤ん坊の主人公にありがとうというシーンだけうるっときた。あと猫苦手だけど、タオルにくるまれたキャベツが超可愛かった　笑 ",
      "⭐️⭐️⭐️⭐️\n いつも何気なく周りにあるものが無くなったらどうなるのか。その何気ないものに大切な思い出は詰まっていないか。自分だったらどうするかなぁと考えさせられる素敵な映画でした。どこかレトロ感があるところも好き！綺麗な涙が流せるそんな作品です。 ",
      "ハマらなかった\n  PVで女の子達がめちゃめちゃ泣いていて今年一泣ける作品だと言うので期待してました。結果から言うと私の瞳から涙がこぼれ落ちることはなかったです。良い話なんですがファンタジーな要素と現実があまりしっくり来ず、心に響かなかった感じです。家族の中で大切そうな時計があっさりきえてしまたし、猫が消えるかという時も、死んだはずのお母さんが病院に突然現れたり、よくわかりませんでした。消化不良だったのは、おそらく何か重要な物語があるだろう、お父さんとお母さんと懐中時計。お母さんが出産の時も、亡くなった時も懐中時計を修理していたお父さん。なんでそこまで…というところは説明が欲しかった。しかし、佐藤くんの演技は素晴らしかったし劇場の半分以上の人がすすり泣いていましたよ。自分にはハマらなかったというだけで良い作品だと思います。 ",
      "キャベツはよかった\n 間違い電話から始まった恋…ちょっと強引ではないですか？ ",
      "かわいい猫をだしにした映画\n 猫といい、きれいな歌といい、宣伝上手だと言わせていただきます。期待が勝手に膨らんで、中身はちょっと甘ったれた感じを受けました。猫って自転車のかごなんかにいれて走ったら、びっくりして飛び出すんじゃなかろうか。よく訓練された猫ちゃんに関心しました。そもそも猫って訓練できるの？ ",
      "泣けなかった‥\n 凄い泣いちゃうかな？と思ってたけど泣けなかった(･･;)最後もうちょっと終わり方が私だったら‥て思う。後、心温まる良い映画なのにちょっとわかりずらい。 ",
      "本当にありそうな話\n 　本当にありそうな話。題名から猫にもっとスポットがあたるのかな、って話かと思ったら、猫はまったくの脇役。　主人公が猫好きってだけのこと。中に入ってみると、結構泣ける、最後に自分のことを一番心配して、評価して、その生き様を喜んでいたのは母親だった、ということを手紙で表現したのは泣ける。世の親達からの子どもへのメッセージを代弁してくれた。 ",
      "全体的に浅い\n 原作ってケータイ小説だっけ？さらっと読めるけどあんまり残らなかった。だから、これを映像化したらどうなのかなーと興味はあった。結果、やっぱり浅かった。主人公「ボク」の生活や性格が断片的にしか語られない。それも過去の回想シーンであること。などで「僕」に感情移入できないことが敗因かも。また原作者の映画好きが悪い方に転んでしまい、映画の引用セリフが全体的に見て少ないセリフの中で多数を占めるものだから中身がなく軽薄な印象を受ける。海外ロケを敢行したアルゼンチンの街中での陽気な色合いはポスターや予告に使われている薄いブルーのトーンと対比して「生」をイメージしているのか、とも思ったけど悲劇のバックパッカー・トムさんの捉え方によってはまた意味を感じない方向に持ってかれてしまう。とにかく、全体的に腑に落ちないんだわ。イグアスの滝の場面は大自然を前にちっぽけな自分を感じさせるものではありますが、やはり本家の映画「ブエノスアイレス」に一貫して流れていた重いテーマを思うと付け足した感すら漂う一場面でしかありません。文句ばかり言ってますが、自分佐藤健君ファンなので3回観に行ってます。ムビチケ余ってるのでまだ行きます。主題曲やラストシーンも良いだけに本当に残念な映画でした。 ",
      "もっと泣けると思った。\n お父さん、無口だけど十分伝わった。積まれたキャベツに泣きました。色んな意味で深いし、考えてしまう映画でした。 ",
      "集約\n 「生まれてきてくれてありがとう」ラストの奥田瑛二さんのセリフの為にこの映画の最初からの100分はあったそう思える言葉少ないオヤジの真心に感動そして主題歌の「ひずみ」が切なく響くエンドロールで涙腺崩壊宮崎あおいさんがアルゼンチンの滝の前で「生きてやる〜」と叫けぶ演技も残る ",
      "最高に泣けました。\n 猫が好きというのもあり見てみました。とりあえず猫は文句なしに可愛いです。キャベツ巻にはやられました。まぁ猫評価はいいとして、とにかく泣けるシーンが沢山ありました。とても考えさせられる深い内容だなぁと思います。何かを得るには何かを捨てなきゃならない。本当世の中そんなことの繰り返しだなぁと思います。佐藤健の演技は予想以上によくて驚きました。バクマンも観ましたが、こっちの方が素晴らしい演技力だと感じました。とても自然で違和感なく見れました。他のキャストももちろん良かったです。配役は最高だと思います。あとちょこちょこ笑いもあり、疲れず見れました。ちょっと残念なのはつなぎ方が少し雑だったかな？回想が多いのでいきなり過去のシーンなっててこれはどんなシーン？？と疑問に感じることはありましたがそれ以外は文句なしに良かったです。ちなみに普段泣かない彼も号泣してました^^;正直期待してなかったのですが、かなり良い意味で裏切られました。 ",
      "猫は消えません\n 女子大号泣の予告編を見せられていますが、全く泣けません。説明の為にちょいちょい過去に戻るのが煩わしいですし、いきなりアルゼンチンというのも唐突過ぎます。基本は家族愛で、愛情表現が控えめなお父さんの隠れた優しさにほっこりさせられました。 ",
      "透き通る世界\n  世界から何かを消すことで、自分が少しでも長く生き延びられるとして。でも、世界から何かが消えれば、それによって人との関係や出来事が変わってしまう。すると、世界から何かが消えることで、それによって変わってしまう人との関係や出来事が、自分にとってどれほど大切なことがあるかに気づく。叶わない夢やできなかったことはあっても、自分にとって大切な人や、大切な思い出を認識していれば、困難にも向き合えるのだろうか。悪魔のキャラクターが本人と違いすぎて違和感があったけど、本人が海辺で生き方を定める覚悟をしたところや、父親が捨て猫を探してくる不器用な優しさ、息子を想う母親、温かい友人たち、函館の透きとおるような美しい景色、静かな音楽に、涙が溢れた。 ",
      "何かを得るには何かを捨てなければならない\n  予告編の内容を見てこれは面白そうと思い見ました。内容は素晴らしい、しかし監督の編集が少し雑かなと思いました。所々の説明不足があり少し分かりにくかったです。今は過去の話をしているのか現在の話をしているのかのつなぎや最後になぜ彼女や親友の記憶がもどっているかなどが少し疑問に思いました。内容がとてもいいだけに勿体ないと思いました。イグアスの滝での映像は息を呑むほどに美しく素晴らしかったです。この後小説を買って読んでみたいとおもいます。 ",
      "佐藤健でないのなら\n  予告編情報のみで鑑賞。思ったよりも宮崎あおいが出演していないのが残念。舞台でできるような最小限の出演者。主人公は設定では30歳だけど、20代前半に見えてしまう。だけど佐藤健でなくては今にも消えてしまうような主人公にはならなかった。途中の海外旅行は主人公と彼女が分かれる原因とはいえ唐突すぎて、海外でなくてもいいのでは？と思った。（原作では知りませんが）大切なものが消えていくことへの主人公の思いが、思い出というイベントで観客へ伝えられるがあまり上手くいっていない。濱田岳とのそれぞれのシーンが良かった。彼女や両親との思い出よりも親友とのやり取りをメインのほうが話としては面白かったのでは。猫との思い出よりもよっぽど良い。救われる話ではないけどあまり悲しくはないです。 ",
      "滝に呑まれたあなたの声も、傍の誰かに届いてる\n  原作未読。予告編を見る限りはどんな物語なのかハッキリ分からなかったのだけど（映像の雰囲気やセリフから、青春映画とか難病ものかと思っていた）、TVの紹介番組を見るまでファンタジー要素込みのドラマだとは思わず。その時から予告編の雰囲気とあらすじがマッチしていないとは感じていたが、実際に観ても、物語が終盤に差し掛かるまで気分が乗り切らなかった。透明感のある繊細な映像は悪くないのだけど、その映像に対して大味すぎる設定や登場人物がなんともチグハグで、居心地悪く感じた次第。...まず小さな点だが、物語の設定。寿命を１日延ばす為に、何かひとつを世界から消す、という取引。映画が消えた世界はまだ納得だが、電話や時計が過去も含めて消えたら、世界の変化ってあんなもんじゃすまないと思う。まあ“悪魔”が恣意的にそう見せたとも取れるし、作り手側は主人公と他の人々との関わりを端的に示したかったんだろう。問題は、説得力の無いキャラと、そのキャラ同士の関わり。自分そっくりの姿をした“悪魔”の言動は大袈裟だし、濱田岳のキャラもあまり良くない意味で漫画チック。映像のトーンが違えばこの辺の印象も変わっただろうけどね。あとトムさん。あんなバックパッカーさんはきっといると思うし、彼の“時間”への想いも分かる。だがあのタイミングの死は（負方向の）御都合主義に思えるし、主人公達がトムさんと一緒に叫ぶシーンの印象がひどく薄いせいか、重要シーンである「生きてやる」の叫びとの繋がりも良くない。元恋人と主人公の関係も、目の前であれだけ落ち込んでる彼女に一言も声を掛けない人なんておるかしら？そもそもあの二人の出逢いが一番のファンタジー。同じ大学の、古典映画好きな女性が、『メトロポリス』鑑賞中、間違い電話をかけ、しかもTV音量も間違って上げなければならないのだ。ロマンチックに言えば“運命”。シニカルに言えば“あり得ない偶然”。濱田岳のような人付き合いのヘタな人間を快く受け入れる主人公も含め、物凄く醒めた言い方をすれば、映画マニアの妄想にしか思えない。ま、未だに独身で人付合いも下手で映画好きの自分が指摘するのもなんか悲しいっすけどね、あっははは。あれ？　変やね、目が霞んで前が見えないよ。...しかしだ。タイトル通り、いよいよ猫が消える話が持ち上がる辺りから、急速に作品のテーマが身近なものとして馴染んでくる。ここは僕自身、実家で猫をこれまで３代飼ってるのも良かったのかも。（↑プロフィール画像はイヌだけど実はネコ派）病床の母、ぶっきらぼうな父、不器用な息子、いくら家族でも心の根っこはなかなか晒せないものだし、家族でも理解し切れない部分、家族だから我慢ならない部分がある。そんな３人を結んでくれていたのが“レタス”と“キャベツ”だった。２匹は家族の一員であると同時に、もろにぶつかれば壊れてしまう人同士の間に入った、一種のクッションだった。大切なものを誰かと共有することで、その誰かをも大切に思えるようになる。理解したいと思えるようになる。冒頭で馴染めないと書いた濱田岳のキャラクターも、親友に贈るべき最後の映画を必死に探す姿を見て、僕は一気に心を持っていかれた。...その昔、『ものより思い出』なんてコピーのCMがあったのを思い出す。けれど、人間の記憶なんて拙いもの。”もの（物・者）”に思い出を託し、大切な事を忘れない為の縁（よすが）にすることは往々にしてある。“もの”も思い出の大事な一部であり、人と人との縁である。電話、映画、時間、猫、そして、あなた自身。残酷な話、もしもあなたがいなくなっても、このだだっ広い世界は滞りなくつつがなく続く。けれど、あなたが昔から知るその狭い世界はきっと、歯車の欠けた時計のようにガタついてしまうだろう。替えの歯車をあてがおうと、元々はあなたの形にあわせてあつらえたスペースだ。完全に元の動きに戻りなどしない。この世に欠けて良いものなんて無い。だから、自分を欠けて良いものだと思わないでほしい。価値が無いだなんて言わないでほしい。拙いながらもこの物語は、そう語りかけてくれている。...はい、以上！不満点は多かれど、胸に残るものは確かにあるドラマ。中盤までが2.5、終盤3.5～4.0といったところだが、間を取りつつちょっと厳しめの3.0判定で。<2016.05.14鑑賞> ",
      "映画ならではの表現\n  原作と悪魔のイメージが違ったり、少々変えてあるところもあったが、そこが逆に良かった。悪魔と僕が会話しているシーンは特に印象的なものだった。悪魔が僕にスマホを投げて返すシーン、映画や電話がこの世から消えていくシーン、僕が自電車で転ぶシーン、全てにおいて見ごたえがあった。しかし、映画なので、内容が原作の一部のみだった。欲を言えば、原作のキャベツが喋っているシーンが見たかったが。。しかし、その分家族でいるシーンが多く、ここは原作本より感動した。最後の家族3人での旅行。海辺でお父さんが妻と息子の写真を撮るとき、手が震えていた。あの父親が泣いている。とった写真は見事にブレていた。このシーンはとても感動的だった。それと、最後のシーン。お母さんが生まれたばかりの僕を連れて帰ってきた。するとお父さんは、「ありがとう。」こういった。「え？」とお母さん。「生まれてきてくれてありがとう。」このシーンで終わった。終わり方もとても感動的でとてもいいと思う。原作ファンの方、そうでない方もこの作品は絶対に見るべきだと思う。 ",
      "泣けます\n 家族の愛を大切さを感じることができます。 ",
      "詰めが甘い\n 全体的には面白かったけど、最後の展開にかかってるなと思いながら見ていた。落としどころをどうするのか、つまり夢オチなのか本物の悪魔なのか幻覚だったのか、消えたものは戻るのか戻らないのか。それ次第で設定ががらりと変わるので、一番大事な点だったと思う。結論は、残念。それじゃなんにも面白くないよというオチでした。ただ、(少しおかしな点は出てくるけど)最後に自分が死ぬからという展開だったと読めなくもないので、それだったらありかな。 ",
      "原作観てないからこそ\n まず、今年たくさんの邦画観てきたけどこれはベスト3には入る(*´罒`*)始めにここのレビューみてあんま評判良くなくて期待薄れてたけど実際観たら役者の演技力も映像表現もうまいし面白い！特に大切なものがこの世からなくなる映像が生々しくてそれに関わってきたこととの繋がりの変化が悲しくてとても切なかった。ちはやふるは思いっきり寝てしまってたけどこれは最後まで観れた（笑）あと佐藤健合ってるなぁ(●´ω`●)でも後で原作読んだら主人公や死神のキャラが劇場版とあまり合わなくてびっくり。でもどっちかというと劇場版の方の佐藤健ならではのキャラの方が好きやから先に劇場版観て良かった／(^o^)＼色々未解決な所はあるけどそれは終わった後に彼女と色々想像しながら語るのも楽しかった(●´ω`●) ",
      "うん、まぁ。\n 期待すぎた。笑友達と見たけどうーん。設定が雑！！時代古いのにiPhone？笑まぁ世界は大切なもので出来てるってこと。 ",
      "人の命が尽きる時がきて人は何思う\n 対象年齢・・全年代どんな人と見る・・全てOK感動・・しませんハンカチ・・要りませんDVD出たら・・観るかも他人には・・勧めます総評・・生を受け寿命で死を迎える人。突然の事故で死を迎える人。医者から突然の死を宣告され死を迎える人。自暴自棄的な考えで、人生の終わりを迎える人。人の死にざまは色々であるが、この世に無駄に生を受ける人は、一人としていない。それは、猫のような動物でも同じ。全てのものが、全てのものに干渉し合ってこの世は成り立つ。人が死の宣告を受けた時に、どのようなもう一人の自分に出会えるかは、その時になってみないと自分ではわからない。一生逢えないかもしれない。 ",
      "猫好きにはたまらない(´-`)\n 猫好きにはたまらない(´-`) ",
      "よくわからなかった…\n そんなに面白くなかった…期待しすぎてたのかな… ",
      "最悪の映画\n 中学生の頃からこの映画の原作が好きで観に行きましたが、気分が悪くなり途中で映画館を出ました。最悪です。CMや宣伝用ポスターからして、前の彼女役の宮崎あおいが推されているし。映画前は恋愛映画の宣伝ばかり。家族の話なのに、本当にありえない。見やすくするために話を変えたりするのはいいと思いますか、素人が作った話なの？と思われても仕方ない出来だと思います。この話の個性とか話の大事な部分を削ぎ落として、意味のわからない話に変えられていて本当に不愉快でした。本を読むのが苦手で、そこまでストーリーにこだわらない方なら感動できると思います。 ",
      "HARUHIの声で涙腺のスイッチが壊れる\n 予告編からずびずび泣いてる勢なので映画本編でも号泣だった。途中、彼女の記憶がなくなった後、いきなり旅行編に入って「えっ」ってなったけど振り返ってみるとすごくできたストーリー構成だと思う。音楽も満点。すばらしい。でも映画ちょっと長かったかな。 ",
      "ごめんなさいツボらなかったです\n 命の大切さを表した映画だと思います。私の心が錆びているからでしょうか。何も感じませんでした。 ",
      "親思う心に勝る親心。切なすぎる設定の中、最期に知る真実の愛。\n 【賛否両論チェック】賛：大切な“もの”を消すことで、大切な“周りの人々との記憶”も消えてしまうという描写を通して、人と人との絆の中で生まれる真実の愛に泣かされる。ものが消える際の演出も幻想的。否：設定はやや強引か。結構小説チックな会話のシーンも多いので、やや好き嫌いは分かれそう。　大切なものを１つ消すことで、１日の命を得る。でもそれは同時に、その“もの”を通して築き上げてきた大切な人達との大切な記憶をも、消し去ることになってしまうということに、改めて深く考えさせられます。大事な人だったはずの人々が、主人公のことを忘れていってしまう描写は、とても切なさが残ります。“悪魔”が言う通り、勿論自分の命は１番大事なものではある中で、主人公が思い悩む姿も、また印象的です。　そんな大切な記憶の中でも、最も大きなウエイトを占めるのが、やはり亡き母との思い出です。自身のことは二の次で、ずっと主人公に愛情を注いでくれた母。そんな母の本当の想いが明かされる時、観ている側も涙が止まりません（笑）。それを知った主人公がどんな決断を下すのかにも、要注目です。　やや小説チックなやりとりが少し気にはなりますが、電話や映画が消えていくＣＧは、非常に幻想的でもあります。猫好きの方は勿論、そうでない方も、沢山泣ける感動作に仕上がっていますので、是非劇場でご覧下さい。 ",
      "ほっこりした\n そこまで御涙頂戴な映画じゃなかったのが割と好印象でした。でも普通に佐藤健の演技が良かったです。ほっこり終われて良かった。 ",
      "自分だったら…\n 大切なものってなくして初めて気づくときがあるような…。自分だったら何だろう、と振り返らせてくれて思わずうるっとしました。 ",
      "映画も電話もきえないで\n 真剣に生きることに対して考え、丁寧に生きて行こうと思える作品。展開が早すぎたこともあり原作を超えることは難しいよう。自然や街並みの風景がとても綺麗。本気で涙を流した数少ないストレートなメッセージ性のある映画で、少なからず、見終えた後の自分に影響を与えた。 ",
      "少し話が飛ぶような\n 小説も読んでみます。全般的によい話、よいテーマ。 ",
      "素直に観てるだけじゃ泣けない\n 原作を読んでいたのですごく楽しみに映画を観ましたが。うーーーんとりあえずマシにはなったが、「僕」の演技がヘタで感情移入できない。テーマとしてはとてもおもしろいので自分の思い出を思い出しながらあの時のことを思って泣ける映画ではありましたツタヤの演技がとりあえず凄すぎて彼に泣かされたようなもの。彼はなんであそこまで観る者を惹き込むのだろうか。ただ映画を真っ直ぐに観てるだけじゃ泣けない。自分の思い出を無理やり引っ張り出して泣ける映画。 ",
      "丁寧に生きようと思える映画\n  無くしてみないとやっぱり大切さに気づけないのが人間ですね。日常では気づけないことを気づかせてくれました。色々考えされられて苦しいです。ですがこういう映画は定期的にみたいところです。自分と周りの人を大切にしていきたいと思いました。映画を無くすってなったときあたりから涙がとまりませんでした。お父さんが不器用だけど家族のこと大切にしていてそこでまたやられました。ただ、回想シーンやラストで疑問に思うことも多かったので原作読んでみたいと思います。 ",
      "気になっていた映画\n  シャイで純朴な青年でも、死を前にすると自分の中に悪魔を飼ってしまう・・・。何かを消してまで命を長らえたいと思うのは当然だし、自分もそうする。「前触れもなく突然死ぬより、寿命を知らされて死ねる僕は幸せ」という「僕」のセリフも、トムさんの死を描いた上でのセリフだから説得力があった。死の宣告を受け入れる事は困難だけど、実際そうなんだろうなぁと。母との思い出や彼女や友人との繋がりがない世界で生き長らえても意味がなく、「僕」の死を泣いてくれる友人や「あなたに会えて良かった」と抱きしめてくれる元彼女に見守られて死にたいと気付いた時、悪魔は消える。この映画を見ながら、自分ならどうするだろうと思いながら見た。やっぱり「僕」と同じ思考行動パターンかな。ラストの「僕」のように静かに死を受け入れられるか自信がないけど。ところどころで流れる涙は、悲しい涙じゃなく暖かい涙。自分の大切な誰かを思い浮かべる優しい涙。綺麗な函館の風景。劇中でのＢＧＭ。エンディングの曲。どれも好き。個人的にはラストで「僕」がキャベツを自転車のカゴに入れて実家へ帰るシーンで流れてたＢＧＭ。あれが一番好き。佐藤健さんと濱田岳さんが素晴らしい。今後も応援したい俳優さん達です。この映画は、少人数のキャストそれぞれが光る演技で繊細に作られた良作だと思います。 ",
      "日々大事に\n 生きようと思いました。妄想シーンが違和感あり。すべて妄想ということなのかとも思った。 ",
      "世界から猫が消えても\n 僕はきっと困らない。主人公にはちっとも感情移入ができなかった。かけがえの無い人との出会いを象徴するもの「電話」かけがえの無い友との出会いを象徴するもの「映画」かけがえの無い父との繋がりを象徴するもの「時計」かけがえの無い母との繋がりを象徴するもの「猫」どれもこれもとても大切なはずなのに簡単に手放そうとする主人公これは監督なのか、脚本なのか、演出なのかもうどれもこれもひどいような気がしてきた「キャベツ」を探すにしては「どこまでいくの？」くらいの意味のない、土砂降り雨の中の疾走→意味が分かりません。「彼女」と「ツタヤ」くんの演技が圧倒的過ぎて「僕」が可哀想。溢れる涙を瞼にいっぱい溜めている「ツタヤ」くんの顔に。イグアスの滝ですべてを達観してしまった「彼女」のたたずまいに。この二つだけでこの映画を見てよかったと思わせてくれました。 ",
      "最高でした\n 普段何気なく過ごしているすべてが、とても尊く思える、そんな映画でした。メッセージはストレートですが、それ以上に考えさせられる。あと映像が美しく、一つ一つのシーンに見惚れました。濱田岳くんの演技がいちばん泣きました。セリフ回しがもう少し良ければ5です！ ",
      "予告の試写風景の印象とは違うけど…\n 原作読んでおり、真っさらに映画でこの物語を知る方とは違うかもしれませんが…試写会風景で泣ける作品と言う印象でしたが、けっこう込められたものを投げつけてくる重い作品に感じました。原作ではもっとファンタジックな物語で片付けていたので、映画の方を見てけっこうグッサリきてしまいました。佐藤健さんは良い意味でオーラを消していて、俳優さんとして素晴らしい方なのだなと感じました。泥臭いというか男性が等身大に感じられる誰かにしか特別ではない平凡と言うか普通の人を演じていて、物語にとっての名脇役で主張しない感じが良かったです。主役なのですが、鯖缶の骨の様な存在に思えました。魅力的な人物の役ではないので、彼個人のファンには物足りないのかも知れませんね。物語を新しい視線で見れた事、そして佐藤健さんと言う俳優さんに注目する機会になった事…僕にとって良い作品となりました。 ",
      "ムダに美猫ではない所にリアリティ。\n 猫好きなら、善し悪し別にして観たら？って言われて観に行きました。思った程、ねこねこしてなくて、その部分はちょっとガッカリ。けど結局家族愛(猫含む)と生死の話なので、涙。意外に涙しますが、心に響くかどうかはそれぞれな気もします。 ",
      "｢物｣とは物体なだけではなく、そこに存在するまでのエピソードとそれ...\n ｢物｣とは物体なだけではなく、そこに存在するまでのエピソードとそれに纏わる思い出もひっくるめての｢物｣。この映画を見たあとは家族や自分を取り囲む｢物｣に感謝したくなった。アルゼンチンのシーンは、そこに行く理由がわからず唐突にシーンが変わるから戸惑った。 ",
      "どちらかというと原作派。\n 原作既読。映画のみだと内容が薄く、終始ストーリーがぼんやりとしていて分かりづらいです。内容に入り込んで（惹き込まれて）涙が溢れるというよりは、出演者の演技が涙を誘う印象。濱田岳の演技がとても良かった…。母役の原田美枝子も素晴らしくて、メイン２人よりサイド陣の演技に惹かれる部分が多かったかな。普段何気なく見て、触れて、過ごしているモノやヒトに、愛おしさや繋がりを感じる切っ掛けになる内容かと思いました。疲れきった時、ぽーっと見るのに向いてるかも。エンディングテーマも映像のトーンや雰囲気に合っていてとても良かったです。 ",
      "若い子に観て貰いたい。\n 要所の映像の空気感は素敵で、ストーリーアイデアは素晴らしいなと感じました。脇役の演技と比べ、リアリティ路線ではない主役の演技、特に、悪魔の大味な演技に違和感を感じ残念でした。若い世代に見てもらいたいアクのない綺麗なメッセージが込められた作品。 ",
      "一日分の命以上に大切なもの\n 拙い予告編のせいで無駄にハードルが上がった分（試写でボロ泣きする人続出的な予告編は逆効果ですよ）、手放しで感動したとは言い難いところもあるのですが、まあ実際心に響くシーンは多々ありましたから、終わってみれば見て良かったなと思えた作品ではありましたかね。生きる上で一番大切なものは何なのかと、思わず考えさせられてしまいましたよ。実際のところ命やお金以上に大切なものなんて無いのではないかと、どこか冷めた気持ちも持ちつつ生きてきましたが・・・あるね（手のひら返し早！）少々映画的には時系列が分かり難いと言うか、唐突過ぎて感情移入できないシーンもありましたから（アルゼンチンのシーンとか特に）、完成度と言う意味では微妙なところもありましたが、原作がいいのかな？（読んでないんで詳しくは分かりません）題材がホント素晴らしかったです！大切なものを失くすことによって、周囲の人間が自分にどう言う想いを抱いていたのか、それらが分かる回想シーンにとにかくグッと来ました。電話、映画、時計、猫等々、明日死ぬ命を一日延ばせるとしたら、実際は命乞いして余裕で消してしまうかもしれませんが、それらのアイテムはただアイテムなだけじゃなく、人との繋がり、大切な思い出でもあるとしたら、どうなんだろう・・・やっぱり消せないなぁ。人との繋がり、大切な思い出は、生きた証とも言えますから、それが無くなったら、自分が生きてきた意義が見出せなくなるので・・・。でも、本人の方ではなく、デビル佐藤健の演技がまた絶妙でしたから、とりあえず何個かは消してしまいそうですけどね。しかしこの映画は主役の佐藤健の演技も然ることながら、脇役陣の味のある演技・存在感がとにかく素晴らしかったなぁ。宮崎あおい（生きてやるのシーンだけは微妙でしたけど）、濱田岳、原田美枝子、奥田瑛二、この４人の名演技に助けられた映画でもありましたね（あと猫も）映画ファンとしては、映画友との何気ない日々、そして涙にグッと来た～。それとあんなに優しいお母さんだったら、マザコンになっちゃうかも（笑）対照的な優しさを見せる無骨な父も味があって良かった～。本当に絶妙過ぎるキャスティングでしたね、願わくばもっと宮崎あおいが見たかったのと、トムさん謎過ぎ！ ",
      "産まれてくれてありがとう\n てか こんなもんか。 ",
      "ん〜\n  まあ、言いたい事は分からなくはない。ただ映画としては、静かすぎてダレる。どういう結末になるのかと、考えながら観てたけど…目新しいものはあまり無かった。「世界はかけがえないモノで出来ている」まあ、そうだよね。唐突に始まる海外のシーンも「何が始まったんだ？」って感じだし。結局のところ、後始末が出来るだけマシだという事への対比だったりもするし。色んな絆を無くしていって、家族との絆だけはなくしたくないと…だから、猫は消せないんだ。違うよなあ…。恋人とも親友とも、家族とも関わりを断ったら死んでるのも同様…というか、大差なくなるというか。「猫」と同時に「僕」も消えるんだ。「僕」を知っている人が居なくなるから。「猫」を消せないのは、「僕」の思い出も過去も、つまりは生きてきた全てが消えてしまうから…じゃ、ないのかな？誰の記憶の中からも「僕」が居なくなってしまう。それは…生まれてこなかったという事と何が違うのだろうか？…そういう事なんじゃないの？あんな、何もかも達観したような顔で父親に会いに行けるかあ？自分の後悔は、そこで一旦は片付くけど、親父の苦悩と後悔は、そこから始まるんだぜ？なんつうか…結局は自己中心的な考え方だったなあ。なんか、夢見がちな脚本だよなあ。まあ、夢落ちなんだけどね。 ",
      "物語がTVドラマ向きだったのでは？\n 余命わずかな主人公が、1日分の命と引き換えに周りにある大切な物を１つずつ消していく。電話、映画、時計…。物には思い出が宿る。あの日の彼女との電話、友達との映画談義、家族との時間。その物がなくなれば、当然その人たちとの繋がりも途切れてしまう。大切なもののない人生はどのようなものになるのか？自ずとこの物語の方向性は見えてくる。しかし、この作品の主人公からは大切なものを失ってしまったという“喪失感”が感じ取れない。逆に大切なものを失くしてでも、生き長らえたいという生への執念も感じ取れない。継ぎ接ぎで挿入される過去のエピソードも物語のテンポを悪くしているし、生と死の価値観を観客に植えこもうとする唐突な展開も多い。語られるセリフも小説からそのまま引用したような印象で、普通こんな説明臭いこと言わないだろうと興ざめしてしまうのだ。１つ１つのエピソードがラストに集約されるのであれば、怒涛のカタルシスを生み出すのだろうが、どうにもこうにも独立しすぎてしまっている。結果として、主人公が生きたいが故に物を消すことは単なる身勝手な行いにしか思えず、彼が大切なこと気付く結末にも今更感が否めない。そもそも、この物語は映画ではなくTVドラマ向きだったのではないか？１話毎に1つの物を消し、大切な誰かとの思い出が消えていってしまう、けれども、生きたいという欲求から、また次のエピソードで何かを消してしまう…。103分という上映時間で描いた結果、全ての人との繋がりが浅いものにしか見えなかった。 ",
      "平成生まれの終活映画\n  音楽は使い方が違うと思うし、構成は分かりにくい。評価が割れるのは見てよくわかりました。それでも、平成の地方都市のあるタイプの青年がリアルに存在していて、とても魅力的。一人っ子で母親思いで、友人と自分の部屋で趣味の映画について語り明かしたりしないし、一度付き合った女性を俺の女なんて思わない先行世代にはない距離感を持っている青年が、上手く描かれている。青年の実家と旅館のセットの生々しさにはハッとした。佐藤健は平成生まれ。テロ、震災を経験した世代であり、現在50代であろう親世代よりも死について考える機会は自然と多くなる。そんなことを平成生まれの子供たちを持つ親としてふと考えさせられる映画でした。 ",
      "泣き止むところが見つからない\n 公開してから1週間ほど経ちようやく見に行くことができました。普段映画などで泣くということはあまり無いのですがこの作品は泣き止むところが見つからないというくらい泣かせにきます。笑会場全体からすすり泣く音が聞こえてきました。特に私がグッときたのは濱田岳さんの演技でした。素敵な作品です。 ",
      "人によって見え方が変わる映画(´∇｀)\n いらない物、居なくて良い人なんて居ないって思わせてくれた回想シーンで出てくる所が今までの自分には経験できなかった事だったり、まだ自分には訪れてない事だったりして 色々思うこともあった。 また何年後かに見たらまた違って見えるかもしれない。十人十色人それぞれ感じる物が違う映画なんじゃないかな原作は前に読んでいたので分かった所もあると思う賛否両論あるのは映画だけでは分かりずらい点があるからかな ",
      "繋がりを断つことはつらい\n  賛否両論ある作品。泣ける映画を見たいと思い1人映画館へ。ハンカチを握りしめ準備OK。脳腫瘍で余命わずかと宣告された僕が、悪魔と取引し、余命を1日延ばす代わりに世の中にあるたくさんの物の中から一つずつ消して行く。最初は電話。元カノとの出逢いは間違い電話からだった。次は、映画。親友とは映画の話がきっかけであり、次は、時計。僕の実家は時計店。物が消える事でその繋がりも消えてしまう。元カノや親友が赤の他人になる。僕との記憶はないのだ。世界から物が消えると言う事はどんどん孤立していくのかも…そんな世界で延命してまで生きてなんの意味があるのか？猫が消えたら…母の記憶は猫との記憶であり、僕の生きて来た記憶の大切な部分でもある。僕は自分の死と向き合い受け入れた。猫は消さない。許せないまま疎遠になっていた父の気持ちを理解できた今、父に会いに…もしかしたら…これは終末期に見た僕の魂の記憶で、実家の時計店の扉を開けると輪廻転生すると言う感じかな？号泣する映画ではなく、所々共感できる部分でじわじわと頬を涙がつたう映画。僕の死より、母に関するシーンで涙する。死は誰にでも訪れる。突然の死か余命宣告される死のどちらか。当たり前のように明日が来ると思っていたけど、それはかけがえのない1日なんだと思わせてくれた。死とその過程の五段階「否認→怒り→取引→抑鬱→受容 」でしたね。 ",
      "くだらない世の中で　切なく生きている人へ\n 先日観たのですが、今でも不思議な余韻を楽しんでいます。なんで僕たちは、普段の大切な幸せに、気づかないで生きているんだろう。「死」をテーマに、こんなことを教えてくれる映画はたくさんあるけど、斬新なアプローチが面白かった。世の中にあふれるモノたちや、愛猫と思い出がリンクして、家族や友人や恋人への想いが蘇る。かけがえのない人、愛おしかった時間、本当に大切だった関係．．．。そして自分を作っていたのはその全てだったと気づいて、清々しく死をむかえる。そのシチュエーション全てにおいて、自分に置き換えて涙が溢れてくるんです。この作品はメッセージを自分で咀嚼して、想いを巡らせる映画。だから賛否両論あるのでしょう。時系列はあやふやで、決してわかりやすくはない。けど行間読ませる映画って、好きですけどね。自分で言うのも何ですが（笑）きちんと生きてきた人は、とても胸に響いてくるんじゃないかなぁ。佐藤健くんが演じた、無垢で純粋な青年と、毒のある悪魔の対比が素晴らしかった。二役のギミックはとても難しかっただろうけど、やりすぎない絶妙さと生々しさで、安っぽいファンタジーにならなかった。表情のニュアンスが繊細で、いろんな性格に見せれるのは力量ですね。実は昔、TVCMのお仕事でご一緒したことがあるんだけど、すごくマジメで努力の人。けどその汗を感じさせないとこがいい。この作品もかなりのプレッシャーだったと思うけど、ピュアでアンニュイな持ち味がだせて、また一つ大きい俳優になりましたね。応援してます。もちろん濱田岳さん、原田美枝子さん、奥田瑛二さんら名優が脇を固めて、作品が奥深いものになっています。どの演技にも、泣きポイントが！あとね、函館と札幌の街並みがノスタルジックでよかった。邦画の醍醐味ですね。あの映画館は本当にあるのかなぁ。映像粒子のトーンが切なかったし、手持ち感も生きている時間の息遣いを感じた。ロケーションが計算されつくされていて、それを生かした構図とりもいい感じ。カメラがうまかったです。こんなくだらなく切ない世の中で、毎日が退屈でちっともいいことなんかなくて、自分って存在は何なのかな？なんて思ってる人は（笑）ぜひ観たほうがいい。今までの人生、様々な人が支えてくれてることに気づけて、そんなに捨てたもんじゃないと想えるはずだから。そして次のお母さんの誕生日には、お花を贈りたくなるでしょう（笑） ",
      "自分の中では大ヒット(^o^)\n 久しぶりに暖かい良い映画に出会えました❗死に直面すると言う、一歩間違ったら重苦しくなる内容だけど、決してしんどくならず、かつ家族や猫との深い絆を味会わせてくれる、もう一度観たいと思わせる映画です。佐藤健さんが、悩みながらも大切なものは何か、を探し出す主人公を好演。一つだけ苦言を呈するとしたら、飼い猫は外へつれ回すとストレスや事故等、良い事はありません。映画なので、細かい事はまあいいか。とりあえず私の評価は、自分の中では大ヒット作でした。 ",
      "感じてほしい作品❗\n これは、予告編のイメージと随分違う内容であった。その点が世間の評価に影響しているようである。予告編では、主演の佐藤健さんと宮崎あおいさんが死に逝く彼氏とのラブストーリーを想定した人が多いだろう。でも、それは間違っていないが何か違う。私はこの作品は嫌いじゃない。ただ、どこが良いのかと言われると答えられない。これは感じる作品で予告編として印象強く流れているHARUHIさんの主題歌が流れるエンドロールが終わるまで作品の雰囲気に包まれたいそんな作品である。 ",
      "猫消えないで\n ストーリーはいまいち。猫消えないで！消えないで！とそればかり気になってしまった。 ",
      "感じ方は鑑賞者に依る\n 主人公の特徴のない性格時系列の掴みにくさどこかにありそうなシーンやセリフ普段のテレビドラマを観るような感覚でこの映画を観ると、そんなに面白みはない。しかし何人かの方がレビューしていらっしゃるように、この作品は、自らの人生を改めて考えて欲しいと鑑賞者に投げかけているものなのだと思う。だから、あえて主人公たちにキャラクター性はあまり求めていない。鑑賞者が「非日常」を求めているならば、大きな期待外れになりかねない。この映画には、自分にもふりかかっている「日常」を求めて欲しい。そうすると、時系列が前後するのも、ありがちなシーンやセリフも、この映画の「非現実」が「現実」世界に思えてきて深く共感できるのだ。余談だが、私はこの映画の映像的な面でも気に入っている。どこを切り取っても写真になりそうなくらい美しいと思った。カメラワークに関しては、割とワンパターンなのだが、この作品に変なクセを与えない要素として良いと思った。 ",
      "原作と比較すると...\n 良かったとこと、残念なとこと...原作から設定が変わっちゃった部分は時間の都合かな...変わっちゃって、もったいないなと感じたとこも多々あったけど、結果、原作よりは泣けたかも（笑） ",
      "ずるい映画だ！\n  映画好きの主人公の設定はずるい！簡単に感情移入しちゃうし、「死ぬ前に・・・最後に観る映画」だと？？！観ながら、ちょー考えてちゃったわ！タツヤくんに対して、ツタヤくんのギャグは面白いし。最後のお別れのシーンは泣くわ！仮面ライダーのときも、いろんな役を演じ分けていたけど今回の悪魔との演じ分けも完璧。改めて、すごい役者さんだと思う。北海道ロケだけど、他の映画のようにゴリ押しせず、どこかファンタジックな雰囲気がいいね。だけど、「北海道いいなぁ」って思っちゃう。シネマアイリス行こうかな・・・。レタス・キャベツもかわいい。名前の付け方（本編での流れ）も好き。改めて、東宝って会社はすごい。社員の本を映画化して、猫ブームもつくって、映画もヒットさせちゃうんだもんね。これは生きる映画だ。行政がつくった自殺防止映像よりも、この映画を観せた方がいい。 ",
      "よかった！\n 泣きました…親子の暖かさが身に染みました！ぜひ見るべき映画だと思います！ ",
      "話が思っていたより淡々と進んで行って、決してつまらなくはないのだが...\n 話が思っていたより淡々と進んで行って、決してつまらなくはないのだが、私はあまり好きではなかった。泣きに行ったわけではないが「泣ける作品」だと聞いていたので、感動作と期待していたが、期待以下だった。 ",
      "大人の方にも見てほしい\n 映画の主人公を通して自分の人生を振り返っていました。もう会えない家族、帰りたくても帰れない生家、自分に関わってくれたたくさんの人々、思い出さないようにしていた後悔までがよみがえり、心に突き刺さってくる。しかし物語はその過去が自分にとってとても大切で素晴らしいものであったんだと静かに深く教えてくれる。灰色がかって記憶していたものたちが一気に色味を帯びてくる。静かな映画ですが、深く心にしみる映画でした。役者さんたちの繊細な演技、映像や音楽も良かった。上映後は温かい気持ちで映画館を出ることができました。私のように年を重ねた人にも見てほしい作品です。良い映画だけに観客が号泣している映像が入った予告編は残念。あの予告だと薄っぺらな泣かせるだけの映画のように感じてしまいます。 ",
      "結局別れた理由もよくわからなかった。\n 結局別れた理由もよくわからなかった。 ",
      "絶望的なまでに構成力のないスタッフによって作られた映画。\n 濱田岳がいい。猫がかわいい。それしか褒めるところのない映画。それ以外は演出に始終イライラさせられる。まず何より構成力がなさすぎる。過去の回想シーンがインサートで何度も入るが、ゴチャゴチャしていて観客に観させる気あるのかと思った。あと音楽をかけすぎ。音楽が主張しすぎててカンに触る。感情を強要されているように感じるシーンも多かった。CFやMV出身の監督なんかなんだろう。Earth, Music&EcologyのCM２時間見させられてる気分。細かな話だが、スマホを手袋つきで操作していたり、最後のシーンで頬の傷がなくなっていたり細部にも違和感のある演出も多かった。原作は読んでないが、本は面白いのかなぁとは思う。だが、そのまま映像化しようとしているのかなんなのか、とにかく映画としてはとにかく駄作としか言いようがない。 ",
      "命の物語\n  原作未読です　観てて途中までは残酷な物語だなと正直に思いました　自分の命と引き換えに掛け替えの無い存在を消して行く日々　生きたいという思いと消した存在への後悔の念が観てて伝わりました　主人公がラストに近付くに連れて葛藤から解放されて運命を受け入れる　見終えた印象は優しい物語に変わりました　ラストで主人公の心が救われたのが幸いでした ",
      "原作に比べると\n はしょった感がぬぐえず、感動が薄かった。 ",
      "切なさと温かさ\n この作品も以前読んで、映画になるというので観てきました。最後の電話を誰にかけるか…？最後の映画を何を観るか…？きっとそれぞれに思い浮かべながら観たんだろうと思います。切なさと温かさが伝わる作品です。 ",
      "うーん、、、少し残念(^◇^;) メッセージは届いたけど、CMでの...\n うーん、、、少し残念(^◇^;)メッセージは届いたけど、CMでの【これまでで一番泣きました。』にはまんまと騙されたかな(￣◇￣;)観なくても後悔はしないと思うよΣ(￣。￣ﾉ)ﾉ ",
      "好みではないな\n 同じファンタジーだったら『ミラクルニール』の方が好み。同じ湿度だったら『恋人たち』の方が好み。主人公が宇野祥平さんとかだったらもっと現実感でてたんじゃないかな～とか別の所で色々考えさせられる映画でした ",
      "内容はいいけど構成が。。\n メッセージ性あっていいなーって見てたけど、スターウオーズ的な時系列ぐちゃぐちゃで、結局よくわからん。。時系列ストレートならもっかい見たいなー。 ",
      "無敵の宮崎あおい\n  宮崎あおいの貫禄がすごくて、主人公が違うんじゃないかってくらい存在感がありました。幼顔の大女優がいつの間にか生まれていたのを実感しました。映画の中では父親との確執の経緯があまり描かれていなかったので、原作を読みました。でも原作にもあまり書いていませんでした。でも別の発見がありました。映画のほうが原作よりずっとよかったです。電話がなくなったことにより映画では元カノとの関係までなくなってしまい、喪失感が比べものになりませんでした。映画がなくなるとツタヤとの関係も。消える前に元カノが手紙で母親の手紙を出すというエピソードをつけたのはうまいことを考えたと感心しました。世界から消えるということを文章で表現すると「なくなった」の一言ですが、映像で見せられるとダイナミックでした。スマートフォンが溶ける、DVDが本にすり替わる、映画館まるごとなくなる。この世からなくなったということが原作より実感できました。そして文章ではどうしても会話以外に主人公の気持ちが綴られるので口数が多く感じられます。電話でないと彼女と話がうまくできないキャラクターを原作から想像するのは難しいです。でも、映画ならセリフしか言いませんから口べたなのがすんなり理解できました。印象的だったのはブエノスアイレスの映像でした。空気の色までvividに見えて非日常がとても感じられました。回想シーンにありがちなフィルターをかけた映像ではないように思えましたが、あそこだけ世界が違って見えました。優秀脚色賞に値する映画化だと思いました。 ",
      "まぁ、感想は人それぞれだけど個人的には号泣はなかったな〜 時々ウル...\n まぁ、感想は人それぞれだけど個人的には号泣はなかったな〜時々ウルっとくるところはあったけど 笑でもやっぱり今現在自分が持っているもの。友人だとか、恋人だとか、家族だとか、周りに当たり前のようにあるものが本当にかけがいのないものなんだと感じさせてくれる作品。もしあの時別の道を選んでいたならこの出会いはなかったんだと考えると今をほんとに幸せだと感じることができる。ただ原作を読んでいたからかこの場面にはこういう意味もあるのに映画じゃ伝わりにくいなってのをどうしても感じてしまったので☆4でもすごくいい作品！見るべき！ ",
      "無駄なモニター試写会予告\n なんか全然想像と違ってた。涙が止まりません…、って…。まあ、感じ方は人それぞれだけどもっと前向きな作品かと、思う。いちにちの寿命と何を交換するか。面白い題材だし生きてきた証と生き延びて作り上げていくことと、究極の選択。あなたと出会えてよかった、っていう一言が一番的確かと。 ",
      "大切なもの。\n すごく感動する物語。過去の回想が全部繋がってくるんだけど、どのシーンも誰のシーンも涙なしには見られない。一見なにも関係ないようなものでも自分の人生のなかではすごく大切なものになってて、でもそれは自分では気付けなくて、、って思うと世界にあるもの全てを大切にしていかないとって思う。もう過去には戻れないけど今からなら変えられる。死んだ時に誰かに泣いてもらえるそんな人生にしたい。そんな風に思える映画だった。個人的には濱田岳のツタヤくんがあいつのために探さなきゃってシーンがすごい心にきたな。原作買って未読のままだけど家帰ったらすぐ読まないと！ ",
      "ハンカチ忘れた\n 生きるってどういうことか改めて考えさせられた。自分が死んだ時に泣いてもらえる、そういう人を1人でもいいから増やしていきたい ",
      "男の感想\n 悲しいお話だけど、どこからか分からないけど心が温かくなる映画。大切な事を思い出してくれます。なんでこんなに大切な事を人は忘れちゃうのか？って思いました。自分も含め笑消えて無くなるシーンは楽しかったですよ。それと、個人的には友達とのエピソードがぐっときました。 ",
      "「悪魔」がくれたかけがえのない”モノ”。\n  余命いくばくもない人生。その命と引き換えに大切な”モノ”を失い、その度に”モノ”を通じた出会い・想い出の大きさに気付かされながら物語は進んでいきます。”モノ”とそれに紐づく数々の出会いと想い出。人間はつい今という時間を無機質に生きてしまいがちですが、出会いと想い出が螺旋状に絡み合って今という時間、そしてなにより今の自分自身がある、ということを思い出させてくれます。観ている最中でも自分の過去の想い出が幾度となくフラッシュバックしてきて、何気ない日常は「数々の出会いと想い出がつまった結晶」だったんだなぁ、ふだん意識はしていないけどこれって”モノ”（とタイミング）が繋いだ奇跡だよなぁ、なんてことも思ったり。何気ない日常こそ、誰にも味わうことのできない最高の宝なのだと。惰性的に日々を生きていた主人公の前に現れ、大切なコトを教えてくれた「悪魔」。実は人生においてかけがえのない”モノ”をくれた「天使」だったのかもしれません。濱田岳、奥田瑛二、原田美枝子の演技には思わずウルっときました。特にタツヤ役の濱田岳。(´- `).oＯ(あんな友人を持ったらさぞかし幸せな人生だったんだろうなぁ、と。)悪者がいなくてどこか温かく優しい、そんな作品でした。 ",
      "評価が分かれる意味がわかりました\n メッセージを受け取り内省もしくは内観する映画です。その為の手法が人によっては「話が見えない」という事に繋がるのかもしれません。ドラマティックなストーリー展開を観るつもりでいると、時系列や現実の在処に翻弄されてしまいます。病気、親、子供、人との繋がり、そこにあるもの…様々な切り口で気付きと感動がある映画。より深く内観するには映画館で観るのがおすすめです。キャストの派手さのない演技はリアルで生々しささえ感じて映画の世界観に厚みを出していたと思います。 ",
      "いまいち\n 佐藤健君の演技いまいちるろうに剣心良かったのに。こういう映画は、主演しない方がいいかも。まだまだ演じるには若すぎるかも？深みが必要だと思います。頑張って欲しいけど、健君のファンですから。辛口でごめんなさい。 ",
      "濱田岳の演技がよかった\n だけの作品。最近見た映画では1番の駄作でした。久しぶりに時間が出来たのに後悔しかないですね… ",
      "ねこ\n ねこがかわいかったです ",
      "原作を読んだ人は…\n  悪くはなかったのだが、2時間でまとめるにはやや難しかったか。原作では、最後の母の手紙で号泣したのだが、映画では「よくありそうなシーン」となり、今ひとつ印象に残らなかった。元カノに焦点を当てすぎているように感じた。濱田岳の演技が、光っていた。タツヤがDVDを探すシーンは本当に涙した。 ",
      "うーん・・・\n  佐藤健の大ファンなので観に行きました。相変わらず健の演技は素晴らしく惚れ惚れしたのですが、内容が今一つで、終わった後もやもや感が残りましたひとつ　ひとつのエピソードはとても、良くて泣いたり笑ったりしたのですが全体を通して観ると　唸ってしまうのです原作は読んでいませんが、本はきっと　とても良いのではないかと思います。2時間でまとめるには　難しかった作品だったのでは余命あとわずかの主人公が、今までの人生が素敵なものと　気付いていく　ストーリーにファンタジーをスパイスに入れた作品ですだからこそ　おしいです！！もう少し　観ているものを納得させる何か　こう　うまくお話が作れなかったものか・・・酌を長くして3時間位にしたら　もう少し良くなったのでしょうかキャストの皆さんの演技が素晴らしいだけにうーん　もったいない！！ ",
      "泣いた\n  猫がかわいすぎるレタス→キャベツ「次はキャベツか」くっそわろた映画を消すところ濱田岳(wツタヤ)が、必死に最後に見せたい映画探してるところ。泣いた。お母さんの手紙のところ、泣いた。お父さんがキャベツを手配してたって知ったとき胸が熱くなった。しんみりとしたね。bgmが耳に残る。 ",
      "もっと泣いてしまうかな～って思ったが…。\n ヤバい号泣かと思ったら、それほどでもなかった。ただ、死について改めて考えさせられたのと、主演の佐藤健より濱田岳の方が単純に良かった…更に函館と小樽という北海道の二大港町を上手く融合させて、いい具合にどこか分からない架空の街並みを作ってくれたのは良かったと思う！ ",
      "心に残る映画\n 大切なモノを失って、命と引き換えに人の繋がりやモノに気づかされるとても切ない映画だけどストーリーの中にどこか心がほっとする色んな感情がいりみだれた。イグアスの滝のシーンの力強さは映画で観るできだと思った。一人二役の主演佐藤健の演技力も素晴らしい。佐藤健のファンでなくても猫が嫌いでも老若男女すべての人が心に残る映画だと思った。もう一度観に行きたい。 ",
      "泣けた\n  SFファンタジーものなのかな〜、と思ってたけど、余命をつきつけられた主人公の心が作り出した世界だったというのが切なかったし、納得できた。個人的には、トムさんがツボだった。『日本には、18年も住んだ、充分だろ』的なセリフが格好良すぎる！なんか日々の仕事のストレスがちっぽけなものに感じた瞬間だった。その瞬間だけで、また現実に戻ったわけだけど（笑）あと映画オタクの彼の涙に、涙腺を抑えきれなくなった。途中で居眠りしちまったりもしたが、結果的に観て良かったと思える作品だった。 ",
      "原作から入る人には厳しい\n 原作を読んで号泣したものです。原作がよかったので、映画見ても楽しめないかな？などと不安を持ちながらも鑑賞。予想通り原作ファンからすると引っかかる点がいくつも。まぁ仕方のないことですが…ツタヤのくだりや親のくだりがだいぶ変わっていて自分的には残念でした。でも、ツタヤのところは泣きました。濱田岳はうまいですね。見なければよかったほどではなく、まぁ頑張った方じゃないかなと思う。音楽は結構好きでした。雰囲気に合ってました。 ",
      "家族、恋人、親友、ペット。そして、自分。この映画には全てある。\n 僕が映画館で観た映画の中で1番すすり泣きが聞こえてきました。もしもこの映画を猫好き御用達映画だと思って観ないのなら、そんなにもったいないことはないですよ。主人公が自分と同じ姿の悪魔から余命1日である事を告げられ、「何かをこの世界から消すこと」で余命を1日伸ばせることも告げられる。でも、その「何か」が主人公の人生を語る上で欠かせない物たち。電話、映画、時計、そして、猫。で、その消えた「何か」に関する世の中の記憶も消えてしまう。だから、「何か」きっかけで出会った人は主人公の事を忘れてしまう。そして、最後、天秤にかけるんです。自分自身の命と、他人の中に生き続ける自分という記憶とを。個人的に、濱田岳演じる、映画オタクたつやのシーン、そして、原田美枝子演じる母の手紙のシーンで涙腺崩壊しました。あと、とにかく、奥田瑛二がズルいです。ズルいとしか言えないです。観た人全員思うはずです。奥田瑛二はズルい。 ",
      "幸せな思い出と記憶は、生きる支え\n 人は昨日までの思い出と記憶に支えられて、今日を生きてる…。そんなことをしみじみと思いました。映画を観ている間、何故か今までに出会ったいろんな人の顔が、脈絡なく思い浮かんでは消え…。「命を一日延ばすために、引き換えに大事なものをひとつ消して行く」(何かを手に入れるには何かを失わないといけない)というストーリーだけど、あまり目新しい感じはしなかった。相手の記憶から消えるという点では、今年観た「僕だけがいない街」と同じ切なさ…。でも、俳優陣は良かったな♡佐藤健は繊細な感じが良かったし、浜田岳は「不器用な生き方しかできない」的な人物を演じるのが本当に上手い！泣かされました。泣かせる設定なのはわかってるけど、母と息子のシーンにもやられました。自分の余命がわかったら、私なら何がしたいと思うだろう…。やっぱりあの母と同じかもしれないな。 ",
      "世界は無駄な物だらけに感じてたけど、１つ１つに思い出があって消えた...\n 世界は無駄な物だらけに感じてたけど、１つ１つに思い出があって消えたら悲しいなって…単純に切なすぎて大号泣でした。自分のことと重なることも多くて、色々考えました。自分の事に置き換えて見ると良さがわかりやすいかも。健くんの演技が素晴らしくて、猫が可愛くて♡猫好きからすると、猫が消えたらって考えるだけで辛くなるのでマイナス1です笑 ",
      "かわいそうなのは猫か？、健か？\n 原作も読んで、映画も観ました。結論からいうと映画の方は今一つだったと思います。正直期待はずれではありました。宣伝の仕方も悪かったというか、裏目にでましたね。監督も、作品に合わなかったんじゃないかな・・・まぁ、監督の力不足なのか、それ以外のせいなのか、わかりませんが……。映画の出来映えについての是が非は、原作ファンか、どうかとかはあまり関係ないと思います。単に、映画の完成度が低かっただけだとかんじました。たぶん、映画そのものが、原作とそこそこ違っていたところで、映画自体が面白ければ、悪く思う人はいなかったと思います。映画は、映画でちゃんと映像作品として観る人に、作品の良さが届く出来になっていなくては……と思います。脚本出来た時点で、「これ、おもしろいのかな？」と監督は思わなかったのかな？編集してるあたりで、「失敗したかな・・・・」と感じてたでしょうかどうでもいいですが、主演の佐藤健さん。漫画原作の「るろうに剣心」は良かったですが、小説原作の「リアル　（完全なる首長竜の日）」と、今回の「世界から猫が消えたなら」。ともに、小説原作だとあまり良い映画作品に恵まれませんね。良い役者さんなのに残念です。宮崎あおいさんも、実力のある女優さんで大好きなのですが「せか猫」では、只のめんど臭い意味不明なだけの人になってましたね。ほんとにもったいない。ツタヤ役の濱田岳さんだけは、何かすごく良かったです彼が、親友の死期を聞かされ、涙を流すシーンは胸にしみました。人生最後の映画作品を必死で探すシーンは素晴らしかった。でも、まぁ猫ちゃんはかわいかったからいいかな。 ",
      "予告をだけで泣いたんだ。(原作未読)\n  猫は好きじゃない。でも、この映画の予告を観た時に泣いてしまったものだから、映画館に行った！はい！泣きました！ただひとつだけ…。お母さんが病院で暴れていた前後のシーンがよく分からなかった。“現実”と“僕の思い出(？)”が、ちゃんと繋がらなかったことが残念だった(自分の理解度が低いんだろうけど…)。 ",
      "ツタヤ\n ツタヤ・濱田岳のシーンに泣かされました映画好きなので ツタヤの叫びが凄く刺さりました ",
      "期待し過ぎたのかも…\n 前宣伝や試写で号泣する人達見て…期待が膨らみ過ぎたのかも。泣ける?!泣くシーンってあったかなぁ。原作があるみたいだけど、読んでないし良さが全く分からなかった。久しぶりの残念。 ",
      "切ないながらも暖かい。\n  以前に原作を読みました。理想通りの配役に感動しました。やはり映画という性質上、内容が多少変更されていましたが、違和感なく鑑賞できました。登場人物一人一人の心情を読みつつ、その関係に羨ましさを感じました。この作品のメインテーマは命の尊さだと思ってましたが、欠けがえのない日常こそが本当に大切なものだと気づかされました。主人公の命を伸ばすため、世界から何かをひとつ消す、ひとつ消えたことにより関係も消える、それが見ていて寂しい気分になりました。当たり前のものが無くて当たり前の世界、怖いものです。涙腺が緩くない自分も終盤に向かうにつれて気づけば涙を流していました。大切なものを気づかせてくれた作品です。 ",
      "評価が割れてるワケ\n 1番の感想は、自分を見つめ直す機会をありがとうって感じ。まず、悪い点から総じて不親切ではある。観る側に任せられている部分が大きいというか、どの人物にもその人に感情移入するような、明確な性格設定がされていない。人となりもイマイチわからない。ストーリー性にかける。時系列がややこしい。原作とは、かなり似て非なるもの←まぁこれは置いといて。この悪い点、実はワザとではないかと思う。私は、主演の佐藤健のインタビューなどを見た上で、作品を見たから、そう思ったのかも。彼曰く、これは「僕」の物語ではなく「僕」を通して、自分のことや、自分の周りの人の事を思ってもらう作品である、的な事をよく言っている。これ、もっと打ち出して、そういう予告にしといた方がいいよ！だから、人物描写は薄いし、端的にシーンを散りばめた感があるんじゃないのかな。透明な役にしとくことで、自分を重ね合わせ、あまりストーリーを追わせないことで、自分の事を振り返りやすい。そして、こんな自分ですら、とても幸せなんじゃないかと気付く。そこで、間も無く若くして死ぬ「僕」をまた思うと、こりゃたまらんってなりませんかねぇ…私個人の捉え方だけかもしれませんが、こういう意図だと受け取りました。これは、前宣伝や触れ込みとの温度差がありすぎるから、勘違いされている、評価がわかれるのでは？まぁ当たり前といえば当たり前、でも見えてない見ようとしない人も多くいる根本の愛みたいなものを、再確認してねって、そんな作品だと思いました。 ",
      "原作の方が……\n 途中まではビジュアルの方が良いかな？と、思ってましたが、中盤からイマイチに…… ",
      "思ったほど\n 泣けなかったです、駄作 ",
      "テーマの割に…軽い\n 本作品のテーマとしては命。人の命はもちろん…物の命。それらの命の繋がりによって、成り立っている過去から現在。そして未来を気付かせてくれる物語だと思う。また、そんな繋がりの中にある自分という存在が無くなった時、何が残るのだろう。と考えさせられる作品であった。がしかし、全体を通して軽さが否めない。これは演出、脚本の興行的なジレンマが垣間見れる。もっと、深く、泣ける作品を期待していた為、残念。主演の佐藤健の演技力不足も否めない。その反面、濱田岳やベテラン陣、そして猫の好演が光る。個人的には物が消えていくシーンの演出はどうかと思った。その他、撮影が美しい。小林武史描き下ろしのテーマ曲もエンディングとして良かった。エンドロールの過剰な演出は、曲と共に余韻に浸る想いをさらっていく。 ",
      "そんなに泣けない\n 宣伝で試写会の様子をやっていましたがあれは逆効果じゃないでしょうか？実際全然泣けないし！なぜナイアガラの滝なんでしょう？だけど死ぬ前に何をしたいかとか観賞後に考えたりします。最後に見たい映画って何かなぁ？せかいから猫や映画を消すなんて許せませんね♪ ",
      "猫と映画と人生と\n 市電の走る風景港、坂、古い映画館自分の思い出をしばし投影「ありがとう」と言って死ねる人生「戦士の休息」を思い出してしまいました！ ",
      "映画讃歌\n 確かに期待が過ぎた気もしますが、良かったです。宮崎さんの表情は最高！！二人の関係に海外旅行はそぐわなかった。やっぱり海外の映像は・・・・合わないかな？産まれてきてくれてありがとうをもっとフューチャーしてほしかった。 ",
      "ハンカチ必須\n 泣けました。物語的には、アレ？と思うところもあったけど、泣ける場面が結構あったので、ハンカチは必須です。あおいちゃん意外とあまり出て来なかった。 ",
      "あんだけ期待させすぎるから、ネガティブなレヴューばっかりになったんじゃない？僕もそうだけど。\n はじめからファンタジーなのだと思ってみていれば、腹も立たない。猫がかわいいと思ってみていれば、泣かせようという演出にイラつかない。ずっと前から予告で期待を膨らませてきたのに、それに見合う満足はなし。滝の前で何を叫んでいるのか気になっていたが、「生きる決意」を感じるよりも、メンドクサイ女だな、っていうのが正直な感想。 ",
      "アンチレビュー多いけど深いい作品でした！\n アンチが多いのは、原作信者なのか・・・それとも身近に死や別れを経験しなかったり・・・鑑賞中に・・・もし自分や身内が死んだらって頭に過ぎったなら、この作品の言わんとする事がわかるような気がする。そして周りの何かが無かったら出会ってない人もいるって事に考えさせられた。主人公と両親・恋人・友人・猫・旅作で出会った人との繋がりストーリーが、絶妙にフラッシュバックして最後のあのシーン。。。あの一言。。。深いです〜☆4.2親に子・・・ペットを想えば、☆１とか２つける作品ではないですよ。 ",
      "命より大切なものがある\n 原作は出た当時に読んで、ええ話やな〜ぐらいであまり記憶には残ってない状態で鑑賞。確かに命が無いと人間なにも出来ないのですが、時に命よりも大切なものがある、といったモノが感じられたような…しっかし、海外ロケは必要だったかな？時計が消えるくだりはもう少し詳しく描いて欲しかったかな。しかし、濱田岳には泣かされた…僕も映画好きだし、海の上のピアニストは大好きな作品なので、その名言が出てきた事に大感謝^o^なんにせよ、悪い作品ではなかったですよ〜泣かすシーンがベタどころ盛り合わせではあったけれども〜（笑） ",
      "原作が良いからといって…\n 公開初日にもかかわらずガラガラでした。 内容も、何も惹かれるものはありませんでしたし、原作は一応読んでいましたが…全くダメでした。 ",
      "映画プロデューサーの原作らしく映画愛感じられるストーリー。 でも自...\n 映画プロデューサーの原作らしく映画愛感じられるストーリー。でも自分の命のために映画も猫も消したらいけない。 代償が大きすぎるし、それはやっぱ人々のためにもね。 ",
      "何もなくしたくない\n けっこう泣いてしまって(ToT)自分のなかで、これがなくなってしまったらとか、考えてしまった.‥最後はかなしいのかな？前向きになるのかな？ぼくは、前向きの方かな！パセリは消えてもいいかな.‥ ",
      "評価が分かれるところ・・・・かな\n 告知や番宣で面白いかもと思ってみてみました。佐藤健は嫌いじゃないし。でしたが・・・・設定にリアリティーが全く感じられなかった・・・キャスティングにも問題あったかもしれませんね・・・佐藤健に今回の２役は荷が重すぎたと思います。もう一方の役はベテラン俳優がやっていたらもう少し違ったかも・・観る気満々だったにも関わらずかなりの時間寝むってしまいました。 ",
      "濱田岳さんの演技が良かった\n 原作既読で映画を見ましたが色々思うところはありましたが濱田岳さんの演技は凄く良かったです。 ",
      "前評判は良かったのだが？\n 意味不明の難解作言おうとしてる事は分かるのだが話が前後してどれがリアルタイムの現実か不明結局妄想話の物語？ ",
      "期待外れ\n 私が期待しすぎていたのかもしれませんが、私個人としては残念でした。原作読んでないのですが、終始 在り来たりな内容。泣けるとよく言われていますが、泣けるアピールする割に泣けない。最後まで大して盛り上がらない。期待していた分、残念です。強いて言うならば、宮崎あおいさんの滝の前でのシーンがよかった。濱田岳くんと宮崎あおいさん、、良いです。 ",
      "考えてはいけない\n  原作未読ただただ逃げて母親の生に向き合わなかった主人公が自分の生にも向き合わず逃げ出してセンチメンタルに浸る話か？色々消えたのは妄想だったてことだよね？電話が消えた時点で気付けよっていう思いと、そもそも余命宣告されたか？というモヤモヤ感が残った。何よりも本当に困った時にという手紙が…何だそれ！？空気感は結構好きだけど、このアホな件で冷めた。 ",
      "大切なものを失ったときのきもちがよくわかりました\n 大切なものを失ったときのきもちがよくわかりました ",
      "モノと想い出より、命\n 生と死、というテーマは理解できるんだけど、中盤のアルゼンチンでのシーン以降がなんかグチャグチャだった。残念な一本。 ",
      "ストーリーはまあ？\n 順番が今一。トータル的にはOK！ ",
      "A stirring cinema｡･ﾟ･(*ﾉД`*)･ﾟ･｡\n I could not hold back my tears while seeing this cinema. #せか猫 #佐藤健 #宮崎あおい ",
      "メトロポリス\n まさかの映画好きの話だったので、序盤からするりと世界に入り込めました。皆の中にもきっとあるであろう、しかし考えてみることもほとんどない繋がり。そこをファンタジックに柔らかく描いた作品だなぁ、と思いました。 ",
      "原作と同作？\n 原作で感動し劇場へ。重要な部分であると思われる設定、場面がことごとく無視されていることにがっかり。それでも役者の演技が素晴らしく、主人公の設定(年齢・猫と暮らしているとこ(笑))が自分に近いところもあり泣けました。原作を読んでる人は、出来るだけ頭を空っぽにして観た方が入り込めると思います。 ",
      "自分の体験を投影して\n ただ原作の照らし合わせて見るならば、あまり泣けないと思いました。あくまでも、ファンタジー。物が消えていくシーンはあまり好きではなかった。ただ、自分の家族やペットのことを考えながら見ると、全然違うもののように感動が押し寄せてきました。演技素晴らしかったです。 ",
      "原作と比較して見ないほうがいいかも…\n 正直、原作の方が感動する。あとそのシーンをカットする⁈っていうところがあって物足りなかった。ただ猫はかわいかったしこれはこれでアリかなって感じで星３つです。 ",
      "う～んまあまあ？\n 原作も読んでいたので、予告編の今年一番の・・・という触れ込みはやはり無理かも。キャストの皆さんは文句無しです。先入観なしで観た方が良いでしょう。 ",
      "原作と世界観が一緒？\n んー、泣けなかった。原作では、泣けたのに。 ",
      "原田美枝子はさすがですね\n 映画『世界から猫が消えたなら』を見てきました。本当は『64』を見る予定だったのですが、事情があって変更しました。皆さんの評判はすごく高かったんですが、思ったほど泣けませんでした。特に前半の部分は、こちらが粗筋を知っていると言うのもあるのだけれど、いささか退屈な展開でした。ただ、宮崎あおいは上手いですね。それとなんと言っても母親役の原田美枝子はいいですね。母親からの手紙のシーンは泣けました。かつて映画評論家の荻昌弘さんがデビューした原田美枝子を見て「端倪すべからざる才能」と呼んだことを思い出しました。 ",
      "まぁまぁでござるよ！\n 原作を読んでいましたが、そもそもそんなに奥が深い話ではなかったところで、さらに映像にしてしまうとさらに物足りなさが目立ってしまった印象。全体的に、泣ける話でまとめてしまったのが、さらに「せか猫」の面白さをなくしてしまう....、悪くいうと「お涙ちょうだい」のよくある映画として、こじんまりと収まってしまったという感じがしました。映画は、佐藤健と、宮崎あおいさんの演技はとても良かったですが私はレンタルDVD店の、濱田岳の演技が一番泣けました。あと、おかぁさん役の原田美枝子さん！個人的には、せっかく映像化するなら、もっと「せか猫」らしい作品に仕上げて欲しかったです。別に、格調高い泣ける感動作品である必要はなかった思います。原作では、猫ちゃんがしゃべります。猫：キャベツは、母の観ていた映画の影響で「ござる」と侍言葉を喋ります。主人公：ボクは、猫のキャベツに、母のアルバムを見せて「母ぁさんだよ」と、母の思い出を聞きたくて話しかけるシーンがありました。しかし、猫：キャベツは「うーん、覚えてないでござる」とあっさり.....。すこし、がっかりしたであろう主人公に猫ちゃんは、「しかし、とても幸せだったきがする・・・。」と答えます。このシーンがとても「せか猫」らしく思えました。この時の猫ちゃんの台詞はシナリオの説明的な台詞ではなく、正直すぎるリアリティがある、台詞に思えました。読者の自分自身も、主人公と同じ気持ちで、がっかりしたのを覚えています。ですが、続く台詞で、『幸せだった気がする』と猫ちゃんが言った台詞には、とても説得力があり、とても救われた思いがしました。テーマの主要部分とは、あまり関係ないシーンなのですが、そういうオリジナリティこそが、作品の魅力であり、だからこそあえて「せか猫」を観てみたいと思える動機になるようなきがするのですが・・・そんなシーンが欠けてしまった映画「せか猫」は、世にたくさん氾濫している、「お涙ちょうだい」映画と、まったく変わらない平凡な作品になってしまった原因に思えました。猫：キャベツに映像のフォーカスをもっと当てる方が、より母の面影や、大事なもの（存在）、愛おしい存在が、いなくなる寂しさがより伝わりやすくなった気がします。特に、小説を読んでいない人は、映画を見ただけでは、短い映画の上映時間では、猫や、恋人には、あまり愛着がわかないのでは・・・と思います。元恋人役の宮崎あおいさんの存在は、大事なのですが、二人の別れた理由や、「生きてやる～！」という元恋人の台詞は、構わないのですが初見では、正直意味不明でわかりずらく、映画を観ている観客には、その深い意味や元恋人の思いはあまり届かないのでは？・・・と思います。なので、感動が薄くなるのだと・・・・。感動作品は今後も是非観て見たいですが、オリジナリティが欠けて、面白さが減ってしまっては本末転倒！芸術作品は、作るものではなく、他者（みた人）が何かを感じ取って、芸術的と評価するもの！あざとく狙ってはいけません。 ",
      "悪くは無いが、演出がちょっと。でも強烈なメッセージ。\n  原作は未読です。映画館での予告は観ました。もう、腐るほど。バッサリ言ってしまうと「予告ほどでは無かったなぁ」と。予告が良過ぎただけに、ああいう予告を使ってしまうと公開後のほうが感想が悪くなるなぁ、と、そういう感じです。いや鑑賞中、普通に私は泣いてましたけどね。原田美枝子さんは『ぼくたちの家族』でも拝見しましたがいい意味であざとい。勘弁してください。先に悪い感想を書いてしまおう。入り込めなかった点は二つ。一つめ。一人二役の佐藤健さんでしたが、僕と悪魔があまりに変わらないので最初に登場した際に、悪魔に抱いた「何だこいつ、チャラくて気持ち悪くて嫌な奴だ…」という感想を僕役にもひきずってしまったこと。特に「チャラい」という印象は、彼女とのエピソードもあって最後のほうまであまり拭いきれず。二つめ。（特にこっち）世界線が暗転なしでひっきりなしに移動するので分かってるとはいえ頭が付いて行かない。そのため、没入感が薄れます。トムさんのエピソードは良い意味で先が読めてしまいました。まぁやっぱりそうなるんだね、と。それくらいかな？はい。良かったところ。消えていいものなんて、なにひとつない。このメッセージが分かっただけでも素晴らしい事かと自分は思う。（これは映画オリジナルの演出のようですが）一つモノが消えていくことで、そのモノを縁にした人との繋がりや思い出。それが全て無に帰っていくことの恐ろしさ。また、ほぼ終盤にはなっていくのですが、海岸線での家族のくだり。そこで『僕』はある結論に至るのですが、その辺りからの流れは良いですね。分かっていても、『僕』の家族を中心に展開するエピソードには弱かったです。私も何かこの世で、自分が生きた証を残せられたらいいなって。そう思いながら、生きていきたいと思います。 ",
      "良質な作品ではある\n 役者の演技も良かったし、映像もそこそこ、構成も編集もよく考えられていたと思うし、ロケーションとかも良かったと思うし、しかも可愛い猫満載と来ればもう言うことなしの映画だ、と言いたいところだが、それもそうでもなかったなぁというのが正直なところ。とても映画らしかったし、涙も出たし、最後まで飽きることなかったんだけど、死ぬかもしれないときに見るような映画ではなかった。たくさんの映画ネタを盛り込んだところと、佐藤健の二役だけが特別観を自分に与えてくれて、あとはさらりと流れていった。もっとも期待していた宮崎あおいですらひとコマに過ぎない、逆にひとコマであるはずの原田美枝子が強烈にて印象づけられたりした。所詮はお涙ちょうだい映画です。まぁそれの何が悪い！ということになるんでしょうけど、死に別れだけで泣かせるお話に手放しでは賛同できません。 ",
      "おそらく史上最も映画化不可能な企画（笑）\n  さすがに死ねとは俺は言わないが、仕事を続けたかったら、この仕事をあきらめるぐらいの理性、見識は必要だろう。「おいおい、ちょっとまて、今の俺、何やってんだ？」「このまま続けていいのか、俺？」人はあきらめることも必要である。たとえ自分のキャリアを損なおうとも、理性がそれを止めるはずである。猫映画第２弾として、気楽に見に行ったら、開いた口が塞がらなかったという。逆に貴重な体験をしたかもしれない。「世界から猫が消えたなら」明日死ぬ、という男の前に悪魔が現れ（笑）、世の中で要らないものなもの（≒主人公にとって大事なもの）を１つ消し去ると（笑）、寿命が１日延びる（笑）という。１つ消し去るごとに彼から恋人、友人、そして・・・（笑いが止まらねえ）はい、バカです。よくぞ、こんな超絶悶絶設定、よくぞ、そのまま映画にしたもんだ。ちょっと感心すらしている。まず、その最初に消し去るものが電話だという。うおおおー、すげーバカだ！電話をこの世から消した時点で、この世は間違いなく存在しない。百歩譲って、電話にとって代わるものは文具店（これもバカ）、というのを許すとしよう。だが、電話にとってかわった世界を見せない。本当は見せないわけにはいかないから、その時点で映画化なんて不可能なんてことは企画の段階でわかるはずなんだが。本作、ほんとにキャプラやフィンチャーですら逃げ出す企画（なんだか、だんだんほめてきているな）次にこの世から消えるのが映画である。電話のない世界に映画が存在していることにすでに笑いが止まらないのだが、「映画」が消える、という発想がもはや「悪魔」の考えることではない。それは、映画オタのしょうもない見栄、と言う名の悪魔。それしかない。「映画」より「電話」のほうが重い軽いは、単純に「音声」「映像」「元カノ」「トモダチ」ぐらいの発想しかなくて、「時計」においては、もはやそれを消すことすら意味のない行為。はい、ここでようやく猫を消すか、消さないか、になる。「電話」「映画」「時計」ときてもはや「猫」でガタガタ言ってる場合じゃないんだけどね。がっつりネタバレすると、最終的には父親に会いに行く話。つまりは悪魔は妄想、大事なものを消すのも妄想。この時点で主人公の病気が本物なのか、妄想なのか、ちょっとわかりにくいが、ラストの父親の、赤ん坊の主人公へのセリフからすると、病気は本物なのだろう。母の死を乗り越え、父親を許し、って、ええっ？、そんな内容でした？っいうほど、序盤中盤がめちゃくちゃ。元カノの滝の前の号泣も唐突すぎるし、濱田岳の、生涯の１本のDVD探しなんて、何この馬鹿演出。（演者も大変だなあ）どうせなら、笑いにもっと結び付けなさい。追記あなたは「いらないもの（主人公には大事なもの）を１つだけ消すと１日だけ延命できる」という悪魔との契約を結びますか。はい、１００％契約しません。この映画を見たら、１００人が１００人ともそう答えるだろう。これを想像できずして、こんな映画作るな。 ",
      "生きる事について、考えるチャンスを与えてくれる映画です。\n 死にたくない...と、思いました。つまらない人生にしたくない...とも、思いました。とりあえず、娘の夢がかなうまでは、死ねないと、心に決めました。主人公の様に、他人や、自分の死に向き合えるだろうか？ ",
      "五十路男の涙腺は 崩壊されるのか？\n 話の内容は一切 知らず、ただTV CMの、特に若い女性客が大勢 涙腺崩壊してるシーンを見て、最近 久しく泣かされてないなぁ〜…、ってことで観た。夜勤族のサガなのか、序盤から部分的に寝落ち 連発！ イビキなどかいて、周りにご迷惑をお掛けしてないか？ 心配しつつ、主人公は携帯…映画…時計(もしくは時間か？)…、そして猫までも…次々と悪魔の理不尽な抹消指定を受けつつも、その命を１日、１日長らえていく。レタスの後継者 キャベツはどうなってしまうのか〜´д` ;正直 眠くて眠くてしょうがない映画でした。世間の荒波にヨゴレ切ったオヤジの涙腺が崩壊するほどのストーリーではなかったかな。(u_u) ",
      "なにも消えてほしくない\n 生まれてきたこと、生きていること、自分の良いところ、存在意義、そして自分を取り巻く人間関係。世界に大切でないものなんてひとつもない。そんなことを気づかせてくれた作品でした。実は原作を読んだ時、冒頭でこれ無理って思ったのだけど、読み進めていくうちに引き込まれ、結局もういちど読み直して、いい作品だなと感じたので、映画ではどのように演出されているのか楽しみにしていました。原作同様、冒頭で乗れない人もいるだろうなと感じつつ、でも原作にほぼ忠実に描き、いくつかアレンジ加えて泣けるように演出しています。なので原作では泣けなかったけど映画では途中と最後に落涙。ズルいなぁ。残念なのは音楽に違和感があったこと。せっかく入り込んでいるのに何度も引き戻させられてしまった。これはダメでしょう。良いところは説明的にならないよう、余計な言葉を省いたところ。流れでわかってねという形だけど、原作読んでないともしかしたらちょっと難しいかも？でも主人公同様に饒舌でなく、そこが良かったですね。原作より映画のほうが優れていた作品ですが、もう一度原作を読み返してみます。 ",
      "世界から猫が消えようが消えまいが\n 予告編からセカチューもどきの映画が観れるかと思ったら、まさにこの映画があろうがなかろうがどうでもいい、というくらい中身の浅いびっくりな映画だった。これは本気でこの中身を考えてるのか、それとも、こうすればヒットするのではないかと浅ましい態度で考えて作ってるのか、できれば後者でいてほしい、と願わずにはいられない空疎ぶり。消えたって、消えたことのリアリティはまったく追わずで、ドラえもんだってこのあたりもっと適度にやってるでしょうよ。設定やストーリーの浅さに加えて、なんでもかんでもオシャレにしようと美術や衣装やロケーションやらがまっまくリアリティのない空想世界にしかなっていないので、もともとないドラマを更に空疎にさせていく。この人たちいったい何して食ってんだ、ってくらい各職業の生活水準がわからない。おまけにこの美男美女カップルはなんで別れたなどはどうでもいいけど、それすらどうでもいいくらい生活が匂わない。だから生きるか死ぬかではなく、最初っから死んでるキャラクターなので、死がどうでもいい。CMかPVかわからないけど、原作本のCMでしかない。以上。東宝サービスデーでよかった。 ",
      "素直に良かったです。\n 4回程、涙腺が緩みました。本作品が気になる人は是非見てください。 ",
      "いや〜\n 原作なくしました。 ",
      "泣けました\n 自分の家族とのところ、とっても泣けました。話の内容は辛かったです。でも大事なものを教えてくれる素敵な内容でした。猫もたくさん出てくるので、猫好きな人も見て欲しいです。 ",
      "この作品が消えろ\n 俺は猫が好きじゃないし猫が消えてもらっても構わんけどその前にこの作品が消えろ。全員死ね！この作品がやりたいことって「泣ける『ファイト・クラブ』」ってことだろ？劇中しつこいくらい同作が上映されている名画座が映される。ラストがちんこモロ写しとかなら全面的に許したけどそれもしない(当たり前やけど)。本当に気色悪い。制作陣はタイラー・ダーデンに根性叩き直してもらえ！それなのに主人公の妄想？とはいえこの世界から映画を消しやがる(しかもこれ原作では妄想じゃないから余計タチが悪い)！いやだからこの作品が消えろってハナシつまりこの作品が表明してる映画愛は『ニュー・シネマ・パラダイス』と同じようなもの。アルフレードはあらゆる作品のラブシーンの削除して上映していた。あろうことかフィルムを切り取って。あれと同じような嫌悪感その他気になったところを…まず小林武史の音楽が泣かせようとし過ぎ。やかましい。あと宮崎あおいがイグアスの滝に向かって「生きてやる！」って叫ぶシーンはスベってたなあ。なんか監督は気に入ったのか劇中3回ぐらいリピートされてたけど死ぬほどダサいあと妄想？とはいえ世界から電話やら時計やらが消えたなら文明そのものが消えちゃったりするんじゃないの？まあそこをツッコむのは詮無いことかな…「泣ける『ファイト・クラブ』」って書いたけど『ファイト・クラブ』は「世界からクレジットカード会社が消えたなら」なんよな世界から電話が消えたなら『ファイト・クラブ』の電話を使うシーンはどうなるんだ？ああ本当『世界から猫が消えたなら』は最低だな ",
      "こんな気持ちになるとは、、、\n ただただ眠い、辛い、、、最初の宣告後の妄想シーンあたりから気持ちが萎えて、悪魔の演技に嘘くささしか感じなくて、入り込めない。佐藤健くんは4人くらいの人格がいるのかというような演技。セリフも平坦、ありきたり、泣かそうとする言葉のチョイスが多い。映像も妙に近かったり、ウロウロしたりで見づらい。音楽も場面にマッチしてなかったり、そこでいる？と思うくらいに流しすぎ。全くダメでした、ボクは。 ",
      "表現しづらい\n 何も予備知識なく観たので、最初の印象は、「あぁこういう感じなの…」だった。設定は滑稽だけど、内容（テーマ）は悪くないかも知れないが、テンポが悪かったように感じた。ある意味で、なんの抑揚もなく話が進んで行って、ちょっと退屈だった。可もなく不可もなくという感じだろうか…。ただ、もう一度観たいとは思わない。 ",
      "何かを得たら何かを失わなければならない。\n 何かを得たら何かを失わなければならない。一つの物が世の中からなくなるということは、それにまつわる思い出や関係性、自分自身の一部も消えてしまうということ。以前読んだとある本で、よく知る誰かが亡くなったときになぜ人は悲しみを感じるのかというと、その人と対峙していたときの自分の分身を失ってしまうから悲しいのだ、と読んだことがあります。よくあるフィクション映画ではなく、あくまでも現実の中にあるお話。ハッピーエンドですべての人が報われるストーリー展開。心温まる優しいお話でした。あと悪魔役の佐藤健の登場場面、あの憎い顔に痺れた！演技うますぎ！ ",
      "予定通り泣けました\n 見終わって、大事なものって何か、気づかせてくれる映画でした。中盤から、涙腺緩みっぱなしでした。期待通りのいい映画でした。 ",
      "泣ける泣ける\n 原作は読んでいませんが、予告を見て気になったので。2時間弱の間に、何回泣いたことか…自分を取り巻く物全ての物には、思い出が詰まっていて、なくしちゃいけない。物がなくなることは、自分を失うこととイコールなんだと思いました。「失ってから気づく大切さ。」とよく言いますが、まさにそうだと改めて感じました。もの、人、時間、１つ１つを大切にしていかなきゃなぁ…。見ていると、自分にとって大切な人の顔がたくさん浮かんできました。でも自分が明日死ぬとわかったら、1番に家族の顔が浮かぶのだろうな。。死を題材にしていますが、周りの人や物の大切さに気付ける、暖かい作品です。おすすめ★※佐藤健さんは、「ぼく」役が多いなあ（笑） ",
      "かけがえのないもの\n 演技すごかったシナリオも良かったすべてが良かったまず演技においてはキャスティングも良かったし佐藤健の一人二役、両親役の人、濱田岳と演技が良かった。一番グッときたのは宮崎あおいの滝の前のシーン。泣いたシナリオもセリフも良かった。岡田惠和が脚本である。良かった。特に途中の途中の演出が。すべてよかった。後半は涙すごくて目をこすりすぎてコンタクト取れた。以上これは是非劇場で見て泣きましょう！その時はタオル必須です！ ",
      "期待しすぎた\n  期待しすぎたです。最後のオチが全てをダメにしちゃいましたね。あと小林武史の音楽が珍しくダメでした。オチがもう一人の自分とか、妄想とか洋画の失敗作の部分を持っちゃった邦画になっちゃいましたね。でもスッキリ終わったので星4 ",
      "１つの人生を物語る映画！\n 背景画と場面での心情の移り変わりがすごくリアリティーの高いものでした。消えてからわかるそのモノへの愛や儚さ、そして美しさがあった。その時は当たり前だったものがいきなり消えてしまいました。それはなくなってからわかる愛や悲しみがありました。そんな風にこの映画も、当たり前にあるモノが突然消え、そしてそれへの思いを綴られた作品だと思います！とても潤っとくる映画です。自然と涙が溢れてきました。 ",
      "久々にいい映画\n 原作のモチーフを生かしながら、映画独自の脚色は見事で原作を上回っていた。レトロ感溢れる世界観も懐かしく心地よかった。主演の佐藤健もよくやっていたが、周りを固める助演陣が素晴らしかった。ストーリーは悲しい話のはずなのに生を全うした主人公の満足感が清々しかった。最近は漫画を安っぽく映画した作品の多い日本映画は少々食傷気味だったが、久々に小説原作のいい映画を見たという感じだ。６４は前後編でやっておりNHKでもう映像化してしまっているので見る気が起こらないが、どちらがいい出来だったのだろうか、ちょっと気になる。 ",
      "原作を裏切る事なく、素晴らしい脚本 函館や、アルゼンチンの風景も、...\n 原作を裏切る事なく、素晴らしい脚本函館や、アルゼンチンの風景も、登場人物のひとつになっているよう死の宣告を受けた主人公が、一日の命と引き換えに、ひとつの物＝大切な思い出を失くして、人生を振り返る生きる事の大切さを改めて実感させられる映画佐藤健、宮﨑あおいはもちろん、脇を固める役者陣も素晴らしい特に、滝をバックに宮﨑あおいがスクリーンいっぱいに映し出されるシーンは、映画館でしか味わえない感動ただ、予告編で、泣けましたというコメントの嵐は、やめたほうが良かった ",
      "雑味が少ない真正面から観れる映画。\n まずこの映画の良いところだと思うのが「何かを失う事で手に入れた１日」に対して主人公の僕の周り以外の描写が殆どない所。もちろん世界から１日の代償の物が無くなる描写があるんだけどそれに対して「この世界は〇〇が無くなったけど その代わりにどうなっているのか？」とかは一切描かれないあくまで失ったのは僕であったという所が強調されていて世界から〇〇が消えたから僕は大切な物を失って〇〇があった世界が自分にとってどうだったかを感じる事が出来るそのプロセスに邪魔な情報が無い事がものすごく観やすくて良かった。あとは舞台やロケーションも綺麗な画に拘っておりあまり情報を詰め込ませて無い分 綺麗な背景のシーンを素直に楽しむ事が出来たと思う。この映画 佐藤健さんの演技も素晴らしく１人二役な配役で 自分との掛け合いのシーンが多めなんだけど テンションは勿論の事声の質から使い分けられてる感じがして目を瞑って声だけでも どっちがどっちかを聞き分けられる気がします。 ",
      "死がテーマになる話はありふれていて、単に同情を誘う話ならどうしよう...\n  死がテーマになる話はありふれていて、単に同情を誘う話ならどうしようかと思ってたけど、いい意味で裏切られました。モノを通じて、その良さや思い出を共有した、恋人や友達、家族との間に、築かれた絆やかけがえのない宝物に気が付いていく主人公。「自分」という存在は、人と人との関係性の中で生まれる。なんでもない日々の中に、尊い時間がある。主人公が残された時間の中で辿っていく過程を見ながら、私自身のことを見つめる時間となりました。印象深かったのは、イグアスの滝の前で宮崎あおいさんが叫ぶシーン。轟音で流れ落ちる水、この壮大な自然を目の前にしたら、「人間1人が死んだところで世界は何も変わることなく回り続けていく。じゃぁなんで人間は生きていくの？」そう感じさせられずにはいられない、そんな情景描写が素晴らしかったと思います。 ",
      "よかった。\n さわやかで、切なくて。 ",
      "久しぶりに泣けた～\n 思っていたより物語が深くその物語の中に入り込んでしまってとても感動しました。この映画で知ることができたのは命の大切さやなにかを失った時人間が何を思うのかなどをとても詳しく知ることができ生きているとゆうことがどうゆうことなのかをあらためて教えてくれる映画でした。映画をみているときずーっと涙がとまりませんでした。とても良かったです。是非皆さんも劇場でご覧になってください。 ",
      "そして現実を振り返る\n というテーマかな。表情を出さない金ちゃんがいい感じでした。 ",
      "途中で混乱した。\n 「世界から猫が消えたなら」鑑賞しました。期待したのですが、自分には合わなかったです。(^^;最初は、優しい音楽が流れて、映像が綺麗だし、期待してましたが、途中で混乱して、ダメでした。。(^^;あれ？どうしてあれがああなったの？？って思って考えていたら、いつの間にか終わってしまいました。。。でも、猫はとても可愛かったですし、佐藤健がカッコ良かったです。感動シーンは少しだけありました。グッとはきましたが、泣くほどでもなかったです。。ん～～～期待していただけに残念！！！ ",
      "う〜ん、微妙かな⁈\n 原作を読んで、映像化するとどんな感じだろうって期待して観ました。悪くはないし色々と考えさせられる映画ですが…賛否両論ありそうですね。ひとつ言えるのは、宣伝ですごく泣けるっていうのは逆効果かな⁈って感じました。でも佐藤健、宮崎あおいの演技力はさすがです。濱田岳もいい味出してました。 ",
      "期待以上⤴\n ３回涙が溢れました。親子、恋人、夫婦 にピッタリの作品でした。皆さんも是非劇場で御覧ください。 ",
      "世界に溢れる愛のはなし\n  試写会で観てきた。まず、映像がとても綺麗映画の世界観にぴったりな映像美だったそして監督が数多くのCMを手がけ、最近｢ジャッジ！｣から長編映画のメガホンを取っている永井聡さんという事が、視聴後分かりびっくり。前作とまるでジャンルが違う。そして感心したのが、映画の中で人物の名前が殆ど出てこない。なのに、違和感なく入り込める。たぶん主人公を包む愛の話であるこの映画に、名前は大事なことじゃなかったのかな、と。ファンタジーかな？と思いきや現実の話で、現実の話というか自分の話で。家族がいなくなること、恋人との記憶が無くなること、親友が消えてしまうこと。愛する人が消えることは、誰にでも悲しいし、その感情はきっと誰にでも当てはまる。だから観ている人達自身の話でもあるんじゃないかなぁと、思う。佐藤健が1人二役、と言っている人もいるけど私はそうは思わない。二役じゃなくて一役だ。ラスト、悪魔にむかって主人公が言うセリフがある。このひと言で、そう思った。ここがちょっとネタバレかな？まぁ、感じ方は人それぞれだけど。おそらく洋画ではこんな映画はそう無くて。日本映画らしい、日本人にのみ通じる繊細な映画です。でも伝わるメッセージは大きい。猫が愛おしかった。生きている自分の周りにいる家族、友人、大切な人が愛おしかった。 ",
      "消えていくものはすべて大切なもの\n 北海道の田舎町で暮らす郵便配達員のボク（佐藤健）。母（原田美枝子）を亡くし、時計店を営む父（奥田瑛二）とは母の死以来疎遠。大学時代からの友人ツタヤ（本名タツヤ、濱田岳扮演）とはいまも交流があるが、映画館に勤める恋人（宮崎あおい）とは、いつしか疎遠になってしまった。そんなボクはある日、悪性脳腫瘍で余命幾ばくもないことを医者から告げられたが、その夜、ボクそっくりの悪魔が現われて、「1日にひとつ、世界から何かを消す代わりに、君の命を1日伸ばしてやる」と告げられる・・・というハナシ。ゲーテが描くメフィストフェレスのハナシに似ているなぁ、というのが観る前の予感。観ている最中は、「あれ、これはキャプラの『素晴らしき哉、人生！』の逆バージョンかしら」と思っていました。まぁ、どちらにも似ている。元来、この手の寓話は似ていても仕方がないので、そんなことはどうでもよろしい。ようは語り口なんだけれど・・・どうも、しっくりこない。というのも、消されるもの（悪魔が選ぶんだけれど）が、ケータイ電話、映画、時計、そして猫と、端からボクにとっては重要な思い出に繋がるものばかり。はじめから、重要なものを消しては、ハナシの底が浅くなってしまう。「ま、これぐらいならいいか」的なものから消して、そんな軽く思っていたものが積もり積もっていくと、実は重要だった、てな語り口が定石だと思うんだけれど。りゃんひさだったら、彼女との思い出に係わるケータイ電話が消えちゃった時点で「ごめん、もういいわ。そんなにつらい思いするなんて、オレ・・・」って思っちゃう。ここで「ごめん」っていっちゃうと映画は1時間もしないうちに終わっちゃうんだけど、そうなるとロッド・サーリングの『ミステリー・ゾーン』になってしまう（ありゃ、前回『追憶の森』でもロッド・サーリングを思い出したぞ）。というわけで、ちょっと底が浅いような気がして、感銘は薄し。とはいえ、ロケーションがいい。北海道の函館・小樽のくすんだようなモノトーン気味の街並みと、南米のカラフルな街並み。それに世界の瀑布イグアスの滝の迫力。ハナシはともかく、映像が心に沁みる。ちなみに登場する「ミナト座」なる映画館は、函館十字街の「はこだて工芸舎」の建物を使用したもののようです。 ",
      "世界はかけがえのないもので、あふれている\n 昨日、観た。・・・なのに、今日も泣けてしまう。 一日中、優しいモヤがかかったように・・・気づくと、ぼう～っと函館・小樽の美しい風景のなかに引き戻されてしまう。ストーリー云々はともかく、メッセージ性が、高い映画なのだ。私のように、この映画からのメッセージを受け取ってしまうとハマって抜け出られなくなる。いらないものを一つ消すたびに、寿命が一日延びるとしたら・・・自分は何を消すかな？映画を観ながら考えた。この世に、いらなものなんてあるのだろうか？「ぼく」にも、周りの人にも名前がない。観ている人に、「自分」を重ねて欲しいのかもしれない。余命を宣告された主人公（健くん）、 息子をのこして死んでいく母親（原田さん）、うまく愛情を表現できない不器用な父親（奥田さん）、 理由もわからずに分かれた恋人（宮崎さん）、 最後の映画を必死で探す親友（濱田さん）、予想しなかった突然の死（奥野さん）・・・そのどれかに、自分の体験が重なって泣けるのかもしれない。自転車のカゴにキャベツ（猫）を入れて走る健くんに胸がきゅ～んとする。切なくて美しい。彼しかこの役はできないな、と思った。周りの人たちに伝えたい・・・貴方の素敵なところが、そのままでありますように。 ",
      "感動的！\n 本日、試写会に行って一足先に見てきました！原作を読まず、正直あまり期待しておりませんでしたが、とても面白かったです。もちろんこの映画は感動的な映画で、とても泣けました。また、キャストも豪華でした。原田美枝子さんや奥田瑛二さんの演技には圧巻です！濱田岳さんの演技にも泣けます。また、佐藤健さんは一人二役でとても演技はうまいです。見て損はないですよ！ ",
      "泣いているのは佐藤健ファンかな…\n 泣いている人もいたけど、全く泣けないよ。猫が可哀想な訳でもない。キャストにお金をかけてなさそう。猫ブームだからこの題名？テーマが浅い。すみません。おすすめしません。 ",
      "表現されず気づかれにくいけれど、確かに深く静かに存在する愛があると...\n 表現されず気づかれにくいけれど、確かに深く静かに存在する愛があるということを感じる映画。失われていく物の表現がいい。佐藤健さんの俳優としての魅力もあらためて感じる映画。私も映画好きでよかった。 ",
      "生を感じさせてくれる一瞬一瞬がとても愛おしく大切なものに見えてくる作品でした。\n  　本作は、世界から猫が消えるというSF映画ではありませんでした。不治の病を宣告された主人公が、自らがいかに愛されてきたか、世界はどんなに愛で満たされているのかということを、自分の大切なものが奪われるという体験を通じて悟っていくというヒューマンストリーです。　　『世界から自分が消えたなら、　　　世界は何も変わらずに、　　　いつもと同じような明日を　　　迎えているのだろうか』　…という問いかけから始まる本作は、自らの存在理由を求めて、何度も過去の記憶を辿っていきます。主人公にとって、猫より世界から消えて悲しかった存在が母親でした。どんなものよりも母親を失ったことが、辛かったことだろうと思います。　失って初めて気がつく大切なものが、親の愛ではないでしょうか。主人公も自らの死を覚悟したとき、少しずつ忘れていた母の思い出が蘇っていきます。　極めつけは、死んだ母から、現在の自分に宛に手紙が届くこと。　その中で、自分が産んだ息子の優れいているところを褒め称え、生まれてきてくれたことを感謝するメッセージが残されていたのです。なんて愛情を感じさせる手紙なんでしょう。思わず涙が溢れてきました。　たとえ世界から自分が消えたとしても。この愛された歴史は消しようがないものと主人公は悟り、たとえちっぽけな自分でも、存在したことにありがとうって言ってもらえる人がいたことに歓びを感じるのでした。　いま孤独感で悩んでいる方に、あなたはひとりで生きてきたわけではないよということを、優しく語りかけてくれる作品だと思います。　原作と違う点は、「僕」に死を告げに来る「悪魔」を女性キャラではなく、主人公の「僕」とうりふたつの一人二役にしたことです。悪魔はあくまで自分の分身なのだとすぐ観客に伝わるようにしたことで、本作の「自分探し」というテーマがより一層はっきりしたと思います。　また「悪魔」が主人公の１日分の命と引き替えに奪っていく、「僕」の大切なものが、携帯電話・映画・猫の３つを終点的に描くことで、失って初めて気がつくインパクトがより鮮明になったと思います。　それぞれのアイテムには、それぞれ失いたくない思い出が宿っていたのでした。　まず携帯電話がなくなることで、電話がきっかけで始まった彼女との出会いそのものがなくなってしまったのです。そして次の日、今度は映画がなくなって、映画がきっかけで不二の友となった親友も失ってしまいます。「悪魔」は、単にモノを消すだけでなく、主人公の大切にしている思いでや人間関係まで奪っていくのでした。　さらに、次の日はいよいよ世界から猫を消そうとします。けれども「僕」にとって、母が遺してくれた猫のキャベツは、母の思い出そのものであり、かけがえのない存在だったのです。その猫までも失ってしまうと覚悟したとき、キャベツは突然消えてしまいます。雨の中必至にキャベツを探す「僕」。このシーンまでにいやというほど、キャベツと母との楽しかった想い出がリピートされていたので、主人公の喪失感に思わず感情移入して、泣けてきました。　結局キャベツは見つかったものの、「僕」はキャベツの失踪を通じて、失うことの大きさをまざまざと実感するのでした。　「悪魔」が初めて来た月曜日から、ちょうど７日目の朝。「僕」は「悪魔」にある決意を告げて、心からありがとうと感謝するのでした。この７日間というのは原作に依れば、聖書にある神がこの世界をお作りなった時間のことだということでした。　主人公はどんな決意をし、なぜ大切なものを奪っていった「悪魔」に感謝したのか、ぜひあなたも劇場で、猫が消える真実を目撃して、涙してください。　それにしても、見終わったとき人生がとても愛おしく思えました。その訳は、アルゼンチンでの恋人との回想シーンで強く感じたことです。世界を旅する友人と再会したのもつかの間、別れたあとすぐ、友人は事故死してしまうのです。それを受けて恋人は、滝に向かって何度も「生きてやる」と絶叫します。つまり世界の一寸先は闇であり、無常に溢れているけれど、無ではないということ。刻々と出会う人との一期一会は、刹那くとも生きていることを感じさせてくれるのですね、孤独なままでは味わえません。生を感じさせてくれる一瞬一瞬がとても愛おしく大切なものに見えてくる作品でした。　さて、出演者の演技のなかでも、佐藤健の｢僕｣と｢悪魔｣の全く違ったキャラの二役を見事にこなしたことを讃えたいと思います。素晴らしい演技力です。加えて、わずか３０歳で余命宣告を受けた主人公の表情を押さえた演技で見事に表現していました。死を前にして喜怒哀楽を爆発させるよりも、どう納得するのか自分の内面に心を向けていく演技のほうが、見る側も感情移入しやすくなると思います。静かに貯めに貯めた感情を、最後に涙となって語られると、こちらもぐっとくるわけですね。　最後に本作の大きなみどころのひとつとして､絵画のように美しいロケーション映像の数々をあげたいと思います。　函館･小樽の静謐な美しさと、アルゼンチン･ブラジルの情熱的でカラフルな街並みとのコントラストの対比が素晴らしい！なかでも世界遺産｢イグアスの滝｣でのシーンはまさに圧巻の迫力です。　監督は､『サントリーＢＯＳＳゼロの頂点』など数々のＣＭで広告賞を受賞し、映画デビュー作『ジャッジ!』が高い評価を得た映像界の鬼才･永井聡。　永井監督ならではの、いかにも世界から猫が消えてなくなってしまいそうな、ちょっぴし神秘的な映像でした。世界から映画が消えてしまわないうちに、お早めにご鑑賞ください。 ",
      "映画が終わったあとの世界\n 映画が終わったあと、自分の生きてる世界がかけがえのなく、とても愛しいものにあらためて感じさせられました。曲のひずみもとてもいいリリーシュシュを思い出す音楽だと思うとやはり作曲した方は同じでした "
    ],
    "filmarks": [],
    "coco": []
  }
}