{
  "id": 106,
  "reviews": {
    "eigacom": [
      "思ってたよりいい映画じゃないか～！\n キンキラキンのポスターとかチラシから受けてたイメージと全く異なる方向で、ビックリした。とても面白くて良かった！配役もピッタリ。最後に流れる忌野清志郎の歌にも泣かせられた。 ",
      "日本人のよさ\n ノリがよくて見やすいけれど、中味はちゃんしてる。「貧しいけれど心は高貴な」日本人の良さを再認識。妻夫木聡が凄くいい！ ",
      "かなり良かったなー。 みんないい人で誰も悪くないし。 いや唯一松田...\n かなり良かったなー。みんないい人で誰も悪くないし。いや唯一松田が悪い。前半はかなりコミカルで寺脇とかいい味出してた。コメディかと思いきや中盤から毛色が変わってきてだんだんとハートフルに。ベタな展開もあるけどこれはタイトルのようなただ馬鹿げたものではなくすんごい人情もの。とても気持ちよく観れた。 ",
      "歴史家・磯田道史が世間に本格的に評価され始めたきっかけの作品\n 故、森田監督が手掛けた「武士の家計簿」で原作を書いた歴史家・磯田道史の作が原案。コメディ色を強くするわけでもなく、当時の人々の暮らしを金銭を通じて丁寧に描き出している良作。 ",
      "実話という前提でみると面白い\n 実話という前提でみると面白い ",
      "百姓たちのドタバタ劇。心を１つにする姿に感動！\n 1766年の仙台藩領内にある吉岡宿という宿場町が舞台。吉岡宿では宿場間の物資の輸送を行う伝馬役を仰せつかっていた。輸送にかかる費用を宿場が自費で賄っていたため、貧しい暮らしを強いられている。夜逃げも後をたたない。この状況を打破するために考えた作戦が、藩にお金を貸して利息で伝馬役の費用を賄おうというもの。必要な資金は千両相当の5000貫文。現代の金額で約3億円！貧しい宿場の百姓たちが、どうやってそんな大金を集めるのか。主役の穀田屋十三郎（阿部サダヲ）や菅原屋篤平治（瑛太）が奔走し、百姓それぞれの信念や思惑が交錯しながら物語は進んで行く・・・というお話。利息の返済に追われる殿様のコメディ映画だと思って見てみたら全然違った笑要所要所に笑いどころが散りばめられており、飽きずに見られた。資材を投げ売り、自分の利益を度外視にしてまで、みんなで協力し合い銭を集める。百姓のリーダー的存在である肝煎（きもいり）や肝煎たちをまとめる大肝煎まで巻き込み大騒動になりながらも、一致団結して行く姿に感動した。キャラクターたちを思わず応援したくなる映画だった。 ",
      "予想外\n かなり面白かったテンポ良く進むが、笑う所、泣く所とメリハリがあり、無駄なシーンと思うところは無かった羽生結弦くんが、ゲスト出演するシーンも、若い殿様という役なので、演技も嫌悪感なく楽しめたオススメしたい映画 ",
      "予測外の面白さ\n 全く予備知識なく観れたのがよかったです。殿様が羽生選手だというのも知りませんでした。スゴイ地道な作業が日本人の堪え忍ぶ的な感じで、ちょっといらっとしましたが。その志は素晴らしいです。 ",
      "人情話\n 無難に面白い、人情話。ラストの微かな笑みがとても良い。 ",
      "85点\n 映画評価：85点色々と思う所はあるでしょうが私は、この作品大好きです！・事実が元となっているらしいです。映画ですので脚色があったり、展開が事実と全く違っていたりするでしょうそれでも結論は変わらないそれが事実One for Allって、とても素敵だなぁ思いました！また磯田道史さんの作品なだけあって、その時代の事を凄く丁寧に説明してくれているので歴史や時代劇が苦手な方にも、分かりやすく作られていたのも好印象でした登場人物の個性も豊かで、それを巧く演じた役者陣も素晴らしかったですただパッケージとタイトルの雰囲気とは大分(良い意味で)違っていましたね総じて最高でした！【Amazonプライムで視聴】 ",
      "笑いと感動\n 一人の本気の思いが波紋のように伝わり、やがて偉業を成し遂げる。観た後に清々しい気持ちになれる映画でした。 ",
      "この映画では松田龍平がいまひとつ。惜しい\n この映画では松田龍平がいまひとつ。惜しい ",
      "タイトルなし\n 日本人の好きな話… 美徳がつまってる。 ",
      "つまらなかった😱\n 映画館鑑賞観なくて良い ",
      "落語の話みたいでとっても面白いストーリー\n とっても面白かった。落語の様な面白いストーリーと展開。羽生結弦選手の演技とオーラも良かったです。 ",
      "ちゃんとした作品だった\n タイトルからコメディを期待していたけど、実際はそれほどコメディではなかった。ドキュメンタリー映画を少しコメディタッチにした内容だった。でも、最後まで普通に見てしまった。 ",
      "観て良かったです\n  低評価をしている人は、ギャグ目的のみでこの映画を視聴したか、お金をかき集める地道な努力のシーンで飽きて最後まで観てないのでは、と思われます。確かにこれがフィクション映画だったら地味な映画かもしれませんが、実話となると、ただただ関心させられたし、観て良かったと思います。私はもう最後の笑顔にやられてしまいました笑 ",
      "泣いたし最高だった。 冥加訓や無私の日本人をもっと前面にだしたパッ...\n 泣いたし最高だった。冥加訓や無私の日本人をもっと前面にだしたパッケージにした方が良いのではないだろうか。なにか狙いがあってのこととは思うけれど、あまりにも内容が良いので勿体無いと思いました。ゆづ様が殿様。 ",
      "実話エンターテイメント\n 実話としつつも江戸時代のことなので、実話を基にした映画くらいに思った方がよいかな。かなりの脚色はあるのだろうけど、純粋に楽しめる映画としての完成度は高い。お金を集める下りは面白いのもあるし、感動するところもある。大オチになるところはかなり予想できたけど、それでもいい話なので、感動できました。 ",
      "レビュー\n 「あなたはどこを向いて仕事をしているのですか！！」この一言が正直かなり刺さりました。さらに全体を通じて、凄まじい人達がいたのだと改めて感服しました。 ",
      "5分で終わりそうな話\n 教科書に出てきそうな有難いお話。正直退屈すぎて見るのに何日もかかりました。好みの問題だと思いますが本当に何も驚くことも感動することもなく終わりました。「もしや今の笑うところ？」「もしや今泣くところ？」って感じでした。歴史好きの方や時代劇好きの方なら苦なく見れたのかもしれません。私は全く好みではありませんでした。タイトルからコメディチックかと思ってたのですが...タイトルミスだと思います。 ",
      "よかった\n 江川達也が推してたんで、気になってたのだが、おもっていた内容と違い、凄く良かった。おススメできる作品。 ",
      "町民の温かさ\n 主演である阿部サダヲの髷が銭になっているポスターを見てコメディ作品だと思つつ鑑賞。見事に裏切られた。笑いあり、涙ありの時代劇。実話だと知って、町民の温かさが目に染みた。見返りがなければやらない、リスクがあったら助け合おうとしない今の時代を考えさせられる作品。 ",
      "よく考えよう〜〜お金は大事だよ〜〜。\n お金は人を活かしもし、また苦しめもする…。なんと罪深いものなのでしょう。これは、仙台藩のお殿様が膨大な金を必要としている噂を聞きつけ、村人たちがお金を貸そうと奮闘するお話。村人たちが骨身を削りながら、必死になってお殿様のためにゼニを集める姿に感動しました。貸した金の利息を貰い村のために役立てようと、財産を全て投げ打って資金集めを行なった村人たちに拍手です。途中、仙台藩のお殿様を羽生結弦選手が演じていたことにビックリしました！彼はスポーツだけではなく、俳優としても活躍しようとしているのでしょうか⁈殿はずる賢い奴だと思っていましたが、最後の最後で殿も話せばわかってくれる人だったというオチに笑いました！阿部サダヲさんが出演していたので、もっと破天荒な感じかと思いましたが…。こんな素敵な作品だとは思いもしませんでした（笑） ",
      "一度は見るべし！\n パッケージの写真とは違い、コメディではありません。人情味の溢れるいい映画でした！ ",
      "タイトルで観なかったのが失敗だったよ\n タイトルおかしいでしょ。コメディ映画かと思ってたもん。Amazonプライム・ビデオのオススメに「星の多い映画」として出てたから、そうなんだあ〜くらいで観たけど、超絶良い話じゃん。しかも実話と聞いて驚き！泣けるし、東北人の控えめな気質にも感動。これはオススメです。 ",
      "宣伝相違の名作史実\n まんまと阿部サダヲのコメディ映画的宣伝のせいで映画館に観に行かなかったくちである。どうにも阿部サダヲのコメディ映画が苦手で観に行かないのだが、このような素晴らしい史実を元にした素晴らしい映画と分かっていたら映画館で観たかった。確かに真面目な時代劇では興業収入があがらないかもしれない。だけどここまで内容と違うポスターもないよね。宣伝とは全く違う素晴らしい史実をちょっぴりコメディタッチで描いた心温まる秀作映画に拍手 ",
      "しみじみと\n なんて温かい作品なのでしょう。 もっと話題になってもいいのに！ 緊張感もありますし、飽きずに楽しめました。武力で勝負しない百姓たちの一生懸命な姿が、愛おしくなるほど。魅力ある作品でした。 ",
      "備忘録的映画\n ふつうに面白い映画だったけど、実話だってことに驚いた。日本の誤解されがちな奥ゆかしい心意気を軽快かつコミカルに記した備忘録的映画。 ",
      "良い作品です\n タイトル、キャスティングからして、くだらない内容と思ってたら、とんでもなく良い作品でした。お薦めです。 ",
      "いい話でした\n いい話でした ",
      "知られざる歴史\n このような事実が歴史上に残っているとは。この事実を紹介するだけでも有意義な映画だったと思う。他にも日本各地にこのような知られざる秘話があるなら、知りたいと思った。 ",
      "コメディーではなく、本格派の感動作です。いいもの見せてもらいました。\n 出演者が少しふざけた感じだし、ポスターも予告編もふざけているので、コメディーなんだろうと思っていた。でも、見てみたら、笑う部分などほとんどない、本格派の感動作だった。テーマ的に深いし、いろいろ考えさせられて面白かった。日本人なら、見ればきっと共感すると思う。しかし、内容的には素晴らしいけれど、映像的にはチャンバラもないし、どっかで見たようなセットを使って延々と撮っているだけで、いまいち地味だった。これで出演者も地味だったら、お客さん入らないないだろうな、という感じになってしまう。そこで、出演者を豪華にして、コメディーみたいに見せかけて宣伝したのだろうと思った。でも、看板に偽りあり、という感じではなくて、内容的に素晴らしかったので、まったく文句はないし、いいもの見せてもらったという気持だった。この映画の原作は、映画『武士の家計簿』を見た人の情報が元になって作られたらしい。個人的には『武士の家計簿』は大好きで、”名作と思う映画”に入れている。『武士の家計簿』の原作は一般向けの教養書で、それを映画化した故森田芳光監督はやっぱりすごい監督だったとあらためて思った。この映画は『武士の家計簿』と似たような感じで、実話が元になっているけれど、主人公が武士ではなく、町人になっている。でも、この人達が武士よりも武士らしくて、自分を殺して公に尽くすところに感動する。「町人にしておくのはもったいない。」という台詞が何度も出てくるけど、日本人のいいところの代表者みたいな感じだった。狭くて、なんの資源のなく、食料も満足に生産できない極東の島国で、今までなんとかやってこれたのは、こういう人々のおかげだ。しかし、日本人のこういうところは、いいとこでもあるけれど、悪いところでもあって、外国や外国人（特にお隣の国）にはまったく通用しない。外国や外国人相手にこんなことしていれば、うまくやられて利用され、全部取られて終わり。基本的にグローバル化なんて、日本には合わないような気がする。そして、やっぱりお金持ちや大企業からは、たくさん税金とって公のために使った方がいい。税金を払うのがいやで外国に逃げるのなら、当然のことながら日本で活動できないように厳しく取り締まればいい。そうでなければこの映画の宿場町のように全体がおかしくなって、いずれ共倒れしてしまうだろう。政治家や学者や評論家はグローバル化しないとダメだと言うけれど、逆に日本はガラパゴスでいいし、そうでないとやっていけないと思う。 ",
      "ポスターとのギャップ\n ポスター、出演者を見て完全にコメディと思い込んでいて意表をつかれましたが、良い映画でした！話題作りのお殿様羽生君、スケーターのままでいてほしい！ ",
      "秀作です\n 終盤は感動の連続でした、とても素敵な映画です‼️ ",
      "きたろうがイイ味出てる\n パッケージから『超高速！参勤交代』と似た印象を持っていたが…史実ベースの作品なのね。マズ、そこで驚いた。ユーモアあり、スリルあり、知恵と工夫あり、歴史の勉強あり、人情あり、王子から殿への出世あり（笑）色々と要素が揃っていてなかなかの良作だと思う。いや〜、面白かった。あとは、もう少しインパクトがあればなぁ〜。 ",
      "コメディ色は薄かった\n もっと笑い重視で、チョッピリ泣かす感じかと思ってたけど、泣ける路線重視だった。どっかで見たことあるけど名前の判らない良い感じの役者さんが沢山で安心して見れる。松田龍平の何考えてるか分からない強敵感も良い。トラブルもインフレし過ぎず程々に襲ってき、ダレることなく楽しめた。 ",
      "面白い\n タイトルから察して面白そうとはとても思えなかったが、実際見てみると自分の見識の低さに恥じ入った。 ",
      "シリアスな面もあり\n ポスターから受ける印象に比べると、コメディ要素は少なめ。貧しい村が抱える深刻な問題を、知恵と行動で乗り切る話。これが実話とは驚きです。 ",
      "コメディではない感動的なストーリー\n 阿部サダヲ主演作品の時代劇なのでてっきりコメディなのかと思いきや、素敵な感動実話でいい意味でも悪い意味でも裏切られた。いい意味ではお気楽コメディだと思っていたにも関わらず、ちょっと考えさせられるような”襟を正されるような”感動話であったが、悪い意味では広告宣伝的にはコメディのルックなので正直勿体ないような気もした。「慎む」ということを現代においても説いているような作品で良作の時代劇だったと思う。またラストに「劇」でない場面があるのだが、そこへの落とし込み方が秀逸すぎてエンディングで我に返らされる構図はなかなか憎い。 ",
      "人に褒められる為にやるのではない\n 盛り上がるまで時間のかかる人情話無私の尊さRCサクセションの上を向いて歩こう ",
      "実話だからこそ見る価値あり\n 実話だということを前提に、終始感動し、ハッピーエンドを心から願いながら観ました。100年以上も昔の話で、「大変な時代だったのだな」と他人事とも取れますが、私は「自分だったらどうだろう？」と、とても考えさせられました。全くもって、現実味のない話ではないと思えたからです。若い人が出で行き、人口が減っていく地方の田舎町。それが自分が住む町やふるさとだとしたら。今の時代で言うと、クラウドファンディングとかあるけれど、町を守るために、見返りを求めず、破産覚悟でお金を出すことができるだろうか。できないなと。自分の生活を守ることで精一杯だし、住めなくなったら出ていけばいい、そんな気軽な気持ちでいる。この話が実話であるが故に、そんな自分に喝が入る。実際何ができるかなんて分からないけれど、ふるさとを守る気持ち。ふるさとに住む仲間を大事にする気持ち。決して無くしてはいけないなと、そう思わせてくれる映画でした。こんな素晴らしい実話があったこと、知れて本当に良かった。 ",
      "ポスターに、騙された。\n 「おぬしも悪よのお～」的な銭もうけの話だと思ってたんです。ちゃいまんがな、全然。村人たちのために、奔走する人たち＆お役人たちの、群像劇です。私が興味深かったのは。「お金を殿さまにお貸しするので、その分利息が欲しい」という伺い文章を。肝煎り（村役人）⇒大肝煎り⇒収入司と持って行っても、また突き返されて、再度・・・。と、今と全く変わらんなあということかな。羽入君、殿さま役が板についてました。 ",
      "武士も個人では\n 重税にあえぐ仙台藩の住民たち、茶師（瑛太）から殿様にお金を貸して利息で税を賄えないか、と提案された酒屋（阿部サダヲ）は本気で動き始める。あきらめないで努力を続けた結果、・・・。群像劇が心地いい。 ",
      "盛り上がりがない\n 内容はよかったけど、平坦な感じで盛り上がりに欠けると思った…。配役とかは良かったので残念。あと、最後の最後のすっきり感も弱いかなー。まあ、事実をもとにしてるので、ドラマチックにはならないかもしれないけど。 ",
      "課題図書のようで退屈\n 出だしで濱田岳のナレーションが頭に入らない、竹内結子の帳簿の字が汚くて不安になりました。本当にお金の話しかないので単調で、129分がとても長く感じました。寺脇は亀山にしか見えないので苦手です。日々不正蓄財を続ける政治家や役人、海外にばら撒き続ける首相、若者を犠牲にして肥え太る企業などが当たり前になってしまい、いくら無私の日本人！実話！と言われても現代の日本人とあまりに乖離しすぎて、まるで創作のようでしっくり来ませんでした。暮らしが酷くなってからマスコミがしきりに喧伝する「日本人ってこんなに素晴らしい」という洗脳だけでは残念ながら腹も膨れません。 ",
      "ああ、当たり映画だ。\n こんなお話が、時代劇なのに刀で切る切らない、武士道とは、とかではなく。いかにして、自分たちの村を良くしようと考えて動く人たちの話。しかもこれが実話なわけで。素晴らしいです。こんな人たちがいたから今がある。礎として成り立っているんですな。感動した。お涙頂戴ではないけども、グッっとくるものがある。あれ、監督、中村義洋さんだ、、、 ",
      "感動モノ\n ポスターやパッケージの雰囲気に騙されちゃいけません。コメディではなく人情モノの時代劇です。しかしキャストも脚本も非常に良い！序盤で軽く笑わせられて、気が付けばぐいぐい引き込まれ中盤以降は登場人物と一緒に一喜一憂している感じでした。穀田屋(阿部サダヲ)の家族が抱えた秘密が明らかになっていくシーンでは、目頭が熱くなりました。 ",
      "感動のお話\n 本当のお金の使い方を知っている人たちの話です。世の中の仕組みのせいで暮らしが不安定になる人々がいるのは、今も昔も変わらないのかも。 ",
      "★4\n ★4 ",
      "現地に行ってみたい‼︎お酒飲みたい‼︎\n 昔の人たちも知恵を絞っていたんだなぁ。 伊達藩の話だったので、感動増し。羽生くん、よかった！ ",
      "良い話だとは思ったが、特になんとも思わなかった感じ。\n 良い話だとは思ったが、特になんとも思わなかった感じ。 ",
      "浄財とはこの事。\n パッケージで最初はコメディかと思いましたが、感動しました。しかも実話とは！このような人がいたのかと感心させられる映画。所々笑いと涙ありと飽きさせない内容でした。今繁栄しているのも、過去の先人の苦労の上に成り立っているってことを教えられる作品。 ",
      "面白かった！\n ストーリーはもう少しコミカルにテンポよく進むのかなって思ってたら意外と地味だった。けど、めちゃくちゃ良いストーリー！！\\( ˙-˙ )/少し芝居臭いけれど、時代劇だし全然あり！そのくらいの方が面白味も出てよかった♪そして配役が豪華〜(笑)好きどころが満載で満足(*´˘`*)♡ ",
      "無言実行の格好良さ\n 話は地味だけど、惹きつけられる熱量があって面白かった。百姓たちが町を潰さないよう知恵を振り絞りお金を工面して奮闘する様は面白かったけど、この時代の何に重きを置いてるかがイマイチ分からず松田龍平が一度はお金を受け付けず4.５０年前からの計画だと分かって、いちゃもんは付けながらも受け取る意味の面白さが分からなかった。あと、百姓も案外その気になればお金があるんだなと思った。私利私欲、名声のためにお金を貸そうとする人も肝煎りの一声で誰にも知られず我らでやろう！と一致団結するのが人間らしいけど律してるところが良いなと思った。しかし、みんな良い人ばかり。良い人の周りには良い人が集まるのだな。阿部サダヲの家族の真実が分かって行くところはグッと来た。 ",
      "なんでこのパッケージ？\n  私財を受け取ってもらえたことに心から喜ぶ人。そんなのあり得ないと感じたら刺さらないだろうが、ありえると思う。何のために生きているのかを考えさせられる。 ",
      "実話なんだ！\n 瑛太の段々やる気出してく感じが上手いと思った。時代劇は勧善懲悪が多いけど、珍しく本当に悪いやつというのがいない。それでも盛り上がりも見せ場もある見ごたえある作品だった。山崎さんと堀部さんは特に良い役だったなぁ。 ",
      "親の心子知らず\n いつの世もだれも思いつかないことを実行出来る人が望まれる。 ",
      "実話をうまい人情ドラマに\n 金の使い方ってこう言うのがカッコいい使い方だと思う。慎みの掟には笑ってしまうが昔の人々が真面目に考えていたんだろうなぁ。お上に金を貸して利息をとるってスタートから、吉岡の宿を巻き込んだ大事になっていく経過は観ていて楽しい。 ",
      "コメディかと\n がんがんのコメディかと思いきや！なかなかですね。いや、最初は笑ってたんだけどね。最後はいい話じゃないですか？！あと、キャストがなんと言ってもいい！癖のある豪華メンバーですね。 ",
      "コメディかと思ってた\n コメディかと思ってたから、まもなく大爆笑がくる。これは、伏線だ。と2時間近く言い聞かせてた。コメディではないです。スカッとジャパンみたいな感じです。悪くはないです。 ",
      "良いことも悪いことも\n 誰かが必ず見ていて、必ず語り継がれる。この事実を、この映画を通して知ることができ、良かった。しかし浅野屋はあまりにもいい人過ぎではないか。こんな人いないと思うのだが。最後、実はやっぱりケチでやなやつだった‥とかだったらちょっと面白かったのに。 ",
      "父の教え\n 予告編でお笑いを求めて見てはいけない。人のため、世のため動くこと妻夫木聡に泣かされてばかりです、最近 ",
      "ポスターのイメージと違う\n 完全なコメディーかと思ったら違っていた、もちろん笑いもあるがオマケみたいなもの、真面目に作られた良い作品です ",
      "｢マネー・ショート｣より面白いでござる！\n 同じく実話を基にした小難しいお金の話｢マネー・ショート｣が個人的には全く理解出来なかったので、見る前はちと抵抗あったが、こちらは面白かった。そもそもお金の話と言ってもまるで違うし、それに邦画だから、時代劇だから…って訳じゃなく、根底のテーマやメッセージが良かった。藩からの厳しい取り立てで貧困に喘ぐ廃れた宿場町。そこで、藩に大金を貸し付け、利息で町を救おうという奇策を思い付く…！言い出しっぺは、嫁を貰って町に戻ってきた知恵者の茶師・瑛太。(役名が難しいので役者名で書きます、ご勘弁を…)でもただの思い付きで“夢物語”だったのに、これに激しく賛同したのが、造り酒屋の阿部サダヲ。そしたら賛同者が一人一人増えていって、皆やる気まんまん、言い出しっぺ｢え～っ!?｣(笑)目標額は千両、現在の金額にして３億円！こんな今にも潰れそうな町にそんな大金無い！銭集めに悪戦苦闘、奔走…。このタイトルから想像するのはメチャ笑えそうなコメディ。阿部サダヲも出てるし。確かにコミカルだけど、次第に人情とじんわりの感動にシフトチェンジ。ここが良かった！銭集めの為に、売れるものは何でも売る。中には、私財や土地まで手放す者も。つまり、破産覚悟。また、この奇策がバレれば、打ち首。そこまでするメリットは？己の利にはならない。全ては町の為、子々孫々の為。金を出したのが自分たちであると口外してはならない。無欲であれ。謙虚であれ。慎め。阿部サダヲの弟で守銭奴と陰口叩かれる妻夫木聡が何故か多額の出資。その真意には、二人の亡き父で同じく守銭奴と言われた先代・山崎努のある教えが。親子のサブエピソードが感動に一役買っている。知恵。そして“無私”の精神。今の政治家に足りないものであり、我々一般人も然り。 ",
      "僕らは元気に営業中\n  【羽生重村】皆さん慎みの掟で口を閉ざしていらっしゃるのか。書いちゃいけないお約束なのかなコレ↓羽生君が小学生の頃、地元のスケートリンクが経営不振から閉鎖の危機にみまわれ、羽生君達がリンクの存続を市民に訴えたエピソード。当時、地元のＴＶ局がリンクの子供達の活動を取り上げて、そのときのテロップが「ぼくらは元気に営業中」でした。ソチ後のＴＶ特番でも「この人がいなかったら金メダルは幻だったかもしれない」と、当時出資してくれた事業主さんに、羽生君がお礼に出向く場面が放映された。ので、ソチにわかの私でも知っている。そもそもこの映画、東日本放送（KHB）の企画としてスタートしたんだから、劇場用パンフに書いてあるかと思ったら無いし、レビューでも触れられて無いみたいだし、（ネットのすみずみまでチェック入れたわけではない。すでに書いている人がいっぱいいたらゴメン。情弱で。KHBのホムペとかもまだみてないし）今更ドヤ顔で指摘してたら笑い者になりそうだけど、羽生重村が過小評価気味なんで書いてしまいました。　　↓↓↓羽生君が中村監督からオファーを受けて、映画の主旨やあらすじに目を通したとき、金策に奔走する十三郎達の姿に、小学生時代の体験が当然フラッシュバックしたでしょう。殿様は金策にあくせくする側ではありませんけど、重村様が欲した官位をかなえるために、重臣達は金策に頭を痛めていた。あの「官位」を「金メダル」に置き換えれば、「当家に金がないのは儂のせいじゃ」は本音で言える。史実では重村様は1767年に念願の官位を賜って、十三郎達の申し出が受け入れられるのはその後なので、浅野屋に出向いた重村様は、まさに金メダルを取った後の羽生君。ご家族や支えてくれた人々への感謝と、夢の実現のために知らず知らず迷惑かけてしまった人達への謝罪。殿様だから「酒銘とせよ」「店を潰すことまかりならん」とかセリフはえらそーなんですけど、金メダリストの自分にしか出来ないことを精一杯して、社会に還元・貢献する、映画の重村様はまんま羽生君です。羽生結弦という人物が積み重ねた２０年の歳月に、この映画に必要な要素はほとんど入っている。この役ならできる。自分がこの役をやるべきだという確信があったからオファーを受けたのだろうと思います。夢だ希望だ理想だ愛だと言ったところで、先立つものがなければどうにもならない、という世知辛さを小学生の頃に骨身にしみて味わって、でもそれから１０年足らずで、大望を叶えてしまった人が、終盤、主人公達の悲願達成の場面で、殿様役で登場することには大きな意味がある。【主軸】中村監督は、民百姓vs武士 の階級対立を主軸に描こうとはしていない。原作や宣伝のコピーとは違って。権力者相手のコンゲームかと思いきや、早々に萱場の「利子を取られる側になってはいかん」のセリフがあって、庶民の知恵でお上に一杯食わせる痛快時代劇にはなりようがない。監督が描こうとしたのは時代劇ではなくて、18世紀に生を受けた人々の現代劇。だから、随所に「今の世にこのような奇特な人がいようとは」といった意味のセリフがちりばめられている。監督が瑛太さんにことさら現代風のしゃべりを指示したのがいいアクセントになっていて、言い出しっぺの菅原屋が、こんな無茶な企画さっさと潰してしまおうと、肝煎りに、肝煎りがダメなら大肝煎りに…とズイズイ進んでいくところがリアリティがあって好きだ（笑２５０年前、人々が純朴な時代だったから奇跡が起こった訳ではない。私利私欲にまみれ、猜疑心ＭＡＸで無私の献身を嘲笑する人はいつの時代にもいる。監督の主軸は「夢は滅多には叶わないが、たまには奇跡が起こる」「今も昔も同じ」「奇跡を起こす力とは何か」人をだます策略は奇跡を起こす力にはならない。菅原屋は、自称：知恵者ですけれど、自分が思いついた奇策を速攻「無理に決まってる」と却下してしまう。それを拾って愚直に押し進めたのは誰か。どんな要因が、肝煎り大肝煎りを動かしたか。後半、ブレ始めた大肝煎りを菅原屋が一喝したとき、そこに作為謀略はあったか。奇跡を起こす力とは？ というのを言葉で言い表そうとすると、照れくさいやら嘘くせーやら、とにかくクサいんですけど。クサくなっちゃうんですけど。そこを臭みなく伝えるのが表現者の腕の見せ所。中村監督は『奇跡のりんご』でも実話ベースであることを強調されてましたが、はっきり「実話でござる！！」って言ってんのに、それでも嘘くさいと文句言う人は多い。美談は疑われ否定される。信じてだまされるのが怖いのか。本作においても、うっかりすると「江戸時代だからこそ成立した美談（現代では無理）」という感想に流れてしまうところを、平成の世に夢を実現させた人が殿様役で登場する。それが作品の説得力を支える柱になっている。夢はかなう。奇跡はおこる。そう簡単にはいかないけれど。美談がすべてインチキとは限らない。【武士の衿持】武士は百姓から年貢を取り立てる悪役…というものの見方だと、この映画を片面しか観ていないことになりましょう。「無私の献身」は、そもそもはサムライの専売特許なんです。己の命に代えても主家をお守りする。萱場もまた「無私の日本人」の一人。てか、萱場のような人間にとっては、無私の忠義、武士[もののふ]の衿持 が下々にわかってたまるか、であって、その下々にまさかの「無私の志」を垣間見たが故の＞百姓にしておくには惜しい元来、武士階級より下の身分だと読み書き習えませんから、漢籍由来の人の徳 というものに通じるのが難しい。命がけで戦って世を築きあげてきた武士からみると、保身に汲々とし利につられて右往左往する下々というのは唾棄すべき存在であり、生かさぬよう殺さぬよう、武家にあらずんば人にあらず、ぐらいの認識だったんでしょう。時代を経て、豪農（庄屋）や裕福な町人が読み書きを習えるようになって初めて、本作のように、町人の子が幼少より、人としてかくあるべし、と、目先の私利私欲より尊いものに目を向けるようになった。やっぱ教育って大事よね。萱場と浅野屋２代の間に立場を越えて通じるものがなければ宿願は叶わなかった。十三郎が萱場の面前で冥加訓を語り、てめ殿様disってんのか になる場面で、萱場は左手で右手にストッパーかけて、迂闊に抜刀せぬよう堪えてましたけど、素の性格は激高しやすいパッショネイターなんでしょうね。鍛錬して自制心を養い、私情を表に出さぬように努めてきた。その結果の爬虫類のような無表情。２代目浅野屋陣内の終始穏やかで悲しそうなアルカイックスマイル。１代目陣内の錆びついた顔面がギシギシっと軋みながら笑顔に変わる。あの表情の見せ方はさすがとしか言いようがないです。三者三様の無表情が３種類の音色で奏でられるベースラインで、その上に、そこまで鍛錬のできていない人々の喜怒哀楽が、主旋律として賑やかに展開する。で、萱場←→陣内親子 の接点と、武家←→千坂（大肝煎り）の接点。大肝煎りは武士に憧れていたわけですが、別に切り捨て御免の特権が欲しかったわけでもなく、年貢の取り立て屋になりたかったわけでもない。幕末の近藤勇や土方歳三と同様、『大儀に殉ずる誇り高い生き方≒武士』と考えていた。生真面目な少年の面差しを残す理想主義の若者 というのが千坂仲内の役作りでしょう。だからあの菅原屋の一喝は効きました。肩書き以前に、なぜ「武士」を志したのか に引き戻してくれた。大肝煎りが初心に返るシーンも、萱場が十三郎の『命がけ』を認めるシーンも、サムライが『無私の美学』の先駆者であることが前提です。戦場で敵を切り殺すだけが捨て身の勇気ではない。町人にも命をかける衿持がある。萱場にはそれを認める度量があったということです。あと、話は前後するけど共感エピとしてもう一つ。「浅野屋は潰れ一家は離散となるでしょう」と報告した部下も語調が強かったですけど、報告を受ける萱場もかなりキレ気味で、イラッとした受け答え。「ここに書いてある!!」でしたっけ? (正確には暗記してない)他人事じゃなかったからだと思います。萱場をはじめ、藩士達がなによりおそれていたのは、伊達家がお取り潰しになって浪々の身になること。３～５代将軍の頃と違って、頻繁に大名が改易になる事例は減ってきた時代ですが、それでも油断はできない。重村様は15歳で藩主になって、３年間も試用期間（幕府の監視付き）があったわけで、若さ故のあやまちでポカがあればそれを口実に…という危機感が常にあった。（官位を求めたのも、一説によれば、お取り潰しの抑止効果があるからだとか。ナレーションを鵜呑みにして、無駄な虚栄心と誤解してはいけない。あのナレーションは、あくまで庶民の側からすればそんなふうに見えた、というだけだから。）下級武士なら、次の仕官先を求めて傘貼りでもするところですが、萱場のごとき古武士の気概を残す重臣達なら、二君にまみえず を貫いて切腹して果てるかもしれない。「お家」が潰れる痛みが、身分の隔てを越えて、武士達を直撃。それを受けての重村様のセリフ＞店を潰すことまかりならんあれは自身にも「藩を潰して家臣達を路頭に迷わせるような真似はしてはならん」という自戒をこめて だと思います。儂も慎まねばならん。端々までセリフが深いです。「原作に忠実」が唯一無二の褒め言葉だと勘違いしてる人等がいるけど、史実を作品に仕上げていく過程＝脚本家・映像作家としての力量をもっと評価すべきだと思うわ。これまで例に挙げてきたシーン、原作と比較すると、中村監督の魅せ方は、芸の無い逐語訳とは違う。例えば、橋本殿が千坂を親身にねぎらうシーン（着替えを用意してもらってお土産に紬までいただくシーン）とか原作には無いです。憧れの武士階級の人にあんなに親切にしてもらったら、これ以上食い下がって心証を悪くしたくないって気持ちになるのも無理も無いと思う。そういう演出のために、映画の千坂は一人で険しい山道を行き、山犬に怯え、ようよう辿り着くんです。（原作でも橋本殿の親切は描かれていますが、千坂一人ではなくて複数で訪ねてゆくのよ。馬で。）（あと、＞店を潰すこと～云々、映画の重村語録のほとんどがオリジナル。羽生重村にあわせて中村監督が創作したセリフです。）【慎みというワード】「慎み」というのは、「厳禁」とは意味が違う。「なるべくそういうことはしないようにしよう」「そうならないよう気をつけよう」という猶予をもたせた言葉です。だから掟違反に対する罰則もない。硬直化・形骸化を防ぐため、成文憲法を持たない英国のそれと似てるかな。いい意味での島国的曖昧さ。それで、どういうときは原則を貫いて、どういうときには掟をゆるめてもＯＫなのか？慎みの答えはちゃんと作中にある。菅原屋が借金棒引きをほのめかしたり、功名心を捨てきれない遠藤寿内（西村雅彦さん）が住職にせっついたりする場面では断固として拒否。けど、お上への訴状では、先代浅野屋の遺訓を破って、銭を貯め、子に受け継がせ、しかも他言を禁じたこともオープンにしている。もし頑なに他言厳禁なら萱場が心を動かされることもなく悲願は叶わなかった。何のための掟なのか を考えればおのずと切り分けは見えてくる。　　長文になりすぎたので残りは拙ブログでブログタイトル『ライフオブパイ専用ザク格納庫』まで。で、書き出しに戻るけど、羽生君の小学生時代のエピソード、みんな慎んで敢えて書かないのだとしたらすいません。 ",
      "守銭奴たちの人間ドラマ\n マネーゲームものをうまく時代劇という世界観に落とし込めている。実話を謳う割には、あまりに美談に仕上げられたお話も、世界観を彩る美術設定なども、歴史考証をともなうリアルさに欠けているようにも感じるが、良いテンポで淀むことなく最後まで観れた。久しぶりに楽しいエンタメ系時代劇。突然叱咤される大肝煎の中間管理職的な苦労に同情する。侍になれて良かったね…。阿部サダヲの酒屋がイマでも続いている（しかもずいぶんうらぶれた普通の酒屋として）というオチは、前述のようにちょっと現実味に欠けたエピソードのシメとしては最適だと思えた。 ",
      "阿部サダヲなのに\n いつもと感じが違うと思ったら、宮藤官九郎さんの監督ではないのですね。阿部サダヲさんなのにお笑い要素が少なくて、お笑いも感動も中途半端に感じました ",
      "おもしろ映画かと思いきや…\n なんか明るく楽しく面白い映画なのかな？くらいのノリで興味をひいてレビューを見てみると思いのほか高い評価と面白いというより興味深い内容らしい…ということで視聴したところ、うっかり泣きそうになるシーンが2・3度もあり、テンポ良い中にもひとの優しや人間臭さが感じられて良かったです。 ",
      "ぶっきー\n 浅野屋が最高。ストーリーはデフォルメしすぎ。羽生結弦も(友情出演なのは分かっているが)唐突感があってちょっと。。。 ",
      "良作です\n 実話に基づく時代劇と言うと「武士の家計簿」が思い出されるが，原作者は同じ人である。どちらの作品も，江戸時代の封建的なルールに縛られて生きるのは，さぞ辛かっただろうという視点で描かれているのだが，これはまさに現代人的な考え方なのであって，当時の人たちは，それ以外のルールがあるなどとは夢にも思わなかったのであるから，残念ながら時代的な意識を共有するといったところまではできていなかった。これは何もこの映画に限ったことではなく，結局昨今の大河ドラマでも同様なのであるから，今更嘆いても仕方がないことである。時代劇を作って頂けるだけで有難いと思わねばならないというのが実情なのであるから。脚本は，時代の空気のようなものまで感じさせていたとは言い難かったが，かなり健闘していたと思う。特に山崎努が演じた浅野屋の先代には本当に驚かされたし，登場人物たちには身分の上下に関係なく，それぞれ見せ場が用意してあって見事なものであった。話の流れの中には何カ所か泣けてしまったところもあった。口に出してしまっては有難味が薄れるということが世の中にはいくつもあるが，そうした価値観はいかにも日本的である。本作はその典型と言えるだろうが，信念のために親子や兄弟が長年険悪になってしまってもやむを得ないとまで覚悟するのは現代人には理解し難い行動である。ましてや，外国人に理解を求めるのは無益であろう。役者は芸達者を揃えてあって，特に，妻夫木聡と松田龍平の演技には目を見張らされた。いずれも役になり切った怪演と言うべきであったと思う。主演は阿部サダヲなのだろうが，見終わってから頭に残るのはほとんど山崎努のことばかりである。羽生選手も好演していたと思う。肌が白く，端正な容姿は，いかにも殿様という感じがした。だが，江戸時代の殿様が，敷居や畳の縁を踏んで歩くのはどうかと思った。誰も注意してやらなかったのだろうか？原作者のカメオ出演などよりそうしたことに気を遣って欲しかった。集客目的で予告編を面白そうに作るのは映画会社の作戦なのであろうが，本作の場合はほとんどネタバレに近かったということには呆れてしまった。観客の年齢層が高く，老女ばかりの観客が見たがっていたのが予告や TV CM で何度も見せられた羽生選手演じる殿様だったことは，あのシーンで場内のババァどもの騒ぎが一段と大きくなったのを見れば明白である。まんまと乗せられたババァどもと同じ時間に見てしまったのがつくづく迂闊であった。（映像４＋脚本４＋役者４＋音楽３＋演出４）×４＝ 76 点。 ",
      "まさか泣けるとは\n 阿部サダヲのポスターやチラシの雰囲気から、クドカン的な笑える話かと思ったら・・・。久々に映画で泣いてしまいました。要所要所で人々の正義感、不安、やましい気持ちとかも表現されていて、深みがありました。 ",
      "サクサク進んで笑いあり感動あり\n 物語がテンポ良く展開され、その中に笑い、感動の要素が盛り込まれている。気楽に観られて面白い、満足な作品です。 ",
      "いいね\n 現代にも通じる人情ドラマ。心がほっこりしました。配役がピタッと決まり、それぞれがいいアジをだしてます。 ",
      "最高に笑える\n 実話ベースだけあって最高に笑える。厚みのある秀作。面白い‼️歴史映画大好きです。 ",
      "いい映画でした\n 日本の良い文化的な背景がよくわかる映画でした。時代劇にありがちな目線で見ると驚かされる事が多々ありましたが、意外とこれが事実なのかもしれませんね。 ",
      "流石実話！\n 笑いたくて観に行ったのですが(勿論笑えましたが)、初めて知る色々ともどかしいお役所ごとの手順やしきたりがありました。笑い以上に現実の辛さを見た気がして、考えさせられる映画でした！流石実話！ ",
      "松田龍平が全部持ってく感じ\n タイトルから期待するコメディ感は本編にはなく、いたって淡々と話が進んでいく。３０分で足りる話を無理に２時間に延ばした冗長感は否めない。なれ合い色の強い進行の中でただ一人異彩を放っていたのは故・松田優作の息子、龍平。彼が居なければ本当にしょうもない映画でした。まあスケートの羽生君を出演させるために突貫工事で作ったんでしょうね。 ",
      "いい作品\n 最初はドタバタだったけど、最後は感動できる作品 ",
      "人生楽ありゃ苦もあるさ\n 水戸黄門的お決まりが観たい方には超オススメ。『歴史考察がぁ！』て方は回れ右地元民的には後者寄りが良かったが、あの内容ならもう少しコメディ色を強めにすべきだったか？楽しめた方も中途半端感は残ったのでは無いでしょうか？ ",
      "2016年上半期、一番泣けた映画\n 2016/06/16、MOVIX亀有で鑑賞。先日コンセチャレンジで当たった無料鑑賞クーポンを使いました。例によって原作（磯田道史『無私の日本人』所収『穀田屋十三郎』）も読んで予習はバッチリ。正直なところ、原作には説教臭さを感じてしまい、感動はしたものの、読後感はあまりよくなかったのです。でも、『無私の日本人』というタイトルの本を、『殿、利息でござる！』というタイトルで映画化するセンスと、主役の穀田屋十三郎が阿部サダヲさん、というところに期待して、観に行きました。期待以上でした。今年観た映画の中で、一番泣きました。そういえば、『予告犯』の中村義洋監督だったのですよね。『予告犯』も泣かされて、わたしの去年観た映画のナンバーワンを争っているのです。（日によって、『レインツリーの国』と1位2位が心の中で入れ替わります。決めきれない……。）人のために何か役に立つことをしたい、という気持ちはもちろんわたしにもあります。ありますが、そのときにはちょっとでいいから誰かに褒められたい、という欲も、正直あります。遠藤寿内（西村雅彦さん）の振る舞いが、観ていると笑っちゃうんだけど、でもその気持ちもわかる、という感じ。それだけに、彼らの「つつしみの掟」は、古き良き日本人ならでは、といった感じで、心に響きます。ここまで人のためにすべてを投げ出せるものか、そしてそれを誇らずにいられるものかと。あと、わたしは、自分の育った家庭環境が複雑なので、家族との確執と和解を描かれると弱いです。兄（長子）なのに穀田屋に養子に出された十三郎と、弟で実家を継いだ浅野屋甚内（妻夫木聡さん）。原作ではなぜ長子が養子に出たかは書かれていないのですが、そこにドラマを作り出すところが、本当にうまいなあと思います。二人の父親が山﨑努さんで、いかにも厳しそうでがめつそうに見えて実は、というのも、ぐっときました。前述の遠藤寿内が、最初は儲け話と勘違いして、そのあとは見栄のために参加するところとか、菅原屋篤平治が心ならずも巻き込まれていく感じとかは、コミカルで面白かったですね。実在の人物なのにこんなふうに描かれて、菅原屋さんのご子孫は大丈夫かしら、と思いましたが、原作によれば篤平治には子がなかったようなので、まあいいのかな？穀田屋さんは、いまもお店が残っているそうです。ちょんまげが銭になっているポスターと『殿、利息でござる！』というタイトルから、完全なコメディを予想して観た人の中には、裏切られたと思う人もいるでしょう。こういう方向のプロモーションでよかったのかしら？ とは思います。わたしは「原作を読んでから観る派」だから、これがコメディで終わる話でないのはわかって観に行ったわけですが、「すべての観客が事前に原作を読む」なんてことはありえないわけで。原作を除けば、わたしが得ていた事前情報は、タイトルとポスターと「羽生結弦さんが伊達の殿様役で出演！」というニュースぐらいだったので、笑いを期待して映画館に行って期待外れで低評価のレビューを書いている人がいるのも仕方がないような気はします。そういえば、羽生結弦さんは見事でした。やっぱり世界で戦っている、しかもオリンピックとグランプリシリーズと世界選手権の三冠なんてやってのけたことのあるトップ選手は、舞台度胸がありますね。もちろんプロの役者さんではないので素人っぽさはありますが、そこがこの映画では、殿様が下々とはかけ離れた存在であることを示す味付けになっているように思いました。あと、萱場杢（松田龍平さん）が、とても酷薄でよかったです。まあイヤな奴でした。美形が冷たい目をすると本当に怖いですね。ほかのキャストも豪華で、とても見応えのある映画なので、ぜひ公開中に劇場でご覧ください。 ",
      "安心して見られます\n 豪華キャスト、阿部サダヲと瑛太良かった。昔の人は慎み深くて素晴らしい。庶民にはできないことだけど、現在でも企業とかお金持ちとかは、有意義なことができるんだろな。 ",
      "配役が素敵\n コメディかと思っていましたが、非常に感動する作品でした。自分の為ではなく、周りのために生きること、そしてそれを家族で受け継ぐこと、非常に素晴らしかったです。どっちを向いて仕事をするとか生きるとか非常に考えさされました。そして凄まじく豪華なキャストで且つ配役も素晴らしい。羽生くんのとこで、一気にダメになるかと思ったけど、意外にトーンが合っててよかった。ナレーション濱田岳って最後まで分からなかった。気軽に見れるいい作品でした。 ",
      "気持ちいい映画\n  原作の「無私の日本人」を読んでみたくなった。　現代では、ボランティア精神という言葉と置き換えると理解が深まるか？それだと、ちょっと聞こえ方が軽く感じてしまうのは私だけだろうか。　日本人には、ボランティア精神は根付かないとよく言われる。　しかし、日本人には昔からお互いさま精神や、もったいない精神など、海外に誇れる国民性がある。お互いさま精神などは、ボランティア精神に通ずるところがああると思うが、意味合いが少し違う。お互いさまは貧富に関係なく存在するが、ボランティアは富の象徴である気がして、あまり僕は好きではない。自分のすべての財産を自分以外の何かの為に…、そんな崇高な人間がこの世には確かにいた。　「海賊と呼ばれた男」に登場する日田重太郎もそんな一人だと思う。　この映画にも、そんな素晴らしい人物が登場する。　見終わった後には、すがすがしい気持ちが胸いっぱいに広がる、そんな映画でした。ぜひ、ご覧あれ！ ",
      "ぐっとくる\n これは、プロモーションミスでしょう。なんかもったいない。銭ちょん髷とかポスターにすると安っぽくなってる。人のために何かを成し遂げる意気込みに引き込まれました。 ",
      "阿部サダヲさんは安定\n 原作を読んでいたので、登場人文物がやたらコミカルになっていたのは戸惑いましたが、クソ真面目なのよりかは当時の文化に触れやすくて見易かったのかな。妻夫木くんの役にホロリともきましたが、全体としてはまぁまぁです。まぁ、こんなものかな、と。 ",
      "お上VS庶民\n 阿部サダヲ主演ということでコメディタッチなのかな、と思いながら鑑賞したところ、租税に苦しむ庶民が長い年月を経てお上に立ち向かうという実話と知り、鑑賞後は｢これって現代社会にも通じるというか、今の時代こそ今一度学ぶぺきことなのでは｣と思った映画でした。武士たちの仕事ぶりや庶民たちの生活など、今までの時代劇とはまた違いリアルに感じ取れました。余談だけど、岳ちゃんのナレーションよかったです(笑) ",
      "よかったです\n まさかこんなに泣けるとは思いませんでした笑最近64でちょっと憎まれ役をやっていた瑛太がめちゃめちゃいい味出してるし！！笑そこに人間の醜さはなく、美しい兄弟愛と仲間意識で溢れ…心温まる映画でした。時代劇なのでちょっと不安でしたが普通に分かりやすかったです*\\(^o^)/* ",
      "構図的には山崎努VS松田龍平\n  250年前の仙台藩の小さな村が舞台。実話だというが、面白すぎる。いや、たいへんためになる作品だった。「マルサの女」の山崎努が、登場シーンは少ないものの重要な役回りで出演している、ご高齢で大変だったろうと思う。松田龍平君がほんとに嫌味な役をやっているが、ものがたりの中では、これまたキーパーソンである。しかも登場シーンすべてに緊張感があり、物語を締めてくれている。さらに、仙台出身フィギュアスケート選手羽生結弦の特別出演がある。脚本がよいので泣ける上に、最後には笑えるという深い感銘を受ける仕上がりになっていた。妻夫木聡、瑛太、阿部サダヲみないい。出てくる役者が全て顔つき体つきから扮装まで当時を研究して再現しているかのようで、リアリティを感じた。基本はコメディだが、サスペンス要素もあり、原作を読んでみたい。 ",
      "無私の知恵。\n 今まさに渦中の都知事に感想を述べて頂きたい作品だけど無私という言葉が浸透しなくなった日本人にも一考ありの作品。阿部サダヲと瑛太の予告編からコメディであることは承知していたが後半まさかの感動話が盛り込まれていた。どう見ても兄弟には見えない(失礼)二人ながら、妻夫木が先代から継いだ使命と、養子に出された阿部に受け継がれていた志が繋がると、あ～血は争えないわやっぱりと感動。夜逃げや破産にあえぐ宿場町を重い年貢から救うべく手段を講じたまさかの奇策。藩の財政を請け負う萱場役を珍しく龍平が嫌みたっぷりに演じて絞殺したくなるほど憎々しい。全観客を味方につけ、さあいよいよ！最後の大勝負に出た同志たちの前にオーラたっぷりにあのヒトがお出ましする。老いも若きも名演づくしの泣いて笑える極上の快作だった。(3億円とは尋常じゃない資金繰り、よく記録してあったねぇ) ",
      "笑いを求めて観に行ったものの、意外にとても良いお話で感動！\n 笑いを求めて観に行ったものの、意外にとても良いお話で感動！ ",
      "殿、蛇足でござる！\n 実話時代物としてそれなりに楽しめるが、それ以上でも以下でもない一本。特に演出上の工夫も無く、豪華出演陣も取り立てて光る適材適所の扱いも無く。かと思えば話題づくりのパンダだけはちゃんと入っている、何じゃこれ？感。「誰がこの作品を作りたがったのか？」という意図が全く伝わらず。ただただ「お祭り感」だけで作られた、凡百の近頃の邦画にしかなっていないのは。史実にのこる美談に対する「蛇足」でしかないのではなかろうか、と思ってしまう。そのくらいに映画的工夫・脚色・朝鮮が全く感じられないのがとにかく残念。せっかく日本一の飛び道具役者：阿部サダヲを使っているのに、不発弾で終わらせたのはある意味監督の腕の見せ所だったのだろうか。「アヒルと鴨」の監督はもういないんだ、と淋しくなる作品。 ",
      "コメディかと思っていたら…\n  予想外に奥深い話で、人の想いや家族の絆に、思わず涙が出てしまいました。しかも実話というのだから凄いですよね。羽生くんが殿様を演じると知って正直、演技できるのかなと思ってたんですが…新人俳優だと言われても全く違和感なく自然に演じてる様に私には見えました。あの錚々たる俳優陣の中で凄いですよね。阿部サダさんはじめ、妻夫木くんに瑛太くんに見事な俳優陣が沢山出演していて楽しかったです。最後の山崎努さんの笑顔が素敵だったな。山崎さんは出番は少ないけど存在感があって未来の子らのために、世代を超えて願いを託したんだろうなと感じさせてくれるとても素敵な笑顔でした。観終わった後に少し幸せな気分になれる映画だったと思います。 ",
      "無私という日本庶民史の「結晶」\n 「殿、利息でござる！」とは、なんともキャッチーなタイトルである。それにつられて鑑賞すると、意外なほど内容はシリアスであり、さらには、これが江戸時代の庶民たちの実話である、ということに二重の驚きがある。このお話の舞台は仙台藩の貧しい宿場町「吉岡宿」領地を収める仙台藩（藩主は七代目、伊達重村）からは、藩の運送費などを吉岡宿が負担することとされていた。もちろん、当時は身分社会。藩主や藩士の権力は絶対的だ。もし、運送業務に支障があれば、その責任を取って、吉岡宿住民の首がすっ飛んでしまう、そういう時代のお話である。吉岡宿では、代々続くこれらの重税に我慢できず、夜逃げする者が相次いだ。夜逃げが増えて、宿場町の人口が少なくなれば、なおさら一人当たりの税は重くなる。そのため余計に夜逃げが増える。まさに、負のスパイラルに「吉岡宿」は陥っていた。「このままでは吉岡宿は潰れてしまう……」宿場町の将来を案ずる商家、穀田屋十三郎（阿部サダヲ）は、茶作りを営む菅原屋篤平治（瑛太）に相談してみる。町の知恵者として知られる、菅原屋篤平治。彼は、かねてから抱いていた密かな計画をこっそり打ち明けた。「いいですか、伊達の殿様に吉岡宿から金を貸すのです。そして利息をいただく。その利息で税を賄うのです」貸し付ける額は、ざっと見積もって金1,000両也。今の貨幣価値で約３億円だという。この驚天動地の「殿様利息プロジェクト」は、こうしてスタートを切るのである。この作品の監督は「アヒルと鴨のコインロッカー」や「ちょんまげぷりん」「予告犯」などの作品で知られる中村義洋氏である。中村監督作品では「ちょんまげぷりん」が大変面白かった。江戸のお侍が現代にタイムスリップし、シングルマザーの家に居候となり、特技を生かしてパティシエになる、というファミリーストーリーである。主役の錦戸亮くんが、ちゃんと「ナンバ歩き」をしていたり、当時の武士の佇まいを忠実に再現して見せているところに好感が持てた。その中村監督が本作を手がける。僕は本作を観る前、既に磯田道史氏の原作「無私の日本人」を読んでいた。穀田屋十三郎、菅原屋篤平治、吉岡宿の篤志家たち。江戸時代の身分制度の下では、庶民の実像は「ノミ」「虫けら」程度に思われていたことがうかがえる。特筆すべきは、本作の慈善事業が、地元の吉岡宿を助けたい、という庶民自らが立案し実行したこと。しかもその功績を、末代に至るまで絶対に口外してはならない、という「掟」さえ定めていたのである。このため、彼らの事業は本来なら、歴史の地層深くに埋もれてしまう運命のはずであった。だが、彼らの偉業を後の世のため、本に書き残して欲しいと、ある人物が磯田道史氏に、まさに「嘆願書」として依頼したのだ。江戸末期の武士のリアルな日常を丹念な調査で描き切った「武士の家計簿」。この本を書いた先生なら、きっと吉岡宿の恩人たちを、粗末に扱うはずがない。依頼者はそういう切実な思いで、磯田氏を選んだのである。その狙いは正しかった。磯田氏は資料を調べながら、おもわず「涙を押さえきれなかった」と語る。そして彼は本書を「無私の日本人」と名付けた。「無私」とはなにか。私を勘定に入れない、そしてなにより他の人を優先に「世のため、人のため」という意識を強く持つということだろう。これを一言で言えば「公」（おおやけ）である。余談ながら、江戸期に入って「公」の意識が庶民の間に広く浸透していたことが、のちに明治維新後、驚くべきスピードで近代国家を作り上げていく原動力の一つになった、と司馬遼太郎氏も語っている。それはまさに「透きとおるような、澄み切った、みずみずしい公の意識」をすでに江戸期の庶民たちが持っていた、という日本史の奇跡である。これらからわかる通り、本作は実は極めて重厚な内容の作品なのである。それを「殿、利息でござる！」という軽妙なキャッチフレーズで、エンターテイメント作品の体裁として整えた。内容はあくまでも重く、暗い。しかし、表面の体裁はポップに。これを映画としてどのように実現するのか？作品中、どうしてもシリアスに、シリアスになってしまうお話の流れ。それを上手く転換し、あくまでもサラリと楽しめる作品に仕上げた、中村監督の手腕がうかがえる一作である。 ",
      "妻夫木聡のファンになりました\n  妻夫木聡、出演作何度か観ていたはずですが、今まで全く顔が覚えられませんでした。しかし今回の浅野屋役！！出てくるたび物悲しそうな憂いを秘めたような顔をしていて、泣いてしまいました。いい顔しますね。予告編見ずにポスターだけ見て行った作品だったので、タイトルから殿から利息もらって悠々自適に暮らそうというコメディかと思ってたのですが、全然違う！！いい意味で期待を裏切ってくれました。序盤は阿部サダヲにおされ嫌々巻き込まれる瑛太を面白く観ていたのですが、ストーリーが進むにつれて先代浅野屋の子、子孫、町を思う気持ちが明らかになり、涙なくしては観れませんでした。その想いに突き動かされ役人、町民が動く。1人の父親の想いから始まった願いが何十年の時を経て叶ったんです。町を救った。他人にどう思われようがかまわない。ただただ自分の信じている正義を貫き、子孫、町の幸せを願っていた男がいた。そんな素晴らしいストーリーに道化を含ませコメディタッチで描いたお腹いっぱいの作品です！ ",
      "すべてが丁度良い\n コメディ色が強いかと思ったら染みるシーンもあり、登場人物も掛け値無しの善人では無くちょっと俗っぽい所が共感できた。ただ見た後、時期が時期でイヤな気分になった。方や「ケチ、しみったれ、守銭奴」と言われてもコツコツ人のために使おうとお金を貯めた人。方やフランス出張で5400万景気よく使った都知事。慎みが無いにも程があるわぁ～。 ",
      "とても良いお話。ですが\n 宣伝の方向性が違うような…阿部サダヲさんだから(？)コメディ調？って、ねえ。 ",
      "美談の天丼\n ええ話に次ぐええ話の重ね掛け。日本式義理人情資本主義、正に無私の日本人。こういう歴史を掘り起こして光を当ててくれる磯田さん、単なる歴史学者ではなく歴史家としての素晴らしい仕事に喝采。ここで映画化される所まで歴史が繋がってこそ、慎もうと自らを律した彼等が200%報われるし、我々も頑張ろうと思える。ラストシーン、あのカットに子供の声を重ねられたら、そりゃ泣きます。 ",
      "いい映画やん\n 半分位、コメディかな～っと思ってたら、普通に良かった！途中で、何回か涙した ",
      "いいね日本人\n 日本人ってステキ ",
      "真面目な映画\n 予告編とか、ポスターとか勘違いしちゃうよぉ。あれじゃあコメディーと間違えちゃう。みんなに知ってほしい、江戸時代の実話として普通に宣伝してほしかったなぁ。 ",
      "地元が舞台の映画(^_^)v\n 仕事で何度か商店街を回っていたけど、訪問先のご先祖もいたのかも？仙台の著名人もチラホラ（笑） ",
      "古き良き時代の日本人\n 私利私欲よりも、皆のため、村のために一生懸命頑張る姿が素敵だった。“古き良き時代の日本人”を感じることができる作品である。時たま入る濱田岳のナレーションも良い。エンドロールに忌野清志郎の『上を向いて歩こう』を使ったのも正解だと思う。ただ、正直言って阿部サダヲと竹内結子は見飽きてしまった。役者として素晴らしいのはわかっているし、嫌いだとかではなく、単純に「また出てる」と思うだけだが。 ",
      "ちょっと違ったかな？\n  サクセスストーリー的なものかと思いきや結局は上級百姓の物語？何故にここまで評価が良い？良い子ちゃんの映画でした。 ",
      "素直に面白い\n もっとおふざけになってるかと思ったら、まともだっww出てる役者はみんな達者な人たちだから、見てて安心wというか、ストーリーに没頭して観れました。実話ということだからか、突飛過ぎるところもなく「それはないだろ〜⁉︎」というところがない。逆に阿部サダヲだから、松田龍平だから、、とこっちが何かしでかしてくれることを期待してしまったw客席、年齢層が高かったデスw納得w ",
      "俳優集めて当たってる\n とにかく泣かせんだよね。湿っぽい話で泣かせるのは、やっぱり日本映画うまいんじゃないかな。キャラクターもきちんと描かれてて、演じる俳優さんも良い人があたってるから、良かった。端役の使い方も、ラストの羽生くんも含めてうまかったよ。阿部サダヲと竹内結子の役は嵌まってたなあ。そんで瑛太が「うまい」んだよ。これもはまり役だったのかな。 ",
      "普通によかった\n 笑える映画だと思った(´×ω×`)だけど普通によかった♪実話なんだぁ…瑛太素敵✨ ",
      "マジメ方面だったのか！\n 『超高速参覲交代』的なモノを求めてた。キャストや予告編をみてもね。でも、マジメで。おもしろいんだけど、求めてた《笑い》はほぼ無かった。だから、気分が下がっちゃった。申し訳ない。 ",
      "暖かい\n  銭の話しでもエグくないです最後はスカッと笑顔になります ",
      "いいね\n 現代にも通じる人情ドラマ。心がホッコリしました。配役がピタっと決まり、それぞれがいい味だしてます。 ",
      "中村監督すごい！\n  中村監督による中村ファミリーによる感動的な会心作です。題名とポスターでコメディと思わせておいて、中身は涙腺を刺激する人情噺です。しいたげられた民衆の汗と涙の苦労話であり、家族の絆の再生の話でもあります。ですが全編湿っぽい暗い話ではなく、ところどころでクスリと笑わせてくれます。濱田岳のナレーションもほのぼのとした味を出しています。阿部サダヲ、瑛太、竹内結子はキャラが立っていて言うまでもありませんが、妻夫木聡が素晴らしかった。これが妻夫木君？と言うような抑えた演技で感動の渦の中心となっていきます。千葉雄大もキャスティングの意外性がありましたが、とても落ち着いた演技で難しい役どころをきちんとこなしています。そしてなんと言っても松田龍平の怪演が光ります。こんな演技　空気感　他の人では絶対出せない！ですが！！やっぱり山崎努なのです。最初と中盤、そして最後の最後にも良いところを見事に持っていってしまいました！！あのしわしわの顔で！！ ",
      "泣けた\n 阿部さんが出る＝コメディと思ってたけど感動的な良い話でした。自分の財産を他人の為に使うなんて政治家さんたち…浅野屋甚内を見習った方がいい 笑。実話だと思うと感動もひとしお。 ",
      "起承転結\n  対象年齢・・・全世代どんな人と見る・・全てOK（家族でいかがでしょう）感動・・しますハンカチ・・要りますよDVD出たら・・絶対に観ます他人には・・勧めます総評・・観る前に少し悩んだ。邦題も、ポスターもなんかチャラくてきっとダサい映画なんだろう。と思ったらとんでもない、稀に観る素晴らしい映画だった。穀田屋十三郎（阿部）が村人に有志を募り、銭を集めて藩に貸し付け、その利息で村の困窮を救うお話。というような薄っぺらい映画ではない。実は、先代浅野屋甚内（山崎）の果たせなかった村の困窮救済のための熱い志を、その息子たちが引き継ぎ、見事藩主まで動かすという胸にグッとくる物語。それはまるで、何度も塗っては刷り、塗っては刷って一枚の傑作錦絵を完成させるような優作映画。序盤は、ケチで冷たい先代浅野屋甚内（山崎）とその後を継いだ現浅野屋甚内（妻夫木）。銭集めで村人に掛け合うが、なぜか長男である自分が後を継ぐはずの浅野屋が継げず、父の命で穀田屋に養子に出され、ふてくされ気味な穀田屋十三郎（阿部）。村よりは自分の利益ばかり追求する村の出資者。このような時代背景を徹底的に観客に刷り込んでいく。藩方もまた良い。村人の嘆願をどこか寂し気ないわば左遷同然の代官橋本権左エ門（堀部）が、その上司である冷徹で原則のみを貫き、冷たい目で代官・村の嘆願を聞き流す財務官僚の萱場杢（松田）しかし話が進むにつれて、村人の心の変化、浅野屋の本当の事実が明かされてくると、序盤の話がボディーブローのようにじわじわと効いてくる。止めが羽生結弦。「重村じゃ」で止めの一撃。この2～３分程度のシーンで、この映画が何倍も人の心に刷り込まれる。今までの財務官僚の萱場杢の人間性もここで思いっきり裏切られるのである。久々に観た起承転結のしっかりした素晴らしい映画。今年邦画での初の★4つ。是非皆さんもママさんも映画館へ足を運んで感動してください。 ",
      "おもしろかったです。 レビューを読んで、逆に笑えないのかなーと思っ...\n おもしろかったです。レビューを読んで、逆に笑えないのかなーと思ってましたが、十分会話がイキイキしていて笑うこともできました。間もコテコテのコメディではないけれど、一生懸命の人たちが醸し出す可笑しみが十分出ていました。お話は、へー、すごいな、感心だな、とシンプルなのですが、全然退屈しないしよい展開だったと思います。こういうのを映画で伝える意義があると思います。今回特にいいと思ったのがキャスティング！みんな心地よいくらいはまっていて、今回のキャスティング担当の方を褒めるべきです！竹内結子かわいかった。 ",
      "なかなか\n 笑える映画かと思いましたが、以外と真面目な内容の映画だった。しかし西村雅彦がいい味をだしてました！ ",
      "ぷってのが少なかった\n もっとわらえる期待してたんだけどな。シリアスな場面が多かった。 ",
      "贔屓で(笑)\n 超ご近所が舞台の話なので、全力で贔屓します(笑)ストーリーは原作「無私の日本人」を読んでいたので知っていましたが、有名俳優が演じるとこうもおもしろくなるのかと(笑)阿部サダヲはコメディの印象が強かったのでコメディちっくになるのかと思いきや意外とまじしかしところどころに仕込む細やかなおとぼけがやはりサダヲ節菅原屋を瑛太、千坂を千葉雄大でキャスティングしたのには驚きましたもっと年寄りの、理屈っぽいおっさんをイメージしてたので浅野屋の妻夫木聡も意外でしたが、案外ハマってましたね。おだやかな雰囲気がそして萱場役に松田龍平はピッタリ!あの表情!(笑)そして件の伊達の殿様ですが…これがなにより意外!思ったより上手い!(笑)羽生くん大好きなので逆に不安でしたが、想像してたよりはるかに上手かった…が、やはり彼にはスケート以外のことしてほしくないなぁ～(苦笑)余談ですがクレジットを見るまでナレーターが男か女かわからなかったwそんな見えないところにまで本気キャストだ…!と…w力を合わせて、宿場のために、自分を犠牲にしてでも個人的にこのテの自己犠牲的な美談大好きなので素直に感動できましたが、逆に言えばそういった「日本人ならでは」のイイ話に鼻白んでしまう方にはオススメできません終始そういった感じです特段ゲラゲラ笑える箇所はありませんが、そこを史実故と割り切るか、ツマランと感じるかは人それぞれちなみに千坂が橋本の勤める屋敷まで行くのを「遠かった」と一言でまとめられてましたが、距離にして50km強ですそこだけ主張したい(笑) ",
      "よかった\n 私も父と弟の話には泣きました。物語の流れがすごくよかった。時代劇には２回空振りさせられているので、行く途中、他の映画にしようかと思ったけど。観てよかった。観終わった後、幸せな気分になりました。妻夫木さん。やっぱりいい。他の俳優もよかったです。あと、エンドロールの「上を向いて歩こう」も最高でした。忌野清志郎の「上を向いて歩こう」があの場面で聴けるなんて・・・。席を立とうと思ったけど最後まで聴きました。 ",
      "泣きました\n 想像していたよりもギャグよりではなく、でも暗いわけでもなく、素晴らしい役者さんたちばかりで面白かったです。お父さんと弟の話には泣かされました。 ",
      "面白い、それと感動!\n 見返りを求めず、人のために尽くす。心が揺さぶられました。現代にも色々な形で大小さまざま同じように尽くしている人がいると思います。毎日のニュースもこんな話題を流して欲しいです。 ",
      "信念の力\n やると決めたら引かない強さ、一人じゃ無理でも、力を合わせれば乗り越えられる。言うのは簡単だけど、それを死に物狂いで挑んだ人達がいた。その事実や功績が改めて、映画というかたちで、現代の我々に伝えられた。なんか凄えことだと思ってしまった。つ〜か中村監督の作品に外れ無し！！ ",
      "大和心を改めて\n 新宿ピカデリーの大ヒット御礼舞台挨拶の回に行きました。人のため、村のため、、でも、最後は自分も笑顔になれる。それだけで幸せな気持ちになれる。邦画ならではのホッコリとした、クスッと笑えて、ちょっぴり泣ける、誰が悪いでもなく時代がそうさせしまうからこそ、村を守るために立ち上がった男たちの話でした。すばらしい、すばらしい。時代劇はなんとなく難しそうで理解ができるか不安でしたが、とても見やすく聞き取りやすかったです。苦手な方にもオススメですよ。中村義洋監督だなと思える素敵なキャスティングで、特に濱田岳のナレーションで一気に柔らかい映画に仕上がってます！あと、瑛太の徐々に熱くなっていく男らしくなっていく姿も必見です！ ",
      "笑えて、泣ける映画。 これが実話なのが感心する反面、 実話なので、...\n 笑えて、泣ける映画。これが実話なのが感心する反面、実話なので、驚くような展開ではなかった。軽さと熱さを演じわけた瑛太さんが良かった。お金を現代の金額に計算して教えてくれるのは親切。あれだけの大金をよく集めたものだ。 ",
      "意外におもしろかったー\n やっぱ個性派揃いで、どなたもアクが強い！（笑）妙な間とか表情や発言に含み笑い。実話な所に少し驚きはあるけど、ストーリーとしてはふーん(･ω･)程度に感じました。 ",
      "実話だから凄い\n これは、軽いタッチで笑いと感動がバランスの良くミックスされたストーリーである。ただ内容は、実話である事から当時の貨幣価値や金融システムそして藩のお役目と地位などは歴史に忠実である。そんなコメディタッチとのミスマッチも見所のひとつである。そして何よりもよかったのは、歴史に忠実なだけに貨幣価値や役所の仕組みは現代と違うのでそこは丁寧な説明があり現在と比較してストーリーを楽しめる点があげられる。。観客に優しい心配りが感じられる作品である。ちょうど邦画の人気作品や大作が上映中の中でまたひとつ注目の一本が加わった。 ",
      "人の徳とは...。\n A部分的にコメディかと思い観に行ったが、後半には少し泣けて来たぐらい、人の徳について考えさせられる映画だと感じました。自分が同じように生きろと言われても...。f(^^;でも模範にしたい実話です。(^-^)/ ",
      "人情話\n  拾い物だった。コメディなのかと観にいったら、いやいや、とてもとても深い人情物語であった。扱ってるのは「金」に絡む事柄ではあるのだが「金」よりも…いや、「金」も大事だが「金の使い方」も同じくらい大事だと考えさせてくれる。金に振り回されてる世の中ではあるが、それを駆使してるのは人間なんだと。「人」なくしては全てが絵空事に終わるのだと。凄いしっかりした中身のある作品だった。凄く素直に理解し共感できる。全ての伏線をしっかりと回収してくれる点も良かった。役者陣に曲者も多く見応えがある。思わぬところで出会った良質な人情物語であった。松田龍平を監督自らが怪優に育ったと評していたが、ブラフじゃなかった。父親の遺伝子を継いでると思ったカットがあった。 ",
      "私なら\n 見て良かったです。でも題名が『えっ』です。今の題名なら『殿、千両でござる』のほうがピンとくるのでは？そう思うのは関西人だからでしょうか？沢山の人、それも若い人に見て欲しいですね。なのでより、わかりやすい題名の方が、、、余計な御世話でした。 ",
      "素敵な話\n 西村雅彦面白い展開は予想どうり ",
      "笑って泣いて( ＾∀＾)\n とてもいい作品でした。前半笑い後半泣きっぱなし。事実をもとにしているのでこどもにも観せたいとおもいます。とにかく俳優さんたち一人一人とても個性的で素晴らしい演技、演出でした。 ",
      "感動\n 感動します。今年一番おもしろい。 ",
      "一致団結仲間感が楽しかった。\n 一致団結、町民、農民みんなで金集めていろいろ策を練る姿が楽しかったなー。ただ、昔は発する言葉が常に生死にかかわることを実感。怖い時代だったんだなー、と。羽生くんがしっかり重要な役で感心。 ",
      "日本人って、やっぱり気持ち良いね\n 嫌な奴が一人も出て来ない。すべての役者がキッチリ演じている。足らないのはユーモアかな。だから一点減点。ドラマは実話のままに展開される。登場人物も歴史踏まえ殆どそのまま。原作を鑑賞前に読んだので思い当たる。韓ドラみたいに歴史の線路から逸脱するのはどうかと思うが、骨組がかっちりしている分ひねりというか遊びが足らないのである。「殿、利息でござる」の題名がコメディを予期させるのになあ。少し残念ではある。しかし良い話なので鑑賞後気持ちはベターであった。 ",
      "男気が有る映画です。\n オオーと思う男気が結構多く笑いも有る良い映画でした。 ",
      "感動した！\n ビックリしたのは、全然コメディではないこと。 人の情を再考させる感動作品だった！ ",
      "泣いた〜\n 期待をいい意味で裏切ってくれ、涙で顔が洗える位泣きました‼︎ ",
      "良い意味で予想を裏切られた映画\n タイトルとポスターとキャストでコメディかと思っていたけどちがった！くすりと笑えるシーンもあるけど、なんだかいっぱい泣けた。阿部サダヲもよかったけど、やっぱり瑛太はいい役者だぁ〜実話というところがますます感情移入させる。公金にたかる輩たちにぜひ観てもらいたい！ ",
      "良かったです。\n 少し笑えて感動あり。飽きません。 ",
      "阿部サダヲさんはやっぱりいい！\n 実話なんですが捉え方によって面白くなるのだなぁと思いました楽しく感動もあり、あっという間に見終わってしまいました初日だったからか予告が長いように感じましたが ",
      "コメディではない‼️\n 最後の最後にあっと驚く展開に。何度も実話であると知らされるのと、プロの俳優でない人たちの演技に興醒めする場面もあるが、見て損はない。大物俳優が、後味の良い作品にしています。 ",
      "真の無私\n 高評価のレビューを目にしなければ観に行きませんでした。タイトルとポスターから得られるイメージが、内容と合っていません。時代背景や役職、金銭感覚の説明が入るので取っつきやすいです。これだけの額を掻き集めたことに驚きました。中盤までは若干退屈ですが、「武士の家計簿」よりメリハリがあって、ずっと良い作品でした。コミカルな所も多少ありますが、涙が溢れそうになるシーンのほうが多かったです。羽生君の演技はなかなか良かったです。自己犠牲で他人が救えても、その心に自己陶酔があれば無私ではない…自分もよく感じることですが、実践は非常に難しいです。偉そうなことは言えませんが、政治家や、ここぞとばかりにドヤ顔で寄付する芸能人や海外セレブに、現代に必要な教訓として知ってもらいたい実話です。 ",
      "思った以上の良い映画！\n 阿部サダヲ、妻夫木聡、竹内結子…この面々の映画を見たの初めてでしたが、その他大勢の俳優さんたち皆、良い演技で見応えありました。人情ものとレビューにも書かれてあるように、何度もウルウルしてしまいました。そして何度もゲラゲラ笑って楽しかったです。阿部サダヲさんの1人勝ちかと思いきや、山崎努さん、草笛光子さんのセリフが素敵でした。そして妻夫木君が中々良いとこどりしていた感じです。羽生君のセリフも思った以上に多くて、内容も面白くて大満足です。 ",
      "普通の人がすごい！そう思える映画\n 中村監督の映画はいつも私の期待を裏切らない、特にキャラの立ち方、役者さんの活かし方が小粋で大好きです。この映画に流れている『人が人を動かす力、名もなき人も名のある人をも動かす力』それは人を生かして自分も生きる、みんなで生きるとみんなが生きるということ。それは日本人古来からの生き方のように思えます。満点をつけるのに躊躇しない、そんな作品です。 ",
      "コメディと思いきやド直球の人情話！\n 宣伝チラシやパンフレットの表紙絵、主要キャストの面々を拝見すれば、あぁ、コメディね、と早合点すること間違いなし。しかし、本編は実話をモチーフにして描かれた深く染み入る人情話です。都会で個人主義に染まって、やれリバタリアンだ、やれモンロー主義だと宣っていない限りは、渇いた涙腺を優しく刺激してくれます。時代劇だから古くさいと毛嫌いせずに、ウルッとしてみて下さい。武士だけでなく農民達の中にも誠の志があって、世代を越えてそれが受け継がれて、やがて結実する。そんな事もあるのですね。思っていたよりずっといい映画でした。 ",
      "舐めてた！\n 感動した！日本人すごい！慎まねばなりませんいい映画でした ",
      "ストーリーが……\n 邦画って期待しないで観に行くとメチャクチャ面白かったり感動したりすることがたまにあってそんな感じだといいなあ。 と思って観に行きましたが反対のパターンでしたね〜。 キャストはいいんだけどね。 ",
      "思ったより\n もっとコメディー色が強いのかと思ったら思ったよりまじめな作品だった ",
      "人間的\n とても人間的な話でした！途中で銭を出すことを渋っていた人も結局出してくれ、みんなが優しかったです。ですが、こんなにもみんな銭を持っていて、しかもそれを利益はおろか全く返ってこないのによく払うなという感想を持ちました。相変わらず妻夫木さんの演技には圧巻です。阿部サダヲさんや瑛太さん、竹内結子さんもよかったです！ですが千葉雄大さんの演技は正直顔と会ってなかったというか… キャスティングのミスだと… ",
      "実話\n 羽生結弦君の演技力は、中々のもんでした。初映画とは、思えないです。羽生結弦君ファンは、観た方が良いですね。内容的には、良かったですよ。今の日本人に欠けてる心を教えてくれる映画でした。 ",
      "時代劇を受けつぐ１つの形\n ストーリーに関しては他の方も色々書いてるので置くとして、時代劇を日本で作り続ける為にこう言う映画も必要だな〜と感じた１本。もちろん派手な殺陣シーンは無いので、厳密には時代劇とは言い切れないかも知れないけど、鬘の形やら着物での所作やら様々な小道具の使い方やらそういうスキルを絶やさないために年に数本はそこそこヒットする時代劇を作る事は必要ですね。そういう意味では、この映画も「武士の家計簿」とか「武士の献立」とかと同列の映画ですが武士で無く庶民の話と言う事も面白い〜と思いました。映画の中でこれは！！と思ったのは阿部サダヲの「唄が聞こえない」と言うセリフ。いかにも酒蔵で育った人らしい一言、泣けました〜〜。これは良いシーンでした。時代劇の火を絶やさぬために、みんなに観て欲しい。結構時間は長いけど、それほど気になりませんでした。 ",
      "無私の戦いを通して気づく、本当に大切なものの存在とは。\n 【賛否両論チェック】賛：町や子孫のために、全てをなげうって資金を集めようと奔走する主人公達の行動が、痛快かつ感動的。一連の騒動を通して改めて気づかされる、疎遠だった家族の本当の想いにも泣かされる。否：コミカルなシーンは思いのほか少なく、笑える映画を想像して観ると、期待外れ感が否めない。　「お上に金を貸す」という奇想天外な発想で、宿場町の危機を救った実話という触れ込みですが、そこにあるのは自身の苦楽よりも町や子孫のことを１番に考え、命がけの挑戦に打って出た男達の覚悟だったことが伺えます。最初は名誉欲なんかが邪魔して、決して一枚岩ではなかった彼らが、「宿場を守りたい」という想いだけで突き進んでいく姿に、何とも言えない痛快さがあります。そしてそんな主人公達に感化され、自ら行動を起こし始める町の人々の姿もまた、印象に残ります。　それからもう１つ、このお話は“家族の絆の再生”のストーリーでもあります。幼い頃、長男なのに養子に出され、以来父や弟と疎遠になっていた主人公。そんな彼が今回の騒動を通して、弟や亡き父の本当の想いを知っていく様子には、感涙すら覚えるほどです。　あまりコメディといった感じではありませんが、実在した無私の人々のお話を、是非ご覧になってみて下さい。 ",
      "荒唐無稽な実話\n ほんとうにあったんか？実話ならすごい ",
      "good\n 面白かったです。それぞれの役者が上手くはまっていたと思います。ただ最後の殿様の演技だけが残念でした。主人公らしい主人公はいないし特に若い女優が出てるわけでもないですがよくまとめられており二時間楽しめました。 ",
      "本当にあったとても良い話\n 出演者を見てコメデイと思って鑑賞しに行きましたが、本当にあった仙台藩の宿場町の人が知恵と心掛けで町の再生をはたす物語。余り皆が自分のことより、町の為に努力する姿を見て、涙が出てきます。羽生君のお殿様も様になってました。 ",
      "落語のような小気味良さ!!\n この、メンバーだから、もちろん、面白かったです。貧しい村とは、言いながらも？三億円集められたのならば、村の中でも格差があり、あるとこには、あったのか？！人の良い、村人達のドタバタが、まるで、落語のようで、小気味良く、ストーリーが、進んでゆきます。この役者さんは、悪役？と、思うと、なかなか、良い人だったり、ケチ親父？と、思ってたら、泣かされちまったり‼ホンとに、笑わせられたり、ホロリと、させられたりで…ズルいよー！！羽生君の、殿様は、品があって、所作も上手で、役者さんも、やられたー！！って、感じが出てて、印象的なサプライズゲストでした。武士の家計簿にも、通じる、親子愛も、思い出しながら見ました。 ",
      "努がかわいいです。\n  知らなかったけど、山崎努が出てるやないですか！普段は忘れてるけど、あまり活発でない私の萌えごゝろが騒ぎましたよ…努が笑うとすごく癒されます。今年は真田丸が大変面白く見ておりまして、草笛さんだー、とりさんだー、というお馴染み感もありました。4月5月は、アカデミー賞絡みの洋画が目白押しでどうしても邦画かかすみがちでしたが、中々に良作でよかったです。強いて言うならば、マゲを銭にしたサダヲのビジュアルとちがって至極真面目なお話だったということにびっくりしたくらいでしょうか。原作者の磯田先生も出てはりましたね。わかりやすいし、いい話なんで、見る人を選びませんね。濱田岳のナレーション、ぴょこぴょこあるく松田龍平、奥さんとなかいいのかわるいのか分からない瑛太、無私な人すぎるな妻夫木聡、父と弟へのわだかまりが溶けたサダヲ、そして山崎努。なんて私好みでしょう。煮売屋の女将さんの下手くそなツケ帳もいい伏線になっていてナイスでした。 ",
      "教訓がてんこもり\n タイトルとコミカルなポスターで下らなそうと思いスルーを決めていた作品だったのですが、ここのクチコミを見ると好意的なものが多かったため俄然見たくなり翌日すぐに劇場へ。見に行って良かったです！みなさん、ありがとうございます。他のクチコミにも多く書かれているように、コメディだと思ったら感動作品だったということ。後半は数か所で涙しました。もちろん阿部サダヲをはじめとした超豪華な俳優陣の演技が楽しく笑いもありまったく飽きさせません。素晴らしいのは物語に散りばめられた学ばせられることの多さ。この歳になってもなお、なるほどそうなんだよなぁと考えさせられます。そうは思ってもできないことの難しさ。何百年経っても人間の欲って変わらないんだね。無欲は難しいにしても功名の欲はそろそろ捨てねば。そしてできるだけ他人のために尽くせる心を持ちたいとか、どこを向いて仕事をしているのか（すべきなのか）など、いろいろな思いを胸に劇場を後にしました。本当に見て良かった質の高い作品です。 ",
      "楽しい映画でした\n  前半は笑いが多めで楽しく観ることができました。話が進むにつれて、人情味が増していく展開でした前半のコメディ感のお陰で身構えることなく話に入り込め、後半のドラマをより楽しめる構成だと思います。妻夫木さんの役がケチで守銭奴と言われながらも、実は一番村のために尽くしていたというのは、ありがちだけれどいい話！ しかも、実話！結構、家族向けかもしれません ",
      "楽しいけど泣ける\n 「民」の「公」と「権力者」の「公」は違うということを考えさせてくれます。 ",
      "つまらなかったです\n 前半は何度も寝てしまいました。笑いも無いし涙も無し。ハラハラドキドキもなくて実に平凡な作品だと思います。 ",
      "良質な時代劇\n 実は実話なんです❗肩が凝らなくいい映画わりと好きです。 ",
      "期待以上のデキ❗\n コメディーかと思ったら人情話なんですね。良い意味で完全に裏切られました。『時代劇』というよりは『古典落語』に近い話。それも『人情話』ですね。役者さんが皆、とても良い芝居をしていてスゴく楽しめました。 ",
      "良い意味で予想を裏切る映画\n 宣伝ではコメディ色が強い印象だったけどかなり人情話的でそれはそれで良かったです。又出演者が皆適材適所でこういう映画もありです(^^)d以外だったのはせかねこを押さえて二位初登場でしょう！これだから映画は止められません！ ",
      "単なる金儲けはなしではなく、義理人情と言う様な意外な主題も描いています\n 江戸時代中期の1770年代に仙台藩の吉岡宿の領民が、仙台藩に1000両という大金を貸し付けて、その利息を持って宿場の繁栄を目指したという事実に基づく作品。正直、あんまり期待しないで見に行ったんですが、いい意味で期待を外されました。意外に良かったし、勉強になりました。表の話としては、田舎の篤志家が民衆のために一肌脱いで、みんなと街の繁栄を願ったということなんでしょうけど、その奥には、「一体何のために仕事をしているのか」「誰にために仕事をしているのか」と言う様な、意外に深い主題が隠されていたと思います。そう言う意味でも、思ったよりも、結構いい話だなと思いました。時の仙台藩主伊達重村をアイススケート選手の羽生結弦が演じていることが話題になっています。ほんのワンシーンですが、日頃スケートでも演じているからか、まぁまぁな延期だったと思います。出てくるとき、見ていたおばちゃんが「ゆず、ゆず」ってうるさかったですが(苦笑)。あ、一応、小声でほんの囁く程度でしたけどね。思ったのが、阿部サダヲって、ああ言う時代劇の格好が似合う風貌ですね。全く違和感なく、「あぁ、ああ言う江戸時代の商人って、いるよね～。」と無条件で思うような見た目でした。見た目といえば、浅野屋陣内は、妻夫木聡だったんですね。ちょっとわかりませんでした。中村俊介かと思っていました。そう言う意味では、阿部サダヲとは逆に、あんまり時代劇の様な作品での格好は似合わないかもしれませんね。あと、松田龍平。冷たいというか、冷酷なと言うか、仙台藩の出入司を上手く演じています。彼は、ああ言うクールな演技は似合いますね。それと、今も昔も、お金を握る役職は、強いんですね。なんだかなぁ～（笑）「なんか昔見たことが有るような気がするなぁ。」と思っていたんですが、『武士の家計簿』と同じ原作者なんですね。まぁ、似たテイストにはなるか。 ",
      "ポスターとのギャップあり。\n  内容が史実で、主演が阿部サダヲなのか瑛太なのか妻夫木聡なのか捉え処のない作品です。ポスターの印象と阿部サダヲ主役の「舞妓haaan」の記憶の刷り込みで抱腹絶倒を期待していましたが、人情深い筋書きで、それはそれとして面白いのではないかと思います。 ",
      "どっちを向いて、仕事します？\n 日々の生活に、追われるこの頃です。将来を考えると、現実逃避したくなります。とはいえ、妄想では飯が食えないので、仕事するわけですが。で、同じ働くなら、何処に視点を置くかで、変わるみたいですね。銭を残すのか、名を残すのか、笑顔を残すのか？。選択次第で、人は進化できるのかも、知れないですね。たいした仕事してないかもしれないけど、今日の仕事が、誰かの助けになったと思えることならば、また明日も、背筋を伸ばして、出勤できそうです。どっちを向いて、仕事してます？。 ",
      "感動しました\n  不覚にも涙ぼろぼろ。おまけに史実だということに又びっくり。余り期待しないで見ましたが子供にも見せて上げたいと思いました。無私の心、是非、教えて上げたいですね。 ",
      "題名のつけ方に疑問\n 題名や宣伝の写真がコメディ映画風に捉えられるのはマイナスでしょう。阿部サダヲさんにああいう格好させてしまうのは、この映画の良さをまったく現していない。映画の内容は実に真面目です「無私」というのはどういうことか？そこを真正面から描いた作品なのに説教くさくない。それにしてもいい役者をこれでもかとてんこ盛りにした贅沢な作りでした ",
      "心にしみた。\n とても豪華な役者さんと丁寧に作り込まれた脚本にセット。コメディかと思いきや途中からお話にぐいぐい引き込まれていく。こんなに泣かされるとは思ってなかった。これが本来あるべき理想の姿だと思う。舛添都知事にぜひ観てもらいたいと思ったが…ああいう人には観ても響かないんだろうな…。それと羽生君が意外に上手くてびっくりした。堂々とした若殿様に見えるし、短い出番だがお茶目さが印象的な殿様だった！なかなか素晴らしいキャスティングでした。 ",
      "日本の政治家さんは全員観るべき！\n 何度と観た予告。。。ポスターもそうですが、主演の阿部サダヲさんの表情見てもアットホームなコメディー時代劇！？って思ってましたが・・・これ日本の政治家は全員観るべき！ですね。私利私欲に走ってしまう人間の性と葛藤する人々を自らを犠牲にする事で、実現に導き殿様まで動かしたシーンが良かったです。ただ大肝煎の千葉くんが若すぎて、羽生くんがキャスティングされるまでは、殿様役？って思ってしまいましたが・・・・初芝居の羽生結弦恐るべし！を感じる演技でした。暗めの情景と淡々と進むヒソヒソ話が多いので、寝不足鑑賞は危険です〜☆3.8 ",
      "心にしみる本当の話\n 物語の途中から涙が。横にいた嫁からさめた感じでティッシュを渡されてしまった。 ",
      "豪華な俳優陣\n 内容は深刻な話だが、所々にコミカルな場面あり、泣かせる場面ありで良かった。豪華な俳優陣で芸達者な所は流石か。松田龍平の演技も秀逸だった。 ",
      "僕は、これほどまでに身を犠牲にして「無私」の人になれるだろうか？\n 中村監督の、泣きと笑いのさじ加減はいつもいい。江戸時代、これほど無私の人が、かつて日本中のいたるところに一人や二人は必ずいたのだ。もちろん中には悪代官だっていたし、本物の守銭奴だっていたろうが、少なくとも、世間にはつつましさを美徳とする風潮があった。裏返せば、誰にだって贅沢をしたい願望は心に奥に眠っているのだが、それを自律し、人様に恥ずかしくない自分でありたいという大人たちがいっぱいいたのだ。こんな話に近いのは、帚木蓬生の「水神」という小説があるが、ぜひこちらも映画化してもらいたいものだと思った。この映画、ケチをつけるとすれば、予告やタイトルから受ける印象と、実際の内容がずれていること。はじめ、コメディかと思ってたくらいなのだ。映画自体は、十分泣ける話じゃないか。銭で丁髷なんてしないでもらいたい。『駆け込み女と駆け出し男』と同じだ。映画を見せる前で損をしている。 ",
      "映画としては物足りない\n ところどころは、素直に面白かったです。が、ハッピーエンドの実話でエンタメ度として物足りなかったです。昔の中村監督の「ゴールデンスランバー」や、「アヒルと鴨のコインロッカー」など、何度も見たくなる邦画が懐かしいです。非常に残念です。 Orz ",
      "徹底した娯楽作\n 中村監督は脚本がうまい、と思う。実直な泣かせ話をうまくコメディタッチで、というか必要以上に説明して安心した娯楽作に仕上げている。配役もズバリで、瑛太もうまいが、脇の脇までいい顔を揃えてるな。中でも松田龍平は本当に何を考えてるかわかんない怖さがあってよかった。 ",
      "コメディだと思っていたら・・\n 題と予告からしてコメディだと思っていましたら、史実に基くしっかりした作品でした！ ",
      "実はコメディではありません。「無私の日本人」への憧憬。\n Movix堺で映画「殿、利息でござる！」を見た。堺雅人主演の「武士の家計簿」を見たのは2010年だが、その原作者・歴史家・磯田道史による評伝「無私の日本人」に収録されている一編「穀田屋十三郎」を映画化した作品。原作は文春文庫で読むことができる。主演が阿部サダヲであること。そしてTVCMや映画館などでの予告編でコミカルな部分ばかりが切り取られて放映されていることから喜劇なのかなあと思われがちだと思うが、まったくそうではない。原作者、磯田道史氏は、関係の古文書を読んで泣いたという。これは大真面目な歴史上の実話であり、農民、百姓、町民、商人が武士の圧制に抗った記録である。江戸中期、仙台藩では、財政難のため民衆に重税を課していた。そのせいで、破産や夜逃げが相次いでいた。ある宿場町でも年貢の取り立てや労役で人々が困窮した。造り酒屋を営む阿部サダヲは町の行く末を案じていた。そんなある日、阿部サダヲは町の茶師である瑛太から、仙台藩に金を貸し付けて利息を得るという、宿場復興のためのアイデアを打ち明けられる。町民の長である寺脇康文以下、妻夫木聡、きたろう、西村雅彦、竹内結子らが奮闘する。殿様に貸し付けるための千両が貯まるまでの曲折が描かれる。総額が千両になるまでに何年もの年月が流れる。妻夫木聡の父である山崎努の思いや遺言や無私の町人たちの考えや思いに思わず涙してしまう場面がいくつもある。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "良かった\n 思っていたのと全く違っていた。時代モノの利息だから、めんどくさい話を想像していた。でも、後味の良い作品で、今年見た映画の中では一番好きだ。(テラフォーマーズ後だから尚更かもしれない)帰りに小説あったら買おうと思ったけど無かった。残念。 ",
      "贅沢な映画。\n いま、日本で時代劇を作るのはかなり困難を極めると思われる。そこへ敢然と挑戦した中村義洋のチームは、賞賛に値する。まずは気持ちのいい映画になっているということだ。磯田道史の原作はいつもそうである。ワルい奴が出てこない。主人公チームに立ちはだかる萱場（松田龍平）にしても職務に忠実なだけだ。宿場町の負担を減らすために、藩に金を貸し出してその利息をあてる、という発想は当時なかなか思いつくことではなかっただろう。そもそも元手がないのだから。本作は、その金集めに奔走する百姓たちが、メインに描かれる。贅沢な映画だと思う。手元に資料がないので確かなことは言えないが、吉岡の宿場町のオープンセットは説得力があった。この町を救うために人々は一生懸命になる。きっちりと作ればやはりいいものができる。本作はそのことを静かに証明している。 ",
      "感動ものでした！\n 予告の感じより、しっとりした感じ…でも、自分の人間性を考えさせられるとっても良い映画だったと思います！自分を犠牲にしてまでみんなを楽にさせようとする心意気…あっぱれです！1番心にしみたのは、妻夫木さんの演技でした。もう少し予告に寄り添ったコメディ感もあっていいと思ったので評価は☆4つです。 ",
      "ほんのり泣\n いやー、予告に騙されたwもっとギャグでぽい映画だと思ってたけど、すごーく良い話でした。見てる途中までは思ってたのと違うなぁ…となってたけど、途中からええ話や…もうるっときてしまいました。 ",
      "慎み深さ、日本人は偉かった！\n 人は、日本人の美徳を思う存分堪能して！いい人ばかり、日本人は昔は慎み深い人種だったはず。皆が皆のために、人の為になることをしよう、しかもそれをひけらかさない、今の我々に警告を発してる。 ",
      "とても出来の良い作品\n キャストも良く、ストーリーも良く、泣ける映画でした。映画館は年配の方が多めでしたね。千葉雄大さんが、なかなか良かったと思います。 ",
      "ちょっと泣ける\n どこまで本当の話かは別として、お話は良かったと思う。原題は「無私の日本人」とか…。日本人の良いところを再認識させてくれた。相手を慮ることができる人々の営みが歴史であることを、感じることができた。 ",
      "良かったけど～何か～足らない\n 諦めないで続ける人が人をつなげ物語的には実話だけあり良かったのですが、何か～足らない、今の現代みんな見返りを求めがちなだけに考えさせられました。でも何か足らない～何だろ～ ",
      "これは現代にも通じる話。\n かつての中村監督作品に出演していたキャストが多く、楽しみにしていた本作。作中に登場する人物は、みな志の高い、いい人のオンパレード。そんな中で、人間くさい役どころの西村さんの演技がよかったと思います。やっぱりこういう人もいないとね。 ",
      "じつは実話…に縛られなくても。\n もっとドタバタギャグ映画を想像していたので、しっとり感動系に寄って、肩透かしだったのはこちらの勝手な思い違いのせいだが、実話ベースとは言え、もう少しテンポよく話を進められるんじゃないかと感じた。 ",
      "後半からかな\n 61本目。昨日、何本か観ようと思ってたけど夜勤残業で遅くなり、挙げ句電車に乗り遅れと観れませんでした。で今日。残り1時間を切ってからかな面白くなるのは、トイレ行きたかったからその前に行っちゃえーみたいな感じ。特に面白いとかはなく、この監督の作品は幾つか観たけど、どうなんすかね？この作品に関してだけではないけど時代劇となると大体、時代劇って芝居するのは何故？あとはナレーション。作品にあってないと思う。監督が知り合いだからって使ったのか？それに個人的にこの人は好きじゃない。最後の映像も現在の画はいらないと思う。テロップで十分。 ",
      "良い意味でも悪い意味でも肩透かし(゜_゜)\n 貧困にあえぐ庶民が一発逆転の秘策として、御上に金を貸し、金を借りたが利子も払わぬ御上にあれやこれやで利子を取り立てる、痛快娯楽！かと思いきや、思いっきり歴史道徳のお話。阿部サダヲさんが出ているのでコメディかと思いましたが、違ってました。ストーリーは現状に誰もが不満を抱いていたが、どうする事も出来ずに貧困にあえいでいるが御上に金を貸して、利子を取り立てて、その利子で我が町を盛り上げようとするが、その元銭と御上にどう金を借りてもらうかと言うのが大まかなあらすじ。阿部サダヲさんが無双的な主役かと思いきや、どちらかと言うと瑛太さんの方が主役っぽくて、妻夫木聡さんは裏MVP的な活躍。阿部サダヲさんはあくまでもきっかけ的な感じだか、結果として出演者が誰も均等に活躍している。史実に基づいた話を分かりやすく教えてくれて、スッキリとまとまった感じが良い意味で肩透かし。阿部サダヲさんを全面に押し出しての宣伝でコメディチックかなと思いきや、阿部さんが出ているが殆どコメディではなく、学校の道徳映画的な感じや、出ている役者は殆どと言っていい程悪者はおらず、癖のある侍ですら、実は理解があると言うのが少しご都合主義にも見え、阿部サダヲさんが出ているから気楽に笑って楽しもう！と観に行ったら…と考えたら、悪い意味での肩透かし。個人的にはもう少しコメディ要素が多くても良かったのではないかなと思います。スッキリとまとまっているし、良い映画だと思いますが、もっと笑える感じでも良かったのでは？と言うエンタメ要素が好みでもあるので、まとまった良い映画も言う前情報をもう少し入れていたら評価も少し変わっていたかと思います。 ",
      "感動！ お見事でござる\n 面白かったです！！ただ、思っていたのとだいぶ違っていたのは予想外でした。こんな人たちが、250年前にいたとは感慨深いです。私利私欲ではなく、人のために何かを出来る人！そういう人がいるから、世界はまだまた捨てたもんじゃないのだと思います。阿部サダヲさんは、いつもみたくぶっ飛んでなかったですが、良い演技でした。しかし、最後の山崎努さんの笑顔のシーンで全て持ってかれた気がしました！wwさすが、ベテラン山崎努さん、大好きな俳優です。たぶん、このお話山崎努さんが、演じた人物こそが本当の主人公だと思います。天晴れです！！(°∀°) ",
      "コメディを想像して観に行った自分から、利息を取りたい\n  楽しいですね。感動ですね。いやホント主題のまんまですよ。webで観られる予告はシャットアウトして行ったので、情報を入れていたのは、映画館予告と、ここの解説ストーリーだけで。それだけ読むと、「お上に貸し付けた金で、どうやって利息をあの手この手で徴収するか、その悪戦苦闘っぷり」を面白おかしく描く感じの演出だとばかり思っていました。銭戦（ゼニバトル）と描いてるくらいですし…。観た。違った。まず一つ。私利私欲で生きる事しか、まだ考えられない自分みたいな人間にはこの時代に既に「私財を投げ打ち、町の為に尽くす」という発想が出来ているという時点で、まず素直に感動。（持つ者と持たざる者の発想の違いかもしれませんが…）町の為にお金出して一銭も返ってこないわけですよ。そりゃ「どういうことなの…」と言いたくなるわけですよ…。無理だ。今の自分にゃまだ無理です。そりゃ西村さん扮する、遠藤寿内みたいな人の発想がいい所です。二つ。さっきと被りますが、これが実話だという時点で素直に感動。面白おかしく描かれた、フィクションじゃないんです。それだけで泣けてきます。よく、海外の感動実話が映画化されて日本にやってきますがこれは、いい意味で逆に外に出してもらいたい。「今の日本人と違う！」と言われるかもしれませんが、まぁそれはそれで。三つ。大肝煎役。最初観た時「お、もう羽生君か？」と思いました。今、このレビュー観て頂いてる方、どうぞそんな私を殴ってください。後で確認したら千葉雄大君だよ。アオハライドと黒埼くんに出てた人とはまるで違う…しかもこのキャスト陣を相手に、違和感覚える演技全く無し…恐れ入りました。この作品、チョイ役というのが殆どいません。皆が皆（演技含めて）光っている。もうね、皆本当にいい人だ。○○○の○○が始まる途中からそこまでの閉塞感漂った話が一転、ガラっと変わってぐいぐいと動き出していきます。あぁ、人の想いってこんなに他の人を動かす力があるんだって素直に感動。また終盤辺りで、中盤辺りに張った伏線が回収されているのも見事。阿部さんがキャストのトップにクレジットされていますが、この作品は実質、上の三人が同じ立ち位置での主役でしよう。もし機会があれば聖地巡礼したい。（いい迷惑だ）敢えて0.5★を落とさせて頂いたのは、まぁ、少し（時代劇ドラマに通じる）あざとい演出が見え隠れしたので。あまりにもきれいな話過ぎるやん！と。そういう感じです。まぁ、映画はえてしてそういうものですしね。あまり気にはならないと思います。あと羽生選手を期待して観に行くと少し肩透かしを食らうことになりますので、その辺りはご了承ください。 ",
      "感動して、2回も見てしまいました！\n 魂が浄化されるような映画です。このような実話が、今まで世に出ていなかったのが不思議です。初めから終わりまで、とにかく感動しっぱなしで、涙腺崩壊です！この映画に悪人は登場しません。私心を捨てて命がけで宿場を守ろうとする人々ばかり。悪を退治するわけでもなく、恋愛やアクションもなく、映画としては盛り上がりに欠けそうなところですが、随所に感動の要素があり、コミカルに描くカットや効果音で退屈するどころか、ぐいぐい映画に引き込まれていきます。すばらしいストーリー、実話であるということもより一層感動を大きくします。日本の誇りになる映画です。また、羽生くんが友情出演したことで、海外のメディアにも多く取り上げられていますが、ぜひ世界の人々にこの映画を見てもらいたい。日本人のすごさ、日本映画のすばらしさを伝えてほしい。 ",
      "笑いと涙でした\n 私欲でもなく、名誉や自尊心のためでもなく、町のために私財をなげうって尽力する姿に感銘を受けました浅野屋一家の尊い姿勢に後半は涙が溢れて…最初は嫌がってた瑛太が、だんだん引っ張っていき変わっていくのがいいですね山崎努さんが最後にいい笑顔で現在の吉岡の人たちを見守るとこもいですねお上のせいで苦しんでる人がいたら、本来は民ではなくお上がどうにかしないといけないのに舛添をはじめとする政治家に見てもらいたい映画です！ ",
      "思っていたのと違った。\n 裏切られました。ドタバタコメディかと思いきや、人情のあるストーリーに感動、感動、感動です。無条件で面白い。泣きます。正直、参りました。 いい映画です。V(^_^)V ",
      "想像と違ったけど…\n 予告を見て面白そうだったから楽しみにしてたんだけど、クスッ!!ってするところはあったけど、どちらかと言うと涙する映画だった(⊙.⊙)自分が思ってたのとは違ったけど、いい映画でした( ´﹀` )フィギアスケーター羽生くんも、俳優さんとして頑張ってましたo(*^▽^*)o思ってたより、セリフが多くてピックリ!!(ﾟﾛﾟ屮)屮一言二言だと思ってた(;^_^A ",
      "金\n 笑いあり、感動あり！オススメです ",
      "感動の名作と言っていいでしょう\n 予告編ではお笑い系を想定してしまいますが、親子・兄弟・町内会のキズナの物語です。是非劇場で。 ",
      "笑いあり涙ありの良い映画でした。俳優陣も演技派揃い！！私利私欲では...\n 笑いあり涙ありの良い映画でした。俳優陣も演技派揃い！！私利私欲ではなく、民のため！まさに今を生きる私達にも大切なことを教えてくれている作品でした。 ",
      "良い話だが…\n 実話でとても良い話だとは思うが、映画としては何かが不十分。キャストは豪華でそこに見応えがあったものの、台詞の一つ一つに何か入り込みづらいものがあった。主題歌もRCサクセションの上を向いて歩こうが空回りしていて、聞いていて辛かった。 ",
      "昔話、実話か！\n うーん。タイトルの阿部サダヲ主演で、てっきり時代劇コメディと思っていたが、実話とは。 ",
      "奇想天外、知恵と勇気の銭バトル！\n 笑いあり、涙あり、知恵あり、勇気あり･･･噂通りの傑作！そして、鑑賞後の爽快感。主役の阿部さん（十三郎）もいいが、助演の演技力の高さに感動！の２時間だった。「慎みの掟」を読み上げる千葉くん。みんなの相談役、ちょっとお茶目な瑛太さん。十三郎の弟・浅野屋甚内（妻夫木さん）の演技････必見！そして、かっこいい、女優陣！とき（竹内さん）・浅野屋の妻（草笛さん）・茶師の妻（山本さん）･･･扇を、きゅっと束ねる金具のような強さと気高さがステキ。そして、なんと言っても・・・きらっきらのオーラをまとった殿・結弦く～ん！実は、このシーンが観たかったの(*^_^*)演技も金メダル。ただ町のため、人のため・・・私財をなげうって千両（三億円）集める姿に、自分が、はっとさせられた。自慢せず、「慎みの掟」を守って暮らしたい。こんな時代だからこそ、「無私」の日本人が江戸時代にいたことを知らなくていけない！そんな、気がする。政治家の皆様にも、ご覧になってほしい。 ",
      "すばらしい‼\n すばらしい実話です。作品としてもとてもよい出来だと思います。何度も涙が溢れました。 ",
      "これが実話だったとは信じられない。面白楽しく描いていたが、現実はか...\n これが実話だったとは信じられない。面白楽しく描いていたが、現実はかなり切羽詰まる話ではなかったのかと推察する。いつもの日本映画のドタバタで終始するのかと思っていたが、常に実話という事が頭にあったので感心しながらそれぞれの演者を見ていて楽しませてもらった ",
      "いい人ばかり\n いい人ばかりでもの足りず…なんかこそばゆい感覚。実話だからしかたないか…だけど～やっぱいい人ばかりだと盛り上がりに欠けるね(^-^;)。 ",
      "アツい話でした\n いい映画でした　面白かったです　適度に笑いあり、そしてホロッと泣けましたひとつひとつのセリフが自分に言われているようで見につまされる思いです脚本、キャストともに安定してて観やすかったですね　松田龍平はやはり存在感あるなぁ羽生結弦さんの登場は正直微妙でしたが、まぁ仙台での話ってことでよしとしましょう今年はまだあまり映画を観れていませんが、今年のオレ的映画ランキングベスト5に入りますね ",
      "歴史ドキュメンタリー\n タイトルやポスターを見るとコメディ色が強そうに見えるがそんなことはない。笑いもあるが内容はかなり真面目、役者だけでなく場面場面で流れる音楽も良い。作中の用語解説もあって歴史に疎い私も『なるほど』と思いながら見ることができた。コメディ映画だと思い見に行ったが良い意味で裏切られた。 ",
      "期待に違わぬ・・・な感じ。\n 面白いといえば面白いのかもしれないが。楽しいといえば楽しいのかもしれないが。ただ、新しい映画なのにデジャヴー感アリってのはなぜだ？阿部サダヲっていつもな感じ。しつこい感。瑛太って時代劇には不適っぽい。声が高くなると聞き取り不能。妻夫木聡って影のある役は善人でいながら「悪人」になるのはなぜ？竹内結子って、その演技はあすかから変化なしなのか。松田龍平ってこれまた水口じゃね、聞き取りにくい。親父の真似か？寺脇康文、西村雅彦・・・、なぜ皆さん期待「通り」の演技なんだ？誰か外した演技をするものはいないのか？サァ期待、羽生結弦サマの登場だ。騒めく館内のオバサマ。あぁ、しかし、これはじゃぁ完全にシムラの＊＊殿だ。で、先着100名様の「吉岡宿めぐり」をゲット・・て、不要な「町おこしパンフの」お土産つきで。最後まで「期待」を裏切らない展開でした。そう、覚悟を持って観るべし。 ",
      "日本を代表する、名だたる俳優陣の時代劇 私欲を捨てて、町と子孫のた...\n 日本を代表する、名だたる俳優陣の時代劇私欲を捨てて、町と子孫のために尽くす姿に感動所作が美しく、江戸時代の身分制度が、映画から垣間見れて良かった ",
      "宮城完成披露プレミア試写会\n 阿部サダヲさんと妻夫木聡さんの兄弟の絆を始め住人達の絆、家族の絆など涙あり笑いありの最高の作品です。是非多くの人に観て知って感動してほしい映画です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}