{
  "id": 109,
  "reviews": {
    "eigacom": [
      "学芸会レベル\n 原作未読のまま鑑賞。きっと、原作ではもっと耽美なエロチシズムやグロテスクさとかを感じる作品になっているはずなんだろうな。役者の演技は学芸会レベル。世界観は魅力ある作品なだけに、もっと監督の力量があれば狂気の冴えるマニアックなファンが付いたろうに。 ",
      "映像は良いところもあるが\n  映像は綺麗なところもある。俳優達も見た目綺麗な人が多くて良かった。が、演技は微妙。流れや途中のアニメーションも、え？という感じ。あと、要所要所でスプレーアートが美術で出てくるんだけど（看板など）うーんどうなんだろう。それが下手とかでは全然なくて、なぜペンキで描かなかったの？という違和感。サブカル狙いも良いけど外している感じが全体的にしました。それぞれの役の見た目は合っている方だと思うだけに残念でした。 ",
      "残念\n 原作未読だから再現度についてはわからないが、マメ山田や漆崎敬介など個性派俳優をほぼマスコットとして使ったのはもったいないと思う。 ",
      "もったいない\n 中村里砂のヴィジュアルが圧倒的に素晴らしいと思った。キャストの再現度も高いけど、いまいちまとまってないというか、ひたすら繋ぎあわされている感じ。原作の時代背景の考慮はまったくなし。大正・昭和初期が好きな人は見てて不満を覚えてしまうのでは。材料はいいけど、味付け、料理が全然出来ていない、そんな印象があった。風間俊介の演技はさすがと言った感じだけど、彼だけが演技が上手すぎて浮いてしまっている感じもあった。KERA!とかサブカル好きな人が、軽い気持ちで見るにはいい映画。 ",
      "サブカル感溢れる感じ\n みどりちゃん役の子めっちゃ美少女やな。あとカナブン役の男の子が可愛かったです。衣装とセットのサブカル感溢れるビジュアルが好みでした。毒々しい可愛さが好きな人向けです。ストーリー重視の人は微妙かも。不思議な世界観を楽しんで下さい。 ",
      "時間の無駄\n 原作リスペクトなのは伝わるが、なんせクオリティが。せめて通行人も世界観合わせてやればよかったのに。完全ノリでみた自分もわるいんですが。サークルが作りましたって感じの映画。原作リスペクトなとこと風間俊介の演技がよかったので☆一つ。 ",
      "ただただ残念\n  少女椿の原作ファンとして今回の映画は許しがたい。まず全くもって世界観がなってない。なんの時代かもわからないし原作の特徴の昭和感が全く出ていなかった。昭和というよりは原宿を再現しようとしているようでとても不快だった。セットも安っぽいし編集もなってない。いい出来とはとても言い難い....そして演技！どうした？！主役の椿ちゃんは感情がこもってないし表情も硬い！特に最初の自己紹介はだた突っ立って覚えたセリフを言ってるだけ。少年の主張かと思ったわ！そしてカナブン...なぜあの声なの...作ってるのバレバレ...さっぱりしててちょっとSな感じぶち壊し！ただのぶりっ子なカマに... そして鞭棄はどうしてもっとなりきってないのかと... 椿ちゃんに告白するあのシーン台無し。台詞を練習してないのがバレバレなほどの不安定で優しく言うのか捨て台詞風なのか混ざっててよくわからない(泣)かっこよさがまるでなかった。あと服。なぜああいう衣装にしたの。監督の趣味なのか？みどりちゃんはいいとしてカナブン？！なんであんな原宿ファッションなの？！原作の星のタンクトップとブルマはどこいった？面影もない... その他の鞭棄や親方の衣装そしてエキストラの衣装安っぽい！加えて現代と吹っ飛んでるファッションがごちゃ混ぜ。統一しようとしなかったのか。あと原作との変換点はどうかと思う。まず最初にみどりに抱きついて「困ったときはいつでもおいで」と言ったおじさんが誰だかわからないまま。親方なのか？ワンダーなのか？それとも新キャラなのか？わからない...そしてカナブンの身売り...別に少年趣味はどうこう言わないけどさぁ...ただの安っぽいエロをぶち込まないで欲しい。どうせならもう少し官能的な感じて品のあるエロを..切なさ表現するとか、カナブンの親方への愛をもっと出すとか...何かなかったの？これじゃあ監督の趣味入れただけだよ... カナブン他にもみどり殺そうとしたりするし、自分に踏まれるしなんか色々余計なことしてイメージが変わってたのが残念だった。最後の変換点は本当によくわからなかった。なぜワンダーはあんなにもみどりに使われ死ななければいけないのか。まずワンダーは頭がいいはずなのにどうしてみどりに好き勝手使われてるのか？と疑問に思ったし、二人の関係は少女とそれに貢いで自爆するおじさんではなく、少女と恋人のおじさん。キャラ同士の関係性も少女椿のテーマと雰囲気も変わってるし作品内でのキャラクターの成長も見えない。原作のファンだったのに期待を裏切られて本当にただただ残念な作品でした。でも音響だけはよかったのて星一つ。文章にミスなどあったらごめんなさい。長々とすみません。ここまで愚痴を読んでくれた人ありがとうございます。 ",
      "安っぽさが・・・。\n 原作にある気持ち悪さや、不気味さ、不安定な世界観はよく再現できていたと思いますが、やはり安っぽさが否めませんね。細部の作りをもう少し凝ってもいいと思います。 ",
      "うーん\n 原作ファンです。レンタルで見ました。うーん、なんだかなぁ！！①ヴィジュアル原作とはまぁかけ離れていますが、独創的でなかなか良かったんじゃないかなと思います。ただエキストラの方で完全に私服みたいな衣装もあればSFチックな奇抜な衣装もあれば…統一感なさすぎ。なにを表したいんだ。確かに異様な雰囲気は出てましたしそれが目的ならいいんですが…。②設定おいおい。見世物小屋というものをぴんとこさせるため、また現代の表現規制の風評でしょうか、障がい者への遠まわしな配慮なのか、サーカス団という設定。うん、まぁ、まぁ、いいでしょう！でもね、時代設定なんとかならなかったのかよぅ。なんで少女椿の世界をワゴンカーが走ってるんだよぅ。なんで少女椿の世界に女性憲兵がいるんだよぅ。③役者大根でももっとましな演技ができます。これに尽きます。そうはいっても、この作品は演じるのにとても難しかったと思います。主演の中村理沙も風間俊介もよく引き受けてくれたな。エロいしグロイし理解が難しいし問題作だし、でも昔から人気があって作者は大御所漫画家で…。そういった異常な難しさの中で、よくやっていたと思います。全員が手をゆるめることなく全力で向かっていった、そんな感じはします。それは右においといてなんだこの演技は！！④脚本おや、二次創作かな？？というくらいのオリジナル要素。もはや見てる途中から少女椿を見ている気がまったくしませんでした。私は今なにを見ているんだろう…あ、少女椿だ…みたいな。原作が瀕死状態。でも逆に、完全に二次創作だと割り切って見てしまうと、なかなか面白かった。あ、こういう話もありえたんだな、と新しい少女椿が見えたような気がします。ハッピーエンドになりそうな雰囲気の時は、すこし嬉しかったです。救いのない話だと分かっていて映画をみたので、こういったハッピーエンドもいいんじゃないかな、なんて考えてしまいましたし、まさかの感動。少女椿で涙腺が緩む日がくるとは思わなかったなぁ…。それは左においといてなんだこの脚本は！！！⑤総評なんとも言い難いです。すごく微妙です。…いや、「少女椿」としても「映画」としても酷評したい内容なんですけど、どこか面白かったなと思ってる自分がいる。それは脚本です。やっぱりオリジナル要素が多かったこと。これは原作ありきの実写化においてはタブーです。しかし別の世界線、パラレルワールド、キャラクターたちがまた原作とは違った生き方をしている。そうそう、そこでこうなってたら…こんなことにならなかったら…。一種の二次創作という観念でしょうか。そこが原作ファンとして見応えがあった。もちろんそれを良しとしない方が多いでしょうが、私は少なくとも楽しめた。駄作ではあるものの、面白かった。これが素直な感想です。 ",
      "わりと原作とアニメに沿ってやっているんだなあってかんじですが終始「...\n わりと原作とアニメに沿ってやっているんだなあってかんじですが終始「なにを見せられているんだろう？」ってかんじでした。中村里砂ちゃんのビジュアルも意外と合ってましたがよくこの仕事受けたなってかんじ。水野しずなど、ちょいちょい知っているエキストラも出ていたけど、その他エキストラの、雰囲気ぶち壊し感。どういう世界設定なんだよと。わたしが知ってるキャストの中でまともに演技してるの風間俊介くらいだったんじゃないかなあと。でもやっぱ笑っちゃいました。大学生が作ったって感じの映画。ネットフリックスでみたので損したかんじはなかったけどまあ時間は無駄にしたかも。ほかの方も言ってますがわざわざ映画じゃなくてMVとかでよかったんじゃないでしょうか。まあ初めからネタ枠でみたのでそこまではこき下ろしません。 ",
      "無駄なエロシーン多すぎ\n エログロとか耽美とかならまだわかるけど、単純に美少年のエロシーンが多すぎる。監督の趣味丸出し。話はつまらなく改悪されているし意味不明な映画になっているのでがっかりした。しかもモデルさんだからかみどりちゃんの演技ド下手。中島哲也監督のファンが作ってそうな真似事みたいな映画。 ",
      "なんだこれ\n 原作好きとかサブカルがどうとかもうそういうこと関係なく、何もかもが雑でヤバイ。いっそなんかのMVにして台詞は無い方がいいと思った。やるならこだわりきらないといけない題材でしょこれは。お金と人を沢山使って何がしたかったのか？なんて時限の話以前に、まず映画の中でなんの説明も無いから、世界観さえ分からんまま終わった。レンタルで金払っただけでもこんなにイライラするんだから、映画館で観た普通の映画ファンは金返せ！となりそう。 ",
      "心にこびり付かない少女椿!!\n 原作ファンでアニメ版も何度か観ましたが、10年ぶりに一目見ても少女椿だとわかるビジュアルは頑張っていると思います。主演の二人ですが、みどりちゃんはもっと年下で、ワンダー正光はもっと年上のキャストさんが良かったです。赤座、紅悦、カナブンなど脇役の皆さんは良かったです。何かムスッとしているだけなので、汽車には号泣しながら必死に手を振って欲しかったです。どなたのアイデアかわかりませんが、みどりちゃんの靴が厚底過ぎるので、童謡の赤い靴のような可愛らしくて少女の小ささを象徴するものが良かったです。見た目は拘っているはずなのに大ボケをかます時があり、憲兵の衣装が部屋着みたいで軍服を借りて欲しかったです。車はせめてクラシックカーを借りるか映さない方が良かったです。設定上フリークスやマイノリティ臭が必要ですが、サブカルのガワだけ借りてヴィレバン臭はしますがアングラ臭は全くしません。「迷い子のリボン」に代表されるような悲しさや切なさもありません。少女椿と言えば最後のシーンまでが様式美なのに、ラストの改変は酷かったです。みどりちゃんとワンダー正光の純愛は表現されていないし、そもそも冷静で虐げられてきたワンダー正光が映画版のみどりちゃんに心を奪われたり一目惚れしますかね。おっさんとロリの禁断の恋はどこへ行ったのでしょうか。みどりちゃんはキャストさんの第一印象通りのわがままで嫌な女で終わるってどうなんですかね。ファッション感覚で作ったのでは何も残りません。原作やアニメ版は頭にこびり付いて離れなかったです。長年にわたってなぜ支持されているのかを一言で言えば、少女椿は読む者の心に悲しく住み付いてしまうからなのではないでしょうか。解釈は様々で良いと思いますが、ガワだけトレースして最後は改変とかとんでもないので、例えば舞台劇の演出家さん等が丁寧に作って欲しかったです。赤座、紅悦、カナブンなどは良かったので全くの産廃とは言えないのが辛いところです。現在の鳥肌実の姿は誠に残念です。 ",
      "武瑠くん(SuG)の狂気やばかった\n  最初は「あ～面白そう。」って思ったらなんかエロいしえ、こうゆう系なんだってなった。俺的にグロイのとかはあんまりだけどこれは大丈夫。ただ顔歪んだり細胞破裂してボツボツできたりするだけだから。ただもっと内容はっきりしてほしいんよなぁ。最初からみどりの妄想？ってゆうの？が多くてなんじゃこりゃって途中から眠くなった。でも好きな人には好きだねこれ。俺もなんだかんだで何回か見そう。武瑠くん(カナブン)の狂気じみた顔やばすぎだ。犬殺すしシーンなんて特に。まぁ物語がはっきりしない、エロ要素多すぎだから評価2で。 ",
      "オープニングがあまり良くない。作風にあっている鳥居みゆきと鳥肌実の...\n オープニングがあまり良くない。作風にあっている鳥居みゆきと鳥肌実の使い方がもったいない。アニメの地下幻燈劇画が名作なので見劣りする。 ",
      "開始10分\n 色めき立つ原作から想像するに易い引き込まれるオープニングもなく実存感、レトロ感、珍奇、見たい映像が１秒たりとも流れないまま10分が経ちクソ脚本が気になりだす。製作者が悪いだけ。主演の女の子は今後に期待。 ",
      "大根役者達の学芸会\n 役者が総じて大根役者揃い。セリフ棒読み何言ってるかわからない。本業がモデルやSNSの人気者だけを集めたようなキャストなので見た目だけ中身空っぽ何も感じない。あれは演技といえるのか。ここ数年稀に見る駄作。衣装提供もアンリアレイジなど今をときめくブランドが提供しているがそういう面でもやはり見た目だけ、原作を冒涜してる。時代や世界観がぶち壊し。観る価値なし。 ",
      "すごい駄作だよ！気持ちいいくらい\n  カルト的な人気のある原作を、この予算、この力量でなんで映画化が出来ると思ったのだろうか？原作「少女椿」を紹介する時に誰もが世界観”という言葉を使いますが、映画版はその世界観がまるで出来ていない。そもそも、見世物小屋じゃなくてサーカス団にしている点で誰の顔色を伺ってるのかサッパリ分からない。“昭和モダン”がやりたいのか、“ポップなKAWAII”をやりたいのか？主人公の履いている靴が鋲の打ってあるヒールの高い赤い靴という点で、見世物小屋に売られたかわいそうな少女という主人公最大のアイデンティティを完全に無視している。蒲田松竹のスタジオでグリーンバックとかもうメチャクチャ。（おそらく後半予算が足りなくなったんだろうね）エキストラも“現代の”普段着みたいのを着てるやつもいれば、“ファッションショー”みたいな近未来SFの服を着てる奴もいる。出演者のほとんどは（主人公を除き）年齢的に若く、（主人公を含み）技術的にも幼い。まるで、大学の演劇サークルのつまらない小劇場公演を観ているようだった。小人症のマメ山田氏が出演しているが、台詞もなくほぼ小道具扱いだった。見世物小屋を舞台にした作品なんだから、もっとオイシイ使い方があったはず。むしろワンダーをこの人がやった方が良かったんじゃないかな。最後のワンダーの怒りもリアルになるし、もしかしたら観客の心に訴えかける何かがあったのかもしれない。犬デカすぎとか、目玉ちゃんと舐めようよとか、腕ちゃんと隠せよとか、ハイエースとか、ツッコミどころを挙げれば枚挙に暇がない。とにかく、ぱっと見のルックだけを気にしてるサブカルクソ野郎な浅い浅い映画でした。キネカ大森で「恐怖奇形人間」と二本立てだったのでウッカリ観てしまいました。なので、この映画に金を払ったつもりはないので、かなりマイルドな感想でした。せっかく観てやったんだから、金よこせッ！！！！ ",
      "面白いけどね……\n 原作に忠実にしたいのか、一般ウケしたいのか、原作に忠実にするなら、R18+指定にして、もっとやって欲しかった……少し残念、面白かったけど…… ",
      "なんと不思議なジャパニズム。\n 今の日本という国では「誰が」「何のために」「誰に向けて」こんなものが作られてしまうのだろう…と本気で悩んでしまった一本。脚本・演出・演技・美術セット、全てが学芸会レベルなのに商業映画として金を取る不思議。唯一少しだけ良かったのはチャランポ・ランタンの主題歌か。丸尾末広と予告、そして主題歌が気になっての鑑賞だったが。そこにあったのは何故かＶＡＰが金を握らせた監督の、自己満足極まりない観ていて頭が痛くなるオナニーだった。映像的にも目新しさも無く、センスのかけらも感じられず。これで何の賞を取ったのだろう？と思わず監督を検索したら、作品通りの人が出てきて辟易したことはここに記す。「『映像化不可能と言われた禁断の作品』ならば、何故そのまま放っておかなかったのだろうか？」そんな疑問がどうしても拭えず、ましてや出資してこれを撮らせた人間は、コレのどこに満足してＧＯを出したのだろうか？謎が謎を呼び、夜も寝られない（いや、寝るのだけれど）。「映画とすら呼べない」ものに、まともな感想はつけられない趣味レベルの作品。 ",
      "見ない方がよかった…\n  わざわざ実写化不可能って言われてた作品を実写化して、自分が無能ですぅってアピールしてるだけの作品。アニメ映画版でもう止めてくれてた方がよかった。監督務めた人って、サブカル好きですぅ私すごいでしょ感が否めなくて、作品始まってからは約1時間30分ぐらいポップコーンに夢中みたいな状態。新手の罰ゲーム用の映像作品だなぁって思いました。あと、役者たち大根ばっか。 ",
      "キャストがすごい\n 中村里砂はLARMEとか出てるシャレオツモデルだからなんでこんな妖しい映画引き受けちゃったの？！だし、遊戯王でおなじみの風間俊介は演技が気持ち悪くてよいし 笑、鳥肌実のホモの役がはまりすぎてるし、水野しずも出てるし、最高！あと音楽がかっこいい ",
      "昭和のにっかつの一般作やDVD専用作レベルの中身\n エロなら徹底してグロくするなど徹底差がなく中途半端な感じ単に大人向けのB級漫画！ ",
      "ハマると危険（笑）。奇怪すぎるユーモラスな世界観。\n 【賛否両論チェック】賛：意味不明な内容の中にも、少女の純粋な願いが儚く描かれ、奇術の助けも相まって先の読めない形で結実していくのが、痛快であり印象深い。否：ストーリーや演出はかなりシュールなので、好みに合わないと極めて苦痛。ラブシーンやグロシーンも多数あり。　その設定自体もシュールですが、急に幻想的なシーンになったり、アニメーションになったりと、演出もかなり奇抜です。もうそこからして好みは分かれる感じだとは思いますが（笑）、展開も結構意味不明で、人によっては苦痛なことこの上ないかも知れません（笑）。　ただ、そんな中でも一貫して描かれるのは、「誰かから大切にされたい・・・」と願う少女の、純粋な気持ちです。彼女の願いを叶えようとする奇術師によって、その想いが予測不能な方向へと進んでいく様は、訳が分からないストーリーの中にも痛快さがあります。　シュールな作品が好きな方には、是非オススメの１本です。 ",
      "なんだか\n よく分からない作品でした。 ",
      "最高！\n 古き良い日本のかっこよさがあり、見ていて楽しかった。一文字で表すなら美である。美しくて最高にクールだった ",
      "最低\n ワクワクしたのは最初の数分、あとはもう退屈な時間でしたね。キャストは今をときめく若者ウケのいい方が目立っていて、監督好み？なアレンジも酷かった。原作好きは勿論、映画ファンもガッカリでは？ ",
      "原作云々以前に・・・\n 予告編を観てとても興味が湧き観に行きました。自分はサブカル大好き、予告編のチープさも逆に良い印象という感じでした。レビューを見ると賛否両論あるけど作品的に賛否あるのは当然だと気にしていませんでした。観て本当にがっかり・・・。原作がどうとか、時代設定が、とか言われてますけどそんな事よりもっと基本的な、お話の構成力、演出力が皆無でした。映画でいうと絵コンテの段階、漫画でいうとネームの段階でつまづいているのにそのまま世に出てしまったという印象です。監督さんの画像を拝見しましたが、本業は映画監督ではないのか？よくわかりませんが完全に素人でした。でもまあこの映画のおかげで「少女椿」という原作を知れたのでその事に１点つけました。原作やアニメは素晴らしかったです。 ",
      "なんだかなあ\n  丸尾末広先生の原作やアニメが好きな人には鑑賞を勧めない。みどりちゃん、うつくしいけど、演技がすごく、棒…カナブンも謎に原宿系だし…犬を踏み殺しても血が出ないし…カナブンを権力者に売る場面、エロくするならちゃんとエロらしい演技をしてくれないとすごく安っぽく見える。挿入してないことが丸わかりのモザイクなんてよけい稚拙になるだけでは。原作と時代感覚がずれているなら、それなりの説明を加えてほしかった。ワンダー演ずる風間さんは、ひいき目もあるけれど原作のような小柄ではないながらもいい演技だった。しかし、黒色すみれやマメ山田さんのようなアングラ系で有名どころを引っ張ってこられるならもっと活躍できる場面にそえたほうが良かったのでは。ワンダーがマメ山田さんでも良かったような。落ちるところまで落ちるか、ワンダーマジ切れのシーンで幕を閉じれば良かった。原作期待の気持ちを抱えて見に行ったぶん、残念だった。 ",
      "もう少し観ていたかった。 鞭棄がもっと観たかった。 でも、この作品...\n もう少し観ていたかった。鞭棄がもっと観たかった。でも、この作品私は好き。 ",
      "これはこういう作品\n Twitter上で意見が別れてるが、原作の本質の部分は忠実かなと思いました。ただ表現方法は現実的に原作の様にはいかない部分を監督の独特なアレンジがされており、それを受け入れられるか、どうか？かと思います。私はアリでした。ただやはり安さも感じたのも事実です。 ",
      "世界観がやばい\n 原作が好きだったので最初は実写化反対だったけど、予告が良かったのとTwitterで観た人の評判良かったので行きました。満員で立ち見でした。結果凄い面白かったー。観た後疲れたし、具合悪くなったけど。頭の中を掻き回される感じがした。原作に意外に忠実で、ストーリーが新たに作られててアニメの何倍も良かった。アニメより漫画に寄ってる世界観だと思う。ワンダー正光のキャラが個人的には好き。ワンダー見てたら悲しくなりました。紅悦さんも良かった。あと３回は行きます。 ",
      "まとまりなくどっち付かず…\n 映画全体を通して、まとまりなくどっち付かずの印象を受ける。曖昧な出来で、原作にないエピソードも凡庸過ぎて退屈。演出の失敗例とも言える。衣装もみどりちゃん以外は服飾専門学校生の課題レベル。みどりちゃん役の中村雅俊の娘は中々のハマリ役だと思う。正し、セリフを喋らなければ。目が大きくて、映像映えもするだけに上手く演出すれば、表情だけでもより良いみどりちゃん像になれたのに残念だ。ワンダー正光も軽快さと茶目っ気がなく、神秘的な雰囲気に欠けている。全体としては、丸尾末広特有の暗さ隠微さの裏にある乾いたポップな雰囲気が上手く表現出来ていないのは重ね重ね残念だ。やはり、原田浩のアニメ版を超えることが出来なかったようだ。 ",
      "プロ意識が低い監督が作った趣味の作品\n  予想を上回るがっかりでした。とにかく雑。ただ止め絵で雰囲気のある写真を撮りたいだけなら、写真集を撮れば良かったのでは。多感でまだものを知らない若者が、なんとなくサブカルな俺を気取ったり、女優を見てわーきれーかわいーと言うだけの映画です。作品を見ても、トークイベントのお話を聞いても、この監督には映画を作る才能どころか、お話を組み立てて場面をまとめ、観客にストーリーや設定を伝えるという基本的な技術さえも無いのは間違いありません。出演者とろくな会話も打ち合わせもせず、指示もスタッフ任せで、アドリブが合ったかどうかも把握していない。「後から人に聞いて驚きましたー」ですからね…。ほとんどご本人ではなくスタッフの力とお金を出してくれる人達の力で形となり、公開されている作品です。監督という仕事がわかっておらず、責任感も無いので、内容も監督が趣味を詰め込んだだけのひとりよがりな自主制作映画です。トークイベントで「日本が戦争で負けていなかったら、というパラレル設定」「色あせた写真しか見ていない皆さんにあの時代は極彩色だったんだよと伝えたい」というようなことを言っていましてが、映画本編からは微塵も伝わってきません。原作がある作品なので、読者の大半は敗戦直後の見世物小屋だと思うでしょう。ですが衣装やメイクや髪型や建物がそうではないので違和感を感じる。裏設定が有るにしても、こだわりや統一感を感じない。なので視覚的なモヤモヤを感じる。そしてそのモヤモヤは最後まで晴らされることは有りません。何の前知識もない初見だと、つなぎやストーリーが雑でわけがわからなかったようで、連れには「昔のカラオケの映像のようなものというか、ＭＶのようなものいうか……」と言われました。監督の話を聞いたあとは、敗戦していないならまだ戦争は続いているのか？勝ったならその衣装はなんだ？と設定の浅さも感じました。プロ意識が低い監督の自主制作映画に、1000円以上払ってもいいと思えるかどうかがラインだと思います。アートと言うにはお稚拙で、絵が好きな子供が描いたイラストレベル。親のコネ以外で賞を受賞することも、商業ラインに乗ることも無いレベルです。監督では生活が出来ないからファッションブログを始めたそうですが、ファッションブログを始めなかった頃の評価が、正しく監督としての評価だと思いました。 ",
      "時代が・・・\n この映画の一番の敗因は時代の設定にある。少女椿は昭和の世界観のはずなのに撮影風景やエキストラの髪型服装がもろ現代で違和感しか感じない。みどりちゃんを演じた中村里砂はとても雰囲気があって良かったがなぜあんなミニスカートにトゲトゲ厚底ハイヒール？監督の趣味を盛り込みすぎな気がした映画だった。原作の漫画やアニメの雰囲気をそのまま実写化したものが見たいと期待している人は観ない方が良さそう。 ",
      "見掛け倒し\n 原作未読見た目が変わっているだけで、中味は普通の愛憎劇。笑わせてくれる訳でもないし、猟奇的な訳でもないし、シュールでもなくて振り切っているところもない。90分が非常に長く感じたし最後の15分くらいはまるまるいらない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}