{
  "id": 11,
  "reviews": {
    "eigacom": [
      "おもしろかったー\n 1秒も退屈しない無駄のない演出。あっという間の90分。 ",
      "味わい深い\n 主役の二人が渋くて華やかではないが、説得力のある演技で引き込まれた。ジェフリー・ディーン・モーガンて人は知らなかったけど渋いね。ロバート・デ・ニーロは圧倒的な存在感。この二人と娘のはなし。動機はたしかにわかるけど、最後それはないでしょって終わり方。嫌いじゃないけど。 ",
      "誰にも共感できない!!\n  折角三すくみにしたのに誰にも共感できず、薄い印象です。一般人をこれだけ巻き込んで、ラストもこれで良いのかよ良いパパで終わりかよとショボいです。 ",
      "右手の魔法にまんまとやられました。\n  ・最初からフリがあったのに、まんまとヴォーンのトリックに騙されました。後から考えてみたら明らかにミスしそうな仲間達との犯行。すぐキレる奴&頭悪そうな2人には頼れない。確かに保険は掛けておかないとダメだよなって思いました。・ポープの心変わりの伏線は確かにあったけど、やっぱりラストは唐突過ぎてウーンってなる部分は否めない…。 ",
      "デ・ニーロに電子タバコは似合わない\n 娘の病気治療代を何とかしたい父親が元会社から現金を盗む物語。盗む前からそれやっちゃ怪しまれるだろうとか、ツッコミ要素満載だが何となく楽しめる内容だった。ただ楽しめた理由も久しぶりにロバート・デ・ニーロやジェフリー・ディーン・モーガンの作品が観れた事も要因。最後は最近のお約束のネタバレやどんでん返しですが、何故か嫌いになれない映画でした。（ストーリーはなんて事ないんですけどね。）最近の丸くなったロバート・デ・ニーロを観たくなった方はどうぞ。（ケープ・フィアーの頃が1番好きだった。） ",
      "左手のトランプばかり見ていちゃダメだよね。\n どんでん返しに次ぐどんでん返し。私が見ていたことは、全て偽りだったようです。娘の手術代が払えず途方にくれる男はカジノのディーラー。カジノの親分に金を工面してもらいたいと交渉しますが、全く話を聞いてもらえません…。そこで彼は、カジノの大金を盗み出す犯罪を企てるのでした。途中バスジャックする道中はハラハラドキドキな展開ばかり！乗客と犯人の必死なやり取りに釘付けでしたが、最後の最後で全てが覆されることとなりました。一つの物事ばかり追っていると、隣で起こっている事に気がつかないのままなのだと諭されました。あっさり引き下がってしまった親分の気持ちが、いまいち納得出来なかったのが心残りです…。 ",
      "勢いで突っ走る\n 主人公（ジェフリー・ディーン・モーガン）は娘の手術代を稼ぐため、ボス（ロバート・デ・ニーロ）の経営するカジノから現金を奪う。見つかってしまい、路線バスに逃げ込み、乗客を人質にしてメキシコへの逃亡を図る。粗削りではあるがデ・ニーロの貫禄と勢いで最後まで見せてくれる。 ",
      "予想以上に面白かった、デ・ニーロが渋い\n まずまず良いキャストが揃っているのにほとんど話題にならなかった辺りや、ちょっと安っぽい邦題＆ジャケ写から、最近よく見かけるデ・ニーロの安売り系Ｂ級映画かなと期待値低めで鑑賞したら（デ・ニーロが見れれば何でもいいぐらいの気持ちで）、これは思わぬ拾い物、なかなかの掘り出し物な一品でしたよ。クライム・アクション好きならこれは見て損のない一品でしょう。どこかで見たような他の映画の焼き回し感は否めないので、やや新鮮味には欠けますし、ご都合主義度もかなり高いので、そう言うのが気になる方はいまいちノレないかもしれませんが、テンポも良いし感情移入度も文句なし、渋いしカッコイイしで、私は十分楽しめた映画でした。もう冒頭のバスジャックのシーンからいきなり惹き込まれましたね。まさしく掴みはＯＫ、これがその後どう繋がるのか、とても興味を惹かれるオープニングシーンでした。いろいろなところに伏線張りまくったのが、気持ちいいぐらい綺麗に回収されていくのも見所の一つでした。まあ正直相当強引なんで、もしこうなったらうまくいかなかったのでは？みたいな突っ込みどころは満載でしたが、私はもう面白ければ何でもＯＫ！ご都合主義だろうが何だろうが、見ていて痛快な気分になれましたし、これはこれでとても心地の良いご都合主義だったと思いました。そしてお目当てのデ・ニーロですが、最近はコミカルな役や偏屈爺さん的役回りの方が多かったりもしますが、やっぱりデ・ニーロはこっち路線が嵌ります、どこからどう見ても冷酷なカジノ王、この風格はデ・ニーロだからこそ出せた雰囲気でしょう。あれだけ冷酷なカジノ王がラストで見せたアレは、途中娘とのやり取りで大体読めてはいましたが、でもたまらねぇ～～、あの渋さ、タバコネタもいい隠し味、このラストを見るだけでも絶対見て損はない映画だったと思いましたよ。一方、主演のジェフリー・ディーン・モーガンも負けず劣らずの渋さ、プラス優しさにホッとさせられました、娘の命を救う為と考えると、ついつい応援したくなっちゃいます。しかし真面目に働いてもどうにもならないアメリカの医療保険事情には、ゾッとさせられますなぁ。ちょっと惜しかったのは、デビッド・バウティスタＶＳ警官ジーナ・カラーノの格闘家同士の夢のアクション対決が実現しなかったのは、このキャストなのにちょっと勿体無かったなと。でもまあ全体的には十分楽しめたクライム・アクション映画でした。 ",
      "この手のジャンルが好きな人は\n ギャング、強盗、アクションをタイトにまとめた作品で、この手のジャンルが好きな人は楽しめる内容だと思います。「主人公サイドの総取り」とも言える都合の良さは誰の目にもあきらかですが、バッドエンディングで変にこじらせるより後味は良いでしょう。あとストーリー全編、造反、仲間割れだらけです。警察、ギャング、強盗チーム、どれも内部崩壊。終いに人質全員でバスジャック犯を無罪放免にするという、反社会的？なオチも含まれていたり。まあ、あんまり考えていないでしょうけど。 ",
      "味のある、デ・ニーロ。\n デ・ニーロが出ている、と言うだけで見ました。終盤の展開は、粋ですなあ。思いがけない面白さ。これはお勧めです。 ",
      "オモシレー\n オモシレーわ。デニーロのカジノ王の心変わり、娘のために金を盗む古株従業員。オチのトリックもなかなか新鮮。やはり善事をしないとねと思った。 ",
      "デ・ニーロ\n 最後キレイなどんでん返しでスッキリさせてくれる映画。デ・ニーロがしてた役。デ・ニーロじゃなくてもよかったんだろうけどデ・ニーロだったから尚良かった。 ",
      "カジノのオーナーはデニーロじゃなくてもストーリーは組み立てられる。...\n カジノのオーナーはデニーロじゃなくてもストーリーは組み立てられる。だけどいるといないとじゃあ大違いってのを久々に実感できるくらいの存在感があった。結果オーライなトリックも良かったし、タバコのカッコいい吸い方のいい見本だった。 ",
      "デニロウ\n 黒人がかわいそうな話。バスジャックもの。 ",
      "騙されたー\n 公開されてたことも知りませんでした嫁さんがTSUTAYAでレンタルしてたのを拝借カジノの売上を強奪、追われる、バスジャックで逃げる極めてハリウッド的なストーリーですが、この作品は味付けが良いちょっとバスジャックのシーンが長すぎかなデニーロもいい味出してるしなんと言っても最後のあのトリックにはやられましたもうちょい各登場人物を掘り下げて欲しかったかな　生い立ちやら日常生活をいやー　でもこれ面白い作品でしたよ　おすすめです ",
      "単純な逃走劇に隠された、綿密な計画。１本取られるクライム・サスペンス。\n 【賛否両論チェック】賛：主人公の逃走劇に、純粋にハラハラさせられていくうちに、意外性のある展開が待っているのが見事。否：やや感傷的な終わり方には、違和感も残る。　娘のために、超えてはならない一線を超えてしまった主人公が、そんな中でも冷静に、金を娘の下へ届けるべく奔走していく様が、緊迫した攻防と共に描かれていきます。　単純なストーリーだと思って油断していると、予想外の仕掛けに１本取られます。劇中でも語られていますが、ディーラーの主人公が、普段から客に片方の手を見せている間に、もう片方の手で仕掛けを施しているのと同じように、今回の強奪事件にも、巧妙な計画が仕組まれているのが圧巻です。　終わり方はやや賛否ありそうな印象もしましたが、ハラハラと同時に家族の絆も再確認出来るような、そんな作品です。 ",
      "批評家が誉めないからこそ面白い\n もともとは Bus 657 というタイトルだったのがHeist（強盗）と改題され、邦題はタイム・トゥ・ラン。ややこしい。（ちなみに本編では「Bus 657」と表示される）Wikiを見たら、製作費推定2,200万ドルなのに興行収入250万ドルとか書いてある。え？Box Office Mojo を見ると、アメリカでは２週間限定上映で興収５万ドル。ええっ？　爆死なの？調べてみたら、2014年10月の撮影が終わるか終わらないかのとき既にアメリカン・フィルム・マーケット（AFM、映画の見本市）で世界のバイヤー相手にに売り出したんだそうな。買ったバイヤーは自分の国で、ロードショーするもよし、円盤で売るもよし、オンデマンドで配信するもよし、ということらしい。そういうわけだから、決して「つまらなくって爆死した」というわけではないらしい。　　　＊　　　＊　　　＊閑話休題。面白かったんですな、これが。自分の「帝国」であるカジノを守るために独裁・恐怖政治をしき「ポープ（教皇）」と呼ばれるのがロバート・デ・ニーロ。昔はその片腕だったディーラーのヴォーンがジェフリー・ディーン・モーガン。そのヴォーン、小さな娘が小児癌で、手術を受けないと死ぬしかないのに、保険がきかず費用が払えない。ポープに３０万ドル貸してくれと頼み込むが、すげなく断られ、あまつさえ解雇される。数か月前に入社したばかりのコックス（デイヴ・バウティスタ）に強盗を持ちかけられ、一度は断ったヴォーンだが、事ここに至ってはもはや話に乗るしかない。だが、コックスの連れてきた２人の仲間はどうにも頼りないし、コックスもなんだかすぐキレるやばそうな奴。さあどうする。原題の原題「Bus 657」のとおりバスジャックしたバスの中と外の展開が中心。これ以上語ると楽しみがなくなるので、なかみの話はこの辺で。　　　＊　　　＊　　　＊Rotten Tomatoes で批評家が23%だってんだけど、読んでみると大概「ストーリーが新しくない。以前の×××と同じ。だったら×××を観た方がいい」てな調子の、それこそ新しさ皆無でよく見かける批評を書いてる。ストーリーなんて、ほとんど出尽くしてるでしょ。それでもキャラが変わってディテールが違えば、全然違う話になるんであって。そもそも人間のやること考えることなんて、何千年も何万年も同じことの繰り返しなんだから。それでも１人ひとりが違うからこそドラマになるんだから。違うものばかり求めてると、逆に全然面白くないことが往々にしてある。だから批評家が誉めてナンチャラ賞かなんかとっちゃう映画は、むしろつまらないことが多い。この映画も、批評家が誉めないからこそ面白いのであります♪ ",
      "娘の為なら\n 序盤ボスの冷酷さを印象づける始まりにゾクゾクさせられ、本来カジノのディーラーで終わるレベルではなかった男が娘の為にボスを裏切る展開にワクワクさせられる。背景のみせ方もわかりやすくてわざとらしくなく、なかなか丁寧。大どんでん返しがある訳ではないけれど、そう来たかという展開もいくつかあり、最後までニヤリとさせられた。マイナー作品にしておくには勿体ない楽しい映画だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}