{
  "id": 111,
  "reviews": {
    "eigacom": [
      "ファンタジー\n  ファンタジー好きとしては、めっちゃファンタジーで良かった笑森とか小人とか魔法とかお城とか、ファンタジー要素たくさんありました笑フレイヤに感情移入して観ていたのですが、最後まで孤独で幸せになれずに死んでしまい、切なくなりました。死に際に、愛する感情を取り戻したような感じもありましたが。誰に感情移入するかによって感じ方は変わると思いますが、私はとても切なさが残る終わり方でした。でも、ストーリー的には、それがよかったんだと思います。 ",
      "私は。。。\n  この作品好きです😊エミリーブランドの演技よかった😌💗でも、エミリーには生きてて欲しかった😭 ",
      "観なくていい奴\n クリス・ヘムズワースが出てなかったら、観てない。もちろん観なくてもいい ",
      "続編と思って観に行ったけど、イマイチだったな😑\n 続編と思って観に行ったけど、イマイチだったな😑 ",
      "ロードオブザリングやハリーポッターを超えた\n シヤーリーズセロンがいなくなるから、最初だけかと落胆していたのだが、効果的な演出に度肝を抜かれた。鏡よ鏡、世界で一番美しいのは誰。鏡の中から銀色に輝くシヤーリーズセロン登場！ターミネーター 2かと思うような出方。インパクトもスケールもどデカイけれども、驚くのは、どんに悲惨なシーンでも美しいこと。展開も美しい、魔法の力で不信感を植え付けたヒロインとヒーローが愛の力でもう一度取り戻す。生死を賭けたアクションも、やろうと思えばこんなにも美しく出来るんだ。ハリーポッターはエグいシーンがあるのに、ここでは皆無です。子供も観れる中味なのに、ここまで真に迫るのは凄い。女王は名女優ですが、わざと情けなくしてたのかな。シヤーリーズセロンを目立たせるために。そうだとしたら凄い演技ですね。最期の闘いの場面は映画史に残るような素晴らしです。惜しいのは、ヒロインの身体がブヨブヨで強そうに見えないことくらいか。 ",
      "おとぎ話ネタは何故こう淡白なのか。\n またまた、第1作を観ずに続編を観てしまった様です。ですが、前作観ずとも単体で物語は理解出来ました。そんな作品。子供を連れ去ってきた女性とその子供達の物語。おとぎ話ネタを現代風にアレンジして映画化する時、いつも思うのは「それ需要あるの？」である。また、昨今の映画の中には「×××のおとぎ話をアレンジして映画化」や「×××の続編」と誰かが一言付け足さないと、気づかない内容まで来ている様な気が致します。この映画もその類い。別映画におとぎ話では無い「ナルニア国物語」というシリーズ映画があるが、その外伝的映画だよって嘘ついてもバレない様な淡白な映画。みんな同じ映画・映像に見えてしまう作り。動物に乗っかる女王。どっかで観たなぁ。ドワーフ、弓矢使い、どっかで観たなぁ。氷で凍らせる。どっかで観たなぁ。何に高評価付ければ良いのか・・・ ",
      "肝心のスノーは、、、\n 結局シャーリーズセロン。内容はイマイチでした。期待してただけに残念。アナ雪みたいな感じにもとれますね。美女揃いで目の保養になりました。 ",
      "ジェシカ・チャステインをオールナイトで観たと思えば…\n 女神の見えざる手、ユダヤ人を救った動物園、インターステラー、ゼロダークサーティを経てから観ると、ジェシカ・チャステインの美しさや声や表情、女優としての強い意思が感じられてとても味わい深い。この存在感を知らないまま観ると、エミリー・ブラントの美しさとシャーリーズ・セロンの凄味（凄美）ばかりが際立つ少し残念な映画かもしれない。 ",
      "浅い\n 愛は勝つ！がテーマなのは十分伝わってきたけれど、肝心の愛の描写がなんだか薄っぺらいなと感じた作品だった。愛をテーマに描くなら、もう少し心の機微を丁寧に描写すれば良かったのにな、と。氷の女王は確かに「悪」ではあるけれど、私の子供たちと呼び続けられたら、攫われた子供たちに女王への情みたいなものが生まれていても良かったような…そうではなく、女王を完全に愛を失った悲しみの象徴として描くなら、女王の目を盗んで惹かれ合う主人公の男女はもっと悲愴な、息の詰まる恋をしていた方が自然なような…クライマックスで大人になった子供たちの誰か一人でも氷の女王を庇ったりしてくれればまだ納得できたかもしれないけれど、愛がテーマという割に登場人物すべてがあまりに薄情な気がして、なんだかもやもやする作品だった。お伽話にしてはあまりに軽いし、アクション映画にしては美しすぎる。あれもこれもと欲張った結果、どっちつかずになってしまったという印象。 ",
      "一番美しいのはセロン\n 死んだはずの悪い魔女（シャーリーズ・セロン）が生き返る話で、今回は妹の氷の女王（エミリー・ブラント）が登場する。善玉には前作のハンター（クリス・ヘムズワース）に女性ハンター（ジェシカ・チャステイン）が加わる。邦題のスノーホワイトは出てこない。 ",
      "やっぱりシャーリーズ・セロンが全て持っていく\n シャーリーズセロン、エミリーブラント、ジェシカチャスティン、クリスへムズワース、主役をはれる方々がこれだけ集まってるのに、こんな駄作ができるもんなんか？！とある意味びっくり。エミリーブラントも確かにお美しいですが、シャーリーズ・セロンの狂気を秘めた美しさに比べたら、ノーマル過ぎるというか、インパクトで劣るかなー？？前作では、白雪姫がイマイチでもシャーリーズ・セロンは、ひれ伏したくなるような美しさがあって、それだけでも見る価値ありって思いましたが、エミリーブラントにはそこまでの魅力は無いって思います。結果、どうしてもシャーリーズ・セロンが全て持ってくという…。白雪姫というよりは、氷をあやつれるって点で、アナと雪の女王の雪の女王寄りなんかな？？とも思いました。 ",
      "美しいだけ\n 女王様たちが美しかったです。それだけです。ストーリーは薄かったです。登場人物の関係性もペラペラで感情移入できなかった。割とキャストは凄いのに残念です。 ",
      "「愛は強い！」って言いたいのはわかったけど…\n 映画館で見たかったのですが、予定が合わず、今頃になってAmazonプライムビデオで視聴しました。結果、それで十分でした。スノーホワイトというタイトルから、白雪姫を連想していましたが、最後まで全く登場しません。そもそも白雪姫の話との関連は、魔法の鏡ぐらいしかなく、なぜこの作品に「スノーホワイト」とついているのか不思議なほどです。ストーリーは、わかると言えばわかるのですが、エリックとサラが戦った7年後に魔法の鏡を求めるあたりが、よくわかりませんでした。エリックどうやって助かった？ 7年も何してた？ 依頼してるの誰？ いきなり魔法の鏡？ なにこのドワーフ？って感じで、一気に置いていかれました。まあ、そこさえスルーすればあとは勢いで見ていけます。見終わってから知ったのですが、本作は続編なんですね。前作を見ておけば、こんな疑問も生まれず、もっと楽しめたと思います。それにしても、「愛は勝つ」「愛は強い」がくどすぎて、ちょっと引いてしまい、登場人物の誰にもなかなか感情移入できませんでした。おかげで、豪華キャストと美しい映像が、いささかもったいなく感じてしまいました。 ",
      "もはや\n スノーホワイトってつけなくてもいいよ。 ",
      "前作観てなくても、観れる。\n シャーリーズセロンが好きなので観たけど、なんだろ。特にない、かな。他のキャラへの愛着はあんまり出なかった。フレイヤの子ども達に対する思いを、もっと描いて欲しかった。 ",
      "鑑賞記録 10\n まぁまぁかな。白雪姫をアレンジし過ぎと感じたけど、これはこれで楽しめた。前半はダラダラ感があり飽きてくる。時間経過が早すぎるし…。でもその後のゴブリンとの戦いあたりから、展開スピードが早くなり、観ててドキドキ感が増して面白くなる。最後の戦いは面白かった。魔法対魔法で非現実的（笑）でもそこが見所でもある。前作も観たけど、続編が出たら観ると思う。 ",
      "前半は\n 良かったが、後半にかけてかったるく、内容があまり頭に入ってこなかった。映像も綺麗で迫力有るのに、何か物足りなさを感じた。 ",
      "微妙かな\n 話の筋がいまいち良くわからなかったかな。。 ",
      "愛はまやかしよ。愚かで弱いものをたぶらかすペテンです\n  映画「スノーホワイト　氷の王国」(セドリック・ニコラス＝トロイヤン監督)から。場面設定はどうであれ「愛」を信じて裏切られ、悲しい思いをした主人公が「愛」について語るシーンがメモとして増えてしまったのは仕方がないが、そこまで「愛」を目の敵にしなくても・・という印象があり、あまり作品に入り込めなかったことを前置きしておく。(笑)当然「愛」についての表現が多かったので、こんな見方もあるんだ、という意味で残しておこうと思う。「愛はまやかしよ。愚かで弱いものをたぶらかすペテンです」「捨て去りなさい。二度と愛に惑わされてはなりません」「我が王国の掟は１つ。『愛してはならない』、この掟を破ることは許しません」「『家族』や『愛』という言葉は禁句です。バカげた幻想から自分を解放しなさい」「昔から男と女に恋はつきものだ。だが、長くは続かない。心変わりするからだ。愛はおとぎ話にすぎない」「いつも愛は、裏切りで終わるのよ」これだけ「愛」を信じなければ、冷たい「氷の世界」がお似合いだ、そんな感想を持って観終わった。私の読みが浅いんだろうなぁ、きっと。(汗) ",
      "ちょっと期待し過ぎました\n ちょっと期待し過ぎました ",
      "予告で面白そうだったので、映画みたいなと思ってましたが忙しく行けな...\n 予告で面白そうだったので、映画みたいなと思ってましたが忙しく行けなかったためDVDを借りました。映画館に見に行かなくてよかったと思いました。 ",
      "二人の姫は美しい\n 映像はきれいだ深い愛の物語 ",
      "美術とアクションは良い\n 前作からの続投シャーリーズ・セロンのラヴェンナと今作からのエミリー・ブラントの氷の女王の衣装とメイクはとっっっってもいい！！！！演出の割にCGが安っぽいのが気になりますが。クリヘムのアクションもさすが。だいたいの人間キャラは兵士なので殺伐としています。ですがストーリーは…こんだけの要素使ってこんだけつまんなくするのも凄いなと。微妙に悪いテンポ、味方サイドの恋愛脳、すれ違いは知能不足、キャラ会話は低IQ、とわかりやすくするのはいいけど面白くはないかな…。日常ターンが兎に角つまんない。なんか続編フラグ立ってるけど…まあ女王が出るなら見ます。 ",
      "昔々、愛は勝ちましたとさ\n ｢白雪姫｣を大胆アレンジした｢スノーホワイト｣の続編。今回はスノーホワイトと共に邪悪なラヴェンナ女王と戦った狩人(ハンツマン)エリックが主人公。また、ラヴェンナ女王の妹で悲しい愛の裏切りで“氷の女王”と化したエルサ…いやいや、フレイヤが新たに登場。彼女と復活したラヴェンナ女王の過去。恐ろしい女王姉妹と戦う。きっと作り手側は巧い事話を展開させたと思っているんだろうけど、待て待て待て！つまりは白雪姫の居ない白雪姫の話を無理矢理作っただけの、作る必要の無い続編。話に面白味は無く、一応前作はVFXや衣装やアクションなどビジュアル面では見せられるものあったものの、今回は新鮮味もナシ。やたらと愛推しで安っぽい。唯一前作より勝ってるのは、キャスト。前作からのシャーリズ・セロン、クリス・ヘムズワースに加え、新たにエミリー・ブラント、ジェシカ・チャスティン。こんなＢ級に(失礼！)、何と贅沢！白雪姫不在の時点で微妙な作品になるのは誰もが分かってた筈。｢STOP！｣と言ってくれる人、居なかったのかな…？ハリウッドさん、ヒット作に便乗した安易な続編企画はもう辞めましょう…(^^;そうそう、今回前作の主演クリステン・スチュワートは謎の降板。クリステンさん、何かあったんスか!? ",
      "とにかく美しい\n 怨み・妬みって怖いわぁ～終始とにかく女優さんがキレイだったわ～それ以外の感想が思いつかない。 ",
      "映像美\n  森のシーンなど美しい映像美に、現実を忘れられる。個人的には、報われない氷の女王フレイヤが可哀想過ぎて、悲しくなってしまう。せめて彼女に幸せな瞬間があって終わればよかった。スノーホワイトの続編の位置付けではなく、スピンオフ。悪には悪の哀しみがある、といういうことかな。 ",
      "おとぎ話ワールド満期\n  やっぱりファンタジーはいいです。お姫様、女王様、騎士にお城。ゴブリンとか出てきてたまらないです！フレイヤの悪になりきれない悲しみの果てに心打たれてください！ ",
      "よくあるおとぎ話\n なんでこの映画がスノーホワイトなのか…？もっと別の物語のような気がする。出演者はそれなりなのに、内容はパッとせず、睡魔が襲ってきたよ〜。 ",
      "クリヘム！！\n スノーホワイトの続編だがスノーホワイト本人はほぼ出てこない狩人の話クリスヘムズワースかっこよすぎたストーリーもなかなか良かったと思う ",
      "邦題悪いよ\n なんせスノーホワイト出ないし。あぁ、後ろ姿があったけど。ラヴェンナ、最強最悪ですな。フレイヤがかわいそう。エミリーブランド派ですから。 ",
      "続編にしては\n シャーリーズ・セロンが頑張っている。グリム童話『白雪姫』が原作なのでストーリーを追う必要は無く映像を楽しむだけ。クリスティン・スチュアートも美しい。良く知られたストーリーで安心して映像美を楽しめる。 ",
      "続編不必要！\n 結局、なにが言いたかったかわからなかった。 ",
      "子供を守る愛\n  クリス、ジェシカ、エミリー、3人の好きな俳優女優が出てるから見るしかないでしょっていう感じで映画館へ。周りで見ている人はなんだ白雪姫出てこないじゃん！っていう声が多かったけど、これはハンツマンの物語でもあるのだ。1のときにハンツマンの妻は死んだと明かされているから、サラが死んでしまうというのは分かっていた。予想通りそうなったけれども、ジェシカをこんなに早い段階で消すはずがないと思った笑 やはりそう来たか! という感想。フレイアは小さい頃に赤ん坊を亡くし殻にこもって愛情を出さないようにした。愛なんて無意味だと。だけれども知らず知らずで子供達を集め育てていたのである。子供達への愛を育てていたのである。そこが面白いところ。彼らのためなら自分の命を差し出し、実の姉にも立ち向かう。血縁関係のある姉より自ら育てた戦士たちを優先したのだ。これはハンツマンの話だが、今回はクリスよりエミリーの演技が目立っていた。4人とも才能のある演技をする人たちなので文句を言いようがない。それぞれ目立っていた。だからといってバランスが悪いわけでもない。 ",
      "ラヴェンナ物語。\n なぜヒロインが登場しないのと思ったら、そうか降板したんだ、と主人公がハンツマンになっていることで気付く作品なのだが一応スノーホワイトってタイトルだから知らない人はアレ？と思うところを補うべく、アナ雪そっくりな設定にしているのがある意味あざとい作品。足りない部分は俳優陣で！というのが分かるラヴェンナのセロンを筆頭に演技派美人女優を取り揃え。ただエミリーが演じたフレイヤの描き込みが今一歩で目立たず、ジェシカ演じるサラの方が目立つ目立つ！結局ラヴェンナの顔といい邪悪ぶりといい、セロンに勝てる姐さんはいないのだな。美人ぶりもゴージャスなのに衣装までゴールド。こうなったらずっとラヴェンナ物語でいいじゃないか！と思ってしまうほど観応えは十分なんだけど、その分スノーホワイト感はもうない。ハンツマンエリックがかなり愉快なキャラを形成しているので足りない所はそれなりに楽しめる作品だが、既視感は甚だしい。(前作当時もう一本白雪姫があったんだよな。記憶が混ざる^^;) ",
      "前作から\n  前作から見ました！わたし的には、すごくよかったです！前作ではラベンナが女性の美(若さ)を奪ってはいつまでも美を保ちたい! 的なstoryでした。氷の女王が、愛する者同士を引き離し遠ざけようとしましたが愛の力により、ハッピーエンドで終わりました♡愛の力って、すごー！最後のアナは、ちょっと気になりました！続編ありそーな感じの終わり方でした(笑)私的には、楽しい、おもしろい映画でした！また続編あるなら、観たいです。 ",
      "愛は強し\n 愛を信じなくなった孤高の姉妹。冷血な態度の中に、どこかで愛の存在を否定しきれていない？心の葛藤が見える。妹が最後に取る行動とは？映像が美しい。 ",
      "色々あるけれども正直\n 「スノーホワイト」の続編として見てみました。個人的には、正直微妙でした。恋愛やバトルや色々ありましたが、詰め込みすぎなのか粗かったからなのか、そこまで面白くはなかったのでちょっとがっくりです。悪役が超能力を持った2人の姉妹と、中々ない組み合わせなのでそこは面白かったのですが、その割には一瞬だったような気がするほどでした。作品のテーマとしては愛を謳っていますが、それもくどいしといった有様でした。一応また次回がありそうなので期待はしてみますが、我儘を言えばもっときっちりとした脚本で臨んで欲しいです。 ",
      "テンポの良いストーリー\n  テンポが良くすんなり見れましたが、少し背景が軽い気もしました。特に最後仲間が援護してくれる場面とか、仲間としての模写が少なく共感しづらかったかなと。前作は見たもののあんまり覚えてなくて繋がりは分かりませんでした。ゴブリンのとこが楽しかったし、ドワーフはいつも面白い。 ",
      "誰が主人公？\n 前作は見ていませんし、予備知識なしで見に行きましたが、うーーん。白雪姫は出てこないのですね。(^^;)映像もアクションもそこそこすごいのですが、あまりストーリーに引き込まれず。愛を否定して、領土広げてばかり。おまけに姉妹間でもだましだまされ、利用され。あまり好きじゃないタイプのお話でした。個人的にはマレフィセントのほうが面白かったかな。エミリー・ブラントは美人だなと改めて思いました(笑) ",
      "地方の字幕版終了が恐ろしく早過ぎる。\n ど根性の遠征で字幕版にて鑑賞。いろんな意味で「相変わらず」の一本。そこそこ楽しめて、トンカチは斧なんか使うからあまり強くなくて、結局最後はシャーリーズ･セロンがおいしいとこ取り笑ニック君が久しぶりに観られたのも嬉しかった。文句があるとすれば邦題と（白雪出てこないし）、字幕版公開終了の早さか。まさかと思って後回しにしていたら圏内劇場すべて吹き替え版に、おかげで遠征する羽目になったのはかなり痛かった。（そこまでの作品ではないのは重々承知なんだけれどね苦笑）作品自体はともかく、これからの洋画の日本公開の行く末を見せられ頭が痛くなった作品。 ",
      "原題はハントマンなのに\n 日本だとスノーホワイト 氷の王国スノーホワイトほぼ出てこないのに笑一ヶ月前のまだ、クリヘムさんを知らなかったわたしはまさか彼が主役とはね夢にも思わなかったよ前作はもののけ姫みたいだったけど今作はアナ雪みたいなねでも普通には面白かった前作よりは好きてかエリックって戦争行って帰ってきたら奥さんと子供死んじゃってた的な感じじゃなかったっけ？あれ？なにかとごっちゃになってる？妻を亡くして酒に溺れてたのはサラさんのことでOKなのかな？それともサラさんの後にちゃんと妻作ったのか？わからぬスノーホワイトとはどうなったんだスノーホワイトはウィリアム王子のキスでは目覚めなかったし、エリックの真実の愛で目覚めたのではなかったのだったのか何はともあれクリヘムさんかっこよすぎたいや。やっぱそうよ！女王の弟が妻殺してたやん！！やっぱサラさんじゃないやん！！！おいおいまじかよエリック〜サラに一生一緒だーとかいっときながら一回は妻作って子供作ってスノーホワイトにもちょっと手出してまたサラさんにもどったんかい！でもクリヘムかっこよかったからよし！ ",
      "内容が平凡\n 愛は勝つ、みたいなストーリーで、あまりにもありがちで少々退屈でした。救いは、やっぱり邪悪な姉妹でしょうか。シャーリーズ・セロンとエミリーは美しい！悪役なのにさっぱり嫌な気持ちが湧かず、魔力がすごい！とワクワクして見てました。衣装も凄いです、特にシャーリーズ！この2人のおかげで☆2は付けることができました。女戦士のサラは、悪いけど美しいとは思えず…ごめんね。 ",
      "シャーリーズ・セロンが、おいしい所、全部持っていきました。\n 5月27日公開してから、大分経ってしまいましたが、やっとで、観てきました。あまり評判の良くなく、先週末興行収入では、早くもTOP10落ちとなりましたが、お薦めは出来ないものの、まあまあ面白かった！エミリー・ブラントが、ミスキャストかと思えたのですが、ちゃんと、最後は、彼女に会った展開となりました。それにしても、シャーリーズ・セロンの演技は、超人的です。素晴らしい女優さんですね！Michi ",
      "すごい‼️\n  ・物語は前後の前後の話になっている。・邪悪な女王ラヴェンナは生きていた。・吹き替えのキャストが豪華！・衣装、ヘアー、メイクがとてもカッコイイし、綺麗・姉妹のバトルシーンがやばい‼️ ",
      "愛は勝つ…？\n  そもそもそこまで期待して見に行ったわけではないのですが…それでもがっかり。ストーリーの大枠は良くも悪くも王道だと思うので安心して見られたのですが、肉付けが雑に感じました。スノーホワイトの軍は始めにエリックを探しに来るだけで、北の国境沿いに兵を…っていう会話があったのでのでちょっとは軍と軍のぶつかり合いがあるのかと思いきや特に無し。予算的に無理だったのでしょうか。エリックが何度も「最後に愛が勝つ」と言うのですが、映画の中で描かれる「愛」が薄っぺらくて感動を誘われませんでした。まずエリックとサラも、いきなりくっついて感情移入できなかったし、再会したサラはエリックを突き放していたのに突然コロッと身も心も許したかと思いきや直後に彼らを裏切る行動を取って、もう感情追いつかないです。裏切ったフリだったのかな。ドワーフ同士も最後に二組のカップルが出来上がるのですが、特に年長組はきっかけが薄くてどこに惹かれたんだろう？という感じ。フレイヤの子どもたちへの愛が勝ったっていうオチなんでしょうか？マレフィセントの二番煎じですね…ラヴェンナのメイキャップはゴージャスでとても美しくて、そこと主役のクリスヘムワーズが好きなので星一つずつ。 ",
      "面白い！！\n 何故評価が低いのか解らない。映像も綺麗だし、女戦士や、お姫様二人も綺麗だし、ユーモアも有るし、ストーリーも判りやすい。映画も遊びの一つなんで真面目なこと考えずに頭空にして見れば充分に楽しめる。 ",
      "映像重視で\n 美しい映像の数々。衣装、髪型、イメージの表現がとても素晴らしいです。ストーリーもそれなりに充分楽しんで見れました。 ",
      "前作より楽しめる！\n 笑う部分は無いと思っていたけど結構笑のシーンがあって楽しめました！アクションも中々凄かったし何より姉妹の2人がめっちゃ美しくてカッコよかった！でもクライマックスはすこしあっさり気味でそこだけ残念でした。 ",
      "恋愛したくなる映画\n  前作を見てないと時系列が分からないから少しもやっとする。エリックとサラの愛の大きさに感動。めっちゃ恋したくなりました！少しアナユキっぽいとこがにやっとなる。見て損はないけど、前作見てから見て欲しい！ ",
      "まあまあでした。\n  まあまこんなものかなといった感じ、良くもなく悪くもなく楽しめました。少し子供向けといった感じ。途中出てきたプリンスはなぜ?と最後の疑問が残ります。 ",
      "いろんな映画が見え隠れ…\n 面白かったんだけどいろんな映画のワンシーンを連想させる所がイッパイありましたね！最後の方はストーリーがぎゅうぎゅう詰めで少しもったいないと感じました。が、映像もキレイでアクションもあって面白かったと思います。 ",
      "在りがちなお伽話\n  前作も期待外れだったので、それ程期待はせずに鑑賞。役者に惹かれたのだが。シャーリーズ・セロンとエミリー・ブラントの姉妹対決は良い。がそれだけな感じ。10年近く従事しながら一言で寝返ってしまう兵士に苦笑い。体重ねることでしかない愛とやらに苦笑い。死んだと思ってたら生きていたご都合主義に苦笑い。放題スノーホワイト付けているけど、不要だったのでは。病んでる姫(女王)様ってどうなのか。最初に鏡割ってしまっていれば話は終わり。お話的には子供向けでは無いし、かと言って大人が観ても？？？なのでは。 ",
      "姉妹のお話？\n スノーホワイト・スピンオフという感じですね。 ",
      "三流映画\n キリスト教圈のテーマでいつものパターン『愛』。それも家族愛。白雪姫は全く出てこない。これで白雪姫だって❗仲の悪い姉妹の魔女が主役。それも愛がテーマ。愛に裏切られ傷を持った妹と愛不信感の姉。最後に男女の愛が勝利。アクビが何度も出る三流映画。チケット代返せッ❗ ",
      "ビミョーかな\n あれ？アナ雪？とか、あれ？ナルニア？と思ってしまう箇所がちょこちょこ。実は切ないストーリーだったりするのに。それにしても、エミリーをあんなに美しいと思わせてくれてうれしかった。 ",
      "面白いと思うけど、評価低いネ\n レビューは★2.9なので全然期待せずに観にいった！勿論シャーリーズ・セロン観たさ①シャーリーズ・セロン、いつ出て来るかと待ちに待って、出て来た。　やっぱ、美しい～②映画の画像も綺麗でファンタジア③おぉっと、クリス・ヘムズ・ワースじゃん、オノとかハンマーが似合うねぇ ",
      "魔法の表現は好き\n 豪華役者陣を揃えておきながらなかなかの平凡っぷり。ストーリーもストレートでピンチらしいピンチもピンチに見えない快活さ。緊迫感はなく、良くも悪くもおとぎばなしっぽいテンション。見やすさという点ではハードルは低くなってるのと、悪役がシャーリーズセロンだけというところでしょうか。魔法の敵が倒される時のサラサラサラ〜っとした結晶が崩れるような表現は好き。 ",
      "う～ん\n 微妙な作品でした。 ",
      "楽しめるし、美しい\n 何故にここまで評価が悪い？（邦題が悪いからだ）十分美しくて面白い映画です。少し散漫ですが・・・・ ",
      "パクりもここまでくれば天晴れ❗\n この作品は、どうしてこれほど評価が低いのだろうか。映像も素晴らしく、出演者も素敵である。中でも、シャーリーズ・セロンだろう。前作、マッドマックスでは坊主の隊長役で今回は対象的な女王の役でなんと美しいことか。ストーリーも面白い。いやちょっと待て、どこかで観たことのあるシーンばかりじゃないか。「アナと雪の女王」「白雪姫」「ロードオブザリンク」「マレフィセント」だろうか。これが、評価が低い原因かとほくそ笑んで観賞していた。ただこれだけの作品の名場面を、真剣に大金をつぎ込み一流俳優を使って制作したと思えばお得な作品じゃないだろうか。大変面白作品なので評価を気にせず観て欲しい。 ",
      "残念な出来！\n どうしてこの俳優のメンツでつまらない映画ができるんでしょう！信じられません。同行する小人の男女4人が全然ストーリーに絡まないし、逆に足を引っ張っている印象さえ受けました。面白そうな題材だけに残念です。アリス続編もこんなんじゃないでしょうね？ ",
      "美しい女王たち…\n 評価が低かったので、期待せずに観に行きましたが、なかなか面白かったです。最後に愛は勝つってやつです。シャーリーズセロンは本当うっとりしちゃいます。エミリーブラントも、はかない表情がキレイ。クリスヘムズワースは、声も素敵でアクションも格好良かったです‼ ",
      "Huntsman\n 白雪姫の継母に妹がいた。その妹に魔力を開花させ、氷の女王とさせた。 ",
      "綺麗ですよ。\n  エミリー・ブラントはとても綺麗でした。最後も締めてくれたし、これで次回作があるとしたら、鏡が2枚あるのか、また作るのか楽しみではあるけれど。 ",
      "続編と言うよりは強引なスピンオフ、でも前作よりは好きかも\n あらすじや予告編で、今回スノーホワイトが登場しないことはある程度分かってはいましたが、本当に出ないとは（笑）まあ１秒ぐらいチラッとは映っていましたけど、ほとんど出ていないのと一緒、内容も完全にスピンオフでしたから、せめてスノーホワイトはサブタイトルぐらいにしてもらわないとねぇ・・・。ただ、前作の前日譚と後日譚と言う無理やりな展開でも、個人的には前作よりも思いのほか楽しめちゃいましたよ。前作は新解釈な白雪姫物語にもう一歩入り込めないところもあったのですが、今回はもう全く別の話でしたので、変に先入観がない分、案外これはこれで楽しめたかなと。それと、前作のシャーリーズ・セロン演じるラヴェンナ女王だけでも圧巻の存在だったのに、今回は妹としてエミリー・ブラント演じるフレイヤ王女まで登場し、とにかくまあ豪華な美の競演を心行くまで堪能できちゃいましたからね！死んだはずの者とか、そんなやついたのかみたいな者を登場させる何でもあり感には苦笑いするしかないのですが、でもホント美しかったぁ。ラヴェンナはターミネーターのT-1000状態、フレイヤはアナ雪のエルサ状態、これはきっとラジー賞狙いと見た（笑）アナ雪の実写版を作るとしたら、エルサはエミリー・ブラント以外もう想像できないね・・・。一方、前作では存在感薄めだったクリス・ヘムズワースのエリックも、今回は主役に昇格し見せ場たっぷり、とは言え結局印象に残るのは女王姉妹の方なんですけど、ジェシカ・チャステイン演じる女戦士サラとの恋、そして鏡を巡る冒険・アクション、予定調和と突っ込みどころの世界でしたけどまずまず面白かったです。ドワーフ達はちょっとスベリ気味でしたけどね、ゴブリンも出てきたりと、指輪臭もチラリでした（苦笑）まあ全体的には話の先が読める展開で、死んだり生きてたりいろいろと説得力もなかったりで褒められた脚本ではなかったのですが、キャストと映像の力でそこは何とか見れる作品には仕上がっていたんじゃないかなと・・・突っ込みどころもツボでしたし。しかしどこか哀しげな雰囲気も持っているシャーリーズとエミリーを姉妹にキャスティングしたことだけは本当に見事でしたね。とりあえず、この映画を見終わったら、無性にレリゴーを聴きたくなりました。 ",
      "ポスターで内容はわかる。\n 女優さんのキャスティングは中々すばらしい。けど、物語はありがちなファンタジー。こんなもんでしょ。こんなもん。『マレフェセント』よりは好き。アナ雪を足してみたり、白雪姫を足してみたり…。 ",
      "サラ役 ジェシカ・チャステインが魅力的\n ストーリーは物足りなかったですが、映像や役者の良さがありました ",
      "スノーホワイト\n  スノーホワイトはいっさい関係ありません。ソーのハンツマンの話です。氷の女王もある意味関係ありません。 ",
      "映像が凄い‼\n 内容はいまいちでしたが、映像がとてもよかったです‼白雪姫感は全くない！なぜ白い女王はシロクマに乗りたがるのでしょうか？目が青色の白いライオンとかの方がかっこいい気が… ",
      "あまり期待してなかったからかおもしろかった。他のファンタジーと被る...\n あまり期待してなかったからかおもしろかった。他のファンタジーと被る部分もあったりしたけど、充分楽しかった。そして、シャーリーズセロンが美し過ぎた。クリスヘムズワースも好きだなぁ ",
      "スノーホワイトスピンオフ時々アナ雪\n この題名だと・・・・白雪姫どこいってん！？となるよね。一部の登場人物が同じってだけの白雪姫とは関係ない外伝でした。それと・・・あの姉妹の設定ならアナ雪のイメージが脳内を支配する〜笑で、前作の物語より昔の話でありながらいつの間にか、前作が過去の話になってるので、頭がこんがらがる。キャプテンアメリカに登場してないと思ったらコッチが忙しかったのね・・・マイティー・ソ〜笑童話ならではの悲しい部分とハッピーエンド・・・ 氷の女王フレイアが不憫でした・・・・☆３＞＜； ",
      "思っていたより面白かったです！ アナ雪に似てる部分もありました！\n 思っていたより面白かったです！アナ雪に似てる部分もありました！ ",
      "うーん…(*_*)\n  おとぎ話の始まりの終わりの物語？アナザーストーリー？物語に期待しすぎたのかなぁ？ ",
      "久々に……\n つまんない作品だったよ……前作も、いまいち だったけど、予告って怖いな？見たいと思って……スノーホワイト…つう、題名なのに……いっそのこと、題名も 悪役 王女様の名前で スノーホワイト番外編……みたいな、題名にした方が、良かったかも？あと、愛がテーマに なってますが、いまいち、心に響かないし、切なさもない。悪役といえば、マレフィセントのが、あらゆる愛に溢れていて、素敵な作品だったな。でも、良さをいうなら、クリス ヘムズワースの生声が渋くて、ステキ！斧さばきも、カッコいい！マイティー ・ソーのハンマーさばき、思い出したよ！ ",
      "結果オーライです！\n 序盤、『アナ雪』を連想させられ期待しませんでしたが徐々に映像美を含め楽しく観れるようになりました、姉妹の配役もしっくりきていて個人的に昔からシャリーズ・セロンのファンでもあり結果オーライです。 ",
      "どうなんだ？\n 67本目。先にこっち観とけば、感想は変わったのかなと思う。微妙何だよな。つまんなくもないし、アメリカらしく時折ユーモア交えて何だけど、ウーン。シャリーズ・セロンの美貌にはゾクッとするけど。俺の中では、それだけかな。 ",
      "よくあるおとぎ話\n 何でこの映画がスノーホワイトなのか…？もっと別の物語のような気がする。出演者はそれなりなのに、内容はパッとせず、睡魔が襲って来て期待外れ。 ",
      "よくわからない物語\n テーマは愛ですが、何だかよくわからない展開でした。白雪姫は出てこないのに、なぜこの邦題？という疑問も残ります。吹替版だったので子どもが多かったけど、お薦めしません。 ",
      "圧巻のキャストと映像美\n キャストと映像美に関しては素晴らしくて……。物語ラストのエミリー・ブラント演じるフレイヤが美しくてとても哀しく泣かされました。シャーリーズのラヴェンナの美しさは言うまでもなく。チャスティンとヘムワーズのアクションもかっこ良かったです。ただ、前作でもそうだったんですけどストーリーがなかなかに大雑把（笑）どうしてそうなった？？みたいな展開が続くのでツッコミ疲れるかも。頭を空っぽにして感性だけで観れば楽しいかも ",
      "看板には偽りあり（笑）。凍った世界を救う、真実の愛とは。\n 【賛否両論チェック】賛：最愛の人に裏切られ、愛を封印した氷の女王と、彼女に引き裂かれた主人公とその恋人。彼らの対比を軸に、閉ざされた心や世界を愛が救っていく様に、純粋に感動出来る。壮大なスケールで描かれるアクションも魅力的。否：スノーホワイトは出てこない（笑）。ストーリーにツッコミどころも多く、ややグロいシーンや、小さい子が怖がりそうなシーンも、結構ある。　まずタイトルこそ「スノーホワイト」ですが、あくまでも主演はクリス・ヘムズワース演じるエリックなので、スノーホワイトは登場しません（笑）。　初めて知ったはずの愛に裏切られ、“愛”という存在を否定することによって、自らの王国を築いてきたフレイヤ。その凍てついた心によって引き裂かれ、運命を狂わされてしまったエリックとサラが、再びの出逢いを経て、どうフレイヤに立ち向かっていくのか、そしてフレイヤの凍った心に、また愛が灯ることはあるのか、その辺りに要注目です。　ツッコミどころは多々ありますが（笑）、失ったサラへの愛を取り戻すために、エリックが無謀な戦いに身を投じていく様子は、観ていてハラハラの連続です。アクションも超ド迫力ですので、細かいことは気にせずに、純粋に愛する者のために戦う人々の姿に魅了されたい、そんな皆さんに是非オススメです。 ",
      "素敵な映像美と音楽\n スノーホワイトを見ていなかったので、関連性はよくわからないけど、続編なのは、理解できました。愛をテーマにとてもストーリーはシンプルです。でも、映像美と映画音楽には、魅せられました。感動しましたよ。 ",
      "美しい氷の女王\n 前作のスノーホワイトが好きでさらに新キャストに個人的に好きなエミリー・ブラントが出ているというわけで期待していた一作。エミリー・ブラント、美人すぎて最高でした！物語はスノーホワイト出なくてちゃんとできるかと心配でしたが個人的には退屈することなく楽しめました。P.S.フレイヤはディズニーのエ○サに似ているような(笑) ",
      "「アナと雪の女王」との違いは？上手い役者のおかげで意外な秀作となっていると感じた。\n Movix堺で映画「スノーホワイト　氷の王国」（The Huntsman: Winter's War）を見た。字幕版と吹き替え版の選択が可能だったが字幕版を選んだ。土曜日の午後の1回目の上映回。観客は３０人前後だった。クリス・ヘムズワースが出演。シャーリーズ・セロンは女王ラヴェンナ。美しい。使っているお化粧品が素晴らしいのかな？（判る人には判る）「ボーダーライン」「オール・ユー・ニード・イズ・キル」のエミリー・ブラントは氷の女王。「オデッセイ」では宇宙船の船長だったジェシカ・チャステインがクリス・ヘムズワースの恋人役。「アナと雪の女王」のような登場人物だが、違いは妹が氷の女王であること。エミリー・ブラントは「ボーダーライン」「オール・ユー・ニード・イズ・キル」でその良さはわからなかったが、今作の抑制的な演技がとても良いと思った。クリス・ヘムズワースの恋人役が「オデッセイ」の宇宙船の船長だということは途中で気付いた。この人もとても上手だと思う。終盤では、極悪非道だと思われた氷の女王が実は意外な人情の持ち主であること、本当に極悪非道な人は別の人であることがわかる。物語の軸はラブストーリーである。上映時間は114分。米国の映画サイトでの評判があまりよくなかった。あまり期待していなかったが、悪くない。途中で少しだけ眠くなる時間帯があった。満足度は５点満点で４点☆☆☆☆です。 ",
      "壮大な姉妹喧嘩。\n ひねりも何もなく、ただのデーハーな姉妹喧嘩だけど単純な話で逆に楽しめた。話は全然違うけどバトルシーンはほぼアナ雪実写版。セロンももったいないくらいな使われ方。魔法の武器も単調だしね。けど、楽しめますよ。 ",
      "うーむ…\n 期待した割に、ストーリー展開も判りにくい、なぜそうなったのかも判りにくい、前作との関連性も判りにくい（これは私の記憶力が愚か者レベルだとして）の三拍子で、ちょっとヘムズワース・ファンでもない人が観たらガッカリかも…。（それで観に行く人は少ないかな？）彼の珍しいほど大量の笑顔にズキュンされっぱなしのオバさんは、それで良しとしました。あと、シャーリズの相変わらずの美しさも堪能できますね(^^) ",
      "テーマは「愛」\n キャストが豪華で美しい4人組を観るには目の保養になりとても良かったが、ストーリーはいまいち。映像は良いのだけれど…。(アナと雪の女王？！)衣装、髪型などとても素晴らしいので見所はそこかも。エミリーブラントも美しいのだが、とにかくシャーリーズセロンが美しすぎ。あのオーラはなんだ…。最後の方のシーンでさっきまで敵だったハントマンたちがいきなり味方につくところがかなりしらけた。前作「スノーホワイト」の方がシャーリーズセロンを堪能できます。 ",
      "ストーリー展開下手くそ！\n クリスヘムズワース、シャリーズセロン、エミリーブラント、ジェシカチャステインの豪華4人が出演。大体の映画は豪華キャストが集中すると内容が薄っぺらく演出されるのが私の鑑賞上の法則。ストーリー性はディズニーの白雪姫を大胆にアレンジし、アクション風の仕様に仕上がった。テーマはエミリー演じる妹が奪われた愛に心を失い、愛を信じず、愛は弱い象徴として自身の内面に刻み込みその憎しみを未来ある子供たちに教え、最強のハンツメンを築き上げていく。姉が仕組んだ罠なのを知らずに……もちろんテーマは愛なため、恋しあったクリスとジェシカは少し色っぽく描かれる。服を脱ぎ、濃いキスをするシーンは痛くも印象に残りやすい。本当の愛を表現するのには、このシーンは必要だったのだろう。しかし、この愛の描き方、もしくは映画の会話自体がほぼ見たことのある場面ばっかり。遂には、次に示したい映像がわかってしまう残念さ。アクションに重点を置きすぎ肝心のストーリーが台無し。ほとんどの映画レビューで同様の文、感じ方をしている方がいらっしゃるため本当か確かめに鑑賞しに行きましたが… 本当でした映像も美麗でキャストの演技も素晴らしいの一言。しかし、アクションは飽くまでも飾り。映画自体を盛り上げる為だけにあって、謝ってもその使い方を間違えないで欲しい。そして、キャストは大物を揃えすぎないこと！多くても2人。長く慕われ世代を超えて愛され続ける映画はいいが、シリーズ2作目でここまですると後もこもない。そして、どこをとっても自分の感情を揺さぶる衝撃や感動がない。残念ながら喜怒哀楽の評価を示さなくても良さそう。そして、私の専門である音楽。担当は今注目のウォーターワールド、ハンガーゲームを作曲したジェームズニュートンハワード。最近、ハリポタスピンオフ「ファンタスティックビーストと魔法使いの旅」の音楽担当が決定したこれから要注目の映画作曲家である。実を言うとこの映画を見に行ったのは、音楽担当がハワードだったのもきっかけである。ハワードはアクション映画を担当することが多く、他の作曲家だとどうしても激しい旋律に成りがちな音楽を、なんと繊細でまとまりのある迫力さに変えるのがなんといっても素晴らしい！今作でもこの技法を多用し、映画に華やかさを齎した。バイオリンが織り成す繊細でスピード感溢れる旋律。そこに、フルートやファゴットなどの木管楽器が温もりや時には冷たく冷酷な雰囲気を漂わせる。そして、全ての楽器の土台となる低音域はバイオリンのスピード感溢れる旋律に歯止めをかけ、木管のあらゆる雰囲気に緊張感を倍増させる。このサイクルを見事創り上げられていた。あっぱれである！！まとめると…ストーリーは何処となく見る側に不満を漂わせる。もう少し前半の葛藤を拡張させるとさらに良い映画になっただろう。要するに愛の描き方が曖昧でヘタ！映像はさすがファンタジー映画ならではのクオリティーの高さ。普通に文句なしだろう。演技は言わないでも分かる人は多いはず。4人の大物キャストがやってくれました！これからの4人に私達もついていかなければと強く想い直しました。音楽はさすがハワード！ハリポタの音楽担当に心から感謝します！映画音楽の巨匠ジョンウィリアムズの生み出した魔法の世界観を思いっきり表現仕切ってください！！評価は以上だが、私の見て欲しい映画には入らないのは確かです。4人を見たいなら仕方ないかもしれませんが、肝心のストーリーが薄っぺらいと元もこもありません。よって厳しくスコアを2.5に設定させていただきました。ファンタジーは美しく可能性の無限を表します。これからもこの原点を忘れられないことを祈って…… ",
      "残念すぎ\n よほど出演者に思い入れが無ければ避けるのが吉 ",
      "感想\n この辺りの話は、いろいろと観ましたが、見応えはあると感じます。 ",
      "なんか惜しい\n いまいち盛り上がりに欠ける展開。途中で寝落ちしなかったから、つまらなくはないんだろうけれどなんかモヤモヤするなあ。 ",
      "あちこちでイビキが(苦笑)\n あまりにも脚本が酷いので、ちょっと別の視点からのレビュー。ドイツ民話なのに黒人が出て来る。だれが連れて来たのか？元は奴隷にしてたのか？(苦笑)だったら中国人も出したら？人種差別問題も避けながら、収益だって増えるんじゃない？(苦笑)コビトだって出て来るんだし。「見た目」が日本人じゃないと言われ、差別だと主張してる人が、自ら進んでミスコンに出て、「見た目」がキレイか判断してね♥そんな映画(苦笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}