{
  "id": 114,
  "reviews": {
    "eigacom": [
      "ムロツヨシ演じる変人安藤と濱田岳演じる超平凡人間の岡田が織りなす前...\n ムロツヨシ演じる変人安藤と濱田岳演じる超平凡人間の岡田が織りなす前半からイかれちゃった森田が目を逸らしたくなるような殺人を始める後半へ。最初は森田剛⁉️ と思ったけど演技上手い、、虐められているシーンも些細なきっかけで繰り返す殺人もみてて辛い。暑い日差し古い扇風機蝉の声遊びに来た友達麦茶森田の平凡で幸せだった頃の記憶が悲しい原作未読。 ",
      "※ロクでもない感想です※\n  ひねくれないでコナン(3回目)かズートピア行けばよかったと地味に後悔するレベルに後味悪かったんだが…………見終わった直後の感想が「…(理不尽に人が死なないという点で安心するため)コナンくん見たい…」だったんだが……面白かったけどもう二度と見たくねぇ……ギャグ的台詞回し・最後の犬のシーン・EDの音楽は良かったと思うんですよね〜〜〜だがしかし余分な設定が多いような気がした(まあコレはリアリティという点でプラスか？)ってのと、主人公達のその後が描かれていないので、清涼剤が微妙に無く後味が悪いだけで終わってしまっているような気が……同じR15グロ作品でも、ライチの時よりもリアリティ強めだから腹にﾄﾞﾄﾞﾝとくる。同じサスペンスでも、ソロモンの偽証みたいな清涼剤もイマイチない。私は好みじゃなかったです。ていうか悪役に可哀想な過去を持たせてしまうとソッチに感情移入しちゃって微妙な気分になるので……完全に私の好みの問題ですね黙ります。ｱｯあと手に入れた拳銃を六発撃った時点で玉がなくなって拳銃捨ててたとこはリアリティあって個人的に好きでした。※なおTwitterの文章をまとめ直してるだけなので、今見たら感想変わるかもしれません。※ ",
      "「お母さん、麦茶持ってきて」\n 　「日本酒がダメならディズニーランドでも」などと誘う安藤さん（ムロ）。濱田岳とムロツヨシのコンビを見てると、オフビート感たっぷりすぎて、とても殺人事件が起こるなんて思えない。ユカがストーカー被害に遭ってるという話題で接近するものの、岡田（濱田）が好きだと逆告白されるという三角関係。岡田が童貞くんなだけにハラハラしながらの鑑賞。　そんなほのぼのした雰囲気も中盤のタイトルバック登場からがらりと変わる。森田のサイコパスが歯止めが利かなくなるほどエスカレートして、次から次へと殺人を犯すのだ。このギャップが特徴の作品。特にセックスしてる二人と殺人を犯すシーンが交互に映し出されるところなんてのは、どちらに注目すればいいのかわからなくなる(笑)。　ストーカー防止とかイジメ問題とか、さらには生まれながらの格差社会とかメッセージもいっぱい。終盤になると、岡田、ユカの二人を付け狙うサイコキラーの直接対決。「大人じゃないよね」などと言ってた岡田も十分大人らしい振る舞いでユカを守ってたところが好印象。とにかく、リアルな描写で緊迫感も半端ない。　お笑いパートを担っていたムロツヨシだけがちょっと物足りなかったけど、最後には髪型で勝負をかけた！あれは鉄腕アトムだったのかなぁ・・・ ",
      "目を背けてしまうシーンが何度か\n  森田剛演じるサイコパス森田が次々と残虐殺人を重ねていく…かと思いきや前半ほのぼのした展開が続き森田の存在感もほぼなし。浜田岳さんとムロツヨシさんのあの絶妙な演技が良くて流石だなぁと思いました。バイト先の女の子と付き合うことになった岡田。もしや、ムロツヨシの方が殺人鬼に！？とか思っていたら森田がハイペースで殺す殺す。特に人を殺した後に平然とカレーを食べるシーンは猟奇的な様子が色濃く出ていました。現実ならもっと早い段階で捕まっているだろ！！とツッコミを入れたくなるほど警察のポンコツぶりは置いといて。平和や安心感で満ちた日常と、恐怖と理不尽に支配された地獄は表裏一体なのかもしれません。 ",
      "滅茶苦茶面白かったですが2回目はもう見たくないです。ただ本当に面白...\n 滅茶苦茶面白かったですが2回目はもう見たくないです。ただ本当に面白かったです。 ",
      "難しい題材\n のほほんとした雰囲気から一転狂気の世界。この切り替えやそのリアリティに耐えられる配役はうまい。原作未読なのだけど、森田の心理描写とかもっと丁寧にして感情移入させておいてから、グロシーンに入ったほうがより衝撃が増すのにと思った。イジメを受けた経験のある人が観るなら感情移入に足ると思うが、そうでない人には足らないと思った。 ",
      "秀逸\n 濱田岳パートがしばらく進んでからの、「ヒメアノ〜ル」タイトルバーン！そして、、、、。はぁ、この展開最高。。。ほんと好きだわ、、この作品。そして、森田剛がこんなに演技できるって知らなかった！ ",
      "ただ一つを除いて完璧な映画化\n 古谷実の漫画は全て見てるが、惜しい。ヒロインは全て巨乳なのだ。濱田とムロは良い選択だが、森田はどうかな？全体的に良いのだが、やはり、くどいようだが、巨乳が出てこないと原作の世界観が出ないのだ。ヒロインはできれば背が高く、巨乳でツンデレなのだ。それだけが心残りだ。 ",
      "濱田岳と森田剛とムロツヨシがいいなッ\n 静かーに始まって徐々に過激になっていく雰囲気作りが最高。濱田岳のナチュラル感、ムロツヨシの異質な感じ、森田剛の問題ある感じ、三者三様の個性が抜群で、その絡みで完全に持っていかれてしまった。 ",
      "最後が…泣けます\n  前評判が良いのと森田剛君が好きなので観ました。かなり楽しみにしていました。観終わって・・濱田岳君は何年経っても奥手な感じが似合うけど、ラブシーンは生々しいですΣ恋愛シーンもちゃんと見せながらサイコな映画になるのは面白いです。女の子は経験人数とか・・普通に遊んでますね(￣▽￣)殺人シーンはやはり凄かった。。次から次へと・・襲い掛かるのが早くて、あんなに細くて強くなさそうなのに（剛君、ごめんなさい）、 ためらいなく刺していく。。かなりイカレてて最悪なのに・・。なのに・・私の頭の中は、最後のシーンがずっと残ってる。。悲しいことの方が強く残ってる。。涙が出るくらい悲しい(ノД`。)希望に満ち溢れていたのに・・最低な人はもっと他にいた・・。サイコな映画をオススメするのは如何なものとも思いますが、これはオススメしたくなります。 ",
      "微妙\n  映画だけ見れば、これはこれで納得するし良いラストだとも思う。でも、原作で古谷実が描きたかったであろうものとはズレがあるので、原作好きとしては少し微妙。原作のラストでは、森田が学生時代に自分が「普通」じゃないことに気づいて愕然とするシーンが大きく描かれていて、当時のことを思い出しながら涙する森田に対し警察官が「なんだお前泣いてんのか？」のセリフで終わる。つまり、森田が狂気の犯罪に走ったのは生まれながらのサイコパスだからであって、いじめは関係ない。映画の中でも、高校の時のいじめっこを殺しながらエクスタシーに達している森田が描かれている。つまり生まれつきのサイコパスで人が苦しむ姿を見てエクスタシーを得てしまう森田が、たまたまいじめっこを殺したことでその欲望に歯止めが効かなくなったというのが話の本質。岡田と居酒屋に行ったときに「努力できるやつとは生まれつき土台が違う」的なことを言うのも、それを匂わせているシーンだと思う。(古谷実の作品にはこの手の「生まれながらの差違」をテーマにしたものが多いと思う)なのに映画のラストでは、いじめが原因で心優しい青年が豹変してしまったと言わんばかりで、ちょっとそこに違和感。実際いじめられてもあのホテルの息子みたいに細々と真面目に暮らしていくのが普通だと思う。死体の横で平然とカレーを食べられるのはサイコパスだからこそ。そして森田自身が、自分がサイコパスに生まれてしまったことに苦悩するというのが原作の本筋だと思うし、映画でもその部分をどう描くのか観たいと思っていたので、このラストには少しガッカリ。まぁいじめをなくそうというメッセージにはなるので、これはこれで良いのかも知れないけど。 ",
      "虚しさと生きること\n ショッキングピンクのポスターやジャケットにしてはそんなカラーイメージの話じゃない。なぜこの色…ある意味衝撃的ではあるけど…。トカゲの意味とは？！夢や希望を大人になるにつれ現実と折り合いをつけながら生きていかなければならない。世の中と自分自身に失望しつつも社会をうまく渡らないと生活できない。趣味も持てない、恋人もいない。何が楽しくて生きているのか？ただ時間が過ぎてゆく。今までに失敗や傷つくことで諦めることばかりになって少しも希望が持てない。自分は幸せになれない…でも生きていかなければならない…。男性ってやっぱり繊細。女性とは違うなぁって。誰も守ってくれない。甘えられない。真面目で不器用で自尊心があれば尚更。能天気に忘れて勝手することができなかったのね。生い立ちや環境もあるだろうが、日本の昔からの考え方や風習もあるのかな、そんな世の中で上手く生きる。そういうとこ尊敬。女性はそんなナイーブさや闘ってる感？！を緩和してあげる役目なんだよねきっと、人それぞれ何でかは違うけど。私も諦めがちでそれを正当化して気持ちを誤魔化して生きてた、それにすら気がつかない事もあった。いつどこで世の中へ立ち向かえなくなっていくかなんてわからないなぁって感じてしまった。 ",
      "ヒメトカゲ\n 決して他人におすすめはしませんが★5キャスティングが良いのとリアルさがすごい。ヒメアノ〜ル、わにとかげぎす、シガテラの3作品は全巻読みました。シガテラもこれくらいのクオリティで映画化したものを観てみたいです。 ",
      "演技はすごい\n 森田剛の演技力に圧倒されました。ラストは食い入るように見てしまった。ただ、全体を通して考えると、話のメリハリとかがあまりなく、淡々と進んでいったようにも感じました。映画としてはイマイチですが、見応えのある演技でした。 ",
      "森田剛スゲェ…\n ・青春の残り香、突き抜けた暴力、気持ちの悪い悪い笑いなどが特徴・フラれた安藤(ムロツヨシ)が叫びながら走り去るの古谷実的・開始45分、岡田(濱田岳)の恋が実ったところで森田のアップでタイトルが出るところ狂気の始まりってかんじで鳥肌・岡田の見て見ぬふりする感、森田の過去いじめられてた感がとてもよく表現されてた・バックでSEXするのと、撲殺がカットバックするの強烈・刃物を取り合って揉めあってるときまで執拗に乳首を死守する佐津川が逆に不自然・ラストの森田と岡田の実家でのやり取りが、事故って捕まる直前に森田が岡田にかけた言葉と合間って涙とまらず「お母さん、麦茶とってー」 ",
      "ただただ悲しく、日常は淡々と。\n 森田が体験した地獄をどう感じるかで映画の印象が変わってくるのでは。前半から後半、表から裏のひっくり返り方がスムーズで、すべての登場人物の誰も持っていそうなちょっとしたゲスさがブラックで笑えるも痛々しい。なにより森田剛の死んだ目が素晴らしい。 ",
      "憎哀\n そして切ない。森田は裁かれて当然だが、いじめていた人達はのうのうと生きているのか。作品には描かれていないが、世の中不公平だなと思わされる。グロいのが苦手なのでこの点数にしました(なぜ観た) ",
      "日常と狂気のコントラスト。\n 虚無かつ童貞の岡田とキモいバイトの先輩の安藤、カフェで働く可愛い女の子のユカ、この3人の人間模様のラブコメ。そして本能のまま人を殺す森田の凶行はサイコスリラー。この二つのコントラストが絶妙。ラブコメはほのぼのするしサイコスリラーはエグい。森田はただのイカれたサイコパスで終わるのではなく人間味があった、同情できる面もある。きっと森田は岡田のような人間だったのだと思う。 ",
      "奪われた。\n 複雑な気持ち。殺人鬼にも優しくて純粋な頃があって、それが奪われて変わってしまったのは彼のせいではない。絶対に許されないことをしているけれど、どうして森田を責めきれない…。森田剛やばすぎ。やばすぎです。安藤がうざすぎてやばい。本当に不快だった、いい意味で笑。 ",
      "ラストに感極まる...\n 寄り添うように、存在する明と暗。いつでも、ふと暗に踏み入る危うさ。劇中、タイトルが出るまでは、日常の明。タイトル以降、非日常の暗へと変わる。とても新鮮に感じる演出。そして、なにより、森田のキャラクターに踏み込むラスト。胸が締め付けられる。素晴らしかった。 ",
      "ハァ〜〜〜…\n 観終わった後ヘコむ。心が痛くて苦しくなります。森田さんの…演技素晴らしいです… ",
      "森田もまた被害者\n 予告が秀逸。あれ？ヒメノアールてこんな映画だっけ？と思う程のコメディからの殺人鬼森田登場で、再度タイトルが重く出て来る。好評なのは聞いていたが、益々観たくなる予告編。予告編同様、序盤はラブコメ。ムロツヨシのスカした演技で笑わせてくれる。公園での叫び声の共演は爆笑。濱田岳のセリフも一つ一つアドリブっぽい弱ツッコミで良い。ここでタイトルか！、からの後半は森田大暴れのバイオレンススリラー。サイタマのラッパーカップルの撲殺からの、佐津川の隣人、嘲笑された女（あの場面は森田は幻聴で暴れてたんだよね？）、見ず知らずの家の夫婦、警察官、連れ去り時の車のサラリーマン（頭轢くかな轢くかなぁ、轢いたー！）とまあ関わる人皆殺し。ラストにネタバラシ。だから犬も避けた。もう少し前に森田の記憶が映されると、森田の殺人にカタルシス感じられる気がするが、でもまあラストしか無いかな、あの森田の家のゲームシーン。一つ疑問なのが、佐津川と付き合う濱田を殺そうとした理由が検討つかない。でも森田の多重人格というか統合失調症というか、イジメから始まって終わらなかったんだね。血を見るのが大丈夫なら、観る価値はある。 ",
      "いや～スゴイスゴイ 情けない小さい男が似合う濱田岳！まあカワイイカ...\n  いや～スゴイスゴイ情けない小さい男が似合う濱田岳！まあカワイイカワイイ佐津川！そして、気持ちの悪い先輩のムロツヨシ！そしてそして何より森田剛！！森田が目の前の人間を、邪魔だから、ふと言われたから、もはや関係ない人も関係なく襲い殺していくさまは恐ろしいし、怖い！ジャニーズなのに良くやった！物語として淡々としてたのが面白味に欠けつつも後から考えると日常的でいいのかも。物語に刑事とか絡めなかったのもいい。あくまでも森田や岡田の廻りの物語に終始していた。最後の方は息をするのを忘れるくらい強ばって画面を見ていた。佐津川ちゃん、可愛かったなぁ～。エロさもありつつカワイイ。まああんな彼女ほしいわ！脱線した。とにかくエロもグロもバイオレンスも普通にやっていたと思う。〔少なくとも下手な映画よりは〕はい、よかったです！あそこまでいかないかも知れないけどもしかしたらあんな人も世の中にはいるのかもなぁ…追記でも、何か物足りなさも感じる。なぜなのか…原作は未読 ",
      "人々のエゴに踏みつぶされた男の狂気\n  素晴らしい映画。この映画の登場人物は皆、登場時エゴが見える。例えば、〇彼女:　男性経験豊富。合コンにブサイク連れてくる。Hなことや泣いて男を丸め込む。〇ムロツヨシ:　自分の気持ち優先で相手と合わせられない。〇彼女の友達：　ブス。ズケズケものを言ってしまう。〇いじめられっ子の婚約者：　森田殺害を指示〇森田を笑った女：　森田のバックボーンを何もわからず嘲笑彼らが物語の終盤に〇彼女：ムロツヨシの件で泣けるようななる。〇ムロツヨシ：濱田岳に「親友だよな」って言えるようになる。彼らは他人を思いやれるように物語の中で変化している。そして、そして！森田!かれは何かと言うと、他人に気持ちを踏みにじられてきた被害者。彼は世間の人のエゴによってモンスター化した。彼は禍として世間に殺戮を振りまく。人の名誉や気持ちを踏みにじる世間全てを無作為に殺して行く。そんな彼が最後、犬を助けたことで現世に帰ってこれた。彼は一生、高校１年生、1学期の汚されてない心に戻って死刑を待つだろう。それはもしかしたら福音なのかもしれない。森田は濱田岳を覚えていなかった。もうすでにその頃に心が殺されていて、モンスター化していたと思う。 ",
      "ただ残酷なだけでなく、心に残る作品でした\n ある程度話には聞いていましたが、まさかここまで凄いとは・・・。しかも前半が、まあ多少暗い影は落としていたものの、基本ほのぼのラブコメテイストな内容だったので、あんな展開になるとは予想外すぎてビックリ、後半は完全にサスペンスと言うよりはホラーテイストでしたもんね、中盤前ぐらいにタイトルクレジットが表記されてからが本番だと言わんばかりの演出も、なかなか心憎い演出でした。暗い影が一気に爆発する後半は、過激で残酷でもうホント目を逸らしたくなるぐらい強烈な描写でしたが、ラストが・・・まさかあんなラストが待っていようとは、もう殺人鬼の残酷さにホトホト嫌気が差していたのですが、そう来るとは、勿論彼に共感はできませんが、でも何故か心掴まされてしまうような秀逸なラストが本当に印象深い作品でした。まあW主演の片方がV６の森田剛だったので、きっと何だかんだで侮っていた方も多かったのではないでしょうか？勿論私もその一人、舞台では活躍されていたようですが、舞台はほとんど見ない私としてはアイドルV６の森田や多少他の映像作品で見たイメージしかなかったので、ここまでヤレル役者だったとは本当に驚きの一言、もう完全にヤバ過ぎる空気を醸し出していましたもんね、リアルと言ってもリアルな殺人鬼を生で見たことは無いので何がリアルなのかはよく分かりませんが、まあとにかく物凄いリアルな狂気を感じさせる森田剛の演技ではありました、森田が森田役を演じていたので、もう見終わった今となっては森田が森田であるかのようにしか思えません！しかし森田がここまでの人物になってしまった人物背景は、なかなか説得力がありましたね、誰しもが彼になってしまう可能性を秘めているのもまた現実か、それにしても森田の哀しみの深さは計り知れないものがありました、ただサイコパスを描くのではなく、いじめ問題の本質を描きながらこう言った作品を作り上げた吉田惠輔監督の手腕、お見事としか言いようがないでしょう。ストーカーで言えば、森田だけでなく安藤も似たようなものでしたけど、でも全然違いましたね、安藤役にムロツヨシを配し、コメディチックなキャラクターに仕立てたのも、ちょっと面白みがあって良かったです、こちらはこちらである意味怖いんですけど、まあそこはムロさんですからね（笑）一方、もう片方の主役・岡田を演じた濱田岳の童貞演技もこれまた秀逸でした、どう考えても童貞にしか見えないのが本当に凄い、ヒロインの佐津川愛美は逆に全然あんなキャラには見えない役どころだったので、この２人のラブコメパートは、まあこれはこれで何気に面白かった前半戦でしたね、佐津川愛美も体当たりの演技で森田まではいかずともインパクト大でした。岡田と森田、同じ底辺にいる人種でも、本質全然違うところに位置していたのが対照的で印象深かったです。まあ尺は短めの映画でしたが、見終わってドッと疲れが押し寄せてくる映画でしたね、でもただサイコパスを描いただけではない、見る価値は大いにあった映画でした。 ",
      "森田剛って自然すぎる\n 自然に演技ができているというのか、自然に演技ができるような役を渡しているからなのかわからないけれど、とにかくすごかった。サイコのまま終わるかと思いきや、エンディングで一気に色んな感情が出てきた。濱田岳があの立ち位置にいる理由も納得できたし、危うく泣くところだった。ただ、エロシーンはわざわざ入れる必要があったのかは疑問。なくても十分に成り立つと思ってしまった。 ",
      "振り幅がすごい映画\n 重たい。観終わった後、悲しい気持ちになる。いじめによって心が壊れ、人格が変わってしまった森田。勿論人殺しをし続ける森田は最悪だけど、普通の青年の心を壊した、周りの人も酷い。 ",
      "森田ゴー\n 森田ゴーすごいです！完全に演じ切ってた！いじめられっ子感やら仕草やら！ムロツヨシはなんかイマイチー ",
      "最近の邦画はあなどれない。\n 邦画のクライムモノというと、近年は冷たい熱帯魚、ディストラクションベイビーズと色々見てきたけど。個人的にはこれが精神的に一番キツかった。前半の甘ったるいラブコメから一転して、胸糞悪い狂気の展開。タイトルが表示されるタイミングもゾッとした。こんな映画のラストであんな思いにさせられるなんて想像だにしなかった。俺は森田君を嫌いになれそうにない。学生時代の陰湿なイジメ。いじめる者。いじめられる者。自分がいじめられるのを恐れ、いじめを見て見ぬふりをする者。その中で心を壊された森田の痛々しい姿。全くの人事とは思えないだけに何度も目を背けたくなった。クライマックスでの森田の回想が辛すぎた。学生時代の何でもない日常の中で人生を狂わされた彼こそ。本当の被害者だったのかもしれない。 ",
      "ぐろい\n 15r 借りた俺が悪いんですが、、、低評価させてもらいます。 ",
      "原作読んでたけどラストはうろ覚え\n 原作と映画は違うと後で知りました。映画は映画で良かったと思います。ラストは泣いてしまいました。森田剛の演技は素晴らしい。濱田岳も、ムロツヨシも良い。 ",
      "泣けてグロい、素晴らしい作品です。\n  「ヒメアノ〜ル」見ました。公開時からの好評は知ってましたが、レンタルなどめんどくさくてこの時期での初鑑賞。結論から言いまして、劇場で見なかったことを後悔するほどの良作。ラストの回想シーンに入った瞬間に謎の涙が溢れた。感動したわけじゃなくて、本当に説明のつかない涙でした。かなり不思議な映画です。殺人鬼のお話なので目を覆いたくなる場面も多い。なのに最後に涙が溢れた。岡田の気持ちも分かるし、よくあることだよ！モリタがサイコパスへ堕ちたのはイジメだけじゃないと思うけど、彼が抱える闇も誰もが持つ物だと思う。「お母さ〜ん、麦茶持って来て〜！」って言ってるモリタの無垢な横顔が頭から離れません。それとね、モリタは白い犬を飼ってたんだね。だから避けたんだ。そして役者の演技が素晴らしい。スタッフは「ランチの女王」を見てキャスティングしたんでしょうか。モリタ役の森田剛の”心がこもってない”演技。ムロツヨシも心がこもってないんだけど、森田剛の場合は「こいつヤベェ…」って感じを奥に感じることができる。他にも濱田岳は言うに及ばず、佐津川愛美のエロカワ天使ぶりも絶品。楽しいです。総じて、傑作です。グロ殺戮+青春ドラマをという斬新ジャンルで、見る人の心を打ちます。泣ける映画・素晴らしい作品はたくさんあるけど、思い出すだけで涙が出そうになる作品はなかなかない。見て損はないです。 ",
      "最後は涙が止まらず...\n  とても、怖い映画でした。イジメはあそこまで人を変えてしまうんですね。孤独は心を壊すということ。色々と考えさせられる映画でした。どうしてそんなことをするの？岡田くんが森田くんに言った言葉は過去の森田くんが自身を虐めていた人に直接聞きたい言葉だと思いました。森田くんは心が壊れ、時間が止まってしまった。ラストシーンの犬を見て涙が止まらずでした。V6森田さんの演技に引き込まれました。 ",
      "森田剛やっぱ怖いわ笑\n 森田剛やっぱ怖いわ笑 ",
      "全てが哀しみと恐怖の伏線\n 森田剛さんの演技が本当に強烈でした。前半のコミカルな演出から一気に空気感が変わるHIMEANOLEのタイトルバック。本当のヒメアノールはここから始まると言わんばかりでした。そのギャップが恐怖を引き立てていたと思います。ラストが森田の哀しみを一層掘り下げてていました。 ",
      "R15でジャニーズ⁉︎\n  ムロツヨシと濱田岳の先輩後輩コンビが絶妙。ジャニーズの森田剛がここまでするの⁉︎驚き‼︎しかし狂気的演技は素晴らしい。台詞はなくとも無気力で異常な連続殺人鬼を見事に表現し、ラストに見せる笑顔が印象的。学校生活での壮絶なイジメ体験から精神崩壊をきたした森田の心が叫んでいる。同級生の岡田は森田に恨まれていると思っていた。イジメ体験で時が止まってしまった森田は岡田と一緒に遊んだ楽しかった記憶を思い起こす。殺人鬼の森田が白い犬を避けて電柱に激突したのは飼い犬と似ていたからかも。そして…お母さ〜ん、麦茶２つ持って来て〜ここまで酷いイジメは無いと思いたい。 ",
      "ラブコメに殺人鬼\n ラブコメと殺人鬼。２つの快楽が交錯するサスペンス。快楽殺人鬼を演じた森田剛の演技がいい‼︎ ",
      "喋りと行動のズレが不気味\n 俳優の演技力はあまり重要視しないんですが、今回ばかりは森田剛に１人にやられました。濱田岳とかも良かったんですが、森田剛の深く考えてなさそうな喋りとバイオレンスな行動とのズレがなんとも不気味でした。一つ一つのシーンは想定できるような展開です。恋愛はよくある形で成立するし、「殺すかなあ」と思ったらやっぱり殺すし…。しかし、それらの見せ方が丁寧で、特に殺人のシーンは生々しくて、よくあるサスペンスものとは一線を画しています。 ",
      "悲しすぎる\n 悲しすぎる ",
      "もんやりする感じ\n  原作の漫画を読んでるので、世界観がもんやりするものだとは知っていた。映画も基本は漫画に忠実に進むが、途中からちょっとずつ映画用のストーリーになりつつ、ラストはやはりもんやり。このもんやりは嫌いではないが、結果どう消化してよいものかは、やっぱりわからない。エンディングは、こういう形もありますからどことなく寂しいですよね感も出してくる。もやっとしたい人におすすめです。ムロツヨシさんはちょっと変な役をしていてもどこか清潔感があるなと思いました。 ",
      "軽い気持ちで見たら後悔した\n  森田くんがすごいと聞いて軽いノリで鑑賞…結果あまりの怖さに早く終われと願うばかり…最初のコメディタッチから一変して暗くて怖いBGMとやばそうなオーラの森田くん。このギャップにさらに恐怖を駆り立てられた…まさに日常の中に渦巻く狂気、森田くんは玄関から押し入って人殺しまくるし、やけにリアルだから殺しのシーンもえぐさ倍増。どんなスプラッタ映画よりもグロく見えたし直視できなかったし、もう玄関とか部屋入った時とか脇道とか夜の道の映像見るだけでいつ森田君が来るのか身構えて恐怖だった。胸糞悪いところばっかりだけど、最後の最後でサイコパス森田の人間味が垣間見えるのはよかった。最後の終わり方といい、よく出来た映画だと思うけど二度と見たくない。 ",
      "森田君怖い\n  えぐい映画苦手なのに見た理由…剛君が絶賛されているのを目にしたから。そして本当に剛君はすごかった。。。。特にファンでもないけど岡田君がすきやから若いときから常に見てきた。でも演技派ってイメージは全くなかったのに、本当にすごかった。映画事体もおもしろくて中盤までは濱田君とムロツヨシさんのおかげ？で少しコミカルな雰囲気を漂わせている。でもタイトルコールがあってからが雰囲気が一変！何度目を隠したことか。。。原作は読んでないけど、実写版の方に付け加えられているエピソードで、「森田」がただの猟奇的殺人者ではないようになっているみたい。森田えぐいけど、岡田も安藤さんも特にいい人間ってわけではないのがリアル。ユカちゃんを殴るシーンが一番泣きそうになった。もう一度見るのはかなりの勇気がいるけど(怖いから)、人に薦めたくなる作品ではあった。 ",
      "ジャニxバイオレンス＝すげぇみたいな感じ\n 人生に大した目標もなくこのままでいいのかと焦りを募らせるビル清掃員のパートタイマー岡田と過去のイジメのトラウマからおかしくなってしまった同級生の森田。2人を中心に描かれるジャニーズ主演のまさかのバイオレンス映画。すっかり岡田准一以外テレビや映画で見かけなくなってしまったV6の面々。世代的に学校へ行こうのイメージが強くて岡田准一以外は俳優としてあまり見かけたことがないなと感じていた。そこで今作。森田剛の実に6年ぶりの映画出演にして初主演作。喰いタンでしか演技？を観たことないが、予想以上の評判の良さに思わず鑑賞。濱田岳演じる岡田がムロ演じる先輩の安藤に佐津川演じるユカと仲良くなりたいから手伝って欲しいと頼まれ、訪れたカフェで高校時代に凄惨なイジメを受けていた森田演じる森田と再会したことから始まる森田というサイコキラーを描くのが本筋。とにかく森田剛が怖い。虚ろな目、やる気のない身のこなし、話の噛み合わなさなどの細部から何をし出すかわからない野郎感がめちゃめちゃ出てた。岡田を殺そうとする理由もハッキリとしていない。それなのに岡田を殺すためにおよそ10人近くを殺す一切の躊躇のなさ。こっわ笑。しかしバックグラウンドが壮絶で単純に頭がおかしいと評することができない悲しい人間で高校時代のイジメのシーンには思わず苦々しい顔になってしまう。対する岡田はケンカもできないような画に描いたようなヘタレ(のわりにユカに好かれる道理のいかなさ)で森田が迫る中、呑気に安藤の恋路を助けるフリしてユカとの恋仲を育むなかなかのクズ行為に没頭。しかし実は岡田も森田に関して後ろめたい過去を持っており、なかなか森田のことを忘れられずにいる様子。そしていよいよ始まる岡田への森田の狂行といったシーンから突然の荒々しい字体でのタイトルドカン！まさかここにタイトルぶっ込んでくるとは笑。痺れたっす。とても悲しくてやるせなくて怖い森田をを濱田岳の能天気さとムロツヨシのムロツヨシ演技でいい塩梅にエンターテイメントに仕上げた印象。ムロツヨシの演技は全てムロツヨシになる笑。次世代型佐藤二朗枠。 ",
      "悲しい映画だった。\n  時間的には短い映画だったけど、それを感じさせなかった。怖かった。ラストシーンで、急に昔の森田に戻り、「また遊びに来てよ」と笑顔で言う森田に戸惑いながらも「うん」と答える岡田に、その後の回想シーンでの、平和な夏の午後の情景に、涙が出そうになった。いじめさえ無ければと思った。いじめをしている人に見せてやりたい。森田剛の演技に驚いた。本当に、そんな人間のように見える顔つき、目つきだった。撮影中、濱田岳は休憩時間などに森田剛と話すのが怖かった、と言うインタビュー記事があった。フィクションだと分かりながら、画面を通して見ている私でさえ怖かった。暴力シーンは、R15でそこまでやるのかという感じ。R18でもいいくらい。あんなに丁寧に描き出さなくても…と思ったけど、あそこまでやらないと、この話の怖さと悲しさはここまで感じられなかったと思う。誰かが玄関に入るシーンが毎回怖かった。良くない何かが起こると思った。疑問に残ったことが2つ。1つは、何故「ヒメアノ〜ル」という題名なのか。これは、後で自分で調べようと思う。2つめは、岡田の彼女は何故狙われていたのか。あのカフェで働いている間に、何か気に触ることをしてしまったのか、それとも、森田が好意を寄せていたのに、振り向かなかったからか？(原作は読んでいない状態で見ました。) ",
      "個人的2016年度実写邦画No. 1\n 僕は中学の頃、イジめられてました。森田くんがイジめっ子から、運動場である物を食べさせられるシーン、僕にも似たような経験が有り、食べさせられはしなかったものの、「落ちてるそれを触ったらイジめるのをやめてやる」と言われた事があります。迷わず触りました。イジめが終わると本気で思ったから。願ったから。教室に帰ってみると、僕がそれを触った事がクラス中に知れ渡ってました、どうやらイジめをやめるつもりはさらさら無く、彼は僕の反応を見て笑いながら消しゴムのカスを投げつけてきました。その時の当時僕が好きだった女の子が僕を見て、笑いながら蔑んだ目が今でも脳裏にコールタールのようにこびり付いてます。殺してやりたい。こいつら全員を。学校は行ったし、イジめられたお陰と言っちゃ腹立つけどこういう本当に良い映画を観て心から感動できる感性が身に付きました。お礼に心のチェーンソーでそいつらを肉片にしてトイレに流してやりたいです。劇中の森田くんはこんな僕の何倍も何十億倍も辛い想いをした結果、自己防衛本能的に壊れてしまったのかな？イジめてた奴らはそれなりのスーツを着て仕事し、それなりの嫁とそれなりの家に住み、それなりの永遠を手に入れて、人となく死んでいく。社会は残酷だし、森田くんの身に起こった事は誰にでも起こる普遍的な出来事、フィクションでもなんでも無い。最後のセリフ、もっと言えば最後のセリフ直前の、とあるシークエンスで、高校でイジめにあってから止まってしまった森田くんの時間、また動き出したね。死刑前日夜の食事、最後の晩餐として頼めば食べたい料理を食べさせてくれるという。死刑の前の日、森田くんは何を食べるのかな。 ",
      "最後のセリフが\n 森田剛が本当に怖かった。人を殺すことに躊躇がなく、食事をするのとなんら変わらない雰囲気がたまらなく怖かった。そんな淡々とした森田剛の演技から、終盤の『おかあさーん麦茶持ってきてー！』というセリフがとても重かった。あまりグロいシーン、エグいシーンにあまり抵抗のないタイプだけど、この映画はなかなか胃が痛かった。それも森田剛の演技があってこそだったと思う。 ",
      "大変悲しみました\n 森田剛はジャニーズなのだ。森田剛はV6なのだ、カミセンなのだ。カミングセンチュリーなのだ。GOタリモなのだ。しかし、見終わるまで忘れていた。永らく親しんでいる森田剛はそこには居なく、森田正一氏が居る映画だった。ドラマ『ランチの女王』くらいのチンピラ森田剛などと思っていたらショックで心肺停止になるところだった。危なかった。原作は未読にて映画を観た。原作がーキャラがーストーリーがーとか思いたくなかったので未読で観た。「ハスミンはサイコパス！」みたいなノリで「森田剛がサイコパス役！」とか簡単に言えないキャラ。フィクションだけどあまりの森田のナチュラルな「異常さ」が怖く、そしてとにかく悲しかった。映画は全体を通して凝った作りになっていると思う。R15ギリギリ全部ぶち込みました感。「いじめくらいでここまでなるわけない」と思っている連中には絶対森田を理解できないし、そうじゃなくても理解できない。共感すれば自分がおかしくなりそうだし、かと言って彼の悲惨な青春を突っぱねる事もできない。そして最終的に一番見合う感情は「悲しい」だった。演者の皆さん、素晴らしく悲しい映画をありがとうございました。 ",
      "サイコパス\n イジメが原因で心が壊れてしまい淡々と人を殺していく森田を森田剛が良く演じていたと思う。日常のほのぼのしたラブコメからの非日常のバイオレンスまで疾走感溢れる作品でした。 ",
      "全編狂気！森田剛天才なんじゃないか\n とにかくね、森田剛扮する森田がヤバい。一見すると「どこにでも居そうなチンピラっぽい若者」が実は狂気に満ちたサイコパスっていう、簡単に言うとそういうありがちな話ではあるんだけど「森田剛ってそういえば実際こういう狂気じみた感じするよね…」みたいな「前からこいつヤバイと思ってました」的な会話しちゃうくらいには自然に演じてるのね。濱田岳とムロツヨシのせいでなぜかコメディー感があるんだけど、なぜか序盤から佐津川愛美と森田剛が常に狂気に満ちてるというか違和感があるというか、普通にカフェでコーヒー飲んでるだけのシーンなんだけど息をのんでくい入るように見ちゃいました。森田は破綻寸前のメンタルをなんとか意味のない殺人を繰り返すことで保っていたようだけど、犬と岡田くんでとうとうぶっ壊れる最後のシーンは切ないというかちょっとグッと来たけど後味は悪い。もう一度見たくはない。人にもおすすめしない。、 ",
      "思ってたほど怖くなかった。殺す方も殺される方もなんとなく、下手とか...\n 思ってたほど怖くなかった。殺す方も殺される方もなんとなく、下手とか上手とかの問題でなくて、シーンそのものに少し緊張感が足りなかったかな…と。森田剛は怖いというより切なさが良かった。 ",
      "エグい\n 森田剛の演技が、あまりに淡々としていて、嫌な感じでした。濱田岳の濡れ場が、いかにも有りそうな感じで、クスッとしました。 ",
      "うーん、これで終わり？\n 観終わってから、「これで終わり！？」ってなりました。「それだけの理由で！？」って。けど、それは間違ってるよね。うーん、けど、スッキリしない。佐津川愛美良い◎ ",
      "なかなかグロい\n 観ていて気分のいい映画ではないが、森田剛の演技がなかなかよかった。イジメがあそこまで人を変えてしまうかはわからないが、無い話ではないので怖い。 ",
      "悲しい\n 切ないわ ",
      "え？森田くんって、森田くん？\n 強烈な作品でした。言葉では表現できないようなモヤモヤした感情。そしてその感情の爆発が起きる瞬間が、見事に描かれている。スゴイ！主人公の森田くんって、V6の森田剛だったんだね。最後まで気がつかなかった。映画をみてから、タイトルの「ヒメアノ〜ル」の意味を知って、またまたビックリ。なんて深い作品だ！本作は原作漫画とはいろいろ変えているみたいだね。より映画的になるようにアレンジされている。そこが悉く素晴らしい。エログロもR15に収まるように計算されて作られている。その価値は大きい！個人的には、駒木根隆介と山田真歩のサイタマノラッパー組のやりとりが楽しかった。いい味出してる。 ",
      "痛快だけど哀しい作品\n 好きなアイドルが観ていたので借りてきて自分も鑑賞したいと思ったのがきっかけ哀しい友情の話 ",
      "R18じゃないの\n 高校時代、イジメにあった男（森田剛）がこわれてしまい、殺人を繰り返す。絡んでくるのは同級生だった男（濱田岳）、もう一人、ストーカータイプの男（ムロツヨシ）、この三人に好かれる女（佐津川愛美）。殺人シーンが直接的でえげつなく、ある意味、工夫がない。 ",
      "グロすぎ。\n 殺害シーンが怖い＆辛い。森田くんがこんな怖い役できるのかと関心した。グロいシーンも多かったけど、Ｈなシーンも多くて誰かと見るには少し気まずい映画でした…( 笑 ) ",
      "森田剛\n ヤバイな〜上手だなぁ。原作読んだことないけど、きっと森田くんあんな感じなんだろうなぁ。 ",
      "エログロ\n は苦手だ。それほどリアリティを持って描く必要性は感じないが、監督の趣味か？園子温を想起させられた。映画館で観なくて良かった。ストーリーとしてはありがち。森田の演じる狂気は真に迫っていたが、その周辺の登場人物が妙に軽い感じがした。佐津川愛美は元々好きでその艶姿にはそそられたが、不自然な隠し方は興醒め。それならもっと露出を減らした方がまだいい。心がささくれ立つような作品だった。 ",
      "良い意味で邦画は変態に向かう\n ここ数年、猟奇的な映画が多いがこれもその1本。ただただ人を殺すだけで終わらせず、主人公の心の闇がどのように広がっていったのかまで映画に取り込まれていたため、泣ける映画に仕上がっていた。また、その周りの人間達のドロドロした不気味な関係性もうまく表現していたし、殺すシーンも単純に血を撒き散らすわけではなく、リアリティを追っていた感じ。題名の意味がよくわからなかったのが、少し減点。ヒメアノールという題名がこの映画にどのような味をつけるのかを知れば満点になるかも。 ",
      "いじめ撲滅\n 最後辛いな〜心の傷が人間をあそこまで変えてしまうんだね主人公にも大切な物があって今を生きれなくてそういう性格が災いしたというか、、安藤さんはまだマシに見えたね安藤さんは頭のネジがはずれてて森田くんは心のネジがぶっ飛んだ風にみえたなただ、理解共感がなさ過ぎて映画としてはどうかなあ ",
      "気持ち悪い\n 濱田岳とムロツヨシの世界が、森田剛が入ってくると急に変わってしまう。森田剛みたいなタイプの人間がほんと苦手なので、ずっと後半は気持ち悪かった。 ",
      "日本酒がダメなら、ディズニーランドでも・・\n  映画「ヒメアノ～ル」（吉田恵輔監督）から。「V6」の森田剛さん主演で話題になったというので、内容も吟味せず観始めたら、私の苦手なジャンルだった。最近、精神的に壊れてしまった人間が巻き起こす事件が気になっていたが、その原因がなんとなくわかった気がする。彼らの発言は、私たちの発想では思いつかないこともあり、時には、言葉としてメモの対象となる。対応に困っている人に、アドバイスをする。「ガツンと言ってやれよ」「いやぁ、無理ですっ・・」「ガツンでなくていいから、コツンでいいからやってやれよ」憧れの彼女と話ができて、なんとか会う機会を作ろうとする。「日本酒でも飲みながら・・」みたいなお誘いに、「私、日本酒はちょっと・・」と断られたら、すかさず「日本酒がダメなら、ディズニーランドでも・・」。この言葉が咄嗟に出てくる発想が、私のツボにはまった。（笑）内容的には、ちょっと怖い感じがしたけれど、そんな視点で観れば、こういった作品も悪くないかもなぁ。 ",
      "森田剛って？\n とにかく役者達(主に岳くん、森田剛、ムロ)の演技が良かった。映画なんだけど現実を見ている様。日常の中にも狂気が渦巻いている事を実感でき、映画が終わった後も誰か後ろにいるんじゃねーか的な怖さがあった。森田剛に関しては元々俳優一本でここまで来ました並の演技力でジャニーズって事を忘れてた。笑段々とエンジンがかかってくる構成で先が気になったし、見終わった後で何処と無く切なさがあった。最後の終わり方も秀逸。満々満足 ",
      "本当にジャニーズ？\n 「ヒメアノール」を観ました。「ディストラクション・ベイビーズ」「葛城事件」と連続して観ましたが、みんな狂った作品ばかりで、邦画も変わったと感じました。また「この世の片隅で」など多彩で、ひと昔前の韓国映画のように勢いがあります。内容はラブコメディー風にはじまり、次第にサスペンスになっていく不思議な作品です。「ディストラクション・・」の柳楽優弥もすごかったですが、本作の森田剛はもっと狂っています。とてもジャニーズのアイドルとは思えません。最近の邦画は何か殻を破ったような気がします。 ",
      "MORITA Go！\n 前半のいつまでもイジイジといじけている濱田岳と、失恋のショックでけたたましい奇声を上げるムロツヨシは笑えた。でも笑えたのは残念ながらそこだけ。後は吐き気を催すぐらいエグい、血と精液に彩られた悪夢を見ているようだった。ここでの森田剛演じるサイコパスは『冷たい熱帯魚』でのでんでんに匹敵するぐらい胸クソが悪くなる。 ",
      "怖かった。でも、いい映画\n  怖くて、ほとんど早送り。精神が安定した時にもう一度観たい…イヤ、怖い。人間ってほんまに怖いと思った。いつ何が起きてもおかしくないと思ってこの世を生きたい…いじめって犯罪。大人が目をつぶらずいじめられた子虐めた子の心のケアと軌道修正を手助けしてあげないとこんな悲劇が終わらず続く。最後、白犬を避けたところとか森田の優しさのくすぶりが垣間見えた。最後の回想も…ジーンときて胸に刺さるものがあった。イジメ減ったらいいな ",
      "ただのストーカーの話かと\n よく、内容は、しらずに、映画館で観なかったから、くらいで、DVDを借りてみたら、とんでもない映画でした。森田剛、すごい。 ",
      "森田剛\n 疾走感のある映画。面白かった！ランチの女王でも思ったけど、森田剛はなかなかの俳優だなと。佐津川の可愛らしさも際立っていた。 ",
      "殺害シーンが豊富で良かった!!\n 殺害シーンが豊富で良かったです。原作にない過去エピソード挿入がくどかったです。ヒロインの体があまりにも貧祖なのにヤリマンをアピールした上に、ベッドシーンが多くて濱田岳の体も何度も見なければならず妙にイラつきます。ヒロインが最後は片手でブラを抑えてグラビアポーズをとっていたのでおかしかったです。森田が和草（デブ）の婚約者を犯さなかったのも気になったので、例えば「凶悪」の白石和彌監督だったら視覚的なエロさが全く違ってたと思います。ユカの親友のアイコ（デブス）も出てきた前半の方がテンポが良くて面白かったです。デブスが森田に遭遇してギャーギャー喚いたら面白かったです。サイコパスになる理由はないのに、原作にないいじめのせいにしてヘタレた映画化だったと思います。 ",
      "森田剛が\n シガテラ、ワニとカゲキスなどの古谷先生作品が好きなので見てみることに。森田くんがバイオレンスでその演技に引き込まれました。猟奇的な精神面をしっかり表現できていたかな。でもやっぱり原作の方が俺は好きかな。 ",
      "演技力とちょっとした意外性\n まあまあグロがあるのでそういうのが苦手な人は注意かもです。森田剛さんはじめ、俳優陣の演技力によって引き込まれたりちょっとした意外性を感じれたりした事がこの映画の良さに感じました。構成も良かったです。これに素晴らしいストーリーがプラスされたら星4か5をつけたと思います。 ",
      "狂気に満ちた作品\n  いじめの主犯格を殺したことをきっかけに狂気の人格へと変貌してしまった森田の不気味で危険な雰囲気が良く表現されていました。ためらいもなく次々と人を殺していく様はまさにサイコパスといった感じです。感情の赴くままに犯罪を犯していく森田とチェーンソーまで自宅に用意しておきながら最後には岡田を親友と認める安藤が対照的に映りました。ただこの二人の差は大きなものではなく紙一重の違いなんではないかとも感じました。稲中卓球部の作者の方が原作者とはとても驚きました。 ",
      "些細な事の連鎖から\n 人は人生を踏み外して、踏み外させ歪み崩れて犯罪へ落ちてゆくのかと、フィクションであるのにノンフィクションを感じました。後半はただただ重く息が詰まりっぱなしでした。森田くん、意外と演技上手なのね。 ",
      "観たかったけど…\n 友達に怖いだとかグロいだとか言われて、結局公開中に観れずに、DVDにて視聴しました。私はすごく良かったと思います。まず、森田剛の演技が素晴らしい。物語なのか現実なのか区別がつかなくなる位のリアルな演技で…とにかく怖い。この人頭おかしいよね。。。って思わず言ってしまうくらい。気に触る人を次々と殺すその様は、本当にイカレてる。描写もリアルで確かに後味の悪い映画かもしれないんだけど、ラストで私は涙が止まらなかった。。犬を轢くまいとよけるところからの、「お母さん、麦茶二つ持ってきて！」にやられました。殺人鬼と化した彼にも人の心があったんだ……何が彼をあんなモンスターに変えちゃったのかと思ったら、重くて辛くて悲しくて…。とても胸の痛くなる作品、でもとても良かったです。 ",
      "すごい\n また見たい作品の１つ ",
      "理不尽で救いようのない暴力を演じる森田剛が恐ろしい。後味悪くなるけ...\n 理不尽で救いようのない暴力を演じる森田剛が恐ろしい。後味悪くなるけど、彼の演技観るだけでも価値あり。 ",
      "一種独特の雰囲気\n 予告編が良かった日本映画でうまく内容を隠して、しかも興味をそそらせる。こんな映画だと全く思わんかったなー皆がみんな意外な人格。女の子も怖いな。しかし、主人公は森田君だったんだ・・・・これは以外。 ",
      "二部構成の巧みさ\n 前半のほのぼの感はどこへいったのやらと思える後半の恐ろしさ。最後のシーンが印象的で決して恐怖だけで終わらない。邦画が豊作の2016年を代表者する1本。森田剛の怪演が光る。 ",
      "振れ幅すごい\n 原作マンガは未読です。内容の振れ幅が凄すぎて、感情が追いつかない位だが、それが怖さを助長する。今は、昔の同級生に街角で再会したくない。 ",
      "ストーリーというよりも、 森田剛が凄い！\n ストーリーというよりも、森田剛が凄い！ ",
      "むっちゃおっかない\n 森田剛、よくこの役受けたな。グロ注意。近年稀に見る恐ろしい映画。 ",
      "演技なの？\n 現実を観ているかのようで鳥肌が立ちました森田剛凄いです！犬と麦茶が悲しい ",
      "逝っちゃってる\n 森田剛のダークサイドと濱田岳のコメディサイドが、徐々に重なり救いようのないストーリーが展開するサイコサスペンス。完全に逝っちゃってる森田剛の演技力がすごい迫力。ただなぜそうなったかというところも見せつけられ、見終わった後、切ない感情だけが居心地悪く残るという胸糞悪い映画。 ",
      "残酷な日常\n んー、万人受けの映画ではないかな。でも観たら観たでとても考える事だろう。普通の人間は学生生活を終えると社会人として働く。それが普通だ。しかし、過去に酷い目にあった人間はその後もその事を引きずりながら生きていく。望んでいない未来を。人間の感情は少しでも崩れると全てが崩れてしまう。殺人を犯そうがレイプで犯そうが何にも感じなくなる。この映画は軽い思いで観ると、衝撃が強くトラウマになってしまうかもしれない為、万人受けではない。しかし、トラウマにさせてしまう様な演技をした森田剛は凄い。興味がある人は観るべき作品だが、人に進めるような作品ではない。 ",
      "こわいなぁ。\n 成長期に自分のプライドをズタボロに切り裂くような陰湿ないじめって、その子の人生を簡単にコロッと変えてしまえる恐ろしいものなんだと思った。すごく残酷で、悲しかった。 ",
      "クレイジー\n  気持ち悪い先輩カワイイ彼女猟奇殺人者の同級生SEXシーンと殺人シーンクレイジー動悸がハンパない岡田はいい奴ハッピーエンド？ ",
      "ただのサイコパス映画じゃない\n 最後に感動させられるとは思ってなかった。グロくて怖かったけどいい映画。 ",
      "なんて悲しい\n 原作は大分前に読んだが、かなりうまくできていたんじゃないかと思う。どうすれば救われたのだろう。誰が悪いのだろう。考えるほど悲しい。エンドロールでは涙止まらず。森田剛、役者として魅力的だ。これから色々な役に挑戦してほしい。 ",
      "キチガイ\n  最近キチガイ人間の邦画多い、日本が心配になる。描写もあぶなかった、殺しと性行為を連続して交互に見せるところとか。監督もクレイジーなんだろうな。 ",
      "森田剛が演じたという驚き\n ジャニーズの森田剛が猟奇的連続殺人犯を演じたという驚きと森田という日常に潜む狂気に恐怖した。だけど、それだけって感じだった。森田剛がこんなに演技が上手い事に驚いたし、いつこういう事が起こってもおかしくないリアリティもあったけど、森田と岡田の関係性が薄くて岡田のセックスライフはどうでも良かった。岡田が「オナニーを笑った事を起こってるんだよね？」とか言い出した時は何をトンチンカンな事言ってるのだろうと思った。あと岡田のセックスと森田の殺人を交互に見せる演出にこの監督の変態性を感じた。森田剛と岡田の彼女役の女優さんの映画だと思う。 ",
      "森田剛の演技がいい！\n 原作を知らずみたけど森田剛の狂気ぶりがよかった。 ",
      "原作好きだけどよかった！\n ヒミズはひどかったからこっちは安心して観れた(*´꒳`*) ",
      "グロいけど意外と考えさせられる映画\n 原作を読んだのが5、6年くらい前なので、ストーリーはあんまり覚えてません。森田の狂気っぷりだけが印象に残ってる漫画でした。しかしながら、「稲中」「ヒミズ」よりも好きな漫画だったので、映画化は地味に嬉しかったです。問題はあの殺人鬼・森田を誰が演じるのか。まさかV6の森田剛が演じるとはね。笑最初は「嘘やろ?!」と思ったんですが、いざ映画を観たら見事に狂気っぷりを演じています。森田以外のキャストもピッタリです。ストーリーに手を加えたのも良かったですね。イジメ問題を取り扱った作品になってます。終わり方がとても悲しいです。グロテスクな映画に耐久性がある方はオススメです。 ",
      "とてもよかった\n 森田剛最高！ ",
      "森田剛のサイコパスっぷりがやばい。 人間はこんなにも変わってしまう...\n 森田剛のサイコパスっぷりがやばい。人間はこんなにも変わってしまうんだろうか、、 ",
      "コミカル&シリアス‼\n 漫画とは違う結末で良かった。皆さん上手だった。好きな映画です。またもう一度見たい！ ",
      "細かいとこが気にる\n 警官が1人で事情聴取に行ったり、若者にあっさり格闘で負けたり、森田が外見的にもう危険そうだったりなんか違うんだよなータイトルの出るタイミングだけはほんと秀逸だった ",
      "70点\n  森田剛演技うまい！死んだり、襲われたり、目の前で殺されたりしたら実際あんなリアクションなんやろなと思うし、あーゆーヤバいやつはそこらじゅうにいて、発育中で精神的にも不安定な学生時代にイジメに合うと皆あーゆーやつになりかねへん内容は普通。展開も期待ハズレ。そこまでおもしろいと言われる理由がよくわからん！ ",
      "自首すれば良かった\n ストーリー自体はあまり好きではない。しかし、見るべき所が多い作品ではある。ベッドシーンでの拙いやり取りはリアルでエロい。ええのぉと思いながら、2人を温かく応援したくなる。その対となる森田の残虐シーン。この両極がいつかぶつかることは不可避だと予見させられる。この後は、ほとんどホラー。双方がぶつかるまでヒヤヒヤさせられ続ける。人が死にすぎて少し疲れる。いい加減に警察は何しとるんだと腹がたってきて、肝心のクライマックスにおいても邪魔になる。いじめが生んだモンスターといえども、同情を抱くのは困難。最後の人間性の一角を見せる展開は、ただ人の無情。森田剛の怪演は凄まじい。人間性が欠落した人物像を見事に演じきっている。一方の濱田岳も名演。同級生というには本人は全然若いはずだが、役の説得力が充分。 ",
      "笑えて、恐ろしくて、哀しく、色んな意味でぶっ飛びの衝撃作！\n 森田剛主演のバイオレンス・スリラーってぐらいにしか予備知識入れてなかったので、こりゃもう…！コツンじゃなくガツンの衝撃を味わいたいのなら、あまり予備知識を入れないで鑑賞する事をオススメします。何処からどう語ったらいいか…。まず、作品のタッチ。R15指定なので、最初からどんなにハードに始まるのかと思ったら！あ、あれ？ 作品間違えた？濱田岳演じるビルの清掃バイトが、先輩(ムロツヨシ)に頼まれ、カフェで働く女の子(佐津川愛美)とお近づきに…。コメディ!?これはこれで面白かったからいいんだけど…そしたら折り返しの約40分過ぎ(このタイミングでメインタイトル！)、テイストがバイオレンス・スリラーへ。前後半対比で確かにガラリと変わる。が、突飛な違和感は無く、それも自然に。しかも、コミカルなエ○チシーンとゾクッとするバイオレンス・シーンをカットバックで見せたりして、そのユニークな手法には唸らされた。監督は吉田恵輔。ダメ人間を描かせたら天下一品の監督だが、初のバイオレンス作でも演出の巧さを充分に発揮している。その吉田監督得意のダメ人間描写は本作でも活かされている。登場人物が揃いも揃ってろくでなし。先輩ムロツヨシはキモく、佐津川愛美演じるカフェの女の子は一見可愛らしいが、実は尻○＆ヤ○マ○、彼女が合コンに連れてきたデブ女なんてぶっ○したいくらいムカついた。濱田岳も一見好青年だが、少なからず卑怯な面あり。そして言うまでもなく、森田剛。高校時代の壮絶ないじめで心に深い闇を抱え、そして今、残忍な凶行に走るサイコ・キラー。ただ邪魔ってだけで、平然と殺人を犯す。佐津川演じるカフェの女の子のストーカーでもあり、見るからにヤバそうで、陰湿。ジャニーズがここまでやるか…！これを見ちゃったら、｢脳男｣の生田斗真なんて美化されてるだけ。森田剛の演技をまじまじと見たのは本作が初めてのように思うが、その凄みに圧巻！ V6にはもう一人、スゲー奴が居た。濱田岳演じる青年と森田剛演じるサイコ・キラーは高校の同級生でもあり、二人を照らし合わせた作品でもある。片や冴えない日々を送る冴えない青年に突然訪れた幸福、片や孤独で暗い日々を送る青年の苦しみ。彼を凶行に駆り立てた動機、経緯、心理描写などは察しは付くが、説明的に詳しくは描かれない。そこがまた恐ろしい。人の心を蝕む突然の狂気。ラストシーンもシュールと言えばシュールだが、哀しさも感じた。色んな意味でぶっ飛びの一作であった。 ",
      "面白い\n なかなか見せ方がうまい、森田剛凄いと言うかこんな役引き受けて大丈夫か？と思えるくらい凄い ",
      "完全に予告編に騙された、前半はバラエティみたいな感じで、後半はなん...\n 完全に予告編に騙された、前半はバラエティみたいな感じで、後半はなんかつまらない ",
      "映画ならではのカッコよさ\n 原作は読んでませんが、映画自体は良かったです。前半と後半で誰にシフトを置くか。そしてトーンを急落させることによって恐怖はより一層加速し、そのままどん底に追い込みます。特に言わずもがなタイトルの出し方は最高。あんなにカッコいいのは久しぶりに見ました。コメディ映画としても完成されていて笑えますし、サスペンスとしても空虚なサイコパスの空っぽな言動や犯行には恐怖を感じます。シーンの入れ替わりの緩急をとってもうまいなあ。と思いました。工夫することは多額のお金をかけることよりいいものを生み出すんだなあと映画ならではのやり方で再度感じさせてもらいました、 ",
      "Filmarksの自分のアカウントからのレビューを載せています。\n  ヒメアノ〜ルを観に行かせていただきました。この作品は漫画を知ってはいたのですが、漫画未読のまま映画を観ました。この作品は、森田剛さん演じるシリアルキラーの森田と濱田岳さん演じる岡田の再開から物語は展開していきます。※ここから、ネタバレ入りますのでご注意ください。実は、森田は殺人犯(絞殺魔)で高校生の頃、自分と友達をいじめていたクラスメイトを首を絞めたり、殴ったりで殺した後に、自慰行為を死体に向かってしており狂気を感じました。最後の方になるにつれ、グロテスクなシーンが多くなっていったので、苦手な人は苦手かもしれないなぁ…と感じました。(グロテスクな映画が好きな私も、少し怖かったです。)Twitterを見た際に、茫然自失気味になったり、夜道を帰ることの怖さが容易に想像できると書いてあったので、確かにそうだなと思いました。この作品は、R-15+というレーティングでしたが、R-18作品のようにも感じることが出来ました。意外とグロテスクで、鑑賞後の胸のざわざわ感がありますが、ヒメアノ〜ルが好きな方、出演者の方が好きな方には、おすすめの1本です(・ω・)拙いレビューですが、投稿させていただきます。※乱文・長文、失礼いたします。 ",
      "笑って怯える。そして麦茶に救われる。\n  舞台好きな友人から「森田剛は凄い」とよく聞いていた。だから、キャストありきの映画という認識はなく、純粋に映画を観に行った。でもジャニーズがヤバイ狂気殺人犯役なんてと心のどこかで思っていた。メインの二人が森田くん（森田剛）、岡田（濱田岳）とかもう音だけ聞いたらV6が浮かぶ。最初ちょっと頭がファッとなる。映画自体は予告篇やフライヤーに掲載されているように、前半は恋愛コメディたっちでとにかくくすくす笑える。後半は違う映画を観ているかのようにひきつる。後半が始まる時に、オープニングのように映画のタイトルが表示される。監督が「ここから変わりますよ」と訴えるように敢えて入れたとどこかのインタビューで見かけたが、新鮮かつ切り替えになってとても良かった。前半はムロツヨシ演じる安藤先輩がとにかくイライラするし気持ち悪さが半端ないし、近くにいたら嫌だなと思うのに、どこか憎めなくて笑ってしまう。特に失恋した瞬間の発狂、髪型の変化はもう噴き出した。吹き出し笑ってその後もジワジワ笑いが残るムロツヨシやべぇ。後半はもう森田くんが怖すぎて、当分森田剛を直視できないレベルで怖かった。人間の感情をなくしたぽっかり穴が空いた人ってこういう感じなんだろうなと思わせるほどの演技。その姿は人間じゃなかった。前半も後半も普通の男の子な岡田（濱田岳）が救いになる。でも一発殴りたくなる感。ユカちゃんが働くカフェ（ロケ地：Royal Garden Cafeたまプラーザ）はよく行っていたので、なんか心が落ち着かなかった。当分あの店には行けないなと思うほど森田くんの演技はただ怖かった。少ないキャストで全員演技に見えない演技がヤバイ。99分じゃないと体がもたない程、ツライ映画だった。--以下ネタバレ--ラストの怒涛のシーン。飼っていた犬に似ている犬を避けようとして事故。人間の心なんてもうないと思ったのに、本当はまだ残っていたんだなぁと一瞬でも救われた。そしてそこをきっかけにヤバイ殺人鬼は昔の森田くんに戻っていて、何が何だか分からなくなる。昔の森田くんが憑依したような「お母さ～ん！麦茶持ってきて！」のセリフと表情は鳥肌だった。ラストのこのシーンが無かったら、後味最悪な映画だったなと思いながらも、凄い映画を観たなという気持ちでコンビニで麦茶を買って帰りました。 ",
      "珠玉のエンターテイメント\n 珠玉のエンターテイメント!!息をつく暇なくすすむテンポに、圧倒され、とにかく面白かったです！!やっぱり邦画も捨てたもんじゃないと、今一度思わせてくれる貴重な映画。 ",
      "文句無し！面白い！\n 評判良かったので探しまくって、なんとか上映劇場見つけ鑑賞。タイトル出てくるのがメッチャ遅いんだが、『ああ、そういう事かぁ』と。タイトル後のブッ飛ぶ展開は凄まじい。こんな展開差ある映画は観た事無い。V6森田のキレキレな行為は、(演技？本来？の)モゴモゴな不気味喋りと相まって、ここ最近の悪党ではナンバー1だ。また、タイトル前のバイト先輩の不気味さもかなり良い！手抜きの無い、脚本含めしっかりと作られた映画だ。殺戮シーンは、失禁含めR15ギリのリアリティさ。この種の映画は、少し前までは韓国映画が上手かったが、今作はそれらを上回る程の面白さだ。ラストの犬回避シーンに、少し救われた。ま、これも狙いだわな。 ",
      "これはエンターテイメント\n 映像表現やキャスト、セリフ、とにかく興奮がおさまらない、本当に息をする事を忘れました。原作、内容はエンターテイメントと言っていいものでは無いかと思いますがこの映画はエンターテイメントだと感じました。キャストの演技がまた素晴らしかったです素晴らしい映画に出会えたと思います。 ",
      "タイトルシーン最高\n タイトルシーンが秀逸。グロさも期待通り。ガチな変態サイコ野郎に漂う、その辺にいそう感が怖すぎる。 ",
      "あのバイトの先輩が面白い\n  主人公とバイトの先輩のやり取りが面白くて、また観たいなと思えた。原作は見ていないけど森田君が怖い役だったからびっくりした。でも全然違和感なく、役になりきっていて面白い映画でした。 ",
      "余韻\n タイトルバックからの、加速度がすごいです。漫画は漫画で、映画は映画で楽しめます。余韻が残ります。人は轢いても○○は避けてからの展開が切なすぎる。 ",
      "最高\n 最高の最高でした。 ",
      "ヒメアノ～ル\n とても興奮した作品でした☆凄く見入ってしまいました＼(^o^)／１回じゃ足りないくらいです。(笑) ",
      "普通が一番むつかしい\n 原作ラスト未読。個人的にはラストを回想につなげられればより印象強い作品にとも。ギャグ漫画の頃からラストに作者の人生哲学を感じられる。本作品で何も感じられない貴方。また明日ね ",
      "原作を読んだ人こそみてほしい。 個人的には原作より映画版のがずっと...\n 原作を読んだ人こそみてほしい。個人的には原作より映画版のがずっと好き。原作の森田は、いわば選ばれた快楽殺人者であり、そこに救いはない。それが本作のよさであるという原作ファンの気持ちもわかる。しかし、映画版では最後の最後に森田というキャラクターに救いを見せてくれる。彼は決してはじめから選ばれた殺人者ではないのだと。森田剛は脚本のラストを見てこの役を引き受けたとのことだが、その判断は素晴らしく、正しい。ラストで涙がとまらなかった。笑えて、怖くて、感動する。今年度の邦画ではダントツの傑作だと思う。 ",
      "剛君が暗いよ\n  怖かった〜！刺し方怖すぎ！ ",
      "映画娯楽要素てんこ盛り\n 笑いで始まり、恐怖でピークを迎え、そして最後は泣けるという、映画に必要な要素を充分に詰め込まれていました。傑作の部類に入ると思います。 ",
      "麦茶で号泣。\n 何か酷いものを圧しつけられたような窒息感に喘ぎ、ラストでそれが緩むと涙がボロボロ溢れてくる作品。さすが吉田恵輔と思う二部構成のようなラブコメと隣り合わせの悪夢が入れ替わる中盤で森田剛が息を吹き返す。止まらない殺人がなぜ快楽になったのか理由を突き詰めると、過去の凄惨ないじめが精神を歪めたことは判明するのだが、かといって無差別に人間を殺すこと自体に肯定はできない。ギリギリのアンバランス態勢で作られた不協和音だらけの場面で、何とか取り戻そうとする主人公の濱田岳が必死になればなるほど悪夢が増す流れも秀逸すぎるのだ。オタクな先輩のムロが見せる狂気と森田のサイコがどこか共通しているようで異質だった展開も上手い。いじめや差別による復讐に端を発する無差別襲撃が後を絶たない現在でも、彼らの真意を探ろうという試みはなかなか成功しない。理解できないものへの拒絶は恐怖心から生まれている気がしてならないが、裏切りという行為を本人に悪意がないところで発生させる友情と恋愛の確執には、それが子供であったとしても深くトラウマとして刻まれることが分かる。何よりも辛いのは、森田と岡田があのまま仲良しで学校生活を終えていたら何かが変わっていたのかもしれないと考えてしまう鑑賞後の自分がいることだ。(まさか息子が殺人鬼になるなど親も想定できないし) ",
      "すごい\n 原作ファンだが、とても良くまとまっていると思った。前半は原作に忠実でニヤニヤしながら見ていたが、後半はまさかの展開のオンパレードでドキドキした。森田剛すごい。演技がすごい。 ",
      "森田剛という俳優\n  キャストは、個性豊かな俳優揃い。その中でも群を抜いて存在感を出していたのが、ムロツヨシ。ムロさん・・・あの人は天才だ。居るだけで異質って・・・そして、森田剛。久々に彼の演技を観たけど、やっぱり上手い。しかしそれ以上に私が好みだったのは、殺し方。確かに包丁は簡単には刺さらないよね！素人が拳銃使っても簡単には当たらないよね！何度も何度も殴らないと死なないよね！！そういうシーンとセックスシーンを交互に流すところも好きだった！！監督が吉田恵輔さんだと知って納得。あの人の撮り方好き。 ",
      "そのとき凍ってた “何か” が融けたとき\n  この手のものではお約束だが、警察が無能すぎるのでは無いかとも思う。が、主題はそこではない。この殺人犯はいわゆるサイコパスとは違う。森田は心が無いのではなく「凍って」いるだけだ。もちろんあの時から。そして、それを融かしたのは人ではなく犬だという悲しい事実。流れる血が “何か”を融かした時に森田の心もまた動き出す「麦茶ふたつ持ってきて」と。残虐さに陰鬱になりながら、さらにこれは「誰にでも起こりえるかもしれない。起こっていなかったら運がいいだけだ」と突きつける現実に観ている者の心をねじ切ろうとする映画だった。 ",
      "今更ながら鳥肌体験、これは凄い！\n まず森田剛が凄い。終始、圧倒された。視線、口調、佇まい、その全てが観てるこちらを不安にさせる。濱田岳も素晴らしい。挙動、雰囲気、リアクションに笑わされてしまう。二人のコントラストがこの物語に命を吹き込んでいる。途中、ある映画的仕掛けを経て物語は一気に加速する訳だが、この演出が秀逸。背中に冷たいものが走り、鳥肌が…。エログロ描写が満載で、あんなに笑いが起きていた館内も静まりかえるけど、耐性ある人は必見！ちなみに映画での森田は生まれながらの人格破綻者であるサイコパスではない。感情をむしりとられ、尊厳を踏みつけられ、強者に捕食されてしまったのだ。自分だったら？？飼っているペットに愛情を注ぎ、遊びに来た友人をもてなす。私達と何が違うのか。最後に一言。もんじゃでは土手をしっかり作らんかい、この童貞がっ！ ",
      "森田くん\n 彼の演技がすごかったです。まだジャニーズでアイドルなのにいいんでしょうか？と思いました。PG-12のわりにめっちゃバイオレンスです。浜田さんの自然な男の演技力もわざとらしくなく上手い役者さんだなと思いました役者さん達はみんな良かったですこの映画をみてから夜道の背後や帰宅したときに警戒するようになったくらい怖かったですあとみなさんも書いてますがオープニングの入り方がかっこよくて今から始まるぞ感がすごく良かったですこんなに怖い映画なのにラストはすごく胸がぎゅっとなる切なさこの映画は見終わった後の余韻がすごく残りますね ",
      "どっと疲れた\n 疲れたと言うのは誉め言葉で、こんなに感情を動かされる映画とは思わずに観たので不意打ちでした。前半は、めちゃくちゃ笑えます。周りなんか気にせず爆笑しましょう。しかしその後は一瞬も油断できないような、戦慄の殺人シーンばかりです。R15なので覚悟しましょう。リアルすぎる映像に気持ちがついていきません。さっきまであんなに楽しかったのに…。最後まで観たらもう席を立てません。いろんな負の感情なのかよくわからないものが溢れてきて打ちのめされます。登場人物は全員がはまってました。ギャグ方向にもホラー方向にも満点。特に森田君はその辺にいそうな感じが本当に怖かった。もう1人では夜道を歩けなくなる映画です。 ",
      "凄く不快な気持ちになる。スゴイ！\n 殺人者の気持ちなんてとても理解できないわけでそこがそのまま表現されてるようで不気味な感じが怖かった恐ろしかった。まさに不愉快。また見たいとは絶対思わない。けど、普段の生活から色々と気をつけようと思った映画でした。 ",
      "恐るべし…。森田剛。\n  主人公の岡田(濱田岳)は、どこにでもいるフリーターの青年。清掃のパートをしながら、今の生活に焦りを感じながりも流されるように毎日を過ごしていた。ある日、同僚の安藤(ムロツヨシ)から、片思いのカフェの店員のユカの恋のキューピットを頼まれる。岡田はそのカフェで、高校の同級生の森田(森田剛)に合った。岡田はユカから森田にストーカー被害にあっていることを告げられ安藤と二人でユカを守る事を約束する。そんな岡田にユカは次第にひかれていき気持ちを伝える。天にも登る気持ちで、岡田はユカと付き合うようになる。しかしそれを嗅ぎ付けた森田の執拗な嫌がらせが始まった…。前半は複雑な三角関係をコミカルに描いていたが、途中から森田の凶暴性が暴き出されて、関わる人を次々と残忍に殺していく…。時折、地獄のような過酷な虐めを受けていた高校生の記憶がフラッシュバックして彼を苦しめた…。陰惨な虐待の記憶が、ぬぐいきれない傷みとして森田の体に染み付いていた。その呪縛から逃れるために次々と殺人を重ねていった。そんな男の孤独と哀しみが痛いほど、見るものに伝わってくるので、画面から目が離せなくなってくる…。こんなに愛しい気持ちにさせる殺人鬼にあったのは初めて…。恐るべし森田剛…。 ",
      "森田ヤベッ！\n  ストーリーの後半からの狂気の沙汰森田が変貌した。瞬間怖かった！佐津川愛美が可愛く癒された。 ",
      "岡田くんまた遊びきてよ\n 鑑賞後思い出してもう一度泣けるセリフ今まで見た 狂気と煽られていた作品では狂気を感じたことがなかったがこれこそ狂気映画だったのか現実だったのかわからない感覚で怖さや切なさ 気持ち悪さの入り混じった余韻になんとも後味の悪さを感じたでもそれでこそ見ごたえのある映画でどんな形であれ爪痕深く残せる作品はすばらしくそんな作品に出会えるのはしあわせこれからも森田剛を映画で観たいなあここまでの振り切ったキャラをまた観たいなあ感服っす ",
      "やりきれない。\n やりきれない。何が良かったかわからないけど、時間もお金も損はしてないと思った映画。出演者が良かったのかな。森田は快楽殺人犯には見えなかった。淡々と必要に応じて殺していく印象でした。悲しいとかせつないじゃなくてやりきれない。がしっくりくる。 ",
      "こわい\n 森田こわい！原作とは違うけど、原作より怖いとおもった。そして切なくなった。ムロツヨシはただただ面白い(笑) ",
      "無努力な若者の、後味の悪い映画\n ビル清掃のパートタイマーで働いている岡田、清掃会社の同僚の安藤から、想いを寄せているカフェで働くユカとの恋の橋渡しを頼まれる。安藤と二人でカフェにいると、ユカのストーカー→→高校の同級生の森田と再開した。高校で酷いイジメにあい、いじめたやつを殺して今ではサイコキラーと化した岡田主な登場人物は、この4人・W主人公的(世間に流されている岡田、世間に背を向けてしまった森田)・無努力の若者が、何かしら世の中のせいにしている感・女の子の方が積極的な(性も含め)世相を反映唯一の救いは、森田剛の演技が良かった位かちなみに映画.com 3.9Yahoo！映画 4.3 ",
      "原作ファン\n  映画としては面白かったです。よくまとめられているなぁと感じました。ただ原作が訴えたかったところとあまりに違いすぎてそこがもやもやしました。この原作のポイントは森田が首を絞めるっていう異常性癖があってこその話です。普通にいたいけれども、普通に産まれられなかったその葛藤が物語の根幹だった気がしていたのですが、森田は単なる快楽犯になっていたのが、やはり最後まで納得できなかったです。映画としては楽しめましたが、古谷実の作品の細かい描写が見たかっただけに、少しもの足りませんでした。ヒミズよりは良作だったとは思います。 ",
      "犬\n 予告の段階では恋愛要素をミスリードにしたバイオレンス映画という売り方が個人的には鼻についてたけど見てみたらもう 心をえぐられた高校時代のイジメをきっかけに社会の底辺にまで落ちざるを得なかった いわばその点においては完全なる被害者である森田が絶望ゆえに行う雑かつ残酷な殺人の数々の胸糞悪さたるや 直接的な描写はそこまでないものの、日本映画屈指の目を背けたさだったそしてそんな森田が最後なぜ犬を轢かなかったのかその答えがわかる森田がまだ壊される前の回想シーンの悲しさが凄すぎてちょっと立ち直れないぐらい見た後のズシーンとしたものが心に刺さって来るとにかく森田剛 シャレにならんイジメは間違いなく許せないけど、この話で一番大事なのは イジメは良くない とかそういう話ではなく 人間は人間や社会に壊されてしまう事がある しかもそれはそんな他人事ではない という事だと思う自分も森田を生み出してるかもしれないし、森田に襲われてしまうかもしれないし、もしかしたら自分も森田になってしまうかもしれないそういう目を背けたくなるような事実を見る側に叩きつけてくる容赦ない映画だった犬かわいい ",
      "絶賛する人\n  なんか評価が分かれる？映画業界の人は絶賛というフレコミ。僕もどちらかというと面白いと思った。でも、同時に見てられないって言う気持ちもある。二度と見たくないと思う人もいるのではないだろうか？気持ちは落ちるし、身体は自然と硬直して力が入って、どっと疲れる。そんな魅力的な作品です。(後から皆さんのレビュー見ましたけど、こうなかなか絶賛ですね！！僕の勘違いですね、受け入れられる良作やん！！普通に狂気。ぽんぽん殺す作品はありますけど、これは握り拳を握ってしまうほど残虐で痛々しい、そして気持ちが悪くなる。そしてサックサク。そこが意外にリアリティがある。映像技術演出と役者の演技でリアル、、、リアル。最初の森田（役名の方）フューチャー前の岡田のシーンではベッタベタなラブコメのような展開も、後から来る恐怖を考えるとなんかゾクゾク。目は離せない。不穏な影がヒメアノールというタイトルクレジットからドアのシャットアウトまでガンガンドン！！って感じ←まさにジェットコースターのてっぺんからドーン！凄い臨場感。はじまりはじまり〜ですね。森田の心理は深くは映画では見尽くせない。原作でも見えてこないのでは？ぐるぐるする悲惨な記憶と、岡田くんと仲の良かった森田くんからの叱責と懺悔のようなこだま。森田剛のおっそろしい演技っすよね。心が凍ります。\"岡田とかいうやつを殺す\"先輩に放った言葉が森田くんのものじゃなく、殺人鬼森田の言葉だったんじゃないかな…と引っかかる。ラストはまだ心の何処かにいた森田くんがハンドルを切って戻ってくる。\"岡田くんまた遊びに来てね〜\"とこんな感じで鑑賞。99分と言う、短い時間で怒濤の殺人劇。カップルや友人と見る映画ではないですね！！スクリーンを後にする空気は必ず重いものです！！ ",
      "原作ファンとしてはチープに感じてしまう\n  原作とは全くの別物と考えれば、それなりの出来なのかもしれませんが。。。（タイトルのタイミング、その後の暴力と性の交差の描写は新鮮）そもそも原作では、法では許されない性癖にしか悦びを見出せないというのが生まれつきのもので、いじめは快楽を確認したきっかけとしてしか描かれてないのように思います。そこに、人とは違って生まれてしまったどうしようもなさ業が、作品の深みとなり、主題となっていると思うのですが。。。そこが全く描かれてなくてすごく残念でした。この映画はただ単に、グロい描写を立て続けに出せばいい、そして最後はいじめ、ダメ、絶対！という安易なまとめ方をしてるようにしか私は感じられませんでした。森田と岡田が実は仲がよかったというのもなんだかクサく感じてしまう。性善説では片付けられない人間がいるのが現実ではないでしょうか？評価下げてしまってすみません。あまりに原作の世界観が好きなもので。 ",
      "同情出来ないけど\n 森田が作られた、変わって、壊れた過程が凄く同情出来ないけどラストは何故か来るものがあったこの監督の作風に合わない気がしたが観れば納得!私には外れの無い、次回作が楽しみな監督です❗ ",
      "原作も映画も全くのノーチェックでしたが、映画館での予告を観て、凄く...\n  原作も映画も全くのノーチェックでしたが、映画館での予告を観て、凄く気になって鑑賞。思っていたよりも前半から不穏な空気感が有りましたが、タイトルバック以降の怖さ・惨さは想像以上でした。R15で大丈夫なのかな？とも感じる演出の連続となりますが、目を背けずに観て、感じる事も大切な映画なのだと思いました。人間は誰しもが純真無垢で生まれ、環境と共に人格が形成されます。『森田』の境遇を知り、迎えるラストシーンは本当に切なくて、胸が張り裂けそうになり、涙が溢れてしまいました。森田剛さんの演技力には脱帽して拍手を贈ります。 ",
      "ヤバすぎる傑作！\n とにかく酷いことばかり起こるし、とってもイヤ〜な映画なハズなのに、、、何故かめちゃめちゃ面白かった！凄まじい暴力に、エロと笑いがはさまって、感情が激しく揺さぶられるからか？こんな映画を面白いと感じてしまう自分は、ちょっと頭がおかしいんじゃないか？と思ってしまった。しかし、これこそ映画の醍醐味だとも思う。と言うか、これが映画で本当に良かった。昨今は、こんなアブない奴がすぐそこにいてもおかしくない恐ろしい世の中だが、本作では、そんな人にも痛々しくも切ない人間性が感じられて、鑑賞した後には不思議な穏やかさと、何とも言えないやるせなさが残った。もはやアイドルとは呼べなくなる主役の演出は、ホントにヤバい奴にしか見えないし、演出も素晴らしい。特に、不穏な曲が流れ始めてから予想外のタイミングでアレを出された時の切れ味と、そこからのゾクゾク感、２つの行為を細かくスイッチしてみせる演出がサイコー過ぎて、コレはヤバい傑作だ！と確信した。 ",
      "救いがあるのか、無いのか、、、\n  思ったほど後味は悪くなかった。最後に一応の救い、あれだけ人を殺しておいて白い犬を避けて激突って、それが昔飼ってた犬と似てるって、、、泣麦茶飲んだら思い出すな、これ。 ",
      "とにかくホラー\n ムロツヨシの安藤さんのとこだけだったらもう一度観たい ",
      "前半と後半の衝撃的な転調が印象深い\n 原作も読んでおらず、V6の森田さんも良く判らずに観ました。観客は女性が多かった様な気がしますが、後半部分の殺戮シーンは余りにも衝撃的で思い出したくない程の後味の悪さ。でも良かったと思えるのは何故か？ ",
      "の\n  完全に世界観に飲み込まれた。すごく衝撃的な作品。グロ注意だけど単なるサイコパスの殺人の話じゃなくて、森田くんの過去を含めて感情移入してしまう、危ない映画。岡田くんのどっちつかずで誰にでもいい顔するのすきじゃない。物語の最初から活躍するムロさんは凄いとしか言いようがない、キーパーソンに見えて、実際は、、みたいな可愛いい、、、 ",
      "狂気殺人鬼に涙。\n 大好き宇多丸の週刊映画時評で聴いて、気になって気になってしょうがなくて鑑賞。こんなに、何も感情移入できない主人公だったけど、悲しくて切なくてやるせなくて、森田を「ただのサイコパス」ひとことでは片付けられない。森田は絶対に岡田の裏切りを忘れてなんかいない。いじめられた側はその時の辛い記憶を一生忘れることなんてない。森田が最後に、頭の中の記憶が交錯して岡田に接するシーンはホントに感涙。「おかぁさーーーん！麦茶持ってきてー！」て宇多丸が言ってたのが、こんなにもグッとくるセリフになることとは…胸がかなりざわつくけど、めっちゃいい映画でした。森田剛、さいこう。 ",
      "凄い\n 剛くんの演技が凄すぎる、アイドルじゃなく役の森田正一にしか見えない。舞台だけじゃなく映画でも活躍して欲しいです。。他のキャストのみなさんも素晴らしかった ",
      "どんな人生にもきっとある、「あの頃」のこと\n  号泣した。号泣すると思ってなかったから、びっくりした。映画を見て数時間後、去年自殺した弟のことを思い出した。最後の数年間、傍から見ても、彼の人生は“詰んで”いた。働いては辞め、借金を作り、毎月のように家族に金を借りていた。何度も自殺未遂を繰り返した。そして死んだ。弟の口調はいつも軽かった。野球や競馬の話と同じトーンで、他人事みたいに「俺の人生終わってるやん？生きててもしょうがないやん？」みたいなことを言った。真面目な話をしても、全く届いている感じがしなかった。森田剛演じる森田の話し方が、その弟とダブった。表面的な受け答えの軽さ。全てを諦め、全てに絶望している。何を言われても心が動かないように、がっちりとガードを固めている。その森田が、最後の最後に思い出した、あの頃の記憶。たぶん、激痛を緩和させるために脳内から快楽物質が出たんだろう。人に心を開いていた、未来に希望を持っていた、あの頃。それは純粋で明るくて美しいけど、もうどうやったって戻れない。弟はきっと、何かに傷ついたり失敗したりしながら少しずつ世の中と自分自身に絶望していったんじゃないかと思う。そんな中でも、何かに喜んだり、誰かを好きになったりもしたんだろう。折にふれて思い出すような、美しい思い出もあっただろう。森田の人生は森田のもので、弟の人生は弟のものだ。森田がああなった責任が岡田にあるとは思わないし、私に弟の人生を変える力があったとも思わない。だけどせめて、一緒にテレビゲームをしたり、くだらない話をした、私にとって「幸せ」と呼んでもいいような子供の頃の日常のことはなるべく覚えていようと思った。弟のためでなく、私のために。 ",
      "森田剛\n 森田剛がすごかった。途中で出てくるタイトルバックカッコ良い。 ",
      "思ってたよりしっかり観れた\n 原作読んで、内容+絵の力で怖いなぁとか思ってた。映像で観て、キャラと役者さんの相まって面白かった！笑えるところがあったり、気持ち悪いなぁと思うところがあったり、色んな気持ちが出てきた。始まり方もタイトルの出方も面白いと思ったし、最後のシーンで重たい気持ちを持っていってもらえた感じ。一人、レイトで観たけど平気だった。詰まった時間で、また絶対観に行きます！ ",
      "後味良くないけど重い作品\n  古谷実原作は読んでないまま見に行きました。なんて言うか、重く残る作品でした。時間を追うごとに怖くなり、最後の最後で考えさせられる展開だったので、鑑賞直後の今は頭がまだ整理できてない。他のレビューにもあるけど、やっぱりこの作品の成否を決定付けたのは森田剛の演技だろう。濱田岳のそれがあるから尚引き立つところではあるが、あの「同じ世界に居ない感」が物凄い。同じ日本の同じ街中で、あそこまで常識からかけ離れた価値観を持った人間が居ると想像するだけで怖い。日本社会でのコンセンサスが全く通用しない。常人から見たら理解不能な行動。罪の意識というものはどこに行った？というような振る舞いの数々を見ると、いかに我々が、常識という相互理解の上で生活してるのか、またそれがなければどうなるのかなどと考えてないことを突きつけられる人物像を、しっかりと描き、演じ、表現していた気がする。森田剛の、あの軽さがそういった別世界感を助長させていたと思う。あくまで森田は日常生活とそこまで乖離していない認識で凶行に及んでいたんだ、と思わせるのは、演技力のなせる技なのか、個性が光った結果なのかはわからないが、それでもあの役はハマりどころなのかも？濱田岳もハマり役。気の弱い若者役やらせたら一品ですね。設定にはやや非合理感があるけども、無茶振りされたりイラッとした時の表情がいい。日常にありえるうろたえ方や、機嫌悪くなった時の表情がごく自然に出ている。やっぱり目の使い方が良いね。さて、ここからがネタバレゾーン。この映画、他のレビューと私の見解はそこそこ違う気がする。主人公の森田が世界に絶望し、未来を見なくなった底辺の人間だというのはおそらく共通の認識かと思うが、その森田が連続殺人に手を染めていく過程も、その原因も、実はそこまで理由のあるものではないんではないか、と思うわけです。いろんなメッセージが文脈の中に散りばめられてるから分かりづらいけど、苛烈なイジメが根底にあるのは間違いないと思う。そこで人間全体に対する失望と憎悪があったりするのかな？と。あと、岡田の事を覚えてないってのは嘘でしょうね。安藤さんの事を見てたって事とか、最後の回想シーンから察しても、岡田への思いは根強く森田の中にはあったんだろうから、裏切られた事を忘れるなんてあり得ない。自分が崩壊した事件の関係者なのに。映画の中では、森田と同じように虐められていた同級生も出てくる。その男は(森田に過去のことで脅されているのを除けば)平凡に生きていたわけで、森田が壊れた正当性を否定する材料になると思う。そう考えると森田が壊れたのは森田個人の問題であるという作者の意図があるんではないか？森田の行動は衝動的で、岡田への殺意も、結局は羨望や嫉妬なのではないか、と考える。同じ底辺だと言った(これはイジメに加担したことを暗に揶揄したのかも知れない)岡田が、人並みに恋愛し快楽を享受している事が許せなかったのかも。森田が怖いのは、単に暴力的だからではないと思う。このまま捕まったら死刑になるとか、岡田の住所を割り出そうとする辺りは、思考能力が欠落しているわけじゃないことを示唆する材料と考えれば、正常な思考能力がありつつも、自分の欲望をセーブしない(出来ないわけでなく)という、一般社会で生きている我々には全く理解できない思考回路で行動する狂気が恐怖の対象なのではないか。また、そういう風に捉えられる作り方をしている事がやはりこの映画の凄さではないかと思う。最後のシーンで、犬を避けて事故ったところで、私は怖くなった。森田が興奮してたり命そのものを軽視していたのなら収まりがつきやすいのに、避けたことで、「犬の命>人間の命」であるように受け止めたからだ。彼の中で、人間に価値を見出してないという表現に見えて、すごく怖かった。もしかしたら、あの犬が、昔飼ってた犬に似てたのが原因か…？と思ったりもした。その場合、昔の記憶の中にしか良い思い出がないということで、それはまたそれで救いのない結末だなとも思って心が重くなるが…。社会の枠組みから外れ、もはや底辺ですらない人間の怖さをまざまざと見せられて、絶望感いっぱいで劇場を出たが、まだ1日経っても気持ちが晴れない。映画の出来は間違いなく良い。まぁ賛否が分かれたり嫌悪する人がいても全く異論はないが、あれだけ真っ当に気持ちの悪い映画は久しぶりに見ました。こんなのが作られるほど日本映画はレベルアップしたんだなぁと感動しております。 ",
      "映画を観てこんな気持ちになったことはない。\n  日常と非日常が隣り合わせの描写が秀逸だった。平和と恐怖の交錯がここまでリアルで哀しく、胸を抉られるような感覚になったのは初めてだった。突如現れるタイトルバックと不穏なBGM。世界が色を変える瞬間がまさにあった。ここから、圧倒的に何かが崩れていく、という恐怖で、文字通り背筋がぞっとした。浮かび上がるR15と映倫の文字。倫理的に大丈夫なんだよな、ここから見る映像は…と息を呑んだ。ただただ尾を引く恐怖と、主人公の気持ちが理解できない苦しさと哀しさと、切なさとやるせなさで無茶苦茶な気持ちのまま映画が終わった。上映後は立ち上がるのも一苦労で、身体中が重く感じた。その後訪れる日常のどんな事象も映画の一コマに思えてくるほど、後遺症はとてつもない。映画を観てこんな気持ちになったことはない。今まで感じたこともない疲労感と空虚感。刺激がありすぎるのに、森田の一挙一動を思い返しながら行き場のないやるせなさと葛藤している。森田剛の今後の活躍が楽しみでならない。もう一度観たら、森田の気持ちが分かるかもしれない。そう思って3度目の鑑賞に行く。 ",
      "エンタテインメントではない\n お金を出して、こんな気持ちになりたくない。つくりはなかなかの作品です。すみません。私の映画観とは違った。 ",
      "稀な•••••\n 普通ならば、このような暴力的でレイプシーンが多い映画は、女性からの評価は得られない。ジャニーズの森田剛が主演だとしても、彼のファン票だけでは、多くの評価を得るのは無理だと思う。森田剛が醸し出した狂気は、ジャニーズのファンではない一般の映画ファン達を驚かし、そして、高校生に戻った最後の森田の笑みに、この映画が女性にも受け入れられた、稀な理由があったのだと思った。次回は、是非、若い子達にも森田剛の演技を見せてあげて欲しい。正統派の岡田准一VSダークな森田剛同じグループのV6にいて、比較され続けられると思うが、年を重ね、それぞれ味のある俳優になって欲しい。 ",
      "原作を大幅に脚色、インスパイアされた別物としてみたほうがいい。都内で王祿が580円で飲める店あるの？\n タイトルの出し方とネタバレしてない予告が秀逸 ",
      "いじめは犯罪\n  まず、公開日から2週間以上たっているのに、ほぼ満席だったのにびっくり。原作未読です。R15指定ということで、怖いのが苦手な自分は、見ようか見まいか、びびっていましたが、なんとか、最後まで見られました。作品を通じて感じたことは、生まれながらの犯罪者はいない。人は人によってのみ、傷つけられる。ということでしょうか。前半はバカップルとキモイ先輩に笑わせられたが、後半は、もう何人犠牲になったのかもわからなくなるほどで、殺人のシーンよりも、過去の壮絶ないじめのシーンの方が、痛々しく胸に突き刺さった。ラストの方、警察から逃げるために、車を盗んで、バックして警察をそのまま轢ひいたり、引きずり出した運転手をよけずに、わざわざ轢くあたり、もう、無茶苦茶・・・と思っていたところ、真っ白い犬を避け、森田自身が電柱に衝突し、ようやく逮捕に至るのだが、真っ白い犬を避けた意味が最後の最後なってわかるシーンが良かった。森田は、ほぼ死んだような目をしていたのだが、パチンコ屋で隣のおじさんに見せた笑顔と、学生の頃、岡田とゲームしていた時の輝いた目が、印象に残った。また、不気味な歩き方や、後ろ姿で絶望感を演じていたのには、鳥肌が立った。ユカ役の子は、この映画で初めて拝見したが、作品と同じく実年齢も21歳くらいと思って拝見していたところ、実年齢は27歳と知って、体当たりの演技にも納得した。現実味のあるこの作品の中で、安藤先輩のオーバーな奇声や、鉄腕アトム（Dr.スランプのおぼっちゃまくん？）のような髪型で登場するシーンは、喜劇としか思えず、要らないシーン、と思ったのだが、後から思うと、作品を重くなりすぎないようにとの配慮だったのかもしれない。 ",
      "圧巻\n 多くが目を背けたくなるようなシーンだったけど、最後で大号泣99分はこの映画にとって1番いい長さでした森田剛の演技すごいです最後の2分間 心にくるものがありました ",
      "恐怖\n 個人的に暴力シーンの多い映画は好きではないのですが、出演者の演技がすばらしかった。森田役の森田剛の感情が見えない演技に恐怖を覚えました。俳優としてもっと評価されてほしい!!ラストシーンが切なく泣ける。 ",
      "引き込まれるさくひん\n この映画は何と言っても森田剛がすごかった。表現が過激なシーンもあるけれど、引き込まれた。最初の方は面白いシーンが多かったけど、森田剛出てくると雰囲気が一気に変わった。観終わったあと妙な脱力感があり、モヤモヤした感じが残っていた。今でも最後のシーンを考えると辛いなと思う。森田剛は本当にすごい演技力だなと思った。 ",
      "二つの作品\n 予告編で展開はほとんどわかってしまうので、驚きは全くない。それは残念なことなんだけど、その予告編がなかったら見ていない作品でもある。ちょっと複雑な心境。作品は前半、タイトルを挟んだ後半ともに面白かった。あそこでタイトルが出てくるとはね、ゾクッときた。曲者揃えた役者たちの演技が優れているね。特に森田剛の狂気な立ち居振舞いは記憶に残る演技でした。同じ原作者の「ヒミズ」もかなり良かったけど、こちらも考えさせられる重く切なく怖い作品でした。 ",
      "完成度は高い\n 完成度は高い。予告編みてどこかで転調するのかと思ったら、最初から張り巡らされた不気味さで、タイトル出の意味するところはよくわからない（かっこよくはある）。サイコパスの殺戮のエグさとレパートリーはかなりのものなのだけど、最後、濱田岳のあの感情に落とすのなら、濱田岳の方メインで攻めたほうがよかったように思った。ディストラクションベイビーズを先に観ていると、あちらの理屈のなさと爽快感に比べると、こちらはストーリーテリングされているので、描写のハードさや、気味悪さはあっても、良くも悪くも常識範囲内に思えた。 ",
      "配役がいい！\n 人間の純粋さと醜さがこれでもかと現されていて、苦しい。けど、素晴らしかった！ ",
      "バットと男根 音撃棒の如く\n 天空に向け聳え立つ 男根が奏でる音撃まさに本番の演劇 Like a 仮面ライダー響 ",
      "傑作！\n  坦々としたコメディ寄りの序盤から一気に緊張感を高めるキッカケとなるのが、観客誰もが意表を突かれるであろう、このタイミングでのタイトルクレジット。ここで一気に掴まれた感じです。何と言っても森田くんの渾身の演技に脱帽。ジャニーズでは十三人の刺客の稲垣吾郎以来、いやそれを楽に超える程の衝撃。僕達は変わってしまったってことなのか、変わらないってことなのか、見終えたあとの切ない気持ちはなんなんだろう。 ",
      "森田さん演じる森田君が最高\n  とにかく森田さんが最高です。これにつきます。ですが作品全体としては個人的には若干ノリ切れませんでした。いい作品であるのは確かだと思いますが、序盤をラブコメ後半をサイコスリラーと分けるのであればもう少しハッキリ前半をコミカルに、後半はそういった様子を排除して欲しかったですし、彼女が実は普通に経験豊富で、Hにも積極的という製作側の「女の子に幻想なんて持つなよー」的なメッセージ？なのか知りませんが必要性が感じられませんし散々セックスシーンをやっているせいで、最後のレイプに緊迫感がなくなっていると思います。森田くんと主人公が昔友達だった時を回想するエンディングも、そうするのであればもっと森田くんに感情移入させるシーンも個人的にですが欲しかったです。残酷シーンも少々くどく感じました。いろいろ言いましたが近年の邦画の中では屈指の出来だったと思います。 ",
      "エグいし怖いし。でも\n 森田剛良かったよ。おもしろかった。ラスト泣ける。悲しいお話。 ",
      "前半のコミカルさからタイトルバックを境に一変してサイコパス炸裂する...\n 前半のコミカルさからタイトルバックを境に一変してサイコパス炸裂する後半、狂気の裏には耐えがたい辛い過去。ラストシーンは自然と涙がこぼれてしまった。ちなみにヒメアノールとは強者の餌になる弱者と言う意味だそうです、久しぶりにすごい映画観た！って感じです。 ",
      "斬新。傑作。森田剛すごい！\n 傑作。前半のオフビートコメディからタイトルを挟んでの後半のノアールという流れが斬新。終始不穏な感じが流れ、グイグイ引き込まれる。なんといっても森田剛。すばらしい。画面に映るだけで身震いするほど怖い。でも演技は自然。リアリティもあってともかくうまい。凄い才能だ。ユカ役の佐津川愛美もいい。ステレオタイプなヒロイン像でなく、性に奔放なところが妄想男子にはなんとも痛し痒し。濱田岳の気持ちがよくわかる。この不条理感が古谷実ワールドか。しかしムロツヨシのオフビート演技は、前からどうにも好きになれない。雑音にしかならないのだが。 ",
      "こつん\n  見終わったあと、疲れたと感じるほどの衝撃。前半と後半のギャップがすごい。前半は岡田くんと安藤さんの掛け合いが絶妙で面白かった、けれど森田くんが出てくる度、ビクビクする感じでした。そしてタイトルバックが出てきてからまた別の映画を見ているかのような変わりぶり。殺し方がリアルというか、、とにかく目を覆っていました。タイトルバックの演出、とても良かったです！でも、とにかく森田剛さんの演技がすごくて、特に目。死んでました。殺しを日常にしているかのような素振りから、時折見せる過去との葛藤。すごすぎました。快楽殺人とは何かが違う、どこか葛藤のある演技、そしてラスト！あれ、岡田くんいたの？借りてたゲーム返さなきゃ。お母さん、麦茶持ってきてー岡田くん。またいつでも遊びに来てね。唯一高校で楽しかった思い出を取り返すかのように、壊れてしまった森田くん。思わず涙が出てしまいました。いじめが原因とはいえ森田の殺人には共感も理解もできませんが、切なく、やるせない気持ちになりました。 ",
      "（原作未読）今年一番出ました！\n  前半はコメディタッチ、後半からヤバい位に怖い。前半はコメディタッチ（ムロさん、笑える！）ながら、常に不穏な空気が流れてて、いつ、何が起こるの？？いきなりタッチが変わってのタイトル　ドン！そこからは本当に怖い。森田剛　ジャニーズなのにこんな役してもいいの？ハンパないです。最高！壮絶なイジメ経験で人格破壊された森田を思うと可哀想ですが、川島以外の殺人は、そこまでいっちゃう動機が理解出来ない。期待値そんなに高くなかったのですが、凄かった。 ",
      "恋の話？\n  快楽殺人者の森田くんの狂演がすごい。前半と後半のギャップがすさまじい。とのことだったので、どれどれと観に行ってみましたが、さほど異常性は感じられなかった。確かに普通ではないけれど、すっとぼけてればどうにかなると思い込んでいる見え透いた嘘をつくひとは案外普通にいる。殺人という行為に快楽を覚えているようにも感じなかった。ただ、学生時代の経験から「普通」を見失ってしまった森田くんが、ユカちゃんという女の子に恋をしていた話という印象。普通がわからないからアプローチもできないし、かといって諦めることもできない。で、やっとタイトルが出てきたシーンで彼女の恋人の存在を知り、それまで抑えていたものが弾けてしまったのかな、と。敢えて異常なところを挙げるとすれば、ユカちゃんという目的に近づくために立ち塞がる障害をなんの感慨もなく排除してしまえるところ。でも頭の片隅ではそれがおかしいことを理解していて、だから時折葛藤を見せる、みたいな。彼女の存在、白い犬、麦茶を飲みながら岡田くんとゲームで遊んだ夏の日、そういったものが、普通がわからなくなった森田くんにとっての数少ない星のような存在であったのかな……みたいな。原作は未読、映画のみの鑑賞なので、切ない余韻の残る片思いの話という印象の方が強く残った。グロ描写は、確かに赤黒い血が流れたりビクンビクンしたりするけど、さほどでもなかったかな。 ",
      "私にはハード過ぎました（＞＜。）\n 前半ラブコメ・後半サイコパスという、ありえない組み合わせ。前半は、濱田岳くんとムロツヨシさんに笑わせてもらって、中盤になってタイトルバックがあらわれ、そこからV6森田くん演じる殺人鬼が登場(ﾟﾛﾟ屮)屮そこからが恐ろしい話の始まりで…森田くんの殺人鬼っぷりが凄すぎて、目を覆ってしまうほどのシーンが続出。変な汗は出てくるは、見るに耐えかねて何度も目をつむっちゃった（＞＜。）凄く良く出来た作品なんだろうけど、私にはハード過ぎて見終わったあと何か疲れちゃった( ˘•ω•˘ )とりあえず、ムロツヨシさんが居てくれて良かった｡･:･(*´ｰ`*人) ",
      "森田という男\n  原作を読んで映画を観ました原作と映画では異なる点が多々あったけど、それもそれでよかったのかなって思います森田という男はとても不憫だなって思う漫画のラストは、森田が中学生にして「自分が普通ではない」という事を自覚して涙を流すそのシーンがとても印象的だった森田もある意味被害者なのかもしれないただのありふれた、当たり前の日常が本当の幸せなんだと痛感する、 ",
      "怖さと 切なさと やり切れなさと\n ごく普通に淡々と始まる。タイトルが出た瞬間鳥肌が立ちました。ここでタイトルバック!?ってな感じで…そして空気さえもガラッと変わる。冷静に考えて理解しちゃいけないのに理解してしまう、やりきれなさ、悲しさ、怖さが衝動という形で伝わってくる。ラスト、涙が出ました。感動の涙ではありません。悲しみでもない。人の奥底にある何かに触れてしまったときに心が揺さぶられ出てくる涙。※R指定なだけあって、そういう描写はあります ",
      "怖い…\n こんな怖いと思わなかった。人の闇の部分が、決して出てはいけないものが、出てしまった感じ。日常に、森田みたいな人が近くにいると考えると、怖すぎます。 ",
      "絶望がテーマ\n 人はどれ程の絶望を味わうと、あそこまでの怪物になれるのか…観終わった後、そう考えてしまった。狂気を淡々と綴る、真っ暗な映画。それを森田剛が見事に演じきっていました。濱田岳、ムロツヨシが演じる真っ当に生きるが故の面倒な人間と、あの時からすでに死んでいた人間の、何も見えず、何も感じない真っ黒で純粋な狂気との対比が見事です。最後は同情する訳でもなく、ただ悲しいといった感情だけが残りました。気がつけば、涙がつたっていた。 ",
      "震えた。\n 絶望、恐怖、怒り、狂気……森田コワすぎ！変なシナリオ変更があった「ヒミズ」とは大違い。古谷実作品特有の闇と病みがうまく表現されていた。実写化大成功作品。最後はなぜか涙が……なんなんだー！！ ",
      "夢見心地が悪い。\n 友人を誘って見たことを後悔しました。だからと言って1人で見れる自身もありませんが、、役者の配役はぴったり。森田剛があそこまでサイコパスを演じられるとは思いませんでした。見終わった後、モヤモヤが残り漫画のネタバレを読んでスッキリさせた作品でした。 ",
      "Go!森田、GO!\n 一時間近いアヴァンタイトルからのタイトルロールへの流れ、吉田監督貴方はやっぱり凄い！と改めて感服した一本。原作の力ありき、とは言え「人間だって所詮獣」描写、特にSEXと殺人を交互させる演出は素晴らしかった。前半の気の抜けたサイダーのような演出から一変する後半のタイトな流れも堪らない。心の中で「行け！森田！ヤッチマエ！」と応援する自分が其処におり、大概自分もマズいのかなと思ったり。そんな森田を演じた森田氏も◎語り口の幼稚さ（演出上かもしれないが、サイコ役であれは無いよ）はアレだが、「イッちゃった人間の目」が素晴らしい。ダークな話におけるメリハリと、何より救いのためのムロ氏、濱田氏の起用＆前半かもしれないが。「もうちょっと真剣にやれ！」と思ってしまった自分がいた。まぁ主役がサイコ森田なので仕方がないのかもしれないが、話的にはムロ先輩がもっと物語にかかわった方が面白かっただろうし。濱田氏よりも柄本氏ご子息（どちらでも）が岡田役だったら、人間という生き物の本質的な下衆さがもっと浮き彫りになったのにな。と、少し思ってしまうのは贅沢なんだろう。ともあれ『銀の匙』で牙を抜かれたかと思った吉田監督の復活を、素直に喜びたい作品。もっともっとヤッて下さってもいいんですけどね！笑 ",
      "ビックリしました。\n 予想外のストーリーに驚きました。怖かったです。 ",
      "圧倒的なモンスター\n  まったく理解不能なモンスター殺人者の森田くん。なのに最後はお母さん麦茶そんな終わり方はがっかりだモンスターを小物にしてエンディングとはなんとも残念キチガイを中心に据えたならキチガイのままちゃんと風呂敷たたんで欲しい出来ないなら広げるな ",
      "観たのはかな〜り前だが…\n 色んなレビューを見ていたら、此れでもか‼️という高評価だらけだったので,見ていられなく、取り敢えず,此処に一寸レベルの低い&一生懸命,怖がらせているんだぞ❕(そりゃ,実際に居たら怖いのは勿論だが…)なんて印象を受けた人間が此処に居て,そう感じた事を伝えたかった人間がいた事を伝えたい所・・・ ",
      "森田剛すごいわ\n タイトルバックの演出カッコいいわ、そこから加速するように進んであっという間。見終わった後の余韻がまだおさまらない。また週末見に行こうかしら♪原作見たことないからコミック読んでみるのもアリですね。 ",
      "鳥肌たったー\n  まず、予告のドキドキ感が最高でした。そして、タイトルの出方で鳥肌たちました。文句なく、濱田岳ムロツヨシの流れからの、森田くんの流れは刺激的で乗せられました。日常が退屈じゃないし、ジェットコースターでもなく丁度いい刺激感だと思ってたら、加速的にゾクゾクと。その上で、ムロツヨシのこの人いるな感、だったり、ベッドでのエロさだったり、映画の細部の描き方がすごい好きでした！その中でも、特に痛い描写のディテール、ガッツリの後の小突きや、股間からの血や、やっぱり頭引いちゃう感じとか、カレー食う感じとか、そのディテールが日常と痛さが混ざってるように感じました。すごい。裏と表があるというよりは、隣にあるものが、そうだったっていうような。ラストで泣きそうになったとか人に言うと引かれそうな映画。一人で最終回に見るのがオススメ！最高！ ",
      "怖かった\n もともと怖い映画は観ない方です。予告編を見て、「R１５って言っても楽しいみたい。そんなに怖くないだろう。」と思い映画館に行きました。途中から恐怖。「ゲッこんな映画だったのか。」目をそむける場面がしばしば。自分の周りにも森田剛が演じたような人間がいるかもしれないと思い、それも怖かった。もうこれからR１５の映画は観ないかもしれません。でもこの映画、作品としてはすごいと思います。展開やテンポ、俳優さんたちの演技。私の好きなスタイルじゃないけどすごいと思いました。☆５つです。 ",
      "じわじわとよさに気づく作品\n 原作未読テレビで紹介さていてv6ファンでもあるのでミーハーな気持ちで観に行きました。いやぁ。圧巻でした。前半と後半でドキドキの質が変わる映画は初めてです。現実にも起こり得る出来事をテンポ良く観客を飽きさせずにドンドンストーリーに入り込ませる見せ方。素晴らしかったです。v6の森田くんがもう、ヒメアノールの森田でした。もう、別人。あのイケメンの森田くんはどこへやら。見事に底辺を演じていた。惨殺シーンはおもわず目を背けてしまいそうになるほどリアルでした。また、原作を読んだので、原作を頭に入れてもう一度観に行きたいと思います。 ",
      "怖かった。\n 始めのラブストーリー的な始まり、ヒメノアールのタイトルが出てから、一気に加速してゆく恐さ。最後まで、森田さんの怪演。サイコとして、恐さが十分に伝わります。いろんなリアルが見える作品です。人間って怖いね。 ",
      "吉田恵輔の、「恐怖」、ふたたび。\n  吉田恵輔。その作品群に共通するのは、「自分の事ではない、と信じている、思い込んでいる、見たくないと思っている「闇」を明るく残酷に描写した作品であるということ。直近作「銀の匙」をやとわれ、するならば、その彼がいよいよ帰ってきた。ただし、その表現は昨今の「告白」「渇き。」「アイアムアヒーロー」などの、「R15」映画のジャンルにあたる「直接的」描写を売りとしたものだった。果たして、彼は帰ってきたのか。「ヒメノア～ル」原作未読。濱田岳演じる岡田が主人公かと思えば、実は、ムロツヨシ、三津川愛美、森田剛、のメイン３人のキャラをつなぐ狂言回しの役割。それぞれが「底辺」の歩んできた道、考え方、行動心理を濱田を通して描かれる。本作のテーマにいじめ、ストーカー防止、はもちろんあるが、吉田恵輔からすると、「底辺」のさまざまな「生き様」を３人それぞれイタイ部分を見せつつ、ムロ、三津川が濱田を通して「救われる」という風に描くと同時に、「それでも」救われない森田を描こうとしている。これまでの一貫したテーマでもある、俺たちの、普段何気なくも、でも持っている「底辺」意識のこわさ、痛さ、救えなさがここでも容赦なく見せつけてくる。濱田の、森田との初めてのシーンでは、森田の普通っぽさゆえ、ムロの疑念は「妄想」に俺たちも見える。（このシーン、ラストの事情からすると、ちょっと不自然ではあるけど）。前半の時点では、明らかにムロは笑わせるが、「怖い存在」として見せる。ムロのほうが何かやってしまうのでは、という恐怖心を芽生えさせる。だが、これは意図的で、後半の森田と対比し、「底辺」の生き様の「分岐」としてムロは描かれる。ムロツヨシは、妄想し、仲間に迷惑をかけ、仲間に勝手にキレる「底辺」のくそ野郎だ。漫画チックだが、笑わせるのだが、同時に恐ろしい。だがその彼は、社会人としておかしい無断欠勤、奇抜な髪形、を経て「トモダチを思う」人間に変わる。「ちょっとだけ」前に進んだ人間になるのだ。だが、その時、ちょうど、森田と対峙する。この流れがちょっとあっさりで、「救えない」森田と「救われた」ムロの対比に気付きにくい。そこは残念。吉田監督としては、若干ベタだが、まあ三津川のほうは、かわいいけれど、ベッドではあるある、的に、童貞男として「みたくない」一面を見せるぐらいでしかないのだけれど、こちらも、ムロの「妄想する」「運命の人」というには、ちょっと、という童貞男の心を打ち破る。一方、森田の異常さは序盤のたばこの喫煙を注意されたところから顕在化してくる。この流れはとてもよく、森田の本性が徐々にとんでもない方向に進み、元いじめられ仲間とその婚約者を巻き込み、これがいいサスペンスにもなっているのだが、いよいよ物語が加速していく。演者は熱演。だが、残酷描写や生々しいシーンが多すぎる。R15ではなく、R18にするべき。パチンコ店の件、中盤の原作では深いかもしれないが、富裕層の家への侵入、三津川の家の隣人とのやり取り、などもっと削れるエピソードも多い。北野映画に影響を受けている部分も多く、初期武が撮りそうな題材でもある。だが、前半の「味」、演者の「間」はやっぱり吉田恵輔ならでは、だ。そこはやっぱり吉田恵輔映画ファンとしてはうれしい。底辺であっても、「仲間」「恋人」がいれば、救われるのだ。濱田は、森田は、友達に裏切られて「壊れた」と思いたい。そして友達との「いい思い出だけ」を思い出した森田。恐怖演出とそのうらにある優しさ。これこそ吉田恵輔。追記森田の恐ろしさを描くと同時に、一般人の、何気ない「うっかり行動」にも容赦ない。モノにあたる森田を見て、電話で聞こえるように「変な奴がいる」と言ったせいで、尾行され、惨殺されるシーンなど、森田への恐怖以上に、「やってしまいそうなうっかり行為」をしてきたオレ達のほうが凍る。追記２ラストの、森田と濱田との絡みで、犬登場でハンドルを切る森田だが、「白い犬」を見てよけたのではなく、あれでは反射的によけたようにも見えるので、そこも惜しい。 ",
      "高校生当時を思い出した。\n  最後の友達とゲームをしながら「お母さん麦茶２つ持ってきて」と聞いて当時の自分と重なりました。切なく考えさせられる作品です。 ",
      "漫画原作なのに当たり！\n 漫画原作で面白い邦画というのは、天然記念物級に珍しいように感じる。この映画はその天然記念物に成り得た作品だった。とことんリアリティにこだわる描写に非常に好感がもてたし原作へのリスペクトも感じた。カット割りやテンポなど監督の手腕を感じるし、テクニカルな部分に収まるだけでなく十分な作家性を感じる映画だった。原作を改変しているところは映画になり得るにおいて非常に効果的だったし、なにより原作にないカタルシスが生まれた。ラストよかった〜！ ",
      "秀逸なエンディング\n 「ディストラクション・ベイビーズ」に続きこれもまたムナクソ映画。こっちはあまりにも普通な存在感の森田剛が動き始めるタイトルからの展開がスゴいが、やっぱり投げっぱなしなんですね。なんでこんなことになってしまったのかと思わせるエンディングは秀逸。 ",
      "演技派\n ムロツヨシといい森田剛といい…なかなかの演技でしたね。まぁムロツヨシは分かってましたが、森田剛は意外でしたねぇ。サイコな演技と最後のギャップといいますか。素晴らしかったです。 ",
      "吉田恵輔版ファニーゲーム\n 吉田恵輔版ファニーゲーム ",
      "ムロがいてよかった\n ムロさんがいなかったらただただ森田が狂気的で怖かった。ムロさんがいたからより森田の狂気的な部分が際立った気がする。ムロさんのコミカルさに感謝。森田剛の演技に恐怖。濱田岳のイチャつきようがリアル。 ",
      "考え込む作品です\n この映画を見てから1週間。いろんな感想や考察を見て、自分の中でもぐるぐるしてた。R15表現にも悩み。でも多分辿りついた答えは、すごくシンプルな物。人が狂うのは、他人によって。人が幸せを感じるのも他人によって。傍観者は共犯者になり、殺人者を作り、人を殺す。恐ろしいまでに狂ってしまった森田がスクリーンの中にはいた。森田剛氏の姿を借りて。恐ろしかった。人を傷つけて行き、次々と殺して、でも最後にはあんな声で話す。明るい少しトーンの高い声だった。考え込む作品だった。 ",
      "しんどかった\n 気持ちが重くなる感じがした。何が、とは言えない。森田がためらいもなく何人もの人を殺す行動にかもしれないし、森田がイジメをきっかけに壊れてしまったこと、そして誰も彼を助けなかったことに対してなのかもしれない。そして、誰にでも心が壊れるきっかけがどこかにあるのかもしれないし、誰でも森田になってしまうことがあるのかもしれない。そういうふうに思ってしまった。ラスト、森田の台詞に胸が苦しくなった。もう一度あの頃に戻れたら、イジメに合わなければ、彼はごく普通の優しい青年に成長していたのかもしれない。フィクションなのについついそう思ってしまった。 ",
      "ただただ…\n 森田剛くんが恐怖だった… ",
      "サイコパス映画のひとつ\n 「植物図鑑」があまりにもキャスティングがひどいので、こちらを選んでみたが、まずまず楽しめた。最近、文学でも映画でも数を増やしているサイコパスもののひとつだが、こう言うことが起こってもなんら不思議でない世情であるので、すんなり受け入れられるのじゃないかな。しかし、わざわざ映画館で見るような映画でもなかったかな、DVDになるまで待ったほうがよかったかも。 ",
      "人を殺すってこんな感じなのかも。\n 森田剛の連続殺人犯役がマジでヤバい。血圧が上がってしょうがなかった。最後に少し人間らしい一面を見せたことが救いか。ムロツヨシのコミカルなシーンとのギャップがありすぎる映画。99分でお腹いっぱい。 ",
      "満点です\n 前半ではめちゃくちゃ笑って和みました。「安藤さん」が、すっごく面白くていいキャラクターでした。あの人を見るだけでも、映画館に行く価値があります…！不穏な後半では森田剛さんの役の怖さが圧巻でした。ほんと、すごかった！役者さんだけでなく、映画そのものが本当に本当に素晴らしかったです。もしも血やエロス抜きで映画を撮ったとしても、素晴らしいものになるんだろうと思わせるものでありました。 ",
      "大傑作です！！\n 当初、全くのノーマークだったのですが、皆さんの評価が非常に高いので気になって観に行きました。スゴい映画ですね！！日本の映画史に残る大傑作だと思います。 ",
      "狂気\n 良かった。濱田岳と佐津川愛美の恋人ごっこが余りにもリアルでニヤけてしまった。そして、他の役者に引けを取らないほどのジャニーズの怪演。途中から、普段の森田剛ってどんなんだったっけって思ってた。なによりもタイトルバックかっこいい！からの流れにテンション上がった。 ",
      "圧倒される\n 友達の付き添いで見に行ったので、原作ファンでも出演者のファンでも特になかったのですがとても引き込まれ、そして後を引く映画でした。目を背けたくなるようなシーンも多かったのですがグロいで終わらせない力があり、見終わり町を普通に歩いているときにふと映画を思い出してまた、泣きそうになりました。本当に見て良かった映画です。 ",
      "好みが分かれる\n 冷たい熱帯魚が無理だった私には耐えられない後半戦のグロ描写の連続で気分が悪くなりました。でも役者さんたちの演技は自然でそれでいて狂気や切なさを感じて不覚にも泣きました。そんなに長くない映画なのに胸がいっぱいになって感情が消化不良になるような映画でした ",
      "なかなかどうして、面白かったよ\n 森田さんのメンヘラ演技もなかなかどうして、良かった。濱田岳さんのチェリーボーイ演技も良かった(笑えた楽しめる映画です ",
      "全てが期待以上\n 古谷実原作ということで原作未読ながら鑑賞。前後半の入れ替わりの演出やリアリティのあるゴア表現、そして森田剛の演技が圧巻。濱田岳やムロツヨシの演技もいいアクセントとなっている。少しばかりご都合主義というかリアリティの薄いシーンもあるが、それでも最近見た映画の中では一番でした。 ",
      "原作より面白いと思った。 特に最後。 あんな切なくなるなんて。\n 原作より面白いと思った。特に最後。あんな切なくなるなんて。 ",
      "めっちゃ面白い。\n ムロツヨシさんの笑えるパートもあり、森田剛さんの残虐なパートもあり、どの場面も飽きがこずに最後までつまらないと感じた場面がなかったです。グロイとかエロいだけじゃなくちゃんとストーリがしっかりしていました。最後が衝撃的でした。エンドロールが終わり映画館の明かりがつくまで席を立つことを忘れました。素晴らしい映画でした。 ",
      "森田の狂いっぷり、そして\n 思ったより暗くてグロくてエロくて胸くそ悪くなったが、そこがいい。原作漫画では古谷タッチによってやわらいでいた部分が、グッチャグチャに炸裂している。それが理由かはわからないが、途中で退席してしまった人がいた。壊され、狂ってしまった森田。決して許すことはできないが、森田もまた被害者である。だからこそ、ラストは涙が出た。『みんな』が無責任にモンスターを作り、放置した。そして、無関係になってからも、モンスターの苦しみは長年続く。適切な治療を受ければ、彼は救われたのだろうか？彼が救われない限り、ハッピーエンドはどこにもない。そんな森田役を演じたのは、同姓の森田剛。自然な演技が物凄く良かった。また、あいちゃん、わぐっちゃんの彼女などの脇役が、原作と瓜二つでなんだか嬉しくなった。全体的に救いようの無いストーリーだからこそ、考えさせられる。だが、無責任な『みんな』側タイプの人や、現実から目をそらして無知のまま楽しく暮らしたい人、複雑な感情のわからない子供は、観ても何も学べないんだろうな。 ",
      "世界観！\n 面白かったです！世界観出てました。この手の作品はR指定あるし、好き嫌い分かれて当然なのですがこういった残酷、残虐なシーンに批判をしたい方は見るべきではないです。それらの表現を含め、この作品は完成しているものですから。森田剛くん、濱田岳くん、ムロツヨシさん、この三人の演技の素晴らしさ！今回、森田剛くんに対する演技力を初めて知った気がしました。ジャニーズがどうのとかもう関係なくて良い気がしましたね。実力がある人はどんどん出たらいいと思いますね。この作品は日常と非日常っていうのかな、光と闇というのかな…岡田と安藤さんの笑えるやり取りとユカちゃんと岡田の可愛い恋愛が描かれたシーンとは一転、本編始まって半ばもいい頃のタイトルバック！かっこ良かったですねぇ。そこから違う映画が始まったかのような森田の殺人鬼と化した観客をまたまた違う気持ちで引き込むような切り替え。見た後の気持ちの落ち具合は要覚悟！何が悪で何が正義なのか。とても切なくなりますが見ていて、あっという間の映画…つまり面白い映画だということです。また見たい作品です！ ",
      "おすすめしません\n  映画鑑賞直後。口コミがよかったのと、森田剛の演技が気になったので観てきました。観てはいけない映画だった。日本映画特有の、リアルなファンタジーだと思う。感情をえぐるのは間違いない。主演の男性陣3人は上手かった。佐津川愛美の演技は特に何も感じなかった。それ以外の出演者は下手だと思う。ギャグ路線もたくさん入ってるけど、個人的には笑える場面は少なかった。森田剛が、全く森田を美化しない描き方に共感してオファーを受けたって何かで見たけど、こんな映画が存在する必要があるの？もう、地獄でしかない。興味のある人にも見ないでほしいというくらい嫌いです。メッセージ性は感じなかった。最後のシーンにも救いはない。 ",
      "素晴らしいバイオレンスサスペンス❗\n これは、R１５指定を最大限生かした内容で非常に面白かった。エログロの迫力満点である。ただ苦手な人には苦痛かもしれない。さらに、濱田岳さんやムロツヨシさんを起用しているので笑える部分もありそこがギャップとなって後半のバイオレンス部分がさらに生かされている。そのバイオレンス部分は、V６の森田君が同じ名前の森田を演じ妙に名前がシンクロして違和感がない。さらに精神異常者を見事に演じきっており素晴らしかった。そんな本格的なバイオレンスサスペンスは、邦画では珍しく「冷たい熱帯魚」を思い出したがそれよりは見易いので安心して欲しい。まぁ好きな人にはたまらない作品である。 ",
      "森田剛凄い！\n 濱田岳、ムロツヨシの役者としての実力は知ってるけどまさかあの森田剛がそれを超える程の演技力を発揮！ジャニーズじゃなくて生田斗真や岡田准一同様もう立派な1人の役者だよ。学校へGOの時のふざけた森田剛はもういないんやな…予告編観てるだけでも面白かったけど本編はほんとに前半コミカル恋愛映画、後半サイコパスって感じでギャップがやばい。そしてタイトルコールの入り方がすんげぇかっこよかった。余談やけど濱田岳が彼女に色々聞くシーンはすんげー俺と似てるって思ってたら一緒に見てた彼女が耳元で｢似てる（笑）｣って言ってきて笑いそうになったのを映画館なので必死に耐えたぜ。 ",
      "壮絶でした\n 剛くん岳くんムロさんと誰一人として下手な役者さんがいませんでした。お互いの演技に引きずられて更に高みに行っている感じ。99分とは思えないくらいのスピード感、前半後半の全く違う映画？と思うくらいの高低差に良い意味で翻弄されました。タイトルバックの入り方が最高にカッコイイ。内容の過激さに瞳孔開いたまま帰宅しました(^-^ゞ ",
      "森田剛最高\n 感覚的には30分くらいで終わった感じ。それくらいヒメアノ〜ルの世界に引き込まれた。大根が誰1人いなかったのも素晴らしい。何より主演の森田剛がすごい。森田正一という人の人間性、狂気、過去の魅せ方がたまらない。DVD化されて家で見るのはちょっと躊躇うような話だから、もし、見るのを迷っている人がいるなら絶対に今、映画館で見てほしい。 ",
      "一本で二本分の面白さ\n 凄い映画だった、今日五本の映画を見たけどデッドプール以上の残酷さで最後に見て良かったです。最初に見ていたら後の映画が霞んでしまったでしょう！しかし森田剛の演技は今年の演技賞を何かしら取るんじゃないかなぁ？良くジャニーズが許可したよなぁ！ある程度覚悟がいる映画です。どうしようか迷っている人は見て下さい。ジャニーズだからといって敬遠していたら損をしますよ！これだから映画は止められません！！ ",
      "喜劇と狂気\n いやぁ、後半怖かった～❕❕前半は、ムロツヨシと濱田岳の掛け合いが面白くて笑えました。が、後半から森田剛の狂気の世界です。ジャニーズの、V6の、森田剛ではありません。ひとりの役者としての森田剛でした。凄い役柄をこなしてました。これから役者としてやっていくのかな。悪役だけど、幼い頃の孤独感も伝わってきてリアリティーありで本当怖かったです。 ",
      "絶望と狂気と。\n 昨今隆盛を極め映画制作の主流になりつつある漫画原作系の作品です。本編ではシリアルサイコキラー森田正一の絶望と狂気と破滅の物語が二部構成的に語られます。前半は笑えるシーンも比較的あるのですが、後半はかなり残虐な描写が連続します。観てわかるだけで13人程の命が犠牲になります。しかも、皆凄絶な最後です。性暴力の描写もかなり生々しく、男性でも免疫がない方は観ていられないレベル。ただ、この映画の伝えたいことは最後の最後に用意されています。観終わった後でほんの少しでいいので考えてみるのもいいかもしれません。凄絶なイジメによって精神を病んだかのような描き方は、原作イメージとは異なるところですが、実体社会を反映した結果だと思えば、ある程度の折り合いは付くのではないかと思います。 ",
      "そこらへんにあるかもしれない笑いと怖さと憎悪と悲しさ\n 短い間に感情があちこちへ揺り動かされた最近あった現実の事件を思ったりもした（許すかどうか、ではなく）日常のそのままの大きさで広がる光景が心を一層しんどくした原作知らず ",
      "せつない…\n キャスティング的に「 絶対おもしろい！」と、にやにやしながら観るんだろなーと想像して行きました。予想通り＋しかも深い！考えさせられるし、なるべくしてなった森田くんのクレイジーなキャラクターも愛らしく感じました。こういう中身のある映画は好きです。心に残ります。 ",
      "ヒメアノ〜ル\n  濱田岳がすきで観に行ったけど、内容がえぐかった。躊躇なしに人をどんどん殺して行く。女とか関係ない。子供は殺さなかった。初めから音楽がこわい系だったので、いつからどうなるのかヒヤヒヤの状態だった。最後の森田剛の部分で泣いた。自分的には衝撃のラストだった。忘れられない映画になる気がするけど、怖かったから3.5。笑\"お母さん麦茶2つ持ってきてー\" ",
      "気持ちはわかるけど、ちょっと…\n  森田君のぶっ飛びすぎた行動にただただビックリとドン引きでした。あそこまでされたら人間どこか壊れる気持ちはわかるけど、無差別に餌食になった人達は命を壊されてしまうわけで…。犯行に及ぶ動機がはっきりしない為、怖さの推進力はあるけど、納得出来ない気持ちもあって、乗り切れなかったです。ただ、最後に人（犬）を救おうとしたことで自分が犠牲になり、自分が犠牲になることで昔の森田君に戻り、何故最後に人（犬）を救おうとしたのかラストで言葉なしに説明してしまう映画的演出には唸りました。 ",
      "漫画のラスト\n  漫画のラストで森田が「オレは完全に普通じゃないって気付いた日のことを覚えている……悔しくて、その場に死にたくなった」というシーンがあるのだが、それがあればもっと良かったのにと思う。というかこの作品はこのラストのためにあったようにも感じるくらい、そのシーンは胸が苦しくせつない気持ちになった。これがないとただいじめられておかしくなっただけみたいで少し納得いかない。でも話のテンポや展開がよくて面白いです。 ",
      "和やかさ半分、エグさ半分\n 予告を観て、気になり観ました。主人公が、あることで女の人と知り合いになり、２人が恋をしていく話だと思っていました。実際,話の半分はそうでした。しかし、もう半分は全然違い、サイコパスな主人公がメインの話。２人の恋の話は。心が和やかになりますが、サイコパスのほうは、やばいです。思っていた以上にグロいシーンが出てきてエグイです。森田さんと濱田さん、２人の演技はすごいなと思いました。 ",
      "怖いけど、面白かった\n 濱田岳とムロツヨシをみに行きましたが、演出がよくて、二人のコミカルな場面と、森田の狂気がいい具合に進行。クライマックスには、森田もかわいそうな人だったなと思わせるほどに、人物背景も描かれて分かりやすく見ごたえがありました。でも森田の狂気はすごすぎて、ちょっと謎が残ります。 ",
      "不思議\n グロさのあるシーンは苦手なはずなのに何故か見れました。引き込まれた気がします。あのタイトルバック。レビューを見てタイトルバックがすごいとは聞いていたけど、なるほど、と思った！音も良い！今から始まるんだという怖さと不思議な格好良さがありました。 ",
      "タイトルの出方、最高\n これは邦画史に残る大傑作！犯行を重ねていくドライブ感の半端なさ。即物的な描写だけでなく生理的にキツイのを畳み掛けてくるその容赦なさ。この森田の殺人鬼像は凄い。ああいう人っている…というリアリティも感じさせつつ内面は暗黒で見えないという。いやぁ凄ぇ。中盤でのあるシーンのカットバックは鳥肌モノ。こんな恐ろしい演出ができる監督いたとは…！シリアルキラー物としては世界にも対抗できるレベルかと思います。 ",
      "サイコサスペンスなのに、プロローグは、恋愛ドラマ タイトルがスクリ...\n サイコサスペンスなのに、プロローグは、恋愛ドラマタイトルがスクリーンに映し出されると、全く違うドラマが始まるという、人を惹きつける映画森田剛の怪演、凄すぎる事務所がよくOKしたものだと、驚かされた濱田岳、ムロツヨシに引けを取らずに、殺人鬼を演じる森田剛の今後の芝居に、期待したい ",
      "キャストは素晴らしい！でもなんの映画なんだ？\n  要約すれば、いじめによって人格が変わってしまい連続殺人を起こす人の話、なのはわかった。ただ、その殺人鬼(森田くん)とはまた別に、チェーンソーを購入し「俺の好きな女と付き合ったらお前をバラバラにする」と言う人物(安藤さん)がいたが、彼もどう考えても異常としか思えないのに、あまり登場人物に危機感がないというか、彼の危うさにはあまり焦点が当てられていなかったのが疑問だった。そもそもあの設定は、「主人公(岡田くん)が女の子と内緒で付き合う」というストーリーを生み出すためにつけられたものでしかないからなのか…それとも「安藤さんがヤバい奴と見せかけての森田くん、というミスリード」だったのか…いや、後者はないか。森田くんの異常さも最初から表現されていたし。…ただの笑い要素だったのか？また、後半に向かうにつれ、森田くんを誰もが疑い警戒しだすがそれにも関わらず明らかに狙われてる女の子を警護なしに一人で家に帰すのはどう考えても不自然。細かいことにこだわるな、と思われるかもしれないが、もしこだわらないなら、ただの「グロテスクな表現をするためだけの内容のない映画」になってしまう。岡田くんの後悔も森田くんは覚えていないようだったし、そもそもゆかさんはそれとは関係なくもともとストーカーされてたわけだし、とりあえず少なくともゆかさんってなんだったのかなぁ。そこまで深く考える話ではないのか。見方がよくわからない映画だった。犬と岡田くんが好きなのはわかったけど。ただ、役者の演技は素晴らしいものだった。特に森田くんの危うさは、あの顔とあのテンションとあの声色でしか表現できない不気味なものである。岡田くんとゆかちゃんの、あのイライラする恋愛も、すごくリアルだなーと驚いた。タイトルの出し方と演出も巧妙で、視聴者は引き込まれるしかない。 ",
      "森剛が良い。\n 役者が良かった。森剛の狂気がイカす。そして安定のムロツヨシｗ ",
      "２つの世界観を楽しめる。異色のサイコ・サスペンス！！\n 【賛否両論チェック】賛：青年少女達の恋模様がコミカルに描かれる前半と、猟奇殺人鬼が凶行を繰り返す後半、１つの映画で２つの相反する世界観を垣間見られるのが印象的。否：グロシーンやラブシーンがかなり多い。主人公のキャラクターは、人によってはヘドが出るかも。　猟奇殺人鬼が主人公の作品ですが、前半はそのターゲットとなる青年少女達の恋模様が、コミカルかつハートフルに描かれ、それはそれで微笑ましくて心温まるストーリーに仕上がっています。　そして、物語も中盤に差しかかった頃、ようやくタイトルが出てきて、本当の物語が始まります。学生時代の壮絶なイジメから、正常な思考回路が欠落し、いたずらに猟奇殺人や婦女暴行を繰り返す殺人鬼の姿が、森田剛さんの怪演と共に見事に描かれ、思わず背筋が凍る想いです。その主人公と、前半の青年少女達の運命が交錯し、狂気のクライマックスへと突き進んでいきます。　人体損壊のグロシーンがメッチャあるほか、予想以上にラブシーンも多いので、ご覧になる時はご注意を。２つの相反する世界観を楽しめる、異色の映画です。 ",
      "悲しい\n 紙一重なんですよね。岡田はみんなに好かれてるいい人なんだろうけど、一番嫌いかも。でもきっと森田は岡田と、ワンコが好きだったんだろうな。 ",
      "めっちゃ好き\n  前置きが長いけど退屈しないムロツヨシと濱田岳の演技が見ててつい笑ってしまう！場内のお客さんもみんな笑ってました！長めの前置きからヒメアノ〜ルとタイトルが出てきて音楽も一転森田剛の演技の見せどころめちゃくちゃよかったですとりあえずめっちゃ殺すこれを見ていて満足してしまう自分にすら怖くなってしまう(笑)ただひとつ森田剛がなぜ濱田岳の彼女に付きまとっていたのかが明確になってなかったので少し疑問、そこは観る人に想像を委ねられてるんですかね？？まあきっと好みだったのかなと推測（笑）原作は見たことがなくあらすじも全く知らないまま鑑賞しましたが非常にドストライクな映画でした。きっと原作がちゃんと生かされた映画になってたんじゃないでしょうか。あと、森田剛の高校生役は非常に厳しい部分がある（笑） ",
      "哀しい哀しい物語\n ただのサイコスリラーと侮ることなかれ。コレは一人の哀しい殺人鬼の物語である。原作も面白いが、映画は映画で別の面白さがあった。原作はシュールに物語を終えたが、この作品は映画的になるようちゃんと山場が用意されていて、漫画では出来ない細かいカット割の演出や不気味な音楽によって抜群の緊迫感が続く。突発的に起きる殺人がホントに恐ろしい。クライマックスでは心臓がドキドキしっぱなしだった。ラストで挿入される森田の回想シーンで、どうにもやりきれない哀しみが溢れてきた。結局誰が悪いの？という自分の中の疑問が未だに解決されない。もちろん森田が許されるハズはないのだが、「森田＝ただの殺人鬼」で片付けてしまってはあまりに残酷すぎる。非常に考えさせられた。人によって評価、感想が別れそうな作品。 ",
      "面白い！\n 面白い！これはすごい映画だ。振り幅最大級。役者3人の演技が良い。事前情報不足で見たから尚更衝撃が大きかった。フィクションのリアリティーがあって最初から最後まで途切れなく集中したまま一気に見れました。エログロが見たくない人以外は楽しめると思います。映画館で1人で見ることをお勧めします。 ",
      "素晴らしかったです\n 平日に鑑賞しました。個人的には一人で見に行くことをおすすめします。最後にせりあがってきた感情にもう少し浸りたいと思います。 ",
      "森田剛凄い\n タイトル出てから話がドライブして行く加速感がたまらなく良かったです！邦画の中でも一線を画してるんじゃなかろうか ",
      "犯罪に歯止めをかける事ができない社会の恐怖\n 個人的になかなかの力作だったと思います！コーエン兄弟のような、オフビートコメディ要素と突発的に日常を破壊するバイオレンスが混在した、邦画では珍しいブラックユーモアー溢れる犯罪映画という印象でした。＜個人的に良かった点＞・森田剛の演技と劇安ヤンキーキャラが見事に合致 アイドルV６の森田剛が、朝からパチンコの列に並んでいるような、うだつの上がらない地方都市在住のヤンキーにしか見えません。 何をするのも『面倒くさそう』で　”心が無い”サイコキラー役がピッタリハマってました。個人的には『十三人の刺客』の稲垣君を思い出す怪演ぶり、ジャニタレ侮れませんね～・恐ろしい惨劇が起こっているんだけど不謹慎な笑いがわき上がる演出。　MCアユムがバットで殴り殺されるシーンと佐津川愛美が後背位で攻められてるシーンをカットバックで見せる演出とか、襲った女性のパンツが剥ぎ取られて『どうなるのッ？』と前のめりになった次の瞬間にビニールシートが被さったマンションが映っている食い気味のスピード演出、あと食事中の殺人シーンとか、怖いんだけど何か笑ってしまう底意地の悪い演出が個人的に好みでした。＜個人的に残念だった点＞人が犯罪を犯す事の歯止めとして「法による刑罰」や「共同体の縛り」があるわけですが　”共同体からはみ出した人間”が『もう、俺死んでもかまわねーや』と開き直ってしまうと、まったく犯罪に歯止めをかける事ができず秩序が容易く崩壊してしまう… 今時の地方都市の凶悪犯罪感が描かれていて『これは怖くて面白いな！！』と途中までは思ったのですが…＜ここからは作品ラストに関する記述があります＞主人公森田が何故あんな凶行を起こしてしまったのか？彼の過去を描いてしまったが故に、彼の存在が ”僕たちとは違う特別な不幸に見舞われてしまったが故に生まれたモンスター” として描かれてしまい、僕らが安全圏から眺めて見ていられるエンタテイメント作品になってしまったのは個人的には『惜しいな〜！』といった感じでした。（これは冷たい熱帯魚を観た時も思ったよなぁ…）ただこの映画を評価されている人の多くの方が その部分を褒められているようなので、そこは好みの問題なのだろうな…と、＜結論＞怖くてドキドキできて最後にはほろ苦く切なくなれる…そんな犯罪映画に後味の悪さを求めない人にお薦めの作品だと思います！犯罪映画に後味の悪さを求める人には井筒 和幸監督の『ヒーローショー』が ＜個人的に＞ 超★おすすめです！！ ",
      "素晴らしかった\n  　森田剛がとても怖くてよかった。なによりストーリーが面白く、切ない感じもよかった。　佐津川愛美が悪魔的に魅力的で、彼女の魔性が森田の悪魔的な側面を呼び起こしているようにすら思えた。　常々もし自分が映画監督だったらこんな作品を作りたいと思っていることの理想の上を行かれたような気がして嫉妬で気が狂いそう。何から何まで全部よかった。 ",
      "笑って震える\n 役名が森田くんと岡田くんV6狙ってるよなムロツヨシ流石面白すぎ森田くんは狂気感じさせる役やらせたら右に出るものなし佐津川さんとあんな絡みは岳くん美味しすぎだよね流石R15指定 ",
      "原作を超える狂気\n 原作読んでたのに、あまりに怖過ぎて、隣の妻がマジ泣きしてた（笑）森田の、感情のネジが何本か足りないんじゃないかっていう犯行の数々。カレー食いながらてっ学生時代の出来事がネジを外してしまったのか、じつは元から欠落していたのか。原作で見た、森田の中の、クズで病的で、だけどなんだか悲しくもある心情にフォーカスするようなシーンも見たかった。復讐とレイプ目的だけの殺人鬼に見えかねないから。安藤さん(ムロツヨシ)の病的ぶりには救われた(笑) ",
      "森田が演じる森田の狂気\n  森田演じる森田が、マジやばい。なんてったって、MORITA Go. 森田剛。こんなに素晴らしい役者だったなんて。森田が警官を背後からグサグサ刺すシーンがまるでセックスにおけるバックからのピストン運動のようで、性的メタファーを彷彿とさせるシーン、喫煙を注意されて森田が不敵に「吸ってませんから」と言い放つ際のその表情。名シーンだらけだ。日常と地続きの狂気を描いた物語は、やがて原作と異なる着地へと向かう。漫画原作における最高の成功例の一つだと思う。主役2人が窓を突き破って落下する映画オリジナルのシークエンスは、なんだこれは！？俺はザ・レイドを観ていたんだっけ？と思うほどの驚きとスピード感があった。そして、リアリティの充実。例えば、劇中におけるリボルバーの発砲数（こういうところで小さな嘘をつき、一気に冷めてしまうのはありがち）もちゃんとしてるし、森田のキャラクター設定については、原作の絞殺魔からストレートなクズ殺人鬼へとキャラクターを改変させたことで、狂気性に普遍的な現実味が増し、僅かながらも共感の余地を与えるなど（ほんとに僅かだけれども）見事に成功している。壮絶かつ、切ない傑作である。今現在、万人に見てもらって、万人にドン引きしてもらいたい作品ナンバーワン。打ち震えてほしい。 ",
      "お母さん麦茶\n 森田くんが怖い。 ",
      "久々にハードな…。\n 森田の演技はあっちこっちで評判通りの強烈な入り込み。濱田も相変わらず上手い。他の役者もまーうまい。タイトルロールが出てくるまであっという間に作品にひきづりこまれ、そこからくっきり別世界に突入するのはさすがな演出。びっくりしました。サイコものだけど、かなりハードなしあがり。朝一番で見る映画じゃなかったな〜。 ",
      "ザワザワ感\n  変な人ばっかり出てくる…。異常。このザワザワ感、ヒミズと通じるものを感じました。どこか不穏な空気の中で、安藤さんの変な髪型とか、ユカちゃんと安藤さんの叫び合いとか、『よくいるウザイ女』アイちゃんとか、所々の小ネタ(?)によって更に煽られるザワザワ感。なんてったって、安藤さんが怖すぎる。岡田くんとユカちゃんのイチャイチャっぷりはリアルすぎてニヤけてしてしまうほど。めちゃくちゃ個人的な意見としては、映画は後味の良いものであってほしい。そういう意味では、最後の映像があって良かった。まだ救いがありました。森田も森田で、被害者。。(あと、濱田岳と森田剛に高校生役はなかなか厳しくて、ちょっと笑えました)99分という時間は正解！これ以上長いと、ちょっと重たすぎたかなぁと。タイトルクレジット、めちゃくちゃ効果的でした。怖かったぁ…久々にこんなにたくさん人が死ぬ映画を見ましたが、やっぱり苦手。でも面白かったです。オススメです！・・・この映画を見てから3ヶ月程経ちましたが、未だに色んなシーンを思い出します。どんだけ濃いんだ。余韻長すぎ。もう2度と見たくないけど、見て良かったです。こんな風に思う映画、他には無いです。それから、森田剛が森田にしか見えません。怖い………。 ",
      "日本版『哀しき獣』\n いわば日本版『哀しき獣』。本作はなんといってもその哀しき獣を演じた森田剛に尽きる。哀しい過去に囚われながら人を殺しまくる「弱いサイコキラー」を怪演。死体を見ながらオナニーをしてチンコの代わりに包丁で刺すという具合…吉田恵輔監督はアイドルを化けさせたら屈指やな吉田恵輔監督の技巧も流石。二幕構成でそのど真ん中にタイトルバックを挟むという意外性。セックスシーンと撲殺シーンのカットバックはバカバカし過ぎて笑ったただラストが気に入らない。あれを吉田恵輔監督の優しさと取るか甘さと取るかで評価が分かれると思う。俺は後者。森田剛演じる森田(紛らわしいけど役名)というキャラの解釈を閉じてしまっていると思うもっというと森田を矮小化してしまっていると思う。だからこそ俗悪で怖いんじゃないかという見方もできなくはないけど… ",
      "純真ラブコメから狂気の殺人劇へ変貌するある意味二本立て映画のよう\n とんでもない傑作映画に出合った。最初は好きな俳優の濱田岳が出てるのとそれなりにあらすじ見て自分好みな内容っぽかったから鑑賞してみたのだが、完全に期待値を上回った。まずは濱田岳演じる岡田とムロツヨシ演じる安藤が出会い、佐津川愛美演じるユカとの恋愛模様をギャグを交えながら描くラブコメディのようだった。しかし、後半から映画タイトルが表示されてから雰囲気が一変。狂気の殺人劇の始まりだった。V6森田剛演じる森田が、あるきっかけからとんでもない殺人鬼になっていくのだが、その喜怒哀楽の感情を忘れたかのような演技が見事だった。とにかくほんわかニヤけながら観ていた前半とは一変し、常に手に汗握る殺人劇の繰り返しで終了後は力が入っていたのか肩が凝ってました。映画レビューの結びではだいたいどういう人に観てもらいたいかコメントするのですが、この映画はとにかく気軽な気持ちで観てはいけません。森田剛ファンとかジャニーズファンとか、それだけで観ると後悔します。そして、何よりも森田剛の演技力に脱帽。こんなに感情を押し殺した演技この人にしかできないんじゃないかと思わせるぐらいハマリ役でした。しばらくテレビで森田剛を目にしたらそのたび鳥肌が立ちそうです。彼が出ている映画やドラマはあまり観たことがないので、こんなに演技できる人だとは知りませんでした。2週連続でバイオレンスな映画を観たが、ディストラクションベイビーズを☆4つ評価にしたので、本作は4.5です。期待以上の作品で未だ映像が頭から離れません。 ",
      "見終わって、ただただ悲しい映画。\n 見終わって、ただただ悲しい映画。 ",
      "お前居たっけ？\n  原作は連載当時に読んだけれど微かな記憶。前半はヒョウヒョウとした少し危ないやつ程度だけど、過去がみえてから一転、計り知れない狂気が素晴らしい。最初は恨みからかと思ったが、一人も二人も一緒、一線を越えたらただの欲望に任せた殺人鬼だった。 ",
      "観て後悔するくらい恐ろしい映画。\n 何でもない日常から異常者に狙われる日々へ。後半に連発される何の感情もなく、救いようのない殺人は観ていて心が苦しくなった。そして最後の一連のシーン。心の中で何度”やめてくれ、やめてくれ”と呟いただろうか。観て後悔するくらい強烈な映画でした。。 ",
      "森田剛にしか出来ない役\n  原作未読ですが、森田剛に惹かれ友人と観に行きました。見終わったあと何故だか涙が溢れました。恐怖、感動とは違った、「虚しい」「やるせない」そんな感情が残ってしまう映画だと思います。バイト先の先輩安藤さん（ムロツヨシ）はユカちゃん（佐津川愛美）を「運命の人」と信じて疑わずに、岡田くん（濱田岳）を振り回す様はただの気持ち悪い先輩という感じでしたが、岡田くんのことをユカちゃんが好きと知った時の悲鳴、からのチェンソー発言は「唖然とするキモさ」があります。しかも、全て棒読みの演技なのでより気持ち悪く感じました。安藤さんを気にしつつ、ユカちゃん岡田くんは付き合い始めるあの甘酸っぱさは個人的にはとても好きです。2人しか知らない関係、だからこそ楽しそうに恋愛をしているのだと思います。前半は恋愛、笑いが多く含まれていて落ち着いて見れました。（暴力シーンも目を瞑る程ではないかと）しかし、「HIMEANOLE」とローマ字でタイトルが出てくる所からがこの作品の本当の始まりです。岡田くんとユカちゃんの日常に淡々と森田（森田剛）の影が出てきます。金を集っていた旧友（と婚約者）を自分の家と共に焼いたので、金も無ければ家もない。ただ罪を犯しながら街をふらつく、その時の街の様子、森田のやり方が当たり前の様に感じシワを寄せる描写も多くありました。ナプキンを普通につかみ投げたり、人を犯し殺した後に普通にご飯を食べたり、人間味がなくゾッとしました。それ程彼にとって殺人とは日常なのだと思いました。原作だと森田は岡田くんに近づけない（？）と表記されていましたが、映画では森田は岡田を捕まえます。警察にばれ、逃走中の車内、怪我を負いながらも岡田くんは森田に話しかけます。それでも森田は車を止めませんが車の前に犬を散歩させている老人が現れるとハンドルを回し電柱に当たります。そこから、森田は学生の頃の記憶（虐められる前）と今がごちゃごちゃになります。そして学生の頃の２人の映像に移ります。新しい制服にまだ不慣れな会話、実家の縁側と麦茶、庭には愛犬、そして楽しそうにゲームをする２人の姿。もう抵抗する気もない森田が警官に捕まりながら岡田くんに向けて「また家に遊びにおいでよ」と笑いかけます。ちょっと戸惑いながらも岡田くんは頷きます。そこでエンドロールが流れヒメアノ〜ルは完結です。(すみません。過去と捕まる時が前後しているかもしれません。)パンフレットで森田剛は「最後のシーンが無ければ受けなかった」と言っていました。原作ではあっさり捕まってしまうらしい森田を、岡田くんに接触させまた笑顔にした監督。憶測ですが監督は森田を人間にしたかったのではと思います。過去に酷い虐めを受けて、その主犯を殺した時に自分の性癖に気づいた森田。私は森田を凄く純粋で可哀想だと思います。サイコキラーでバイオレンスな彼ですが、森田もまた弱者なのです。重箱の隅をつつくようですが、森田は本当にユカちゃんに好意があったと思います。どんな手を使ってもどんな方法でも人を殺す森田が、ユカちゃんに見つかったとき直ぐにユカちゃんを刺さなかったのは殺人目的以外の感情があったのではないでしょうかそう考えると森田にも普通の感情はあったのだと思えて哀しくなります。ただの快楽殺人鬼なら良かったものの、最後の彼の笑顔は視聴者にとって救いか絶望か、もう1度みたいと、思える様な簡単な作品ではありませんでした。ジャニーズと言う壁を越え、ここまでするのかという描写が多くありましたが、森田は森田剛でしか出来なかったと思います。ただ、ファンであったり予備知識のないまま見るとショックが大きいかもしれません。V6のヤンチャな森田剛はスクリーンには居ません。 ",
      "タイトルをドーンと出す瞬間が、絶妙にうまい。\n 絶望の先にある虚無感は、それまでの記憶をなかったものに変え、人格をも変えた。その結果が、今の森田。嫌な記憶と一緒に楽しかった記憶までも封印し、いつの間にか万能であるかのような錯覚に陥るのだから、恐いものなどないよなあ。躊躇なく犯す、感情のない殺人ほど、狂気を感じるものはないと戦慄を覚えた。森田にとって殺人は、セックスをしたい欲望と同じくらい変哲もない行為だ。彼に良心の呵責が芽生えることがないのは当然として、厄介なことにエクスタシーさえも感じない。性欲と殺人と食欲が、同等に並んでいるかのようなカレーのシーンには、役者森田剛の力量を目の当たりにした思いだった。ラストシーン。森田を弁護する気はさらさらないが、悲しさと優しさの余韻を残してもらった気分。 ",
      "森田を演じるのが森田ってのが妙にリアル\n 数分の予告でも全く別のコミカル恋愛物語と猟奇殺人を予感させる内容に何コレ！？って気になってましたが・・・エンドロール早々にちゃっかりと事務所副社長の名前が・・・・デビュー当時、グループの中でも押されてた彼が、久々にスクリーンにその才能を見せつける！現状もアイドルグループの一員ですが、彼の若い頃からのファンは、安易に見ると・・・・危険。。ご注意下さい。先日リアルにアイドルが襲われる事件あっただけに、▼禁するほどのエグさ＠＠！です。最近TVにドラマに引っ張りだこのムロさんんと濱田くんのダメちゃんオーラーが、森田くんの狂気に拍車をかけ、auの金ちゃん演じ今や国民的俳優が、チェリーから一皮むけるシーンがやけにリアルで・・・・R１５＋っての頷けるけどR１８でもいいくらいの内容＊＊！元は、高校時代のイジメなんですが・・・・その部分の回想シーンと現状の容姿の差を感じないのが残念。別の役者さんならもっとリアルで・・・・ラストの何故避けた！！何故そのセリフ！！の切なさが、倍増したように思う〜☆4.6観るのは一度で十分かな＾＾；；；； ",
      "これはスゴい！\n 決して後味のいい映画ではないけど、傑作です！森田剛と濱田岳スゴいです。殺人鬼を演じる森田くんもスゴいけど普通の男を普通に演じられる濱田岳は天才だと思いました。エログロだけでは語れない作品ですね！秀逸の一言！！ ",
      "ストーカー怖い\n 突然理不尽に巻き込まれる恐怖を目の当たりにする。最期に狂気が消えた？のは微妙に救いに思えた。タイトルクレジットのタイミングは秀逸。森田剛も濱田岳も高校生を演じるのは無理あったなぁ。佐津川愛美さんの小悪魔的可愛さだけでも一見の価値あり(^_^)b ",
      "巻き込まれたら嫌だな。を体験する映画。\n ディストラクションベイビーズと勝手に暴力映画二本立てで鑑賞。ヒミズ以降の古谷実作品が持つ、日常生活の認識外で常に行われているであろう暴力に対する不穏さが、本当によく描けていた。ある時を境に(それは明確には示されないが)連載当初からは予想もしなかった方向に突き進む原作と同じく、極めて映画的な手法で中盤に一気に作品のトーンが変化し、あらぬ方向に転がって行く。このカットの為だけでも本作を観に行く価値があると感じた。本作の目玉である殺人鬼森田の描写は、淡白な線で描かれるどこか間抜けな風貌の原作と同じく、基本的にはポップな画作りが多い吉田監督の演出が功を奏し、重くなり過ぎずよかったように思う。演じた森田剛も、パブリックイメージを逆手にとった演技で、紋切り型でない新鮮なサイコパスを創り出していた。そのおかげで、ムロツヨシ役のムロツヨシや濱田岳役の濱田岳も、森田の異質な佇まいとの対比が効いていて作品の持つ恐怖感を上手く煽っていた。森田側としか関わらないイックと歩も、少ない出番ながらノワール要素を追加する役割として非常にマッチしていた。終盤のゴア描写は劇場から悲鳴が上がるほどに容赦なく、登場人物と同じく、嫌というほど「日常は完全に終わった感」を感じる事ができた。ただ、その非日常が結実するラストシーンは、観た瞬間は少し首をかしげてしまった。原作ではっきりと描かれていた森田の持つ苦悩が、最終的にはあまり伝わっていないと思ったからだ。しかし、よくよく考えてみれば快楽殺人犯の苦悩を共感することは限りなく不可能であるし、安易な感情の吐露を行うよりは、他者からの視点に止めておく方がテーマに対して誠実であるようにも感じた。共感不可能な他者に対する恐怖を味わう日本映画としてfocusを連想したが、エンターテイメントとしてはヒメアノ〜ルが上回っていた。 ",
      "七色の変化球\n 65本目。今週も夜勤残業、眠い。今週公開の映画は観たい作品が多いけど、時間がない。本当は別の作品が観たかったけど時間かが合わず、たまたま時間が合ったから、この作品。優先順位は低かったんですが、星の通り。思ってた以上の作品。緩急織り混ぜて、対比の妙。監督自身が脚本書いてるから、イメージ通りの仕上がりではないかと思うし、拘りが伺える。R指定でなければ賞レースに絡んで欲しい。本当、秀作。今後の監督の作品に期待してます。欲を言えば、最後の方は群衆を巻き込んだ方がリアルかなと。あとはこの作品以外で多々見る光景で、野球やって来たから言いたい。バットは凶器じゃない！野球のイメージが悪くなる。やらないで欲しい。 ",
      "ラブコメと殺人劇\n タイトルが中盤で出てくる意表を突く演出!!ラブコメと殺人劇が交差する不思議な味付け!!佐津川愛美がギリギリまで脱いでるのにビックリ!!森田くんの狂気は怖い!! "
    ],
    "filmarks": [],
    "coco": []
  }
}