{
  "id": 117,
  "reviews": {
    "eigacom": [
      "メッ！あんなもん拾っちゃいけません。\n 元のところに返して来なさい。冗談はさておき、客観的に見れば、格別優しい人でないとあんなもん拾わない。声をかけてくれる奴は優しいから拾って貰える。原作はともかく、主人公の優しさ故に成立するドラマ。出て行ってから、ぬけぬけと戻ってきたり、それを許すのも納得いかない人はいるのではないか？と私は思う。が、原作は女性マンガと言う事だからこの形はある程度女性は共感出来ると言うことか？高畑充希は可愛いが、岩田某はなんだろう…マンガの真似はしているのだろうが胡散臭い。やはり、この内容はマンガでこそ成立する気がする。 ",
      "記憶に残らない\n あまり、共感できる要素がなかった。オチにも特に驚かなかったし、浅い設定だったと思う。 ",
      "良\n アマゾンプライムでみました普通に良かった ",
      "岩ちゃんファン\n 岩ちゃんファンならたまらなく推せるそうじゃない人は見ない方がいいあんなイケメン世の中に転がってない夢は夢の中で ",
      "役者さんが、、、\n とりあえず、美男美女でもない普通の顔面偏差値の方々の恋愛物語で、、、。設定にかなり無理があるのもあいまって、かなり酷かった。漫画ならわからんでもない設定だが、実写にするならもう少し脚本いじればよかったのに。。。そもそも、夜の駐輪場でぶっ倒れた奴いたら普通にポリス案件やぞ。それがフツメンだろーがイケメンだろーがポリスかピーポー呼ぼうよ。それに1年間も音沙汰なしのやつを思い続けてるのが純愛なのだとしたらちょっと純愛履き違えすぎやぞ。そんでもって主演2人が大根だし。なぜ、作ったんや！ ",
      "なかなか良かった\n まぁストーリーは普通とは思うけど、主演2人が良かった。 ",
      "どうして愛さないように我慢するのかわからない\n どうして何か月も同居して何もしないのかな？愛しているのにしないのはゲイか病気か。有り得ない事が前提なので心も動かない。立場が逆だと必ずするでしょう。この場合でも、普通怒らないかな。もう少し、怒るだろう、只の同居人の扱いなら。自分を見つめ直して、自分に自信を持てたら？それまでは、何も無いなんてやはり、理解出来ない。原作はどうなのかな。植物の事は良く分かりましたが。最初の岩田君の台詞だけが輝いていたが、尻切れとんぼみたいで、とても残念な出来でした。魅力的な二人なので、もう少し期待したのですが。エンドロールの歌だけでしたね。 ",
      "岩ちゃん好きであれば\n 岩ちゃんのファンにはたまらないと思う。イケメンだから成り立つストーリーだなあって思った。最初、ファンタジーかと思ってたけど、ふつうにラブストーリーだった。 ",
      "オチが弱い\n 出会いのシーンは実写では無理があります。少女漫画？みたいで違和感あるし引いてしまう。でも、思っていたよりは全体的に楽しめた。二人は微笑ましくて良いし、料理もためになる。告白のシーンもいいですね。今まで見ていなかったが、高畑さんは中々いい女優さんだと思った。しかし、ストーリーというか話のオチは弱い。一体、樹にどんな秘密があるのかと思って最後まで見たが、とても納得できる物ではない。ファンタジー系とか、二人は結ばれてはいけない禁断の関係とかだと思っていたのに。知らないからな、とか言って思わせ振りすぎ。全然オープンにできる問題でしたね。 ",
      "可愛くてかっこよかった\n 充希ちゃんが可愛くて、岩ちゃんがかっこよくて、たまにキュンとするお話でした。 ",
      "主演の二人を愛でる映画\n 基本的に主演の二人を愛でるために作られた映画。そしてそれは大成功している。二人を愛でる気がなければ観ない方が良さそうです。 ",
      "切なくて温かい\n 急に居なくなってからの一年間平静を保って過ごせるのだろうか？ ",
      "かっこよいよい！\n 岩ちゃん(？)てのがかっこよい！！高畑ちゃんもよいいい作品でしたわーハラハラドキドキさせてもらいました笑 ",
      "立ちなおって樹とのことを思い出し、また料理しはじめるシーンが良かっ...\n 立ちなおって樹とのことを思い出し、また料理しはじめるシーンが良かった。ストーリーは別にふつう。感動もなく特に良いとは思わなかった。職場の同僚とか友達ならいざ知らず、知らない男をいきなり家にあげたりしなくないか、と思った。料理する場面がとにかく良かったです。ばっけ味噌 ふきのごはん　土筆の佃煮　ノビルのパスタ イタドリの炒め物　わらびの味噌汁　野苺のジャム ",
      "JSB岩田ファン以外は閲覧禁止の鬼映画\n  イケメン、性格良好、料理上手い、しかも作るのは女子ウケ高いヘルシー料理ばかり。非の打ち所のない王子様。何も言わずいきなり消えてしまうのはいただけないが、一年後に仕事で大成功を収めて戻ってきたことを考えるとその一年間の苦しみなど知れたもの。女子が岩ちゃんのキュートな笑顔にときめくだけのなんの取り柄もない、恐ろしいまでソコに特化した極悪非道な映画。高畑充希を可愛いと思えない男子は決して観てはいけない。 ",
      "運命\n  運命の恋💗素敵な物語です💗 ",
      "美味しそう\n 本が好きだけど映画もいい ",
      "主題歌とマッチ！！\n 何より主題歌とマッチ！！！とてもキュンキュンしましたー！雑草に対しての見方が変わる！この映画を見ると。そしてそして、お弁当が毎回美味しそうで♡ ",
      "幸せすぎてずっとニヤニヤしたくなる（笑）\n ずっと観たかった映画の一つ。胸キュンが止まらない！二人の幸せそうな生活に、心がときめいてしまいます。カッコいい男の子が道に捨てられていた…⁈という少女漫画のような始まりに、私の心はずっと踊っていました！こんなイケメンが助けを求めていたら、大抵の女性は許してしまうことでしょう（笑）しかも、料理が得意な素敵男子！二人で山菜採りに行ったり、ご飯作ったり、まるで新婚さんような生活風景に幸せな気持ちでいっぱいでした。男性が女性に尽くすという、今風な設定が世の女性たちの心を虜にしている気がします（笑） ",
      "雑草刈りに行きたくなる。\n キュンキュンとまりません。幸せなひと時をありがとう…！！！辛いことがあっても投げ出さない甘い方に逃げない主人公は強い。 ",
      "あたたかい気持ちになれる映画\n 観ていると自然とさやかに感情移入して、きゅんとしたり切なくなったり幸せを感じたり…料理のシーンや食事のシーンなどもとても穏やかで、自然を愛しく感じられますし、心が温かく優しくなれる映画です。最後に主題歌が流れてきたときに、作品の中で流れた時間が自分のことのように感じられて、自然に涙が溢れました。 ",
      "レビュー\n ツッコミどころは満載な野草調理恋愛映画。原作未読。防犯意識が欠如した美女と他人の気持ちを考慮しない美男の恋愛は、観ていてツッコミたくてうずうずしました。笑🤣ただ、高畑充希の演技は、目での表現が多彩で、女優としてすごく魅力的に感じた。 ",
      "ドラマで見たい\n  話の流れが淡々と無理やり進んでる感じがした。さやかのストーカー化&家族の事情のところは、このシーンいるかね？と思うくらい、ねじ込んだ感あった。神様は不公平だ…から結論なにが言いたかったのだろう。じっくりとドラマで見たいお話かなぁ。原作者の作品が好きなので、ぜひ原作も読んでみたい。岩田剛典のファンのための映画かな。引き金のところはキューン！！高畑充希もかわいかった。あり得ないよね…と思いつつも、現実に起きたら良いなぁと妄想。こんなさわやかな男性がお帰りと迎えてくれてお弁当作ってくれたら毎日頑張れる！と思いながら見てた。笑 ",
      "映像が気持ち悪い\n 常に背景がボケてて不自然過ぎて気持ち悪い。 ",
      "幸せな気持ちになります なんか、見終わってから、幸せなため息が出ま...\n 幸せな気持ちになりますなんか、見終わってから、幸せなため息が出ますレビュー読んでると、原作が気になる。 ",
      "設定に無理がありすぎで、突っ込みどころ満載だけど…高畑充希がなんだ...\n 設定に無理がありすぎで、突っ込みどころ満載だけど…高畑充希がなんだかとっても可愛かったので、まぁ、いいかって感じです。岩田さんじゃないほうが良かったなぁ〜。 ",
      "原作と違い過ぎて悲しくなりました\n 小説と設定や台詞が違い過ぎてびっくりしました。さやかは警察にお世話になるような子じゃないです。自立していて、樹がいなくなっても必死に前を見ようとします。樹もずっと未練があって、本が出たら直ぐに帰ってくるのに…期待してなかったけど(キャストが悪いとかじゃなくて)、原作が大好きだったので残念でした ",
      "結婚後に同棲の順序だったら満点だったのに\n  『植物図鑑　運命の恋、ひろいました』（２０１６）ｄTVで出てきた。日常生活の中のファンタジーではあるが、男女が結婚以前に同居してしまう、同棲というのは良くはないと思うで評価は大きく下げるが、それを抜きにした男女の心の交流という面からみていこうと思う。また、ある意味婚活にしても、相手の収入などのデータをもとに判断してしまう場合が加味されるが、この映画の場合は、雪の降る道に倒れていた青年を孤独な女性が助けて、腹が減って歩けないというのでカップ麺を作ってあげて、女性のアパートに入れて、青年がイケメンで、翌日から出ていこうとした青年を女性のほうが引き留めてしまった。謎ある青年で、わからない面が多いのに、ときめいてしまった女性。青年は料理はうまいし、物事は知っているし、礼儀正しいし。これはファンタジーであるし、なぜか半年いさせてくれないかという青年。その間、料理を作ってくれる青年。コンビニの深夜バイトを探したので、アパートで会うのは、女性が帰宅したほんの一瞬ということで、性関係はない関係だというのを察しさせる構成のようでもある。現実だと同棲などしてしまうと性関係に陥ってしまう気がするのだが、ファンタジーな関係に性関係を与えてしまうと性倫理が崩れる。必ず崩れる。同棲というシチュエーションは無しの男女のファンタジーにして欲しかったが、孤独な女性に現れた優しい男性との心の交流はファンタジックではある。ただ現実的には、こんなところから犯罪になってしまう事もあるだろうし、やはりファンタジーとしてみるしかないシチュエーションであろう。ただ現実がファンタジーになるのには、心の交流が双方とも善人であること。それが敷衍して誰もが善人であること。それなら現実はファンタジーの世界になるのである。こうした注意の上で、謎の青年ではあるが、楽しい異性と出会うと、孤独でさみしい生活が一変するという、よく男性のほうが素敵な女性が現れて元気が出るパターンが多いと思うが、この映画の場合は、女性が突然出会った青年にときめいて、楽しくて仕方がない生活になってしまった。職場で女性が叱られても、元気を出せよと言ってくれる青年。青年はなぜか料理に詳しい。女性にいろいろと料理を教えてくれる。男女は友達のような対等な関係で描かれる。男性のほうは、居候させてもらっていても、卑屈なところがなく、対等にコミュニケーションしている。ここもファンタジーかも知れない。青年は野草を知っていて、調理してくれる。ここら辺、都会のさみしい状態の一人が、生活力のある異性と出会うと、生活感が一変して楽しくなってしまうという、ここは大事な面だろうと思う。そして、『彼氏じゃないんだよね。同居人なんだよね』という女性の独白が流れる。これが現実の人によっては襲ってしまう男かも知れないし、危険なシチュエーションなのだが、男性は紳士であり、同居していても性関係はなく過ぎる。その後、ふとした時に、危なくないように手をとってくれたりする。また野草を一緒にとりに行く。同居という過激な設定だが、心からの交流は順序立ててある。これが現代の自由すぎる複雑な社会構造との兼ね合いとしてのファンタジーになっているのかも知れない。男女関係がある面は自由すぎて難しい時代だ。それなのに。例えば肉体関係だけで終えてしまい次々に変わってしまう関係に過ぎないような関係ばかりになり、結婚も出来ない社会になってしまっている。そういう意味では皮肉的な映画かも知れない。ただこのファンタジーは現れた異性がイケメンで礼儀正しくて知識人という、どうしようもない人間の好みが入っているのもある。男性は花飾りを作ってくれてかぶせてくれる。とってもファンタジックである。逆にこれで別れてしまってはかなりひどい失望が生じるだろう。男性は自然にやっているのだとしても。『いなくならないでね。ずっとそばにいてね』と女性の心の中での独白がある。しかし半年と言われていた。対照的に、ほかの男は、客であるのに、不動産の案内をする女性に、今夜食事に行かないかと誘ってきて、断ると、上司が怒ってくる。ここら辺に、ファンタジーな世界にしない男たちが設定されている。しかし、女性が堂々とした態度に出ると上司も驚き、社内も関心する。こんな性の乱れた時代に、ファンタジーを醸すのは男女の良心である。表現の難しい時代に、難しい設定の中で、良心的に作られようとした映画かも知れないと、中間あたりでは思わせた。しかし楽しくあれだけ野草狩りにいられればもう異性関係としても相性は良いはずであろう。女性のほうが男性にぞっこんになってしまっているのだが、男性のほうはどうだかわからない。自然に優しく紳士である。別れの約束の時間が近づくにつれ、女性は悲しくなる。女性が男性を好きになってしまっているために、男性の仕事場の女性との関係に嫉妬してしまう。異性が怒るというのはこういう心理もあるということか。しかし宿を提供してくれている代わりもあるとしても、ずっと朝食と弁当を作り続けてくれる男性同居人。それに対比してかっこ悪いのが会社の先輩。飲み会の帰りに誘おうとして、失敗するシーンは、情けない男を演出している。しかしかっこ悪い先輩にしてみても必死ではあったのかも知れない。そうしたいざこざで思わず、女性のほうが好きなんだと告白してしまう。考え込む同居男性。そしてずっと一線をひいていた男性は、承諾て決断力で恋人になってしまうが、このシチュエーションのために、結婚前に性関係を持ってしまう。ここが現代の複雑な難しい面である。心からは同意しているが、結婚という契約より先んじてしまうのである。私はここはファンタジックにみせてはいけないと思っている。やはりここで評価は大きく下げてしまう映画になってしまった。現代の限界なのだろうか。だが実は男性のほうも女性が好きだった。しかし、相手の素性も知らないで同棲に至ってしまう危険性は現実とはかけ離れているのではないか。大丈夫なのか心配になる段階である。そしてなんとなく伏線かと思うシーンがある。そして半年の別れの約束があったのに、その日が近づいたのに、愛し合ってしまった男女。どうなるのか。それにこれでいなくなったら、あえて単なるというが、「やり逃げ」である。と思ったら、男性が初めての手作りの誕生日ケーキを用意してくれていた。ハッピーバスデーの歌をケーキにろうそくをつけながら歌ってくれる男性。この映画は男女の恋愛関係とともに、タイトルのように、野草が絡んでくる。半年を過ぎても一緒にいられて良かったではないかとも思う。しかし謎の青年である。映画が終わるまでどうなることかまだ不安がある。やはり消えた。ありがとうと添えて、女性を撮影した写真の数々と薬草料理のレシピを残して。だが、そんな悪い男性には思えないが。これでは「やり逃げ」映画で、同棲の危険性を訴えているから、逆に評価は上がるかも知れない。女性は必死に探すがいない。怒るのではなく、泣き崩れる。喪失感で元気をなくす女性。この時点でいったいなにがしたかった映画なのかと思ってしまう。そして女の執念は警察沙汰にまでなってしまう。ここで、女性の母親は再婚していて迷惑をかけられないと女性の都合が知られるが、母親が交番に呼ばれて、久しぶりに親子で対面する。それにしてもどうして男は「やり逃げ」してしまったのか。ひどい男だったのではないか。この映画ではそこまでか。そしてかっこ悪い先輩は先輩なりに見守っていたような展開になる。先輩の告白は断るし、先輩はがっかりしながら承諾するが、良い先輩だったが、実はこうした同棲した当時は優しいがやり逃げしてしまうような現実が、結婚を少なくさせてしまったのではないかという社会学的考察も入っているようだ。未婚にして過去の思い出が永遠の恋人化してしまう人たちの積み重ねが結婚難なのだろう。しかしある面一途だから複雑なのではある。実は永遠の関係を求めていたのに、それが崩れた社会だから不都合が起き続けるのではないのか。宅急便役の人が渋い。だが、男性は女性をまったく捨てたわけではなかった。宅急便で贈り物をしてきた。なぜそうしたのか。女性はネットでその贈り物に関するパーティーがあるのを調べて、出かける。贈り物は『植物図鑑』。写真撮影はその男だった。会場で男性を見つけると女性はそばに行こうとするが、スタッフの女性が耳打ちしていて、とめた。そして男性が華やかにスピーチするところ、女性はこっそりと会場をあとにした。これではやりせないまま終えてしまうが、現実はそうだろう。やり逃げされてしまうのである。だがよく考えるとわざわざ男性が『植物図鑑』を贈り物にしてきたのはなんだったのか。そして、いったいなんなのだろうか、男性は突然帰ってくる。なんじゃあこりゃあ。そこで謎解きになる。やはり愛し合った人と人は戻って来なければいけないのだった。結婚のプロポーズとしゃれた返しで終える映画だから評価は少し戻そうと思う。結婚後は、男性が素材から料理に詳しくて女性と一緒に料理を食事を楽しむというハッピーエンドである。原作は『図書館戦争』の有川浩、難しい時代のライトノベルである。主演は高畑充希と岩田剛典。 ",
      "きゅんきゅんした ご飯おいしそうだった\n きゅんきゅんしたご飯おいしそうだった ",
      "うーん\n ストーリーが非現実的で、ツッコミどころ満載でもつまらなくはなかった ",
      "原作が泣く\n もう少しキャストを考えてほしかった ",
      "図書館戦争にどはまりし、有川さんの原作と言うことで気になっていた今...\n  図書館戦争にどはまりし、有川さんの原作と言うことで気になっていた今作。といっても原作は未読です。映画としてはいいけどリアルにこんなやついたら説教。っていうのが簡単な感想です。私は岩ちゃんのファンではないですが引き金二回目…のあのシーンはもだえそうになったほどときめいた。いや～あのシーンが一番よかったんぢゃないかな？でもね、普通に考えてね、急に姿消して１年音信不通とか私絶対許せん^q^男のけじめとかで勝手にやってくれるなよ。報告・連絡・相談コレダイジ！！！って見ながらめっちゃ思いました。うまくいったから許されるとかじゃない、こんな男やーだーでも一緒に植物とりにいってそれを材料にご飯つくるなんてなんて爽やか素敵カップルなの！って少し憧れました。 ",
      "引き鉄\n 有川浩の小説は大半読んでいるが、この『植物図鑑』は未読。そのため、新鮮な感じで鑑賞出来た。多分見所だと思う、二人の気持ちが繋がるシーンの『引き鉄引いたのはそっちだろ』『引き鉄2回目』とかが、かなり有川浩っぽい。うぅ〜痒くなる。でも嫌いじゃない。高畑充希って今まであまり観たことが無かったけど、意外に可愛いんだな。新たな発見。突然、樹が何も言わずにいなくなるのはどうかとは思うが、なかなか面白かった。今度は原作も読んでみよう。違いがあるかな。 ",
      "冴えないOLが植物に詳しい謎の青年と半年間同居生活をするうちに恋人...\n 冴えないOLが植物に詳しい謎の青年と半年間同居生活をするうちに恋人関係になった二人だが、突如青年が姿を消し…。実は青年は植物が姿を変えて…と思い込んでいたら、自分探しをしている青年でした。後半の話の展開が府に落ちず残念。 ",
      "まったくだめ\n 原作をだいなしにしてる。まず、配役がダメ。岩田剛典じゃない。高畑充希じゃない。まったくイメージにあわない。クソ映画。反吐が出る ",
      "ハッピーエンド\n もう少し何かあるかなと期待したけど、普通にハッピーエンドだった。 ",
      "普通のラブストーリー\n 主人公（高畑充希）は都会で一人暮らし、あるときアパートに帰ると階段の前に若い男（岩田剛典）が倒れており、自分を拾ってください、なんて言う。とりあえず部屋に入れて飯を食べさせ、しばらく同居させることに。何にも起きないラブストーリー。 ",
      "高畑充希の声が好き\n イマドキ珍しいくらいに、直球な恋愛ドラマ。高畑充希は、家に住まわせてあげただけで、実際には何もしていない。なのに、岩田は高畑充希のおかげだと言って好意を抱く。…って、なんだこの展開！中学生女子の妄想か！？（笑）恥ずかしいくらいにベタベタなお話だけど、結構楽しめました。たまにはこういうのもイイね。 ",
      "安心のラブストーリー\n 心が疲れていた時に、癒されるために鑑賞。植物がいっぱい出てきて、主人公の荒んだ生活が少しづつ整ってきて、ごはんも美味しそうで、料理も楽しそうで、とあったかくて幸せなシーンが満載で、観てるうちにこちらの心も潤ってくるのがよかった。たいしてひねりのない純愛ラブストーリーだけど、だからこその安心感。主人公の女の子が、寂しさや劣等感を抱える暗め&おとなしめの女子である、っていう点、私はイライラしたけど、実は多くの女子の共感ポイントなのかも。シンデレラストーリー的な。 ",
      "なんか違う\n 見知らぬ男の子を拾うということから、植物を主に置いた他にはないラブストーリーである原作が大好きでした。映画化は楽しみ半分、薄っぺらくなってしまうのではないかと不安半分。良すぎたわけでも悪すぎたわけでもないですが、本ではあまり感じなかったこんなお話絶対ありえないだろうな感をすごく感じてしまいました。ここで、言ってる方もいらっしゃるように岩田さんの演技が嘘くさい、引き金〜のくだりの真顔が怖かったです。映画しか観ていない方にぜひ原作を読んで頂きたいです！わたしは、DVDでの鑑賞で十分でした。 ",
      "10本目。ほっこりしたけど…。\n 高校時代に読んでいた作品の映画化で、発表時から気になっていた。あまり恋愛小説を読まない方だが、この作品は確かにキュンとした。特に、「イツキ」という青年が魅力的で、初めて小説の中で「こんな人がいたらなぁ」と思う人を見つけた。少し前置きが長くなってしまったが、それくらい、「イツキ」役の三代目の岩ちゃんがどのように演じるのか、気になっていた。ここからは厳しい意見も含まれるかもしれない。まず、話し方にチャラさというか、口悪いところがあった。感情にメリハリがなくて、笑顔もなんか嘘っぽい。その点において、「イツキ」として見られなくて、ちょっと残念だった。他にも適役がいたんじゃないか、って。原作と映像は別だ、ということは重々分かっているが、私の中でそのモヤモヤ感がはっきり残ってしまって、ちょっともったいないなぁ、と。原作が良いからこその反動かもしれないけれど。でも、岩ちゃんの持つ爽やかさは、「イツキ」そのものだった。EXILE系の中でも甘いマスクで、それほどワイルドさが感じられないため、その点においては、良かったと思う。また、映画での「イツキ」でも、お弁当を作ってもらうところ、一人の女性を大切にしているところなど、キュンとした場面は、結構あったなぁ。「こんな男性がいたらなぁ」と、小説でも感じたことを、映画でも少しだけ思った。「さやか」役の高畑充希さんは、なんか良かった。想像通りのキャラクター、というか。怒られている姿、イツキを想う姿、一緒にご飯作るときの笑顔。とても可愛らしかったなぁ。それに、さやかは「劣等感」が少しあるんじゃないかと思った。幸せそうな、楽しそうな、評価されてそうな人とそうでない自分を比較してしまう癖があると思う。その点は私にもあるから、とても共感した。岩ちゃんと高畑さんのカップル役は、とても楽しそうで、幸せそうな感じだった。二人の幸せな空気感で、こっちもほっこりした。それに、さやか自身も、イツキと出会ったことで、自信がついたんじゃないかな。イツキから教えてもらった料理を自分で作ってみたり。最初の頃よりも、表情豊かでいきいきとしていた。かなり原作寄りの感想となったが、全体的にほっこりとした作品だった。久々の恋愛映画も悪くないなぁ。 ",
      "癒し\n 平穏な生活のなかにある幸せこんなふうに暮らせたら ",
      "面白かった！\n とりあえず充希ちゃんが可愛すぎ♡♡岩ちゃんもイケメン！だけどいろいろやっちゃったね笑笑って感じ…笑(バースデーソングとか、川沿いのところとか笑)でもやっぱり原作ファンとして最高だった！全部やってほしい！ ",
      "暖かくなる\n シンプルで見やすかった。純粋な恋愛映画。見終わった後爽やかな気持ちになりました。心が暖かくなる優良な映画^_^ ",
      "岩ちゃんも良かったし高畑充希は流石に上手い。 純愛映画、良かったです。\n 岩ちゃんも良かったし高畑充希は流石に上手い。純愛映画、良かったです。 ",
      "がんちゃん\n 全然キュンキュンしなかった。樹の表情が笑顔か無表情の2パターンしかない上、無表情が怖かった。でも、高畑さんは本当に演技上手かった。あんな彼女ほしいって素直に思った。女なのに。上司の心の変化が雑すぎ。初めと最後の有り様よ。最後がダラダラしてたかな。ただただストーカーでイメージが全壊。樹の怒るタイミングが謎。んー、キャストのファンなら見るべきかな。それだけ。 ",
      "笑顔がいいね\n  ファンタジーかと思いきや、普通の恋愛もので、いい方に裏切られた感じ。二人の笑顔が素敵で、最後はすごく幸せな気持ちになれた。 ",
      "可もなく不可もなく…\n ストーリーに無理がありすぎて突っ込みどころ満載な映画でした。何でヒットしたのか、レンタル屋でランキング上位だったのか、疑問ですね。岩ちゃんのかっこよさは堪能できました。 ",
      "う～んと\n 高畑充希は自然な演技が実に巧いけれども、それだけ。やっぱストーリーにムリあるし、がんちゃんもクサイ。ダンカン要らないし、宮崎さんの母役は飽きた(^-^;なんでヒットしたのかなぁ、不思議。 ",
      "現実離れな作品\n  最初の出会い方もそうですが、見ず知らずの外にいた人を泊めて同棲ってすごいなと。いつきが居なくなった後突然の出来事のせいでストーカーみたくなってて驚きました。笑付き合っていたのなら約束だった半年はわかるけど突然いなくなりすぎて、そのあと1年後にまた現れてなんだか都合いい男ですし、女もよく受け止めたなと。笑話は面白かったですし、高畑充希さんの演技が上手くて涙が出ましたが、なんかなんなのだろうこのもやっとした気分わ。最後には指輪をはめて結婚していて、ハッピーエンドでした。 ",
      "自然\n 大韓航空でソウルから成田空港に向かう時に機内で鑑賞した。主演のお二人の演技が自然でいて笑顔がキラキラしていた。花ではなく植物、主人公がどんどん植物にはまっていく様子が可愛く思えた。二人での食事、食卓に並ぶ和食がとても美味しそうであった。普通のOL役の高畑充希と青年役の岩田剛典の画面いっぱいの笑顔も映画の魅力なんじゃないかと思う。自然な演技をすることって一番難しい気がする。 ",
      "二人にキュンキュン‼\n 主演の二人が好みなので観ました。二人とも素の表情のようで、幸せな雰囲気が充満していてとても良い映画です。ホラーの監督なのでどういう結末になるか気になりましたが、着地点も現実的かつ前向きなもので良かったです。高畑充希は「いつ恋」の木穂ちゃん役が大好きでしたが、寂しいOL役がとても似合うと思います。最後はキスハグですが、ハグキスの方が良かったと思います。同僚男性が個性的で若干イヤです。TKO木下は舞台挨拶にも出てきて何だかなあという感じですが、TSUTAYAサイトだと舞台挨拶写真が木下無しでトリミングされていて笑えました。「かまいたちの夜」が印象的だった羽毛田丈史の音楽も良かったです。2回目3回目もとても楽しめました。 ",
      "運命の恋、ベタでした\n その年飛躍した若手女優とイケメンのカップリングで贈る“大ヒット・ラブストーリー”の一環。ヒロインは、高畑充希。NHKの朝ドラで人気も知名度も全国区になったが、自分はどうしても｢女子ーズ｣のナイスツッコミのイエロー役の印象が強い。なので、こういうド直球のラブストーリーは新鮮であり、改めてこうして見ると可愛いもんだ。さて、話の方はと言うと、学校一のイケメンやドＳ王子と恋に落ちるのと同じくらいスゲーありえねーシチュエーション。仕事も人生もパッとしない平凡なOL、さやかは…って、ここでまずツッコミ。高畑充希みたいな娘が日陰の存在な訳ないじゃん。で、ある夜、行き倒れのイケメン青年を助けた事から奇妙な同居生活を送る事に。見ず知らずの男とよく即決の同居生活なんて出来るもんだ。しかも、提案はさやかから。平凡なOLかと思いきや、隠れ肉食女子か!?この青年・樹は、植物に詳しく写真好きで名前以外は秘密。顔と料理の腕が良けりゃ男の人生得だね。時々お互い焼きもちとかしたりして、一緒に過ごす内に、単なる“同居人”から正式な“恋人”へ。そりゃ自然とそうなるでしょう。冴えなかったさやかの人生が幸せで満ち溢れていく。そりゃそんな夢みたいな事起きればそうなるでしょう。しかし、半年の期間限定の同居生活に終わりの時が…。幸せな日々は毒みたいなもので、ストーカーへと走らせる。今の世の中、本気で捜したいなら幾らでも方法あるというのに…。実は樹は植物の精で…とかそんな変わったオチかと思ってたら、ホンマにただの夢想型の甘～いラブストーリー。と言うより、相手を心底その気にさせといて、男の方は随分とまあ身勝手。三代目何ちゃらには全く興味ナシ。ま、可愛い高畑充希さえ見れれば。いちいち嫌らしくツッコむ卑屈な男が見るもんじゃないね。植物のうんちくと、それらを材料にした数々の料理は美味しそう。 ",
      "噛みません、躾のできた良い子です\n  映画「植物図鑑　～運命の恋、ひろいました」（三木康一郎監督）から。「お嬢さん、よかったら俺を拾ってくれませんか？」主人公、ふたりの出会いは、この台詞から始まった。「運命の恋」だから、劇的に出会うシーンを想像するが、実は「こんな出会い方もあるんだ」とメモをした。突然言われて、戸惑った彼女は「へっ？」と返す。それを受けて、若い男性はこう続ける。「噛みません、躾のできた良い子です」このワンフレーズで、彼女の緊張が緩んだ気がする。寒い夜空の下「拾う」のは「犬」のイメージだし、その犬が、躾ができていなく、所構わず、飼い主に噛みつくようなら、返事は「No」だから、「拾ってくれませんか？」と「噛みません」は、対となって、安心感を与えたようだ。ただあまりにも「躾ができている」（楚々をしない）と、飼い主はつまらないのも事実。この辺のバランスが、男女の関係と似ていて可笑しい。「ペットを飼うと、恋人ができない」と言われるが、あながち、嘘でもない気がするな。原作は「有川浩さん」の同名作品。（幻冬舎文庫刊）時間ができたら、読んでみようかなぁ・・ ",
      "わたしは好きです\n  何事もないラブストーリー。ひたすらハッピーエンドに向かう。かつてサンドラ・ブロックが主演したwhile you were sleeping と骨格は同じ。こんな都合の良い恋愛人生あるわけないでしょ。と思います。スーパーマンのストーリーも正義の味方の活躍、大勝利に向けてひたすら展開していきますが、近いものを感じる。でも、こういう映画は、私(40台男性妻子有り)は好きです。高畑充希の演技も上手いのかも。何気ない普通の女性に成り切ってる気がする。 ",
      "ほくほく\n なんでしょねー！久しぶりに恋愛もの観ましたが、ないないないないないの連続なのに、終わったあとほんわかというかホッコリというか。料理男子いいっすね♪ ",
      "ほんわか幸せ\n ご飯のシーンがほんとおいしそうに食べてて、食を共にするってのはいいなぁって思いました。白いご飯がおいそうで！ ",
      "高畑充希さんの魅力がよい\n  ある女性が、ひょんなことから男性と同居生活をします。生活していく中で、相手のすべてを知りたいと思うようになり、ケンカなどもしますが、お互いの気持ちが一緒だったということを知り、仲を深めていきます。しかし、男性がいきなりいなくなります。女性は探しますが、なかなか見つかりません。諦めていた中、あることで男性を見つけることができました。そして、男性が隠していた秘密をしることになっていたという話。まず、僕が思ったことは、この題名がなぜ、「植物図鑑」なんだろうと思っていましたが、映画を観て納得いきました。いろいろな植物が出てくるだけでなく、話の大切な一つのカギだったからなんだと思います。男性がいなくなり、女性が元に戻るだけだと思ったことは、とても胸にきました。同じような経験が誰にでもあると思ったからです。 ",
      "やはり。。。\n  見る前から想定はしていたが、内容はそんなに濃くないし、想定通りのストーリー展開。「〜だろうな」「だよね」「やっぱりね」なんだけど、泣いてしまったのは、高畑充希さんの演技力にひきこまれたのか、岩田剛典さんの魅力に飲み込まれたのか。。。岩田剛典さんファンの方には「キュン」間違いなしだと思います。＜理由＞主人公がどこにでもいるOLさんの設定なので、自分に置き換えて想像できる。↓最後、彼は成功して手の届かないような人になる。↓けど、主人公のそばにいることを選ぶ。↓（はい。さらにリアリティー３０％増しで置き換えることができる。）↓でてくる家や風景が、ありそうな身近な感じ↓（さらにリアリティー２０％増しで置き換えることができる。）つまらないわけがない。という構図で、「うまいなあ〜」の一言。かくいうわたしも不覚にも「キュン」してしまいました。原作を読んでみたいという気持ちが１番強いですね。きっと、文章のほうがいろいろ想像できて楽しめるような気がします。 ",
      "とにかくキュンキュン！\n  予告を見た時から、ずっと見たいと思っていた作品。終始ときめくばかりでした。樹さんの胸キュンシーンは予告にほとんどまとめられていますが、2人で植物採集に一緒に行ったり、料理したりするシーンは本当に微笑ましかったです！♡さすがにベッドの中のシーンはイチャつきすぎてて、見てて恥ずかしくなったけど(笑)原作は読んだことなかったので、最後の展開にはびっくりしました。謎の人物だと思いきや、立派な写真家だっただなんて…！岩ちゃんかっこいいし、高畑充希ちゃんは可愛いし、目と心の保養になりました(*^^*)♡ ",
      "気まずい\n 男一人で見に行ったがとても気まずかった。あんま面白くなかった。 ",
      "キュン♡♡ こんな女の子になりたーい♡♡ かわいい♡♡ こんな純粋...\n キュン♡♡こんな女の子になりたーい♡♡かわいい♡♡こんな純粋な恋がしたいなぁ ",
      "高畑充希、可愛い！\n 「高畑充希」が気になって、見に行きました。高畑充希がアップで映されると、二重瞼で、目がまんまるで、何て可愛いのでしょう。たまたま拾った男の子が、（ガンちゃんですね）野草に詳しくて、料理が上手で、これは、お料理映画かなと思いましたよ。朝の連続ドラマは見ていませんが、この映画世界に、引き込まれました。もう、「高畑充希」の魅力が一杯です。 ",
      "原作おもしろいよ\n 原作おもしろいよ ",
      "きゅんきゅんしました！\n 料理上手になりたいなと思いました！笑 ",
      "めちゃくちゃキュンキュンした。女子高生にはたまらない。\n めちゃくちゃキュンキュンした。女子高生にはたまらない。 ",
      "原作に忠実\n かなり原作に忠実。ただ原作は好きだがテーマがそもそも薄め。これ以上のコメントはない。もっとテーマを濃縮しても良かったと思うんだけどな。原作はやたら野草料理が美味しそうに描かれている点が大きな魅力なんだけど、所詮は野草。映像化するといかんせん見栄えが。。。なんでこの作品を映画化しようと思ったのか分からない。有川浩さん原作の映画(図書館戦争とか阪急電車とか)はヒットしてるし自分も好きだが、単に便乗しようとしたようにしか感じられなかった。数少ないキャストに岩田剛典を使ってしまうあたり、若い女性層をキャーキャー言わせたいだけだったのだろう。脚本やキャスト次第でもっと良い映画にできそうだからこそ、非常に残念。 ",
      "ピュアでキュン\n 想像を上回る作品で観て良かったと心から思いました。ラブストーリーは予め結末が予想できたり、予測のつく展開が多いですが、この作品はただのラブストーリーではないですね。どこまでも続く2人のピュアな笑顔や気持ちに、終始心が奪われました。こんな恋ができたらすごく幸せだと思います。初めての場所、初めての料理、初めての趣味。いろんな初めてが2人をぐっと近づける。好きな人といっしょにすることで好きなものがどんどん増えていく。幸せがどんどん膨らんでいく。。沢山の幸せをありがとう。私もこんな素敵な恋愛がしたい。 ",
      "いいなあ こういう彼氏理想だよね (σ≧▽≦)σ 早くDVDでないかな\n いいなあこういう彼氏理想だよね(σ≧▽≦)σ早くDVDでないかな ",
      "忘れかけてた\n あったか〜い気持ちに。ドキドキキュン。 ",
      "やばい。\n 素晴らしい程胸きゅんというものをしました。高畑さんの可愛らしい所を上手く引き出してました。ですが最後のお別れシーンから再会シーンは少し無理があったかなと。見て損する作品ではないです。久しぶりに恋というものに憧れました。 ",
      "胸キュンです♡3回おかわりしました♡\n すごーく良い♡久しぶりに泣きました…(^_^;)劇場に3回も観に行ちゃいました。何度観ても泣いてしまいます…こんなに感動する、心地よい映画は有りません！DVDも予約しました♡ガンちゃんも好きだけど、日下部樹が大好きです♡ ",
      "「“雑草”という名の草はない。」不思議な出逢いがくれた、幸せな日々。\n 【賛否両論チェック】賛：上手くいかない日々を過ごしていた主人公が、心優しい青年との突然の出逢いを通して、一歩ずつ成長していく姿に心温まる。２人の仲睦まじい幸せな様子に頬が緩み、予期せぬ別れやその後の展開には、涙腺が緩む。否：料理のシーンなんかが多いので、興味がないと退屈してしまいそう。展開もかなり強引で、ご都合主義な感は否めない。　幸せを感じられなくなり、ふさぎ込んでいた女性の下に、突然謎の青年が現れ、次第に２人で幸せを紡いでいくようになっていくという、恋愛ドラマ好きな方にはまさに胸キュン必至の作品ですね（笑）。同時に、最初はただただ上司に言われるがままだった彼女が、青年との生活を通して成長していき、少しずつ自分らしさを確立していく姿も、またステキです。　様々な植物を愛でる様子や、美味しそうな料理を作るシーンも多数登場し、仲睦まじいさやかと樹の微笑ましさにも、観ていて自然と心が和んでくるようです。同時に、お互いの想いを伝えきれない歯痒い感じにも、また共感出来ます。　ラストへの展開の辺りは、ちょっと強引すぎる感じもしますが（笑）、その辺も恋愛ドラマならではのご愛嬌。沢山ニヤニヤしてホロッと涙させられる、そんな珠玉の恋模様を是非ご覧になってみて下さいませ。 ",
      "胸キュン\n 最初から最後まで楽しめた作品です。二人ともかわいすぎる。。。ラストがくるのが嫌なくらい、ふたりのほのぼのした生活がずっと続いて欲しい！と願いました。これはレンタル始まったら借りてのんびりお家で見たいです。 ",
      "男もひろいました。\n  んな、バカな～！と思うほどの男拾い(爆)を経て同居をする若き男女。今時こんな妄想は怖いからやめときなさい。とリアルに怒りたくなる展開も高畑充希の演技力で難なくクリア！？できるのが今作のいいところ。これが中高生だったらキュンキュンきてしまうこと請け合い。ちなみに中高年の胸キュン♪は何たってあの料理のオンパレード。自然の食材を用いた美味しそうな料理！あの弁当！いいじゃないのよ、つまみ食いくらい^^;と同僚の気持ちが良く分かる。私だって離さないよあんな料理上手な男だったらさぁ。仕事で忙しい女性陣の救世主のような話だが、古典的なタネ明かしやどうでもいい顔見せなども多く、唯一面白かったのがコンビニ店員をストーカーする主人公の行動。そこだけがホラーめいている。奥手で人見知り的な主人公が高畑というのもなんだか物珍しい気がするがそこはとと姉ちゃん！もう肝が座っている。(ベタ甘恋愛には河川敷サイクリング最高ですね) ",
      "キュンとなるなあ。\n 女の子が、かわいそうに思えた。感情移入できたなあ。 ",
      "原作は知りませんが、\n まだまだ発展途上の女優ですが、朝ドラでも好評の演技力、の評価は高い、純粋に思い続ける女心。２人の関係が、「大人の関係」でありながらどこかドロドロしていないイメージなのは２人のキャラによるものか。現れた彼氏が「王子」であったことがこの話を締めている。しかもハッピイエンド、みんな幸せ。こういう話は映画なれでは、後味の良い映画ですね。 ",
      "いい\n さいごハッピーエンドで良かった ",
      "ガンちゃん\n ガンちゃんファンですでもそれ以上に映画好きですなんだかもの足りなくこっ恥ずかしい作品だった初めて気づきました上手い俳優ってそのキャラクターの役作りというより鑑賞客にその時々に見せたい部分を上手く出せる俳優なんですね充希さんは上手かったでもガンちゃんは最初から最後まで王子だった最初はどこの誰ともわからない正体不明の男なのに…知らない女の子の所に転がり込む罪悪感や移り変わる自分の心やいつか来る別れの不安やそういうものが何もない笑顔が素敵な王子さまだったガンちゃんファンです頑張って欲しいです自分を壊す事を恐れないで俳優やるならその時だけはパフォーマーの部分は忘れて欲しい ",
      "意味不明\n 内容も何もない映画。お金を無駄にしました。高評価の人は俳優などの大ファンなだけでしょうね。評価は星−3です。 ",
      "主演男優がゴミ\n 主演男優がゴミ ",
      "夢をみた\n  ある冬の夜…OLさやかの前に謎のイケメンが現れる半年の約束で同居することになるのだが、謎が多い男。かなり怪しいがイケメンだから居て欲しいのはわかる気がする。樹と言う名前以外素性がわからない。植物にやたらと詳しく、春の河原で山菜を狩り料理する家事力の高いイケメン。一緒に暮らすうちにさやかは樹を好きになる。このシーンがキュンキュンポイント！【引き金引いといて…もう同居人なんて言わせない】2人の距離が急接近…ずっと一緒に居たいと思うのだが約束の半年が来て、樹は姿を消す。さやかの悲しみは痛いほどわかる。月日が心の傷を癒し、１年が経ち…さやかの誕生日に植物図鑑が届く。樹の素性が明らかになり…さやかと樹は結ばれた。岩ちゃんファンにはたまらない映画ですが、冷静に見返すとベタなラブストーリー。演技は下手。赤面するほどのあり得ないセリフ。この映画でキュンとしたらオキシトシンが出て幸せな気分になれるかもしれません。夢か現か…現実逃避するには丁度良かった。 ",
      "植物の妖精？\n 原作を知らずに観たので、イツキは妖精なのかと思ってた(笑)さやかがイツキに惹かれていき、とても幸せそうな表情が好感。突然のイツキの失踪は、え？と思ったけど、どうなるかはお楽しみ。 ",
      "感動したぁ\n 最初はそんなないやろ？って思ってみてみたらもーやばい！感動しまくって泣いたぁ ",
      "予想外に良かった❣️\n こんな彼氏が欲しい！ただただ、その一言に尽きます*\\(^o^)/*純愛で、初々しいカップルに癒されました ",
      "さわやかな映画♪やや強引？\n  原作はまだ読んでいませんので映画の純粋な感想です。印象的だったのは岩田さんの笑顔がさいごまで造り笑顔っぽかったのと高畑さんは演技上手いなーってことです。それがちょっと残念。あとストーリーも強引な部分が多かったのはやはり2時間に収める話じゃなかったからなんでしょうか。出会いの時点でいきなりしらない男性を泊めるとか、ありえない。。危険すぎる。。と思いました。話の強引さと岩田さんのまだこれからな演技力が重なって、この話にはきっと裏があるんだな・・と思いながら最後まで観ました。裏はなかったです。ラストの樹の『ずっと一緒にいたい』というセリフとFLOWERの主題歌がマッチしていて幸せな気持ちで観おわれました。い一緒に観に行った友人とだした結論は、ひとりよりふたりがいいね。でした。でも有川さんの本は最近読んでいるし、原作は評判よさそうなので読んでみたいと思いました。 ",
      "樹の演技がかなり下手でしたね。 ラストの樹との再会シーンも何か違う...\n 樹の演技がかなり下手でしたね。ラストの樹との再会シーンも何か違う演技派の俳優が良かったですね。好きな小説の映画化だっただけにがっかりです。 ",
      "岩ちゃんかっこいいし、光希ちゃんは可愛かったけど\n 岩ちゃんかっこいいし、光希ちゃんは可愛かったけど岩ちゃんの演技に少しがっかりしたのと、小説と違う展開をあまり受け入れられなかった…。 ",
      "出てくる野草がうちの食卓\n 最初の方はなんか淡々とした流れで眠くなりましたが、終盤はよかったです。久しぶりに恋愛映画！ってものを観ました。とにかく2人の食卓が、田舎のうちの食卓と一緒で笑っちゃいそうになりました。 ",
      "こてこての純愛\n 凄くストーリーがストレートな映画でした。いつきさんみたいな男性が居たら、みんな好きになってしまいそう。こんな恋に出逢えたら幸せだろうなぁと思いました。 ",
      "おとぎ話かな\n 有川浩の作品は大好きなので見に行きました。所々にちりばめられた言葉がオシャレで高畑さんは芸達者で岩田君は笑顔だけが心に残ります。若い女性の観客の中で中年の私は異邦人みたいでしたが心が温まりました。でも後半は唐突な感じは否めません。おとぎ話と思えば納得かな。 ",
      "雑草という名の植物はない\n 有川浩の原作は全部見ています。映画は止めとこうかなと思ったけど、良かったです。原作、映画、それぞれのコンテンツがあって面白いかなぁ！ ",
      "残念\n 原作が大好きで、映画化のニュースを見たときは、とても嬉しかったのですが、結果は残念…でした。岩ちゃんファンにはよいのかも知れませんが、正直がっかり。高畑充希さんの演じたさやかは原作よりかわいらしい感じだと思いましたが、そちらはよかったと思います。Flowerの主題歌もよかったので星二つにしようかと思いましたが、期待が大きかったので星一つ。原作が好きな方にはおすすめできないです。 ",
      "出会い・再開がちょっと残念\n 対象年齢・・全年代どんな人と見る・・全てOK（女性同士・カップルでベスト）感動・・しませんハンカチ・・要りませんDVD出たら・・みません他人には・・勧めませんストーリー的にはまあまあだが、最初の出会いがちょっと強引。別に自分の正体をはじめから告白してもいいんじゃない？えたいのしれない男を部屋に止める方もどうかしている。でも、話が進むにつれての男女間の感情が変化していくのはいいね。ここぐらいかなこの映画の面白いところは。後は植物図鑑で再開ハッピーエンドなんて、何だよ！他の展開考えてほしいな。多分女性受けする映画の終わり方。高畑充希の主演なんだけど、朝ドラの「とと姉ちゃん」とだぶっちゃって、あまり楽しめなかった。 ",
      "人恋しくなります。\n  ふとしたきっかけで当時の人を思い出す事がたまにあるけど、それが、料理だったり道端の草花というのはなかなかいいですね。二人で過ごす経験をすると一人で過ごす毎日がつれないのは共感します。でも実際は、草原ばかりだと退屈とかでふられんだろうけど。他の人のレビューにもありましたけど、何も言わずにでていった男を半年もまつひとが最近いるかなー。男目線も女目線も現実ではないなと思いつつ、引き込まれました。こんな恋愛したいー。 ",
      "トータルして良かった。\n 身近な人との当たり前の日々を大切にしていきたいと思いました。高畑充希の演技はとても良かったです。 ",
      "原作と違うところもあったが、よかったのかも。\n  原作ファンです。3回ほど泣きました。岩田さんの演技が色々と言われていますが、確かに上手ではないものの作品の雰囲気を壊すほどではなく気にならない程度なので大丈夫です。高畑さんの演技が素晴らしかった！！岩ちゃんファンの人にはたまらない映画だと思いますので是非！(私自身も岩田さんファンなので笑笑)岩ちゃん演じる樹にももちろん萌えたのですが、高畑さん演じるさやかが本当に可愛らしくて可愛らしくて……笑笑ここから少しネタバレになります。さやかの印象が原作と少し違ったことが気になりました。原作のさやかは芯があるしっかり者ですが、夜遅くまで飲み会に行くのに樹に連絡しなかったり(気まずくなった後なので仕方なかったのかもしれませんが、原作では連絡をきっちりと入れていたので)、警察にお世話になってしまったり、樹が居なくなってしまうとコンビニ弁当に戻ってしまったりと映画のさやかは少し頼りない印象でしたので、さやかはこんな子じゃないっってなってしまいました……「植物図鑑」という題名通り植物もすごく大切に撮られていて綺麗でした。最後のFlowerさんの「やさしさで溢れるように」がとっても映画の内容とあっていて泣いてしまいました笑あの曲JUJUさんのカバーなんですね！やっぱり2時間ほどにまとめるのは難しかったとはわかっているのですがやはり原作と違うところや省かれているところがあったので星4つにしました。あっ、原作になかった披露式のくだりはとてもよかったです！！久しぶりにいい映画をみたなと大満足です。長々とすみませんでした笑笑見に行くか迷われている方のご参考になれば幸いです！ ",
      "甘く切なく、しかも苦い純愛ストーリー\n 「お嬢さん、よかったら俺を拾ってくれませんか？」はあ～い！あたしが、拾いまあ～す！！レディースＤａｙは満席だった。右隣りは、高校生カップル。左隣りは、母と息子。後ろは、白髪のマダム。年齢層はさまざま･･･でもみんな、胸キュン物が大好きなのです！ありえない設定であればあるほど、切ないほど物語が好きになる。女子は、ラブストーリーを観ながら非現実の世界を楽しむんです。原作未読。ちらし未読。レビュー未読。･･･それが良かったのか。いや～、久しぶりに胸がキュンキュン。さやか･･･不動産会社のさえないＯＬ。真っ暗な部屋に帰る淋しさ・むなしさ。歌手でもある、充希ちゃんの澄んだ声でセリフを言われると、キュン度がアップ↑瞳がゆれて、涙があふれるシーンに、もらい泣きの私。いつき･･･岩ちゃんの演技力に、キビしいご意見が多々ありますが、Ｅのパフォーマーで、胸キュン物ができるのは多分、彼だけ。実際の境遇に似ている樹役。もっと、セリフがうまく言えるようになってほしいっす。今のままじゃ、キュン度が↓今後の努力を絶賛・期待中！演技の勉強早急に(^_^;)色違いの自転車・きれいな景色・花冠･･･野草がいっぱ～い出てきて、おいしそうな料理もいっぱ～い出てきて、岩ちゃんのぎこちない笑顔と、充希ちゃんのうるきゅん涙が加わって･･･切ない映画の出来上がり。で、狩りのシーン（野草集め）で「あれっ？」と気づいた。ここ見たことあるぞ。ロケ地を調べて･･･やっぱり。河川敷の緑地公園･･･学校を抜け出して、遊びに行ったっけ。学校の屋上から絵も描いたあの川。卒アル写真も、クラスのみんなで撮った思い出の場所。大切なシーンに、のこしてくれて･･･また泣けた。私の青春のひとかけらを保存してくれて、ありがとう。「ただいま」「おかえり」「いただきます」「ごちそうさま」運命の人（かもしれない人）と、ずうっと一緒にいようね。 ",
      "不覚にも\n 癒されに観に行きましたが不覚にも3回泣いてしまいました笑もう1度映画館で観たいなって思いDVD発売されたら絶対買いたいって思うほど、癒される映画だと思いました ",
      "ファンタジーっぽい\n 案外楽しめましたが、案外長かった・・・・料理男子は健在です。しかし、学生が多かったな。女の子のあこがれるのかな？ ",
      "良い感じ\n 最後、ホロってきちゃうね✨プロポーズがカッコ良かった ",
      "高畑充希ちゃん\n 細かい演技が上手でさやか役にぴったり！岩ちゃんはあまり演技上手じゃないところが、逆にこの役に合ってる感じ。岩ちゃんファンのための映画なのかなって思ってみたけど、ストーリーのつなぎもしっかりしてて意外と見応えがあるし、ほっこり温かい気持ちになりました♫個人的には、原作の野草狩りのシーンが懐かしい気持ちになって好きなので、もう少し丁寧に描いてほしこったかな〜 ",
      "高畑充希！\n  高畑充希、演技うまいなあと思ってたけど、可愛いとは思ってなかったの。でも、この映画の高畑充希は可愛いくてね、惚れた。河原や台所でのふつーのやり取りのところ「この女ウザい！」という台詞もあると思うんだけど、高畑充希にやられたら、気付かない。イチコロ。演技の上手さも出てて、シーンの積み重ねで主人公の性格が良く把握できんの。それで素っ気ない告白のシーンにもってくから納得すんのね。二人がくっついてからは、まあ、こう、ストーリー普通だから、そんなに興奮しなかったかな。ラストの彼氏の「あなたが居たから」の告白は、出版記念パーティーでのシーンをかぶせるのかなと思ったらかぶせなかった。演出の工夫なのかな。 ",
      "まあね。\n まあ想像してたものを越える事もなく、想像以上にひどい訳でもなく。普通の映画として見たらキャラが単調だしアップばっかだし、話もベタだし、特にいいとこはないんだけど、この映画を見るティーン達のニーズには答えてるんだと思う。植物の知識を得れた。 ",
      "最高！\n 高畑充希…前から可愛いとは思っていたけど、これほど可愛いとは。この映画の目的が、高畑充希に惚れさすために作られたんじゃないの？っていうくらい彼女の魅力を最大限に引き出していると思う。有川浩さんの小説が原作ですが内容は「これぞ少女マンガ」的で、ある意味安心して観られます。 ",
      "ファンタジーかと思ってた。高畑充希ちゃんがどんどん可愛くなってくね...\n ファンタジーかと思ってた。高畑充希ちゃんがどんどん可愛くなってくねー。かき氷の唄から一気に駆け上がってますねー( ๑•̀ㅂ•́)و✧ ",
      "純粋\n ご飯も美味しそうで、自然で違和感がなく、綺麗な映画でした。 ",
      "岩田さんファン向け映画\n あらすじ通りの内容でした。期待していた分残念でしたが、岩田さんファンにはたまらない映画たど思うので、好きな方には是非おすすめします。 ",
      "最高！\n  あんなに大きいピカデリーがほぼ満員でした！樹とさやかが狩り？笑に出かけるところがめっちゃ和んで良かったです。いちばんキュンキュンしたのは好きと言い合うシーンでした！！樹の料理は本当に美味しそうで、自分も作ってみたいと思ったし料理を始めようかなと思いました。そして原作本も絶対読んでみたいと思いました！！とにかく良い映画すぎて、今見てもらいたい映画No.1だし、余韻から抜け出せません笑 ",
      "終始ニヤニヤでした！\n とりあえず、がんちゃんイケメンだし充希ちゃんかわいいしふたりのピュアな感じに心があったかくなりました！私は植物図鑑とってもいいと思いました！ ",
      "ほっこりする恋愛モノ\n 某ファンがうるさいとの声が多かったので、朝一番の回を鑑賞しました。結果は正解で、予備知識無しでもしっかり楽しむことが出来ました。確かに主演男優は大根でしたが、それを差し引いてもいい映画だと思います。 ",
      "これは面白い。\n タイトルからファンタジー系かと思ったんだけど、意外だった。しっかりまとまってる。 ",
      "実力派の高畑さんで・・・\n 自然の草花や料理をうまく織り混ぜて単なる恋愛ではない作りになっている点が良かったです。原作読んでいないので読んでみます。 ",
      "しんだ\n こーゆー純愛ラブストーリーってあんまり好きじゃないんだけど、やっぱりファンだとダメだね。キュン死ってのがよくわかるお姫様抱っこはカットして正解。ファンには高畑充希ちゃんが羨ましくて禿げてしまうかもしれません。 ",
      "ほのぼの\n こんな彼氏いたらいいなーと思い、笑顔になりました☆彡.。最後は泣いてしまいましたが良かったです！！ ",
      "う、う～ん・・・\n 原作の大ファンで観に行きました。正直がっかりでした・・・。岩田くんのファンには申し訳ないのですがあの子はどうしてずっと同じ顔をしているんでしょうか・・・？笑顔もずっと同じ顔で、演技もあまり上手ではなくて。彼じゃなくてもよかったんじゃないかと思いました。ただ誕生日の歌だけは異常に上手かったです。充希ちゃんも原作のさやかとは少し違ってかわいい系でした。私が原作を読んだ限りでは、綺麗系だと思っていたので最初から少し違和感がありましたがとても純粋で可愛かったです。ただ、原作のさやかは自立した、樹がいなくなっても自分から歩みだそうとする大人な女性に感じていたので、警察にご厄介になるような不安定な女の子に描いて欲しくなかったです。ヘクソカズラの印象的な上司とのやり取りも、ピーマンの件も省かれていたのでがっかりしました。原作を読んだ時から実写化したら素敵なんだろうなと思っていて、実写化になったときに嬉しかったので、この仕上がりに残念な気持ちでいっぱいになりました・・・。 ",
      "さわやかです♪\n  岩田くんのファンには　たまらない作品です（私も・笑）今や料理男子がもてる時代素敵な彼氏に料理を毎日作ってもらえるなんて幸せ♪デートは自転車で出かけ　野草をつみそれで料理をして食べるお金もかからないし　大好きな人と料理ができるなんて２人のいちゃいちゃぶりを　見せつけられます（笑）でもやっぱり　原作ものです私は原作は読んでいないのですが２時間で収めるのは難しかったのかな？というような気がします２人のシーン以外が　なんか雑のような気がしましたなんや　かんや　言いましたが私は好きです ",
      "良かった\n 有川浩の原作は、映画化されても間違いなくいい作品で、ハズレが無いと思いました。映画館にあったマンガの小冊子を読んでもピンと来ることが無いので、どうしようか、迷いましたが、観て正解でした。 ",
      "がんちゃん\n  がんちゃんチャラすぎるよー。面白かったけど。あ！家のドアは閉めましょう！笑っ ",
      "感動しました。\n 感動して涙がでました。また、見に行きたいです。こういう恋愛もあるんだなって。久々に感動する映画に出会いました。ありがとうこざいました。 ",
      "いい話です。\n  始まりから現代の若者特有の空虚な感じが出ていて食いつきました。さすが高畑充希さんです！岩ちゃんとの出会いの場面は小説そのままでキュンとしました！出会ってその場で家にあげちゃうさやかも可愛らしかったですが、それも樹の笑顔あってのものです。もし自分があんなこと言ったら即通報です笑樹カッコよかったです。樹がさやかの胸に空いた穴を埋めていく、その過程で素晴らしい恋が始まる、しかし幸せはそんな簡単なものじゃないということを教えてもらいました！感動のラストシーンには期待大です！小説を鑑賞前に読むのもオススメデス！ ",
      "原作が大好き\n 有川浩さんが大好きで、原作も大好きな人はがっかりかも。何も知らなければ、ニヤっとしながら観れる映画だと思います。 ",
      "王子様を待ちたくなる恋愛ファンタジー\n  「こんな出会い、ありえない！」とは思うものの、あったらいいな…とも思う。出会いの場面。空腹で行き倒れていた樹を見つけて声をかけようと見つめるさやか。仕事はうまくいかない、実家の母とも母が再婚相手と暮らしているため疎遠になっている孤独なさやかが、倒れている樹の顔を少し惚けたような、見惚れているような顔で見つめるシーンが今後起こるすべてを暗示していたように思う。倒れていた彼を見つけたさつきは、初めて樹を見つけた時から一目ぼれしていたのだろう。空腹の彼にとりあえずカップラーメンをごちそうしてやったところ、ガツガツ食べるのに粗野な感じはまったくなく、エサを一生懸命食べる子犬のようにかわいらしくチャーミング。エサだけじゃなくてミルクもあげたくなるし、汚れているみたいだからシャワーも貸してあげたくなる。ラーメンを食べたらきちんと片付けようとするし、お箸の持ち方も食べる姿勢も美しく、お礼を言ってすぐに立ち去ろうとする樹。最初からずっとさやかが彼に思いを寄せ続けていたのは映画を見た人ならすぐわかる。さやか目線で物語が進むため、樹の気持ちはなかなかわからない。イケメンだし性格もいいし、どう見てもモテそうだから彼女だっているのかもしれない。ミステリアスな彼がさやかのことをどう思っているのか、半年たったら出て行ってしまうのか。ハラハラしたりショックを受けたり。さやかの気持ちにとてもシンクロできたので途中ほろっと泣かされたりもした。ハッピーエンドだったので見終わった後の気持ちもさわやかだ。ただ、樹側の心の描き方がやや不足かなーと感じた部分も。樹はこのままで十分魅力的なキャラクターではあるが、彼の側の心情を出て行った後のことなど少し描いてみてもよかったかもしれない。父親との関係性など描かれていたらなーとはちょっと思った。 ",
      "胸キュン♪\n 心温まる胸キュン映画でした(*^｡^*)岩ちゃん、高畑充希ちゃんの配役良かったです♪樹の作るお弁当、道草料理も楽しめました。夢のような女子なら誰もがこんな王子様に出会いたいと思う幸せな気持ちにさせてくれる内容主題歌も素敵です✨ ",
      "素敵な映画でした。\n 主演の2人が、とても素敵で、可愛いくて目が離せませんでした。話の内容は在り来たりですが、雰囲気がとても心地良く、ずっと見続けていたいと思いました。岩田さんの笑顔には、やられちゃいます。 ",
      "期待はずれ……かと\n 原作が好きで公開を待ち望んでいました。ですが……正直二人の組み合わせもイマイチですし、演技もそこそこという感じです。岩ちゃん目当てのお客さんも多くうるさかったですし、お菓子をボリボリ音を立てて食べたりとマナーが悪かったです。原作のここぞといういいシーンがカットされていたり、ここはなきゃだめ！というシーンがカットされていたり。原作を知っていたからかもしれないですが、すこし残念に感じました。 ",
      "こんな世界味わえたら\n こんな世界が自分にも訪れるんじゃないか。といった妄想をさせてくれた映画だった。最後が読めるなだけに、どんな風に二人が愛を育んでいくのか、いじらしくもなる。二人の、優しい雰囲気が観客の読める内容を緩和してくれたようにも感じる。エンディング後の、ストーリー中の写真と曲が振り返り良い気持ちになった。これから始まる、今までの日常が少し楽しくなる映画のような気がした。 ",
      "幸せな気持ちになれる映画\n 岩ちゃんの演技に関しては、やはり特段上手というわけではない。ファンではあるが、イチ映画ファンとしてそこは厳しく言わせていただいた。ただ、岩ちゃんの起用は演技力を求めてのものではないと感じた。随所に見られるさやかが思わずほっこり癒されてしまう、笑顔と空気感は、ふたりでの特別ではない生活が、さやかにとって特別になっていく為の最大の要因といえる。最初は本当に凡庸な女の子だったさやか(高畑充希)が、どんどんかわいくなっていく様子は、本人の思惑通り、さやかに自分を投影して樹に恋してしまうだろう。また、ラストのFlowerの「優しさであふれるように」が映画とマッチして、とても良かった。声の儚さが映画と合っている。最後に、映画マナーとしてかなり悪かった鑑賞者が多かったのは残念だった。舞台挨拶付の回だったからかもしれないが。 ",
      "めっちゃキュンキュンした♡ もう１回観たいと思った！\n めっちゃキュンキュンした♡もう１回観たいと思った！ ",
      "たまには現実逃避してみては\n この作品は、あまりにも評判が悪いのでパスも考えたが有川浩さん原作の作品はすべて鑑賞して外れが無いので過度の期待せずに鑑賞した。この作品の批判は、恐らく三代目の岩田君へのバッシングなのだろうか。決して上手いとは思わないが作品を壊すレベルの演技ではない。ただこの作品は、なんと言っても主演の高畑充希さんである。彼女は、朝ドラ「トト姉」のしっかりした元気いっぱいのイメージだったけど今作では本当に可愛い女性を演じておりカメラの角度によっては桐谷美玲さんかと思ってしまうほど美しい。ストーリーは、ファンタジーラブストーリーである。でもそこは有川さんの原作でただのラブストーリーでは終わらない。いろんな野草の調理方法が丁寧に描かれ鑑賞後、近所の野原が気になってしまう。そして音楽も素晴らしく劇中の羽毛田丈史さんと主題歌のFlowerが素敵なファンタジーな世界を演出してくれている。たまには、現実逃避して心焦がしてみるのもいいのではないだろうか。 ",
      "なんだかほんわか幸せに浸った～(*≧∀≦*) 私も、こんな捨て人？...\n なんだかほんわか幸せに浸った～(*≧∀≦*)私も、こんな捨て人？拾ってみたいなぁ✨ ",
      "先入観なく鑑賞しました。\n 原作は未読で、また、主役のキャストにも特別な感情を抱かない(誰かのファンという訳ではない)状態で鑑賞しました。まず冒頭で、ありえない展開からストーリーが始まるのですが、最後の展開まではこれといった深い内容は感じられず、途中途中で起こる出来事もちょっと雑に感じられました。結論、うーん･･･といったところでしょうか。ちなみに隣で鑑賞していた女性(岩ちゃんのファン)は、最後には号泣していました。 ",
      "ほのぼの\n 見終わってほのぼのしました。王道のラブストーリー ですね。出演者が少ない分、ストーリーが散漫にならず集中できました。きれいな素敵な映画でした。エンディングの歌が上手で聞き入ってしまった。 ",
      "岩ちゃんがいなくなってからの\n  岩ちゃんがいなくなってからの、みつきちゃんの心情の方が共感できた。一緒に作ったご飯、いなくなってから自分1人でするときに思い出してしまう。私は、一緒にしてきたことをする度にこんな想いになるのだろうか、、っていう所が悲しかった。想い出が強い程、悲しみも強くなってしまう。失恋した後はこんな気持ちになるから。想い出が強く残って、呪縛みたいに。 ",
      "原作読んでるから…\n  ただただがんちゃんが爽やか、高畑充希が可愛い映画。原作を読んでる方にとっては少し物足りないかもしれない。さやかが途中ストーカーに見えてしまうのが残念だった。がんちゃんのキラースマイルが不自然なくらい連発されてた。ただ、待って待たないはしっかりキュンとできた️ ",
      "きゅん\n 内容はよくある感じでしたが、がんちゃんだったので最初から最後までキュンキュンできました。ただ、小さい映画館だったせいか、がんちゃんが出るたびに中高生の黄色い声援がすごすぎて若干うるさかった。。。映画を見るマナーは守って欲しいかな、、、がんちゃんと高畑充希ちゃんの演技は良かった♡ブルーレイが出たら買います✨ ",
      "神映画\n 早くDVDでないかなー ",
      "幸せな気持ちになれます\n 観た後に幸せな気持ちになれる映画だと思います。岩ちゃんは、やっぱりスマイル王子ですね。でも、悲しい表情や怒っている表情も素敵でした。観ているうちに、さやかの気持ちとリンクしてしまい、切なかったり嬉しかったりして、何度もウルッときちゃいました。個人的に、後半のストーリーは原作の方が好きですが、映画のエンディングも別の意味で良かったです。途中、美味しそうな料理が沢山出てくるので空腹で観るのは辛いですよ〜。景色や出演者の方々の演技(アドリブ)など、色々な見方たが出来る内容なので、あと２回は観に行きたいと思います。 ",
      "素敵な映画です\n 人の思いが伝わるいい映画でした。見終わって、人恋しくなりますね。（笑）でも、いなくなって、1年間音信不通。普通の女の子ならきっと、次の恋に進むんだろうけど。この彼女だから。f^_^;)半端な自分じゃ付き合えないって、突然いなくなる？現実だったら、彼女からは、理解してもらえないだろうけどね（笑） ",
      "思っていたよりとても感動しました。がんちゃんもとてもカッコよくて、...\n 思っていたよりとても感動しました。がんちゃんもとてもカッコよくて、みつきちゃんもとても可愛くてキュンキュンしました(ﾟ∀ﾟ)母娘の愛にも涙しました。とっても良い話でした(^^) ",
      "予告編を見過ぎて、どうかなぁと思っていたけど、高畑充希の演技がしっ...\n 予告編を見過ぎて、どうかなぁと思っていたけど、高畑充希の演技がしっかりしていて、感情移入出来て良かった岩ちゃんありき、若い子であふれていた一昔前のアイドル映画みたいまだ、学芸会並みの演技だけど、高畑充希の演技に引っ張られ、岩ちゃんの魅力全開植物図鑑というタイトル通り、植物や、植物料理も役者のひとりのように見えた ",
      "いい作品です。\n 予告編で何度も観ていたので、さっそく劇場で観ました。キレイでいい作品でした。観客が若い女性ばかりで少しいずらかったです。 ",
      "GOOD\n なんか興味本位で見に行ったけど結果的先週のオオカミ少女よりはまってしまって帰りにグッズ買ってしまった！ ",
      "全国のさやかさん\n 悪くない。でもすごく良いわけでもない。原作はもっとずっと良いです。全国のさやかさんは役得！何回も名前呼んでもらえて幸せな事でしょう。岩田さんの魅力を楽しむ映画のようです。 ",
      "２回目\n 岩ちゃんの意外な、１面が見られた。また、ドラマ、映画も、どんどん、出て欲しいな〜。朝から、嬉しい１日になりました。充希ちゃんとのコンピも、グーで、続編も、見たいです。まさか、映画の、舞台挨拶あるの知らなかったから、２度びっくりです。今日、休みだったので、２回目観ました。良かったよ〜 ",
      "ぽかぽか\n 観たい映画が今日一気に公開になり1番にどの映画にしようかと思ったけど、舞台挨拶中継付きって事でこれにしたけど正解だった。高畑充希さんがぽかぽかする映画って言ってたけど…本当にそう。終始ぽかぽか ほっこり♡終盤いつきが居なくなりさやかの気持ちになり一緒に不安になったが、その時間ゆっくりといつきと過ごした時間を思い出しながら、ちょっとずっと前に進む事が出来てたさやかがいじらしく可愛いかった。だから、最後2人が幸せになるシーンは本当に良かった。舞台挨拶中継は長かった(御贔屓のジャニの舞台挨拶は短めなので…)岩ちゃんは三代目だな~と改めて思った（笑）ノリとか~ ",
      "一人ぐらし女子には危険映画だ！\n  いつもの少女漫画系（小説だが）JSB映画だと思った。高畑充希ちゃんに期待して観た。最初の岩ちゃんの登場シーンは、非現実的で気持ち悪く「またかぁ〜」と思ったが、その後はそういう撮り方はない。特殊な家事（←超能力ではない）できるとか、能力がたかい。あんなん、庶民派王子様じゃん。男でも、かっこいいと思うわ！花冠とか、「うわー」と思うけど、ニタニタしちゃうから許す。とにかく、ひたすら、新社会人になった高畑充希ちゃんを内面（健康も含め）的に助ける映画だ。一人ぐらしの女子は、観ると危険だ！いろんな配役がいたが、ほとんど空気的なキャラクターは残念。本当に次のステップに動かすための駒的なキャラになっていて、勿体無い。作品のクオリティーは高畑充希ちゃんやスタッフに保たれている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}