{
  "id": 118,
  "reviews": {
    "eigacom": [
      "原作面白いw市村パパ最高\n 原作好きなので、総集編として楽しめました。「なんか死んでる。村人襲って死んでる」は、やっぱり、名場面。 ",
      "テンポが悪い割に展開は早く、無理がある。 映画ならではのリメイクは...\n テンポが悪い割に展開は早く、無理がある。映画ならではのリメイクは受け入れられる方だが、全く原作リスペクトのない無駄なアレンジ。原作の良さを消したら、映画化する意味がない。祖父母のストーリーは、1番好きなところだったので、勝手にアレンジされて、ひどくがっかりした。見る気が失せた。キエちゃんの心の清らかさと、芯の強さが全く伝わってこない。そして、全員もっと美しいはず。キャストはいいはずなのに、魅力が出せていない。台無し。全く面白くなかったので、残り3/1あたりで観るのやめた。 ",
      "原作も好き\n 面白かった〜！ ",
      "大切な事を教えてくれた、泣けた、笑えた！\n 人と向き合う、自分と向き合うこと、真摯に生きて、苦しいこと、悲しいこと、どうすればいいか。自分なりに考えてみれた。綾瀬はるかのように、妄想しても、見られても恥ずかしく無い心でも、観られていたら苦しい。人の心が読めると自分の心に気が付かない。何か迷路に迷い込む様で、何か大切な事に心が。そうなんだ、自分で、身分、能力、容姿、なんかに思い込みで落ち込んで、出逢いを逃してる。綾瀬はるかしかこのヒロインは有り得ない。妄想を体現し、全てを尽くしていく。こんなに素晴らしい彼女はまたと観られない。なぜか他のキャストも輝いてます。夏帆なんて、なんでこれ程キラキラしているの。何もかもがこの映画のためにあるようで。斎藤工は勿論ですが、その他の家族や妄想に出てくる妖精までもが、途轍もなく、良い味が出ているのです。第一印象は良くない映画ですが、間違いなく感動と、笑いが約束できます。 ",
      "斎藤工！！！！\n 原作は知らないけど楽しめた。妄想がワクワクして楽しかった！ ",
      "テレパス…されるの複雑ですね。。\n 観始めてすぐ、面白いと思いました。人の心を読めるテレパス、されたら嫌だけど、この子の頭の中なら面白くてイイ。ツボが合えば笑えます！後半は笑いが減ったけど、良いラブストーリーでした。 ",
      "コミカルな恋愛作品\n こういう系好き！だから最高に楽しめた(*^^*)妄想系女子の綾瀬はるかが可愛くて、ハマり役。斎藤工もいい役してて。テレパスなんて、ファンタジーの世界だけど。でも自分の考えてること全部筒抜けでも、大丈夫、と信頼できる相手ってそうそういないよね。私の思ってること、考えてることなんてだいたい筒抜けだし、テレパスのように分かりやすく伝わるけど。でもそれが、間違って伝わってる時。勘違いされてる時。話そうか迷っている時。ちゃんと相手を信じて、ゆっくり丁寧に自分の想いを伝えていこう。この人なら大丈夫と思った相手ならきっと理解してくれる信じて。素直に伝えてみよう。 ",
      "原作未読だったら良かった\n  綾瀬はるかは可愛く、斎藤工はかっこよく、脇役のキャストもハマっている感じで原作に寄せている前半は楽しく観れましたが、木絵がテレパス能力を受け入れるまでが長すぎる。原作では多少の葛藤はあるものの割とあっさりポジティブに受け入れてしまう。そこに主人公の魅力が出ているので、こんな鬱展開は観ていて辛かった。2時間で起承転結を作らざるを得ないのが映画だと思うし、原作を見ていなければ受け入れられるかの葛藤は共感できる？ポイントになるだろうから仕方ないけど。 ",
      "普通に楽しめた！原作未読。綾瀬はるかマジカワイイ！ 映画の感想とし...\n  普通に楽しめた！原作未読。綾瀬はるかマジカワイイ！映画の感想としてはまあよくある展開というかそれほど意外性はなく、普通に楽しいラブコメ。前半の妄想シーンやツッコミは笑えるので楽しいし、微笑ましい。後半のテレパス判明後からは心を読まれることへの複雑さがまあそれなりに出ていたと思う。〔てか、結婚式までにどうにかしとけよ、本人及びその周り…〕そんな野暮なツッコミはしないのが無難。物語の展開としては必要だったのだろうさ。原作ファンからは詰め込みすぎとか言う声もあるのだろうが、何も知らずに見たら普通に楽しめたし、物語に入って、応援したり共感したりもしたので普通に有りの映画だと思う。まあ、綾瀬はるかがステキだったので良いのだ！！ ",
      "八正道\n くっそ‼︎早く寝るはずが…思わず最後まで見てしまったじゃないか‼︎笑と、いうくらい、可愛らしくて、面白い映画でした。主人公が、正直、姉に似てて、たぶん姉の脳内に似てるんじゃないか、と勝手に思うひどい妹でした（笑）心が読める系のは、昔、サトラレ？って作品があったと思うけど、、自分はもし読めてしまったら、生きていけないなあ…と思う。ただでさえ、相手の態度や言動で、消耗してるのに…読まれる分には…まあ、ギリギリ？いや、アウトかな…笑ステキなお父様とご兄弟で、夢のある映画でした‼︎明日から頑張ろうと、心を美しく保とうと思える映画でした。つまり、やはり、八正道なんだな‼︎‼︎笑 ",
      "ケーブルテレビで\n いゃあ、こんな人達はあまり好みではないが、映画の内容はメチャクチャ良かった、塚地武雅の役も良かった、じんわり来たし。たまに泣くこともあった、 ",
      "空想の中のお屋敷みたいなも良かった\n  単純なようでなかなか面白かった綾瀬さんに合ってる　配役がよかったです夏帆ちゃんがまたいい味出てました人の心はわからないからいいんだけど ",
      "綾瀬はるかが可愛い\n 心の声が聞こえるテレパスはなりたいようでなりたくない。人のことを嫌いになる気がする。作品の内容としては綾瀬はるか演じる平野木絵の妄想は考えがぶっ飛んでいて見ていて面白かったし、綾瀬はるかの可愛さを引き立てていた。終始可愛い綾瀬はるかを見るには最高の作品でした。 ",
      "面白かったです\n  テレパスの一族のお兄さんに好かれて恋愛することになった主人公はとても良い人、ある意味超人ですなので恋愛から結婚にむかう途中でマリッジブルーになってまさかの結婚式当日に逃亡するのはやり過ぎかな、盛り上げたかったのでしょうけどその前に断りそうですよねよくも悪くも予想を裏切らない、安心して観られる映画でした ",
      "難しい恋愛だけど\n 心が読めるって便利かもしれないけどこの時代裏も表もいつも純粋で真っ白な人なんてなかなかいないって考えると人間不信に陥りそうですね…。私が木絵ちゃんの立場ならすごく悩むけどでも高台家のお祖母様が言ってたとおりこの人なら心がみえても大丈夫って慎重に選んだ結果がプロポーズであの2人なら生涯幸せに暮らせそう！木絵ちゃんの妄想が可愛くてふふってなりました！ ",
      "テレパス\n 私だったら妄想なんて読まれたら引きこもるわ木絵ちゃんのように可愛い妄想ならいいのだけどねえ ",
      "伝わらなくてもいいこと\n 伝わらなくてもいいことまで伝わってしまうのは辛い。でもそれこそをもを乗り越えたら真の愛なのかもしれないから。 ",
      "気持ちを読まれるって辛い❔\n それとも話さないですむからラクなのかなーばか弟くんと、意地っ張り妹の物語のが気になった❗ ",
      "2人の関係性が微笑ましい。\n  序盤から中盤は、綾瀬はるかさん演じる木絵の空想が織りなす世界に斎藤工さん演じる光正とともに思わず笑ってしまう、コメディ作品。（木絵の空想に思わず笑みをこぼしてしまう光正。2人の関係が微笑ましく、心温まる。）中盤から終盤は、愛した人がテレパスであったことに苦しむ木絵、テレパス故に浩平を愛する気持ちに気づけなかった茂子、テレパス故に兄を慕う純の気持ちを知りつつ自らの想いに素直になれない和正。それぞれのヒューマンストーリーが展開される。個人的には、大好きな作品であったが、高台家の人々が「テレパス」であることを除けばありふれたラブコメディ作品であることは間違えないし、ヒューマンストーリーとしての展開の仕方も単調である。それ故、（私の経験上の相対的な評価として）☆3とした。祖母が祖父を追って日本に来たように、木絵が光正を追って英国に来て「呼んだ？」と語りかけるオチは、後味が良かったし、ラブコメディとして（コメディ要素の方が若干強いが）底値が高い作品といえるだろう。 ",
      "テレパス\n 転勤でやってきたイケメンの御曹司（斎藤工）を見て、主人公（綾瀬はるか）はいろいろと妄想してしまう。この御曹司一家は、テレパスの能力をもっていたため、思わず微笑んでしまう。このアイデアだけで２時間の映画はつらい。 ",
      "おとぎ話だと分かってるけど笑\n  心を綺麗にしたいと思える映画です。序盤だいぶバカにしてたけど見てたら素晴らしい。恋ってそーゆーもの。苦しいものだから。人って口に出して言わなきゃダメだね。好きって言おう。明日から意図的に素直になろうと思える映画です。 ",
      "テレパス男子と妄想女子の恋愛講座\n この妄想が大好きと言うこと以外はごくごく普通のＯＬである平野木絵は、綾瀬はるかの等身大のキャラではないかと思ってしまうぐらい見事に役柄にハマっていました。しかもブッ飛んだ妄想ばかりで笑ってしまいます。木絵に限らず、女性って恋をするといろんな妄想をしてしまうものなのでしょうか。男脳の自分にはよく分かりません。楽しいラブコメだったけど、市村正親と大地真央が出演しているわけだから、ミュージカルっぽいシーンがあっても良かったと思う。それと木絵の妄想がめっきり減ってしまう後半は、ちょっと重苦しく感じられるようになったかなあ。惜しいでごわす。 ",
      "能力があってもコミュニケーションは難しい\n 一度はテレパスという能力を体験してみたいと、超能力モノのマンガ・アニメ等を見て思った事がある。けど、本作品を観たら考え方が変わり、憧れのままでいいと思いました。何でもかんでも人の心が読めてしまうとよっぽどの、それこそ木絵さんみたいな人と出会わない限り、独りの世界に引きこもりそうで怖い。でも猫や動物の心が読めたら…とは思ってしまった。全体的に、半ばからゆるやかに展開されていきゆっくり楽しめました。テレパスが木絵さんに発覚するまでのパートが特に好きです。 ",
      "前編のhuhu\n 前編のhuhuドラマの方が小松菜奈が出ていて泣けた。 ",
      "まぁまぁ面白かったです。\n まぁまぁ面白かったです。 ",
      "役者さんは全員原作コミックに寄せてるし、妄想ネタとキャラ紹介までは...\n 役者さんは全員原作コミックに寄せてるし、妄想ネタとキャラ紹介までは良かった。心を読まれまいとしてからが長く感じたというか、これだけで終わってしまうのか、と思っていたら終わってしまった。ハッピーエンドなのだけれど物足りない。 ",
      "裏表のない人素敵です！\n 非現実的な内容でしたが、とても面白かったです。人間少なからず、毒は持つもので、、、裏表がない人って、本当に魅力的だなと感じました。テレパスという能力は抜きにして、やっぱりそういう人と、友だちになりたいし、恋人になりたいし、家族になりたいと素直に思えるのだから、あぁ、自分もそんな人にならなきゃな。と、思わせてくれる映画でした。 ",
      "ほっこり\n お互いを尊重しあって辛いことも乗り越えて支え合って素敵な二人を描いた映画だなとつくづく感じた～❤️いくつになっても素直な気持ちでいることって大事だなと思いました✨綾瀬はるかすき！ ",
      "シリアス女優魂こそ読んであげて\n 設定がユニークなので、思ってたよりかは面白かった。地味で内向的なOL、千絵。趣味は、空想。そんな彼女に初ロマンス。お相手は、同じ会社の超エリートイケメン名家の御曹司、光正。しかし彼は、相手の心が読めるテレパスだった…！千絵の空想は光正に筒抜け。光正でなくともついクスッと笑ってしまう空想ばかり。そんなピュアな千絵に惹かれ、交際は順調に進み、婚約。そんな時、光正は自分がテレパスである事を告白。千絵は…。少女漫画が原作なので、ご都合主義はまあご愛嬌。地味女子と超エリートイケメンの夢みたいな恋、二人が出会って～交際～婚約までが早い、早い！それらはツッコミつついいとして、前半は明るく楽しいのに、後半は例によってちと真面目になり失速。ラブストーリー好きには後半こそ胸キュンだろうが、この温度差にはダレる。が、人の心が読める苦悩と、読まれる苦悩。メイン二人と、光正と同じテレパスの妹弟の恋も絡め、気持ちや想いを言葉に出して言う大切さを伝える。斎藤工の王子様っぷりはハマり役。ナチュラルメイクで珍しく普通(じゃねーか、テレパスだし)の女の子の水原希子が意外にも可愛い。さて、綾瀬はるか。この天然な役所は彼女の為にあるようなもので非常にキュートだが、似たような役が続くのは何とかならないものか。彼女の素が天然なのは周知の通りでそういうイメージが付いてしまうのは仕方ないが、本来とても実力のある女優。｢海街diary｣やNHKドラマ｢精霊の守り人｣を見よ！彼女のシリアス女優魂は、業界人には読まれてないようだ。尚、私の妄想が周囲に読まれたら、とてもとても人と交わる社会で暮らしていけない←((((；゜Д゜))) ",
      "斎藤工さま、いや、光正さま！\n 光正さま、カッコイイ！木絵ちゃん、カワイイ！木絵の妄想は、マンガの方が面白かったが、塚地がナイスなキャラを出していた！後半は、ややシリアスだったね。もっと一貫してコメディでも良かったのにな。 ",
      "ちょっと物足りない。。\n 斎藤工さんは女性にとっての理想のイケメン男性像を演じなくてはいけない呪いにでもかかっているのか？？ってくらい最近こういう役を良く見るなあ。木絵さんはかわいいんだけど、光正さんが木絵さんに惹かれていく過程が少し弱くて作品に入り込めない、というのが個人的な印象。コメディとしても笑い要素が少し物足りない。あと映画の尺上仕方ないんだろうけど、おばあちゃんのシーンよりは高台家の3兄弟とかもう少し丁寧に描いてほしかったかなあ。あ、でも手紙の「高台家にようこそ」はちょっと良かった。お嫁さんになって言われたら絶対ジーンとくる。 ",
      "くだらない\n けど、ぷって吹き出す。なんも考えたくないときにはこんなのもいいと思う。 ",
      "幸せストーリー\n 最近のラブコメは楽しいですね。笑ったけど、最後は号泣しました＞＜途中でも、泣いたり、笑ったり、又笑ったり、泣いたり。で、とっても面白い＆楽しい映画です！！！本当に、見て良かった！！！綾瀬はるかの演技は、安定だし。斎藤工が良過ぎた＾＾人気がある理由が、わかりました＾－＾魅力いっぱい… ",
      "前半は良かった\n 後半、結婚式のシーンあたりからぐだぐだしていたと思う。当日に逃げ出すほど、木絵は行動力のある人物だとは思えなかったから、そのシーンで一気に冷めてしまった。前半はコミカルで面白かったんだけどな.....あとその後木絵が姿を消す理由もよくわからない。登場人物も多く、それぞれの描きが中途半端で誰にも感情移入できなかった。お義母さんが結婚に反対しているなら、式から逃げるシーンでワンカット挟んでたら良かったと思う。 ",
      "楽しい妄想\n 綾瀬さんの天然のイメージと合っていました。斎藤工さんもカッコよかったー。笑って泣いてキュンとしました。 ",
      "ラブコメ\n 軽いラブコメ。悪くないけど、まぁ残ってる印象はそのくらいだった。 ",
      "中だるみはあるものの\n コメディなので気楽に観ることができる。中だるみがあり、ちょっと長く感じますが面白いのでオススメ出来ます‼明るく幸せな気分になりたいときに。＆綾瀬はるかに、この役ぴったりです‼ ",
      "言葉にする大切さ。教えてくれるほんわかラブストーリー。\n 【賛否両論チェック】賛：“テレパス”というテーマを通して、「言葉にする大切さ」を教えてくれるのが印象的。どこか親近感が湧く登場人物も魅力。否：設定や展開等がかなり荒唐無稽なので、好き嫌いは分かれそう。　片や他人と話すのが苦手で、１人妄想の世界を愛するヒロイン。片やテレパスであるが故に、他人に心を許せず、こちらも孤独に生きてきた御曹司。お互いに惹かれ合うものの、木絵には光正の本心は見えず、心を覗かれてしまうことへの心労が募っていってしまうのも、自然な流れです。そんな２人が、果たしてどんな風に溝を埋めていくのか、そこに注目です。　“テレパス”という異色な意志の伝達方法を通して、「大事なことは、言葉にしないと伝わらない。」という、普遍的なテーマを訴えてくるのも、またステキです。　ストーリーそのものに好き嫌いはありそうですが、一風変わったカップルの行く末を、是非チェックしてみて下さい。 ",
      "妄想する女子。\n  原作未読。映画はオリジナル感が強いらしくいかにも女子マンガ全開のノリで楽しめるが、イケメン御曹司がなぜこういう子に惹かれるのか不思議なところなど綾瀬はるかで大正解。彼女の妄想がもっと弾けていいんじゃないかと思う場面が多く、後半は尻すぼみ的に急につまらなくなってくる。見せ場を絞り切れず俳優陣のコミカル演技で茶を濁してしまったのが勿体ない気がする鑑賞料金で高台の作品。(海街の長女と三女が恋敵？そこは楽しめます) ",
      "コメディは前半で息切れ\n  綾瀬はるか、斎藤工主演のコメディ映画。どちらかのファンなら見ても良いか。CGを使った綾瀬はるかの妄想シーンは予算オーバーか？前半は多いが後半は妄想自体が無くなるのでやや残念。脇役の夏帆が良い役していてよかった。 ",
      "妄想\n 妄想マジおもろー斎藤工マジイケボー ",
      "ストーリーは雑ですが出演者はとても良かった\n ストーリーが雑です。原作も読みましたが、時間の都合で省かれるのは仕方ないと理解していますが、もう少し工夫が必要だと思います。妄想も地味でしたし…それでもこの評価なのは、出演者の演技がとても良かったからです。切なさや苦悩がとてもうまく演じられていて、最後の光正の表情も木絵への気持ちが表れていて、引き込まれました。 ",
      "むむむ。\n  主役は、凄いハマってたと思う。ただ…お話しの進行は、原作のままでも良かった。この映画を観る前に原作を読んだ。1〜5巻まで。なんともほのぼのした作風だと思えた。そんな大きな波も起こらない。…人の心が読めるってだけで充分大きな波だからかもしれない。映画には、かなり大きな波が加算されてた。異能をもつがゆえの苦悩と、愛情への切実なる願いを原作のようにピックアップして欲しかったかなあ。そういうシビアな感情を、受け止めて吹き飛ばす妄想力に和みもするし、それが救いにも思えるし、心の強さにも感じれたりする。彼が彼女しか、彼女以外は考えられないっていう背景がもっと語られてほしかった。母親と祖母も、原作のが好きだな。総体的には、ライトな感じでした。 ",
      "原作の良さが全くない\n  原作を前から読んでいて、約10年ぶりに自分のために映画館まで行ったのに、正直がっかりでした。原作読んでないお客さんたちが数人いて、うるさいし、酷評だろうな、と思います。この出版はよく綾瀬さんを起用するけど、この話は綾瀬さんには合わない。木絵の良さがわからない。監督はなんでこの作品を作ったのか…。原作読んでください。 ",
      "つい原作コミックを大人買いしてしまった\n 綾瀬はるか、いいな。コメディも合う。 ",
      "妄想が少なくて\n 最初の妄想は面白かったが、途中から妄想がなくなりテレパスの話が中心になってしまって、キャラクターの人間性もよく分からなかった。また、あんなふうに心をシャットアウトできるものかな、と疑問に思った。自分の心が読まれる苦しみだけじゃなくて、他人の心が聞こえて嫌でも聞こえてしまう、大事な人のことを、もっと考えてもいいのではないかと、結婚式の場面など自分勝手な行動に思えてあまり共感できなかった。 ",
      "まあまあ\n 話の流れ、木絵の妄想が面白かったですただ、「いつもの店」というだけでわかるというふうにするならそういうシーンを作るべきだと思いました他にも疑問に思う点が多々ありました ",
      "これは酷いなぁ\n 原作読んでましたが、原作と違うのはまぁ仕方ないと思って見に行きました。シーンごとの繋ぎが雑！はい、数日経ちましたと話が始まる展開。眠くなる。役者さんが下手というより演出悪すぎて役者のレベルも下がるようにする見えて気の毒でした。とにかく怠い映画だったなぁ ",
      "ほっこりきゅん。\n その妄想、ワカリマス。まー彼女だから許される可愛さってありますよねー。ほんわかコメディなだけと思ってたら少し人間ドラマ的なとこもあって自分と重ねあわせてホロッときたりとか。「 いい映画」とまではいかないですが、観て損はしないですねー。 ",
      "期待以上でした\n 初めの方は、ただのコメディ？と思いましたが、中盤から後半にかけてはキュンキュンし、最後には感動でウルっとしました。斎藤工さんが好きというだけで観に行きましたが、期待以上に良い映画でした。 ",
      "キュン\n 笑いありドキドキあり切なさありのコメディだけどｷｭﾝｷｭﾝするような恋愛人を信じられなかった男に妄想好きな女にとっても切ないながらhappyend ",
      "可愛い！\n 綾瀬はるかちゃんが大好きで、観に行きました。綾瀬はるかワールド全快！妄想してる様が可愛くて面白おかしく、クスクス笑って見ちゃいます。塚地さんも、良い味を出してくれて妄想シーンもっと見たい！と思いながら鑑賞してました。斎藤さんが、もう少しメリハリのある演技をしてくれたらなぁ…そこだけ、少し残念。もっと振り切れてコミカルに演じられる相手の方だったら言うことなしでした。 ",
      "綾瀬はるかはコメディアンヌ\n とても面白かった。綾瀬さんの頭の中が表現されておかしかった。人の心を読み取る高台家の人々の苦悩も解ったし斉藤巧君もよかった。楽しく笑える映画でした。 ",
      "かわいかった！\n 綾瀬はるかにしかできない可愛い役だった！斎藤工も意外と違和感がなくて飽きることもなかった。久々に癒される映画だった！ ",
      "これも映画だぁ\n とにかく、美男美女が総出演。こんなの映画でしかありえない。綾瀬はるか、水原希子。最高。大地真央もきれいだぁ。私は夏帆のファンで彼女もよかった。男優陣もイケメンぞろいで。斉藤さん、坂口さん、間宮さん、かっこいい。市村正親さんもいい味出してた。ある意味映画はこうでなくちゃと思いました。 ",
      "はまり役ですね。\n 内容もキャストも良かったです。綾瀬はるかに最適の役柄で、水原希子ちゃんもイメージどおりで最高でした。 ",
      "観終わった後にスッキリする\n  普通のラブコメです。ただ、木絵ちゃんの妄想が可愛らしく面白い。そして、出てくる主要キャストがみんないい人ばかり。中盤までは笑えてキュンキュンします。後半は、ラブストーリーらしい切ない展開ですが、勿論ハッピーエンド！！！原作ファンですが、映画にするには、あそこを展開させるしかなかったんだろーなぁー、とわかったので不満は無いです。ただ、あれだと木絵ちゃんのキャラが原作とは違っちゃうのでその辺りは、ラストシーンで調節してましたね笑何度観ても楽しい映画だと思います！！ ",
      "面白い\n くだらないかなと、思って観ましたが案外、面白く楽しく切なく、良い作品でした。 ",
      "深く考えずに…。\n 人の心が読めたら、どうなんだろう？とか、深く考えずに観ると、適当に面白いかも…。ただ、もう少し違ったエンディングもあったのでは？と思う。ちょっと拍子抜けというか、盛り上がりを敢えて避けた感じになっていた気がする。関係ないけど、綾瀬はるかはシリアスな役柄より、こういうコミカルな役の方が合っているのかも？ ",
      "塚っちゃん最高❗❗\n A原作は読んでいなく、なんとなしに観に行きました。途中泣いてしまうシーンもあったけど、この映画を観て楽しかったのが、ドランクドラゴン塚地さんの❌❌変化でしたね。 ",
      "心を読みたい唯一の特別な人\n 綾瀬はるかさんのコメディエンヌの本領発揮されるはまり役の作品です。テレパスして会話したり、頭の中で妄想しているシーンも多いため、表情だけの演技の素晴らしさにも注目してみてほしい。斎藤工ファンの私からすると、役柄、髪型、表情すべてがパーフェクトにときめく作品。興行収入は以外と伸びていない様ですが、笑えて、幸せな気持ちになれる作品なので、もっと沢山の人にみてほしいですね。。。。 ",
      "んー\n 期待してたものと全然違った。映画館で観るべきものじゃなくて、テレビで観たらいいレベル。笑えるけどつまんなかった ",
      "ハッハッハ\n 漫画をめくるように気楽に見られます。ちょっと残念なのは、コミカルでハマり役かと期待していたのですが、素の綾瀬はるかの天然のほうが笑えること。もっと意外な人を当てたほうが面白かったかも。塚地、良かったです。 ",
      "楽しかった！\n はるかちゃん見たさで鑑賞。原作は全く読まずに行きました。前半のラブコメっぷりが楽しくてくすくす笑って観てたんだけど、結果純愛ストーリーになっててキュンときた( ˊᵕˋ )♡観終わってほんわかした気分になれました。高台家3兄弟はほんと美形！特に次男の間宮くん素敵！眼福でした(笑) ",
      "面白い\n 原作も面白いけど映画も面白かった！実写版はいろいろ難しいけど良くできてたよ。おすすめです ",
      "おもしろかった。\n テレビで見る綾瀬はるかのキャラクターのまま、演技されていたので違和感をまったく感じなかった。原作は知りませんでしたが、知らないからこそ、純粋におもしろいと感じれました。 ",
      "ハートフルムービー\n 単純に楽しめました～なにも考えずにストーリーを追いながら、思わず笑えるシーンが沢山あり、綾瀬はるかさんが頑張っていましたね！海街Diary とは違って、私はこちらの彼女の方が好きです。 ",
      "なんとなく\n 笑えた（笑）綾瀬はるかがかわいい^ ^ ",
      "期待以上だった\n 妄想女子と人の心が読めるテレパス王子のラブストーリー。いやー面白かった！木絵の妄想が最高におかしくて(特にアメリカイメージの妄想のところは声出して笑いそうになりました)、綾瀬はるかにあて書きしたんじゃないかってくらいぴったりでキュート！疲れた心をほっこり癒してくれました！何にも考えなくて楽しめるエンタテインメント作品です。オススメ！ ",
      "本当に良かった！！！！！\n 今月４本映画見たけど、1位はこれ！！！声出して笑えて感動もあり。。。。最高❤工くんかっこよすぎるし、水原希子ちゃんもかわいい♪もちろん綾瀬はるかはぴったりの役☆見て損はないです★ ",
      "面白い！\n  英語のシーンは超ウケる ",
      "久しぶり\n こんな映画館で笑った映画久しぶりにみた！綾瀬はるか可愛いし、斎藤工はにかむとことかほんとに王子様!!なんといっても、空想がとっても面白くて、塚地(小さいおじいちゃん)が可愛かった！原作読んだことがないため比較はできないが、自分は好きな映画でした！ ",
      "期待通り、軽く楽しめる映画\n 色々クスクス笑ったりちょっと泣けたり。妄想も可愛いけど猫も可愛い（笑）綾瀬はるかの演技がもう期待通りはまってました。主演二人とも、ステレオタイプ感はあるけども、まあ間違いない。深く考えることなく見れる映画で、疲れた週末に見るにはもってこいな感じでした。 ",
      "妄想炸裂！不器用だけど、愛おしい恋の物語\n 口下手で、妄想が大好きな木絵ちゃん。木絵ちゃんの妄想は、映画を観ている私たちにも、幸せを分けてくれる・・・楽しかったよ～。会場からも、いっぱ～い、笑い声。名門・高台家のイケメンエリート、長男・光正。えっ、斎藤工さんなの～？と、やや用心して鑑賞。なぜなら、あの「昼顔」のイメージがいまだに、ドロドロと私の胸に渦巻いていたから～(^_^;)でも、青い目の光正がさわやかに登場すると、そんな心配は吹っ飛んだ。木絵ちゃんの妄想の中で、光正がコスプレをして観客を楽しませてくれる。その中でも「王子」スタイルの光正は、最高っ！かっこいい。正直、斎藤工さんはイロっぽすぎて苦手だっだが・・・光正役を演じたことで、爽やかなイケメンというイメージがもてるようになった。今後は、ファンとして追いかけようっ。高台家にまつわる５つの恋物語。特に茂正とアンの海を越えた大恋愛に泣ける～。妄想の中での告白や、二人のしぐさ・かわいいセリフにきゅんきゅんする。あんなセリフ、私も言われた～い^m^何も言わなくても通じるって、いいなあ～と思うけど・・・自分の頭の中をのぞかれるって？どんな気持ちになる？っていうか、のぞかれても「好きだ、大好きだ」と言ってもらえるのかなあ？・・・などなど、私の頭の中でも、妄想がふくらんだ。原作ファン。５巻まで読んでも、楽しめた。この映画で元気をもらった。木絵ちゃん、ありがとう！ ",
      "面白かった\n 可愛い話でした。心温まります。 ",
      "ほっこりしました\n DVDで観てもいいかなぁー、と思っていたくらい特に大きな期待はしていなかった。しかし、機会があったので観てみた。いや、面白かった。素直に笑えて、時には涙し…まあ正直、スペシャルドラマでも良かったのでは？とは思うが、映画館で観る贅沢感と、映画ならではのキャスティングの豪華さで満足。 ",
      "最近原作漫画多いなあ\n 最後どういうふうに回収するのか不思議だったけど。ほう。おばあさんの使い方上手いなぁ。テレパスの部分でちょっと笑えた。はじめはキャストの高台家の違和感あったけど。しっくりくるようになった。不思議だ。 ",
      "意外な感動が待っていた\n  テレパス一家の物語ということで楽しみにしてました。漫画の様な描写の木絵の妄想は楽しかったです。子供が生まれた時を想像し、光正と子供が脳内で会話してる妄想は一番面白かったです。毎回違う姿で登場する塚地さんの百面相が妄想に彩りを添えてましたね。前半はコミカルでしたが、木絵が心を閉ざしてからは雰囲気が一変。のほほんとして、いつも笑っていた木絵から笑顔が消えて、綾瀬はるかさんの演技は見事だったなと思いました。ただコメディというわけでなく、ちょっぴり切なく、ちょっぴり感動もある作品でした。お婆ちゃんがお母さんに宛てた手紙には何が書いてあったのかな？ ",
      "原作は読んでいませんが\n なんの予備知識も無く、友人に誘われて見に行きました。原作は少女漫画だし、予告編からも、「平凡な女の子が素敵な王子様と出会ってハッピーエンド」なのだろうな〜と、そういうライトな楽しみを求めて席に座ったのですが。意外（というとキャストやスタッフの皆さんに大変失礼ですが）にも、結婚にまつわる、ある意味普遍的なテーマが盛り込まれていました。なるほど、出来事やエピソードはシンデレラストーリーの王道な印象で、漫画原作だからか面白おかしく楽しく大げさな所もありますが、主人公と王子様が結婚に至るまでに通る関門やチャレンジは、言ってみれば基本的に、普通一般人が辿る結婚への道となんら変わりません。そう思って見ていると…なかなかに味がある。恋愛を夢見る、或は恋愛中の皆さんにも楽しいと思いますが、この映画は寧ろ…そういう関門を通り抜けて来た皆さんにも、来し方を振り返って楽しいかもしれません。原作も読んでみたくなりました。特に、妄想は主人公を救いもし、逃避場にもなるけれど、イメージトレーニングにもなる！という所、素晴らしいです。作者さん、なかなかの手練れですね。 ",
      "高台家の人々\n 大人のラブコメを期待して、笑いたくて観ました。思ったより感動あり、もちろん笑いありで、楽しかった。原作も何も知らないけど、ただ楽しかった。久々に日常を忘れることが出来た。 ",
      "テレパス\n  テレパスの悪い部分もちゃんと描けられてる作品です。娯楽ではないところがちょっと中途半端でがっかり。日本から英国まで泳ぐて笑っありえない。 ",
      "別物として\n マンガの実写化としてのハードル問題は毎度のことなので、別物としてみることを学びましたので楽しめました。一番働いていたのは、塚地さんですね。そしてクオリティも高かった！いい仕事してました！静止画の斉藤さんの光正さんのクオリティも高得点。 ",
      "陳腐な内容\n 洋画しかほとんど見ませんが、綾瀬はるかが結構好きなので、見てみましたが、残念。TVドラマ並みの内容にガッカリしました。まぁ、今流行りの少女漫画からの映画化と思えば、楽しめはしましたが… ",
      "妄想女子のありがちな妄想映画だが意外に深い\n  二時間近くあった。テレパスで英語も達者な名門の高台家の喜劇。平野木絵を演じる綾瀬はるかと光正を演じる斎藤工、その家族の水原希子、夏帆、市村正親、大地真央、妄想に登場する塚地武雅を楽しんだ。自分的には、好きな女性からバカ弟と呼ばれ続けていた間宮翔太朗の高台和正が素直な心を取り戻したエピソードがよかった。テレパスものというのは数々あるが、単なるラブコメディにしているところが、この作品のユニークさだと思う。イギリス貴族のテレパス女性をシャーロット・ケイト・フォックスが演じる。この特殊能力は代々受け継がれるものではなく、孫三人全員がテレパスだという設定も面白い。しかし、実際のところ、他人の思考をすべて読めてしまったらいいことばかりではないだろうとも思う。 ",
      "ラブコメ\n 綾瀬はるかの昨年のドラマで、恋愛経験がなくて…というのがあったけどあんな感じの服装で、心の中をつぶやくナレーションでと…少しダブりましたね。気楽に楽しみたい方にオススメだと思います。 ",
      "前半◎後半△全体⭐️3\n 原作通り忠実に作ろうとして詰め込み感は否めない、限られた時間の中では光正さんと木絵ちゃんの二人に的を絞って省くべきところは描かなくて良かったと思いました。一つの作品としてエンディングに向け盛り上がるシーンが必要だったのかもしれませんが、後半は原作の木絵ちゃんとは違う人に思えてしまい残念でした。映画全体では笑えて退屈する事なく鑑賞できたので⭐️3つです。 ",
      "脚本と演出が\n 冒頭で「フジテレビムービー」と出てきて嫌な予感がしたんだけど、予感が当たっちゃった。脚本と演出が酷いよ。予告編が面白そうだったから観てみたんだけど、予告編の方が面白いのね。本編作った人より予告編作った人の方がセンスがあるんじゃないかな。それでも観てられんのは、役者さんが頑張ってるから。綾瀬はるかと斎藤工はもちろん大地真央に市村正親とくるからね。それと水原希子が良かった。意外に良かった。間宮祥太朗も良かったな。 ",
      "満足！\n 原作に沿っていて良かった妄想シーンは思わず笑ってしまいますやっぱり綾瀬はるかはコメディエンヌ！さすがです。塚地さん頑張っておられました。七変化楽しかった！原作が完結していないのでラストは実写ならではの終わり方でしたけど悪くないです。隅から隅まで原作通りでも面白くないですし、オリジナル要素も寛大なこころで受け止めてみるのも良いかと(^^) ",
      "綾瀬はるかコメディアンヌ全快\n ギャラクシー街道では滑り気味だったけど綾瀬はるかコメディアンとしてサイコーです。ギャラクシー街道は作品自体がどうしようもないものだったけどね。今年もう何本目かの漫画原作です。原作知らなくても面白いです。ヒロイン失格といい後半になるにつれシリアスな展開になるのはちょっと残念です。最後までコメディタッチでは駄目なんでしょうか？ ",
      "笑った!!\n 映画を観る時は絶対先に原作は読まないけど…どうしても気になり先に読み映画を観た!!原作はそれはそれは妄想炸裂だけど、映画は最初の方だけ。最後の方は妄想も出来ない木絵がかわいそうで仕方なかったけど…映画と言う短い時間でまとめなきゃいけないので仕方ない。けど…映画なりに(原作と違うけど)うまくまとまってたと思う。きゅん~となり2人が幸せになって本当良かった。てもやっぱり式のシーンは原作がいいかな♡映画の置いてかれた光正さんがかわいそうだもん。とても面白い映画なのに…公開日が同じ某映画に押されるんだろうなぁ~。絶対笑えるし、オススメです!! ",
      "癒されました\n  地味なOL木絵に訪れたシンデレラストーリー。木絵は口下手な妄想女子。1人の時はいつも妄想の世界にどっぷり浸かっている。人並み外れたその妄想力がきっかけで名門「高台家」長男、光正が木絵に興味を持つ。高台家に伝わるテレパスの力を持つ光正は、木絵の妄想で癒されていた。2人の距離は急接近。ついに結婚⁈と話はトントン拍子。しかし…名門の壁に尻込みする木絵は、結婚式場から姿を消した。テレパスで心を読まれまいと木絵は心を閉ざしてしまう。大好きな光正を笑顔に出来ない自分を責めた。2人のお互いを思い合う気持ちにウルッとし、イケメン光正にドキドキし、猫の表情にも癒されて満足出来る作品でした。テレパス故の苦悩を抱え、恋愛に臆病な妹も弟も自分の気持ちに向き合い好きな相手に気持ちを伝えることが出来た。気持ちを伝えるって怖いけど、次に進むには大切なことなんだなぁ。木絵を自分に置き換えて妄想しながら観る映画‼︎ ",
      "妄想女子\n 妄想が楽しく、綾瀬はるかが可愛い♪前半の軽さに後半の胸キュン感がクセになりそう♪水原希子も、去年は綾瀬はるかの妹だった夏帆も皆、純なキャラで愛おしく萌え萌えになりました♪ ",
      "笑って泣ける良作品\n 笑って泣ける良い映画です。綾瀬さんはコメディエンヌの才能が光ってます。細やかな感情表現も上手い。そして斎藤さんの新たな魅力が出ています。脇を固める方々もみんな役にハマっていました。あっという間の2時間でした。 ",
      "水原希子に驚いた\n 予想に反してなかなか深い内容でした。最初水原希子が分からなかったのですが、今までのイメージとガラッと変わった出で立ちと演技に、ただただ驚くばかりでした。 ",
      "妄想を具現化するのにぴったりな美形俳優として 斎藤工と綾瀬はるかは...\n 妄想を具現化するのにぴったりな美形俳優として斎藤工と綾瀬はるかはぴったりだった。話のまとめ方も最後の最後までしっかり妄想を取り込んだのも気持ちが良かった。主題歌は気に入らなかったが。 ",
      "不当な評価に惑わされないように\n この作品は、またも原作ファンのバッシングで不当に評価が下がっている。素直に観れば良く出来た作品である。前半のコミカルな描写と後半のシリアスな展開のギャップが素晴らしい。特殊能力で人の心が読める。読む方と読まれる方のそれぞれの悩みや苦しみが丁寧に描かれており鑑賞しながら自分ならどうすると問いかけながらストーリーを楽しむ事が出来る。当然好きな人でも心の中を読まれる事をそんな簡単に受け入れられるわけはなくどう物語を締めくくるのかが最大の見所である。そこもなるほどと思えるので期待して欲しい。決して評価を鵜呑みにせず興味があったら是非観て欲しい作品である。 ",
      "主役の二人以外も\n ありがちな恋愛物だし意外性は無いものの、妙に満足。主役の二人が役にハマってたことと、脇役の方たちも世界観に違和なく存在感を感じられたからだろうか。これだけ豪華俳優陣が出演してるのに、公開初週の土曜でガラガラだった。上映期間は短くなるだろう。気になる人は早めにね。 ",
      "期待よりいい。\n 綾瀬はるかちゃんの、妄想が何とも可愛い。もーちょい斎藤工のキャラクターがこじれてた方が面白かったかなぁ。 ",
      "人の気持ちって。。\n 人の気持ちって、ホントに難しい。こんな能力あったら良いなと思ってたけど、知らなくてもいい事まで入ってくるのは苦しまだろうな～笑える分、泣ける❗かなりのストレス発散❕( ☆∀☆) ",
      "妄想に笑って、最後は感動｡･:･(*´ｰ`*人)\n 綾瀬はるかちゃんにピッタリな主人公。前半はほぼ綾瀬はるかちゃんの妄想。その妄想が凄すぎて、笑えるんだけどね(>∀<●)斎藤工さんは妄想のなかでいろんな役を演じてて、一つの映画で沢山の役を演じてるから大変だったんじゃないかなぁ!?やっぱり斎藤工さんは髭を生やしたワイルド系よりも、この映画に出てくる好青年系のほうが私は好きだなぁ〜♡この映画では、斎藤工さんがクスッ!!って笑うシーンが何度かあるんだけど、その笑顔が素敵でした(○´艸`) ",
      "感動しました。\n いいストーリーでした。綾瀬はるか にぴったりの作品でした。 ",
      "まぁまぁ笑えた\n もっと…もっと笑いよりに出来なかったかな。原作は知りません。役者見てみるの決めました。斎藤工はやっぱりいいですね。こういうコメディよりで大げさ？な演技 は良く映える。綾瀬はるかも良かった。だからこそ、もう少しメリハリあっても良いかなと思いました。 ",
      "原作漫画読んでるけどおもしろかった！\n 最近流行りの原作漫画からの映画化。漫画は面白いけど…映画は微妙というパターンが多いけども、今回は当たり。綾瀬はるかの演技が木絵のイメージにぴったり。ちゃんと笑えて楽しかったです！また見たい(°_°)！ ",
      "単純に★5をつけたわけじゃない\n 面白い！コメディなのかと思えばその純愛に感動する。最近の映画でよくある「予告編でだいたいわかる」の出し過ぎ感もあるし、他のサブストーリーの展開もたしかにもっと詳しく後日談もやって欲しいけどこの手の異能者モノはかなり突っ込みどころ満載になるが、それにしてはよくまとまっていたし全体的に笑える部分と感動できる部分のバランスが良かったと思いますまたまた雨女4DXと同日に見ると安くなるキャンペーンをやっていたので見たのですが、これはおすすめしたい映画でした ",
      "笑った。\n 面白い映画でした。楽に見れる楽しい映画です。（笑） ",
      "綾瀬はるかが役にはまってかわいい\n 森本梢子の漫画の実写映画化です。地味で妄想好きの綾瀬はるかが、高台家の御曹司で心が読める斎藤工が出会ってというストーリーです。原作は読んだことがないですが、映画的な設定なのであまり違和感がなく、心が読める側と読まれる側の悩みも描かれていて面白かったです。前半はテンポがよかったのですが、後半が若干だれてしまったのが残念でした。綾瀬はるかは役にはまっていて可愛かったです。 ",
      "予告と後半50分でOK!\n 『ポインズンベリー』と同じニオイを感じた。前半なんて、予告編でわかっていた事を長くしただけ。後半のクライマックス、全然台詞が入ってこなかった。胸キュンラブストーリー？『アイアムアヒーロー』の方がキュンってするわ。似たジャンルなら、『植物図鑑』の方がよっぽどおもしろいね。しかも、付き合うまでの描き方が雑じゃないか？斎藤工がかわいそう。製作委員会みたら、フジと東宝と小学館しか入ってないし、プロデューサー陣みても、少ないし、経験少ない人の名もあったし。この作品の出来に納得できたわ。「平野の平は平凡の平、野は野グソの野」だけ面白かった。あと、夏帆の顔はちっちゃいんだの。てか、バカ弟の告白は「未解決ご自由にご想像ください状態」だしな。 ",
      "テレパスの力恐るべし‼︎\n 口下手で不器用な女子が、社内に現れた高台様と愛を分かち合うラブコメ映画。社内に突如現れた帰国子女の高台様。彼にはとんでもない秘密がありました！何と！人の心を読める能力が備わっていたのです！そんな事とはつゆ知らず、高台様との愛を妄想する平野女子。彼女の妄想はヒートアップして行きます（笑）彼女の心を読んだ高台様は、そんな妄想癖な平野女子に心惹かれてゆくのでした。平凡な女子と財閥の王子。少女漫画によくある展開ですが、それでも高台様の誠実ぶりに心動かされること間違いなし！二人の結婚に、姑の反対を押し通すことはできるのか？そして、最大の問題、テレパスの力を平野女子は受け入れることができるか？夫に毎日のように自分の気持ちを読まれる恐怖…。愛は恐怖に打ち勝てるのか⁈乞うご期待です（笑）妄想女子役にぴったりの綾瀬さんと、王子役にぴったりの斎藤工さん。二人の姿を見るだけでも、楽しくなれるはずです‼︎ "
    ],
    "filmarks": [],
    "coco": []
  }
}