{
  "id": 120,
  "reviews": {
    "eigacom": [
      "若きエリザベスが凛として清々しい異色の歴史ドラマ\n 史実を彩るエピソードに、若干の脚色を加味した歴史ドラマの佳作。オスカー受賞作『英国王のスピーチ』はジョージ６世が「開戦」を宣言するラジオ放送を行うところで幕を閉じたが、それから６年後にあたる本作では、同じ英国王がラジオで、今度は「勝利」を宣言する。その放送を宮殿内ではなく外で、一般の民衆と共に受け止めたいという若きエリザベスの願いもあって、彼女と妹、それに従者たちはお忍びで外出を許されることに・・・（これは有名な史実）。外の生活と人々の熱気に翻弄されるエリザベスは、さながら不思議の国に落下したアリスのよう。後の女王へと成長する彼女が次第に凛とした表情を獲得している様が清々しく、頼もしい。ちなみにルパート・エヴェレットは、『英国王のスピーチ』のコリン・ファースと名作『アナザー・カントリー』にて共に名を馳せた名優。彼らが別々の作品でそれぞれジョージ６世を演じているところにも、キャスティングの”遊び心”が感じられる。 ",
      "女王も1人の女の子\n エリザベス女王になる前の、一晩限りの夢物語。一夜限りの外出を許された王女様は、お忍びでパーティ会場へやってきます。妹の破天荒な行動に巻き込まれ、いつのまにかバスに乗り込んでしまった王女は、そこで1人の空軍兵と出会うのです。お城の中で起立の中に縛られていた女王が、自由に街を闊歩する姿がとても滑稽。『ローマの休日』を観ているかのような、世間知らずな王女と、平凡な好青年との会話やダンスに心踊ります。決して結ばれないと分かっているからこそ、仲良くなればなるほど別れが辛くなるラスト…。これが実話だと言うのですから驚きです！2人の別れに幸あれ…。 ",
      "少女の自由な青春の一夜\n 王女2人の現実社会での未熟さや新鮮さがとてもワクワクさせてくれる、その中でも王室の身分としての威厳も残っており、やはり王室だなと思った。 ",
      "実際にあったことと言っても信じられないほど盛ってるでしょ。とわかり...\n 実際にあったことと言っても信じられないほど盛ってるでしょ。とわかりつつお伽話として面白かったかな。エリザベス女王だし、あんまり間抜けには描けないけど、マーガレットはアホ過ぎだよね。 ",
      "英国王の終戦スピーチ\n 軽やかなテンポの良いコメディタッチの作品でした。エリザベスの芯の強さとマーガレットのヤンチャさがキラキラしてましたねぇ。イギリスのある側面が見れた気がします。サラ・ガドンが何ともかわいらしい。 ",
      "女子、必見。あなたの心にもこの思いはあるはず。\n 「ここじゃないどこかへ、行きたい」そう思うのは、私たち庶民だけじゃなく、高貴な方々も同じの様子。なのでエリザベス＆マーガレット姉妹の「御忍び」に、感情移入しちゃいました。妹マーガレットに振り回されながらも、空軍兵と出会い一晩を謳歌するマーガレット。この一晩で、王女の自覚が芽生えるあたりは、空気が変わりました。最後のマーガレットの笑顔。一緒に風を感じた気がしました。ドジな護衛にもちょっと笑いました。 ",
      "素晴らしい一夜の出来事\n 歴史にはまだなりきっていないような、出来事をとても楽しく、コメディとして描いている。君主制とはいえ、民主主義国家としての余裕を感じる。 ",
      "living as royal family\n ラストシーン 人生で何度かあるあの感覚 思い出して俺の顔もいつの間にか満面の笑みになっていた 朝焼けの中爽やかな風を受けて走る お互いが人生で関わった存在になった瞬間のあの感覚皆と同じ生活をすることの美しさ 俺も自分が王族で、束の間の庶民の生活をしているのだと毎日を楽しんでみようと思う ",
      "エリザベスとマーガレット\n 第二次世界大戦の対ドイツ戦勝日に、バッキンガム宮殿を抜け出したエリザベス王女とマーガレット王女、ロンドンはお祝いで大混乱で、いい加減な警護役を出し抜いて二人は自由を満喫する。「ローマの休日」はフィクションだがこれは実話で、英国王室を継続するのは苦労が多い。 ",
      "期待以上\n 英国王室、エリザベス2世の実話ということですが多少の脚色はあるでしょうね。開かれた王室ということでしょうか。予告編から期待していました。テンポよく進み時間を忘れさせてくれます。 ",
      "良い作品\n ロイヤルファミリーとして生まれた、あらゆる制約の中で純粋な一人の女性として振る舞った彼女にとても親近感さえ覚えた、国王が民衆の前に出た時少し皮肉った場面もあったが これが事実なら英国王室は良いね 庶民に愛されるわけだ。サラ は良いね ",
      "イギリス映画・・\n 戦勝国のお祭り騒ぎが、敗戦国の日本人には少しカンに触るが・・終戦を知っている世代は尚更か！？映画はハラハラする場面もあり楽しめた。王政であるイギリスは天皇制の日本と少し通じる。自由の国アメリカとは明らかに違う。2015年のイギリス映画。 ",
      "王女も大変\n ストーリー展開があまり面白くないが、王女が身分を明かすところは水戸黄門や暴れん坊将軍のようで身震いがした。 ",
      "小粋で小洒落た逸品\n 観終わった後に、「あ〜楽しかった」という言葉を思わずもらしてしまうような、賑やかで軽快、洒脱で小粋な一作。極上のビッグバンドジャズに乗っかってドタバタコメディが気持ちいいテンポで進んでいき、クライマックスでホロリと泣かせる。終戦記念日の喧騒の描写も楽しくてウキウキしまくりです。恋の行方もサラリとあっさり風味で、男子にとっても口当たり良いものでした（笑）こじゃれたセンスを持つ監督の妙技が光った映画ですな。リリベット役のサラ・ガドンがたいへんキュート。真面目でちょっとお堅いプリンセスがダンスシーンで心からの笑顔を見せるシーンは最高！ジャックに心の内を吐露する場面もグッときました。マーガレットや守役2人の脱力ギャグも、ベタでしょうもないが故に爆笑ではないが、いい感じで微笑ましい。でも品がある、みたいな風情なんですよね。夜明けの藍色の空の下で、リリベットとジャック母がコーヒーを飲むシーンが、なぜかとても印象に残っています。 ",
      "女王が何を感じたのか\n サラ・ガドンをおめあてに観に行ったため、内容は全く期待していなかったが、かなり笑えた。お目付役に選ばれた二人が無責任なのだけれど、どこか憎めない。妹のマーガレットは、本国ではあのような感じで認知されているのだろうか(笑)かえって親しみがわくが、世が世なら不敬罪とかで連行されそう。エリザベス王女は、ジャックに接しながら、その目で見た市井の実情をどのように感じたのだろうか。少しでも彼女の言葉で語る場面があったならもう半分くらい星が増えていたかもしれない。でもやはり、この映画はサラ・ガドンの美しさに尽きる。これで３ヶ月くらいは妄想に耽ることができるくらい。 ",
      "小気味良さが詰まった良品。\n 「小気味良い」と言う言葉が正にピッタリハマる一本。なるほど「キンキー・ブーツ」の監督か、と納得。英国王女による、実話を基にしたロ…ンドンの休日。戦勝の雰囲気、階級社会、ファッション&調度、程よいラブロマンス。そして何より「あの女王様なら…」と納得がいく脚色と、それを演じた女優の上手さと美しさ。それらがとても上手くブレンドされており、楽しみながらもしっかりと観ることが出来たのが嬉しかった。セミスイートでイカした、男子でも楽しめる作品。 ",
      "実話を元にした、素敵な話 エリザベスの王女としての責任感や真面目と...\n 実話を元にした、素敵な話エリザベスの王女としての責任感や真面目と対照的なマーガレットの自由奔放さが、良く描かれていたロンドンの美しい景色、当時の衣装、そして音楽、くすっと笑えるラブロマンスの世界が、素晴らしい ",
      "面白かった。\n 奔放な妹探しに明け暮れて、王女本人は楽しめたのかな？結構バタバタした映画で、ローマの休日ぽいロマンスはほとんどなかった。王族も意外と普通の家族みたいに描かれていてよかったです。 ",
      "お姉ちゃんは心配性？\n  と言うわけでもないけれど、妹姫が自由すぎ！w彼女を追って物語は進んでいくのである意味彼女のおかげ、ではあるのだけれど。実際にはマーガレット姫がローマの休日のモデルと言われて悲恋を経験しているんですね。主役はエリザベスですが、彼女を通してみた世界にいろいろ考えさせられた気がします。戦争はよくないことだけれど国だけでなく戦場となった国の人々、戦地に送り出した人々、そして実際に戦った人、それを知ってはいるけど遠くで見てただけの人。全てにいろいろな見方と思いがあるのだなと。当たり前ですが終わってよかったね、ではないのだなと。ダンスのシーンで今まで厳しい顔をしていたエリザベスがただの一人の少女となった瞬間。嬉しそうに楽しそうに踊る姿がとても美しく、故にその後本来の自分が進むべきに道に戻った瞬間に勝手に切なさを感じました。けれど最後のシーンでスカッとさせられた！なんだかいまのエリザベス女王に繋がるのがわかるようでwそういえばあの広間で老齢のゲイカップルがいたと思うのですがあの時代にはまだソドミー法がありますよね。それでも、あの夜だけは喜びをあの場でわかちあいたかった、ということなのでしょうか…。 ",
      "フツー\n すごくフツーサラ・ガドンはイイ ",
      "当たり障りなく\n  王女姉妹の一夜の冒険物語。取り立てて目を見張るような大冒険ではないが、王室と庶民の暮らしの違いを考えれば、ある意味大冒険となるのかな。多少のフィクションがあるとはいえ、王室の話であることを考えれば、それだけでも観る価値はあるかな。 ",
      "ドキドキハラハラワクワク\n 89本目。観ようかどうか迷っていたけど、ラッキー。始まってすぐに、作品に入れたし、何より監督がウマイ。対比の使い訳が巧い。ベタなシーンもあるけど、わざとらしくない。最後は、ちょっとホロリ。主役の女優さんもいい。お手本の様な作品。 ",
      "プリンセスの一夜の冒険\n コミカルでキュートで観ていて楽しくまったく退屈しない。けれど、マーガレットを見つけ出しやっと心から楽しそうに笑う姿が、あまりにもささやかな時間を本当に楽しそうに過ごす姿になんだか泣けた。大多数の庶民が決してプリンセスにはなれないのと同じく、プリンセスはどんなに望んでも庶民のような楽しみ方はできないんだなと。 ",
      "王女は二階建てバスに乗って\n 王女様が宮殿を抜け出し、一般庶民の暮らしを一夜だけ楽しむという、いわば「逆転・シンデレラストーリー」。本作のHPを見ると、イギリス王室で本当にあったお話のようです。あの「ローマの休日」の元ネタでは？　というのが本作の謳い文句。監督の名前を調べて二度びっくり。「キンキーブーツ」のジュリアン・ジャロルド監督です。僕はあの作品、劇場で観ました。倒産寸前の工場を任された二代目若社長が、SMっぽい、おネェ専門のブーツ製造で、会社を立て直すというストーリー。これ嘘のようなホントの話なんですね。マイナーな作品でしたが、痛快メチャクチャ面白かった。見て損はないです。「あの監督が、こんな大掛かりな映画をつくれるようになったのねぇ～」と感心してしまいました。本作では、とにかくエキストラの人数が半端ないです。それもそのはず、舞台は第二次大戦末期の1945年5月4日、大英帝国がヒトラー率いるドイツに勝利し、降伏文書に調印させた、まさにその夜を描くのですから。もう戦争は終わりだ！！空襲警報に怯える夜はこれで終わり。我らがグレートブリテンはファシズムに勝ったんだ！街中が、人々が、喜びに沸きかえっております。その群集シーンをキャメラは存分に撮って行きます。制作費かかってんなぁ～、というのが正直な感想です。戦争という国家の非常事態。ロンドンは幾たびとなく、激しい空襲に襲われ、多くの犠牲が出ました。その恐怖と戦う、精神的な苦痛。　ロイヤルファミリーの王女様たちにとっても、戦争という閉塞感の中、更には、宮殿からは外へ出られない、という二重の精神的苦痛があるわけですね。「バッカばかしい、青春をこの宮殿の中で送れというの？　まるで尼さんね！」と、のたまうのは王室の次女マーガレット王女様です。そこで姉のエリザベス王女が、父親である国王、ジョージ6世に掛け合います。「陛下、戦勝記念、百年に一度あるかないかの、この佳き日に、国民たちと交流して喜びを分かち合いたいのです」このとき彼女は１９歳、さすが、王位継承者。しっかりしてますなぁ～。国王陛下におかれましては「娘たちにとっても、青春の一ページ、記念すべき日かもしれない」と奇跡的にお許しが出ます。二人の王女は大喜び……、なんですが……やっぱりねぇ、ロイヤルファミリーですし。なんのことはない、がっちり護衛付きで宮殿の外へ。しかし、この夜は、まさに戦勝祝いの特別の日。街じゅうが浮かれ騒いでます。いつのまにか警護する方も、ガードがユルユルに。その隙を狙って、マーガレット王女がパーティ会場から脱走。エリザベスも続きます。二人は初めての街の中、途中ではぐれてしまいます。マーガレットを追いかけるため、バスに飛び乗る、エリザベス王女様。そこで出会ったのが、空軍兵士のジャック。戦勝記念日だというのに、ちょっとブルーな雰囲気。「君のようなお嬢様には、僕ら庶民なんて理解できるのかい？」と挑発的です。「なんですって！！　わたしだって准大尉としてお国のため、兵士たちの慰問活動をしてきたのよ」でもさすがに、お嬢様。なにせバスに乗るのに「お金が必要」ということさえ知らなかったのです。バス代をジャックに支払ってもらったエリザベス。ふたりは、運命に導かれるように、夜の浮かれ騒ぐ街中、マーガレットを探す「冒険」に出かけることになるのです。このお話、戦勝記念日に、エリザベスとマーガレットの王女二人が、お忍びで街に出かけた、というのは、どうやら事実らしいんですね。ただ、なにせ英国王室のメンツにも関わることなので、詳しいことはわかってないようです。ただ、英国王室というのは、映画のネタになりやすいのかなぁ～、とおもいますね。ヘレン・ミレンがエリザベス女王を演じた「クィーン」それに吃音癖のある国王ジョージ6世を描いた「英国王のスピーチ」どちらの作品もアカデミー賞に輝いております。また、故ダイアナ妃殿下の数々の暴露ネタなど、話題に事欠かないのが英国王室なんですね。逆に言えば、それだけ王室と庶民の関わりが深い、と好意的に見ることもできそうです。映画の後半、軍服姿で、車を運転するエリザベス王女の姿。本作で一番美しくて、凛々しくて、胸キュンしてしまうシーンです。エリザベスを演じるのは「世界で最も美しい顔ベスト１００」にノミネートされた、サラ・ガドン。やはり、美女がスクリーンに映える姿は、映画のお楽しみの一つですね。演出としては、やや、とっちらかってる感じがあるものの、主役のサラ・ガドンのチャーミングさに救われています。それをスクリーンで見るだけでも価値はあるかもと、思ってしまうのでした。 ",
      "VE dayの空気が伝わってきた\n 長女らしいしっかりもののエリザベス王妃と次女らしいおてんばなマーガレット王妃の冒険のひと夜をコメディー要素たっぷりなストーリー。1945/5/8 0:00 に6年も続いた大戦の終戦夜。勝利を国民と祝いたい姉妹の想いを承諾した父エドワード6世のらしい雰囲気もピッタリ。吃音で苦しんでいた国王の終戦スピーチは感動的だった。実際はお付きの人がたくさんついての一夜で、夜中1時までの帰宅もちゃんと守った姉妹だけど、こんな楽しいフィクションならありだね。軍服や当時の人の服装なども楽しめました。 ",
      "事実はどの辺りまでなのか。\n なかなか面白い作品。ロンドンの街が素敵でした。 ",
      "なかなか楽しい映画でした\n 屈託なく楽しい時代背景も面白く、描かれ方も面白かった。ただ、顔が似ている設定の二人が似ていない・・・それだけが引っ掛かりました ",
      "初めて知る国の姿。コミカルに描かれる王女の成長物語。\n 【賛否両論チェック】賛：お忍びで出かけた街で、国民の現状を知り、成長していくまでが、ハートフルに描かれていくのが印象的。初めて知る恋の行方にも、心温まる。否：演出はややご都合主義的で、あまり現実味はないか。興味がないと退屈しそう。　始めは好奇心から外へ出たエリザベスが、終戦という現実を突きつけられた国民の姿を目の当たりにし、一晩でひと回りもふた回りも成長していく様が、コミカルなやりとりと共に温かく描かれていきます。ジャックとの細やかな恋の行方にも、目が離せません（笑）。　一方で、わざとコミカルな描写になっている分、現実には起こらないであろうご都合主義的な展開も結構あったりして、その辺は好みが分かれそうなところです。　上映時間も割と短めなので、気になった方は是非。 ",
      "往年の名作を期待して？ご高齢の観客が多かった。 ヘップバーン程の優...\n 往年の名作を期待して？ご高齢の観客が多かった。ヘップバーン程の優雅でチャーミングな笑顔は見れないけど、エリザベス役の女優さんに気の強そうな気品は良く出てた。妹のマーガレットの描かれ方が対比としても酷すぎやしないか？映画を見た！という満足感はあったなあ。 ",
      "王女の気品\n 妹を探す、ちょっとした冒険が、大冒険のように思えて面白かった。エリザベス王女の綺麗な姿勢や眼差しに、彼女が背負うものの覚悟すら感じられるようだった。一方のマーガレット王女も、もう少し良く描いても良いのではないかと思った。エリザベス王女の、ジャックとの自由な一夜の恋やダンスが、これからの国の在り方を変えていく意識に影響を与えたのではないかと思った。 ",
      "何の捻りもない\n 今この映画を作る意味は？あまりにストレートなローマの休日。何か展開があるのかと待ってたら終わってしまった徒労感。展開も無理がありすぎるし、ほとんどフィクションでしょ。なぜか満員の場内に響くじいさんばあさんの笑い声。年寄りは咳がうるさくてクサイ。ああ金をドブに捨てた。良かったのはサラ・ガドンだけ。「複製された男」の妻役は最高だったのに…作品は選んでくれよ。 ",
      "映画の魔法をまぶした金平糖の甘さと愛らしさ\n  エリザベス女王Ⅱがまだ若い娘時代、終戦と勝利を祝う記念の夜に、宮殿の外へ抜け出し、一人の女の子として夜の町を冒険する。そしてそこで知り合った青年と、身分を隠しながら距離を縮めていく。予告編では「ローマの休日」に例えられていたこの物語。確かに共通点がある。ちなみに史実に基づいているとのことだが、どこまで史実に忠実かは分からないし、次第にそんなことはどうでもよくなってくる。この映画は、女王の若い頃の記録を紐解きたいのではなく、キュートなラブストーリーを描こうとしているのが歴然としているからだ。随所にちりばめられたユーモアは、映画の魔法がかけられたフィクションのそれ。史実にはこだわっていないのがわかるし、それで構わないと思う。映画はとてもコミカルで、バックに流れるビッグバンドジャズの響きのように軽快だ。洒落が効いている、と言っても良い。映画のスタイルは全然違うのに、まるで50年代ハリウッドのロマンティック・コメディを観ているような気分にさえなる。コントみたいな強引なジョークも少なくないが、映画の魔法がきちんとかかっているので、洒落として成立している。実に好ましい。映画は97分の短さで、描かれるエピソードもたった一夜の小さな冒険だ。それ以上は何もない。しかし、小粒で甘いキャンディのような愛らしさと懐かしさがある。食べ応えのある高級料理もいいが、こういう小粒なお菓子も映画に必要な栄養だ。また、ヒロインを演じたサラ・ガドンがとにかくチャーミングだ。口元に特徴があるアヒル顔のファニーフェイスだが、愛嬌があって可愛らしい。彼女の輝きで、映画がますますチャーミングになる。てっきりイギリスの女優かと思ったら、カナダの女優らしい。それにしても「クィーン」しかり、英国は王室を映画化にすることに極めて寛大だと思う。日本の皇室の裏側を史実に基づいて映画化・・・なんてまずないだろうに。 ",
      "楽しめました\n どこまでが事実かわからないものの、なかなかはっちゃけた王女さま方で、とても楽しいコメディでした。マーガレット王女がどんなコメントをするだろうかと想像すると、一層笑いがこみ上げてきてもう一度見たくなった。 ",
      "疾走感と爽快感\n 強いメッセージより疾走感を優先させた映画で最後まで飽きずに楽しめます。相当、役の作り込みをしたのでしょう、主役のサラ・ガドンの表情や話し方が王女そのもの。悪いことは描かれてないにしてもこんな映画を作れるイギリス王室のオープンさに脱帽 ",
      "良かったです。\n とても良い気分になりました。時代考証も楽しめます。王女の飛ばすベントレーが最高。 ",
      "変哲もなく、あっさり観られる良作。\n 話の展開としては特に変わったところはないけれど、素直に、変に考えながら観なくて済む作品だった。クスっとくる展開もあって心も温まった。実話を基にした内容らしいが、それなら、個人的には、最後の空軍基地でのシーンは、明確に見せずに終わって欲しかったかも。 ",
      "最高でした。\n 期待以上の展開とほのぼのハッピーエンドでGoodJob ",
      "エリザベス王女、美人！！\n エリザベスとマーガレットの対比がおもしろかった。まんまウィリアムとヘンリーを観ているようだった(^^)最初は紅茶の1杯もいれたことがない、ヤカンとティーポットの違いもわからないお姫様が、国民の生の声や反応、リアルな生活を知ることを通して、女王になる覚悟をしていくのがよく表現されていたと思う。パブでは「キングに！」と声高に言っていた王女が、バッキンガム宮殿前では「国王に感謝の意を示して手を振らないの？」と訊かれた際に「心からそう思ってる？」と問う。そして初めは相手のいる身であるとジャックを遠ざけたのに、「今は外国にいる」とジャックに近付き助けを求めた。ジョージ五世とフィリップ殿下、涙目なシーン、好き。朝食時、ジャックに「これからは平等な世の中になると思わない？」と問いかけた目は最高だった。ロンドンの夜は明けた。パリでの夢も捨てた。現実に戻ってきた。その彼女の目に宿るランプの灯火。非常に印象的でした。 ",
      "楽しめた！\n 「ローマの休日」のロンドン版。まぁ、二番煎じといえば言えるけど、プリンセス時代のエリザベス女王とマーガレット王女の、さもありなんと思わせるストーリー（実話らしい）として、素直に楽しめました。社会の動きをきちんと理解なさり冷静に行動なさっていらっしゃる（と思っています）エリザベス女王の、片鱗もしくはベースが感じられるのも面白い。 ",
      "妹とのバランスが妙。\n 実話、らしい。なんかこんな話を聞くと在歴一番な王女様、というのがわかる気がする。エリザベスのキリッと１本筋が通った風格と妹マーガレットのお気楽動向の差がなんともおかしい。楽しい仕上がりでした。 ",
      "楽しかったです。\n 期待以上でした。とっても楽しめました。 ",
      "エリザベス素敵です\n 「英国王のスピーチ」の数年後ってことになるわけだけどあの時もしっかり者だったエリザベスがすてきな王女になってましたね。話は筋書き読める内容ではあったけど鑑賞後はとてもすがすがしい気持ちになりました。ルパートのジョージキングもコリンファースとはまたちがってパパキングをキュートに演じてました（このキャストもお目当てで見ました） ",
      "リアル「ローマの休日」。って言うか、ロンドンのVE DAYか。\n 第２次世界大戦で、連合国がナチス・ドイツを打ち破った1945年5月8日。後にエリザベス2世として即位する若きエリザベス王女が、戦勝を喜ぶロンドンの街なかにお忍びで外出した一夜を描いた物語。“リアル・ローマの休日”ですね～。当時、王位継承者だったエリザベスが、VE DAYにお忍びでお城の外に出たのはどうやら本当らしいのですが、ここまでの冒険が行われたかどうかは・・・？まぁ、無いでしょうね。でも、この作品、長女として王位継承者として規律を守ろうとするエリザベスと、次女で、自由奔放なマーガレットの性格が上手く描かれていて、その対比と、マーガレットの奔放な行いで騒動が引き起こされる件なんかは、物語的に上手く行っていると思います。また、外出を始める頃は、まだ自覚が足りない王位継承者だったエリザベスが、一般国民に交わって、様々な経験をしながら、その言葉を直に聞くことで、徐々に王位継承者としての自覚を強めていく描写も良かったですね。そして何と言っても、そのエリザベス王女を演じたサラ・ガドンが中々の美形。エリザベス2世の戦時中の頃の写真を見てみると、似ていなくも無いかも？それにしてもちょっと不思議に思ったのが、王位継承者の顔をみんな覚えていないんでしょうかね？日本では、皇太子さまや秋篠宮さまとかの顔は何となく覚えていますが、悠仁さまがどうかと言われると・・・なので、そう言うもんなんでしょうかね？・・・と、ここまで書いて気が付きました。よく考えてみると、この時代まだテレビが無いので、お姿を見ると言う機会が今と比べると圧倒的に少ないですよね。当然、新聞の写真に写ることは有るかもしれませんが、テレビの広がりに比べるとね。それに、新聞だと当然国王がメインですから、王位継承者とは言え、エリザベスや、ましてマーガレットの姿を知る人は数少なかったでしょうね。まぁ、そう言う時代背景を考えると、この物語は、成立するなとおもいました。逆に、テレビは言うに及ばず、SNS社会の今、こう言うお忍びで出て行って・・・と言う物語は成立しないですよね。中々、面白い物語でした。サラ・ガドン美人だし(^^)v ",
      "抜けるような、晴れ晴れとした気持ちになる、正直、期待以上の作品でした。\n 最初は、あれ、「英国王のスピーチ（２０１０年 英国＆豪州作品）」の続編なのかなあと、期待してしまうところから始まり、やがて、テンポ・アップしながら・・・・・、今回は、お姫さまの、ひと晩限りの冒険物語が、目まぐるしく走り抜けますが、脇を固める俳優さんたちの演技がとても味わい深く、女性のみならず、男性も、楽しむことができそうな気がしました。また、この作品のために、いくつか、ロンドン市街のセットを、かなり離れた郊外に再現したとのことですが・・・・・、半日も掛ければ歩き切れてしまう範囲に、いろんな楽しみが詰まっている、ロンドン特有の雰囲気や、戦争が勝利で終わったことに喜ぶ街の様子は、ドキュメンタリー作品のような、リアリティと迫力がありました。そのため、英国王室のエピソード紹介に終わらず、どこかしら、他人事のようには思わせない作り込みが、たっぷりと詰まった、９７分間でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}