{
  "id": 121,
  "reviews": {
    "eigacom": [
      "決して交わらない使う側とカモの交点\n  警察の射撃計画を、依頼したテレビ局そのものが邪魔していて現実的にはありえないのだが、面白かった。緊迫した状況の中でも、視聴者にとって何が1番面白いのかを最後まで優先させたプロデューサーと司会者とカメラマン。人質になる前は、ただのショーマンにしか見えないが、時を追うにつれ真のテレビマンの姿。少額投資の株など、思惑と資本力を持つ使う側の人間のカモになるだけだが、それにすら気づいてない人は沢山いるし、気付いてもカモはカモのまま踊らされて終わるのが世の縮図。ところがこの作品の中では、カモとなった一般市民が直接対決を仕掛け、株を煽った司会者と、暴落させた張本人アイビスキャピタルの社長と会う計画が叶う。普通なら、階級社会において住む世界の異なる面々の交点はなかなかないまま、声も届かず終わるが、テレビ局を介した事で直接対決が実現し、真相を暴けたのが面白かった。現実はマスコミもマスゴミと言われ踊らされているから、実際は映画でなければ成り立たない展開。ただし、マスコミがどれだけ世間を煽ろうと、視聴者が知りたいのは真実ただひとつという点も描かれていた。敏腕プロデューサー、アイビスキャピタルの広報、射撃計画を聞き報告したのも、全て女性、ガンガン指示出して、仕事して、カッコ良い！真実を追求できたのは彼女らのおかげ。ジュリアロバーツのエリンブロコビッチが大好きだから、本作も楽しめた。カトリーナバルフもとても美しく聡明で理知的。ジョージクルーニー扮するリーゲイツ。7歳児と作内で言われている通り、喋りがうまいだけでなぜビジネス絡みのエンタメ番組司会が勤まっているのか謎の幼稚さだが、それ故に人質になった場合はプロデューサーの指示を素直に聞けるのか？警備員に一言。仕事をしてください。 ",
      "つまらん\n 内容意味不明 ",
      "ジョージ・クルーニー、カッコいい。\n ジョージ・クルーニー、カッコいい。 ",
      "レビュー\n 女優のジョディフォスター監督作品。客観的に見たらやっていることは馬鹿らしいが、細部までリアルに表現されているのと、幅広い登場人物をテンポよく繋ぐ見せ方はなかなかに楽しめた。 ",
      "そこそこの\n  まあまあ面白かった。ダラダラとせずすぐに事件に入るし、緊張感もあり良かった。犯人が愚かすぎるし、あまり感情移入は出来ない。〔短絡的な犯行がリアルで人間らしい気もするがどうにも…〕あの番組をジャックするぐらいなら、他にも方法があったような気がするし、あまりにも無茶すぎる。犯人もある意味そのまんま。〔いっそ番組側にもスパイとかいると盛り上がったかなぁ…でもそれはそれでむちゃくちゃな気もするが…〕思っていたよりも早く女性は裏切ったのはまあダラダラと葛藤するよりは良し。ジョージクルーニーの話術もそこまで炸裂せず。あと、大体警察が無能(笑)とここまでツッコミを入れていたが、展開の盛り上げかたもそこそこあり、サスペンスとして面白かったとは思う。ただ、やっぱなんか物足りないんだよなぁ… ",
      "私は好き\n 観て良かったなぁと思える作品です。ジュリアロバーツの上手な感じ。ジョージクルーニの渋軽さ。素晴らしいのは、本当にあった話なこと。そして、お金に踊らされないように生きようというメッセージでしょう。大学生にオススメかな^_^早めに知っておいてほしいです。 ",
      "ストーリーは良いかな\n 投資だとか分かりづらい話ではあったけれど、それがすべてのメインとなっているわけではないので、理解できなくても大きな問題はない。それよりも犯人の感じか物足りない。爆弾もまぁー偽物なんだろうなと思いたくなるし、説得されすぎじゃないのかと思われるくらいに意思が弱い気がした。なにか惜しいなと感じた ",
      "サカジャウィア？度胸（balls)だ！\n 人質監禁事件生放送なのに何故かいうほど緊迫感がない。爆弾なのにそばでバカ騒ぎする野次馬ニューヨークでロケしたんだろうか？ディレクターがいいというまでカメラは回すテレビマンの矜持エンディングにラップをもってくるところがダサい ",
      "まあまあ。\n クルーニー出演作の中では、見ごたえのある分類に入るかと（結構、この方ハズレも多い）。え、株の話？わかんないじゃん。アルゴリズムって何？と疑問符ながら観ていくうちに、だんだんサスペンス調になっていくので、疑問点は中和されます。イヤホン越しにジュリアからクルーニーに次々支持を出していくところが「テレビって操作されてるんだなあ」とその裏側を観れたりして。最後のしんみりした終わり方、好きですね。 ",
      "投資の闇\n 投資関係のニュースショーの番組名が「マネーモンスター」、司会者がジョージ・クルーニー、ディレクターがジュリア・ロバーツ。放送中に銃を持った男が一人で乱入、司会者に爆弾ベストを着せてしまう。目的は推奨銘柄株が大暴落し大損、その理由を教えろ、というもの。カイトリオーナ・バルフェがカッコイイ。 ",
      "なんか、だめ\n なんか、だめ。うまく言えないけど、言いたいことがだんだん小さくなっていく感じ。俺は勝手に、経済の大きな渦の中で悪とも言い切れない大きな流れと個人の悲哀みたいなことを期待し、作品は一人の小さな悪を描き、そのギャップは埋まらなかった。だから、犯人はどんどん卑小化し同情の対象となり、TVスタッフはなんだかしてやったりとなり、めちゃくちゃ違和感のまま終了。何を描きたかったんだろう。小悪人がたくさんいて、市民の金を奪っていくから、TVは今日も明日もそういう小悪人をとっちめるよってか？！ああ、「度胸だ！」のカメラマンは頑張っていたね。無関心••3••好並••3••凄無1••••涙／無•2•••固ゆで無••3••社会派／大衆•2•••狂信残念／沈黙俺の満足度 40点作品賞可能性 20% ",
      "ストーリー、着想、テンポ良かったけど、もう一つノリきれず。 8億ド...\n ストーリー、着想、テンポ良かったけど、もう一つノリきれず。8億ドルの行方の真相が生放送中にテレビジャックした犯人を元に明らかになっていくのはハラハラさせられるし面白い。悪がすり替わっていく展開も悪くなかったのが、もう一つどんでん返しがあったら最高だったような感じ。ジョージ クルーニー、ジュリア ロバーツにジョディ フォスターの組み合わせには惹かれちゃうわな。 ",
      "ディレクターが終了と言うまで、カメラは回す\n  映画「マネーモンスター」(ジョディ・フォスター監督)から。原題と同じ「マネーモンスター」は、テレビ番組名。財テク・株情報を提供し、視聴者に稼いでもらう番組なのか、それを信じて株を購入し、大損した若者が番組をジャックする。その原因を探りながら、隠れた秘密を暴いていく。ストーリー的には、そんなに目新しいものでもないが、いつ爆発するかわからない爆弾がそばにある恐怖の中、その事件の一部始終を撮影し続けたカメラマンが、事件解決後に、インタビューに答えた台詞がカッコよかった。「失礼、逃げられたのに、なぜ残ったんです？」「ディレクターが終了と言うまで、カメラは回す」映画だから、こんな台詞がサラッと言えるんだ、とも言えるが、゜カメラマンのプロ意識を感じた台詞だった。ディレクターとカメラマンの信頼関係こそ、良い番組を作るには欠かせない要素であろう。このインタビューシーンを作品のラストに加えたのは、監督自らの意図だろうか、やはり気になるなぁ。 ",
      "なるほど〜 って感じのストーリー ダラダラ長くなく良かったですね ...\n なるほど〜って感じのストーリーダラダラ長くなく良かったですねジョージクルーニーが男前だわ ",
      "もうひと捻りがあれば\n ジョージクルーニーとジュリアロバーツなど安定感がある俳優が揃い、無難に映画を観ることが出来ます。また、ストーリー的に財テク番組「マネーモンスター」の司会と番組ジャック犯の話を「表のお話」とすると、ジャックされた理由の「裏のお話」が同時進行され、最初から分かりやすく面白みを感じました。ですが、個人的に評価は3にしました。ストーリー構成は面白いのですが、内容が少し薄く、何がが足りません。捻りが足りず、工夫が欲しい状態なのです。ラストになるに連れて期待が膨らみます。しかし、司会者のジョージクルーニーと番組ジャック犯の結末は「えっ！それだけ？」となり、またジョージクルーニーとジュリアロバーツのラストシーンも「たったそれだけ？」と思ってしまい、クレジットエンドロール突入、、、。後半特に、上記にて記載した2つのシーンで捻りが欲しかったです。これだけの理由で良作になれなかったと思います。安定感を優先し過ぎてしまった感があります。残念です。 ",
      "まぁまぁ\n 初監督だったかな？まぁまぁだけど、編集次第でもっと面白くなってたと思う。 ",
      "ジョディ\n ジョディフォスターって言ったらクラリス的なおじさんに好かれる才を持っていて、というのはタクシードライバーの話がしたいのではなくて、デニスホッパーのバックトラックのこと。バリバリの活動家で、地味に監督のキャリア積んでて賢い感じなんだけど、100分以内にちゃんとおさめるのはやっぱり賢い。韓国のクオンツのバブリーな暮らしぶりだけちょっとリアリティがあって良い感じ。 ",
      "今一つ\n ジョディ・フォスター大好き人としては見なくてはならない作品。クリントイートウッドとは今一つ違う。こんな話があるのかな？しかし、ジュリアロバーツはさすがだ。それと、彼が不屈の男だったか。 ",
      "イマイチ\n 途中からリアリティーに欠ける感じになってしまいましたね。 ",
      "ラスト\n  ラスト、犯人が警察に殺されてしまうのはアメリカらしい悲しいラストだとおもった。 ",
      "物語の焦点が甘い\n 番組撮影中に暴漢が乱入、そのまま放送を続けるというプロットが面白いと感じたので視聴だが作品としてのクオリティが低いまずキャラクターに魅力を感じない、一人も誰が主人公なのかわからない状態で最後まで進む暴漢の乗り込んできた理由が甘々で全く共感できないジョージクルーニーの軽薄な司会者も面白くない似たような話でもドミニク・パーセルのアサルト・オン・ウォール・ストリートのほうが面白かった良質なアイディアでも演出を間違えると駄作になる好例 ",
      "なんか洋画だから期待してたけど、規模が狭い感がすごかった。 もっと...\n なんか洋画だから期待してたけど、規模が狭い感がすごかった。もっとダイナミックな雰囲気とか臨場感があれば面白かったのかなあ。 ",
      "サクサク\n 難しいことを考えずにサクサク見れる。美談になりそうなところを全て裏切っていくことで、クライマックスへの緊張感を高めてカタルシスが生まれる感じ。小さな作品、という印象。でも引き込まれたし楽しかった。 ",
      "思ったようにはいかない\n 金を操る方も、操られる方も思ったようにはいかない。 ",
      "安定感抜群の内容\n  故に、納得はするが感動するほどではない。だから観て面白かったので損したような気持ちは起こらない。ｼﾞｮｰｼﾞ･ｸﾙｰﾆｰとジュリア・ロバーツの二人はさすがの雰囲気で安心感すら感じる。番組ジャック犯のカイルに脅されて司会者リーとディレクターのパティが持てる力を使って何故株の暴落が起こったか？解き明かしてゆく過程はオーバーな作りだが面白い。小市民なカイルがリーの番組を見て、株の購入したが暴落で親の遺産を吹っ飛ばしてしまったのが事の始まり。しかし、そもそも株とはそう言うもんであるからカイルが貧乏で愚かな若者であることは間違いない。彼女もブチキレる位愚か者だ。彼は愚かではあるが、株取引している90％以上の株主は皆がカイルほど無茶をしていないが、巨額の利ざやを稼げる筈もない。少額の儲けに一喜一憂が関の山。だが、巨大投資家によって投資のみで金を増やす形が目に見えない形で成立しているのも周知の事実。株式市場は始まった当初の形とは明らかに違う目的で使用されているのは間違いない。そこをTV番組で晒し者にした瞬間がこの映画の肝であると思う。TVを見ていた視聴者たちはカイルが撃たれた瞬間落胆した。そして、忘れたように他の事をしだしたのだ。何が今の世の中に無くなったか？わかるシーンだった。 ",
      "退屈\n ジョージクルーニーのジュリアロバーツを見たい人は見たらいい、会話の掛け合いは店舗も良くなかなか悪くない。ただ、立てこもり犯がとりあえず喚く喚く。もう少し落ち着かせてもよかったと思う。逆にジョージクルーニーの方は冷静すぎる。何をしたいのかわかるようでわからない。総じて言えば退屈。 ",
      "ミニレビュー\n 満足度70点(100点満点中)無難に楽しめる作品。それなりに楽しめてそれなりにハラハラする。黒幕が暗殺者みたいになる展開がないのは好感。ラストも現実的。ただ、現代のネットを皮肉るような感じも良いが、無難なのがやはり見終わった印象としては薄いかな。とりあえずジョージ・クルーニーのダンスに笑って、程好いサスペンスを楽しむ映画。 ",
      "わかりやすいエンターテイメントなお話で見やすかった。が、作品として...\n わかりやすいエンターテイメントなお話で見やすかった。が、作品として印象には残らないかなぁ〜〜。 ",
      "思ったより・・・\n あっけないと言うか、足りない。それなりに面白い展開なんだが、最後が「実話に基づく・・」的な感じ。せっかくの出演者が生きていない ",
      "まぁまぁ楽しめました。\n まぁまぁ楽しめました。 ",
      "ジョージいいね\n ストーリーが良くて、テンポのいい映画は好き。プロデューサーと外部とのやり取りはいいね。あと、ジョージ・クルーニーのダンスも。 ",
      "ちょっと悲しくなる。\n  実話な訳ではないんだけど、「この映画は実話ではないけど、少しはジョージ・クルーニーを襲った男の人と似たようなことが現実でも起きてるのかな」…と考えてしまって、フクザツな気持ちになりながら観てしまった映画。ラストが悲しすぎる。 ",
      "それなりに楽しめます\n 目まぐるしい展開。よく出来たエンタテインメントでした。気になったのはジョージクルーニーが、いまいち三枚目になりきれていない気がしました。TVショーの司会なんだから、ダンスとかもっと下手くそでもイイと思う。「あなた話は得意よね？！」「あなたにしか出来ないわ！」ー素敵な言葉でした。「クオーツ」ー勉強してみようと思います。 ",
      "ANA機内にて\n なかなか面白かった。人質と犯人が心を通わせてゆく感じはよくあるけれど、その裏にある悪にあり得なくもないのかなと思わされる。 ",
      "ＪＡＬ機内\n クルーニー&ジュリア ロバーツもの、スリリングな展開 ",
      "リアルタイム ムービー\n リアルタイムの事件報道。8億ドルの行方は投資に疎い自分にはよくわからなかったけど、詐欺したのだけはわかった。ジョージクルーニーとジュリアロバーツのベテラン俳優同士のあうんの呼吸がいいね。 ",
      "ありえない話だけど・・\n ジョージクルーニー、最初は嫌味なキャスターが、映画がおわるころにはいい人に。ジュリア・ロバーツ、久々にみたけど、昔大好きだったから、少し違和感が。99％の金持ちが儲ける株。その株操作情報の放送で人生が狂う貧乏人。15ドル以下で非正規で働くTVをハイジャックする容疑者。現実にはありえないけど、現在の不正義を少しあらわしている。最後に幸せってなんだろうと考えさせられる。久々にあたって行った試写会、隣の人がタバコ臭がひどく最悪でした。 ",
      "以外な結末\n ストーリーが以外な結末を迎え飽きることなく観ることができた。 ",
      "安定\n  上映時間も短いし、登場人物も少ない安定した面白さ。やはり　ラストはそうなるよね。アメリカだもの ",
      "１％が儲かるシステムを吹っ飛ばせ！？\n 僕は会社を辞めた後、しばらく株のデイトレードにハマっていた時期がある。１年目は散々な結果だった。なけなしの貯金は半分まで減った。いろいろガチャガチャやってみて、自己流の勝ちパターンを見つけた。それ以後「現状維持」だけはできるようになった。株式投資をやってみて、わかったことが一つだけある。株は「ギャンブル」であるということだ。「資産運用」などという「美辞麗句」に惑わされてはいけない。もう一度言う。株はまぎれもなく「ギャンブル」そのものなのだ。パチンコやスロットなどより、もっともっとタチが悪いのだ。僕のような個人投資家は、業界用語で「ゴミ投資家」と呼ばれている。日本の株式を操っているのは、ご承知の通り、巨大な海外の機関投資家である。決して日本の投資家たちではない。僕は毎日、毎朝、株式相場が始まる前に、パソコン画面で各銘柄（会社の株をこう呼びます）の値動きや「板情報」と呼ばれる、その株の「売り」と「買い」の予約状況をチェックしていた。朝９時前、市場はまだ開いていない。しかしなぜか開始時間前から「買い」が殺到している銘柄がある。不思議に思って、その会社の直近のニュースと四季報をチェックする。さらにはチャート（株価の値動きを示す折れ線グラフ）を調べる。おかしいぞ！？「買い」を判断できる材料が何も見つからない。どうみたって「クズ株」だ。９時。株式市場が開く。途端にその銘柄は「ストップ高」！！「買い」が殺到しすぎて値段がつかないのである。その日の市場が閉まり、午後4時半ごろ。異常な「買い」があった会社からニュースリリース発表。その内容は、例えば「大規模リストラ決定」「工場撤退」いい場合は「特許申請」など。会社の病巣を切り取ってしまえば「会社という患者」は快復する。今後良くなる見込みが出てくる。株取引の世界においては、従業員が安心して働ける環境など「戯れ言」である。だから、ネガティブな情報でも、市場は好感度を持って、素早く反応する。ではなぜ、この銘柄、この会社に、朝一番「買い」が殺到していたのか？誰も知りえないはずの内部情報は、いったい誰が掴んだのか？これを「インサイダー取引」でない、と断言する勇気は僕にはない。誰かが情報をリークしたのだろう。こんな例は、もうウンザリするほど毎日起こっている。僕のようなアマチュア株トレーダーでも、こんな株式市場の現象は、何度も経験しているはずだ。株式市場でうまく儲けるコツは、いかに有力な情報をいち早くつかむか！それに尽きるのだ。その情報を得るためには、有力な人脈のネットワークが必要だ。素人投資家、一般人に、そんなネットワークや情報など望めない。僕たちは、村上ファンドでもなければ、ホリエモンでもない。情報が欲しければ、それに見合った巨額のアドバンス（前渡金）を準備しなければならないだろう。そして今日も、我々ゴミ投資家の「なけなしの金」を株のプロたちが、ゴッソリかっさらって行く。株式市場は、金持ちがさらに金持ちになるシステムの一つなのだ。愚痴っぽい、長い前置きになってしまった。本当に申し訳ない。さて、本作は、株情報番組「マネーモンスター」を見て株を買い、全財産を失ってしまった若者が自暴自棄になり、爆弾を持ってテレビ局に侵入。生放送中の当番組を乗っ取る、というお話。テレビキャメラは、犯行の一部始終をリアルタイムで放送する。これは犯人の要求なのだ。ジョージ・クルーニー演じる主人公、リー・ゲイツ。彼はこの「マネー・モンスター」という番組の、人気パーソナリティーだ。犯人カイルは、ゲイツに爆弾入りのチョッキを着用させた。彼の手は起爆スイッチを押し続けている。カイルが指を離せば爆発する仕掛けだ。その瞬間、キャスター、スタッフもろとも、スタジオは吹っ飛ぶ。こうして、彼ら番組スタッフは、運命共同体にさせられてしまう。もちろん警察の特殊部隊も動いた。狙撃班がスタジオにこっそり侵入。犯人カイル、そして、ゲイツのチョッキに付けられた起爆用受信機をねらう。警察幹部は特殊部隊の隊長に問いただす。「生存率は？」「まあ、80%ってとこです」「低いな」スタジオを仕切るのは、現場の女性ディレクター、パティ（ジュリア・ロバーツ）。ゲイツはイヤホンをつけている。ディレクターのパティは、犯人カイルに気づかれないよう、イヤホンでゲイツに指示を出す。「犯人に話しかけて。時間をかせいで！！」「マネーモンスター」は、司会者ゲイツの軽妙なトークが売りだ。エンターテイメントとして、番組を楽しませる工夫も盛りだくさん。退屈な株情報番組ではない。番組自体を1つの「ショー」として成り立たせている。この番組が、高視聴率を稼いで、放送を続けてこられたのは、キャスターである、ゲイツの人気、番組構成、演出の面白さ。何より重要なのは、ゲイツの情報の信頼性だったのだ。だから一般ピープルは、パーソナリティーのゲイツを信じて、株を売買するのだ。犯人カイルも、それを信じた。そして全財産を失った。人気キャスター、ゲイツが勧めた銘柄は、なぜ大暴落したのか？なぜ怪しい値動きをしたのか？さて、犯人カイルはピストルを持っている。もう一つの手には起爆装置。いつ爆発してもおかしくはない。そんな緊迫した状況下、ディレクターのパティは、暴落した原因を探るべく、その会社幹部へ直撃取材をするよう、スタッフに指示を出す。やがて取材班は、その会社のCEOが暴落の当日、不審な行動をしている、という情報をキャッチする……。本作、ジョディ・フォスター監督の緊迫感溢れる演出、これはいいねぇ～。キャスティングも秀逸。軽妙洒脱なトークを操る人気キャスターに、ジョージ・クルーニーを据えたのは悪くない、というか大正解だろう。ジュリア・ロバーツのディレクター姿も凛々しい。アカデミー賞俳優たちの演技は、それはもう、ケチのつけようがない。そんな中、僕が特に注目したのは犯人の若者カイル。演じるのは、イギリス人の俳優、ジャック・オコンネル。若干２５歳。犯人ではあるのだけれど、思わず、応援、感情移入したくなるような、そんな演技の持って行き方がいいね。とても切迫感があった。本作は「株」なんて特に興味がない、株の知識なんてない、という方にも十分楽しめる。もちろん株の基礎知識があれば、面白さは何十倍にもなる。もう十分にお金を持っているはずなのに、それでも、さらに儲けようとする「マネー」に取り憑かれた「モンスター」たち。いまや株の売買は、優秀なコンピュータソフトによって、1,000分の１秒単位で「売り」と「買い」をこなしてしまうと言われている。そうして巨人たちは「利ざやを稼ぐ」また、そのような電子取引によって、市場が大変な混乱に陥ることもある。こんなソフトを開発し、あるいはそれを購入して、利用できるのは巨大資本だけなのだ。巨大な資本を持つ者だけが、より巨大で「おいしい」利益を享受できるのだ。とり残されたのは、まさに９９％の一般人たち。もし巨人たちのシステムがクラッシュして、市場が大混乱に陥れば、実体経済へも影響は免れない。長期的に見れば、景気さえも左右する。そして景気後退の波に直撃されるのは、何の罪もない、一般市民だ。悪くすれば職を失うだろう。リーマンショックのとき、どれだけの人が、家を手放し、ホームレスになったか？社会の底辺で最も弱く、市場とは何の関わりもない人たちが、最も深刻な被害を受けるのだ。本作の中で、犯人の言動に、親近感を抱きはじめる視聴者、一般人たち。彼らの眼差しを映し出すハンディカムの映像。こんな「暴走するマネー主義」への異議申し立て、一般人の心を代弁したジョディ・フォスター監督に拍手を送りたい。なお、参考までに、マネー資本主義に疑問を呈したマイケル・ムーア監督の「キャピタリズム　マネーは踊る」また、マーケットは「成長し続けることが前提」という「幻想」は「そんなの、おかしいんじゃない？」と素朴な疑問を呈した「シャーリー＆ヒンダ　ウォール街を出禁になった２人」もオススメしておきたい。 ",
      "面白かった( ^ω^ )\n サクサク進む展開に、いつの間にか自分もワクワクして観てしまっていました。豪華な俳優陣の確かな演技が、リアリティを醸し出していてステキでした。ホントに面白かった( ^ω^ ) ",
      "恋人の方が怖い。\n  あさイチはおろか、まさかの５時夢出演！とまでなったジョディの監督作品なので興味津々となったが、内容に目新しさはない。別段に感じるのは、何て情けない男達！といった描き方で、出てくる奴ほとんどがバカアホ状態。ジョジクルはわざとあんなダンス魅せてるなぁと面白かったが、ジュリロバの演出手腕にまんまと役を奪われて犯人に肩入れする始末。そして犯人！あそこまで恋人にこき下ろされて^^;ガックリ肩を落とすさまなど…あぁ。サスペンスなのかい？これ。と思いながらも内外からの金融操作を皮肉る点などはさすが。しかしテンポが悪い。95分の素晴らしい短時間上映でも中弛みしてしまうのはもう何も出ません。となってしまった脚本の悪さなのか。せっかく日本まで宣伝にやってきたのだから、もう少しいつものジョディ節(ドラマ)を効かせてほしかったなぁ。(あんなところから投げちゃって撃たれる同僚とかねぇ^^;) ",
      "登場人物がみんなステレオタイプ\n 最初は眠かったけど、後半への畳み掛けは良かったと思います。登場人物がみんなステレオタイプだったけど、まぁ、わかりやすくて良いかな。 ",
      "短い時間だったけど、面白かった。\n 飲み会前の時間調整で見ただけだけど、十分楽しめた。 ",
      "至極の96分\n 何となく時間が合ったので観てみましたが、終始テンポ良く緊張感を保ちながら楽しめました。詳しくはないので、良くわからない部分も序盤はありましたが、そこも話の流れに上手く差し込まれていたように感じます。 ",
      "スピーディーな演出\n  一見社会派サスペンスのようで、実は近未来SF的なスリラーだった。実態の見えないマネーゲームと、何でもエンターテイメントにしてしまうショービジネスが高じていくと、あながち起き得るのでは？と思わせるところが近未来SF的。荒唐無稽さとリアリズムが良いバランスで配合されていて、展開もスピーディー。キャラクターに裏がなく、単純明快。ヒーローを作らず、シチュエーションで楽しませる演出。交渉人の役立たずさ、犯人の恋人が説得どころか罵倒してコケ落とすところなど、ユーモアも忘れていない。事件収束後の視聴者たちの描写が、少しヒニクっぽい。 ",
      "テンポがいい\n 短かったせいか、テンポがよくて飽きさせない。俳優もよかったし、わりと楽しめた。 ",
      "テンポ良くモンスター社会を描く\n マネーゲーム、ショービジネス、テロ？の世界、結局騙された人が悪い、自己責任の世界で、死ぬつもりのテロリスト？誰かに深く感情移入するようには、作られていない映画だけに、どう見るのかは観客に委ねられている。そこが評価の分かれる所だが、私はとても良かった。登場人物が少し変化する瞬間を上手く描いているのに感心した。 ",
      "投資関連が題材の話だと期待して行ったら、そのへんの設定が甘くてがっ...\n 投資関連が題材の話だと期待して行ったら、そのへんの設定が甘くてがっかりした。テレビに流されて買ったとか、リスク分散しないのとか、自己責任だろうし。 ",
      "過大宣伝には負けるが、それでもなかなか。\n 「ジョージ・クルーニーに外れ無し」の定説を、見事更新した一本。若干自動売買が理解出来ず、冒頭乗り遅れたが最後まで飽きさせることのない「サスペンス・コメディ」に仕上がっていたので十分に楽しめた。しかしやはり予算の問題か、展開に強づくな点も多く。役者の力に頼りきって誤魔化しているような感も、否めないのも事実。ラストの後味が若干悪いのも、好みが分かれるだろう。とはいえエンタメ作として綺麗に纏められており、楽しめる仕上がりなのは確かなジョディ・フォスター監督の仕事。妙にキレッキレのジョージ・クルーニーのダンスも楽しめる作品。 ",
      "緊迫！\n テレビのマネー番組を舞台にした、緊迫の事件。ジュリア・ロバーツの女性ディレクター、冷静ながら思い切ったやり取りに惚れ惚れしました！ ",
      "ストーリーに無理がある。しかも時間が短い。そのため、演技が不自然な...\n ストーリーに無理がある。しかも時間が短い。そのため、演技が不自然な印象を受けた。レンタルして見るくらいが丁度良くと思う ",
      "最初から最後までたのしめる！\n 「 株？なに？(ﾟ_｡)ﾊﾃ?」の状態で鑑賞。難しい専門用語なく(あったのかも知れませんが、そこは分からずスルーしてでも)楽しめました。ドキドキハラハラ。個人的には悪者はもっと懲らしめて欲しかったけどトータルで、エンターテインメント感じました。 ",
      "アメリカらしい\n ジョディフォスター監督、頑張りましたね。銃、金融、ショービジネスの三本をうまく纏め上げました。面白かったです。最後、主人公達と観衆の切り替えよさが、余計に哀しい社会だなぁと思わされました。 ",
      "展開が都合よすぎ。\n ストーリーの展開が都合よすぎるのかな？無理やり話しを都合のいい方に進行している様な所が何カ所かあり… リアルな現実がテーマだけに、いまいち入りこめなかった。 ",
      "スッキリしない\n 冒頭だけは緊迫感あってグイっと引き込まれたけど、あとのやり取りが思ったほどスリリングではなく、誰に感情移入して良いのかも乏しい。個人的にはダラダラ見な感じで眠くなってしまった。終盤、外へと動き始めてから、やっと見れるようになってきたが、ラストもなんだかスッキリしない。株とかやらないし、損するのは自己責任でしょ、金絡みなんだから裏で画策する人がいるのは当たり前でしょなんて、覚めた目もあってか、または共感できる人物がいないからなのか、そんなことも含めて残念な作品。 ",
      "そういう話だったか\n お金の取引は、歓喜と絶望が紙一重。TV番組に乗り込んだ犯人も、単なる逆恨みでやって来たのかと思いきや、からくりは単純ではなく、真相がわかってくると、そうだったのかぁとなる。ジョージクルーニーの魅力全開という感じではないが、控えめでもかっこいい。 ",
      "展開も早いし良い。面白い。 さすが、フォスターか？ ジョージクルー...\n 展開も早いし良い。面白い。さすが、フォスターか？ジョージクルーニーの演技、劇中の心の変化も良かった。もちろん、ジュリアロバーツも名演。報道、金融のまさにモンスターぶりが描かれている。幸せとは？お金の価値？使い方とは？人生の決断とは？考えさせられる。お金の使い方と行動の判断を間違ったとはいえ、、、犯罪に巻き込まれれば仕方ないのでは？主人公にチョット共感してしまう、、、ラストは胸が痛む。 ",
      "それぞれのキャラを楽しむ！金融の事は忘れて良し！\n とにかく楽しめる。それぞれが、自分の立場でのポジショントークであり、まさに、「あるある」ネタが心地よい。金融の学びとか、そんなの期待してはいけません。キャラを楽しむ映画だと思います。ジョージクルーニーの演じる軽薄なアンカー、TVショーの演出など、いかにもな感じがとても楽しい。もう一回観に行こうと思います。 ",
      "マネーモンスター\n ジョディーフォスター監督だったので、見にいった映画だった。投資を題材にしたことだったので、少し難しいとは思ったが、そんなことはなかった。投資の部分が分かりやすく進み、その投資の責任が誰にあるのか、分かりやすくなっている。テンポよく、最後まで楽しむことができた。欲を言えば、あと30分程度長くしててでも、なぜそこに投資をしたのか、なぜ、暴くことができたのか？あってもよかったかなと、思うじっくり楽しみたかった。 ",
      "リアルタイムでテンポも良かった\n 内容も分かりやすく、すんなり理解できて面白かった ",
      "思いつきで作ったような作品だけど、ラスト方向には案外楽しめた。薄っ...\n 思いつきで作ったような作品だけど、ラスト方向には案外楽しめた。薄っぺらさを役者に助けられてる面はある。 ",
      "人格の巨悪と負債の巨額は生き残る\n 巨大なものはいつも許される東芝、雪印、東京電力、三菱自動車、三菱フソウ・・政治に興味がなくなるのではなく政治に魅力を感じない若者はいつの時代も正義感が強いから ",
      "作品のハートがひしひしと伝わる\n 様々な人物の感情、思惑が複雑に絡み合う作品で素晴らしい出来でした。TVショーを使って会社の悪行を暴こうとする犯人、人質となったスターMC、事件の発端となったCEO、それを取り巻く女性たちやスタッフ、警察といった具合に色々な事象や思惑が同時多発的に起きるので、ややこしい厄介な物になってしまいそうですが、あまりにもスマートに物語が展開されるので非常にわかりやすく面白かったです。ジョディ・フォスターの監督の才能、作品への愛がしとどに溢れた作品でした。ジョージ・クルーニーらなど主要な役者さんが全てハマっていてその演技合戦も見ものです。 ",
      "悪事とはなにか。\n  日本がいま軽々しくしている報道が最悪の事態を引き起こすこともある。そんなことを考えさせられる映画だった。最後の報道が終わった後みんなが日常に戻るシーン。とても考えさせられる引きだった。何かしら情報を発信する現代ではみんな見た方がいい。現代社会に生きる人々はみんな\"モンスター\"だ。 ",
      "世の中銭ズラ\n 昔、銭ゲバ読もうとして、心が折れました。それでも、銭が匂う話の引力から、抜け出せません。将来に対する不安が、大きい程、銭に溺れちゃうんでしょうか。序盤、ジョージクルーニーの軽薄さが、素敵です。蒲郡風太郎がステップ踏むくらい、軽薄です。そんな本作のラスト、商業映画としては、珍しくないでしょうが、やはり、金と暴力の使い方を誤った代償を、目の当たりにするのは、胸が痛いです。幸せの秘訣は、思いやりと少々のお金でした？。身の程を超えたお金は、心を貧しくすると、思いながらも、ロト６を買いにゆく私でした。 ",
      "題材は難しいかな…と思ったけど。\n しっかり娯楽作に仕上がっててわかりやすく面白かった。ジョディ監督だからメッセージが強いかと思ったけどそんなでもなく。騙される方が悪いのか、騙す方がわるいのか。騙す方が悪いのは当然だけど微妙なところ。この作品で騙す方は詐欺だから完璧に悪もんだけど。ジョディフォスターも出演すれば良かったのになー。 ",
      "実にアメリカ的なポップコーン・ムービー。\n  お金の匂いが大好きなアメリカらしいテーマ。投資と株を根底に据えながらも、エンターテインメント性の高い娯楽作の趣。うむ。才女ジョディ・フォスター監督作品ということもあり、社会派のテイストが強めか？と思って見始めたが、実際にはパニック映画の色合いが強い。この映画から、アメリカの経済問題だとか金融問題などを炙り出そう、というよりは、ポップコーン片手に固唾を飲んで楽しむ、というスタイルが向いている作品のようだ。そう考えると、ジョージ・クルーニー×ジュリア・ロバーツという演者の濃さは少々重たかったか。クルーニーの軽やかなステップを拝めても、ハリウッドの重鎮ともいうべき男の存在感は大きく、勇気を出して言うとミスキャストかもしれないと思う。軽率な司会者として登場するのに中盤からは完全にヒーロー化してしまうし、クルーニーが演じたことで必要以上の重厚感が出てしまった。また、軽薄なテレビ司会者と敏腕プロデューサーそして愚かで無知な犯人というキャラクターがあまり活かしきれておらず、主要なキャストである３人の間に張り巡らされる緊張感が所々で途切れてしまい、それに伴ってストーリーも度々停滞して見えた。良かったのはジュリア・ロバーツ。９０年代のロマコメ女王も年齢を重ね、こういった落ち着いた大人の知的な役柄が違和感なくハマるようになった。「８月の家族たち」もとても良かったし、４０歳を過ぎた女優に冷たいと言われるハリウッドで、まだまだ活躍が期待できる女優の一人だ。しかしアメリカという国は相変わらず、一部の悪賢い人間と、大半の知性のかけらもない人間とで成り立っているのだなぁ、と改めて思う。人の命がかかった人質事件が起きているのに、バラエティ番組がそれをリアルタイムで悪趣味なジョークにして大笑いしてるなんて、日本ではありえないし、アメリカでもさすがに「映画の中だからですよね？」と不安になる。 ",
      "よくある題材\n 流れもオチも読めたけど、そこそこありかと。 ",
      "早い展開ですごく面白い映画(*^_^*)\n 早い展開ですごく面白い映画(*^_^*) ",
      "面白い\n 最初、ジョージクルーニーがあまりに軽いのでどうなっちゃうのかと思ったけど、だんだん腹が据わってきて主導権を握りはじめる辺りから目が離せなくなった。事件の真相は割りと単純な方だと思うけど、ジョージやジュリア、カメラマン（名前は分からないけど）といった、TVマン達の心意気にグッときます。 ",
      "期待どおり\n 期待どおりの面白さでした。役者たちの好演でとてもスリリングなストーリーです。あっと言う間に感じました。 ",
      "うーん。\n  ジョージ・クルーニーが爆弾ベストでコッパみじんになることはあり得ないので観ている側として緊迫感はなかったです。犯人への感情移入もなく、最後に犯人にどうなってほしいとか、そういうのもなかったですね。 ",
      "面白かったです！\n どきどきさせる展開で1:50が早く感じた。犯人の動機には、最後まで全く共感ができなかったけれど。二人がテレビ局をでてから、無理があったし、安っぽく感じました。 ",
      "ジュディ・フォスター監督、良い仕事してます エンタメと社会派を融合...\n ジュディ・フォスター監督、良い仕事してますエンタメと社会派を融合させた手腕、素晴らしいジョージ・クルーニーとジュリア・ロバーツのコンビもgoodでした ",
      "本当に正しいのは…？\n  初めから終わりまで、緊迫の展開で面白かったと思う。リー、カイル、アイビス、警察ぞれぞれの思惑の相違があり、色々と考えさせられた。リーはアイビスを信じて、悪気を初めから持って勧めた訳ではないし、カイルも純粋に信じて行った行動が裏切られての癇癪。アイビスは別として、警察も一事件の犯人としてカイルを射殺した。人間やることなすこと全てが、正しいはずはないと思うし、特に警察の行動も致し方ない部分があるのも分かる。しかし、一人の人間の命が無くなった訳で、そういったところからも、現代社会にある”歪んだ正義”みたいなのを感じた。まあ、娯楽映画としては、オススメできる作品だと思う。 ",
      "金融商品の難しさが分かりやすくて面白い\n 本当の悪人は誰なのか？市場を操作するのは悪いことだし、ここまでの規模はないけど、大なり小なりあるはず。その時にどう責任を取っていくのか？終わりまで展開が現実にありそうで面白かった。 ",
      "米国の２大スター競演。犯人の妻がＴＶ画面を通じて夫を罵倒する場面は笑った。\n Movix堺で映画「マネーモンスター」（Money Monster）を見た。朝から降雨だったがMovix堺のロビーは開映を待つ人が少なくなかった。雨天なのでレジャーの予定を映画鑑賞に振り替えた人が多かったのか。米国の２大スター、ジョージ・クルーニーとジュリア・ロバーツが出演。ジョディ・フォスターの4作目となる映画監督作らしい。社長秘書役のカイトリオーナ・バルフェは元職はファッションモデル、本当に綺麗な人。「マネーモンスター」とはジョージ・クルーニー演じる主人公が司会を勤め、高視聴率を稼ぐ人気テレビ番組である。「マネーモンスター」は財テク情報も扱う情報番組だが、その情報を信じて大金を投資し、散在してしまった男がテレビ局に侵入する。犯人は爆発物とハンドガンを手にジョージ・クルーニーを人質にとり、番組が扱った情報の責任の所在を要求する。序盤から終盤まで目を離せない。展開も予測が難しく上映時間の99分があっという間だった。犯人の妻がＴＶ画面を通じて夫を罵倒する場面は笑った。映倫区分PG12なのは性的な表現が序盤に1箇所だけあるため。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "ジョージ・クルーニー！\n ジョージ・クルーニーの演技が良かった。ストーリーも、テンポ良く楽しめました。 ",
      "ラストが…\n  あのかたちで終わらせる意味がわかりません。撃たれる展開は意味ないでしょう。 ",
      "結局…。\n 誰が得して、誰が損したか…。まさに金の怪獣にやられた感じ。ゴジラ・ガメラが街中で暴れて、その被害者たちの視点からみた作品はあるけど、ある意味で、それと同じ「やり場」のない感情に陥った。まあ、地道に働けってことなのかもね…。それをハリウッド・スターに諭されても、あまり説得力はないけど。 ",
      "意外な面白さ\n 全然期待せずに見たら、かなり興奮させられました。投資で損するのは当たり前ですが、疑問点を明らかにしていく過程をドラマチックにするため、TV番組中の出来事に当てはめたことは強引過ぎて日本では不可能ですね。しかしそこはハリウッドのベテランが揃っているからかテンポ良く進んで、滅茶苦茶な番組中の事件進行とジョージ・クルーニーの空騒ぎ演技が合っていてあまりにもおかしかったです。 ",
      "テンポの良さに惹き込まれる。\n テンポが良かった。ジョディ・フォスター監督の手腕恐るべし。もう少し緊迫感あればなお良かった。 ",
      "なんといってもジョージ・クルーニーが際立って魅力的だが他の出演者も...\n なんといってもジョージ・クルーニーが際立って魅力的だが他の出演者もそれぞれの役柄にきちんとはまっていて安定感がある。ストーリーも飽きる事なく展開してく。久しぶりに大人の楽しめる映画だった。 ",
      "後味が悪い\n 緊迫感は有り、結末はどうなるのかと飽きさせない。ベスト着せ替え後に背中ガラ空きだったのは気のせいだろうか。婚約者、妻？に罵倒される様は見物。男って根本的に駄目なんだろうね。広報担当が裏切る形になる心情が少々読めなかった。 ",
      "リアルタイムムービー\n リアルタイムの事件報道。8億ドルの行方は投資に疎い自分にはよくわからなかったけど、詐欺したのだけはわかった。ジョージクルーニーとジュリアロバーツのベテラン俳優同士の阿吽の呼吸がいいね ",
      "ちょうどいい\n テンポがよくて上映時間も短めでそれなりに楽しめるちょうどいい作品。ジョージ・クルーニーの小気味いいキャラが良かった。ちょっと話しがご都合すぎで進みすぎるのが気になる。登場人物の掘り下げも浅い。まあその分上映時間が短くなってるから良しとしたい。 ",
      "見応え十分\n 74本目。クローバー・・・、観終えてすぐに購入。スゴイ面白かった。脚本もいいし、作品のテンポ、後半に向けての持っていき方が絶妙。撃たれた後、ゲームに戻る辺りが、スゴク印象的。全てはそれを撮るための、前振りかとも思う。 ",
      "緊迫感はあったけど、少し難解。\n  「マネーモンスター」字幕版　鑑賞。〈あらすじ〉「マネーモンスター」という番組のせいで、全財産を失ってしまった男が、司会者を人質にし、スタジオをジャック。メディアや警察との攻防を描くリアルタイムサスペンス。～良かった点～・物語の展開が非常に早かった。犯人がスタジオに立て籠るまでテンポが良かった。・司会者リーと犯人のカイルの心理戦、そして、メディアや警察、スタジオにいるスタッフとの攻防がシリアスに描いてて、とても緊迫感があった。まさにリアルタイムサスペンスでしたね～(^^)・司会者のリー（ジョージ・クルーニー）とディレクターのパティ（ジュリア・ロバーツ）との掛け合いが見事！＼(^o^)／～気になった点～・株については無知なので、半分、仕組みがよく分かりませんでしたw(^^;　わかったところはカイルという「地球上最大の大バカヤロウ」が「マネーモンスター」という番組のせいで全財産を失ったというだけですね。。～まとめ～映画全体、緊迫感があり、テンポも良かったし、面白かったのですが、株のことがちょっと分からなかった。。 でも、ジョージ・クルーニーとジュリア・ロバーツがそれぞれ役にばっちりハマッてて、とてもカッコ良かった！(^^) ",
      "えーと…\n 言うことがあまりないwジョージクルーニーが素敵でしたw ",
      "投資を始めた身としては、こんな目には遭いたくない話。大損をしない、...\n 投資を始めた身としては、こんな目には遭いたくない話。大損をしない、自己責任でやって行きます！ ",
      "少し期待外れ\n キャストが豪華だった反面、ストーリーにはそれほど引き込まれることがなかった。タイトルから、金融に関して複雑な仕組みを利用した展開を期待したが、作品としてはよくあるような詐欺事件に終わってしまい残念だった。かといってアクションがあるわけでもなく。俳優の演技が素晴らしいだけに、もったいないという感じが残ってしまう。 ",
      "少し豪華なテレビドラマ\n 最初の場面は、マネーモンスターというテレビ番組の本番前の慌ただしい時間。会話が早すぎて字幕ではキツイ。全体としては、何故か印象に残らない。ジョージ・クルーニーのダンス??軽い司会者の印象の為かラストはラストで、やっぱそうなるかって感じ ",
      "真犯人が80年代を思わせる\n ジョージクルーニーが好きで観てしまいましたが疲れました。真犯人の悪事がまさに80年代を思わせるようなチープさ。結局、犯人も真犯人も人間味に深みがない。ハラハラもしないし、社会的に考えさせられることもない。俳優だけの残念な映画。 ",
      "吾関せず感せず\n 自分に益があるかどうかしか興味が無い社会は今日も回りますそんな映画でした ",
      "まあまあかな\n カイルと協調していく過程に引き込まれました。 ",
      "おもしろかった。\n スピード感あふれる作品。素晴らしいな。キャストも、最高。とにかく息つく暇なく最後まで一気に駆け抜ける感じよ。あーおもしろかった。 ",
      "スピード感\n 前評判より面白い！スピード感ありまくり、生放送中に発砲から怒涛の展開。ロバーツの冴え渡る指示、クルーニーのダンス？でも、刺激を求める、ニューヨーカーにはドラマのようにまた日常に戻る。 ",
      "ありがちだから試される\n 内容はありがちと言えばありがち。オチも「どう考えてもハッピーエンドはねーなー。AかBのオチだろうな」と思ったらその通りだった。それだけにどれだけ飽きさせず見せるか大事だと思うんだけど、そう言う意味ではダレることなく最後まで見られた。経済や株に疎いのでよく解らなかった所はあるけど、次から次へテンポ良く変わる展開。見た後の後味の悪いやるせなさは作品や役者がそれだけ良かったって事なんだろうな。 ",
      "いつの間にか…\n 最後まで一気に見れた作品でした。話が進むにつれて作品の中の傍観者になっている感じがしました。物語の中だけでなく、普段の自分はどうなんだろう？様々な事に傍観者になっているのではと考えしまいました。作品はまとまっていて良かったです。 ",
      "ジョージ・クルーニーのゲスっぷりがなかなか\n ジュリア・ロバーツのできる女っぷりもいい。 ",
      "根底にあるのは格差\n 内容は面白いんだけど、予告編を観た時の大体想像通り。尺も含めて最近のアメリカのドラマシリーズ的な印象。まあ、Fwordが多いのが決定的な違いか？一昔前は人種問題をテーマにする作品が多かったが、最近はテーマではないのだけれども根底に如何ともしがたい格差が横たわる作品が増えてきたように感じる。時給14ドルのアルバイトとワンクリックで数万ドル稼ぐホワイトカラーの差は開くばかりで追いつくことはあり得ない。見所はジョージクルーニーのダンスと容疑者の元妻の悪態か。 ",
      "ありきたり。\n 予告編観て面白そうと思い観ました。ジョージ・クルーニーのダンスに引いてしまい、うまく作品に入り込めなかった。＿|￣|○内容はありきたりで予想通り。典型的な予告編の方が面白い作品。 ",
      "定番通りの展開\n あまりにも普通の展開で意外な結末とかアッと驚くシーンが何もなくアッサリしています。ジョージクルーニーの踊りが少しみれたのが新鮮でした。ジュリアロバーツとの相性も良く安心して見られる一作かと思います。カメラマンの役者が割りと儲け役でした。 ",
      "良かった\n 目新しさはありませんが、テンポよく話が進み、最後まで飽きる事無く楽しめました。キャストも良かったです。 ",
      "退屈\n 俳優の演技はさすがだと思うが内容はかなり退屈だった。ストーリーはありきたりで気の効いたジョークもなく見終わった後にゾクゾクと心が震えるような内容でもなかった。俳優目当てで見るにしてもスタイリッシュなオシャレ風映画にしてくれたほうがまだ魅力を味わえたように思う。何を伝えたい映画かわからなかった。 ",
      "観出すと止まらない\n ジョディ・フォスターが監督なので期待して観ました。株はしないので大丈夫かなって思って観ましたが観出すと止まらないテンポのいい展開でした。ジュリアン・ロバーツが事件が起きてから終始落ち着いてゲイツと通信を取りいい役してました。今までジュリアン・ロバーツはあまり気になる女優さんではなかったですが、今回は良かったです。ジョージ・クルーニーも今回は『シリアナ』以来に良かったと思います。最後に驚きの結末があればもっと良かったと思いますがまずまずなサスペンスでした^_^余談ですがラストにロバーツが夕食よってクルーニーと箱詰めの弁当出して食べるシーンありますが、アレは中にどんな物が入ってるのでしょ？アメリカの映画やドラマでたまに出てくるコンビニか何処かで買ってきたような弁当ですがアメリカ人が箸を使ってる食べるあの弁当に中身が知りたいです^_^ ",
      "この終わり方しかないのかも\n 人気財テク番組のMCリーその番組ディレクターであるパティそしてその番組を信じてなけなしの金を投資して失った男カイル3人の人物像は明確にされてる善良でも悪辣でもなく単に愚かな人物としてのカイル自分がはからずも詐欺の片棒を担いでいたことを知らされ、人質から一転して詐欺師を追い詰める立場になるリーどのような状況でも自分の仕事をやり遂げ正義を貫き通そうとするパティパティは監督ジョディフォスターがもう少し若ければ自分で演じた方が良かったかも ",
      "飽きないで見れましたが\n 登場人物の描写不足ですね。アイデアはわるくない。最終的にはあのカメラマンが一番美味しかったですな。 ",
      "ジョディフォスター\n  ジョディフォスター監督作。良作です。タイトルどうりの物語。筋書き。最後犯人射殺ってのがちょといただけないところでしたね。 ",
      "もう少し丁寧なストーリー展開為てくれればなぁ\n 全体的には有りがちな内容。ジョージクルーニーにとっては当たり役でした。先ず、内容からすると最後に向かう展開が雑。プラチナ山脈での損失補填がそもそもなんだけどそこまでの展開をもう一段階波乱とかあればね。時間的には1:30程度にまとめて良い感じだけど。ダラダラ為てないのは評価に値する ",
      "生命と株の価値\n  正直期待以上でした。金融に無知な私でも良く分かりました。株式投資を舞台に、報道の信憑性、緊張感と慌しさ、そして所得に関わらず、結局各自の資産を増やすことしか頭にない社会が浮き彫りになります。私達一人一人がマネーモンスターではないかという問題提起です。株の価値は上下し、お金の価値自体は物価上昇と共に緩やかに下がっていきますが、人の生命の価値は古来から普遍な筈です。金融だけに焦点を当てて観ると物足らないのかも知れませんが、社会派ドラマとして捉えると良作だと思いました。米ドル紙幣・コインの顔になっているGeorge Washingtonの銅像があるHallで事件が終わるのも印象的でした。ただ…途中からもうひとつのベストの扱いはどうなったんでしょう？着用しているひとつを撃ってもダメですよね？！エンディングは、私ならカメラが観客に向かれた時点で、問いかけるように終わらせたいかな。 ",
      "全体的に古臭いかな\n 脚本、演出、カメラワークどれを取っても古臭いですねキャストがジョージ・クルーニーとジュリアロバーツじゃなければゾッとする作品です個人的にはジョディ・フォスターはもう映画撮るのやめてほしいです　役者として頑張ってくださいストーリーの8億ドルがどうたらのカラクリがサッパリわかりませんでしたねいきなりプラチナの鉱山がどうたらと言われてもねぇまぁ作品の焦点はそこじゃないようですが、モヤモヤします　株取引やってる人はもっと理解できるんでしょうか…犯人もただ謝って謝って連発じゃあチッとも面白くありませんうーむ　話のネタにもならない凡作ですね　レンタルで十分でしょう ",
      "ネットワークのスリリング\n 『マネーモンスター』ジョディ・フォスター監督作品4作目ですが、僕は彼女の作品は初めて観ました。上映中は終わりまで緊張感で張り詰め主演のジョウジ・クルーニーとジュリア・ロバーツのやり取りがスピディーで盛り上がります。人気財テク番組「マネーモンスター」で、番組の情報を信じて財産を無くした男が番組をジャック！ その後番組で流した株式情報に偽装が発覚。司会者のジョウジ・クルニーとディレクターのジュリア・ロバーツのイアホンを通じ、ネットワークを利用した素早い対応が見所！！司会者は犯人に爆弾を敷かれられたベストを着せられるが、これは偽装爆弾だと犯人から知らされても真実を知った司会者は彼に味方して、最後に株式操作をした張本人をテレビの前で告白させるが犯人は射殺される。残酷だなっと思ったのは犯人とその妻が犯行現場でのテレビ会話で妻が夫に罵詈雑言を浴びせそれがオンエアーされるところ。。良い映画でした。監督のジョデイ・フォスターは、「タクシードライバー」や「羊たちの沈黙」で名演技魅せた女優ですが、監督や演出家としてもすばららしい！！ ",
      "久々にジョージクルーニーの当たり役きたぁ～～\n 　スタジオに突然入ってきた男に生放送人気経済番組「マネーモンスター」が司会者リーゲイツを人質にジャックされる。男はテレビを通じ、意図的な株の情報操作によって全財産を失ったと訴え、ウォール街の闇を暴くために動き始めるストーリー。　「経済ものかいっ！難しいんじゃないの？どんだけぇ～～」って思った人ご安心ください。　前回、私も見た「マネーショート」よりもシンプルでわかりやすい。唯一覚えるとしたら株価の乱高下の知識だけを知っていれば十分楽しめる作品です。　そして、99分の作品なのでストーリー展開のスピードが速いし、無駄がない。番組ジャックされてから結末までハラハラドキドキのリアルタイム展開を見せる構成力が素晴らしい。　キャストメンバーも豪華！！司会者リーゲイツ役にジョージクルーニー。私はズバリこの役は当たり役だと思っています。陽気な司会者が人質事件に巻き込まれどうなっていくかぜひ本編でご確認を。（ちなみにこれまでの当たり役だと思っているのは、ダニーオーシャン（オーシャンズシリーズ）とダグラスロス（TVドラマ「ER」シリーズ）だと思っています。）　もう一人は、「マネーモンスター」の番組ディレクター、パティ役のジュリアロバーツ。ジョージとは実は「オーシャンズ12」以来11年ぶりの共演なんですねぇ（っていうか「オーシャンズ12」が11年前の作品なのかいって思ったことにビックリ！！）仲がいい役者同士だから掛け合いがいい。とても見やすくていい。（オーシャンズシリーズの時の掛け合いもすごい好きだったなぁ～～。）　番組をジャックする男カイル役には若手からジャック・オコンネル。ズバリこの人の後半の行動には自分も同情します。詳しくは言えないので本編を見てね。　ウォール街の闇がこの人質事件から暴かれていくのですが、全体を観て今言えることはお金をちらつかせても人はついてこないし、人脈（友人や恋人）は大事にしたほうがいいよってことを改めて実感させられました（私もとある美しい人を大事にします。）　ポスターには「真実は生中継で暴かれる」と書いてありますが、はたして真相は暴かれるのかぜひ本編でご確認を。　そして、ジョージクルーニーの吹き替えはもちろん小山力也さんでブルーレイ化されたらよろしくお願いします。（映画関係者さまへの希望！！）　ところで　この作品のように、マスコミと犯人との人質もの作品。なーーんか過去にお気に入りの作品があったなって思ったら、ジョントラボルタとダスティホフマンの共演作「マッドシティ」がありましたねぇ～～　「マネーモンスター」は現在のアメリカの経済事情を描いていましたが、結末どっち好きといわれたら　ズバリ！！　「マッドシティ」（お暇ならレンタルしてね！） ",
      "まぁまぁ…\n 期待通りでした。ジョージークルーニーのダンスはすごかった(笑)一番おもしろかったのは犯人とその妻とのやりとり。(やりとりじゃないか笑)あとは、スムーズに話が流れてる感じがしました。やりたいこと詰め込みました感が出てた気がします。映画館で無くてもいい作品でした！ ",
      "時代の切り取り方は上手いがステレオタイプ\n リーマンショック以降の経済崩壊のからくり、熱しやすく飽きやすい大衆心理、メディアの在り方など、まさに現在進行形の世情を巧みに利用した作りは面白いが・・・。開演15分はジョージ・クルーニーの御託につきあわされてつまらないが、カイル(ジャック・オコンネル)が乱入してからはテンポよく進んでいく。ただ、キャストの設定が魅力不足のため緊張感が持てず。しいて言えばカメラマン・レニーの職人気質が気に入った。株は自己責任です。 ",
      "『マネーショート』よりも分かりやすい\n  楽しめました～♪『マネーショート』よりも分かりやすく、エンターテイメント性高し！カイルとリー・ゲイツが通じ合ってゆく所が良かったな★最後はかわいそうな感じで物悲しかったです。 ",
      "悪者退治\n アメリカ的な物語臨場感もよく出てました結末はあんなもん 最後は必ず殺す残念 ",
      "普通に良くまとまっている\n  普通に良くまとまってはいるが、後半コトがうまく運び過ぎるのと、単なる一企業の犯罪を暴くだけで『巨悪を！』とならないので食い足りない…期待が大きすぎたのかな… ",
      "ジョージ・クルーニーのはまり役\n ジョージ・クルーニー演じるリーと犯人カイルとのやりとりは演劇のようでもあり、コントみたい。セキュリティが甘すぎるので現実感がわかない。カイルの犯行の動機がわかるようでもあるが、共感しにくい。投資は自責任で。しかし、だんだんカイルがダメすぎて可愛く見えてくる。後半はスリリングな展開に。ジュリア・ロバーツの的確な指示がかっこいい。楽しい映画でした。 ",
      "金融とテレビ\n 気になる内容で二大スター共演。迷わず観ました。期待していたので、少し評価は辛めですが面白い作品だと思います。 ",
      "予備知識なく今すぐ観た方がいい\n  とにかく予備知識なしで今すぐ観に行った方が良い。今年観た映画で1番好き。大傑作だと思う。まるでジョディフォスター監督に会って来た様な感覚になった。2回鑑賞すると、この映画がどれだけ良くできているかが再認識できた。監督賞・脚本賞・編集賞は絶対。そして白眉は何と言ってもジャック・オコンネル。英国人の彼がNYアクセントを完全に習得。話し方や発音だけで、この役が決して富裕層の生まれでない事を表現してる。アンブロークンの役とは全く別人！助演男優賞ものの熱演だ！とにかくジャックオコンネルから目が離せない。主演の大スター2人を完全に食ってた。ジョージクルーニーの軽薄なニュースキャスターっぷりも爆笑で、その彼が変わっていく様はまるでみのもんたが古舘伊知郎になっていくようだった！！この映画はものすごい情報量と速度で話が進み、後半は緊迫感に満ちてる。こちら側で話が進みながら、一方、向こう側でも話が進む。気を抜く間もなく一気に映画の中に引きづり込まれ、没入させられた。エンタメ性の高い映画であると同時に、力強いメッセージ性。これは正義を問う映画ではなく、正気を問う映画だ。あぁ…ジョディフォスターがとにかく凄すぎる。彼女はとても素直で真面目で、優しいんだけど決して甘やかさない、厳しさもある。Oh Jodie!!!一気に彼女が好きになった！立てこもり事件が起きて、バーでテレビに夢中になる人々のシーンがあるが、それらのシーンと同等の扱いで、テレビを見ている韓国人富裕層の若者が面白がって投資をしたり、男たちがゲームに夢中で事件の放送を見ていない、などがさり気なく置かれている。がしかしそれらが後に重要な人物になっていくところなんかはとても巧みだと感じた！フリの為のフリになっていない。しっかり二重に意味がある！とてもしっかりできていた。真っ先に思い出したのは「マッドシティ」これも立て籠もり犯人とTV報道記者の話。この犯人も同様に短絡的で感情的、不安定で扱い辛く子供っぽいが、実は素直で良い奴。マッドシティは厳しいラストだったが、マネモンの結末は…ふふふ…劇中内にはTV番組用のカメラが4台あります。それとは別にこの映画用のカメラもある。映画用カメラと番組用カメラの使い方が絶妙で、その役割を最大限に活かしている。例えばジョージ扮するリーが、広告担当の女とはなし始め、いったい何が実際に起こったのかを聞き出そうとするシーンは映画用カメラでなく番組用カメラの映像を使っている。真正面の番組用カメラを見つめ追求するリー。その姿は、くだらないダンスをしながら娯楽的報道をやっていたリーとは似ても似つかない、真剣に事の真相を追求しようとする本物のジャーナリストとなる瞬間だ。番組用カメラには映画用カメラは映ってはいけないので、どう撮るかを相談した際、同じシーンを2回とる事にしたという。番組用カメラで1回、映画用カメラでもう1回。これは大変な作業だ。これはジョージクルーニーの提案らしい。この映画は実に巧みに音楽を使っていて、ダメな映画だと音楽で誤魔化したり、大袈裟にしたりするものだが、この映画は、音楽が物語を本当に上手く引き立たせている。出しゃばったりせず、しっかり支えている。前述した、リーが真剣に事の真相を追求し始めるシーンでも、とても絶妙なタイミングで音楽が流れてくる。ここはリーがこの事件と初めて真剣に向き合い始める重要なシーンだ。このような、絶妙なタイミングで音楽が流れ出す箇所がいくつかあった。この映画での音楽の良さは伝わりづらいが、映画の邪魔をせずに引き立たせる事に成功しているので、映画音楽としてはかなり巧みな出来だと思う。あとは美術も良かった。番組のセットに大きなドル札の顔がある。その大きな顔の目が所々で背景として映るのだが、事件の行く末をジーッと黙って見つめるその目！！ウォールストリートの人間から、TVの前の主婦まで、あらゆる人がジーッと見ているようで、たまらん！ラストシーンでは、建物内に野次馬はいない。現場には誰も座っていない椅子がたくさん並んでいる。その並んだ椅子が、人々はそこにいないがTVの向こうから事件の顛末を見ている事を表現している。映像表現としてとても巧みだと非常に関心した。エンディングのシーンに関して、もしあのまま、カイルが撃たれ、バーでTV中継を見ていた男が、またすぐにゲームに戻り、画面暗転し、ゲームのカコンッという音が響いた所で映画が終わっていれば、一生忘れられない、衝撃の冷淡なエンディングになっていたであろう。その後のシーンは、少し蛇足に感じないでもないが、「さて来週からどんな番組をやる？」という台詞で終えるところは、ジョディフォスターの人柄が出てるなぁ〜！と感じた。映画として、とても美しいエンディングではあったと思う。因みにマネーショートと比べて微妙、という意見が散見するが、マネーショートと比べるのは間違っている。ジョージクルーニーがインタビューで答えてます。「マネーショートでは経済的な状況がとてもうまく描かれてるけどこの映画の焦点はそこじゃない。むしろキャラクターが本題となってる」映画をしっかり見てれば、そこがテーマではないことは明らかだと思います。この映画は「軽薄でうぬぼれ屋のリーゲイツがパティに助けられながら難局を切り抜ける中で人間的な心を見出して成長していく」話である。(byジョディフォスター)だからラストシーンで、「さて来週からどんな番組をやる？」という台詞がある。パティはマネーモンスターという番組に残る事を決意し、リーゲイツはパティと共にこれから意義のある番組作りをしていくんです。 ",
      "株式相場で誰が儲けているのかは、みんなの疑問\n ジョディ・フォスター、ジョージ・クルーニー、ジュリア・ロバーツのケミストリーがいい感じに出たんじゃ無いでしょうか？このマネー・モンスターと言う番組の設定が、いかにもアメリカンですが、番組を鵜呑みにして失敗してしまう視聴者がいるのも、いかにもアメリカン。でも、居るんでしょうね、こう言う人それにしても、ジャックされた生放送をそのまま続けると言うと言うのは、いかにも現代的ですね。実際、そう言う事も有るかも。監督も、俳優陣も素晴らしいのですが、足りないと思ったのが、起きたと言われる情報操作のからくりの件。これが、この事件の起きた発端な訳ですから、何故・どうやって、と言う所をもっと掘って欲しかった気がします。これだと、ジョディ・フォスターの監督としての才能と、ジョージ・クルーニーとジュリア・ロバーツの演技を再確認しただけになってしまうかも！ ",
      "思った以上にハラハラ面白かった！\n 先日見たヘイル、シーザー！のジョージ・クルーニーは、予告倒れで寝落ちしましたが・・・＾＾；；；今回は、ノリノリトークにキレキレダンズで全編出ずっぱり、ジュリアロバーツとの息もピッタリでした。生放送をジャックして、真相追及解明していく展開が、思った以上にハラハラドキドキ楽しめましたよ。何観ようかな！？って感じで、観るなら作品的には安定してるかも・・・☆3.8 ",
      "安っぽいストーリーだった\n  まぁ、最後はこうなるだろうなと予測できてしまうストーリー。そしてその期待を裏切らず終了した。全ての登場人物に感情移入できない。最後、「悪を成敗して、めでたしめでたし」もどうかと思う。だって、誰かの人生狂わせてしまうかもしれないシビアな情報を取り扱うテレビ番組が舞台でしょ？そんなシビアな世界に、正義を持ち込まれてもと思う。視聴者を煽る番組を作っている二人が、いきなりよくわからん正義感を振りかざして、悪を成敗。はい、また来週も人々を煽って面白い番組を作っていきましょう、なんて、腑に落ちないラストだったなぁ。 ",
      "99分とはあまり思えない\n 開始早々に緊張感が跳ね上がる展開、それが最後まで続きます。オチとしては良くある展開。でも、面白かったです。 ",
      "単純すぎる凡作\n マネーショートに比べると問題点の追求になってない。投資の基本は、無くなって困る金は投資しないだ。投資の鉄則です。ところが、なけなしの六万ドルを、全額ぶち込んだ立て篭り犯が阿呆にしか見えないのは、この映画の巨大な欠点だろう。アイビス社が裁定取引をコンピュータでしていることを全然説明してないから、クオンツがブログラムが誤動作してロングポジションを取ることなどあり得ないという説明が、観客はさっぱり分からんだろう。アイビスかダイヤモンド鉱山に投資する展開も意味不明。株式公開して持ち株の売却で、それぐらい稼げるだろ。怪しげな新エネルギー事業に投資して大損こいた方がまだ説得力がある。金融システムを監督が理解出来ているかさえ怪しい。ライブ放送するなら、韓国のテロライブのほうがよほど緊迫感がある ",
      "カッコイイ♪\n 自己責任でなけなしの母の遺産までを株に投資し、それが暴落したからといって、妊娠中の恋人がいるにも係わらず、キャスターを逆恨みして銃と爆弾を持って立てこもる。犯人の恋人が言うとおりのクソ野郎！それに尽きる。最終的に不正が暴かれたとて、心からの同情はできない。でも、それに易々と表面だけ乗っかる衆愚。この辺りをもっと突っ込んで欲しかった。ローリスクハイリターン、そんなうまい話があろうはずはなく、騙す方が悪い！だけでは浅い。キャスターの命を助けるために投資をしなかったり、社長の主張に明快に反論できなかったり、その側面も垣間見えるだけに、惜しまれる。上映時間を2時間にすれば、十分描けたはず。とは言え、ジョージ・クルーニー、ジュリア・ロバーツは十二分にカッコ良く、微妙な心模様には胸がときめいた。ダイレクトな表現より、心に染みた。広報係の女優も効いていて、存在感があった。出演作が余りないようだが、また見てみたい。 ",
      "予定調和な前半と、予想以上の後半。不正を暴いた〝即興”劇。\n 【賛否両論チェック】賛：最初は保身に走る被害者だった主人公が、犯人の事情に同調し、次第に共に不正を暴いていこうとしていく姿が、痛快であり魅力的。生放送特有の緊迫感もたまらない。否：株式売買等の最低限の知識がないと、そもそもの話の本筋を理解するのが難しい。　始めは自分の保身しか頭になかったリーが、捨て鉢になって不正を訴え続けるカイルの姿を目の当たりにするうちに、次第に彼を救うべくその饒舌を使い始める展開が、痛快であり印象に残ります。そして、そんなリーへ巧みに指示を出し、最悪の事態を防ぎながら。２人が不正を暴く助け舟を要所で出していくパティの雄姿にもまた、特有の清々しさが漂います。　前半はある程度予想出来る展開で進んでいきますが、後編からラストへの怒涛の展開は、それでも思わずハラハラさせられること必至です。まあその分、かなり都合よく話が進んでいく訳でもありますが（笑）、その辺はご愛嬌。　株式市場に関しての最低限の知識も必要ですが、生放送で巻き起こる現在進行形の緊迫感を、是非劇場でご覧下さい。 ",
      "セリフがすごい❗\n 楽しめました。ラストが少し残念でした。 ",
      "ただじゃ転ばぬTVマン\n 責任転嫁で籠城した痛い犯人の説得に終わらず、事件を調べ浮き彫りにして行くTVマン達の話。ミステリーや謎解きをみる作品ではない。序盤でかなり真相はみえ、そこに向かって奔走する様子を、ムダにタラタラ引っ張ったり煽ったりせず、ハラハラドキドキテンポ良くみせてくれる。犯人の一喜一憂するおバかな描写もリアルで面白いし、終わり方もムリヤリ感がなくて良かった。 ",
      "怪獣たちのいるところ\n ジュディ・フォスターの生中継はおもしろい。題名はモンスター。それは情報を扱うメディアか、情報に煽られテロに及ぶ庶民、いやテロリストを追い詰めるスナイパー。そして情報を操作し利益を得る企業。モンスターだらけで盛り上がる怪獣映画。寄りを戻すモンスターたちが何とも可愛い。 ",
      "観客とリンク体験できる作品\n 生放送中に番組司会者が人質に… そのままライブ放送。以前観た韓国映画『テロ、ライブ』を思い出しましたよ(内容は違ってるけど…)しかしテロ、ライブ面白いと思ったなら、こちらも面白いと思います。もちろん私も好き！随所にいかにもアメリカだなと感じる部分もあるけれど、偶然テレビ観てたらスタジオで事件が！それを番組中断せずにライブで放送し続けたら…実際そんな事があったら、そりゃ見続けちゃいますよね～そんな感じでドキドキしながらスクリーンと一体になって観賞できます。観客とリンク体験できるリンク映画。ちょっと、おちゃらけたジョージ・クルーニーが役にぴったりハマってて私たちをスクリーンに釘付けにしてくれます。 ",
      "マネーモンスター\n 犯人に対して同情というか、最後はやるせない気持ちになる。お金に振り回されてる人間はみていて哀しい。リーの人柄と、テンポの良さやスリル感があってあっという間に感じるくらい面白かった。そして、金に振り回されなかったマンボがやけに人としてかっこよくみえた。金って、怖いね。。気をつけよう。でも、欲しい。笑 ",
      "もうひと工夫ほしい\n  ジャックされた生放送。スリルがもう一つ足りない感じ。シナリオにもうひと工夫ほしい。 ",
      "Castの演技\n テンポは良かった。迫力はもう一つか。ジョージ・クルーニー、ジュリア・ロバーツ、ジョディ・フォスターのお陰か？脚本は普通。 ",
      "ジュリア・ロバーツかっこいい❣️\n 行き過ぎた資本取引市場、極度の緊迫事態での女性の冷静沈着な頑張り、どちらが主題？どちらも主題？何はともあれ、最初から最後まで目を離せない展開の連続。映画の出来としても素晴らしいけど、ジュリアロバーツが最高にかっこいい。緊迫した場面でのキリッとした表情も、最初と最後にちょこっとだけ見せる柔らかな表情も良い。また惚れてもた。 ",
      "思ってたより小さくまとまってました\n 昨今の投資ブームに乗っかった作品。犯人の行動は結構衝動的なものなので要求が特に無く、とりあえず周りが時間を稼いでるせいで、前半結構だれ気味。結末も、ウォール街の闇というほど大きな事件が明らかになったかと言えば、そうでもない。ラストで今日のニュースの一コマ扱いされてるような、そんな事件。見終わった後、興奮よりも空しさがあるのは、金と未来を失った、一人の若者のことを知ったからでしょうか。 ",
      "テンポが良い\n スタジオでの張り詰めた空気から一転しての逆転劇。最後まで飽きずにたのしめる ",
      "21世紀の『狼たちの午後』\n テレビで毎夕放送されている「マネーモンスター」という番組は、その日のマーケット情報をエンタテイメントでみせる財テク・ショウ番組。プロデューサーはパティ（ジュリア・ロバーツ）、司会はリー・ゲイツ（ジョージ・クルーニー）。ある日、これまで好調だった会社の株が暴落して、8億ドルの資産が消えた直ぐ後のこと、この番組の生放送の最中に一人の男（ジャック・オコンネル）が拳銃と爆弾を持って現れ、番組を乗っ取ってしまった。彼の言い分は、リーが推奨する株を買って、今回の暴落で全財産を失った。責任はリーと、その会社のオーナーにある、と・・・というハナシ。おぉぉ、緊迫の立て籠もり映画！という感じで始まるのだけれど、ハナシが進むうちに、犯人側も人質側も、それにそれを生放送する側にも人間的な滑稽さが滲み出てくる。そして、そのうち、人質側が犯人側に同情してしまう。観ている側も、犯人に肩入れしてしまう・・・って、この構図どこか昔に観た記憶が・・・・と思っていると、思い出しました！『狼たちの午後』。1975年製作、アル・パチーノ主演、シドニー・ルメット監督作品。あの作品でも、観ているうちにどんどんと犯人側に肩入れしたくなっちゃいました。そうすると、この『マネーモンスター』でも、最後は・・・巨悪が暴かれるというヒネリは加えられているものの、『狼たちの午後』に似ている。『狼たちの午後』が1970年代のリアルな米国だとしたら、この『マネーモンスター』は2010年代のリアルな米国なのだろう。さすがにジョディ・フォスター、1970年代からハリウッドで活躍しているだけのことはある。 ",
      "飽きることなく\n 展開が早く、飽きることなく最後まで見ることができた。ジョージ・クルーニーとジュリア・ロバーツ。豪華キャストの上、２人の良いところ取りという感じ。ジョージ・クルーニーは渋いし、ジュリア・ロバーツはできる女っぷり！！２人とも素敵でした。99分という時間も良かった！長いからといっていいわけじゃない。短くてもじんわりくる感じがよい。張り詰めた空気の中にもときどき笑いあり。みてよかった。 ",
      "テレビ番組を真に受けて投資で全財産を棒に振った男がテレビジャックす...\n テレビ番組を真に受けて投資で全財産を棒に振った男がテレビジャックする話。社会派ドラマかと思いきや要所要所にオフビートなギャグをちりばめてリズム感を出しながらクライマックスに向けて少しずつテンションを上げていくなかなかにサスペンスフルな演出。エンドクレジットまで気づきませんでしたが監督はジョディ・フォスター。すっかりベテラン監督の風格に感動しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}