{
  "id": 124,
  "reviews": {
    "eigacom": [
      "つまらなかった\n 展開が読めるストーリーと、せかくの地方ロケを全く活かせてない映像にゲンナリ。 ",
      "暑苦しいけどカッコイイ。真っ直ぐな男の奮闘劇！！\n 【賛否両論チェック】賛：“バカ”が付くほど真っ直ぐで、みんなを笑顔にするために走り続ける主人公の姿に、不思議と感動してしまう。そんな彼に感化されて、変わっていく周りの人々も印象に残る。否：お話そのものはかなり強引で、ツッコミ出すとキリがない。楽曲もステキだが、好き嫌いは分かれるか。　まずファンキー加藤さん演じる主人公・春雄のキャラクターが、とってもステキです。他人に何と言われても意に介することなく、みんなを笑顔にするために一心不乱に歌い続けるその姿は、暑苦しさを通り越して感動を誘います（笑）。　そして、そんな春雄にいつも寄り添い、その純粋さで周りを笑顔にしていく権助や、春雄に感化されてかつての自分を取り戻していく雪の存在も、物語を引き立たせていきます。後半で、春雄の恩恵を忘れて彼をさげすもうとする町の人々に対して、雪が啖呵を切るシーンが印象的です。　設定や展開はかなり無理やりなので、ツッコミどころは満載ですが（笑）、ファンキー加藤さんのステキな歌の数々と共に紡がれる爽やかな感動作を、是非チェックしてみて下さい。 ",
      "思ったより良かった\n 前評判は良くなかったけれど、加藤の唄が聴きたくて、見に行ってきた。観客は、10人程度で、前評判どおりのガラガラ。前半は加藤の暑苦しい行動に、映画の中に入っていけなかったが、加藤の行動により、周りの人たちが、変わっていくところから、映画の中に入っていけた。最後の平の叫びに、サブイボ立った！前半を乗り越えれば、結構、感動出来ます！ ",
      "家族で見たい映画\n 初主演のファンキー加藤さん演じる熱苦しい男春雄を、平愛梨さん、泉谷しげるさん等、演技派共演陣がうまく盛り立てています。特に自閉症を持つ難しい役柄を演じた小池徹平さんの演技は秀逸！こんな風に、町おこし、人おこしがうまく進むなんて、実際にはない夢物語かも知れないけれど、どんな状況でも諦めず笑顔で前を向いて進むというメッセージを子ども達に伝えたい。大人も子どもも笑ってちょっと涙ぐんで、明日からがんばろうと思える、そんな映画。親子で見たい１本です。 ",
      "元気出るわ\n 元気出る映画でした。 予想どおりでしたが、十分に伝わります。平愛梨の演技、小池徹平の演技とても良かったです。加藤は、加藤を演じてました。十分ウザイくらいに（笑）笑顔は感染る。自分もそう思います。（笑） ",
      "権助と春雄最高\n 本当に優しい気持ちになれる映画です沢山の人がまだ見れてないみたいです早く見て欲しいです ",
      "鳥肌\n 我が地元がロケ地のため激甘採点。まあでも、普通に街興しムービーとして良かったよ。平愛梨と小池徹平の演技が良かったし、結構笑えた。58 ",
      "ガラガラですね・・・・ww\n ガラガラですね.......。主演のファンキー加藤さん以外の共演者の方が、気の毒でスクリーンが涙でゆがんでよくみえませんでした・・・・後半はよく眠れましたもう映画には出ないでくださいね。加藤さん ",
      "ネタで行ったら\n  色々ネットで叩かれてるからネタで観に行ってきました。正直な感想をいうと、この映画感動する！特にクライマックスの平愛梨と、小池徹平のお芝居は凄かった。いつの間にか映画の中に引き込まれ、見入ってしまいました！色々あったけど、ファンキー加藤の歌も良かったしなー。舞台挨拶ではやたら低予算だって言ってたけど、そんな感じもしなかった。あのバイクはどこから出てきたんだろう。作ったとしたらすごいお金かかってそうだけど。。とにかくアモーレとか不倫とか、そういうのを忘れて観た方が絶対良いと思いましたー ",
      "ファンキー加藤初主演！！！\n  加藤さんのファンとして見に行きました。初主演おめでとうございます(*^o^*)映画を見ていくうちに春雄の街を思う言葉全てが加藤さんの言葉として聞いているくらい春雄役ピッタリでした！街コンのオセロのシーンとか加藤さんがテレビ出演してた時の格好(笑)、下着泥棒のシーンとか面白くて笑いがとまりませんでしたo(^▽^)o雪の想いやりある行動、言葉に涙涙でした。平愛梨ちゃんって演技の時はあんなにすごいんだ！って思って普段の愛梨ちゃんからは想像できません(さすがです！！！)やっぱり歌は魔法ですね♪春雄の歌を聞いて街の人みんなが元気になって歌って人の人生をいい方向へ変えられる力があるんだって映画の中だけじゃなくて自分と重ねてもそう思いました☆☆「笑えば明日がやってくるさ」この言葉をこれから立ち止まった時に思い出してバカみたいに思いっきり笑ってみます！！！公開したらまた見に行きます(*^_^*) "
    ],
    "filmarks": [],
    "coco": []
  }
}