{
  "id": 126,
  "reviews": {
    "eigacom": [
      "なんとなくそんな気がしていたこと\n どんどん世の中が便利になって、ちょっと想像すればきっとそうなんやろなぁって思ってたけど、知らないフリをして安全だと思い込んでぬくぬくとしてました。やっぱりそうなんやなぁと気づかせてもらいました。誰だっておかしいと思うことは、声をあげるべきなんだろうけど、そんな簡単ではなくて、それをやってのけたのは、本当にすごいことだと思います。 ",
      "空前のドキュメンタリー\n 重大な告発を前に私たちは何ができるか。ドキュメンタリーです。緊張感、空気が伝わってくる。彼の後に続くか。それとも監視されることを容認するか。まずは事実を知ることだ。と。その上で選択することだ。 ",
      "事実は映画より難なり\n オリヴァー・ストーン監督による劇映画の方を先に見てしまったが、2013年に世界中を震撼させた元NSA(国家安全保障局)職員のエドワード・スノーデンの衝撃的内部告発に迫ったドキュメンタリー。監視カメラやパソコン、SNSを通じて、アメリカ政府が、世界中を、個人を、監視している…。ドキュメンタリーなので当然、告発者も証言も全て本物。考えただけでも恐ろしい。開かれた国家とは？個人のプライバシーは？エドワード・スノーデンは勇気ある告発者か、国家の裏切り者か…？力作ドキュメンタリーだが、難しかった…。政治的観点、スノーデンの知的な思想など、簡単に解るようなもんじゃない。オリヴァー・ストーン作の方が解り易かったかな…。 ",
      "自由のために。人間のために。\n アメリカ政府が世界中の通信を監視可能であり、実際にそれをしているという内部告発による、全世界を震撼させた特大スクープ。その内部告発は、始まりから終わりまでをカメラで記録されていた。この映画の監督によって。内部告発の内容は、ニュースを見ればわかる。この映画は歴史上最大規模の内部告発をする人物とはどのような人間で、どのように行動するのかを記録しており、それだけでとても興味深い。また彼を追い詰める政府の動きが、巨大権力の恐ろしさや問題を描きつつ、観客を映画に引き込む強い緊張感を与えている。とはいえ大切なのは、なぜ監視社会は遠ざけるべきものなのかという点をこの映画がきちんと描いていることだ。それは観客に、自由とは何か、ひいては人間とは何かを考えさせるキッカケになるだろう。だからこそ、この内部告発の意義は大きかったといえるのだ。この映画は、ひとりの男が人間にとって大切なものを守ること、そしてその困難さを描く、現代に起きた偉大な戦いの記録なのだ。 ",
      "国家による国民監視の事実の暴露\n 元CIA職員が明かすアメリカ政府による国民監視システムの実態に迫るドキュメンタリー。とにかく自分がどんな人物なのかということに注目が集まってしまわないように細心の注意を払いながら、政府による監視という事実を公表しようとするスノーデンの姿勢がとても印象深い。それだけ重大な問題を孕んでいる一般国民への監視システム。作品の最後で、プライバシーが侵害されるということは個人の自由が侵害されるということ。それは萎縮して何も言えなくなるということという指摘がこの問題の核心だと思う。これがフィクションではなく現実世界の話だということが怖い。日本だって他人事ではないところが本当に怖い！自分の身の危険は覚悟の上でこの事実を公表し、あらゆる可能性を考えて常に冷静である（ように見える）スノーデン。彼の勇気によって私達はこの恐ろしい事実を知ることができたのだ。 ",
      "星は情報としての評価\n 表題の通り星の数は情報としての評価で、映画としての点数ではありません。いろんな評価の仕方がありますが、沢山の人に観てほしいという願いを込めて。映画としては楽しさや映像的刺激を求める人には厳しいと思います。 ",
      "テロを防ぐため全てのアメリカの国民の行動がある意味平等に監視される...\n テロを防ぐため全てのアメリカの国民の行動がある意味平等に監視されるということが、プライバシーの侵害にあたるということに対する暴露だが、かなり理解が難しいし、私はテロを防ぐためなら国が国民を監視してもいいと思ってしまう。アメリカっぽい事件だなと改めて思いました。 ",
      "さもあり話\n インターネットを駆使してスパイ行為を行っていて、それに協力する企業がいる。やっぱりなあ。さもあり話ですが、人類はこの先どうなってしまうんでしょう。全てをシステムとそれを管理する一部の人間に仕切られてしまうのか。怖いから、もう発展したくない。 ",
      "本当にあった話。プライバシーはどこへ\n 本人及び記者登場する。その後に身の危険はないのだろうか。当然あるに違いない。 ",
      "真実を知って欲しい\n 映画スノーデンの俳優より本人たちの方がイケメン、美人であるのが特筆される(笑)。ドキュメントなのでその緊迫感は濃密。スノーデンと両方見てこの危機的管理社会自由への冒涜、その国であり社会の傲慢ぶりを知って欲しい。 ",
      "監視社会\n エドワード・スノーデンが告発した、国家権力による国民の監視をドキュメンタリーでまとめた作品。今や、全世界が監視される時代になっていて、内心の自由すら脅かされている。勿論、日本も例外ではないはず。怖い。 ",
      "よく分からない\n よく分からない ",
      "良くも悪くも忠実\n スノーデン役の演技がリアルですごい書籍を読んで想像していた身としては、エンタメ（次の展開が見たくなる）として、もっと緊迫感を演出して欲しかったところ ",
      "福井メトロさんありがとう！\n 福井メトロさんいつもコアな映画ありがとうございます(^^)これからも応援します。映画はスノーデンさんがロシアに亡命したところで終わっている。スノーデンさんは元気なんだろうか？テロがはびこる中、その情報を事前察知するために国家が国民を盗聴するシステムがアメリカで秘密裏に運営されたことから始まってるが、それだけならありなのでは？と思ってしまうが、どうもこのシステムが政治や経済（企業間競争）に使われているから始末が悪いのでしょう。アメリカ企業特に金融に関して圧倒的に強いのはそのおかげだったのネと思ってしまいました。ドコモやソフトバンクはどうなんだろう？ ",
      "●いま起きている産業革命。\n 考えさせられる一本だ。作品そのものはリアルタイムの凄さを除けば、ちょっと退屈だったけど。ネット社会の光と影。その先にあるアメリカの企み。いま起きている産業革命は、これまでとは全く違う。これまでは動力革命だったけど、今回のそれは脳活動や人間の行動パターンのアウトプット。パーマンのコピー人形も夢じゃない。そしてそのスピードが凄まじい。われわれ先進国の庶民が携帯電話を持つようになったのもつかの間、PCすら腕時計になった。わずか20年ほどの間に。オレは友人の電話番号も家までの道順も覚えていない。すでに記憶の一部は外付けHDにあるから。本作、というよりこの事件は、こうした便利さの裏にある闇について考える機会をくれた。プライバシー（＝趣味趣向から行動パターン）が丸裸ってことは、極論だがある日突然、何かの容疑者にでっち上げられる可能性すらあるわけだ。実は、すさまじく恐ろしいことだ。マイナンバー制、通信傍受法改正、秘密保護法など、日本でもきな臭い動きがある。しかしアメリカはその先を行く。情報戦争ではGoogleを筆頭に、食物戦争ではモンサントたちが、静かに世界を牛耳ろうとしている。一部のセレブたちによって。一方、Googleなんてちょっとした国家を超える市場価値だし、国土はないけど、ネット上の通貨はもてる。そう考えると、企業と国家もボーダレス。さらにそれを企業でも国家でもなく、思想でネガティブに振り切ったのがISLだ。良し悪しは別として。企業と国家。国家と個人。その形も大きく変わる可能性すらある。こっそり進める者、暴露する者。核兵器がそうであるように、誰がそれを手にするかによって世界は変わる。 ",
      "あまり盛り上がる場面もなく 浮き沈みなく話が進んでいく感じ 自分的...\n あまり盛り上がる場面もなく浮き沈みなく話が進んでいく感じ自分的には退屈でした。 ",
      "他所の国の他人事じゃない話。\n 作品そのものや、ネタの事件よりも、そこに描かれた「事実」こそが重要な一本。観た方の多くは「他人事」だと捉えるかもしれないが…コレ、程度の差こそあれどこの国でも秘密裡にでも公然と行われているよ、ここ日本でも。それが国主導か、企業自主かは白黒つかないとしても。通信にしても、ネット通販にしても、果ては小包の履歴にしても、その他税金や年金やらの支払いにしても、エトセトラ×∞。「全てはどこかしらで記録されている」それが今の時代ということを、観ていて改めて思い知らされた。例えば何気なく「ポイントカードはお持ちですか？」と聞かれて出しているカードにも。例えばだが過去にトラブルを起こした顧客の情報が記録されているんだよ…恐ろしいことに、例え本人に悪気はなくても全国の加盟店でリーダーを通せばそれが「注意情報」だとしても開示されてしまう事にも成り得る訳で。便利さの裏にある今の「情報化時代」の怖さを、改めて思い知らされた作品。 ",
      "何故、混んでいたのか\n 映画の内容はともかく、普段、あまり満員にはならない札幌のシアターキノが補助椅子を出すほど、混んでおりました。 ",
      "映像のリアリティ\n  スノーデン氏の事は、その時はともかくその後日本ではあまり報道されてなかった気がします。テレビに出ていたか、どうかは知りませんが、リアルな映像、なぜ暴露したか、何のためか、など肉声で語られるこの映画で、初めて知った事が多いです。日本政府の要人も同じように盗聴されていましたが、ドイツと違って抗議なし、謝罪なしだった記憶があります。私は日本のニュースを聴いていると、派遣社員として情報機関に働いていた彼が、、云々という事で何で派遣の人がそんな情報にアクセスできるのか不思議でしたが、映画ではトップシークレットにも自由にアクセスできる立場だった事や、インターネットの自由を守りたいという彼の思いを知る事ができ、貴重な映画と思いました。また、スノーデン氏からこの監督に働きかけがあった事や、マスコミをどう使うか、などよく考え抜かれた暴露であったことがわかった。国連機関に身柄を寄せる前に、非常に緊張しているのが伝わってきた。それまではまるで俳優のようだったのに。 ",
      "これも情報操作だったら？と深読みしちゃう\n 元中央情報局 (CIA) と国家安全保障局 (NSA) の局員だったスノーデンが、2013年6月米国政府による市民への監視システムを内部告発したのは記憶に新しいですね。しかし驚きなのは、その戦略的なリークの一部始終が、映像に収められていたことです！これは後追いのドキュメンタリーではなく、その時間を、その息遣いを感じるすごい映画。スノーデンが「シチズンフォー」というハンドル・ネームで女流監督ローラ・ポイトラスに接触するところから始まり、英国の新聞ガーディアンの記者グレン・グリーンウォルドと香港のホテルで、戦略的にリーク活動をしていく。まだ若干20代のスノーデンの意思と覚悟。ジャーナリストの世の中への影響力を計算しながらの、的確な仕事。自分たちどころか、彼女や家族や会社を危険に犯してまで達成しようとする、その志の強さに驚愕してしまいます。うん薄々気づいてはいましたが、検索ワードも全て監視されています。そして驚くことには、通信傍受にはMicrosoft、Yahoo、Google、Facebook、PalTalk、YouTube、Skype、AOL、Appleなど、僕たちの生活に欠かせない企業が協力してるらしいっす。先ほどスノーデンと検索しまったからには、僕も監視されているかもしれません(笑)もはや米国人は、検索ワードにも気を使うのは当たり前のようです。政府は盗聴やカード支払いなど様々なデータを収集することで、被疑者の行動範囲が手に取るようにわかり、テロ組織の発見につながるらしい。オサマ・ビンラディンの逮捕や、9.11以降数々のテロを阻止できたのも確かみたい。最近ドイツのメルケル首相の電話盗聴でオバマ大統領が謝罪したのもありましたが、スノーデンの暴露が効いている模様。無差別で残忍なテロ横行する世の中で、彼の勇気ある暴露が是が非かは、観客の僕たちに投げかけられているんですね。しかし時間は過ぎたとはいえ、本人は米国家を敵に回し亡命中なのに、よく公開できましたね。まさかこれすらが情報操作で、実は裏でもっとヤバいこと．．．例えばエイリアンとのコンタクトを煙に巻くための作戦だったりして。そんな想像もまた、楽しい。 ",
      "メガネを外した顔、ハンサムです。\n まるで映画のようで。まとまり過ぎてて怖かった。このドキュメンタリーの裏側も気になる。メガネを外しヒゲを剃り髪の毛をセットしているときのなんとも緊張している顔が、めちゃくそかっこ良かった。萌えた。 ",
      "スノーデンに感謝。\n 予備知識ゼロでの鑑賞。ハッキング事件の何かを面白く編集してるものかなーなど思いながら観てみると、米国政府の実態、存在を知らなかった盗聴、傍受施設や、あらゆるプライバシー侵害の事実、などなど驚く現実ばかり。元CIA職員でトップシークレットを扱っていた彼だから出来たこと。法的には間違っていても彼の決断は使命感におされ公益の為にやったことだから賞賛にも値すると思う。テロを利用し、国民の安全の為などと言いながらプライバシーを脅かす。やっぱりその事実を目の当たりにすると、不快ですよね。国民は全力で彼の味方をし、政府と闘ってプライバシーが保たれ、本当に事件性のあるものにとって有益な情報を得られるというバランスある某体に辿り着ける日が来ると良いのですが。いやぁしかし、正義を考えさせられる世界観がONE PIECEみたいで、思わず彼を応援したくなるし面白かった。この前は帰ってきたヒトラー(これも凄く面白かった)を観て、続けてメッセージ性の強い作品に触れたので、映画の可能性に胸が熱くなっています。是非沢山の人に鑑賞して欲しい。そして何かしら行動を起こす、生かすという事が大事ですよね。 ",
      "そうだったのか\n 報道で大体のことは知ってるつもりだったけど、まず全容がよく分かったし、かなりスリリングに事態が進んでいたことも分かった（当たり前か）。 ",
      "善か悪か\n 彼の行為は善か悪か？10年前は多くの人が善だと答えたと思う。今は胸を張って善だと答えられる人は少ないはず。この事件は歴史的な大事件、後世に語り継がれ一部の人たちの教訓となる。テロではない。道徳的にみれば善だか、法律的に悪。情報管理社会はプライバシーそのものをどんどん侵害していっている。 ",
      "米国政府はあなたを盗聴している。\n 「ということは、逆もまた可能ではないのかな」と思いました。あなたは、米国政府が直面している課題に対する唯一の解決策をインターネットで公開できます。米国政府は、あなたがインターネットに公開した唯一の解決策を盗聴し、採用せざる得ないということです。あなたは米国政府を操ることも可能だと思いました。君は自分の手で歴史の歯車を回してみたいとは思わないのか？ ",
      "民主主義という管理社会\n 情報操作の闇に潜んでいる魔物。その魔物の飼育係が、意を決した近年の大事件。そこに至る経緯とそれからを緊張感たっぷりに描く作品でした。ドキュメンタリー？と思ってしまうくらいなのは、編集の妙ですかね。 ",
      "29歳のスノーデンの決意！\n コンピューターを利用する我々のプライバシーは、今やアメリカ政府により全て奪われている。この衝撃的事実は2013年にエドワード・スノーデンによって暴露された。ドキュメントはその事実の公表を決意する29歳の彼と彼をサポートするガーディアンのジャーナリスト。暴露により告発されたスノーデンが奪われたものは彼のこれからの自由だが、本当に奪われているのは、今を生きる我々全ての人生だ。プライバシーは自由、その自由を失った事実に未だ無関心でいる我々こそ、いまスノーデンによって告発されている。 ",
      "You asked why I picked you. I didn't. You did.\n ジェイソン・ボーンでもキャリー・マティスンでもない生身の29歳の男性が、大国を、世界を相手にやり遂げたこと。これがフィクションでなく現在進行形のドキュメンタリーであることに驚愕。また、ジャーナリストの手腕が圧巻。エドワード・スノーデン氏ありきの映画ではあるが、ローラ・ポイトラス、グレン・グリーンウォルドのジャーナリストとしてのメディアリテラシーがあったからこそ、シチズンフォーの存在が生きたともいえるだろう。インターネット後の世界は想像もできなかったほど利便性とスピード、変化と多様性を生んだが、国家による監視がここまできているとは。人々のために告発したスノーデンが、時間とともにやつれていっている姿に申し訳なく思った。 ",
      "シチズンフォー\n この作品も日本未公開の憂き目に会うかと危惧してましたが、上映されて良かった。しかし、公開がこんなにも遅れたのは、スノーデンの名前が皆の記憶から薄れるのを待ったせいか？そのスジの圧力か自主規制？この際、この監督の前の２作品も是非日本で公開して欲しい。日本における報道の自由度は世界61位。 ",
      "緊張感溢れる展開に釘付け\n 此れは何処までホントなのか？と疑いたくなる様な衝撃の事実が暴露されて行きます。緊張感溢れる展開に、観た後グッタリしました。 ",
      "告発するまでの勇気、告発した後の試練\n 連チャンで新宿ピカデリー。公開初日だからか、8：30のモーニングショーにもかかわらずそこそこの客入り。この事件、私は正直よく分かっていなかったので（日本でも表面的なことだけ報道していたようだし）、この映画で色々知ることができてよかった。本編の主役であり、告発したエドワード・スノーデン。見た目も話し方も穏やか（29歳とは思えない落ち着きぶり）で、インタビュー中には時折ジョークも言いますが、そんな彼の内面には「自分が告発しなければ」という使命感が強くあったのでしょう。それでも見終えた後、思ってしまった。「これだけの犠牲を払って、それでも彼は”告発して良かった”と思っているのだろうか？」と。頭の良い彼は、全てのリスク、想定されることを計算して告発に踏み切っていますが、ラスト近くの彼の表情を観たら、「ああ、相当タフな日々を過ごしていたのだな。。。」と思わされたから。 "
    ],
    "filmarks": [],
    "coco": []
  }
}