{
  "id": 127,
  "reviews": {
    "eigacom": [
      ".\n  自宅にて鑑賞。題名とは裏腹に『クローバーフィールド/HAKAISHA('08)』との繋がりは薄く、もはやPOVでもない。冒頭の数分間を除き、殆どは片田舎が舞台なので大規模なディザスター感やその描写もほぼない。心理ミステリーから残り10分程で急遽、怒涛のSFハード･アクションに変貌する。中弛みする事無く最後迄観れたが、終盤とそれ迄の温度差に違和感を憶える人も多いかもしれない。ネタバレは平気な方だが、それにしても日本版の予告篇を含めた広告展開は酷過ぎて言葉も出ない──こんなの見ない方が絶対愉しめる。65/100点。・エンドクレジットのユニークなタイポグラフィ、意味的にタイトルとマッチしていた。よくよく考えるとM.E.ウィンステッドの“ミシェル”は、J.グッドマンの“ハワード”の元から逃げようが、残ろうが、過酷な運命がその先に待っている(やたらシャワーを強要するのも思惑がありそうで、示唆的)と思わせる絶望的な物語だと云える。・誰が観ても直ぐに気付ける『クローバーフィールド/HAKAISHA』との共通点は、タイトル名が住所に由来する事だろう。他にも注意深く見ると、序盤給油の為立ち寄るガソリン･スタンド(\"KELVIN\"と云う名称が表示されるが、これは共同製作者のJ.J.エイブラムス[この人の参加で様々なバイラル･マーケティング的な仕掛けが施されている]の母方の祖父ヘンリー･ケルビンに由来し、『SUPER 8/スーパーエイト('11)』にも登場する)の奥の売店のガラスに『クローバーフィールド/HAKAISHA』に登場した\"Tagruato\"社製のドリンク\"SLUSHO!\"の電飾掲示板(電照広告)が掲げられている。そしてJ.グッドマン演じる“ハワード”は\"Tagruato\"社の子会社\"Bold Futura\"との関係を示す小道具や描写がある。・出て来るクリーチャーやガジェット等は『ザ･グリード('98)』、『スカイライン-征服-('10)』辺りのそれを想起した。亦、“ミシェル”を演じたM.E.ウィンステッドは、『遊星からの物体X ファーストコンタクト('11)』で演じた“ケイト･ロイド”も本作同様、クライマックスでクリーチャーの口中に爆発物を投げ込んでいる。・\"The Cellar\"とのタイトルの脚本の権利をJ.J.エイブラムス率いる製作会社バッド･ロボットが買い上げ、『クローバーフィールド/HAKAISHA('08)』と関連付ける為、大幅に(特に後半のSF的な要素は\"The Cellar\"には無かった)加筆されたと云う。この脚本を練り直している際の仮タイトルは\"Valencia\"と呼ばれていたらしい。・出演者達は、可能な限り本作についての秘密を保持する契約がなされ、撮影時にはタイトルも知らされていなかった。基本的に時系列通りに撮影が行われたが、一部の撮り直しや追加シーンの為、“ハワード”のJ.グッドマンは附け髭を使用している(主なシーンは空調装置不調の為、ダクト越しに再起動を指示する遣り取りの前後、附け髭を装着している)。・鑑賞日：2016年６月19日(日) ",
      "見れた代物ではない\n あ、ミザリー・・・って感じで始まって・・・途中でやることがなくなって昔話なんかを始めるので退屈で見ていられなくなった。まぁ、最後は嘘でしたでも本当でしたでもどうでもよいです・・・って気分になった。この脚本が映画化されたのは制作費が安いからであり、タイトルは興業リスクを避けるためのなんちゃってであろう。 ",
      "怖いです。\n 何が真実なのか。誰を信じればいいのか。最後まで、いや最後になっても先が読めないサスペンス。怖いです。 ",
      "密室三人芝居\n ・事故→監禁→避難生活→疑念→脱出→戦闘→勇敢・巨漢ハワード、タンクトップミシェル、気弱腕吊りエメットの行き詰まる密室劇・シャワーカーテンから自作のガスマスクスーツ、ダクトテープ大活躍・どろどろになりながらも追いかけてくるハワード怖え・未確認飛行生物の口元に火炎ビンを投げ入れ爆発させるミシェルのベタ展開に笑った ",
      "前作とまるで違う密室サスペンス。あからさまに怪しいジョングッドマン...\n 前作とまるで違う密室サスペンス。あからさまに怪しいジョングッドマン、けっこう強いヒロインとの、アレヤコレヤで進む。シェルターものとしては普通におもしろく、退屈せず。で、最後の怒涛の展開でテンション上がった。前作のあの感じ！おもしろかった。 ",
      "ハワードが。\n ハワードがどうも、悪人のように感じられません、狂気的ではあるけれど、道理が通ったことこを言っているからどうも嫌いになれませんでした。全体的には手に汗握る、ずっと目が話さない展開で飽きずに画面に食いついていました。「クローバーフィールド」というコンテンツがこの先どう広がっていくのかが楽しみです。 ",
      "クローバーフィールドだけど\n  うーん、まあ監禁野郎を信じていいのか、外はどうなってるのか、そして上手く逃げ出せるのかとかまあある程度はハラハラしますよ。で、外出たらガチ宇宙人でまあそれもハラハラしますよ。密室サスペンス的なハラハラはありますよ。でもね…結局何なのよ！！という映画である。結局、クローバーフィールド地名だし、前作？クローバーフィールドとの関係は分からんし〔というかこれであると言われても困るレベル〕考えてみたらあのおっさん何だったのよ？クソヤロウなだけ？そして不憫に殺されるだけの青年…確かに、ハラハラしたのでヘンテコな映画よりはいいが、こんなに丸投げされてもなぁ…相変わらず、謎まみれのまま放置するのがうまい監督だ。他の人のレビューをみてまあ、そこそこハラハラする映画だと結論づけましょう。確かに監禁野郎の演技はよかったとは思う。〔何が真相なのかは分からんが…〕続編？作られるとは到底思えない〔前作？放置したし…〕そして、作られても彼女が主役ではなくなると思われる〔そもそもないとは思うけど…〕まあB級映画的なものだと思おう最近見たビミョーな映画たちよりはよかったし、うん。 ",
      "恐がることを楽しむ映画\n 二段構えの恐怖。シチュエーションスリラーとSFパニックを足すとこうなる。恐がることを楽しむ映画、として見ればO.Kでしょうか。結局、おっさんは善悪どっちだったのか。たぶん、すべて善意で行なっているが、行き過ぎると怖い人になってしまう、という設定。若い男を始末したのも、何が何でも女を外に出さないようにしたのも、結局辻褄は合う。「HELP」の字も外から書いたものと考えられるし。ただ娘の件は不明なまま。外出てからはまあ、おまけみたいなものでしょう。 ",
      "こわいよぅ\n 怖いのは、、「何を信じていいのかわからない」という部分ですね。本当にこのオッサンの言っていることは正しいのか？ということです。とことんそのままストーリーは進んでいきますが、、この恐怖を楽しめないでいると、そのまま映画が進んでいってしまいます（笑）それでもたのしめるのがＪＪエイブラムスですけどね！作品としても良かったです。 ",
      "ここまで観客を振り回す映画って…\n タイトルに「クローバーフィールド」。観客はすかさず2008年公開の「クローバーフィールド/HAKAISHA」の続編だと認識する。しかし、劇場にてほとんどの人が困惑したのではないか。そう、本作は「続編ではない続編」なのだ。製作のJ.Jエイブラムスは「血の繋がった映画」という見解を示したが、その理由としては、「近年は続編やリメイク作品ばかりでオリジナル作品の出番が少ない。だからこそ本作はこうである必要がある」的な事だ。って、普通の人はこんなこと思いつかないだろう。やっぱり彼は天才なんだと思う。こういう形の続編は初めてだが、ストーリーも今までこの形では描かれなかったのではないか。ストーリーの中心は、「監禁」だ。自動車事故の後に目を覚ました主人公の女性は、見知らぬ所に監禁されている。そこには男がおり、「外は攻撃されて汚染されている。危険だ。」と言う。主人公はその後不信感を抱きつつ共同生活を始める。そこにはもう１人男がおり、なんとか皆で長期に及ぶであろう「潜伏生活」をスタートさせるが…というストーリーであり、後半で怒濤の展開を迎えていく。観ているこちらとしては、いつあの怪物やポスターの宇宙船が出てくるのか、どういう繋がりがあるのか、などをハラハラしながら観つつ、次第に明かされていく謎などが恐怖感を増幅させ、不信感が恐怖に変わった瞬間に一気に堪えていた感情が爆発する。そして終盤まで来て更に驚きの展開。何なんだこの続編は。こんな映画あっていいのか。などエンドロールは放心状態に陥る。ソリッド・シチュエーション的要素がかなり盛りだくさんだが、とにかくジョン・グッドマン演じるハワードの動きから目が離せない。優しい微笑みからの狂気じみた目付きなど怖い以外の何物でもない。本当に恐ろしかった。本当にストーリー上の前作との繋がりは無いが、共通の設定などは存在する。 1.タグルアト社 出たタグルアト。実は軍退役後にハワードが勤めていた会社だ。多くは語られていないことも前作と共通している。 タグルアト社から発売された飲料、「スラッシオ」と似た飲み物が登場するが、これは実在するご当地飲料だそうだ。 2.事の始まり恋人とのトラブルで、女性が男性のもとを去った後に、事の始まりとなる。 3.J.Jエイブラムスマニアならニヤリと出来る「おまけ」的なものだが、エイブラムスの2011年の監督作品、「SUPER8/スーパーエイト」にて、最初に犠牲者の出るガソリンスタンドと同じ店名のガソリンスタンドが登場する。はっきりと映るため、「知ってる人のお楽しみ」という存在だろう。ここまで観客を振り回す映画ってどうなのかと思うが、早速「クローバーフィールド・プロジェクト3」が今年公開される。しばらくはこのトンデモ展開に振り回されそうだ。 ",
      "予備知識なしに鑑賞。\n 結論から言うとクローバーフィールドと直接の繋がりはない。が、密室劇で疑心暗鬼になっていくストーリーは面白く、むしろこちらの方が引き込まれた。「宇宙戦争」や「ソウ」の\"あの\"シチュエーションを更に煮詰めた映画と言ってもいいかもしれない。ポスター含めありとあらゆるネタバレをシャットダウンした上で見ればスリリングに楽しめるんじゃないかと思う。クローバーフィールドのタイトルを、主人公が最後にくだす「ある決断」にかけているのも上手い。映画自体は低予算ながらよく出来ているだけに、ネタバレ全開のポスターが実に残念。 ",
      "最高のヒロイン\n ヒロインありきの映画でしたね。筋肉質ですごく良かったです。メアリーエリザベスウィンステッド、超覚えにくいけど覚えます。何もしてこない変態ほど不気味なものはないね。ジョングッドマンがまた気持ち悪いのよ ",
      "信じるか信じないか\n 少し期待外れの作品だった、ストーリーはとても良いのだが もう少しなんとかならなかったのか？というのが見終わってからの感想 ",
      "密室劇\n クローバーフィールドのスピンオフ(だと思う。)ものすごくミニマムな設定で、逆に前作の冠は無い方が良かったかも。結局、親父は変態だったのか?など曖昧なところもありますが密室劇としては先の読めないハラハラ感があり面白いです。ミシェル、可愛く強かった。 ",
      "スリラーものの密室劇＋最後に宇宙人の侵略。 女性主人公が周囲をよく...\n スリラーものの密室劇＋最後に宇宙人の侵略。女性主人公が周囲をよく見て戦う姿はすごい。 ",
      "先にあらすじ読んだほうがいい\n  視聴：1回目推薦：映画マニアのみ感想：タイトルから期待して見るとあれってなってしまう作品。タイトルなしで見てるとなかなか面白かったです。最後のエイリアンは前作と全く違って宇宙戦争に出てきそうなやつだし、パッケージネタバレしてるし。？？？な箇所がたくさんあったので消化不良な作品。 ",
      "ドキドキ\n 最後までドキドキしてすきでした。最後の展開が微妙かな？へんなターミネーターみたいな敵が非現実的で現実味があるとよかったかな？というかんじでした。 ",
      "むー、久々にキワモノ観ちまった。訳もわからず、おっさんのシェルター...\n むー、久々にキワモノ観ちまった。訳もわからず、おっさんのシェルターに閉じ込められてＤＶ状態。狂言誘拐か汚染攻撃か以前に、おっさんの行動が意味不明。この展開ならうまいこと逃げ出せたら、あっと驚かせて欲しいのに、なんのサプライズもなし。キリッと駄作。2点 ",
      "クローバーフィールドと同時系の田舎の話\n 過塩素酸アンモニウムで溶かすアヒルちゃんのシャワーカーテンラストシーンはターミネーター２みたい ",
      "最後まで楽しめた\n 飽きない展開！ ",
      "そんなSFが\n 怖いねー、色々こわい女は強いな ",
      "227-19\n ミザリー的な怖さと何がどうなっているのか全くわからないという怖さがありました。クローバーフィールドみてなくても楽しめます。(映像4 脚本4 演出4 音楽3 配役4)×4=76点 ",
      "女性が強いホラー\n 主人公（メアリー・エリザベス・ウィンステッド）は交通事故にあい、目覚めると地下室に。男（ジョン・グッドマン）がやってきて、地上は何かに襲われてみんな死んでしまった、今いるシェルターでしばらく様子を見よう、と言う。何か怪しいので逃げ出そうとするが・・・。題名がクローバーフィールドなので予想はつく。 ",
      "駄作の中の駄作\n 面白さゼロクローバーフィールドというタイトル付けてしまったら、前作を見ている人なら100%異世界のものを予感しながらみるのだからあの終盤は何も驚かない。むしろ想定通り過ぎて萎える。散々付き合わされて想定済みでのヲチで何を狙ったのか理解に苦しむ。この後に前作が続くのではと思うほど、まるっきり順番が違う事をやっている。生涯ワーストワンかもしれない。 ",
      "前作とまるで違う密室サスペンス。あからさまに怪しいジョングッドマン...\n 前作とまるで違う密室サスペンス。あからさまに怪しいジョングッドマン、けっこう強いヒロインとの、アレヤコレヤで進む。シェルターものとしては普通におもしろく、退屈せず。で、最後の怒涛の展開でテンション上がった。前作のあの感じ！おもしろかった。 ",
      "最後はまた別物\n 最後を除いた部分では密室での人間の恐ろしさを描いたもので、最後はクローバーフィールドに似たようなものかなと思いました。最後の部分が無くても一つの作品として成り立つのではないかと思えました。密室内での人間関係は外の世界よりも恐ろしいんじゃないかと思いました。最後の部分があることでクローバーフィールドらしさが少しでてたしかに同じ世界なのかなと思わされました。ただ消化不良感があってもっと続きが観たいです。 ",
      "怪獣映画ではない\n タイトルにクローバーフィールドの文字があるが、続編というよりスピンオフだ。地下シェルターという閉鎖された空間でのサスペンススリラーといった感じか。地上は汚染されていて出ることができないという言葉を信じるのか、ただ監禁されているのではないか。そこがこの映画のキモの気がするが、クローバーフィールドと銘打っているため嘘は言ってないよなと思ってしまう。単独の映画であればもっと面白く観ることができたはず。 ",
      "案の定やっちゃった\n  なぜそうしてしまったのか。何故自らB級映画へ堕ちようとしたのか。最後の10分までは面白かった。彼の言っていることは本当なのか嘘なのか。外の世界はどうなっているのか。人間同士の疑い、恐怖、そこがこの映画のﾎﾟｲﾝﾄだった。ｸﾛｰﾊﾞｰﾌｨｰﾙﾄﾞとﾘﾝｸしている、ということである程度予想はしていたけど、ﾘﾝｸしていなかったら面白かったのに。映画作っててそう思わなかったのかな。結局の宇宙人ｵﾁ。それまでの人間同士の疑い合いの話をすべてぶちまける終わり方。宇宙船を見た彼女は「ｵｰﾏｲｶﾞｰ」って。見てるこっちもｵｰﾏｲｶﾞｰ。答えを出さない方がいい映画だった。 ",
      "１作目より楽しめた\n 上映のほとんどが密室で３人だけでの展開緩急ついたストーリーにジェットコースターのような興奮と緊迫感があり、１作目よりも見ごたえがあったモンスター映画で有名なオリジナルだが、都市部での大規模な襲撃の続編としてうまくできたモンスター映画といった感想続きが気になる ",
      "前作コンセプトにミザリーを足した様な感じ\n 前作とストーリーは関係ございませんが、低予算＋ちょこちょこと話は進む＋奇怪なエイリアンみたいな生物が出ると言うコンセプトは守られていたかな〜と言う感じでしたし、過度な期待やボリュームアップを期待していませんでしたので私的に丁度いい塩梅でした。映画「ミザリー」的な要素も加わり、前作「正体不明の敵の脅威」よりは「密室での身近な人間の恐怖」の方が強かったかなと思います。ただ、映画館まで行って観るのは、お金がもったいないかな〜と。DVDとかで安く観れて得した気分の映画。（私的に好きな方の作品なので＋0.5追加）脱出してからの彼女の行動好きですよ私。「エイリアン」のリプリー（シガニーウィーバー）の様に彼女が見えました (^-^)次回作あったら、またストーリーが違っても観ます。 ",
      "感想\n  中にいる時が一番面白かった。 ",
      "グッドマンのハァハァ\n 結局ハワードは、エイリアンの襲撃を事前に予知していた預言者だったのか、単なるデブの変態野郎だったのか。無情にも映画は、様々な謎を放置したまま終ってしまう。ＳＦ界の寝業師Ｊ・Ｊ・エイブラムスは放置プレイがお好きなようで 。 ",
      "想像と違った\n 前作を見ずにSFと聞いて見たら、全く違ったサスペンスというか、パニックというか、具合が悪くなる映画だった。 ",
      "時間系列はハカイシャ篇と同じかな\n  前作のハカイシャ篇で衝撃を受け気になったので見てみました。大抵のやつは、2作目以降面白くなくなっていくのが多い中、前作のパニックに今作ではサスペンスを融合して更なる興奮を覚えました。最後まで見る映画間違えたかなと勘違いするほど、前作とは繋がりは薄いです。。どちらか言うとソウに近いです。おそらく同時期にアメリカにエイリアン進行→攻撃は同じで、同時期に農村で起きた出来事であろうと推察します。前作は絶望しかありませんでしたが。タイトルに困る内容ですね。スピンオフととらえたほうが良さそうな作品。あとパケ詐欺ですね。でも内容自体は最後までハラハラさせる所が凄いの一言！ デブのおっちゃんが本当のこと言ってるのか最初良くわかりませんでしたが、結局一部は正解だったということですか。ガス攻撃は人間にとって有害だけど、超広範囲出はないので防毒マスクでOk。そして、主人公って度胸ありすぎる…俺なら食べられて終わりだろうなぁ。 ",
      "続編としては「？」だけど\n 80分まで映画間違えて借りたのかと思った。だけど密室ミステリー物として頭切り替えて観ても案外面白かった。コマーシャルではモンスターは姿を変えてやってくる。みたいなキャッチコピーだったけど、どこが？って感じだったし、ミスリードしやがって！と思った。クローバーフィールドって名前がない方が良いのかもしれない。名前が付くだけで、外はやっぱり宇宙人がいて、ジョングッドマンは悪い奴だけど外からは救ってくれてるのだろうと分かってしまうので、観方としては、外が本当はどうなってるか分からないぞ？と思って見る方がワクワクすると思う。クローバーフィールドという割にほとんど密室劇で、何じゃこれ？と思ったけど、怪しい出来事が随所で起こって飽きる事なく、むしろワクワクした。1人の普通の女性が戦士になるという終わり方も良かった。 ",
      "ナンダコレ!?\n 結局ナンダコレと言う感じ ",
      "クローバーフィールドの続編⁉️\n  なにも事前情報なしで、タイトルとDVDのジャケが宇宙人系だったから関連してるやつなのかと思ってみてみた。結構すきだなこれ。あの海軍の親父はクレイジーなやつだったけど、本当のこともいってたってことなのか、失踪したといっていた同級生もあの液で溶かされたのだろうか。続編な感じではなかったけど、今度どこかで最後繋がるってことなんだろう。次回作もありそうで楽しみ。 ",
      "火炎瓶が人類を救う\n 火炎瓶が人類を救う ",
      "結構くるかも・・・\n 名前で気になってみたけどちょっと想像と違う展開に結構ドキドキしました。 ",
      "思ってたのと違うが\n  クローバーフィールドの続編？なのだか映画のストーリーの大半が監禁室で話が進むいやこれ全然クローバーフィールドと関係ないんじゃない？って思ってくる最初はホントに眠くなるでも3人の腹の探り合いのウソかホントってのがなかなか面白く別にクローバーフィールドのようなモンスター映画じゃなくこっちはこっちでアリなんじゃない？と思ったまあ結局やっぱお前悪い奴だったんかい！となるんだけどジョングッドマン演じるハワードがまあまあな狂った感じのキャラで恐かったラストにモンスター？宇宙船？が登場するんだけど全然ハワードの方がハラハラした笑火炎瓶一つで倒せる宇宙船とか笑また続きありそうな感じで終わったけどどうなんでしょう ",
      "ＳＡW８割・宇宙戦争２割\n 瀕死の交通事故に遭った女は、目覚めると何故か地下室に横たわっており、持ち主の巨漢の男は「外は奴らのせいで汚染された。だから俺は地下シェルターを造った。此処は安全だから外には絶対出るな！」と言われ、唖然とする恐怖を描いたＳＦホラー。タイトルに『クローバーフィールド』の文字が付き、ヒロインが謎の飛行物体に追い掛けられる思わせ振りなＣＭに、怪獣映画オタクとしては、続編を期待していたが、ニューヨークの街で暴れまわるHAKAISHAの出番は皆無に近い。むしろ、彼女の敵は、食糧を供給しながらも、服従を強いるオッサンであり、監禁から如何に脱出するかをメインとしたサイコサスペンスの色合いが想像以上に濃く、大いに戸惑う。不気味なキャラ設定、そして、身の回りの道具を活かして、逃げ出すシチュエーションは、『SAW 』シリーズを彷彿とさせ、巷の声同様、違和感は拭えない。そもそも、スピンオフの存在意義を放棄したベクトルでこしらえている映画なのだから、世界観を受け入れる客の了見次第で、評価は真っ二つに分かれるであろう。親切な反面、力づくで言い聞かせようとし、狂気を覗かせる管理人との対峙は息を呑んだので、追い込まれた人間の心理を堪能すると割り切れば、其れなりに緊張感を楽しめる作品かもしれない。故に、身内や親戚ではなく、友達の友達ぐらいの知り合いに挨拶する気楽さで今作と接する事を大いに勧める。では、最後に短歌を一首『修羅の霧　逃れ転がる　躾(しつけ)糸　檻に感謝を　地下の方舟』ｂｙ全竜 ",
      "IJYOUSHA\n  Ｊ・Ｊ・エイブラムスがまたしても放つ謎のプロジェクト第２弾。あちらさんとは“血の繋がった作品”なんだとか。親兄弟と言うより、親戚みたいなものか。…と言っても、同タイトルがまんま入ってるので、見る側は見る前から色々と想像しちゃう。でも、なるほど、見れば納得。今回もSF設定を変わった視点から描いているのは通じるものがあるが、全体的には確かに似て非なるもの。かなり賛否両論真っ二つ。“親戚”のようなものを期待すると、肩透かし。POVでもないし、“HAKAISHA”がまた現れたりもしない。個人的にはなかなか面白かった。全く別物と早い段階から聞き、そう見たので、これはこれで。ネタバレ厳禁映画なので何処まで語っていいか難しいが、勿論オチは絶対NGとしてもそのオチの前まで辺りまでなら…。車事故を起こしたミシェルは気が付くとそこは、密室らしき所。何処、ここ!?そこへ現れた謎の男、ハワード。彼曰く、ここはハワードが作ったシェルターで、外の世界は奴らの攻撃で汚染されたらしく…。攻撃？汚染？奴ら？何言ってんの、コイツ？勿論信じられず外の世界へ出ようとした矢先、彼の言った事が本当であるような出来事が…！ここはハワードの言う通り、大人しくシェルターの中で暮らすしかない。シェルターにはもう一人、陽気な男、エメット。ハワードは時々｢感謝を示せ！ 敬意を表せ！｣とヒヤリとさせる面を見せるが、ご機嫌さえ取ってれば穏やかな人柄。３人でご飯食べたり、パズルしたり、DVD見たり、シェルターの生活もまんざら悪いもんじゃない。…ところが、ある時偶然見つけた不審な点。シェルターや外の世界の事じゃなく、ハワードについて。ひょっとして、この男…ミシェルとエメットは今一度外の世界へ脱出しようと、密かに計画を立てる…。？マークが消えない序盤～シュールなシチュエーションを経て、中盤は心臓バクバクの密室スリラー。とにかくこのシェルター内という“密室”が緊迫感を盛り上げる。脱出計画のヒソヒソ話、ハワードに聞かれてないかハラハラ…。何処で見られてるか、知られてないか、ハワードが現れる度にビクッ！極めつけは、“いつも見てる”“お見通し”…。本当は外の世界の事も嘘なんじゃないか…。狭い密室の中に、少人数。中心に立とうとする人物の露になる本性、狂暴さ。密室心理劇、シチュエーション・スリラーの定石をしっかり踏まえ、目を離させない新人監督の演出も上々。ヒロインのメアリー・エリザベス・ウィンステッドが魅力的。タンクトップの健康的な色気＆スラリとしたスキニージーンズ姿が目の保養で良し。タフなヒロインなのは“ジョン・マクレーンの娘”だからか。そして、ジョン・グッドマン。この存在感！迫力！怪演！“IJYOUSHA”…いや、本作の“HAKAISHA”だ！もう少し話に踏み込もうと思う。遂に外の世界へ脱出したミシェル。そこで彼女が目にしたのは…!?おっと、ここまで。オチは是非自分の目で。衝撃、唐突、唖然、怒涛の展開が待ってる筈…。見終わって日本版ポスターを改めて見て、本当の衝撃が！だって…(本当はレビュータイトル、“SHINRYAKUSHA”ってしたかったんだけど、これはさすがにね…(^^;) ",
      "前作と関係あるの？\n って思わせる前半。密室系パニックスリラーって…でも途中までの心理戦や探り合いは面白かった。最後だけタイトル然としてたけど…きっとたまたま名前が同じだけで関係ないよね？だって……最後が雑過ぎたけど、終わり方は悪くない。前向きな決断にホッとした。しかし、何がしたかったのかわからない… ",
      "終盤怖すぎて見てられなかったww逃げ場ない怖さがヒェ〜って思ったけ...\n 終盤怖すぎて見てられなかったww逃げ場ない怖さがヒェ〜って思ったけどヒロインが何かと最強なんで見てられたw ",
      "シャマラン的内容\n  普通に面白かったけど最後が雑過ぎ、火炎瓶で倒せるUFOって（笑） ",
      "前作見ていなかったけど楽しめました\n  最後、突然宇宙人な展開で焦りました笑個人的には、外に出るまでの人間同士の腹の探り合いと真実の探り合いが面白かったです。ほんと、気持ち悪面白映画でした。また見たい！とはなかなかならないかもしれないので、3.0です。テレビでやってたら、見るかな笑 ",
      "面白い\n 面白い ",
      "前情報なしで是非!!\n  ヒロインがタンクトップ美女で掴みはOKで、期待以上の内容でした。キモデブに追っかけられて終わりならただのスリラーだったという感想でしたが、最後の選択が前向きなもので非常に素晴らしかったです。前情報なしで是非観て欲しい映画です。 ",
      "続編じゃなくて完全に別物\n タイトルのせいで続編かと思ったけどこれは完全に別の作品。雰囲気のいい作品だったけど、タイトルのせいで少し損してる印象。 ",
      "エイリアンは、前作と雰囲気が違う。 前作は動物的 今作は機械と生物...\n  エイリアンは、前作と雰囲気が違う。前作は動物的今作は機械と生物が混ざったような感じ「宇宙戦争」や「モンスターズ」に近い。エイリアン登場シーン突然昼間から夜になって登場させるので、暗い中でエイリアンを見せたいという作り手の都合を感じた。暗い方が、CGのクオリティーを誤魔化せるからね…CG制作費も削れるでも出演者にビッグネームがいないから、そういう意味でも結構、制作費低かったのかな。「ローバジェットでお馴染みのクローバーフィールド」にしようとしてるのかな。前作はフッテージもので今作はワンシチュエーションもの低予算映画のジャンルだ次回作もありそう。「100 Clover Field Blvd.」「1000 Clover Field St.」みたいな ",
      "宣伝で台無しにされた映画\n 予備知識なしで見れたら楽しめたはずが、日本の巧みな宣伝のおかげで、すっかり台無しになっている、、、！ということが、恐ろしいことに映画館で全て観終わった後に、初めてわかった。登場人物が限定された密室劇には、面白い作品が多いが、本作はそんなジャンルに新しい設定を持ち込んだ快作、と思えるほど良く出来ていると思う。と言うのは、CMやチラシである場面をさんざん見せられていたせいで、観る者を混乱させるサスペンスあふれる展開にハラハラしつつも、それはいいけど肝心のアレはいつ出てくるの？と思いながら見る羽目になったからだ。まさかアレがオチだったとは、、、アメリカ版の予告にわざわざ余計な映像を付け足し、そうしなきゃ日本じゃ客を呼べない、とでも言うのだろうか？キャッチコピーも余計な先入観を与える形に改悪されてると思う。アメリカ版のコピーにある\"Monsters\"を\"奴ら\"と訳してるが、あの映像と合わせて出されると、特定のイメージしか出来なくなるじゃないか！解釈を狭めないよう、そこは普通に\"怪物\"で良かったのでは？楽しみにしていたし、普通に観れたなら面白かった思えるだけに、ホントに腹立たしい。 ",
      "ヒロインは頭がよくなくっちゃ。\n 「クローバーフィールド HAKAISHA」（マット・リーブス監督）という映画があったが、世界観が同じとかテイストが一緒とか言われても、にわかには受け入れがたい。JJ・エイブラムス関連ということにしておこう。本作はきっちりと作られた映画で、ダン・トラクテンバーグ監督の演出が光る。サスペンス映画には、様々な伏線が用意されていて、それを全部回収することで、映画としておさまりがつくというところがある。もっとも僕の場合、伏線がまったく見えないので、よほどわかりやすい回収でないと、伏線が浮かび上がってこない。その点でも本作は易しい映画になっていた。やはり、頭のいいキャラクターがあの手この手を駆使して状況を打開するのを観るのは、なかなか楽しいものである。さて、彼女はヒューストンに向かったわけだが、続編はあるのだろうか。 ",
      "一方\n  前作を観ていない。ので、あらゆるSFパニック作品の「一方その頃…」な状況を観ているようだった。本筋とは別に展開されるドラマを。ちょっと強引な展開もありはするが、誰の何を信じていいものやら、疑心暗鬼な冒頭はなかなかにスリリングだ。ただ、音楽が邪魔だ。あんなに煽らなくてもいいのに…。ヒロインはついてなかった。ちょっとサイコな原初のアダムに見初められてしまったわけだ。後は何ヶ月間もシェルター暮らしなのに、ちゃんとメイクしてるってのも…いかがなもんか。マニキュアとか剥がれてる描写もあるのに…。シェルターを脱出してからは、対エイリアンって事になるのだけど…正直、生き残ったのが不思議な感じだ。てな事で、前作との共通点が別になくても成立する作品。 ",
      "前半「キャリー」後半「宇宙大戦争」\n  前半の密室劇はよかった。ふとっちょのおっさんがセリフを言うたびの息遣いのハァハァという音が狂気性をおびていてより強かった。主演の女優さん綺麗でした^_^このまま密室劇で押し通して欲しかった。敵もグロいエイリアンをはっきり出すよりも得体の知れない何か？的な終わり方の方がよかったかも。 ",
      "正統派密室劇。\n  結局これが続編といえるのかどうか、が論議されてるみたいだけど、ある意味続編でしょう。だって外では同じことが…っていう大きな意味でそうなるわけだから。はてさて、中が恐怖か、外が恐怖か、どっちも恐怖か？っていうのが映画のミソ。ジョン演じる親父が謎だらけで本当に分からん～^^;というのをドーンと最後まで引っ張ります。さぁどっちだろう！緊張感と、エェ！？な驚きを巧みに配し、飽きないように～、バレないように～、死なないように～、って引っ張る手腕がこういう映画にはつきものならば～、そんな意味でも正統派。どうなるんだろう感がハンパないので余計な面に気を配らず、あぁ密室劇だなぁーと思って最後まで観た方が楽しめる作品。(ベッドに手錠はないよねぇ。あれじゃ疑われるに決まってる) ",
      "シェルターもの\n  クローバーフィールドという風呂敷を借りたインディペンデントものの映画で実際、もともとは別の企画だった物をクローバーフィールドの世界に取り込んだ映画とは話に聞いていて、若干の予備知識がある状態での鑑賞。通常こういう映画は終始低予算に徹するものだったりするんだけど、なかなか作り込んであり、チープさはさほど感じられない。最後の10数分にトランスフォーマーの世界に放り出されるので、人によっては唖然とするのかも知れない。ディヴァイドという同じくシェルターものの映画があって、それも小さい室内でのストレスからやがて破滅に向かう話だったけど、今回はその破滅に向かうプロセスが一捻りあって、一緒になったシェルターの主が誘拐殺人犯だったと言うオチ。ジョングッドマンのキレッキレの演技が今作の軸で、彼が退場してから魅力が半減するけど、個人的には良い映画でした。 ",
      "なにこれ？\n 前作？のクローバーフィールドは良かったのに・・・どうしてこうなった？久々に外れ映画観た感じ。 ",
      "ずっとハラハラしてた\n  ずっとハラハラしてた。悪い評価の人もいるけど、僕は面白かったです。ハワードの【ジョン・グッドマン】もすごい良かった。結局、ハワードの真実は、娘は嫁が連れていってしまったので、近所の学生をさらってきて家族にしようとしたけど、逃げ出そうとしたから殺しちゃった（溶かしちゃった）ってことなんですかね。 ",
      "テレビスペシャルでいい。\n 前作とは別モノ。テンポよく90分にまとめてCM挟んでテレビ番組として作ったら良かったかも。 ",
      "人間のほうが怖い\n 前回のクローバーフィールドで裏切られた為、今回観るつもりなかったけど無理矢理観させられたみたいな。期待通り超つまらない ",
      "クローバーフィールド？\n  クローバーフィールドに期待する物を殆ど組み込まないスタイル。前半から後半まで家からの脱出って……。最後で少し盛り返したけど、それでもクローバーフィールドの感じとは随分違ったと言うか。まあ、最後の選択とか途中の伏線を回収したりとかは嫌いじゃなかったけと、クローバーフィールドではないよね。 ",
      "まずまず\n 全体的な流れとしてはゆっくり展開が進む感じがしました。名前につられて見たけど思ってた感じの映画ではなかったかな。。笑でも続編がありそうな感じで(てゆうか絶対ある笑)そっちの方が面白そうな感じだなと最後思いました（笑） ",
      "待ちに待った「クローバーフィールド」\n 「スターウォーズ/フォースの覚醒」でメガホンをとり、大成功を成し遂げた天才、J.Jエイブラムス。彼が2008年に製作した謎の映画、「クローバーフィールド/HAKAISHA」。その関連作品がいよいよ上陸しました。結論から申し上げますと、本作と「クローバーフィールド/HAKAISHA」(以下CF/H)の直接的な繋がりはありません。本作は囚われた女性が体験する恐怖や勇気を描いた、濃密な人間ドラマへと生まれ変わった「CF/H」です。制作を務めたエイブラムスは、この作品は続編ではないものの、「CF/H」と血の繋がった映画と発言しています。まったく、彼に好きなようにやらせたらこういう事になるんですね。続編ではなくともキーワードとしては「CF/H」との関連が出てきます。例えば「CF/H」でも話題となり、そこでは主人公の男性、ロブが副社長としての赴任が決まっていた日系企業、タグルアト社のロゴが本作のワンシーンで見えたり、その会社が売り出した謎の飲料、スラッシオが登場したりなど、また、エイブラムスが監督を務めた「SUPER8/スーパーエイト」で最初に犠牲者が出るガソリンスタンドの「ケルヴィン」と同じ店名&看板のガソリンスタンドが登場するなど、マニアックな繋がりが見受けられます。他にも私が気付かないだけで登場しているかもしれません。 実際に本作と「CF/H」を繋げる計画も出ているとかいないとか。恐らく、今後の展開で予想できるのが、「クローバーフィールド」というタイトルを含めたサスペンスもしくはSF作品を製作していき、それが今後どういった展開になるのでしょうか的な事になるのではないかと予想しています。恐らく、ファンはしばらくその「クローバーフィールド計画」に振り回されるでしょう。 ",
      "コピーの意味とは\n  「奴らは あらゆるフォームで やってくる」ここでいう「奴ら」とは一体なんなのか。この映画はただのSFスリラーではないのではないか。脚本に途中参戦したデイミアン・チャゼル監督の前作「セッション」は、音楽ドラマの形をとった非常に男臭いボクシング映画だった。この映画も、SFスリラーの形をとった、別の物語と解釈できるのではないだろうか。クライマックス、主人公の女性に襲いかかる異星人は、女性にとっての「奴ら」の化身なんじゃないかと僕は思う。異星人をやっつけるという行為は、その「奴ら」をやっつけるということへの暗喩に思える。だからこそ彼女は、ラストシーンであの決断をしたのではないか。もちろん上の解釈は、僕の勝手な解釈だし、色んな受け取り方ができるこんな映画こそ、無味無臭化してしまった平坦な日本映画界に必要なんじゃないかとも思う。この映画が凄いのは、そんな解釈の余地を残しながらも、ラストシーンの女性の表情に観客も奮い立たせてしまうことだ。観客も、各々の奴らと戦おうと思わせる。本当に恐ろしい「奴ら」とは、異星人ではない。あらゆるフォームに擬態し、他人を虐げてくる人間の方じゃないのだろうか。 ",
      "一番怖いのは…\n  前作の謎が解けるのか期待しつつ劇場へ。主役はダイハード4でブルースマクレーンの娘役の女性。素敵な歳の取り方をしてますね〜。途中まではモンスター襲来はデマでは？と思わせる感じで展開。最終的にモンスターよりも人間の方が怖いことが判明。南部の攻勢は、たまたまヒューストンに観光旅行中のNY市警のあの方のおかげでしょう。伊達に死なない訳じゃない？今、娘さんが応援に行きますよ〜(^^) ",
      "充分楽しめました\n 低評価だったので期待せずに行ったのがかえって良かったみたいです。結構ドキドキしながら鑑賞できて良かったですよ。メアリー・エリザベス・ウィンステッドちゃんは好みのタイプだし。 ",
      "ハラハラドキドキ\n  J・J・エイブラムスがプロデュースしていてクローバーフィールドとくるとHAKAISHAの関連作品なのかなと期待してましたが、特にそういう描写はなく謎のままでした。低予算なのか、場面展開がほぼなくSFとしても、いまひとつ。どちらかというと人間の怖さが際立っていて、その中身は濃かったかな、終始ハラハラドキドキでした。人間が一番怖いですね。 ",
      "これってSF サスペンス？\n 出演者 計４人？？あまり経費もかかって無いみたい？ おっさんがホントの事を言ってるのか単なるイカれた監禁趣味なのか終盤まで分からず 期待はずれだったルームよりは面白かったかな？やはりB級感は拭えないが？ ",
      "CM詐欺\n 予告だと「やつらはあらゆるフォームでやってくる」というから、宇宙戦争やエイリアンのような内容を期待して見に行ったんだが…作中では密室トリオの生活。家主は正常か、異常か。これはSFというよりもサスペンス。やっとの思いで外に出たけど、奴らはよく見えないし、主人公の運のよさでどうにかなるし、なんだこれはとしか言いようがない。宣伝の仕方に悪意を感じる映画だった。違う宣伝だったら、そういう映画として楽しめたかもね。 ",
      "何重にも来る\n サイコスリラーというかSFというか。制作スタッフがすごい割に低予算映画的な作りで（笑）まあでも怖かった。いろんな意味で怖かった！一時期のシャマラン的な怖さとスティーブンキング的怖さとがあったね。 ",
      "イマイチ\n  サイコサスペンスと思わせといて、最後にほんとにヤバいやつが来る、という驚きを演出したかったんだと思うけど、タイトルと予告とかでうすうす最後のオチが読めてしまったんで、驚くことができなかった。というか、こういうオチにするんだったら、もうクローバーフィールドの続編として作らない方がよかったのでは…。監禁男がホントのこと言ってるのか、ウソを言っているのか、どっちかわからない不安感とか意外性とかも、もっと面白くできたんではないかという気がしてならない。最後のオチが出た時に、「あっ！ そういうことだったのか！」という驚きがほしかった。つじつまがあわないところとか、違和感みたいなものを重ねていって、最後にそれが一気にわかる、みたいなストーリーだったら面白かったのに。でも、あと一歩ですごい名作になったんではないかな、とも思える。サイコサスペンスのリアリティや現実の人間に対する怖さは出てたし、それが一気にカタストロフ系の世界観に転換するのは面白い。カタストロフ系の映画ってお約束展開のかたまりで、主人公はどうせ死なないし、都合のよい偶然ばっかで奇跡的に助かるんだろ、って思ってしまって、見慣れちゃうと全然緊迫感がないんだけど、それがリアルサスペンス系の世界観のまま以降すると、生々しい恐怖が味わえると思えるんだよね。その意味で、最後主人公が突然アクションスターみたいな大立ち回りしちゃうのもやや白けた。宇宙船の動きもいかにもなCGぽくって、もっと生々しさがほしかった。 ",
      "55点\n 巷で言われてる通り、この広告は無いよな(苦笑。サイコサスペンス/脱出物としてなかなか、スパイスであるSFもそこそこ。JJの作品やと思わなければGood. ",
      "期待以上\n  前作を鑑賞した自分でも楽しめた。前作とは全く異なる作品作りで鑑賞前は不安でした。郊外のシェルターでの密室サバイバルホラー展開が大半の映画でしたが、密室だけにいつ外部の的に襲われるか、内部での人間関係がどこで崩れるのか2重に恐怖・不安を感じられました。巨大地球外生命体や巨大飛行船ばかりが出現しド派手なアクションや倒壊が見たいという方にはオススメできません。しかし、密室での人間関係という内部と外に何が起きてるのかわからない外部から油断許さない緊張感を楽しめる方にはおすすめ。予算的なもので前作と比べると大きな差が見えますが、個人的には満足のいく作品でした。 ",
      "面白かった\n 他の方の評価が低いため、期待せずに見に行きました。何かが起こるときの「くるぞ、くるぞ。」という溜めと、ドカンと実際に起こるまでの間がとてもよかったです。すべてが解決するわけでなく後編があるかのような作りですが、後半になんとなく「このまま終わりそうだな」と予想できたのでそれはマイナスに感じませんでした。エンドロールを見るとキャストもスタッフもかなり少ないので、低予算で作ったのかなと思いますが、安っぽいわけではなく、楽しめたので満足です。 ",
      "上映が開始されてから５分間はまったく台詞が無い。登場人物は3人。予告編など見ない。 予備知識もなしで見るのが吉だと思う。\n 映画「10 クローバーフィールド・レーン」（10 Cloverfield Lane）を見ようとしたのだが、いつも行っているMovix堺ではやっていなかった。しかたがないので、ＴＯＨＯシネマズ伊丹で見ようと思ったのだが、こちらでもやっていなかった。ＴＯＨＯシネマズ西宮ＯＳでやっていたので出かけた。午前中は用事があった。午後4時半開映だった。ＴＯＨＯシネマズ西宮ＯＳは12番シアターだった。この12番シアターは2人掛けの席の列がある。隣の人に手を伸ばせばぎりぎり届くくらいの距離である。足を伸ばしても前の席にぎりぎり届くくらいである。前後左右がとても広い。そのゆったりした席のピッチがちょっとぜいたくな感じがする。予備知識まったくなしで鑑賞。上映が開始されてから５分間はまったく台詞が無い。主演のメアリー・エリザベス・ウィンステッドはダイ・ハードシリーズでブルース・ウイリスの娘役だった人らしい。出演者はたった4人である。そのうち1人はちょい役なので実質3人の出演者。主人公は夫（恋人？）と別離して部屋のカギと指輪を残したまま、車で外出する。主人公が車を運転中に携帯に電話がかかってくる。夫からの電話である。「戻ってきてくれ」それがこの映画の最初の台詞である。主人公は電話には出るが何も話さず電話を切る。そのまま運転していると、事故に遭う。気絶する。見が覚めると部屋に鎖でつながれている。部屋に入ってくるひとりの男。この男はいったい誰なのか。最初から最後まで謎だらけである。展開が全く読めない。予告編など見ない。予備知識もなしで見るのが吉だと思う。上映時間は104分。満足度は５点満点で４点☆☆☆☆☆です。 ",
      "そっちなん？！\n いい意味で裏切られた！大して期待してなかっただけに面白い。 ",
      "まあまあ\n  IMAXで視聴しました。迫力あるシーンはラストの方のみです。追加でお金払ってまでIMAXで視聴する必要は無いかと思います。緊張感漂うストーリーでした。主人公がシェルターから脱出するシーンは見物です ",
      "シャマラン風？\n な展開だった。しかし、良い意味で裏切られた。監禁話が殆どだが、これがなかなか面白い。ラスト近辺でやっと展開する本来の題名に近い(皆がそのつもりで期待したような)場面、これが逆に要らなく感じた。 ま、それやったら、本当にシャマラン映画になっちゃうが(笑)ま、題名無視して観る事が大事かと。 ",
      "全く前作も知らん中での感じたまま…\n 全くどういったものかも知らずに、たまには?的な作品を探して鑑賞。映画鑑賞直後の想いを此処に〜時々,《ハラッ!》《ドキッ!》させられたのは確か❗️ 人に薦めたい!とか連続して観たい!とも思えないのが、率直且つ正直な感想だった。 ※まぁ本当にたまには,でえぇんとちゃうの⁈ ",
      "ビクッとしないように(ﾟдﾟ)！\n 音で演出、ビックリ系映画。密室サスペンスから最後は一気にSF展開に。クローバーフィールドシリーズの次作で全部明らかになるのかしら？ ",
      "世界から切り離された主人公\n シチュエーションスリラー要素が強いです。外の世界から切り離され、情報が僅かしか得られず混乱する様を主人公と一緒に体験します。前作はクローバーフィールドですが、未見でも十分楽しめます。むしろ未見の方が楽しめます。なるべく予告や前作の情報はシャットアウトした方がいいです。というか、予告がネタバレです。前作も同じですが、この映画は「主人公の分かる範囲の情報しか」与えられません。なので鑑賞する方も、主人公の手にする不確かな情報を元に、主人公と同じように、こうかもしれないああかもしれない、と手探りの想像をするしかありません。その追体験こそが本作の面白い所であり、展開を想像したり、何も分からないというシチュエーションそのものを楽しめる人にはどハマりの映画だと思います。が、明確な答え合わせを求める人には向かないために賛否両論のレビューになっているのだと思います。あなたはどちらですか？ ",
      "怖い 主人公の勇気\n  主人公に勇気がないと物語が成立しない。脱出物の主人公の辞書には諦めるという選択肢はない。その事がこの映画を非現実的にしている。最後の怪物とかいいから、諦めのリアリティを突っ込んで描いて欲しかった。 ",
      "CMの仕方が大失敗している\n  よくもまー、あんなに面白さを激減させる酷いCMを作ったもんだとビックリしました。完全に異星人が攻めて来てどうする！？みたいなありふれたSF的CMやっちゃってますが、配給会社は本当に作品を観た上でこんなCMでGO出したのかと疑いたくなってしまいます。そもそもクローバーフィールドの続編タイトルがついてるんであんな異星人が攻めて来まっせ〜な映像を観せる必要はネタバレ以外の何物でもなく意味がないと思います。今回は前半は主要な登場人物が3人の密室サイコスリラーで登場人物たちの語る、外の世界で起きていることが果たして事実なのかウソなのか、その心理戦が物語上の面白さの重要なファクターになっているにも関わらず、あのCMでオチを観せまくってるせいで、CM観て映画を観た人は心理戦もクソもなく答えがわかっちゃってるのでぶっちゃけ台無しです。本国で最初に公開されたトレーラーはかなりワクワクさせられるイイ内容だっただけに日本のCMは残念で仕方ないです。 ",
      "とにかく怖い！\n  事故→監禁→脱出そして…という予告から想像出来る通りのものだったけど密室劇がとんでもなく怖い。伏線はすべて回収してるし、疑心暗鬼から分裂していく様、誰が正しいのかなどなどサスペンスとしてはよくできてる。どうなるか予想ついてても怖かった。ラストはどのみちこのタイトルが付いてる以上宇宙船が出てくるのはわかってたのでネタバレ感はなかったんだけど、わかってるからそこまでがちょっと長いなというのもあるかも。とにかく宇宙人の侵略が本当だとわかって観てる前半、ジョン・グッドマンの正体に思い至ってくる後半、正気と狂気とサイコの境目を実感しながら見るのが面白かったです。 ",
      "最後だけが…\n  クローバーフィールドの続編という事できっと宇宙人は出て来るのだろうとは思ってましたしかし映画が進むにつれて、あれ？これ？いるのか？このサイコな男が、言ってる妄想か？どっちか？と、ハラハラな展開が続き、途中とても良かったですそして表に出た時の絶望感、ああ、やっぱりか！！ここまで良かったのですが、ウイスキーボトル？え？え、あれで倒せるのーー！それなら地球はなんとかなりそうですが…そして最後になんか、ヒーローに目覚めでしまう？サスペンス調で展開したのに、最後はハリウッド感全額で終わってしまって、ああーと思ってしまったのは私だけでしょうか…でも全体的にはかなり、面白かったです！ ",
      "I think we are alone now. 「クローバー・フィールド」の名を冠した全く別物の映画\n  「クローバー・フィールド」はPOV撮影で宇宙人に襲われる一般市民を描いたスリリングな作品でした。その続編にあたる今作は名前は一緒でも内容は全く別物です。主演のメアリー・エリザベス・ウィンステッドは撮影が終わるまでこの作品が「クローバー・フィールド」の続編であるという事を知らされていかなったとの話。そりゃ別物過ぎてわかんないですわ。題名に「クローバー・フィールド」と付いている時点で見ている側はエイリアンに襲われた世界でジョン・グッドマンの言い分が正しいとはわかっているのですが、ジョン・グッドマンがかなりサイコな方なので言い分が正しくっても一緒に居たくないですよね、そりゃ。メアリー・エリザベス・ウィンステッドを拉致監禁しといて「助けてやったから感謝しろ」と言われてもねぇ・・・とにかくジョン・グッドマンの怖さが印象に残ります。単体で観れば密室の緊迫感といい、脱出後全く別作品になってしまう「フロムダスク・ティルドーン」のような展開といい悪くはなかったのですが、「クローバー・フィールド」かと言われれば？マークになってしまう、そんな作品でした。ちなみに「クローバー・フィールド」の名前の由来はJJエイブラムスの事務所があった通りの名前だそうです。今回もそのまんま住所が題名になっているのですが、それを合わせたからって続編言われてもなぁ・・・ ",
      "これは予告編を観ては行けない映画 予告編やポスターで宇宙船みたいな...\n  これは予告編を観ては行けない映画予告編やポスターで宇宙船みたいなものを彷彿させるシーンがもろに出てるハワードが誘拐犯なのか？本当に何かから身を守るためにシェルターから皆を出さないのか？を繰り返し主人公の心境がよく描かれている疑い、信じ、でも怪しい所を見つけては疑心暗鬼になりの繰り返しでどっちが本当なのかのオチが予告編でわかってしまう最初の道路を空中から取るシーン、最後の戦場に向かうシーンは好き ",
      "SFという世界観を下敷きにした閉鎖空間サスペンスということ？\n  ハワードがミシェルを誘拐しようと思ったタイミングと、宇宙人の襲来はどっちが先だったんだろう。 ",
      "SF? サイコパス？ 驚きました\n 題名の意味するところが最後になってわかりました。とにかく、情報が少ない中での心理戦。誰を信じていいのやら。とにかく、驚くことばかりです。よーく考えたら、問題は、何も終わってはないんですよね。 ",
      "何回も眠たくなったし、微妙な映画。\n  10クローバーフィールド・レーン　字幕版〈あらすじ〉ミシェルは、車を運転中に事故に遭い、気を失い、気が付くと、見知らぬシェルターの中で目を覚まし、そこには「君を救うためにここへ連れてきた」と話す、見知らぬ男ハワード。ハワードは、シェルターの外の世界はすでに滅びたと主張し、ミシェルとハワード、片腕を負傷した男エメット三人の奇妙な共同生活が始まる。～良かった点～・太った男ハワードが怖い。一見、温厚そうに見えるが、何を考えてるのか分からない。何が本当のことを言ってるのか、何を嘘をついているのか、とにかく分からないw　その独特の雰囲気がとても良かった。・後半、ミシェルがシェルターから外に脱出するシーンが緊迫感はあった。ビックリしたのが、ハワードが異変に気づき、過塩素酸が入ったドラム缶を出し、ミシェルとエメットに問いただしたら、エメットがハワードに嘘をついた事を謝罪する。ハワードは許すが、突然、ハワードがエメットに射殺するところはビックリしたw 結局許してねーのかよっ！って思っちゃいましたw・ミシェルが脱出した後、謎のバケモノに襲われるシーン。暗くて何が起こったのか分かりませんでしたが、とてもハラハラしましたw～気になった点～・ミシェル、ハワード、エメットの会話シーンが退屈。とにかく眠くなる。。・前作のクローバーフィールドの続編らしいですが、どこが続編なのかよくわからない。(笑)・ハワードがミシェルに話したことは、結局、ほとんど嘘だってことは解りましたが、ハワードは結局、何者なのか最後までイマイチよく分からなかった。(^^;～まとめ～ん～微妙でした。。結局何も解決してない。(笑)ハワードは何者で、最終的に何がしたかったのかよく分からない。あんな変な地下室に閉じ込めてどうする気だったのか、よく分からなかった。あと、バケモノの正体も謎でした。。もう一度記します。「微妙な映画」でした。(^^; ",
      "裏切られた\n 前作の大ファンだったので、続編ではないものの関連作品ということで観に行ったのですが、全く別物でガッカリしました。低予算な感じがしたので、J・J・エイブラムスの今後予定される大作のための資金調達的な映画のような気がしました。（SAW的な…） ",
      "密室サスペンスとSF落としの、絶妙コントラスト！\n 8年前のクローバーフィールドとは、続編でもなく全く違う映画です。だけどJ・J・エイブラムスが、あえてこのタイトルにしたのには、なるほどなぁと思いました。映像クオリティを捨て、一貫した視点ショットで描かれた前作の意図は、観客から徹底的に巨大モンスターを隠すことでしたね。今作はPOVではないけど冒頭から、様々な恐怖が隠されている。観客にはヒロイン同様、情報が明かされない。だから前作と同じように、怖い怖い。家主の言ってることは本当なのか？サイコパスなのか？相方は信じられるのか？監禁なのか、人類滅亡なのか？外には一体何がいるのか？その未知の恐怖にヒロインが立ち向かっていき、謎が小出しに明かされていく、秀悦な密室サスペンス。ふとジョーズを、思い出しましたよ。監督がデビュー作と思えないほど、演出が計算されててすごいです。密室で交わされるセリフに様々な伏線がはられて、駆け引きを続ける役者たちもうまい。主人公の女の子、メアリー・エリザベス・ウィンステッドは、タラ監督の中でも好きな、「デス・プルーフ in グラインドハウス」で、おバカなチアガールでしたね。ノースカロライナ娘ぽく、等身大な感じが良かった。名優ジョン・グッドマンは、存在感あって素晴らしかったなぁ。いい人と怖い人の間を、壊れそうなバランスで観客を掴んでいた。そんなカンジで、ドッカンバッタンは抑えられていますが、心理戦は十分に見応えあり。そしていきなりガラリと変えるラスト20分は、ある意味ぶっ飛んでますよ。珍しい構成だけど、コントラストが作為的でよかったなぁ。フロムダスクみたいに乱暴でなくしっかり着地してるしね。そっちを期待する人は、我慢して最後まで観ましょう（笑）全米大ヒットも納得の、良作です。ちなみに続編を匂わせる？ネタが仕込まれてるらしい。最初にヒロインに電話をかけてくる彼氏の声が、アメリカンスナイパーのブラッドリー・クーパーだったり、劇中で乾杯するジュース「Slusho！」が前作の主人公の会社だったり。J・J・エイブラムスのジョークかもしれないけどね（笑） ",
      "一粒で二度おいしい\n 世界規模の出来事に突然巻き込まれたらPart2。もう、何が真実やらだしちょいちょいビックリさせられるし、で楽しめました。主人公の考えているようで雑な感じも一般人もりもりで良かったです。 ",
      "なんのひねりもない\n  JJアブラハムの特徴の先が読めないミステリーを期待したら、かなりの期待ハズレ。まぁそうなるわなって言う展開が続き、客を全然裏切ってくれない。悪者は最後まで悪者。地球外生命体の襲撃のように見させて、そのまま地球外生命体の襲撃だった。謎も残したまま終わるし。そして無駄に所々で使われる突然の爆音も腹ただしい。こんな姑息な手を使った古い手法を使うところもJJアブラハムの衰退も感じた。色んな意味で残念な作品でした。 ",
      "ハラハラでした！\n 後半とても引き込まれました。 ",
      "アメリカ映画は、ハッピエンドーだったり、最後主演俳優と主演女優がキ...\n  アメリカ映画は、ハッピエンドーだったり、最後主演俳優と主演女優がキスして終わり！みたいなのが定番過ぎてそれが厭だったのだけども、この作品は先が読めないところが面白い。一方で、派手なアクションを期待した人や、終わった時のすっきりを期待した人は低い評価になりそうだ。 ",
      "面白い！\n 面白い！密室サイコサスペンスとして見ましょう。伏線がたくさん張られています。たぶん自分の気づかないのもあったと思います。続きがかなり見たくなる映画。その続編はSFスリラーになるのでしょう。SFアクションと思って見てしまうと待ちくたびれてしまうのかもしれない。いい意味で裏切られたと思ってサスペンスを楽しみましょう。面白いよ。とても。 ",
      "真実はどこに？究極のシチュエーション・ＳＦスリラー。\n 【賛否両論チェック】賛：何が本当か分からないシチュエーションや、二転三転するストーリーに、ハラハラドキドキさせられること必至。そんな状況下でも、必死で立ち向かおうとする主人公の強さも印象に残る。否：急に驚かせるシーンがかなりあるので、苦手な人には向かない。結末にも賛否ありそう。　突如として、謎めいた男の地下シェルターに閉じ込められた主人公。彼が語る「外の世界は壊滅した。」という言葉ですら、本当か嘘か確かめる術がないままに、真実を求めて行動を起こそうと奮闘する主人公の姿が、非常にスリリングに描かれていきます。　そして何といっても、何が現実で何が虚構なのか、先が読めずに二転三転するストーリーが魅力です。結末には賛否が分かれそうな気もしますが（笑）、そこでも一貫して、運命に立ち向かう強い女性の姿が印象に残ります。　急に驚かせるシーンが多いので、そういうのさえ苦手でなければ、是非ご覧になってみて下さい。 ",
      "日本のポスターが悪い！\n LIVEサウンド上映での観賞(通常の音量を遥かに超えたボリュームらしい)心臓止まるんじゃないかとビックリするくらいの音で臨場感たっぷりでした。主な登場人物は、ほぼ３人。シェルターの中の緊張した空間で観てるこちら側も何が嘘で何が本当なのかと分からなくなる。狭い空間なので結構ドキドキします。ラスト、そういうことかっ！と気づきます。※前作観たのか観てないのか全く覚えてない。でも問題なかったので前作観なくても大丈夫です！ ",
      "ずっとどきどき\n  ずっとドキドキできる映画。さらに登場人物が本当に4人しか出てこない(声・写真だけを入れると6人？)。低予算みたいだけど、限定された空間という点ではパニックルーム、ミストなどを思わせるドキドキ感。主人公がどうして、あそこまで活動的になるだろうか。幽閉された環境ではあるが食べ物には困らないという点では問題ない。やはり、ジョングッドマンのふるまいか。 ",
      "な、、、なんじゃこりゃ！？\n  予告の数分観て面白そう！？って思った自分が馬鹿だった〜笑上映時間の９割は、拉致監禁密室脱出劇・・・世の中はどうなった！？って思わせながらもラスト１０分まで、その状況が延々と続く。。。。で、やっと本筋始まるってとこで終わる。久々に思ったがな・・・・時間と楽天ポイントの無駄使いしたって・・・＾＾；☆1.2 ",
      "期待せずに鑑賞\n まったく期待せずに鑑賞。結果なかなか面白かった！タイトルの意味もラスト近くに判明、なぁんだ～そんな意味か？とちょっとガッカリ。今日はこのあと貞子S加椰子とグルーピーを見る予定です(^^)d ",
      "ハラハラできて怖くて\n 前作の「クローバーフィールド/HAKAISHA」は見てませんが、他の方のレビューでほぼ別物みたいなので鑑賞してきました。よく練り込まれたサスペンスと突如訪れるSFスリラーは見てて手に汗握りました。ジョン・グッドマンの見事な演技にハラハラさせられました。シェルターにいる奇妙な男を怪演していて、怖かったです。後、主演女優のメアリー・エリザベス・ウィンステッドがメチャクチャ可愛いです。最後のSFスリラーが少し物足りないかもしれませんが、正直謎が全部明かされた感じがしないので、もしかしたら続編が作られるのではないでしょうか？今度しっかり前作を見ます。そしてジョン・グッドマンの怪演みたさにもう一回本作を見ると思います。 ",
      "よせばいいのに\n  よせばいいのに。その一言で話は終わりです。よくあるパターンですね。本編終了後のそのあとが知りたいですね。 ",
      "ずっとドキドキハラハラ\n (レビューみて)想像してたより面白かった。後味はそんなに良くはないけど(悪くもないけど)ずっとハラハラしっぱなしでした。とりあえず深さもないので…（笑）あとは、主人公が無茶しすぎて日本人じゃないから普通なのか日本人(私)ならやらないよなーって冷めた目で観てしまいました。 ",
      "10 クローバーフィールド レーン\n 怪物映画のつもりで見に行ったんです。まさか、サスペンスとは。ポスターや、CMも、信用出来ないな。登場人物三名でだけで、密閉の部屋だけで、異常な人か？騙しているのか？助けてくれたのか？ハラハラドキドキ。したんだけど、一体どうなってる？考えたんだけど。そんな映画が。見たいわけではなかった。前回を想像していたんだ。もし、今回の続くのであれば、見に行きたいな。 ",
      "ＤＩＹ女子サバイバルアクション\n 鑑賞後、あ、これ『フロム・ダスク・ティル・ドーン』に構成が似てるなぁ、と。何でかっていうと、フロム・ダスク～は前半は逃亡劇、後半はホラーという作りで、この『10クローバーフィールド・レーン』は、前半は密室型サイコサスペンス、後半はなんとＳＦスリラー（！？）という、両極端な転がり方をしてくるんです。一粒で二度美味しいというか。まあ、核シェルターで穏やかに暮らしてます風のあの予告から、「でもこのままじゃ終わらないんだろうな」と予感を持たせてくれるのが、この『10クローバーフィールド・レーン』というタイトルですよ。ＰＯＶパニック映画の雄、『クローバーフィールド』と同じタイトルをまんま被せてくる訳ですから。何かしらのＳＦ的？パニック的？な要素を挟んではくるだろうなぁ、と予想はしてたんですけども。けども、それにしてもサイコサスペンスにあそこまで力を入れるのかよ！という前半への並々ならぬ熱の入れ方ですよ。突然、理不尽に監禁されちゃったメアリー・エリザベス・ウィンステッド扮するミシェル（本編の主人公です）。仕方なく善意で監禁をしたと力説するジョン・グッドマン扮するハワード。それと腕を怪我した同居人の男エメット。基本この三人しか登場人物は出てきません。で、このジョン・グッドマンが常に不安を掻き立てるんです。｢ガチにコイツ狂ってるじゃんか。虚言癖だろ？｣と思わせたり｢いや、でもマジなん？ひょっとして一番マトモなんじゃないか？コイツの云ってること、正しいんじゃ？｣と思わせたり、交互に観客の心を揺さぶってきます。どっちか分からない。何が正しいのか判然としない。ミシェルもハワードに対して懐疑的になってみたり安心してみたりして。でもね、やっぱり密室型サイコサスペンスですから。いつまでも悶々とはしていられない訳ですよ。そこは脱出していかないと、密室だけに。ミシェルが何故かＤＩＹ女子だったことが功を奏し、唐突な脱出突破が始まりッ！サバイバルアクションに変貌ッ！そのサバイバルアクション経由で待ち受ける、これまた唐突な後半戦ッ！なんとお次はＳＦスリラーだッ！という、前半と後半で、ここまでフルスウィングで振り抜かれると、全く違和感が生じないですね。「そういうこともあるかもね」ていう（ないですけど）。いやあ、楽しかったですよ。それとタイトルに込められた本当の意味ですが、ラスト付近で明かされます。そして、これがね、また衝撃的ですから（人によってはズッコケるかも）。それ含めて楽しかったですよ。 ",
      "サイコスリラーとSFパニックを無理矢理くっ付けたような、、、 内容...\n サイコスリラーとSFパニックを無理矢理くっ付けたような、、、内容無いけど、あっという間に終わる。グッドマンのサイコスリラーで終わってれば良かったかも ",
      "JJエイブラムスほとんど関わってないでしょ！\n ほぼシェルター内で繰り広げられる、3人の男女の密室心理劇。主人公の女性がひたすらナーバスになり、イライラさせられっぱなし。…待って待ってやっとラスト数分、クローバーフィールドになりますが、めちゃくちゃ月並みな展開でエンデング（泣）JJエイブラムス、名前だけでほとんど関わってないよねwクローバーフィールドのスピンオフ作品。 ",
      "がっかり\n  初のIMAXで観ました。最初からよくわからないことばかり。SF英がだとわかってたら観なかったのに ",
      "ダブル\n  人も怖いしあっちも怖い、怖いとこ取り。 ",
      "佳作B級映画。\n IMAXデジタルシアターで鑑賞。この映画を一言で言うなら、「クローバーフィールドという大ヒットタイトルの名義を借りた佳作B級映画」。低予算の中でこれといって大きく話が破綻せず、それなりの見せ場も作ってそこそこにまとまっている。いわゆる「悪くない」というやつです。新人監督さんだそうですが、中々いい滑り出しなのではと思います。個人的な好みで言えば、この手の映画にしてはちょっとBGMに頼り過ぎかなと思うとこもありましたけど。序盤とか。内容的にはIMAXで見る必要は全く無かったので、今から見に行かれる人は普通のスクリーンで十分だと思います。IMAXの値段だと「ちょっと損をした」と感じてしまいますが、普通の料金なら「まあこんなもんか」な気分で映画館を出ることができると思います。 ",
      "不可\n 50点、いかなかったね…。 ",
      "グッドマンの演技が脅威的かつ驚異的\n まずこの映画賛否両論かなり分かれる映画だと思います。サスペンス好きの自分としてはかなり満足のいく内容でしたが、SFもののパニックムービー(前作クローバーフィールドHAKAISHAのようなもの)を期待してる人にはガッカリするかもしれません。ジョン・グッドマンの演技に尽きる。ホントに恐ろしい。何を考えてるかわからないし、善人なのか悪人なのかクライマックス近くまで奇妙な感覚を持ちながら観続ける。ホントに名優ですね。自分の考えとしては、純粋にミシェルに恋心を寄せてしまい、その歪んだ愛情表現のせいで狂った人のように見られてしまう。本当に世の中が絶体絶命の環境に陥り、ミシェルを守ろうと思った結果なんだと思う。ただそれが最後までわからず、ハラハラドキドキが止まらない。サスペンスとしては上質でした。またメアリー・エリザベス・ウィンステッドが美しすぎて画面から目が離せませんでした。さすがホラー作品に多数出演してるだけある。危機とした演技も素晴らしかった。映画を観た後は鑑賞者に考えを委ねるエイブラム製作らしい内容の映画でした。上に書いた通り、サスペンス中心です。自分はSF好きではないので、前作との関連性あるものと思って観に行ったので、期待値を上回りました。 ",
      "ハラハラで凄く怖かった！\n ハワードが一体何者なのか、外は一体どうなっているのか謎だらけで劇中色々なことを凄く考えました！音もビックリさせられるし、これは映画館で観る価値全然あると思います！ ",
      "エイブラムスって\n 才能があるんだかないんだか... ",
      "へへへへへ、エー！？…ハァ…(笑)\n  胡散臭いジョン・グッドマン！やっぱりやん！やっぱりお前は……やっと解放～からの衝撃な展開！やっぱりこれはIMAXのド迫力高音質大画面で見た方が主人公に感情移入出来るから楽しいと思います♪果たして主人公に明るい未来は訪れるのでしょうか？ ",
      "クローバーフィールドなの？\n  クローバーフィールドの一応続編らしいことを確認した上で鑑賞しに行ったわけだが、まるでそれを感じさせない内容だった。最終盤にそれっぽいモノは出たが、作品としてはクローバーフィールドのテイストをまるで感じなかった。内容的には同時期に上映されているクリーピーを思わせる。クローバーフィールドのあの感じを期待して観るとガッカリ感が尋常ではないので注意。 ",
      "なんやかんやで満足\n 前作のイメージで行ったので期待とは少し違いましたが、かなり満足です。所々トレイラーを思い出して、うわぁ〜と思ったりしました。 ",
      "劇中、プリティインピンクを観るシーンがあって、何か意味があるんだろ...\n 劇中、プリティインピンクを観るシーンがあって、何か意味があるんだろうなと思っていたらラストへの伏線だった。勝負服を自分で作る女の子の話しという、伏線ね。 ",
      "SF映画かと思ってたら・・\n  前作は観ていません。予告編だと、エイリアンのようなものとヒロインが戦うのかと思ってたら、密室ミステリーのような感じでした。ジョン・グッドマンが怖い。元海軍のジョングッドマン演じるハワードがメアリー・エリザベス・ウィンステッド演じるミシェルを騙してかくまっていたのかと思っていたら・・。ハラハラドキドキで私は楽しめました。最後のタイトルの根拠となるものは、前作を見ている人は意味がわかるのでしょうか？ ",
      "もうダメかも、って諦めかけて最後の賭けに出るようなシーンが大好きで...\n もうダメかも、って諦めかけて最後の賭けに出るようなシーンが大好きでして、そんな健気な主人公が踏んだり蹴ったりな不条理な目に合う作品です。「冷たい熱帯魚」のでんでんばりに、笑顔でも目が死んでいるジョン・グッドマン、最高でした。ずっと息が荒かったけど心臓大丈夫なのでしょうか？「ルーム」や「トム・アット・ザ・ファーム」に通じるような閉塞感、息苦しさがビンビン伝わってきて、肝心の外の「連中」をしばらく忘れてしまいました。タイトルの「クローバーフィールド」は、脚本ができていく上で後付けで付けられたとのことなので、今回は続編とは言わないらしいのですが、今作も白地をたっぷり遺しているので、想像力を刺激されるストーリーになっています。J.J.はもう一作考案しているようなので楽しみです。GoGよりさらに贅沢なブラッドリー・クーパーの使い方も笑えます。 ",
      "エイリアンものなんだけど\n 前作は見てません。これから見ようとは思っています。この作品は他の方のレビューでもある通り、サスペンスがおおいです。9割5分サスペンスです。私はサスペンス大好きなので非常に楽しめました。展開自体もスピーディーで見やすかったし、登場方皆、演技が素晴らしかった。ここからは余談映画の音が非常に大きく迫力あった。映画館違うとどうなのかはわからない。この作品見るまでメアリーエリザベスウィンステッドに鈴木杏がダブらなかったんだけど、今作見たときに似てるなと思った。 ",
      "JJは昔から嘘つきだから\n  「クローバーフィールド」との関係性は最初っから気にしてなかった。それよりは日本公開版のポスターの方が問題。ジョン・グッドマンの言ってることが本当なのかどうかが、サスペンスの肝の一つなのだから、あれは最後まで隠すべきだった。 ",
      "ライフワーク？\n 辛口の評価も多いですが、割といい作品だと思います。皆さんどうしても、HAKAISHAの方を意識し過ぎですね。まあ同じタイトルだから、仕方ないか。個人的には、シェルターから出た後は、要らない気もしました。しかしエイブラムスは、今後クローバーフィールドをシリーズ化して、ライフワークにする考えなのでしょうか・・・。 ",
      "HAKAISHAとの関連性は不明のまま\n  低予算だが良くできている。サスペンスとしては4点。SFとしては既視感の強いシーンばかりで3点。間違っても僕のようにIMAXでみてはいけない。ほとんどのシーンがシェルターの中のシーンなのでIMAXで見る必要は全くない。また、前作のHAKAISHAとの関連は地名のみで、続編と捉えるのには無理がある。ただではヒットしなさそうな低予算映画を、いわゆるトワイライトゾーンや世にも奇妙な物語的な不可思議な話を扱うシリーズとして「クローバーフィールド」の名で展開するように仕掛けたという事でしょう。まんまとやられました。単体の作品としてはなかなか良かったと思いますが、期待値が上がりすぎて、見終わったあとのトーンダウンは否めません。かといって、タイトルにクローバーフィールドと付いていなければ映画館に見に行っていたかどうかはわからないので、微妙なところ。出演者は全員熱演。といっても全部で4人、ほとんど3人しか登場しないけど。特にジョン・グッドマンが怖すぎる。髭剃って登場したカットで寒気がした。戸田奈津子がまだ現役だったことに驚いた。 ",
      "ラストは…\n 密室に閉じ込められながらのハラハラドキドキの展開。最後まで謎が残った。密室から出るまでは良かった。怪物との対決があっけなかった。謎が残るのは、次作があるからだろうか。 ",
      "疲れたわ〜\n 初めから終わりまで何かしらビクリとさせてくるので、非常に疲れる映画です。サスペンスホラー系なので心臓の悪い方、怖い映画が苦手な人にはお勧めできません。 ",
      "眠い>_<\n 冒頭は台詞なし、その後一転して延々と会話がつづく。この辺りがツライ。眠いのなんの。一応伏線になってたりするんだけどそのための会話が物語の半分を占める。最後に盛り上がりをみせるも、何もかもどこかで観たような印象。取って付けたようなSFを最後に持って来るくらいなら、いっそのことミザリー的な脱出劇にした方がまとまるんじゃなかろうか？ ",
      "パニックムービーではなくなった\n 前作の続編ではないとのことだが、ジャンルすら変わってしまっていた。本作はサスペンスが中心である。そのサスペンスも冗長気味で、伏線回収が見事という意見もあるが、驚きと謎の小さい波が小刻みにあるだけで、すぐに中だるみに感じてくる。ジョン・グッドマンの不快感マックスの演技はさすがで、どのような精神状態か考察する価値はある。そう、なにも知らなければ。そもそも予告編やポスター等、宣伝の仕方に問題がある。前作のファンを騙すような悪意すら感じる。観に行くひとはなにも情報を入れず、単体の作品としてスクリーンに映る情報にだけ集中してほしい。 ",
      "世界が終わってもボトルキープはしておくべし\n おそらくは世界観を共有している『クローバー・フィールド』はアイデア勝負な側面が強かったとはいえ割と楽しめたし、主演のメアリー・エリザベス・ウィンステッドもジョン・グッドマンも大好きな俳優さんなのでちょっと楽しみにしていた作品。『遊星からの物体X　ファーストコンタクト』や『スコット・ピルグリムと邪悪な元カレ軍団』など、M・E・ウィンステッド出演作は個人的にハズレが少ない。彼女自身も、常に目的を見据えているような強い眼がステキ。今回演じるミシェルも機転の早さとサバイバル精神をバリバリ発揮するキャラで、「泣いてる暇があったら動け！　考えろ！」とでも言わんばかりに、むやみに喋らず叫ばず行動で示す漢気（？）溢れる主人公。相対するはジョン・グッドマンだが……いやはや、怖すぎよアンタ。この方、グッドマンの名は伊達じゃなく、善人役を演じるとめちゃくちゃ優しく良い人そうなのだけど怖い役を演じる時は背筋が凍るような演技を見せる方（『バートン・フィンク』を畏（おそ）れよ！）。海軍出身のコントロールフリーク、妄執に憑かれた終末論者。常に“感謝”を強要する傲慢さも怖いし、あのタイミングでの“髭剃り”なんてなんかもうグロテスクですらある。果たして彼は「狂ってるが馬鹿じゃない」を地で行く悪党か？それとも人並み外れて神経質なだけの善意の人なのか？...さて、『クローバーフィールド』の名前を冠してはいるが、基本的には密室劇の本作。なので『クローバーフィールド』のようなモンスターパニックを期待していた向きはガッカリするかもしれないが、SF要素込みの密室サスペンスとして観れば実にソリッドかつサスペンスフルな出来。地下シェルターで潜伏生活を送るミシェル達。地下シェルターの外がどんな状況なのかは断片的にしか語られないが、グッドマン演じるハワードが言うには、「謎の生物からの大規模な攻撃で、地上は毒ガスに汚染された」まあ言ってる人がイッテる人なので、その情報もどこまで事実か判断がつかないが、もし本当なら外に出た途端に死んでしまうので、いつも破裂寸前の風船のように不安定なハワードの機嫌を伺うしかないというこのジレンマ。少しずつ増えていく外界の情報、高まっていくシェルター内の緊張。室内外からのダブルパンチで状況が目まぐるしく変わる為、主人公ミシェルは常に一触即発の選択と決断を迫られる。クライマックスなんてあっちへ走りこっちへ走りのてんやわんや！　ヤケ酒もたまには役に立つのね。...という訳で、開巻から終幕までずっと頭グルグル、心臓バクバク。小さな伏線がしっかり回収されていくシナリオも良く、余韻やテーマ性はほぼ無いが、上映時間中はバッチリ怖がらせてくれるSFサスペンス作に仕上がっている。判定3.5～4.0で迷ったが、余韻の点からちょい厳しめに3.5判定で。<2016.06.17鑑賞> ",
      "え？\n  最後の15分でようやく外へwもっとなんとかなったと思うのに ",
      "クローバーフィールド の続編ではない\n  今年一番のガッカリ映画に決定。クローバーフィールドの続編なのか？とか、予告編のコピーが「奴らは色んな形で襲ってくる」。が襲ってくる場面なんて全体の5%もない。地下シェルターにいる三人の密室劇がダラダラ続くのみ。シェルターの持ち主が善人なのか、はたまたサイコなのか、それぞれを匂わせる場面が交互に、が途中で飽きてどっちかに早く決めてくれとなった。最後の最後の場面に題名の「10 クローバーフィールド レーン」の種明かし、なんとシェルターの住所だって。クローバーフィールド Hakaishaとは何の関係もない。 ",
      "コンセプトは前作と似ている。\n  前作と何の繋がりがあるのか？の疑問だけど、作品のコンセプトは良く似ている。多くの方が書かれている様に、前半は外部の様子がわからない。後半は、地上に出て初めて恐怖を味わう、とした様なもの。タイトルの意味なのだが、ラストで出てきます。 ",
      "微妙なのに引き込まれます\n ＪＪの作品ということで観ました。ちょっと新感覚でした。パニックムービーかな。 ",
      "特報が一番良かったなぁ。\n IMAX字幕版にて鑑賞。一番の仕掛けは「クローバーフィールド」という名前と、宣伝に尽きる一本。何を書いてもネタバレになるくらいに、それが上手く効果していたのが悔しい笑ただ女性が主人公なので、観ていてイライラする点。（たとえそれが結果オーライだとしても）そしてこの続編展開ネタは…『モンスターズ』で既にもう観ている点。この二点はマイナスポイントだった。だまされる点も含めて十分に面白いのだが。むしろ「モンスターズ」と同じシリーズです、と言って通るような作品。『クローバーフィールド』の独自性は消えていると言うことなのかね。 ",
      "密室サスペンスもの\n 予告編を観た時に抱いた印象とはかなり異なる内容だった。ひとことで言うと「密室もののスリラー／サスペンス」。『クローバーフィールド』と関連がありそうなSF的要素は最後の最後になって顕著になるものの，それまではシェルターを舞台にわずか3人の登場人物がおりなす心理戦と恐怖を徹底的に描き出す。シェルターの所有者であり，主人公の女性ミシェルを「監禁」したハワードの存在が本作品の恐怖のキモだ。通常であればハワードは，この手の映画によくある「精神を病み狂気をはらんだサイコパス」として登場したはずだ。「大気が汚染されて人類は死に絶えた」だの「来るべき時に備えてこのシェルターを作った」だのという発言だけを取り上げれば，そう思えるのも当然。ハワードの発言の真偽を確認するすべがないので，観客はミシェルと同じような心理状態に陥る。このオヤジは真実を語っているのか？それとも単なるサイコパスなのか？最後の最後になってついに宇宙船（明らかに地球上の存在ではない）と異星人（これも明らかに地球上の生命体ではない外見）がその姿をあらわし，ハワードの狂気に満ちた発言が全てではないにせよ真実だったことが明らかになる。ハワードが実の娘を殺したかもしれない異常殺人者である可能性は払拭できないが，彼が主張する一見すると突拍子もない「終末論」は，実は正しかったのだ。狂気と正気が同居しているハワードの存在こそが，この映画が醸しだす独特の恐怖感の象徴である。 ",
      "前作のクローバーフィールドとは全く違う作品なので続編だと勘違いして...\n 前作のクローバーフィールドとは全く違う作品なので続編だと勘違いして観ないほうがいい。完璧雰囲気を楽しむ映画だと思う、迫力のある怖いシーンもあって映画館で観て当たりだった。エンディングも思ったより胸糞悪くなくてスッキリ終わってよかった。ここはアメリカっぽい。予想不可能。自分はとても好きです。\"Monsters come in many Forms\"\"奴ら(モンスター)はあらゆるフォームでやってくる\"これは単純に地球外生命体達のことだけではなくジョングッドマン演じるハワードのことも指してると解釈できるのではないでしょうか。 ",
      "最高\n ヒゲ剃ってきたとこの細かい演出も、最高。 ",
      "一本の映画としては....。\n  ストーリーやキャラクター設定に疑問が湧く映画。ヒロインは見方変えれば恩知らずな犯罪者だし、ジョン.グッドマンも善人なのか狂ってるのか、意味不明。3人目の男も何も考えない馬鹿に見える。地味な密室劇が終ったらいきなり屋外でのSF大活劇。テンポが速いのは良いけど前半と後半が全く別の映画のような感じで何とも全体に説明や掘り下げ不足。一本の映画としては違和感多し。途中で何度も脚本書き直したのかな。 ",
      "消化不良\n 73本目。今週も夜勤残業。でもギリギリ間に合った。タイトル通りの感想。その先を観たかった。シェルターの中での事は、それはそれで面白いけど、何か消化不良。 ",
      "別物\n  前作は非常に酔いました。カメラ視点ですすむからブレまくってねー。で、今作はそんなことはなし。途中までは凄くドキドキする展開で楽しめました。ただ、その後と最後が個人的に残念。特に最後がねぇ…なんか、そうじゃないだろ感がありました。 ",
      "ホラー要素強し\n  結構怖かったです。ホラー要素が強いかなと。クローバーフィールド　HAKAISHAとは話が別なようなので、観てなくても特に問題はないです。突然キレ出すハワードおじさん怖い((( ；ﾟДﾟ)))途中またいい人だったんだと思わせたり、しかし銃で撃ったり。でもやっぱり言うとおりだったり。敵？味方？まだわからない。シェルター内の話なので圧迫感すごいですねー　外に出た時の開放感はミシェルになった気分。ガスマスクの中からのカメラワークがリアルでした。でも手作りのガスマスクで汚染防げるってまじか？！と思いましたけど笑この終わり方は続編ありそう。ミシェルの頭の回転の早さ。凄い。笑 ",
      "サスペンスorSF？\n 途中までサスペンス、最後SFというある意味お得な作品です。最後の標識逆行くかと思った・・・ ",
      "あやしいノアの箱舟\n  得体の知れない何かからの攻撃により、シェルターの外はあぶないというが、シェルター持ち主のおっちゃんも、十分得体が知れない。まともに話ができる若い男性がいる事で、ややホッとできる若い女性。避難してる3人それぞれにとって何がベストなのか？・シェルター持ち主は留まるべきと主張。・若い女性は外部に助けを求めるべきと行動。・若い男性は中立というか現状維持。ミステリー要素を強く感じて、ハラハラドキドキしながら観れました。 ",
      "結果より過程を楽しむ映画\n  結論から言うと、自分は大変面白かった。怪獣映画を観たい人は、前作同様そもそもこのシリーズに期待すべきではない。また、ＳＦであるがサスペンス色が強い。私は前作を観ずに、いや観たとしても前作の情報は全て捨て、いったいどんな映画なのか考えずに観る方が楽しめると思った。まず今回は前作のＰＯＶ手法ではなく、通常の観客目線となっている。しかし、「一体何が起こっているのか分からない」状態のまま、主役達のパニック状態が続くという意味では、前作と同様の運びと言える。今回は密室シェルターの中が舞台。秀逸なのは、怖いのは外で起こっている「何か」なのか、目の前の男なのか、最後の最後まで判断出来ないまま物語が進行する点だ。ヒロインはその狭間に戸惑いながらも、必至に活路を見出そうとする。観客も同様に色々と想像を働かせながら、彼女に感情移入していく。「外で起こっている事はこの男の嘘なんじゃないか？」「しかしさっきのガスに侵された女性は？」そんな謎が続きながら、息を付かせない恐怖の展開続き、全く中弛みはしない。この限られた舞台で、これだけ内容の濃い見せ方を出来るのは、流石はＪ・Ｊと言える。次に音。例えば銃を撃つと「キーーン」となって”映画の音声自体が”遠くなり、我々も耳鳴りしている臨場感が楽しめる。ガスマスクを被ると音が遮蔽され、脱ぐと鳥の声や草の音が回復する、などなど。非常に凝った演出になっている。ラストは「やはりあの男が嘘をついていたんだ」といって安心させておきながら、目の前の畑の上を謎の飛行物体が飛び回る。呆然と見つめるヒロイン。大変シュールな絵だが、静かな恐怖の演出だ。「これはヤバイ！」と気付いてからも、怒涛の展開スピード。やっぱり出てくる地球外生命体。この部分に比重を置いて欲しいという意見もあるが、それではクローバーフィールドでは無くなってしまう。謎を残しつつも、ヒロインなりの決意を胸に自分の道を進むラスト、綺麗に纏まっていると自分は思った。どうもレビューを見ていると「これはＳＦではなくサスペンスだ」とか「怪獣が殆ど出ない」とか「話しが完結してない」とか「続編見ないと納得行かない」などと言っている人が多いが、そんなものは前作同様、提示される気配すらない。だがそれでいい。謎が解けないと納得しない日本人の悲しい特徴である。「どうやらとてつもない事態が起こっている」・・・我々観客はその断片のみを情報として見せられている・・・それが何なのか想像しながら観るのが楽しいのだ。 ",
      "ホラーの主軸がぶれる(;´д｀)\n 前作の「クローバーフィールド」を未鑑賞ですが、とりあえず鑑賞しました。…特に問題なかったです(;^_^Aシチュエーションホラーと言うか、密室ホラーかと思いきや、まさかのラスト20分はどんでん返しSFホラー。もちろんその前振りと言うか変遷はありましたが、ある意味節操のない展開でそれなりに面白かったですが、如何せんB級ホラーテイストで大作と言う訳で無いと考えるとそれなりに楽しめますがSFテイストでは殆ど無いです。また、「あらゆるフォームでやって来る」と言う割には画面が暗くて、あらゆるフォームなのかが分かんないです。「ミスト」や「SAW」みたいな要素もあり、「宇宙戦争」「遊星からの物体X」みたいでもありで、なんともな感じですが、ドキドキした怖さもアリですが、なんと言ってもジョン・グッドマンに尽きます。彼があらゆるフォームでやって来ますw前作を見るともっと楽しめるのかも知れませんが、そこまで重い腰が上がらないかな？と言う感じです。 ",
      "予想外の連続\n 最初から最後まで予想外の連続。この映画を正しく評価するには続編を見る必要があるだろう。（予想通りに続編が制作されればの話だけど） ",
      "ある意味予想を裏切ってくれた！\n  前作の感覚で行くとちょっと期待外れかも？！ラスト15分くらい？まではただの監禁映画で終わるのかと不安になりました（笑）ラスト15分くらいから、前作の同じ時系列の話が出てきますね。次回作ある？なら期待したいです。 ",
      "後味悪い2作目（3作目もやってね！）\n  　日本ではおなじみのスーパースター「ゴジラ」シリーズを観ている人はわかると思いますが、怪獣映画は人は出ても怪獣がメインというのがお決まりのパターン。　ですが、第1作目「クローバーフィールド/HAKAISHA」を観たとき、怪獣映画でも逃げる人側をメインいPOV撮影方式を使うというなんということでしょうと言える斬新なアイデアには心を揺さぶられました。（映画館で観た時映像が揺れるから気持ち悪くはなりましたけどね(笑)）宣伝なのかわかりませんが、ユーチューブで「謎の映像」と検索したら、日本で起こったとある出来事のニュース映像がアップされたことも斬新でした。　結末を観た後に「お～～続きがあるとしたら、今度は軍隊側から見た映像かな？」「いやいや、怪獣とのバトルメインでしょ！」な～～んていろいろ想像を膨らませておりました。　あれから8年！！！　忘れたころにやってきた待望の第2作目「10クローバーフィールドレーン」　続編でしょ？どんな内容かな？？と観てみたらなんとキャスト3人だけの密室ドラマ。　えっ？と思い。じぇじぇじぇと驚き、観終わったらお～～～～、う～～～～ん、くぅ～～～、で終わってしまいました。　いろいろご意見はあるでしょうが、私は、この作品は続編ではなく1作目との同時進行作品だったのではないかと思っております。（だから前作という言葉は省かせていただきました。）　いろいろ、音は上から聞こえてきますが、ジョン・グッドマン演じるシェルターの持ち主であり元海軍のハワードは軍隊ヘリが町へ向かっている音が聞こえたり、怪物の通り過ぎる音を聞き分けたりするセリフがありましたが、詳しい内容はわからずじまいでしたね。　そしてこのハワードまぁ～支配力がすご過ぎでしょ。北朝鮮トップのあの人よりはまだまともですが優しそうに見えても気に入らなかったら、怒るし完全にキレたらナイフやら拳銃を使ってくる恐ろしさ、まぁ～～恐ろしい。IMAXで観ると音がすごすぎるのでビクッとする連続でした。人間の疑心暗鬼も追及した作品なのでしょうかね。　外に出たら、空気が汚染されているから死んでしまうといわれても、１作目のニューヨークでの騒ぎはどうなんじゃいって思っちゃいます。　娘もシカゴへ行ったと言ってましたがそれも本当なのでしょうか？　ポスターには「あらゆるフォームでやってくる」と書いてましたが、私はいまだに何が？？って思っておりますし、ミシェルがヒューストンに向かっていくとこで終わるこの後味悪い感じ。もう1作品作ってもらわないと後味悪く、モヤモヤしながらまた数年かかるんかいって思ったので、面白いけども3.8点となりました。　次は何年後かな～～～。 ",
      "コレクター➕宇宙戦争\n コレクターと宇宙戦争を足したらこうなりましたという風な映画。どちらかと言うとキワモノ寄りの映画なのだから、もう少しサービスシーンがあっても良かったのでは。 ",
      "ＳＦ版「ルーム」ですね…\n  何か話がガタガタで支離滅裂です。意図的なものかも知れないけど、作る側も楽しかったのかな。途中からもMナイトシャマランなオチに期待するしかなかったんだけど、結果はそうでもなく…うーん、困った映画です。これじゃ続編も作りようがないし。 ",
      "JJ 印\n  思わせぶりな謎を散りばめて回収しないまま終わる、という意味では紛れもなくJJ印がベッタリと付けられた作品。しかし、いかに言ってもスケールが小さすぎるし、食い足りない感は否めない…インディペンデンス・デイの前日譚みたいだが、手作り火炎瓶で落ちるUFOてのもな〜…IMAXの意味も無かったな〜 ",
      "謎が謎を呼ぶ\n 目的がわからない映画でした ",
      "変態テディベアの恐怖\n ジョン・グッドマン。とにかく、ジョン・グッドマン。ジョン・グッドマンという、ある意味で地球外生命体以上に地球外生命体的である変態テディベアおじさんを愛でるための映画。嗚呼 ジョン・グッドマン。やっぱり貴方は最高の変態だ。 ",
      "良い。\n  外の世界がどうこうより、密室劇が楽しい映画。ハワードがおっかなく、グッドマンが良い演技をしていた。序盤から中盤まで良いのですが、終盤があっさりしていた。エイリアンとの戦いがもっと見たい。そこがもったいないと思う。あと、おばさんが怖い。クローバーフィールドHAKAISHAとはあまり関係ない。別の作品として楽しめば良い。 ",
      "JJやっぱ、こんなん好きなの❓\n  ごめん。残念です。。なんか、いろんな恐怖入れなくていいです。1つにしぼってください。。ドラマLOSTをみてて、あれっ？て思ったのをおもいだした。。JJ関わってるんだもんね。似てても仕方ない。いや、期待します！期待させて！次回は。 ",
      "クローバーフィールドののりのが良かったのに。\n クローバーのりだとあんまり新鮮味がなかったのかもしれないけど…ちょっと物足りなかったなー。ほぼ密室劇だけど緊迫感が物足りず間延び感が。意外にあっさり犠牲者でちゃうしな。となりのおじさまはいびきかいて寝ちゃってました…。ラストも予告通りだけど、あっさり展開でこちらも消化不良、かな。まあ及第点ではあるけれど。 ",
      "いかにもＳＦらしいエンディング\n エンディングだけは、いかにもＳＦらしくて、逆に言うと、つまりそういうことなので、ナイト・シャマランのアレみたいな(苦笑)これはＳＦなのかスリラーなのか何なのか、その辺自体も楽しみの一つかと。役者の表情とか演技とか選曲とか、ちょっとツウ好みの映画かも。 ",
      "緊張感たっぷり\n  　前作よりスケールが小さくなっている分、緊張感が倍増していた。怪獣パニックというより、シチュエーションスリラーとなっていた。　前作は、あの状況になりながら酔っぱらって悪ふざけし続けているというのが真骨頂で、大好きなところなのだが、今作はそんな感じはなくなっておりちょっと寂しかった。 ",
      "元々は『クローバーフィールド』とは関係のない企画だった本作がJ.J...\n 元々は『クローバーフィールド』とは関係のない企画だった本作がJ.J.エイブラハムズの思いつきでこんなタイトルになったということ以外予告トレーラーの情報だけで鑑賞。どこまでも東宝リスペクト尽くしで最後にはアレまで使うあまりにもちゃんとした怪獣映画だった『クローバーフィールド』に対して果たして本作は一体どんな展開が・・・これは意外。役者は４人しか出てこないミニマルだからこその息の詰まるサスペンス、これは看板抜きでも面白い。これがアリならこの世界観はまだまだ広がっていく可能性があるわけで今後が楽しみです。 ",
      "カオス\n  最終的にごちゃ混ぜなって宇宙人出てきて殺して終わりーwwwシリアス笑いアンフェアFSいっぱい詰め込んだ感あったかなー "
    ],
    "filmarks": [],
    "coco": []
  }
}