{
  "id": 128,
  "reviews": {
    "eigacom": [
      "とんでもないブラックジョークだらけだったけど総統はカッコよかった\n ユダヤ人虐殺の事を知らなければヒトラーはすごい指導者だったのでは…… ",
      "強烈にシュールでブラック\n 強烈にシュールでブラックな映画ではありますが、絶妙なバランスでユーモアに保っていて面白かったです。脚本の秀逸さが光る作品です。 ",
      "む〜\n 現実的でなさすぎる。もっとリアルなものかと思ってたわ！ ",
      "もしあの時代に・・・\n 1936年のドイツに生きて暮らしていたなら自分もこの男を支持したかも知れない。考えさせられる映画だった。 ",
      "現在に現れたヒトラーに対する人々の世代間ギャップに危機感を覚えた\n この作品はコメディーであるのだが、ヒトラー役の俳優が街を歩く際の街の人々の表情が印象的。当時を知る年配の方々の嫌悪の表情と若者の驚きつつもスマホで写真を撮る姿のギャップ。それにしても、ヒトラーに扮した俳優の（ある意味）勇気には敬服する。 ",
      "繰り返さないために繰り返すこと\n それが時として民意となることの怖さと、であればできることは何かを考えさせられます。世の中に完璧な仕組みなんてない、どんな思いを持つかは自由・・・歴史から学び自らを律する人を社会の力で育てていかなければいけないと感じました。子供たちが見るもの聞くもの 感じたものが、いつか歴史を作っていく。 ",
      "国家社会主義\n 　迫力がある、説得力がある。お笑いセンスだと勘違いして笑い出す者もいれば、感銘を受けて涙する者もいる。難民問題など様々な困難を抱えている今のドイツだからこそ、受け入れる人も大勢いる。　国家社会主義という言葉もそうだが、民主主義という言葉も使い方によっては政治に利用されるだけのもの。扇動されるということはどこの国にも起こりうるんだということがわかる。今の安倍政権でもそっくりなことを言っている。国民が我々を選んだのだと。 ",
      "結構笑ったし、中身もあった\n ドイツ映画って初めて見た気がしますが、結構クオリティ高いな。と思いました。久々にいい映画をみた。 ",
      "すべてのはじまりは、始まっていることすら気づかない\n こんなにも笑えた映画はない！と同時に、こんなにも考えさせらたコメディも珍しい。そして、何によりこの映画を撮れるドイツという国の凄さを感じた。きっと「独裁」とは、こんなにも簡単に染み込んで行くのでしょう。 ",
      "ヒトラーはドイツそのものです！\n ユダヤ人虐殺はヒトラーやナチスだけの責任ではありません。ドイツ人がユダヤ人を虐殺して資産を盗んだのです。一部の所為にした暁には、再度するのが歴史です。だから、もうすぐドイツは指導者がどうあれ、殺戮と盗みを全国民的に、誰かを担いで行うのです。この映画は、わかりやすくヒトラーの再生により、それを示しました。それにしても、笑える。犬を殺して、その死骸で、ニガーデス！、なんて。何処のどいつやドイツ人や！ドイツ語でドイツは良いですね。今まで戦争映画でナチスが英語で話すのに違和感がありましたから。ポピュリズムなんてものは存在しないと私は思いますよ！選挙で選ばれた人が公約を守らないだけでしょ！学者や評論家、政治家は嘘付きです。プロパガンダに踊らされるアホ国民だなんてデタラメです！なんでも国民のせいにするのは良くない。偏見といえばイスラムをテロと結びつけてますが、大体嘘です。戦争の形態の一つです。その証拠に、日本は標的になる事は無いですから。イスラムのテロと呼ばれてるのは貧者の戦争なので、反撃してるだけですよ。9:11とかね。日本人が殺されたのはわざわざ邪魔していくから。勘違いしてはいけない。話はそれましたが、深い笑いの映画です。教養が少しでも有れば、必ず笑えます。 ",
      "社会派の映画\n 意外なラストだった。市民との対話はゲリラ撮影ということで、反応がそれぞれだったことが印象的だった。ドイツに住んでいた頃は、片手を挙げる挨拶さえ学校から禁じられていたのにもかかわらず、私の思っていた市民の反応とは多くの人が異なっていて違和感を感じた。それも、時の流れと考えると恐ろしいなと思った。過去に様々なことを体験し感じ、耳にした人々はきっとヒトラーに扮した男に対して笑顔を向けることができないと思う。ユダヤ人の人はこの映画をどのように観るのだろう。笑えるけれど笑えない映画だった。 ",
      "戦後ドイツの歴史解釈、反省の賜物\n ヒトラーを扱うのは、ドイツにとって最大のタブーであり続けた。しかし、ドイツ自身がヒトラーを現代に蘇らせる試みをし、そして映画は成功した。これは、ドイツによる第二次世界大戦の反省が一段落したことを示す。 ",
      "ﾌﾞﾗｯｸｺﾒﾃﾞｨ…社会風刺たっぷりで笑いながらもちょっと怖くな...\n ﾌﾞﾗｯｸｺﾒﾃﾞｨ…社会風刺たっぷりで笑いながらもちょっと怖くなってしまった。選んだのは国民…。 ",
      "ラストだけみとけばok\n あまりにも酷い脚本、ヒトラー以外の演技もひどすぎ、これは今まで観た映画の中で一番過大評価です。 ",
      "洗脳という崩壊\n 脚本・構成がとても上手い。 軽いジョークから気がつけば洗脳へ。 気がつけば、の話し。 気づかなければ完全に支配される。 続編が観たくなる作品。 ",
      "ヒトラーは我々の心の中にいる。\n 世界的に自国第一主義、排外主義がはびこる中で、ヒトラーが再び現れるという部分に大いなる意味がある。アメリカはもちろんドイツも同じなのだなあと感じる。街頭インタビューもアドリブでやってるらしい。人々の心の中にヒトラーはいるのだ。日本も例外ではない。かつては、ナチスドイツの仲間だったのだから。ユダヤ人のおばあさんが言ったセリフが忘れられない。誰もが最初は笑っていた、でも気が付いた時には家族皆殺された。痴呆になったおばあさんでもそのことは強く覚えている程のものだったのだ。今の時代はあの時代と違うと言えるだろうか。ヒトラーを再び復活させないことは、僕らの世代に課された使命だ。 ",
      "クスッと笑えて最後は笑えない\n 社会風刺の効いた娯楽映画。ギャグではないです、意味深さにニヤリとする作品。 ",
      "大衆を魅了する迫力あるスピーチ\n 映画の中では政治家ではなく、コメディアンとして国民に認知されていたが、国民の不満や心の底にある部分をうまく引き出し情熱的な言葉でそれを表現していた。その人柄、姿勢に民衆は魅了されていた。そうして世界大戦時期は国民がヒトラーのような専制政治をする政治家を知らず知らずのうちに選んでしまっていたのだと実感した。 ",
      "コメディーだが怖い話でもある。\n やはり面白い。笑えるのに笑えない。これこそ、エンターテイメントでもあり、風刺でもある。万歳。続編でないかな。 ",
      "ただのコメディーではない\n ナショナリズムの高まりに対して考えさせられる内容だった。日本もメディアに踊らされた無智な国民が選挙で議員を選んでいる。80年前のヒトラーは今に生きている。 ",
      "ブラックコメディとして笑えないのが怖い。\n 「もしヒトラー総統が現在に現れたら？」というモキュメンタリー。現在にタイムスリップしたヒトラーが1945年のドイツとのギャップに戸惑う様子がコミカル。ヒトラーの登場に戸惑う市民、歓迎する市民。それらの多くが突発で撮影されたアドリブだという点に最大の価値がある。市民の受け答えは演技でなく、本物なのだ。生のリアクションを通して、ドイツの今が浮き彫りになっていく。ここまでやるなら、いっそドラマ部分抜きにドキュメンタリーとして仕上げても面白かったかもしれない。…などと思いながら見ていたが終盤のメタ的な展開でそれも杞憂だと分かった。人の心に潜在的なヒトラーは今も存在する。ヒトラーを産むのも、そして選ぶのも、それ自体は力を持たないはずの民衆なのかもしれない。 ",
      "原作未読\n だが原作を紹介されたのでその流れで鑑賞。テレビ局が舞台ということでメタっぽさもあり。ドキュメンタリー風なのか本当のドキュメンタリーなのかわからない部分もあり。最初はメルケルさんネタとかでニヤニヤしたりしていたのが、だんだん引きつり笑いになっていき、最後は…。 ",
      "アイデアの勝利\n 微妙に面白く、微妙に笑えない。シニカルな世俗を風刺的に描いたまさに問題作でした。ストーリーは最後には捻りが効いていて脚本家なかなかやりやがる。ちょっとドキュメンタリーであったりコメディっぼかったり作成者の意図が読みづらかったけど何となく最後まで飽きずに観ることが出来た。アカデミー賞の脚本賞にノミネートされたらしいが軽く驚く。審査員はこの作品をシリアスで捉えたのだろうか？その国の過去の恥部、タブーをまあ堂々と題材にした作品の為怖いもの見たさ的な部分が正直ありました。日本で言えば例えば昭和天皇のアンタッチャブルさとオウムの麻原の犯罪性を題材にした様なもの。まず、題材にしたテーマでこの作品は話題作であり、かつ、問題作であった。興業的にどうだったんでしょうか？続編出来たら間違いなく見てしまうかな。 ",
      "国のトップを選ぶのは民衆\n 忘れちゃいけない事実。国民が選んだ。国民にも責任の一端がある。日本の政治家は世論を気にして遠回しで遠慮がちな答弁や自分を良く見せようとカッコつけた演説しかしない。劇中のヒトラーは カメラの前でも過激な発言だろうとも堂々と演説している姿には素直に胸が熱くなったし当時彼を選んでしまった国民の気持ちも少なからずわかるような気がした。道化役に満足で？と問いにも「何の役でもいい。話を聞いてもらわなきゃ人の心をつかめない。道化役も喜んでやる」と言い切るシーンが心に残る。自分をもかえりみない姿勢は見習うべきだと思う。ヒトラー役は舞台俳優のオリバー・マサッチ だと言う事を忘れてしまうくらいヒトラーに似ててびっくり。 ",
      "荒いけど楽しかった\n  タイムスリップしたのに、現代に順応するのが早すぎるとは思ったけど、細いところに目を向けなければいい作品。オチもちょっとゾットする感じで最後まで楽しめた。パロディネタも良かった。 ",
      "笑った自分に腹がたつ\n カンボジアのポルポト『キリングフィールド』ウガンダのアミン『ラストキング・オブ・ザ・スコットランド』そしてドイツのヒトラー『アンネの日記』『シンドラーのリスト』その他にもソビエトのスターリン中国の毛沢東ととてもではないが笑える話など１つもない今の世は自由に表現でき人々はそれを自由に見聞きすることができる見ても見なくてもいいのだこの映画を見ていて腹が立った、彼の意見に賛同できる部分が多々あるからだ人々は自由に指導者を選べるが指導者はあらゆるものを使い選ばせる事が出来る一番まともなことを言う人を危険分子として隔離してしまえばいいのだから自由にものを選べるとは選ばされているということ忘れずにいよう ",
      "コメディとして見ると微妙\n ヒトラーを物笑いのたねにするのはプロデューサーズのゲイやイングロリアス・バスターズの蜂の巣ドラマ・プリーチャーなど枚挙に暇がない今更珍しくもないネタではあるがコメディアンとして活躍するヒトラーとはなにか、そこの描写を見たかった悪い意味で裏切られたコメディとしては結構手が込んでいてネタが難しいホワッとしかナチやヒトラーに知識がないと面白くないだろうというかテーマ性が強すぎて展開が読めるので、腹の底から笑えない、おふざけが足りないし刹那的な面白さが損なわれている。しかも作中コメディアンとして活躍しているわけではない総統閣下シリーズのパロディくらいかな、本気でふざけているのは際どいネタなのにネタに走り切ることもできていないのでコメディ映画としては微妙、あくまでも笑いは香り付け程度で主題ではないしかし映画としては良質な出来栄えヒトラー個人の問題に終始せず、民主主義の問題提起現代のヨーロッパにおける問題にフォーカスを当てた作りは面白かった、オチも想像通りだが、良好 ",
      "総統閣下は今の民主主義にお怒りの様です。\n VODが安かったので鑑賞。ヒトラーが現代に蘇ったという設定にて、現代社会を皮肉るコメディ映画。ホント今のドイツや世界に皮肉たっぷり政治的にもTV的にもタブーも怖くない際どい内容を映画化するよね。けどね、作っている側は超マジだと思う。内容ヒトラーの雄弁さが現代に活きればこうなったであろう結果が面白い。そして、あの超有名なヒトラー映画のパクリも発生。おいおいTUBEのみならずここでもか！ヒトラー=「極悪で擁護しきれない人物」という固定概念を捨てれば知的な映画。面白かったですよ。 ",
      "ドキュメンタリー調だが\n くだらない。 ",
      "エンターテイメントとはこうでなくては\n 帰ってきたヒトラー★★★☆☆ 3.4最初は少々飽きるようなシーンが続いたが、中盤以降のテンポの良さがとても面白い！それにしても、ヒトラーが現代に溶け込むの早くない？柔軟性がありすぎる。終盤に醸し出す仄暗さは絶妙なスパイス。 ",
      "面白い！みるべき！！最後まで面白い！\n 面白い！みるべき！！最後まで面白い！ ",
      "コメディとシリアス\n  ヒトラーが出て来るだけに、コメディで終わったら映画とはいえただでは済まないだろう。シリアスがあって良かったと思う。でも、パロディシーンが良かったなー。セリフが全然頭が入らなかった（泣）ヒトラーの演説力、脚本の人苦労したろうと思う。「私を極悪人というなら、民衆はなぜ私を選んだ」「私からは逃れられない何故なら人々の心の中にいるからだ」帰ってきたのは本物ではなく、人の心の中に棲むヒトラーという念が固まって具現化した、ということだったかもしれない ",
      "よく撮れたなと言いたい\n 視聴：1回目推薦：ヒトラー映画見たことがある人に感想：ヒトラー扮する役者が素晴らしいです。それにつきます。他の映画を見てきた人のほうが評価できると思います。突撃でカメラ回して周りの反応もみれたり。気がついたときには遅いという感じが怖かったです。最初は大衆は軽く考えてますからね。 ",
      "重い、、、。\n コメディですが、だんだんとこれは笑っちゃいけないんじゃないか、と思い始める。軽いタッチですが、どっちかというと重い方のブラックコメディ。現代に現れたヒトラーが、再び国民の人気を得ていく話。大衆が好むものは結局何も変わってない。観た後、うーんってなる。ただ全体的に淡白で不快感は薄い。そこが実際一番怖い。 ",
      "ネットはアジテーターを抑制する\n 世界は4～5人を介して全ての人と繋がれる。また、問題を解決してくれるのは、近しい人ではなく、薄い繋がりの人らしい。世界は緊密に連携する必要はない。ナチス政権時代、国際連盟は、米は不参加、日等も脱退し、世界は薄い繋がりさえなかった。世界が愚かな方向へ向かうのを防ぐのは、賢人達の薄い繋がりであり、国際連合や国際会議の必要性は高い。 ",
      "すごい\n DVD鑑賞。ヒトラー役がすごくうまい。リアルなドイツ国民の本音も聞けて、とても引き込まれる。いい映画でした。 ",
      "小説のほうが面白い。\n 予告がやたらコメディ風なので勘違いさせられます。決してコメディ映画ではない。製作方法がとても面白いです。映画内でインタビューに答えてくれた人々は素人で演技ではなくドイツ国民の生の声です。あまりヒトラーに嫌悪感を抱く人がいないのもドイツの現状を教えてくれています。原作と違う結末を迎えます。メッセージ性があっていいですね。まあ、一回観れば十分な映画です。 ",
      "おもしろいほう\n ずいぶん美化されたヒトラーの人物像ではある。危ない部分も然も必要悪のように演出されている。でもまあ、おもしろいほうかな。それら含めて。正直、ドイツ人目線の解釈は理解できないので、突っ込んだ感想はいいにくかったりもする。でも、こんな作品が出てこれるんだから、もう歴史上の人物で現代のドイツ人には現実感がなくなっているのかな。戦中日本の軍国主義だって今思えば相当いってたわけで。でもそんなのも遠いもんな、感覚的に。 ",
      "よく似てる\n 歴史は繰り返すんだろうなぁ〜少しづつ形を変えて。 ",
      "結構面白い。\n WOWOW にて。シニカルコメディ。面白い。展開は読めるけど、ヒトラー役の演技が上手くて引き込まれる。ドキュメンタリーっぽい演出もなかなかいい。 ",
      "原作よりわかりやすいメッセージ性\n 原作既読だったが、異なった展開をするので違いを楽しめた。原作より恐ろしさがわかりやすくなっていると思った。役者さんの名演で、ヒトラーが人を惹きつけるキャラクターなんだということがよくわかった。実際現代のドイツでは、こんなパロディ番組が許されているのかな？だとしたら大分自由だなあ。ドキュメンタリー的な部分もあったらしいけれど、具体的にどこかははっきりわからなかった。 ",
      "風刺ホラー\n  「逃れられない私は人々の一部なのだ」この台詞に歴史的独裁者ヒトラーの恐怖が集約されている。途中クスッと笑える部分もあったが、ヒトラーの説得力のある主張に人々は困惑したり揶揄したり、その存在感に影響を受け最後は彼を見て好感な表情で見る人々が多かった。笑っていた自分を思い出してゾワゾワしました。論理感が浮ついている人程、こういう左翼的真っ当そうな主張を繰り返す人が現れるとその影響力に乗っかった方が楽だという心の隙に入り込んでくる。そういう怖さが今も昔も変わらないと感じました。 ",
      "ヒトラーは全世界的に悪として印象付けられているし(手を挙げる動作す...\n  ヒトラーは全世界的に悪として印象付けられているし(手を挙げる動作すら、ヒトラーのポーズに見えるからタブーだとされているくらい！)、極端な崇拝者はいるかもしれないが支持する人は出てこないだろう、と思いきや…フィクションとノンフィクションがうまく混ざりあっていて、面白いながらも後半はゾワゾワしてくる。メディアの裏事情、国民の不満…ただのブラックコメディではない社会派な作品だった。 ",
      "大衆\n 悪人は善人の顔でやってくる。モノマネ芸人として現代に登場したヒトラーは、当時も面白可笑しく出てきたとか。大衆が笑いながら受け入れた人物だとしたら、コスプレして出てくる右翼政治家を抱える今の日本も、他国の事を笑うことは出来ません。大衆の熱狂が独裁者を作りあげてしまったからこそ、反省するのはドイツ国民です。そこを間違えたら、ヒトラーは姿を変えて現れます。日本もまた然りです。笑いながら観ているワイドショーに、ヒトラーが居ないか良く観察してみよう。『君に私を消す事は出来ない。私は人々の一部なのだ 』 ",
      "愉快なだけなら良かったが\n 歴史的人物のタイムスリップものは、ちょいワルで有名な人ほどウケる。だけど、ヒトラーはどうよ？？ドイツ人が作った自虐ネタとして、許されるギリギリ？最初はあのヒトラーが現代とのギャップにたじろぐお決まりの展開に結構笑えたし、人々を煽動してゆく過程にむしろ惚れ惚れとさえしたが、そこで間違いに気付いた人が逆に排斥されてゆくという恐ろしさは何とも言えない。ユダヤ人はこの映画をどう見たのか。とにかく見応えのある映画だったことは確かだ。 ",
      "ブラコメながら共感できる\n ブラコメとして普通に面白い。現代のポピュリズムへの警鐘映画でもある。 ",
      "ヒトラーの怖さ。\n 現代に来てしまっても普通に順応できてしまう。怖い。面白くないことはないけど、設定がわかってしまってからは、飽きてしまった。 ",
      "he comes back\n  演説力は暴力、財力を凌駕する ラストでザブァツキが精神病院に入ってしまうのが悲しいこの映画はドイツ人の懐の深さを感じずにはいられない1番最高のシーンはエンドロールの時だ ヒトラーの格好をしてドイツの街中をオープンカーで走り回る ガチなので反応が最高 ほとんどは怒り、信じられないといった反応だ しかしヒトラーポーズを取る若者たちもいて不覚にも爆笑してしまった しかし俺が笑ってしまったというのも当時の状況をリアルに感じていない俺たち若者世代の落第点なのだろう ",
      "ドイツ人は犬を殺したら許さない\n 右派が台頭する2017年では笑えない ",
      "外見そっくり。\n 今まで見た映画の中で一番そっくりだったのかもしれない。身長は本人よりも高いらしい役者さんらしいけど、表情や話し方は本人かと思うくらい演技が素晴らしかった。まるで本当に本人がタイムスリップして、本当に現代社会にいるような感覚で見てしまいました。ヒトラーは写真やフィルムでしか見たことないけど、プライベートではちょっと頑固でユーモア溢れた感情豊かな人だったのかも・・・などと妄想してしまいました。演説シーンも映画とわかっていながら、現代の移民政策にもひっかけてるみたいで思わず引き込まれてしまいました。ユダヤ人をあそこまで徹底して迫害してなければ、ここまで歴史上最悪の人物だと批判されるような独裁者じゃなかったのに。だってスターリンや毛沢東の方がはるかに殺戮した人数は多いから。ヒトラーやナチスの思想どころか立ち振る舞いや敬礼方式すらタブー視してるドイツ人が自らがが作ったのが意味深い映画。 ",
      "これは怖い\n ヒトラーがタイムスリップして今のドイツに現れる。最初のうちは親衛隊がいないなんて騒いでいたが、直ぐに順応する。みんなは芸人だと思い、面白がってみていたが、言っていることが今のドイツの混迷を言い当て、とてもわかりやすので支持を集める。映画の半分は突撃ドキュメンタリーなので、妙にリアリティがある。こんな映画を作り、公開するドイツ映画人に敬意を表したい。 ",
      "恐ろしい。\n ヒトラーという独裁者に好感を覚えてしまいそうになる映画でした。途中自分でもゾッとしました。ラストが秀逸ですね、こういうの大好きです。 ",
      "悪の自覚がある独裁者などいない\n 　歴史としてしか見ることができない我々には、公人として独裁者と呼ばれるヒトラーばかりが見えている。が、独裁者と言われる人間も、普段はああやって冗談に笑ったり、穏やかに子供を眺めたり、滑って転んだりしていただろう。そういうことを思い出させてくれる映画。もしあの戦争にドイツが勝っていれば、歴史はヒトラーを「英雄」や「名総統」と呼んでいただろう。人間なんてそんなもん。　主要キャストを見ると、ヒトラー以外はみんな、役名が役者名そのままの人が多い。街頭の一般人とのシーンは全部ぶっつけで撮ってるとの説もあるし、これは本当にすごい撮影だっただろうと思う。特にドイツ人にとっては。この手法を取った監督の判断はすごい。 ",
      "洗練された構成\n 非常に考えさせられます。面白いです。メタ要素が頻繁に表現されますが、それも込み洗練された構成と演出に感動しました。誰かと観るのにもいいかもしれません。 ",
      "やっとなのかな？\n  「国会社会主義ドイツ労働者党」と「アドルフ・ヒトラー」を選んだのは、当時のドイツ人自身だと、真正面から向き合った作品。総てをナチスとヒトラーの責任にしてはならない。 ",
      "よく撮れたな\n こんなリスクの高い内容でよく作れたと思う。ブラックコメディのようだが、ドイツの病魔にこれほど切り込んでるなんて予想してなかった。深い闇と笑いはよく合うんだな。現実として作品が完成したという事、それ自体に背筋が凍りそうになる。力作。 ",
      "考えさせるブラックコメディー\n  本編にヒトラーが国民に不満があるかと聞くシーンがあるがそれはアドリブ型式だそうだ。つまり、この映画は国民の本音でもある映画である。簡潔に言えば、ヒトラーの考えを現代に通じるかという映画である。 ",
      "恐ろしい\n  コメディかと思いきや若干ホラーであった。最初は本当にコメディ、とても笑える。後半になるにつれてハラハラしたし、恐ろしかった。映画の中のヒトラーの言葉に考えさせられた、共感出来た部分はある。だが犬を殺したりナチス、ユダヤ等のワードが出て来た辺りから恐ろしくなってくる。現代では可笑しいと思われる事を平然な顔をして自分がした事に間違いは無いと思っている辺りヒトラーはヒトラーだなあと思った。彼がこの後どう仕出かすのか、…未来が怖い。ヒトラー役のオリバー・マスッチがオーラあり過ぎて圧倒される、本当に恐ろしかった。 ",
      "怖かった\n コメディだと聞いて見たけど、ホラーコメディ部分も全然あったけど......ヒトラーは人の心をどう掴んだのか、なぜ人はヒトラーに心を掴まれるかが少しわかったような気がした。見ていくうちにヒトラー優しいと思っていたのだけど、ストーリーが進んでいくうちにヒトラーの残虐さが見えた。やっぱりヒトラーはヒトラーだなと思った。ヒトラーが現代にいたらどうなるんだろうとか考えたし、改めてヒトラーはどんな事をしたのか考えさせられた。あの怖さは見ないと伝わらないような気がするのでぜひ見てください。 ",
      "3.5\n とても面白いテーマだった。コメディとしても風刺としても笑えるし、思ってた以上によかった。同じ敗戦国としてドイツがヒトラーを絶対悪として、そいつのせいにしてるのは、なんかずるいと言うか、腑に落ちないところがある。 ",
      "最後、現実に引き戻される\n  ヒトラー可愛い！みんなの声に耳傾けて、ヒトラーいいやつじゃんかー！って気持ちで笑いながら楽しく見ていたけれど。ナチス、ユダヤ、のワードが出始めてから、なかなか話が生々しくなり、ラストはもう戦慄。タクシーでの会話は恐怖の凝縮がすごかった、ヒトラーとはどんなことをした人物だったのか、を最後の最後で思い起こされ、考えさせられた作品。引き込み方、見せ方、締め方、とても上手だったと思う。気持ちとしては、ヒトラーが現代に即して過去を反省しいいリーダーとなるラストなんかを期待していたりもしたのだけど。。 ",
      "これは風刺だ\n コメディーとして見たが、ホラーであった。笑ってよいものか怒るべきなのか立ち止まることが多かった。始めの場面は、笑うのが怖すぎた。あの敬礼はタブーなのに。犬の雑種の説明はとても怖かった。まんまヒトラーのユダヤ人に対する思想だから。アーリヤ人を褒めているテレビのシーンも怖かった。笑ってしまうところで自分の人間度が測られている気がした。理論付けしながらも面白おかしく大げさに表現して、大衆を扇動する。昔と同じであった。自国優先の全体主義のために、失業手当から移民排斥。移民排斥から少数派断絶。この流れもまったく同じ。ヒトラーは誰の心にもいる。この映画はドイツにしか撮れない最高の風刺映画だ。ドイツはすごい…！！ ",
      "メッセージ性が強過ぎるんだよ\n 煙と共に、現代に突如タイムスリップしたアドルフ・ヒトラーが現代社会に戸惑い、憂い、そして受け入れて新たな暴走へ向かうドキュメンタリーちっくなドイツ映画。これをドイツが作ったのだから何とも自虐的。作品の頭から国民の生活、政治、外交に対するメッセージ性が強過ぎて、映画としての面白さには欠けるな、というのが感想。あとはコメディにしては笑えないとだけ言っておく。犬はキツかった。街にいる人々にインタビューをしたり、政治家や活動家と対談してみたり、右団体に凸ってみたりといったシーンが長く続くのでドキュメンタリー形式で最後までいくのかと思ったが、ヒロインのクレマイヤ家の祖母との接触から一気にドラマ化。おばあちゃんが認知症とはいえ、ユダヤ人までもがヒトラーに肩入れ？しちゃうのは何か嫌だったなー…。ヒトラーが芸人ではなく本物であることにザヴァツキが気付いた時には、既に遅し。（個人的には）衝撃のラストを迎え映画は終わる。史実と政治はさておき、ヒトラーという人間に人々がなぜついていったのかという点については少し理解を示したくなる。魅力的な演説のシーンとか。ただ、どこか常に「ヒトラーって現代にいたらこうなるよね、ねｗｗ」と語りかけられてくるような脚本なので、どのシーンにも感銘を受けるには至らなかった。 ",
      "笑いの要素が少ない\n 政治、政党批判の強い映画でした。ヒトラーってキャラを通して国民の潜在的な不満？を掘り出したって感じです。その不満をヒトラーがうまく表現する。なんかドキュメンタリー映画のようでした。また最後にはヒトラーという人物がなにをしたのか、どういう人物なのかを改めて見せつけるような感じに仕上がってました。まともなこと言って民衆の心を掴むのはいいけど、その先が問題。ヒトラーの知名度が再燃を早めたのは間違いなさそうです。最後に、ワルキューレのパロディーと電線に手を引っ掛けたシーンは笑えました。 ",
      "随所笑ってしまった後の後、その先にゾッとする\n  機は熟した。というラストシーンの、総統を乗せた車の向かう先が真っ黒になってしまった…。恐すぎる。希望的に考えたいので、恐怖政治は続かないと願いたい。ザヴァツキのパソコンもある事だし…。けれど、あんな人心掌握に優れた人が現代日本に君臨し、選挙演説したら大変かもしれない。この人なら無敵…って一票入れてしまうだろう…恐い。ただ、現代でどこまでヒトラーが通用するかは懐疑的です。今は全世界のネットワークの目がある。作中、ヒトラーの存在を無数に拡散出来たように、恐怖の姿もあっという間に伝わる…と信じたい。とりあえずザヴァツキを助けねば。何ともいろいろと現実ともリンクして深く考えてしまう、心に留めておこうと思う映画でした。あとちょっと私の勘違いで途中までヒトラーのザヴァツキを、ざわつきって聞いていて皮肉めいた呼び方かと思ってしまった。ヒトラーならそう呼ぶかと……妙に聞き入れてしまっていた。謎のヒトラーへの先入観。多分私みたいなのが騙される単純人間かもしれない…笑えない。 ",
      "背筋が寒くなるコメディ\n ユダヤ人がイスラム系移民に、ヒトラーが全国民に変わっただけで、他者排除気質は何ひとつ変わらない現代のドイツ。それが悪いとは一概に言えないけど。ヒトラーの演説には説得力があり、実は純粋に理想に燃える偉大な政治家だったのかしらと、観客の私まで一瞬錯覚してしまった。まるでトランプ大統領の手法。ヒトラーのしたことの後ろめたさがあるからドイツは移民を受け入れる、みたいなセリフがあった気がする。まさにメルケルがやりたかったのはそういうこと。ヨーロッパプロジェクト。ヒトラーに嫌悪感を示す人も、ジョークにして笑う人もいる。笑う世代の方が増えてくればどうなるか。想像してしまった。コメディかと思えば笑えたのは最初だけで、ラストシーンは本気のホラーでした。 ",
      "コメディ映画としては駄作\n 予告編を観てコメディ映画と思って観に行ったが、正直コメディ映画としては微妙としか言いようがなかった、何シーンか笑えるシーンもあったが、コメディ映画としてはあまりに笑えるシーンが少なかった。もしかしたらドイツのギャグを理解できていないだけかもしれないが。それよりも、政治的なメッセージがあまりにも多く含まれていたのでお腹いっぱいになりました。現実世界でドイツは移民であふれている中、映画内である登場人物が移民排斥を堂々と口にし、過激な行動もしていく。最終的にその人物の正体を唯一知ってる人物がその過激な人物を止めようとするが、結果的に止めに入った人物が気が触れてしまった扱いをされて精神病院に入れられ、過激な人物がドイツのヒーローになっていく。このメッセージが意味することを考えると少し怖くなってしまった。コメディ映画としては微妙な映画で、メッセージ性も毒味が強すぎるのであまりお勧めできる映画ではない。 ",
      "社会派だなぁ\n 途中ノンフィクションっぽいところがあったけど、リアルなのか演出なのかが気になった。今の時代にフィットしている。 ",
      "子犬を銃で撃つやつ\n 怖い ",
      "ドイツにしか作れない傑作！\n ブラックジョークの効いた単なる面白さを求めたコメディかと思いきや…。ドイツの現状、そして人々の心理についてコメディ目線から鋭く切り込む、ドキュメンタリー性の高い傑作でした。人間味を感じさせる新たなヒトラー像、ドイツの人々それぞれが直に抱くヒトラーへの様々な思いを全く重苦しくなく描いた、まさにドイツにしか作れない映画です。そして終盤のヒトラーが放つセリフの数々は、現代社会や大衆という存在への警鐘として、深く考えさせられるものでした。この作品を笑って観ることができる世界がいつまでも続くことを祈ります…。 ",
      "複雑な気持ちに\n 似てはいたが、題材がヒトラーなだけに複雑な気持ちになる。ネタにしてよいものなのか、というのもだけどこれはドイツの人は笑えるんだろうか。私は、差別やホロコーストのことなどをジョークにされても全然笑えない。演説シーンは怖かった。時折、モザイクがかかっているのは演出なのか、それともリアルなのだろうか。コメディというより、現代の問題にも繋がる話に思えた。難民問題や経済状況など、詳しく今のドイツの情勢を知っていたら、観ていて違う感じ方ができるのかもしれない。 ",
      "笑ったけど笑えない…\n 最初はクスッと来たりしたけど、いやもう最後ぞっとしました…。実際にドイツ国民にインタビューしたということで、やっぱり移民をよく思ってない人珍しくないんだなとか、現実を突きつける作品です。ナチスの時代に戻りつつあるということなのでしょうか…怖い。 ",
      "ネタにして良いのか、正直わからないラインに踏み込んだコメディ。もし...\n ネタにして良いのか、正直わからないラインに踏み込んだコメディ。もしかしたら、笑いながら流されている私たちを、創作側は嘲笑いつつ、警鐘を鳴らしているのか。 ",
      "たしかに怖い\n たしかに怖い映画だった。ラスト30分が評価高いんだろうな。前半は、正直言ってもたもたしている感じだったが。前評判が高かったこともあって、しっかり見られた。 ",
      "萌え映画\n  映画見に行って、BDも買って再生するの面倒だからアマゾンビデオでも買ったやつ。ヒトラー萌え映画だった！萌えました！！！思想のヤバさもネットでこんなんいっぱいおるやん＾＾ってなるから確かにスルーされるわな。ちょいちょいドイツの風刺挟んでくる。よくわからんけどえーかわいくない？？ブレなくて格好いいし記者と二人で旅してんのとかめちゃくちゃ可愛いパロとかめっちゃ笑った。ラストは怖い感じにしてある。歌と合ってる〜原作だと特に記者が気が狂ったり不幸な目に合うことなく皆でがんばるぞいな感じなんで映画のほうがどんどんヤバイ方に行ってるのが分かりやすい気がするでも萌えるよー役者さん格好いいしドイツだし遠いし恐怖より萌えが勝る同人誌欲しいですね。かわいいほんとかわいい ",
      "攻めてた\n コメディかと思ってたら、社会風刺の効いたドキュメンタリー要素が強かった。町の人へのインタビューはほぼドキュメンタリーのような気がするけど、その撮り方が面白かった。笑えるところもあるのだけど、ドイツの今にかなり切り込んだ殺気だった雰囲気に笑えるけど背中に汗かくみたいなギリギリのラインにドギマギした。移民を受け入れる政策は国民に支持されてるのかと思ってたら案外受け入れられてない事に驚いた。観てると日本人って教育はしっかりしてるし国民性も穏やかだけど政治に無関心なんだなと思った。ドイツ人は結構ヤバい人もいて、偏ってはいるけど政治に対して意見を持ってる事も驚きだった。 ",
      "コメディ映画だが\n  いつの時代も、マスコミに持ち上げられた寵児が、大衆を先導する。「大衆が私を選んだのだ」「選挙を否定するのか？」等、そら恐ろしい発言を連呼するヒトラーなのに、もしかしたら何か世の中に風穴を開けてくれると期待してしまう。実在の政党の党首の悪口をぶっ込んだり、中々勇気あるコメディ映画である。得意の演説を芸風として受け入れられている体で、時の人になるヒトラー。しかし、PV撮影旅行中に犬を殺した事で人気に翳りが出るが、国内に内包された独裁政治への奇妙な期待感が再びヒットラーをスターに持ち上げるのだが、最初にヒトラーを持ち上げた男は、ヒトラーの正体に気付く。本物であると。時すでに遅いが当然のラストが展開する。これは映画であるが、独裁者はいつ、何処にでもいると言うアンチテーゼだろうか？ブラックユーモア溢れる映画ではあるが現代に必要な内容と思う。 ",
      "ドイツのブラックジョーク 日本人にはわからない点が多い\n ドイツのブラックジョーク日本人にはわからない点が多い ",
      "わかってない\n 日本人、少なくとも私には、欧米におけるヒトラーの捉えられ方が、理解できていないのだろう。だから、この映画に描かれているマイルドなヒトラーに、違和感を禁じ得ないし、物足りない。途中で眠くなった。この映画だけを観てしまうと、ヒトラーもそれほど悪くないと思えてしまう。少なくとも、当時の日本陸軍よりは数段マシ？近年のナショナリズムの台頭を皮肉りたかったのかもしれないが、だとしたら十分には伝わらなかった。 ",
      "話を聞いてもらわなきゃ人の心をつかめない\n  映画「帰ってきたヒトラー」(デビッド・ベンド監督)から。ナチスドイツ時代からタイムスリップした、ヒトラー本人が、現代の社会でも、若者を始め、多くの国民に受け入れられ、皆がその魅力に惹かれていく様子が、妙に理解できた。その基本は、より多くの国民の声に耳を傾けるヒトラーであり、それを情報として、課題を見つけ、分析し、解決策を指示する。そこには、ヒトラーのイメージに付きもののカリスマ性はない。どんな人にでも丁寧に傾聴するリーダーの姿がそこにあった。そして、自分の主張をどう聴いてもらえるか、に知恵を絞った。人の心を掴むためには、立派な意見が必要ではなく、聴いてもらえるかどうか、が大切だと言いたげだった。「(道化)役に満足で？」と問いにも「何の役でもいい。話を聞いてもらわなきゃ人の心をつかめない。道化役も喜んでやる」と言い切るシーンが心に残る。さらに「1933年の当時、大衆が(私に)扇動されたわけではない。彼らは計画を明示した者を指導者に選んだ。私を選んだのだ」とも。今のリーダーに足りないのは、「確固たる世界観で、常に正しい結論が出せる」能力なのだろう。なぜ、ドイツ国民が当時、ヒトラーを選んだのか、ちょっぴりだけど、わかる気がしてきた。(汗) ",
      "笑えるけど、笑いごとじゃない。\n 劇中で出てくるお婆さんの台詞「あの時と同じだ！最初はみんな面白がってたんだ！」に笑いながら観ていた観客の背筋が凍ります。ヒトラーを演じたオリバー・マスッチさんの説得力とチャームのある演技は本当に凄いと思いました。イギリスのEU離脱が選挙で決まり、トランプが大統領候補として勝ち続けている今現在、深く考えさせられる映画です。サウルの息子も合わせて観るのがお勧めです。 ",
      "意欲作\n ドキュメンタリータッチにインタビューを繋げていく展開は非常に興味深かった。ヒトラー的な存在を求める心は民衆にあるのという注意喚起は穏当な結論なのかな。1930年代と現代は相違点も多い訳で、現在の排外的言動や右傾化を当時と重ねて論じるのは、少し論法が雑にも思えたし、ヒトラー自身がここで描かれているようなアイコニックな存在かは疑問もあって、腑に落ちないところもあったのだが。ただ、それでもヒトラーの出現を描こうとしている点は意欲的であると思う。過去の映画におけるヒトラーやナチスの描き方はある意味、忌まわしき者として形式化されている訳で、その為、出現の真相が不明瞭にされてきたきらいがあるように思う。本当に民衆が生み出したのか？かつての既得権者はどのように政権を明け渡すことになったのか？今後、語られる機会も増えるかもしれない。 ",
      "笑いながら見ている内に笑えなくなる。 世界もそういうことなのだろう。\n 笑いながら見ている内に笑えなくなる。世界もそういうことなのだろう。 ",
      "難民問題、移民問題をモチーフにしたコメディ\n 総統閣下シリーズMAD的な描写もあったり、全編に渡って笑える良質なコメディ移民難民問題に直面していない日本人とホロコーストのトラウマをずっと抱えつつ、メルケル政策のためにガチ直面しているドイツ人では捉え方に 差分がありそうどうあるべき、とか 何が正しい、は本作では語っておらず、風刺を通じて、感情論ではなく事実ベースで現状理解した上での課題解決を喚起するような作品だった ",
      "国家の成れと感性\n 先ず始めに、これ程のタブーを切った映画はなかったように感じる。何故、この作品を世に放ったのか。それは間違いなく、今のこの情勢が、この国家間が、この当たり障りない感じが、生み出したのではないだろうか。ナショナリズムは加速し、一昔前、大東亜という体を掲げたこととは奇しくも逆行している。ただ、ナショナリズムの先には、また同じ反発を繰り返すだけだ。答えは、誰にもわからない。確かなことは、作中にも出てきた、国民がいて、それを弾き、国を成す、ということだ。混沌の今、意外にも真っ直ぐの心は、大衆に涙させ、そして、狂気をも生み出す。 ",
      "なんとなく空恐ろしい\n 文庫本のあらすじ書きを見て興味を持ちました。内容は期待通りで、面白かったです。タイムスリップしてきたヒトラーが、ドイツ国内を回り民衆の意見「今、何に困っているか」「この国の将来をどうしたいか」を聞いていくシーンがあるのですが、政治の基本はこれやねって思わせてくれるものでした。と同時に、現代にヒトラーがいたら、世の中を煽動してやばい状況を簡単に作れそうとも思わせて、このことが空恐ろしいなと思った点です。認知症のユダヤ人のおばあちゃんのセリフは、とても象徴的だと思います。最初は笑っているが、最後はぞっとするものを脳裏に残す。そんな映画です。ちなみに隣で見ていた妻は途中から寝ていました。 ",
      "最後は全てがひっくり返りヒトラーが人気で好意的に人々に受け入れられ...\n  最後は全てがひっくり返りヒトラーが人気で好意的に人々に受け入れられ、ヒトラーを否定した主人公？相棒が最終的に精神病院に入れられて終わるお話し。つまり過去の出来事を忘れるとまた誤ちを繰り返すという警告をした作品でした。 ",
      "ヒトラーでさえ\n この映画の中ではとても英雄に見えてしまう。。ただこれだけの独裁者で邁進できる強固なひとがいまの日本には必要なのかもしれない ",
      "ホームムービーのよう\n  話の設定は面白いが、撮り方などがホームビデオというか、ドキュメンタリーのようだった。ヒトラー系の映画にある重厚感などは皆無。ただ、この役者のテレビ局での演説シーンは鳥肌。 ",
      "惹きつけられる、危うさ！\n ドキュメンタリーとフィクションが混在する編成なのですが、それが最初わからなくて、ドキュメンタリーチックに撮影しているのだと思って見てました。途中から、あれ違うと、融合した世界にひきこまれて、ヒトラーに正当性を見出してしまいそうな怪しい感覚に。フィクション部分があえてステレオタイプに描かれているのは、これにリアリティを持たせることがマジで映画としてヤバくなっちゃうから、バランスをとったのかなーと想像。後半になるにつれて本当に笑えなくなる。むしろドキドキしてきました。現代の、我が身の問題として、民主主義の脆弱性を突きつけられるような思いに至り、ちょっとナーバスになりましたとさ。 ",
      "ヒトラーの生みの親？\n 風刺の効いたコメディ映画と軽い気持ちで見に行くのは少し危険。ドイツの歴史や文化、政治を知らないと分からない部分も多いものの、物語の根底には現代社会に通じるものが確かに描かれている。TV、ネット、SNS、動画サイト、何がブレイクのきっかけになるか分からない今の世に甦ったヒトラーが何をするのか？どのようにカリスマ性を獲得していくのか？物語はユーモアと皮肉をタップリ詰めて観客に提供する。この大胆な物語に最初は笑って見ていたが、それらが徐々に笑えなくなってくるのがこの作品の怖いところ。おどおどとした態度で正論を言う者よりも、堂々とした態度で過激な発言をする者の方が大衆の心をつかんでいくという、ヒトラーの姿は某大国のトップに立とうとする不動産王や憲法を容易く変えようとするどこぞの政治家と何ら変わらないではないか！歴史的な悪者として描かれることの多いヒトラーであるが、彼を国のトップに立たせたのは民衆であるという事実（あのおばあちゃんの演技は鬼気迫るものがあった！）、そして、いつ、現代の大衆が、世論が、メディアが第2のヒトラーを生み出すかも分からないという事実をこの作品はサラリと観客に示すのである。選挙に行こうと呼びかけるのも良いが、なぜ選挙に行かねばならないのかが分からなければ意味がない。ヒトラーが民衆と会話する中で一人の男性が「過ちを繰り返さないために、歴史を学ぶのさ」と言ったセリフが印象的であった。 ",
      "社会的問題作\n コメディなのに笑えない。現代の社会問題について､本当に考えさせられる映画だった。そして演説の上手さに圧倒された。ただ自分の思う､ヒトラーの人物像と比べ違和感があった。ヒトラーは､子供や女性に対しては､優しく紳士的な一面もあったらしいが･･･もう少し自我が強く､激しいイメージでした。余談だが､ヒトラーは自決後､地下壕の外で遺体にガソリンをかけ燃やした･･･となってるが､遺体は発見されてない。おそらく､作中の設定では･･･燃やした直後に､タイムスリップしたのだろう。 ",
      "好機到来！現代に甦ったヒトラーを描いたリアル系ホラー\n  もし現代にアドルフ・ヒトラーがいたら、そりゃインターネットやテレビを活用するでしょう。あれだけ演説だけで人を魅了してきた頭のいい人ですもん。そして難民問題に始まり、貧困、失業、高齢社会と鬱々とした今の世の中で、もし本当にヒトラーのように声高にナショナリズムを叫ぶ人間が現れたら・・・また選挙で選ばれてもおかしくないような気がします。そういった意味でこの作品は紛れもなくホラーでした。戦後70年以上がたち、もはや当時を生きていた人間も減ったせいか近年アドルフ・ヒトラーが見直されています。そのカリスマ性といい、演説の上手さといい、特異な才能を持った人物であった事は確かでしょう。それにしてもドイツであれだけ受け入れられる存在にまでなっていたのは驚きです。途中のセミドキュメンタリー的シーンで嫌悪を表すより好意的な人がなんと多い事か！もはやタブーではなくなっているんですね。そんなドイツの現状を捕らえている作品も希有ではないでしょうか？自分の国が素晴らしいっと思うことは大事な事です。特に1度海外に出ると日本の素晴らしさをより強く感じます。しかしながら過ぎたナショナリズムは危険性もはらんでいます。ドイツのメルケル首相が移民を受け入れているのは第３者から見れば素晴らしいと思います。でも、もし自分の隣人が外国人だらけだったらと考えるとちょっと嫌かなと本音の部分では思います。そういった危うい感情にヒトラーはグイグイ踏み込んでいってカリスマ性を発揮し人々を魅了します。もし今の不満がある現状を変えてくれる人がいたら・・・信じてみたくなるのも無理はないですよね？実際第一次世界大戦後の鬱々としたドイツで人民の支持を集めて選挙で選ばれたのがヒトラーです。現代人が当時の人より鬱々していないと誰が言えるでしょう？色々考えれば考えるほど、この作品でのヒトラーがリアルになりそうで怖くなります。そんな意味でも現代社会に警笛を鳴らす超問題作でした。 ",
      "トレーラーではコメディ色の強い作品かと思いきや、物語が進むにつれ ...\n トレーラーではコメディ色の強い作品かと思いきや、物語が進むにつれ ''笑うに笑えない'' という評の意味を噛み締めてしまう。終局では何が正常なのか仄めかし、その位置が逆転してしまう、史実と皮肉を一歩引いて的確に捉えた作品。 ",
      "もっと 突拍子も無いのかと 思ってたけど 何かが 起こる訳では無い...\n  もっと突拍子も無いのかと思ってたけど何かが起こる訳では無いんだねっ(笑)今から〜みたいなぁヒトラーって考えが偏ってるけど基本真面目だね‼︎ ",
      "排他主義の流行る世界へ投じた問題作、民主主義＝多数決主義？\n 今、危険なポピュリズムとナショナリズムの流行る現代に投げかけられた問題作。色々と考えさせられる問題提起が豊富。テレビ界を含めたマスコミの怪しさも暴露。日本大好きドイツ人のメントラインさんの秀逸な映画コメントを引用させてもらいました。他に言うことありません。「重要に見えるのは、社会全体に広がる「理性・教養主義に対する失望と怨嗟」です。つまり、「道徳的に正しいとされる」建前の手続に従ってもな～んも良いこと無いやんか！　どうせ年金も出ないやんか！　きれいごとばかり言いよって、理性とか教養とかいうヤツらはこの俺を救わなかった！　という怨念。そして怨念層とリベラル層は、じつに見事なほどつながっていない…まるで別の惑星の住人みたいです。その怨念は、まさに日本とドイツの戦前の（問題アリアリな）民主主義の中で膨張し、強権政治を歓迎し、そして最終的に国家を大破壊へと導いた「民意」の集合意識と極めて類似する性質のものです。」 ",
      "引き込まれるヒットラーの演説\n ヒットラーそのもの。すっかり引き込まれる。恐ろしさを最後まで感じた。この作品を作ったかたは、どのような目的で制作したかを聞いてみたいです。 ",
      "コメディだと思ったら\n 意外と真面目な映画でした。現代に生きる人間ならば、なかなか考えさせられると思います。学校のお勉強上では極悪人のように伝えられるヒトラーですが、とても勤勉で愛国心が強く、登場人物の中で最も国民のことを考えている人間として描かれていました。(ユダヤ人は除く)実際、私の考えるヒトラー像に最もマッチしていて、とても共感いたしました。ついでに、以前のヒトラー映画のオマージュがあり、めちゃくちゃ笑いました。作品としての良し悪しでいえば傑作です。個人的な価値観が混じってくると、様々な感想や意見が飛び交う作品でしょう。これは議論されるべき作品です。好きとか嫌いとか単純な話で済まされる映画であってはなりません。 ",
      "本当に帰ってきて良かった…のかドイツの皆さん\n  「はっ、危ない。」映画も後半に差し掛かったところで、私はこう思った。\"ヒトラーの言っている事に共感している自分\"がいた。恐ろしく感じると共に、現代にヒトラーがいたらどうなるのだろうかと考えさせられた。独裁政治、強制収容所、アウシュビッツ、挙げればキリがないヒトラー。ドイツに住んでいなくてもみんなヒトラー政権時代の事はザックリでも知っている。残忍なヒトラーはみんな知っているのに、ドイツに住むドイツ人たちはこの映画のヒトラーを支持し始める。知っているのに。単なるブラックジョークなのか。時代なのか。映画とはいえ、演じるヒトラーのまま街に繰り出し、人々にゲリラ的にインタビューを行う。顔にぼかしが必要な人はぼかしが入ってる。でも9割ぼかしなし。若者を中心にヒトラーに面白おかしく近づき意見を言う。ヒトラーは「今の政治をどう思う？」から始まりどんどん踏み込んだ話題の質問をしていく。この物語は、作り話。でも途中にリアルな声が入るドキュメンタリータッチ。ヒトラーを完コピしたお笑い芸人だと思うドイツ国民。そしてヒトラーのまっすぐな意見を聞いて心が動くドイツ国民。そして唯一無二の存在になりつつあるヒトラー。この時に私は「はっ、危ない。」と思った。そう思った矢先に、お婆ちゃんがヒトラーに遭遇する。怯えきり絶望の表情で発狂するお婆ちゃん。ここでハッとする。「この人は、そういう事をしていた。それだけの事をしていた。」と。私はヒトラー政権の時の事を詳しく知らない。ヒトラー政権で起きたことはどれも許せないと思っている。ただ、人を惹きつける何かがあったのかなとふと思った。現代にないリーダーシップを持った人という印象を感じた。そう思う時点で私は勉強不足すぎるとも感じる。この映画を通じて、歴史を学ぶきっかけになると思った。そして、風化することの恐ろしさを感じた。 ",
      "面白かった\n これ非常に面白いし、サスペンスとしても面白いと思う。ぜひ見て欲しい。 ",
      "歴史は繰り返す・・・のか？\n  とても楽しく観れました。笑える場面もありながら、考えさせられる所あり序盤は偽物ヒトラーを連れ回して相対する人たちの反応を写していくドキュメンタリータッチの映像が続く。そこでの反応はさまざまで、笑いながらナチスの敬礼をする人もいて、戦後70年にもなると過去のことになるんだと、最近のこの国を見ていても感じることが世界的に進んでいる。この状況で得してるのは、誰なんだろう。いろんなことを考えさせられる映画だった。あのお婆さんの言葉が突き刺ささる。いろんな映画のオマージュがあると感じた。タイムスリップ物で言うとBack to the future の主人公が着ていたダウンベストに似たのを着ていたり、部屋のポスターがそうだったり、現代にタイムスリップしてくるヒトラーの登場の仕方がターミネータの球体だったり、思わずニヤッとしてしまった。 ",
      "ひとことReview\n 実に強烈なブラック・コメディ。あのヒトラーを現代にタイム・スリップさせ、本人の知らぬ間に｢モノマネ芸人｣になっていく...なんていう、とんでもない作品を映像化させるなんて、ドイツって本当に素敵だなぁ。 ",
      "今年一番の面白さ\n ドイツでヒトラーをコメディタッチで描くとは、ビックリ。ポーランドはどうした？こんなセリフが次から次へと出てきて、ハラハラするが多くの人がヒトラーに注目していく。当時ヒトラーは選挙で選ればれたのだ。現代の世界情勢の行く末を案じるに、この映画はとてつもなく風刺が効いて面白かった。 ",
      "ドイツとその他の人類が抱えるトラウマ\n 一番の問題点は、この映画が笑えるしすごく面白いということ。よくこれを映画としてここまでフラットに作り上げられたなと思うし、今だからこその価値はものすごく大きい。全ての登場人物の全てのセリフにウズウズする。ドイツ社会が突き付けられているもの、そしてそれを一歩引いて見ていると思い込んでいる我々が突き付けられているもの。すごく考えさせられる。ドイツ人はこれをどのように観たのでしょうか。 ",
      "目の付け所と、話の転がし方が秀逸。\n 誰の言葉か定かではないが「大衆は豚だ！」という言葉が頭に鳴り響いた一本。笑えるのに笑えない、強烈なブラック（すぎる）コメディ。アイコンとして非常にわかりやすい（実際、劇場が普段は来ない客層で満席近かった）ヒトラーをネタにしながらも。その実問いかけられるのは「いつの時代も変わらぬ大衆の姿」ではないだろうか。強烈な個性を発揮し、言いたいことを言ってくれるカリスマが現れれば。簡単にそれに乗っかり、持ち上げ、支持した挙句に…簡単に手の平を返すその姿。第二次大戦が終わり７０年を経た今、世界を見ればアメリカでは今…ここ日本でも、何故か結局政権は…今も昔も変わらない「人の本質」をあぶりだされたようで、観ているにつれ背筋が寒くなった。話題性だけでなく、その本質こそを観るべき作品。 ",
      "単純なコメディにみせかけた\n  コメディだと思ってみていると、最後の最後でどんでん返しをくらい、とても笑っているだけではいられない映画だった。おそらく、これは公開された今だからこそ見る映画なのだろう。TSUTAYAでレンタルを待つのももちろんいいと思うのだけれども、それでは少し面白さが減ってしまうかもしれない。なにしろこれは時事的な問題を多く取り扱っているからで、イギリスのEU離脱、ヨーロッパ各国での財政危機などが鳥沙汰されている今だからこそ視聴すべきなのである。最初からテンポよくすすみ、飽きることのない展開となった。オチも読めず、矢継ぎ早に繰り返される珍騒動、及び後に訪れる衝撃を是非味わっていただきたい。 ",
      "期待以上\n 題材がヒトラーだけにいろんな批判もあったと思いますが、面白かったです。所々で声を出して笑ってしまいましたよ。原作も読んでみたいです❗ ",
      "笑えるけど\n 笑えない映画ってホント。 ",
      "最後までコメディタッチだけどとてつもなくブラックです。\n まず、総評として大衆娯楽作品ではないので星4.5にしました。内容も大人向けで、現代社会の問題（特に欧州）を知らないと面白くないと思います。誰でも楽しめるというわけではないという点で－0.5。ただ、「楽しかった」以上のモノを与えてくれるという点では満点に近いです。ヒトラー映画ですので、小学生とかのお子様には難しいのは見る前から覚悟できるのでそういった不幸は起きにくいと思いますけど。しかし、本当によくできたシナリオだと思います。原作は未読ですが、ヒトラーが狂人ではなく優れた政治家として描かれており、ヒトラーの残した「狂った結果（ユダヤ人虐殺など）」を知らなければ、政治家ヒトラーに惚れそうになりました。（太ももにペンを突き立てて「憧れちゃダメだ！」ってやりそうになりましたｗ）これまでのヒトラー映画のオマージュ・パロディがあり、ヒトラーの時代錯誤感で笑わせてはくれますが、現代社会への強烈な皮肉、問題提起、メッセージが込められており、ヒトラーに感情移入すればするほど、見終わった後で背筋が寒くなるというホラー。現代にヒトラーのような政治家が出現した時、我々は本当にアレを止めることができるのだろうかという疑問を強烈に突きつけられた気分です。映画ですので多少ヒトラーがカッコよく描かれていたかもしれません。でも強烈なカリスマ性を感じてしまいました。そのことが何よりも恐ろしい。恐ろしい映画でした。題材のとおり、万人受けする映画ではありませんし、受け手側が色々映画の中から汲み出さないとダメな映画ですが、たくさんの人に興味をもって見てもらいたいと思いました。そして、是非ヒトラーの魅力に惚れる恐怖を味わっていただきたいです（笑…いや笑えないですね。 ",
      "うすら寒さを感じる\n 現代のドイツ、ヨーロッパの閉塞感、不満のやり場のなさと、ヒトラーを生んだ1930年代を重ね合わせながら鑑賞する。様々な問題を抱えるドイツや世界が、現代のヒトラーを作ってしまうかも知れないという警鐘を鳴らす内容だったように思う。劇中ヒトラーの「民衆が選挙で選んだのだ。強い者を」というような意味のことを言う場面があり、民主主義というものの危うい部分を再認識されられた。日本人である私が聞いても、劇中ヒトラーの演説は魅力的だと思ってしまうくらいだったので、今の自分が幸せじゃない、生活が苦しい、そんな人たちが魅了されてしまうのもわかる気がする。戦後70年、人間は負の歴史を繰り返す生き物なのではなく、歴史から学ぶことができる生き物なのだというのとを証明しつづけたいものだ。いまの時代にこの作品を世界の人々にぶつけてきた製作陣に拍手を送りたい。物事を考えるきっかけになる、観てよかったと思える映画だった。 ",
      "●ゲルマン民族の憂鬱。\n 痛烈だ。そこかしこにブラックが散りばめられている。ところどころにあるモザイクは演出なのか。ドイツでは日本と違って、徹底的に戦争の過ちや残酷な死について教育する。小学校から高校までの長きにわたって。それだけに想像以上にヒトラーはタブーなハズだ。悲劇を繰り返してはならないけど、ヒトラーが魅力的なのも事実だ。こんなに痛烈にモノを言うってのも、日本じゃ考えられないだろう。しかもヒトラーを介して言わせるって、これ以上のブラックがあるだろか。移民問題とか、ドイツが抱える問題が浮き彫りになる。過去の話じゃなく、今現在も強烈なリーダー待望論がどの国でもある。トランプ氏がアメリカ大統領候補に支持されるのも、わからなくはない。笑えるようで、笑えない。唸らされる。 ",
      "大人の鑑賞に耐えれる\n これは面白い。風刺は効いているし、ノンフィクションで撮影してるところも所々あり、現実の問題をとてもうまく表現している。何よりヒトラーの演説はとても迫力があり、一番の見せ場。ゴジラより面白い！ ",
      "おもしろかった。\n しかし、笑っていいのか。ドイツだけでなく、世界各国ヒトラーに意見されているように思った。ドキュメンタリー風なのが、リアルで面白い。 ",
      "オモシロイどころか怖かったよ\n コメディなのかとおもいきや、ゾゾっとした。時代が変わった現世でも、残虐な行為を除いたら圧倒的なカリスマ性は支持されるのかもしれない。 ",
      "笑うのは誰？\n 単なるベストセラー風刺小説の映画化ではない。本作品はセミドキュメンタリー形式で不気味に進む。ヒトラーに扮する役者は実際にドイツの街に繰り出し、市民や政治家、ネオナチといった人々の話しに耳を傾け、語り合い、扇動していく。それらのシーンの大半は台本なしのアドリブだというが、人種差別や外国人排斥が無邪気に語られ、人々は再び洗脳されてしまうリスクを持っているのか試されていくのだ。「つまずきの石（Stolpersteine）」を見る者は、自然と頭を垂れる。それは、とりもなおさず犠牲者たちに対して頭を下げることに他ならない。過ちの道、滅びの道を進もうとする人々の前に、“妨げの石”として無造作に投げ出されたこの作品を私たちはどう観るのだろうか。これは現代によみがえる悪夢だ。私はヒトラーを笑っているのか、それとも彼と共に笑っているのだろうか。 ",
      "今だから笑えるのかも\n 友達の勧めでみた。想像以上に面白かった。ヒトラーが民衆にインタビューするあたりも。今だから放送できる内容かも。 ",
      "Er ist wieder da!\n まさに今の世界を考える好作品。誰の心にも宿るerの姿。それが、現在のドイツに現れている。いや、ドイツだけではなく、世界全体がerのwiederを待ち望んでいるかのようだ。映画手法も秀逸。フィクション、ノンフィクション、インタビューなどを組み合わせた展開は、かの国にはできても、この国では全てドキュメンタリー扱いされて商業ベースに乗らないまま終わってしまうだろう。その意味では、「娯楽」領域に少しでも近づけている本作品は、評価に値する。彼はまさに今、ここにいる。それがこの時代だ。 ",
      "笑って観てて、いいものか・・・\n 映画ラストまで、ずっとヒトラーに好感持ってしまっていた自分が怖い・・・。コメディの体裁をとった、社会派映画と言ってもいいかもしれません。鋭い問題提起があると感じました。 ",
      "秀作です❗\n 観賞後、パンフレットを購入しようと思ったのですが、売り切れてました。これだけ興味深い内容なら当然ですね。出来るだけ多くの方に観てもらいたい。そういう作品です。オススメ❗❗ ",
      "タイムリープしたヒトラーと映画監督志望のダサい男の子のお話。すっご...\n タイムリープしたヒトラーと映画監督志望のダサい男の子のお話。すっごく面白かった ",
      "ドイツ人がやっと話が通じるようになった\n  今までのドイツ人にヒトラーというとすぐに差別主義者だとか独裁者だとか言って話を遮り、戦争で行った悪いことは全部ヒトラーのせいにしてきた。この映画はヒトラーという男をドイツ人が真正面からちゃんと見ようとした初めての映画なんじゃないか。やっとドイツが一歩前に進めたように感じた。今もヒトラーが言ったことは全部反対するというドイツ人はたくさんいる。しかし、少し彼の言うことを聞いてみようと思う人も出てきたようだ。そりゃそうだ。昔の偉人なんて理不尽に大勢の人間を殺してきたが、今もその人たちの言葉は残っている。映画の内容もいい。ヒトラーだから悪いという思考停止な考え方にうんざりした人にはおすすめしたい映画。 ",
      "「笑うな危険」のキャッチコピー考えた人は天才\n 「笑うな危険」のキャッチコピーは素晴らしい。観る前はその不謹慎さゆえに笑うことが憚られるように見えて観た後に真の意味を理解できる。笑い事ではないわけだ。確かに従来描かれていた、誇大妄想で猜疑心の塊で善意も欠片もないサイコパスでキチガイなヒトラーよりも本作の合理的で行動力があり、ドイツへの愛国心に溢れ人間くさいヒトラーのほうが遥かに恐ろしい存在のように思える。日本人の自分が見ても魅力的に感じるヒトラーだが、でもやっぱり癇癪持ちでキレると手が付けられなく人種差別もするし子犬も撃ち殺す。狂気もしっかり描かれているからこそよりリアルにその存在を感じられた。特に、ユダヤ人に対するスタンスの生々しさが素晴らしい。面と向かって罵倒するわけではなく、傷心のアヴァツキに対して「大丈夫、クレマイヤー嬢はきっとユダヤの血が薄いと思う」とフォローするあたりに、パフォーマンスだけが派手なニワカ人種差別者ではないマジものっぽさを感じる。一方で魅力は愛嬌のある人間臭さもさることながら、目標へと突き進むストイックさにカッコよさを感じられる。自分が道化として扱われることも十分承知の上で、いかにすればドイツをより良い国にできるかヒトラーなりに考えて計算づくで成り上がっていく様は正統派サクセスストリーに見える。現職政治家への痛烈するぎる批判に加え、極左政党を「ナチズム的だ！」と賞賛し応援し、極右政党をボッコボコに叩いて果てはネオナチに襲撃されるという展開もなかなか心地好い皮肉だ。ドイツの街ロケで集まったのだから、確かにインタビューはリアルなわけだ。日本の田舎でやっても似たような感じになるだろうな。「好機到来だ…」続きが気になってしまう引きもお見事。 ",
      "ヒトラーを蘇らせる覚悟はあったのかな？\n この映画を作った人たちの思いが、どこにあるのかが、とても気になりましたね。ヒトラーを現在に蘇らせて、それをコメディにするというのは、相当な覚悟と、思いがなければ、できないはず。映画の中のテレビマンが、ヒトラーネタはテレビ的にヤバイよ、というのと同様なことは、映画にもあるはず。その覚悟があまり感じられず。まぁ、今ならアリかも？的なノリが残念でした。予告を見て、一体どんな映画を作るんだろうという、怖いもの見たさで来たんだけれど、腑に落ちなかったなあ。コメディとしても、全く面白くなかったしね。前半のロードムービー部分で、ドイツ人がヒトラーに、ホンネで語るという感じのシーンが、実はみんなが差別主義的な思いって、それで、いいのかな？ ",
      "ドイツ映画の成熟。\n あのヒトラーが2014年にタイムスリップしてきたら。このワンプロットで全編を押し通す。リストラされかけたTVマンが彼を見つける。ヒトラーにそっくりなものまね芸人としてトーク番組に出演し、人気を博すようになる。デビッド・ベンド監督は、ストーリーを淀みなく語ることに専念する一方で、こちらをドキュメンタリーを見ている気分にさせてくれる。ヒトラー（オリバー・マスッチ）の言葉にそれなりの説得力があるのがなんともいえないが、微妙なところへ踏み込んでいく映画作りには、うらやましささえ感じる。ドイツがかかえる様々な問題も浮き上がってくる構成は、一筋縄ではいかない映画になっている。ああ、おもしろかった、ではすまさない何物かをはらんでいる映画であった。 ",
      "観て良かった\n アルバイトの学生さんに勧められて、コメディーだと思い込み、前情報無しで観たら、中身が深くて、しかもよくできた内容で、今の日本にも当てはまるとこ沢山あった。見終わって私自身はっとさせられた。戦争が起きてしまう火種は何処にでもある。この映画のメッセージ、忘れないようにしたいです。 ",
      "よかった\n  　もっと悪ふざけな映画かと思ったら社会派SFだった。ヒトラーに完全になり切っていて、素を感じる瞬間がなく、本当にヒトラーそのものみたいだった。ネオナチがクズばっかりで怒っているのがとても面白かった。 ",
      "笑えるような笑えないような\n ドイツ語や、ドイツ情勢がわからないと理解しきれないところはありましたが、「私が人々を扇動したのではない。人々が私を選んだのだ。」という台詞にはハッとさせられました。 ",
      "ブラックジョーク有り、辛辣な風刺有りの充実作\n 予告編で観た印象とは異なり、単なるコメディ作品では有りません。人種差別や移民問題などドイツが直面している問題が、実際のインタビュー(？）を交えて語られていく点、観るべき価値のある作品と思いました。 ",
      "本当に帰ってきたら！再び恐ろしい世界がきてもおかしくないと思ってし...\n 本当に帰ってきたら！再び恐ろしい世界がきてもおかしくないと思ってしまう。現代社会において、カリスマ性のある人に簡単に惹かれてしまうような気がする。非常に脆弱な土壌の上に生活している人が多い。考えすぎだろうか？ ",
      "面白い\n  前半はブラックなジョークたっぷりのコメディのような感じだったが、後半はヒトラーを多角的に捉えたシリアスな内容。この前半から後半へのトーンチェンジが非常に上手く、より後半の内容に深みを感じた。題名にある通りヒトラーが長い年月を経て、ドイツに帰ってきた訳だが、70年もの歳月が経ち、ヒトラーにとっては何もかもが変わっていた。しかし、国民は生活に不安を覚えており、ヒトラーがドイツを掌握し始めた頃と何処か状況が似ていた。そして、本物のヒトラーとは誰も気づかず、ヒトラーが猛威を振るい始める…ヒトラーの民衆扇動能力が非常に分かりやすく描かれており、日本人にもその怖さというものが伝わってきた。社会派の映画であると同時に、娯楽映画としても楽しめ、映画としての完成度が高い作品だと思う。 ",
      "見て全然損はしない映画\n このような作品が、ドイツで撮影、公開できたことに驚きました。ドイツでヒトラーは絶対タブーだと思っていたのですが、笑顔で対応する人が予想以上に多くいることが意外でした。「我々一人ひとりの中にもヒトラーはいる」という言葉が突き刺さりました。 ",
      "(笑)の中にヒヤリハット\n ヒトラー風刺映画では最高の出来。タイムスリップしてきたヒトラーがコメディアンと勘違いされたまま、ドイツ行脚するというセミ・ドキュメンタリーや、劇中劇も取り入れつつ、大笑いさせて最後はぞくっとさせる。ヒトラーの存在が悪いのではなく、ヒトラーを欲した国民が悪いと自戒しつつ、じゃああんたの国は大丈夫か？と問いかける。とにかく、ヒトラーで使えるアイデアをてんこ盛りに盛り込んだ。テレビで有名になるメインディッシュの前に、前菜としてロードムービーを取り入れるとは思わなんだ。ヒトラーになりきる変な男との旅は、思いのほか楽しく充実して、ヒトラーを拾ったテレビマンも観客も気持ちが歩みよってしまいそうなところ、噛みついてきた犬にズドンで目が覚める。いやいや、やっぱりこいつはヒトラーだったと。セミ・ドキュメンタリーで垣間見えたのは、ヒトラーはまるでアイドルかのように扱われ、ドイツ国民は移民問題に憤っていて、あのときのように強い指導者を求めているということ。また、こういう混沌とした情勢に、第二のヒトラーは生まれやすいということ。本物のヒトラーと見破ったのに、頭がおかしいと精神病院に入れられてしまう男のように、少数派の意見は黙殺されてしまう。テレビで人気者になり、犬の射殺映像で底に落ちたあと、この話の顛末をどう落とし前つけるのかと思ったら、自伝(他人にとってはフイクション)を書いてベストセラーになるという完璧な落ちまでつけて、ヒトラーの独白でショーに幕を降ろす。ヒトラーに対する世界の思いは複雑だ。反ユダヤ主義のスケープゴートになったとも、悪しき先導者とも。全員の中にヒトラーはいる、という劇中の台詞が心に刺さった。きっと、それが真実に一番近いだろうから。 ",
      "色々考えさせられました…\n この作品はトランプさんの登場やBREXIT以前に書かれたものですがその頃からナショナリズムが強まっていたのかなとも思いました。またこの資本主義社会で国家単位では世界的社会主義を推し進める結果生まれる隔たりを考えさせられました。中盤のドイツ国民へのインタビュー以降はまるでドキュメンタリー映画のようにも感じました。ブラックユーモアもふんだんに盛り込まれチャップリンの『独裁者』と合わせて見るのもいいかと…とにかく見てください!!オススメです☆☆☆☆☆ ",
      "考えさせられる映画\n ヒトラーというフィルターを通して現在のヨーロッパ、そして世界が抱える問題を考えさせられる映画です。移民問題や過去の歴史からくるドイツ国民のある種の劣等感、抑圧感と、そこから解放してくれるかもしれない人物に対する人々の熱狂が描かれています。現実離れした話のようですが、現実の世界においてもドナルド・トランプの快進撃やBREXIT（どちらも支持者達でさえ現実になるとは思っていませんでした。）に共通点を見いだす事ができるドラマです。同時に、困難な時代における民族主義の台頭を、第二次世界大戦開戦前夜のドイツの姿に今日のドイツの姿を重ね合わせて、甘い誘惑の先にあるものを予感させながら警鐘を鳴らしています。その結論があるから許されるのか、ヒトラーの口からはほかの人種や民族に対してかなり過激な発言が繰り返し飛び出します。そのせいで途中はかなり右寄りな映画のように感じますが、やはり”ぶれない”ドイツらしく　”立派に”左寄りな作りになっています。しかし、映画全体が軽いタッチで描かれているので、過激な言動もユーモアとして肩の力を抜いて楽しく見ることができます。 ",
      "すごく重いよ\n 軽く入りやすいのかな？どうなのかな？って感じながら、最終的に重いよ。って思いながら見てた知識があればあるほど深く細かいところを考えてしまうんじゃないかなぁって思ってしまいました。最後の「もう終わったの？」ってのはアウシュビッツから手紙が帰ってこなくなって待っている身としての言葉なんだろうと思うと非常に胸が痛いものがあります。でも現実に即してあるからこそより一層恐怖をこちらへ植え付けるのかもしれない。もし、今の世の中にヒトラーが現れたら今生きているドイツの人々はまたヒトラーを選んでしまうのかもしれないそんな世の中が繰り返されるのかもしれない物事を客観的に見ていくことの重要性を感じる映画でした。今までのヒトラー題材の映画とは別のものになっていて非常に良かったと思います。 ",
      "原作の方が面白い\n この映画に限った事ではないかも知れませんが、原作を読んでから観るとチョット残念。正直、原作の方が面白いです。内容については他の方が書いていますので割愛しますが、ヒトラーのリアリティがイマイチ（役者本人も言っていますが）。甲高い声は許せるとして、身長が高すぎる。ドイツ人は大柄な人が多いのですが、その中でも目立って大きい。さらに言えば若すぎる。（笑）個人的には「ヒトラー 最後の12日間」でヒトラーを演じられたブルーノガンツが良かった。この映画を観る前に「ヒトラー 最後の12日間」を観れば最高に笑えるはず。まぁ、最後の12日間をマネしたシーンもありますけどね。 ",
      "こわっ！日本の政治家バカでよかった！\n  都知事選ど真ん前の時期に見に行ってゾッとしたわ！この作品をあの人達が見てなくて良かった！まぁ、もし見に行ってたらどんな作品かは取り上げずマスコミの揚げ足の材料にされるから見ないわよね～。よく傲慢で押しの強い政治家をヒトラーに例えるけどこの作品を見て『それはただの独り善がりな人』だと思った。本当のヒトラーがそうだったかは解らないけど彼が作中でやっていたのは疑問を国民に問いかけ、欲しい答えを導き出させ「その通り」と言うだけ。ハッキリと民族に対して言い切ったのはクレマイヤーちゃんがユダヤ人と分かったときだけ。ヘイトスピーチなんて一切やらない。それ以外は話し(不満を)聞いて「なるほど。では？」と問いかける。問われた人達は「大きい声じゃ言えないけどアイツらのせい」と答える。ヒトラーは力で総統になったのではなく選ばれてなった。そこが怖い。また怖いのは出世欲でなったならまだ良い、本当に国民のため(作品の中ではね)だからタチが悪い。ああ～怖い、怖い。作中に出てきた「選挙をやめるか？」のセリフの重いこと……。皮肉なことに「ウチの政治家共が議席争いしか興味がなくて良かった」と思っちゃったわよ！そして先にも書いたように都知事選前。もし、あの中の誰かが「アナタはどうしたいですか？なるほど。アナタの言う通りこうすれば1年で出来ます。どうか力を貸してください」で実現しちゃったら「本当にやった！私達を導くのはこの人しかいない！」ってそりゃ思っちゃう。その後は……。自分達の幸せのために間違った道を選ぶ先導者と国民なんかどーでもイイ先導者。考えれば考えるほど頭の痛いことだわ。 ",
      "どう考えてもコメディな内容から意外にもホラー展開していく。 タイム...\n  どう考えてもコメディな内容から意外にもホラー展開していく。タイムスリップものであるが、ヒトラーがそれほど動揺したり激昂したりしない。むしろ順応し、現在の移民問題で悩むドイツの政治に対し本気で取り組んでいく。最初は面白い芸人としてTV局の人間に担ぎ上げられていた彼が、一度挫折したあと自力で再びのし上がる様もまさに恐怖。あらすじから予想できるストーリーの合間に国民の声を直に聞くドキュメンタリータッチの場面が挿入され、フィクションとリアル、コメディとホラーの境界が常に不安定な印象を受ける。コメディなので笑いに国民性が出て、アメリカのそれとも違うし微妙な間も多いけど、作品内でのセルフパロや新局長がヒトラーパロをしたりキレのいいギャグが面白い。前半ではモノローグが多くヒトラー視点で描かれていたのが段々三人称視点になっていったり、ややチグハグな部分を変えると、笑える中に強いメッセージが突きつけられてもっと良くなるのではと思った。あと受付の悪魔崇拝のパンクな子が滅茶苦茶かわいい。 ",
      "ヒトラーが蘇ったのか？\n 現在のドイツが1933年に逆戻りしつつあるのか？移民問題など政治色が滲んでいる作品。 ",
      "What if Hitler comes back ...\n We could learn how horrible it would be if he comes back to conquer the country again with advanced technology that he's never seen and how many people would be killed for protesting new hitler's activities . It's filled with black humours against Jewish or sometimes German , most of the people at the cinema really laughed at them and so did my friend and I , but perhaps those jokes might provoke some German and Jewish peopleHave fun ! ",
      "人物像に注目\n 昔の戦争映画に出てくるヒトラーはどれも見るからに狂人で、わかりやすい悪役として描かれている。でも、実際に選挙で選ばれた人よ。いくらなんでもあんなのに投票しないでしょ？比べると本作品に登場するヒトラーは実に魅力的で力強く、特にスピーチのシーンでは観てるほうも惹き込まれるでしょう。実際そういう人だったんですよ。「最後の12日間」でもそうだけど、近年のヒトラーは陳腐な脚色が薄れ、人心を掌握する能力の高い知的な独裁者として描かれるようになりました。本作品でも危険な魅力に満ちています。でも昔の人はあんまりかっこいいヒトラー像を描くことには異論があるみたいね。まあヒトラー映画多すぎて個人的にはおなかいっぱいです。 ",
      "まさしくブラックコメディー\n 彼のコミカルなキャラクターと恐ろしい戦略法にいつまで笑っていられるか。気づけばその名演説についつい真剣に耳を傾け共感させてしまうところはさすがヒトラーです。。。「ヒトラー最期の12日間」も合わせて見ていただければ楽しさも2倍かと！史上最悪の独裁者と言われたヒトラー、だがしかし彼だって人間である国民を洗脳したと言われたヒトラー、だがしかし彼ほど国民の気持ちを見聞きした人があの時代にいただろうか恐ろしく冷徹だと言われたヒトラー、だがしかしそんな彼を生み出したのは理不尽な扱いを受け苦しんだ国民の本音なのではないだろうか…というなんともブラックコメディー満載の映画です。映画を見る前はてっきり戦争もない平和で充実した世界に心癒やされ、彼のとがった心も丸くなっていく感動的展開も予想していましたが…まあそんなものはまっっったく無し！！！！彼を美化することもなく、逆に悪人にしたてるわけでもなく、「彼」という人間をまるでありのままにリアルに描写していました。そこもまたいい。子どもから大人まで楽しめる映画ではないですが、学校の歴史の授業で勉強したわ！ぐらいの学生たち、若者たちにもぜひ見て頂きたい。今の時代と昔の時代の考え方、生き方の違いが分かりやすく楽しく見れるし色々と考えさせられるかと。 ",
      "知的でユーモアに溢れた映画!!\n 街並みも美しく知的で冗談のわかるドイツがとても羨ましいです。ヒトラー役のオリヴァー・マスッチは観る前は似てないと思いましたし身長が193センチもあってデカ過ぎますが、神が宿ったかのような演技やアドリブにぐいぐい引き込まれました。ヒトラーが現代に適応していく様はお見事だし、リストラされた男（マーティ・マクフライの格好）、副局長（ジョブズ似）、司会者（ビーン似）の小物臭も対照的で良かったです。市民の数々のガチコメントも素晴らしく、こんなに知的でユーモアに溢れた映画はそうそうないと思います。繰り返しますがドイツが羨ましいです!! ",
      "知識がなく、つまらなかった\n あまりヒトラーに関する知識がなく、イマイチ入りこめなかった。せめて「ヒトラー　～最期の12日間」を見ておいたらよかった。 ",
      "ヒトラーに魅力を感じてしまう（知識がなければ）\n どこまでがフィクションで、そうじゃないのかがわからん。ナチが何をしたのか、ヒトラーとは何者なのか、知らなかったら彼に魅力を感じる、危ない映画。『私は選ばれたんだ。選挙をやめるというのか？』にはドキッとしてしまった。 ",
      "フィクションとノンフィクション\n 前半はよくあるタイムトラベラー系のコメディ。かと思えばノンフィクションを思わせるドキュメンタリータッチの中盤。で、後半へ、、、、。面白かった。自分にこの時代の知識があればもっと面白かったと思う。アジアで、日本で、このシチュエーションで同じような映画って作れないのかなぁ。 ",
      "笑いの中に主張を隠す\n まなじりを決して「今の政治状況は！」ってやられると聞く気が弱まるけど、笑える話をされたら聞いちゃうよね。それで、面白がって観てるうちに「あ！」ってなるものが見つかると、考えちゃうわ。そこをうまくやった作品で原作すげえなあと思った。映像にして余計に映えてるかも。あと、どんな主張でもブレなく強く主張されきると、なんか「付いてこうかな？」って気になっちゃう。そこは落とし穴なんだなあ。アシスタント役の女優さん、可愛くて良かったよ。 ",
      "笑ったけどなんだか笑えない\n  原作を読んでからの映画鑑賞。小説よりテンポが良く見やすくコメディとしてもわかりやすかった。わかりやすかった分ヒトラーを笑顔でまた興奮気味で受け入れてゆく国民達が冷静に見るとちと怖さを覚える。ドキュメンタリータッチの場面はとてもリアルで普段無関心に見える人々が熱く国について政治について語る場面など見てると皆思う事が沢山あるのだなぁと。ヒトラーが意外にも高圧的でもなく人の話に耳を傾ける場面や国民の事を考えている所など見るとヒトラーって良い奴なんじゃない？と思ったりする。ヒトラーの知識がないと尚更で魅力的にさえ思えたりする。映画見てから原作を読んだ方が良いかと思ったけど、映画オリジナルの部分も多いので原作読んで映画見てまた原作読むのが一番良いかな。ラストの部分が原作と随分違うのが映画は上手く纏めてあるように思います。 ",
      "ヒトラーの洗脳力。\n  ヒトラーのソックリ芸人として捉えれば単なるコメディ、でも本人だったらゾゾーッというのがよく描かれている。私にしても実際の戦争を知らない世代がヒトラーの残虐ぶりの真実を知る筈がない。老女が見抜くのはさすがで経験した人間にしか分からない恐ろしさが伝わってくる。突撃インタビューの形で国民の意見や表情を映していき、ドイツの今を如実に映し出している。彼が次々と人々を洗脳(魅了)していく様子にはなるほどと背筋が寒くなる。演説も主張もなんというか本当に上手い。怖いくらいに。こんな人物が国民の支持を集めて選挙で選ばれる理由が納得ずくで描かれていくのだ。あぁ怖い。ヒトラー自身と現在続く移民排斥運動やテロは同じことを云わないか。自国が大事、他国は邪魔だから、さっさと出ていけ！の感情渦巻く欧州にヒトラーがタイムスリップしてきてもなんら不可能はない。そこへ歴史を理解せずのめり込む若者が賛同をしたなら…。もういい加減にしてほしいと思うほど凄惨な殺害やテロのニュースばかりが流れるようになってきた日本でも笑ってられない現実が立ちはだかり、不気味なラストにホラー以上の戦慄を覚えなければと思う。(かなりブラックな姿勢で描いてるので日本人も必見です) ",
      "ぜんぜんコメディじゃないよ。ホラーだよ。\n みんな、ヒトラーを見て笑ってた。仮装だと思って笑ってた。ずいぶん多くの人にインタビューをしていたけれど、あれは役者でもシコミでもなく、マジのドキュメンタリーってことだね。仮装した芸人が笑いもせずに、環境、貧困、移民問題、を聞いてくるもんだから、何故か可笑しくなってしまう。本気でそう捉えている。時たま中指立ててた奴もいたが、あれは冗談であってもヒトラーを許せないだけで、彼にとっても仮装であるとの前提はかわりない。つまり、70年という時間は少なくともヒトラーをネタにすることを受け入れるには十分な時間が過ぎた、というわけだ。「自分が扇動者なのではなく、群衆の意志を代弁できる人間なだけだ」的な台詞を言う。この映画は、先日の英国の国民投票にみられるポピュリズムの危うさが見事に表現されていて、恐怖を感じてくる。みんな、初めは威勢のいい煽りに喝采を浴びせるが、そのままノーブレーキで突っ走ってしまったときの恐ろしさに気づかない。残念ながら、それに気づいた奴は精神疾患者扱いにされてしまう。もう、際どすぎて際どすぎて、こっちは全然笑えない。みんな、上質なジョークだと思ってウケているのに、全然笑えない。冷めてはいないが、寒気がハンパないわ。 ",
      "過激\n アクション映画ばかり見ていたので久々に大人しそうな映画見ようと思ってたのにwこういうきわどい映画好きだな。。。あまり大きな声で言えないことも言いまくってた。 ところどころ通行人にモザイクかけてるあたり、まぁそういうことだよね？ ところでみんな政治に関心あって偉いと思う。 あんな真面目に我が国の問題、政治について語る民衆って良いと思う。先日の英国EU離脱でも、離脱に投票した人の口から出た「EUてなんですか？」発言があったけど、あれ日本人は笑っちゃいけないでしょ？だっておまいら投票すらしないじゃん。投票率という分かりやすい判断基準があるではないですか！って。 民衆の正直で分かりやすい不満を聞き出して自信を持って任せておけと言えるヒトラーのカリスマ的なものを感じられる作品だった。ナチスをタブーとしている現代のドイツにおいてもなお、ヒトラーは完全に民衆の指示を集めることができる。そういったカリスマ、というかあからさまなリーダーシップや発言力には感動した。 一部では極悪非道なところもあるだろうが、それを抜きにしてヒトラーという人物はどこの世でも崇拝されるのかなと感じた。また、予告動画とか見てるとコメディー映画？て思うところが見て取れたけど実際はそんな雰囲気ではなく結構真面目に社会風刺しててある意味笑ってしまった。まぁ笑うところも全く無い訳では無いのだが。。。総評としては、近年稀に見る大人しくて自分の求める映画って感じ。洋画のアクション映画しか見ない自分が珍しくこれは見たい！と思った作品だった。ある意味では自分が長らく求めていた映画だった。たまにはこういう考えさせられる映画も見たいなと思った。 ",
      "恐ろしい\n 何が恐ろしいと言って、ドッキリ撮影で一般の人びとが、ヒトラーに手を振るところ。みんな最初は笑ってた、この台詞は観客席にも当てはまる ",
      "うける\n 87本目。入口と出口が違った作品。落ちがスゴく気になって、どうなるかと思ってたら、少し複雑な気分になった。ま、夢落ちじゃなく良かったけど。でも笑えた。何となく、そうなると分かっていても笑える。鉄板。こういうのやれちゃうのが羨ましい。嫉妬。クドカン辺りならやってくれそうかな。あとはドキュメンタリー風に撮っているのが面白い。 ",
      "すごい実験\n  もし現代にヒトラーが現れたら、という実験映像としての試みだと思った。どのシーンがドキュメンタリーで、どのシーンが演技なのかは明示されていないが、一般人との接触はほとんどドキュメンタリーなのではないかと思わせる。特に、NPDへのアポなし訪問（？）は、党員の本物の反応について興味深かった。政治的ジョーク、差別的ジョークを売りにする番組の会議も生々しく、本当の会議をきりとったのではないかと思う。学校の挙手の仕方さえ、ナチス式にならないように指導され、ナチス賛美の言論が制限されているドイツで、こんなことができるのか、というのが衝撃。はじめは、ヒトラー役の役者が非難されたり、暴力を受けたりするだろうな、と思ってみていたが、意外にそうした反応は少なく（カットされているかは知らないが）、むしろ面白いイベントくらいの反応だったのが、奇妙だった。日本でいったら、麻原彰晃のかっこうをして、一般市民の反応を撮るようなものだ。こんなふざけた企画を考えたやつは誰だ！と、激怒する人が出てきてもおかしくない。そして、本当にヒトラーの復活を望んでいる人がそれなりにいる、ということにも驚いた。映画のヒトラーの人柄や態度はとても魅力的で、確かに、もし現代にヒトラーがあらわれたら、今の政治家にはたちうちできないのではないかと思った。彼のサイコパス的な暴力性も表現されていたが、それよりも愚直に国を憂う、熱血漢の政治家という印象が勝ち、好意的に見えてしまう。彼は、よくも悪くも純粋で、我欲でものを判断する人間ではない。彼の言葉がどんなに間違っていても、確信持って言われた言葉に心動かされずにいることは難しい。ドイツの事情に詳しくないので、この映画の面白さが全部わかったわけではないが、単なるフィクションではなく、現実の世界に住む人間の反応にはいろいろ考えさせられた。ヒトラーやナチスが良い悪いの問題ではなくて、もっと本質的なものが問われている気がする。まず、そもそも良い悪い、という議論は無意味だしやめた方が良い。結局それは自分は絶対正しい、相手は絶対間違っている、という固定的なイデオロギーになってしまい、対話の可能性をなくすだけになってしまう。人間というのはそもそも過ちを犯すもの、弱いもの、愚かなものであり、それに無自覚であると、また同じ過ちを何度でも起こす、という前提に立って、その上で、過去の歴史を冷静に「現象」として分析する見方が必要なんではないだろうか。この映画は、実際の市民の反応をフラットに撮ることによって、自然にそういう視点を提供しているように見える。 ",
      "この映画はホラー\n  コメディというよりは最初は笑わせて実は社会派なサイコホラー。そうとう怖いです。ドイツだけじゃなくどの国にも当てはまる話です。原作読んでたん見にいったんですが、ずいぶんちがう印象です。映画のほうが作者の意図がわかりやすいし、怖い！！イギリスのEU離脱騒動があったばかりのでよけい現実みがあります。（ずいぶん前に読んだのですが、原作のヒトラーはもうちょっとほのぼのしていたような記憶が）笑う、という点ではナチスドイツやドイツの政党について知識がどれぐらいあるかで笑える量に差がでるかも。そうとう知識がないとニュアンスが汲み取れないところもあり。ヒトラーをバカにしてゲラゲラ笑う映画ではないので、そういう映画を期待している人は眠いと思います。蘇ったヒトラーがよれよれの軍服姿で広場を歩いていると、人々が笑いながらカメラを向けるシーンは、エキストラではなく、実はセミドキュメンタリーというのには、後でわかってびっくりしました。予告のイメージよりも、硬派で実験的な部分もある映画です。おもしろいと思った方には見た後プログラムの購入もおすすめします。 ",
      "ヒトラーを選んだ大衆の本質はヒトラーと変わらない\n TOHOシネマズららぽーと横浜で2016/07/07に鑑賞。もっとコテコテのコメディかと思ってたら、割と真面目に作ってあったと思う。笑えるシーンはそれほど多くない。言葉の壁のせいなのか、細かいネタが伝わりにくかったのかも。ただ、ヒトラー最後の12日間のあの有名なシーンのパロディは笑ったw街行く人々に国の政治についてヒトラー自らインタビューするシーンがあるのだけど、あれは本当に街頭インタビューしたのかも？なんか仕込みとか演技に見えない人も多かった。最後の方でヒトラーが、ヒトラーを選ぶ大衆の本質はヒトラーと変わらないと言うシーンがあるのだけど正にその通りで、自分の幸せや権利だけは守りたい、分けあうのは嫌だという心理がある限り、世の中が混沌としてきた時にその心の隙間に入り込むようにヒトラーは帰ってくるのだと思う。中東のバランスが崩れ移民がヨーロッパに流れ込み、麻薬カルテルによって混乱してるメキシコからアメリカに移民が流入し、アジアでは中国が台頭してきている。この時代にこの映画が作られたのは必然的だったのかも？そう思わさせられた。 ",
      "外国のコメディ映画は\n 面白そうだったので観に行きました。期待した程笑える映画ではなかったです(´･_･`)コメディ映画で笑える映画って中々ない(;^_^A笑いたいならバラエティー番組見るのが1番いいかなw ",
      "笑えるか笑えないかのギリギリ\n ただのコメディだと思ってたらまさかすぎた！笑すっごく面白かった笑笑いと風刺とパロディと現実がごっちゃになっててでも面白くて！あんまりナチスの映画とか見たことなかったんだけどこれ見る前に『ヒトラー最期の12日間』だけは見て行って良かったwwwほんとに笑えた！この年になって日本の政党も名前すらよくわかってないけど、大学でドイツ語とってたおかげで授業で触れたからドイツの政党はわりと分かってたから良かった〜笑 ",
      "(^3^)/ 面白かった♪ 90点\n  ◆タイムスリップしたヒトラーを使ってのタブーへの挑戦だと思った。だから拒否反応があるところも!でもそれがボクには良かった。 ",
      "歴史は繰り返す。クスッと笑えるブラック・ユーモア。\n 【賛否両論チェック】賛：ヒトラーが現代で人気を博していく様を、シュールな笑いと共に痛烈に風刺していくのが印象的。否：笑いの感覚はやや日本のものと異なるので、笑えるかどうかは観る人次第。政治色も少しある。　設定はとても斬新です。現代へとやってきたヒトラーが、モノマネ芸人として祭り上げられていく中で、当時にはなかったメディアを駆使して、次第にその支持を拡大させていく様が、コミカルですが痛烈な風刺と共に描かれていきます。　一方で、笑いそのものはかなりシュールというか、日本人の感覚にはやや合わない感もあります。時折交えるドキュメンタリーテイストな展開も、好みが分かれそうなところでしょうか。　政治色も少しあるので賛否は必至ですが、笑うに笑えないある種の問題作を、是非チェックしてみて下さい。 ",
      "コメディだけどドキュメンタリー\n ストーリーは、コメディだけど、普通の街の人がモザイク付きで映っいてけっこうドキュメンタリー ",
      "民衆を扇動したのではない、民衆が私を選んだのだ\n 現代にタイムスリップしたヒトラーが、モノマネ芸人と間違われ、その言動などが民衆に受け容れられていく・・・という内容。興味深いのは、タイムスリップして現代のドイツに現われて、現代が第二次世界大戦前のドイツに似ていることを理解し、ネットメディアやテレビメディアを利用して、自説を展開し、はじめは疑ったり笑ったりしていた民衆が、彼を受け容れて歓迎するようになることです。そう、コメディはコメディでも、かなり怖い。怖い怖い。笑いが凍りつくとはこのこと。後半登場する二つの台詞が印象的です。ヒトラー曰く、「民衆を扇動したのではない、民衆が計画を提示した私を選んだのだ」「わたしは何度でも蘇る。みなの心の中にあるからだ」。これも怖い。世の中のバランスが少々崩れかけているのかもしれません。グローバリズムとナショナリズム。これは、たぶん、どちらか一色で染めることは不可能。両方のバランスを取りつつ、生きていかなければいけない、と思う。どちらかでなければならない、と思ってしまうと、なんだかヘンなことになってしまう・・・と、主題の面からみた、この映画は、傑作・秀作の部類。なんだけれど、つくりとしては少々粗っぽい。タイムスリップしたヒトラーという荒唐無稽な題材を、ドキュメンタリーのようなタッチで現代ドイツに放り込み、そして、ヒトラーが書いたタイムスリップ後のことを書いた第二の伝記に基づいて映画化した、という二重三重のメタ構造が上手くいっているのか、上手くいっていないのかよくわからない。あまりにも複雑な構造にしてしまった上に、映画前半からの視点が、誰のものか統一されていないのも、映画の乱れにつながっている。特に導入部。観客としては、登場したヒトラーは「本物」として端（はな）から認識しているはずだけれども、ヒトラーが本物かどうかにかなり尺も割かれ、彼を題材にドキュメンタリー映画を撮っているザヴァツキ青年の視点（モノマネ芸人として信じ込んでいる）がはいってきて、ややこしい。ここいらあたり、もう少しスッキリ整理して、あくまでも虚構のコメディとして撮ってもよかったのではありますまいか。いやいや、そうすると、後半挿入されるドイツのニュース映像も活きてこないのかも。映画と現実の境目も判らなくするような、後半の展開も活きてこないのかも。映画のテーマ性よりも、その複雑怪奇な構造がどうにも気になって気になって。 ",
      "評価は極端に分かれる作品\n コメディーだけを求める方には酷な作品。ブラックジョークがあまりにも強すぎて笑えない、人として笑ってはいけないというくらいのブラックジョークです。コメディーと題した作品が後半にはドイツの未来が混沌となるだろう、という意味深で現代のドイツ国民がヒトラーをどう思っているのかと感じ取れる作品でした。 ",
      "つまらない\n 見終わったら、なぜこの映画が高評価なのか疑問に思いました。きっと左よりの意識高い系の方が高評価をしていると思います。特にアクションシーンはありませんので、レンタルが出てから家で寝転びなからの鑑賞がよいと思います。気持ちよく寝れると思います。 ",
      "「笑えない」というのが最大の賛辞\n  「ヒトラーが何故かタイムスリップし現代に」という予告編通りの内容。ジャンルとしては「ブラック・コメディ」になると思うのですが、何より「笑えない」です。「笑えない」というのはつまらない、面白くない、という意味ではなくてブラック・ジョークとして秀逸すぎる、という話です。ドイツの法律に関しては詳しく無いですが、おそらくナチス（のような政党）が再度誕生しないよう様々な法律があるはずです。しかし、ヒトラーを模した今回の映画の主役が広場に現れると、普通の人の反応は笑顔で、一緒に写真を撮る、という感じ。うーむ、と考えさせられます。ドキュメンタリー要素も混じっているようで「これ、どこまでが演出で、どこからが人々のリアルな反応なんだろう」と不思議になってきます。イギリスのEU離脱、日本の参院選などのタイミングでぜひ観ていろいろ考えるべき映画だと思います。 ",
      "始めはみんな笑っていた\n  「始めはみんな笑っていた」。「本物同様な」ヒトラーがテレビのスターとして駆け上っていくなか、youtubeで自説を述べる若者が、一族をガス室で殺された認知症の老婆がそう語り、結局ほとんどの人の耳には届かず終わっていったが、終始アイロニカルで、映画館にも笑いがしょっちゅう沸き起こるこの映画のゾッとするようなエンディングを目の当りにしたとき、真っ先にこの言葉が頭を過った。しかも、この映画のアイデアが強烈なのはヒトラーが現代に蘇り人気者になるというだけではなく、「この映画に映るヒトラーは本当に“そっくりさん”なのか？本当に本物のヒトラーが蘇って映画に出ているのではないのか？」というメタ構造をしているところにある。「始めはみんな笑っていた」という知ったような言葉を追いやって、お前らもそのみんなの一員じゃないのかと。基本的にはコメディで間違いないと思う。ドキュメンタリーとしての一面も多分にあるのだけれど、時代のギャップを生かしたギャグとドイツの社会諷刺は日本人が見ても十分面白いと思う。「ドイツは目下迫力のあるデブ女が支配している」なんて笑うに決まってるだろ。日本人的には色々な意味で笑える『ヒトラー 最後の12日間』のパロディも出てくる。しかもヒトラーをテレビに出すことに反対だった局幹部がヒトラー化してしまうという意味深な意味まである。めっちゃ良くできたパロディ。個人的な「良い映画」の条件は、スクリーンの向こうこそ真実の世界で、今まで自分がこの世界で本物と感じていたものこそ嘘なのでは？と揺さぶるものがあるかどうかなのだけれど、その意味では文句なしに良い映画だ。めっちゃ笑えるし。この映画の個人的な要点は以上とクレマイヤー嬢が可愛いということなので、ここから先はまとまらない考えつならなっているだけだから、万が一この文章に目を通している人がいたら読まなくていいです。この映画は極端な二面性があって、とにかく面白いのだけれど、評価を一言で表すには難しい。一つはどこまでも秀逸なパロディとしての一面で、とにかく笑える。もう一つは、まさしく現代人にとってのヒトラーの何たるかを見せつける、模擬ドキュメンタリーの一面だ。というか、看終った後に知ったのだが、実際にヒトラーが街中で人々と触れ合い、政治や社会の不満を聞くシーンは、彼（にそっくり扮した俳優）がゲリラ的に街に繰り出して撮影した、正真正銘のドキュメンタリーらしい。EUでの移民への対応を巡るすったもんだや、アメリカでのトランプ躍進である程度シミュレートできるかも知れないが、人々が抱くヒトラーへの親密さは正直予想以上のものがある。そんな笑っていいのか笑えないのか分からない二つの側面を結びつけるものが、ヒトラーの戦略的でありながら、それ以上に天然で持ち合わせているのでは？と考えさせられてしまう魅力的な立ち振る舞いなのだ。ヒトラーは自分が道化であることに極めて自覚的で、自分が「物まね芸人」と思われていることに気付きつつ、その方が耳を傾けてもらえると受け入れたうえで、テレビで語り続ける。しかもかつての自分の演説をパロディにしたうえで、堂々たるテレビ批判を打って出る。これが本物のヒトラーだと知っていれば拒絶する人も多いだろうが、どうせフィクションだろうと思っていればどこまでも魅力的なのだ。だからこそ、この映画を見ている自分たちは笑ってしまうのかもしれない。問題はどこまでが「作為的な振る舞い」か分からない所なのかも知れない。「ユダヤ人ネタは笑えない」というテレビ局幹部の言葉に「確かに大問題だ」とヒトラーが応えるシーンは、実際のところ全く笑えない歴史的事実があるにも関わらず、映画館では笑いが起きたし、自分は笑ってしまった。ドキュメンタリーとフィクションがないまぜになった作品の中で、真面目ともギャグともつかない言葉をヒトラーが並べ、笑ってしまう。自分はどう考えてもヒトラーなんか支持できないと思いつつ、実際のところはどうなのか自信がなくなる。この映画で描かれるヒトラーは教科書で語られるような凶悪そのものな思想を垣間見せる一方で、真面目に人々の言葉に耳を傾け、的確に問題点を看過し、それでいてどこか愉快で憎めない印象を与えさせる。要は何となく魅力的で、ラストに追い詰められたシーンでも、ここで死ぬには惜しいと思ってしまう。自分は決してナチスやヒトラーに詳しいわけではないが、一見真逆に感じる緑の党を唯一見どころのある政党と語り、演説の際にはジッと黙って聴衆が耳を傾けるのを待つ様は、映像や研究で描かれるヒトラー像をよくトレースしている。フィクション的に想像される作中のヒトラーも、実際にこんな風に魅力的だったのかも知れない。作中でもヒトラーをテレビに出すことに嫌悪感を覚え、激怒する人間は少なからず出てくる。しかし、「ウケがいいから」というある種「民主的な」理由によりその良心は隅に追いやられてしまう。何となく、身に覚えがあるという感じもしないだろうか。ヒトラーのほどのことはなくても、どこか問題がありそうな思想の持ち主が担ぎ上げられてしまうのは、問題があろうがそれ以上の魅力を我々が感じているからだし、過激な思想も支持しているのはないか。9割笑えるコメディの残る1割に、自分達の中にある不気味で不都合なものを見透かされている気がする。 ",
      "歴史は繰り返される\n 凄まじいブラックコメディ。日本人でも感じるくらいだから、欧米人にとってはかなりの衝撃作・問題作なんだろう。ユダヤ人のおばぁちゃんの、「最初はみんなそうやって笑ってたんだ」というセリフがショッキングだった。映画の中で製作される映画では、「ヒトラーは皆が抱えている心の闇だ」と綺麗に片付けるが、それは余りに甘すぎる、文字通り綺麗事なんだと気づかされる。元テレビ局長が、今の人々は子供の頃から歴史教育を受けてるから同じ悲劇は繰り返されない、と言う隣で笑みを浮かべるヒトラー…また自分が活躍できる環境が整いつつあると。民衆はそれに気づいていない。怖い。怖いです。このコメディ、めっちゃ怖いです。 ",
      "帰ってきたヒトラー\n びくってするときもあった。展開うまくのみこめないけど、ﾋﾄﾗｰ役のひと演技うますぎ。 ",
      "アイデアの詰まった快作\n 単なるコメディの枠に留まらず、常に新しい展開が続き、ずっとドキドキさせてくれました。ヒトラーが現代で珍騒動を起こすアイデア一発の映画かと思いきや、とんでもない傑作でした。後味もまた格別。 ",
      "的確な未来予言映画\n 途中までは滑稽なヒトラー風刺にゲラゲラ笑っていたのだけれど(特にヒトラー最期の12日間のオマージュとか)、最後まで見ると単なるバカ映画とは笑えなくなるね。特にBrexitが実現した今となっては、真実味が全然違う。欧州の戦後は、ひたすらにヒトラーを完全悪として扱ってきたけれど、本当にヒトラーだけが悪だったのだろうか？ ",
      "コメディーでもブラックユーモアでもない\n 所々笑いを誘うシーンはあるものの、この映画をコメディーとかブラックユーモアの映画と捉えるのは大きな間違い。現実に今のドイツにおける移民問題や右翼の台頭など、ドイツが抱える問題についてドイツ人の作者がドイツ人に問うているものだろう。コメディータッチにしているのもわざとであり、決してそれが目的ではない。点数は一応付けたのだが、日本人がこの映画を採点するなど本当は意味のない事だ。 ",
      "ことしベスト1級の面白さ！\n もし現代にヒトラーが現れてコメディアンになったら…というシャレにならないドイツ映画を、TOHOシネマズシャンテにて鑑賞。レディースディ&日比谷という土地柄もあり、おばさま中心に超満席！40代以降の男性も2割ほどいて、場内はぎゅうぎゅうでした。これは、おもしろい！今年ベスト1にしたいくらいに喰らいました！この映画、ただのコメディ映画ではありません。現代の民主主義を痛烈に批判した、とても政治的な内容を含んだ作品です。未成熟な政治に対する批判や、芯の弱い党首に対しての怒号や、低俗なテレビ番組に対する憤りなど、世界一の極悪人のはずなのに、彼の発する言葉の数々が、至極真っ当で関心・感銘を受けてしまうことばかり。ただ、どこか決定的な歪みがあって、ふいに違和感を感じては「はっ！いま見惚れてたこの人、ヒトラーだった！」と恐怖します。めっちゃくちゃな題材なので、ちょっと間違えれば興ざめしてしまう危険性があるんですが、描き方が秀逸！要所要所でドキュメント風なカットをいれたり、何層にも入り組んだメタ構造を取り入れたり、この映画のフィクションラインをあやふやにしていくので、「ここにヒトラーがいる！」と思い込ませる巧みな演出で、どんどん入り込むことができます。ただのコメディ映画を超えた、ヒトラーという人物を通して「ドイツの今」を誠実に描いた良作なので、公開館数も少ないようですが、是非観ていただいたい一作です。 ",
      "ブラックです。\n 笑えるところと、笑えない真実と…入り交じった映画でした。終わったあと考えさせられます。いろいろな人種、さまざまな角度から観ることができる内容になっていました。 ",
      "帰ってきたヒトラー\n イギリス脱退が、最近あったばかりで、ユーロのことをテレビでしていただけに、ドイツって、実はこのことで悩んだりしていたんどと改めて知ることになった。単に、笑えるコメディを見に来ただけなのに、思ったより、危ない映画だな。ドイツで、上映したらどんな反応なんだろうか？それが気になったな ",
      "いい作品でした。\n 仕事でくたくたでしたが、観終わって体調が落ち着きました。ヒトラーありがとう❗ ",
      "どこの国も一緒だね！\n  原作が、あったことも知らず前から気になっていたので、観賞。・・・・最高です！観る前までは、ありきたりな、タイムスリップしたヒトラーが右往左往するものかと思っていましたが、(そのようなシーンもありましたが。)かなり強烈な社会風刺で、ありながらコミカルな部分もしっかりある。絶妙な匙加減です。タイムスリップネタに、ターミネーターとバック・トウ・ザ・フューチャー(笑)ヒトラー最後の12日間のパロディ！前半ドキュメンタリー風で、社会問題を投げ掛けつつ、現実と映画が曖昧になっていく流れが面白い！が、面白いだけじゃなく、大衆に支持されていく過程が恐くもある。バカ笑いではなく、苦笑い？考えさせられるセリフも多く、認知症の婆さんの「最初は皆笑っていた」。(でも悪魔崇拝の家)最後のヒトラーの「民が私を選んだのだ」。などなど終盤の、拳銃を向けられたヒトラーのシーン随分映画チックな演出だな？作品の雰囲気と違うな？思っていたら映画撮影のシーンかよ！(笑)真実を知ったザヴァツキが異常者扱いで病院に収監される(病院で暴れるシーンは、強引な感じもしましたが。)まあ、タイムスリップしてきた本人だなんて普通信じないよね。まとまりのない文章で申し訳ないですが、とにかく必見の価値ありです。て言うか、何で話題にならない？料理番組しか流さないバカなマスコミのせいか？(笑) ",
      "オモシロイ\n  ただのコメディではなかった。勿論、コメディとしても成立はしてるが、見所はそれ以外にも、しっかりある。この映画は、一般人まで巻き込み、ヒトラー自体に存在感を与えようとしてた。フィクションとノンフィクションの狭間を、行ったり来たりする感覚が、とても心地よい。おそらくは、台本がない部分もあるのだろう。アドリブで乗り切るシーンもあったはずだ。まさに、彼は、カメラの前では、四六時中ヒトラーであったわけだ。それだけではなく、一般人を巻き込む事で、現在のドイツを知る事ができる。ヒトラーの立ち位置だとか、ドイツと世界の関係性とか…そういうものまで見えてきたりする。緊張と緩和…色々と考えさせられる興味深い作品だった。一旦失脚したヒトラーが映画化を機に再ブレイクするところで本編は終わってる。…まさに「今」なのだ。 ",
      "いま、全ての現代人が試されている…？\n 笑える。けど笑えない。けどやっぱ笑っちゃう。けど…ヒトラーが何をしたか、どれだけ冷酷な人間か、どれだけの人を死に追いやったか、なんとなくだけど、教科書や何冊かの本、いくつかの映画なんかで私は知ってる。だけど、あの演説。自信と信念、カリスマ性にあふれ、何かやってくれそうな雰囲気に満ちている。時にはユーモアを交え、話に緩急があり、引き込まれる。何をしたのか分かっているのに、「この人いい人なんじゃない？」と一瞬思ってしまって、そんな自分に気づいてゾッとした。そうやって、おそらく「信念がありそうだからやってくれそう」「話が分かりやすくて面白いから」といった理由で多くの人が一票を投じたことで、想像もつかない数の人たちが意味もなく殺された。テレビやメディアの向こう側から、その人の資質や本当の信念を見極め、支持を表明するなんて、果たして可能なんだろうか。なんかほとんど不可能に思える。…なんて思いつつ、きっと今回の選挙も日々の生活に追われて、直前にざっと公約だけ見てなんとなく投票してしまうんだろうなぁ…。そういえば先日、BS-1でヒトラーが書いた「我が闘争」についてのドキュメンタリーを見た。今年の１月に本の著作権が切れて、７０年ぶりに再出版されたらしい。映画と同じように、７０年ぶりに蘇った“ヒトラーの信念”だ。「二度とあの悲劇が起きないための研究材料として出版するべきだ」「本に感化され、共闘する人々が現れるかもしれない」激しい議論の末、注釈付きで出版された。７０年経って、私たち現代人はヒトラーをはねのける強さを持ち得たのか。それとも再びヒトラーに感化されてしまうのか。世界中で軋轢が生まれている今、私たちは彼に試されているのかもしれない。…なんてことを、ゲラゲラ笑いながら思った。 ",
      "現代社会の脆さを描く\n  ヒトラーが現代にタイムスリップして、テレビスターになる物語。町の人々にモザイクがかかってる部分もあり、町の人々のリアルな反応なのかそれとも撮影なのか、まさにリアルなのかフィクションなのか判別がつかない世界へ引き込まれます。町の人々や、世論が概ねヒトラーを受け入れるように描かれているところも大きな恐怖を感じました。端々にドイツの人たちの政治不信の様子が挿入され、エンドロールでは最近の移民排斥や難民排斥のニュース映像が流れる。そして、こういった状況が1930年頃よりもひどく、自分にとって好都合な状況だ、と考えるヒトラー。前評判と違って、個人的には笑える冗談はなく、見終わった後には恐怖で背筋が凍るような気持ちがしました。不寛容がはびこる現代社会について深く考えさせられる作品でした。 ",
      "主人公の末路はそんな意味では……\n  もういろんな感想が出ているので付け加えることはないのですが、主人公が最後にたどる運命について変なことを言ってる人が複数いるので、そこだけ一言。大衆がヒトラー再来の狂気に呑み込まれていこうとしている時に、一人だけ都合の悪い真実に気づいてそれを述べようとしたから、つまり一人だけ正気を保とうとしたから、逆にそれが大衆の側からは狂気と判断されたということです。（たしかに、描き方としてはあまり上手ではなかったかも知れませんが） ",
      "「世にも奇妙」レベルにブラックで怖い\n  本当にこれ「笑うな 危険」。すごく面白いけど相当ブラックコメディで、最初こそ滑稽だけどマジでだんだん笑えなくなる。セミドキュメンタリーの手法を使ってるってこともありとてもリアリティがある。途中で『ヒトラー最期の12日間』（動画の総統閣下シリーズで有名な）のパロディをあえて入れていたり、全体に見せ方としてとてもセンスいいです。ストーリー自体はよくありがちな、過去の偉人がタイムスリップして常識はずれな言動のギャップで笑わせると言うものだけど、それがヒトラーだというだけでこんなにも風刺的でかつブラックな話になるとは。映画はザヴァツキがヒトラー芸人（笑）が街の人にインタビューをする番組を作るという体のドキュメンタリー風に仕立てて、しかもメタ視点まで入れてラストで大事なことを語らせるという構成と演出もとても良く出来てて上手いです。原作と違うらしい後半、ガールフレンドのおばあちゃん（ユダヤ人）が激怒したことでザヴァツキがヒトラーの正体に気がつくところはまるで「世にも奇妙な物語」みたいな不条理展開だし、その結末は笑えないくらい恐ろしくブラックだった。本当にこの国はこれからどこへ行くんだろう、というのはドイツのことだけじゃないと思う。あととにかく主役のオリヴァー・マスッチがヒトラーにそっくりすぎる。背が高すぎるかなってことを除けばものすごく本物の〈アドルフ・ヒトラー〉感があって（顔はかなり特殊メイクをしてるらしいが）、存在そのものに本物感があるという感じで良かった。役者さんはすごい。 ",
      "ちょび髯おじさんが、やさしく君を包む\n 　｢みんな、最初は笑っていた。｣作中のセリフですが、本作を象徴してます。　ユーモアなのか、風刺なのか、判別しない作りは、ヨーロッパの今を、具現化しているようです。しかも、多数決が、正しい選択をするとは限らないと云うメッセージまで、織り込んであるあたり、時事ネタとリンク。御見物も、多かったです。　｢指導者は、大きな嘘をつくべきだ。群衆は、小さな嘘しか見抜けない。｣ちょび髯おじさんの、迷言だったと思います。正直、自分達にとって正しいことが、世界にとって正しいことかなんて、判別困難ですよね。それでも、選挙の結果によっては、またちょび髯おじさん、現れるよと、言われたような気がしました。　いずれにせよ、毒の効いた作品です。個人的には、本作観たら、中和剤として｢サウルの息子｣あたり観直したい気分です。 ",
      "ブラックユーモア\n  私はヒトラー最後の12日間は観賞したことないのですがニコニコ動画の総統閣下シリーズは何度も見たことがありますそのパロディそのまんまが出てきたのでみたことある人は笑えると思います映画の内容も初めてヒトラーものを観賞したのですが台詞回しが本人の演説をすごく再現出来てて引き込まれましたでも後半の認知症のおばあちゃまのある台詞に私もはっとさせられました面白おかしく大衆を惹き付けてますがやはりヒトラーはヒトラーなのですよとにかく喋りまくる映画なのでまたDVD化したらみたいなーと思いました ",
      "戦争はだれのせい\n どの国の戦争もいまでは、一人の責任や軍部の責任にされているが、それぞれを支援し熱狂的に応援したのはそれぞれの国民であり、私たちである。いつの世も強いリーダーを求めているが、あまり立派な国になる必要はないのかもしれない！そんなことを考えさせられる映画でした。 ",
      "見事に騙された\n  初めは単なるコメディかと思って鑑賞安っぽい制作によくわからないギャクしかし見終わって見ればそれこそが現実味を一層引き出してたなと映画自体は大したことはないけどテーマとそれを観客に伝えるのがとてもうまいまさに帰ってきたヒトラー日本とは違うが日本と同じ状況でいや世界的に同じ状況なのかもしれない考えさせられたテーマだった ",
      "ドイツ映画\n 久しぶりのドイツ映画。民衆は本物のヒットラーと気が付いていない。メルケル首相も出ています。面白さと考えさせられる所があります。エンドロールでの曲が「ヒットラーを叩こう！」を連呼するので、作者の神髄が解ったような。見て損しないと思います。 ",
      "キャラクターとテーマばかり語られがちだが、演出もなかなか\n 指摘している人があまりいないようなので最初に書いておくが、物語自体はそれほど特異な何かがあるわけではない。タイムスリップによるカルチャーギャップコメディのフォーマットをにおわせつつ、シドニー・ルメット『ネットワーク』（'76）を本筋に、テリー・ギリアム『未来世紀ブラジル』（'85）のオチをくっつけたような、そんな話ではある。そういう意味では「よくあるタイプの問題作」には違いないのだが、この作品の突出した部分はなんといってもヒトラーという歴史的人物の持つ意味であり、それを見事に演じたオリヴァー・マスッチの演技力にある。※ それらについては誰の目にも明らかだから、特に言及はしないが。そして、これら作品のテーマやキャラクターを活かすかたちで効果的に使われていたのがフェイクドキュメンタリーの手法であった。フェイクドキュメンタリーというのは幅の広い言葉というか、実際にはいろんな手法をさす言葉として便利に使われてしまっているが、本作におけるフェイクドキュメンタリーというのはサシャ・バロン・コーエンが『ボラット』などで用いた手法と同様の、　　役者が現実に存在しない人物を演じることで人々のリアルな反応を引き出すというタイプのフェイクドキュメンタリーである。この作品ではヒトラーに扮したマスッチが街に出て「君は今のドイツをどう思うか」といったような質問を人々に投げかけるわけだが、その反応が非常に興味深いのである。このような手法は、見ようによっては「役者は作り物だが人々の反応はリアル」といえるだろうし、「誘導尋問のように無理やり反応を引き出す卑怯な手法」ともいえるのだろうが、要は　　本当の部分と本当でない部分があるわけで、そのどこまで本当かわからない頭のクラクラする感じが、紙一重で保たれている社会のバランスを実によく表現しており、作品のテーマと見事に親和していたと思う。もちろん、こうした手法は『ネットワーク』や『未来世紀ブラジル』の時代にはなかったわけで、作品内に登場する各種の現代らしさ（たとえば各種の IT 機器や SNS 、そして興味深いものを見るとすぐスマホで撮影しようとする大衆のリアクション等）ともあいまって、この作品が遠い世界の物語ではなく、我々の社会と薄皮一枚隔てたところに感じさせてくれるのだと思う。そういう意味では『未来世紀ブラジル』的だと感じたオチへのくだり、急に展開が強引になったな・・・と思いながら見ていたのだが、これもやはり現実と紙一重の世界を表現していて、鑑賞後の今では一貫性があったようにも思える。総じて、キャラクターとテーマが強烈なだけにそこばかり突出して語られがちだが、実は演出もなかなかの手腕だと感じた。 ",
      "いかん、イカン...と 思いつつ...(^^;;)\n しっかり練られた作品でした。笑っちゃイカン... と思いつつ、ついつい笑ってしまいます。ヒトラーは いきなり権力を握ったのではない... 大衆の手厚い支持あって最大多数の議席を得たのだ... という事実すら充分認識されていないと思われる今の日本でこの映画が上映される意味は大きいと思います。 ゲラゲラ笑いながらも ふと考えさせられる... 教訓となる映画です。 多くの映画ファンに是非鑑賞して貰いたいと思います。 ",
      "あの時も、最初はみんな笑っていた。\n 予想以上に面白かったとおもいます。最初はコメディで、だんだんシリアスに。フィクションとドキュメンタリーが混ざり合って、最後はファンタジーも加わって。楽しめました。9時40分スタートでも満席。よく出来た映画です。ザバツキの彼女と同居している認知症のおばあちゃんが、ヒトラーに会った時に言った言葉「あの時も、最初はみんな笑っていた。」が重い。 ",
      "タイムリー\n ヒトラーを題材に上手い制作、予想外に良かった。 ",
      "歴史は繰り返す？\n なかなか笑えるヒトラーではあった。ガソリン臭い⇒自殺直後のヒトラー？今作のヒトラーは背が高く、ちょっと違和感を感じるのだが、観客が鎮まるまで沈黙を保ち、やおら演説をぶるあたり、今、ヒトラーが蘇っても、十分大衆を引きつけそうな気がした。「大衆が私を選んだ」と言うくだりは、現代にも通ずる話だ。「ヒトラー」なる者は映画で楽しむだけに留めたい。 ",
      "映画って面白いだろ？って言われてるような\n フィクションとドキュメンタリーが混ざってるような演出（ホントに混ざってるのかもしれないけど）で映り込んだ人の目に黒線が入っていたりモザイクになっていたり、犬を撃ち殺したりヒトラーがネオナチに殴られたりする。ユダヤ人の認知症の老婆が、ヒトラーに向かって突然目をひん剥いてハツラツとブチ切れる。全てジャーマンギャグなんだろうが、その微妙なさじ加減を肌で理解することはぼくには出来ない。どの演出にも反応して笑えるところが多い。イギリス人が観たら？ロシア人が観たら？ユダヤ系の人は？とまず考えてしまう自分は頭でっかちなんだろうが、少なくともドイツではスマッシュヒットを飛ばし、日本でも上映館は少ないが、土曜の21時40分の回でほぼ満席なところを観ると、誰もが学校で習った絶対的な悪人に興味があり、どこか右翼的な思想に羨望の眼差しを持っているところが興味深い。本気で今ヒトラーのような魅力的な独裁者が現れたら？この問題提起は日本に置き換えることもできる。「大衆が私を選んだのだ」というようなセリフがあるが、これはヤられる。かつてドイツ人はホロコーストも敗戦も全てをヒトラーの責任として葬り去ろうとしたが、それを激烈にむし返す言葉だ。ユダヤ人を追いやったヒトラーと、難民を排斥する現代人は同じだよねっていう描かれ方も面白い。ヒトラー役の俳優がパワフルで引き込まれる。距離感を持って観なくてはいけない！おもしろい！どうしよう！という変な緊張感が楽しい映画でした。 ",
      "心酔しそうになった方々はエンディングで浄化を\n イギリスEU脱退のタイミングでした笑ヒトラーの思想を受け入れたのは国民であるという、全体主義と民主主義の本質を突いていたと思う。単なるパロディーではありません。後半からは笑えません。戦争を経験した世代の後退による最近のファシズムの台頭への警鐘を鳴らしているようにも思いました。なにより世代により認識が違うはず。発見できた他映画のパロディ部分・ヒトラー登場の仕方がターミネーター(黒い球体で出現)・ザヴァツキがお母さんとパソコンで動画を確認している時の背景の「back to the future」のポスター。・そしてそもそもザヴァツキ自体マーティー=マクフライの格好じゃね？って笑 監督ファンなんですかね笑いい映画 ",
      "自分の中のヒトラーを飼い慣らすバランス感覚を\n  映画の最後の「ヒトラーは常に人々と共にいる」的なセリフはまさにその通りなのかなと思った。結局みんな自分の国や文化のために命を掛けること厭わない。その思想が激化し行き着く先はヒトラーなのかもしれない。しかし、大戦を経た私たちだからこそ自分の中のヒトラーを飼い慣らすバランス感覚を身に付けることが可能なんじゃないかとも思う。現在はこの映画を馬鹿馬鹿しいとひと笑いにできない時代になってしまった。だからこそ、考えたい。 ",
      "笑えないほど面白くて恐ろしい作品\n  ヒトラー最後の12日間は必ず見ましょう。爆笑必至です。反面、今の国際問題から政治不信などから、1人のぶっ飛んだ指導者が必要だと私たちがどこかで感じていることをそのまま引き出してくるような作品。まさにいま、ヒトラーのような人が現れたら。そんな問題提起をしてくれます。 ",
      "イギリスがEUからの離脱決定となった日に見たら・・・\n イギリスがEUから離脱を決定した日に観ました。人々の考え方の多様化や、格差社会、移民問題など多くの苦悩を抱える現代。決してヒトラーは肯定されるべきじゃないけど、その主張が現代の大衆が求めているものとあまり変わらない。現代人が過激に主張することが高じて行くとみんなヒトラーみたいになるのかもしれないな〜 ",
      "あんたたちが選んだんだろう\n かの大戦の責任をナチスにかぶせてしまったドイツ国民が作った映画。ホロコーストの生き残りのお婆さんが怒り狂うまで映画の行く末が心配なぐらいだった。我が闘争の発禁解除がニュースになるぐらいセンシティブな話題なんだろうと思っていたのに、ドキュメンタリー風の場面は意外な展開。まじめなザバツキ君は事実を背負いきれなくなって入院か。 ",
      "内容が薄っぺらい\n  ありがちな内容結局何がしたいのかわからない。テレビのお笑い番組に出てるのはいいが結局なぜなぜヒトラーが現代に蘇ったのかがわからない。単なるお笑いで終わってるのが面白くない。よみがえってなぜ政治を目指す為の活動をしないのか？ 仮に私がヒトラーならナチを再構築する。あんなに穏やかになんてしてられない。ヒロイン（？）が、ユダヤで叔母がぼけてるのですが、ヒトラーの顔見ただけで怒り狂う。そう言う部分ももうちょっと色濃くしないと。ヨーロッパ人なら分かるがそれ以外の人種から見ると何それになる？しかも戦後産まれの戦争なんて知らないやつは現代と当時の生活環境も違うだろうし、立場も違うそこの時代のギャップ感も薄い。ヒトラーの哀愁と言うか人間模様ももっと描けるように思う。だから終始ジャーマンギャグで終わる。て言うか分かりづらい。笑いが真面目。結局何が言いたかったかがわからない。メッセージが無い。おふざけギャグ映画なら笑わせて終わって、くだらねー（笑）で良いと思うがそれも無い。変にヨーロッパ的と言うか、真面目さが鼻につく笑ってる様で笑ってない。風刺過ぎる。娯楽？？メルケルデブって見たまんまじゃん（笑）しかもメルケルってポーランド系だぞ普通に考えれば首相が女で人種ちがいってヒトラー側に立てば許せない事だと思うが？最後の最後にヒトラーが「民衆が私を選んだのだ」確かにそうかも知らないけど、違う気もする。では、ヒトラー的にはナチスをどう思っていたのか？それならウディーアレン的な画の出し方ならあうだろう。 音楽的に言えば フックが無い。心に残らない。何で、好評かが、よくわからない。 ",
      "小説よりも面白い\n  イギリスがEU離脱を決めた今日という日に観ることができて、とても複雑…ヒトラー主観で描かれていた小説よりも、この映画版はメタな視点が入っていてもう一段面白くなっていた。しかし、ドイツではヒトラーをタブー視する見方が行きすぎているせいか、肝心な点を描ききれていないような…劇中で本人に語らせていたとおり、ヒトラーは恐怖で人々を押さえつけて総統になったわけじゃない。人々が彼を選んだんだし、当時の国民は彼を託せる人と思ったはず。つまり、彼はそのくらい真摯で誠実な魅力的な人物だったんじゃないかな。そういう面はとても良く描けていると思いますね。だからこそ、市民のああいう反応も引き出せたのかと。移民・難民を排斥する人達と当時ユダヤ人を排斥した人達は本質的に同じでしょ？まずは成功作ですね。ただ、テレビ局勤めの彼を狂言回しにしたのが良かったのかは微妙… ",
      "笑えないけど面白い\n ブラックジョーク。どこからが本当でどこからが嘘なのかわからない。最後、ヒトラーを本物だと信じたAD君が精神を病んでしまったのに考えさせられた。平日の昼間の回で観たけど結構はいっていた ",
      "終盤は引き込まれる♪\n 映画の演出とかは今風で好みが別れるかも。SNSとかを使った表現は日常で見飽きてるからあまり好きじゃない。最初は外国なユーモアが笑えずマネーモンスターの二の舞か？と思った。でも、ほんとに最後の方は映画の世界に引き込まれる。みたあとは清々しかっのでこの評価。でも社会的な映画を期待してるとがっかりするかもしれないかもなぁ。。 ",
      "終わってから思い返して、しみじみと感じる映画かも\n  現代に甦ったヒトラー、違和感を感じ街をさまよううちに、今が2014年と知る。テレビ局をリストラされたフリーのテレビマン、局への復帰を図るべくヒトラーと国中を旅をし映像に残すテレビに出演したヒトラー、ものまね芸人と間違われるが、完成度の高さ・演説の巧みさに人は引き込まれるテレビマンと旅の途中、犬に噛まれ撃ち殺した映像を流されテレビ界から排除される本を執筆すると、たちまちヒット作となってしまった・テレビマンとの旅のところまで、眠たかった・旅でのふれあいは、役者相手では無く一般市民との事、セミドキュメンタリータッチ・ドイツの一般市民にヒトラーへの嫌悪感が想像以上に薄れている感・ドイツの歴史・地理に格段詳しくない。詳しければ、また違った楽しさがあるかも ",
      "暗黙の好意\n  劇中登場即のヒトラーが、衆愚の不満、怒気と欲望をひたすらに聞き、今の自分の立ち位置を正確に捉え、その卓越した話術で相手を絡め取っていく様は、恐ろしくもありました。そして世間に注目されていく彼の心の中で、冷戦後にベルリンの壁を崩壊させ、移民が次々と流入してくるドイツは、お前たちの望んだ自由溢れる世の中じゃないか、と嘲笑しているようでした。その様は、恐ろしく冷静で、物静か。撮影は、一般市民を巻き込んでのオープンスタイルありなので、ハプニングを心配しましたが、ドイツ人の皆さんが彼を心の奥底で受け容れている様は、とても不安になりました。でも、対岸の火事じゃないですね、これ。 ",
      "ホフマン物語の舟歌が印象的\n とても笑ってられない喜劇。イントロのホフマン物語の舟歌が印象的。 ",
      "あぶねーあぶねー\n ウッカリ彼の演説に引きこまれました。その人物がどういう人間かわかっていようといまいと、強大なる吸引力には逆らえないのだ。という実体験ができます。全体主義。ハンナ・アーレントの言葉、「悪は悪人が作り出すのではなく、思考停止の凡人が作る。」なるほど、ホロコーストは、こうして、起きたのか。納得します。彼も彼の周りのクセのある人々も、わたしたちを笑わせてくれますが、ふと、遠い国で起きていた他人事が、他人事でないと気づいた瞬間、笑いは止まります。よく、こんな映画つくったな。 ",
      "あ〜すばらし〜\n  まさしく映画の中の映画のラスト「ヒトラーが現代に来た」のではなく、「ヒトラーを望む者の意思によってそこに在り続ける」。彼は彼を望む者によって生かされ、生き続ける。それが悪人か善人かはまったくの問題ではない。彼は今まさに望まれてそこに在る。望んではいけないと思うほどに、その意思は大きなうねりとなって歴史を作る。私はきっと熱狂の中で熱狂してしまうだろう。偽物のたった2時間の映画でさえ魅せられてしまったのだから！....なんてね〜！面白かった！ドイツ人の本音にヒトラーの影がチラついてなんとも。日本も他人事ではないぞ！ ",
      "評価が難しい映画でした\n 笑えるけど… ",
      "なにが正義でなにが悪か\n いまのEUの状況と照らして考えさせられました。 ",
      "なかなかです\n 満席だ。もっと上映すべき映画だ。 ",
      "総統面白い\n ヒトラーのカリスマ性が心の中にジワジワ歩み寄ってくるような作品。そして現在の国際情勢に対する風刺であり警告だった。随所に笑えるシーンがあったり、逆に全く笑えないシーンがあったりと上手くヒトラーの思想へと誘導されてるような感覚に陥る。作品としては面白いんです。でも恐いんです。笑ってた自分自身も恐くなる…とあるシーンなんですが、まるで『ヒトラー 最期の12日間』に出てきた総統地下壕の会議のようで笑えるのに笑えない恐さがありましたよ ",
      "HE IS BACK!!\n そこそこ笑ってしまいましたが、予告編から予想していたほどのコメディ色ではなく、結構真面目な風刺だと思いました。そっくりさん撮影が、いつの間にかまるで選挙運動に。ヒトラー自身は最初から最後までヒトラーそのもので、超真剣。発言は過激だけれど真実も突いています。彼のようなブラックなカリスマ性に惹かれてしまう大衆の心の闇は否定出来ません。難民問題を抱えて、大声では言えないドイツの本音が含まれているのかな。非常に興味深くて見応えがありました。 ",
      "自分も映画の中に…\n  観客の反応が、最初は「笑っていいのかな」という躊躇いがちな笑いだったけど、ヒトラーの「人間的魅力」が伝わるとともに安心して大声で笑う空気に。しかし親戚を殺されたおばあちゃんの叫びで我に返り、ユダヤ人に対する確固たる偏見をみて、あれ、なんか笑ってる場合じゃない？という空気に変化。私自身、そのシーンまでは現在進行形の移民問題や経済問題がクローズアップされていたので、あまりに排他的な意見には異議を感じつつも、彼の言うこともわかるよなあ、日本でも共通する問題があるよなあ…など感じていた。リアルな問題解決にも感じられて。でも昔、彼は同じような信念で人々の熱狂をよび、その結果がホロコーストだったわけで…そのことをおばあちゃんの叫びで気づかされ、あ〜、これ、自分もここにいる観客も、あの当時のヒトラーを賛美していたドイツ人になり得るな、と実感した。コメディ映画であり、ドイツの話であり、自分はこの映画の当事者ではないという油断材料があれば、無防備にヒトラーに魅力を感じて応援までしてしまうものなんだな。 ",
      "ブラック！\n  ギャグギャグな映画だったんですね ",
      "居心地悪い\n 現代に至るも最大のタブーであるヒトラー礼賛。ギャグであれカリカチュアであれ、やっぱり居心地悪い感覚がずっと貼りついていた。なんだか、そんな反応を見透かしてへらっと笑っている制作者の(ちょうど登場するアホなテレビ屋のような)思うツボにはまってしまっているようで、やはり居心地悪い。 ",
      "気づかないうちに\n 経済を良くし、子供たちの住みよい社会を作り、安全な国に、そして私が国家の最高責任者であるというあたり、今の日本にそっくり ",
      "ドイツらしい映画\n ある程度歴史を知らないと楽しめないと思う。真面目なブラックコメディで楽しかった。ラストは怖かった ",
      "ホラーよりもホラー\n ヒトラーが現代に蘇ればこうなるかもという原作は傑作小説であるが、映像で見ると様々あるホラーと呼ばれるコンテンツよりもホラーであった。様々あるホラーは空想ストーリーがほとんどであるが、本作はリアルよりのストーリーであったため怖さが潮の様に増していった。もちろん笑い要素もあったが。人間的にくる怖さの要素の方が強い。 そして現代(いま)の状態とは… ",
      "一切笑えなかった\n この映画がドイツで作られてることが戦慄を感じる。今でもヒトラーがいまでも生まれる土壌がドイツの政治状況にあるということ。そして日本でも ",
      "楽しめた！ (๑´ㅂ`๑)\n  すごく面白かった！ムチャクチャ楽しめました。ヽ(^◇^*)/◆原作未読でしたがテンポ良く進むストーリー良し。こんなにもバチ当たりな作品を本当に映画化するってスゲエと思いました。かなり攻めている映画だと思います。◆タイムスリップした人が、投げ出された時代でのトンチンカン具合は、お約束なれど楽しい。◆オリヴァー・マスッチのヒトラー、ネット上では似ていないとの声もあるけど、もちろん実物は存じ上げていないけど、本物ってこうなのではないかと錯覚する熱演。◆一見コメディーのカテゴリーとされる映画だけど、実は痛烈な風刺映画。◆原作を知っている人が言うには「ラストが少し違う」「ラストにエピソードぶっこみ過ぎ」らしいけど、映画としては上手くまとめていたと思う。◆ラストはタイムスリップのSFの映画としてはかなりバッドエンド。世相の風刺映画としてはかなり考えさせられる(警鐘を鳴らしている)印象。◆もし見に行くのであれば、ネット上で有名な「総統閣下シリーズ」を視聴してから行く事をお勧めします。元ネタの映画「ヒトラー 最期の12日間」ではなく、総統閣下シリーズです(笑)。ちなみに推奨は『総統閣下　クソ映画をレビュー』『総統閣下　医師国家試験』『総統閣下　ガルパン(または艦これ)』をググってもらえたら良い作品が出てきます。注目作品なのか行った回(6/19)は満席。観ていたみなさん大笑いしていました。行く事を検討されている方は、座席予約してからお出かけになる事をお勧めします。　( ๑´ㅂ` ๑) ",
      "今日本人が観るべき映画\n  日本のネットでも総統閣下シリーズで有名な『ヒトラー最後の12日間』の完コピシーンなど、コメディ映画として笑いを提供しつつ、どこか観客を不安にさせる作品。「戦後70年。子供逹も歴史教育で聞き飽きている、そろそろ国民を信頼しては？」局長のセリフからのエンディングでヒヤッとした。 ",
      "社会風刺の傑作\n  過去とのギャップに戸惑うヒトラー。最初は確かに笑っていた。しかし中盤になると突き刺すような指摘、批判に引き込まれていくそして遂に自身の存在を確立させ、新たなる親衛隊すら作り上げていく。話の続きを観たいと思う反面、恐怖心もわずかにあるでも自分はやはり観るだろうドキュメンタリーとしても映画としても傑作である小ネタとして『ヒトラー 〜最後の12日間〜』をパロディるのは卑怯である。ゲラゲラ笑ったわ ",
      "深く突き刺さる\n 一昨日からチケットが完売していたのも、なるほどと頷ける。これはドイツの映画ですが、なぜか日本人の自分にグサグサ突き刺さりました。初めから最後まで、つっこみどころが満載。劇場で、こんなに笑ったのは久しぶりです。でも、こんなに笑えるのに、凍りつく気持ちになるなんて…。ヒトラーが、あちこちで市民と語り合うシーン。現代も1933年も同じだったのか？魅了されていく人々の反応に、世界中で起きてる極端な民族主義の台頭を思わずにいられませんでした。ヒトラーのセリフに圧倒されました。スクリーンの向こう側のヒトラーから、大きな宿題を突きつけられたような気持ちです。 ",
      "カリスマに酔った…\n すごい映画ですよコメディなんてとんでもない！笑える所は盛りだくさんなんですけど…ヒトラーのカリスマ性に映画の中なのにグイッと引き込まれます映画ですらこんな状態になるんですから現実のヒトラーは物凄かったんでしょうねタイムスリップ物は現代人が過去に行くより過去の人が現代に来る物語の方が感情移入しやすいですね劇中ドイツ人の語るに語れない本音が同じ同盟国だった日本人として共感しちゃいますあとテレビに対する批判は日本も同じですよね？！日本映画界でも東条英機を題材に似たような映画を作ってくれないかな〜上映館は少ないですけど映画館に足を運べるなら行く価値はありますよ ",
      "面白い。ヒトラーは小男ではない。\n 戦後70年経ち、ヒトラーを語るタブーも小さくなってきているのだろうが、この映画を撮れるのだから、ドイツはすごいな。コメディーとしてかなり面白い。ドイツでは料理番組が面白くいじれる何かがあるんですね。劇場のドイツ人たちもそこはすごくウケてた。ヒトラーについてそう詳しいわけではないが、それでも相当な魅力的な人物だったのだろうとは想像ができる。彼の演説で、爽快、希望、焦燥、優越、挑戦、を刺激されるのがわかる気になる。環境が整いそこにヒトラーのような才能が現れれば、歴史は繰り返されるのだ。今は1935年あたりと雰囲気が似ているのだろう。狭義のナショナリズムが刺激されるという意味で。劇中でもそんなことを言っていた。ラストはとても良い。ひとつだけ、違和感があった、ヒトラーは小男だと思っていたのだが。劇中のヒトラーは高身長ですね。と思ってググってみるとヒトラーは175cmで、ドイツ人とはいえ小男ではないかな。チャプリンの影響で小男だと思っていたと気づいた。全国16館だけど、多少遠くても鑑賞お勧めです。 ",
      "トランプは大統領になるだろうよ\n 日比谷のシャンテに久々に行く。以前は、シャンテシネマだったが、いつの間にかＴＯＨＯシネマズシャンテになっていた。午後１時にﾁｹｯﾄ売り場に行くと、１時５０分の回は完売だった。仕方なく、次回４時２０分のチケットを購入した（もちろん、事前に丸井のそばの大黒屋で前売り券を買っている）。４時２０分の回も満席…。比較的、若い男性客が多かったが、中高年、その上の客もそれなりにいて、映画好きがチェックしているのを感じた次第。さて、笑いながらも、確かに教訓に満ちた作品である。ﾄﾞｲﾂでは原作小説、映画とも大ヒットというのも分かる。上下２巻の原作は、出てしばらくして買っていたが、上巻の３分の２ほどで読むのをやめていたのだが、原作とちょっと違う、ドキュメントタッチになっているような気がした。独版マイケル・ムーアみたいな？それが、日本人にも十分伝わる、示唆に富んで内容だと思う。「ヒトラー的」なものは、常に大衆に支持され、結果、選ばれてしまうことがある…。歴史は教える。そして、眼前にその可能性は大きく広がっていると思う。その時は来る、と思うんだが。もう止められないね。日本だけが、平和ということはかなわないだろう。 ",
      "予想外\n  作品の作り方が完全に予想してたのと違った。だけど、評価を落とすような程では無かった。ただのコメディではないですね。ある意味怖い。色々とネタもあったりして楽しめました。 ",
      "単なるコメディではない。今が当時の再来にならないことを願う\n 市中での撮影は、映画の撮影と言うことを隠して撮ったらしいので、その後映画として公開するときに了承を得られなかった人には、目隠しなどの加工がされています。いや、でも、これが今のドイツの本音なんだろうね。それにしても、ヒトラーの格好で歩いていても、思ったよりも反発がないばかりか（一人、反発していた人は居たけど）、例のナチスポーズを取ったりしていて、ビックリしました。あの敬礼は、ドイツでは違法なはずなのに・・・。翻って、我が日本の事に思いを馳せました。今の日本も、この映画で描かれたドイツの様に、過去を過剰に美化し、賛美する風潮を感じます。過去に学び、未来に生きる。そう言うことを、この映画から感じました。いやぁ、それにしても、ドイツの本音。そうだろうなぁと思うところと、知りたくなかったと言う二つの思いがあります。 ",
      "原作未読\n ベストセラー小説の映画化。ヒトラーが、現在にタイムスリップしてきたのを奇貨として、リストラされたテレビ制作者が街角インタビュー番組を制作する。番組は、YouTubeで人気を博し、テレビ局はバラエティー番組へのヒトラーの起用を決定し、ついにテレビにヒトラーが登場する。ヒトラーの演説は、約1世紀前とはややずれたかたちで、大衆を魅了する。最後まで笑えることがコメディーの条件というけれど、はたしてこの映画はどうなのかという関心で最後まで観客を引っ張ってゆく。街角インタビューは、劇映画の一場面として脚本をもとに俳優に対して行ったのではなく、本当に市井の人を相手におこなわれたものを編集したように見える。現在のドイツ国民の政治に対する不満を聞いた「フィクションのヒトラー」が民主主義はいまだドイツに定着していないという感想をもらす。このような演出が継続することで、観客は劇映画と現実の境目がわからなくなる。それだけにエンディングが心に軽くない負担をもたらす。いい映画です。主人公のテレビ制作者の恋人になるテレビ局の受付の女の子(トップページでヒトラーと並んでる子)がエロくてかなりかわいかった。 ",
      "超問題作。\n まさかの公開初日に観に行ける奇跡！比較的人も入っていたように思います。ポスターの「笑うな 危険」とはまさに！！はじめはブラックジョークに思わず吹き出してしまったりもしましたが、物語が進むにつれてだんだんと恐怖に襲われる。本当に恐かった(>_<)そもそも自分も最初にちょっと笑っちゃってるからこその恐怖もあるんです。賛否両論ある作品かとは思いますが、かなり強いメッセージ性があるかと。社会的な問題がそこかしこに折り込まれている作品で、このような描き方はすごく新鮮な気がします。「歴史は繰り返す」過去 現在 未来。この先我々はどうなっていくのか。今だからこそ観なくてはいけない作品だと思います。 ",
      "ブラックな終わり方で…。\n なんとも笑えない終わり方が予想外。ヒトラーが現代にタイムスリップしたら…。徹底的にわらいとばしちゃうか、風刺込めて描くか。これは後者だと思うけど何が悪いかずばり言い切っていないからちょっと考えちゃいました。ところどころ、グッサリくるセリフもあって、改めてヒトラーって何者だったのか、って考えてしまいますね？誰もがヒトラーになびいて行ってしまうのが怖かったな。 ",
      "歴史は繰り返す？\n コメディなので、笑いが散りばめられていましたけど、私には逆にツマラナくて笑えませんでしたが、終盤になるにつれて話がシリアスになり、最後にヒトラーが言う言葉に考えさせられます。某国の話題の大統領候補者の顔が何度か浮かんでしまったのは、私だけでしょうか？ ",
      "本物そっくり⁉︎\n 突如、煙とともに現代に現れたヒトラー。街ゆく人に怪訝な顔をされながらも、威厳を保ちながら悠然と歩く姿に感心しました。お笑い芸人と勘違いして、『ハイルヒトラー！』と叫ぶ人々。そんなユーモア溢れる街中で、無表情に堂々と歩くヒトラー。そんな姿に、始めは偽物と笑っていた人達も、本物なのかもしれない⁉︎と疑い始めるのでした。足にまとわりつく犬を、銃で撃ち殺してしまうシーンには驚きましたが、彼の独裁的な人柄を感じる一幕でした。YouTubeやテレビ番組にも果敢に出演し、人々の心を鷲掴みにしてゆくヒトラー。やはり、独裁者ならではの魅力をドイツ人はどこかで感じ取っているのかもしれません…。現代の伝達機器を通じて、己を宣伝しまくるその姿はやはり独裁者だった頃の面影を感じます。しかしながら、今の時代に彼ほど説得力のある人がいないのも事実。アメリカの大統領候補であるトランプさんも、ヒトラーに似通っている部分はありますが、ここまでハチャメチャな姿はなかなか…。彼がこの世で成し遂げたかったことは何か？そして、また元の世界に帰ることが出来るのかにも注目したいところです！ ",
      "シリアスな社会問題をコメディで\n タイムスリップしてきたヒトラーが見る現代。シリアスな社会問題（特に移民問題）を時間移動ネタを含むコメディで表現していく。思わず声を出して笑ってしまう所も多い。こちらから見たヒトラーはコメディに見えるが、ヒトラーからみた現代もまたコメディに見えるのかもしれない。この作品のコメディセンスは私と相性の良いものでした。 ",
      "なるほど！！問題作です。\n 「ヒトラーが現代で本人ソックリさん芸人に？！」ってイメージだったので、もっとコメディ色が濃い作品かと思っていましたが（大衆が喜ぶ姿に高揚して、自ら一発芸「ハイル！ヒトラー！」を繰り出す的なww）本作では、ヒトラーはあくまでもヒトラーでした。その極端な価値観に、ブラックな笑いが生まれるという構図。瞬く間にYouTubeで人気者になり、Twitterで拡散（笑）ＴＶでも人気者になるのですが…ＴＶで公共の電波にのるという事はYouTubeやTwitterとは違う訳で、局側はタブーを破る決断が必要。ところがその英断の裏側にあるのは、単なる個人の出世欲で、ヒトラーを利用しているだけ。。このへんからが実に見事でした。現代のドイツが抱えている問題が浮き彫りになればなるほど、ヒトラーが“現代”にあらわれた恐ろしさが増します。もちろん、お堅い映画ではなく、笑いもキュートなラブもあるので、多くの人に観ていただきたい！（→実はこの要素が鑑賞後ボディブローのように効いてくるのだが）しかしこれ、ドイツが作った映画ですよね？凄い！！いや。逆にドイツでない国が作ったら、それはそれで問題か(^^;;結論。女は怖いね。『顔のないヒトラーたち』をネットレンタルで予約しているのですが、早く観たくなりました。 ",
      "腐敗した民主主義は、強力なリーダーの専制政治に勝るのか？\n  第二次世界大戦中、追い詰められたヒトラーは自殺を試みる。しかしふと目を開けて見ると、そこは現代のドイツだった！誰も「ハイルヒトラー」と、ナチス式敬礼を叫ばない世の中に違和感を感じながらも、卓越した観察眼で事態を把握し、馴染んでいくヒトラー。そして、ひょんなことから「ヒトラーそっくりさん芸人」としてテレビに出始めます。街頭演説でしかメッセージを発信できなかった当時と比べ、現代にはテレビ、インターネットという媒体がある。そんなことに感動しながら、ドイツ富国強兵について語るヒトラー。最初は笑っている観客も、そのカリスマ性にどんどん引き込まれて行く。民衆の心を掴むことにかけては、やはりヒトラーは天才。そして政界からお呼びがかかったヒトラーは……。原作はヒトラーの一人称で、「あぁ、ヒトラーってこんな風に考えるかも？」とニヤリとさせる心理描写が秀逸です。原作は、風刺の効いたブラックコメディといった感じですね。しかし映画では、ヒトラーの格好をした俳優さんが、街頭でドイツ国民にインタビューをします。「今のドイツの問題点は？」って感じに。移民。イスラエル人……、とリアルに答えるドイツ国民に、ラストへの伏線を感じます（てか、ラストでそのことを思い出して鳥肌が立ちます）。そして「政治への絶望」という言葉に、ショックを受けるヒトラー。議会の腐敗や、民主主義によって責任が薄まっている世の中、誰が歴史に責任を取るのか？強力なリーダーの不在等々を嘆きます。映画はファンタジーな部分と、ドキュメンタリーの部分とを、上手い具合にミックスさせながら、原作よりも強いメッセージを観客に投げかけます。しかし本作の一番面白いところは、今までの「独裁者としてのヒトラー＝単独犯」的な切り口ではないということでしょうか。ヒトラーは、自分のことを歴史に責任がとれる、強力なリーダーであると自負していたかもしれません。しかし、ヒトラーは選挙で選ばれているんですよね。つまり、ヒトラーの言葉に、多くのドイツ国民が賛同したということです。ヒトラーは選挙演説で、ドイツを強い国にする為に、ある民族を排除すると言っていましたから。さて、誰がヒトラーを作り上げたんでしょうか。責任の所在は？あぁ、書きすぎました！すみません。今年に入って観た映画の中で、一番面白いです。ラスト、鳥肌が立ちます。なるほど！本作の言いたいことは、こんなに厳しいことなのか！と。そして、こんな映画が制作できるドイツが凄い。と、邦画の戦後７０年作品を思い出して考えました。ぜひ、ご覧ください！ ",
      "虚実ないまぜ、笑ってシリアス。\n （試写会にて）もしもヒトラーが現代に生きていたら、やはり1930年代と同様に大衆の人気を得て権力を獲得するかもしれない、ということを、ドキュメンタリー・タッチとメタ・フィクションを組み合わせ、どこまでが虚でどこまでが実なのかクラクラさせながら、ふんだんな笑いとリアリティをもって描いたドイツ映画。面白い！ "
    ],
    "filmarks": [],
    "coco": []
  }
}