{
  "id": 129,
  "reviews": {
    "eigacom": [
      ".\n  劇場にて鑑賞。タイトルコール～お約束の砂嵐～ブルースクリーンのTV画面からの引きで室内を見せ、作品に放り込まれるファーストシーン。『リング』ベースで物語が進行し、『貞子feat.伽椰子』と云った態だと思ったら、エンドクレジットで｢世界観監修｣と云う欄に鈴木光司の名があった。上映中、アチラコチラで失笑が漏れるシーンが数回あったが、全篇本気で怖がらせようとしているのは伝わった。呆気に取られてる内に迎えるラストはやや難解だし、置き去りにされた伏線めいたのも存在する。ご贔屓の監督なので甘い目の採点。70/100点。・『リング』シリーズ('98～)は、'95年のTVドラマから始まり、『貞子3D('12)』とタイトルを変えた続篇シリーズが作られた。一方、『呪怨』シリーズ('12～)は、『学校の怪談G('98)』と云うオムニバスTVドラマの短篇からスタートし、製作会社オズの倒産を持って、『呪怨 -ザ･ファイナル-('15)』が公開された。はっきり云ってしまえば、孰れの近作も食傷気味で余り歓迎出来無い仕上がりだった。そしてどちらのシリーズも海を渡ったハリウッドでリメイク版が数作ずつ作られたが、それもこの数年、新作は途絶えてしまっている。進化し続けるJホラーと云うジャンルにおいて、監督は間違い無くトップランナーの一人だと思う。この手垢が附き過ぎた世界観の確立したヒットシリーズ2タイトルを、監督がどの様に掛け合わせるか興味を持った。だがよく考えると、幾ら嘗て食べ過ぎて厭き気味だった食材同士を、自分好みの腕の良いシェフが調理するとなると、諄くなる事はあったとしても、自分の舌に合わない不味い料理になる筈がない事に、鑑賞後気付かされ、相変わらず旺盛な監督のサービス精神が見せ付けられる内容となっていた。・丁寧な導入部を始め、物語の整合性を保ち判り易さを優先する為か、二つのシリーズのお約束や設定が大きく変更されている。ごく短時間に圧縮された｢呪いのビデオ｣はなかなかフルサイズで観せず、最後は更に変化しているし、佐伯家に関しては、外観だけに留まらず間取り迄、微妙に変わっていた。ビデオを観た事による呪われた期間は極端に縮められ、甲本雅裕の“森繁新一”教授の自費出版本には四つの呪いの解き方が記されており、劇中、他にもあるかもしれないと発言していた。・基本的な作りや展開は、『カルト('13)』での大まかなフォーマットを活かしつつ、登場する新しい｢呪いのビデオ｣は『ほんとにあった！呪いのビデオ the MOVIE('03)』内の映像を彷彿させ、他にも監督のフィルモグラフィーの断片がアチコチに散見出来た。亦、それなりの予算を持ったメジャー映画なので、普段、大人の事情で自らVFXを担当する事が多い監督が、本当に撮りたかったのはこんな画だったのかと感心した。・監督によると、安藤政信の“常盤経蔵”と菊地麻衣の“珠緒”のキャラクター造形は手塚治虫の“ブラック･ジャック”と“ピノコ”のコンビを意識したと云う。確かに二人の衣裳や遣り取りにその原型を窺い知る事が出来る。登場した時から二人組だと云う暗示が、迎えるクライマックスで予想通りの顛末になっていた。ところで本作では、貞子のみが髪の毛で攻撃していたが、過去の『呪怨』シリーズ内では伽椰子も髪を使っていたと思うのだが、これもキャラクターを差別化する為の細かな変更点だろうか。・“倉橋有里”の山本美月は普段の表情と対比した自らの運命と向き合う意思の強さが出てたし、“高木鈴花”の玉城ティナは今にも零れ落ちそな瞳が印象的だった。追い詰められ豹変する“上野夏美”の佐津川愛美も呆然自失の様が佳かった。手足がスラッと伸びた“貞子”の七海エリー、動きが少し変わった“伽椰子”の遠藤留奈、登場シ－ンの殆どは座位だった“俊雄”の芝本麟太郎と云う三人のキャストも一新されている。他にも監督ならではのキャラクターが味わい深かった。・都市伝説やいじめと云う現代風のアレンジがなされた中、往年のビデオ画面を意識したノイズ雑じりの走査線が際立ったザラついた画質を大きなスクリーンで観るのも悪くなかった。エンドクレジットで流れる聖飢魔IIの主題歌｢呪いのシャ･ナ･ナ･ナ｣には主に『呪怨』系のアレヤコレヤがサンプリングされていた。・元々'15年のエイプリルフールの企画から始まり、Twitter上で手を挙げた監督に白羽の矢が立ち実現した企画(ここら辺り迄はリアルタムで成り行きを眺めていた)。但し同じアイデアをユニバサールも持っており、共同で角川映画40周年記念作として完成に漕ぎ着けたらしい。・鑑賞日：2016年６月18日(土) ",
      "これは間違いなく百合(怖さ控え目\n  人間サイドの演技力のなさが減点ポイント。それはそうと百合ですよ。冒頭から寄り添って居眠りしてる女子大生2人はかたや心中を望む百合で、かたや相手のためなら自分の命をかけられる百合ですからね…貞子と伽椰子も仲良くなって融合したっぽいし、貞子にテレビに引きずり込まれたトシオ君も最終的には元気そうだったので和解できて良かったのかなと。でもこれからネットにバラまかれた映像観た人を呪ってくのはいいんだけど、お母さんが貞子さんと行っちゃったらトシオ君おうちで一人きりなの寂しくない？一緒に行くのかな、でも呪いの家から出られないんじゃないの？ニャンニャン言うトシオ君がいたく気に入ってしまったので、彼のこれからがとても心配です。融合したとは言え割合も貞子8:2伽椰子ぽいのでもうちょっとなんとかならんかなあと思います。 ",
      "コワすぎの監督か・・・\n  映画館でも見ましたが、そのときの感想は「なにこれ・・・」で、amazonプライムで見られるようになったので、もう一度見ました。感想は「やっぱ、これおかしいだろ」なんですが、コワすぎの監督と言う紹介があったので、あれー、そういうスタンスか～となってしまいました。リングに関しては小説も読んでいるので、この作品はなしだな～と思っていたんですが、コワすぎ　の系統の作品だと考えると、これはこれでありな感じがしてしまいます。ちょっと評価が難しいですね。少なくともホラー作品としての評価は下の下。ホラーコメディとしての評価としては、中の上と言った感じです。 ",
      "原点作品の面汚し（でも笑えた）…。\n ユリとすずか以外、演技力が皆無。学芸会お疲れ様です！彼女らが単体で出てくるホラーシーンはちゃんと怖くて手に汗握るのに、大根たちが出てくると途端にギャグのパロディ映画みたいになるギャップたるや。特にろうあの相棒の子役が棒読みもいいところ。かっこつけたセリフが多い分、大根が際立って痛々しい。貞子が伽椰子の動きを若干まねたようにカクカク動き出しちゃう終盤とか笑えてしまった。一番笑えたのは「一度会ってみたかったんだ貞子！」の呼び声にこたえて袋の中に髪の毛吐き出してくれるまさかのサービスシーンでしたけども。なんていうか、ジャパニーズホラーの金字塔であるリングシリーズと呪怨シリーズが本作で見事に穢されたようなネガティブな印象を抱きつつも、最恐の呪いに呪いをぶつけて昇華ァ！という発想は悪くはない。多分、日本のホラー作品にしかできない！とまじまじと思ってしまう部分もあった。ラストはあってないようなもんで私に脚本任せてくれた方がまだ良かったのでは、とまで思ってしまうけど１本の映画としては憎めない。憎めないぞーーーーーー絶対駄作なのにィィィィ！！！！ ",
      "混ざるんかーい。\n 最後は混ざるんかーいって突っ込みを入れてしまいました。びっくりする怖さは全然ありません。１つのアクション映画かもしれません。 ",
      "映画館で観ました！ 観る前はちょっとドキドキしてたけど そこまで怖...\n 映画館で観ました！観る前はちょっとドキドキしてたけどそこまで怖さはなかった！周りの人もみんな静かに観てた感じｗ結末に、ん？ってなったけど幽霊同士が戦うって珍しいから面白かった！ ",
      "これだけでも完結してるエンタメ\n 【2016.06.22ニコ生で生コワすぎ】緊急特番生中継。工藤、市川、田代が貞子と伽椰子がでるという廃学校に潜入。無料放送とはいえ凄まじくクオリティの高い生フェイクバラエティを堪能。田代のカメラワークが回を増すごとに目に見えて上手くなってる。イスを使って俊雄が誘導、チラチラ現れる鬼ごっこ。松島初音が生のコメントを拾いながら視聴者とのリアルタイムな共犯関係を作り上げるダイナミズム。工藤「カドカワ、ドワンゴ、ユニバーサルー。」「コレくるよ、きっとくるよー！」笑。ブラウン管から貞子バシュっと登場。階段降りても降りれない得意の白石空間に伽椰子と貞子が代わる代わる現れる。工藤との3ショット撮影成功→Twitterに即アップ。最後は工藤と市川が痙攣。いつもの白石作品の幽霊側にゲストとして招いた印象。――――――――――――――――――【2017.3.17DVDにて鑑賞】・貞子は呪いのビデオテープ、伽椰子は呪いの家といった都市伝説の一部として登場するので分かりやすく話に入っていきやすい工夫あり・盲目の少女を連れた霊媒師がキャラたってた・ラストはまさかの２体が合体そのまがまがしい業態はさすがの白石作品・子供がいなくなったり殺されたりするシーンはもはやギャグ・玉城、山本、佐津川の恐怖演技に怖さは感じなかったが眼福感はあった ",
      "もう少し2大モンスターの因果関係が描かれれば・・・・・\n ２大モンスターのVS版としてはまあまあだったと思うが、もう少しその因果関係が丁寧に描かれればよかったのに・・・あまりにもラストの戦いが唐突過ぎるのと、結果の見えないラストが・・・？個々のエピソードはそれなりに怖かった！ ",
      "あっという間に\n 終わったし、話繋がってないし怖くなくて良かった ",
      "最後の方が100％怖すぎ❗ もう、怖すぎて無理！！\n 最後の方が100％怖すぎ❗もう、怖すぎて無理！！ ",
      "超ハイブリッドホラーww\n 怖くはないけどいろいろな意味で面白いです ",
      "なんだ猫か\n 物音がして、そこへ近づいてみると、猫がにゃーといって出てくる、そしてホッとするのもつかの間、恐ろしいものがそばにいる。こういうショックシーンを、なんだ猫か演出と呼ぶ(某ラジオの受け売りですが)。この作品はこのなんだ猫か演出シーンをこれほど分かりやすく多用している点で面白い。とはいえ、緊張と緩和のバランスや、フィクションバランスの早くからの放棄があって、部分部分は良く出来ていながらも、映画全体としてのホラーはあまり良くできてはいない。早くから貞子や伽倻子を出さざるを得ないということもあるからだろう。設定も急ぎ足仕様に変更されてるね。貞子は1週間が2日になってるし、伽倻子は家に入ってしばらく後って感じだったのが、即持ってかれるしね。まあ、タイトルからして、大味なネタを繰り出すお祭りのような作品。言ってみれば、Jホラー界のアベンジャーズみたいなもんだ。ホラー要素よりも、強敵と強敵をぶつけてみる面白さというところに観る醍醐味があるからこれで良いとも言える。今まで見たことない若い人にとっては1粒で2度美味しいホラーになってるかもしれないが。Jホラーはここまでしないといけなくなったかという残念感と、まだ組み合わせの面白さというところの発見で、新たな境地もあるかという期待もある。まあ、二大勢力をぶつけた以上、これ以上は無理だと思うけど。 ",
      "誰得\n 一体これは・・何もかも酷すぎる非常に残念。白石監督の作品は好きだが、これは頂けん。わざとひどくしたとしか思えない。 ",
      "怖さと面白さ\n 4DXでの鑑賞。貞子と伽椰子が夢のコラボ。貞子と伽椰子が同時に出現する異色さに加え、4DXの環境効果が絶妙な感じで突っ込みどころが満載。ストーリーは無理矢理感があったが、怖さと面白さが丁度良く混ざりあっている。エンディング曲も今回の作品にピッタリだった。 ",
      "１プラス１イコール２にならずに0.5になってしまったような感じでした。\n この時期ハリウッド映画でヒーロー対決物が目立ったので、乗っかったのだろうと思える映画。ホラーだとちょっと古いけど『１３日の金曜日』のジェイソンと『エルム街の悪夢』のフレディーが戦う映画があった。貞子と伽椰子が出てくるのはそれぞれ『リング』と『呪怨』で、両方共”Ｊホラー”の代表作。その後、同様の映画が何本も作られた。今回の映画はどんな感じにするのか興味ありました。見たかったのは、貞子と加椰子のバトルで、これに霊媒師の経蔵が絡んできて、悪魔祓い的なことをするのを期待していました。内容的には通常のパターンをなぞっているので、そんなに極端に面白くないというわけではないけれども、個人的にはかなり期待はずれだった。『リング』と『呪怨』の定型の映画を２本作ってくっつけようとして失敗し、オチがつかなくなったような感じです。定型映画の部分が長くて、飽きてしまい、少し眠くなった。バトルはほとんどなくて、霊媒師の経蔵（助手と称する小さい盲目の女の子も同様。存在理由が最後まで不明だった。）も最後まで逃げ腰で絡んでこない。その上、終わり方がすごく中途半端でよくない。後は想像におまかせします、ということで深みを出したつもりかもしれないけど、これはないと思う。”Ｊホラー”はこういう終わり方のものが多いけど、少なくともオチはつけてもらわないとすっきりしないし面白くない。一時”Ｊホラー”が流行ったけど、今はどうなのだろう？そんなに見ているわけではないけれど、かなりダメになっているよな気がする。最近の”Ｊホラー”はアイドル映画（アイドルとホラーは明と暗なので基本的に合わないと思う。）みたいになってしまっているような気さえする。もっと魅力的な新キャラクターを考えるなり、新しい見たことないような物語を作るなり、映像や演出を工夫するなどしてほしい気がした。そうでないと”Ｊホラー”はもう見にいかないかな？という気になる。 ",
      "バケモノ対決\n  呪いのビデオが復活！またしても興味本位で見てしまう…ただ…見たくないと拒んだ方の女子が見てしまい呪われた。助けるために祈祷師を訪ねお祓いを受けるがかなりの拷問。水攻めか！霊の力が強く皆殺し。生き残った女子2人の前に霊能力者のケイゾウと盲目の少女が現れた。何だ！ブラックジャックとピノコだな。呪われた家にとり憑く伽倻子とトシオ。女子高生と貞子に呪われたユリを助けるため霊と霊をぶつけて退治する。貞子vs伽倻子が実現した。しかし失敗し更にパワーアップした霊が現れた。ケイゾウはぶっ飛ばされ呆気なく死んだ。残ったのは…ピノコもどき。ってとこで終了。続けるつもりなのか？これはホラーではない。 ",
      "Jホラー界の二大スター、貞子と伽椰子が対決ということでワクワクしな...\n  Jホラー界の二大スター、貞子と伽椰子が対決ということでワクワクしながら観たけど、正直肩透かしだった。結局貞子姐さんの貫禄勝ちというか、伽椰子の見せ場がなくて寂しかったし、小さくまとまった感じ。予算が少なかったのかもだけど、最後は日本中が呪いで滅亡するくらいぶっ飛んだオチにしてほしかったかなー。 ",
      "さよこ\n おもしろい。どうせならもっと長く対決がみたかったな。君たち案外、肉弾戦なのね。次回作は、別作とのクロスオーバーで電話回線を取り合う攻防戦なんでどうだろう。 ",
      "ん〜結果…伽倻子怖い！笑 後半ギャク要素満載…\n ん〜結果…伽倻子怖い！笑後半ギャク要素満載… ",
      "もういいでしょ〜\n 相変わらず容赦なしだなぁ(苦笑)考えてみたらたまたま見つけたビデオを見ただけなんだよなぁ〜いったい何人呪い殺せば成仏するのやら…ネットにアップしたからまだ続くのよね？ ",
      "ジェイソンＶＳフレディみたい\n 呪いのビデオを見てしまった女と呪いの家に入ってしまった女、呪いを解くために貞子と伽椰子を戦わせようとするが・・・。両キャラクターともに名前しか知らないので、ある意味新鮮だったかな。 ",
      "ある意味斬新\n 物足りなさと良い塩梅のホラー感と、ちゃんとJホラーしている場面の、つぎはぎ感が、ある意味残菜奇妙で、不思議効果を出している気がした。本来の設定から変わっている箇所はしかたないかと思う。貞子と伽倻子をぶつけるというのは、海外で似たものがすでにあるので新しくはないのに、新しい何かが、コメディでもあるけど、ああ、アリだなと思わせる。 ",
      "この手の映画は\n この手の映画に面白いものはない、とわかっていつつもホラー映画ファンとしては観ておかねば、という変な使命感から観たけど、やっぱりくだらなかったw ",
      "本題までが長すぎる\n バケモノ２人（？）の直接対決こそがこの作品のキモ。にも関わらず、ずーっと仮面ライダー以下レベルの安っぽい演出と電波シナリオ、大根役者どもで展開される茶番を延々をみせられてたいへんストレスだった。やっと直接対決したのはせいぜいラスト十数分だよ。もっとプロレスしろよ…。ラストの融合した怪物のCGもチャチで全然おぞましくないし、融合後の幽霊もむしろ「本来のリングの貞子」に戻った感があるだけで面白みもまったくない。人がバタバタ死ぬ展開もまったく絶望感も悲壮感もなく、まったく笑えないコントを見てるような気分だ。 ",
      "ガチバトル\n 想像してたよりがっつり対決してた！自立型のスタンドバトルのように（笑）スタンドが動く度にリアルションする2人の美少女に爆笑！最後まで楽しめた。貞ークィーンバイツァダストが発動するところ良かったので、ジョジョの実写化は白石監督にお願いしたかった。 ",
      "オチ以外は良い\n オチ以外はまぁまぁ良いと感じた。オチが「えっ？」って感じなのは次回作に繋げる為だったと思うので仕方ない。ただ、もし貞子Vs伽倻子2が出ないんだとしたら意味がわからない。どっちかが勝つか引き分けるかではなく、まさかのフュージョンだとは(笑)とりあえず今後に期待。 ",
      "……\n 何だかしっくりこない。オチもなんだかなぁっといった感じで消化不良感が残る。 ",
      "マイルドな怖さを持ちつつお話がテンポよくどんどんすすむ。というか、...\n マイルドな怖さを持ちつつお話がテンポよくどんどんすすむ。というか、ぜんぜん怖くないです。登場人物がみんな何に対してもすんなり受け入れすぎてて、どこかおかしい。何でも言う事きくし。人死んでてもほったらかしだしで妙な感じがある。グイグイいく感じは悪くないけど、常盤経蔵がでて以降はほぼ漫画でホラー映画ではない。 ",
      "ホラーが苦手でも見れた\n 私はホラーが苦手なんですが、この映画はそんなに怖くないと言われてたので見ました。結果、本当にそんなに怖くなかったので、夜中のトイレも平気かな。ホラー映画なのに怖くなかったら本末転倒かもしれませんが、少しコメディっぽい所もあったので、暇があったら見てもいいかも。子供が見ると普通に怖いかもしれまん。映画のワンシーンで、女の子が水を無理矢理飲まされるシーンがあるのですが、あのシーンは凄く良い。 ",
      "面白かったです。\n 　ホラー映画だと、思って見ていたらコメディー映画でした。白塗りの子供「呪怨君」が出るたびに笑えた。　正直、全く怖くなかった。面白かったです。 ",
      "最終決戦…？\n  リングシリーズも呪怨シリーズも全て見てきたから、夢のコラボ！という感じがしてすごく楽しみにしてたから初日に劇場へ。全体的な感想としては、ちょっとガッカリした。貞子と伽椰子をぶつけると消滅するという考えはなるほどと思ったし、それを実行するまでの内容は面白かった。けど両者をぶつけたあと、よく分からない、それこそバケモノみたいなものになってしまうところがすごく残念だった。なんやこれ って思った。なんというか、監督さん自身も収拾がつかないことになったって分かってたんじゃないかな…もうどうしようもなくなったんやろうな…というのが感じられた。今回の監督さんは清水さんでも中田さんでもなかったところがこういう結果になってしまった原因ではないか…とも思う。個人的には、最初に大学の民俗学の講義で「呪いのビデオ」がテーマとして取り上げられてるのがすごく興味深かった。実際の民俗学の授業で取り上げられてもおかしくないテーマだと思う。というかむしろ取り上げてほしい。。 ",
      "うーん\n  今までどちらの作品も割と見てきたので、予告を見た時に夢のコラボか！？と思って見てみましたが、うーーんとしか言えない...。最初は面白くて引き込まれましたが話が進んでいくうちに雑になったというか、リアリティに欠ける、そんな感じがしました。傷の断面とか、頭突きされた時の顔とか作り物感満載で、思わずいやいや、ありえないでしょ（笑）と笑いました。オチがどうなるのかなあと思いましたがまさかのでしたね。やっぱり呪いは簡単には消せませんね（笑） ",
      "なかなかの\n コメディ映画。続編出たら絶対に見逃せない笑 ",
      "各々が劣化した姿で、雑\n  角川の映画だけど、雰囲気は東宝怪獣映画か？(笑)呪いも７日掛かるところを２日に短縮してるし、お手軽感ばっちり。タイトルは「貞子vs伽椰子」ではあるが「リング」の貞子とは書いていないし、「呪怨」の伽椰子とも書いてない。私が勝手に勘違いしたのだと思った(笑)要するにビデオを見たら呪いにくる貞子と言う名前の怪物が家に入ると殺しにくる伽椰子と言う名前の怪物と戦う…そう言う内容であると。頭に浮かんだのは「ｷﾝｸﾞｺﾝｸﾞvsｺﾞｼﾞﾗ」不細工なｷﾝｸﾞｺﾝｸﾞと平たい顔のｺﾞｼﾞﾗ。今回の「貞子vs伽椰子」を見た瞬間から演出及びキャラクターの見た目が安っぽくて全然ダメな感じがした。打ち上げ花火にしては湿気た内容で評価は最低にさせてもらいました。 ",
      "良くも悪くも白石色\n 誰か書いてらっしゃるかもしれませんが、中盤から白石晃士ワールド全開。「コワすぎ！」シリーズや「オカルト」とかみてる人ならああ〜白石さんまたやってるよみたいな展開で、やっぱり良くも悪くもですかね。良いのはこの監督独特のそれまでの流れ文脈ある程度無視でどうストーリーが転がるか読めない。悪いのは、それが白石ワールドとしてパターン化しかかってるというか、ストーリーが読めないのにパターン化？と思うかもしれないけどだいたい似たような人物が出てきて(必ず出てくる口の悪い男、今回は安藤正信)力業とか流れは読めないけど、最後への持ってきかたがパターン化してると言う感じです何より怖がらす気がないもんな、この映画特に(笑)私は「リング」シリーズはさほどでもないですが「呪怨」シリーズはだいたい観てきて楽しんでたので面白いけど恐くないやっちゃったよ白石監督。わざとだろうけど、という印象を持ちました。こういう映画だと貞子や伽椰子の今までのものとは別物と考えればかなり楽しめます。ただ全く恐くはないね。 ",
      "混ぜたらキケン！爆笑グラッジ対決！\n ｢リング｣の貞子と｢呪怨｣の伽椰子が初共演、まさかのガチ対決！最恐クイーンはどっちだ!?まあ確かにね、ジャパニーズ・ホラーとは名ばかりの飛び出す超駄作ややってる事は同じ｢呪怨｣の新シリーズと比べたらマシ。でもねぇ、頭固い奴と思われてもいいけど、ナンジャコレ感が拭い切れないんだな。そもそも何でこのお二人を闘わせるのか釈然としない。二人のヒロインにかけられた呪いを解く為、バケモノにはバケモノを！で消滅し合わせるのは分かるんだけど…でも、当のお二人にしてみれば、私の獲物を横取りするな…！と随分ご迷惑な作戦。そんでいよいよお二人の対決。まずは、貞子さんvs俊雄くん。貞子さんのオーラにさすがの俊雄くんも及び腰。我が子の仇！とばかりに伽椰子さんがゆっくりと出現！貞子さんは髪技、伽椰子さんは力技。もうマジで笑ってしまったよ。最後はまさかのフ○ージ○ン！ある意味スゲーぞ、コレ！この企画を考えた奴もだけど、このオチを考えた奴は天才かバカだ！二人の呪いの根源にあるのは、呪いを生み出すほどの哀しみ。それが両者のただ怖いだけじゃなく、身に染みるものがあった。勿論本作では、そんなものは皆無。話は真面目に展開するけど、真面目にやればやるほど笑えてくる。それから、オリジナルとは違う設定にしっくり来ない。特に貞子。呪いのビデオの内容も全然別物だし、死の猶予機関が７日から２日へ、せっかちになった貞子さん。伽椰子はオリジナルをベースにした設定だったけど、イジメっこを退治してくれる優しい(？)伽椰子さん。何か、番外編の異種格闘技戦を見ているようだった。ジャパニーズ・ホラーの例に習い、ヒロインに可愛い所を起用したのはよろしい。が、残念な事に、｢あんたのせいだからね｣と実は一番怖いかもしれないヒロインの友達や、胡散臭い虐待霊媒師や、安藤政信とその相棒の棒読み少女ら周りのキャラの方がクセが有りすぎて…。二大キャラのvsモノの醍醐味は、ワクワク感や待ってました！感。夢のまた夢の悲願の企画である｢ゴジラvsガメラ｣なんてまさにそう。本作には決定的なまでにそれが無い。見る前から分かっていた。呪いを混ぜたら(色んな意味で)キケンな事は。 ",
      "中途半端\n 中途半端な印象。貞子と伽倻子が対決するという時点でイロモノ路線臭がプンプン漂ったが、観てみるとそこまででもなかった。しかしそれぞれのオリジナル作品にあった恐怖感は薄れているし、キャラものとしての新境地もそこまで強烈ではない。良くも悪くも徹底的に振り切れてほしかった。「フレディvsジェイソン」のように。 ",
      "話はおもしろかったが、ラストが残念\n 大学生の女性が、ひょんなことから、呪いのビデオを見てしまいます。始めは信じていないのですが、そのビデオの話を聞いていくうちに信じていきます。なんとか、助かろうとして呪いのビデオに詳しい人に話をして、除霊をお願いし、なんとか生き残ろうとしていくという話。貞子に関する話は細かく、描かれていたの、伽椰子に関する話がほとんどなく、伽椰子の話を知らない人にはわからなかった。VSが楽しめそうだったのに、なんか消化不良でモヤモヤでした。ホラーが苦手な人にはお勧めできないですね。 ",
      "意外と怖い\n ネタみたいなタイトルと宣伝をしていた割にちゃんとホラーしてて良かったです。リングや呪怨シリーズのスピンオフとしてはかなり当たりではないかと思います。 ",
      "予想以上に面白い！\n ・予想以上に面白い！ 「リング」や「呪怨」と比べて怖さはかなり劣るが、展開の読めないワクワク感はそれらを上回っていた。ホラー映画としてどうなの？とも思えるので、本格ホラーを観たい方には物足りないかもしれない。テンポが良い一方、話の流れに不自然さがない。vs になることについてそれなりの説得力を持たせている。登場人物の演技もよかったが、霊媒師についての説明がもう少しほしかったところ。スピンオフみたいなのを期待したくなる。あとは、「リング」「呪怨」の設定に少し変更があるので注意。正直、CMで「化物には化物をぶつけんだよ！！」って台詞を見たときは、これはやってしまったかと思っていたら、良い意味で裏切られた。 ",
      "回文\n 「おかしい貞子…ダサいし顔」意外に楽しめました。自分は断固貞子派デス。 ",
      "これはダメ\n どっちの作品も大好きなのでこれは見に行かなければ！と見に行きました。正直な話、ホラーとして見に行ったのにこれはネタ映画ですか？って感じです。演技はダメ、CGはしょぼい！クライマックスで笑ってしまうようなホラーなんて聞いたことないですよ…映画を見に行ったのではなくはポップコーンを食べに行ったって感じです。初めての4Dだったのでそれだけは楽しめました。 ",
      "これはあかんやろ\n  それぞれが別々にストーリーを進行していき、交わるところで終わってしまう。これならvsとつけてもらいたくないね。それとも続編やる？ ",
      "あああ…‥。\n  タイトルで期待させて、真逆の展開とかありえないし。谷村美月見たいだけの不純な動機だが、映画は真面目にみたよ?監督がマズかったね?違う?リアルから一寸づつズレていく怖さは気持ち悪いの一言に尽きる監督さんだと想うんですが。元ネタアリの制約付きはパッとしないかと…‥時代がズレて、形は変っても貞子と伽耶子に違いは無かったんですが。それだけに残念でならんす。風呂敷広げて全然畳めず!以上 ",
      "混ぜちゃ危険！\n あの“リングの貞子と呪怨の伽椰子が対決”って謳い文句だったので、「これはぜひ観なくては！！」と思い、早速映画館へ。なんと貞子の動画がリニューアルされてました(笑)伽椰子は、安定の怖さでしたが…貞子はキャラクター化され過ぎたせいか怖さ半減で残念です。あと、主役の山本美月ちゃんにあまり切羽詰まった恐怖感が感じられなかったのが残念でした。 ",
      "変わったジャパニーズホラー\n 今回の企画が公表されたときにはあまりにも無理があるだろうと呆れてしまいましたが、観終わってみればホラー映画としては十分成立しています。バカでドジな登場人物たち。確かにツッコミたくはなりますが、それを理由に評価を下げるのは違います。掴みの部分からラストまで、緩急を織り交ぜながらどこか不気味な雰囲気を保っており、観客を緊張させ続けます。暗闇と静けさの中に潜めた、神出鬼没でいつ驚かせにきてもおかしくない演出といい、そこと連動してくる床や階段が軋む音。そして怖さを駆り立てる不快な音楽といい、良い意味でずっと嫌になります。視覚的であり受動的にグロい。エグい。怖い。ではなく、内面的・能動的にこれから起こるであろう嫌なイメージを連想させておきながら何度も焦らすイヤらしさ。観客を内側からジワジワと追い込んでくるこの怖さこそが本来の「リング」や「呪怨」の真骨頂であり海外にも影響を与えた、日本の誇るべきジャパニーズホラーなのです。それを今作で久々味わえました。ぶっ飛び過ぎてる点や「vs」とつけておきながらのモヤモヤする消化不足感は拭えませんが、身近な恐怖を感じられて良かったです。 ",
      "「伽椰子はこうはいかないよ」‼\n  公開前のインスタを使ったPRなどからネタ映画だと思いましたが、期待以上の面白さでした。脚本が正統派かつ丁寧なもので良かったです。貞子は長い髪の毛と邪眼を武器にした能力者で、伽椰子母子はパワー型で得意技は跳躍して標的の首をへし折る事と、今までファンでなかった者でも分かりやすくて大変素敵なのですが、肝心のバトルが物足りないです。伽椰子が獲物を捕らえた後に高速で下がる習性は何かの虫みたいで何度観ても凄く良いし、俊雄がTVに吸い込まれたシーンは爆笑しました。皆の演技も良く、水責めは印象的でした。美少女の悲痛な叫びで終わるのも伊藤潤二的で素晴らしかったです。大学講師がビデオを観る時に「私は〇〇です。〇時〇分、今から呪いのビデオを観ます」という記録映像を撮れば良かったと思います。ラストは結果的に主人公を依り代としてしまったのかもしれないと納得のいくものでした。霊媒師・経蔵の「貞子！会いたかったぜ！」みたいなノリは大好きですが、すぐに気を失ってしまい連れの少女も腰を抜かしてしまうので、少女が小さな結界を張ったりして「お、ガキが意外に強い！」という展開があれば最後はもっと盛り上がったと思います。とは言え、強気な性格の盲目の霊感少女が腰を抜かしてしまうので、ハイブリッドの見た目ではなく放つ邪気がかつてない凄まじいものだという事が良く伝わり上手かったです。色々書きましたがそれは愛しているからで、存分に楽しめました!! ",
      "今年1番のVSモノ。\n 「ママの名前が一緒」という理由でいきなり喧嘩を止めるどこぞのvsものより、数十倍楽しめた今年一番の対決モノの一本。「Ｊホラー」の王道に立ち返るような白石監督の演出が見事。恥ずかしながら人の10倍ビビり、実はＪホラーをスクリーンで観るのは初めてだったのだが。「恐怖と笑いは紙一重」を見事地で行く心地よさに大笑いさせていただいた、うん分かってらっしゃる笑自業自得どころか人様を巻き込んで迷惑をかけるのに、自覚症状のない厄ネタヒロインや。突拍子もない言動でちょいちょい箸休めをさせてくれるわき役。２大幽名ヒロインのキチンとした実力描写。ツッこむ暇もなく畳みかけられるテンポの良さ。ただ惜しむらくは、もっとバトルに時間を割いてほしかったかな…エンディングの閣下の歌声まで、十分楽しめる作品。 ",
      "酷くはないけど\n ラストが雑な気がするのとたまおちゃん？はいらなかった。もう一人の男の人はカッコよかった…貞子も伽倻子も初期の方がすき。 ",
      "ギャグとして面白かった\n ただ、予告で8割の内容わかってしまうので、それが惜しい。 ",
      "今後のJホラーに影響を与える作品。\n 人をコントロールするのは、\"恐怖\"と\"お金\"を頭に叩き混んでいる私としては、最近思うところあってJホラーを勉強し直しています。勿論それまでも、\"リング\"の一連の作品、 \"呪怨\"の一連の作品、欧米の雑誌などでホラー映画ランキング上位にあげられる\"オーディション\"とか\" 女優霊\"など、有名どころは観ていました。で、最近、その\"呪怨\"の一連の作品の中で、三宅隆太監督の\" 呪怨　白い老女\"を観る機会があって。ちょっと、Jホラーへの評価を変えたんですよね。三宅監督は現在、芸大で講師をされているんです。なので非常に、「ホラー映画って、人が怖がる手法ってこんなんですよ」っていう、教科書的な映画を撮られてるんです。いや、凄く、勉強になりました。なるほどこのキャメラアングルで、この音楽で、このタイミングでこのトーンでこの台詞、この表情で！ドーン！計算尽くされた恐怖だったことに、遅まきながら気付いたんです。すげ。Jホラーすげ。こんなテンションで、観て参りました。※観たのは先月なので、ちょっと記憶が曖昧です。すみません。貞子と伽耶子。日本のホラー業界を支える、二代キャラですね。映画を観てると、歴史的瞬間に立ち会う時がありませんか？この作品から、この映画ジャンルが変わった！みたいな。え、ゾンビが走った！？みたいな。え、「クララが立った！？」みたいな。本作も、それに該当すると思われます。今後のJホラージャンルの方向性を、大きく変える作品ではないでしょうか。冒頭でJホラーを勉強し直す！と宣言しましたが、それ以外にも本作を映画館で観ようと思った理由があります。恐らく本作を観に来る大半の観客は、普段の日常生活で、はたまたよく行く映画館では、あまり接点のない属性の方々だと思われたからです。なんというか、映画をアトラクション的に楽しむという、感覚も忘れたくないし。そう、最近、頭で考えすぎのような自分の\"感覚\"に喝！です。いやー、例えるなら、私的には「冷温水映画」でしたね。だって、映画館で初めて見ました\"スクリーン\"をスマホで撮ってる人（笑）\"やべ！やっぱ、あのキャメラ頭の注意喚起する人、いるんじゃん！みたいな。また、みんなリアクションがいい！普通にいい！本作の前にウッディ・アレンの「教授のおかしな妄想殺人」を観てたんですが、あきらかに隣にいた叔父様とは違う反応。新鮮！映画館でみんなで一緒に映画を観る！という楽しさに、久々に感動しました。さてさて内容的にはですね、呪いのビデオを足がかりにして、呪いの増殖（リングウイルス）をはかる貞子を退治するには、呪いの家＝伽耶子宅に入った人を全員呪い殺す伽耶子をぶつけるしかない！毒を以て毒を制す、その結果は！？みたいな感じです。ちょいちょい突っ込みをいれたくなるシーンはありますが、てか、そこも含めてホラーの楽しさだと思います！言い切ります。すみません。また安倍晴明的な？古くは\"孔雀王\"の三上博史的な？ポジションの、霊媒師：常盤経蔵役の安藤政信くん。久々かっけー役で良かったです。ただし、パートナーの盲目の霊媒師？珠緒の子役ちゃんの演技が最近希に見る雑さで、びっくりしました！でもね、Jホラーに丁度良いくらいの演技力なんです（笑）そういうとこ含め、楽しめた！冒頭にも書きましたが、本作の結果は、今後のJホラーに影響を与えそうです。「クララが立った！」的なJホラーの歴史を変える本作を、周りの観客の反応含め、映画館で楽しんでみてはいかがでしょうか？冷温水的に（笑） ",
      "対決シーンが面白すぎる\n エイプリルフールのネタ企画から実現した映画とのことだが、話の流れは割と自然だし、ちゃんと怖さもあって引き込まれた。作り手がそれぞれの作品を大事にして、真摯に取り組んだことが感じられてスゴくイイ！互いの特性をぶつけ合う対決シーンが、とにかく面白かった。Jホラーを代表する2大シリーズなので、このまま終わりしないで、想像の斜め上を行くような続編を作ってほしい。 ",
      "ホラーよりギャグ\n  ホラーとしては三流。効果音と神出鬼没なとしお君で驚かせるくらい。規制に触れないようにしているのかわからないがグロシーンも抑えられているので「きゃあ！」ではなく「うわっ」レベル。教授と霊能者（ぽい？）がいいキャラしていて観客が笑っていた。そう絶叫どころか館内は笑いが起きていた。気になったことは、ネット配信後と呪いの家の今後。後日談としてはその２つのどちらかを持ってくるべきだったのに最後に呪いのビデオを持ってくるところがよくわからない。監督が残念だったなという感じ。 ",
      "4DXで見ました❗️\n 期待以上でした。4DX楽しかった〜、1度は見るべきです。最後の戦いがハリウッド映画みたいなドタバタでしたが、怖さと笑いがあり、なかなか見応えありでしたよ。次回作あれば見に行きます、でも あのラストから、どんなストーリーになるのだろう・・ ",
      "イマイチ\n うーん。なんだかなあ。 ",
      "妙にクセになる\n 事前にコミカルなシーンばかり観ていたから、ホラーだって忘れていたけど、思っていたよりホラー映画だった。最後はつい笑ってしまったけど、またしばらくするともう一度観たくなってきた。 ",
      "対戦のシンめっちゃ笑ってた\n 対戦のシンめっちゃ笑ってた ",
      "後半の畳み込みが凄まじい。そして冷めた点が一点…\n  見応えはあったが、昭和頃に心中したはずの伽倻子の自宅に電気が通っていて、ビデオデッキで呪いのビデオを見たことに疑問を覚えた。電気が通ってるはずない。流れ的に致し方がないのはわかっているが、冷めた。 ",
      "面白いです\n  どうせ引き分けだろと思ったら、そうなるのか！というラスト、それはそれで最高のラストだったが脚本がいいだけにヒロイン二人の下手くそな演技が気になった、それを除けば最高の映画です！俊雄にも笑わせてもらったし（笑） ",
      "フムフム\n 怖さは倍増してるし死に方もウゲーだし。この2人の呪いは同じだな！結局終わらない貞子&伽耶子。でも内容面白かった ",
      "コメディに\n もっと深く、心理的な怖さを追求して欲しかったです。 ",
      "…………\n  見た気分に「ＶＳのお約束」「混ぜるな危険」「私達結婚しました！」等々を色々と考えたのだけれども。すべてネタバレになってしまうというジレンマ。もう「ガルパンはいいぞ」みたいに「貞子VS伽椰子はいいぞ」としか言えない始末。それくらいこの映画のエンタメ度は群を抜いている。ホラーとしても楽しめてギャグとしても楽しませてクライマックスにはちょっとしたスペクタクルもあるこの絶妙なバランスの良さはなんだ！文句なしに楽しめる意味でハリウッドにも負けない今年注目のエンタティーメント映画になっていました。しかし、ホラーのみ期待していた人には物足りないのかもしれない。 ",
      "ラストは禁断の領域へ。迫り来るダブルの恐怖！！\n 【賛否両論チェック】賛：２つのホラー映画の世界観を踏襲しながら、ヒロイン達の恐怖を克明に映し出す描写が秀逸。恐怖も２倍（笑）。否：当然ながら、急に驚かせるようなシーンがかなり多いので、苦手な人には絶対に向かない。　日本を代表するホラー映画の激突ということで、当然恐怖も２倍です（笑）。呪いに怯え、必死に振り払おうとする人々を、まるで嘲笑うかのように迫り来る貞子と伽椰子、そして俊雄。どこから襲ってくるか分からない特有の緊迫感に、上映中ずっとハラハラさせられること必至です。　あまり言うとネタバレになってしまいますが、シリーズのお約束シーンも多数健在です。恐怖に駆られたヒロイン達の心理が、刻一刻と近づく命の危機と共に、巧みに描かれていくのも必見です。　ラストも賛否両論あるかとは思いますが、宣伝文句の「日本ホラーの歴史を破壊する」という言葉は、言い得て妙ですね（笑）。気になった方は、怖いもの見たさに是非ご覧になってみて下さい。 ",
      "面白かった！\n 前半はホラーコント！ビンタ!ビンタ! 飲め！飲め！頭突き！！...(´･Д･)」！？結局 大学の講師は2日持たずアバヨ一体あの人どうゆう方法で解決するつもりだったのか謎でも、経蔵登場後は話しが本題に入り前半の出来事を忘れていた。伽倻子側の女子高生は小学生達を見てる目撃者でもあるけど、誰かに相談することなく伽倻子さんの家に入るのが塩だし女子高生が住んでいる家も連携して危険物件だろwでも一番に思えた事は呪いで飯を食べてる両者 呪ってなんぼの世界..だから当分完結しないと思う。ある意味エピソード1かも！人間が貞子 伽倻子を止めるなんて今回の作品を観て無理だろう。アベンジャーズにでも頼んでみたらどうか.. ",
      "3/4位までは貞子と伽倻子のストーリーが続きます なかなかvs始ま...\n 3/4位までは貞子と伽倻子のストーリーが続きますなかなかvs始まらない貞子と伽倻子の顔合わせは流石にきたーとくるものがあったけどまともにvsしないで終わり日本もののよくあるvsで消化不良 ",
      "ガチバトル見せろよ！\n  あの貞子と伽耶子が戦うということで見に行きました。 まあ、ガッカリしました。 とにかく両者の呪いの描写が長く、早く戦えよと終始ヤキモキさせられました。 そうして待ちに待った対決シーンは短い上に地味とくれば、もう「金返せ～！」のレベルですよ。『バットマンVSスーパーマン』並みのガッカリ感に満たされました。 せめて、ビデオの世界と呪いの家を行き来するくらいの演出くらいはできなかったのかと。 十数年前に公開された海外ホラーキャラの対決映画『フレディVSジェイソン』の方がきちんとガチバトルもあって、本作の何十倍もおもしろいです。製作スタッフはこの映画がきちんと見ておくべきでしたね。 今年はやたら「VS」ものが多いですが、きちんとガチバトルができないのなら作るなと心から言いたいです。 ",
      "ちゃんとしたホラー\n 聖飢魔IIと共に流れた予告にまんまと乗せられて見に行きました。vs物という馬鹿げたお題にしては、ちゃんとしたホラーが繰り広げられていて感激。ホラーとvsというコメディが混じったせいか、どちらも少し物足りない気もしたけれど、とても楽しめました。というか、本気のホラーで襲われるような作品だったら怖くて見れませんでした。そしてエンディングの聖飢魔IIも良かったです。 ",
      "最高でした！\n  怖い所はしっかり怖く、熱い展開やわくわくするシーンがあったりととても楽しめました！バケモンにはバケモンをぶつける理由は相殺させる為という事で納得できますし呪いのビデオの扱いや相殺させる為に互いの呪いのルールを利用する事で成り立つ等上手いと思う所が沢山ありました。怖くないと言っている方が何人か見受けられますが、怖いのツボが人によって違ったり慣れてしまったりすると確かに怖くはないと思いますがそれを除いても十分に楽しめる作品でホラーが苦手な人は怖く感じると思います。 ",
      "…\n  ん～…、って感じでした！呪怨シリーズ共に、貞子も見ました。貞子と伽椰子を戦わせて、呪いを消滅させるのは無理があると思いましたし、それで呪いなんか消えないでしょーに、と思っちゃいました！俊夫くんの舌ベロベロ２回ありましたね！舌ベロベロさせてるただの男の子としか思えないし、怖いというより、おもしろくもなかった。ホラー映画なのにホラーって気がしなかったのはあたしだけでしょうか？おもしろくもなく、つまらなかったです。 ",
      "Death! です　おっ前は既に　Death!です♪\n  元々がエイプリルフールのネタから始まった貞子VSカヤコの夢の対決。個人的にはホラーならホラー、コメディならコメディともっとどっちかに振れててほしかったです。ちょっと中途半端な印象はぬぐえません。もうホラーとしては無理でしょうし、公開時の総選恐や女の子雑誌への出演を見ているともっと笑える方向に走っているかと期待し過ぎました。所々面白いんですが今一歩足りないという印象です。というか貞子の設定が「リング」の頃から変わり過ぎではないですか？「リング」は初期の頃しか観ていないのですが、最近の貞子さんってあんな感じなんですかねぇ？殺し方もキャラクターも随分変わっちゃってるなー。呪いのビデオの設定以外貞子さんである必要がないような・・・最後の合体は予想外でしたが、あの合体は井戸の中に落ちた山本美月さんも合体しているのでしょうか？気になる所です。山本美月、玉城ティナ、佐津川愛美と出演者は可愛かったですね。デーモン閣下の歌声が妙に印象に残りました。 ",
      "前門の貞子後門の伽椰子\n アクティブに呪い(物理)殺す貞子と待ち伏せ型の伽椰子・俊雄、前者が優位に見えるが果たして最終決着は。バイオレンスまたバイオレンスで満腹気味になりつつも、お化け屋敷的スリルはまあまあ。 ",
      "ある意味ＳＦスーパーファンタジー\n 呪怨知らなくても十分見られる。真面目に取り組んでいる分、笑わせていただきました。面白いというより、可笑しい域。ラストクレジットに流れる曲はマキシマムザホルモンのぶっ生き返すでもいけたかも。 ",
      "ホラーshow！\n 演出が丁度いいボリューム感でした♪やっぱり何処の世界でも、女性は強いんです！ ",
      "脚本が素晴らしい❗\n これは、面白かった。もうリングと呪怨シリーズは、ホラーじゃなくキャラクター作品なので対戦物は今流行りなので有りは有りだが、きっと面白くないだろうと思っていた。しかしこれは、実に上手い脚本である。また、演出も過去のシリーズでは貞子と伽椰子の露出が多くて決して効果的と言えなかったが、この作品の貞子と伽椰子は必要最小限の登場で早く対決シーンが観たくなる作りになっている。それに前半が貞子と伽椰子の習性を紹介するような事件が起こりラストの対決が偶然に起こるのではなく必然であるようにシナリオ構成しているのが素晴らしい。Ｒ指定じゃないのでグロシーンはたいした事はないがホラーの苦手な人には少々苦痛かも知れない。でもストーリー性が有り見応えがあるので是非お薦めの作品である。 ",
      "わりと迫力があって\n わりと迫力があって面白かった。最後に予想外の展開があった。 ",
      "ホラーは、やっぱいい\n  女子大生、有里の友人夏美から、両親の結婚記念日に結婚式のビデオのCD化を頼まれる。中古ビデオデッキを買うと中にビデオテープが入っていた。いたずら心で再生すると夏美だけが見てしまう。そのあと貞子からの電話がなる。余命48時間『呪いの家』の隣に越してきた鈴香。その家が気になって仕方がない、その家の近くで見かけた4人の小学生が行方不明になる。入ってはいけないと思いながら、足を踏み入れてしまった。有里は心霊研究の教授に相談をする。すると教授も見る教授の知人の霊媒師に除霊を依頼、しかし霊媒師も教授も亡くなってしまう。そこに新たに経蔵という霊媒師が現れる経蔵は、『貞子』と『伽椰子』の相討ちを画策する。・呪いのビデオの画像→これはダメ・山本美月、映画はええ味出すなぁ～・貞子が増殖しなかってよかった・久し振りにｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰの臭いが少しあった ",
      "呪いというか、ほぼ物理的な暴力\n ええ！？あのホラー映画の二大巨頭、『リング』の貞子と『呪怨』の伽椰子が対決ぅ！？世界観を跨いだ恐怖の競演がとうとう果たされるだとぉ！？なトンデモ映画が遂に実現しちゃいましたねえ。でも自分、企画だけの出オチ一発なインパクトに頼っちゃうんじゃないのぉ？話はスッカスカなんじゃないのぉ？的な勘繰りをしてしまっていたんですが。いや、ごめんなさいね。素晴らしいですね、これ。ノッケから全開じゃないですか。出し惜しみが全くないし、タメなんかない、作らない。イキナリ呪う！もうね、すぐ呪い殺しちゃう！えー、ここまで分り易く速攻で呪い殺しちゃうんだぁ……という。お膳立てのみ、というか、二人（？）の化け物を戦わせる展開まで持っていく為だけにストーリーがあって、あらゆる機微を塩分カットしちゃってます。だから少々設定も突飛に見えるし、余り現実感もない。でも、このやり方が非常に上手くいってるんですよ。ホラーなんですけど、過剰な呪いの応酬がここまできちゃうと、もうギャグの域なんです。笑ってしまう。怖いんだけど、笑う。この塩梅なんですよね。表現がやり過ぎちゃってて、ほぼ物理的な暴力になってるっていう。ラストまでずっとやり過ぎで。なかなか楽しませてもらいました。ホラーが苦手！て人も、モノの試しで、この映画に挑戦してみてはどうでしょうか。思ったほど怖くはない……かも？ ",
      "面白かった！\n 劇場で見ると貞子や伽倻子が見えないところから迫ってくる臨場感が半端なくて、すごいドキドキして面白かったです。邦画ホラーでVSものやるとこうなるのね〜って、ある意味納得のラストでした。 ",
      "個人的にはよかった\n 良かったんだけどバトルのシーンが若干少なめなのがなぁー ",
      "微妙\n  ビビりのオレにはちょうどいい怖さだった。全体的な作りは良いけど、あの終わり方は最悪。ただ全員死んだだけで何も解決してない。対決も中途半端だし。 ",
      "期待値が高くなかった分★4\n ■よかった点・ホラーの要素はしっかりある。びっくりする系の怖さが多いので、心臓の弱い人は嫌かもですが。・救いのない終わり方呪怨同様みんな死んじゃうし、貞子はやっぱり強いし、容赦ない呪いの家はとてもよかった。・ホラーなんだけど、緊張感がさほどない。呪いのビデオ見たい見たい！て人が出てきたり、ブラックジャックみたいな霊媒師？が出てきたり。。。自分の中ではそこでやっぱりコメディだ！ってスイッチが切り替わったので◎■ダメだったところ・盲目の少女とけんぞう二人とも演技が酷すぎ。少女はまあまだ子役だし、目をつぶるにしても、安藤政信！ちょっと興ざめ甚だしいです。・貞子と伽倻子のバックボーン今回2人ともほとんど背景が語られる事がないので、ただの呪いの人でしかない。もう少しそこを深くして欲しかった。井戸とかも理由がないし・盲目の少女の必要性演技以前にいらなかったのでは？世界観があってなさすぎて。。。笑ツッコミどころはまだまだあるんですが、作品自体はすごく楽しめました。続編作りそうだなぁー笑 ",
      "これは無いわ〜\n 話の導入や流れは悪く無い。でも、中盤よりとりあえず呪いで殺しとけ的な展開や投げっぱなしのラスト。本当に見た人は、高い評価は付けないわ〜 ",
      "自分的にはありかも\n 5は付けられませんが、ストーリー展開のテンポの良さ、また時折笑わせてくれる所があり、監督の味付けが良く出ていて自分的にはありです。残念な所は、貞子、伽倻子共にもう少しクローズアップしてほしかった事と、対決をもう少しだけ、お互いに「こいつは何者だ」的な物が欲しかったです。DVDが出たらまた、見返したい作品で面白かったです！ ",
      "下地はしっかりホラー\n ギャグとかお笑いとか言われてるけど下地はしっかりしたホラーで怖さも十分あるよ。エイプリルフールのギャグから始まった難易度高い題材がちゃんとしたエンタメホラー作品に仕上がったんだから大成功じゃないかな。ただ、もうちょっと貞子と伽椰子のバトルが見たかったなとは思うけど。 ",
      "ホラー演出でコメディをやった映画\n ホラー演出でコメディをやった映画 ",
      "怖かった\n  普通に怖かった笑そもそも呪怨に若干のトラウマがある俺が見るものでは無かったかもしれない。化け物に化け物をぶつける発想は面白い。結果はドローってことだよね。最後フュージョンしたのはちょっと面白かった。8割ホラーの2割ギャグ映画でした。 ",
      "お祭り映画としては最高\n お祭り的な映画なので、怖さは控えめでしたが、見ごたえありました。 ",
      "イロモノ企画と侮るなかれ！\n 面白い！それぞれの紹介をホラーとして見せながらアツいバトル展開に持って行く手際が見事。ただ個人的にはそこよりもギャグ描写が気に入った！女霊媒師の除霊シーンなんて死ぬほど笑ったしクライマックスもテンションの振り切り様に思わず声が出た！イロモノ企画と侮るなかれ！伊達や酔狂じゃなくJホラーのひとつの到達点として記憶されるべき作品だと思う。あと二大キャラのVSモノとしても『バットマン vs スーパーマン』なんかより面白い！オススメです！ ",
      "なんとも言えないげと\n シリーズの組合わせはいい発想だが、残念... ",
      "ギャグすれすれの大技を決めてきた。\n こんな企画、普通ならギャグにしかならない。それでも、白石晃士監督なら何かやらかしているに違いない。ただその一念で観に行った。いやはや、やってくれたよね、白石監督。二大人気シリーズに引導渡しにきたよね。少なくとも、今後、両シリーズの新作を作る人は、この作品をなかったことにするか、リブートするくらいしか手がなくなった。あの大ネタは、真面目なファンを困惑させるかもしれない。貞子と伽倻子を前に、それを言っちゃあおしまいだろって発想を具現化している。エンドロールでかかる聖飢魔II「呪いのシャ・ナ・ナ・ナ」でも歌われているそのイメージは、おそらく誰もが感じていることでもある。だから、ギャグとして消費することも可能だけれど、一周回って、あれ以上にしっくりくる決着はない。ベースとなるお化け屋敷系やオカルト系のホラー部分はしっかり怖がらせてくれるし、終盤の異能バトルはそれだけでも結構な見ものだ。かなりのハイテンポで種々のホラー演出も手数が多い。出し惜しみしないサービス精神は呪怨スタイルを継承している。ヒロインふたりの怖がりは甘めでスクリーミング・クイーンには程遠いけれど、あの最恐デスマッチが始まってしまえば問題にもならない。POVとかモキュメンタリーじゃない白石監督は初めて観たけれど、こんなゴリゴリのキャラものでも、キッチリ爪痕を残していくのは流石だなあ。わざわざ観に行った甲斐があった。 ",
      "前評判を見て\n 色々な元主要人物を出すと、あまり面白くないのだが、今回のこの映画4DXで見たせいもあるが、結構怖かった。久々にドキドキさせてもらいました。(*^^*) ",
      "笑える伝統芸能でしょ？　これ…\n 貞子（リング・らせん＝１９９８年）、伽椰子（呪怨＝２００３年）とも映画版に関しては、公開時から見ており、派生作品、ハリウッド版などもそれなりに見ている。２作は、やはり日本のホラーを代表する。それくらいビッグな存在である２大「ヒロイン」が対決するのならば、見たいと思うのは人情。とはいえ、貞子に関しては、４年前の「３Ｄ」があまりにひどく、がっかりさせられただけに、本作も頭の片隅には、怖さより笑える場面のほうが多いんじゃね？　と疑念が消えなかった。で、平日の４時上映、４ＤＸ版で見た。てっきり、３Ｄだと思って、メガネを持参してスタッフに「これ持ってますよ」と指し示したら、「２Ｄなので、メガネは要りません」と言われてしまった。どうせなら、３Ｄにしてもらいたかったな。結論から言うとわざわざ４ＤＸで見る必要はなかった。通常版で十分です。２０００円（金曜日だったので会員価格）も払う内容ではない。ドキドキ、びっくりさせる場面はそれなりにあり、イスが揺れて、水が飛び出すのはまあ、初めてなら衝撃的だろうけど、お金を上乗せまでして見るほどじゃない。さて、作品からは、淡々と２大ヒロインを使って怖がらせてくれている、まじめに努力している姿勢は感じる。その点はそれなりに評価したい。しかし、やはりお金かかってない感はぬぐえないし、薄味。映画としてのできはたいしたことはない。ただ、この伝統芸の領域にもある存在を切り捨てる訳にはいかないので、大まけして★４つにしておきたい。山本美月って初めて存在を認識した。まあ、添え物なので、あの程度でもいいと言えばいいけれど、友人役の佐津川愛美なんかはキャリアもある女優なんだし、もうちょっと監督が女優を汚さないとなあ。お祓いを受けたあとの感じとか、呪われてるところとかも、ぜんぜん汚してないじゃないの。「エクソシスト」とか見てないのかね？リアリティーなさすぎ。その点の演出含めて、全体に２大ヒロインの存在の大きさに、キャスト、スタッフがみな腰引けた結果がこの映画という気がするね。それでも、厳しい評価を下さない、下せないのは、素材の重みとそれへの敬意だと繰り返して言っておく。作品に、鈴木光司、清水崇の名前がないのは腑に落ちないのだが、その理由は？ ",
      "呪殺！　二大怨霊グラッジ・マッチ\n 超大作『バットマンvsスーパーマン』に続き（←続かない）、『リング』シリーズの貞子、『呪怨』シリーズの伽椰子、Jホラーの二大巨頭がもうとっくに死んでるけど死闘を繰り広げるという衝撃作が遂に登場。完全に“見えてる地雷”としか思えないその企画性、こちらの鑑賞意欲を容赦なく削ぎ落としにくるプロモーション（という名の茶番）をものともせず、その地雷、踏んでやるさ、ああ踏んでやるともさと鑑賞に臨んだ。とまあ最初の数行でかなり茶化してるワケですが……意外やこれが割と正統派な作りで楽しめる出来！流石に『リング』『呪怨』初期作との比較は酷だが、Jホラー界に残る汚点『貞子３D』はもとより、少しマシになった『貞子３D２』より格段に出来が良い。『呪怨』シリーズで比較するなら『～終わりの始まり』には劣るが『～THE FINAL』よりはずっと良い、という所。...本映画における最大の白眉は恐らく、世紀の駄作『貞子3D』でバカバカしいマスコットキャラと化してしまった“貞子”を、いかに説得力ある形で復活させるかというアイデアだ。モキュメンタリーホラーでならした白石晃士監督の起用はこの点において完璧だったとさえ言えるかもしれない。『ノロイ』や『本当にあった！呪いのビデオ』シリーズ等で非現実を現実に近付ける手法を追及してきた氏は、“貞子”を都市伝説という形で復活させたのである。怪異を語る事は怪異の存在をこの世に認めること。語られることで怪異は力を得る。言霊という奴だ。今回の“貞子”は『リング』('98)の“貞子”とは別物。即ち『数多の人間に語り継がれることで具現化した強力な都市伝説』。この切り口は巧い。オリジナルを否定することなく別設定の“貞子”を生み出すことに成功しただけではなく（今回は“井戸”の位置付けも異なっている）、『リング』公開以降にフェイクホラー映像が世に溢れた現実の流れと地続きの設定とも取れるのである。対する伽椰子＆俊雄くんの方は大きく設定を変えていないが、『呪怨 THE FINAL』でマイホームを更地にされちゃったので、初期作に近い雰囲気の家にお引っ越しされている。ただし人が近寄らなくなったので、家のボロボロ具合はスゴい事に。いつもの半分の尺しか与えられていないので、襲撃もかなり早いしアグレッシヴだ（←なにその業界人的な気遣い）。相手が小学生だろうが田中美里だろうが容赦無し。伽椰子が遂に登場するシーンも、ラスボス感半端ない。万を持しての二人の対決はやや短めだけど、貞子さんの髪の毛攻撃にはヒエエエとなるし伽椰子さんも自慢の握力と息子さんで対抗。この勝負、果たしてどちらが勝利するのか！？……と煽ってみたものの、ここはまあ想定内な決着。どちらを勝たす/負かす訳にもいかないのなら、あの“手”がアイデアとして浮かぶよね、やっぱ。しかしながらラヴクラフト作品も連想させるような名状し難いアレはかなりのおぞましさだし、○望が漂うラスト（○は希か絶のどっちかだがネタバレ防止で伏せとく）も個人的には悪くない。という訳で、ひとつの作品内で日本の２大怨霊を紹介し対決させるアイデアは良く練られている。...ここからは不満点。本作はいわばお祭りムービーなので、作りは非常にオーソドックスにせざるを得ない部分もあり、そこが色々とオリジナル版の個性や恐怖を殺してしまっている。例えば、『呪怨』でお馴染みの時系列操作はそもそもこの物語展開には向いていないから今回はナシ。“呪いのビデオ”の映像も、本当にありそうなリアリティはあるが、オリジナル版のえもいわれぬ不気味さはない。今回の物語にビデオ映像からの謎解きが不要な以上、映像を作り込んだ所で後の展開に活かせないからだろう。それと、恐怖演出。思っていた以上に怖い映画には仕上がってはいたし、怪異が襲ってくる直前の緊張感の煽り方とかは上手いが(冒頭のシーンとか押入れの襖から外を覗くシーンとかグッドね)、ひとつひとつの恐怖シーンがやや急ぎ足でねちっこさが足りない。両者の活躍を見せないといけないという事情からだろうが、Jホラー的な、粘着質で後を引き摺るような恐怖は薄めだ。あと、主人公らの描写も従来のシリーズ以上に薄い。山本美月、玉城ティナ、安藤政信ら主演陣自体は良いし、佐津川愛美が業の深い役でインパクトを残すし（一番ヒドい目に遭ってるもんねえ(苦笑)）、森繁教授には何度も爆笑しそうになったものの、彼らはあくまで二大スターの引き立て役に収まっている。物語を社会的テーマで味付けした部分がほぼ無いのも残念かな。...はい、佐伯家前から実況して参りました世紀の対決の解説も、本日はここまでということで。企画の性質上、どうしても恐怖映画として不利な点が多いと思ったんですが、それらのハンデがある割にずいぶん怖いし、肝心の一騎討ちも悪くなかったですね。物語やテーマに深みをもたせるのは流石に難しかったとみえますが、予想以上に面白い試合になったという印象です。白石監督はじめスタッフの皆さん、本日はどうもありがとうございました。では皆さん、また次回の放送でお会いしましょう。解説は私、浮遊きびなごでした。ああ、あと、エンドロールが終わるまで席はお立ちにならないように。けどその後で隣の友達に電話をかけるのは、心臓に悪いからやっちゃダメよ。<2016.06.18鑑賞> ",
      "ホラーとコメディ\n 最初はホラー映画だったのが最後の最後でコメディになってて面白かったですが、目の見えない女の子はいらなかった ",
      "最凶vs最恐のファン感謝祭\n  予想以上に面白い。貞子も伽椰子も過去作と設定変わっている部分がありますが、そこはシリーズ観ている人ならわかる毎度のこと。パラレルワールド作品もあるので「あ、今回こういう設定ね」でとりあえずはＯＫ。続編熱望だし、もっと生活に溶け込むグッズ開発して欲しい。エンドロールに藤商事出ていたからまたパチンコになりますね。ラストはあれ以上でもあれ以下でもコケてしまっていたと思う。ラストはやっぱ大事ですから。絶妙なところで良かったですよ。 ",
      "怖い。\n 伽倻子の家の真後ろに貞子の井戸が都合よくあるとか辻褄合わなすぎが多いけど 怖いからいいのだ。 やはり貞子の方が呪いが強かったみたいだな。 ",
      "これは続編が無いとだめな\n  終わり方でした。どちらかが勝つじゃなく。最後に合体！？予想はしてない終わり方でした。みんな死んだのか気になる終わり方でしたが続編がない終わり方でこれだとあまりにも不満ですね。貞子かやこの合体ウイルスははたして殺すことができるのか？？次回ぜひつくてください。 ",
      "白石晃士監督ファン以外の☆3.5等々をお付けの方へ\n まず、「貞子VS伽倻子」を観る上で、総選恐企画等、そもそもがお祭り映画という宣伝の仕方をされた上での作品という事を知らなければこの作品は語れないと思う。したがって、「怖くない」だの「小学生向けの映画」だの「娯楽映画として見たらまぁまぁ楽しめる」という意見はまず論点がズレてますよ、しかも娯楽映画としてではなく、Jホラーの文脈的に見ても普通に怖いし。白石晃士作品を観てない方は白石晃士作品を観て、白石晃士監督の人となりを知った上で改めてさだかやを観ると、見え方がまるで変わりますよ。爆笑&興奮&恐怖&感動です。ほぼ爆笑ですけど。笑個人的には、2016年上半期現在、今年度圧倒的NO.1映画です。白石くん、サイコー！！！ ",
      "お金返して。\n  とりあえずため息しかでません。メインキャストがセリフは棒読みだし下手くそすぎるので、イライラ。監督した方は呪怨シリーズの方が思い入れがあるのかな？気合いが違う気がしました。リブートというか、別時間軸なんでしょうが呪いのビデオの内容も違い安っぽい。ビデオを観たらすぐ横に貞子立ってたりして出入り自由自在設定ならば、画面から這い出す必要がないっていう。あと、この手の作品にハーフタレントは必要ないんじゃないでしょうか。もちろん演技できれば別だけど。つまるところ、イベント作品です。 ",
      "期待通り。\n 期待通りの面白さです。対決させるためのストーリー展開が無理なく考えられている。そのための説明も上手い。盲目の女の子のキャストは無くて良かったと思う。その演出が妙に稚拙に見えてしまった。なんで？いれるならもっと狂言回しをさせればよいと思う ",
      "ぽよよー\n  山本美月さんと佐津川愛美さんが出てなかったら、途中から劇場を後にしたかった…。設定に無理があり過ぎて、何にも感じなかった。山本美月さんのシャワーシーンのアングルも無理があったなぁ…。限界を設けてて、ちっとも面白くなかった…。 ",
      "娯楽映画として楽しめた\n  貞子と伽椰子、俊雄の怖さは｢リング｣｢呪怨｣シリーズを見尽くしている為に、慣れてそんなになくw何なら出てくる度にクスクス笑ってましたwwそれぞれのストーリーも悪くなく、楽しめました。設定が呪いのビデオの死ぬ期間が1週間から2日間に変わってましたけどw伽椰子の呪いは期間なんてないから、貞子も短くしたんだろうな～...と納得wwラストはまさかの貞子と伽椰子のフュージョンwwさすがに爆笑(≧∀≦*)個人的には｢さやこ｣と名付けましたw ",
      "わりと怖い\n 予想より怖かったですけど初期のリングのような不気味な怖さってほどではありませんでしたのでホラーが苦手な方でも鑑賞出来ると思いますみんなでわーわー言いながら鑑賞したらたのしいかも ",
      "子供はいらない\n 台詞棒読み。何が必要だったのか？ ",
      "夢の対決、予想以上に面白かった\n Ｊホラーの金字塔と言える「リング」と「呪怨」も、続編の回を重ねるごとに劣化の一途を辿っていただけに、大きな期待は抱かずただただネタを楽しめればぐらいで見てみたら、予想以上に面白くてこれはホント最高でしたね。細かいことを言えば突っ込みどころも多々あって、完成度と言う意味では微妙なんですけど、こう言う企画モノは細かいことは抜きにして単純に楽しめればそれでＯＫ！もはや近作では完全ゆるキャラ状態となってしまった貞子と伽椰子ですので、ホラー映画を見た怖さはほとんど味わえませんでしたが、ネタ映画としては十分面白かったですよ。しかし貞子VS伽椰子なこともあってか、貞子側に比べると伽椰子側のエピソードはかなり薄かった印象で、対等な扱いでは無かった気もするんですけどね。その分、ハンデなのか伽椰子にはセットメニューとして俊雄君も漏れなく付いてきた訳ですが、伽椰子一家はほとんどお化け屋敷の幽霊状態と化していたような（笑）まあ今までのシリーズで描かれてきた切なさ要素を一切排除して、完全に企画モノとして作ったからこそ楽しめた映画だったと思うので、これはこれで良かったですけど。このトンデモ企画を成功させた白石監督の手腕は、それにしても見事でしたね。貞子と伽椰子が対決に至る過程なんかも、説得力十分で思いのほかスンナリ受け入れられましたから。対決に導いた漫画チックな霊媒師の経蔵＆珠緒コンビがとにかくいい味出してましたね、アレを違和感なく演じた安藤政信が本当に素晴らしかった！貞子３Ｄシリーズの某監督だったら、またドエライことになっていた気がしてなりません（苦笑）絶叫クイーン２人も演技力はまだまだも、美しさは相当際立っていましたね。違和感たっぷりの美しさでしたけど、リアリティ皆無の映画ですからこれもまた良し。難を言えば、もう少し山本美月には怖がってもらわないとね。絶叫度では、玉城ティナに軍配、しかしそれを大きく凌ぐとんでもない目に合った佐津川愛美のインパクトがデカ過ぎて、ヒロインよりもそっちの方ばかりが脳裏に焼きついてしまいました。本線とは関係ないところでそこまでされなくても・・・でも、あれは最高でした！怖いと言うよりは笑えて興奮させられるアトラクション的な夢の対決映画でしたが、作ろうと思えばまだ続編は作れそう、白石監督続投の条件付で続編希望です。 ",
      "4Dがオススメ\n  4Dで鑑賞してきました。わざと平衡感覚を無くすような動きや、ストーリーに合わせての演出はすごく楽しかったです。他の4D作品に比べて揺れは少ないので、苦手な方でも観られるかと思います。アトラクション感覚で観るにはすごく楽しい映画でした。※ただ、私が観た回は若い子が多かったせいもあり、かなり賑やかでした。純粋に映画を楽しみたい方は控えた方がいいかもしれません。また、ストーリーは…ホラー好きには物足りないと思います。ジャパニーズホラー独特の空気感の演出は少なくなってます。そんなに怖くないので、今までリング・呪怨を観られた方は平気だと思います。個人的にケイゾウ、タマオの二人はあんまり好きじゃありません。あの二人が出た辺りから、ファンタジー色が一気に強くなったと感じました。ファンタジーホラーの別作品なら、好きなキャラクターなんですけど…。続編はできれば作らないでほしいな、と思う作品でした。 ",
      "案外怖くて面白かった\n  呪怨終わりの始まりよりはかなり怖く出来ていました。忍び寄るよりいきなりって感じで怖いですね。山本美月さんはドラマのイメージとは違い度胸のある女子大生で綺麗にみえました。安藤正信もかっこよく相棒の女の子も棒読みでしたがそれがまた良かったです、バトルは基本貞子の方が押してる気がしました、俊雄くんは外野みたいな感じですね。ラストは盲目の少女にはしっかり構えて欲しかったな。 ",
      "怖かった\n  　ビデオテープの見た目がすごく怖い。トシオが急にいるところもすごく怖い。　『怖すぎ』シリーズの工藤のように、霊能者のおばさんが女の子を殴っているところに、なぜだかとてもすっきりした気分になる。　安藤政信さんと盲目の女の子のチームがとても愛らしい。霊や呪いを恐れずに向き合っているところがかっこよかった。　インディー監督の大御所であった白石監督がランキング上位に食い込むほどの大活躍。素晴らしい事だ。 ",
      "カルト×コワすぎFILE3×フレディVSジェイソン！\n  最近その巧みなキャラクターの魅せ方と、流れる様なストーリー運びの作品群を観て白石晃士監督の大ファンになった後、その白石監督がこの作品を監督すると聞いて例え出来がアレな映画でも、\"白石監督らしさ\"がちょっとでも味わえるなら…と思って観に行ってみた。結果、想像を斜め上に飛び越えて飛び蹴りを食らわせてくる様な出来で大満足。リングシリーズと呪怨シリーズを知らない人にも１から解るようシンプルな構成に置き換え(なまじ今までのシリーズを観てるとちょっと違和感感じるかも)、それぞれの話を交互に描くのでメリハリが付き中弛みが無く、また極限状態下の中で真面目に天然を出す(主に有里)事で笑いに繋がり緩急もしっかりしていて全く退屈する事なく観れた。ホラーはあまり得意では無いんだけど直接的描写もほぼ無いので苦手な人でも観やすいと思う。個人的には\"霊体ミミズ\"や\"呪術道具の髪の毛の腕輪\"を彷彿とさせる貞子の髪の毛や、その髪の毛が麻袋に入れられる事で他の呪いを阻害する攻撃アイテムになったり、経蔵のNEO様みたいなキャラクターには白石監督作品との繋がりが感じられ個人的にはめっちゃ楽しかったw今までの白石監督作品を予め知っているとより楽しめると思う。霊能力者のビンタ２連発や先生と霊能力者のダブルノックアウト、俊雄のイジリー岡田ばりのペロペロは思わず吹き出しそうになったし、次回も是非白石監督でやってもらいたいなあ…。 ",
      "まぁ、楽しくなくはない。\n 中盤まではリングと呪怨のストーリーがテンポ良く交互に展開していって、両者の呪いの強さや怖さを表現していてホラー感があります。後半はリング好きや呪怨好きにはキターってなると思う両者のバトルが始まって怖いよりかは化け物同士のバトルなのでワクワク感があります。ただ、負に落ちないのが呪怨の家の裏？に貞子の井戸があります。リングの呪いのビデオを見たら二日後に死ぬってなってるし、呪怨の俊雄君…もぅ、完全に怖く無くなってる。一番驚いたのが、最後に貞子と伽椰子が合体？しちゃった。見た目は貞子で動きは伽椰子。これは好き嫌いが別れますね。個人的には良かったけど、お勧めは出来ない、続編が出れば見に行きます。ってか作って欲しい。 ",
      "怖かった！\n  22時過ぎに見たけど人がいっぱい居て4DXで、見たけどぜったい、オススメ4DXで見た方がいいよʕ•×•ʔ貞子は、霊媒師の所は、怖かった！所々怖いけど、まさか！みたいなかよこ、としおくんも小学生に容赦無い（笑）びっくりするし、こわい！ってなるホラー好きだけどたまらないね！好き嫌いある人も、出てくるかもしれないけど。私はまた、見たいな！ってなった(♡˙︶˙♡)最後は、合体しちゃうのね、、って終わり方は、うーんだけど良かった！ ",
      "前門の貞子、後門の伽椰子\n 貞子と伽椰子を戦わせると言う霊媒師の経蔵の秘策は、コーラとペプシを混ぜ合わせたら、きっと最強の炭酸 × カフェインの飲み物になるだろうと言う発想に近いと思う。そして「失敗だあああぁぁぁ…！」と叫んでしまうことになるんだよね、私を含め凡人の多くは。本作ではこの理不尽な台詞が２回も出てきます。また、その叫びが少女たちを絶望の淵へと突き落とすことに。もう可笑しくて可笑しくて、思わずやみつきになりそうです。こんなにワクワクしながら見たＶＳシリーズは、ほんま久しぶりって感じ。私は童心に返って思う存分に楽しみました。この手の娯楽作品はガタガタ文句を言う前に楽しまなきゃ損だと思いますよ。そして…山本美月の頬を伝う一雫の涙に、きっと心を奪われるはず。是非、皆さんも劇場で御覧になって下さい。 ",
      "参りました！\n  これは白石晃士監督のファンなら、たまらないのでは？(笑) 私は全部観てるわけではないけど好きです。なので貞子vs伽椰子、好きです。嫌いになれないw初めは貞子の呪いと伽椰子の呪いの話を入れ替わり立ち替わりで、それぞれの怖さで脅してきます。そして予告にもあるように「バケモノにはバケモノを…」から対決へと向かってく。助手の盲目の女の子の出で立ちもオモロイ(ちょっぴり癇に障るけど)ラストはマイナスとマイナスを足せばプラスになるかのように貞子と伽椰子が合体！超合体！！それぞれの呪いでは怖かったのに終盤は笑えるほど面白い。参りました！ ",
      "びっくり系ホラー\n リングも呪怨も見たことがない、それでも題名につられて観賞。そういう層を取り込むためか、貞子と伽椰子がどういったものかが分かるよう、次々と登場人物は呪われて、死んでいく。そして別々だった物語が交わり、表題通りの対決へ・・・という展開。話のテンポはよく、見ていて飽きることは無い。が、和製ホラー特有の、じわじわ来るような恐怖が薄れており、来るだろうと思ったカメラワークで、予想通り驚かしに来る。そういう意味ではやや物足りない。ホラーというより、ダークファンタジーに近い本作、普段ホラーを見ない、もしくは苦手、という人におすすめ。 ",
      "両シリーズを見直した\n 最近のリングシリーズも呪怨シリーズも食傷気味だっただけに久々のヒットでした。ただ俊雄は入らなくねぇ‥と感じました。最後の対決シーンはもうちょっと長ければ良かったのに！もうこうなったらホラー最強ヒロインの(富江)かエコエコアザラクの(黒井ミサ)を出してリングと呪怨と着信アリの戦いが見たくなります。ただ白石監督だから面白かったけど下手な監督が続編を作ったら今までのシリーズと代わり映えしないでしょう。慎重にお願いいたします。 ",
      "日本ホラーのゆくえ\n 日本のホラーといえば、貞子。ハリウッドでもリメイクされたほど。それでも日本のホラーがいまいち上にいけないのは、(私の個人的考えですよ)、予算がないからだと思う。セット、キャスティング、音楽とお金が かかるところ全てが残念だった。ストーリーも、目のつけどころもともにいいところついていたと思う。特にホラーはセットが大事なのだから一番かけるべきところだと思う。なので見せどころの井戸シーンは残念な感じだった。終わり良ければ全て良しで最後の追い込みしーんはもう少し丁寧に描いて欲しがった。勝手に対戦相手に選ばれた呪怨の哀れさは、本来の伽椰子の哀れを表現してもらえなかったところ。ただのカクカク動くオバケ的な扱いこそあはれ。そんなところは気になりましたが、シリーズ？第１弾ということで期待を込めて★みつのところ★3.5にしました。 ",
      "意外と面白かった\n  ホラー大嫌いです。極度の怖がりです。なのになぜか見る羽目になるんです。「リング」「呪怨」はすべて友人に無理やり見させられました。だけど今回は初めて自らみたいと思いました。怖いというよりなんかワクワク感が勝って！笑初めから終わりまでダラダラせずに、けっこうサクサクスピード感もあって最強？の霊媒師登場から一気に興奮しました！なんだか漫画みたいな展開です。ただ最後の対決に物足りなさ感はあったし、ところどころ見えにくくて死んだのかどうなのかよく分からなかった。ネタのような映画の割りにけっこう引き込まれました。特に美月ちゃん演じる有里が責任を感じて命かける決心したところや、最後に襲われる？取り込まれる？寸前に、流した涙を見て本当に可哀想で可哀想で・・私もじんわり涙がでました。霊媒師も死んじゃうし、あの人は生き残って次につなげてほしかった。誰も救われない終わり方で本当にがっくりきちゃって悲しかったです。気になった点は盲目の少女の棒読み感や歩く時とか動きが下手なところ。まだ子供だから仕方ないかもしれないけど、見ているとさめちゃいます。でもこの子だけはなんとなく生きているような気がしますが・・色々目をそらしたところもありましたが総合して面白かったので続編もあればぜひ見たいです。 ",
      "えー！\n  とラスト思ったけど、人智を超えたものは人では倒せんね。貞子が出て「きゃー」、伽椰子が出て「きゃー」ってやるシーンがあるんだけど、「バラエティか！」って感じで笑えた。あの間は監督狙ってやってるよね。山本美月の友達がおかしくなってくの良かった。呪いより人間の方が恐いね。小学生四人が伽椰子と俊雄にやられるところ、玉城ティナの両親がやられるところは恐かった。呪いは情け容赦なしだね。経蔵と珠緒のキャラクターも「あるある」って感じで良かったな。意外に弱いしね。続編作れるラストにしてるから、白石監督にきっちりケリを付けてもらいたいなあ。 ",
      "思っていたより\n 怖くて、笑えた最強の出来上がりだ主題歌が、聖飢魔IIもいいね ",
      "結論：伽椰子が立った！！（驚）\n  箇条書きで・大学教授にはもっと頑張ってほしかった・真正面から戦えそうなゴーストバスターズがかっこよかった・ゴーストバスターズには死んでほしくなかった・大学生の友達いらなくね？・貞子とカヤコの絡みはもう少しほしかった・結婚式のビデオをDVDにする作業をゴーストバスターに依頼した意味が不明（ミスリード？）・聖飢魔Ⅱの歌が良かった前代未聞のVSシリーズはどうなるんだろうと思ったけど、ちゃんとしたものにはなっていたと思う。どういった落ちになるのかなって思ってたけど、混ぜるな危険だったんだね。混ざっちゃったからもうVSにはならないんだろうから、新しい名前考えないと。さや子に１票 ",
      "貞子の扱いが…\n 3D以降変だな… ",
      "衝撃なのか笑劇なのか・・・\n 最近番宣とはいえ・・・貞子も伽倻子の息子である俊雄くんもゆるキャラ化してしまった感があり劇中での怖さは半減してしまうね。AKBの総選挙はスルーですが、この２人の総選挙には貞子に一票〜笑物語としては、２つの別の話が引き寄せられるように重なっていき対峙して行くのですが、最強の霊媒師も化け物２体の力には・・・・で、最後の衝撃を期待しましたが・・・・え、、、合＠するん。。。。で、どうするん。。。。続編すんの！？ただ想像より楽しめましたが・・・・貞子の呪いのビデオの映像は、オリジナルに忠実にして欲しかったな・・・☆3って感じですが、化け物２体と絡む山本美月・玉城ティナ・佐津川愛美ちゃんの頑張りにプラス☆１つで、☆４にしときます。 ",
      "残念\n  ストーリー性がないし、心理的にも怖くない最後の終わり方は酷い。 ",
      "おバケの浪漫はガッタイだ\n いつままに寝てしまたほっど面白い、お子さんたちにオススメの怖さ。子ども向きのいい映画です。 ",
      "苦笑いで済んで良かった…。\n 呪怨もリングも今までがひどすぎて全く期待していなかった分、まあ、及第点かと。理屈はフレディvsジェイソンと一緒。まあ、こうなるわな。おかげで和風ホラーなテイストは全くなし。それは残念。ただ無駄死にの潔よさなはいい感じです。子供メガネ霊感者は大人の設定にしたほうが落ち着くのでは…。 ",
      "異種格闘技！(笑)\n  現代の猪木VSモハメッド・アリか、はたまたゴジラVSモスラか、いやいやバットマンVSスーパーマンなのか？細かい突っ込み所はこの際こっちに置いといて、ニヤニヤする展開に大満足！オチの付け方も抜群！中途半端に終わらせるよりこれ位に力業で終わらせてくれた方が心地良い！ジャパニーズ・ホラーの底力を観ることが出来て大満足でした♪ ",
      "あ\n 怖いしおもしろい ",
      "楽しかった！\n  ホラー大好き夫婦です。オリジナルから監督が変わってから面白く無くハードルがっつり下げて見ました。掴みから緊張感あり、私五味さんプロデュースのおばけ屋敷が脳裏に浮かびました^^;中だるみ無く見れたし 俊雄君で笑った笑ったwパワーアップしてるわ変な動き追加されてるわ、あんなん吹くわ！初期リングの教授は貞子について研究する真面目で渋い性格が！今回の先生はただの貞子ヲタ♡笑うわ今のこのビデオが無い時代にもかかわらず本当自然にビデオテープを出して来て違和感無かった。呪怨の初期の襲われる時は豪快に忠実に描かれてたし(俊雄君のパワーアップ以外は)母ちゃん(伽倻子)まだかなー︎まだかなー︎と久々に思えた！！母ちゃんの出方は少し焦らしてくれてありがとう（≧∇≦）b貞子に関してはこんな出方だった？と思ってたけど過去作品で呪いの邪魔する人居なかったよなぁと、テープ内容を徐々に見せて最後には裏切らずちゃんとあそこから出てくる！というね。これはもう ｷﾀ━(ﾟ∀ﾟ)━!と興奮してしまいました。霊媒師のストーリーは呪われてるから何とかしたい＝霊媒師じゃなかったら誰呼ぶよ？って事で新鮮でした。霊媒師は取っといて欲しかったかな︎オチは賛否両論だと思いますが霊媒師の化け物には化け物を。このセリフ好きだわー！霊媒師の作戦家の中でのバトルでは俊雄君 貞子にテレビ内に拉致られるwこれ1番笑ったし(ﾉ∀ﾟ)σ息子連れてかれたでーーw俊雄君だけだと貞子には勝てないのね︎伽倻子が貞子のビデオテープ壊した時貞子ブチキレてる様に見えて私の頭の中でこの時ゴングが鳴りました！カーン♡外に出てからは…まーあっけなく終わったけど まさかまさか！の貞子と伽倻子がフュージョンしちゃうしあれ井戸の中に女子大生落ちてたから二体乗り移ったんだろうけど、フュージョン悪くないと思います！何だかんだで劇場出てから2人して大興奮してアトラクション乗った後の様なアドレナリン出ておおはしゃぎ！面白かったわ(*´`)また見たい ",
      "盛り上がらなかった。\n かなり期待値を上げすぎた。白石監督のフェイク（POV？）っぽい作りのものは好きなのだけど、劇映画っぽいものはやはり苦手。特にメインの女子大生コンビのやり取りに全く乗れない。今時どんな女子大生の会話かと思ったり、女子高生も全く死んでいる（ある意味玉城さんがホラーヒロインやったほうがよかったのではと思うくらい）。小学生も死んでいて（生き生きしてないということ）、カットを割られるとこうもつまらなくなってしまうのか、と、心は対決に向けて乗って行きたいのに乗れず。意外に既視感のある恐怖演出ばかりで（まあ既視感あるキャラクター紹介だからしょうがないのだろうけど、その両方にも既視感のあるものを超えた怖さ、面白さがなく）ラストに向かっていく。白石監督っぽい霊能者の一連は趣向が効いてるけども、これもカットを割られてのお芝居がなんとも空回りので乗り切れない。ここが一番意外だった。そして、対決の場所におびき寄せられるが、そもそもその段階で恐怖の２大キャラクターの神秘性は崩壊して、その対決も実にあっけなく終わってなんだか大作感（？）はほとんど感じないで終わる。場内クスクスしてるカップルも多かったかけど、怖さ、笑い、はまる人ははまるのかもしれないけど、どちらにも満足いかない出来だった。 ",
      "初めて\n  ホラー映画で笑ってしまったwあんなのありですかw基本的にホラーは苦手ですが気になったので見ちゃいました。途中まではしっかりホラー？だったのでビクビクしてました。演技はアレな感じでしたが。（個人的見解ですwただ途中からねぇ…もうネタにしか見えんw友達とかといくといいかも。あ、4DXで見たのですが思ったより良かったです ",
      "最高❗\n なかなか面白かったんじゃない❗今までの貞子の映画とは違う感じだった☺なんかエンディング次回作もありそうな予感 ",
      "くそワロタが面白かった\n 初めてこのシリーズを見たがホラーだけどベタ過ぎてお笑いに近く、女優の演技も大根だったが面白かった。 ",
      "0点\n 一番やってはいけないコトをしてしまったか、、幽霊伝承は虐げられた女達の業を潜在的な恐怖心として埋め込む、日本流「罪の意識」醸成装置。洋物ホラー＝外科的ショック(エロ、和ホラー＝内科ショック(カワイイ。 ",
      "良いね！2回鑑賞した。\n  呪怨シリーズファンで、上映館が少なくても観に行ってました。今回上映館が多いので嬉しいです。リングの最近はただのクリーチャーと判断して全く興味がなくテレビで少し観る程度でした。そしてVSものはお笑いなのか？という心配も正直ありましたが、行って大正解。おどろおどろしい。これぞかな～。貞子の最初つまりリング初期を大切にしていると思うし、呪怨の理不尽なまでに呪い殺しまくるのも健在だしテンポも良いし私の感性では良かったと感じます。役者さんの演技も良いです。特に凄いと感じたのは盲目の少女でした。子役って演技がもっとしらじらしい方が多いかな。でも彼女はとても自然体で観やすい。今日だけで2回観たけど3回は行くし何回も観そうです。自分の感性に響くのは何度も観ちゃいますね。残念なのは映画ではなく男女の中学生ぐらいの集団のマナーの悪さ・・・酷いの多いね・・・特に男子かな。平気でスマホでゲームしてたり。女子に良い顔したい年齢なのかな。俺は怖くないとハッタリかましたいのかな～左右は注意できても他は無理だね。ずっとスマホでゲームして、はぁ～面白くなかった！そう言ってる人は来なくて良いと思うし、そもそも電源を切って欲しい（涙） ",
      "面白…い\n ネタ映画！と割り切って観に行ったが予想以上に楽しめました。各前作は予習必要ないと思いました。私はリング一作目を公開当時鑑賞したのみ。呪怨は未見でしたが充分楽しめたと感じました。ツッコミどころは勿論有るものの、キチンとホラーであり、エンターテイメント作品として見応えのある一本になっていたことに驚きです。鑑賞中は周囲からも時折悲鳴があがったり、体をビクンと反応させるシーンがあり楽しい鑑賞となりました。 ",
      "意外と面白かった。二大恐演！！脚本勝ち！！\n 貞子シリーズは全部観てます。呪怨シリーズは一作だけ観ましたが感性に合わず他は観てません。日本の二大ホラーが激突という事で観に行きました。結果、、、怖くは無いんです。面白いんですよ！バットマンvsスーパーマンの様な無理やりな設定でなく、すんなり入り込めたので脚本家を褒めたい。100分弱の映画でしたが、長くなく丁度いい尺。俳優陣は演技が上手い訳ではありませんが、過去シリーズ的にこんなもんです。山本美月のお色気シーンはもう少し見たかった。ラストシーンまで何人か死ぬのですが、もう少し凝った死に方にしてもらいたかった。（呪怨の方は良かったが、貞子の方がつまらない）ラストはドラゴンボールフュージョンwww（知らない人はゴメンナサイ）いやいや参りました。映画が良かっただけに続編は辞めて下さい。 ",
      "やはり怖い呪怨のキャラクター\n  バトルはこう来るかと予想以上・・・、最後の融合も驚きでした。面白かったけど、ヤッパリ呪怨の伽椰子は怖い！融合するとあの姿勢の状態での登場じゃないので怖さは半減するかも。 ",
      "ドラゴンボールでした\n  ホラー映画では落第点、怪獣映画としては最高点でした。貞椰子（さやこ）って呼ぶことにしました!次回作は宇野祥平（テレポート）工藤（肉バズーカ）の共演も観たい!!!!!!! ",
      "面白い！！　続編に期待\n 面白かった！！正直、外すだろうと思ってましたがいや、いいよ！ これはおすすめ！近くにいた、観客が女性が多かったせいかなんか、盛り上がり感があってそのせいもあってなのか、予想以上に楽しめました。とんでも設定なのに、脚本もよくできていたと思います。テンポもいいので、さくさく物語がすすんでいくので飽きさせなかった！日本の心理的に恐いホラー映画ではありませんが映画として、ちゃんと面白くまとめてあったのは高評価できます。あと、「常盤経蔵」という高額の料金で仕事する霊媒師の男！と、謎の盲目の霊能力少女「珠緒」！！　この二人のキャラが出てきてから、なんか俄然面白さが増した気がしました。物語がわかりやすくなったというか、安定した感じ！クライマックスの「貞子」と、「伽椰子」が対峙するシーンでは、映画を観ていた観客全員が、「キターッ！！！」という声と期待で劇場内が、わぁーっと盛り上がっていました。ホラーですが、お祭り騒ぎ的なノリの映画。お勧めです。 ",
      "vsシリーズの踏襲\n  フレディvsジェイソンのように冒頭で互いの作品の簡単な説明があり、徐々に二つの作品を繋げていく演出でした。貞子に呪った相手は自分が必ず殺すって設定を与えたことによって、今回の対決を可能にしたのはお見事でした。ただ呪怨サイドはあまり掘り下げられず、俊夫が自分の名前を名乗らずにゃーにゃーレロレロしてるだけだったのが残念。最後は融合しちゃって何故かお互いの短所を引き継いでるのが面白かったです。 ",
      "ちゃんと怖い\n ギャグかと思ったらちゃんと怖くて大満足です。 ",
      "予想よりも…\n おもしろかった！いい意味で裏切られた(笑)リング、呪怨シリーズはほぼ全て劇場で鑑賞しているが、最近の両シリーズもののぐだぐだ感はなく、ふざけた設定もなく、ちゃんと筋の通ったストーリーでした。ラストに関しても予想を裏切る内容で、賛否両論出そうだが自分としてはありでした！ただ、マイナス点をあげるとすれば、もう少し恐さがほしかったこと。そして、盲目霊媒少女の白杖の使い方や棒読み感(笑)その分マイナス0.5をつけさせていただきました。でもこれは観て損はないと思います！ ",
      "お祭り\n  発表会の時に互いの製作会社がお互い負けません。と言っていたから決着は着かないと思っていた。（ﾊﾘｳｯﾄﾞでは力を合わせて良い作品を創ろうとか大人のｺﾒﾝﾄを残すんだろうな）鑑賞前に友人と、合体かﾀｯｸﾞ組んで人間を呪うんだろうな。なんて話してたら合体の方か。序盤は互いの怖さを堪能しました。対決はお祭り風。登場時には颯爽と余裕たっぷりに登場した男と子供の霊媒師もいざ対決となると頼りないのなんの。もうちょっと粘らせて手に汗握る展開が見たかったけど、あっさり終わる（殺されてしまう）。続編作る気満々の煮えきらない終わり方。いくらなんでも、ある程度の踏ん切りは付けられないのな？期待した対決ｼｰﾝも少ない。互いの製作会社の意地が邪魔して出来なかったのかな。ｴﾝﾃﾞｨﾝｸﾞｿﾝｸﾞも何か、合ってないような気がして、もう、何処へ向かおうとしてるのか、、、ここまできたら巨大化して、ゴジラと対決とか、異星へ行き宇宙人と対決するとかしてほしいです。二回は見ないけど面白いには面白かったので、続編が有れば見ます ",
      "やはり白石監督は素晴らしい\n 作品をミックスするVS系というものは扱いが難しく、大抵は陳腐でお笑いな作品になるこの作品の凄い所は脚本の完成度だ貞子と伽倻子、それぞれがどういう存在なのか、なぜ呪いをぶつけるのか、そういった要素をはっきりさせ土台を仕上げるそして終盤の対決に持って行くまでとにかく無駄がないラストについては賛否両論あるが、わたしはこれでよかったと思うこれ以上のオチを作るのは難しいのではないか？レビューなんぞ気にせずに観れば絶対に楽しめる映画最近の邦画に飽き飽きしてる人は観ればいい邦画も捨てたものではないと思うはずだ ",
      "前人未踏のラスト\n 世紀の対決を一目観たくて鑑賞。感想としては、娯楽映画としてもホラー映画としても100点満点！まず冒頭で両者がどういう存在であるかを簡潔に説明。（VHSネタが個人的にはグっ！ときました）そしてイマドキ女子大生、大学教授、霊能力者といったクセのある方々が出尽くした後に、ある意味「元凶」といえる霊媒師「経蔵」の登場！彼の登場を機に物語が一気にスピードアップし、いよいよ両者が会いまみえ、試合開始のゴングが鳴る！！そしてラストシーン！！完全に「してやられました」。vsモノのラストのヲチそしては、ありがちなんですが、その内容がスゴイ…。こんな結末全然予想してなかった…。とにかく今年のベスト入り、いや、ホラー映画として名作確定です…。白石監督！素晴らしい作品をありがとうございます！！（※ネタバレは本気で厳禁です。した人は両者に呪い殺されるかも…(笑)） ",
      "CABINがアベンジャーズならこっちは仮面ライダー大戦\n テンポは小気味良いし掴みはオーケーな導入でストレスはありません。上手い。前作とは繋がっていないので予習無しでどうぞ。怖いかどうかでいうとまあまあ。過剰に期待しない方がゾクッとできるかも。俺は剥き出しの荒唐無稽さが観てぇんだよ！って人には物足りないかも。CABINが楽しめた層なら楽しいと思います。ホラーファンならツボを突きまくられるし、立体音響で聞いた方が前と後ろと二階になんかいる！みたいな感じが分かるので劇場がおすすめです。どうせ夏しかやってないので貴重な体験をどうぞ！ ",
      "想定通り？\n  前みたアイアムアヒーローがかなり面白くてもしやこれも‥と思ってみたけどやっぱりいつものやった笑面白くないってほどじゃないけど物足りないまずグロくないちっちゃいこも見ることを想定してるからか死に方がエグくないしそういうのを避けてる(ちっちゃいこが上映終わって怖かったぁって言ってるのは可愛かった笑あと、いつもながら簡単に殺しすぎもっと長持ちさせるというかゆっくり殺そうよとたくさん人が出てくるぶん時間も取られるし途中途中で覚めてくるでも安定したホラー感びっくり感は楽しめた 話したくなることもたくさんあるし友達と気軽に見に行ける系の映画かな最後の貞子とカヤコをバトルさせるシーンドキドキというよりワクワクしたわ笑でもバトル描写がほとんどなかったのが残念、ホラーじゃなくてモンスター映画に振ったら好みの映画だったかも？しかし貞子強すぎだろもはや除霊師は死亡フラグでしかない笑まぁこれも簡単に殺しすぎ森重笑哀れだ主人公みんな死ぬのは想定してたけどフュージョンは思いもよらなかった！なんかあんま変わってないけど笑久々にホラー見たけどこんなもんかな想定を下回らなかったので良し！また見たくなったよ ",
      "混ぜるな危険( ; ゜Д゜)\n ジャパニーズホラーの二大巨頭を闘わせようと言う“子供か？”と思わせる発想には、ある意味こしゃくれた大人には出来ない発想でもあり、前から気にはなってたので初日に鑑賞しました。「貞子：3D」で初期の「リング」の由緒正しき怖さを微塵にも感じられない作りにゲンナリしましたが、こんなもんかと思いつつも思ったよりも悪くないかな？と言うのが感想。「呪怨」の全員死亡設定も通ってるし、霊媒士の設定も唐突感は多少あってもそんなに悪くない。ちゃんとバトってるし。ただラストは頂けないかなと。こうなるかなと思っても、この終わりかたには個人的にアングリしました。そんなにハードルを上げずに観ると結構楽しめますが、やはり昔の「リング」のジメっとした怖さは無いです。「ジェイソン VS フレディ」的な怪物バトルな感じで鑑賞するのが正解です。 ",
      "MX4Dで鑑賞\n すごく評価のつけづらい作品。ホラーの割には怖さはそんなにないし、コミックホラーってほど笑いを狙ってもない。夢の実現って狙いとインパクトだけは評価できるし、作品としても何故かおもしろい。ただ結末がってのと、なぜこれをMX4D対応にしたのかだけが疑問。 ",
      "予想していたよりも…\n  感想は、思っていたよりずっと面白かった、といったところです。というのも、公開を楽しみにしていたものの、あまり期待はしていなかったので…。(スミマセン始球式や政見放送風の演出、公式サイトでの両者の謎パラメータなど、もしかすると妙なバトル路線かな…?　と思っていましたが、割とちゃんとしたホラーでした。ただ、陰湿な感じのホラーではありません。別々のストーリーで貞子と伽椰子の呪いの強さを存分にアピールし、後半でお互いをぶつける演出は、怖さというよりもわくわくするような興奮を与えてくれます。(不覚にも、満を持して階段から降りてくる伽椰子をカッコイイと思ってしまいました…。)邦画ではなかなかお目にかかれないvs物の、しかも近年ホラー2大巨頭の共演です。見て損はないと思います。 ",
      "ホラー界のお祭り映画。\n うん、これは面白かった。しかし、好き嫌いはある映画だと思う。白石監督のことを知らないとまず漫画的な霊媒師に冷めることは確実。一応ホラーにしてはいるが、結局はお祭り映画だからゾクッとすることは全くないし、嫌なJホラーのあの雰囲気はない。だけど、お祭り映画としては本当に充分で楽しめる作品ではあったと思う。初見でも最近のシリーズを見てきた人にも大丈夫なように作られているし、両者の呪いの力を表す部分を描いていてワクワクさせる。白石監督らしさがなかなか良いスパイスにもなっていて期待感を抱かせる。そして、待ちに待った対決の部分だが、昔に見てる人は興奮必至の名シーン。もはやホラーとは全く違う雰囲気になってはいるが、ドキドキするし、なんだかニヤニヤが止まらない(笑)そして対決の行方は確かに最恐のラストと言えるものでホラーの常識を覆していると思う。原作者と監督の顔が見てみたい・・・エンディングロール後はちょっと笑ったが・・・少なくとも最近の両者のシリーズよりかは全然ホラーになっているし、楽しめた作品だった。よし、続編は石原さとみが合流して刀でどう戦うか見たいね・・・って無理か・・・ちなみに今作は4Dでの試写会だったが、4Dで見た方が良いかな。呪いがどれくらい強いかを感じられるし、迫力があるし、お祓い体験もできる。何よりもお化け屋敷感があるからオススメ。呪怨の家に関しては｢こんなに楽しいんだ！｣となんかハシャいでしまいました。とにかくこの歴史的対決をぜひ劇場でご鑑賞ください。 ",
      "ある意味ホラーコメディ\n 内容は面白そうだけどもともと違うホラー映画の貞子と呪怨を戦わせるのでストーリーに少し無理がありそこおかしいだろ！ってなるところがいっぱいあってホラー映画なのに笑ってしまいました。。けどホラーの部分はしっかりと怖がらせてくれるので楽しめます。 ",
      "二大怨霊を対決させた原理は納得できるが\n TOHOシネマズららぽーと横浜で2D、MX4Dでの試写会を2016／06／09に鑑賞。対決させると言っても、怨霊同士をどうやって対決させるのか、伽椰子に呪いのビデオでも見せるのかと思ってたけど、お互いに呪いの対象を呪い殺すことを邪魔されるのを許さないという性質を利用するというものは納得できた。しかし対決させた結果のあれ、どうなのか(--;)赤い服の盲目の幼い少女霊感士の演技が大根過ぎて萎えた。白い杖の使い方もいい加減だし。っていうかちゃんと演技指導しないと駄目だろ。伽椰子の息子の俊雄がもう笑いの対象にしかならない。舌レロレロは無いでしょwMX4Dは今回初体験で、初めは後ろの席に前をガンガン蹴ってくる行儀の悪い子供がいるみたいで落ち着かなかったけどw、コーヒーを飲むシーンでその香りが出てきたり、猫が飛び出してくるシーンでビクッとなった時に足元にシュッと風を吹かせたりと、臨場感はなかなかだった。ただ何度も顔に水を吹きかけられたのだけど、眼鏡の人は困るんじゃないかな？w ",
      "エイリアンvsプレデター\n バットマンvsスーパーマン でもない。フレディvsジェイソン でもない。もちろん、シビルウォーでもない。これはエイリアンvsプレデターだ笑ネタバレ厳禁のラスト。これをバットマンvsスーパーマンでやったら、変態ムービーになっちゃう笑映画としては面白いが、初期作のような精神的な怖さは全くなく、お祭りムービーになっちゃってます。ただ、貞子3Dのような究極の駄作と比べたら秀作です！見て損はありません。ちなみに4DX試写会で鑑賞。 ",
      "絶対にオススメ！\n 日本のホラー界を代表する2トップがコラボするなんて豪華すぎる。カップルとか、ホラー好きにオススメかも "
    ],
    "filmarks": [],
    "coco": []
  }
}