{
  "id": 130,
  "reviews": {
    "eigacom": [
      "窪田くんが好きで観た\n ドラマを観ていた延長で鑑賞。窪田君がまたデスノートのキラの目にΣ(OωO )ヒロインの子の名前が『キラ』だから窪田君を呼んでるように感じて仕方ない( ๑-﹏- ๑)窪田君の演技力…他の人達の群を抜いていた。。 ",
      "ただ、これはつまらない\n 少女コミック→TVドラマ→劇場版。原作もドラマも内容も全く知らず。よくある三角関係ラブストーリーと思っていたから、愛憎サスペンス的な要素はちょっと驚きのギャップだった。が、これ、スッゲーつまんねぇ…。ドラマ見てない云々じゃない。単に作品として、演出も脚本も演技も何もかもが酷い。キスマイ藤ヶ谷と飯豊まりえのお遊戯恋愛だけで辟易。加えて藤ヶ谷の役柄、イケメンだがキレると手が付けられないほど凶暴らしいが、藤ヶ谷の演技が大根過ぎてこれまた酷い。このままだったら0・5だったが、多少スパイスになったのが、窪田正孝。ミステリアスな役柄で、てっきり恋敵と思いきや、その歪んだ感情は藤ヶ谷に向けられていて…。かと言って話が面白くなる訳でもなく、ただ窪田クンの怪演が唯一印象に残っただけ。ラストはクッサイご都合主義。この手のジャンルは暇潰しと女の子目当てで見るが、飯豊まりえは可愛かったが、暇潰しどころか時間の無駄だった。0・5に窪田クンの怪演0・5おまけして、1点！ ",
      "窪田正孝の演技はすごかった それだけ もっかい観ようとは思わない\n 窪田正孝の演技はすごかったそれだけもっかい観ようとは思わない ",
      "きゅんとしました💕\n 窪田くんの演技と藤ヶ谷くんの格好良さに終始きゅんきゅんしました！ ",
      "これは酷い\n  心を閉じていた主人公二人が時間を掛けて成長していく過程を全て飛ばして、いきなりサスペンスに持っていく意味がわかりません。ここまで酷い原作レイプは初めて見ました……。 ",
      "青少年向け\n 高校生ラブストーリーで、既視感多過ぎで何本作れば・・・という感じだが、ディズニーと同じで子供は次々と生まれてくる。教訓は？ ",
      "邪悪な窪田!!\n 何これ昼ドラ風味で怖いです。毎年量産される少女漫画の映画化で単なるキュンキュンものの一つ（失礼）かと思っていましたが、一時も安心できない内容に見入ってしまいました。「ヒメアノ～ル」のベッドシーンは凄く汚かったけれど本作は美しくて良かったです。割と単純な内容なので、ここまで来たらラストもスリラーに特化して欲しかったです。藤ヶ谷君は山﨑賢人よりだいぶ良かったです!! ",
      "DVDで十分\n 映画公開の少し前に原作は、今時の少女漫画と一味違う！と衝撃を受け、一気に読み終えました。それからタイムリーに実写化が決まったので映画を観ようか悩んだのですが、なかなか時間が取れずDVDでの鑑賞でしたが、DVDで十分でした。キラという名前は漫画では特に何も感じませんでしたが、映画になった途端キラキラネームに聞こえ、また全体的に今風な恋愛映画になってしまって薄っぺらいなと感じました。樫野くんのオートバイレーサーのシーンなどは全くなく、ワイルドさとヤンチャさが足りないかなと思いました。しかし、全く良くなかったわけではなくこういう風に大切に愛されたら幸せだろうなと要所、要所で胸があたたかくなるシーンもありました。 ",
      "残念…\n  原作がかなりのトラウマ作品だけに実写では描ききれてなく薄っぺらい。零の家族に全く触れられていない為、双子の聖の自殺の真相も謎のまま。目立たないキラが派手でイケメンの零と一枚の絵から偶然知り合いになる。美術部員のキラは零をモデルにMARSを描く。強く気高く美しい…冷たく狂気を放つ…それが零。零とキラは惹かれ合う。女子からの嫉妬でキラはイジメに合うのだが…そこはサラリと流され零の彼女として認識されている。キラの秘密をネタに2人を引き裂く牧生を演じる窪田正孝くんの演技力は圧巻。異常性に満ち、かつ繊細な感じがピッタリ。キラのダサい服装は…そこ忠実に再現しなくても…惣領冬実さんの絵が綺麗すぎて実写じゃ満足出来ませんでした。 ",
      "まぁ、こんなものだろ\n マンガが好きで、ドラマもみてたので、映画も見てみた。キャストが好きだったので。まぁ、とくに可もなく不可もなくですね。 ",
      "キャスト目当て。\n 藤ヶ谷太輔ファンと初日舞台挨拶で観てきました。カッコ良かったです。ドラマの時から零の役が藤ヶ谷君にピッタリだと思っていましたが、ホント、カッコ良かったです(笑)ストーリーも原作が少女漫画だと思えばすんなり入ってきました。目の保養でしたね。 ",
      "カッコいい\n  めっちゃ藤ヶ谷くんカッコよかったです。 キスシーンでは美しいキスシーンをしてくれて有り難うございます。窪田正孝くん、すごい怖いです。 ",
      "根本は中高生向けか。愛に苦しむ者達の行き着く先とは。\n 【賛否両論チェック】賛：主人公達が織り成す際どい三角関係が、切ない恋模様や危険な恋心、そして消えない本当の“愛”を紡いでいく様子に、思わず考えさせられる。否：ストーリーは悪く言うとやや稚拙で、中高生の文化祭の出し物のよう。ドラマ版の知識もあった方がイイ。　心に深い傷を負ったキラと、彼女の存在によって変わることが出来た零、そしてそんな２人を自身の信条のままに引き裂こうとする牧生。危うげに交錯する人間関係が、時に切なく時に恐ろしい三角関係を築いていくのが印象的です。劇中、三者三様のナレーションをベースに、お話が進んでいくのもステキですね。　一方で、思わず「え・・・それはちょっと、やりすぎじゃない？」と思ってしまうような展開が続くので、ちょっと現実味がなくて興ざめしてしまうかも知れません。例えるなら、文化祭の出し物の演劇のようなストーリーといえなくもないかと。　とはいえ逆に言うと、中高生の方々にはきっと胸キュン必至の、ハラハラドキドキの際どい恋愛ドラマに仕上がっているともいえます。是非ドラマ版を観た上での鑑賞をオススメします。 ",
      "、\n  窪田くん凄いなあって改めて感じさせられた映画、ドラマから観てたけどうーん、なんとも言えない終わり方だったかなーって感じ ",
      "想像以上におもしろくない。\n まーおもしろくなかった。実写版の場合、ある程度期待はせずに行くんですがそれ以上にガッカリ作です… ",
      "キスシーンにドキドキ\n 藤ヶ谷君かっこいいですね。キスが上手で、キスシーンを見ているとうっとりします。窪田君の牧生もはまり役で、まりえちゃんのヒロインも初々しくて良かったです。ドラマにはまり、映画を楽しみにしていたのですが、唯でさえ98分の短い時間なのに、ドラマの回想シーンがやたらと多くて、時間稼ぎ的なところが残念でした。どんな物語でも、最後はハッピーエンドじゃないとすっきりしないので、そこはホッとしました。藤ヶ谷君のキスシーン、本当に素敵ですよ！ ",
      "かっこいい\n 藤ヶ谷の身体がめちゃきれいだった ",
      "高校生か？\n 80本目。最後、うまく纏めました。って感じ。原作、ドラマ知らないから何とも言えないけど、えっ？ってのが多いかな。あと設定は高校生？高校生だよな。らしさがないんだよな。部屋とか教室とかファッションとか。ヒロインの子、地味過ぎ。トラウマとファッションは関係ないと思う。所々、いい所はあるけど全体で観るとキツイかな。藤ケ谷大輔は、時折魅せる目力が印象的。そんなに意識はしてないと思うけどいい。 ",
      "純粋な愛は人を狂わせる\n 元々キスマイの藤ヶ谷太輔さんが好きで、主演映画ということで気になって映画館に足を運びました。映画でのストーリーはドラマ版の続編のような感じなのですが、ドラマを観ていなくても大丈夫だと思います！( 私はドラマは観ていませんが、あらすじなどは簡単に予習していきました。)藤ヶ谷太輔さんと窪田正孝さんのダブル主演なのですが、お目当の藤ヶ谷さんはとにかくかっこよく、ファンの方であればそれだけで満足かもしれないです。（笑）窪田さん演じるマキオは藤ヶ谷さん演じるレイの凶暴で激しい部分に強い憧れを抱き、その憧れの姿を愛するがあまりに狂っていくのですが、とにかくハマリ役！でした。狂っている姿すら美しかったです。ただ、せっかく一人一人のキャラが魅力的でそれぞれに深い闇を抱えているのでその描写がもっとあれば深く入り込めたかなと思いました。全体的に普通に良かったので、原作の大ファン！という訳でなければきっとある程度楽しめると思います！ ",
      "うん。良かったです。\n 良かったです。高校生設定に無理があったり、素人っぽいヒロインだったり、話の掘りが甘くてもうちょっと知りたいなんてのは置いといて、人の恋愛をいろんな角度から観れる面白さが表現できてて、うん。面白かったかなぁ。窪田くんのマッキーはその後どうなるのかな。 ",
      "原作とは少し違う…\n 視点で描かれていました。冒頭にドラマであったストーリーのあらすじがあったけど、やはりドラマの全編をみてから映画を観るのがお勧めです。飯豊まりえちゃんとと藤ヶ谷くんの演技がドラマよりさらに深いものになっていて惹きつけるものがあります。もちろん、窪田くんはピカイチの安定した闇のある名演技で、惹きつけられます。ラスト、「はっ！」とさせられる衝撃シーンがあります。同じ列の方はその声が漏れて、劇場に響きわたったぐらい…笑原作通り、バイクレースのシーンとかあって欲しかったなぁ…なんて思いました。ラストは幸せな気持ちになれる映画です。 ",
      "残酷な映画・・\n  ストーリーが残酷というより・・窪田正孝と、それ以外のキャストの力量の違いがあからさまで辛すぎる。彼が出てると出てないとでは、画面から伝わってくる空気感がガラッと変わった。牧生のナレーションで語られる「甘い恋愛なんてくだらない」は、思春期の同性に対する過剰な思い入れと、異性との打算的な恋愛を嫌悪する感情で一定の理解はできる。（もちろん彼の行動は常軌を逸しているが）一方、零とキラの描写からは、自分たちの思いは甘い恋愛なんかじゃない、勇敢に自分の過去と戦ってこの絆を結び得た、という説得力を感じられなかった。演出のせいなのか、脚本のせいなのか。ドラマからの映画版という形態のせいなのか。 ",
      "ティーン向けには\n  ティーン向けには暗すぎる。ジャニオタの皆さんすみません。刺されて死なないっておかしくないっすか？ ",
      "意味わかんなすぎワロタ\n 原作読んでない者です。すみません、わたしの思い込みで「物語の始まりから始まる」と思っていたのですが、違いました。映画を観る直前に知ったのですが、以前同じキャストでドラマがやっていたらしく、その続編を映画にした感じでした。初見用なのか、ダイジェストがしゅばばばばっと何度も登場するので、「お、おう…」となりました。ダイジェストを見たら話の流れはわかるっちゃわかるのですが、おそらく予備知識があったほうが本筋に集中できると思いますので、原作、およびドラマを見てない方は参考にしていただけると幸いです。ネタバレではありません。前提の情報です。まず、メインキャラ3人はそれぞれ病んでます。キラは暗い女の子でいじめられっ子という設定。レイは昔双子の兄弟を亡くしたことで深い闇を抱えています。カッとなると感情が抑えられず暴力に走るところがあります。不良とかいうレベルではなく、少し病的な感じです。マキオは街で見かけたレイの暴力的で闇の深い部分に強く惹かれています。レイはいじめられるキラを守り、互いに惹かれていきます。そして付き合い始めた後、マキオがレイを追い求めてレイとキラの高校に転校してくるのです。映画は、キラとレイがすでに付き合っており、この時はもうキラはいじめられてもいないし明るい性格になっているところから始まります。そしてマキオもすでに転校してきています。キラと付き合い始めたことで、女たらしだったレイも一途になり、暴力的な部分も収まっているように思えます。しかし根本的な心の闇は未だ2人とも解決しておらず、その闇にマキオが漬け込んでいく…そこから映画が始まります。わたしはてっきりいろいろな障害を乗り越えてついに交際！というストーリーだと思っていたので拍子抜けしましたが、この前提知識があれば落ち着いて楽しめると思います。これから観られる方はぜひ窪田くんの儚く病的で美しい姿を…（？） ",
      "別冊少女フレンドと、侮ってはいけませ～ん！\n 純粋で残酷…狂気を帯びたストーリーに見応えありました。藤ヶ谷くん&窪田くんのW主演。レイ（藤ヶ谷くん）怒りに火がつくとMARSのように、強暴性が顔を出す。マキオ（窪田くん）狂気を秘めた転校生、レイに強い執着を抱く。キラ（飯豊さん）心を閉ざした女子高生。レイと出会い、変わっていく。そして、恐ろしいほど真っ直ぐで、歪んだマキオの愛情。窪田くんの人並みはずれた演技力が、この映画を10倍濃くしている。彼の怪演ぶりは、デスノート？を思い出す。脚本家が同じ人と、聞いて納得。湘南の海・印象的なセリフ・映像の美しさ。人間がもつ心の闇と光。漫画原作とは思えないほど、面白かったです。原作も、ドラマも予習なしでも楽しめました。 ",
      "ドラマ続\n ドラマを観てるような感じ。窪田君はさすがです ",
      "芸術的な映像でした\n  ドラマを見ていたのでその流れで映画館へ。お客さんは中学生高校生くらいの若年層と中年層に分かれていました。恋愛映画らしい要素もありながら、何より牧生の演技がすばらしかったです。ドラマや序盤ではひた隠しにされていた牧生の狂気。キラや零が悩みながら理解を深めていく中、何物にも変えがたい執着を持つ牧生が愛しくなってしまいました。本当に孤独で、子どものままのような真っ直ぐで純真だからこその、孕んだ思いの強さに胸が痛かった。映像のすべて、人物や空気感、小物までもが美しくて、見とれてしまった。牧生の演技に拍手です。 ",
      "漫画が好き♪\n 原作漫画やドラマを観てない方が行くにはわかりずらいかな(*_*;私は漫画が大好きでドラマも観ていたのでなんとか。藤ヶ谷太輔くんファンが胸キュンして楽しめる映画かな～て感じです。窪田くんの演技、凄いよかったです！漫画のキャライメージにぴったりでした♪ ",
      "窪田さん演じる牧生が大好きです。 純粋すぎる少年の心が綺麗でした。...\n 窪田さん演じる牧生が大好きです。純粋すぎる少年の心が綺麗でした。せっかく牧生くんが出てるのに普通のラブストーリーの展開で少しがっかりしました。もっとキラが揺れて2人がバラバラになるくらい牧生牧生くんの活躍が見たかったです。 ",
      "久しぶりにこんな映画を見た…\n 個人的には正直、この映画が他の作品と同じ値段がすることが不思議に思えてしまうくらい、あらゆるところが「粗雑」に感じる映画でした…少女マンガのコマを切り貼りして作ったの？映画にするときに改めて自然に感じる演出は？本当にキャラクターを愛して考察したの？？？そんな風に感じてしまいました。終始シリアスな、コメディ要素のない作品なのにツッコミどころだらけで…ナレーションしてほしくないところがナレーションで全部説明されて、説明してほしいところは映像だけで表現されていてわかりにくいし、タイトルの扱いや予告で使われていたシーンの深みのなさにかなりがっかりしました。 ",
      "窪田正孝の怪演、凄すぎる 脚本が良く、テレビドラマとは、またひと味...\n 窪田正孝の怪演、凄すぎる脚本が良く、テレビドラマとは、またひと味違う映画として完成しているしかし、藤ヶ谷太輔じゃなくても良かったんじゃないかと思えなくもないか封切り、２日目なのにガラガラキスマイでは、観客動員難しいかなぁ ",
      "いい作品です‼\n 後半、ビックリしましたけど、結末がとってもステキでした。是非とも劇場でご覧ください。 ",
      "舞台挨拶上映\n 行ってきました。仲の良さが伝わって楽しかったです。キュンとするシーンもたくさんあります。 ",
      "窪田君演技うますぎ！！！！\n 藤ヶ谷くんのファンで待ちに待った試写会。でも窪田君があまりに怖くて。。。。。。ラブシーンもちゃんとあって、藤ヶ谷くんのキュンも何回かあって大満足！！！！ドラマ見てない人は内容が深くわからないかもです。 ",
      "思ったよりは\n 本日試写会で鑑賞。思ったよりは面白かったです。暴力シーンが結構あり、なかなかカッコよかったです。作り方は零とキラを応援させるように描かれていましたが、僕は牧生を応援してしまいました。キラが殺されそうになったとき、零がギリギリで助けるところなどはやっぱり映画って感じ。最後もまさかでしたがこの展開もやっぱ映画。この評価は闘ってるシーンに対しての評価です。凶悪が見たくなりました笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}