{
  "id": 131,
  "reviews": {
    "eigacom": [
      "2回みよ。\n 邦画でここまでサイコな映画だとは見くびっていました。正直、西島くんはかっこいいけど演技下手だし香川と竹内は演技の上手さが鼻に付くし西島と香川のコンビって他でも何度かあるのでまたかよ。と思ってしまった。警察の動きとかね、突っ込みたいところは多いし、妻がシチュー持って行くのもオイオイ❗️って言いたくなる。でも全てを説明しない脚本に逆に想像力を掻き立てられる。妻はいつから西野に操られてたのか？握手のとき？注射のせい？川口春奈は、澪と同じことをしてた可能性は？高倉が最後に撃とうとしたのは澪？家の配置にこだわる理由は？グロいのがダメなので直視しないシーンもあったけれどもう一度みて謎のヒントがあるかもと思ってしまう映画 ",
      "え、なんで？というのが続く…\n  あの注射みたいなものの正体は何？最後、西島秀俊演じる高倉が洗脳(？)とか注射打ち込まれても虚脱状態がなかったように反撃できたのは何故？川口春奈演じるサキの存在も「あれで終わり？」ってなったし。ホント、どう解釈すんねんっていうポイントが多々ある。主人公の高倉もサイコ的一面が見えたのが、執拗にサキから話を聞き出そうとするシーン。サキがあの時に「きっとあなたは恐ろしい目に遭う」的な事を告げていれば、サキの存在感も少しは出るし、その後の高倉の災難の前フリになって、個人的には良ポイントになったのだが。だとしても評価は1点止まり。 ",
      "ストーリー違いすぎる\n 原作はとても面白かったのに、なぜこんな映画にしてしまったのか、ガッカリでした。出演者が豪華なだけ。内容は最低。1番重要なピアニストをなぜ削除したんでしょうか。高倉、野上と同級生で西野とも関わりがあって全てに要の人物なのに、、、だからあんな変な結末になってしまう。原作者は悲しくないんでしょうか。とにかく残念な映画でした。 ",
      "この監督には監修を付けてあげなよ\n 原作読んだ流れで本作を鑑賞したのだが本当に最低の映画でした。物語が面白くないといった次元ではなく、登場人物の行動がとにかく雑で（役者も嫌だったろうな）関東人でも“なんでやねん”とツッコミせずにいられないご都合主義の行動が本当に苦痛な映画で2/3でギブしました。この監督はある程度の知名度もあり悪気もないのだろうけど、今の力量で商業映画監督を行わせるのは周りに迷惑をかけるだけで何も生まない。タルコフスキー、ゴダール、キューブリック…CUREを観て世界観をかうファンもいるようだけど、何十年やってそれ1本。結局デッサンが下手な人が抽象画を描いてるって話。基本が出来ていない人はキューブリックにもピカソにも絶対なれない。芸大どうした？（笑）まぁ何か殺伐としたので良ければ下記も（笑）【クリーピーを観るべきか判断表】■あなたの外出中に対面の家が全焼する火事がありました。■あなたが帰宅すると妻（夫）が言いました“隣の家の人は目の前で火事が起こっているのにテレビを観てたのよ！”。■翌朝あなたと妻は“隣の家の人がガソリン容器と火事の家で飼われていた犬の首を、庭に埋めている姿”を目撃します。■あなたは大事な用事の為、通報を妻に任せて出掛けました。■あなたが帰宅すると妻は“隣人が火事の最中にテレビ観てた！って通報したのに無視された”と警察の怠慢に激怒していました。　　　↓　あなたが “隣人が庭に諸々を埋めていた件” を警察に話していない妻（夫）に抱く感情は？　　A.ボケ！アホ！カス！死ね～！　　B.病院に連れて行こう。　　C.ギブアップ(離婚)させてください。　　D.恐怖。おまえ…サイコだろ。　　E.妻（夫）と一緒に警察に対して憤慨する。　　　↓　・A.B.C.Dを選んだ人がこの映画を観ると、同様の感情を継続的に味わうことになりますのでお薦めしません。　・E.を選んだ人は“タイタニックvs貞子”もお薦めですので合わせてどうぞ（笑） ",
      "微妙ー\n 微妙ー。けど香川照之は最高に良い。それだけの映画 ",
      "タイトルなし\n 香川さんが怖いだけで、警察とか、(犯罪)心理学やってるくせになんで…っていうやり取りとか、こんなことあるって所が多々あり。あんなきれいだから許せるのかもだけど、操られててもこんな裏切る奥さんやだよ…。最後ワンちゃんが殺られちゃわないことだけは良かった ",
      "こわい\n CMだったか、香川照之が物陰からのぞいてる映像と、煽り文句に惹かれて見に行きました。サスペンス系かなあと思ってたら、がっつりサイコパスで見に来たのを後悔しました。出演者のみなさんの演技が凄かったです。話としては全て香川照之の思うまま…といった進行の仕方で、ご都合主義かなあとも思ったのですが、サイコパス映画なので、現実の普通は普通じゃないのがこの映画の怖いところなのかなあと考えました。個人的に銃口を向けられるのと、銃声が大変怖かったです。全編静かで薄暗い不気味さだからかな？？今度からホラー系を見に行く時はもうちょっと調べてから見ようと思いました。笑 ",
      "香川パワー\n 最後まで観たくなるよ。 ",
      "サイコパスの恐怖に怯える\n  実在しそうな話で恐怖を覚えた作品。現代社会における近所づきあいの薄さとサイコパスが身近にいるかもと考えさせられた。西島秀俊はもう刑事の役しか出来ないようになってしまったのかと心配にはなりますが、キャストも十分な顔を揃えて見応えはあると思います。実際にサイコパスがいても、警察の対応はあんな感じなんだろうなと考えられるので、視点はシン・ゴジラに似ているのかなとも思いました。 ",
      "香川さん怖すぎる。こんな隣人はいやだ。 ただ普通の家の地下におんな...\n 香川さん怖すぎる。こんな隣人はいやだ。ただ普通の家の地下におんな牢獄があったり、銃があったり、現実離れしすぎていて、逆に怖くなくなってしまった。最後急に洗脳がとけるのもよく分からない。実際にあった洗脳事件をモチーフにしたみたいだけどもっとノンフィクション感がほしかったなあ。 ",
      "警察が弱い\n  あの人お父さんじゃないという予告のセリフに興味を引かれたのでようやく観賞した。香川さんは隣人だったら嫌だと思わせる役を演じてた。主人公が元警官なのに突っ走りすぎ。他の警官も単独行動ばかりであり得ないと思った。あんな隣人とまず仲良くしようとする理由が分からない。サイコパスの犯人を目立たせようと他の部分が疎かに感じた。あんな家をどうやって作ったんだろうか。やっぱり小説映画化は難しいよ。時間が全然足りないので小説はドラマ化が良いと思う。 ",
      "サイコパスはこれでは無い。\n サイコパスを科学的に分析しているように見せかけて、まるで医学的にも、事例とも重なるところがない。素人が考えて、香川がやりやすいように進めただけ。しかも、香川はわざとらしく、うざいな。これなら、吉本の芸人の方がまだソレらしくできるぞ。児島やクツキーの方が自然にヤレる。しかし、これほど大根が目立つ竹内結子もないな。下手すぎ。警察の酷さも、これほどではないよ。流石に組織なんだから。客を舐めすぎなんだよ。 ",
      "香川照之を観る為の映画\n  始終薄暗く気味の悪い雰囲気が取り巻いている作品。それを醸し出すのは街の陰気な様子と香川照之が演じる西野というサイコパス。もうね、怖すぎ。かみ合わない会話とか、言葉と合わない表情とか。少し優しい顔を見せてホッとしたかと思えば急に真顔になる恐怖。見ているこっちさえ、機嫌を窺わないといけない！という危険アラームが鳴り響きます。しかし、香川さんの演技以外は駄作。あんなサイコパスにのこのこ近づく妻康子の行動はおかしすぎるし、高倉の行動も自制がきかずヤバい人になってる。。。警察はあり得ないほど無能。香川照之さんのファンが彼を堪能する為の映画だと思います。 ",
      "うーん。\n なんか、全然リアルじゃない。もっと現実的な恐怖感がほしかった。というか、そういうものだと思って見たからガッカリだったのかなー。香川照之の無駄遣い。 ",
      "ムカデ人間的な自己満映画\n 振り切ったサイコパスを香川さんで表現したかっただけ！あとは適当に出来る俳優で！以上！他は気にしません！みたいな潔い感じが器用な映画とは違う魅力な気がして来た。観てる間はなんだこの駄作？と思ったけど観て2日経った今は素敵な映画だったと思えてしまう。 ",
      "話しが纏まっていない。\n 脚本駄目でしょ。これは。 ",
      "香川照之の独壇場\n  もう変人の演技が素晴らしすぎる。最初の精神疾患持ちっぽさからだんだん支配型サイコパス感が滲み出て行く具合と最後まで他人に理解も共感も示さない具合がめちゃくちゃ良い。ただストーリーなんかはよくある風なので観る人は香川照之を観るために観る、くらいの気持ちの方がいいだろうな。 ",
      "いや～な感じがずっと最後まで\n ・犬のマックスの安否だけで充分ハラハラさせる・娘のミオが本当のお父さんじゃないと打ち明けるなど洗脳ぐらいが曖昧なのが気になった・妻(竹内結子)が薬漬けにされてるのか、洗脳されてるのかそっちの人身掌握術が気になる・香川照之のサイコパスぶりは相変わらずすごいね・コの字方区画がもう怖いわ・時間経過と光の演出が独特・死体圧縮袋の吸引 ",
      "結構イライラした。\n  終始、気味悪い雰囲気が漂う映画。予告を観てすごく期待してたけどなんか消化不良で終わった感じ。川口春奈の件は結局どうなったのか？ていうか、そもそも竹内結子が余計な事しなきゃよかったわけで。この竹内結子の役が本当にイライラした。自分から罠にはまりにいったようなものだし。シチュー渡しに行く必要ある？なんで二人きりで会う？ていうか、どういう経緯でクスリが絡み出したの？？設定は面白そうだっただけに、なんだかもったいない映画でした。 ",
      "黒沢ワールドは理解されないの？\n 北九州監禁殺人事件の史実と黒沢清の過去作を知らないと万能薬だとかドライブのシーンとかでツッコミ入れちゃうのかな。そもそも、映画のよさ、テレビのよさ、演劇のよさ、小説のよさってそれぞれ違う。この映画を観てよくわからないってレビューする人はぼけっとテレビを観るのと同じ感覚で映画観てるとしか思えない。犯人の行動の理由付け云々言ってる人は世の中の理不尽さ不条理さ人間の不可思議さに理由があると思ってるの？ ",
      "黒沢さん、汚点\n 最低レベル黒沢さん、汚点くだらな過ぎて笑える ",
      "気持ち悪さは一級品\n ぞわぞわとするような、喉に何か引っかかっているような気持ち悪さの演出はさすが。でもたしかに終始ストーリーに？？ってなるところが多すぎる。あまりに登場人物の行動が不自然すぎて、なんだか入り込めない感は否めないかな〜〜。特に主人公。お前もサイコパスぽいぞ(笑)って思ってしまった。香川さんの演技だけでもみる価値はあるかも ",
      "すごい不快感\n  「お父さんじゃありません。知らない人です」がピークだった。注射がチョー万能。ずるい。妻がいかに懐柔されて行くかとか見たかった。言葉巧みに人を操るのが見たかった。例えば、作中でもあった、人に人を殺させて、罪悪感に漬け込むとか、そういうのでやってほしかった。あんなひみつ道具あっちゃダメじゃない？なんだかんだ映画見てて心臓がバクバクいうのは初めてだったかもしれない（西野家のお母さん殺すあたり）。そんなに映画見てないけれど。 ",
      "に、西島秀俊ってヘタクソなんだな！見事な棒読みのおかげで、香川照之...\n に、西島秀俊ってヘタクソなんだな！見事な棒読みのおかげで、香川照之がギャグに見えちゃったよ。そして警察まわりの行動がツッコミどころ多すぎ。ネタも現実のほうがよっぽど恐ろしいし。予告に騙されたー。 ",
      "隣人怖い\n  後味が悪い…！けど僅かだけど遅かったけど救われてよかった。薬物はそこまで人を変えてしまうんですね。 ",
      "クリーピー 偽りの隣人\n  東出昌大さんを愛でる目的で鑑賞。なんだろ、黒い流れというか危険な空気感というか、蜘蛛の巣に絡まった虫を想像させる。罠にかかっていく感じはいいのに、やっぱり他の方が書いてるように最後が残念。あの状況やと、健全な思考回路が崩れていくのも頷ける！…んやけどそこで洗脳も薬物もしてない刑事に銃渡すーーー！？穴というかドジというか。東出くんがかっこよかったのと途中までは良かったので星3つ。 ",
      "クリーピー 偽りの隣人\n 面白かった。西島氏のファンとしては終始西島氏がカッコよすぎてときめいていたが、ただストーリーに微妙な点がいくつか。まず流れがおかしい。何故こうなったのかという説明不足なところが多い。そして終わり方が雑。ここまで攻略的にきた人物が…という感じである。ストーリー自体は面白かったので若干雑になってしまったところのせいでもったいない感がある。描写などとても恐ろしく怖い感じで見ていてハラハラしていた。興奮した。だからこそもったいない。解決したようで未解決な点が多すぎる。もっと全てを明らかにしてほしかった。 ",
      "ちょっと消化不良。 それほど突飛でも無かった様な。 ミソは演技ね、\n ちょっと消化不良。それほど突飛でも無かった様な。ミソは演技ね、 ",
      "原作読んでから。とんでもなく後味の良くない映画。狂ったやつとアホが...\n  原作読んでから。とんでもなく後味の良くない映画。狂ったやつとアホが多いよね。まず話の展開が頼まれた奇妙な依頼ではなく、自分の興味。刑事も後輩になってるし。原作だとお隣づきあいもあるし、普段から好感触の人がちょっとずつ奇妙な素振りを見せるのに映画ではいきなり怪しさマックス。しかも隣人とは関わらない方がいいと言ったのに関わり出す奥様〔まあ、すでに西野の作戦なのかもだが〕しかし、ダメ。後輩刑事もなぜ相談もせずに西野の家に行くのか？〔アホなのか？あ、その後来たベテラン？刑事もね〕原作だと西野の娘の危機迫る感があったのに、淡々と協力してていきなり助けを求める謎の心境。原作の謎が謎を呼ぶ感じはなくなり、ただ胸くそ悪い展開が進む〔こういう映画嫌いな人はものすごく嫌いだと思う〕高倉も自分が巻き込まれてると思ったら、奥さんどうにかしとけよ…何か違う。西野を巡るサスペンス〔いやもはやホラー〕はハラハラしたし、どうにか最後倒したのでよかったが〔いつからああいう計画だったのやら〕、原作の夫婦が協力してる感じとか謎な感じが無くなってしまったのは残念〔まあ原作も最後のほうは少し失速したが〕香川照之の怪演と西島秀俊のラストにかけてのかっこよさはあるが、もう一度見たいとは思わない後半は他の人のレビュー見てから書きます ",
      "ストーリーが短絡的\n ストーリーが短絡的。後味の悪さしか残らない作品。こういう事件が起きた背景に作品としてなにも触れていないところが信じがたいほどの駄作。 ",
      "香川照之の真骨頂\n Ｅテレの「昆虫すごいぜ」の香川照之のテンションを観たことある人なら、普段ドラマに出てる彼の演技があれでどれだけ抑えてるかわかると思う。それが、サイコな役の香川は、Ｅテレのテンションそのまま。期待通りの動きをしてくれる。確かに、香川も西島も竹内も、様々の場面でツッコミ所満載ではあるが、この映画は香川照之を楽しむ映画である事が大前提なので気にしてはいけない。主演は体裁上西島で、本音は香川。 ",
      "兎に角粗が多くて…\n オンデマンドで視聴プロットは面白い、キャスティングも良い、原作は読んでないけど恐らく面白い作品なのではと思います。しかし兎に角突っ込みどころ満載💧観ていて『いやいや幾ら何でもそうはならないだろ！』という場面が多く、また『えっ？いつの間にそんなことになってるの？』と首を傾げる事も多々。 ",
      "偽りの隣人\n 香川照之がとてもよい演技をしていた。サイコパスの役として出演していながらも、クスッと笑ってしまうようなシーンもあり、不思議で怪しい雰囲気を上手く醸し出していた。が、内容は薄っぺらく残念。 ",
      "ファンタジードラッグ\n  奥さんや警察がアホすぎるとか、調べてた犯人が隣に住んでたというコナン君っぷりさえも、あまり気にならず楽しめていたんですが、最後の、一発打っただけでなんでも命令を聞かせれるファンタジー薬という前提で話が進むところだけはどうしても納得いかなかったので、あの変なドライブシーンよりも後ろは、薬を打たれた主人公の見ている妄想ということにして納得しました。おっさんは今も日本の何処かで暮らしています。 ",
      "雑だわー\n いやぁ、なんか終始雑ですね。香川照之のサイコがメインで、後からストーリーくっつけたみたいな。竹内結子も始終雑。…とかなんとか言いながらも、けっこうドキドキ楽しく観れました。笹野さんがあっけなくて残念！ ",
      "思ったより面白かった。でも後味はよくないかも。\n 予告が面白そうだったので観てみたいなと思っていたのですが、レビューの評価が低すぎてなかなか観る決心がつかなかった映画でした。思ったより悪くなかったです。出だしは本当に面白かったです。多分評価が割れているのは後半の展開と説得力の部分ではないかと。人の心理面、行動に対しての説明があまりないので、与えられた情報を元に自分で読み取らなくてはいけません。ちょいちょい警察の動きに違和感があります。インパクトのある派手なシーンとかはないので淡々と進んでいく感じです。 ",
      "スリラーなんかじゃない。\n スリラーなんて言葉じゃ収まりきらないぐらい怖かったです、もうホラーです。全体としては、黒澤監督特有の人間のちょっとした狂気がよく描かれていてそれがだんだん深い闇に浸っていく様が秀逸でした！ ",
      "こええよう\n 急に西野が出てくると思うと玄関前のあの感じもう怖いわー怖いからDVDは朝返しに行くわー ",
      "どゆこと？連発\n  個人的に西島秀俊と竹内結子が好きなので鑑賞しました。あのどうなるかハラハラする感じは好きでしたが途中から ん？どゆこと？って頭の中混乱し始めました！康子が澪の本当のお母さんが死んでるのを見た時とか、もう洗脳始まってたんですかね？？康子のせいだと言われて、なぜそれを受け入れて死体処理始めたのか謎でした。あと途中からみんな西野に洗脳されてるフリしてたってことですかね？きっと考えれば考えるほど面白くなる作品なんだと思います。原作読んだらこの謎たちが解けるといいな。 ",
      "絵とか音楽、雰囲気は好み。 前半はグッと引き込まれたけど・・ 何が...\n 絵とか音楽、雰囲気は好み。前半はグッと引き込まれたけど・・何が悪いんだろう？大失速。残念。 ",
      "サイコパス…。\n 怖い怖い。怖い怖い。思えば、凶悪事件モノの映画ばかり観てる自分も怖い。一つ目の家族、二つ目の家族、そして次へと寄生していく隣人。 ",
      "そこまで悪いか？\n  酷評が多いが、普通に楽しんで観れた。黒沢清監督の恐怖演出は流石！の一言。日常に当たり前に存在する風景をこうも不気味に撮ってしまえる物なのかと毎度感心する。画面に作る「隙間」も絶妙。何もないただの背景をいかにも意味ありげに見せるカットが多かったりするのも効果的な恐怖演出だと思う。正直、僕は全然観られる映画だと思います。確かに洗脳の過程は描写不足だったし、基本的にヘタレだから自ら手を下したがらないって設定も、あっさり母親を射殺するシーンを入れてしまったために効果が薄くなっているし、そもそも暴力が出来ない設定の時点でこのテの映画での見せ場を削ってしまっているようなものだ。演技に関して、香川照之だけでなく、竹内結子や西島秀俊、その他の演技も十分なレベルだと思う。基本的にこの映画は出てくる主要人物が全てサイコパスだと思わないとダメだと思う。いつも自分の事しか頭にない西島も、手作りチョコやシチューをお隣に差し入れる妻も、完璧に洗脳されていないはずなのにとりあえず従っているミユも、全員サイコパスの気がある。香川みたいなのは勿論だけど、西島夫妻みたいな隣人も僕はごめんです。西島秀俊の棒読み演技はある程度(あくまでもある程度)そういうのも意識しているとは思う。あと、酷評されている意見の中に車のシーンが安っぽいって意見がちらほらあったが、あれは監督の拘りです。あんなの、今の時代に、わざとじゃなきゃやらんでしょ。 ",
      "警察バカにし過ぎじゃないかな\n どの登場人物も行動がなんだかなぁな感じで、感情移入出来ない。 ",
      "気持ち悪い\n  とにかく気持ち悪い映画だった。香川照之ナイス怪演東出くんをあっさりで勿体ない(もっと観たかった)娘役のミオちゃんの今後が心配だし、ヘルプ感を漂わせてる時もゾワゾワする感じが良かった西山さんは大好き！でも気になるのは、川口春奈ちゃんの意味。話は繋がるけど、あれで終わりかとがっかり。あとは竹内結子があそこで注射を打ったのは最後に繋げる為の計算だったのか、それとも衝動的にだったのかは気になる ",
      "疑問点は数多くあるが、作品に引き込まれる\n 疑問点は数多くあるが、作品に引き込まれる ",
      "怖い。描写が浅すぎ。\n 香川照之が、怪演。しかし、他の人がなぜ彼に操られていくのかのわかりにくい。竹内結子と西島秀俊の演技も表面的。 ",
      "こわい。\n 私はこの映画をみたあと一時期、香川照之がトラウマになりました。それくらいサイコパスの芝居が上手いです。全体的に見るとストーリーは『冷たい熱帯魚』に似ているなという印象です。でもそれほど直接的な目を塞ぎたくなるような描写があるわけではありませんでした。しかし、精神的に追い込まれる感覚はすごくありました。私はこの映画の雰囲気もストーリーもとても好きです。 ",
      "モヤモヤ\n  なんか終わり方がイマイチ。私だけかもしれないが撃つんじゃなくてなんか他に手はなかったのかと思ってしまった。ラスト以外は面白かった。サイコパスの特性とか演技力が高かった。 ",
      "好みが分かれる作品\n 私は好きです。他の方のレビューも拝見したんですが、これは本当に好みの分かれる作品だと思いました。原作を読んでいる方は物足りないと思いますが、私は読んでいなかったのでそのまま楽しめました。終わり方はもう少し掘り下げて濃い内容にして欲しかったなあと感じましたが、全体的な流れと空気感と描写は私好みです。西島さん、竹内さん始め皆さんいいんですが、なにより圧倒的存在感なのが香川照之さん。どんな作品見ても脇役というか主役は張りませんが、存在感と演技が主役ですよね。あれが主役として出たら多分成り立たない。濃すぎて。香川さんはオーバーで浮くかなあと思うんですがかなり自然とそこに存在していて不気味さがすごい。不気味。香川照之の演じる西野が不気味すぎる。とにかく好みが分かれる映画でした ",
      "本当に面白くない\n 正直残念な映画…原作読んでないですが、全く登場人物が描かれておらず、納得いかない…なぜ？主人公だけは最後正気だったのか？などなど… ",
      "役者はいいんだけど\n 脚本なんとか、ならなかったのか。前半だるいわ、後半の展開も盛り上がりと説得性に欠けるわで、せっかくの役者たちの好演が台無しになってるように思える。実際に起きた北九州での家族乗っ取りを題材にしてるんだろうけど、不気味なのは、香川の怪演だけで、そういう心理的な乗っ取りが起きる論理性も乗っ取られる側の心理描写も中途半端過ぎる。最近の邦画のサスペンス系は良いものが揃ってると思っていたけれど、これはあかんかったですね。南無。 ",
      "途中から無茶苦茶\n 途中までめちゃくちゃ面白い。予想外な展開が続いて、先が観たくなる久しぶりの映画だった。でも途中から無茶苦茶。刑事そんな無能なはずないし、あんな注射ごときでなんでみんな言うこと聞くようになるのかわからん。犯人が何でそうなるのかに至る経緯もないし誰にも感情移入できず、期待感高められた後だったので総合的にアウト映画だった。 ",
      "インパクトを狙いすぎ\n 原作小説を読んでいませんが、全編にわたり絶妙な不気味さが目の前に迫る恐怖感が漂っていて息を呑む展開が繰り広げられていると感じました。しかし、全体的にインパクトを与えることに力を注ぎすぎ、①登場人物の心情、動機など、本来ミステリーに重要な部分が置き去りにされている②犯罪者の心理にこだわっているはずの主人公・高倉が理詰めで立ち向かおうとしない③直接表現されていない描写が多く、映画を観ただけでは伝わってこない④本当に必要なのか？と、疑念を持つようなシーンが多いといった残念な点がありました。出演者の方々はどなたも素晴らしいのですが、上記の点があったせいか、どのキャラクターも薄っぺらく見えてしまいました。 ",
      "原作\n 原作のが断然面白い。これはなれで好きな人いると思いますが、私は原作の方が好きです。 ",
      "に、西島秀俊ってヘタクソなんだな！見事な棒読みのおかげで、香川照之...\n に、西島秀俊ってヘタクソなんだな！見事な棒読みのおかげで、香川照之がギャグに見えちゃったよ。そして警察まわりの行動がツッコミどころ多すぎ。ネタも現実のほうがよっぽど恐ろしいし。予告に騙されたー。 ",
      "最後の最後まで???\n 引っ越しして来た夫婦の隣には少し変わった父親と娘。途中様々なところで伏線はってるのかなと思ったが、最後の最後まで回収せずに散らかしたまま終わった感が。登場人物の演技が素晴らしかっただけに残念。 ",
      "なるほど、これはつまらない\n もう、まとめるのもめんどくさいんで箇条書きで○人の描き方がイマイチ。○なぜ、そういう行動に出たのかっていうのがよくわかんないもう少し細かく知りたかった。○たまたま調べてたのが、隣に住んでたとか話出来すぎだろ。。。○あの警察官の借金と拳銃は、どうやったの？？(ここが一番の謎)○あの車のシーンは、コントでしょ？(笑)○ところどころ説明も不十分で、原作ありき(読んでる人はわかります)の映画って、作り手下手くそすぎるだろ。 ",
      "怖い。\n 香川照之の怖さに尽きる。 ",
      "香川照之の妙演\n 演技とわかっていながらこの気持ち悪さを出せるのはすごい。しかし日本の警察はこんなに間抜けなのか？ ",
      "なんか、変なの\n いろいろやりたいんだろうけど時系列とか、いまいち説明不足だしなんで、康子が薬物を打つようになった？とか怖くする方に夢中で、グロイだけのC級の映画でした期待してただけに残念過ぎる。 ",
      "は？？となる映画です\n  見終わった瞬間に「は？？？」となり、レビューを拝見して腑に落ちなかった点を整理してみました。クソ映画だな、と思ってしまった自分はまだまだ未熟だったと、みなさんのレビューを見て痛感しましたが、やっぱり個人の感想はクソ映画でした。車に乗っている違和感のあるシーンは、異空間に向かって行くような不気味さがあり良かったんじゃないかと思います。 ",
      "原作未読で読みたくなる映画。香川照之の演技が素晴らしい。黒沢清らし...\n 原作未読で読みたくなる映画。香川照之の演技が素晴らしい。黒沢清らしい変な映画。周りに変な隣人がいますか？ ",
      "うん、好きではないです\n 凄いかどうかは別として好きではない。黒沢清監督とは合わないかも。なんかもう分かるよねただ香川照之の、こいつ何かヤバそうだな？をジワジワ感じさせるのはうまかった ",
      "なるほどー\n 香川さん怖かったねー ",
      "サイコパス\n 常人には理解しがたいサイコパスの世界。一度巻き込まれたら、抜けるのはかなり難しい。 ",
      "超ホラー\n  胸糞わるいもしかしたらバッドエンドちゃうかと思ってある意味ずっと冷や冷やしてたから最後ちゃんと死んでくれてよかったとはいえそんなにスッキリしないしラストの描写にもっと時間を取って欲しかったねあまりにも分かってないことが多すぎて想像力だけじゃ足りん最後に繋がってないことが多すぎる良い俳優使ってるから観に行く価値はあるとおもってたけどこれはさすがに映画館に観に行かなくてよかった鑑賞後、笑わせてくれるような明るい映画が見たくなる笑笑 ",
      "キャストは好きだけど\n 意味が分からない点が多く、最後までその多くが解消できずに終わってしまった。鑑賞後も、もやもやが残り、すっきりしない映画だった。 ",
      "ホラー映画苦手やから見ないので分からんけど精神的にホラー映画並に怖...\n  ホラー映画苦手やから見ないので分からんけど精神的にホラー映画並に怖かった。ストーリーがいちいち気持ち悪い。最初の方の意味不明な香川さんの演技がすごかった。あんな人近くにいたらむかつくと言うより関わりたくないわ。心が闇に飲み込まれていく感じは分かるけど、結局薬のせいじゃね！？感が否めないので少し残念。最後の竹内結子の叫び声もすごかった。 ",
      "サイコパスもの\n サイコパスものは好きで、サイコパス役を演じる香川照之さんの演技もいいんだけど、きっと脚本が悪いんだろうなぁ〜。もう一息。原作があるようなので、逆にそちらを読んでみたくなりました。 ",
      "残念すぎる\n とにかく説明がないまま進み、説明がないまま終わる。なんでもサイコパスにすりゃいいって問題じゃないぞ監督。予想をはるかに下回る映画だった。出演者が好きなだけあって、残念すぎる。同じサイコパスの「ミュージアム」の方も同じく胸糞悪かったけど、説明がまだあるし、人間の黒いところを抉るいい映画だった。クリーピーは何もない。 ",
      "クソ\n 今、ツタヤでこのDVDを手にとって借りようとしているあなた！全く話の辻褄が合わないクソ映画ですよ、、、 ",
      "意味不明。 辻褄が合わなすぎる。 ホラーに寄せたのか？ 小説は。ま...\n 意味不明。辻褄が合わなすぎる。ホラーに寄せたのか？小説は。まだ良かった。なぜ、このキャストで、こんな駄作になるんだろう？ ",
      "サイコパスは既に市民権を得ていて、理解の範疇。問題はそこじゃない。\n この映画は香川照之のサイコパスが怖い映画…ではないと思います。この映画全部が気味悪くて、気持ち悪っ！と思わせるための映画と言ってもいいと思います。そんな事をこのキャストを使って行う点が、私は大好きです。ただ、正面から真面目に観ちゃった方はつまらないと思います…。豪華なキャストを起用して大々的に映画にすると、どうしても映画のストーリーそのままを捉えてしまう方が沢山出てきてしまうのは仕方ないのですが…。監督が少し遊び心を持って、気持ち悪いだろ？てニヤついて作ったと思って見てみると、かなり面白い映画だと思います。「ファニーゲーム」に似たものも感じました。「ファニーゲーム」も観た人の中には主人公達の無能さや理不尽さや辻褄の合わない内容にイラつく人もいる様ですし…（まだファニーゲームの方があからさまなので、殆どの人が真意に気付くと思いますが…）・・「いやーあんま面白くなさそうだなー。」と思い、ずっと先延ばしにしていたのをレンタルしてダラダラ鑑賞。のつもりが…何ですかコレ…すんごい良かったです！普段殆どゾッとしないのに久々にゾッとしましたよ。・香川照之の不気味さは、実はそこまで不気味でなくて。勿論不気味なのですが、そこがポイント、もしくは本質の映画ではないと感じました。なぜなら、現代を生きる私達にとって、サイコパスだとか、理解できない殺人鬼なんてのは結構身近になりつつあるからです。・映画や漫画や小説にもよく出てくるし、現実の事件でもたまに耳にします。そのため、私達にも耐性が出来ていて、かつ結構見分けがつく様になってきている気がします。（サイコパス診断なんてのも有名ですし…笑）犯罪学や心理学、科学的にも説明付がされ、解説され、理解されてきており、市民権（笑）を得てきています。・・・・・・この映画のクリーピー（不気味さ）は、香川照之の裏で隠れた一般人の不気味さや状況や環境、更にはカメラの撮り方が本当の不気味さです。最初からラストまで所狭しと散りばめられた色々な登場人物の不気味さ。出てくる人の殆どが不気味です。それは、現代を生きる私達にはまだ公には解説（心理学や科学などで）がされていない不気味さです。（例えば過去の事件を趣味で知りたいと話し、面白いと平然と話す主人公や、手作りのチョコをご近所さん挨拶時に渡す妻、知らない人と生活する子供etc...）（もっと言うと、引っ越してきた時から新居の撮り方が気持ち悪かったり、キャンパスでバッチシのタイミングでカメラを見てくる学生、何でここでこのセット？etc…）普段気付かない様な箇所でも、なんか気味が悪いと思わせる事に関して、かなり手の込んだ事をしています。現代を生きる私達が人が本当に不気味だと感じるのは、サイコパス等のジャンル分けが出来るものではないのだと、身を以て感じました。※ただ、最後の方の車のシーンは監督のセルフパロディ的な要素以外にどんな理由があったかは分からないです笑（明らかに何らかの狙いがありそうですが） ",
      "駄作\n  おい〜っ！！突っ込み所だらけ(笑)西島秀俊の暴走ぶりを見てると「無能だから警察クビになったの？」と思ってしまった(笑)いつの間にか竹内結子も簡単に隣人役の香川照之に洗脳されてるし。西島秀俊のかつての同僚役の東出昌大も間抜けだし。「確認もせずに一人で乗り込むの？バカなの？」と聞きたくなった。これ海外で上映されたら「日本の警察はアホだらけなのかな？」と勘違いされちゃうよ。香川照之が気持ち悪いだけの内容ゼロの映画でした。素敵な俳優を揃えたのに脚本がダメでガッカリでした。 ",
      "終始真顔\n 予告で気になったので鑑賞。 序盤の気味の悪い雰囲気とゾクゾク感は良かったのだが、話が進むにつれてめちゃくちゃに。 謎の薬とか出てきちゃうと終わりでしょ笑 警察側の無能さにもイライラするし、ツッコミどころが多すぎます。 これから見ようと思ってる方にはオススメできません。 ",
      "サイコサスペンス\n 良く作り込まれたサイコサスペンス。とにかく怖い！香川照之がやばい！しかし、作り込み過ぎて、ストーリーに集中出来なかったり、演出が過剰過ぎるところがあるような気がする。とにかく、近所の人々が怖くなってしまう。 ",
      "クソつまんなかった\n 香川照之の演技だけ少し見応えあるかな〜〜？程度。話の流れがおかしすぎる。今までやっていたシーンをぶった切って、いきなり違うシーンをやりだす。今までのはどこにいったの？そして今見ているこのシーンは、いつの話なの？回想？現在？となる。訳がわからない。作った人ちゃんと見直しした？って感じ。登場人物の行動全てに共感できない、理解できない。そういう狙いなのかもしれないけど…。普通、隣人が気持ち悪かったら関わらないって。今まで竹内結子が何となく嫌いだったけど、この映画を見てちゃんと嫌いになりました。いつもぼーーーーっとした同じ演技。西島秀俊も好きだっけど、あまり演技が上手でないことが分かった。今まで気づかなかった役者の下手さ加減に気づくことが出来る映画。時間を無駄にした。ほんとは評価は0どころかマイナスだけど、投稿するための0.5です。 ",
      "がっかり！！！\n いわゆる、ストーリーを進める上でのご都合主義の展開。突っ込みどころ満載！登場人物の知的水準を下げることによってのみ成立する内容！出て来る人物　バカばっか！全員、犯罪者と思われる怪しい隣人の家に、なぜ一人で行くの？ありえないシチュエーション！何でも言いなりになる薬って何？犯人の背景は全く描かれていない！いい内容の映画でも、監督のレベルが低いと糞映画になるいい例です。 ",
      "…。\n  鑑賞後なんとも言えない気持ちに、、、絶望感。最悪。黒澤監督凄い。 ",
      "ぞくぞくする黒沢清ワールド、サイコパス\n いつもの緑っぽい色の薄いカラー16号線を北上してください。日野市と狛江市、いばらきでロケ原作を読んでみたい ",
      "根拠のない自信は怖い\n 引っ越してきた子供のいない夫婦（西島秀俊と竹内結子）が、隣人に挨拶に行くが、出てきたのは取っ付きにくい男（香川照之）だった。夫は元刑事で今は大学教授、刑事時代にとんでもない判断ミスを、しているが、反省はしていない。妻も夫から隣人とは距離を置くように言われていたが、平気で訪ねていく。妙に楽天的な夫婦が犯罪に巻き込まれていく姿は痛い。 ",
      "満足して見終えたら低評価が多かったので少し。 人物の行動に納得がい...\n 満足して見終えたら低評価が多かったので少し。人物の行動に納得がいかない、中身がないという意見がありますがこの映画はサイコパスの人間に呑まれていく事への恐ろしさが主だと思います。この監督の作品はこういうのが多いです。思い通りにいかない歯がゆさがこの映画の面白いポイントだと。人物の行動や伏線も脳内補完できる範囲だと思います。(むしろそこまで説明されたらくどいかな)細かい描写やカタルシスを感じさせ、かつ底の深い闇を感じさせるラストも気に入っている点ですし、内容が薄いというより香川照之の恐ろしさの一点に向けているともいえる。私はとても面白かったです。 ",
      "さいやく。\n 役者の無駄使い。脚本書いたやつ誰だよ。小説は面白いのに失礼だろ〜が。ここまで内容がスッカスカだと流石に頭にきた。 ",
      "凄過ぎた\n モラルとは何か、普通である事とそうではない事の境目はどこにあるか。とりあえず気持ち悪すぎるほど整然と理解を超越した秩序体系。サイコパスとは果たして病気なのか、本来的に備わっているホロコースト因子なのか。久々に凄いものをみせてもらいました。 ",
      "クズ\n 酷すぎる、邦画もここまで落ちたか。まどろこしくて、薬落ちかい。日本の映画は地に落ちた。 ",
      "黒沢監督がロケハンの途中に言った・・・\n もう何年も前、黒沢監督がロケハンの途中に言った。車内の撮影は、車を停めたままで。またはスクリーンプロセスはどうだろう・・と。震えた••••。どういう事か？脚本の柱に書いてある、例えば［車内］を、車内ではない妙な所へ、［家中］を家中とは全く違う所へ、［警察署］をどう見ても警察署ではない所へ、、、そうやってキツネがやるように、観客の頬をつまんで混乱させてマインドコントロールして、逸脱に次ぐ逸脱で、観客をひいひい言わせる•••。ミステリー、サスペンスのジャンルというよりは、黒沢清作品というジャンルである。アクションを超越しているジャッキー•チェン作品というジャンル、あるいは、論理や理屈を超えた逸脱した文体で世界観を構築して読者を翻弄する谷崎潤一郎のようでもある。端正に逸脱した世界をもっともっとスクリーンで観せてほしい。 ",
      "見る価値なし。\n  一言で言えば意味不明。頭の悪い人たちにただイライラする映画。なんで関わるな言うとるのにシチュー持ってくん？川口春奈が1人だけ助かったのは結局何故？なんで娘は通報しないの？なんで名前調べて顔が違うのがすぐに分かるのに警察は動かんの？？役者は素晴らしいのに、、、ほんとに胸くそ悪い映画でした。 ",
      "香川照之の怪演\n 自分の理解力が足りないのか何故こうなったのか理解が出来なかった。竹内結子が何を打たれたのか？竹内結子はなぜに惹かれていったのか？川口春奈は何だったのか？でもこういう映画は好きです。 ",
      "香川照之のプロモーションVだと思えば○\n  特撮モノの安っぽいハリボテだらけの監禁部屋とか、大袈裟すぎる竹内結子さんの演技が興醒めでした。でも香川照之さんの気持ち悪さは必見ですね。ストーリーも何もあったものではないけど、香川照之さんの気持ち悪さが秀逸。たぶん監督もそれしか撮る気がなかったんじゃないかな。 ",
      "怖いから面白んだけど\n なんか怖いだけで竹内結子いつ薬打たれたのとか川口春奈どうなったのとか結局あの薬なんなのとか結局よくわからないし筋が通らないみたいなことが多すぎて「怖い」「香川照之はすごい」みたいな薄い感想しか残らない ",
      "黒澤映画4本目\n  キュアの次に良かったと感じたが、また今ひとついいっ！とは思えなかった。奥さん含め全員大小の差はあるにせよ何かしらおかしい、サイコっぽいと感じる人物だが、現実からそう乖離してない気がする。(さすがに香川さんはみぢかにいないけども) ",
      "展開が納得できない\n 俳優さんたちの演技でもっている作品。香川照之さんの演技は狂気に満ちて最高だけど、役柄が一般の女性が惹かれる役ではないのに、竹内結子さん役が惹かれてる。皆さんいい演技なのに、話の展開が無理やり…。川口さんの役の意味もないし…。もったいない映画になっちゃいましたね。 ",
      "役者はよい。\n  役者、前評判が良かっただけに、残念感が半端ない。ところどころの無理がありすぎる。リアルに作らないと駄目な作品にリアリティが薄い。期待していただけに残念だ。最後のオチも酷い。なんで西嶋だけ普通なん？何？あの万能薬。ほんとひどい。とうやって洗脳していくのか？そこが1番重要なところなのに、薬打つだけで済ませてる。あんな都合の良いクスリあるかよ。時間を無駄にした。こんな酷い話を頑張ってやり遂げた役者に星一つ。 ",
      "ゾクゾクする！\n いつの間にか状況に飲み込まれてしまっているという、逃げられない状況…不穏で、気持ち悪く、やるせない…この雰囲気を作り出す事ができている事が最高です！さすがは、黒沢清監督！ ",
      "番宣で面白そうと思ったのに\n 予想通りな展開でした。後半だらけたなぁ、警察は全然役に立たないし。いい役者が出ているだけに何となく残念。 ",
      "後半ボロボロ\n 前半は伏線張ってドキドキしたのだけど、後半はなんじゃこりゃの展開でガッカリした。竹内結子の行動にリアリティがなくていちいちムカついたのだけど、あれも最初から洗脳が始まっていたと言う事なのだろうか？シチュー持って行くところなんて、変だと思ってるやつの所に行くかと腹が立った。一人で行動する東出くんや警察官たち、西野が怪しいと言うのに調べもしない警察。サイコパス怖いというより全編に渡ってムカつく映画だった。香川照之は凄かった。そういう人に見えるもの… ",
      "期待はずれ。\n オチのやり場に困った雑な映画だと感じました。設定に謎が多い分期待していたので、がっかりしました。しかし、役者さんの演技力はやはり素晴らしかったです！ ",
      "香川さんの演技がすごい\n 香川さんの怪しい雰囲気といい、変人ぷりといい、ほんと気持ち悪かった。(褒めてます)ストーリーは現実的ではないけど面白かった。後半からずっと気味が悪くて怖い。照明がその気味の悪さをひきだしててよかった。玄関の門では、明らかにここの家はヤバイという雰囲気が出ていた。それにしてもみんな次々に騙されていく。明らかに怪しい部屋に、何故みんな行ってしまうのか。私だったら怖くて引き返す。警察も一人で来るなよっていう。ラストは、ですよねーという終わり方、と同時にホッとした。けど犯人のしてきたことは、この人たちにずっと残るんだろうなという気持ち悪さが残った。 ",
      "怖かったけど、現実的じゃない\n 有り得ないけど怖かった！ ",
      "すごい\n 怖いんだけど、面白い引き込まれる映画 ",
      "まだまだ行けます。\n  「クリーピー」を観ました。「ディストラクションベイビーズ」「葛城事件」に続いてこれです。邦画も変わったと感じました。勿論いい意味でです。さて警察のマヌケさなどツッコミどころはたくさんありますが、物語にグイグイ引き込まれていく作品です。もう一度観たいとはすぐに思いませんが、魅力ある作品です。ラストもとても良かったです。それにしても「まだまだ行くぞ〜」にはゾッとしましたね。 ",
      "まあ、色々と酷いわけだが、まずはとにかく主人公、西島？西嶋？の演技...\n まあ、色々と酷いわけだが、まずはとにかく主人公、西島？西嶋？の演技がクソ過ぎて2時間苦痛。これ、致命的です。ストーリー、設定も無茶苦茶建物の配置が同じだからって…重大な伏線なのかと思いきや最後までスルー製作サイドに誰もストップかける人間がいなかったのだろうか？ここのレビューで高評価している連中の気が知れないおそらくまともな映画を観たことの無い連中なのだろうハズレが少ないとされるサイコものの中では群を抜く駄作 ",
      "カムバック黒澤清！！\n ザ・黒澤清監督作品！カムバック黒澤清！フォー！！ダークでドゥルッッドゥルした世界観。おどろしい雰囲気。通常の人間が引き込まれていく未知。香川照之さんの演技がもうずば抜けてます…雰囲気といい、表情といい。あんな人いるもんな。。釘付けで見てしまった…明日早いのに、睡眠時間削ってまで見れる。ぞわぞわしたひさしぶりに。僕は…あの娘が異常になっていく様が一番怖かったですがね。。。まあ、非常に好き嫌いハッキリしますよ。だって黒澤清監督なんだもの。みつぅを。 ",
      "こりゃ駄作中の駄作\n 駄作すぎて、見ない方がいいとしか言えない…時間の無駄。豪華な俳優陣なのにな。 ",
      "香川キモい!! もっと観たい!!\n 前半がだるいです。観客には香川照之の事だとわかり切っているので、前半の捜査・証言部分をもっとカットし、テンポの良い構成にした方が良かったと思います。香川照之はナイスなキモさで、捜査パートに切り替わってしまうと彼の変なリアクションをもっと観たくてヤキモキします。巨体を持つ東出がどうやられたか省略したのは残念です。後半は北九州一家殺人事件の松永太そのもので良かったです。最所美咲の肢体はさすが伽椰子仕込みという感じで、白くてスベスベでエロいです。無駄な肉のないマネキン感がサイレントヒルのようで良いです。劇中で使われたevercookのフライパンがお揃いでした。マックス君（大きい犬）が可愛いです!! ",
      "衝撃的\n 内容としてはハラハラして、わたしはとてもすきでした。香川輝之の不気味さとかすごくでてて、しかも現実にもありそうなサスペンスですごく恐怖を感じました。わたしはこれかなりおすすめです！ ",
      "香川照之うまい\n 最後あっさり終わる。テレビドラマみたい。でも、あとに少し残る。 ",
      "お隣さん\n 男性より女性の強さを感じる作品でした。あと、香川さんは大きな犬が少し苦手な感じがしました。 ",
      "こんなに面白い邦画が観られるなんて！\n  「あの人、お父さんじゃありません。全然知らない人です。」予告編で既にうわぁ〜怖そうだなぁ〜面白そうだなぁ〜とかなり期待しつつも恐る恐る観に行った本作品。巨匠:黒澤清映画を観るのは恥ずかしながらコレが初めてだったのですが…感服いたしました！こんなによく出来た面白い日本映画に出会えるなんて！！生きてて良かった、映画好きで良かった。テクニック的なところは詳しく分かりませんが、ありきたりの郊外の風景・住宅を映してるのに、なんておどろおどろしくて惹きつけられるんだろう！香川照之さん演じる西野の言動がとにかく怖い！！！でも実は、西島秀俊さん演じる高倉、オマエも怖いよ！！！っていう、救いようの無さ…。日本の警察マジで間抜けだな！っというツッコミどころは最早ご愛嬌。野上ーーーー。・゜・(ノД`)・゜・。悲しすぎるだろ！！…毎回思うのですが、東出昌大さんってスクリーンに映し出されると、余りのスタイルの良さに魅入ってしまって、ディスりじゃなく或る意味雑音なんですよね。観終わった後もジワジワくる本当に凄い作品。「まだまだ行くぞぉ〜マックスぅ〜〜〜」が流行語になりました（笑）MAXオススメです！ ",
      "いい意味で疲れた\n この手の映画はあんまり見たことがなかったけど、いい意味でただただ疲れた笑犯罪捜査とは別に、同時並行で進んでいく隣人の不可解な行動。もしかして、自分の隣人は、自分が追っている犯罪に関わりがあるのでは？と、思うと、そうでないような演出があり、戸惑いを隠せなくなる。先が見えない謎の恐怖に震えた。こんな隣人がいたらこわい。その役を見事に演じきっている香川照之。すごい。自身の趣向もあり、犯罪捜査にのめり込んでいく主人公・西島秀俊の心とは裏腹に、隣人と不可解な関わりを始める奥さんの竹内結子。危ない！そっち行っちゃダメだっていう感じの展開に目が離せなかった。２回目は見ないかなー笑でも、ある意味で見応えはあった。 ",
      "ひたすら恐怖を楽しむ作品\n サスペンス・スリラー、と称してるけど推理というよりは、ただただスリラーを体感して「怖っ！！」を楽しめたBGMと日常的な情景描写と二つを物語交差、が かなり効いてきて 自分事として観易い演繹的な思考でストーリーを追うと、なんでやねん！？となる強引な展開が散見するので、そこを気にすると低評価というか楽しめないかも ",
      "グダグダ\n  内容は薄いですね。だから、伝えたい事は、違うところにあるのかな。内容を求めたい人にはオススメしません。狭い人間関係の範囲での、展開の仕方は、面白く、観やすかった。車の処理の仕方が、雑です。小心者のくせに、変なところ、大雑把なのが、凄いね。香川さんの演技力に☆５つ！ ",
      "なんじゃこりゃー？\n  キャストと監督に惹かれて鑑賞。原作は未読。みなさん書かれてますが、予告でストーリーのほとんどを語りつくしています。そして、怖いは怖いんだけど、ところどころ、なんでやねんってツッコミどころ満載です。まず、きみ悪い隣人にどうして近づいていくのか。なんか「変やな」と思った時点で、旦那なり、警察なりもっと話したりしないのか。警察って、単独行動しないんじゃない？っていうこととか。そもそも、香川さんの西野の目的は？サイコパスだからってことなの？操り人形にするクスリ、なんなんそれ？てか、水田家と高倉家&西野家の家の配置だからって、それがどんな意味があんの？？R指定じゃないらしいけど、あれは子どもが見たらちょ悪影響かな、と思う。←私はグロ耐性ありだから無問題wんー。見方によるのかもしれんが、私はビミョー。個人的には竹内結子と西島秀俊を普通の関係では描けないんだろうな、と再確認。オススメはあんまりしないけど、西島秀俊好き、香川照之好きにはぜひ。あと、グロくもないけど、耐性ある人は見ても大丈夫かなーと思います。 ",
      "惜しい\n  この手のサイコパスな題材は昨今珍しくないが、まだまだ需要があり、自分も大いに期待してしまった。故に、こちらの期待が大きく上回ってしまい、「不完全燃焼」の一言に終わった。黒沢映画独特の描写、不穏な空気感、香川の怪演など、素材は素晴らしいものが揃ってるのに、脚本、物語がとにかく肩透かし。もっとエグく、もっとサイコパスに描いてこそ昇華する作品だ。レーティングをＰＧ１５、１８に引き上げてでもやるべきだった。例を挙げると、・西野の康子に対する支配、平たく言えば康子の西野に対する感情が、「嫌悪」から「性的支配」に至る経過描写・高倉が最悪な相手に妻を寝取られる事により受ける、苦痛と悶絶の描写・獲物にした家族をどの様にして服従させ、殺害まで至るのかの詳細な描写・普通の自宅にあの様な特殊な部屋がある間取りについて、説得力のある説明描写・隣人が「鬼」と呼ぶ理由描写直接描写を避けるという手法もあるが、今回の様なサイコパスに重点を置いた作品なら逆だ。描かない事は、観客の期待に応えていないだけ、と言える。百歩譲って直接描写は無くても、「そうであることを匂わせる」方法もある訳だ。が、本作は匂うまでにも至っていないのが残念。「黒い家」や「凶悪」の様な良作を観ていると、その辺りがとにかく物足りないのである。観客サイドは「次はこうなってしまうのか？」と予想するも、「え、これで終わりなの？」という展開に終始する。次にリアリティ問題。実事件をモチーフにした作品としてはリアリティを追及するべきだと思うが、黒沢節によって一種異様な、ある意味魔界的な過剰演出によって、それは失われている。詰問シーンのライティング、地獄へのドライブの様な車窓風景など・・・。それらは黒沢映画が好きな自分ならまだ許せるのだが、それを差し引いても、リアリティに欠ける描写が多すぎる。致命的なのは警察の行動だ。今時単独行動する警察はまずいないし、自分が危険を予測している場所に丸腰？単独で侵入する行動は、どうひいき目に見てもリアリティに欠ける。まるで安いドラマの様で、イコールそれが興ざめにつながってしまう。西野が所々見せる真面目？風な行動も、腑に落ちない。決して自ら殺害に手を染めないポリシー（今までの殺人も全て？それは無理があるだろ）や、西野の全てがさらけ出されるはずのアジト（地下室）でも、異常性や性欲を感じさせる行動を一片も見せない不自然さなど、総じて「紳士なんじゃない？」とも見えてしまう。予備知識無し、さらには過去に「凶悪」や「黒い家」「冷たい熱帯魚」などの良作品を観た事がない方なら、純粋に楽しめるかもしれない。黒沢映画好きも、一定値までは楽しめると言える。だが、サイコパスものに期待しすぎて観ると、「物足りない」「惜しい」「残念」といった感想が出てしまう事請け合いだ。 ",
      "隣に住んでいる人はどんな人かはわからない。\n 隣に住んでいる人はどんな人かはわからない。 ",
      "色々と\n 何で？とか？あの場面の意味は？？など疑問に思う事が多い映画でした。原作は読んでいないのですが、色々な猟奇的殺人の要素をいれていましたが…期待はずれでした。 ",
      "現実社会に\n あんなもんが居たら…気持ち悪い。近所に居たら堪えがたい。あんな失礼で気持ちの悪い隣人付き合って行くのは無理。香川照之は生臭い役がよく似合うなぁ。あのエネルギッシュさは凄い。湧き出すような存在感がある。さぁ気持ち悪い香川照之を見よう！ ",
      "超くだらん\n 色々アホ過ぎてメッチャ苛々。くだらん作品でした。 ",
      "こわった\n 単なるサスペンスとかホラーとかとはちがう怖さがあった。なんせ役者が揃ってるし、ほんと目が離せなかった。 ",
      "訳の分からなさ追求\n 原作が面白かったので、期待していた作品。原作の方は、犯人の人物像とか、主人公と周囲の人の事情とか、事件の背景とか、もっと深さがあったけど、そこはもう殆ど無視して、ただただ、訳の分からない気持ち悪さ、怖さを追求してましたね。黒沢清らしい後味の悪さというか。でも、香川照之の怪演がよかった。最後まで一気見しちゃったし。 ",
      "こわこわ\n ホラーより怖いです…お隣が怖くなるぅーでもーおもろかったー ",
      "残念すぎる\n んー、背筋が凍るような映画を観たいのになかなか出会えませんねぇ。原作を知りませんが、ストーリー設定むちゃくちゃ過ぎて、全然ハマれないし、怖くもないぃ。あれ？これおかしいよね？の連続^^;もちょっとリアリティ持たせてくださいな。 ",
      "こわっっ\n  まじで背筋が凍るほどのサイコパス。香川照之天才。竹内結子の心が侵されて行く様も凄い！ただ描ききれてない部分がちらほら。隣の田中さんの鬼という発言の根拠、田中さんの家がガス爆発したからくり、どうやってそこに東出を連れ込んだのか、笹野さんは死んで西島が生きていた薬の正体は？そもそも家を乗っ取ってその一家の関係者を欺いてなりすませるのか？サイコパスはやはり理由なしに殺すしかないのか。。 ",
      "ラストが…\n ラスト10分前までどーやって回収するのかなーと思ってたら、、、、。んー不完全燃焼。とはいえ、香川照之の怪演のハマりっぷりっに圧巻。見る人によってラストシーンの解釈違うんだろーな。 ",
      "黒沢清の独壇場！\n ほとんど飽きることもなく最後まで一気に観ました。後から考えると展開の強引さは、ここで投稿されている多くの方が指摘しているようにあるとは思いますが、何故か気になりませんでした。近代以降世界を支配するのが金融資本主義。お金がないと生きていけない、お金が労働の対価となるが、お金は投資することで資本となり資本に働かせる者と、資本のために働く者に区別される。資本家も実は借り入れ（金融）によって成り立っている。借り入れには担保が必要で、担保の代表的なものが収益計画と不動産です。金融資本主義は不動産と密接に絡んだ社会経済を作っているわけですが、持つものも持たざる者もどちらにしろ金融の意思に支配されることになる。サイコパスという大量殺人犯は近現代に登場したと映画の中で語られている。金融資本主義から生まれたと言ってもいいだろう。人間は金融の意思に支配されていて、それから逃れることは、自給自足の生活をしても完全には無理だろう。共同体との関係性を失った人は、欲望のままに生きると金融の意思と同化する。人は物であり数値であるかのように。黒沢清の映画を観るといつも思う。現代の人間は金融資本主義という絶望的な世界を生きていることを。不動産王のトランプに金融資本主義の破たんの夢を担わせるという理解不能な狂気が今の世界のリアルなのだろう。そんなことを考えると、こんな重いことを背負えるなんて、、黒沢清の独壇場だと思います。 ",
      "ただただ\n 不気味味でしま。 ",
      "こわい\n  人が怖いです。あの注入されている注射は一体なんなのか、なぜあれを打たれると命令に従っちゃうのかよくわかんなかったです。でもハラハラが止まらず内容も面白かったです。 ",
      "良い気持ち悪さ\n ストーリーや設定のむちゃくちゃさはまあおいといて、ひたすら全員徹底して気持ち悪いのでむしろ爽快。 ",
      "ご近所付き合いにご注意を\n 黒沢清監督久々の本格サイコ・スリラー。｢リアル｣ってのもあった気がするけど、とにかく久々の本格サイコ・スリラー。確かに面白かった。(面白かったって表現が適切じゃないかもしれないけど、色んな意味での“面白かった”)単なるサスペンス・ミステリーに非ず、身近に潜む人の心の闇に深く入り込む。この後味の悪さと言ったら！作品はかなり賛否両論。それも分かる。後味の悪さはいいんだけど、何かこう、煮え切らないモヤモヤが残りこびりついたままと言うか…。その嫌な感じも、タイトル“クリーピー”の意味を狙ったのかも。まず、キャストから。特に強烈印象を残したこの二人。言うまでもなく一人目は、香川照之。最初会った時は感じ悪く、でも次会ったら愛想良く、かと思ったらまた急に感じ悪くなり、次会ったらまたまた愛想良く…コロコロコロコロ変わって、もう見てるこっちが疲れてくる。掴み所の無さに翻弄されていると、身の毛のよだつ本性に…！その怪演は笑えてもくるくらい。末恐ろしさを感じさせたのは、“娘”役の藤野涼子。末恐ろしさとは、役柄の事じゃなく、その才能に。６年前の未解決のままの一家失踪事件。主人公夫婦が越してきた家の隣人。一見何の関連も無さそうだが、しかし…少しずつ少しずつその二つに繋がりが見えてくる前半は、抑えた不穏を煽る演出でサスペンス・ミステリーとして面白い。突然！それが急変するのは、中盤過ぎてから。何、あの部屋…？ ここ、日本だよ…？何、この唐突の展開…？ どうしたの…？そこからは、狂気の世界へようこそ。皆、狂ってる。正気であった者も狂った。極めつけは、“家族ドライブ”。狂気はもはやシュール！正攻法のサスペンス・ミステリーを期待したら肩透かし。多分これが低評価意見の大多数。そもそも本作は、事件性のある話を描こうとはしていないのだ。人の心の闇。人はいとも簡単にその深みに迷いこむ。そしてその誘いは、すぐ傍に。アナタの家の隣で、隣人が。 ",
      "マジキチ\n  香川照之マジキチこわすぎる。賛否両論ぽいけど、おれはすき。 ",
      "ただただ怖い\n 近年は近所づきあいが希薄化している。隣人がどんな人物かわからない。深く付き合うのも怖い。そんな現代を映し出しているような映画だと感じた。 ",
      "最後の最後が(えっ！これで終わり？)って思いました、、 東出くんあ...\n  最後の最後が(えっ！これで終わり？)って思いました、、東出くんあれで死んじゃうの？っても思いました。とりあえず、香川さんは何がしたかったんだろうって思った。 ",
      "淡々と進む話\n これといった盛り上がりも無くただ淡々と進むサイコパス物です、黒沢清監督と言えば同じサイコパス物のCUREが一番面白いと思います ",
      "備忘録\n かなり前に見たのでもはや記憶が曖昧。隣人の狂気。あまりにも自宅内設備がぶっ飛びすぎてリアリティなかったわ。。。西島さんの演技は、やはり、ちょっと苦手。 ",
      "2時間なにを見せられていたんだろう\n 役者の演技は正直微妙。香川照之も最初から変な人。そもそもこの映画は最初からネタバレを聞いて行くようなものだと思う。香川照之が最初からおかしい人てのを分かって見に行ってるから、中盤でああいうことが起こっても驚きは薄いし、それは仕方ないとしても、あの人お父さんじゃ…のセリフをあんなにでかでかとポスターで出すのはさすがにだめだろ。作中で聞いても全然衝撃がない。結局予告で分かってることだけが流れて終わった ",
      "深読みが楽しい\n あまり深く考えず、普通に観てもそれなりに面白かったが、観たままを受け入れるだけでは、堪能しきれない映画だと思う。友人らと数名で鑑賞した後、飲み屋で感想や解釈やらを語り合ったらすごく盛り上がったし、翌日もネットで見つけた深読み記事を紹介し合って、さらに盛り上がった。一人で観てもそこまで解釈を広げることは出来なかったので、その体験自体が楽しかったし、観た人それぞれの解釈を生み出すのがこの映画の魅力だと思った。 ",
      "人にはオススメ出来ない...\n 人にはオススメ出来ない、後味の悪さ。（笑）でも、香川さんの演技には感服・・・！で、☆3.5かな。 ",
      "ほぼ演技点\n カメラアングルは凝っていてよかったかもしれない。正直、脚本が微妙と言わざるを得ない。話の流れに面白みが持てなかった。意外な展開を期待している方にはかなり物足りないと思われる。良くいえば、異色サスペンスかな。「得たいの知れない、不気味な隣人」という設定をもっと活かしてほしかった。一番の問題は、登場人物の行動が非現実的で、違和感が多かったこと。例えば、やたら登場人物が単独行動をするのだが、常識的にみてあり得ないと思った。 ",
      "本編より予告編がインパクトあった。\n 見終わっても気味悪さが後を引く。ある意味では見応えあるサスペンス・ホラー。かなりぶっ飛んだ役柄ながら、香川照之を今後も変人として見てしまいそうな程の違和感ない演技だった。入り込めて結末までスリリングだったが、カタルシスはなく、共感や同意できる部分も少なかった。刑事役の笹川さんが一人で穴にはまって殺されるシーンはもはや笑えた。 ",
      "どうすればいいのか\n お隣がこんなだったらどうしたらいいのやら… ",
      "終始胸糞悪い\n タイトルの通り終始胸糞が悪い。ただ、犯罪心理学に興味を持てた映画だった。 ",
      "こういう結末…⁈\n 原作と少し違う展開で、後味の悪さが残る感じでした。それだけ、香川照之が嫌な殺人犯を演じきっていたと思います。 ",
      "最後がな。\n  内容良かったのに。あの終わり方はダメ。あのタイミングでは銃渡さないと思う。リアルじゃない気がした。ちょっと中途半端。犯人側に寄せるか、被害者側に寄せるかしないと。 ",
      "おどろおどろしい雰囲気\n  香川さんの怪演がとにかく凄いです。　香川さん演じる西野(仮)の喋り方、歩き方、オーラ、全てが不気味で気持ちが悪い、香川さん自身がサイコパスなんじゃないかと思ってしまう程でした全体的におどろおどろしい雰囲気がずっと漂っており、西野によっていつの間にか竹内さん演じる高倉の奥さん康子が覚せい剤？のような物で西野側に引き込まれていき高倉家が壊されていく様は恐怖を感じました高倉は以前混合型のサイコパスに一度やられているので澪の母を撃った西野とあの通路で対峙した時また撃たれるんじゃないかとひやひや、澪の母を撃った事は知らないとはいえ混合型の可能性を考えなかったのは迂闊だったのではないかと思いましたまた、笹野さん演じる谷本がズドーンと下に落ちて西野に手を差し伸べられた時警戒せずその手を掴んでまんまと覚せい剤を注射されたり、その注射器がSFみたいな見た目だったりツッコミどころもありましたラストは西野を撃ってようやく解放されましたが高倉夫妻や澪の今後が気になりますね ",
      "まあまあ\n 中盤まではハラハラドキドキしたけどなんとなく尻すぼまりな印象でした ",
      "いろいろスッキリしない(´`:)\n この映画、サスペンス・ミステリーじゃなく、サイコパス映画(;ﾟдﾟ)目を覆ってしまうシーンが多々あって、怖かったぁ(´`:)徐々に怖くなっていくのに、最後は思ってたよりあっさり。そしてイマイチすっきりしないラスト。疑問が残るところもあるし、終わり方は私の好みじゃなかったかな(^ω^;) ",
      "恐怖感が最高！\n 黒沢清監督の作品なのでめっちゃ楽しみにしている。それに香川さん、竹内さん、西島さん！なかなか豪華でした！黒沢監督の作品はいつも観客にドキドキさせる。役者の演技で心理的な描写は十分に伝わってくるし、夫婦間の交流不足で生じる問題も出る。西野の動機不明の犯罪は逆に怖く感じる。それは多分いわゆる反社会的な行動だねー「偽りの隣人」もまさにその通りで、身近にあることこそ、恐怖感がマックス！中にも辻褄の合わない部分があるが、東出さんの役はよく分からない。西野の部屋で死んだのと、隣の一軒家とどんな関係あるのだろう？なぜ西野はそれを爆破させる？後はハッピーエンディングでよかった！ちょっと無理やりだけど、最後は気持ちいい！物語自体が完成度高いし、巧みに書いてた脚本だと感じる！順序も因果関係もバッチリ！推理の部分も少しあってワクワクする！今年今まで見た映画の中で一番いいかも！(ちなみに去年のベストは山田洋次監督の『母と暮せば』 ",
      "なにあれ？\n 原作はいいのに。あれはないよ。 ",
      "うーん\n 演技はいいとして、日本の普通の家にあれはないだろう。ラストでの家探しの様子からいっても特別に用意した家ではないし。でラストのあの展開はどういう理由でおきるのだろう？原作読めばわかるのかな？あとあの家にいたのは結局誰？住人なら随分長いこと生きていた？それとも彼が来たのが最近？遺体が隣家に移動してたのはご都合ということで。 ",
      "グロいけど...。f(^^;\n A原作を読んでいないので、何とも言えないところもありますが、もっとサスペンス感があるものと期待して観てしまったのが失敗でした。海外のサスペンスや、猟奇ものと違って気持ち悪くなったのは自分だけでしょうか。観る人によっては、実際に起こる可能性がありそうな、人の精神性が垣間見得るのかと...。f(^^; ",
      "むずかしいっ！\n 香川さん&西島さんコンビということで、とても楽しみにしていた作品のひとつです。何ですが……気持ち悪いけど、怖くはなかったですかね？それとも、理解を越えていると怖いより気持ち悪いんですかね？ ",
      "竹内結子伝説。\n 「竹内結子出演＝ハズレ」の法則を、残念ながら更新した一本。といっても今回は彼女が戦犯な訳ではないのだが。Ｊホラーの立役者でもある監督の不穏の積み重ねの演出に、香川照之氏の怪演も相まって、前半は本当に先の読めない見事なスリラーなのだが…後半のある「ありえない美術・セット」により、正に文字通り水をかけられたように一気に興ざめする仕掛けは頂けなかった。それ以降のすべてが茶番に代わってしまう破壊力。リアリティは細部まで、最後まで貫くことが大事だなと感じた作品。 ",
      "藤野涼子さんの不気味さ\n  見に行けないかも知れないと思い、原作を読んでしまいました。原作を先に読んでしまうと、どうしても端折ってしまうのでがっかりすることが多いのですが、この作品は原作をベースにしながらもストーリーが変わっているので、十分に楽しめました。香川照之さんの演技は定評通りで、怪しさは表情や口調、仕草ににじみ出ていました。個人的には藤野涼子さんの演技が印象に残っています。「知らないおじさん」と一緒に暮らしながらも普通の親子のようにふるまったり、そうかと思うと家族を殺されても淡々と後始末をする姿にこの上ない不気味さを感じました。高倉夫婦それぞれの、西野に対する好感度と嫌悪感が微妙にすれ違うもどかしさを感じ、後半のなかなか西野から脱出できない展開にはドキドキしっぱなしでした。ラストのドライブシーンで陳腐な場面があったのが残念ですが。ただ、ラストでありがちな謎の解きあかしををせず、藤野涼子の変貌と竹内結子の号泣とで終わっていることが返ってよかったと思います。彼女の号泣や藤野涼子の変貌から、彼女たちの気持ちに思いをはせたり、この後の警察の動きは？彼らのこれからの生き方は？と想像したりする楽しさがあると思います。ぜひ映画館で見てほしいさくひんでした。 ",
      "怪しさ満点\n 途中までなかなか先が読めなかった何で？という場面もあったが、最後はやはりというかんじ ",
      "クリーピーなルーム。\n  鑑賞後に嫌な気分になることこの上ないクリーピーな作品。あぁ気持ち悪いな(今思い出しても)香川照之だけじゃない、あんな造りの家、ある？名作を持ち出して申し訳ないけど、ある意味これも｢ルーム｣じゃないのと身が縮む思いがした。冒頭から気味の悪い隣人男が登場するので何かあることはすぐ分かるし、その未解決事件の真相もコイツが握ってるんだろうと察しはつく。が、証拠がない。遺された娘の話もどうも曖昧。調べが進まないまま、気づかぬ間に妻が闇に洗脳されていく。あぁ怖い。気味悪い。あの竹内結子が…徹底してホラーに拘った監督のやりたい放題が見てとれる中盤でのネタばらし以降、残念ながらテンションは下がる。あの緊迫感はどこへ行った？と思うほどバカバカしい描写が続き、完全に狂気の世界。だけどさ、西島くん！やはり君が悪いよ、奥さんの変化に気付けよ！普通分かるだろ！って(高島礼子にも言ってやりたいが)夫婦関係の希薄ぶりがどうも解せない。仕事にのめり込み周囲に目を配れないほど忙殺されているのは分かるが、一番大切なところから目を背けていればいずれこうなる。これぞ恐怖だろうが！つまり正常な人間はどこにも登場していないわけで、唯一あんな場所まで連れていかれて殺されそうになる犬だけが気の毒で仕方なかった。納得させない終焉は監督の狙いか？(しかしこういう事件が起こらないとも限らないのが怖い) ",
      "ずっと見たかった作品\n  お父さんじゃありません、知らない人です、ってどう言う意味だろうと、疑問に思って鑑賞。はじめはストロベリーナイトコンビだ〜といちゃいちゃを期待してましたが、全くなくて残念でした。ですが香川さんの演技に見入ってしまってそれどころではなかったです。ほんと演技派ですね、あと藤野涼子さん。ソロモンの偽証の時にファンになったので、藤野さんの演技にも見入ってしまいました。そこで星２つ。あとはもう残念の連続でした。康子さんサイドの話がもう少し見たかった。どこでどうなったのか意味がわからない。星２つですが沢山削っての二時間だと思うので原作を読んでみようかと思います。 ",
      "すっきりしない\n 鑑賞後の感想はまったくすっきりしない！どうしても結末にすっきりしません。現実離れのストーリー、でも香川の気味悪い隣人役ははまっていました。 ",
      "香川照之ひとり舞台\n  登場人物がみんな変。全員怪しい存在なので、前半はスリラーの雰囲気が楽しめる。映像も、俯瞰や横移動を効果的に織り交ぜて、来るべき恐怖を予感させる。しかし、隣家の内部が明かされて以降、一気に雑になる。ミステリー部分のキモだと思うのだが、犯人香川照之が如何にして人を操ったのかが分からない。後半の展開は説得力がない。香川照之の異常者ぶりは見事。 ",
      "確かにクリーピーだ。\n 後味はよくない。スッキリ解決しないし。なんで距離置かずに関わっていこうとしたのか、結局なにを打たれたのか…諸々。けど香川照之キモい！絶対関わりたくないタイプなんだけどなー。始終ドキドキハラハラしました。 ",
      "刑事が間抜けなのは気になったが\n  それ以外は良かったなあ。これ原作あるんでしょ。原作は恐らく色んなことが書き込まれてて面白いんだろうなあと思った。この映画、普通に撮ったら三時間とか四時間とかあるんじゃないかな。それを削りに削ってこの長さにしたんだと思うよ。だから竹内結子のことがほとんど書かれてなくてね。ラスト近くで突然「わたし色んなことをとっくに諦めてたの」って竹内さんが言い始めて、「お前気持ちを全く考えてなかった」って西島さんが後悔するんだけど、「そんなこと俺たちに突然言われても！」と観客は思ったと思うね。だって、そこまで、そんな描写全然ないんだもん。香川さんと西島さんの対決シーンでは、西島さんが犯罪心理学の知識を活かして戦ってるのね、多分。そこも言及ないから、想像力で補わないとポカーンとするな。あと、色んな人が香川さんに洗脳されてるんだけど、そこも「洗脳されてる」って描写は薄めだから補ってみなきゃなの。それとさ、刑事、刑事、元刑事が容疑者宅に単独で踏み込むんだよね。そりゃ殺されるわ。最初に組織的に動けばもう少し早く逮捕できてんだろ、東出！しっかりしろ！でも、演技は死んだような目をして頑張ってて良かったよ。 ",
      "怖かったです。\n レイトショーで観たのが唯一の後悔です。身近にこういうことが起きなくもないと思えてしまうご時世ゆえの怖さがありました。 ",
      "映画を読み解いて欲しい…\n 気にするべきではないのですが、生理的に反応してしまいます。低評価のレビューの多くが、映画を読み解くことや、画面の演出の巧みさ、平凡な日常の風景に恐怖をしのばせる黒沢清監督組の超絶技巧に目を向けようとしないまま、なんとなくスッキリしないからという理由で低評価という烙印を押しているのがあまりに勿体無く感じてしまいます！この映画の題材、言わんとしている事を読み解いて組みとれば、スッキリしない後味に作劇する事の正しさがわかるはずです。誰しもの日常に溶け込んでいる、コミュニケーション…そこに少しずつ巧妙に人を狂わせる毒を忍ばせる人間は確実に存在します。そして、映画を見た観客も、自身がその毒にやられてしまう可能性がないと言えないこと…又は既に何かしらの影響を受けているかもしれない事に気付いた時、この映画の本当の恐怖を思い知り映画を観る前と後でコミュニケーションに対する見方が変わってしまいます。それが面白い映画です！ ",
      "期待し過ぎたかな。\n 出演者の名前だけで観に行く！となりますね。サイコパスの気持ちがわからず、観た後、友人となんかスッキリしないね…と。香川さん、演技上手すぎる！西島さんあの格好良さはどうして〜。竹内結子さんが一番今までにない役柄の気がして感動しました。テレビドラマにしてもっと噛み砕いて観てみたいなと思いました。 ",
      "とっても面白い。チョー楽しい。\n 演技演出として分かりやすい部分だけじゃなくて、何より気持ちいいのが「間」テンポよく表現してないものを表現しつつも、バシバシ展開を転がしていくクリーピーを観て、置いていかれてしまう観客が僕が観た回でも結構いたみたいで、終了後にザワザワしてました。が、この映画は本当に丁寧に丁寧に丁寧に、最後のあの演技まで全てが繋がっていっている気持ちよさ後に残る気持ち悪さ本当に最高です。事件の種明かしがされて、めでたしめでたし、がニュートラルだと思っていると、ところどころギアが変わったりするから困っちゃうのかも？事件の真相を解き明かそうとするけど、そのラインを本筋としても実は普通のサスペンスとは向いている方向が全然違うってことが端々に出てきて、観客にも「これは犯人が分かって大円団なお話じゃありません」って表現が度々出てくる ",
      "退屈\n 星１つは香川さんの演技に。やっぱりすごい。歩き方、仕草、表情、声色、全てで\"西野\"を作り上げてた。残りの星１つは西島さんと東出くん2人の格好良さに。後味がまぁ悪い。このシーンいるのかってシーンばかり。無駄に長い。まだあんのかぁって感じで観てた。謎が解けていく時の盛り上がり方も足りない。というか、ない！単調にずるずると見えていく。こんなにスッキリしない、後味の悪い映画は久しぶり。 ",
      "熟練の技\n 「ヒメアノール」が若い、というか子供っぺえな、と痛感してしまう貫禄の出来。監督も出演者も、キャスティング含めて新鮮味は皆無なのだけど、だからこそ、「見せるなぁ、、」という映画でした。特に香川さんはさすがだな、、、です。多分平凡な脚本運びをバンバン切って、平凡な説明芝居を遊び含めて視覚的に面白がらせて全く退屈せずに、特に後半の盛り上げっぷり。家の奥にあるもの、引っ越しドライブ、最高でした。 ",
      "ハラハラドキドキとホラーが同時に味わえました\n  前から見たかった作品の一つです。冒頭はある殺人犯を取り調べるところから始まります。ですが、逃げられてしまい犯人は女性を人質にします。そこへ西島さん演じる高倉が説得しますが失敗。けがをしてしまいます。東出さん演じる野上が犯人を射殺。時間軸が1年後になります。刑事を辞めた高倉は、妻の康子と新居に引っ越します。挨拶しに行こうとしますがあいにく西野家は留守。後日挨拶しに行くことに。今度は康子だけ行きます。反応がないと思ったらぬっと香川さん演じる西野が出て来ます。手作りのチョコをあげると「チョコレート嫌いじゃないですよ。」と西野が言います。何かあるぞと思わせる演技がさすがです。康子は「ちょっとこの人変人」と内心思います。ここから高倉が西野と関わります。康子が西野の身辺をやたらと探るので高倉が帰って来るのを待ち、クレームを言います。ねちねちと嫌みを言うと高倉は謝罪。妻と同様、「何か違和感がある」と思い、数々の過去の事件に西野が絡んでると睨み調べます。川口さん演じる早紀は記憶喪失で今になって失踪事件を思い出します。今思うとつじつまが合わないという早紀。なんとか思い出させようとします。事件には本多家の隣人である水田という人間がキーに。高倉は野上に西野について調べるよう言います。遂に真相にたどり着いた野上は単独で潜入。しかし火災が発生。野上は無残な姿で発見されます。火災が発生してもなに食わぬ顔でテレビを観ていた西野。まさか…犯人？と思いました。これを境に西野の狂気が現れます。偽の妻であり澪の母はうつ病で地下室に閉じ込められています。手錠が繋がれ、痛々しい声を出します。西野は「お母さんを打て」と澪に命令。打てない澪にご立腹の西野は変わりに打ちます。まだまだ西野の凶行は続きます。あげるときりがないです。康子は西野によって心を壊されてしまいます。康子を救うため西野を追い詰めます。犯罪心理のプロである高倉は西野がサイコパスであることを見抜きます。なんと康子が夫の指を切ってしまいます。驚きました。知らない街に逃走する西野たち。高倉家の飼い犬のマックス。西野になつきますがラストは避けていました。西野はマックスを殺せと高倉に命令。ですが、高倉が西野を射殺。クライマックスは高倉に抱きしめられている康子が発狂するシーンで幕を閉じます。ハラハラドキドキしました。鑑賞したのが夕方だったため不気味さが際立っていました。いろいろとツッコミどころ満載でしたがよかったです。 ",
      "怖すぎる\n 香川照之さんの感情がない演技が上手すぎて本当にそれがリアルに感じとても恐ろしくなりました。自分の家の隣人は大丈夫だろうかと思わず思ってしまうような作品でした。楽しみにしていた作品でしたし、その通りの作品でした ",
      "どうしようもない\n びっくりしました。原作は読んでいないので実際のところどんな物語かわかりませんが余りにも雑な作りになっている。演技力のない役者が人気だけで出演している事、恐怖映画なのにほぼ恐怖は感じる事が出来ないなど残念ながら時間つぶしにしかならなかった。失敗した。 ",
      "少し怖すぎで、年齢制限をつけるべき作品だと思いました。\n 少し怖すぎで、年齢制限をつけるべき作品だと思いました。 ",
      "サイコパス\n 怖いというよりも驚かされる。でもキャストの演技特に香川照之の演技がピカイチ。でも恐ろしい内容だった。 ",
      "隣人には気をつけます\n とりあえずご近所付き合いが怖くなったってことで。西野さんの家の造りが気持ち悪かった。自分だったらあの雰囲気を感じた時点で逃げるな。最後抱きしめて終わったけど、警察は全部理解できたのかな？あのまま終わって正解のような気もするけど、気になる。 ",
      "首を傾げっぱなし。\n  何故薬を打たれたの？どうやって借金まみれにしたの？何故年配刑事が亡くなっても警察は気付かないの？日野市一家行方不明事件の娘は何も解決しないの？と、疑問だらけで納得しないまま終わりました。あと、この事件の内容、どこかで見た記憶が…。 ",
      "文句なしの駄作\n 許容できないレベルのツッコミどころが満載でした。最後は特にこれで終わりなの？といった感じです。まんまと広告に騙されました。もしこの作品の面白さを語れる人がいるのであれば是非聞いてみたいです。 ",
      "香川さんの演技力\n 香川さんの演技力がとても高くて、終始ドキドキしてました( ๑′ᴗ‵ ๑)終わり方は謎で伏線全く回収してなかったので、ご想像にお任せ的な感じで少しもやっとしますね。映画館で味わえる恐怖があると思うので劇場で見ることをオススメします！ ",
      "怖すぎ\n 全体を通して怖すぎ‼もしかしたらホラー映画よりも怖い ",
      "西島秀俊の演技って\n 一応オブラートに包んで言うと、中学生の文化祭のリハーサル並みに酷かった。邦画はほとんど見ないので（ドラマを含め）全然知らなかったが、あまりにも酷い演技で映画のストーリーに入り込むのにかなり努力を必要とした。内容も突っ込みどころ満載だった。 ",
      "好きじゃありません\n 突っ込みどこ満載でしたよ。 ",
      "始まって15分から何度も席を立とうと迷った\n  が、一番最初に思ったときに立つべきだった。「普通こう言うときはこうするでしょ」を物語の進行のためすべて無視。「二人で現場を見に行こう」といいつつ、女の子に会って終了って、最初の目的は？「あの人お父さんじゃありません」って聞いて、自分の胸にしまっとくだけってありえる？警察も、通報されたからって話も聞かずに逮捕？妻がサイコパスに注射を打たせるに至った過程も一切なし。「あいつヤバい」となった際に、警視庁のじーさんと二人だけで応援もなく駆けつけるか？普通。どれもこれもありえない。こう言う「物語のための不自然な進行」が多すぎて、とにかくリアリティが一切ない。洋画はそう言うの少ないんだけど邦画のサスペンスってこんなの多すぎ。そして日本のアイドル映画にありがちな「真実を分かっているのはイケメンの主人公と観客のみ。他の人は全員愚鈍ですべて主人公頼み」と言う万能感。恥ずかしくないのかな。 ",
      "黒沢清らしい\n 「cure」で黒沢清映画に入門した私にはとても黒沢清らしさが感じられササる一本でした。ゾワりゾワりと心に滲むサイコな感覚。奇妙な隣人、香川照之の存在、その奇妙さは違和感といった程度から始まる。主人公が挨拶に行く別の隣人は違和感に気づいていない…のか？違和感をキチンと感じることの妙、言葉にして説明出来ない事柄への向き合い方。その難しさが感じられる。序盤、初めて主人公が香川照之演じる西野宅へ訪れるあたりからずーっと、ずーっと流れる不穏な空気。映画を観る側の私たちはこの不穏さを体感しながら、どこが不穏なのか、どこに違和感を感じているのか、不穏という頼りなげな感覚からハッキリとした事柄を拾おうとスクリーンにのめり込んでいく。しかし、なかなかハッキリとした事柄を拾わせてくれないのが黒沢清映画。これは何だ？何を意味するのか？一回の鑑賞で全ては語れない感触が魅力的な黒沢清らしい映画でした。また頭から見返したい。 ",
      "前半と後半で意見はわかれる\n 二人で見に行ったのですが、完全に感想がかち合いました。お供「後半クソ！！」わし「後半からテンションだだ上がりじゃん！！」前半は割と独特な雰囲気のサスペンスで進んでいくのですが、後半からは不思議なワールドが広がっているので嫌いな人は嫌いみたいです宣伝がサスペンスっぽいのでサスペンス〜〜を期待して見にくると後半からちゃうやろ！と突っ込みを入れたくなるそうです。あと、香川さんは凶悪とか冷たい熱帯魚的なサイコパスとちょっとノリが違い、はたまたレクター博士的な感じでもないのであれらを期待すると「？」らしいです。多分「サスペンス」「サイコホラー」というジャンル以前に「黒沢清」というジャンルなのかもしれませんね…私は照明の使い方とか役者の１つのカットであちこち動くのとか全然リアルじゃない事がとても多いけれど、それは心情の描写とかを演技やセリフ以外で作っている感じがして、なんとなくイイなーって思いました◯ ",
      "きみわりぃー\n めちゃめちゃおもろいけど人間こわすぎ。日本版sawぐらいの気味悪さ。 ",
      "怖すぎたり気持ち悪すぎたりして笑える それも常に意表をついた出現ぶ...\n 怖すぎたり気持ち悪すぎたりして笑えるそれも常に意表をついた出現ぶりによって映画的創造の瞬間に立ち会える喜び ",
      "強烈な隣人から目が離せない\n 突っ込み所はいくつもあるが、この手の作品にしては『終始画面が暗い・急な大音量で無駄にビビらせる・長々とした会話劇』ではなかったので、全く退屈しなかった。(銃声が大きいのは当たり前なのでOK)とにかく隣人の強烈なキャラクターに目が離せない。あの表情、予告だけでもかなり興味をそそられたが、観て正解だ。本編では、独特な動きとヤバい思考回路もたくさん加わり、更に不気味さが増していた。ただし、注射器の外観は極々普通のやつにしてほしかった。あれを見て急にリアルさが失われてしまったのは残念。また、車で移動中のシーンも、あえての演出なのかもしれないが、そこだけ突然チープな合成映像になって違和感があった。全体的には、飽きずに楽しめたので、細かいことは気にせずもう一度観たい。大型犬、かわいいなあ… ",
      "清\n 色々潔い感じ。日常の中で狂う異物感が良い感じ。超人的なわけではなくて、まさに隣にいる狂った人。平山夢明とかにありそうな。犬連れて、Aチームみたいな車に乗って、意外と本当に幸せな家族になれちゃうんじゃないかっていう予兆がちょっと素敵。禍々しい家族。日野事件の現場の禍々しい家、目の前がボーリング中の稲城の家。 ",
      "だってホラー映画だもの\n 最初から最後までとにかく厭な感じ。居心地が悪く、ドキドキが続き、ヘトヘトになる。サスペンスだと思ってましたが、これホラー映画でした。登場人物全員狂ってます。もちろん、隣人のサイコパス西野はヤバイですが、主人公の高倉もなかなか負けず劣らず狂ってます。西野は普通にサイコパスですが、高倉も相手のことなどお構いなしのサイコパス大好き変態野郎なんですよね。2大変人対決として観るのもいいかもですね。高倉嫁もマトモそうに見えて、なんか変なんですよね。変態高倉の嫁だと考えれば変なのも当たり前かもしれませんが。とまぁ、登場人物が全員マトモじゃないホラー映画だとすれば、警察のポンコツ具合とか、リアリティのない監禁部屋とか、なんとも便利そうなお薬とか…そういった点に突っ込みをいれるのは無粋かなと。そういった突っ込みどころは、きっと笑うところです。だってホラー映画だもの追記:西島秀俊の演技に否定的な人が多いようなので。確かに冒頭では、あれ？どうした？なんかとても下手くそなような気がするとは感じました。でも、考えてみれば、西島さんていっつもあんな感じですよね。演技力という意味で言うと、明らかに西島さんだけ劣ってる気が…で、考えてみたんですが、実はサイコパスな高倉さんとして見ると、意外といいかもと。あの棒読み感とか、謝ってるけど全然悪いと思ってないだろ感とか、後半になるにつれ、あの演技が返ってコイツヤバイってのを強調してるような。ってのはかいかぶり過ぎでしょうか… ",
      "疑問疑問疑問\n  まず初めに言っておきたい事は出演者の方達は素晴らしい演技でした。高倉夫妻の西島さん、竹内さん西野役の香川さん、娘の藤野さん藤野さんはソロモンの偽証から初かな？出た時はびっくりしたけど、抜群の演技力でした。ほかの方も素晴らしかったです。ストーリーについては疑問しか残りません。1.本多さき役の川口春奈さんは何だったのか？ただ、同じ犯人だという事を匂わせただけで何も解決していない。伏線回収がされなかった。なら、同一犯というよりも他に犯人を上げた方が収まりがあった。もしかしたら澪の第一犠牲者として目を付けられていたのかもと思ったが、その事に関して触れられてないのでなんとも言えない。2.薬は何だったのか。精神異常を起こしているのに対し、高倉夫妻はそこまで異常ではなかった。西島さんは1度しか打たれてないから分かるとしても竹内さんの方は...?そして薬は無理やり打たれたのか?どのようにして打ったのか。そのやり取りも少なくもう少し欲しかった。そこがあれば薬でコントロールしていたとしてもまだ現実性が持てたけれど、そのシーンが見えない事で少し現実離れしたサイコパスに見えた。3.殺せないサイコパス他人をコントロールして殺しをさせて、自分は何も殺せないというサイコパスでも澪のお母さんを打ったのに何故、西島さんを撃つのも犬で躊躇った？正面より後ろ首で一発で終わらせるよう指示していたのも怖いから？けど、澪のお母さんを撃ったのは？笑またそこに戻ってしまう。サイコパス心理は難しい。4.個人情報の流出錯乱香川さんがやった？東出さんの借金から拳銃流出...香川さんが行ったにしては協力者が必要の様に思う。しかも東出さんは香川さんを訪ねた時、拳銃を携帯していなかったはず。拳銃は何処から出てきた？サイコパスだから持ってても不思議ではないけれど。5.ラストシーン何も解決していない。海外ならまだしも日本であの終わり方は如何なのだろう。これから西島さんは犯罪者として、竹内さんは薬物依存で、藤野さんはサイコパスの協力者として...手錠が待ってます。また、高倉夫妻の連携から薬を打たれてなかった？と疑問が出たが、そしたら倒れた意味が分からないので却下した。あの場所に他に害のない薬を竹内さんが判断出来たとも思えないし...長々と書いたけれど、モヤモヤしたまま終わった。原作読んでればなかったのかも...残念 ",
      "なぜ笑わない…\n  なんども吹き出しそうになるのを堪えながら鑑賞ツッコミどころ満載で笑えるのに静まり返る劇場…なぜだ。みんなもっと笑えばいいこれはサイコサスペンスというより笑えるヘルハウスホラーですよ。ただ、前半の高倉夫妻のどことない違和感や得体の知れない西野の不気味さは秀逸だったのに薬で洗脳辺りから西野の人知を超えたホラー感が薄れてしまい少し白けた謎部屋がある設定は非常によい危機管理能力の低いマヌケな人間がホイホイされていく様もよい薬支配以外の手法で最後までもっとファンタジックなホラーを魅せてもらいたかった ",
      "サイコパスの恐ろしさ\n 犯罪心理学者の主人公でさえ、隣の住人を気にしながら、妻がサイコパスに取り込まれていく様を気ずけなかった。とても恐ろしい、犬まで手づけ他人になりすまし行く、他人の手を借りて殺人を犯していく犯人にゾーとします。主人公もつかまり最後のシーンで逆転出来て良かった。 ",
      "こんなエンディングもアリかな\n 川口春奈の役のセリフは、後から意味がでる。エンディングの後の事は、観た人が決めたらいい的な終わり方。あれはあれで面白い。所々、なんで？てのはあったけど。やっぱり、R15にした方が良いと思う。銃声が怖かった ",
      "乗っ取られる怖さ\n 悪人に全て乗っ取られるかと絶望的になったが、最後らへんのシーンでスカッとした。 ",
      "ありえない、でも恐ろしい、いや面白い\n いろいろと突っ込みたくなることや、都合良すぎるだろと言いたくなることも多々ありはしましたが、それでもついつい見入ってしまうような魅力溢れる作品に仕上がっていたと思いました。まあこのキャストですからね、つまらなくなる訳もない、ちょっとマンネリなメンバーだなとは思いつつも、終わってみればやはりさすがだなと思わされた実力派達でした。それより何より、黒沢清監督の演出力ですよ、近作はいまいち自分にはフィットしない作品も多かったのですが、今回は久々にフィット、最初からずっと居心地の悪さを感じつつ、ジワジワ押し寄せてくる違和感の連続には、ゾクゾクッとさせられましたよ。ゾクゾクと言えば香川照之、単純に隣人の香川照之の奇行を見ているだけでも面白い、いや恐ろしい作品でしたよね。ベタではありましたが、ナイスキャスティング、おかげで１３０分間飽きることなく楽しむことが出来ました。隣人付き合いは我々の日常に直結する出来事、隣人付き合いしないとしても多少は気になったりする訳で、そう言った意味でもいろいろと考えさせられる作品でした、もし引越し先で隣人が香川照之だったらどうしましょ・・・。また直接隣人として関わる竹内結子が演じた高倉の奥さんの行動にもイライラさせられるんですよね、行かなきゃいいのに、関わらなければいいのにって、でも、そうもいかないのが隣人心理なのでしょうか。ただ、彼女の心理面の変化がちょっと最後まで分かり難かったのは難点でしたかね、全体的に変に説明しない作風だったのは私的には良かったと思いましたが、さすがにここはちょっと分かり難かった、でもいろいろと想像する楽しみもあった作品ではありましたけどね。川口春奈が演じたキャラもそう、何の説明もなかったけど、もしかしてあの子もアレされたのかとか、後でいろいろ考えるとゾクッとします。しかしあの注射は一体何だったのでしょうか、便利すぎて、都合良すぎてちょっと笑った。東出や笹野の行動も・・・。それにしても、西野の家が凄すぎた、笑っちゃうぐらい怖い家でしたね。怖いと言えば娘役の藤野涼子の才能も末恐ろしい、どこまで進化していくのか楽しみですねぇ。もう少し西島秀俊の犯罪心理学者的な部分も出ていれば尚良い作品だった気はしましたが、どっちもどっちに見えてくる面白さ、恐ろしさもあったりで、突っ込みどころも含めて面白い作品でした。 ",
      "「桃太郎印のきびだんご」かよと\n まずは、見た率直な感想が「どうしてああいう行動を取るの」「なぜこうしないの」「けっきょくあの真相はどうなの」の数々。ここでも多く見られる意見と同じでした。で、公開からある程度時間も経ち、いろんな意見が出ているので、高評価も参考に見てみたところ、＜あえて、因果や真相を明確に描かない事が不気味さにつながっている（要約）＞と。なるほど。たしかに、６年前の事件の真相について、もしかしたら早紀という女性が現在の澪と同じ立場にあったかも…と想像させつつ、真相は明かさない。主人公・高倉と妻・康子が引っ越し前に何かしらあった雰囲気を匂わせつつ、具体的には描かない。…といった部分などは、あえて描かない事で、何があったんだろうというモヤモヤが逆に効果的でもあるのかな、と。ですが、それにしては、あの「薬」の効果を“具体的に”描きすぎてしまってはいませんかね。「打てば一発で気を失い、その後はまるで操り人形」もうね、ドラえもんの道具ですよ。（ドラえもんファンの皆さんスイマセン）「康子が、どうやって西野の手に堕ち、薬に手を出したか」は、見ていて普通に気になる点だと思うのですが、それをあえて明確に描かないのであれば、前述のとおりモヤモヤ感が効果的に活きてきたかもしれません。ところが高倉が薬を打たれるシーンを見せてしまっては、せっかくの「あえて描かない」が台無し。打たれる＝言いなり、の単純な構造。康子もそうであったのだと想像を働かせる余地が奪われてしまう。もはや不気味でも何でもない。簡単に言うと、どちらにしてもあそこで一気にシラケる。仮に、「あえて具体的な部分は描かない手法」という視点で見たとしても、あの超便利な謎の薬は、この映画を根底から台無しにしているのではないかと思います。 ",
      "ストレスがたまる映画\n 黒沢清監督は大好きな監督で「CURE」や「回路」は本当に傑作で最高に好きな作品なのだが、ここ近年の大作バジェット的？な「リアル」や「クリーピー」は個人的には微妙な感想の作品である。今日観てきた「クリーピー」は兎に角、登場人物が不用意な行動をとる「バカなの？」と思わせるような人ばかりで見ていてストレスが溜まることこの上なく、最後までイライラが止まらなかった。もちろんこれは人がジワジワと得体の知れない何か不穏なものに飲み込まれいく黒沢流演出の細かな積み重ねの結果なのだろうが、それを踏まえても少し解せない。ラストのあるシーンでは説明こそないが、「あー、あの時のアレは演技で騙してたのね」的な部分の気持ちよさもイマイチ、パンチが弱くそれまで溜まったイライラを帳消しにするまでには至らなかった。もう少し普通に考えて行動してくれる登場人物達が出てこなければクリーピーな登場人物達が自から状況を悪化させる方向に進んでいるだけで香川照之扮する異常者のキレモノ感も半減してしまいタダタダ「クリーピー」なヤツ感しか印象として与えていないのは勿体無い限りだと思った。ヘタに映像で説明をしない黒沢節演出はよかったのですが、もうひとつ何か観ている観客にこれじゃこうなっても仕方ないな的な部分の演出が欲しいところはありました。しかしあの家がエサのないゴキブリホイホイハウス的に見えて仕方なかったです。エサないのに入る？ ",
      "謎が残る終わりかた\n 最後に？が残る ",
      "映画内のロジックが・・\n 途中までめっちゃ面白くて、香川照之も最高だったんですが。SF映画にでも出てきそうなあの注射のせいで、まともにストーリーと向き合えなくなりました。自分はダメでした。あと警察全員アホ ",
      "役ぴったり香川照之\n 対象年齢・・中学生以上どんな人と見る・・誰とでも感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・微妙総評・・前半は十分に恐怖を煽ります。特に香川照之が役にぴったりはまっていて、余計に恐怖心を煽る。観客をどんどん映画の中へ引きずり込む。こんな奴、近所に居なかったっけ？てな事まで頭の中で思い浮かべる。話が核心に触れだすと、あれ？というシーンが続出。よく考えられた前半のストーリーが徐々に薄れてきて、しらけ気味。ラストは心理学者だからなのか・・・・？よくわからずじまいのエンディングで残念。香川の役だけが際立った映画でした。 ",
      "サイコパス\n  「サイコパス」という言葉が世に出て久しく、もはやジャンルにまでなってしまった感もありますが、これまで観た「サイコパス」作品はしょせん作家の思い描いたサイコパスであり、本来の「サイコパス」ではなかったと痛感されました。得体の知れないものを得体の知れないもののままで置いておける黒澤監督ならではの巧みな演出に感服です。後半に進むにつれて段々とカメラ位置が降りてきますが、前半はやたらと見下ろすショットが多いのは、「サイコパス」に対して世界中の人間（サイコパスを含む）が「そういう人もいるよね」という傍観者を決め込んでいるからこそのカメラ位置だったのでしょう。数時間後に思い返せば、「なんでそんな運びにくいボウルでシチュー持ってくの」「警部！そこ絶対落とし穴あるでしょ！」など、ライトタッチの映画なら確実に突っ込みを入れたくなるようなギャグショット満載なんですが、鑑賞中は「まあそういうこともあるかな」という不思議な魔術にとらわれてしまいました。この作品はクエスチョンマークがほぼすべてのショットに生じます。主要な登場人物の全員が不可解な行動をしていて、だいたいの行動の動機が不明です。でもそれでいいのです。なぜなら我々の生きる現実世界がそうなのだから。普段、電車で隣に座った乗客や会社の同僚、行きつけのカフェの店員、ひいては親しい友人や家族の行動の動機に対して、いかに自分が無関心であるか、いったいあの行動はどういう意味だったのかを果たして自分はどれほど考えているのか、実はほとんど考えてなく、環境が成す魔術に冒されて盲目的に「まあそういうこともあるかな」で済ませているのではないか、そして、他人の行動の動機を考えたところでそれは自分の都合のいい解釈に過ぎないのではないか。この映画の怖さの対象はけっしてサイコパスに対するものではなく、自分を取り巻くこの世界に向けられたものです。ラストシーンは、生き残った3人の言動の不可解さが凝縮されていましたし、そもそも高倉が西野を撃ち殺すプロット自体に黒澤監督らしくない演出を感じ、それが奇妙なカタルシスを感じました。サイコパスとは何か。そもそも人類はなぜサイコパスという言葉を作ったのか。名前をつけて分類することで、なんとなく危険な感じがする人、自分の周りにはいないと思うけど、世界のどこかにはいるらしい危ない人を自身の世界から切り離しつつ、自分の手の届くところに置いておいて、ただ安心したいだけではないか。この作品は、言葉や絵、彫刻といった、個人の思考が介入したメディアによるものではなく、現象を現象として客観的に見据えることができるカメラが描いた映像作品です。おそらく、サイコパスというものが本当に存在するとして、それを正しく捉えることができるのは、カメラしかありません。黒澤映画に語り部は必要なし。素晴らしい作品でした。 ",
      "がっかり\n  小説を読んで原作を知っている人が鑑賞したら当然がっかりな作品だったと思います。やはり原作があってそれを映画化するとなるとどうしても切り取らなきゃいけないところが出てきてしまいますし、重要な部分部分を1つの作品にしなくてはいけないものだと思いますが、これは映画化にしなくても良かったんじゃないかと思いました。小説には高倉のゼミの教え子の燐子と大和田が結構重要な役割として出てきてますが、映画にはちっとも出てこないですし、西野の家があんな暗い倉庫のようになっていると原作では話されてません。小説の内容は置いて、別のものとして見た方がいいかもしれないと思いましたが、最後の終わり方が納得いきませんね。楽しみにしていただけあって残念です。 ",
      "無理があるかも？\n 内容に突っ込みどころ満載だが、確かにあんな隣人は気持ち悪い。どうしてあんな事が出来るの？なんで？上映時間では語り足りないことが多かったと思う。 ",
      "なかなか。\n 確かに、生活ドラマや元刑事ってところとかを意識しすぎると、ん？とか、そこ行っちゃう？とか思ってしまうところはあったけど、サスペンス的に受け止めると変にリアリティはあったので、怖さやドキドキ感や気味の悪さは感じられた。モヤモヤした後味の悪さもある。そんな風に終わる？もっといい結末が…と思っちゃうけど。サスペンス、サイコパスとして受け止めれば、なかなか面白かったな、と。 ",
      "なんか残念でした\n 予告を観て気になり、また、この作品は海外での賞も取ったとのことで観ておこうと思いました。予告では、昔の事件と隣人関係が交わりあっていくということだったのですが、結局どうだったのという印象が残りました。話は、テンポ良く進んでいったのでよかったのですが、最後の最後で謎が残ったという不完全燃焼でした。原作を読んだらわかるのかな。最近よく聞く、サイコパス。やっぱり普通？の人には、理解できないのかなと思いました。 ",
      "私も「あれっ」と思う場面がいくつもありました。 いまどき隣人にシチ...\n  私も「あれっ」と思う場面がいくつもありました。いまどき隣人にシチュー持っていくか。しかも変な隣人に。しかも「残ったので。」とか。普通「多く作りすぎちゃったので。」とか、理由なしで「どうぞ。」とかだと思う。「残ったので」って残飯みたい。あと、隣人を家に簡単に上がらせて食事をするか。前後の対応が１８０°変わったのに違和感を感じました。刑事が一人で行動するか。あんな暗くて危ない雰囲気満載のところに刑事も奥さんも一人で行くか。でも、総合的には☆３つです。それなりに迫力もあったし、俳優の演技もよかった。藤野涼子さんもよかったよ。がんばれ。 ",
      "キャストに惹かれ観に行きました。 観ている間は、テンポの早い展開に...\n  キャストに惹かれ観に行きました。観ている間は、テンポの早い展開に飽きることなくハラハラしながら観られました。ただ、観終わって一息ついた時に「あれは結局なんだったんだろう…？」と、スッキリしない描写が多々あったように思えます。特に家の配置に関しては、高倉が西野に対して疑いを持つ重要なポイントなはずなのに最後まで説明は無し。残念すぎる。気味の悪さと後味の悪さは最高です。個人的に犬が出てきたのはショックでしたね。殺されなかったからよかったものの、もしマックスが殺されていたらトラウマ映画確定でした。 ",
      "ラブストーリー\n  初盤の竹内結子、後ろ向きでセリフを発している場面がもの凄く多い。どんなつもりでどんな表情で言っているのか分からない。そこが気になって気になってしょうがない。いや、当たり障りない日常会話なので分からなくて良いのかもしれない。西島氏演じる旦那さんも気にしていない。旦那さんは「事件」に夢中で奥さんのことなど眼中にない。（食卓で二人が向き合うシーンもあるが、視線があってないようにもみえる）。旦那さんは誰のことも眼中にないのではないか。自己完結しており他人の話を聞いてるようで聞いていない。犯罪心理学者と言いつつも他人の心理に疎い。だから冒頭、殺人鬼の説得も失敗する。このオジさん何かの助けになりそうと近づいてくる若い女子二人（川口春奈・藤野涼子）も、オッサンが想像以上に使えない事を知り、川口春奈はイラだち拒絶、藤野涼子は最後、豪快に去って行く。クリーピー＝「変」なのは、お隣りさんだけではなく、旦那さんも充分「変」だ。そりゃ女子二人も逃げるわなと思う。奥さんは、中盤お隣りさん側に囚われるが、夫というクリーピーから別なクリーピーに隷属が変わっただけという気がする。奥さんは、クリーピー達から逃げたいんだね、と思いながらずっと観ていた。だが、しかし、そうではなかった。—監禁されている奥さんが旦那さんにクラッカー（？）を食べさせるシーンがあった。このシーンの竹内結子、ウットリとした表情を浮かべており、この上もなくキレイで、映画の中で一番印象に残った。後ろ向きだった奥さんが、夫と向き合う。しかも上から見下ろすような形で、見つめ合う。夫は奥さんの視線から逃れる事は出来ない。奥さんが望んでいたのは、コレだったんだね。クリーピーから逃れたいのではなく、クリーピー夫を手中に収めたかったんだねと。こりゃ、ある意味、ラブストーリーなんじゃないかと思った。（それが端からみて歪んだラブストーリーだとしても本作はクリーピーな人しか出てこないのでしょうがない。）—奥さんは、せっかく理想の環境を手に入れたのに。「見つめ合わざるをえない状況」を手に入れたのに。最後、夫は、余計なことをする訳だ。「オレがお前を守る」とか自分に酔ったような事を言って。この環境を壊すということは、奥さんの理想の愛の生活が終わる、クリーピー夫の隷属に戻る、また後ろ向きの奥さんに戻るということだ。そりゃ、奥さんも慟哭するしかないよね…と。自分が変だと自覚がない夫の方が、お隣りさんよりある意味タチが悪いしなあ。新たなクリーピーライフの幕明けを告げる慟哭でもあり、奇妙なラブストーリーの終りを告げる慟哭でもあったなあと思う。—追記：あくまでも個人的な感想なんで、別にラブストーリーのつもりで撮ったんじゃないかもしれん。壮大な勘違いの感想のような気もする。でもラブストーリーと思わせるほど、クラッカーのシーンの竹内結子さんはキレイだった。映像がストーリーに従属し説明するのではなく、ストーリーを壊しかねない突出したシーンだったなあと、個人的には思う。今まで竹内さんが苦手だったのに、ここまで肩入れする自分が不思議。 ",
      "淀んだ空気感は嫌いじゃ無いが…\n  何とも言えない肌触りの悪い感じなのは嫌いじゃ無いけど、最後の最後に…でっ？！って聞きたくなる。途中で終わらされたイライラが残ってしまう。原作とは少し違うらしいので、原作を読もうかと映画館を出るとき思った！ ",
      "レビューを見てあまり評価よくないな、と思いつつ、キャストと不気味そ...\n レビューを見てあまり評価よくないな、と思いつつ、キャストと不気味そうな内容に惹かれて観た。皆さんが書かれてるように、「え、なんで？」「いやいや…」って言いたくなる場面が多々あった。でも、薄暗い雰囲気、カメラアングル、庭やカーテンを揺らす風、死体の生々しさ、そういった演出はすごくよかった。ストーリーとしては最後の最後まで「？」が多く残る話だったが、映像としてはよい。「？」が多いからこそ、じわじわくる。映画館じゃなくて、家のテレビで、部屋を薄暗くして、1人で見たいかんじ。 ",
      "所々「？」が・・・\n 原作は読んでいません。気になったので鑑賞してきました。所々「ん？」と思う事がありながらも流して観てました。前半は香川照之の演技も良くその不気味さに「どうなるんだろ？」って引き込まれました。でも後半に失速。。。ラストはう〜んという感じ。印象としてはちょっと端折り過ぎたのか、展開はえーな！とか急にそうなっちゃう？って事があって、もう少し丁寧に描いてもらいたかったという印象でした。グロはありませんが程よく不気味さを感じれる作品でした。時間の制約がない原作を読んでみたいと思いました。 ",
      "途中リタイア\n 刑事が殺された所で連れが耐えられず、やむ無くリタイアしてしまいました。でも皆さんのコメントを見ると、ちょうどいい所で出たような気もします（笑 ",
      "世間はもっと先に進んでいるし、もっと「リアルな恐怖」を知っている。\n  他人の評価を聞いて映画を見に行くことは基本的にない。いや、評価を聞く前に観に行っているほうが多いから、と言ったほうが正解かもしれない。先日某ラジオの映画コーナーで、パーソナリティが絶賛していた。信じられないくらいの絶賛で、その監督の集大成とまで言い切っている。そうか、正直過去の人としか思っていなかったし、「CURE」以外はまるで観れた代物ではなかったのだが、まあ、集大成というのなら、と鑑賞。「クリーピー　偽りの隣人」後でさんざんこき下ろすが、その前にある記事の黒沢清監督の言葉を掲載しよう。「映画で”リアル”とされるものって本当に”リアル”ですか」とも思うんです。≪中略≫人が何が”リアル”か勝手に判断しているんじゃないかって。それってただの”安心”だと思うんですよ」なるほど、全くそう思う。おっしゃる通りだ。人は自分の知っている世界をリアルと言う。それ以外の価値観、もっと言うとそれ以外に外れる人間は自分の世界からは「リアル」ではないだろう。だが、そんなことは「リアル」に生きている世間からは当たり前。人が恐怖するのは、リアルの中にあるほんのわずかな「リアルでないもの、安心で無いモノ」。「安心」があるからこそ、また「安心」と思い込んでいるからこそ、「恐怖」は増長し、「理解」を超えた恐怖は「恐怖」として存在する。この映画ははじめっから「リアル」から逃げている。絵空事を言い訳にすらしており、何も説明しない、できない、する気もない、する努力もない。人の知らないものをお見せするなら、本当はすべてを知らないとそんなものは見せられない。「CURE」は萩原聖人と役所広司の演技に救われているようなものだったし、題材はそれと何も変わらない。しかし、世間はすでにそこに描かれた「人の内なる不満」「それを引き出してくれる期待と恐怖」のストレスはとっくに様々な事件で知っている。そのことを分かっていない黒沢清は１５年以上も前から変わっていない。停滞している。役者にしてもそうだ。香川照之の怪演？どこが？彼の演技に何も感じない。かみ合わない会話など、オレ達の「リアル」では当たり前だ。この男の行動に何一つリアルがないから、「恐怖」など感じるわけがない。たまたま同時期にサイコ・キラーを描いた「ヒメアノ～ル」を見るといい。人は「壊れるもの」「再生できるもの」「人が壊してしまうもの」と人は願いたい、思いたい。だが「完全に壊れたもの」「完全に壊れてしまうもの」も存在する、ということを登場人物で描いた傑作。ホラー映画ファンほど、なぜか黒沢清の名前で評価する。ホラー映画ほど、革新的なことが予算的にも可能なジャンルはない。なのにこの程度のもので、いやこんなつまらないモノでありがたがるからホラー映画はダメなんだよ。そのうえこの映画、ホラー映画の免罪符の一つである笑いすらセンスなし。ましてや、ひとっつも笑えないだから、さすがにどうしようもない。追記１あの犬が一番理解できない「リアル」な恐怖だよね。飼い主夫婦を棄てて少女と逃げちゃうんだもの。笑いどころと言えばここか。追記２最近の某ラジオ映画批評はどうにもいけません。明らかに「視点」がおかしい。歳喰ってもレビュー能力は落ちると思うし、ということにしときましょうか。 ",
      "1800円返せ！\n  1800円返せ！と言いたくなるような、ひどすぎる映画でした。ストーリーもラストも滅茶苦茶。ほんだりさっていう女の子が何で出てきたのかわからない、高島が最後になんで正気に戻ったのかもわからない。人生50年、こんなひどい映画初めて見ました。 ",
      "よく解らない\n 香川照之の怪演は相変わらずスゴイが、ストーリー中によく解らないポイントが幾つかあった。原作読んでないが、はしょってる感がありありです。よく理解できたなら、中々面白い映画になると思う。 ",
      "西島、香川のゴールデンコンビハザードグッド\n 内容、カットにはやはり不満は残る邦画のパターンだかこの2人の演技は好きです^_−☆香川のこれでもかというイヤラシイ〜あの演技と西島のさっぱりクールな演技のコラボに満足(^O^)／ ",
      "サイコパス不気味です\n 竹内結子さんという事で鑑賞しました。相変わらずの透明感と美しさに乾杯。名演技でしたが香川さんのぶっ飛びの怪演技に飲まれた感じです。 ",
      "賛否両論に納得\n レビューを見て、賛否の差が激しかったので正直観ようかどうか悩んだ。で、結論は観て良かった。レビュー通りで、この映画をどういうジャンルに分類しているかに依るのでは？確かに香川照之は他人には出せない独特な不気味さが引き込まれたし、西島秀俊も刑事で心理学者という一般人では理解できない部分が良く現れてた。川口春奈も、内に何か暗いものを持っている感じが微妙に見え隠れして良かった。ストーリーや脚本について酷評が多いけど、あの展開がまた不気味さを強調しているのではないかとさえ思う。ラストシーンもしかり。そういう点では全く後味の悪さは無かった。 ",
      "え、これR15じゃないの?\n  この作品は最近ユースケサンタマリアの怪演が話題となった火の粉と同じ系統の作品である。そして、火の粉においてユースケサンタマリアが演じた怪しい隣人の役どころを香川照之が演じる時点で期待大だった。ただお話はありがちなパターンで二つの事件が繋がっていき、妻が絶体絶命のピンチというところですべてを知った高倉が駆けつけ妻を救い西田は逮捕されるというありがちな展開だと思っていた。だから話の展開ではなく、俳優の演技を楽しむもの。そう思っていた。結論。やばすぎた。想像の遥か上をいく話の展開。とてつもない後味の悪さ。凄かった。また演者の演技も上手く、香川照之はもちろんのこと善とも悪ともつかずひょっとしてこの男もサイコパス？と思わせる西島秀俊の怪演。ソロモンの偽証ではその大根ぶりで世間を賑わせた？(大根って思ったの僕だけかな？)藤野涼子もとても同じ人物とは思えないほどの名演技を見せてくれた。最後、西田が殺されてしまい、やすこや、娘がおかしくなっていて、やすこの高笑いのなか死体が写し出されるときに西田が笑っている様をみるとこれすらも計画のうちなのかと思わせ、怖かった。ただ、川口春奈が演じていた役がもしかして西田娘と同じことをしていたかもという伏線を結局回収できてないのは気になる。 ",
      "サイコハザードが起きてる\n 最初から最後まで不穏な、嫌な雰囲気に包まれた映画でした。主人公・高倉、その妻、隣人である西野、警察、全てに苛立ちながら観ていました。出てくる人間全員まともじゃない。笑リアルじゃないと思いながら、そう言えば自分にとってのリアルってなんだっけと考えながら、観ていましたが結局はファンタジー作品として観るのが一番なのかなと。西野というサイコパスと対峙することで周りの人間にも心理的影響が起きまくっていますよね。最後のあの子の行動とか特に。唯一西野から影響を受けなかった高倉。彼は最初からおかしいですよね。彼もまたそっち寄りなのかなと思いました。展開に苛ついたりしましたが、ってことはそれだけ入り込んでる自分がいました。 ",
      "うーん\n 隣家の中に入り始めるあたりから、あんまり興味がなくなりました。 ",
      "細かいことを除けば面白い\n  香川照之の演技で楽しめる映画。　警察の動きが現実にはあり得ない、漫画的な対応（刑事が単独で捜査し、死ぬ）でしらけるし、簡単にマインドコントロールされる役柄（殺される親の子供、竹内結子/主人公の妻）の設定に無理がある。　薬物でそう簡単に、主人公も含め、コントロールされないだろう！！。　とは言え、原作読んでませんが、原作の良さか、ベースのストーリー展開は面白く作ってある。批評レヴューは余り良くなかったので、冷めて見に行ったが、酷評するほど悪くはなかった。ハリウッド映画でもよく考えるとかなり辻褄が合わない映画が多いがまだましな方。 ",
      "引き込まれます\n 人間が従順になっていく様は、非常に怖かったです。とっても見応えある映画でした。実は、香川以上に娘役の子がサイコパスになっている気がするのは自分だけかな？ ",
      "香川照之最高！\n 面白い！期待以上。テンポもよく見せ場も多く、130分の長尺を全く感じさせない。警察、学校、家の外観内観がどれも印象的。音楽・撮影とあわせてどことなく不穏な感じが漂う。そして何と言っても香川照之。素晴らしい怪演。西島秀俊竹内結子は良くも悪くもいつも通りか。 ",
      "とっちらかってしまった。\n  展開が荒かった。前半はちょっと間延びした。一家失踪事件をもっと掘り下げて一定の結末が欲しかった。川口春奈は可愛かった。最後は犯人射殺で胸糞が少し晴れた。 ",
      "もっと違った結末がよかった\n  後輩刑事が死ぬところまでは、すごくドキドキして良かったがその後の展開は、つまらなかった。ここまで胸糞悪くなる香川照之の演技は素晴らしいな、と思った。もしかしたら、最初の女の子を調べるときの発言、洗脳されなかったことなどから西島秀行もサイコパス？と思う節があった。サイコパスと善良な人間の境界を二人の主人公が曖昧にとられ、薄気味悪かった。予告みたいに、もう少しポップな雰囲気で見たかった。想像以上に後味か悪かった。 ",
      "不可\n 原作に遠く及ばない。 ",
      "前半は面白い\n  もう、予告編の段階で、香川照之が犯人で、「あー、こうなっていくのか」というのはわかっていることなのだから、後半が退屈なのは当たり前。そこに、映画らしい何かを加えてほしかったけど、なんだかよくわからない空間で広げられるちゃっちい、サイコパス劇には呆れた。ただ、前半は面白かった。なんだろう、竹内結子の壊れていくさまや西島秀俊の心理学者という立場から見る犯罪者へのアプローチは、一見ありきたりなところがあるがそれを真に描いていた。特に、鉄道が多く出てきたのが印象的。鉄道が行き来する映像があって、犯人へ近づいていく。直接、役者を使うのではなく、バックグラウンドでこういうことをされると、「あ、考えてるな」と監督の意図をつかんだ気がして楽しい。ただそれも、東出昌大が死んだあたりからぶれてきたというか雑になってきた感が否めず、結局ちゃっちい映画だという印象になった。最近の、「エンディングに驚く」的な映画ではなく、初めから結末を明らかにしていくアプローチは評価できるが次第にお粗末になる部分はもったいない。藤野涼子は相変わらずいい演技をするが、このままだとシリアスな演技しかできなくなるのでは？ ",
      "好みの映画だが消化不良\n  題材は自分好みではあるし全体的には良かったかなと思えたかも。ただ、要所要所で抜けがありすぎて結局、最後も西野が死ぬなら、せめて今までの事件の背景や過程を言葉でいいから説明してほしかった。消化不良(／。＼)説明がないのなら西野が死ぬラストよりあの四人で新たな生活が始まる感じにして、観客に身近に知らないとこで犯罪者がいるかも。みたいなのを匂わすラストの方が合ってたのでは？あと香川さんは素晴らしかったが西嶋さんや東出さんの演技には不満でした。娘役の子は良かった。 ",
      "気分わり〜\n 残酷で最悪、、、俳優がみんな好きだったので見に行ったけど、後を引く気分の悪さ。（胃がモヤモヤし続けている）見なきゃ良かった、、、この手のストーリーが好きな人にとっては満足かも。演技派の俳優ばかりなので、さらに残酷で猟奇的なストーリーに拍車が掛かったと思う。 ",
      "ミイラ取りがミイラに。だろうか？\n  これは同監督の『ＣＵＲＥ』と同じ展開だ。簡単にいうと「支配は良心をもっている人ほどやりやすい。逆に良心が無い人にはできない」だから、高倉は西野の支配にならなかった。「それが、お前の落とし穴だ」と西野に向かって高倉が言うのがそれだ。そして、それは “ある憶測”を導く。つまり西野は水野からそれを “受け継いだ”のではないのかという疑問。そして、高倉は西野からそれを “受け継いだ”とも見て取れる。それが、この映画の不穏さを強調している。 ",
      "不気味\n 意味不明。 ",
      "予告編が面白いと駄作率が高い（笑）\n 私事ですが年間100本も劇場で観てると、わかってくることがあるんですよ。最近の邦画は予告編が面白そうに見えるやつほど、よくできてるほど駄作率が高いって（笑）それはたくさんの展開のきっかけを繋げてコピーもネタバレ覚悟で煽ってくる。そりゃどうなるんだろ？と思いますが、収束されないまま終了というパターン。見終わって、予告編の演出の方が、よっぽど上手かったなぁと、後悔することも多くて。今作もなんとなくキケンな香りがしましたがまぁ話題作は劇場で観るという信念のもと、足を運びました。で、めでたく予想は的中して（笑）お話はあれれと都合良く転がり続け、伏線もバラバラと落としっぱなし。なんでそうなるの？の連続に、苦笑するしかありません。ネタバレになるから書けませんが、ここまで投げっぱなしで、ラストもあんなので、わけわからないのに想像せよというのは、都合が良すぎでは。製作者のカタルシスは、どこにあるのでしょうか。みなさん書いているように、香川照之さんは良かった。けど他の演者は、茶番感あふれて辛い。脚本がだめなのだから、むしろ犠牲者なのかもしれませんが。トーンや世界観は怖さがあってシズリましたけど、それだけでは映画として成立しない。テレビの短編ホラーやPVで十分です。なんかハリウッドのサイコパスな作品に憧れて、映像だけこだわって作っちゃったカンジ。けど、セブンやゴーンガールのデビッドフィンチャー監督の世界とは、比べるまでもないですね。サスペンスとかホラーは、当たり前だけどリアリティが全てだと思うのです。この題材ならさも自分の身に降りかかりそうだから怖いのであって、そこが適当だともはや何にも感じませんね。外国のサイコならまだあるのかもしれないけど、日本人をぞっとさせるなら無関心な隣人の怖さとか、まだ描き様もあったのでは。近年、似たような少女監禁事件がありましたが、実際に起こったドキュメンタリの方が、よっぽど怖いですよ。聞けば原作はめちゃくちゃ面白いのだそう。なんでこうなっちゃうのかな。ベストセラー小説の映画化なら、改変せず映画なりのこだわりを持って描いたほうが、WinWinで良いと思うのですけど。やりたくなっちゃうんですかね．．．。えーと、久々の辛口で、すみません。 ",
      "本当に気味が悪い\n さんさんと日の注ぐ隣家の庭。影の中からぬっと現れる隣人の、説明のし辛い違和感。異様な世界にすっかり引き込まれていきました。本当に気味が悪い、嫌な臭気が帰路までまとわりついてくる感じでした。香川照之の怪演も見どころながら、西島秀俊演じる犯罪心理学者・高倉の、本人も気付かない欠落した心に何かが侵食していく感じが、もう、ゾクゾクでした。お二人の共演は最近多いけれど、異様な関係の二人を見事に見せてくれました。高倉の元部下・野上刑事を演じた東出昌大も、くすんだ暗い感じで良かったです。それにしても藤野涼子演じる隣家の娘、あれは何だったのか。ひどく後を引いてしまうよ。映倫区分ではG、家族で鑑賞可というわけですが…無理だな、PG12だってムリ。 ",
      "犯罪特有の匂い\n ワクワクしてたらこうなっちゃうよ ",
      "西島×香川コンビはどれも\n 西島の香川コンビはどれも面白いし見応えがある！香川さんのサイコパスっぷりな役が一言でまとめると怖すぎ！ ",
      "真空パックでお届けします。\n  黒沢清節全開の本作は、ある種のブラックコメディとしても楽しめる超絶サイコホラーであった。西島秀俊演じる主人公と、それを見守る我々観客の関係性は、いわば、ドリフのコントにある「志村後ろ！」的なものと言えばいいのか。元刑事の犯罪心理学者にしては、おまえ賢いつもりでいるけど、全然わかってねえよ。隙だらけじゃん！っていう主人公のその愚かさを考えると、彼も香川照之演じる怪しい隣人と同様に充分クリーピー（キモい）な存在なのだ。というか、その他主要人物もどこか正常ではない異様さを漂わせており、ほとんどがクリーピーである。まさに黒沢清独特の、現実とは違う奇怪な異世界の住人たちと言うべきか。皆、地に足が付いていない幽霊のように。また、この話は「主人公が内なるもう一人の自分」と戦うある種のダークファンタジーとも読み取れると思う。そう考えれば、ラストで撃たれた西野はなぜ血を流さないのか？にも上手く納得がゆく。たとえ、それが本当はR指定を逃れPGに抑えるための策、配慮だとしても（笑）何故ならあいつは、主人公が創り出した狂気の欲望を体現している化身、象徴なのだから。と言う理由付けができる。細部で言えば、笹野高史演じる刑事の、事件現場で見せる「庭の葉っぱをいじる」という些細なベテラン刑事らしい癖というのか、そういう細かい演出も良かった。そして、なんといっても白眉は真空パックされたアレ。特に女の真空パックはエロく、美しささえ感じた。最高のアイディアだ。エロいと言えば、竹内結子も超エロくて良かった。寝転がり扇風機に当たり、汗をかいている、ただそれだけでエロい。あと、死体処理の「そっち持って」や、ラストの「ざまぁみろ」などのシーンが「冷たい熱帯魚」を彷彿とさせたが、意識したのか？しかも本作を高橋ヨシキ氏が絶賛しているとのこと！（笑）思い返すと色々と、じわじわとくる、傑作の類だと思う。個人的には「回路」「贖罪」の次くらいに好きな黒沢作品になった。嗚呼、もう一度観たくなってきた。 ",
      "現代主婦のリアル\n  香川さんの怪演ばかりに注目が行きがちですが、どちらかというと高倉夫婦間の問題なのではないかと思いました。明らかに西野さんは初対面で変わった方ですし、ご主人からも「変な人だから関わらない方がいい」と言われた時点で、私なら挨拶以外は一切関わらないと思います（これが私の自由意志）。それが、西野さんに夕食の残り物をお裾分けしたり、料理を教えて夕食に招いたりして、何不自由のない生活と素敵なご主人を持ちながら康子さんは何らかの空虚感を感じていたのではないかと思います。だからこそ、「明らかにヤバい人」の餌食になってしまう。「普通」引っかからないよね？っていう人に引っかかってしまう。私だったらこういうオカシい人に何かされたら抵抗し主人に助けを求めますが、康子さん、最初から最後まで全然抵抗してませんしね。本当に彼女の自由意志なんだと思います。今の生活に必ずしも満足していないからこうなる。今空虚感を少しでも抱えている人には、誰しも降りかかる可能性があることなんじゃないでしょうか？西野さんがこの手のやり方でずっと家族を侵食してこられたということは、これだけ空虚感を抱えた家族が多いということだと思います。高倉さんが康子さんを助けに行った時、康子さんの「引っ越したら何かが変わると思って」という言葉に、高倉さんの「君の気持ちを考えていなかった俺が悪かった」というような返しがありますが、私はこの映画はこのやりとりに集約されている気がします。康子さんがピストルを突きつけらている時「今こっちにくれば俺が全力で君のことを守る」と高倉さんは言います。これは女性が好きな男性に言われたいことです。それを受けて高倉さんの方へいく康子さんは、まだ彼に対してポジティブなんだと思います。最後の叫びは、康子さんの懺悔の叫びに聞こえました。この映画をご覧になったご主人方は、ぜひ奥様に「奥様の気持ち」を聞いてみてはいかがでしょうか。最後に。香川さん、変なオジサンとしては完璧です！ ",
      "粗挽き過ぎる(;´д｀)\n 予告編で期待をしての鑑賞。感想は…大きく裏切られた感じ。サイコパスを題材にして、ご近所付き合いの薄い世の中で癖のある隣の人が実は…と言うのは、興味が牽かれるが、ストーリーが如何せん粗挽き過ぎます。過去に起こった失踪事件や刑事時代の後輩の死亡に関しても、肝心な所に結び付けなくてほったらかし。家の構造での地下室にも無理があるし、肝心の西野の動機や狙いも説明無し。サイコパスだからとしても粗すぎ。北九州監禁事件をベースに「羊たちの沈黙」等の要素も入れようとしてるにしても雑。前宣伝ではかなり面白そうで期待値が高かっただけにこんなに粗挽きだとは思いませんでした。(;´д｀)香川さんの人の不快感を誘う仕草に評価を付けても、このぐらいです。正直、同時期にやっていた「貞子vs伽椰子」よりも低いとは思いませんでした。w ",
      "ポスターとタイトルでネタバレしすぎ\n 香川照之のキチガイサイコっぷりを見るためだけの映画だった。その点はとてもキモ怖くて満足だけど、映画自体はストーリーの詰めが甘く、映画を見る前から隣人の正体がわかってるという点で意味のない怖さに終始。演出は確かに怖い、ホラー風の演出だけどネタバレした状態で見ても娘さんのあのセリフになんの衝撃も受けないんですけど…どうしてこのサブタイトル付けてあんなキャッチコピーをつけたのか、制作側には猛省してもらいたい。犬が無事なのはよかったｗ ",
      "ハラハラしっぱなし\n  不気味な一家失踪事件を追いかける犯罪心理学者の主人公と、その裏で妻にジリジリと忍び寄る怪しい隣人。スリリングなストーリーと演出・演技にハラハラさせられたのもさる事ながら、登場人物達の、思わず突っ込みたくなるような危なっかしい行動の数々に、とにかく最初から最後までハラハラしっぱなしだった。竹内結子演じる主人公の妻は、いくら引っ越したばかりの知らない土地で、専業主婦で家にひとりきり退屈な日常だからって、怪しいと思った隣人にシチューとか持ってっちゃ、あかん・・・！！！って感じだし、西島秀俊は、失踪事件の家の配置と我が家の配置が同じだってことには気付けても、自分の妻が狙われてる可能性には気付かないのね・・・いや、はやく気付けよ！！というところ。東出くんは、西野のこと調べてくれて免許証の写真とか入手したなら、まずは西島先輩に見せようよ、そして迂闊に家の中へ入っていくなよ・・・からの笹野さんデジャビュ。。とまぁ突っ込みどころ満載といったらそれまでなのですが、こういった「いやいやダメダメダメ・・・」というフラグを清々しいくらい回収していってくれるのがホラーであり、心揺さぶるエンタテインメントとして、とても面白かったです。ところどころで不穏さを煽る音楽も効果的だったし、色彩を使っての日常から非日常への暗転も、見ていてゾクゾクとするような映像の魅力があった。研究室で川口春奈に尋問するシーンの、計算されつくされたカメラと役者の動きは、最高にかっこいい。終盤の、世紀末のような荒廃感は、いかにも黒沢清監督という感じ。「絶対どこかしらで可哀想な目にあうだろうな〜」と思いながら観ていた犬のマックス君が、最後まで無事で良かった。 ",
      "新しいタイプのサイコサスペンス 香川照之の怪演、圧巻です ただ脚本...\n 新しいタイプのサイコサスペンス香川照之の怪演、圧巻ですただ脚本が中途半端どこもかしこも、つじつまが合わない感じ有名どころの役者さん達が、もったいない ",
      "好きな俳優さんがいるならオススメ\n タイトル通りですね。ストーリー的にはなんだかなぁって感じです。竹内結子が最初に刺されたときはいつよ？ちょっとの変化もすぐ気付くめっちゃ仲良さそうな夫婦だったのに、後半の妻の変化に気付かないって変すぎ。と、細かいところが腑に落ちない設定やストーリーです。ですが香川照之のなんとも言えない不気味さは圧巻でした。これ香川さんだからできた役なんじゃないかな？西島さん、香川さん、竹内さんの誰かが少しでも好きなら見ても損はないと思います。 ",
      "期待の邦画でしたが……\n 細かくレビューを書いてたら消えた…ので一言で済ますと、脚本が穴だらけです。ラスト至っては理解不能。ラストはてっきりあの取り残された彼女がリベンジすると思ってたのに。前半は「映画史に残るか」と思うくらいの臨場感がありました。 ",
      "香川さんの怖さ\n  香川さんがすごい噛み合わない気持ち悪さ一貫性がないような態度、行動全体では面白かったけど、個人的にはもっとリアル感があるほうがよかった。民家にあの作業部屋？はちょっと違和感。注射も。日本っぽさが、いきなりなくなった気がした。 ",
      "リアルさが足りない\n 『昨日のシチュー残ったので持って来ました。』って引っ越してきて間もなくのお隣に持ってくとき言いますか？脚本読んでおかしいって言えよ竹内！と突っ込みたくなります。応援も呼ばずに一人で怪しい家に入るとか、なんだかそんなことするわけないじゃないの！みたいな事が多すぎて映画に入りきれなかったなぁ。黒沢清監督でこれならやっぱまだ邦画は厳しい。しかし香川さんはほんとに恐い‼香川さんを見に行ったんだからまぁいいか、って映画でした。 ",
      "最近この手のサイコもの多すぎ。\n 64程ではないけど豪華キャストです。始まりから不穏な空気でラストが読めません。香川照之の家の構図が分かりにくい！なんで竹内結子が取り込まれるのか分かりにくい。最後の西島秀俊は演技だったの？娘の動機も分かりにくい！しかし面白いこれだから映画は止められません！ ",
      "風、飛行物。スクリーンプロセスの向こう側。大学での尋問？シーンは見...\n 風、飛行物。スクリーンプロセスの向こう側。大学での尋問？シーンは見応えあった。香川は怖い。 ",
      "香川照之の怪演以外、みるものなし。\n  西島は相変わらずの大根。まあ、「元刑事の犯罪心理学者」のくせに妻の異変にも気づかず、被害者を前に「面白い」と不謹慎な発言をする間抜けなので、大根が大根を演じててちょうどいいが。独特の不穏な空気を、風や日陰や伸び放題の雑草などの自然現象で演出してくれているところは黒沢監督ぽくもあるが、いかんせん、ストーリーが粗い。この監督、「トウキョウソナタ」はいいが、これとか「岸辺の旅」とか意味不明すぎ。西野（ではないけど）の、いつの間にかヤクを打って洗脳しちゃう手口はわかる。あなたのせいですよ？、なんて罪を人にかぶせる話術も巧みだ。だけどね、東出、笹野。一人で行動しちゃいかんよ！こっちはもう、ドキドキどころか、なんだこの無能な警察は！とじれったさがまさったわ。せめて応援呼べよ。探ってるヤマは上司や同僚に報告しとけよ。てか、それ以前に笹野の歳じゃもう定年だと思うがね。で、ラスト、死んで終わりってなに？その後はどうなる？客に丸投げか？ ",
      "豪華キャストなのに。。。\n 予告は期待感あったし・・・あまりにも酷いレビューに期待せず鑑賞・・・序盤・・・ん！？面白いやん！！って一瞬思うも・・・その後の展開に雑なこと雑なこと・・・結末まで雑。。。。＾＾；；；；；って事は、6年前の一家失踪事件の生き残りの彼女も・・・そうだったって事なんですよね！？豪華キャストもここ最近のTVにドラマに共演多々あり・・・MOZUとストロベリーナイトのイメージが抜け切れん・・・売れっ子起用の宿命やね。香川さんのぶっ飛び変質者演技＋しても☆2.3 ",
      "王様は裸ですと叫ぼう！\n ひどい映画！　というか、映画にもなっていない。監督も、脚本も、有名で、経歴優秀。でも、最悪！　映画人たちよ。「王様は裸です」と言う勇気を持とう。「登場人物が、だんだんおかしくなって行く」という方向性ありきで、それを、映画的技術だけで表現しようとしている。行動もセリフも不自然極まりなく、出演者全員が心理の連続性、納得性なく、最初から、唐突なバカ行動、バカセリフ、支離滅裂、全部不可解。そういう意味で、具合悪くなってくる。まさか、それが狙い？　なら、素人のダメ映画は、みな星５つよ。サラリーマンは、ダメなら、左遷。作品をちゃんと見て、ダメなら、しばらく左遷させなくちゃ。この王様たち、裸だよ。絶対。 ",
      "最悪です。\n これは作品ではありません。ホラーエンターテイメントです。 ",
      "よかった\n  　香川照之がとても怖い。平日昼間、おじさんが半ズボンで自宅にいたり近所をうろついていることの違和感がすごくて、オレもそんな生活ぶりなので他の人にそう見られているのではないかと心配になった。　麻薬がなんの薬なのか効きすぎで、あんな薬あるのだろうか。　また、香川照之の家の外観と内装が違いすぎて、どんな物件なんだと気になった。　警察がうかつすぎる。警官が不審死したらもっと大変な騒動になるはずなのではないだろうか。警察が何か弱味でも握られているいるのかと勘繰りたくなった。 ",
      "中途半端 なブラックジョーク！失笑！\n 招待券で観たのが悪かったのか、竹内結子好きで観たのが悪かったのか、と悩んだ。ブラックジョークかとも思ったが、違う。日本版B級ホラーがしっくりくる。もう少しパロディか血しぶきなサイコの方が良かった。始まって30分で帰りたくなった。これまでに見た映画の中で最低でした。失笑！ ",
      "なあーんだ\n  なあーんだ。悪魔のいけにえのパクり？笑っ香川さんの演技が大根でしたね。長いし最後撃たれてあっけないです。 ",
      "脚本が雑\n  各キャラクターの行動原理が意味不明。台詞も唐突な印象を受けることが多く、日常の描写が上手く機能していません。そのためサイコパスの恐怖感が薄まっているような。あと犬逃がしすぎ。隣人に飛びかかっているにも関わらず、適当な謝罪で済ませるのが果たして普通と言えるのかどうか。 ",
      "記号的\n  またしてもムナクソ邦画。『クリーピー』な雰囲気を出したいのは分かるんだけど、描きたいシーンをただ描くためにキャラクターを記号的に動かしている感じで、都度都度の動機が分からず混乱する。これは主人公以外のすべてのキャラクターに共通なので、「え！？そうなの？なんで？」てなったままほったらかされる事態の連続…　原作が悪いのかしら…どうやって嫁を取り込んだのかも不明なままだし…モヤモヤしたまま… ",
      "終始不穏\n  ずっと映像や音響など演出が不穏で不気味で緊張感のある作品でした突っ込みどころと言えば香川照之があからさまに不信人物で、そんなやつにほいほい絡んでいく竹内結子もとうなのかな？と思いましたなんでいかにもあやしい隣人にシチューなんか持っていくの！？などなど他にも東出さんや笹野さんや登場人物達の無用心な行動が多すぎるのが気になりました突っ込みどころ多々ありりましたが面白かったです。観賞する前はかなり単発レビューで荒らされてるのでどうなのかな？と思いましたが昔から黒沢映画は好みがハッキリ別れがちでしたし、観賞して賛否別れるのも改めて納得です ",
      "サイコパス\n 黒沢清監督ってサイコパス撮らせたら、やっぱり上手いな～と頷ける作品。配管がむき出しの何処か古臭さを感じさせる警察署と取調室、コンクリート打ちっぱなしの壁が冷たく無機質なものを醸し出してるような家(どんな造りになってるんだ？この家は…) それらがサイコパスに拍車をかける。あのコンクリートの感じが、どことなく『CURE』を彷彿… いかにも黒沢清ワールドって感じがします。役者陣はいうまでもなし。変なおじさんは変なおじさんだしw 藤野涼子ちゃんは益々磨きがかかった女優さんに…ただ１つ欲をいうなら、竹内結子にはもう少し狂ってほしかった。 ",
      "竹内結子は「産声」を上げる\n  まず、この作品には横縞、縦縞の「ボーダーライン」が至るところに出てくる。アパートや路地の手すり、大学の壁、高倉の家の柱など。さらには野上が廃屋を調べる際に、懐中電灯の光をカメラに向けるのだが、映らせてはいけないはずの光の反射とシャッタースピードの差異による波型のノイズという普通なら「ミス」となる物をあえて使ってまで「横縞」を作り出している。これが偶然な訳が無い。なぜ「ボーダーライン」なのか。精神病のひとつに、この「ボーダーライン」と名のついた病名がある。境界性パーソナリティ障害。この障害を持つ者は、1人で居る事に耐え切れず、他者を求め、他者に自分を見つけようとし、そして「自分の力ではなく他者に頼る」傾向がある。これはどう見ても西野の事を指している。賭けてもいい。絶対に偶然な訳がない。普通の映画なら、医者なり何なりを登場させ「西野さんはボーダーラインでしょう」などと言わせ、西野がああいった言動を繰り返す原因を、簡単に「言葉で説明」してしまうだろう。だが、黒沢清がそんな事をするはずがない。彼はあくまでも「画面」で語る。「知識」という映画とは関係の無い物を「言葉」という目に見えない物で語ったりはしない。映画の邪魔にならない程度のヒントは置いといたから、気になるなら後は勝手に調べろという話なのである。シマシマ模様の話はここまでにして、結局西野は何がしたかったのかという話に行こう。というよりも、監督が西野に、また、登場人物に「何をさせたかったのか」という話に近い。西野は前述した病気である。1人に耐えられない彼。しかし、そんな障害を持つ者が、人とうまく交流出来るはずもない。そんな彼が、どういう行動に出るか。「家族」を作り出しているのである。偽物の家族を形成し、他者の「家」で生活を共にする。だが、そんな他人の人生を乗っ取る生活が、何の支障も無く続くはずが無い。だからこそ彼は、新たな「家」を求め、転々としたのだ。そんな彼が殺人を犯す。すると、その被害者はまるで「胎児」のように体を丸め、羊水に浸かっているかのように、ビニールで密閉され、へその緒が付いているかのように見えるチューブを使って、圧縮される。彼によって作られるのは死体ではなく、全く逆の「胎児」であり、生まれるのを待ちわびる新しい命である。彼はそうやって、新しい「家族」を形成しているのだ。なぜ最後、竹内結子に、観客の鼓膜を破らんほどに絶叫させ「赤ん坊のような号泣」をさせたのか。ひたすら扇風機を使って「風」を求めていた彼女は、生まれ変わって救われたのか。その反対なのか。「死んだ者」が「胎児」に遡るならば「生き残った者」は「生まれたての赤ん坊」で止まる、という事なのか。彼女の産声を聞きながら、不敵に笑う西野の顔で、映画は終わる。ちなみに、隠れ家には病院のようなベッドがあり、彼は注射を使うため、西野はまるで医者のように見えるが、彼が使う注射の中身は何なのか、女の子が死体にかける液体は何なのか、一切の説明が無い。そして何より、西野が結局誰なのかは全く解らない。「起源」もなければ「動機」もない。僕の考察など、ただの推測に過ぎない。明確な答えは何ひとつ無く、無駄な事は説明しないのがたまらなく良い。正直、考察はしてみたものの、死体を前述したように扱う西野は、どう考えても頭がおかしいとしか言いようがなく、僕の考察が監督の意図した物と合っているかは知らない。だが、それも仕方ない。西野というサイコパスの考える事など、ましてや黒沢清という天才の考えなど、僕には理解できないから。いつものように、ことさらにビニールやカーテンを揺らし、草木は風に吹かれ、怪しげなスクリーンプロセスがあり、素晴らしい黒沢映画だった。照明を長回し撮影の途中で変えるなど、高度な撮影も行なっており、6年前の事件現場における、ドローンを用いた「グイーン」と上昇する俯瞰撮影も凄い効果を発揮しているし、電車がやってくるタイミングも素晴らしい。大学でのガラスを隔てた、重苦しい「手前の空気」と、和気あいあいとした「奥の空気」の差異が良い。また、警察署内や、西野の家の隠し部屋に続く廊下の感じなど、いつもながら、廃屋感による不気味さが出ていて、とても良い。余談だが、笹野高史の見事な床下への落ちっぷりには笑った。とんねるずの番組だったら絶賛されているだろう。まだ一回しか見ておらず、この監督の細部は多いため、見落としもいくらでもあるだろう。そのため、こんなにいいかげんで、玉虫色の考察になってしまった。もう一度見れば、また新しい発見があるはず。それぐらい豊かな細部に彩られた傑作だった。 ",
      "不気味さ十分伝わりました\n  元刑事の高倉夫妻が越してきた先の隣人西野にまつわる不気味な話。予告で「あの人、お父さんじゃ無い！」って言ってたので内容は予想どおり。サイコパスを香川照之が見事に怪演。気持ち悪くもあり、親切でもあり…まったくわからない犯罪心理。６年前の未解決一家失踪事件が気にかかり調べているうちに隣人水田家から5人の遺体を発見。高倉は西野を疑いだす。西野の娘が言った「あの人、お父さんじゃ無い」だとしたらあれは誰だ？高倉の妻、康子に必要以上に迫る西野。康子の心の闇に付け入りマインドコントロールや薬物で支配する。それが西野のやり方だ。西野家の娘、澪は両親の死体処理を自ら行い西野にすっかり支配されていた。康子もまた西野のいうがままである。高倉までもが西野に洗脳されファミリーの一員として新しい場所で暮らすのか？と不安になっていたがチャンス到来‼︎ バーン・バーン・バーン…いとも呆気なく西野は死んだ。澪は犬と一緒に走り去り。高倉夫妻は抱き合い康子が大声でワーワー泣く。ここでエンドロール…えーっ…ここでおしまいですか？それなら勝手に結末を妄想します。①警察に捕まるが正当防衛などにより無罪②今度は高倉夫妻が澪と犬を連れ偽りの隣人となる③実は西野は死んでいなく、全部高倉がやったと証言するキリストは「汝の隣人を愛せよ」と言っているが怖い世の中になりましたね。 ",
      "悶々と楽しめるというか\n 希薄な人間関係をこうも厭らしく猟奇的に描かれると、何にも反論できないし、否応なく納得もさせられてしまう。いい話でもないし、恐怖と嫌悪に満たされる。ただ、終始画面に釘付け。分かりやすく移り変わる光加減が絶妙で、恐怖を煽り立てる音楽と相俟って、黒沢清ワールドに誘われる。絵作りが何だか自分には合っている。非常に好き。それにしても巧い、巧すぎる、キヨシクロサワワールドを完璧に構築してしまっている。配役、演出に関しても、もはや神。決してうまくない西島秀俊、たおやかでなおやかな竹内結子、うまくて個性豊かな香川照之、きりっとしていながら暗い影を背負う川口春奈、青臭い東出昌大、役者の絡みや演技を見るだけでも面白いし、なんか笑える、あまりにも絵に描いたような演技にニヤニヤしてしまう。現代社会をうまい具合に反映させた凄い話を考えるものだなぁと感心する。この卓越した創造性から、ファンタジーと見做すことこそが望まれる見方なのかなとは思うのだけれど、そのワールドは相変わらずあまりにも生々しく毒々しいものであるが故に、いい映画だからぜひ見てみて！とはなかなか薦めることができない自分がいる。自分は大いに楽しんだのだけれども─ ",
      "腑に落ちない\n 映画にツッコミどころは付きものなれど、「なんで？」「どうして？」がけっこうあった。前半はそれが面白くもあり、引き込まれつつあったんだけど、けっきょくモヤモヤしたまま終わってしまうという。野上(東出)の、ほんの少しズレてそうな独特な雰囲気が、何か闇を抱えてそうで好きだったんだけど…。 ",
      "最後の康子の叫び\n ラストシーンでの康子の叫びは、西野から解放されたことではなく、夫とこれからまた一緒に生きなければならないことへの絶望なのではないかと思いました。 ",
      "怖くないやん\n ヒメアノ～ル見たせいか全然気味悪くも怖くもなかったです(^-^;)。 ",
      "これは見栄っ張りの映画\n この映画。まず、何故こんなに西野が殺人を犯せたのか？が主題の映画。見た人はわかると思うが洗脳。だが洗脳の種類にも色々あるという映画。友達、生徒、同僚と色々な環境のなかで被害者達が好評価されたいという見栄っ張りな感情が引き起こした事が最高。最後はあっけない?エンディング曲ありのままででしょ。 ",
      "黒沢清節が全開！\n  クリーピーという何と直接的なタイトルだろうかと少し不安だったが、黒沢清節が全開だった為、監督のファンの僕は楽しめた。前半は特に黒沢清らしい表現が続く。独特な照明使い。例えば失踪事件で残された娘が大学で事件を語るシーンはワンカット長回しだが、照明がゆーっくり暗くなっていく。娘の語りが終わると照明が前の明るさに戻る。他にも、高倉夫妻宅での食事シーンで、高倉と西野が隣の部屋に移動しコソコソ話すシーンは極端に暗い上に、西野の背後の壁には緑の光が反射していて不気味だ。劇中の部屋内には緑の照明なんて無い。そこらへんの辻褄や、物理的ロジックは、映画表現の為に無視するのが黒沢清映画の特徴なので、そこに付いていけない人は黒沢清映画を楽しめないかもしれない。その様な照明の強弱や、異様な光色を使うのは、不吉さを表現する黒沢清ならではの手法なのだ。他にも、東出くん扮する若い刑事が空き家に侵入するシーンでは、懐中電灯の光のフリッカーが出てしまっている。これはカメラのシャッタースピードをその光に合わせ無いが故に出てしまう、いわば光の波の様なもので、映像制作の世界ではタブーだ。しかしこれも不吉さを表現する為にわざと利用している。風表現。黒沢清映画には「風」も表現方法としてよく用いられる。風になびく草木の影が壁に反射したり、外から入る風でカーテンが揺れたり…今回は特に草木が揺れる。風の音を効果音として明らかに足している。聴覚的にも不穏さを表現している。そして車窓のスクリーンプロセス。これはもはや黒沢清のトレードマーク！今時グリーンバックを使わずにスクリーンプロセスを使うなんてと思うが、監督は過去作でもスクリーンプロセスを使っていて、その意図は、異様な雰囲気を出す為と答えている。何度見ても笑ってしまうが。笑特筆すべきはあの死体処理方法！死体を真空パックにするなんて今まで観た事がなくて新鮮だった！文字通り「真空パックで新鮮だった！」笑これは原作にはなく、監督のオリジナルアイディアとの事。話のプロットは正直「冷たい熱帯魚」にそっくりだ。近所のおじさんが連続殺人犯で、まずは主人公の嫁が取り込まれる。冷たい熱帯魚にそっくり。ラストで死んだ父に暴言を吐く娘、ってのも冷たい熱帯魚にそっくり。死体処理方法をじっくり描くのもそっくり。黒沢清の過去作にもそっくりだと思った。他者を洗脳して、人を殺させるという設定は「cure」の殺人犯と全く同じ。西野宅のビニールカーテンも「cure」に出てくる。西野の死体の周りを枯葉が舞う所を俯瞰で見せるラストは、「贖罪」の第2話のラストと全く一緒。西野がテレビでクラゲを見ているが、「アカルイミライ」ではクラゲが重要な役割を担う。監督はどうやらクラゲが好きらしい。黒沢清監督の初期作品ほど過激な描写や恐ろしい表現はないが、黒沢清ファンなら楽しめる作品だと思う。 ",
      "自己責任、自己責任といって洗脳する恐怖\n 毎度毎度期待して鑑賞してはガッカリすることの多い黒沢清監督。何度ガッカリしても、新作が公開されると次々と観に行ってしまう・・・なんとも、はや、なんといっていいかわからないけれど。大学で犯罪心理学を教える高倉幸一（西島秀俊）。彼は元刑事で、刑事を辞めたのは一年前。連続殺人犯の取り調べ中に、犯人が警察内部で人質をとって逃走し、その説得の最中に犯人に刺されてしまったのだった。大学での教鞭を取り始めたと同時に、東京都下の一戸建てに引っ越し、妻（竹内結子）とふたり暮らしを始めることにした。隣家2軒に挨拶に出かけると、両家ともそっけない対応。特に、西野家の主の男（香川照之）は、若干人格障害ではないかとも思える行動だった・・・というハナシに、6年前、東京都下の住宅街で起きた、未解決の一家三人失踪事件が絡んでくる。タイトルの「クリーピー」は「不気味な」「気味の悪い」という意味で、映画全体が不穏な雰囲気に包まれている。後から付けたサブタイトル「偽りの隣人」がほぼ映画の内容を暴露しているので、誰が事件の犯人か、隣家の男の正体は何か、というのは、ほぼほぼ読めてしまう。しかし、この映画、抜群に面白かった。西野家の男は不気味で異様なんだけれど、当初描かれる男の様子は、なんだこの程度ならフツーにいるじゃないかと思ってしまう。静かな住宅地で、近所ともあまり付き合いがなく、休みの昼間にゆっくりしているときに呼び鈴を鳴らされれば、ま、不機嫌にはなるわなぁ、と。たしかに、会話のやり取りなどは、うまくキャッチボールできていないので、ヘンだとは思うけれど。で、この映画の面白は、そんな男がどんどん他人の心に入ってきて、支配下においていくところ。支配するには、ある種のネタがあるのだけれど、そのような飴がないと、他人様を支配下におくことは難しい。そして、ひとたび支配下に置いたならば、彼らの行動についての動機づけを「さも、彼ら自身が行った」と思わせる。「自分に責任はない。やること（やったこと）すべては、お前たちの責任だ」と平然という。これは「洗脳」にほかならないのだけれど、この「洗脳方法」の平然さと無責任な理論が怖い怖い、恐ろしい。この洗脳方法、絵空事でないような感じがして怖かった。すぐ、そこいらあたりにもありそうな感じ。「やったことすべては、お前たちの責任」、この言葉、簡潔に言えば「自己責任」。「オレがやっているのは、お前たちのためなんだよ」といいつつ、「結局、その責任はお前たち自身にあるのだよ」。おぉぉ、怖い怖い。いま、そこいらあたりで見受けられる情況と酷似してないか。話は少し変わるが、この映画の中で描かれる「監禁」。最近の映画では監禁が描かれることが多いように感じる。昨年の『プリズナー』『特捜部Ｑ　檻の中の女』、今年にはいって『ルーム』『シークレット・アイズ』『１０クローバーフィールド・レーン』。いずれも外国映画だけれど、とても気になる。それぐらい、世間が閉ざされているということなのだろうか。エンディングは一応ハッピーエンドだけれど、個人的にはハッピーエンドでなくてもよかったかもしれない。（もう少し前で、終わってもよかった）そうすれば、さらにさらに、不穏で不気味で、最高に後味の悪い映画になったと思われるのだが。 ",
      "これはサスペンススリラーではなくホラー映画の部類。東出昌大、笹野高史など次々に殺されていく人たち。。「あの人、お父さんじゃありません。全然知らない人です」\n Movix堺で映画「クリーピー　偽りの隣人」を見た。月曜日の初回の上映。１１時半の開映なので、お昼をまたぐ形になる。なので、食事は場内で摂ることになる。冒頭から警察官である西島秀俊が容疑者を取調べする場面。数分後、容疑者が警察署内から逃走を図り、人質を取る。あっけなく人質は命を落すことになる。物語が進むにつれ死人の数は増え続ける。警察官である東出昌大、笹野高史もいとも簡単に命を奪われる。これはサスペンススリラーではなくホラー映画の部類なのではないか。例えるなら、1999年に上映された、大竹しのぶ主演の「黒い家」のような。それから、 ブルース・ウィリス、サミュエル・L・ジャクソン が出演し2000年に上映された映画「アンブレイカブル」（Unbreakable）にとてもよく似ていると感じる。竹内結子が香川照之にコントロールされる方法手段や藤野涼子の母親がハンドガンで撃ち殺される場面、その他、多くの死体を香川照之が始末させる場面はぞっとする。この内容で映倫区分がGだというのはどうだろかと思う。PG12がR15指定くらいが適当ではないだろうか。上映時間は130分。長さは感じない。ホラー映画として見るなら、満足度は５点満点で５点☆☆☆☆☆です。 ",
      "怖い(>_<)❗\n 香川さんの変人ぶりと、西島さん&竹内さんの演技力で裏切らない作品❗ ",
      "先に怪演だの構えさせられちゃったら・・・\n ※此処に香川照之を好きで、出演作品をわりと観ているから,感じた事を言いたい所… 彼一人で作品を恐くさせているだけで、周りが着いて来れていなくない⁈ 無理矢理,お化け屋敷風のシチュエーションを取り入れて、全然怖くも無い着いて来れていない脚本の台詞も,その場の雰囲気?ムード?欲しい感じ?〈勝手な自分の求めたい風な言い方ですみません〉言え切れていなくないかい⁈なんて感じちゃったなぁ〜⁉️ ",
      "どうやって\n  西野さんになったのか?という部分、人に入り込む術のようなものの描写が足りない気がしましたが、サイコパスとしては充分で、楽しめました。小気味よい恐怖感が、まさに、クリーピーでした。 ",
      "黒沢清監督作品はいつも\n  観ていて居心地の悪さと、見終わってからのもやもやがあります。サイコパスの西野を撃ち殺して終わるという終わり方は、受け入れられない人はたくさんいると思う ",
      "役者はいい\n 不気味さはすごく出ているけど、内容だけ取ると、で？何？で終わる ",
      "後味の悪さは半端ない。不気味に迫る隣人の恐怖。\n 【賛否両論チェック】賛：不気味な雰囲気の中、ありふれた幸せな日常が、徐々に狂気の事件へと変わっていく様子が、秀逸に体現されていく。演者さんの怪演も圧巻。否：「なんでそうなったの？」と納得出来ない部分も多く、消化不良感はかなりある。グロシーンも後半で急に増えるほか、終わり方もやや唐突。　「あの人、お父さんじゃありません。全然知らない人です。」という不気味なフレーズが衝撃を与えた本作。ストーリーもそれに違わず、終始不気味な雰囲気が漂っています。そして特に後半は、前半とは打って変わった衝撃的かつ恐るべき内容が待ち受けています。　展開そのものは予定調和というか、「こうなりそうだな・・・」と思う通りに進む感じで、さほど新鮮味はありませんが、日常が狂気に変わっていく様が、一癖も二癖もある登場人物達と共に、淡々と描かれていきます。特に香川照之さん、見事すぎる怪演です（笑）。　ただ、辿り着いた真相でも、決して全てが語られるわけでもないので、「えっ、結局・・・どういうこと？」「・・・っていうか、どうしてそうなったの？」という消化不良感は、かなり残りそうです。そうした意味合いでの後味の悪さも、賛否が分かれそうなところです。　とはいえ、何気ない日常が入り口となり、底なしの恐怖へといざなわれていくようなミステリーですので、気になった方は是非ご覧下さい。 ",
      "さすがでした！\n  ゾクゾクする展開にヒヤヒヤするストーリー、待ってましたの香川照之のクドくてネチっこくて嫌らしい熱演！何が本当で何が偽りなのか全てを疑いながらも最後は納得出来る展開。やっぱり香川照之と西島秀俊の作品には外れが無いですね♪ ",
      "クリーピーな世界観\n 原作未読です。まず、ストーリー展開ですが、映画にありがちな『そこ、省略しちゃう?!』ってのは、この作品でもありましたが、それも含めて『クリーピーな世界観』といったところでしょうか。とにかく『怖い』ではなく『不気味』といった感覚。視覚に訴えかけるよりも、直接、脳に訴えかける感じが、最後の最後まで続きます。隣人役の香川照之さんは、静かに振り切れる言動が、より不気味さを増しています。竹内結子さんも段々と不気味さに浸っていく感じがたまりません。あと、これは余談ですが、以前、西島秀俊さんが『MOZU』で演じた刑事･倉木が、一瞬垣間見ることができます(笑)この映画、最初から『あの人、お父さんじゃありません』と答えを言ってしまっているのですが、そこに辿り着くまでの展開は面白く思いました。 ",
      "香川照之の演技を見られるだけでも料金を払う価値あります。 香川さん...\n 香川照之の演技を見られるだけでも料金を払う価値あります。香川さん演じる西野、第一声から早速普通ジャナイ感が半端無いです。一瞬でそれを感じさせる香川さんは凄い！いろんな伏線が未回収で終わるので、モヤモヤしたまま帰ることになるのですが、そのモヤっと感がいいというか。そこまでが演出なのかなーと感じさせる映画でした。 ",
      "まさにクリーピーだが…\n  その名に偽りなしというクリーピーな映画だった。が、原作ありの割に話の作りが荒いなという印象。一応ハッピーエンドの部類に入るんだろうがカタルシスを得ない終わり方も個人的には残念。雰囲気は好きな感じだったが評価は「もう少し頑張りましょう」 ",
      "どこにでもある、わけじゃないけど\n  おそらくモチーフは、北九州や尼崎の事件なんでしょうね。どこにでもある、わけじゃないけど全くないわけでもないのが怖い。小さな不信が家族に亀裂を生み、相手に話せない小さな秘密を作り、さらに孤立させ、小さな出来事を針小棒大に騒ぎ立てて負い目を感じさせ、最終的に完全に支配下に置く・・・。そのプロセスの全てが描かれてるわけじゃないけど、それがあったであろうことは暗示されている。月並みですが、家族がしっかり話し合うことの大切さを感じました。自分が実際にこういう場面に遭遇した時に、果たして逃げ切れるのだろうか？ ",
      "夏によくあるサスペンス映画\n  怖かったです。観ない方がいいと思います。中身はあまりないと思いました。薬は怖いという教訓にはなりました。 ",
      "あともうちょっと！\n  役者さんたちの演出は人間味がない役でした！！役者さんたちも香川さんのように心がないような役でした！上手すぎです。ストーリー的には突っ込みたいところ多いのですが。特に川口春菜さん。なんなのか分からず終わった。グロさはなかった！強いて言うなら死体を袋詰めにしてるだけかな！後は銃で三回撃つだけ！ビックリするシーンは三回くらいしかなかった！ ",
      "日常が戦慄に変わる、恐怖体験\n 黒沢監督の映画は、３つしか観ていない。だから、監督の作風がどうのとは言えないが･･･「トウキョウソナタ」に通ずるところがある気がする。どこが？っていうと･･･何かの拍子に、家族というコミュニティーが壊れてきて、そこに孤独と隙間が生まれるところ。このクリーピーは、そこにつけ込んだ悪意を描いた作品だそうだ。それにしても、本当に怖かった。突っ込みどころがあり過ぎるとか、意味が分からないとか･･･という、ご意見も多々あるが、意外におもしろかった。爽快感のあるサスペンス・スリラーなんて、あり得ない。サイコパスが、日常ではない狂気の世界にイザなって、ニコニコしながら、普通の人が考えられないような行為に及ぶ。ってのが、サイコパス・スリラー映画だとするなら、スッキリしない、もやもや感のまま終わってしまうものではないかな。不気味な隣人・西野（香川さん）に、家庭を壊されてしまう犯罪心理学者夫婦。ストロベリーナイトの竹内さんと西島さんが夫婦になったような感覚に、思わず和む。そして、幸せな夫婦が、どんどん恐怖の闇へ。隣の娘・澪のセリフがこの映画のキーワードになる。あんなに難しい役、よく頑張ったよね、涼子ちゃん。自分だけ残されて家族を奪われてしまった早紀。川口さんって、「探偵の探偵」でも思ったが、心に闇を持つ役が似合う。ドイツでウケたという笹野さんにも、注目。そして、香川さんの演技力に驚く。良い子の皆さんは、マネしないでね！という個所もあったけれど、幸せな日常が、どんどん深い闇へと引きずり込まれて、日常が→戦慄へ、と変わる恐怖を体験できた。 ",
      "徹底的にドライなダークファンタジー\n 流石は黒沢清。『サイコ』『悪魔のいけにえ』『セブン』とかに並び称されるべきサイコホラーの大傑作！他の追随を許さぬほど徹底的にドライなダークファンタジーに恐怖を覚えながら高揚を感じる最高の映画体験！ 白眉は「一家全員でドライブ」をするシーン。最高だ！西島秀俊っていつも棒読みで正直演技下手なんやけど黒沢清はそれすら利用した。クライマックスの展開は思わず膝を打った。香川照之も普段はやり過ぎなのに本作では完璧というほかない怪演。やっぱり俳優を生かすも殺すも演出次第だと改めて思った監督の前作『岸辺の旅』もそうだったけど照明が凄い。というか技術的になにもかも凄い。川口春奈が過去の事件について語る長回しのシーンはライティングを極端に操作したりエキストラを不自然に動かしてみたり。もうなにがなんだかよくわからない凄さに『レヴェナント』より感動した ",
      "期待はずれ\n 試写会で見たのですが、自分でお金払って見る価値は無いと思いました。よくこの３人、このオファーを受けましたね。 ",
      "(-_-)役者に落ち度なし\n  役者に落ち度なし！香川、西島、竹内 演技善戦！脚本 ストーリーは二番煎じでしょ。『黒い家』『冷たい熱帯魚』『羊たちの沈黙』足して3で割って0.5がけした感じ。真似だな！何でこんな映画にこの3人がでたのかよくわからんな？ ",
      "香川さんの演技が上手すぎた\n どうしてR15じゃないんだろうと思う程グロかったし怖かった。予告ではそこまで怖い感じがしなかったからその分少しがっかりした。でも香川さんの演技はすごかった。サイコパスってこういうのを指すのか、とそれだけ思った。最初っから人が死んでたから、え？こんなのだっけ？と思ったら本当に次々と死体が登場して気持ち悪くなった。香川さんと西島さんの演技が上手かったから☆2.5つけられるけど映画としてはあんまりお勧めできないと思う。香川さんと同じ家に住んでる女の子の演技も上手だった。 ",
      "最悪\n 期待した分ショックが大きいです。観なきゃよかったです。 ",
      "ご近所物語\n  香川照之さんの怪演もキモチワルイですが、あの女の子のほうがもっと不気味。。。あの子、あれで普通に学校通ってるなんて本当に怖い。ちょっと消化不良なとこもなくはないけど、予想通りの不快感いっぱいで面白かったと思う。解放されたラストなのに明るさを感じさせないのはもう仕方ないんでしょう。普通の生活に戻れない。でもちょっと前まで普通だったはずなのに、気付いたら普通じゃないほうが当たり前になってるから。。。安堵からくるというより、普通に戻れない恐怖がラストの叫びだったのかな。ちなみに。不透明なカーテンや椅子、スタンドライト。『CURE 』でも使われてた演出が観られて懐かしさを感じる。 ",
      "映画としては良くできてると思ったけどね。誰にでも薦められる訳じゃな...\n 映画としては良くできてると思ったけどね。誰にでも薦められる訳じゃない。監修には心理学者が関わっているみたいです。クレジットにありました。ここまでじゃない人間はたくさんたくさん居ます。怖いけれど。罪悪感を持ち過ぎるのは当然問題だけれど、まったく欠如している人間も居ますよ確かに。 ",
      "絶対にお勧めできない☆５\n  一言ことで言うなら、凄い、娯楽としての面白さを全て捨て去って、ただひたすらに異常な世界を描いているからだ。サイコパスが主題となっている本作、全編が異様な雰囲気に包まれており、爽快感や興奮とは程遠いものとなっている。結末を迎えてもそれは変わらず、見終わった後もすっきりすることは無い。だが、主題がサイコパスという、絶対に理解できないものを扱っているのだから、本作は観客が理解できなくて成功なのだろう。映画における、芸術の側面を強く見出せる本作、普段映画を見ない人に勧めることできないが、映画が好きでよく見に行くという人には、お勧めできる。 ",
      "隣近所のみなさんと出来るだけ仲良くしましょうね(＾ｰ^)ノってゆー...\n 隣近所のみなさんと出来るだけ仲良くしましょうね(＾ｰ^)ノってゆー映画、、、(^◇^;) 面白かったけど、怖かったけど、、、後味的には少し？？？かもしれません。 ",
      "なかなか怖かった\n 恐怖による支配の恐ろしさ、正義が実現されない恐ろしさを感じられる映画でした。印象に残る恐怖心の残る映画で、終わり方は邦画らしい終わり方となった。恐怖による支配から解き放たれた奥さんが印象的でした。西島秀俊はモズから少し解き放たれたかな？ ",
      "サイコパスを天才香川照之が怪演\n  引っ越してきたら、サイコパス、異常犯罪者が隣人であったという設定のスリラーである。香川照之演ずる正体不明の男がとにかく怖い。犬をうまくからめたあたりもうまい。大学の犯罪心理学者という設定もきいている。未解決になっている六年前に起きた一家失踪事件があり、その詳細が少しずつ明らかになってゆく。と、同時に元刑事の主人公高倉の妻の様子に異変が起き始める。映画全体からすると、会話などでかなりの部分を観客の想像力で補うような構造になっている。どぎつい描写は比較的少ないが、地上波テレビでは放送できない作品だ。まず、六年前の事件については、修学旅行で不在だったためひとり残された長女のたどたどしい記憶によって口述される。この場面は事件そのものの説明ではないものの、むしろそれがゆえにリアルだ。窓越しの若々しい大学生たちを背景に語られるその内容は、あくまでも事件前夜の家族たちの断片的な記憶。修学旅行前日以前の相手不明の電話だったり、窓越しの誰かわからない男の姿だったりとあやふやだ。しかしこのシーンの演出は完璧だと思う。高倉のかつての同僚刑事が事件の再捜査を始めたあたりから夫婦二人の高倉家の恐怖は現実化する。謎の爆発から始まり隣に住む西野ではない男の正体が明らかに。中学生の娘の尋常ではない試練。全く姿を見せない西野の妻の最後。隣家にある地獄。同僚刑事たちと妻と高倉と犬のマックスが巻き込まれてゆく。かなりきつかった。デビッド・フィンチャーの「セブン」のように絶望的ではないラストではなかったことがせめてもの救いだ。しかし後味はよくない。住宅街の一軒家にあのような広い地下室は、もちろんあまりリアルではないが、まったく有り得ない話ではない。 ",
      "忍び寄る\n  無防備に開け放たれた窓辺でカーテンをそよがせるすきま風這い寄るというよりはそんなふうに忍び寄る現実感の欠乏。現実そのものとの乖離とでもいうのでしょうか刑事さんたちの無力さがハンパないですｗ冒頭の密閉された取調室の窓が思い出されます。役者さんたちもとてもよかったです。 ",
      "最後まで目が離せない\n 皆さんの演技力も流石ですが香川さんの演技力が素晴らしいです。ドキドキが止まらない(^_^;) ",
      "犯罪心理がわかっている人にしては、色んなことが雑な感じだし、全体的...\n  犯罪心理がわかっている人にしては、色んなことが雑な感じだし、全体的に細部が雑というか、突っ込みどころが多いような感じでした。 ",
      "香川さんは凄い\n  けれど、何にしろ後味が悪い映画でしたね。エンドロールの後に何か救われるエピソードが欲しかったですね。何故あんな完璧な防音室があるのか、高校生の娘（？）は何故逃げないのか？他にも突っ込みたいところいっぱいでした。全体に流れるサスペンス的要素は悪くないので、せめてエンディングにひと工夫欲しかったですね。 ",
      "深淵、覗き込むべからず 【スコア修正】\n  あの、今回レビューの文章に食事中の方には不向きな表現があるのでちょっとご注意ください。というか、全体的に不快な内容の多いレビューになってます。すみません。いやあ、怖い、怖い、恐ろしい、恐ろしい映画でしたね（淀川さんか）。本作の宣伝で竹内結子が語っていた感想以上にピタリと来る言葉が浮かばないので引用させてもらうと、「何かとんでもなく悪い夢を見た」という厭（いや）な後味。一晩経った今も、心に残った“ぬめり”が取れない。トイレ掃除をしていたら、普段洗わない所にびっしり張った黒黴を見つけてしまったような、ぼんやりしてる間に内側を侵食されたような、そんな感覚。...本作の予告を観た時、僕は同監督の傑作スリラー『CURE』の再来を期待していたのだが、本作からは『CURE』とは似て非なる恐怖と狂気を感じた。『CURE』は殺人衝動を励起させる男が登場するが、本作に登場する“西野”はタイプが違う。彼は人から意思を、自我を奪う。“西野”の言動は滅茶苦茶だ。1粒1000円のチョコレートですかと問うあの無神経さや、初対面の隣人にずけずけと文句と脅しを垂れる傲慢さ、そのくせ席を譲ったり料理を誉めたりとフレンドリーな面もある。行動規範がさっぱり分からないし、どこまでが計算でどこまでが本音だったのかも分からない。最後も高倉に銃を渡して自滅というあまりにも間抜けな最後。（「ぇえっ？」じゃねえよ(笑)）他人が自分の為に働くことは、彼にとっては呼吸と同じくらいに自然なことだったんだろう。本多家の娘が助かったのも、西野家の娘を生かしていたのも、たぶん自分で死体処理するのが面倒だったからに違いない。悪い事や汚い事は全部他人の責任。自分を養う事すらも他人の責任。そんな滅茶苦茶な論理なのに、なぜか人がそれに従ってしまうのは、きっと自責の念から。“西野”は相手にほんの小さな負い目の念を抱かせたら、そのわずかな傷口をまるで蠕虫（ぜんちゅう）のように少しずつ少しずつ拡げて皮膚の下へと潜り込んで（creep）いく。「自分はよくない人間だ、責められて当然の人間だ」と、そう思わせるまでに相手の心を食い潰す。...こんな非人間的な人間がいる訳がない。こんな犯行が世間の目に触れない訳がない。この物語は所詮フィクションだ、と笑えればまだマシだが……2012年に発覚した、尼崎事件を思い出してしまった。主犯の女が、見ず知らずの家族を集めて疑似家族を構成し、財産を奪うのみならず、親戚同士での暴力を強要、死亡者・行方不明者数は10名以上という異常な事件。最初の不審死発生は1987年にまで遡るという。詳細を覚えていなかったのでレビューを書く前に調べたのだが、聞けば聞くほど本作とよく似ているし胸糞が悪い。正直、知らなければよかったとさえ思う。何が目的なのか？　何が発端なのか？何が心因なのか？　何故そんなことが出来るのか？何で？　何でだ？　こいつは本当に同じ生き物か？いくら問い掛けても納得のいく回答は出ないだろう。そう、この映画で最も恐ろしいのはここだ。他者を完全に理解することなどできない。人には、他者が決して理解できない暗部がある。興味本位でそれを覗こうなどと、ゆめゆめ思わない方が良い。...それとも、自分のことすら理解しきれないのに、他者のことを理解しきれる訳も無いのだろうか。高倉の妻は、自分にあんな暗い側面があることに気付いてさえいなかっただろう。彼女が崩れていく過程は飛び飛びにしか描写されないが、想像力でなんとなく補間はできるし、その曖昧さがかえって事件の得体の知れなさを強めていると感じる。彼女はきっともう元の彼女に戻ることは出来ないだろう。何もかもが壊れてしまったような最後の絶叫が、未だに頭を離れてくれない。...隣家同士の狭い付き合いではなく、地域ぐるみのコミュニケーションが濃密だった時代なら、こんな異常事態にもすぐに気付くことができたのだろうか。昔から同じような事件はあっただろうし単純にそう言い切ることもできないが、この物語においては地域間・夫婦間のコミュニケーション不足が事件の発覚を遅らせたのは確か。だからと言って全くご近所付き合いをしない訳にも行かないし、そもそもご近所さんが異常者だなんて誰も予測できないし、人同士の距離感というのはまこと測り難いもの。この映画の恐怖の根源は、コミュニケーションそのものについての恐れなのかもしれない。鑑賞直後は4.0判定くらいに感じていたのだが……レビューを書くため思い出す度、この映画が恐ろしく思えてくる……普通は印象が薄れていくものなのに。鑑賞中は明白に感じられた恐怖が、ぼんやりとした恐怖に変化するにつれ、溶け出したアイスがこちらの手を汚すかのように、ぬるりと身内に浸透してくる。ああ、観なきゃ良かったのか観て良かったのか……。※初め5.0判定を付けたが、他の作品がそれを超えてきたので申し訳無いけれど4.5判定に引き下げさせていただきます。<2016.06.18鑑賞>....余談１：不可解な事件への興味と興奮を抑え切れない高倉についても書きたかったが長くなるので割愛。余談２：人間不信になりそうな本作を観ていたら……無性に犬か猫が飼いたくなってしまった。この映画で安心して見てられたのは君だけだったよマックスくん…… ",
      "役者さんの演技に興奮したけど、結末がなんか寂しいよ。 もっと、ド派...\n  役者さんの演技に興奮したけど、結末がなんか寂しいよ。もっと、ド派手にやってほしいかった。 ",
      "なかなかのサイコホラー\n 香川照之さんのサイコパスの演技が素晴らしく、とてつもない恐怖と絶望感を味わえます。 ",
      "正しく皆さんの言う通り。前半と後半が別の映画のよう。この手の映画が...\n  正しく皆さんの言う通り。前半と後半が別の映画のよう。この手の映画が好きな方ほど文句が出そうな感じ。竹内結子のシャブ中演技が中学レベル。 ",
      "不気味な\n 香川照之はいい感じ東出がああなる前まではいい感じ完全に後半は失速ｵｰﾌﾟﾆﾝｸﾞの事件は何だったのか？伏線か!と思ったら・・・風呂敷は大きかった❗黒沢監督は部分的にチープな場面があるが、そこは馴染めない ",
      "本当に怖かった。\n グロさとかじゃなく、じわじわくる感じがたまらない。なんども『あかん、あかん、そこ行ったらあかん…』口パクしてしまった。僕はテンポの悪い映画が嫌い。（タランティーノ映画の無駄話ほど魅力があれば別だが）最近はテンポ感の悪い映画が多くて、予告の期待を越えてくれるものが少ない。クリーピーは予告の期待を今年の中で最も越えてきてくれたし、香川照之さんがやばかったwwただリアリティが少し欠けていたかな。まぁ、ツッコミどころ満載なのも名作に通ずる物。これを見ないで2016年の邦画は語れない。 ",
      "まあ、そうだろうね。\n 矛盾や突っ込みどころとご都合主義や有り得ない展開満載で疑問も多々あるし、オチにしてもまあそうだよね、という感じ。しかしながら、不穏な空気と気分の悪さはなかなかのもので、それを楽しむだけなら充分見応えがあった。 ",
      "ご都合主義\n  一般家庭にあれ程不気味な地下室があるというのは…刑事の死が…娘が…呆気ないラストが…極上のサスペンススリラーになり得たはずだが…勿体なくて仕方ない ",
      "うーん。。。\n 展開が早くてイマイチだった。。。 ",
      "怖かった;^_^A\n 初日に見に行きました。隣人が本当にこのような人だったら…。あっという間に時間が過ぎていました。 ",
      "原作読んでたから、なんか…\n 先ほど上映初日舞台挨拶に参加して鑑賞しました見る前から原作本とは違うとは聞いていましたが、本当に今回ばかりは別の映画を観たと言う感じでした不気味さが少々薄っぺらな感じがしたのは私だけでしょうかでも、上映後のキャストの方々の特に香川さんのお話しがおもしろかったのでこの点数をつけさせて頂きます ",
      "がっかり\n 前半はテンポは悪いがまずまず原作を踏襲しての作りだが、後半は目も当てられないストーリーの崩壊、原作のサスペンス部分が全て打ち消され、いやにアメリカナイズしたバイオレンスものになってしまっていた。あんな終わり方誰も期待していない全くのダメダメ映画で途中で出て行きたくなってしまった。それに登場した警察官どいつもこいつも単独捜査か、原作でも単独捜査したため殺された警官はいたが、みんながみんなではおかしいだろう、リアリティ感まで欠如している、前半部分にしか得票は与えられない。 ",
      "こういう結末…⁈\n 原作とは少し違う展開で、後味の悪さが残る感じでした。それだけ、香川照之が嫌な犯人役を演じきっていたと思います。 ",
      "誰か正常だったのか分からない。\n 見終わった後ボーッとして何もかもよく分からなくなる。結局あの女の子はなんだったの？ ",
      "とても怖かったです！ みなさん演技がとても上手くてすごかったです！...\n とても怖かったです！みなさん演技がとても上手くてすごかったです！とくに香川さんの演技がもう怖くて怖くて！香川さん、西島さんコンビは最高です！映画をみたあと怖すぎて頭がぼーっとしてしまいました(T_T)それだけ怖かったです！ ",
      "恐ろしいサイコパス\n 香川照之さん、恐ろしいです。怖すぎる！あんな狂気久々に見ました。展開が凄くて終始身の毛がよだつ最近は隣人との付き合いがなくなっていますがこれ見たら下手に付き合わなくても…と思ってしまった…。 ",
      "心臓痛い・・・\n 試写会で観ました。 エンドロールが終わっても 呆然、しばらく身体も動かない感じでした。腕を上げるにも重いと感じてしまうような。 すごい映画観ちゃった･･･ いや、後味はよくないんですけど、ものすごく怖かった。心臓が痛い。でも、もう一回観たい！すぐに、確認しなおしたい。ストーリーを追う映画じゃないんですよ。つじつま会う合わない、そこはそんなに突っ込むとこじゃない。あの世界観･･･映画ならではでしょう。 ",
      "サイコパスえぐすぎ\n サイコパスえぐすぎ ",
      "誰がイかれてるのか？\n  この映画、登場人物全てイかれてると思います。うちに潜む狂気が所々で垣間見える、そんな作品ではないでしょうか。そして本人たちは自分をまともだと思っている。ただ残念なのは、結末が解ってしまう、ちょっと残念でした。 ",
      "香川さんの怪演が光る\n TVCMを見て、ちょっと興味があって見に行った。ちょっと思っていたのとは違ったが思ったよりもストーリーがテンポがよくて眠くもならなかった。最近、隣もののホラーが多いようがするが、演技力がないと説得力を感じないと思う。その点香川さんはひょっとしてあるかもしれない、と思わせてくれた。 ",
      "お隣さんには気をつけないと…。\n 優しい笑顔を向けて挨拶してくれるお隣さん。そんな素敵な笑顔の裏には、偽りの仮面を被っているかもしれません…。主人公の元警部は西島さんが演技をしています。刑事のノウハウを生かし、大学で授業をする傍ら、過去の未解決事件の謎を追求する西島さん。事件の謎を追いかければ追いかけるほど、真実は泥沼化した沼の中に吸い込まれてしまうようでした。それと同時に、引っ越してきた隣の住人が妙に引っかかり、ソワソワする毎日。いつの間にか妻役の竹内さんに取り入るお隣さんに、徐々に不安の色が浮き彫りになり始めます。親切すぎる人ほど、裏で何を考えているのか分からないものですね。香川さんの満面の笑みに隠された、ドス黒い感情は、人間とは思えず、サイコパスを終始感じていました！冷静な顔してすべての人の心に付け込んでくる、その姑息な手口が実に憎たらしく、最後まで香川さんの態度にイライラさせられました。まさかのどんでん返しに驚きですが、これでみんなが平穏無事に過ごせたらいいなぁと祈ります。今回試写会ということで、監督とキャストの皆様を見る事が出来ました。西島さんと香川さんの、大人を感じさせる佇まいに圧倒され、東出さんが竹内さんをエスコートする姿に惚れました（笑）続編の小説が出たとのことですが、次はどんな話なのか少し気になります。 ",
      "トテツモナイサクヒン\n 日本を代表する映画監督 黒沢清の最新作を、ジャパンプレミアにて鑑賞。いつも鑑賞後すぐにレビューを書いているんですが、本作はいまの自分にはとても言語化することができず、とてつもない映画を観てしまった。としか言えません。それくらいに圧倒的な力を持った、脳内がクラクラするような、とてつもない作品でした。帰り途中のいま、観る前と観た後では日常的な風景や物音ひとつひとつが違って感じます。この感覚は、高校生のころ同監督の「CURE」を観た時と同じ感覚。日本では6月18日に公開とのこと。濃密な体験を、是非映画館で観てほしいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}