{
  "id": 132,
  "reviews": {
    "eigacom": [
      "仲間、恋、夢の間でもがき苦しむロス貧乏地区のDJ野郎あきら君の青春...\n 仲間、恋、夢の間でもがき苦しむロス貧乏地区のDJ野郎あきら君の青春絵巻。ひゅー。お目当てのエキゾチックなエミリー・ラタコウスキーが、スタンフォード中退のインテリという設定からして、かなり雑。不良仲間の家に居候、クラブ客集め、地上げまがいのバイト、ベガスのフェスで師匠の彼女を略奪、友達がアルコールとドラッグで、、、、うきゃー、もう(ﾉ^o^)ﾉお手上げ状態か、と思ったら、さすがは管理人推しのザック・エフロン。全部をきれいごとにして楽しませるオーラがある。EDMってジャンルはいいとは思わないけど、ザック様の観賞用90分PVとしてアガれる貴重な音楽映画（に弱い僕） ",
      "ミュージックビデオを観ているみたい\n 映像がとにかくテンション上がる！ドラッグやって幻覚？でヒトとアートが溶け合う映像、とにかく最高にアーティスティックだった。しかし、音楽界ってどう足掻いてもドラッグ・セックス・パーティと切り離せないのな…。久しぶりにウェス・ベントリーのイケメンっぷりを再確認出来て、ザック・エフロンがまた１つ成長してかっこよくて、見てて眼福。もうちょっとEDMかけて皿回すカッコいいシーンが多いと良かったけど。脚本はもう少し頑張って欲しかった。盛り上がるべきシーンが盛り上がりに欠ける。しかし、コールのランニングシーン、足速すぎじゃね？全力疾走にも程が…あるよ……。 ",
      "上げられるテンション\n EDMの世界に疎く、また、ナイトクラブといった盛り場にも、とんと縁のない自分ではありますが、やはり音楽を聴いていると、リズムを刻まずにはいられませんでした。ストーリーは、ハリウッドの青春映画にはありがちな展開ばかりで、退屈には感じませんでしたが、とくにこれといった目を惹く場面もありませんでした。 ",
      "やっぱりザックはいい\n ザック・エフロン目当てで観ました。相変わらずイケメンでした(♡﻿´艸`)内容は友達・恋もですが、DJ役で音楽メインでした。クラブ系の音楽は好きなので、最後のフェスの音楽良かったです！恋愛とかのシーンはあんまりでした。。 ",
      "ザックがイケメンだっただけだなあ、、、\n ザックがイケメンだっただけだなあ、、、 ",
      "青春と音楽\n 青春をEDMと絡めあいながら物語は進んで行くんだけど後半の盛り上がりに少しかけてるかなって感じがしなくもない。とはいえEDMが好きな人なら必ず一度は観た方がいいと思う。アガるところはアガります。いつの時代にも生活には必ず音楽があり、何年か前の時代にフォーカスした映画ではなく、現代が舞台の映画なので若い世代にはウケると思う。 ",
      "ただのEDM映画じゃない、物語と音楽か一体になってて面白かったし、...\n ただのEDM映画じゃない、物語と音楽か一体になってて面白かったし、最後は感動した。 ",
      "腑に落ちない\n ザック・エフロン目当てで視聴したがヒロインの女優も可愛く役者は完璧。EDMを取り上げてる作品だけあって音楽もよかった。ストーリー序盤こそ楽しむことができたけど中盤以降の中だるみが酷い。ラストも納得できない箇所が多々あり残念。 ",
      "青春の光と影\n 主人公（ザック・エフロン）はＤＪを志し、友人たちと四人で都会に出てくる。主人公はスランプに陥った有名ＤＪと知り合い、夢を具体化させていくが、同時に友人たちとは溝が出来てくる。いずれ独り立ちしなければいけないのだが、ちょっと遅めかな。 ",
      "惜しい\n ・EDMがメインに推されているわりにコテコテのEDMはあまりかからない。・映像はMTVあがりの監督らしくシャレオツな映像で引き込まれそうになるが脚本がクソすぎて引き込まれない（友達が死ぬ必要性あったか？）・アレッソとニッキーロメロの出演シーンが2秒くらいしかないエミリーとザックの美男美女は画面に映えるし音楽も良い。ただそれだけ。 ",
      "自分をみつけるまでの話。\n 自分をみつけるまでの話。 ",
      "EDMでスターを目指す映画\n EDMでスターを目指す映画 ",
      "音楽好き ストーリーは現代版グッドウィルハンティングみたいな 映像...\n 音楽好きストーリーは現代版グッドウィルハンティングみたいな映像も綺麗アーティスティックスタイリッシュヒロインの子めっちゃ可愛かった ",
      "音楽がいいね\n 音楽がいいね ",
      "DJ生活を背景に青春を謳歌し、這い上がっていく、何ともありがちなス...\n DJ生活を背景に青春を謳歌し、這い上がっていく、何ともありがちなストーリー。だけど、トレスポ的ダメ加減もありながらのサクセスもんは観ていてワクワクする。年のせいか世代の違う青春感はなかなか理解できないのが多い中、王道をいってるぶん共感しやすかった。ロサンゼルスの風景や展開が30年前の『レス ザン ゼロ』被ったのも自分には愛着があるのかもしれない。エミリー ラタコウスキー◎です。曲をスタジオで作り上げて作業楽しかったなぁ、またやりたい。 ",
      "目新しくはないが王道の青春映画\n DJとしての成功を目指す若者とその仲間たちを描いた青春映画。青春映画としての要素は漏らすことなく押さえてて、安心して観ることができた。でも、目新しいのは題材がEDMであることくらいか。ただその音楽はかなりいい。最後のステージもいいが、途中解説入りで客をアゲていくシーンは秀逸。タイトルがダサいなー、日本でつけたんだろうなと思ってたら原題だった。もっと違うのにできなかったんだろうか…。 ",
      "とんかつDJと双璧ですｗ\n 極上音響上映でしたが、体感的に艦これより爆音でした♪(きっと心拍数をコントロールされたのでしょう)王道のお話ですが、彼女を寝取られても２、３発グーパンするだけで主人公をしっかりサポートしてあげるジェームスさんが良い人過ぎ。 ",
      "生きること\n 人生の中で自由に自分らしく生きていけるのはせいぜい30、40年。その中で自分が選び取る道はほんの僅か。大抵の時間は人に流され金に流され、夢に夢を見る。這い上がれるか。その選び取る道の中に必ず答えがある。 ",
      "フツー\n んー、めちゃくちゃふつう悪くはないが、別に良くもない。オリジナリティの必要性を説いてるわりには、何処にでもありそうな普通の映画でした。最後はルーツを全て発散してしまい、もう先がないのでは？最初で最後のベストステージということ？ ",
      "あげ！\n ストーリーはまぁまぁだけど、音楽がいいわ！ラストのフェスの曲はもっと聞きたい！踊りたい‼アメリカでも不動産屋ってほんとにいかがわしい奴。こういう男知ってるけど、お金は持ってるんだよね。人を騙して手に入れたお金！ゲロ。 ",
      "スペシャルな音。\n  私が若い頃にＤＪと呼んでいたのは主にラジオ番組の司会者の方だったもんで、今のＤＪブームはまったく分からない。いわゆる選曲者の方なのね。だからEDMの略称で呼ばれているエレクトロニック・ダンス・ミュージックも本作でお勉強^^;アイドルだった？ザックは今回もしっかり役にハマっている。田舎町(そうでもないと思うが)から抜け出して大儲けしたい若者はそこらじゅうにいるだろうが、一歩抜きん出た才能もそれを拾ってくれる神がいてこそ。今作のコールもカリスマＤＪのジェームズと親しくなったことでその機会が生まれる。青春ド真ん中映画だけに、それ以外は仲間のドンチャラ騒ぎやら恋模様やらといったところなので目新しいのは音楽のみ。その音作りから制作していくクリエイターの仕事を見るのは楽しかった。自分だけのスペシャルな音を手に入れなければてっぺんには上がれない、どんな仕事でもそうかもしれない。彼がストイックに音を探し求める場面でも拘りが見てとれて、さすがＭＴＶ番組に長年関わってきた監督らしさが出ていた。(しかしＥ･ラタコウスキーは美人だねぇ。男性は堪らないね) ",
      "気分が高まる\n 途中展開がだるいところや、突然青春映画にありがちな展開になるところがありましたが、終わりが良かったので気分よく映画館を後にできました。キャストも良く、特にエミリー・ラタコウスキーは魅力的でした。多分音楽に興味が無い人もそれなりに楽しめると思いますが、やはり音楽好きな人におすすめです。 ",
      "EDM好きなら必見！\n ずーっとアガりっぱなし！めっちゃかっこいい！ストーリー的には、若者人生の一片切り取りました程度ですが、とにかく全てがCOOL!!音も人も生き方も！人気無いからか、朝イチからだったからか、貸切でしたが。最後に全てが繋がります。私的にはニコニコしながら劇場をあとにしました。 ",
      "私的には久々の駄作！\n  久々の駄作！いろいろ唐突すぎて、へ？って感じでした。期待していた音楽もそれ程でもなく…残念。客をアゲる極意的なシーン辺りが一番良かったかな、音楽も。ヒロインがエキゾチックな美人でステキでした。スタイルは今ひとつだったけど。 ",
      "タイトルの意味は観ないとわからない\n  青春モノならではの高揚感、焦燥感、EDMのレイヴ感もあり、なかなかよくまとまっていたと思う。「兄弟って気安く呼ぶな」「今兄弟って言ったか？」主人公の、兄弟同然の親友たちが度々口にするセリフ。危ない誘惑も多い日常の中で、彼らは他人との距離をうまく保とうとする。主人公はいつも表情をあまり崩さず、ひたむきに、冷静に生きようとする。けれどもたとえ兄弟であっても、喧嘩したり、道を違えたりする。結局何も変えられない、1人でしかいられない、そう思わされる出来事もある。でも彼は音楽を鳴らす。その時オーディエンスをアゲる=オーディエンスと繋がる、には? 仲間との思い出や、自分の原点をさらけ出した音楽でオーディエンスがアガるとき、たぶんそれを成功させることができる。いつか這い上がれるの？ こんなことしてていいのか？ 同じ焦燥感を抱えた孤独な人たち。気安く兄弟なんて言えない。でも他人ではない。同じ思いでアガるなら、僕ら、友達だろう。タイトルはシャイな彼らのそういうメッセージなのではないかと思いました。ジメジメせずにあのラストへ持っていけてるのが素晴らしい。最後の曲、こうなるんだろうなとは読めたけれど、それでもよかった。音楽っていいよなあ。 ",
      "夏を楽しみたい！と思わせる！ 大切なもの、思い出はその時々の一瞬 ...\n 夏を楽しみたい！と思わせる！大切なもの、思い出はその時々の一瞬\"Are we ever gonna be better than this?\" ",
      "EDM\n こういうの聴いて何が楽しいのかわからん俺は踊らないからね踊ったら笑われるだろうし ",
      "EDM(ええ、だいぶ見応えあります)\n  仲間と夢を見ながら直向きに走る主人公。その途中で色んな事を経験しながら自分の信念を曲げず、大事なものを貫き通す姿が素敵だった。仲間の一人はお金に揺らぎ道を別れたが、純粋な仲間はちゃんといるし、夢を最後まで諦めない、その腐らない精神を見習いたい。仲間の一人が死ぬシーンは衝撃的で、終盤の「這い上がれるか！」という煽りの台詞は感動しました。堪能的なシーンもあり、オリジナリティの必要性を学んだり、お金に身を腐らせない精神を持ち続け、信念を貫き通す強さを持とうと奮い立たせてくれる、素晴らしい映画です。 ",
      "良かった！\n 主人公コールの波乱万丈な姿が上映96分間スピーディーに描かれてとても魅力的な作品でした。EMDに関して良くわかってないけど！上映中にいっぱい音楽が聴けるので楽しむことが出来ます。でも一番印象に残ったのは、不穏な空気の中カリスマDJジェームズの誕生日を祝う場面..自分が観てきた映画の中でもジェームズの行為はワーストワンに入る誕生日のお祝いでした！ ",
      "EDM&loVe\n  映画館で見るのは、音楽好きにはたまらない…！！ ",
      "久々に興奮した 音楽好きにはたまらない EDMサイコー\n 久々に興奮した音楽好きにはたまらないEDMサイコー ",
      "昂揚感が上手く表現されている\n 音楽の昂揚感と恋愛の昂揚感が、意外なほど詩的な映像で上手く表現されている。クライマックスの曲も、逃げずに上手く表現されていてオリジナルに仕上がってる。堤幸彦だったらぼや〜としたのかな…？ゴーンガールから注目の、おっぱいの綺麗な、エメリー・ラタコウスキーが最高！なんともぼんやりしたタイトルだけが残念… ",
      "カッコイイ‼\n とにかく、最終的に主人公が作った曲が凄いよかった。あの台詞をもってきたことに、グッときました。華やかな世界で、自分も20代前半だったらこの生活に憧れて、もっとハマってたろうな。 ",
      "25点\n 正直「アゲ太郎・NWA」とかの作品と比べるとショボいけど、大好きなEDMの話やから楽しく観れた。カメオ出演のDJヤバいwwステージ上からオーディエンス見渡した時の恐怖感(*_*) ",
      "EDM\n  EDM好きにはたまらないです。友達１人死んで暗くなったけどそこを盛り上げた音楽がスゴかった。 ",
      "題材は面白いけど\n 78本目。何気に楽しみしてた映画。正直、ウーン。何を画きたいかは分かるけど、焦点が定まってない。映像に拘りがあるのは分かるけど、その前やる事があるんじゃないかと。ま、でも今日は観たい映画観れたから良しとしよう。 ",
      "青春映画っていいですね\n 初めは単なる青春映画って感じましたが実際鑑賞してみると音楽に対する情熱、目標に向かって頑張る姿にゾクゾクしてきました。音楽のテンポもよく、こちらの鑑賞している側からも身体が動いてくるような感じでした。また、時間があれば再度鑑賞してみたいですね。音楽、最高！ ",
      "良い青春映画\n 内容かDJと言う事もあり見てみる事に。単なる青臭い青春映画かと言う先入観でみる。でもね、違いました。主人公は夢を追いかける為に必死になってる。仲間も夢を見てるがその為にドラックの売人もやる。この危うさアメリカだね。でもジメジメしてない。ある日、有名DJと出会い運気が変わるetcそこから友人の死とか、女の取り合いとかありがちなネタだけど上手くハマってる。見ていて気持ち良い。時間も90分程度で丁度良い。日本の女の子意識した変な感じが無い。若いって良いね。と素直に思える映画。 ",
      "うぃーあーゆあふれんず\n 最&高映画館で是非見ていただきたいこんなに体のしびれる映画は初めてだ！昨日見たがはやくもまた見に行こうと計画を立てている！興&奮！！！ ",
      "EDMが好きな方必見！\n 自分はクラブカルチャーが大好きでザックエフロンが主演と言う事で見に行きました正直青春映画としては展開が早くて微妙な感じですただ今流行りのEDM要素を取り入れた青春映画として90分というまとまった時間にしっかり収まっていて良いと思う自分はとても気に入ってBDを買って何度も見てます上記にも書きましたがクラブカルチャーが好き、EDMにハマってると言う方はオススメします ",
      "公開初日\n ちょーよかった！！！ストーリーももちろんだけど音楽がマジ最高！！！ラストのライブは鳥肌でした！！また見に行きたい！ ",
      "音楽はもちろん、内容も共感できる。\n 映画館で絶対見た方がいい。音楽をすごく楽しめるから思わずカラダが動き出しそうになります。また、年の近い私はすごく共感が出来て最後涙が止まりませんでした。すごくいい映画。映像も音楽も内容も見応えあり！ ",
      "久しぶりに・・・\n ザックまじかっこいいｗ久しぶりにザックの映画をめちゃ楽しめた←失礼ｗ ",
      "EDM最高\n クラブミュージック好きの自分としては絶対に見なきゃいけないなと思ってました。豪華ＤＪ陣がちらっと映ると思わずにやり(￣▽￣)ライブシーンもよかったのですが、ホームパーティーのシーンの音楽と独特の演出がされた映像は印象的です。ＥＤＭに全く興味がない人でも楽しめる映画だと思います。 ",
      "劇場で観るべき映画\n EDMという音楽ジャンルで成功を夢見る青年の物語丁寧に練られたストーリーと独特の映像演出で最後まで楽しく観れたこの作品は劇場の音響で観なくちゃいけない映画 ",
      "♪EDM♪\n 思わず体が動いてしまうミュージックがGood!主演のザックもかっこいいけど、先輩DJが渋かっこいい♡ ",
      "ザック！\n ザックエフロン大好き！かっこいい～ヒロインの女の人もとってもセクシーで素敵 ",
      "WE ARE YOUR FRIENDS\n 友達っていいなと思いました。社会人になると仲の良い友達って限られてきて、そして会う時間もすごく少なくなってしまいます。ケンカもするかもしれないけど、本音でぶつかれる友達って絶対に必要なんだなと、この映画を観て再認識しました。 ",
      "あれから10年！\n ハイスクールミュージカルのザックエフロンがかっこいい大人の男になっています！夢を追い求めていく中で葛藤する青年を見事に演じきっていますし、最後のライブシーンは鳥肌ものでした！これからのザックの更なる活躍に期待です！ ",
      "青春っていいわぁ\n 素晴らしい青春映画でした。夢や友情、恋愛といった青春に欠かせない要素がすべて入っていて、そんな時代はすでに終わっている私も「あの頃に戻りたい！」と思ってしまいました。是非、学生の方に観てもらいたいです。 ",
      "EDM映画！？\n 試写会にて鑑賞。観る前はＥＤＭのドキュメンタリータッチの映画なのかなーと思ってましが、全然違いました（笑）EDMシーンで有名になることを夢見る青年がいろいろなことを経験しながら成長する話。ハイスクールミュージカルのザックエフロンが友情や恋、夢に悩む青年を熱演しています。ストーリーは王道ですが、アゲアゲな音楽やユニークな映像表現のおかげで非常に楽しめました。 ",
      "よかった。\n 試写にて鑑賞。EDMという音楽ジャンルに抵抗感があったのですが、ゴリゴリではなく、こんなにオシャレに感情揺さぶられる音楽もあるのかと高鳴りました。ストーリーは青春ものの王道ですが、わかりやすく、スッと入ってきました。自分の将来のことや昔のこと、漠然と考えていたことを自分も形に出来たらなと感じられました。 ",
      "最後のDJは必見のかっこよさ\n 試写会で観た。DJ の男の子が、様々な経験を通して成長し、最高の音楽を作り出す話。面白かったな〜。正直、パーティピープルとか、クラブとか苦手なんだけど、1人の男の子の成長物語として楽しめた。主人公のDJは、ベテランDJと出会い成長していく。私は、このベテランDJの目線でこの映画を観ていた。自分の実力を過信して言いたい放題の主人公に「常に同じ地位を維持することが、どれだけ大変なことか、後で分かる時がくる」と言ったベテランDJが印象的だった。最後に大勢の観客の前で、DJをするシーンがあって、これがめちゃくちゃカッコいい。あまりにカッコよくて、感動して泣きながら観てた。ザック・エフロンが本当にカッコよくて、惚れそうになった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}