{
  "id": 135,
  "reviews": {
    "eigacom": [
      "クドカンと長瀬 鉄板ですね\n 最初、家族で観てたら嫁と小学校の子供はひいてたので、後で一人で観ましたテンポ、ネタ、音楽が良くクドカンワールド全開で面白いです数少ない面白くて何度も観れる映画 です ",
      "出演者が豪華。 超大物ってわけじゃないけど映画ではあまり見かけない...\n 出演者が豪華。超大物ってわけじゃないけど映画ではあまり見かけない人がたくさん。内容は特に何かを考えるでもなくただ観るだけ。ふーんそういう風になるんだーそういう設定なんだーなるほどーみたいな。特別面白いわけではないけどつまらなくもない。ただ音楽がうるさい。テレビの設定のせいか知らないけどギターやドラムや演奏シーンがいちいちうるさい。音量を上げ下げしながら観なきゃいけなかったのが手間だった。森川葵ちゃんがめっちゃかわいい。天国の荒川がちょい役だけど面白かった。 ",
      "ロック\n  冒頭からノリに付いて行けず戸惑ったが観ているうちに思考が追いついてきた。作中に出てくる歌は結構好きだった。ロックは詳しくないけど、好きな人は楽しめるのではないかと思う。転生を繰り返し、奔走する大助の姿が面白い。現世と地獄の時間が違っているという所が、それを更に面白くしていたと思う。大助の物語だけではなくキラーKの物語も描かれているのが良かった。ああいうあの世があるとしたら、それでも僕は天国がいいかなぁ。 ",
      "好みじゃない\n バイト先の先輩が見たいと言っていて、気になって見に行ってみました。好みではないです。好みのギャグの感じではないですし、なによりバンドがしんどい。なんで見に行ったんだという話ですが、そもそも私はバンドものが苦手です。笑割とがっつりバンド演奏があって、まだ続くの〜ながい〜ひま〜となってしまいました。バンドが好きな人にはすごく楽しい作品だと思います😊 ",
      "笑えないコメディー\n 浜崎あゆみのパロディだけワロタ。長瀬の家から何も言わずに出て行く、さようなら。後は、地獄の音楽とか、動物昆虫に転生、天国とか、面白くも可笑しくもない。宮沢りえとか最期のキスシーンとか感動させようとしていたのだが、出来れば感動したいのだが、全然何も感じない。神木隆之介は演技が上手いだけに余程監督や脚本が悪いのだな。 ",
      "楽しめました\n 日本映画専門ch／今年の2月に録画したものでした。録ってとりあえず満足してしまって、ずっと見ないままでいましたが、やっと通して鑑賞しました。映像の演出も、音楽も、かっこよくて見入ってしまいました。地獄なのに楽しそうなのがすごかったです。逆に天国にはイラッとしてしまいました。長瀬さんが演じていたキラーKが、そんなに悪人ではないのに前世での悪行があったせいで鬼になってしまって不憫でした……。でも結果的に地獄で楽しそうに過ごしていたからいいのかな。キャストがとても豪華でしたよね。分裂したじゅんこさんのギタリストたちとか。びっくりしました。お二方ともノリノリで演じていましたし、良かったです。観終わって出演者を見たら、エッこの人も出てたの…と思って調べてみると、被り物のキャラクターたちだったのですね。（わからないわ！） ",
      "終始笑いww\n 神木隆之介君の役柄とTOKIOの長瀬君の役柄が、ほんとマッチしていて、おもしろい！終始笑っていた(笑)神木君のやっていたお年頃は、そんなことばっかり考えているのかと呆れつつも、本気で考えるところが更におもしろい。映画館クラスで見るのをオススメする。 ",
      "荒唐無稽の話も作り手の熱量に飲み込めてしまう\n ・地獄、ロック、輪廻転生、童貞etc.の要素をぶちこんでごった煮にしたような作品・デブスのじゅんこ(皆川猿時)の存在感・「天国が退屈すぎて地獄」ってなったのは笑った・地獄のあれやこれやの描写に比べて天国のまるで和式便器のようなカプセルが並ぶだけの簡素な世界との対比・インコ、アザラシ、犬、ザリガニ、カマキリに転生した関の声の吹き替えがさすがに板についてた神木くん・天国にいた死神(尾野真千子)の関に見せた最後の笑顔に涙・閻魔様のロックおじさんっプリが古田新太まんま ",
      "たまらなくなるほど絶頂\n なんだこの豪華な俳優陣は。TUTAYAにてアッ、クドカンや的に軽く手に取り軽く見始めたら瞬殺でハマりにはまり笑いの連続。一人で見て一人で笑って一人で頷き。宮藤官九郎さんの脚本最高っす。宮藤官九郎さんと同じ歳の私は常に嫉妬しながら楽しませて頂いてる。映画館で見たかったと思わされる作品。大画面大音量爆音で観たら満喫どあがること間違いなし。またどっかの映画館で上映してくれたらいいのに。 ",
      "良くも悪くもクドカン全開コメディ\n クドカンの世界観そのままに映画にスケールアップしたといった印象だが、今までのクドカン作品で見たことのあるようなやりとりが目立つ気がするストーリーに関して言えば後半に行くにつれて設定、目的が雑になる点が非常に残念音楽はさすがになかなかよいが、ゲストミュージシャンのチョイスが渋すぎるかな長瀬智也は完全に振り切っていて○神木隆之介はそこまでフィットしてないと個人的には感じます ",
      "クドカンつうか、\n これ大人計画の舞台をそのまま映画にした感じ？脚本はまんまクドカン炸裂で何も考えず楽しめるバカ丸出し←褒め言葉な作品。楽しかった！ ",
      "なんや、ようわからんけど、面白かった\n 長瀬がええわ ",
      "やらかし系かな\n 所々、「クスッと」するシーンもあるが全体的に遊びが過ぎてやらかしている感じがする。ある意味、クドカンらしいけど。 ",
      "最後まで\n 最後までクドカン節が続く映画。 ",
      "クドカンワールド炸裂 青春映画\n 何も難しいことを考えずに、笑えるところは笑って、泣けるところは泣いて、力を抜いて見れる映画。笑いもシュールで好き嫌いあるかもしれないけれど、単純でバカらしい映画が好きな人にはハマると思います。キャスト陣の演技も、地獄らしさもとてもよかったです。色々ぶっ飛んでて！神木くんは、どれだけウザく見えるかというところを工夫したらしいですが、めちゃくちゃうざかったですね。でも好きな子に会うために一生懸命で真っ直ぐで、神木くんだから面白かったのかも。元気になりたいときや、なんか暇だから映画見ようかな～くらいの気持ちになったとき、見てほしいです。 ",
      "おじさんにはイマイチでした\n 宮藤官九郎監督らしい映画でしたが、還暦を迎えるおじさんにはイマイチでした。 ",
      "大筋はドタバタ\n バスの転落事故で死んじゃって地獄に行った関（神木）。直前に森川葵から告白を受けたかどうかを確かめるまでは死に切れない　といったテーマはあるけど、大筋はドタバタ。 ",
      "どこまでもふざけ過ぎてて好き。笑\n くだらね〜wっていいながらも、ストーリーとしては面白いし、ちゃんとそれぞれキャラ立ちしてたし、ドキドキする青春感もあるし、すごく、好きです。とにかく楽しい気分になりたいときに見たい。 ",
      "そこが魅力なのかもだけど、全体的にガチャガチャしてる印象。登場キャ...\n そこが魅力なのかもだけど、全体的にガチャガチャしてる印象。登場キャラが多くて目が散るし、ボケとツッコミのやり取りも映画には向いてないと思う。クドカンは脚本に専念したほうがいいんじゃないかな。 ",
      "Ｈのコード\n 捉え方ひとつで、どこでも地獄になるし、天国にもなる。 ",
      "面白かった\n でも長瀬と神木じゃなければつまらなかったと思う ",
      "地獄で音楽やりたいw\n 地獄でも音楽できるなら地獄で激しい音楽をやりたいわ〜wコードＨ、Ｈmには笑ったw中身はないけど楽しめた映画でした(^^) ",
      "ちょっと地獄に行きたくなりました笑\n  クドカンワールド全開。台詞のリズム感とかが好きです。全く嫌味じゃなく音楽のシーンが導入されるので、終始ノリノリでした😌詰め込みすぎなのでは、と思うほど詰め込まれていますが、私は全然ゴチャゴチャ感は感じませんでした。深く考えないで単純に楽しんで観るほうが良いかも知れないです。ひろ美さんが娘と話すシーン。「いなくなってから好きなことに気づいた。だから今隣にいる人を大事にしようと思った。好きか嫌いかっていうのはある程度どうにでもなる。」この言葉とても好きです。あと、ひろ美さんがおばあちゃんになっても「安産祈願」のお守りをずっと身につけているカットが入り、その後の関くんとのセッション……感動しました。映画って自由でいいんだなぁ、と改めて思いました😊 ",
      "地獄の沙汰は・・・\n 官九郎らしく、ハチャメチャな展開、どう考えてもストーリは意味不明、でも生きること自体、そんなにまともで、決まりきっていたら、退屈でしょう。皆がロックンロールしていけば、地獄もそれほど悪くはないのかも。 ",
      "ガッカリ\n つまらなかった。笑える場面もありますが映画の出来としては最低だと思います。脚本がクドカンだから期待し過ぎました。ジュンコが地獄に出てきた辺りからセリフもありきたりで…観客を笑わせようとする無理矢理な演出がウンザリ。曲の歌詞もギャグ満載でしたが内容が無いので笑えず…最初はウケましたが途中で全てに飽きちゃいました。でも長瀬さんは良かったと思います。イケメンは見てるだけで価値あります。いかん、いかん、これだから日本の映画は成長出来ないんですよね(*_*) ",
      "受け入れられないかと思ったら…\n 飽きずに見れました！面白かったです ",
      "ギタリストが沢山出た\n チャーとよっちゃん(久々に見たん内容はないねー ",
      "クドカンワールド\n 修学旅行のバスががけから転落、主人公（神木隆之介）は死んで地獄に行くことに。好きな女の子（森川葵）に会いたいがために、何とか天国にいけないか画策する。現世は地獄よりも時間の進みが早いので、その子が生きていたとしても、どんどん歳をとってしまうことに焦る。宮藤官九郎らしいけど、次は何か新しい・・・。 ",
      "ハチャメチャさ加減が良い\n くだらなさ全開だけど、所々でホロッとさせられる ",
      "ちょっと期待しすぎたかなぁ。あんまりハマらんかった。葵ちゃん見たさ...\n ちょっと期待しすぎたかなぁ。あんまりハマらんかった。葵ちゃん見たさでみたから葵ちゃんが超可愛かったので、まぁ、満足。 ",
      "期待が大き過ぎた\n  公開延期されたおかげで、期待値が上がりすぎてた。笑えるラブストーリーなんだけど設定の細かな部分が気になってしかたがなかった。レビューは良く書いてないけど楽しめた映画だ！「あなたが居ればここは天国 あなたがいなけりゃここは地獄」すごくハートに響いたぜ ",
      "弄りまくりで爆笑\n 今回は本当に俳優さんをとことん弄りまくりでした。神木隆之介さんは今までにないファンキーな役でずっと笑いが止まりませんでした。曲も良かったですしね、平行線で長瀬さんの過去と尾野真千子さんの(死神)状態とかを描いていました。少しほろっときます。 ",
      "凝っている内容\n なかなか凝っていて、いい意味でぶっ飛んでいるクドカンワールド！なかなか長かったけど、楽しめました！音楽シーンに迫力もあり、映画館で見た方が良かったかもと思いました。 ",
      "まぁまぁ\n まぁまぁっすね!クドカンらしさが無くて後半置いてきぼりにさせられた感じ( *｀ω´) ",
      "森川葵きゃわいい\n 森川葵がオトナになって宮沢りえなのにびっくり美しいわーいつ見てもー笑って見れるクドカン作品。 ",
      "腹が立つ\n よくこんなひどい映画がつくれるもんだ。もはや罪。 ",
      "輪廻転生音楽エンターテイメントで、楽しくてテンポよかった！\n 輪廻転生音楽エンターテイメントで、楽しくてテンポよかった！ ",
      "良い意味で裏切られました。\n クドカンさん映画は正直、私は苦手で、今までスベりまくりという印象でしたが、この映画は初めて面白いと思ったクドカン作品です。長瀬さんが、かなりハマリ役で最後までダレずに楽しめました。音楽がかなり良い感じで、独特な世界観があり、ストーリーもたいへん良くできてます。満点です。こういう映画をもっと見たい。 ",
      "2時間笑いっぱなし、アドレナリン全開‼\n  前から気になっていた作品でした。バス事故により17歳で死んでしまった大助が、地獄に落ちてしまい片思いの相手であるひろみちゃんにキスをするまでが描かれています。「畜生」(←色んな生き物になって現世に行くこと)のシーンが良く出てくるので笑いっぱなしでした。特に笑ったのは「天国」の研修生である神のカタコトとアザラシに成りすました大助がトイレから出てくるところ。コメディですが、長瀬智也さん演じるキラーKの切ない過去にはぽろっと来ました。ついこの前までカルテットの夫さん役だった宮藤官九郎さんが監督を務めて脚本まで書いてるとは思いませんでした。(←天才！)いやー、笑いすぎて疲れた(笑) ",
      "笑いっぱなし(笑)\n とにかくあらゆるシーンで笑いを取りにくる映画で、肩肘張っていないため、素直に爆笑できる。繰り返される転生は、それぞれ違うパターンで笑いを取りにくるので、少しくどいな、と思いつつも抵抗できずに爆笑の連続。特に人間に転生するところは息が止まるほど笑った。そこからかよ！(笑)全編冗談のような映画なのに音楽だけはやたら力が入っていたり（メイクでわけ分からんけどすげぇキャスティング！）、ちょっとホロリとするシークエンスもあったりと、緩急の付け方もさすが。あまりマジに考えるとグダグダに矛盾も出てくるが、素直に笑い飛ばしながら見れば良い映画なのだな。面白かった。 ",
      "微妙\n 予告が面白くて気になっていたけど見て少しガッカリした。思ってた程じゃなかった。面白いシーンも何度かあってくだらない感じは好きだけど、個人的には好きではない。 ",
      "（≧∇≦）\n コメディ ",
      "くだらない\n ほんとくだらない！けど、なんだか見ちゃった。そう、なんだか見ちゃった。 ",
      "面白い！\n こう言うふざけてる映画好きです！ とりあえずギターがカッコイイし、何気に豪華な人がいっぱい出てます！ DVD欲しくなりました！ ",
      "よくぞここまで集めた！大人の悪ふざけ地獄ロック！！\n 私は（どんな基準？の）クドカンワールドなんて知りませんが、最初からぶっ飛んだ地獄ロックを作り出したクドカンを褒めたい。まず出てくる音楽関係者がすごい。char、ヨッちゃん、マーティフリードマン、ローリー、シシドカフカ。しまいには憂歌団の木村充揮のおっちゃんまで出てるんだから驚きだ。さらっと有名な俳優さんまで出すのもすごい。宮沢りえ、中村獅童さん、古舘寛治さん、坂井真紀さん、荒川良々さんなど。どう交渉してるんだか、クドカンの人脈なのか分からないが、よくぞここまで集めました！！神木くん演じる主人公の輪廻転生繰り返しが間延びして少し退屈な時間もありましたが、独特な雰囲気と世界観は好きです。長瀬君らしさも期待したんですが、今回の映画では少し大人しかった。もう少し絡んでもらいたかった。最後に「天国は退屈そうだな」（笑）クドカンには続編は作らずに、この様な誰も作らなそうなぶっ飛んだエンタメ作品をどんどん作って行ってもらいたい。 ",
      "苦笑と笑いの狭間\n 苦笑と笑いの狭間 ",
      "Motherfucker\n 悪く言えば森羅万象全てを冒涜した内容と受け取れるが、それだけ恐れを知らない感性がこの作品の礎(笑)ハリウッドや白人には絶対に作れない領域。どのキャラクターも抜群の設定で、素晴らしい役者さんが命を吹き込んでおられたが、一番印象深かったのはじゅんこ(♂？)でした。気に入った台詞は｢Motherfucker｣ ",
      "相性悪い\n クドカンドラマは好きなのだけどクドカン映画とはとことん相性が悪い。面白いと思えた事がない。今作も生き返るために地獄で切磋琢磨さはさる話ちクドカン節が乗っかれば十分面白そうなのに、ロックバトルとか畜生道が乗っかり天国やら現世やらが乗っかり過ぎてゴチャゴチャしてついていけなかった。クドカンの大ファンのために作った映画なのか、悪ノリが過ぎてるように思えたし 、笑えるところもあったけど置いてけぼりを喰らったような、悪い夢でも見てるような、そんな感じ。 ",
      "時間の無駄\n 時間の無駄 ",
      "豪華でした。\n 長瀬くんの歌が良かったマザーファッカーって歌うところが一番好き言っちゃ行けない言葉やのに、長瀬くんのいい声が聞ける…複雑～(笑) ",
      "クドカンの楽しい地獄！\n クドカン炸裂。舞台は地獄。登場人物はみんなクレイジーでイっちゃってる。そして役者さんは地獄メイクでもはや誰かわからない。笑ハチャメチャで細かいこと気にしてたらツッコミが追いつかず思わず笑ってしまう作品。笑主演の長瀬はさすが。コミカルに突き抜けてるけど白々しさがなくて愛嬌がある。この作品で歌を披露した神木くんもコメディ作品でも品があってすてき(作品自体には品があるとは言えないのに。笑)。そして何よりふんだんに使われるロックが良い！！少年メリケンサックに続いて音楽担当は向井秀徳。そして今回は主題歌が元THE MAD CAPSULE MARKETSのKYONOさんということで地獄図の曲が超格好良くて熱い！マーティ・フリードマンとかROLLYとかさりげに出演してたミュージシャンも多くて「ちょww何やってんすかww」と思わず心の中で突っ込んだ。笑ていうかミュージシャンに限らずキャストがいちいち豪華！そして突っ込まずにはいられない、じゅんこ役皆川さんww 笑ったけども。笑 ",
      "かっこいいと地獄に行ける\n 長瀬智也の鬼っぷりがもう堪らなく好きだ(笑)。クドカン節の濃いぃキャラクターの中で、一見埋もれてしまいそうな神木くんの演技が最も冴え渡る恋愛ギャグコメディとでも言えば良いのだろうか。ずーっと本筋から脱線してるし、なんなら当初の目的を変更しちゃうしで、この映画どう着地するんだろうと思ってたが、最後。やってくれたね。まさか泣くと思わなかった。こんな終わり方あるかよとボロボロ泣いてしまった。さまざまあって公開時期に恵まれず、興行的には厳しかった本作品。楽曲も素晴らしいし、是非とも観ていただきたい。 ",
      "ぶっとんだ\n 映画でしたが、おもしろかった！絶望的にならない楽観的な主人公が見てて楽しいです。疲れてる時に笑って元気になれる映画だと思います(^o^)/ ",
      "おもしろい!!\n キャスト最高！ミュージシャン豪華!!地獄図のライブに行きたい(笑) ",
      "クドカンなのに\n クドカンのロックテイストが好きで舞台とかも見に行ったりするくらいだけどこれは… ",
      "宮藤官九郎さんらしい作品\n THEくどかんワールドでした。所々クスクス笑う場面があるのと、やはり長瀬さんの演技はくどかんワールドにばっちりあってます。神木さんの演技が個人的にあまり好きではないので他の方が演じていたらもっと楽しめたかなと思います。まぁ面白かったです。 ",
      "まざ\n ハァッカー！！…だけが官九郎さんでしたね。ギター対決でマーティンとローリーだして手を抜いちゃダメ。コードHはわろたけどwということで、2017年新年1発目は残念ながら大不発でした。 ",
      "天国でお陀仏、地獄で成就\n 期待通りの(？)クドカン・ワールドである。修学旅行中、バス事故で死んでしまった大助。何故か自殺と見なされ…地獄へようこそ！そこは、ロックな地獄だった！“地獄のロックバンド”なんて肩書き付けてるバンド、たくさん居そうだけど、こちとらモノホン！ボーカルのキラーＫもメンバーも鬼！ その名も“地獄図(ヘルズ)”！って言うか、何で地獄がロック？どっからこんな発想が？まさか冗談みたいに“地獄のロックバンド”から…なんてそんなどーでもいい事がどーでもいいのがクドカン・ワールドなのである。地獄のあれこれ、輪廻転生。事故の経緯。キラーＫの生前。大助と片想いの女の子。それら伏線散りばめ回収しつつ、片想いの女の子の事しか考えていなかった自己チューチャラ青年が、キラーＫが恋人の為に作った曲を届けようと奮闘する様を、自身の想いと絡め、ノリよくテンポよく、笑いとしんみりを織り交ぜ、奇想天外な快作に仕上げた手腕はなかなか真似出来ない。ロックな閻魔様、女子高生の皆川猿時ら強烈キャラ、無駄に豪華なキャスト。数々の楽曲。楽しく、笑える箇所もある。が、クド過ぎて時々中弛み。支離滅裂と言うかやりたい放題と言うか、結局何を言いたかったのか分からないのも相変わらず。ま、それがクドカン・ワールド！退屈な人生は天国のように地獄、波瀾な人生を地獄のロックのように楽しもうぜ！マザーファッカー！ ",
      "ｔｈｅクドカンワールド炸裂。輪廻転生の話が妙にリアリティあって笑う\n ｔｈｅクドカンワールド炸裂。輪廻転生の話が妙にリアリティあって笑う ",
      "普通に良い話でした!!\n 普通に良い話でした。これを観れば、現世でより良く生きる事ができるのではないでしょうか。天国のシーンが割と好きですが、地獄より体が痛くなりそうで不思議ですね。役作りした事がないと言う神木君の喚くような演技は、いつも一緒なので流石に飽きてきました。 ",
      "期待を裏切らない。\n やっぱクドカンはすごい。輪廻転生の仕組みとか、天国の様子とか、設定の全て、面白い。よく考えるなーと思う。歌もかっこよかったなー。 ",
      "軽いコメディで楽しめる。\n  青春ラブコメディーにロック。最初はやかましい！と思ったが知らぬ間に馴れてしまった(笑)地獄とバス事故が不謹慎で公開延期されたのは知らなかったけど、下ネタ絡めたバカ映画になっとるから、怒る人も居るだろうなぁ。地獄と現世の時差が物語の面白みではあるが、ラストに近づくにつれて、その時差がラブコメディーから離れて行くのが悲しかった。ラストのキスは長いわ(笑)それにしても、脇役に人を使いすぎじゃないか。顔は知ってる有名な人が端役で出ていて本人たちは楽しそうだった。尾野真千子も死神とかアダ名付いてたけど美人だし。地獄は罰を与える所と思ってたがあれなら現世と変わり無い気がする。しかしあんな天国は退屈だろうな。そりゃドクロマーク押してしまうわ(笑) ",
      "さいこう\n まじさいこうです。面白すぎる笑天国が1番ツボでした笑 ",
      "肝心の音楽がイマイチ\n 地獄の鬼とハードロックの組み合わせというのは、なかなか面白い着想ではあるのだが（これまでも同じような形で聖飢魔IIや劇団新感染などが表現して成功している）、なんと言うか全体的にこじんまりしてしまった作品だった。音楽（とくにロック）劇なのに、肝心のロックが特に面白みない。向井秀徳が音楽を担当しているが、もっと劇伴の上手い音楽家に任せていれば、もう少しは音楽で楽しめたんではないだろうか？ストーリー展開も、特に面白みを感じさせないまま最後まで進行してしまった。所々ではくすっとできるが、それだけの作品。 ",
      "なんかびみょう。\n とっても微妙でした・・・面白いシーンもあったんですが、早く終わらないかなあ・・・っておもうばかりでした。映画館に見に行きたいと思っていたのですが、行かなくてよかったとすごく思います。 ",
      "楽しかった！\n 最初は絵になれなくて、オヨヨと感じていたけど、とても早い段階でひきこまれ、とても楽しみました。脚本が分かりやすくてしっかりしてるから、新しさがなくても見ていて心地よいのです。そして演者がいいし、音楽もよかった！ ",
      "監督のロック愛がばんばん伝わってくる。\n 監督のロック愛がばんばん伝わってくる。 ",
      "良かった\n 期待したほどではないものの面白かった。 ",
      "鑑賞記録\n 普通 ",
      "面白かった\n 宮藤官九郎と長瀬智也のコンビは最強。 ",
      "バス事故の影響で公開が遅れた作品。期待してた以上の作品ではなかった...\n バス事故の影響で公開が遅れた作品。期待してた以上の作品ではなかったが、コメディーとしては割と良作。映画というよりは、ミュージカルの要素が強い？！ ",
      "めちゃくちゃ笑った\n 元々クドカンの映画やドラマは好きだからほとんど観ていたがその中でもこの映画のくだらない下ネタなどのギャグは群をぬいて面白かった。 ",
      "大人計画のクドカン！！\n また突拍子もないところか話を広げていったなぁと冒頭で考えていたけど…いつの間にか、もう展開する地獄の世界に引き込まれている。クドカンの素晴らしさは、大枠のストーリーはシンプルで明解に演出されていて、そのサイドに散りばめられたネタとキャスティング。今回も満載すぎるでしょ！演劇のように1回だけじゃなく、2回、3回観たらその都度違うものが見えてくるそんな作り方をしてある。テレビの仕事を見慣れていたけど『大人計画のクドカン』！！って知らしめた作品に仕上がっています。 ",
      "くだらないけど、暇潰しに悪くはないかな。\n すごく面白い訳じゃないけど、深く考えず笑いたいときにはいいかも。音楽は結構好き。 ",
      "糞ですね\n レーティングの高さに騙されました。これはライブで観るべきものですね。映画館で観てはいけない。ゴッドファーザー、タイタニック、L.A.コンフィデンシャルが1800円だとすると、この映画は10円の価値もない。。。あまりにも酷過ぎる。 ",
      "完全ぶっ飛び、すっきり！\n 完全ぶっ飛び、すっきり！ ",
      "コメディとして\n 楽しめる部分は楽しめたルールが結構複雑で分かりにくいため、かつ後出しもあったりで納得いかない部分あれど、天国の高機能ベッドにあのボタンがある理由を考えるのが楽しいから満足！笑 ",
      "笑ってしまう\n  小ネタが絶妙で飽きない。映画館で見ていても笑ってしまう。世界観も面白く斬新ではあるが、終わり方がなんとも、、、、、見て損はないと思います。 ",
      "、\n 良かった。作品的には普通だけど、映画館の音響で聴くと、いいとおもう ",
      "くだらなく、しつこい\n 良い意味でくだらなく、しつこい。地獄ではメイクが濃すぎてキャストが分からない。ミステリアスな森川葵・宮沢りえが魅力的でした。 ",
      "クドカン映画 久々観た！\n 「天国」めっちゃいい曲。潮騒のメモリーの感じ 残ってるけど（笑）泣きそうになった。個人的な感想ですけど、クドカン作品 特有の 小ボケ を ふんだんに使用 したものではなく、大ボケ を 全体的に ばら撒いた感じの映画でした（笑）くだらなくて楽しかったです。 ",
      "予告などを見る限りとても幼稚な映画なんだろうなあ、と思いながらも、...\n 予告などを見る限りとても幼稚な映画なんだろうなあ、と思いながらも、この映画の主題歌に惹かれていた部分があったために観に行ったところ、ものすごく面白かった。演奏中においては、まるでLIVE会場にいるような感覚に陥るほどノリノリになってしまった。ストーリーもぶっとんでて、とてもおもしろい作品であった。サントラCDの購入を検討中である。 ",
      "単発では笑えたけど\n 一作品としては普通かな。 ",
      "おバカ映画、サイコー♪\n すんげーおバカ映画。ぶっ飛び具合がカッコいいねー♪コレは大画面・大音響で楽しむっきゃないッス(≧∀≦) ",
      "クドカン好きなら\n クドカン好きにはオススメ。ほとんどのシーンは相当くだらないです。それが観たくて観に行ったので笑えたし、満足しました。時間潰しくらいの感覚で行くと楽しめると思います。 ",
      "小ネタも素晴らしくおもしろいがストーリーの作り込みも良い\n  とにかく訳はわからないが、おもしろかったです。小ネタはいつも通りの秀逸ぶりだし、相変わらずの下ネタも最高だし、皆川さん最高だし、、、全体的なキャラの作り方とか配役も最高。ストーリーをまとめる為に後半トーンダウンなものが多いようなイメージがあったのですが、最後までぶっ飛んで突っ走って突き抜けてました！後から裏側を描く感じは木更津思い出しました。森川葵の「私もー！」めっちゃかわいい。全体的に手製の舞台やちゃんと作り込み過ぎてないライブ感がある音楽も素敵でした。好きなシーン兄が死んだ直後にオ⭕ニーする弟、それを見つけるお母さん、坂井真紀さんはこういう役めっちゃいい笑、ごめんね青春思い出す。じゅんこちゃんがまさかの皆川さん、そりゃ顔悪い笑、森川葵の横で腰をふるのコミカル過ぎる笑。カマキリで童貞卒業する神木くん、相手は皆川さん、その後の一回やったぐらいで彼氏づらするな笑。精子になって我慢汁に負ける神木くん笑、しかもこれ中村獅童なんですね笑。で、何より宮沢りえの足で発情する犬の神木くん、この画最高、この辺りのキャストの使い方が好きです。そして最後のキス、神木くんと森川葵の似たようなサラサラヘアがなんか変に美しく興奮。気になったのは邪子ちゃんのカマキリで交尾した大助への言葉、そこなんか思いあるのかな？というとこと後は天国でのセ⭕クスボタンを押してみて欲しかったこと！とにかく楽しい映画でした！ ",
      "おもしろい！\n 何回も見たい！て思いました！ギターとドラムのバトルのところとかすごく鳥肌たった！グロいとこあってちょっと『やばい…』てなったけどそれよりなによりもおもしろかった！曲とかも結構お気に入り(^^) ",
      "深く考えないで見るのがおすすめ。\n クドカンが監督、長瀬君と神木君が出演するということで、映画好きの友達と見に行きました。ギャグ映画を見るつもりで映画館に行ったので、個人的には大満足。単純に見るのなら面白い映画だし、劇場内でもクスクス声が聞こえる場面もありました。だけどストーリー性を重視する人は展開が急だったり、あれはどうしたの？？みたいなところもあるかもしれません。あとクドカンのギャグセンスにはまらない人は退屈かも。私の行った映画館が音響がうるさかっただけかもしれないけれど、かなりライブシーンや楽器のシーンはガツガツハードロック（笑）これもクラッシクとかバラードが好きな人にとってはちょっときついかもしれません。（私はバンド好きなので楽しかったですが。）全体的にダメな人はダメかもしれないな、と思いました。ただ純粋にギャグとしては面白いし、深く考えなければ感動できるところもあって私的には満足です。 ",
      "内容は期待しなければ？\n 長瀬の映画で、ファン以外はあまりオススメできない。ただの雑音映画になるだろう。内容は期待できない。 ",
      "まあまあかなぁ\n まず、バスの事故で公開が延期されたけど…。数ヶ月経ったら大丈夫なのだろうか？むしろ、その方が気になった。まあ、面白いは面白いけど…。いわゆる輪廻転生って、そんなに早いんだ…。その後、どうするんだろう？って、本筋とは関係ない部分が気になった…。適当には、面白かったけど、それ以上でも、それ以下でもない感じ…。 ",
      "ダメだった\n 笑えるところはあったけど、だけど… ",
      "こんな楽しい作品を作ってくれてありがとうございます！\n こんな楽しい作品を作ってくれてありがとうございます！ ",
      "本当に面白かった！！！！！久しぶりに映画館で観てよかったな！って思...\n 本当に面白かった！！！！！久しぶりに映画館で観てよかったな！って思えた作品でした！！やっぱり宮藤官九郎は天才だと思う！！少なくとも私には合います！ ",
      "女の子しかいなかったから静かに観てたけど\n ヘッドバンギングしたくてウズウズしました(笑)音が良いですね～♪お話も素敵だったし、もう１回観に行っても良いな、と思いました。 ",
      "ほんと面白い！！官九郎さん最高！ ツボ多すぎたwww\n ほんと面白い！！官九郎さん最高！ツボ多すぎたwww ",
      "想像を超える面白さ\n キャストも内容もすっっごく豪華で笑いあり涙ありでとても面白かったです！！あと、ロック好きにはたまらないですねwww神木隆之介もかっこいいし森川葵ちゃんも可愛いし長瀬くんも面白くてホント最高でした！！ ",
      "出演者に賞賛❗❗(笑)\n A音楽性は別として、よくこの人が出演しましたね？！と思うほど色々な方達が出られてます。バカ過ぎて笑えるかと思いよ ",
      "おもしろかった\n おもしろかった ",
      "楽しかった！\n  楽しかった！あまり深く考えちゃいけないんだろうな！というところはあるけど、すごく楽しかった。帰り道あわててサウンドトラックを買っちゃった！関くんのポジティブさが絶妙。流行りの？応援上映みたいなのをやってくれたら絶対に行く。ライブを観に行く感覚で、終始楽しくて終わってからも曲が頭から離れなかった。 ",
      "最&高\n 話が分かりやすくて、おもしろかった。歌を聞きに行くだけでも損はしないと思います。長瀬智也とクドカン のタッグは最高！長瀬君を輝かせるのはクドカンしかいないんじゃないかな～。前髪を下ろしている長瀬君にキュンキュンしちゃいました☆ ",
      "命は大切に！\n 我が家には、長瀬さんが出る作品は絶対に面白い。という言い伝えがあるので見に行きました。公開から結構経っているのにわりと人がいた。神木くんの高校生は、高校生らしく軽くて妙に前向きで面白かった。画面は激しく揺れるし、テンション高いし、地獄は赤いし、変な人ばかりだし、ロックガンガンでかなり疲れる（笑）あと、少し時間が長く感じた。でも、音楽はカッコいいので、映画館で聴けて良かったかな。地獄に戻った大助を見て、仲間の存在は大きいなーって思った。 ",
      "メチャクチャ。でもよかった\n 恋をしたくなってしまう。愛する人に想いを伝えたい。その一心でどこまでも突きすすむ。見事です。 ",
      "10年が早い。\n  公開前に運悪く事故が起こって公開が延期になった本作。相変わらずのハチャメチャな脱線ネタや舞台演劇らしい演出のオンパレードで、楽しい映像には事欠かないけど、コレ映画なのか？といつもながらに思ってしまう中弛み感もハンパない。青年は冒頭間もなく地獄に堕ちるのであとは輪廻転生の繰り返し、さらに地獄と現世を10年という隔たりが時を進める…あっという間に、オバサン➝おばあさん…となっていくヒロインも切ないが、そこはビシッと宮沢りえなんかを持ってきて哀愁感を持たせる心憎い演出。インコにゴリラにザリガニに柴犬まで出演、ミュージシャンも錚々たるメンバー(ヨッちゃんチャー他)なのでお祭りらしい豪華な出演陣だけで大いに楽しめる。長瀬の赤鬼がもっとハジけると思ったのが意外と想定内にイイ人(近藤さん)で纏まっていたのと、今回ヒジョーに練習した神木くんなどもさすがに演技面では巧かったと思うんだけど、皆川猿時がほとんど持ってっちゃったね。(今だにおやつにバナナ持参？しかもそれが元凶だなんて) ",
      "宮藤官九郎の映画はこうじゃない\n  宮藤官九郎はやはりドラマの人だと思う。１クール十分な時間を使って細切れにストーリーを作ったほうが上手いと思う。舞子Haaaaan! 以来の映画は面白くない。今回の映画はバラエティとしては面白いと思うけど、映画にする必要はあったのだろうか？ドラマ化したほうが面白いのではないかね。頭から一貫して神木は森川とキスをするということを目指して地獄で頑張っていたのに、ラストでかなり端折った挙句、なんだかよくわからないラストに仕上がっており、曖昧。ブラックコメディとしての面も持つと思うが、それもクスッと笑えるレベルなのでそうとは言えない。この映画で評価したいのは、インコに転生したシーンをどうやって撮ったのか。あのインコの飛び方が不自然な気もしたが、かわいかった。また、キャストはさすが宮藤官九郎。いい色を出していた。中村獅童とか。みうらじゅんに一番笑ったけど。ヒロインである森川葵のシーンは少なく、彼女目当てで見に行った人はがっかりしたのではないか。もう少し見たかったところ。小野真知子のほうがかわいかった。結論、宮藤官九郎のやりたいようにしかやっていない感じがしたので☆２つ。 ",
      "酔いが地獄だった\n レビューが良いので鑑賞して酔いました。ゆらゆらしたカメラワークがじわじわ酔いだしたと思います。結果しばらく動けず体調不良になりました。 ",
      "ちょいちょい笑えていい！ 下ネタもいい感じにあって楽しかった！ 友...\n ちょいちょい笑えていい！下ネタもいい感じにあって楽しかった！友達と見るのがオススメかな ",
      "ロックンロールコメディ\n  思ってた以上に音楽要素が多い。曲もミュージシャンも豪華で満足。テンポのよいコメディで期待通り馬鹿馬鹿しくてたくさん笑えた。近藤さんのエピソードと超美しい名曲に思いがけずホロリ。ラストの展開、超好み。ハッピーエンドでエンドロールまでたっぷり楽しめました。個人的には序盤で登場する地獄の鬼に関本大介が混じってていきなりアガった。主人公と名前似てるし。笑 ",
      "ばかだわー笑\n  ２回観ました。情報量多いから２回目のほうが面白かった。はいここで鬼フォン来るよ、ってワクワクして待ってる自分とか。土下座〜笑予想通りが楽しいなんて！そして、音楽かっこいいね。 ",
      "神木隆之介という稀有な存在\n アレもシたいコレもシたいの青春真っ只中の17歳の少年が何の前触れもなく、好きな女の子に好きとも言えずに、突然バス事故で死んだ上に何故だか地獄に叩き落とされながらも、持ち前の若さとバカさで地獄専属ロックバンド地獄図に加入し、7回限り許された転生でインコにされたり、アザラシにされたり、精子にされたりと紆余曲折ありながらも最終的には天国に行くも、つまらないと一蹴し、地獄にアンガスヤングみたいな姿で戻り、地獄図ギタリストとしてハッピーエンドというチンプンカンプンなストーリー。クドカン節が爆発した今作品。ストーリー性皆無で振り切ったコメディがたくさん。主に下ネタ方面において笑。ティーンの欲求全開の主人公演じるは神木隆之介。今年23にして学生役笑。違和感なし笑。地獄やら鬼やら正直寒い話になりそうな匂いプンプンだったビジュアルのこの作品においてフツーの学生をフツーに演じる。底抜けにバカな演技がこんなにうまいと思わなかった。いまどき電気に打たれてあばばばばばばばみたいな演技するか？こんなイケメンが？笑そしてもう1人のメイン、長瀬智也。クドカン映画＋長瀬智也これだけで観る価値がある。それほどまでにIWGPは自分の中で大きな作品笑。弥次喜多以来11年ぶりにクドカン映画出演の彼が演じるは鬼。まさかのキャラモンに正直萎えた笑。しかしそこは長瀬智也。だいたいどの役も長瀬っぽくなる笑。変顔とキレ芸とオラつき演技は未だ健在。ジャニーズだからとか関係なしに彼はカッコイイ。だいたいどんな髪型もカッコよく見えるが今回の髪型(近藤時)が新しすぎてとても新鮮だった。というか近藤さんのときがアジカンの後藤さんに激似でゴッチ何やってんのってなった笑。そんでクドカン名物脇役が豪華も見所。しかし今回はミュージシャンが多いためちょっぴりマニアック。Charがギターを弾き倒したり、快速東京が巻き舌全開でちょい出演するなどまあマニアック笑。そして皆川猿時が暴れ倒す笑。元からごちゃごちゃだった話に輪をかけてカオスにしたのは間違いなくヤツ笑。のくせ楽曲のクオリティ死ぬほど高い笑。メタルの演奏にアイドルボイスとか旬すぎて高まってしまう笑。何より主題歌が耳に残る曲ですごい良かった。THIS IS 向井秀徳が手掛けた曲も流石の出来。今回流石に出演はしてくれなかった弥次喜多の時みたいになんかしらで出てくれないかなと少し期待してた笑。クドカン映画にしては最後まで面白いと思えた作品。でもやっぱクドカンはドラマの人かなってちょっと思う。この人の良さは2時間の映画では伝わりきらないような気がする(誰？) ",
      "ノリ\n 制作チームが、冒頭に出てきた本見ながら地獄の方が楽しそうだよね～映画作っちゃうか！ってノリで作ったような映画！神木君はとにかくかわいい。特に動物になったとき。キラーKは現世で結構弱々しい人だったから、通常は堂々としていても時々ビビりになるのがたまらなかった。 ",
      "めっちゃ面白かった！\n 子供向けとは、ちょっと思えないくらいの下ネタとグロ笑クドカン全開ですね！ ",
      "クドカン色満点！\n 勢いと伏線と笑いと少しの涙でお腹満杯です！ ",
      "クドカンらしさ全開\n  相変わらず細かい笑いにクスクス。チョイ役の有名人にワクワク。オチの甘酸っぱい青春にニヤニヤ。私は鳥になりたい！…いや、やっぱりまだ生きたい！(笑) ",
      "クドカンにしては・・・\n ストーリーイマイチ神木合わないアクビが出ました ",
      "笑った。\n さすがクドカン(笑)くだらなくて面白くて笑っちゃいました。何にも考えなくてもすごく楽しめる作品だと思いました。 ",
      "ヤバイ！笑える！でも少しウルッと来る所も！\n 最初の入りからテンション高～！わぁ、ついていけるかなぁ～最後まで大丈夫か～自分～(⊙_☉)って、思ったけど流石クドカンワールドでした！飽きずにグイグイ引き込まれ、最後は納得の行くスカッとしたいい気分！楽しかったなぁ、また観たい！地獄っていいとこなのかも？あんな地獄なら楽しそう！ ",
      "クスッと笑えた(^o^)\n 天国は正に地獄より地獄かー…生きてるって素晴らしいな！！ ",
      "20代後半から30代のバンド経験者は必見！\n  バンド経験者やバンド音楽好きのツボをこれでもかとまでに押さえまくっていて、ジミヘンは左利きだから上手くいかない〜とか、Fのコードが上手く弾けてないとか、難しいコードで指が届かないとか、このあたりの場面は、主人公と同様高校時代にバンドやってた身としては爆笑。最後の「H」のコードをみんなでひとつになって奏でるところや、最後キラーKに変わって天国で「天国」を熱唱するところは、バンドとしての、またロックとしての魂を感じて謎の感動をしました。ちょっとだけど。また、ずっとおバカ路線なのかと思いきや、急に真面目でしんみりとした場面になったりと、緩急の付け方が上手くて映画としての質も高かったです。全体を通して、青春って、音楽って、バンドってええなぁとひしひしと思わせる作品でした。普通に観ても楽しく面白いですが、バンドの知識があると100倍楽しめる、そんな作品です。そして元バンド経験者は観終わったあとに心の奥にある何かが奮い立ってくる…はずです。そんな私は家に帰ってつかさず久々にギターを弾いてみたら、Fはちゃんと弾けたけど、Bが少し怪しくて悲しくなった、そんな今宵。悲しみを「顔でチョーキング」することで誤魔化そうと思います。-----(´- `).oＯ（高校生、おばさま、おばあさまと三代で登場したひろみちゃんと年齢が変わらない主人公、過ごしている時間の流れが違うというあたりでどこか”インターステラー“が頭をよぎりました。）(´- `).oＯ（あと、劇中の挿入歌のクオリティが高いなと思っていたらZAZEN BOYS（ex.ナンバーガール）の向井が曲に携わってて「おぉっ」っとなりました。彼の言う“繰り返される諸行無常 よみがえる性的衝動”と今回の作品のテーマはどこかリンクしてるよなー、なんてことを思ったり。） ",
      "マザファッカーーー！！\n 意味がわかんなくてもイイ！くだらなくてもイイ！つまんなくてもイイ！最高にイイ！考えちゃダメ。真面目な事いっちゃダメ！一緒に叫ぼう、マザファッカーーー！！ ",
      "この世こそ地獄！地獄最高！\n 仏法的にはこの世(苦海)こそ地獄であります。だからこそ地獄には詳しく、天国のことはわからないのです。そしてこの世という地獄こそ、自身の心、生き方で最高に楽しめる場所にもなることを見事に説教なしで感覚として伝えてくれるクドカンはまさに仏様ですね。オソレミヨ〜オソレミヨ〜！地獄こそ最高！地獄を楽しむヤツがカッコいいのだ！地獄を転がり抜け！ロックンロール！！宮沢りえ様は菩薩様でした。尾野真千子様もね！ ",
      "画質関係なしの面白さ\n 画質も絵そのものにも全く満足いかないわけで、映画として捉えることに抵抗があるところは否めない。ただ、そういう思いを凌駕してしまうくらいに面白い。映画というものは、もはや、劇場において大画面で見るだけで完結するものではなくなっているということを、今更ながらに思い知らされた。とはいえ、全く理解できないクソ映画だと両断する者も少なくないのでは？とも同時に思ったりしてしまうのだが…。個人的には、メタル、ギターという記号がツボであり、故人となっている名ギタリストの特徴を捉えた描写やら、Charとヨッちゃんのギターバトルや、マーティンとローリーの登場などなど、あきれるくらいに好き勝手ギター満載描写に笑わずにはいられなかった。お馬鹿の連続で、途中何度も飽き飽きしたけれど─。出演者は有名どころ実力どころばかりなので、役者の演技を見るだけでも楽しめるのではないだろうか（あくまでこの映画を楽しめる人に限られると思うが、決して少なくないはず）。最後に、言わなくてもいいことを敢えて記す。脚本は素晴らしい、でも映像がねぇー。この映画を評してこのようにしか言わない輩の言うことは信用しなくていいだろう。 ",
      "愛\n かなり純愛、愛はロック ",
      "ESPが協力してるから軽音に少しでも覚えのある人は、たまらない作品。\n ESPが協力してるから軽音に少しでも覚えのある人は、たまらない作品。 ",
      "悪いことしてはいけない\n 笑ったし、ホロリときた！くだらねー！と思いつつ笑っていたら、なんだか感動するところも意外とあったり、大満足の映画でした豪華キャストで、こんな所にこんな人が！！みたいなことも多くて見るのに忙しかった音楽もかっこよくて、笑ってしまう歌詞だけれども曲がかっこよくて、沢山聞けて良かった悪いことしちゃいけないなーと思った(笑) ",
      "お気楽な娯楽映画！\n 地獄を軽いタッチでサラッと描いてる！長瀬等キャラたちまくりだが、なんか人間味があってとても共感できる。ジミヘン等のチョー有名どころのギタリストのスキルを演出する辺りも往年のファンの心もつかみそう。お気楽に楽しめましたよー!!!! ",
      "ジュンコ最高〜〜\n 久しぶりに笑った＼(^o^)／キャラがそれぞれ凄い、笑える、カッコイイ！ ",
      "くだらなさがいい！\n THE クドカン という映画ですねいままでの宮藤官九郎さんと違うのは、とても現実離れしてる点。地獄と天国の話を考えつくのはクドカンだけだろう。神木隆之介さんは、好きな女の子に対して口ベタな演技が上手いと思った。この映画は、あまり演技のうまさを重要視する映画なのでこのくらいですかね。地獄と現世の、人間の変わりようがすごい。古舘寛治とか、長瀬智也とか、変わりようだけでとにかく笑える。あと、やっぱり一番笑えるのは尾野真千子さんですね。尾野真千子はでてくるだけで笑える。天国とかめちゃめちゃ面白いし、最高の映画です！ ",
      "サクッと観れます\n 演劇と映像を融合したような映画。クドカンが好きな人は面白くて楽しめて笑える映画だと思います。 ",
      "みんな大爆笑(>∀<●)\n 声を出して笑ってしまうほど、終始笑わずにはいられない(>∀<●)終盤少し感動させられそうになるも、やっぱり笑わせられちゃうんだよね(^ω^;)演奏部分はかなりの迫力で、生ライブを見に来ているみたいでした(´⊙ω⊙`)何も考えず、ただただ笑っちゃってください(﹡ˆ﹀ˆ﹡) ",
      "爆笑の嵐\n 終始爆笑。映画館の観てる人みんな笑ってた。訳のわからないところがまたしても良い。歌うまいし、バンド楽しそうだし、全てにおいて面白い。下ネタ多めで、お母さんと見たからちょっと・・って部分もあったけど日頃のストレスが解消されましたね。もう一回観たい。映画館で観るからこそ面白い作品だと思う。音がデカいからこそ迫力あって良い。青春だわ〜 ",
      "元気一杯\n 非常に賑やかな作品でした。 ",
      "笑わせてもらいました〜！\n ストーリーは単純で、頭を使わずに笑いに集中できます！とにかくテンポのよい会話は漫才を見るかのようで、小気味よかったです。他にも、いろいろな方が隠れキャラのようにちょいちょい出てくるし、細かい小ネタが随所に仕込まれているので、一度見ただけでは拾いきれません。改めてビデオで見てみたいです。キャスティングもバッチリで、神木くんと長瀬さんは言うことありません！しだいに変化していく心情や人間的な成長を、神木くんは見事に演じています。一方、ロックの鬼として振り切った長瀬さんの演技は、いつの間にか自然なものに見えてくるから不思議です。これに絡む尾野真千子さんの演技も、切なさがこみ上げてきました。他にも、皆川猿時さんもインパクト大です！全編ギャグオンリーかと思いきや、恋愛、友情、家族、成長、命、生き方など、さまざまなテーマをもっていて、それでいてどれも押しつけがましくないから、いろいろな見方ができる作品だと感じました。ただ、ちょっと長い感じがしたので、もう少しコンパクトにまとまると更にいいかも。あと、ジゴロックとか閻魔様の最後の裁定の根拠とかはよくわからなかったです。でも、深く考えずに雰囲気で見ちゃえば、どうということはないですけどね。 ",
      "くだらないけど。笑\n とても笑えた映画！周りの観客の人たちも笑いながら観ていて一体感があるし1人映画でも全然楽しめる☆バス事故で公開延期になってしまってバスシーンを見ると確かに思い出す人もいるかもしれないけれど、それ以外は楽しく観れるし、くだらなくて笑える中で伝えたい事もきちんと含まれてる気がした♡当たり前に生きているけど、ヒトとして生きてるってとても幸せな事、大切な事。地獄や天国に行ってから気付いても遅いという事。 ",
      "なんだこれ（笑）\n これがクドカンワールドなんだろーな。少年マンガのギャグ漫画（笑）ひっじょーにくだんない（笑）しかし芸が細かい！(^^;)結果→地獄に行きたい(・∀・)と、思わせてくれる映画です。 ",
      "豪華\n キャストの使い方が地獄的に天国(笑) ",
      "地獄より地獄\n 非常に面白かった。すごく長く感じてしまった〜！それでもまだこの映画中じゃ物足りないそんな意味の分からない状態。ドラマとかでやってくれたらちょうどいいのかもしれないなぁと思いながら見ていました(^o^)鬼たちのキャラもすごく良かった。森川葵ちゃんもすごく可愛かった。そしてなぜか神木くんがへいせいじゃんぷの山田くんに見えたんです。演技してるのが。この役がかな。でもこの役柄っぷりは最高でしたよ ",
      "疾走感\n ジェットコースターに乗ったかのようなあっという間感。クドカン大好き！！！！ ",
      "面白い\n 観客が笑っている映画！！こんな映画がエンターテイメントって言うのかな？原作と、違うとか！合成が酷いとか！そんな事よりこんな感じの楽しい映画がいいと思う。 ",
      "もうちょっと短ければ観やすかったかも~\n 地獄のロックバンドの音楽も楽しいしギャグも面白い！地獄の楽器屋にジミヘンの腕とか売ってる小ネタも流石クドカン！！ただ、脚本家監督に多い事だけどどうも長い！！輪廻転生の描き方や、地獄のロック対決のシーンが未整理でイマイチ長い！！そこをもっと思い切って切ったら、きっともっと良い感じの若者向け青春映画になったと思う。赤鬼のやり直しのできない過去の苦いエピソードや副題の「若くして死ぬ！」に込められた、「若者よ！簡単に自殺するな！」と言うクドカンさんのメッセージはよく伝わってくる。そこは良いと思います。 ",
      "とても面白かった。\n ちょいちょい小ネタが挟まれていて笑えたし、たまに感動するシーンもあった。ちょっとだけグロって思ったシーンや少し微妙なシーンもあったけど、最終的に面白くて笑えて見て本当によかった！歌が頭から離れません。 ",
      "おもしろ深い\n 天国のことはみんな知らないってのは、映画見て納得。あんな天国ならちょっと嫌だし、あんな地獄ならちょっといいかもって思ってしまった。なんか勝手にどうせ生き返ったりすんだろうしーなんて思ってた。ごめんなさい。サントラ欲しくなる系映画！ ",
      "挿入歌がいい！\n 期待通り、笑わされました(^^)地獄楽しそう（笑）ちょっとしたライブ気分。何より挿入歌がよくて、ずっと頭の中でリピート♪CD出たら欲しいな－！ ",
      "クドカンコメディが好きなら・・・\n クドカンのドラマが好きな人なら見に行って損はないです。長瀬くん出てるし神木くんも出てるし・・・。で、見に行くと退屈な映画かも。池袋ウエストゲートパークからはじまり僕の魔法使い、タイガーアンドドラゴンごめんね青春が大好きな僕はもちろんですがハマり倒しました^_^あまちゃんぐらいしか見たことない人はもしかしたらつまらないかも。スピンオフでも単発ドラマでもいいからデビルハラスメントだけで何か作品作って欲しい^_^皆川猿時はヤバイ^_^ ",
      "パワフルなギャグ\n 全編通して、凄まじい勢いで突き抜けていくギャグ映画。シリアスが一周回ってギャグになり、安っぽい地獄のセットまで味になる。そんな不思議ワールド。乗り切れないと少しといわず厳しいが、乗れた時にはもう虜。ただロック勝負に関しては相当適当なので、その辺を真面目にして欲しいなら少し注意。 ",
      "おもしろかった\n どうしてこんなストーリーがつくれるのか、おかしくて、やっぱりすごいなと思いました。 ",
      "面白いけど、最後の対戦のシーンは、ちょっと意味わからない。。。\n 面白いけど、最後の対戦のシーンは、ちょっと意味わからない。。。 ",
      "地獄にだけは…行きたく……なるかも？\n 地獄というやつは、どうしてこう、想像力を掻き立てられるのだろう？それに比べて、天国というやつは、どうして平和すぎて、人間には退屈なのだろう？古くから多くの画家や宗教家、作家などが、地獄の恐ろしさ、むごたらしさを「さも、見てきたかのように」描いて見せた。日本では、あの紫式部が、宮中でお披露目された「地獄絵」が怖くて見られず、後で「からかわれた」などというエピソードがあるらしい。西洋だと、僕が心惹かれるのはヒエロニムス・ボス。「快楽の園」という、３枚続きの祭壇画がある。左側には神様の領域を描く。これがなんとも退屈である。しかし、誰もが惹きつけられてしまうのが右端の一枚。地獄絵である。暗闇の中に、妖しく映る地獄の炎。その明かりに照らし出される、異形の怪物たち。その造形の見事さ、想像力のたくましさに圧倒されてしまう。ヒエロニムス・ボスの、絵描きとしての力量、飛び抜けた才能の確かさが、うかがい知れる作品である。もちろん、日本の絵師たちも負けてはいない。国宝「地獄草紙」などは、鬼たちが今にも絵巻物から飛び出してきそうだ。その描写力は、紫式部を間違いなくビビらせるだろう。では、テクノロジーの発達した現代ではどうか？総合芸術とされる、映画や演劇。描かれる対象物は、常に動きを伴い、音楽も提供される。映画に至っては「編集」というマジックによって「室内」から「宇宙空間」へも、瞬間移動可能なのだ。現代に生きる「表現者」ならば、こういった、有り余るほどのテクノロジーを利用できる。ならば、地獄描写など簡単に料理できるはず……と思ったら、とんでもなく痛い目に会うことは明らかだ。本作は宮藤官九郎さんの脚本・監督作品。彼らしく、かなりぶっ飛んだ設定。それにやたらと挑発的で、パンクっぽい表現になっている。主人公の高校生は、旅行の最中、実にくだらない原因で乗っていたバスが転落。命を落としてしまう。目が覚めた時、彼は地獄にいた。「なんでオレなんだよぉ～、好きな子いたんだよぉ～！　まだ、キスもしてないんだぜ！」と彼は地獄の住人である、鬼相手に不満をぶちまける。地獄では毎週、閻魔大王の裁きが行われる。誰を畜生道や、餓鬼道、あるいは人道へ行かせるか、決めるのである。主人公たちは、ここで何度も裁きを受けて、ある時は鳥のインコになり、ある時はカマキリにさせられたりと、輪廻転生を繰り返す、という物語。支離滅裂を装ってはいるが、そこは「クドカン・ワールド」である。ちゃんと、映画作品として、押さえる部分はおさえて作ってあるので、辻褄は合う。ラストシーンに至っては「これは予定調和なんじゃないの？」「クドカンらしくないのでは？」と首を傾げたくなるほどだ。本作で描かれる地獄。ツラ～い「責め苦」がありそうなものだが、そんなのそっちのけで、主人公や鬼たちは仲良く「部活」みたいなノリの良さで、ロックバンドをやっている。ライブハウスさながら「バンド合戦」があり、これに勝つと人間界へ戻れるという設定。それはなんとも楽しそうなのだ。不謹慎なんだけど、天国みたいな、つまんないところにだけは行きたくない、と思わせてしまう。小綺麗な高級レストランよりも、あえて薄汚れた居酒屋を好むようなものである。猥雑で、いろんな人が「生老病死」の定めのもと「四苦八苦」を抱えながら、いろんな生き方を紡ぎ出している。その悶え苦しみながらも、生きなければならない「人間の可笑しさ」にまでたどり着けるのなら、表現行為や、芸術も捨てたもんじゃない。その格好の例が落語の「地獄八景亡者の戯れ」である。恐ろしいはずの地獄を、ここまで笑い飛ばしてしまった、先人たちの生きるたくましさに、僕は思わず首を垂れたくなるのである。 ",
      "笑いすぎた！！\n いつも恋愛系ばかり見てるんですが、子供も見たがってたのとクドカンファンの友達と行きましたが最高★声出してこんな笑った映画はあるかな？と友達。。。。でも天国と地獄を考えさせられる深い映画でもある！！ ",
      "極上のエンタメ\n いやぁ、面白かった‼️でも、それだけじゃあない。演奏も、ゲストも超豪華。あなたは、何人見つけられるかな？最後の最後まで楽しめる作品でした。 ",
      "くだらない。\n  ガチャガチャしてて、終始落ち着かない。なんか、手の込んだ学芸会を見ているようであった。俺には合わない。目的を果たした後の、虚しさもわかりはする。そこに至るまでの過程が苦しくとも、何かを追いかけている方が充実してる事だってある。だけども、だ。大半の人間は、俺も含めて欲深い生き物である。なもので、場所は違えど新たな地獄へ自ら踏み出すのだ。まあ、そんなメッセージを読み取ってみたものの、真正面は恥ずかしいから、斜め上からと語られても、その真意を汲みとってあげる義理もない。脚本的には、ほぼ一直線な感じで脇道に逸れる事も、脇道に咲いてる花を目をやる事もなかったように思った。キャスティングをする俳優を間違えたら、ほぼアウトな作品だと思う。観てられない。 ",
      "おもしろい！\n 君がいればそこが天国！ ",
      "最高！！！ クドカンワールド全開でした！！！ クドカンさん好きな人...\n  最高！！！クドカンワールド全開でした！！！クドカンさん好きな人にはたまらない作品です(^^)映画が始まってすぐの印象は地獄のシーンがあり怖い作品で笑いはあるのかな？って感じでした(._.)がしかしさすがクドカンさん！期待通りの作品！！面白いところもあり、感動するところもあり、下ネタもあり、どれも最高でした！キャストさんがみんな素晴らしかったです！長瀬さんがかっこよくでやばかったです(T_T)長瀬さんかっこいいーーーー神木くんの演技とても大好きです！トゥーヤングトゥーダイ！神木くんなしではなりたちません！みれてよかったです！クドカンさんの次回作はやくみたいです(^o^) ",
      "訳わからなく見てしまった。\n 面白かったかが訳わからなく見てしまった。面白かった分期待より今一だった。監督、次回作期待してますよ～(^-^) ",
      "バンド好きにはたまりません！\n はじめから笑わせてもらいました(^O^)出演者の演奏level凄すぎます！音楽好きな人には、音楽、そしてクドカンの世界に引き込まれます。観終わって、楽しかった！高校生男子には共感できる部分満載なのでは？ ",
      "一気に眠気が覚めます\n 眠気を感じながら席に着いたのですが、映画が始まると同時に度肝を抜かれる展開と大音量で、一気に覚醒しました。登場する俳優やミュージシャンにおおっ！と声が上がりそうになります。さすがはクドカンさん。おんもしれぇ。後ろの席から聞こえてきた声にまったく同感の作品でした。 ",
      "スカッとした！\n  125分という長い上映時間の中中だるみしたりするかなーと思って視聴しかし！テンポのいい展開とギャグとであっという間に終わった印象です。笑ったりしんみりしたりと感情の起伏は激しいですが、音楽はもっと激しいですw思わず体が動きそうでした(パンク好きなのでw)内容もエンディングも想像してたものと違い良い意味で期待を裏切ってくれた作品です。 ",
      "地獄楽しそうじゃん\n なにか残るかと言われれば「うーん」だけど、楽しい時間を過ごす、いいじゃないの ",
      "ビール\n 2杯飲んだ。細かいところは、ひろみちゃんが可愛いから、許す。 ",
      "悪ノリって超素敵！\n  もうなんていうか、ロックと地獄絵図をごった煮するチープさが最高！宮藤さんにしか出来ないんじゃないかなあ。音楽のレベルも高いし、これで夏フェス参戦しても全然いけますよ！むしろ出て欲しい！個人的には、森川葵さんの天然かわいさにヤられました（笑）。ちなみにヘルズのドラムって、桐谷くんだったのね。全然わからんかった。。いろんな伏線もうまいこと回収されたし。もし自分が関くんだったら、ちょっといいかもなあ。だってー、初恋の行方がわかるんでしょ？それってまさに死んで死に切れる出来事だと思うですよ。なんかちょっと、幸せな気分になれたです。今森川さん登場のドラマを鋭意チェック中〜。 ",
      "音楽関係のキャストが本気すぎ!! クドカンさんの笑えて… ちょっと...\n 音楽関係のキャストが本気すぎ!!クドカンさんの笑えて…ちょっと考えさせられる感じ…さすがです！ ",
      "長瀬がカッコいい!!\n 最初のバス転落のシーンは思いの外ドキドキしてしまったけど、theコメディ！が全面にでてて面白かったです。妙に細かいとこもあるけどおおざっぱな部分もあって、やっぱクドカンだもの、って感じ(笑)ずいぶん前に劇団☆新感線の「メタル・マクベス」という舞台を見て、それも脚本がクドカンでしたが、それと似てたかな。まああっちはシェイクスピアだから違うと言えば違うけど…。サントラ欲しくなりました!! ",
      "くだらなくって面白い！\n 見終わって、サントラとパンフ買おうかな。そう思う映画です。これはかなり面白くないと思わないので、かなり面白かったです！！みどころといえば、ただひたすらに転生を目指す主人公がどうやって気持ちの落とし所を見つけて行くかっていうことなのかな。ただクドカンのちょっとくどくなって長くなってしまうというところはまだあるなあってかんじです。これさえなければ、と思うけど。よく考えたら、これがクドカンの味なのかなあと思うと今回の映画は本当に面白かった。難しいことは何も考えなくてもいい映画です。ただ、好き嫌いはあると思うので、4点でした。 ",
      "爽快！\n テンポも良くロック満載。突き抜け感のある映画でした。面白かった！ ",
      "クドカンにしかできない\n とにかく既存の映画の概念をこれでもかと打ち破った作品。独自の道を行くクドカンにしかできない作品！ ",
      "すごい\n すごい才能なんだね、やっぱりクドカンさんは！小ネタ満載で当人が楽しんで作ってる様子が伝わる。ロック好きにはたまらん、いきなり清志郎だし。 ",
      "かっこいい罪で地獄に堕ちたい\n あなたがいるところが天国もう一回みたいもう一回みてももう一回みたいっていう映画 ",
      "面白い。やりきった突き抜け感。\n 人気脚本家・宮藤官九郎の監督作で、長瀬智也＆神木隆之介共演で描く奇想天外コメディ。は宣伝コピーの冒頭だが、まったくその通りの面白さで、監督も演者もやりたいことをやりきった突き抜け感がある。爽快感ともいえる。ブラックな笑い全開だ。「高校時代の（男同士の）悪友と見る映画ベスト10」があれば上位ランキング間違いなし。デートには使いにくい映画である。 ",
      "デートには\n ストーリーはつながっているし、音楽がいいし、想像力がすごい。けど、デートにはあんまり向かないかな。 ",
      "感銘を受けるほどではないけれど\n  わたしはなかなか好きでした。Hは地獄のコード、Hm(マイナー)が天道のコードだったという解釈でいいのですかね。何度もある畜生道への転生は笑ってしまいました。せっかくの人間道も呆気なさすぎてむしろ気持ちよかった。大人になった手塚さんや尾野真千子のストーリーは切なさもあり、それがうまく、この作品を騒がしいだけの映画にならないようにしてくれていた気がします。天国をああいう場所と表現する人はなかなかいないんじゃないかな〜。ただ、なんとなく疲労する部分もあったのも事実で、じゅんことの絡みも少し多すぎた気がしないでもないような…音楽好きとしては、ギタリストが沢山出てきてて面白かったです。死を面白おかしくすることには様々な意見があるとは思いますが、コメディとして割り切ってしまえばハマるかなという感じ。 ",
      "マザーファッカー！がいちいち可笑しい（笑\n なんで地獄が、ロックンロールに支配されているんだ（笑）もう楽しくて仕方ない。清々しい笑いの中を、ぶっ壊れた世界にぶっ壊れたキャストが、フルスピードでぶっとばす。音楽のディテールがめちゃくちゃ高いから、まるで壮絶なロックオペラのよう。長瀬さん率いる地獄バンドヘルズのクオリティ、高すぎです。ＣＯＺＹ役の桐谷健太さんのドラムも、邪子役の清野菜名さんのベースも、プロレベル。すごい練習したんでしょうね。このバンドはフェスにも出るらしいから、LIVE見てみたいなぁ。地獄メイクで出てくるミュージシャンも、ハンパない。CHAR、野村義男、ROLLY、マーティ・フリードマン．．．そんな世界レベルのギタリストがバトルすんだから、やばすぎです。でもでも、何と言っても１７歳の高校生大助役の、神木隆之介くんがうまいよなぁ。もう屈託のない17歳の等身大なテンションで、言うことがいちいち全部可笑しい。クドカンさん、脚本はさすがです。高校生あるある、バンドあるある、恋愛あるあるを、これでもかというくらい詰め込んできて、だけどちゃんとストーリーはできていて、ラストは少しだけ、ジーン。何気ない毎日が幸せだって、今まで何回も映画から教えてもらったけど、また違う角度から響きました。エンタメをホントにわかってる人なんですね。意図的に狙ってるけど、しっかりとアートディレクションされたチープな地獄セットもよかった。エンドロールでムサビと女子美がクレジットされてたけど、美大生が影で頑張ったんでしょうね。役者陣も、よくここまで集めましたね。観に行くときは、キャストを確認してからの方が面白いかも。僕はわからなかったのですが、中村獅童さんを探してみてください。とにかく、上質なエンタメを知らない誰かと、劇場で大笑いするのはいいものだ。それだけでも、こんな世の中がまんざらじゃないよなぁと、思えてくるはずですから。 ",
      "笑ったー\n 思っていた以上に音楽シーンは多かったけど、全力で馬鹿馬鹿しくて面白かったー。サントラも欲しくなった。 ",
      "面白かった\n 勢いが凄い！地獄楽しすぎ！エンドロールの最後まで誰も席を立てなかったです。もう一回観たい！！ ",
      "クドカンの、久しぶりにクドカンらしさ全開を観た。\n クドカンの、久しぶりにクドカンらしさ全開を観た一本。出演陣、音楽、展開全て良し、本当に久しぶりにサントラが欲しくなった。然しながら唯一残念なのは…「デッドプール」より先に観るべきだったという唯一点。この映画自体は悪くはないが、「テンポとテンション」の点で、比べる相手が悪すぎた。本当に神木氏、そしてもう心の兄貴長瀬氏、反則の皆川氏といい素晴らしいのだが。予告で観た「マザファッカー！！！！」のテンションでは話が進まないのが、いやむしろトロトロ冗長なのが気になり正直、途中で飽きた。このノリの映画でこれは致命的ではないか。せっかくの楽曲とテンション、勢いのまま100分ぐらいまで刈り込んでいれば大傑作だったであろう作品。期待は、ほんの少しが大きく外れたね。 ",
      "面白かったけど少しクドくも感じた。\n 終盤あたりが1番グダってるような印象がありました。もっとスッキリとした終わり方であってほしかったです...。ストーリーや演出はめちゃくちゃ面白かったです。意外な人達も出演していてビックリしましたし笑ったり出来ました。観ようか悩んでる方は是非観てほしいと思います！！後悔はしません笑 ",
      "こんな作品見たことない!\n どこから切っても強烈!凄いセンスですね(^^)さすがクドカン!役者の皆さんがしっかり生きてます　長瀬智也さん天才（笑） ",
      "ロックに興味があまりない人でも\n ロックに興味がない僕もなんかすごい、と圧倒される音楽の場面の数々でした。内容は、最初から最後まで飽きない、笑いあって、涙はなかったけど、真面目なシーンは真面目で、メリハリがあったと思います。長瀬の適役感がすごかった（笑）映画を、見に来ていた人たちみんなが笑える、そして、なにか感じ取れる、そんな映画でした。地獄がどうとか、天国がどうとか、実際に行ったことがない自分たちにはわからないけど、近くにいる人を失うのが明日かもしれない。毎日を大事に生きたいと、僕はそう思いました。もう一度みたいです（笑） ",
      "ミュージカルっぽい！！\n ストーリーは本当は切ないけど、小ネタや下ネタや音楽が面白くてとても素敵でした(^^)大満足です(*^^)v ",
      "地獄が良い！\n この作品見たら地獄って良いところぢゃんって思えてしまう(笑) それくらいCOOL！最初から最後まで、中だるみもなく突っ走りっぱなしで、意表を突く展開に笑い転げて、クドカンテイスト炸裂でしたね。キャスティングも面白味あり、音楽も映像も文句なし。思いっきり楽しめる爽快作品です。クドカン好きにはオススメ♪ ",
      "クドカンらしい配役の妙。\n  色んな意味を含めて「The宮藤官九郎ワールド」の典型的作品。好き嫌いもはっきり分かれると思う。私的には“嫌いでは無い”レベル、かな。(^^;)ハチャメチャ感は時にハマって笑えたが、時に置いてきぼりも食らったりして…ま、それもクドカンワールドなのだろう。個人的に評価したいのは宮藤監督の役者の使い方。主役級は勿論の事、じゅんこ役の皆川猿時と天国案内人の荒川良々はクドカンらしい配役。あと、中村獅童。精子のシーンでのほんのチョイ役なのにエンドクレジットでは準主役級と言う…。(笑)更に地獄バンド“地獄図（ヘルズ）”のメンバー名の由来も良い。桐谷健太の“COZY”がコージー・パウエルで清野菜名の“邪子”が孤高の天才ジャコ・パストリアスってのが泣ける。長瀬智也は名前よりキャラが“地味変”＝ジミヘンから来てる…のかも。(^^;)時々生き方に関して考えさせられたりもしたが、劇中歌「天国」の“あなたが居ればここは天国、あなたが居なけりゃここは地獄”って歌詞にこの作品のテーマが凝縮している様にも感じた。 ",
      "クドカンワールド。\n 終始、爆笑でした。(笑)絶妙な掛け合い、なぜそーなると不意を突かれる、とても濃い映画でした！生きるってことが、大変でつらいこともあるけどほんとに大切なことだと思いました。 ",
      "ぶっちぎりの破天荒\n 俺的には「感動出来るギャグ漫画！」だった（笑）何に期待して鑑賞したかによって、あからさまに評価が別れる迷作。ただただクドカンらしさを期待した俺にとっては、期待通りの名作だった！やっぱロックはイカす！地獄を、もう少し恐ろしく描いてくれたら、緊張と緩和でもっと楽しめたかなぁ。 ",
      "地獄図最高！\n クドカンらしいハマる人はハマる映画。いやぁ、こんな映画を大の大人が真剣に造るトコロがいいんです！まぁたこの人にこんなコトさせる？的感覚が痛快です。少年メリケンサックの佐藤浩市的なね。ちと脚本が甘いのが気になりますが、まぁ80'sHMが好きな人はかなり楽しめます。個人的に清野春奈の邪子にどハマりしました！地獄図、カッコイイです！サントラ買っちゃいました。 ",
      "くだらなさが好き！\n くだらなすぎて、笑いっぱなしでした笑ちょくちょく感動シーンもありうるっときました！ただ下ネタのシーンが2、3回あってちょっとリアクションに困りました ",
      "淡い恋物語！青春！\n ストーリーがすごいし、地獄というもののできがすごい！リアリティーというより雰囲気がすごい！楽しませてもらえます！笑えます！感動するのは何故かはわからないけど涙でてきました。大助の行動力と、地獄と天国のギャップのすごさが面白い！あの恋愛シーン好きだし、すごいと思う。エロティックなところも多く、高校生を感じられます。がまん汁笑。ひろみちゃんと大助の恋愛模様すごいです！笑えるところがかなりあって、さすがクドカンだと思います。この作品は物語が進んでいくにつれて、人々（鬼々）の気持ちがわかってきて、本性がでてきてすごく面白いです！そして、天国のオチ！物語が進むにつれてわかってくる真実！そして近藤さんのキャラもクドカンならではだと思います。葵ちゃんかわいくなってる！菜名ちゃんのイメージが覆されました！近藤さんのキャラこそがこの映画を究めています！デビハラのキャラの濃さ！あと、歌は天国とToo young to dieがすごく好きです！地獄図（ヘルズ）のチーム力にグッと来るものがあります！最高です！TOO YOUNG TO DIE！《Pick Up People》「邪子」ベースがかっこよく、キレがすごい！\"清野菜名\"さんの印象が一気に変わる作品！7/5 movix亀有にて7/9 TOHOシネマズららぽーとTokyo-Bayにて7/15 イオンシネマ浦和美園にて7/19 TOHOシネマズ新宿にて18：10より宮藤官九郎、清野菜名（邪子）、皆川猿時（じゅんこ）の舞台挨拶でした！そしてクドカンと菜名ちゃんの父の誕生日♪ケーキが…！そして三宅さんのサプライズ登場！菜名ちゃんかわいすぎる～！！ ",
      "クドカンワールド\n 良くも悪くもクドカンワールド。仏教的輪廻転生に天界のボタンが気になる。 ",
      "近藤さん！？\n  クドカンは特に好きではないし下ネタは失笑だけど映画としては単純に面白かった特に近藤さん最高！あんなに冴えない男が鬼になったら途端にイケてる最初二重キャストかと思った（笑）神木隆之介の役者ぶりが好きで見に行ったが剣心に続き見事だねさすが神木くんチャラいくせにそれなり真面目なキャラに上手くなりきったただなぁ…キーアイテムが便器ってのはなぁ笑いの要素にはなってるんだが…天国までそれでオチつけて欲しくなかったかも（笑） ",
      "ごめんなさい\n 少年メリケンサックはサクセスストーリー的に楽しめたので食わず嫌いせず視聴したら轟沈根本的にこの監督とは合わないのだろう。映像も音楽も酷評するほどでも無いが何が合わないとは説明出来ない。もしかしたら計算されてる所以演技とのギャップが許せないとか子供染みた理由かもしれない。しかしごめんなさい、人によって映画に合う合わないは確実に存在する私には合わなかった ",
      "ラストが、、\n とても笑える映画です。私も思わず声を出して笑ってしまいました。笑ただ、最後の方から内容が分かりづらくなっていき、ラストまで、ん？という感じでした。勘の鋭い人だったら、最後まで楽しめる映画だと思います。 ",
      "地獄の住人がすさまじい\n  まあまあ楽しめました。地獄の住人はメイクがすごくて誰が誰だかわかりませんでした。 ",
      "クドカンワールド(≧▽≦)\n クドカンワールド炸裂!!って感じでした(⊙ꇴ⊙)ちょっとグロいとこもあったけど、笑える作品です！ ",
      "中だるみしてしまったのが残念\n  宮藤官九郎の監督・脚本の地獄コメディです。修学旅行中のバス事故で死んで地獄に堕ちてしまった高校生が、初恋の彼女に再会するために生まれ変わりを繰り返すストーリーです。設定が地獄なので何でもありで、宮藤官九郎らしくて面白かったですが、生まれ変わりを７回繰り返すという設定にしたために中だるみしてしまったのが残念です。 ",
      "(^○^)久々に映画で笑いました。\n  久々に映画で笑いました！犬がカクカクしちゃってるの見たら笑っちゃいますよね！キラーK、長瀬！いい役こなしてた！古舘寛治いい味出してました。チャーがでてたのにはビビったが、獅童は一体どこにでてた？ひょっとして鬼に兵隊、金棒持って歩いていた奴かな？よっちゃん善戦！マーティンフリードマン、ローリー上手いなギター。宮沢りえ安定感有り！ ",
      "映画らしい！\n ヴィジュアルも音楽もよかった。小説だとつまらなくなりそうな話だけれど、映画だからこそ存分に魅力的で楽しめた。 ",
      "テンポが良くて面白い！\n 爆笑するわけじゃないけど思わず声を出して笑ってしまう映画って私はあんまりないんですがこれは笑っちゃいましたテンポ、リズムが良くて面白かったです笑えて更にジーンとしたりして、観て良かった。地獄も楽しそうだけど、やっぱり現世で楽しい日々を過ごせるのが最高なんだと改めて実感しました思い残すことなく生きよう！ ",
      "いいんじゃないかなぁ⁈\n ずいぶん前から宣伝やってたので、なんとなく気軽に観てみたいなって思ってました。でも2,000円近く払って残念な気持ちになるのも怖かったので、イオンシネマの無料特典で観てみました。お金かかってないからそう思う訳じゃないと信じたいですが、結構楽しめました。ロックファンなら友情出演的に出てくるミュージシャンたちのちょい役がたまらないんじゃないでしょうか？正直、ドタバタ感は否めないですが、面白く最後まで観られました。TVで神木隆之介君が『自分の役にイラってしてもらえたら嬉しいです』って言っていましたが、すごくイラってきたので彼の勝ちでしょう(⌒-⌒; ) ",
      "笑えるし泣ける！\n 思ってたよりよかった！笑いを抑えるのに必死wでも、それだけじゃなくてなんかすごい泣けた。生きてるって幸せだなーって。好きな人が隣にいるってほんと奇跡なんだなーって。来週また行きます！！！迷ってるなら見てください！！！！ ",
      "中村獅童はどこにいた⁉︎\n 見どころ満載です。よっちゃんとチャーの対決（笑）みうらじゅんさん（笑）劇中歌の歌詞（笑）じゅんこ（笑）ハマる人はズッポしはまる。もう一度みたい。 ",
      "若くしては死にたくない！\n 17歳という短い生涯で幕を閉じてしまった少年。そんな悲惨な役を神木隆之介さんが演じています！鬼から命じられた命令に従い、仕方なく地獄で働く姿がとても面白いです（笑）鬼になった輩も、みんな過去に数々の罪を作って落ちてきた人達。そんな個性的な鬼を長瀬さんや桐谷さんが熱く演じています！白目をむき出しに、「ファッカー‼︎」と叫ぶ姿は、鬼にしか見えません（笑）鬼なのにロックをかまし、地獄に落とされた人間達を無理やりファンにさせる…。彼は相当な悪党ですね。神木隆之介さんも、そんな鬼達の無茶振りに何だかんだと付き合ってあげているので、親近感を覚えました。現実の世界ではあまり仲良くなかった高校生と鬼。しかし、この世界のロックを通じてソウルを感じまくる姿が熱いです！でも下ネタ満載なので、ゲスな大人は大好きだと思ってしまうかも…（笑）宮藤官九郎さんだからこそ、こんなへんてこな世界観が成立できてしまうのかもしれません。この映画の後に、地獄に落ちることもそんなに悪いことじゃないのかもと思うかもしれません。天国が本当の楽園と言えるのか。便器みたいなベットに寝かされ、永遠覇気のない世界でいる善人たちの姿が恐ろしい…！こんな世界なら、刺激のある友達とたくさんいる地獄の方がよっぽど幸せを感じられそうですね。 ",
      "これって面白いですか？\n 評価が高いんですけど、何で？　って感じです。まさに、低俗なドタバタ。「下らなくて、最高」とかの評価もありましたが、「下らないものは、下らない」。１回も笑わず、すべりっぱなしで、寒くなりっぱなし。これ、コメディですよね？　神木の、天然カマっぽい仕草も、蹴とばしたくなるほど気持ち悪いし、取ってつけたような、メッセージっぽいのが唐突に登場して終了。良かったのは、真ん中くらいまでの、伏線とその回収と、森川葵ちゃんの可愛らしさくらい。みなさん、監督の名前に惑わされず、下らないものは、下らないでいいんじゃないですか？ ",
      "生きること。\n  まず感じたのは、クドカンワールド全開だなと。特殊メイクで誰が誰だかわからないまま、なんの前知識もなく見たため、キャストを見て、あぁ、この人か！と納得(笑) キャストさんたち、みんないい味出してました。いきていれば、アイスもスムージーも飲めるんだぞ、というセリフが耳に残りました。この世に生きているだけでスゴい。そして、伝えたいことは伝えていこう、というエールを貰いました。死ぬことはすごく怖いことだけれど、この映画を見て逆に頑張って楽しく毎日を過ごそうと思えた。 ",
      "中弛みではなくラストで失速\n 本作が延期の原因となったシーンであり、物語の始まりであるバス事故が冒頭であるが、意外にもこのシーンはあっさりまとまっていて本編開始数分で地獄へ直行することになる。なぜあっさりとしたまとめ方にしたのかも後々理解できると面白い構成だと感じ取れる。バス事故で地獄行きとなった大助（神木隆之介）が現世に転生するためにキラーK（長瀬智也）とロックバンドの猛特訓をするという何ともクドカンらしいユニークなコメディ映画となっているが、地獄の構図は真面目に描いている。地獄でバンドの猛特訓、現世に転生するという非現実的要素を面白おかしく描き、舞台となる地獄自体は巻物で丁寧に説明を加え、自身の生き様で今後の地獄人生が変わるという現実的要素も混交させる。とはいってもメインとなるのは地獄でのロックバンド結成という面にあり、純粋な恋愛を望みながら捻くれた性格がゆえに地獄行きとなった大助が地獄に染まっていきカオスになっていく様とそのカオスの元凶キラーKの破天荒っぷりを楽しめなければ本作の魅力は見出せない。前述にも述べたが、バス事故前の一連のシーンは省いているがうまくまとめてある。そこに肉付けしたシーンを中盤付近から回想シーンとして挿入してくるが、大助の恋の真相や地獄での出会いから派生したバスでの出来事を加えることにより冒頭のバス事故シーンが「伏線」ならぬ「布石を打つ」シーンとなっていることをじわじわと感じられるのも単なるカオスコメディではない証拠と言えるだろう。ただ、中盤まではこれらもあり中弛みはないものの、終盤になると一気に失速。クドカンのやりたい放題の演出についていけず、煮え切らないまま終了となるためすっきりはしない。最後に、中村獅童がどこで出演していたのかが不明。噂によると一言しか話していないらしいが、探してみるのも面白いかもしれない。 ",
      "これはいい。\n まじで面白かった(笑)グロさあり、笑いも十分にありロックがものすごくて楽しかった！ちょっとうるさかったけど(笑) ",
      "地獄は楽しい！？\n 地獄の鬼達の方が思いやりがあり楽しい世界。 ",
      "畜生!!!\n  もっとゲラゲラ笑いたかったけど、それ程でもなかったかな。畜生になって現世に戻ったシーンは笑ったけど。最後の神木くんの青鬼メイクがぶっ飛んでて笑った！ε＝（＞ε＜） プッー！ ",
      "ハードロック好きなら\n ハードロック、メタルが好きならこの世界観は異議ないはず。そうじゃないと多分退屈かも。 ",
      "少年メリケンサック派\n 番宣で聴いてた曲に魅力的な詞が加わってしょっぱなから最高じゃんかと高まる魅力的な楽曲なんだし面白いクドカンユーモアなんだしもっとそれぞれに特化した表現力のあるキャストを望んでしまった個人的には歌わせるならロック魂のある人で震わせてふざけるなら天然かもっとアホになれる人で笑わせてメインボーカルは長瀬くんじゃない〜長瀬くんも神木くんもなんだかあざとい〜商業寄りでなかったらまたどうなんだろうなと思ってしまった。クドカン的にはどうなのか気になった。そういう点でこの表題。 ",
      "好きキライの評価分かれる作品⁇\n 細かいところまで、よく作り込まれていて実にクオリティはクドカンクオリティなんだけど、なんか音が大きくて、疲れちゃう。まくしたてる主人公の甲高い早口や大音量のロックがtoo muchで…ただ、面白いのは面白いです。エロとグロはあります、R指定ないですが…輪廻のしばわんの回は、ずるいわ〜〜。超犬好きの私は、ウチの愛犬もシバなので、ついつい目が釘付けになってしまいました(^o^)トータル、観る価値はあります、けど、好きキライはきっちり分かれるかも？と思う。 ",
      "歌がイイ\n 前半はあんまりだったが中盤以降はイイ話しもあり、笑いの小ネタも続けてありと楽しめた。大笑いとまではいかなかったのは残念でしたがよくまとまってたしテンポも良かったし終わり方も個人的には満足。あとやっぱ歌が素晴らしかった。・・・フルートの音色には気づかなかった ",
      "地獄があんな所だったら\n なんとなく死ぬのが怖くないと思った。なんの知識もなく観たけど、普通に面白かった。ただ自殺が一番罪深いって、すごく納得した。 ",
      "期待以上\n  見に行く予定は無かったが番宣で1度だけ劇中ギターバトルにcharが映ってたので来てしまったが、ゲストミュージシャンがスゴイ。地獄の説明はかなり細かく正確でロック好きで鬼灯の冷徹好きなワタシにはツボだらけ。でも地獄映画というよりはロック映画だな。長瀬智也の振りきったハイテンションもイイ！下ネタもイイ感じで盛り込まれて男子は更にオモシロイかも。→ネタバレ→知ってた？！練習スタジオでアンプにジュースかけて壊したりシールドをちゃんと巻かずに返すと地獄に落ちるんだよー ((笑charのバトル相手が野村義男だったり、ラブリーMJ(みうらじゅん・完全に友情出演だな ((笑)が出てきたり、シシド・カフカと中村獅童は分からなかったケド、なんでおやすみニッポンのゲストにローリーが出てたのかと思ったら映画括りだったんだねー。 ",
      "テンポすごく良いし、文字通りロックだった。終わり方もすっきり。 感...\n テンポすごく良いし、文字通りロックだった。終わり方もすっきり。感動や緩急みたいなのがあれば、リピートしたくなるし、★5だなぁと思った。 ",
      "またついていけない。\n クドカン好きには堪んないかもしれないが長瀬くんとか神木を観たい人には疑問符。 ",
      "クドカン映画好きにはたまらない\n  久しぶりにクドカン映画らしいクドカン映画だったと思いました本来なら重い内容を見事コメディにして昇華させてしまうのでコレだよクドカン映画はこうでなくっちゃ！的な（笑）中学生丸山並みのテンションで元からのクドカン映画好きにはたまらない内容だと思いましたただ某J系俳優とか特に某俳優さん目当てで観た人は泣きそうな内容だとも思いました某俳優さんの役柄は途中に発◯した◯や◯◯までになってしまうし（笑）観る層を選ぶ映画なのは確かかもしれないです。イイ意味でクラだらないコメディ作品が好きな方にはすごいオススメしたいです！コメディだけど生死や倫理観などはすごい全うだとも思いました。 ",
      "期待値が高過ぎたかな…。\n 豪華キャスト、豪華ミュージシャンが多数出演し、芝居も劇中曲も良い。ちゃんと笑える要素もある。ただイマイチ盛り上がりに欠けるんだよね。もっと丁寧に作り込んでほしかったな。なんか残念な作品。優秀な劇作家である事と優秀な映画監督である事はイコールでは結び付かない。って事ですね。☆は曲の良さに免じて、オマケの2.5 ",
      "なんかすごい笑！\n なんかすごかった笑もちろんおもしろかった笑邦画ってあまり見ないけど久しぶりに見てよかったと思えた邦画だった笑このくらいくだらない話だといいね森川葵ももちろんかわいいんだけど個人的には邪子ちゃんがどんどん可愛く見えてきてなんだろ、あの見た目と声の可愛らしさのギャップというかとにかくよかった笑！ ",
      "クドカンワールド炸裂\n 「ＴＯＯ　ＹＯＵＮＧ ＴＯ　ＤＩＥ」さて、この作品は好き嫌いが別れる作品である。だからこそクドカン作品らしい作品である。個人的には、クドカン作品が好きなので面白かった。でも万人向けじゃないので、クドカン作品に抵抗ある人は長瀬君見たさでの観賞は避けた方がいいだろう。地獄メークで、結局誰かよくわからない。エンドロールで結構大物が出ているがどこに出ていたかわからないのが正直なところである。特にドラマーのシシドカフカさんは、顔はまったくわからないがドラムさばきでやっと分かる始末である。脚本は、相変わらず下らないが最初は何これはと言う感じである物語が進むに連れてクドカンワールドに馴染んでくると結構良い話に思えてくるから不思議である。さすがクドカン健在を証明する一本であった。 ",
      "想像より良かった\n 最初はどうなのかなぁ、地獄だけと過去の高校生活だけの世界なのかなぁ、と思っていたが、輪廻転生から面白くなり、笑えるところが増えた。動物たちよ、良く頑張った。長瀬が鬼になる前の話もほのぼのしていて、神木くんだけの話しにならずにあって良かった。森川葵ちゃんのシーンがとても可愛くて惚れてしまうー ",
      "「天国も地獄も、頭文字は同じ“Ｈ”。」 不謹慎ネタ満載の爆笑コメディ！！\n 【賛否両論チェック】賛：シュールな笑いを通して、好きな人のためにがむしゃらに転生する主人公の奮闘ぶりが、コミカルに描かれていく様子に、思わず笑ってしまう。様々な楽曲の数々や、豪華なキャストも魅力。否：“死”という不謹慎な笑いには、どうしても賛否両論があるのは否めないか。下ネタやグロシーンも結構あるので、デートや家族サービスでは向かないかも。　死んでしまった高校生が、生まれ変わろうとポジティブに戦い続ける姿が、不謹慎な小ネタ満載で描かれ、思わず何度もクスッと笑ってしまいます。　そしてもう１つ、地獄図（ヘルズ）が奏でるいくつもの楽曲が、笑えるものだけではなくて、「天国」みたいにふと心に響くようなものもあるのが印象的です。「あなたがいれば　地獄も天国　あなたがいない　天国は地獄」 って、意外とステキです（笑）。　「“死”からの輪廻転生」という、結構デリケートなテーマを笑いにしているのと、下ネタが結構多いのとで、好き嫌いはかなり分かれそうですが、クドカンワールド全開のぶっ飛んだ世界観を、是非劇場でご覧下さい。 ",
      "さすがクドカン\n 久し振りにクドカンらしさがひしひしと。 ",
      "ただ生きてることが、スゲエことなんだ！\n 「地獄」を見てきたというのに･･･この爽快感！…どういうわけか、すっきり！！今回も、すっかりクドカン・ワールドにハマってしまった！このところ、頭も心もモヤモヤ＆イライラしてたし～はっきりしない映画、ばかり観ていたので･･･地獄の鬼に救われた感じ。大好きな神木くん（大介）が、地獄に落ちる映画＆初○○するかも～の映画とあって、ずう～っと、公開を楽しみにしてた。まず、半端ない鬼メイク。ＣＯＺＹと邪子が、鬼・キュート♡そして、なんと言っても･･･地獄農業高校・軽音部顧問のキラーＫ！！長瀬さんのビジュアル、歌、声、しびれたぁ～♡♡でも、よく見ないと、長瀬くんだと、分からないくらいのメイク。他にも、あれっ？この人･･･と気が付くが、ちょっと遅れてしまう私。エンドロールを見て、ええっ！あの人どこにいたの？と焦りまくり。地獄グッズも、ビシバシ出てきて見逃し。･･･明日も、観に行っちゃうかも。意外と本気。尾野さんの演技にぐっと、来た(>_<)りえさんと、葵ちゃんの場面は、キュンとくる。そして、日本を代表する一流アーティストが、いっぱ～い。･･･クオリティーの高い演奏に、大・大・大興奮！地獄専属ロックバンド・地獄図の曲は、一度聴いたら忘れられない。もう、サビは口ずさめてしまう。ってか、つい歌っちゃう(^o^)サウンド・トラックが楽しみ～ハチャメチャで、ドタバタだけど･･･変なノリで、うっすら冷めた感じで笑っちゃうけど･･･いつの間にかハートを捕まえられてしまう、クドカン・マジック！クドカン流の「輪廻転生」あんなに楽しい地獄だったら、いいよねえ^m^大好きなあの子にもう一度会いたい！それは高校生も鬼も同じこと。神木くんが歌った、切ない歌詞が忘れられないから･･･♪あなたがいれば、そこは天国～あなたがいない、そこは地獄～簡単に「死ぬ～」とか、「死にた～い」とか･･･言ってる私たち。反省反省。 ",
      "なぜか、すごい。\n どこが、と聞かれても答えるのは難しいけど、なんかすごかった。ふざけてるようで真面目。おちゃらけているようで真剣。笑わせるようで泣ける。時代遅れのようで次代的。なんか全部あって、無いような、浅くて深いような。意味があるよで無いような。そんないろいろ全部です。そして音楽がストーリーに引っ張られることなく聴かせる。なんか全部面白かった。ちりばめられたエピソードがたくさん有って見逃してるのがあったらもったいないような。最後に思ったのは、たぶん多くのひとと同じように、あー、楽器やろうかな、だった。 ",
      "こまけーことは\n まぁ良しとしとくか！って見終わったときに思っちゃうくらい楽しかったです。途中ちょっとだらけたり後半の勢いのみの展開にうーんとはなるものなのストーリーは一本芯が通ってるし小ネタも満載。そして知ってる顔が多すぎて内容に集中できなかったりも…wなんだかんだで観終わった時の爽快感最高だったー！でもちょっと下ネタがリアルなので苦手な人は注意かも？少しだけですけどね。 ",
      "まあまあ\n  細かいギャグとか面白くて笑えるんだけど、どうも入り込めないというか、ちょっと冷めた目で見ちゃうところがあった。あと最後なんで天国に行けたのかよく分からなかった。まあ、大王の気まぐれなのかもしれないけど。天国は退屈で地獄はメチャクチャで面白い、というのは確かにロックな世界観ではあるけど、よくあるパターン過ぎてイマイチだった。でもたくさん笑ったし、まずまずってところかな。あとはもう少し短ければ。面白かったけど、疲れた。 ",
      "面白かった!\n 公開を心待ちにしてました!観終えた感想は予想していた以上に面白く、笑いあり感動もありあっという間の125分でした!地獄図(ヘルズ)のライブがカッコ良かった!(*^^)v ",
      "ヤバイ!!面白すぎる!!\n やっとやっと待って観ることが出来ました(///∇///)そしてやっぱりなんとオモシロイんでしょう!!劇場で声を殺すのがやっとでした!!サントラ買おうかな～(*´∀`)♪いい曲ばっかり!! ",
      "宮藤官九郎、最高！\n  期待を上回るほどの面白さ！すごかった！！やっぱりキャストがみんないい。森川葵ちゃんも神木隆之介も好きだったからキュンキュンした。撮り方が独特で、最初の方慣れなかったけど始まって15分くらいしたらすぐ慣れた。下ネタバンバン入ってくるけどがっつり濡れ場見せないところがいやらしくなくていいな、と思った。最後に地獄を選んだのは面白かった笑笑天国はつまんなそう… ",
      "初っぱなから笑いが止まらなかったです。シュールな笑いの中にもちゃん...\n 初っぱなから笑いが止まらなかったです。シュールな笑いの中にもちゃんとしたストーリーで魅せるのが、クドカン作品の特徴だと思っているのですがいつもの作品とちょっと違う感じがしました。たぶん、後半の展開がハチャメチャ過ぎたからかも。正直、後半は頭で理解が追い付かなかったです。いろいろスピーディーすぎて。なのに、泣きそうになりました。やっぱりクドカンだなぁ。なんかこう、グッと来るんだよな。ハチャメチャだけど、面白かったです。こんな地獄ならアリかも。 ",
      "笑って泣く！！最高！！\n 笑って泣く！！最高！！ ",
      "画面酔いする\n カメラがずっと手ブレ状態で、後半画面酔いしてつらかった。酔いやすい人は、後ろの方の席での鑑賞をオススメします。話は面白いんだけど、もうちょっといらないシーン削ってまとめられたんじゃないかなあって印象。 ",
      "鬼と亡者のマジ歌選手権\n クドカン作品はどれも好きなので今回もと思ったらやっぱり面白かった！レビューで手ブレっぽい映像のことが書かれてたけど、もしかしてヘッドバンキングを表現しようとしたのかな？　私は気にならなかったわ。内容はこれでもかっ！ってくらい下らなくてそれがたまらない。いいぞー！もっとやれー！って言うかやりすぎたー！な疾走感。笑うの通り越して開いた口が塞がらないシーンもいっぱいあったわ。特にクドカン作品お馴染みの無駄に豪華な脇役。ガマン汁役って……あの人正気？他にもCharや野村のヨッちゃん、憂歌団、ローリー、マーティ･フリードマンって豪華すぎるわぁ～。音楽も本気でふざけてカッコイイ！　デビルハラスメント最高!!!出来るものならギター対決に『マッドマックス』のコーマドーフちゃんにも出て欲しかったわ！そして最後にホロリとさせるけど、やっぱり締めは突っ走る。もう一回見に行こーう♪マザァァァァファッカッーーーーーーーーーーーーーーーーーーー!!!!!!!!!!!! ",
      "日本版ロッキー・ホラー・ショー⁉︎ あるいはスクール・オブ・ロック？\n 地獄に落ちた童貞が四苦八苦するコメディかと思ってましたが、というか実際そうだったのですが、思ったよりロックミュージカル的な要素が強かったです。いろんなミュージシャンも出てますし、ロック好きの童貞は逝くべし！デビルハラスメントのベーシスト役、清さんのプレイがカッコ良かったです。ロッキーホラーショーを見に行くノリで行けばかなり楽しめるんじゃないでしょうか。ロッキー〜よりキャッチーでポップなので、面白いと思います。 ",
      "曲が頭から離れない\n ずっと待ってたかいがありました！ありえないけど、くだらないけど、伝えたいことはちゃんと伝わってきました。好きなことができることがどんなに幸せかってことが。序盤からなんとなく観ていたところが、意外な伏線になっていたり、疑問だったところが繋がったり、さすが宮藤官九郎だな、と思いました。ところどころ、じわるポイントがあって、笑こらえるの必死でした笑特にオットセイとウエストポーチに負けたww個人的に森川葵ちゃんがすごく可愛かったです♡「バクマン。」に出ていた人も何人か出ていましたね！ギリギリを攻める下ネタも、この映画の面白さかもしれません！しばらく頭の中で「天国」が流れそうです♪ ",
      "中村獅童はどこにでとりましたか？\n  ずっと楽しみにしていたこの映画！面白かった！爆音最高ー！フゥーーーってゆっちゃうゆっちゃう！マザー○ァッカーーーーー！が楽しく。言いたくなる。じゅんこ最高。ラストがなんかバトルやったのがわけわかめ。でもまあいいでしょう。ダイスケの弟くんのお尻とか、せっかくの人間道がティッシュで終わりとか、ギリギリの下ネタも今日は笑えたぜ。邪子ちゃん可愛かった。片桐仁がつくった鬼phoneほすぃ。近藤さんのアイドルオーラ消しっぷり、あっぱれでした。クドカンが使うとジャニーズの方を愛せるわ。アイスクリーム食べて、スムージー飲める幸せを味わいつくします。 ",
      "叫びたくなる！Matherf**keer!!\n キャラが本当にハマってた！地獄図メンバー最高！面白い！絶対観るべき一作品！Motherf**keeeeeeeeerψ(｀∇´)ψ ",
      "ロックだね〜\n メチャクチャな設定、下らないストーリー、バカなやり取り、気持ち良い音楽。あまりにも強い思いがある人は当てはまらないだろうけど、ロック好きをくすぐる小ネタも満載のお馬鹿な作品。小難しいこと言ったり冷めてみてしまったら負け、楽しんだもの勝ちのエンターテイメントムービー。 ",
      "好みの別れる映画\n かなり好みの別れる映画ですね！撮影中はかなり楽しい現場だったんだろうなぁと想像できます。クドカンの映画と三池崇史作品はなんだか似ている印象があります。はでな映像や色彩なんですがなんだか汚い映像や金ぴかに着飾ってもどこか金メッキが剥がれるような薄っぺらな感じ！回りの客はけっこうクスクス笑い声があり自分的には笑うことはなかったけど面白かったです。二度見ようとは思いませんが！ ",
      "このバカ騒ぎ…R-15だな～\n とにかく賑やかなバカ騒ぎ。好みが分かれるところです。音楽はいいんだけど、ストーリー中弛み。最後の３０分位、飽きてしまった…。心に響くものがないので⭐３つ。 ",
      "100円も払う価値ないと思います\n おそらくつまらないだろうという思いはありましたが、レビューが高評価だったのでみました。最初の5分すぎて、もうあとの2時間座ってるのが苦痛でした。自分の予感を信じて、見なければよかったです。あんな映画を引き受け、全力で演技をしている俳優陣の皆様への労いに★0.5つけさせていただきます。 ",
      "いろんな人が出てるーー！\n ずっと楽しみにしていたこの映画、ようやく観れました。ロック好きな私はすごくストレス解消出来ました。こんなところにアノヒトが？！みたいなキャスティングに（笑）ギタリストの大御所も！ ",
      "期待はずれ\n 平日の昼に鑑賞。30名程の入り、年齢層高め。笑っているのは約一割、若年層と思われる。おっさんにはクドカン作品は無理なのか？　ここ笑う所だっていうのは解るんだけど笑えません。役者さん達は頑張っていますし起承転結もちゃんとしてますが残念な感じです。 ",
      "面白っ！\n マザーファッカァー！！！！です。 ",
      "畜生道\n  人間道はアイスクリームとスムージーが一番の幸せだと学んだ ",
      "世界観は好きです\n 正直微妙でした　私には合いませんでしたね笑いどころもありましたし、ノリも嫌いじゃないですがなんかイマイチでしたもうちょい削ってもよかったと思う　じゅんこのシーンは全部いらないよ　あと畜生乱発でシラケる馬と牛の先生もいらない　ダラダラ楽器バトルもいらない　やる意味がわからないもうちょい丁寧に作り込んで欲しかったけど、こういう作風なんでしょう　ヤングにはウケるのかなレンタルで十分です ",
      "ロックだね〜\n  17歳の大助は修学旅行中に乗っていたバスが谷底に転落し死んだ。目が醒めるとそこは地獄。クラスのひろみちゃんに未練タラタラな大助は輪廻転生でもう一度ひろみちゃんに会い気持ちを確かめチューしたいと切に願っていた。バカだけどハートは強い大助は地獄のロックバンドヘルズのメンバーに勧誘される。ギターのHコードを鳴らすと…ロック対決スタート‼︎勝ったら人間界に戻れる⁈閻魔大王の裁きは7回まで、畜生に生れ変りインコやザリガニ、オットセイ、犬、カマキリ。そして遂に人間…しかし受精出来ずに撃沈。ラストチャンスは天国…しかしつまらな過ぎて自ら地獄で閻魔の手下となる道を選んだ。宮藤官九郎らしい映画。くだらないけど一生懸命で、お人好しなそれぞれのキャラが良い。長瀬の近藤さん時代と赤鬼ロッカーのギャップ、尾野真千子や桐谷健太などなどよ〜く見ないとわかりません。曲よし‼︎ノリよし‼︎笑いあり‼︎地獄も楽しそうです。神木隆之介…思春期真っしぐらな高校生!ピッタリ! ",
      "最高にロックで面白かったw キャスティングもシュールな笑いも世界観...\n 最高にロックで面白かったwキャスティングもシュールな笑いも世界観もたまらない！意味もなく笑いたい、テンションを上げたいときにオススメですね＼(^o^)／他の方も書かれてるように、揺れる映像が見るの辛いところもありました… ",
      "おもしろかったけど\n 予告CMであった「ひろみちゃーん！」と叫ぶシーンありましたか…？終始「手塚さん」呼びしていた気が…。 ",
      "見てる間しんどかった\n この映画は何が言いたいかもわからないし、、つまらなかったから眠くなったけど、うるさすぎて寝ることもできなかった映画、、 ",
      "クドカンらしい！！\n 大好物の長瀬智也、神木隆之介主演ってだけでも最高なのに、ここに音楽と地獄を組み合わせるなんて…！公開延期になったのも頷けるバス事故っぷりでしたが;無事に公開された事を喜びたいです(^ ^)個人的にヒロイン役の森川葵ちゃんって子が本当に可愛くて、そりゃキスしたいわなと終始思いました。あと輪廻転生した時のインコと犬。可愛い。最高に可愛い。動物好きになんか得な映画になってますw笑そして天国。シュール♡かなり好きです。神と仏の走り方を真似したくなる事間違いなし！他にも書かれてる方いますが、上映時間がちょっと長く、画面が揺れがちで、物凄く頭痛くなり上映後に気分悪くなりました;病み上がりの人は注意が必要かも。しかし！クドカンが書いた歌詞がどの曲も最高♡観て損はナシです‼︎＼(^o^)／ ",
      "面白いけど画面が揺れるから酔う\n CM通りの内容です。１７歳の少年の世界の狭さ、視野の狭さ、未成熟な心、若さゆえの怖い物なさ。その場の空気に流される、感情的な子供が主人公です。そういったものを楽しむ映画。深い話、こ難しい話でもないので、気軽に楽しめる娯楽映画ですが、時々切ない現実を挟んでくるけど、明るく締めて引きずらない。曲もいいので、私は概ね満足です。ですが、カメラがハンディカメラのようなが動きをするので、酔います！！大きな画面の映画館で見ると具合が悪くなるかも。小さな画面ならいいと思いますが、シネコンの一番大きな画面で観るのは不向き。 ",
      "最後まで意味がわからない、けど最高！ 想像してたのとは違うけどとに...\n 最後まで意味がわからない、けど最高！想像してたのとは違うけどとにかく面白かった。ずっとくすくすしてた記憶笑みて損は無いかと思います。 ",
      "地獄の暴走映画\n 「印象」の欄に、あとひとつ「疲れる」があったら迷わずチェック入れてました。始まってすぐは地獄の暴走っぷりに着いていけず不安になったのが、深く考えるヒマもなく矢継ぎ早に繰り出されるギャグ地獄にやられてだんだん笑いが止まらなくなってくる。中盤は何が出てきてもゲラゲラ笑ってしまうナチュラルハイ状態。後半はナチュラルハイを通り越してグッタリ疲れて、もうやめて…ってなってました。しかしそこから二転三転、最終的にはボロボロ泣いてしまいました。まさか泣かされるとは……疲れてたからかな……。あまりの暴走っぷりに、ほとんどの記憶が飛んでしまいましたが、とりあえず犬がかわいかったことだけは覚えています。犬かわいい。でも今日寝る時に目をつぶったら、皆川猿時の顔にうなされるんだろうな。。あ、この映画、DVDで観ても絶対伝わんないです。あのセット感あふれる地獄のセットと地獄のロックは、劇場で観てこそ。あー映画ってこんなに自由なんだ、大作でもこんなにハチャメチャなのが作れるんだ、映画ってほんとに楽しいな、これだから映画はやめられない、と思えた作品でした。 ",
      "なんで\n なんでこんなチープな作品作ったのか、すごくおもしろくないです。無駄に長いし、結末もくだらない。 ",
      "良い意味でチープなコメディ( ´∀｀)\n 神木隆之介さんの少々うざったいwポスターで前から知ってたのですが、あまり腰が上がらなかったのですが鑑賞しました。馬鹿馬鹿しさを真面目にやっててとにかくテンポが良く、舞台を見てる様な会話劇が楽しい。舞台となる地獄も良い意味でチープ。小ネタも小道具も効いているのはクドカン流。あと音楽が良いね♪最初の入りや設定、オチまでの流れはよく考えるとなかなかシリアスではあるが、そこに気にならなくて、終始楽しめる。また時折主人公の立ち位置やその他の立場を考えたら、グッと来る所もある。でも楽しめると言うのが良いです。長瀬智也さんのキラーKがとにかく良い。神木隆之介さんも会話のテンポ・ツッコミも負けてない。その他の出演者も小ネタが効いてて良い。若干の下ネタがちょっと下品なのも青春映画っぽい。痒い所に手が届いていると言う感じのキャスティング。邪子役の清野菜名さんとえんま校長役の古田新太さんはちょっと弱かったかな？2時間超えの上映時間にクドカン作品特有の後半辺りでのスタミナ切れの中弛みも余り無かったのが良い。でもこれで1時間40分程度でまとめてたらもっと良かったかなと思います。映画として観るより、舞台を観てる感覚で楽しめる。初期の劇団☆新感線の様な馬鹿馬鹿しさと音楽の拘り、ネタの数々。個人的にはクドカン作品の中ではかなりお薦めの作品かなと思います。クドカン好きも小劇団等がお好きな方にもお薦めな面白さがあります。 ",
      "わははーっ\n ハチャメチャで笑ったわ〜。 ",
      "面白すぎ！\n ずっと観たいって思ってた映画6月まで待った甲斐がありました!飽きることもなくオチがわかることもなくずっと楽しい時間を過ごせました笑いもあるのに、どこか深くて生きていることや、大切な人が側にいるという当たり前の大切さに気づくことができました☺︎ ",
      "最大の見所は中村獅童で間違いなし(◎_◎;)\n いやぁ〜やっと公開・・・やっぱりあの冒頭のシーンありきなので、公開延期も仕方ないですね。逆に一つ間違えばお蔵入りされてても文句は言えない。ただ地獄に落ちてからの回数制限ありの輪廻転生が、物語を形成していくわけですが、”クド”すぎてマンネリを繰り返して退屈しそうになると・・・絶妙なロックなリズムと小ネタでリセット、しかも豪華俳優さんが次から次へと出て来ます〜笑予想もしなかった地獄バンドバトルが面白い！Char、よっちゃん、マーティ・フリードマン、ＲＯＬＬＹ、 憂歌団の木村充揮さんなどなど上記レジェンドミュージシャンに負けず劣らず、栗山千明と思ったらシシドカフカ(笑)のドラムと清のベースは、椅子を座り直す迫力！で、、、、皆川猿時がぶっ壊す〜笑主演・長瀬智也は、将来あの事務所を背負うのは彼！と思わせる貫禄神木隆之介の安定感〜桐谷健太は、ハンパねェ〜存在感！古田新太はやりたい放題・・・尾野真千子は、貞子級〜笑邪子は、もしかしたら能年玲奈が最初キャスティングされてたような気がしたけど・・・最大の見所は、中村獅童で間違いなし！(◎_◎;)コレ是非！劇団新感線で舞台化希望です。昭和人ならユル〜く楽しめる失笑爆笑ネタ満載で、音楽好きにも小ネタ全開抱腹絶倒〜サントラ欲しい（笑）って感じの☆4.2＜敬称略＞ ",
      "面白い\n けれども映画としてはどうかな。お遊戯会というか、悪ふざけというか、コントというか。まぁそんなにしっかりしたものではないので、気楽にみれます。あまりクドカン作品みたことないので、らしいかどうかは分かりませんが、独特だなぁ、とは思いました。 ",
      "三半規管弱いと観てられません\n とにかくハンディカムでとったのかと言いたくなるくらい画面が揺れます。そのこだわり抜いたカメラの動きが、映画の内容が入ってこなくなるくらい僕を苦しめました。すごく勿体ない作品、序盤はふつうに楽しめたので、無駄な揺れを無くしたバージョンが出るなら観たいです。 ",
      "ある意味斬新かな\n 期待していたよりは・・・残念 ",
      "長瀬さんの顔芸、シャフトが最高。ストーリーも侮れない。伏線回収にや...\n 長瀬さんの顔芸、シャフトが最高。ストーリーも侮れない。伏線回収にやられた箇所が幾つかあった。 ",
      "最高\n 最高に面白くそして良い映画でしたこんな映画を作れる発想を持った人が日本にいることがとても嬉しく思える映画でした ",
      "どんだけ待たして…あ、やはりオモロイ\n  地獄へようごぞぉマザファッカーーーーーーーーーはい。もう、ドツボです。監督脚本演出、宮藤官九郎。主演が長瀬智也。このタッグにハズレはないのです。しかも、地獄の赤鬼。地獄専属ロックバンドボーカル兼ギターのキラーK。やばいっす。去年の暮れ前くらいからこの映画のニュースを知ってからずっとずっと期待しておりました。まさかね、2月公開から延期になって今とは思わなんだ。期待に期待しておりましたが、まさに期待通り。ゴリゴリのハードロック。ドラム、ベースの重低音。ギターの早弾きそして、ギターは顔で弾くwふと気付くと足で、頭でリズムを取っている…流石、ハードロック映画！！もっと爆音でも良かったなwシシドカフカ、清の演奏！charと野村のよっちゃんのギター対決！ROLLYとマーティフリードマンw憂歌団の木村氏！！清野菜名の変わり様とベース！！一時はハードロックばっか聞くでしょうね…これは…サントラが欲しい…出演者も端役でもメンツが凄い。飽きがこない。小ネタ小ネタ小ネタ。最後はホロっと。グッとさせる。なにより！！大っ好きな皆川猿時！！じゅんこ。出てきてからのインパクト。ダンスw なぜか女学生時代が可愛く見えてしまった…やる事がもう笑える。流石流石！！！！生きる事の喜び。青春の謳歌。アイス食ったり、スムージー飲んだりできる幸せ！嚙みしめましょう。。wまた自分の\"聖書バイブル\"ができました。とにかく最高。。まだまだ何回も見るぞ…おい… ",
      "A級感\n 期待を持って、待ちに待ったトゥーダイ。やはり面白い。ハイクオリティな映像と役者達。どことなく漂うB級感。なのにやはり、ドA級なスタッフ一同が作り上げ、宮藤官九郎のやりたい放題で遊びに遊んだって感じの映画。商業的なものでないって言うには言い切れない。やっぱり売れて、みんなに見てもらってナンボだろ！って感じもあり、でもアウトローを装いゴーイングマイウェイだろ？って感じもある。中途半端な振り幅で大っきく笑えるものではなかったかな…ゴリラは面白かった。そして皆川猿時さんは役も相まって振り切れて見えた。楽しくてしょうがないって見てて思える役どころであり、役者さんであった。周りがA級過ぎて、内容が薄まって見えたのは気のせいか。もともと、内容がある映画ではない気もする。楽しみ方はひとそれぞれAとかBとか置いといて、宮藤官九郎の面白さは十分伝わるし、音楽もあり小ネタありで楽しめる作品。不運な作品でもあるが、まだまだ宮藤官九郎作品を見たいと思わせてくれる。凄く上から目線だけど、みんな上手すぎるのかもしれない。 ",
      "おもしろい！\n もう笑ってしまった！ほんと官九郎作品最高！ ",
      "コメディー映画で初めて面白いのに会った。下ネタ一つとっても直接的に過ぎない絶妙な表現は我々日本人が誇るべきところ。\n やはり日本は笑いのセンスがズバ抜けてるね。クドカンの発想力は素晴らしい。外国（アメリカ、イギリスなど）のコメディーはレベルが低すぎるということが分かった。TSUTAYAのコメディー欄を何作も借りてみたけどクソつまんないものばっか ",
      "すごく面白かった！\n 思っていたのより全然面白かったです。かっこよくて面白くて最高でした。 ",
      "ロック\n 公開延期されてからずっと楽しみにしておりました。正直期待以上でした。とにかくロックなので爆音上映して欲しいですね。映画を観て爆音で音が聴きたいと思ったのは初めてです。観終わった後はマザファッカー！と叫び舌を出したくなること間違いなし。 ",
      "バカにするなかれ、素晴らしい感動作\n 事故で地獄に行った高校生が、好きな女子に会うため、輪廻転生を試みる話。正直観る前は期待もしてなかったしちょっとバカにしてた。CMを観てもただのおふざけコメディかなと。結論から言うととても感動した！あの世とこの世を超えた愛の物語だった！あの世とこの世の時間差のもどかしさはインターステラー並み。そこにクドカンのおふざけ演出と笑いが足されてほんといい作品だったと思う。少々無茶苦茶な展開あるけど全く気にならない！劇中の曲はどれも最高でそれもまた涙腺をいじり倒してくる、1人で観てたら絶対泣いてたと思う。地獄メイクキャラには豪華なゲストが隠れてるのでそれを探してみるのも楽しかった！ ",
      "面白くなかった。\n 面白くなかった。 ",
      "クドカンワールド炸裂！\n とにかく、脚本が面白い！そして、音楽が良い！ついついリズムを取ってしまう感じ。長瀬くんのキラーＫやHELLSが良い！待っていた甲斐がありました。 ",
      "低音をガンガン効かせて鑑賞したい。\n 音楽がもっと爆音だったらなお良かった。鬼のメイクで判別できない役者がいた。クドカンらしい笑いが散りばめられた映画。 ",
      "待っていた甲斐ありでした。\n すごい入り込んで観れて、時間があっという間に過ぎました。ただただ面白ーい！と観ていただけなのに、知らないうちに何かが伝わってきていたらしく、気がついたら泣いてました。 ",
      "面白い！\n 面白い！クドカンものはなんか飽きない大介の純粋な一途になぜか途中泣けた結果あれだったけど普通にいい話や！この映画で森川葵何か気になった。サントラとかほしい ",
      "クドカン御用達の役者\n  がチョイチョイでてきて、それに神木隆之介を加えて、良くまとまってたわ。邪子が気になってね。「大介と幸せになって欲しい」と思ったよ。清野菜名が演じてるからかも。森川葵が大きくなったら宮沢りえになるってのは「えー！」と思ったけど、まあ、そんなもんかもな。ライバルバンドのデビルハラスメントはかっこよかったなあ。Kill Billっぽい。構成も練られてたし、「天国の方が地獄だ」って主張も良かったな。みんな地獄の話はするけど、天国の話はしないもんね。 ",
      "滑ってる\n クドカンの良いところでてない。部分的には笑えるが、空気感やおもしろセリフだけで強引に進めようとしてて、思わず「そう来たか！」と唸りたくなるような綿密に練られた展開の脚本ではない。 ",
      "なんか無理やり感。何とかまとめました感。 ふふふ的な笑いしか出てき...\n なんか無理やり感。何とかまとめました感。ふふふ的な笑いしか出てきませんでした。 ",
      "明るい気持ちになれた(^ ^)\n ロックが好きなら良い映画！ ",
      "Rー15じゃないの？\n  Rー15じゃないの？手とか切れたりちょいグロいです。最後のキスシーン意味不明です。 ",
      "笑えた\n 音楽が良かったです。charさんとかが出てきた時も格好良くて痺れました。あと、とにかく笑えた。10割コメディ。 ",
      "もう最高に楽しめました\n 待ちに待ってました。 いろんな意味で、待ちわびました。期待以上の楽しさで、楽に見れて、笑えて、ちょっと感動して、素晴らしいものでした。最後の最後まで楽しめる映画です。役者がみんな素晴らしく、怪演してます。（笑）音楽も耳に心地よい。気持ちハイになりますね。最後の天国のくだりは、いろんな意味で考えさせられました。 仲間がそばにいれば、そこは、、、（笑） ",
      "ワロタ\n  皆川最高 ",
      "笑ったぁ〜\n  やばい！！！！！めちゃくちゃ面白かったぁ〜〜〜〜クドカンはまった。長瀬かっこよすぎ。曲✨さいこーぉ❤️サントラ絶対買う！！！しかし、獅童さん。精子役とは！爆 ",
      "最高で最低！！\n  キラーK様に会える日をこんなに待ち望んでいた私にとって待ちに待った初日鑑賞してきました。期待をしすぎていたのかもしれません。泣くほど笑って呼吸できなくなるかなと思いきや、最後は涙しました。結果よかったのですが、長瀬智也さんや桐谷健太さんに比べ、神木くんの演技がもう一歩捨てきれてない感があり、いまどきのゆとり高校生のノリに“演技してる”感が目立っていたように感じました。あの世とこの世と回想シーンの行き来に迷子になる部分もありましたが、あと2回ほど観たら心から笑えそうな気がします！あと映画館のせいでしょうか…地獄のシーンの後ろの拷問が暗くてよく見えず画面の切り替わりも早くて頭に入ってこなかったです(；´Д`A最後に、中村獅童さんどこで出てました？(笑) ",
      "しょーもない！ｲｲｲﾐﾃﾞ!ｗ\n なんというかくだらねー笑笑いをこらえるのが大変だったｗいろいろあって公開を引っ張ってしまったのがもったいないくだらなさポンッとだしでボンッっとウケる映画二時間というのが良くも悪くもところどころ間延びしてるけど長く笑えるしあんまり疲れないし結果オーライかなオチも爽やかでとても良かったあと！音楽がしっかりしてた！音響のいいとこで見たらもっと映えただろうなぁもう一度イイトコで見に行こうかな！人の一生のあっけなさがうまい具合に表現できてて見終わった後肩の荷が降りたような感じがした ",
      "楽しい\n 舞台を観てるみたいなたのしさ。クドカン、流石！ ",
      "おもしろかた！\n ぼくは好きなテンポの映画でした！！ ",
      "面白い！\n もともと舞台が好きなので違和感なく楽しめました！クドカンワールド、満喫ですラストはホロっとします神木くん、なんでもできるいい役者さんになりましたねーえんま校長、貫禄でした(^^) ",
      "すごい良かった‼︎\n 予告を見た印象は、若くして死んじゃった男子高生が好きな子のために生き返るってかんじの内容かと思っていたのですが、少し違った。さすがクドカンという面白さもありつつ、切ない内容とさわやかなラストでとても後味が良かったです。面白さのなかにある厳しい現実っぽい切なさが逆に心に響きました。やっぱりクドカンにハズレなしですね。 ",
      "流石\n 77本目。勢いだけで行っちゃうのかと思ったら、緩急織り混ぜ、ちょっとホロリときたりで面白かったです。流石クドカン。下ネタ入れて分かる分かる。流石クドカン。でもクドカン監督、若しくは脚本の映画何本か観たけど、最後何か間延びしちゃう。それが残念。 ",
      "全体的にスベリ気味\n クドカンらしさは出てる展開。但しクドカン作品経験豊富な長瀬くんや桐谷くんに比べると主演の神木くんは見劣りしてしまう。役者っぽく写ってしまう。全体的に軽くスベってる状態が続き最後迄行く感じ。豪華なミュージシャンを使ってるけど使い方が勿体無い。曲も余り完成度高くない。 ",
      "ラスト\n よかったです。 ",
      "面白かった✨\n さすがクドカンです。いろんな要素が絡み合いつつ纏まって詰まってます。 ",
      "TOO FUN!\n 「マッドマックス 怒りのデスロード」以来の爆発度！あの世もこの世も変わりない。地獄も悪くないっしょ！ ",
      "クドカンワールドに飛び込んでしまったwww\n  宮藤官九郎の脚本のドラマや映画を見て以来、面白味の溢れた人だと思ってました。笑いの渦に巻き込んでしまうシーンやセリフがとても多く、下ネタもたくさんありましたwww特にロックが一番凄かったです。ギターソロ、ドラム、ベース対決のシーンでは宮藤お得意のユーモアを入れているので面白かったです蓄生道では大助が犬やインコなどに、(オットセイまでww)なってヒロインを追っていくところもよかったですね～(^^)特に一番面白かったのは皆川猿時のじゅんこという役でしたww　こいつ完全にオカマやんwww大助に思いを寄せるじゅんこですが、役の人が男なので別の意味で笑ってしまいました。キャストも凄い豪華な面々！音楽業界の人たちが意外な役で出ているのがビックリしました(マーティンも出てたのは驚きΣ(゜Д゜))感動シーンもかなりいいですheavenという曲にしみててまさに神曲でしたそんなこんなでユーモアで感動がたくさんのこの映画、流石宮藤官九郎。もう思わず宮藤官九郎ワールドに入り込んでしまう映画でした。 ",
      "こんな地獄なら落ちてもいいかも？？？？？\n 映画.comで試写会当たりました！ありがとうございます。ネタバレはしたくないので個人的な感想です。↓初めは地獄がテーマのコメディときいてなんじゃそれ！って思っていましたが、実際なんじゃこれ！ってくらい想像を超える面白さでした。1人で見るより友達や恋人や家族と一緒にええーとかおおーとか笑いながら見るのをオススメします。舞台挨拶で出演者たちの裏話も聞けて面白かったです！ ",
      "宮藤官九郎監督と皆川猿時氏の舞台挨拶後の上映会 映画を観る前に、地...\n 宮藤官九郎監督と皆川猿時氏の舞台挨拶後の上映会映画を観る前に、地獄のシーンが、CGじゃなく、セットを組んで撮影した事や、撮影のエピソードを色々聞けて、２倍楽しめました宮藤官九郎氏が、全曲作詞した歌の数々長瀬智也氏の歌、goodでした脇役のギターリストの豪華な事ストーリー展開の速さ、笑えて、ちょっとホロリとさせられる映画 ",
      "声に出して笑えた映画\n 仕事にて試写室で鑑賞。宮藤官九郎脚本監督とあって期待値を上げずにはいられなかったが、それを通りこすスピーディーなストーリー展開とハチャメチャな設定と音楽とセリフのテンポの良さ!あそこまでぶっ飛んだ設定とストーリーなんで終始楽しんで見れました。数々の歌が歌われるんですが、全部宮藤官九郎作詞という事で、今回相当気合入れながらも楽しんで作ったんだな〜って感じました。散々笑わせてラストでグッとくる、ホント素直に楽しめました！オススメします "
    ],
    "filmarks": [],
    "coco": []
  }
}