{
  "id": 136,
  "reviews": {
    "eigacom": [
      "あると思います\n これが人間というものだ。 ",
      "「必要悪」とは本当にあるのか？\n 70年代の刑事ドラマって、結構ダーティ・ヒーロー的存在が多かった・・・例えば「ダーティ・ハリー」とか「フレンチ・コネクション」のポパイ刑事とか、「セルピコ」とか・・・枚挙に暇がない。どんだけ警察ってブラックなの？って思ったりしたが、所詮映画の中の話と思ったが、警察官と言えども同じ人間。警察と言っても民営の会社と同様に結果を出さなきゃ出世はできない・・・90年代オウム真理教による国松長官の銃撃事件により、拳銃不法所持の検挙に力が入り、主人公に対し上司がハッパをかける。焦る主人公は・・・・なんだか都市伝説もしくはAVネタになる生保レディの契約に体を張る行為を連想させる。そんなダーティ・ヒーローを演じる綾野剛は当初ピュアな警察官だが、どんどん汚れて行き、見事にボロボロになって行く。当然の報いだが、そこに映画的カタルシスは無い。お話は面白いのだが・・・ ",
      "正義とは何か、人間は欲深い生きものである\n 『彼女がその名を知らない鳥たち』に続けて白石和彌監督作品を鑑賞。こちらは一見B級映画っぽいが評価が高くて気になっていた映画。確実にヒット作を残してるんですよね、白石監督。ヤクザと警察のドンパチ劇かと思いきや、人間の欲が蠢くディープな世界を生々しく、しかしテンポ良くコミカルに演出した見応えのある実話をもとにした作品。欲とチャカとシャブに溺れどんどん狂っていく綾野剛の変化していく演技も素晴らしい。そして、ピエール瀧はいい役者なんだよね。。 ",
      "白石和彌監督の実力を再認識した傑作\n 白石和彌監督の前作、「凶悪」に圧倒されていたが、この作品でこの監督は本物だと認識した記念すべき傑作。瀧内公美という素晴らしい女優さんを認識した作品でもある。 ",
      "多少の誇張はあると思うがこういうことはあるんだろうなぁと思う。 綾...\n 多少の誇張はあると思うがこういうことはあるんだろうなぁと思う。綾野剛が低い声を無理矢理出してる感が映画の亜人と同様で苦手であるが、初めと最初の役のイメージの振り幅がすごいと思う。ぶっ飛んでいるがスッキリする話。舎弟がかわいい。 ",
      "役者がハマってて良かった\n こういう映画は少し大袈裟の方が良い ",
      "本当に悪い奴らだ\n テンションマックスで無茶苦茶そりゃ「日本警察史上最大の不祥事」でしょうよ。ちょっと軽いタッチだけど観やすかった。 ",
      "軽いからいい\n この内容をヘビーにされたら、本当に陰湿な映画になっていたと思う。コミカルで楽しく観られた。綾野剛はやっぱりこういう役合うなぁ…あと、デニス植野もヤングダイスも良いキャラ。 ",
      "白石映画です。しかし、スコセッシ映画にはなれない。\n 面白かった。白石監督曰く、グッドフェローズ感を出したかったとのこと。悪いことやりまくりで、だけど笑えるんだよね。そして爽快。バックからパンパンやってるところとかね笑。ブラックなギャグ満載。日本では悪い奴が高らかに笑うタイプの、不謹慎で最高に爽快な映画が少ない中でよく作ってくれたと思う。それでも真面目だよなぁ白石監督。やはりどこか悪に染まりきれないところがあるんだろうなぁ。それはそれで好感はもてる。これは別にどちらが良いかの問題じゃなく、監督自身の作家性。それならそれで良い。まず第一に、この映画、ドラッグ描写が悲惨すぎるよ。スコセッシなら、ドラッグ最高！シャブ最高！何が悪い？と描く。 ",
      "おもしろい\n  1970年代～北海道の柔道が強い警官が点数稼ぐために銃を買ったり人殴ったり挙句の果てにシャブ中になり逮捕される映画。押忍、押忍の青年があんな簡単に悪になるとは…綾野剛、音尾さんはもちろんのことデニスも良い演技、だが木下で冷めた。 ",
      "レビュー\n 白石監督作。稲葉事件を映画化。終始、綾野剛演じる諸星の愚直さを全面に出し、最後にバサリと皮肉るのがなんとも快感😁ここまでいかなくとも、少し薄めれば世界中にありふれている気もする…💦 ",
      "面白いです\n 実話に基づくという事で迫力がありました。出演者の演技も素晴らしかったです。 ",
      "綾野剛の演技力すごい。 新人熱血正義警察官時代と闇にそまってからは...\n 綾野剛の演技力すごい。新人熱血正義警察官時代と闇にそまってからはまるで別人。そしてこれが実話というのがすごい。そして本人もエキストラ役で出ているのもすごい。。目標を達成するために手段を選ばないとか、目標達成のための目的がずれていることとかってあるあるだけど警察がこれやっちゃいかん。 ",
      "おもしろい\n Amazon primeにて鑑賞。テンポ良く、見やすい。 ",
      "市民の平和な暮らしと安全に貢献する。そういう正義の仕事が警察の本分...\n  市民の平和な暮らしと安全に貢献する。そういう正義の仕事が警察の本分と思い込んでいる警察以外の人にとっては、看過できない現実がすごくリアリティをもって描かれているように感じた。警察の不祥事はけしからんと頭ごなしに怒ってみても、警官も僕らと何にも変わらないただの人間。ヤクザ相手に点数を稼ぐビジネスをしているプロフェッショナルと考えれば、むしろ僕らと変わらないどころか、ヤクザのほうに限りなく近い、そんな仕事なんだとも考えさせられる作品だった。まぁもちろんこの映画にでてくるような警官はまれなんだろうけど、マル暴やなんかで長年働いているようなベテラン刑事が純粋な正義感だけで務まらないことは容易に想像がつく。本作は実際の事件を元にしたフィクションということだけど、綾野剛の演技の入り込みようが見事で、昭和の時代のいい加減さというか、酔っ払ったまま馬鹿騒ぎして、でも誰も笑ってないみたいな冷たい感じがとても面白かった。おとり捜査や違法行為に手を染めてまで、というより手を染める前提で点数を稼ぐことになんのためらいもない男の思考が、あの「狂った時代」の熱気を描いているようで、綾野の純粋さがその狂気の中で熱を帯びたまま破滅していくのは圧巻だった。捕まってなお、道警に忠誠心を示し、また陽の目を見ることを夢見る。家族のような絆で男に尽くし、本当の家族には見捨てられ最後は死んでしまう男の人生。薬に寂しさを求めてしまう女たち。警察云々の話だけではない。人生の悲喜こもごもが鮮烈だった。 ",
      "善とは何か？\n この映画に出でくる人物の殆どが、真面目で、自身の仕事に対して誠実であろうとする。それ故に、自身のフィールド以外を疎かにしていく。タイトルは悪い奴らとのいうものの、性善説を信じたくなるような作品。誰しも、自分の生きている世界以上の広さに対して善を行う事は出来ないし、許容できる世界の広さも違うってことなんだろう。 ",
      "邦画でやるから衝撃的\n まさに「蛇の道は蛇」。「警察とヤクザは紙一重」なんて言葉を表現するような作品だった。点数稼ぎのためなのか、純粋に治安維持のためなのか。警察組織の闇を描いているようだけど、ある意味で突き抜けたというか、特殊な業界にいると一般的な感覚を持っていられなくなるっていうのは分かる気がした。個人的に一番ゾッとしたのは、左遷が決まった主人公と婦警が廊下ですれ違うシーン。こういう「１回上げてからのドーン」みたいなのってダメージでかいよね。あと初めてクスリやった綾野剛の表情がヤバい。あれだけで18禁。 ",
      "点数主義からの組織的弱点\n 『日本で一番悪い奴ら』（２０１６）はじめは真面目な人だったのに、点数を稼いで行かなければならないというプレッシャーから、真面目が悪のほうに頑張ってしまい、転落していく。悪の不都合はさんざん見せつけられるが、その中の一瞬のシーンだが、主人公がエースの時はちやほやして身体まで差し出していた婦警が、主人公の左遷がわかると手のひらを返してすれ違うシーンは、女の悪の一種を見せつけていた。主人公を見込んでいたホステスは、さみしさから覚せい剤をしてしまい、その後で、主人公も覚せい剤中毒になってしまう。半端な悪では悪に滅ぼされてしまう。悪の恐ろしさが、正義のはずの警察の不祥事や組織ぐるみの詐欺的な方法。男の暴力、カネ、立場の悪が見せつけられる中で、女の手のひら返しの怖さも見せつけられる。組織の在り方の怖さもある。真面目も悪に走ると悪だった。主人公の弟分なんかは、結婚式の時のシーンが印象的な後に、妻に見放されて、拘留中に自殺する。消極的な考えだとしても悪には向かわないほうが良いと思わされる。しかも正義のはずの組織が悪だくみをしていたなら・・・。映画やドラマの性交シーンや模擬シーンにしても、どうしたものかと思うが、悪のシーンを見せつけられると、麻痺してしまって、語りにくくなってしまいそうな、こうした作品は複雑である。 ",
      "キャスティングが…\n 綾野剛の空回り。よくある男の世界の話。警察なんて所詮こんなものよ。そっか…これから「孤狼の血」につながるわけね。なーんだ、がっかり。 ",
      "おもしろい！立派！\n かなりずーっと面白い。他のレビューにも書かれているがスコセッシの面白映画グットフェローズ、カジノ、ウルフオブやらのあの構成に近く 飽きないしちゃんとドラマもある。思っていた４倍面白かった！大満足！しかし、冒頭のススキノのシーンでのカラオケまねきねこだけは強く印象に残ってしまった。あそこは過去映像を過去映像として使ってリアリティ優先にして欲しかった。 ",
      "恐ろしいほどの面白さ\n  稲葉事件を基にしたフィクション。道警察の刑事が転落していく様を描く。もとは柔道部の推薦ではあったけど、警察官になったのは市民の安全と治安を守るためとする若者が、警察内部のノルマやなんとしても結果を出して道警察に貢献しなければならない、という強い信念のもと、ヤクザと取引したり、違法な捜査を行ったりと、無茶苦茶なことになる。しまいには関係者や、自分を全て不幸に巻き込む。主役は綾野剛。最初はウブの純粋な警察官だったのが、ヤクザまがいの警察官になっていき、最後はやく漬けでふらふらになっていくまで、様々演じ分けているのが素晴らしい。チャカ=拳銃の密輸を仕留めるために、シャブ=覚醒剤を見逃す作戦があるが、本末転倒な感が否めないのだけど、本人たちは本気でその作戦がベストと考えるんだから罪深い。結果しか見ない。過程は見ない。そういう組織内のダメな部分が最悪の形で出てきたのがこの映画でもよく分かるところだ。 ",
      "組織の闇\n 過去の日本警察の闇が垣間見れた気がして、とても興味深かった。本当に悪い奴は誰か、考えさせられる。戦後の高度経済成長期に作られた組織のシステムは、おそらく甘い点も多かったのだろう。例えば点数至上主義。絶対的な目的のために心が病んでしまうほどのプレッシャーをかけられたら、そりゃ手段を選ばなくなるだろう。おそらく誰が悪いとかではなく、警察という組織とそのシステムが未熟だったというだけ。ただ、過去の罪を隠蔽するのはいいけど（本当は許せないが大目に見たとして）、この映画の主人公のような犠牲者はたしかに居たこと、その事実を踏まえて、より良い組織、人の道を外れなくて済むシステム作りをきちんとやって欲しいと思った。働き方改革とかも、そんなもんだよね。 ",
      "悪の道に手を染める警察官\n 拳銃押収ノルマを稼ぐために拳銃を密輸するという本末転倒な警察官の話そつなくまとまっていると思う。一方で、割と単純なエンタメになっていて、ドラマとしてはいまいち響かなかった。理由は主人公が薄っぺらい残念な人物（そういう風にしか見えない演技）で、自業自得としかいいようがないからだろう。 ",
      "おもろかったー！！！！！！！！！ちょっと長いけどみてられる！\n おもろかったー！！！！！！！！！ちょっと長いけどみてられる！ ",
      "衝撃的\n 内容が凄すぎてビックリした。80年代、ヤクザと警察の抗争ニュースをみて、同じ日本で起きてる事とは、子供ながらに信じがたかった。「虎狼の血」を観ても思ったが、ヤクザ相手にする警察も、持ちつ持たれつの関係があり、あそこまでしないと相手に出来ないのかもしれないと思った。綾野剛の演技に、驚くばかり。 ",
      "実録犯罪ものを軽いタッチで\n ・事実に基づいた汚職の描写は現実離れしてて見応えがあった・綾野剛って早漏顔だなあと濡れ場を見て思った・地元のヤクザとつるんで疑似家族になりのしあがっていくエンタメ作品に仕上がってた・年月の経過がわかりづらいのと綾野剛演じる諸星の性格が多重人格勝手くらい破綻してた・似た様な作品だと韓国の「悪いやつら」の方が同じ時代背景や題材を比べて好みかな・狂った北海道県警のなかにひとり次長が正論を吐くシーンは常識のツッコミになっててどれも好きなシーン・諸星の相棒の黒岩(中村獅童)と、舎弟のヤングダイスとデニス植野の四人のアンサンブルが心地よい、大人の役者がどれもいい味を出してよかったが唯一TKO木下だけコントみたいだった ",
      "まぁまぁ\n 面白かった。 ",
      "イカれた綾野剛、凄いモノを観てしまった…。\n 「日本で一番悪い奴ら」Amazonプライムで鑑賞。＊概要＊「日本警察史上最大の不祥事」とされた「稲葉事件」を題材に、綾野剛が演じる北海道警の刑事が、捜査協力者で「S」と呼ばれる裏社会のスパイとともに悪事に手を染めていく様を描く。＊主演＊綾野剛＊感想＊「孤狼の血」が面白かったので、同じ白石監督の作品を鑑賞。題材となった「稲葉事件」は全く知らなかったのですが、「クレイジー」の一言ですね。(^^;諸星っていう青年は、正義感があってとても真面目な警察官。しかし、新人時代は、なかなか結果に結び付かないでいた。そんな中、先輩刑事の村井からのある助言で、諸星の人生の歯車が徐々に狂い始める。。違法捜査、麻薬密輸やスパイなど、警察官としてあるまじき行為をしてきた諸星要一の人生が詰まったこの映画。構成が上手くて、ホステスの由貴やソープ嬢とのセックスシーンはエロすぎて、直視できなかった。。(笑)何と言っても諸星要一を演じた綾野剛の熱演が素晴らしすぎる！暴言吐き、暴行し、セックスしたり、終いには麻薬に手出して崩壊する様がもう最低最悪。これが実話だったなんて…(^^;時折、セリフがモゴモゴしてなに言ってるのか分からない時がありましたが、なかなか激しい映画でしたw真面目な刑事が徐々に悪徳刑事になり、崩壊していく所が良かった。それと音楽も良かった！綾野剛の熱演がめちゃめちゃ激しいし、役者って凄いな～って思いました！ ",
      "道警ってこんななの？\n 時代背景的には1980年90年は、まだまだすすきのもヤクザが今より幅をきかせていたらしいので所謂、取り締まりや、街を平穏にする…の意味合いも違ったのだろうな…と、思う。しかしながら、その取り締まり方針や考え方はやりたい放題だったんだろうなぁ…と、思いました。もう、こんな時代に戻りませんように…と、思うし道警ってこんな感じだったのか…と、言うのと、それは地方に任せっぱなしと言う中央の問題でもあるよね、たぶん。 ",
      "こんなものかな？\n 日本で一番悪いってほどの悪さではないです。すんげー酷いことする狂気の奴らなのかと思ってハードル上げちゃったよ。面白かったけども、ハードル上げた分、ちょっと足りない。日本で一番バカな奴らだな。…ってゆうか、今(2019)となっては出演者がね、捕まってね、、、まさか、あとはもう出なきゃいいけど… ",
      "綾野剛、すごいね\n 音楽が伊丹十三みたいで、ポップ感を演出している。綾野剛の演技がすごい。いままでのイメージよりもっとすごい役者なんだと確認した。終盤の演技はもろ浅野忠信だったけど。目つぶってたら浅野忠信かと思うよ。でも、年月とともに変わり堕ちていく様を全身で表現していた。 ",
      "まあまあっす。\n まあまあっす。 ",
      "面白かった！\n 綾野剛さんの演技初めて観ました。スゴく良かった。モデルの警官の粗野っぽさ、人としての暖かさとか人間ぽさ、未熟さとか、あくまで格好よく上手く演じられていてとても好印象！スタイリッシュムービー仕立てでかなりテンポよく最後まで見られました。実話に基づくダークなエグい内容なのでそこに不快感を感じる方もいるかもしれませんが、そこをマイルドに面白く作品として見せて下さった監督と役者さん方に感心致しました。中村獅童さん、YOUNGDAISさんもハマり役ですね。 ",
      "何やってんだか\n 映画と思うと楽しく鑑賞出来るけど、コレが実話だと思うと、警察もヤクザも変わらない‼️現代社会でもこんな事ってあるんかな ",
      "みんなは悪いことしたことないんですか？\n  【日本で一番悪い奴ら：おすすめポイント】１．清純な柔道家が悪に手を染め、どんどん落ちていく諸星要一役綾野剛の映像が凄すぎる！！！２．諸星要一役綾野剛と村井定夫役ピエール瀧 の絡みやセリフがいいなぁ！！３．黒岩勝典役中村獅童 、山辺太郎役YOUNG DAIS、アクラム・ラシード役植野行雄（デニス）が一緒にいるシーンが楽しそう！４．こんな警部が実在し、原作担当の上、映画に出てるのがヤバイ！【日本で一番悪い奴ら：名言名セリフ】１．諸星要一役綾野剛の名言名セリフ　→「飛び込めってヤクザですか？」　→「だからお前何のためにデカになったんだよ」　→「みんなは悪いことしたことないんですか？」　→「良心的な値段で売ってくれると思います」２．村井定夫役ピエール瀧 の名言名セリフ　→「グッチョン グッチョンになりゃいいんだよ」 ",
      "リアル\n だなぁ。警察の点数稼ぎもここまでやってるのかと思うと結局はみんな変わらない人間なんだなと。 ",
      "21世紀の伊丹十三映画\n  事実ということで不謹慎承知ですが…。大当たり！コレ超面白い！！綾野剛、好きになった。こんな凄い俳優なんて思わなかった。主人公は仕事が出来るスーパーマン！最後まで正義のヒーローだったのに。彼はどこで道を間違えたのか？そもそも最初から間違って無くて警察でヒーローになるってことはこういうことなのかもしれない。点数上げますか、警察辞めますか？で点数を上げエースになった男が背負った業か？シャブはダメ。絶対。見終わったあとの感覚が伊丹十三の映画見たあとみたい。伊丹十三ほどねっとりしてなくて少しさっぱりした後味。あの4人チームがシャブさばく決心した所が青春映画みたいで応援したくなってしまう、犯罪なのに(笑)見終わったあとアウトレイジと同様、啖呵切って口汚ない話し方で喋りたくなる映画チャンピオン:綾野剛MVP:中村獅童KO賞:ピエール瀧新鋭賞:高阪剛、武田幸三、TKO木下ピエール瀧はこの監督の下だと輝く！（アウトレイジ3よりも好き）あと、個人的には中村獅童のベストアクトだと思う。 ",
      "「関東に流れる分には良いか」!!\n 1970年代風の映像になっていて、現在にはない活気や景気の良さを感じました。綾野剛なので初めからチンピラにしか見えず、あっさり悪に染まって言葉の重さも無いので緊迫感も感じませんでしたが、一人の男がどれだけ力を発揮できるかを騒がしくコミカルに描いていたと思います。政治家や大企業の方が極悪なので、タイトルは何か違うと思います。白石和彌監督なのにおっぱいも物足りませんでした。 ",
      "「凶悪」よりぜんぜん軽め\n 「凶悪」の監督ということで見てみました。実際の事件に基づいているらしいですが、綾野剛が演るとなんかポップになるよね。山田孝之のときはめっちゃ重かったのに。重くなりすぎずに見られて、良いちゃ良い。キレキャラも綾野剛がやるとなんかポップ…怖くない。女の子が全員エロかったです。結局一番悪いやつは誰だったのか…凶悪と比べるとめっっちゃ軽めな感じでした。 ",
      "白石和彌監督の凶悪に続く「悪」映画\n 白石和彌監督は凶悪で初めて知った。暴力的で狂っているがそこにしっかりと人間ドラマを入れている素晴らしい作品を作る監督だなと思った。今作では凶悪に比べて人間ドラマの部分では欠けていたかもしれないが、映画を全体的にポップに描いていた。ユーモアが意外と多く笑えるシーンもあったので、全く退屈せず観れる作品だった。綾野剛は僕の中で一番好きな日本の俳優。まさにカメレオン俳優という名が一番相応しい俳優だと思う。怒りでの体当たりな演技。そこのみにて光輝くの時の薄汚れた雰囲気、心の奥に闇を抱えているような人物像をとても上手く、ナチュラルに醸し出していた。また、コウノドリというドラマでは180度違う人生を美しく演じきっている。 僕の中で今作は素晴らしい綾野剛の代表作だと思う。 ",
      "役者は素晴らしい\n ストーリー構成の問題か、演出の問題か、とにかく小ストーリーをひたすら羅列して主人公の経歴の紹介をただ消化してる、という印象。ストーリーとストーリーの間にあまり関連性がなくブツブツ切れる感じと、何より細かいリアリティで気になるところがちょいちょい垣間見えてしまい気になって作品に入り込めない。あまりにも札幌の時代考証と地理関係がお粗末。一つ一つのストーリーは退屈ではない。凶悪の白石監督の演出は良かっただけに、今回は製作委員会かプロデューサーが余計なことをしたのか、予算やスケジュールの問題か？役者は皆さん素晴らしいパフォーマンスで、特に綾野剛はここまでできるのかと驚かされ、一気に若手俳優陣の中でもトップレベルの層に食い込んできたのでは、と思ったほど。ストーリーそのものは、原作が好きか嫌いか次第なので何とも言えないが、とにかく映画という作品としては昇華されきっていないものだった。役者が素晴らしすぎただけに、惜しい。 ",
      "まるでミュージカル！だけど事実！\n  とことん笑わせることで笑い事でないと落とす、なるほどな演出だった。 目覚ましを止めようとして間違えてチャカを撃ってしまう所や、街を歩いていく1カットで新米風情から街の顔役になるシーン等、ミュージカルではないけどミュージカルのような軽妙さに綾野剛の芝居がハマっていて素晴らしい。追い詰められてついにシャブを打つ綾野剛の顔芝居も良かったが、その前の、自分の女がシャブに手を出した時の怒りと悲しみに激昂しながら欲情が止まらないというアンビバレンツな芝居は圧巻。人間の哀愁を全身で表現していた。ただこれらの事が事実ということなので一国民としては笑ってられない。まずは選挙に行かねば。 ",
      "綾野剛だから\n 綾野剛以外の俳優だったら、3.5ぐらい。綾野剛がまじハマリ役過ぎて4の評価です。あ、綾野剛好きじゃなくても、すごく楽しめる映画だと思いますよ。 ",
      "綾野剛ベストアクト！\n 凄まじくパワフルな作品。内容もスゴイが、それ以上に綾野剛の演技がスゴイ！よくこんな演技ができるな…って、新宿スワンでもこんなカンジだったかも？本作が事実なんだとしたら、警察組織はとてつもなく腐敗しているね。ラストのラストで出てくる字幕のには、心底ガッカリした。でも、そこまでをしっかりと描いてくれる本作に、★5評価です。 ",
      "オープニングから世界のTK登場\n その他にも格闘家の人たちが何人か出演。 菊野さん気づかず。さすがにちぃっと長い。シャブの描写が過去の邦画と比べ長く怖い。綾野剛よりヤングダイスに目がいく ",
      "もっといるのでは\n 北海道警に実在した警察官をモデルにしているとのことで、いかにもありそうな話。主人公（綾野剛）は柔道チャンピオンの腕を買われて札幌の警察署へ。そこで学んだことは、暴力団に潜入して、拳銃や覚せい剤を数多く押収、点数を稼ぐこと。拳銃取り締まり強化月間でノルマ達成のため、警察が金を払って拳銃を集めるのはありそうで可笑しい。 ",
      "綾野剛のチンピラ演技が似合う\n 事実を元にした警官の不正。綾野剛のチンピラ演技がとても良い。 ",
      "実話を元にした映画って、時に物足りなかったり、あっけなく終わるよう...\n 実話を元にした映画って、時に物足りなかったり、あっけなく終わるような作品が多いが、これはかなり面白かった。柔道推薦で警察に入り、点数稼ぎのために違法なことまでしてしまい、最後には覚せい剤にてを出してしまう。これが現実に起こったことかと思うと、警察の根深い腐敗を感じずにはいられない。綾野剛やそれを囲む俳優陣がすばらしく、引き込まれる。 ",
      "裏の話\n 組織という闇にほうむられた正直者の主人公と不自由な仲間たち、日本という国の闇の部分が描かれてる作品で、シーンに合うよう音楽や音にも拘りを感じた、不器用な登場人物達はのまれるしかない与えられた環境の中で踠きながら時に楽しみながら必死に模索しているようで正直者は馬鹿を見るそんな言葉の意味を感じられるような作品。 ",
      "つまらない\n 「昔の映画」って感じ。それが好きな人は楽しめる映画だと思います。内容や演出がつまらなくて途中で飽きました。 ",
      "綾野剛やばい\n 綾野剛のおちていく感じとか演技がすごいと思った見終わって実話と聞いた時はビビった予告とは雰囲気違う映画だったけど面白いと思う ",
      "日本のアクション映画\n 洋画の古いアクション映画を真似てるような撮り方実話を基にした内容だけに、信じがたい警察の実態に釘付けになり…嫌なもんしか待ってないってわかってながらもノンストップで見てしまいました。YOUNGDAIS、声がいいやっぱ。好き。TOKYO TRIBEでも存在感素晴らしかったけど子分役もハマってました。ロシア語喋れるの、すごくね？ってなる見終わった後味はそんなよくないっす！ ",
      "実話というのだから恐ろしい\n まさにミイラ取りがミイラになった話。しかも罪悪感がまるでないのが救えない。どうしようもない人間だ。しかし仲間をシャブ漬けにしないようにするなど彼なりの正義は貫かれていたような気がする。めちゃめちゃイカれた作品だと思っていたが予想よりキレた話ではなく、面白さもそこそこだった。 ",
      "どこまでがフィクション\n どこまでがフィクションなんだろう。警察組織って本当にこんな捜査をやってたことがあるのか。 ",
      "不法拳銃摘発が本末転倒な展開になるのが面白い。出てくる悪い奴らがみ...\n 不法拳銃摘発が本末転倒な展開になるのが面白い。出てくる悪い奴らがみんな憎めなず可愛い奴らでしたw綾乃さんの体当たりエロシーン…笑えた！ ",
      "クソ（犯罪者）は便所にある\n 市民の安全を守る刑事たるもの点数を稼げなきゃおまんまの食い上げだ。だから刑事はみな便所に飛び込むのさ。主人公の設定が柔道の達人なんで、体格的には綾野剛より鈴木亮平の方が良かったかもしれない。思いのほかエロシーンが多かったッス。 ",
      "もっと評価されても良い作品\n 綾野剛が出ているからというのが観賞の動機でしたが、ストーリーもしっかりしていて、引き込まれました。ダレずに最後まで集中力高く観賞できました。初々しい若手から、ヤクザ風の貫禄刑事、晩年まで演じ分けた綾野剛の、評価があがりました。インド風の音楽のお陰かテーマの割りに重苦しくなく、後味も悪くないです。実話に基づく話ですし、もっと評価されても良い作品だと思います。なので星5つ。 ",
      "綾野剛がよかった\n 綾野剛と熱演がキャラクターとあってて引き込まれた。他のメンツもよかった。最近は事実を下敷きにした映画の場合、現実の方が酷いってことが多い気がするな。 ",
      "実話なのが怖い\n 本当にこんなケイサツカンガ居るんだと思うと、怖いなぁ綾野剛では、ちょっとひ弱すぎる感じがした ",
      "何のための摘発か？\n 実際に北海道県警で起きた実話がベース。なかなか興味深く、思ったより楽しめた。ヤクザと共謀し拳銃の摘発件数を伸ばす綾野剛演じる刑事諸星。自分のやっていることは私利私欲ではなく、県警のためということを免罪符として、不正はドンドンエスカレートしていく。必要悪だと勝手に信じ込んで。程度の差はあるとは思うが、サラリーマンには自分の成績のため、会社のためと思い、不正と迄は言わないが、自分の意にそぐわないことを行わざるを得ない場面が少なからずあるのではないだろうか。でも会社は最後は助けてくれない。そんな無情を考えさせられる作品だった。 ",
      "綾野剛 いいっ‼︎\n 綾野剛いいっ‼︎ ",
      "ダレずに最後まで観れた\n 個人的に気になっていてDVDを借りたのだが、「凶悪」ハードでどギツいシーンが多い重めな映画かと思ったが、意外とコミカル(やっている事は酷いが)で、テンポも良く最後までダレずに観る事ができた。原作も読んでみたくなった。 ",
      "落ちる\n 綾野剛のおちっぷりの演技がうまくてひきこまれた。真面目さゆえにのおちっぷり具合にどういうラストになるのかが気になってラストまで楽しめた。 ",
      "見事なマッチポンプ。どのあたりが、フィクションなのか気になるところ...\n 見事なマッチポンプ。どのあたりが、フィクションなのか気になるところ。にしても、凶悪に引き続き面白い作品でしたと。 #映画 #感想 ",
      "本当に実話？(笑)\n だとしたら怖すぎるw ",
      "後味は最悪です（いい意味で）\n  これは諸星という人間がというのではなく、道警という組織が諸星という人間を作ったって事ですな。そして本当に悪い奴らは捕まらない…。 ",
      "道警\n 冒頭の高坂剛がピーク。ムエタイの武田とかも出てるし、芸人の人達も良い感じ。ちょっとビートの効いたノリの良い音楽も悪くない。てか思ったら安川午朗だったり。瀧先輩は相変わらず良い感じだし、young diasも悪くない。人を殺すわけではないし、自分ではギリギリまでシャブをやらないし、自分なりの正義を貫く結構立派な警官。20年間も周りのヤクザが静観してくれてたのいうのは、日本一の金看板、桜の代紋がいかに効果的かという良い話。次長！チャカとシャブどっちが大事なんすかぁ？実際は130kgじゃなくて65kgだったらしいけど。 ",
      "これが実話とは\n こわい北海道 ",
      "実話だけど予告と全然違う\n  内容的には実話ということもあり、面白いとは思いました。人がダメになって染まっていく様が綺麗に描かれていました。こうして人は変わってしまうんだなと。そして綾野剛の好感度だだ下がりな役柄でした。ダメ人間コースれっつごーでしたね。笑映画の宣伝に惹かれて借りたのですが、宣伝ではコメディまじりな内容に仕上げられていたのならいざ見たらコメディ要素ゼロ。ガチな感じの話ばかりで、宣伝負けした内容でした。そこがとても残念でした。宣伝の人に感謝すべきと言ってもいいくらい、宣伝と本編とじゃ内容ぜんっぜんちがいました。 ",
      "警察の怖さを知った\n 警察の怖さを知った ",
      "綾野剛の演技力\n はピカイチだった。時代が一昔前の設定だったが、セットを一昔前のものにしきれていなかったのが残念。背景にいる人はイマドキの服装だったり、細かいところが気になった。こんな汚職の時代があったのかと思うと心が痛む。 ",
      "残念\n がっかり ",
      "ドン引き\n 本当にこんな事をやっていたのかと。この時代では当たり前だったのかもしれない。むしろこれは氷山の一角なのかも。実在した人物を基にしたフィクションとあったけど、どこまでが本当だったの？！綾野剛の落ち方、シャブ中になって行く様子、圧巻。役者として本当すごい。 ",
      "組織の中にいる恐ろしさを感じた。 警察怖い。\n 組織の中にいる恐ろしさを感じた。警察怖い。 ",
      "よかった\n 前作の凶悪が最高だったので、公開前から楽しみだった一本。とても面白かったのだが、冒頭の綾野剛の柔道着姿が全然強そうにみえなかった一点だけ気になった。 ",
      "組織と個人\n 組織に属して組織を信じることもまた麻薬のやうなものなのだ、ね。 ",
      "乗ってるぜ綾野剛\n 今年の綾野剛は凄い。個人的に賞決められるのなら、最優秀主演男優賞をあげたいくらい。本作でも神がかってるような芝居もみせている。 ",
      "実際の事件をよく知らないが、\n シリアスな展開はあまりない。配役は、個人的には巷で言われるほど悪くはなく、むしろ適役なのではと思った。どれくらい再現性高いのかわからないけど、引き込まれる展開にはなっていた。。。実話だから仕方ないけど、見終わったあと決して心地よくはならないと思う。 ",
      "綾野剛の格闘並みのアクション\n  1年前から気になって、主役は綾野剛！！「凶悪」であの白石監督との絶妙なタッグのコンビネーションは最高！！1975~2001年で稲葉刑事のモデルとされ、綾野剛の凄いとこは10kg増減となかなか役者さんにはいないし、麻薬・拳銃と危ない目に引かれて身を隠す。柔道の技はアクションされたかの様な魂に潜めてる！シーン的には濡れ場は多かって、綾野剛ファンの私は抵抗があっだけど、R-15よりR-18に近いくらいのHなとこかな。朝は観ずに夜観た方はオススメです！！ ",
      "面白いけど共感はできない\n  ヤクザと組んで拳銃をがんがん摘発した警察官の話。拳銃買う金かせぐために覚せい剤流通もやったりすんの。主人公は面白いけど、やってることは言い訳できない犯罪なんだよね。だから関わった全ての人間が不幸になっても良いはずなの。それがトカゲの尻尾きりで主人公だけが逮捕されたってことなんだけど、まあ、主人公に同情はできないね。 ",
      "道警告発云々よりも、エンタメとして面白い\n 監督が文字通り命をかけてつくったエンタメ作品だと思った。内容的にはなかなかショッキングではあるけれど、告発云々よりもエンタメとしてバッチリ楽しめる。体当たりで挑んでいる綾野剛の演技力の高さ、深さにあらためて気づかされた。デニスの行雄ちゃんやヤングダイスなど、キャスティングも上手。 ",
      "ちょっと中途半端だった。\n 綾野剛が悪徳警官ってかヤクザになりきっていた。もっとバイオレンスでギリギリ感出すか、とことんコミカルにするかどっちかにすれば良かった。悪いことをすると、報いがやってくる。 ",
      "綾野剛の演技は見ものだが、単純。\n  とある実際の事件をもとに描かれたこの映画をとても期待していた。今の警察という柵に囲まれた世界の風刺ともいえると思う。ヤクサと絡む主人公の心情や価値観の変化はさすが綾野剛、とてもうまく表現できていたと思ったが、ストーリー全体的に抑揚がなく、インパクトを覚えるシーンがほとんどない。特にこだわったカメラワークも感じられず、淡々と物語が進んでゆく。インパクトがあったシーンはラストの事件以降の登場人物のいきさつだけで、荒々しい映画なのに血は綾野剛が耳を刺されたシーンくらいで、ヤクザと絡んで血生臭い感じがもっとあってもいいのではないだろうか。BGMはストーリーに上手く染みていたなぁと思ったが妙に色気のあるシーンが多すぎる。あんなに必要だったのか？綾野剛は本当にどんな役もこなせる。表情が特に良い。綾野剛ファンには満足な映画に仕上がっていると思うが、見る前の期待に全く応えてくれなかったので☆２つ。 ",
      "ある薬物依存症者の物語。\n  狂気を描き切ったと思います。笑いながら見始めたのに最後は背筋が寒くなりました。馬鹿みたいでも笑っちゃうくらいのメチャクチャさで真剣に精一杯に生きてるのが依存症者。懲戒免職で組織から切り捨てられようとしているのに復職への希望を語り「やる気満々」って言っちゃえる…怖い。あの台詞を言った時の諸星の表情・声…病んだ者の凄みがありました。いや、本当に面白かった。 ",
      "タイトルが、\n  まずは、綾野剛のはじけた演技に拍手。史実を元にしたフィクションということでしが、昨今の刑事ドラマなんかでも観られるように特別な驚きとかはないが、一人の男の人生という意味では、映画として充分楽しめた。中村獅童にピエール瀧など、印象深い脇役にも好感。それにしても、もう少し食いつきの良さそうなタイトルはなかったもんですかね？若干、損してるような気がするのは私だけでしょうか？ ",
      "真面目に悪く\n  実話と思いながら観てましたが、「それくらい普通にやってるやろなぁ～」と驚きもなく。そんな思考回路の僕が腐ってるのか、警察組織が腐ってるのか？主人公の愚直なまでの組織への忠誠心、日本一のヤバい奴ですね(笑) ",
      "最高♡\n 綾野剛さん最高にかっこよかったです♡高校生の私には少し難しい言葉？があったのでまたもう一度観たいと思う映画でした♡映画を観てる間すごくいい思い出になりました！ ",
      "綾野剛すごい！\n キャストの演技がとても良かったです。特に綾野剛〜〜彼はすごい。カメレオン俳優と言われるだけの事はあります。魅せられました。ストーリーも飽きずに最後まで楽しめました。でも、これってノンフィクションなんですよね？日本の警察、大丈夫なんでしょうか。。。 ",
      "熱演\n なんといっても綾野剛はじめとする主要キャストの(鬼気迫るというのじゃない)熱演でしょう。「俺いけてんじゃないの〜」と勘違いするところとシャブを決めたところの演技は白眉、綾野剛はこんな演技もできるんだと思わせられましたね。中村獅童の胡散臭さ、ヤングダイスの実在感、素晴らしい。最終的には重くなる素材を軽くまとめているのが良いデスね。 ",
      "やはり凶悪が最恐だった\n 路線が違うから仕方ないのですが、凶悪のインパクトを期待して観てしまったのでどうしても恐怖度が足りなかったですね。残念。綾野剛ファンなら文句ないでしょうがピエール瀧派的には残念でした。綾野剛は良かったのですが、残念！ ",
      "アクション映画復活\n 脚本と若干変更があったが、２時間という映画の長さが途中、中だるみしながらも、ストーリーには無駄がなかった。若松監督の弟子である白石監督らしく、この分野の先駆者となりそう。ただ、顧客は男性が多く、M3層がメイン。女性客は同伴者が多く、途中のセクシャルな描写は下を向く人が多かった。ただ、相対的に見ると、俳優の演技の集中力があり、飽きさせない作り。松田優作を思い出すような主役の演技とその幅を感じる。　一つだけ残念な点としては女優が同じタイプの美人が２人いたことで判りにくかったこと。よくある事であるが、監督の趣味なのか、似た顔の俳優を使うことが最近多く、理解ができない。もうすこし、昔の監督のように配役を考えて、別のタイプの美人女優を起用すべきだと思う。個人の好みに寄りすぎだと感じる。 ",
      "得意技、¨悪¨映画\n 「凶悪」に続く傑作。実在の事件を取り扱う巧さ、飽きさせない魅せ方。東映と日活が関わっていることもあり、「仁義〜」を思わせるとこから、日活ロマンポルノまで。雰囲気もよかった。綾野剛の怪演にも心打たれる。 ",
      "綾野剛すごい\n 「そこのみにて光輝く」見て以来の綾野剛の映画。コメディテイストが強かったが、綾野剛の演技が圧巻。デ・ニーロ、アプローチで体重も増減させていたらしい。 ",
      "「たっぷり！」が僕の感想です。 スコセッシのギャング映画や、 「復...\n  「たっぷり！」が僕の感想です。スコセッシのギャング映画や、「復讐するは我にあり」の様に凶暴な主人公の人生をたっぷり見せてくれた。30年分の諸星、面白かった！とにかくゲスい！清々しいくらいにゲス野郎だ！！まずオープニングタイトルがよかった！伊丹十三バリの音楽！この映画のトーン、つまりブラックユーモアさが表れている。全開だ！新聞の記事や写真が、はい！これからこんな映画が始まりますよ！と紹介する。物語の総括になっているのだ。名刺をむやみやたらに配るシーン、最高です。諸星は間抜けなんだけど、一生懸命で、素直で、可愛くて、魅力的だ。このシーンの編集のリズムもよかった。そう、編集が良いんだよなこの作品。あと、正視からゆっくりティルトするカメラワークが2、3カットあったが、あれも好き。スコセッシとか北野武を思い出した。新入社員が悪い先輩に影響されて、悪気なくひたすら悪の道へ暴走してのし上がって行く映画といえば、スコセッシのウルフオブウォールストリートだよな。その感じ強いよやっぱ。白石監督、意識してるのかな。綾野剛の熱演も大いに評価したい。アドリブも多かったはず。ずーっと、「あ？おう。そうかそうか！いや〜おうおう」みたいな事言い続けてるし笑暴力シーンもアドリブ多かったはず。ただもっと身体の役作りをしてほしかった。華奢過ぎてとても柔道が強そうに見えないし、老いた姿も、現実味がなかった。人気俳優だから、身体改造する余裕がなかったのかな…。それ以外はとても良かったぞ。 初めてシャブ打った時の表情もたまらんかった。新宿スワンの時、綾野剛君は超気合い入ってて、園子温は、もう俺がやんなくてもよくね？という状態だったらしい。それほど熱中して、演出とかにもガッツリ介入して、めんどい役者なんだろう。今作もおそらくそうなってる笑ヤングダイスも良かったぞ！日本人ラッパーの中で断トツに演技うまいね。Tokyo Tribeにも通じる役。ナイスキャスティング！諸星は最後まで、組織に利用されているという自覚はなく、むしろ組織は僕を評価して、良くしてくれたんだ！と信じきる。空っぽの奴は染まりやすいんだよな。「道警の皆さんに伝えといて下さい！諸星、まだまだやる気満々です！」の時は笑ったけど、ゾッとしたし、でも可愛かったし、可哀想でもあった。ラストは、とても白石監督らしい！これからの道警を担う希望の新人警察官が並ぶ中、カメラがゆっくり国旗に寄っていく。「なお、諸星以外、誰も逮捕されていない」とテロップが出て、国旗ドーン！！見よ、これが日本だ！と言わんばかり。何て嫌味！何て突き放したエンディングだよ！凶悪の時も突き放された！白石監督のエンディングは、信用できる！！ ",
      "おもしろい(興味深い)けど面白くない。\n 綾野剛、中村獅童、ピエール瀧…役者揃いで見た目も華やか。観てる最中は眠くもならず集中して観てましたが実話として興味深く拝見しました。ただ…なんだろ、この後味の悪さ。映画として「 いい映画見たな〜」と感想抱けなかった…(・_・;) ",
      "あの軽さに描かれたリアル\n  綾野剛さんの演技は、いつもなり切り感が半端ない。この作品でも、不器用にまっすぐな熱血漢、ギラギラした闘争心、やりきれない焦燥感、覇気を失った哀れな中年男・・・。それらをわずかな撮影期間に演じ分けていると思えない程、実に上手くみせてくれていました。実際、この役に為に体重を10ｋｇも増減して挑んだのだそう。どんな作品にも全力で挑む姿勢が素晴らしい役者さんです。パキスタン人の植野さんの役も良い味を出していました。「ソウ、コレ、トウナンシャー！」「ソウ、ミツリョー！ミツリョー！」刑事に対して、犯罪を悪びれる事なくあっけらかんと言ってのけるシーン、思わず笑ってしまいました。芸人さんでも木下さんの方は、確かにドスは効いていたけど、裏社会で生きてきた重みや影がイマイチ感じられなかったかな。そんな空気まで演じてしまう役者さん達って本当にすごいんだな、と逆に感心してしまいました。この映画は監督さん曰く、もっと陰湿に暗くシリアスな仕上がりにしようと思えば出来たが、あえてそうはしなかったのだそうです。確かに、あの渦中を生きていた人達にとって、ノルマ達成する事が、道警の為＝社会の為であり、その為の不正もすなわち正義。そんな認識が当たり前で、それがいかに日常だったかは、劇中の写真ショットのシーンでも伝わてきました。手錠をして銃を持って警察署の前で記念写真。情報提供者のチンピラの結婚式に道警の上層も出席。実際にそのような写真が、実に軽いノリで撮られていた。今では考えられないような事が、信じられない理屈で堂々と繰り広げられていた現実。実際のところ、現場にそんなシリアスな空気など漂ってはいなかったのだと思います。そんなリアルをこの映画は実に良く演出していたのではないでしょうか。上司の首吊り自殺、Ｓの拘置所内での自殺、この二つの死もあえて深く触れなかったことに、その意図を感じさせられました。Ｓは口に片方の靴下をつめ・・・という描写まで事実に沿わしていましたね。自ら出頭し法廷で重大な証言を控えたＳの「自殺」の真相が明らかになることは永久に無い・・・その深い深い「闇」を、私はあのシーンに見たような気がします。いやー、それにしてもこの映画は余韻が長びきそうです。闇があまりに深すぎて、人間の欲深さと生々しさが頭のあちこちにこびりついて、窓の外の青空まで霞んで見えてきそうな、威力がありました。映画の出来としては素晴らしい、だが素晴らしい気持ちでいたい時には避けた方が良い、そんな完成度の高い映画だったと思います。 ",
      "映画で一番巧い連中。\n  いや～面白かった！怖い題材内容なんだけどかなり面白い。まさに｢愚直｣ってこういうことなのかと思うくらい綾野剛演じる主人公がバカ素直で泣ける。彼が悪事に手を染めるのは、先輩に指示されたから。上司がやれ！と言ったから。オイオイ…お前、バカなの？と聞いて呆れるほどのこれらが忠誠心はもちろん、正義感からくる行動だったという有様。道警の方々これを観てどう思う？先日も確か不祥事がねぇ。日本の警察は腐り切ってると思う反面、こんな茶番で成績を上げようとするのはどの企業でもやっていそうなことだ。愚直なまでにそれを追い求め続けた男を長きにわたり綾野が一人大熱演で全うする。どう見ても本人には似ていない(しかも柔道？)顔つき身体の彼がここまで成り切れるのはたいしたもの。この人はなんにでも染まるから素晴らしい。脇も脇で凄い面々で^^;怖いので割愛するが、堂に入りすぎ。個人的にYOUNG DAISがとても良かった。Ｓの筆頭格だった彼が辿る末路も悲しい。そりゃ悪いことやってるんだから捕まるのは当たり前だろ！なのだが、本人達が一生懸命にそれをやり遂げようと模索するあたり、キツくてもう無理なんだけどもう少し頑張ってみよう！みたいな部活のノリというか連帯感というか一致団結感というかが伝わるのだ。果たして一番悪い奴らはどの輩なんだろうね？と感慨深い。(64といい、日悪といい、警察内部の色々…勉強になります) ",
      "ちょっとも笑えない\n てことは、道警での出世は見込めないな逃げ切ったトカゲの本体はもっとすごいんだろうし ",
      "綾野剛。人気だけじゃない。いい俳優。\n 当たりやった。期待はほどほどだったので尚更。このご時世に、こんなに欲望、悪意を出した邦画を作れたのが何より素晴らしいです。(園子温映画とはまた違って)ひと昔の邦画の匂いを感じました。良い。それが良い！時代背景も良いが、なにより綾野剛の熱のある演技。まぁ、ラストあたりの歳食った感じは置いといて。最初の真面目な男から、\"S\"になった後の男がまあ滅茶苦茶で。滅茶苦茶っつっても警察内部が相当滅茶苦茶なんですがね。主人公はほんっと、努力の仕方が間違っていたのです。生まれた時代も。それさえ違えば凄い男になったに違いない。周りの影響がそうさせたんですよね。北海道警察、かなり信用ならなくなります、この映画見るとwいや、もう警察自体どうなのかっていう。。。 ",
      "男も女も\n 結局、堕ちて逝く最後が、読めてしまうので、☆4私は、楽しく観れました ",
      "たんたん\n 悪に染まっていく姿がたんたんと続く。映画としての山場みたいのはない。ドキュメンタリーよりもハラハラしなく、純粋なフィクションよりもストーリー性がない。なんだか中途半端な映画。最後に。。濡れ場の多さに苦笑。(笑) ",
      "私は何を見たの？\n 映画を見る前にモデルになった『稲葉事件』をWikiで予備知識を入れて視聴。「へー」と思いながら見た作品は理解できない倫理観と正気の沙汰としか言えないセリフの連発に「おい！おい！おい！おーい！」と突っ込みが止まらなかった。願わくば出来の悪いフィクションと思いたいけどノンフィクション……。前半はコメディ、後半はホラー。見終わった後、もう一度wikiを読んで「あのシーンこの事かっ！！」と背中が寒くなった。他の人も書いてるようにこれは警察に限った話しではない。善し悪しではない。社会でOUTでも周りの環境ではOKの恐怖。諸星(稲葉)は最初からクソの中だったのだ。そして最後のセリフ。第三者から見たら良いように利用され、使えなくなったから全部の責任を被せようとしてるの見え見えなのに、それを一人で被おうとしてるワケでなく本気で自分の行動が正しく道警に感謝してる？それが本当ならその洗脳っぷりは下手なマインドコントロールよりずっと怖い。単純な話し、正義ってなんだろう？各悪党共のセリフ、モヤモヤするけどある意味正論。自分の正義は本当に正義なのか？うん、やっぱりこの映画のジャンルはホラーかもしれない。 ",
      "綾野剛のPVか？\n 『凶悪』の監督の新作、ということで観に行ってそのお陳腐さがなんともな一本。とにかく綾野剛氏が良くも悪くも足を引っ張る。ネタも展開も面白い、面白くなりそうなのに。CMでもまだやる綾野剛節、眉根にしわ寄せれば良いとされる演技と、耳のピアスに失笑。「誰が柔道の猛者なの？」と思うくらいに説得力の無いのは。主演のチョイスも、演技も含めアウトとしか思えない。主人公がとにかく軽い、チャラい、厚みがない＝魅力がない。ケッタイな老けメイクで失笑を呼ぶくらいなら、いっそCGで若くしたピエール瀧氏を主演にしたほうが、もっとゾクゾクするような黒い魅力のある作品になっただろう。（映画も商売、観客を動員しなければいけないのは解っているけれども）作品の印象として、例えれば。モータースポーツが分かりやすいか。原付レースで面白いと思われた選手が、原付のままプロレースに参加するような暴挙。今の世代の役者の職業意識を考えてしまう作品。自称女優の方が、もっと酷いと思うのだけれどもね。 ",
      "強烈だけど面白い！\n 日常生活ではありえない事が続く映画なので正直なところビックリしながら観るシーンもたくさん。でも思わず笑えてしまったり泣きたくなったりするシーンもあり、引き込まれるようにエンディングまでまっしぐら。最後、私は切なくなった。諸星が愛おしい。主演の綾野剛さんはもちろんですが、ヤングダイスさんがめちゃくちゃ良かった。他のキャストもハマリ役で、この世界、すご過ぎる～！！ ",
      "凶悪ほどじゃないけども。\n  楽しめました。凶悪ほどじゃないけど。会社と同じで、銃を検挙するため、自ら銃を密輸とかわけわからん。しかも密輸するための資金を覚醒剤を売るだなんて、本当に馬鹿。道警ってのが北海道出身者としてはいたたまれないわ。会社と同じなんかね、春になると必死で交通違反者を捕まえてる警察と同じだね。 ",
      "日本映画は安泰。\n マンガの映画化がいまの日本映画界を席巻しているこのとき、本作のような不良性感度の高い日本映画に出会うとニヤッとしてしまう。実録の形式をとっていて、僕らの世代はいやでも「仁義なき戦い」（深作欣二監督）を思い出してしまう。綾野剛や中村獅童は別にして、YOUNG DAISや植野行雄、田中隆三、みのすけなど、あまり馴染みのない役者たちが、水を得た魚のようにスクリーンの中で立ち回っている姿を観ると、何か未来の日本映画は安泰だと思える。田中隆三などはもうベテランで、本作を観ると力量はちゃんと備わっている役者であることは間違いない。白石和彌の演出も「仁義なき戦い」の延長上にある感じである。ただ、本作にはユーモアがある。緊迫感だけで押せるところでもふっと息を抜く瞬間がある。それが映画を豊かなものにしている。そういう演出をすることで、北海道警は組織犯罪を行っていないように見えるから不思議だ。掛け値なしに面白い映画である。 ",
      "淡々と\n  R15ということで、過激なシーンがかなりあるのかと思い鑑賞しました。見終えて感じたことは全ての物事が淡々と進んでいるなという印象。綾野剛さんの演技には賛否両論があると思います。最初のほうと中間のところはまるで別人。そのような点で私は良かったと思います。シナリオがうまいというのも印象的です。ピエール瀧さんが警察に逮捕させられた所で、綾野剛も同じ運命を辿るのだろうと思わされます。そして、YOUNG DAISとデニスの植野。この二方は最初はキャスティングに資金をつぎこんでないのかと思いましたが、本当に2人ともいい味を出していました。良かったです‼︎YOUNG DAISは本当に綾野剛のことを慕っているんだなぁと思いますが、後半あたりから綾野剛がおかしくなり、それに振り回され、最後には自分の人生そのものを綾野剛に捧げてしまったというなんとも悲しい…植野はお笑い担当ですね。笑いはだいたい植野の演技で起こりました。中村獅童さんの演技もすごい。裏切るときはすぐに裏切る、ひどいやつを演じています。麻薬を渡した時は綾野剛を破滅においやるために渡したのだろうと思いました。綾野剛の女となってしまった矢吹春奈さんも、最初の綾野剛に惹かれたのに、最後は身を破滅させてしまいましたね。そのような点では綾野剛の前半と後半の変わりようは、本当にうまく表現できてると思います。麻薬を打ったシーンは、本当にこのようになるのだろうと思いました。リアルな感じでした。このシーンをみると、本当麻薬はやらないようにと思い、悪い人とも付き合わないほうがいいと思います。最後に、日本で一番悪い奴らとは、諸星と関わっている奴ら、というわけではなく、道警の人間全員なのだろうと思います。 ",
      "社会の構造を垣間見た\n ここで起こったことは企業でも起こりうる。何が正しいのかきちんと見極めないと。 ",
      "綾野剛に時間をあげて\n 日本でこの犯罪グラフィティを観れたこと、に感謝。日活と東映の合体した良さは感じる。綾野剛はどちらかといえばコント芝居を連続させて、実は芝居の幅はかなり狭いし、そもそも柔道やってるようにはどうにも見えない。落ちてく凄みが全てチャーミングに見えて（それが良くも悪くも映画の幅になった）、シャブに手を出すところすらチャーミングだった。逆に、比べるわけではないけど、「シャブ極道」の役所広司の凄みを考えると、POPである良さはあったけど、綾野剛の新境地、というものは見れなかった。 ",
      "悪いわ\n トコトン悪いが、面白いヤクザはやっぱりあかんけど、警察もあかん実話なのが怖いわ ",
      "実在したというところがすごい\n  自動車の燃費データ改竄事件も会社という組織における大きな事件だが、この北海道県警における点数稼ぎに端を発する一連の不祥事も根の深い問題だと思う。製作者、原作、スタッフ、キャストに敬意を表します。このところ、映画に出まくりの綾野剛が、入りたての新人刑事時代から、シャブ中の悪徳警官に落ちるまでの26年間を演じる。東映/日活。映画館でなければ集中して見れなかっただろうから、映画館で観れたことに感謝します。覚醒剤摘発よりも拳銃摘発に重きをおいた時代であったのか。クライマックスのある事件が面白すぎる。覚醒剤を打たれた綾野剛の演技は凄い。もちろんその他のシーンもはじけている。 ",
      "綾野剛すごいね\n 映画としてすごくクオリティが高いけど嫌いシリーズに新しいのがやってきた。対抗馬はナイトクローラーかな。出てくる人に、正しい人が誰もいない、っていう。現実もそうなんですけど、怖いほど悪い奴ら揃いで…。こんな不謹慎な物語を思いつくなんて人でなし、でも実話だからアリなのか、えっアリなのか？！と、フィクションとリアルの間ですごく不快になります。という、映画の力を見せつけられたから、すごいとは思うのですが、好きじゃないなー。褒めてます。 ",
      "実話だからヤバイ！\n  柔道が強いだけで道警にスカウトされ刑事になった不器用で一本気な男、諸星要一。「刑事として治安を守る」ただただその一心で職務に邁進。しかし、要領が悪く先輩刑事から罵倒される日々。空回りする諸星に敏腕刑事の村井が刑事のイロハを伝授する。【出世には点数稼ぎが大事‼︎自分のＳを作り情報をもらい摘発する】バカ真面目な諸星は村井の言葉を鵜呑みにしチンピラや違法中古車屋などをＳとして雇い次々と手柄を立て表彰される。公私共充実していた日々に終りが…麻薬の密輸見逃しを道警と税関に持ちかけ、その後の拳銃200丁密輸を摘発する手はずだった…しかし…自分のＳに裏切られ麻薬は大量に密輸され持ち逃げされた。次の拳銃密輸の話は流れ、諸星は窮地に立たされた。夕張に左遷…諸星の人生は正にジェットコースター。金も女も思いのままで、街を歩けば皆んなから声をかけられ歓迎され、警察ではエースと呼ばれ……ピークを過ぎた途端に薬物地獄に急降下。諸星がお金の為に売りさばいた薬物を自分の女が買いシャブ漬けになっていた時の迫真の演技は圧巻です。Ｒ指定だけに暴力シーンやエロいシーンが多いですが中でも諸星が初めてシャブを打つシーンは強烈です。綾野剛さんは凄い役者ですね。ヘルタースケルターの時も驚きましたが今作はやっぱり主演【綾野剛】の映画でしょう。この映画で警察の裏金やヤクザとの関係、取引など最悪な不祥事が明らかになったが警察もヤクザと同じでトカゲの尻尾切りに過ぎないのかも。見応えありの作品です。 ",
      "思いの外よかった\n 前半のコメディーたっちからはじまり、後半の組織に所属する者に感じさせる事象。おもしろい。 ",
      "社会正義の 難しさ\n 諸星君に頼りすぎの面が多いが楽しめる良い作品でした。浮き沈みの人生、仕事の運不運、先が読めないのが現実。山辺太郎さん、いい味出してました。 ",
      "あと一歩\n 成功からの転落ものとして、文句ない脚本だったし俳優さんも良かったです。あと一歩！あと一歩美術が頑張ってたら自分は満点でした。いたるところで現代風のデザインがあり、ちょっと気になってしまったんだよなー ",
      "、\n  ほんとにこのようなことが現実であるのかとただただ驚いた。ひとりひとりの役者の個性を生かした演出で素晴らしい。話は警察内の悪事というものだがコミカルに描かれており楽しく鑑賞できた。ただ、コメディーと思って観るのは違う、中身はぎっしり詰まってて意外と重い内容であった。個人的にはデニスの植野さんがドツボでした（笑） ",
      "人が登り詰め、転落していくさま\n  人が、登り詰め、そして転落していくさまを、リアルな演技力でみせつけられた。1人の人間が、10年20年かけて素直だがうだつのあがらない青年から、警察の闇の世界に疑問を抱く間も無くまっすぐ飛び込みその世界で変化していくさまを、見事に、ストイックに、演じあげた綾野剛、さすがです。特に、ラストに近い場面で、ほぼ放置ぎみだった自分の女がシャブ漬けになってしまったことを知ったときの、女を泣きながらひっぱたきながらセックスするシーン。。女や自分に対する怒りと、悲しみと、愛おしさと、なんとも言い難いほど複雑に絡まりあったあの激しい表現の仕方は、監督の指示なのか、綾野剛のアイディアなのか、とにかく、切なすぎて胸が痛かった…。シャブを初めて打ったときの表情など、自分はプライベートでそんな場面見た事もないのに、あぁ、実際ほんとこんな感じなんだろうなぁと思わずこちらにまでズシンとくる重さ。綾野剛に魅せられ、痛々しく苦々しい思いを抱える、素晴らしい映画でした。それにしても、白石監督の作品で感じることだけど、普通に考えたら闇や悪の世界にいる人間にも、当然のことながら、人間関係や、絆や愛、友情があって。そこを否定することは誰にもできないなと。悪が100%常に悪で満たされているわけではない、逆に善も常に善でいられるわけではないのだなと感じました。 ",
      "最後間で見ちゃいました。\n ちょっとエロチックな場面がおおいかな～内容はまあまあだね～最後は真面目が一番！平凡が一番だな～(^-^) ",
      "予告詐欺のドキュメンタリー映画\n 予告を見てぶっとんだコメディー色の強い映画だと思い込んでいたので、全く印象が違って少しがっかりしました。後から調べてみると、監督は「凶悪」の人。そりゃあんなドキュメンタリーのようになるなと納得しました。ピエール瀧や中村獅童の筋が通ってるような悪役ぶりはさすが。「凶悪」もそうですが、ピエール瀧の腹黒い感じが超こえー。終始たんたんと同じペースで進み、大きな起承転結があるわけでもなく、また着地点も見えないため、最後の方はお尻が痛くなりました…。たぶん、フィクションを含む警察の不祥事を暴くドキュメンタリー映画だと最初から思って見ていれば、印象は違っていたんでしょうね。同じ北海道が舞台でも、「そこのみて光輝く」とはまた違ったクズな綾野剛を見れる作品でした、 ",
      "ライジングスター綾野剛☆これからの軌跡\n 放物線を描いたような人生だな、というのが感想。その頂点は「エース！」「エース！」と囃し立てられ、ポスターになる程、綺麗で若い婦警を、自分のものにしたあたりだろうか。表彰状が壁一面に貼られたあたりか。柔道の実力が見初められ、請われて道警へ入った諸星（綾野さん）もともとの性分は、一言でいうなら「実直」という言葉がぴったりと当てはまる。柔道にしたって、幼いころから疑問も持たずに、ただひたすら真面目に練習を続けてきたのだろう。指導者の言葉を信じて、全てを犠牲に打ち込んで培った実力に違いない。・・・この諸星という男が、可愛そうで観ているのが辛かった。彼の働きで道警柔道部は日本一になったものの、「オス」しか言えない相変わらずの諸星。調書作成とお茶くみしか任せられない、うだつの上がらない新人が、何故あんな悪事に手を染めたのか。先輩刑事の村井が純水のような諸星の心に、ほんの一滴落とした活性剤（毒ともいう）が、数年後に手に負えない状態になってしまった。一度ちやほやされた者は、その「気持ちよさ」を知ってしまう。もう下には、戻れない。・・・ススキノの道を闊歩する諸星の姿を見て、つくづくそう思った。警察にも存在するノルマと点数表、それを見て場内から笑いが起こった。笑える要素はたくさんあったはずなのに、私はあまり笑えなかった。銃器対策課に異動し、検挙率を挙げるために手段を選ばなくなっていく諸星。ここで、あれ？と気づいた。これは、彼の私腹を肥やすためにやったのではないことに。諸星は相変わらず「純水」のままなのだ。上司のためにやったのだ。そして、最後まで自分のした行為が正義だと信じている。そこが、また切ない。随所にちりばめられた、ブラックな笑い。追い立てるような音楽や主題歌。明るく軽快に表現されていて、135分、飽きさせない作品だった。しかし、やはりテーマはヘビーで、実話から作られたと聞いて、すっきりとした気持ちにはなれなかった。そんな中でも人を愛し、人に愛される「実直」な諸星を、不思議と嫌いにはなれない。前略 綾野剛 様まさに、代表作が完成しましたね。体当たりの演技、しかと観させていただきました。餃子耳、サメエキス、話題の「かああ～、ぺっ！」も最高でした。あちらでは、ホワイトな広報官。こちらでは、ブラックな警察官。みごとな演技力と作品への熱量を、見せていただきました。上映後のスタンディング・オベーション。フラワーシャワーに迎えられた綾野さんを見た時、もうすぐ海外で活躍する国際派の俳優になる！と確信・・・私の頭の中を松田優作さんが通り過ぎました。場内から子どもの声がしたら、「コウノドリ先生だよ～」と、切り替えられるプロフェッショナルな対応。今後も、一ファンとして応援しています。ニューヨーク・アジア映画祭ライジング・スター賞受賞、おめでとうございます。 ",
      "怖いけど笑える！！\n これが実話っていうのが信じられないけど、人はきっかけさえあれば誰でも悪に手を染めてしまうのだなと思った。綾野剛の演技もずばらしい！ ",
      "濃厚だけど中身がない？\n 一言で言えばよくあるヤクザ映画まぁ動きもあるしハラハラもできて面白かっただけど事実を元にしたという割にはメッセージ性にかけるんじゃないかなぁなにを伝えたかったのかシャブダメ絶対？道警を晒し上げろ？警察のあり方？序盤はスピード感もあって楽しめたが終盤はいまいちだった ",
      "極上のエンターテイメント\n 最高だ！今年No.1！極上のエンターテイメント。まさにこういうのが見たかった。終始アドレナリン出まくり。興奮するし笑えるしいうことなし！長尺も全く苦にならない。綾野剛最高！彼の代表作となった。凄い身体能力。そしてなんといっても顔芸がハンパない。素晴らしい！ピエール瀧最高！前半だけでもったいない。もっと出て欲しかった。圧倒的なキャラ立ち。中村獅童、YOUNG DAIS、青木崇高、デニス、みんな最高！あいつらにまた会いたい。札幌の街もいい。基本的に夏っていうのもいい。蒸せ返る空気感。白石監督マジリスペクト！ ",
      "綾野剛、素晴らしい。 彼が主演だからこそ面白くなったと思う。 だん...\n 綾野剛、素晴らしい。彼が主演だからこそ面白くなったと思う。だんだんと「境界」が下がっていく様がよくわかって映画の中のリアリティーを支えている。いや、映画の中のリアリティーではなく、脚色があるとはいえリアルに道警であった話なんだよな、と最後に再認識して少し怖くなった。面白い映画です。一人で見るのをお勧めします。 ",
      "エンタメ性が高いのに最終ドスンと落としてくる\n ノリノリで始まる本編。悪に染まるのはあっという間！実話をここまでザ・エンターテイメントに仕上げ、中盤ちょっぴり間延びはするものの終盤ドスンと落としてくる(褒めてる) 凄いな～こうなったらシリーズで他県の警察も(笑) どうせ道警だけじゃないんだから…(なんなら不祥事が多い感じのする神奈川県警で♪) ",
      "実話を描くだけではない面白さ\n 北海道警察の日本警察史上最大の不祥事と呼ばれる事件を長編2作目となる白石和彌監督が映画化。初の長編映画となった前作「凶悪」に引き続き実話を描いた本作は、忠実に描くだけではないこれぞ白石映画だと感じる面白い点がある。本作の主人公、綾野剛演じる諸星要一はくそがつくほど真面目な男だが署内では決して仕事ができる男ではなく、決して周囲から理想とされる警察官ではない。どちらかといえば真面目が空回りしている男だがその分、勤勉さは群を抜いている。この特性にいち早く付け込んでくるのがピエール瀧演じる村井定夫だ。この不祥事の実話だけを描くと例えるなら、この男との出会いからが本編開始と言ってもいい。ここから諸星は覚醒したかのように違法捜査や暴力団を言い含めての覚せい剤取り締まりなどで功績をあげていくことになるわけだが、この根幹にはやはり諸星の真面目さがあり功績の後押しをしている。署内の捜査方針やそもそも村井が諸星に囁いた言葉は時代背景の違いから当時のやり方が本当に間違っているのかなど現代社会と比べて判断がつかない（明らかに間違ってると思われる描写もある）。そうなると本作を楽しむこつとしてはこういう不祥事が過去にあった中で当事者である警察は何を考えていたのかを想像しながら鑑賞すると非常に楽しめる。そして、実話を描くという面を利用しフィクションを交えながら体現させたのが白石監督の技巧的な面である。一見、冒頭から諸星のくそ真面目なキャラに吸い込まれ、それを活かした変貌に見入ってしまうが、これは諸星に限ったことではなく警察署内の人間全員に同じことが言える。犯人検挙や拳銃の摘発でも、やり方は違法だろうが目的を達成するためにはがむしゃらになり動き出す。これは逆を返せばくそ真面目と置き換えられる点であり、不祥事を描く映画なのにどこかポジティブに捉えられ、時代背景から行き過ぎた捜査をしただけでこういう集団は現代に必要不可欠だと考えるとこれが白石監督が放つメッセージなのではとも感じられる面白さがある。キャスト陣で異彩を放っていたのが綾野剛だ。ド真面目から変貌し、真面目に悪いことに取り組む精神を見事に具現化。お笑い、ミュージシャン、歌舞伎役者と多彩な役者が揃う中でやはり俳優が役者として一番だと証明してくれた映画とも言える。R15指定の要因の一つでもあるポルノシーンや覚せい剤使用のシーンとアドリブ演技も含めた幅広い演技力は今後も注目できる。逆に自身のテリトリーで育んだ才能を活かせなかったのが綾野剛の周囲にいる俳優陣。歌舞伎役者である中村獅童は歌舞伎とのギャップで最低限の面白さを残しているものの、他の二人は蚊帳の外。お笑い芸人代表ではなく外人の顔立ちだけで選ばれただけの似非俳優。そして、「TOKYO TRIBE」で調子づいたラッパーは棒読みセリフを華麗に披露し退散。この二人を出演させるなら若手俳優にチャンスを与えるべきだったのでは。 ",
      "実話なのが、なんとも言えない\n 横領やら癒着やらの発覚ニュースに接する時、呆れると同時に、バレる前はノリノリだったんだろうなと苦笑いするわけですが。こいつら、想像以上にノリノリです。おバカさんすぎです、どっかで気づきなさいよ。東京スカパラダイスオーケストラのテーマ曲にのって、キッツいコメディとして楽しみました。道警、ぃええええい！！実話なのが、なんとも言えないです。主人公の諸星はスポーツで名を上げた男。素直に先輩に従い、白星取りに努力を怠らず突っ走っていきます。まったく…トホホです。綾野剛が長年にわたる顛末を熱演、特に後半の転落で綾野剛大正解と思いました。諸星が柔道で本当に強い所を何度か見せてくれると、キャラクターの魅力二割増しだったかな、と思いました。中村獅童がさり気なく貫禄も迫力も充分、流石でした。諸星に関わる女性を演じた女優さん達も、がんばっていて良かったです。 ",
      "衝撃が強い\n  怖い。とにかくその一言に尽きる。日本の裏社会って実際は本当にこうなんじゃないかと思えるぐらいのリアリティ諸星（綾野剛）がストーリーを進めていく中でどんどん役柄がエスカレートし崩壊していく様が見ていて気持ち悪かったし怖かった自分に歯止めが効かなくって薬物にまで手を染めて結局落ちぶれて後戻りできなくなった諸星の人生を見て、人の栄華は呆気ないと改めて感じた\"物事には必ず終わりが来る\" ",
      "日本の警察ってこんななのかな～\n  綾野剛くんの演技が良かった…！！と言いたい映画。剛くん演じるハチャメチャな諸星は新人のときもエースのときも見てて面白かったけど、そこに付いてまとう女性達が地味すぎてお色気シーンもなんか微妙。唯一シャブ中になった女性をひっぱたきながらセックスしてしまうところだけなぜか悲しくなった。初めてシャブを打つ時の表情はさすが役者さん！！！って感心したけど、あれって演技指導ってどうやってされてるんだろうｗ経験者いないとできないよね。ヤング・ダイスと獅童さんはめっちゃハマってた。ピエール瀧さんはもっといっぱい見たかったな～。新宿スワンもそうだったけど、強いけどイケてない男の役をこなせる綾野剛ってすごいな～って思いつつ、やっぱ鳳仙の漆原凌がいちばん好きｗ ",
      "みんな堕ちてゆく\n 後半のみんな堕ちてゆく姿が何とも言えないラブシーンはもう少し少なくていいかも ",
      "1人で観るのを勧めます\n 最初の勢いは良かったのですが、後半はややペースダウンした感があります。薬に手出したらあーなる（どん底）ってのがわかりました。あと、過激なシーンが多すぎかな。 ",
      "賛否は必至。行きすぎた正義感がたどり着いた、衝撃の現実。\n 【賛否両論チェック】賛：真面目な刑事が、やがて粗暴に変わっていってしまう様子が、裏社会の壮絶な現実と共に、赤裸々に描かれていく様子が痛ましい。否：ラブシーンやグロシーンの多さが気になる。展開も淡々としているので、興味がないと観るのは厳しいか。　当初は実直で真面目だった１人の刑事が、裏社会での摘発でのし上がっていく過程で、次第に初心を忘れて傲慢になり、悪事にも手を染めていくようになってしまう様子が淡々と描かれていきます。それは実話を基にしているからでもありますが、同時にとても不気味で恐ろしくもあります。　反面、人によっては好き嫌いが分かれるであろうラブシーンやグロシーンの多さも、かなり気になります。　社会派の作品でもありますので、刑事事件に関心のある方は、観ておいて損はないかと思います。 ",
      "なんじゃこりゃ。\n 衝撃を受けました。右も左も分からず社会に出て、出会った先輩を信じ抜いて、ただひたすらに背中を追いかける。主人公の歩んだ道はわたしの歩んだ道に重なるところが多分にありました。時代の変化、閉鎖的空間、組織の病。自分自身で全く気付かず、道を逸れていきます。目の前に暗黒の海の崖があることに、自分では気付けず、止まることも、カーブを曲がることも出来ないのです。今、どこに立っているのか、道順を軌道修正しながら、出来れば同伴者と共に、ゆっくりゆっくり進むしかないのです。自分を省みるに最適な素晴らしい作品でした。綾野剛、大ファンになりました。周りのキャストも素晴らしかった。スタッフにも敬意を表します。私の中で、今年ナンバーワン、この数年でもこんなにしっくりくる映画はありませんでした。 ",
      "謎の感動\n この映画は実在の事件をモデルにした、フィクション映画だが、フィクションを感じさせない、実録風に仕上げていた。そのため、実際に起きた事件をたんたんと綴ってるので最初に期待したような、入るまえは正義感に溢れていた未来ある若者が組織にいるなかでどのように腐っていくかというながれはなかったものの、実際に起きた事件が面白いのでそれなりに楽しめた。なので星2,5にしようと思っていたのである。しかし、最後すべてが明らかになり、諸星が捕まったあとに組織のせいにせずむしろ道警への感謝の念を述べているところを見て涙が出てきた。この純粋さゆえに悪に染まってしまった男のあわれがよく出ていた。この台詞、演技で星３・5に。 ",
      "綾野剛をはじめとした男優陣は\n 豪華に配置してありそれぞれに存在感たっぷりなのはいいのですが、それに対する女優さんたちが申し訳ないけど貧弱。濡れ場になるとなんか冷めてしまうのはもったいないところでした ",
      "日本で一番悪い奴ら、でもない。\n 綾野剛の演技が気になった。正直上手くない様な… 気が弱いのに虚勢を張るが迫力に欠ける。柔道のタイトルホルダーに見えない、たまに凄く子供っぽい表情に見えるからか。その反面、相手役の中村獅童の存在感は大きい。上手い！初めて事務所で綾野剛と対峙するシーンは迫力があり、YouTubeで見た本物の動画と似ていてワロタ！アウトレイジにも似た様なシーンあったな。日本の警察官による犯罪としては最も衝撃的で驚くが、実際犯罪に手を染めていく警官が一番悪い奴らじゃなくて、北海道警が若しくは日本の警察組織自体が一番悪い奴らなのだ。 ",
      "笑顔が本当にヤバい❗\n 警察の暴力団対策を大袈裟にコミカルに描いた作品である。しかし、実話である以上はどこまでが真実でどこからが脚色なのか気になるところである。でも、この作品は細かい事を考える以上に面白い。なんと言っても綾野剛さんの演技が素晴らしい。彼の演じる悪徳刑事は、品性の欠片もないゲス野郎でチャカを手にした時の笑顔が本当にヤバい。R１５指定なので濡れ場もなかなかの見所である。それにしても実話だと表してここまで警察内部を描いていいのか心配になる面白さなので是非観て欲しい。 ",
      "実録\n タイトルのせいで思ったほど悪くはない印象を受ける。 ",
      "脚色が有るとしても、これが実話として表に出ている事に驚きました。 ...\n 脚色が有るとしても、これが実話として表に出ている事に驚きました。綾野剛の演技に重みが無く、全体的に軽い仕上がりだが、それなりに楽しめました。 ",
      "もとの話が凄すぎる\n 事実をもとにしているとはいえ、どこまでが真実なのか怪しいところ。とはいえ、個人的には、脚色は大いにあるだろうけれども全部本当だろうなぁという気持ちで見ていた。仮にまるっきり嘘っぱちだというのであれば、北海道警がこの映画を訴えるべきだろう。そして道警がその裁判に勝つまで、この内容を全てを信じ続ける。綾野剛の演技には魅せられたが、見るに耐えない演者や演技も数多く散見され、残念。また、映像そのものに全く魅力やらコンセプトのようなものを見いだせなったのも、残念なところ。そしてまた、映像と音楽が乖離している印象がしたのも残念…題材がスゴイだけに、残念なところが多すぎて、もったいない。所詮、日本国内だけでの映画でしかない、と偉そうにも思ってしまった。 ",
      "期待が高すぎたか？\n 白石監督はパクチャヌクポンジュノに対抗出来る日本人監督だと凄く期待している。今作もリアリティがあって、グロくて血生臭くて道警の闇をエグるような作品かと思っていたら、綾野剛の演技が必死過ぎてリアリティと言うよりかはエンタテイメントと言う印象が強かった。大袈裟な動きや声色もそうだし、必死な演技は好感が持てたけど作り物と言う感じは否めなかった。綾野剛じゃ若過ぎる気もした。見終わって諸星と言う男のイメージはソンガンホみたいな恰幅の良い親父の印象なのだけど、本物は綾野剛みたいな華奢な人なのだろうか？諸星自体も道警と言うクソ溜めで必死に振舞って自分をデカく見せようとしたのだろうから、綾野剛の事をあまり好きじゃなかったけど、今作での必死な感じは諸星とリンクして凄く良かったと思う。しかし、クソ溜まりで溜まるとみんながクソになって行く様は呆れを通りこして、もうドンドンやって、落ちるところまで落ちろ！と痛快さはあった。もっとコンパクトに出来たのでは？と少しダルかったけど、白石監督の次回作も期待している。リアリティのある日本社会の闇をエグる作品を観たい。道警の次は日本のクソを見せて欲しい。 ",
      "綾野剛の名演が光る\n 見終わった後、後味が悪いかと思えばそうでもなかったのは、この話を諸星さんが暴露した事が、多少なりとも悪い奴らに反撃して、映画にもなったことを感じられたかもしれません。仕事に盲信的に尽くしてきて、こんなはずではなかったと思いながらも、こんなすごい人生歩めた事に憧れる面もあった映画でした。 ",
      "かなり攻めてる\n 邦画では最近にしてはかなり攻めてる映画。綾野剛がかなりぶっ飛んでる演技。セックス、ドラッグ、拳銃と切り込んだテーマだけど、中途半端にせずに思いっきり表現している。欲を言えばもう少し笑いを入れても良かったかな。 ",
      "とにかく拳銃\n 事件のことは、あらかじめネットで軽く調べて観に行きました。前半は笑いありで、気楽に観れます。後半は登場人物たちが徐々に自分で自分の首をしめる感じで、追い込まれるので、ちょっと観る側もしんどくなります。が、諸星が初めて覚せい剤打つシーンはちょっと衝撃でした。ドラマでは再現できないんじゃないですかね。覚せい剤は本当に怖いって思いました。デニスさんのパキスタン人もいいです！リアルにいてそうで〜笑拳銃押収に取り憑かれて正気を失ったんですね...ノルマにするのはどうかな？と思いました。綾野剛さんの熱演観たさに行きましたが、全体的に良かったです。 ",
      "よかった\n  　70～00年代を描いているので、時代考証につい厳しい目を向けてしまう。70年代には「違う」を「ちげえ」という言い方はなかったのではないだろうか。02年に日産キューブのZ11はなかった。そんなことが特に気になった。　70年代にシートベルトを締めるのはほよど用心深い人だけだった。中には締めている人もいただろうし、主人公の性格として描いたていたのかな。　ネット社会以前の警察で、ヤクザとどっぷりで仕事をしている生活はさぞ楽しかっただろうとロマンを感じた。80年代の悪徳警官は、80年代にアメリカ武者修行をしている日本人レスラーくらい楽しそうだ。　中村獅童がなんだかかわいらしかった。　柔道の猛者っぽい場面が見たかった。 ",
      "信じるものから崩れてく\n 導入からするすると。さもありなん、な流れにドップリ入り込み、自分の正義を盲目に貫いた挙げ句に堕ちていく主人公。後半の綾野くんは圧巻でした。そして取り巻く世界の悲哀。最後の最後にピエール先輩の「青年…。」って一言がフィードバックして、ビールを呑みたくなりました(笑) ",
      "悪い葉が枯れても悪い根は枯れない\n  実際に起こった警察の不祥事がベースという本作だが、超強烈！　笑えるんだけど笑えないシーンやら笑っちゃいけないけど笑ってしまうシーンやら、ブラックユーモアと風刺だらけの怒濤の135分。全編に渡って苦笑いが止まらない映画でした。白石監督の前作『凶悪』と同じく、今時こんなにアブない全国系邦画なんてなかなかお目にかかれない。『汚い描写も痛い描写もエロい描写も差別発言もタバコ吸うシーンも教育に悪いからNO！』 と規制だらけのメディアが溢れる昨今において、なんと言いますか逆に清々しいほどのこの“無殺菌”感。レンタル店で7,80年代の映画でも探さなきゃ、今日びこんな野放図な映画って観られないと思う。...立役者は主人公・諸星の24年間を演じ切った綾野剛！まさかここまでブッ飛んだ演技を見せる方とは思わなんだ。真面目で志の高そうな感じの好青年だった彼が、最初の30分で「昔はあんなにいい子だったのに……」と嘆きたくなるほどの激ワルお巡りさんに変貌。てか、ギラギラのシャツを着て風を切って歩く姿は全然お巡りさんに見えませんよ。どこの組の方でしょうか。ナメられたら終わりとばかりに虚勢を張りまくり、立場が悪くなると開き直って逆ギレ全開。「みんなは悪いコトしたことないんですかッッ」の名ゼリフには声を上げて笑いそうになった。コワモテなピエール瀧や中村獅童も良かったが、意外なキャストが驚きの活躍を見せたのが印象的。YOUNG DAISという方はミュージシャンだそうだが、彼が演じたタローは、最初と最後の印象がまるきり異なる。少しヌケてるが純粋に諸星を慕う彼の目が、だんだんと落ち着き暗く沈んでいく様は哀しかった。登場人物の中で一番悲惨だった男は彼だが、女優陣で一番悲惨な役を体当たりでこなした矢吹春菜も偉い。ダメな男を好きになったばっかりに、可哀想にね。お笑い芸人の植野行雄演じるラシードも、ユーモラスなのにキレると怖い、一触即発な空気が凄かった。...銃器取り締まりで手柄をあげようとするあまり、裏金でヤクザから銃を買うわ麻薬に目をつぶるわ、果ては麻薬売買にまで手を染めていく諸星たち。そりゃ銃器の取り締まりは大事だけど、日本じゃ銃なんて誰でも振り回せる訳じゃなし、「公共の安全を守る」という意味ではクスリの方が被害も広範囲だし根強いしでよっぽどタチが悪い気も。だが諸星は、手柄をあげる事＝正義という思考を配属当初から刷り込まれてしまっているし、なにより名誉も女も手に入る“職務”の旨味に気を良くして、職権と私利私欲の区別がまるでついてない。「大きな善事を為すための小さな悪事」といつも言い訳するが、何度もやってるうちに感覚が麻痺して、いつの間にやら悪事の方が善事より膨れ上がっている事に気付かないのである。いや、それとも目先の利益ばかりに目が眩んで、気付かない振りをしていただけだったのだろうか。...所詮は脆い金メッキに過ぎないのに、諸星の一時ばかりの輝きを信じたばかりに、身を滅ぼしてゆく周囲の人々。諸星自身もゾッとするほどの高さからの急降下。クスリで身も心もボロボロになり、信頼する“弟”にさえ相手にされなくなった彼の憐れさと言ったら。みんなみんな自業自得なんだけど、それでも人並みに仲間や家族や恋人を想う彼らを見ていると、なんだかやりきれない気持ちがこみ上げてくる。最後、自分を切り捨てた道警をそれでもかばう諸星。とんでもなく間違った正義ではあったけど、彼は自分の行為が世の中の為になってるとやっぱり信じたがってたんだと思う。一方で、若い刑事の青臭い言葉にふっと黙り込んだ時、「自分は道を踏み誤ってしまったのでは」とも心のどこかで感じていたのではと思う。鑑賞中はニセウルトラセブンばりの大暴れを見せる諸星に呆気に取られるものの、けっきょく彼以外の警察メンバーは殆どおとがめ無しというオチには唖然。それまでの彼の犯罪行為を黙認しておきながら、全ての罪を彼や彼の仲間におっかぶせた連中こそが一番汚くて一番悪い奴らに思えてならない。悪い奴ほどよく眠る。夢から覚めた悪い奴の分まで眠りを貪る奴らが、まだどこかにいる。<2016.06.25鑑賞> ",
      "警察官も俺らとおんなじ人間\n 警察官だって欲はあるし、ルールをはみだす奴がいるのが現実。痴漢やら盗撮やらのニュースでそんな事は知ってたけど、ここまで狂ってるとは(苦笑)コイツラのせいで、真剣に頑張ってる警察官まで誤解されたら可哀想だ。でも理由はどうあれ、あの諸星(綾野)の野心や行動力は圧巻だった！！俺もそれぐらい本気で何かに打ち込んでみたいと思った。 ",
      "ドキュメンタリーか？\n ただ延々と諸星の警官としての成長？堕落？が描かれます。 それによって観客に何かを伝えようとか何かを考えて。みたいな意図は演出としてありませんでした。 この手の邦画はメチャグロいか、闇に沈む恐怖とか表現して欲しかったなあ。 ",
      "TKO木下が全部持ってった\n はい　1100円デーで観てきましたまず実話を元にってことなので脚本云々は省略します　面白かったですちょっと配役に違和感がありました　わざとらしい配役というか狙いすぎというかその中でもTKO木下さんは良かったですね　いい演技でした主演の綾野剛さんは終始一本調子で「んだテメェコノヤロ」の繰り返しで物足りなかったですこれは監督の指示なのか役者の資質なのかわかりませんが、演技の幅は狭いように見えました作品はとても観やすく、丁寧な作りで安心して観れました ",
      "最後の一行\n  エンドロールが始まる前のテロップによって全てが一変する。見応えあった。とんでもない社会派な作品だった。何バブルか分からないが始終乱痴気騒ぎが巻き起こる。酒を呑み、女を抱き、シャブを売捌き、銃を買い付ける。これを全部、警察がやってんだから驚きだ。今もさして変わらないんじゃないかと思う。汚職も腐敗も、なくなってそうにないし、第三者委員会なんて体裁以外の何物でもないだろう…。ただ、怖いのは…正義の「せ」の字も見えないって事。この映画は、現場が挙げる犯罪なんかは、所詮はトカゲの尻尾きりで茶番だと告げる。主役の暴れっぷりをみても一目瞭然である。本当に正さなきゃいけない部分は、警察では届かない。考えてみるに、恐ろしい規模の汚職事件であり期間であり、隠蔽行為なのである。そして、主役だけが検挙されたと。……嘘だろ！？どんな子供騙し！？他は？？…きっといるよね、何人も。そういう体制が何より怖い。そうタイトルは「奴ら」なんだ…「奴」ではないんだ。で、その「奴ら」は、警察であり、検察であり…どうやら裁判所もグルらしく、公共性のある正義など無いと改めて思い知った。そんな事を空想してしまえる作品。 ",
      "日活…か(O_O)\n  北海道警の腐敗というテーマに興味惹かれて、予告見ずに観に行った私が悪いのですが、わざわざ映画館で観なくてもいい内容でした。綾野剛、生き生きと演じてましたが。ホステスとか風俗嬢、同僚女性警官とのセックスシーン…、あんなに克明に必要？その一方で、主人公がつるむ情報屋や暴力団らがあんな可愛いもんなの？まるで安い青春ドラマみたいな、和気藹々とした描き方に、違和感…。主人公目線だからそういう描き方なの？…うーん…。覚醒剤に溺れるシーンも、ああ描いてしまうと面白半分で手を出す人、いるんじゃないのかな…。逮捕されたら止められるみたいな誤解も招きそう。最終的に、道警ぐるみの組織犯罪を描くにはそれに対する批判的な視点が甘いんじゃ？…とか思いましたが、日活だから仕方ないのかな。綾野剛のインタビューを読む限り、こういう映画だとは思いませんでした~_~;久しぶりに、映画選びに失敗したがっかり感で、エンドロールで流れたスカパラの音楽が全く心に残りませんでした。 ",
      "(^^)上半期最高\n  今年の上半期が終わろうとしていますが、なんと不作な年だったんだろうと思ってしまいます。何か面白い映画ありましたかね？スターウォーズがめちゃくちゃ面白かったですか？オデッセイ？リリーのすべて善戦。デカプリオまあまあよかったか？この映画面白かった！上半期最高です。どんどん真面目な警察官が落ちていくんですが、これが半端無いんですよ。拳銃を摘発をするんですが、自分たちで覚せい剤売って、その金で拳銃を買って摘発を装うんですが、破茶滅茶です。おとなしく暮らしている我々一般市民はこれに憧れちゃうんでしょうね。またこの映画フィクションのようで本当にあった話のようで、警察もおっかないヤクザな組織なんだなと思いました。映画館を出た時自分の足が軽やかになっているのに気付きました。こわいこわい。 ",
      "エビで鯛を釣る\n 対象年齢・・これって成人映画でしょ（１８歳以上）どんな人と見る・・家族はダメです感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・微妙総評・・こういった話は昔から聞いてはいたんだが、実際に映像で見ると衝撃的である。警察の捜査能力もある程度限界はあるだろうから、このように裏取引も現実的に起きているのかも知れない。あえて言うのであれば、エビには目をつむって鯛を釣ってしまおう的発想。でも、注意しないと今度は鯛でマグロを釣ろうとして鮫に喰いつかれ、海深く引きずり込まれます。悪い奴らはいっぱいいるんだが、なんだかんだ言ったって最後に海の底に引きずり込まれた奴が一番悪い奴になってしまうんです。 ",
      "実話が元っていうのを最初に言う所がミソか\n これは快作！悪事に染まる綾野剛を見ているうちにアゲアゲな高揚感に包まれる。どちらの方向に何処まで行くのかっていう。重たくならずサクサク話が進むのも良い。グッドフェローズやシティオブゴッドを彷彿とさせる邦画が作られるとは！綾野剛はかなりハッチャケてましたが、まだのびしろもあると感じました。 ",
      "綾野剛はミスキャスト？\n 川崎チネチッタで2016/06/29に鑑賞。稲葉事件という北海道警であった組織ぐるみの汚職をモデルにしてるんだけど、中心人物の稲葉役をやるには綾野剛の存在感が軽すぎた。 野心を持った若者が警察組織で手段を選ばずにのし上がっていく話にしか見れなかった。実在の稲葉はもっとごつくて強面だし線が細い綾野剛とはイメージがかけ離れている。それでもすごい熱演だったし、凄みを出そうとしてるんだけど、そうすればするほどチンピラにしか見えず…。綾野剛は好きな役者だけどミスキャストだと思う。Wikipediaによると情報提供者への謝礼の予算はきちんと出ていたが、稲葉の上司がポッケに入れていたらしい。その予算がきちんと使われていれば、謝礼の金を捻出するためにシャブの売買まで手を染めなかっただろうに、その上司の不正の件は触れられていなかった。こんだけの社会問題を扱うのにエンタメに方向を切りすぎでは？と感じた。 ",
      "評価が別れる映画\n 見ている間、実話ということもありドキョメントを見ているような感じになりました。綾野剛の熱演もあり面白いのですが疲れる映画です。いったいこの人は今年何本の映画に出ているんだろう？どの作品も印象が違っているのも凄いと思う。この監督の三作目も期待せずにはいられません。 ",
      "これが好きな方は「ポチの告白」をどうぞ。\n 白石監督の前作「凶悪」とは一転してポップに描かれてはいるものの、内容は重い。見やすいけども、重い。ただ、警察がいかに腐ってるか、事実をもとにした映画としては、「ポチの告白」のがグッとくる。 ",
      "70～80年代の東映ピカレスクかな？( ゜o゜)\n 実際に起こった「稲葉事件」をベースにした作品と言う事で鑑賞。主演の綾野剛さんが熱演して、出世と警察と言う組織に翻弄された主人公の諸星を熱演。70～80年代の東映「ピカレスク」作品を彷彿させる様な作りでテンポも良く、2時間ちょっとがあっと言う間でした。もちろん、昔の東映ピカレスクの役者の方々に比べたら、その熱量や役者の格は劣るかも知れないけど、自分的にはこれぐらいの方が重くなくて観やすいです。綾野剛さんの翻弄される様も堕ちていく様も物悲しく、反面教師としてと、悪さの美学にも憧れるがやはりこうはなりたくないとしみじみ…。ただ、当時の東映作品に出演されていた役者の方が出てた方が成田三樹夫さんみたいな役者さんが出演されてたら、もう少しビシッと締まるのかなと思います。役者さんやテンポよりもこの作品のベースが実際にあった警察内での不祥事の方がビックリ。もちろん脚色はあったとしても事実は小説より奇なりに唖然。細かい事を言えば、警察内での不祥事の部分があまり描かれてないのとパチスロは80年前半には無かったのではないかな？と言うツッコミは思い浮かびました。 ",
      "まだ不十分\n 綾野君にはまだ無理な役でした。頑張っていますがミスキャストです、新宿スワンは良かったのに。　結果薄っぺらな作品になっちゃいましたね。これだけ重い題材なのに重厚さや怖さが全く感じられなかったのはやはり役者のせいか？残念です。　64を見たばかりなので余計に感じてしまいました。 ",
      "悪い奴ら世にはばかる\n 今年の初めに上半期のラインナップに目を通した時、一番興味惹かれたのが本作。なので、てっきりミニシアターと思っていたから、地方の我が地元の映画館でポスターを見た時、メチャクチャ興奮してしまった。別に基となった事件をよく知っているという訳ではない。でも、堪らないほど興味は尽きない。2002年、北海道警で起きた日本警察史上最大の不祥事。さらに、監督が実録犯罪映画の傑作｢凶悪｣の白石和彌。期待するなと言う方が無理！映画的に脚色してあるとは言え、びっくり仰天！警官が、あんな事こんな事、悪い事しまくり！よく26年間も逮捕されなかったもんだ！こりゃあ警察にとってはとんでもない大スキャンダル。それをよく映画にもしたもんだ！で、その作りがまた面白い。この映画、真面目にやったら、それはそれは重苦しい作品になっていただろう。それを、笑いを交え、爆走感溢れるエンターテイメントに仕上げたのがユニーク。｢凶悪｣のシリアス＆ハードな演出から一転、白石監督、なるほど、こう来たか！最初は犯人の車を追跡中もシートベルトを欠かさない、お酒も飲まない、うだつの上がらないウブだった警官が、暴力捜査、恐喝、でっち上げ、薬物違反、銃刀法違反…あらゆる犯罪に手を染めまくり。良いのか悪いのか、主人公がどんどん悪くなれば悪くなるほど映画が面白くなるのだから困ったもの。｢ナイトクローラー｣的な、アンチ・サクセスストーリーが痛快愉快！全編ほぼ出ずっぱり、主人公・諸星の26年を、綾野剛が大熱演！警官と言うよりヤクザにしか見えないほど、最初と最後じゃ、見た目も言動も大変貌！年末の映画賞でノミネートはまず間違いナシ！綾野剛はこういうクセある個性的な役をやってこそ！ガッチャマンや五右衛門は忘れてプリ～ズ！中村獅童、ピエール瀧、お笑い芸人のデニス植野行雄ら脇も負けないくらいの個性的な面々。中でも、諸星の舎弟を演じたYOUNG DAISが印象に残る。反則的な出世技さえ覚えれば、警察社会なんてポイント稼ぎ。ス～イスイとあっという間に頂点へ。俺の街、すすきの。我が物顔で歩き、ヤクザたちが道を開け、ペコペコ頭を下げる。気持ちいいんだろうなぁ～。が、常に修羅場、危険な綱渡りの連続。別にネタバレってほどじゃないが、これまで積み重ねてきた悪事のしっぺ返しが当然のようにやって来る。頂点からこれまたあっという間に堕ち、身の破滅…。悪徳警官が逮捕されて絶対的に正しいのに、何故だか分からないモヤモヤとした気持ち。諸星の愚かな行為は人間誰しもある邪な部分を肥大に具現化した姿であり、また彼は仲間思い。ヤクを捌いているのにも関わらず、仲間に｢シャブだけには絶対手を出すな！｣と念を押す。(が、しかし…)ラストで、事実を知らずに舎弟への気遣いは胸を打った。一体、何処で道を間違えたのか。それは諸星の野心や歪んだ正義感もあるが、ここでタイトルの“奴ら”が関係してくる。諸星に荒んだ道のイロハを教えた先輩。諸星の違法捜査を承認、時にはハッパをかけた上層部。諸星の逮捕でまるで彼一人の罪のようだが、属する組織も同罪。警察全てがそうじゃない事は勿論分かっている。｢公共の安全を守り、市民を犯罪から守る｣劇中でも掲げられていた美辞麗句に偽りは無く、警察は善であると信じている。そのほんの一部…。侵食した闇は、暗く、深い。ラストのスーパーは、そう思わずにはいられない。とても人にオススメ出来る感動作じゃないし、為になるような素晴らしいメッセージも無い。でも、この不謹慎な面白さ！期待していた甲斐があった！上半期のトリ、上半期のBEST１現る！このまま年間BESTまで突き進め、悪い奴ら！(芸能人の薬物逮捕が続く今年に公開されたのも皮肉な巡り合わせ) ",
      "日本警察史上、最大の不祥事\n 日本一の警官を目指す諸星を演じる綾野剛さんは凄かった。「新宿スワン」とは違ったチンピラを熱演。悪いことではあるが、仕事のノルマを達成するために、そこまでやるか。組織に評価される事で、そうなってしまうのか。脚色しているとはいえ、実際に起こった話なので驚きました。どんどん落ちていく様は「ウルフ　オブ　ウォールストリート」デカプリオのよう。笑えるシーンも多いけど、後味は悪い。しかし、面白い映画でした。 ",
      "「奴ら」は誰か\n  タイトルの「日本で一番悪い奴ら」がさすのは北海道警察なのは明らか。綾野剛演じる諸星やその仲間達が被害者とはもちろん言わないが、もう少し組織自体の体質や体制といったところを表現すべきだったのでは。ただし、悪のりしていく諸星達は非常に滑稽で、エンターテイメントとして楽しめます。抑え気味の演出がどこか昭和の実録映画感というかVシネ感があり、笑えてしまう。アホだろ、こいつら。主人公達が破滅に向かうのは目に見えている訳ですが、警察組織が何ら処分を受けていないことが最後に明かされ、現実を突き付けられる。そうだ、これは実話ベースであり、ある意味現実なのだと。これ、笑ってていいのか？ ",
      "凄まじい世界観\n 正直映画を観ているときは、「昭和に戻ったかのような画質だなあ」と戸惑いながら観ていて、後味も非常に悪かった。しかし、いつの間にか真剣に見いっていた事に気付く。強烈な余韻が残ってる。真面目な後輩君と車の中で話してる所や、薄暗い部屋でヤク中の彼女をひっぱたいてる場面が印象強かった。あとはやはり夕張署に飛ばされるあたりのボロボロな姿ですね。諸星や、Sの面々が悪いのかと思ってたら実は警察組織が酷い人間の集まりで、こいつら一番悪いんではとさえ思った。綾野剛また演技上手くなった気がする。素晴らしかった。前に64も見たので、綾野がこんななったら三上さん卒倒するなとふと思った。 ",
      "北海道民としては恥ずかしい実話作品\n 　久々の実話フィクションもの作品。　2002年現役警部最大の不祥事事件通称「稲葉事件」で逮捕され、懲役9年の判決を受けた警察官の告白本「恥さらし」を元に描かれたフィクション作品。（要するにレヴェナントみたく実話に脚色しました作品ですな。）　1975年大学の柔道顧問を通じて道警柔道部からの勧誘を受け、採用された男、諸星の波乱の人生物語。　勤務態度はまじめだった男が、先輩刑事村井（ピエール瀧）から声をかけられ警察で認められるなら点数を稼ぐことだと助言を受けてから諸星の人生は大きく変わっていく。　この作品を観終わってまず勉強になったことは、ズバリ！いい先輩と悪い先輩はちゃんと見分けておかないと大変なことになるんだなって思いました。（最近のニュースでバトミントン業界で先輩後輩関係のニュースがありましたな・・）（これは社会人になる人にも勉強になりますな(笑)）　そして、この諸星は悪い違法捜査をしてチャカ（拳銃）はとりあげてもシャブ（覚せい剤）は絶対使わないし運んでも使わせないことは最後まで貫こうとしていたことはまじめな考えは残して素晴らしいなと思っています。（ほんとにシャブは使っちゃいけませんよ。）　この作品の監督は白石和彌。初めて見た「凶悪」では強烈でキャスト人怖くて生々しかったのに対し、現在ネットフリックスで配信中のドラマ「火花」の3と4話では主人公や周りの人たちの日常の描き方がウソくさくなくて気に入っています。　そして、今回の日悪では再びウソくさくなく生々しいキャスト演出が好きでした。　暴力団幹部黒岩（中村獅童）との初めて会うシーンでの罵声の張り合いをするけど諸星はかなり震えてるとこは結構好きです。　主演は綾野剛。「64」の時の広報官の補佐役の時とは大きく変わってすごい演技してるなって思っちゃいます。一言で言うと生々しい。　凶悪の時の山田孝之の後半の変わりようもすごかったですが、今回もすごいことになるので本編で確かめてみてください。　共演の協力者メンバークスリの運び屋の山辺役を演じるのは、ヤングダイスさん。北海道出身でヒップホップで活躍し「トーキョートライブ」で本格的に演技デビュー。残念ながらラップはありませんが、「トーキョートライブ」よりは演技に慣れてきて個性的になってきておりますな。（でもラップは好きです(笑)）　もう一人は盗難車バイヤーラシード役の植野行雄（デニス）さん。（ハーフだけど行雄ちゃん(笑)）もうバラエティーに出ているときの行雄ちゃんそのまんまです。これから注目の人になるかもしれませんな（たぶん）　生々しいけど笑えるし男気ある波乱の人生物語作品。　警察組織の不正でもある事件なので、これは語りつがなければいけない事件だと思います。ぜひ本編をご覧あれ。 ",
      "正義の味方\n 「公共の安全を守り市民を犯罪から保護する為」から方向がずれ、点数を稼ぐこと、評価されることに支配されて地回りの様になり、更に欲に堕ちて行く滅茶苦茶な主人公の話。あまりにもハチャメチャで本にもしたぐらいの出来事だから題材自体が面白いのはわかっていたけど…。やっていることはヤクザとかわらないが所々に彼の信念に通ずるものを見え隠れさせつつ、笑いも交えながら明るくみせてくれた。少し長いのは気になったけど面白かった。 ",
      "面白い\n 綾野剛の演技が、とても安っぽくて良い。馬鹿な話だが、ちゃんとエンターテイメントになっていて、最初から最後まで飽きない。暴力の使い方が、たけしの映画みたいです。 ",
      "とりあえずヤバい！\n 最初から最後まで綾野剛ヤバい！笑。ストーリーはありきたりなのだけど最後まで飽きなかった ",
      "監督の手腕に脱帽です。\n 「日本警察史上最大の不祥事」を映像化するにあたって、邦画にありがちなじっとりと暗い作風に振れることなく笑いありのエンターテイメントに仕立てきった監督の手腕にあっぱれ！「点数（≒ノルマ達成）」欲しさに闇の世界に飛び込んでいき名を挙げていくが、時を追うごとに没落していくさまがわかりやすくかつ、爽快感まで感じるテンポのよさで描かれています。テンポのよさと飽きさせない構成に加えて、より作品の質を高めているのは綾野剛の圧巻の演技力。ひと癖ふた癖ある役を演じさせたら、現状若い俳優で右に出るものはいないのではないでしょうか？「64」でまっとうな刑事役をやった後だからか、そのギャップで彼が一際輝いていました。終盤、かつて柔道日本一に導いたにも関わらず補導した少年に一本背負いされるシーンや、捕まったときに真面目で忠実な後輩に手錠をかけられていたシーンなど、コミカルさだけではなくいろいろと考えさせられる描写もあって作品の幅を感じました。作品内の内容でさえ「本当に実話なのかよ・・・」と思わざるを得ませんが、それ以上に最後の史実の字幕が一番闇が深いというのが。。。。何も言えなくなります。満足度に個人差がかなりある作品や暗いトーンの作品が多かった最近の邦画の中で、声を大にして「面白い！」と他人に薦められる作品だと思います。(´- `).oＯ(主題歌のスカパラ feat.Ken Yokoyamaもすごくいい曲なので、エンドロールが終わるまでは席は立たないことを激しく推奨です。) ",
      "凄いエンタメ度高い\n 頭悪いけど真面目なヤツがノルマ達成するために考えた本来の目的を失った方法論が組織に蔓延→バカが考えただけに、シンプルで誰でも成果をあげれる方法、でも違法→上司も含めバカだから、成果主義を勘違いしてノルマを達成しているなら良しとする、むしろ推奨→気づけば完全に組織が腐敗。日本の組織あるある。監査する人が、現場の事情だって押し切られて引いちゃうところも、あるあるだなーと思う映画だった。あるあるネタの笑いだから終始笑える話なんだけど、結果は酷すぎて笑えないし、実話だしで、実録映画としてエンタメ度が高いのが異質で凄い。現実でも、北海道道警が、末端価格40億円の覚醒剤の輸入を黙認し、2トンの大麻を暴力団に渡し、200丁の拳銃の摘発を逃したって現実がある。 ",
      "すべてがノンフィクションなのか？\n 地元の兵庫県警のデタラメは昔から有名だったが、北海道警の負けず劣らずで紙一重ってことなのか。ノンフィクションということだったが事前に予習はしていなかったので、エンターテイメントとしては主役、脇役とも文字通り体を張って頑張っていたと思います。ただし、北海道の話なのに方言を一切使っていないのでリアリティーが薄れてしまっているのが残念。眠くはならなかったけど二時間はちょっと長く感じました。 ",
      "面白かった^ ^\n 大変、良かった、面白かったです。綾野剛さん、最高です。『64』での係長があぁなるなんて^_^; こっちの方が、よりリアリティが(^_^;)ただ、唯一、TKOの木下さんが、やや違和感、もっと迫力のある人いただろうに(^_^;) 悪くはないが、あのシーンでは、ね^_^;見終わった後、ちと暗くなるのが辛い(^_^;)最後に道警幹部が天下り先でラジオ体操でしてくれると‥？ ",
      "あの女警官って何だったの？常に含み笑いをしてて何かを悟ってるようでそのくせ諸星とヤったり、不気味なんだけど。最後はシカトするし。。\n これが実話ってコトがまず驚きだよね。日本版ファイトクラブみたい。若かりし頃みんなで無茶やったのに年取ったら周りだけが大人になって、自分だけ取り残されててね。虚しい。 ",
      "ノンフィクション\n 綾野さんの舞台挨拶を見に行きたくて公開初日に見てきました。劇場で見ていた時は、軽いタッチで鑑賞できましたが、後半に諸星の周りにいる人間が辿った末路は、実際はどうだったのか気になって少し調べてみたら、黒いうやむやさがどんどん出てきて、映画を見た直後にはなかった恐ろしさが、後からジワジワ残る映画です。これが日本で現実に起こったこと、それを冷静に考えた時に、映画の中に這わせてある毒から目をそらせなくなる、そんな映画です。 ",
      "エンタメかと思ったらヤバイ実話\n  綾野剛さんが、実話に基づく道警刑事の26年間を演じきった。不器用な新人が、裏社会とつながって犯罪摘発の成果を上げ、組織の要請に応じるうちに善悪の判断をなくす、その過程すべてに説得力がある。身も心も朽ちていく凄惨な姿は、薬物は「ダメ。絶対。」の最高の教材でもある。前半は裏社会の仲間たちや最初の女が魅力的で、諸星が職務に邁進する楽しさを共有できる。道警や税関、警視庁も、「チャカを挙げる」という治安対策の手段が目的化したら、組織はどこまで思考停止に陥るかという実例で、しかも道警で罪に問われたのは原作本の著者の稲葉圭昭氏だけというのが恐ろしい。稲葉氏が出演したカットがあるそうなので、もう一度見て確かめたい。 ",
      "道警ヤバイ\n 主人公が大真面目に一生懸命に体張って「悪いこと」をする映画。えっ？何が悪いの？オレ一生懸命仕事してるよ？ってずーっと言ってる。全員思考回路停止状態で、どんどんアホになっていくのが見てて面白くもあり怖くもあり。誰も立ち止まって考えない、目先の事しか考えない。これだから組織って怖いですね。綾野剛の演技が良かった。後半、一線を超えた後の演技がリアルでした。（リアルを知らないけど） ",
      "YOUNGDAIS\n  YOUNGDAISの演技が光ってますね。最後死にますけど。実話とはビックリですね。 ",
      "覚＠剤を打つ姿が、タイムリーにリアル^^;\n 北海道警察の不祥事を元にしたリアルな実話を、綾野剛がリミッター振り切って熱演！（ちなみに元完売クィーン・矢吹春奈もリミッター振り切ってます〜笑）彼は、俗に言うイケメンっていうより狂気に満ちた役をやってこその役者さんや思います。この事件は、新聞で見た記憶がありますが、現実にあんな感じで、警察と８９３が、密接にやりとりしてる・・・そうやろう！って思ってても衝撃ではありますな。。。ただ序盤エエ味出してたピエール瀧さんがいつの間にか消えてるし、中村獅童も同じようにフェードアウト。。。。で、２時間では詰め込みに無理があった。で・・実話なので、ご存知の通り結果。損したのは、綾野剛演じる諸星って結末であり、日本の警察の黒い部分は今も封印されてるんやろねって疑念が残ります。ただタイムリーな事に諸星が、覚醒剤を打つ姿が・・・何を見本にしたんや！？ってくらいにリアル過ぎて一番怖い。。。☆４ ",
      "面白かった！ 実話と聞いてむちゃくちゃだな！と思いました！ 映画の...\n 面白かった！実話と聞いてむちゃくちゃだな！と思いました！映画のタイトルのとおりに「日本で一番悪い奴ら」の意味がわかりました！綾野剛さんの演技はすごかった！デニスの植野行雄さんの演技もよかった(^^)みれてよかったです！ ",
      "実録犯罪映画は白石和彌に任せろ！\n ドラッグとセックスとバイオレンスに塗れた実録犯罪映画が面白くないわけがない！スコセッシの作品を引き合いに出すにはポップスとスピード感が足りないがそれでもダレ場は皆無。ジョー・ペシが観客に銃を向けたのに対して白石和彌監督は北海道警に刃を向けたのも面白い！『凶悪』も素晴らしかったし日本の実録犯罪モノはもう全部白石和彌監督に任せればいいと思うラストを『LA大捜査線 狼たちの街』みたいにしたらもっと凶悪になった気がする『LA大捜査線 狼たちの街』は北野武がオールタイムベストにも挙げる一作。『その男、凶悪につき』にも多大な影響が見て取れる。ヤクザみたいな警察の話は面白いとしたもんやな例えば既存の曲をハッとするタイミングで使われたりしとったら完全に今年1位だったな。まあそれスコセッシのスタイルやけど。俺スコセッシ好きやけん許してくれ。俺の生涯ベストワンは『グッドフェローズ』なんよな。あの作品の「いとしのレイラ」の使い方とか最高やもんな ",
      "いやいや\n 綾野剛さん、バツグンでした！ ",
      "なかなかでした\n 綾野剛さんの振り幅ってすごいと実感しました。見ごたえはありました。 ",
      "さいっこう\n ヤングダイスとか植野行雄とかピエール瀧とか全員最高。さんざん、シャブとかちゃんと悪を美化せずに描いてるのに、ラストの史実エンドが一番やべぇっていうオチ最高。 ",
      "諸星要一＝綾野剛 綾野剛でなければ、演じられなかったと思う 日本警...\n 諸星要一＝綾野剛綾野剛でなければ、演じられなかったと思う日本警察史上最大の不祥事、実際の事件をモチーフしてるとは最後のテロップ、諸星と自殺した２人以外はお咎め無しとは…これが、現実 ",
      "ノルマ\n  グッドフェローズとかウルフオブ〜系の映画は世界中に結構あると思うけど日本製でもここまでの傑作が見られるとは 見応えたっぷりとはまさにこの事だった というかかなりどストレートに上記の2作を彷彿とさせる一本だったと思う 例えばピエール瀧は完全にウルフオブ〜のマシューマコノヒーの役回りだったし後半の綾野剛はグッドフェローズのレイレオッタにダブって見えたさらにこの映画の凄い所は、そういう狂人の半生を映画的なエンターテイメントとして描くだけでは無くて、見る側にも完全なる他人事では無く感じさせるようにしてる所だと思う というかこのタイプの映画にはそここそ最も重要とも言えるかもそれは多分 ノルマ という言葉とそこから生まれる 過程よりも結果が全て という風潮に集約されてたと思う警察がノルマに追われてるっていう話はよく聞くけどそういう状況って職種関係無く結構ある問題だったりもするし、警察官の話だったけどそういう点ではブラック企業のお話的な捉え方もできそう この映画の主人公みたいな 真面目 な人には見るとグサリとくると思うあと、ヒメアノ〜ルの森田剛見た時も思ったけど綾野剛のソープ行ったりラリったりとちょっと心配になる勢いの熱演がとにかく凄い剛 という名前の役者さんが今熱いのかもテンポが良くて、色々と剥き出しで、楽しくて、でもちょっとドキッとさせられる 素晴らしい映画だった ",
      "原作通り\n まさに原作通りになってます。やっぱり耳が！ ",
      "なかなか\n 見応えありました。 ",
      "サクッと\n 76本目。夜勤明け、残業なしラッキー。イメージでちょっと重いのかなと思ったけど真逆。ライトで、いい意味で観やすかった。通常、このての作品は重くなりがちだと思うけど、そこは監督のセンスだろうと思います。結構、笑えるしね。綾野剛は、さらけ出してスゴイと思う。チョイキレ演技が抜群にウマイ。ただ残念なのは、年代に合った衣装、車使ってるけど、綾野剛が年を取らない。80年代位に、カラオケまねきねこ、コンビニのサンクスあるかな？ ",
      "おもしろかった！！！\n 稲葉の朽ちていく姿がコミカル調だけどシリアスに描かれていて面白かった。 ",
      "綾野剛の代表作\n ヤングダイスも素晴らしいが、綾野剛は役者魂を感じる熱演。アカデミー賞、最優秀賞受賞してほしかったな。「64」の佐藤浩市より、個人的には良いと思った。佐藤浩市を否定するわけではないし、大好きな役者さんだけど、「64」の佐藤浩市は、「いつもの佐藤浩市」だったので。(デラ富樫の時ならまだしも)。ハイペースなのにクオリティが下がるどころか、いやます白石監督も素晴らしい。今最も新作が楽しみな邦画監督。 "
    ],
    "filmarks": [],
    "coco": []
  }
}