{
  "id": 137,
  "reviews": {
    "eigacom": [
      "全てにおいで物足りない!!\n 城丸君事件がモデルかは分かりませんが、劇中の過去の事件のディティールが分からず、とりとめもない日常会話ばかりで全く物足りないです。小泉今日子の役も、奔放で掴み所がなく、ややミステリアスかつ面倒臭い人物だと思うのですが、小泉では人を惹き付ける魅力がありませんでした。二階堂ふみは女子高生には見えません。 ",
      "限りなく外れて痛いコント\n 最近、危ない役させたらピカイチなんて言って、本当に危ない奴や、新井みたいのがいたな。小泉今日子も昔から酒呑んだくれて、ええ男手当たりしだいに寝て、永瀬が尻拭いして、別れて、不倫で堂々と、この映画でも下品で卑しくて汚らしい姿を晒している。ストーリーもセリフも単なるウケ狙いですから。板尾はダウンタウンと絡んでる時は味とキレが有りましたが。二階堂ふみも新井みたいに、本当は変な奴でしたにならんようにお願いします。オチのないコントを延々と見せられて、これがコントだと気がしない人は真剣に考えて可愛そうです。エレベーターに犬乗せて、犬の紐が絡んで片足失う話はとても笑えない。和牛とかのコントでも観て出直して来なさい。 ",
      "シュール\n シュールすぎて、全てを理解するには後数回鑑賞する必要がありそう。 ",
      "過去と果子がかかってて伯母の名前が未来子\n 古民家カフェ蓮月（池上）珈琲亭ルアン北品川商店街北馬場参道商店街京浜運河夏休みのJKワニ二階堂と小泉の取っ組み合い傘で刺す爆弾硝石シティボーイズは全員友情出演ジエキストリームスキヤキと同じ人だと知り納得 ",
      "奇妙な世界\n 女子高生の主人公（二階堂ふみ）はどういうわけかいつも不機嫌、そこへ現れたのが18年前に死んだはずの伯母（小泉今日子）、みんなは驚くがすぐに受け入れてしまう。この伯母は前科者でなんとなく怪しげな雰囲気を持っている。この世界に入り込まないと楽しくない作品。 ",
      "アンチドラマチック\n ・見終わった直後の感想は「なんつーか、変なとこにつれてかれたなぁ」・断面的な情報、脈絡のない会話、どこかあの世とこの世の狭間・不機嫌な顔ではじまり、河岸のワニを見てニカって笑う顔で終わり・未来子(小泉)の存在が伯母であり実の母であり、果子(二階堂)の未来の姿でもあり、幽霊にも見える不思議な感じ・どのカットもフィックスの長回しで役者の演技(特に二階堂と子役の子)を存分に堪能できた ",
      "時間の無駄\n 小泉今日子さんの一本調子の演技・・・駄作中の駄作。見てるこっちが不機嫌になったよ。 ",
      "笑える\n 後半特に笑えた。話に対してキャストが豪華(笑)邦画万歳ですね。 ",
      "期待を超えてた。\n 思ってた以上に良かった！台詞や間がとても面白い。家族構成も営んでる店も濃すぎて面白い。笑わせつつも良いことも言ってる。けど教訓めいてなくて結局落とす。平日の午前中、もしくは深夜に1人で見たい映画。 ",
      "徐々に引き込まれる\n ちょいちょい名言ぽいものがある。それに考えさせられたりゆったりした世界観になったり笑うところがあったり引き込まれていた ",
      "引きこまれる\n どういう演技指導をすれば役者たちにあんなリアルな芝居をさせられるのかな。リアルなようでよくみるとちょっとズレていてそこから醸し出される独特な空気に気がつけば魅了されている。あらゆる事がよくわからないまま時間だけが過ぎて行く。ま、そんな映画もたまにはいい。 ",
      "セリフが良い\n 刹那的で哲学的なセリフが多くでてくるところが良かったです。人間は、死ぬのですね。 ",
      "ふみちゃんの不機嫌な顔が可愛い 二階堂ふみちゃんと山田望叶ちゃんの...\n ふみちゃんの不機嫌な顔が可愛い二階堂ふみちゃんと山田望叶ちゃんのかけあいがすごくよかった。高良くん演技上手い ",
      "面白すぎる(笑)\n 変な人たちの繰り広げる変なストーリー。シュール過ぎて感動(笑)この世界観、大好きです。小泉今日子も二階堂ふみも上手すぎますね！他のキャストも最高でした。セリフの面白さとか、会話のテンポの絶妙さとか、わけのわからなさにハマってしまいました。のりのホンダの嫁？って…ワニ？って…本当にハマる(笑)もう1度観たいです(笑) ",
      "独特な世界観\n  何かを見つめる二階堂ふみの表情から始まり、バチバチとなにか繰り返す音。なんの音かと思えば傘を叩く音だった。野村さーんと呼んだら外国人が現れたり、義足の男性も出てきたり。で、もりのほんだのおくさんって誰よ？という風に、しょっぱなから変わった感じで、どんな話なんだ？ってとこから始まる。私から見たら結構変わった事がある日常に見えるけど、主人公は退屈な世界に感じているらしい。それでいつでも不機嫌。夜に土を掘り返したり、爆弾作ったり、傘でブッ刺したり、結構変わってる人生だと思うのにな。普通ではビビるところで笑ったりするから、どんな大人になるのか不安にもなった。この独特な世界観、変わってるけど有り得そうで嫌いじゃない。二階堂ふみと小泉今日子の親子の演技はとても良かった。 ",
      "この空気感たまらないです。\n モリノホンダノオバチャンこの言葉に凄く惹かれた。意味は分からないけど。いや分かるんだけど・・・。すごく面白いです。前々関係ないのに、二階堂ふみもエロいし。小泉今日子も、板尾創路も、山田望叶も良かったー。あと、ご覧になる人は、各描写の背景にも注目です。 ",
      "五分五分。\n 二階堂ふみの不機嫌さ、いいわ〜。親子だわ〜。キャストが本当にセンスあった。最後はご機嫌になって、なんて言ったんだろーなー。 ",
      "平凡につまらない毎日を送っていた果子。一見すると日常を静かに描いた...\n  平凡につまらない毎日を送っていた果子。一見すると日常を静かに描いた映画なのかと思わせるが、そうではない。SFやメルヘンなど様々な突飛な出来事が起こってくる。結局あのおばはなんだったのか、高良くんの存在はなんだったのか、最後までよくわからないしかし見ているうちに、こうかな？やっぱりこっちかな？色々と考えながら見ることができてとても楽しい。最後の二階堂ふみさんの表情が素敵。はっと何かに気づいて、映画は終わる。あのワニは果子のおばで、誘拐された子供はおばであるワニに食べられたのか。もう一度DVDでゆっくり見たい！ ",
      "惚れた世界観\n もうとにかく前田司郎さんの世界観のファンなので、新作を映画館で見る事ができて本当に最高です。五反田団という前田さん主宰の劇団さんの公演も一度観たことがあり、この方が作り上げる、どこか懐かしいような雰囲気とほっこりする雰囲気を持っている映像がやっぱり良い。そして、この映画はファンタジーで青春映画のような要素があって、ワクワクできるし、ドラマ性も深く、そして、エキセントリックな演出、とにかく最高でした。二階堂ふみさん、小泉今日子さん、このお二人の掛け合いを観るだけでもじゅうぶんに価値がある。本当にすばらしい女優さん。 ",
      "雰囲気と小手先の会話、そして二階堂ふみ氏を愛でる二時間。\n この作品の持つ雰囲気が好きか嫌いか、が全ての評価を分ける一本。「大山鳴動して鼠0匹」「粋だがクスッと止まりの、基本会話劇」「申し訳ないが最早出るだけで笑える高良健吾氏」コレを楽しめるかどうか。二階堂ふみ氏とキョンキョンは、もうその存在だけで良かったが。なんかコレ、舞台ッポイな、アレっぽいな…と思ったら、やはり「ジ、エクストリーム、スキヤキ」の監督さんだった。この特定感が良いのか悪いのか、自分には解らないのだけれど。今後の日本映画における「作家性」の行方を少し考えた作品。 ",
      "だるーい\n この年齢のあのだるーい感じがすごいリアルだなと思いました。高良健吾好きは観た方がいい‼︎(笑)ちょっぴり不思議な世界観だけど、心地よく観れました。 ",
      "狩人の夜\n  助演の兵藤公美さんがとても上手い。良い具合に浮遊した物語に、下町感・現実感というバランスを加えていたのは彼女のような気がする。彼女が出ている映画は面白いのが多いなあ。夏の川沿いの匂い、蒸し暑さみたいなものを映画から感じられて、そこも良かった。特に夜のお散歩シーンは、『狩人の夜』みたいで、いいぞ、いいぞと心の中で拍手。全体的に満足した映画だった。—あとは完全に個人的な好みの問題だけども。前田司郎さん脚本の『生きてるものはいないのか』（監督は別の人）がすんごく好き。だから見に行ったというのもある。本作のほうが遥かに良くまとまっているけれども、『生きてる〜』の破綻ギリギリの疾走感をもう一度見たかったなあという気もする。 ",
      "シティボーイズの最終公演を演出された前田司郎さん、映画ではどんな作...\n シティボーイズの最終公演を演出された前田司郎さん、映画ではどんな作品を観せてくれるのだろうと期待していったら、なかなか捉えどころのないモノを放り投げてきました。はっきり言って期待外れででしたが、これはこれで好きという微妙な感想です。突飛な設定を盛り込みすぎたせいで、テーマへの指向がとっ散らかっている印象です。シティボーイズの舞台であれば、このシュール加減も笑いに昇華できたのですが、映画だとちと難しかったようです。逆に、阪本順治監督の「団地」くらい狙いにいっても良かった気もします。けれども決してつまらないわけではなく、これを斜めに構えて観ると、なんとも言えない味わいがある。二階堂ふみは間違いなくそれに一役買っています。何が起きてもブスッとしている表情だけでたまらないものがあります。小泉今日子もああいう役柄が上手いな、と感じました。思えば、同じくシティボーイズを演出してきた三木聡の「転々」でも、似たような役柄を演じていました。別に、正解なんて無いのでいろんな見方があると思いますが、まったく胃にもたれない映画を訊かれたら、とりあえずこれをオススメしておきます。 ",
      "消化不良感は否めない。\n  ワニが無かったらもっと素直に味わえた気がします。ワニに扱いが我が胸のうちで消化できず最後に全部ひっくり返されまして。ちと残念。あれを見ながら、隠喩として味わえる力量がないから仕方ないのでしょうが。前田司郎は全然掴み所がないです、私には。二階堂ふみと山田望叶とてもよかったし、キョンキョンという稀有な存在が未来子にリアリティを与えていてとてもよかったんだけどな。さんにんで夜中の森で爆弾の材料探しをするところがとても盛り上がったですよ。 ",
      "いいちこ\n ストーリー自体が面白かったかどうかは置いといて、二階堂ふみを眺める映画としては百点。ほとりの朔子を超えて二階堂ふみを美しく撮った映画ナンバーワンの称号を与えたい。69 ",
      "見るべき迷っている人は映画館で見よう\n 見るべきが迷っている人は映画館で見よう。公開しているうちに。難しい映画です。前衛的、実験的、同人的。この映画がロードショー公開されたこと、この配役でできたことに感心した。でもよくよく余韻をたどると、これはなかなか良い映画です。伏線の張り方や、その突拍子のなさを吸収できるかどうかの微妙なところを突いてくる。流石。才能を感じる。きちんと集中してみると見終わった後もずっと味が続く映画です。ラスト良かった。ネタバレはしたくないのでここまでにします。と、終わらずに少し追加。もし、DVDでみたら、冒頭15分でスマホをいじりたくなりそう。それを乗り越えても、小泉今日子が出てきて15分後で見るのやめてしまいそう。それはもったいないよ。なので絶対映画館で集中してみるのをお勧めする。長文のレビューが多いのを見るとわかるでしょ。この映画は余韻を楽しむ映画です。映画館で集中して見るべき。 ",
      "不思議ちゃんの世界 二階堂ふみの不機嫌顔、ハマってますね〜 高良健...\n 不思議ちゃんの世界二階堂ふみの不機嫌顔、ハマってますね〜高良健吾、演技うますぎ子役の山田望叶、将来が楽しみなんともシュールなお話で、予告編の方が出来が良かった作品 ",
      "「なんかおもしろいこと、ねーかなぁ」 これが高校生の頃の僕の口癖で...\n 「なんかおもしろいこと、ねーかなぁ」これが高校生の頃の僕の口癖でした。主人公のふきげんな果子（かこ）も、「どうせ想像する範囲内のことしか起こらない」と無力感にあふれてました。なんかつまんないけど、べ〜つに何にもやりたくないわ的なのは、今っぽいのかも。映画ではリア充的に描かれやすい高校生だけど、終始脱力的で何かに苛立ってる彼女の方が、現実的ですよね。てっきり予告編で、日常の家族ものだと思ってたら、シュールで上質なファンタジーでした。何かが起こって、今の状態がぶっ壊れるのを待ってる主人公に、ワクワク感が続く。そこに非現実的なお話と世界観が、違和感を無視して入ってくるから、全編にわたって不思議ちゃんです（笑）劇場じゅうがクスクスと笑ってるカンジって、暖かな気持ちになりました。過去と未来、コドモとオトナ、日常と非日常、不機嫌と解放。意図的なコントラストが繰り返されるけど、さらりとしてるから、飽きさせずに入り込めますね。とにかくセリフがリアルで、おもしろい。果子を中心として、家族や恋人との生活シズルあふれる会話は、どこかの家族を覗いているよう。嘘のない脚本と、テンポや絶妙な間合いの演出が秀悦ですね。演技派が揃ったのも、魅力的にしてる。二階堂ふみさんの等身大の不機嫌っぷりがよかった。印象的な２回の二階堂さんの笑顔が、今でも頭から離れませんよ。小泉今日子さんの妖艶なカンジも、さすがですね。小学生の女の子山田望叶ちゃんは、主役のふたりと対等な存在感がありました。思い通りになるわけもない、つまらない日常の中で、ちょっとした刺激を求めてる果子。それって映画館に足を運んでる僕たちと同じなんだなって、思ったのです（笑）普段の毎日に少しだけファンタジーをくれるのが、邦画のいいとこですね。 ",
      "爆弾と運河のワニがくれた夏\n 下町の人情物かと思っていたら、なんと奇抜な話！初めから、ず～と不機嫌な果子。運河の柵をたたく音。傘を引きずる音。彼女の苛立ちが伝わる。観ているこっちも、イライラ･･･「海苔の本間の嫁」が観たというワニ。果子は毎日、運河をじっと見つめてワニを探す。運河は流れがないからね。淀んだ果子の心のようだ。死んだはずの伯母・未来子の出現。たいくつな生活が変わり始めるんだけど･･･果子のセリフ一つ一つに含まれた歪みと絶望。未来子のセリフはどことなく哲学的？ってか中二病？全体的に舞台を観ているようなセリフ回し。監督さんは脚本家だからか。どんどん出てくるセリフに付いていけなかった私。手段としてじゃなく、目的として作る爆弾も･･･未来子にとっては「つまらない」この世への仕返しなのだろうか。「煮物」を手に持ち、橋の上から〇〇を満足そうに見る果子が印象的だった。この時だけ笑ったような。下町の家屋や町並み、舟も和風なのに･･･どことなく幻想的。人さらいにさらわれた、やすのりちゃん（高良さん）の存在が不思議な世界観を醸し出している。それに、よ～く見ると色んな方が客演している。１回じゃ見逃してしまうから、ＤＶＤになったら一時停止して、確認したい。確かに、色々と無茶な演出はあるけれど･･･穿った高３女子が、ちょっと違った夏を過ごす冒険物というこで、よし！ではないかな。子どもにも観られそうだし(^_-)あ～あ、私も「ここじゃない世界に行きた～い。」 ",
      "爆弾とかワニとか豆とか親子とか。 シンプルな面白い映画。\n 爆弾とかワニとか豆とか親子とか。シンプルな面白い映画。 ",
      "面白いです\n めちゃくちゃ笑ってしまいました。ものすごいシュールなんですけど、それがものすごい面白かったです笑板尾さんの立ち位置だけで笑えました笑笑DVDで買って暇な時に観て笑いたいです。ラストシーンの二階堂ふみさんの表情最高です!!!! ",
      "シュールもここまでくれば哲学的。好みは真っ二つの人間ドラマ。\n 【賛否両論チェック】賛：平凡な毎日に悩む女子高生が、自由奔放過ぎる叔母と出逢ってその価値観に触れるうちに、次第に閉塞的な毎日を少しだけ変えていく様子が心に残る。シュールな笑いも、見方によってはおかしくて楽しい。否：コミカルなシーンはかなりシュールで、物静かな場面も非常に多いので、興味を惹かれないと眠くなること必至。好き嫌いはものすごくはっきりと分かれそう。　「人生はほとんど予想通りのことしか起きない。仮に起きても、すぐに予想の範囲内になる。だから、人生ってつまんないものなんだよ。」と平凡な毎日を嘆きながらも、どこかで達観している果子が、突然やってきた死んだはずの叔母に翻弄されながらも、何となく退屈な毎日に風穴を開けていく姿が、どこかおかしくも微笑ましく描かれていくのが印象的です。２人の名前が果子（過去）とミキ（未来）コなのも、遊び心があってステキですね。　一方で、作品自体にはコミカルなシーンが数多く登場する訳なんですが、その笑い自体がかなりシュールなので、楽しめるかどうかは観る人次第になりそうです。笑える人にはメッチャ笑えそうですし、笑えない人には全く面白くなくて苦痛だと思います。個人的には、“「海苔の安田」の奥さん”やシナモンスティックのくだりが好きでした（笑）。　気に入るか気に入らないか、１度試しにご覧になってみるのをオススメします。 ",
      "シュールな雰囲気\n 面白かった最近のではピカイチ大好きな映画でした ",
      "全然分からん\n 予告編のような面白さは無かった。 ",
      "1秒前は、もう過去。\n  康則ちゃん誘拐事件といい、運河の巨大ワニ事件そして未来子の18年の失踪。 何の繋がりもないようなこの事件。ところが「過ぎ去った時」で繋がっている。 ふきげんな過去（果子）、普段から果子の冷めた何もかもつまらなそう高校生。最初の場面で、果子の傘を引きづる音で、スッと惹き込まれる。二階堂の演技が「この女やっぱしうまい。」と思ってしまう。カナの演技も秀逸。話がどんどん転がって飽きさせない。 監督前田司郎は、NHKの『お買い物』以来素晴らしい作品だ。ラストのデカいワニに 驚いたが、最後の「ボン！！！！」という音がもう最高！！！！。 強いて言えば、映画の題名は、もう少しヒネリが欲しかった。 ",
      "未来子さんの正体論\n  二階堂ふみを中心とした演技のアンサンブルを観てるだけでも楽しいし、それなりのオフビートなホームコメディとしても面白いです。でもね、小泉今日子（未来子）の正体はワニ。っていうオチの解釈から逆算して映画全体を振り返るとすごくイイ映画だなと思いました。幽霊かって思わせておいて、傘で刺したら血が出た。幽霊じゃなかったら何か？ワニでした。「潜伏」ってまんまの意味か。「弱ってた」のは傘で刺されてたからか。「運河なんかにいるわけないと果子が探したから」小泉今日子の姿になって現れたんだろうなー。「野村さん」の出身地エジプト、最後の目的地はシナイ半島。ナイル川でくくれば、ナイルワニの故郷。古代のエジプトではワニは信仰対象で「神の使い」であったそうな。死んだと思ったワニが、ラストでどっこい生きていた。つまらない人間たちを蹴散らして、また「ここではないどこか」に行くのでしょう。『ヤング≒アダルト』のメイビスが、ミネアポリスへ帰っていくラストを思い出しました。「自分の娘を殺人者にはしないよ。」という約束も守ってみせた。そんなワニの姿に、二階堂ふみは“親の背中”を見て、笑顔になったのではないでしょうか？思春期の破壊的衝動の象徴として爆弾やワニがあるんじゃなくて、「ないと決めつけて未来を閉ざす生き方はつまんないよ」と、ややエキセントリックなやり方で教えてくれてるんじゃないか。そんなふうに思えた映画でした。 ",
      "ぶっ飛んでる。夏の幻影。\n 日本映画にまったくないタイプの映画、そして前作とは比べものにならない完成度。あれは手を抜いていたか遊んでいたかなんかではないか。頭がふらっふらになる。いったいいくつの仕掛けが施されてるのかわからないくらいのレトリック。油断してるとあっと掴まれる児童文学のあの感じ。死と生、老いと思春期（反抗期）、あの世とこの世をいったりきたりで全部が夏の幻のようなファンタジー。鈴木清順、黒沢清、アピチャッポン、ユスターシュ、モンティパイソン、カウリスマキ、、、ちがうな、押井守の初期アングラアニメ、、台風クラブ的、何に似てるのか説明に難しいし、たぶん監督は観てもいないだろう。なんかもっと引用しやすい文学作品はありそうな気がするが、、とにかく装置だけは朝ドラみたいなところに大量のセリフが長回しで用意され、まったくテレビドラマ的でもないし、なんだマジックリアリズムか気の違った朝ドラというべきか。疲れた女も、老いた女も、ふきげんな少女も、大人ぶった女の子も、みんな豆を剥きながら佇んでる様は何かの亡霊、いや、やっぱり幻のようで、爆弾とワニをモチーフにしたクロニクルな青春映画だな。 ",
      "リアリティではない面白さ\n 『ジ、エクストリーム、スキヤキ』けっこう好きだったなあと思い鑑賞。二階堂ふみちゃんと小泉今日子さんが主役というのも魅力的。思っていたよりクスクスとなるところが多かった。リアリティのある映画もいいけど、SFでもなくリアリティでもなく、微妙なラインの世界観も嫌いじゃないです。希望ばっかり持たなくてもいいし、でも絶望し過ぎることもなくていいんだなあ。ラストシーンの表情、印象的です。 ",
      "過去と果子？\n ふきげんなのは、さあーどっち？未来子さんから果子(過去)ですか？・・・どんな役柄でも演じきってしまう二階堂ふみ、さすがです。これからも期待してます。 ",
      "反物語を「進行」させる無理、を通す\n ふつう、主人公は、のっぴきならない問題を抱えることで観客の好奇心を掴み、それを解決していこうとする過程と葛藤が、観る甲斐のある物語となっていくのだろうし、それはあってしかるべき。物語のことばかりが映画ではないのはわかった上でも。この主人公＝二階堂ふみには、どんな降りかかる問題らしきこともすべて「あーやっぱりね」というように、鼻で笑って流していく。作中の人物たちもこの無敵風情の主人公に対して「これがお前の問題」と斬り込んでいくのだが、ことごとく、ダメ。物語になっていこうとしない。我々客は、最初のシーンから、この主人公は何だか知らないが、何かしらに問題を抱えているらしいのはわからされているから、前のめりで観始めている。だが、この主人公の住む、家族、女たち特有の、一体感あるおしゃべりの強乾燥リズムと、登場人物たちのたたずまいに、その白い肉体の群れに、喜び、楽しみ、熱を持ち、つまり同時に、物語的には肩透かし受け続けていることの、いやな予感している自分に気づきながらも「まあいい」追いやって遠ざけてしまい、会話の面白さや女と男のいる風景、などという、違うことに前のめりになってみたりする。これでは好奇心の保持期限、切れてしまうらしく、もううんざりとしている自分がまた片一方にいることに気づく。いやな予感が強くなっていく。主人公の反物語性は、ただ思春期の女の子だからという部分もあるとしても、それは誘い水で、のちに誘われて観ていくと、思春期性のものなど超えている厭世観であることがわかる。が、その矛先がよく分からない。主人公も見えずに、苛立ち、呆れ、うんざりとしている。どうしたらいいのか。分からないままの時間が流れていく。だがなんと、主人公のうんざりと観客である私のうんざりとが、合致する瞬間が来る。問題抱えた大人たちを、「お前ら、たかが物語性だろう！」、こう罵倒する瞬間が来る（こんな台詞はない。が、こういうことを言っている）。それへの、感動的合致の生む興奮の、それだけのために、じっくりと、いろんな意味で前のめりさせられ、同時にうんざりもさせられる続ける。一筋縄ではいかない、不思議な映画。観ているとき笑いまくったが、後から考えれば実は全部笑えないような気もする冷ややかさもある。夏の映画だから浮かされた。これが巷で流行の反物語物語の成功例かと思う。こんな感想でいいのかすらよく分からない。自分だけ深刻すぎるようだが、それはただあなたが気づいていないのだ、とも言いたい。 ",
      "今二\n 今一にも成らない。二階堂うまいけど、設定が？終わり方両面評価微妙... ",
      "素敵な映画\n 音楽もそうですけど映画も、その日の気分とかでも印象ってすごく変わりますよね。個人で好み(評価）が大きく異なるのも本当に不思議だし面白いですよね。この映画はすごいって思いました。いろいろ想像させてくれてすごく楽しかった。特に切り取りたくなるような映像美も秀一でした。夜にキョンキョンが母親に甘えて寄り添うしなやかな体の線。風になびいたキョンキョンの髪がふりそそいだ横顔。小泉今日子ファンにとってもうれしい作品です。久々に良い日本映画に出会えました。 ",
      "うーん。。\n 最初から最後まで単調。シュールな場面ちょこちょこ。でもそこが笑えなかった。 ",
      "ビニール傘の音、正体不明の豆、動かぬ赤子、友人を怒ってる理由、何の仕事で汚れているかわからないシャツを着た男の義足、屋上の男．．．。この映画、ちょっとだけ不安にさせるのが上手い。\n ちょっと不思議な現実。地面から少し浮いたところの話というか。どこかずれてるというか、シュールというか、お茶目というか。どう説明したらいいか考えていたが、「いつまでも秘密基地で遊んでる大人」って感じかな？舞台挨拶で板尾が「子供の時は仮面ライダーになりたかった」と言っていたが、未来子もまだ子供の時になりたかった何かになりきったままなのかも。どうなるか先が見える未来なんて、すぎさった過去をやり直しているようなもの。そんなことを考えていそうな果子が不機嫌なように、未来子もずっと不機嫌な青春時代を過ごしていたのだろうな。で、爆弾を作ることで、先の見えない未来が目の前に現れて、いてもたってもいられなくなって、どこかへ飛び出したのだ。たぶん、あのラストの果子のような笑顔を残して。台詞は、ひとつひとつがよく練られていて、言葉だけでなく間や強弱や顔の向きやらが、極上。向田邦子を思い出した。面白い映画です。 ",
      "日常\n 退屈な日常に訪れる少しの変化。出来事としては現実だったら有り得ない大事だけど作中では大した変化にうつらない。特につまらなくはないけれど特に面白くもないのに最後までみられる。正に日常の様な映画。 ",
      "二階堂ふみ\n ラストが残念でした。 ",
      "しゅーる\n 淡々としたストーリーの中、シュールな言葉遊び。言葉遊びの中の、シュールな笑い。嫌いじゃないです。 ",
      "ふきげんな顔ではじまり\n  笑顔で終わる映画。二階堂ふみに星一つ小泉今日子に星一つ高良健吾に星一つこの3人のファンしかきっと高評価を出せないだろうなと映画というより演じている姿を映している感じ。カメラもほとんどがフィックスですし登場人物の会話のやり取りが主な展開。動きで唯一面白いな思たのが二階堂ふみさんと小泉今日子さんのキャットファイト "
    ],
    "filmarks": [],
    "coco": []
  }
}