{
  "id": 138,
  "reviews": {
    "eigacom": [
      "衣装が豪華絢爛\n 個人的には前作より格段に面白かったです。アリスの凜とした強さはとても現代的に描かれていて近年のディズニープリンセスに通じる感じでした。映像美と衣装の素晴らしさは言わずもがなで、アリス役のミアさんがまぁ何着ても似合って素敵なこと…ドレスよりジャケットやパンツスタイルの似合う新しいアリス像が作られていました。タイムのお城はなんですか、よく知らないですがスチームパンク的な魅力って言うんでしょうか、あの世界観とても良かったです。とにかくタイム様かっこいい。盲目。どうでもいいことですが、家族の大切さを描いていた作品でしたので、姉と観に行った私はなんかムズムズそわそわしました。笑 ",
      "つまらん\n  ティム・バートンがやっぱり凄すぎた。本当に面白かったのにこの映画は続編に相応しくない。別のアリスにした方がいい。ストーリーの方向性も間違っていると思う。なんだあれ、単純すぎるし、面白みもないし、無駄にCG使ってるよね。。。自然体な写し方すらない。期待してたのにしない方が良かった。期待しずに見ない方が良かった。面白くない。 ",
      "偽物だと思いました\n アリスが佐藤二朗が変装しているようなサルブロンドで、大写しになる度に、これはエルム街の悪夢でも観ているのかととても気分が悪い👎ジョニーデツプが覇気が無くて、誰か真似している芸人かと勘違いした。アンハサウェイ以外は全て偽物だと、それだけ演技も何もかもが酷い。CGも手抜きで観られたものでは無い。最後まで見るのがとても辛い思いをしました。最低の映画でした🎞🎟🎬🎦感想を絞り出すのも苦しいです。 ",
      "壮大、勇敢、 丁寧。\n  胸の踊るような壮大なファンタジーの世界観の中で、現実の社会に巣食う諸々の見え難い問題に丁寧に向き合い優しく寄り添った最高の映画だった。まず、主人公のアリスが男尊女卑の社会に息苦しさに真っ向から立ち向かっている。そこが「人」として良い。女だからコルセットしろ結婚して親のために子供産めどうせ女は出世できない。そんな抑圧にユーモラスかつ知的に中指立ててやるアリスはかっこいい。それから、赤の女王の哀しみと憎悪。彼女の理不尽な不幸が彼女の理不尽な人格につながっているのかもしれない。彼女は生まれた時から残酷なのではなく、化膿した心の傷からその残酷さが生まれた。そのストーリーが赤の女王という人物にたしかな肉を与えていた。また白の女王＝下の子の狡猾さ、恵まれた側の傲慢な無知がさらりと描写されているのもいい。姉妹間の理不尽。たった一言、謝罪だけを求めていたのにこじれてしまった赤の女王の純粋さと、たった一言がどうしても言えなかった白の女王の卑しさが、まるで真逆のキャラ設定やビジュアルと絡み合うことで登場人物としての人間味にぐんと奥行きが出ている。また、マッドハッターの狂気には赤の女王にも通ずる、愛されなかった、バカにされた、そして失った苦しみが根底にあることを示唆しうるストーリーも、非常に人間心理ををついていた。時、の描き方も非常にいい。ここは特に映像の壮大さが素晴らしかった。黄昏時とも朝焼けともとれるような黄金の宇宙には生者。静かな夜には死者。機械の妖精たちが時を管理しているのも、時の区切りはそもそも人工なのだということを思い知らされる。ここでもやはり、「時」の傲岸不遜な態度が、実際に私たちが時に感じる残酷さや強引さを投影しているようだった。ちなみに、映画内にはアリスが何かと追いかけっこするような描写が多々出てくる。それは、葛藤し、葛藤から学び取って戦うことをみずから選ぶアリスの生き方と似ていて、そこも映画全体の構造として面白かった。あとEDのjust like fireめっちゃ好き。 ",
      "アリス続編。 ワクワク感あり、初4DMXで観た❗️ 中身は どうな...\n アリス続編。ワクワク感あり、初4DMXで観た❗️中身は どうなるのー？と身を乗り出して見てしまった。白の女王と赤の女王のよくわからない姉妹喧嘩はちっぽけすぎてー笑。衣装は綺麗✨さすがです。 ",
      "ティム・バートン\n って感じの映画でした。映像はきれいだけども話がなあ ",
      "おっ！\n  思っていたよりは全然面白かった。タイムリミットが迫る中のタイムや赤の女王を巡るやり取りは普通にハラハラする展開だし、ファンタジーエンタテインメントとしては充分。ただ…時間は大切とか、家族は大切とか、アリスが最後にタイムに言ったこととか、過去から学べとかメッセージとしたもの？があまり見ている側には伝わらないし、共感は出来ない。結局あのアイテムが無ければ、真相は分からなかったわけだから、ご都合主義といえばそうだろう。そして、ご都合主義ゆえにメッセージ的なものはなにもないが…まあ、この手のエンタメ作品にそれを言うのは無粋なのでやめておこう。とりあえず、アメリカの成績が悪く期待せずに行ったが、思っていたよりは全然良かった！あとは人の感想も聞くとしよう↓確かにアリスはヒドいかもね笑崩壊の原因作ってるわけだしでもそれを言ったら話にならんし、結果的には自分のけつを自分でふこうとしてるので良しとしようではないかチェシャ猫や他のキャラの活躍、確かになかったなぁ前作では良いとこ持っていったりしてたのに…そして、名優に敬意を… ",
      "１作目より好き\n 個人的には、１作目より好きかもしれない。 ",
      "映像が綺麗\n たまに見たくなるティムバートンの世界非現実的な美しい映像は目を見張る監督の頭の中はどうなってるんだろうやっぱり好きだなーほかの人にはできない世界だよね ",
      "相手を知ろうとする姿勢\n それがないと何も始まらないよね。自分の見解で嘘つきだ、変な人と決めつけたりそういう人が人の世には多いからアリスは自由な世界でいろんな思想があってまさしくワンダーランド！子供の頃も憧れたけど、今も好きな作品のひとつだな〜今回は帽子屋の家族と赤白の女王の家族とアリスとお母さんの家族との在り方ケンカしたままでお互いに歩み寄る事を躊躇して...私たちにも身近な事だな〜と思う時間軸を戻す事で何とかなると思った赤の女王に凄く共感できた^ ^そして！なにより！最期の作品となってしまったアランリックマン氏素敵な声でした。 ",
      "この映画を観ると何だか焦る\n 個人的には、結構好きな映画です。もちろん、期待をしていなかったから観た後に後悔もないけれど、限られた時間を意識させられるという点で観てよかったかなぁと思います。劇場で観てたら少々期待はずれだったかもしれないと思う部分もあるけど、前作やアニメのアリスが比較的お好きな方なら、DVD鑑賞としては楽しめるかも。 ",
      "ミアワシコウスカ綺麗だな～\n ミアワシコウスカ綺麗だな～ ",
      "過去は変えられない\n 過去は変えられないけど未来は変えられる。そんなメッセージ性の強い作品でした。ハッターとアリスのお別れシーンは何故か前作も今作も泣いてしまうんですよね。なんであんなに切なくなるんだろう。やっぱりアリスの世界観ってすごく魅了されるものがあります。特に今回衣装がすごく好みでした！私もアリスみたいに不可能を可能にする行動力のある強い女性になりたいです。たとえ変わってると言われても。アランリックマンのアブソレムの声聞けて半泣きでした。御冥福をお祈り申し上げます。 ",
      "不思議なものは不思議なまま\n 前回の方が面白かったかな赤の女王がホントはいいとかいらないのに・・マッドハンターの不思議さがちょっと弱まった？もっと分からない度MAXのがいいなそれでも最後のハラハラドキドキ映像は凄いとにかく映像が好き好みです見てるだけで幸せアランリックマンよ永遠なれ ",
      "鏡の国のアリス\n 設定だけ利用した続篇だけど、ジョニデのオーラが弱まっているのがつらい。ＣＧは映像で不可能なことを無くしたけれど、創る人の想像力を超えることは出来ない。ティム・バートンの凄さを再確認。 ",
      "ワンダーランドの時間旅行\n 今回のアリスはワンダーランドの時間旅行。ファンタジー世界の中での時間旅行っていう設定が面白い。前作で親しんだハッターや女王姉妹のキャラが、過去を遡ることで掘り下げられるのも良かった。やっぱり凶暴さと哀しさを兼ね備えた赤の女王が好きだな。なんやかんやで、赤の女王がどうなっていくのか、すごく気になるし。最高の憎まれ役だ。 ",
      "世界観がとにかく可愛い\n 世界観や色味やアイテムなどがとにかく可愛い。内容は簡潔過ぎず、難しすぎず大人も子供も楽しめるなと思いました。白の女王役のアンハサウェイさんが美しい。前作から日が経ち、思い出しつつの鑑賞だったがアリスが不思議の国へ迷い込んだことと前作は元の世界に戻り海外に行ったことさえ分かっていれば大丈夫かなと思う。 ",
      "映像だけで中身がない。\n しつこいぐらいに濃厚な白塗りメイクのせいで登場人物が全員、不健康そうに見えて薄気味悪かった。この世界は白塗り芸人たちに支配されてしまっているのだろうか。ちょっと怖くて、子供には見せられませんよね。 ",
      "色彩が豊かで、内容も個人的には満足できた。\n 色彩が豊かで、内容も個人的には満足できた。 ",
      "ティム・バートンの世界を堪能できた\n  視聴：1回目推薦：子供に見せたいけど大人向け感想：前作の内容忘れてしまったが、楽しめました。2作目のほうが楽しめた気がする。女王の過去を描いたこととタイムスリップの映像、世界が崩壊していくシーンはたいへん良かった。白の女王は前作よりも綺麗な感じがしたが気のせいかな？過去は変えられないけど学ぶことができる。細かい点は目をつぶりながらだが、思ったより見入った作品だった。 ",
      "平和な感じ。\n 平和な感じ。 ",
      "とても楽しめました。 『過去は変えられないけど、学ぶ事ができる』 ...\n とても楽しめました。『過去は変えられないけど、学ぶ事ができる』なるほど〜‼️ ",
      "なんか、イマイチ\n なんか、イマイチ ",
      "う～ん\n ストーリーが単純だし、内容もまあまあかな、でも3Dで見たので立体感と映像が綺麗だったので良かった。 ",
      "よかった！！\n \"過去を変えることはできない\"この言葉が胸にずしっときました。ほんとにその通りだと思います。とても考えさせられて、見てよかったと思いました✨✨ ",
      "タルト\n たったそれだけのこと？！で全てが始まってた。過去は変えることは出来ない。過去をかえりみることで、未来は変わる。 ",
      "ちょっと大人になったアリスの度\n 映像は綺麗だし、子供も楽しめる内容。ただ、話の展開は予想できてしまう。 ",
      "意外と面白かった\n  まず、前作より、ストーリーも映像も進化しててよかった。まぁタイムトラベルの話だから色々突っ込みたくなる所はあったが、充分楽しめる一本だったかな。 ",
      "もお、めちゃめちゃよかったです！ ’過去に戻りたい 過去を変えたい...\n もお、めちゃめちゃよかったです！’過去に戻りたい 過去を変えたい’ って人オススメ映画です！私自身も過去に戻りたいって思ってた時に観た映画で本当に感動しました。いろんな人に是非見てほしい映画です。 ",
      "さ、最高♡ 何回でも見たい可愛いさだー！！ やっぱアリス！！\n さ、最高♡何回でも見たい可愛いさだー！！やっぱアリス！！ ",
      "全女の子に観てほしい映画！\n 副題の通り、「時」がテーマ。周りの目を気にせず、わんわん泣きたかった。悲しさだけでなく、勇気や嬉しさも含まれていて、流すとスッキリする涙が溢れる。「女の子って本当に強くなったなぁ。。。」と元気になる映画。女の子みんなに観てほしい！P!NKの「Just Like Fire」も凄く良い曲で大好き。この作品で、初めて品川の日本最大IMAXを体験。めっちゃ良かった～！これから品川IMAXで観る機会が増えそう！ ",
      "おもしろ\n 前作よりもすっきりしてて大衆向けでアリスが主役の映画ということがはっきりしていた。それでもマッドハッターは彼じゃなきゃと感じさせてくれるし、白の女王アンハサウェイは可愛すぎるしでやっぱり楽しい映画でした。 ",
      "面白いかな...\n 何も考えずに観たので、期待以上面白いだが、ストーリー的にはまあまあです。 ",
      "時間の国のアリス\n  冒頭、暴風雨の中、海賊に襲われるワンダー号。19歳の女船長。地下の国に入るのに鏡から入るという設定も面白かった。あれは、あの鏡でなければだめなんだろうな。しかも多分アリスにしか入れないのだろう。気違い帽子屋には、愛する家族たちがおり、悲惨な過去があった。彼には取り戻さなければならない人々がいた。しかし、生きているかどうかも定かではない。気違い帽子屋の命を助けるために、不思議の世界を崩壊させる寸前までの冒険を行う。いや、赤の女王がバカでなければ、この物語における問題は起きなかったのだ。しかし赤の女王のバカになった秘密には白の女王も関わっている。マッドハッターは、ほとんどなにもしないものの、この作品のキーパーソンである。過去に戻っても、事態を改変することはできないが、学ぶことはできるという設定が面白かった。 ",
      "子どもには…\n わがままな考えのキャラが、わがままをとおしてやりたい放題するストーリー。反省も浅く、子どもには見せたくない。 ",
      "4Dでみました 4Dによる引き込み方はすごくて、まるでアトラクショ...\n 4Dでみました4Dによる引き込み方はすごくて、まるでアトラクションに乗っているかのように楽しく見ることができました。(字幕が浮いていたのは少し辛かったですが。)赤の女王と白の女王の過去の背景も詳しく描かれていて、よかったです。またセリフも巧妙な仕掛けがあって聞いていてとても楽しかったです。でも、私は前作の方がよかったと思いました。今作はアリスの話というよりはタイムスリップ？ものという印象で、アリスの周りのキャラクターもあまり登場してこないのでアリスを見た感じはなかったです。 ",
      "世界観が面白い\n 前作よりも面白くなっていて、映像も綺麗でした。この世界観、映像の綺麗さを映画館で観れて本当に良かったです。人それぞれですが、何か考えさせられたりするシーンが多かったような気がします。 ",
      "なるほどって感じ\n なかなか世界感が好き。前回のアリスインワンダーランドから観ないと良さが伝わらない。観ましょう。 ",
      "映像は綺麗\n 予想を超えるような面白さや引きつけるストーリー電話でなく、全てが予想内の、まぁ、こんなもんかな… って感じ。映像は美しく、綺麗でした。 ",
      "哲学的。 赤の女王が好きになる！ 前作よりファンタジー＜哲学。\n 哲学的。赤の女王が好きになる！前作よりファンタジー＜哲学。 ",
      "前作より面白かった\n まず、映像の綺麗さと世界観の素晴らしさ！アリスの成長も描かれていて前作よりも見ごたえがあった。まさかハートの女王にあんな過去が…意外な事実！ハラハラドキドキするシーンや感動して思わずほろりとするシーンも！アリスの世界に終始引き込まれて1秒も飽きない楽しい映画だった！ ",
      "アリス・イン・ワンダーランド\n 続編ということだがアリス・イン・ワンダーランド1と同じくらい面白かったと思う背景は相変わらず素敵だし登場人物も新たに増えて色々工夫していておもしろい ",
      "前作を観ていたので、\n 今回も絶対みる！と久しぶりに外国の映画を見ました！内容はサクサク進みすぎかなーと思おましたが、見応えのある時間でした。言葉遊びもあって、キャラクターも全部素敵。あとお母様がかっこよかった！ ",
      "アリスの衣装\n  相変わらずの世界観の中、アリスの衣装がかわいかった。不可能なんてない。そしてたった一つの家族を大切にする。悪い子をしたら謝る。ディズニーらしいテーマなの中物語が展開されてる。前回ほどの奇抜な展開ではなかったが、キャラクターが帰ってきて、2ならではの楽しみがあった。ちょこちょこ笑いをはさんでくる、今回は秒のあの子がかわいかった。アランリックマンの声でどきん、とした。 ",
      "アン・ハサウェイがかわゆい。アリスを前に見たときよりも世界観が美し...\n アン・ハサウェイがかわゆい。アリスを前に見たときよりも世界観が美しく感じました。 ",
      "ディズニーらしいオチ\n  アリスが船長となって新たに始まる物語に少し驚きましたが最終的に、その船長としての船の操縦が、時間の旅をするのに必要な操作だったり時間の時空？の中が海のようになっていて丸い船のような感覚で操縦するアリスをみてあーここに繋がるのかと、”船長”になったアリスの意味が分かりました。アリスが最後にタイムの素となる玉をはめ込む瞬間に惜しくも固まってしまうシーンがあるが、固まってしまったのにかすかに光だしみんなが蘇るようなシーンはちょっとベターで無理矢理感も感じてしまった！(オチが読めてしまった)敵の赤の女王が、どうして頭が大きいのかなんで意地悪するのか、そんな理由が、本当は白の女王にあって、赤の女王は悪くなかった！…みたいな敵の存在である赤の女王を、”本当は良い人なんだよ”とまとめる感じがなんともディズニーっぽい…そう感じました。時間の旅を海として映像化しているのはとても面白かったです。 ",
      "話が無理矢理だ。 赤と白の姉妹のエピソードもまったく取って付けたよ...\n 話が無理矢理だ。赤と白の姉妹のエピソードもまったく取って付けたような。前作、白の女王は容赦なかったけど。時間の遡り方もイマイチ。唯一、アリスがタイムに時計を渡す件はよかった。 ",
      "ジョニーデップさん 平田広明さん 大好きです。\n ジョニーデップさん 平田広明さん 大好きです。 ",
      "そうだったのか\n 原作が古典名作なので、実際に映像化されるととても素晴らしい味わいがでる。鏡の中のアリスの物語は、奥深い話である事がよくわかる。過去を振り返るとそうだったのかとなっとくできる。いろいろな理由が判ったときになるほどと感動してしまいました。原作は映画になるとより輝きをまし、名作が名画になった。 ",
      "いやはや、どうにもバタバタしていて、1か月以上も映画を観れてません...\n いやはや、どうにもバタバタしていて、1か月以上も映画を観れてませんでしたよ。あぁ、いかんいかん。そんな思いでふと町中の映画館のポスターを眺めていると、あと１０分でこの映画の開始時間じゃないですか！　私は時計とにらめっこ、むぅ、時間的になんとかなるか、そして意を決して映画館へと向かったのでした。時間、時間って、時間を意識しながら映画を観始めたら、テーマも時間。んー、なんの因果だろうか。で、どのキャラクターもお久しぶりって感じの懐かしさ、でもやっぱり一番際立ってたのは、タイム！でしたね。サシャ・バロン・コーエンの憎めない悪役感が良かったですね。全体的にきちっとしてるし、十分面白いけど、まぁ、こちらの心が打ちふるえるほどのものはありませんでしたね。家族の絆を描いているのであれば、もう少しアリスの父への思いを中心にしてほしかったなぁ。それがマッドハッターの父への思いとかぶったり、赤の女王と白の女王の歴史とかぶったりして、丁寧に描かれたら良かったかなって思います。 ",
      "グラフィックは毎度ながら良い\n が、ところどころおかしいなと感じるところはストーリーの中にあった。・マッドハッターが死んでしまうほどの病気なのか・いくら友達とはいえ、世界の崩壊の危機をおかしてまで彼の病気を治すことか？・ハートの女王は、タイムの顔見知りであったのにクロノスフィアを使うとどうなるのかわからなかったのかなど、挙げるときりがないが、多少の疑問点が残ったことが残念であった。 ",
      "ハッター！\n こう言うとあれだけど、やはりジョニー贔屓でマッター贔屓でこの映画を見た結果、非常に楽しかった。でも、それがなかったとしても、前作より格段に面白くなっていたとしか思えない。まず、個人的にあまり前作がしっくりきていなくて、ディズニーの世界観や、わくわく感のようなものに欠けていた。どちらかというと映像美だけを押し出していたとしか思わなかったんだけど、今作に関しては、その足りなかったものを補ってきているようで、非常に満足する結果でした。初めてimax3Dで鑑賞しましたけど！！！！それもまた良かった〜〜2回目は2Dで見て、映像の細かいところ見るには2Dが見やすかったけど、やはり3Dの迫力はすごかった〜〜 ",
      "綺麗\n ディズニーの世界観 ",
      "マッド・ハッターを救う話\n 筋はこれ。これがなんか、いきなりしっくりこなかった。けど、大人になってパンピーの悩みに悩むアリスが、ワンダーランドで破茶滅茶に、マッド・ハッターの為に大暴れする。そうしているうちに、これからの自分が何をすべきかを学ぶ…という話だと考えれば、イイ映画だと思った。あんまり人には勧められないなと思っていたけど、高評価でビックリ。世界観とビジュアルは、それはそれは満足しましたよ(o^^o) ",
      "わかりやすい\n 前作よりもわかりやすく、でも映像の美しさは変わらずでステキでした。 ",
      "1より面白かった！ 物事のきっかけは、案外些細なこと。でもそんな些...\n 1より面白かった！物事のきっかけは、案外些細なこと。でもそんな些細なことが、後々人とのわだかまりを生んだり、忘れられない辛い思い出になったりもする。そういう所はワンダーランドもこの世界と同じなんだなー。それに、時間は無限にあるけど、一人一人に与えられる時間は少ない。だからこそ、思い出は大切に。でもその思い出に囚われてもいけない。思い出から学び、進んでいかなくちゃならない。時は常に進むもの。人もまた同じ。そういうことも、この世界と変わらないなー。逆に言えば、この世界もワンダーランド並みにおかしくて不思議ってことだよな。心に残る、いい映画でした。もう一度1を見たら、印象変わるかな… ",
      "大人になったアリス。\n ティム・バートン監督作品の正式な続編。アリス（ミア・ワシコウスカ）がすっかり大人になってしまって、もはやあのアリスではなくなってしまった。マッドハッター（ジョニー・デップ）が今にも死にそうになっていると聞き、アリスは彼を救おうとする。過去に戻って、マッドハッターの家族を災厄から逃れさせれば、マッドハッターは元に戻るかも。ストーリーの骨子はこんなところだが、アリスのやることがかなり大雑把で、タイム（サシャ・バロン・コーエン）が忠告したにもかかわらず、過去を破壊しそうになり、あとで反省するという、とんでもヒロインであった。ジェームズ・ボビン監督の演出は楽しいものであったが、脚本がこのていたらくではいかんともしがたかったのではないか。ミア・ワシコウスカはどんどん成長するし、もう続編はないであろう。 ",
      "大人も楽しめる冒険ファンタジー\n さほど期待せずに観に行ったら、冒頭シーンから惹きつけられ、最後まで飽きることなく見入った。メッセージ性が色濃く物語の中に仕込まれているけど、共感できる。ストーリーはシンプルで奥行に欠ける気がしないでもないが、俳優陣の演技力や鮮やかな映像、キャラクターたちがそれをカバーする。何より観終わったあと、幸せな気持ちになる。 ",
      "素敵な空間\n アリスの破天荒な性格が主だった全て言いくるめて、良かった！ ",
      "アランの肉声。\n  続編ものだけど６年も経っているのでアリスはすっかり大人。長い船旅を終え、再びワンダーランドへと舞い戻る設定だが理由は、行方不明になったマッドハッターの家族を探すため。話の内容に奥行きはないが、赤白の女王の過去や時間を操る番人から盗むクロノスフィアなど、見せ場は色々作ってある。過去は変えられないという意味で未来に勇気を示しているが、ある程度分かり切った内容と相変わらずの中国市場の中では遺作となったアランの声と、いつもの怪演らしからぬサシャが演じたタイムが語る言葉と笑顔に癒される。色調は鮮やか。(キャストの演技に救われた感じなので、もう続編はいいかも) ",
      "ｱﾘｽは鏡を抜ける能力者\n おもしろかった。ｼﾞｮﾆｰﾃﾞｯﾌﾟは原型が無いけど、前作のﾒﾝﾊﾞｰがみんな出演していた。ﾜﾝﾀﾞｰﾗﾝﾄﾞの住民の過去に纏わる話であるため前作の流れは崩さず、さらに新ｷｬﾗも、という、続編としてはよい形と思う。宇宙ものの続編とは大違いである。ただ、ﾀｲﾑﾏｼﾝを駆使しまくるとかは、ちょっと如何なものかと、思った。個人的には、赤の女王、白の女王の放し飼い好き。ｱﾝﾊｻｳｪｲが好き。あの目の大さは、地でいってるのか、CGか(笑) ",
      "やや大人向け？不可能に挑む冒険ファンタジー！！\n 【賛否両論チェック】賛：厳しい現実と戦い続けるアリスが、かつての友のために立ち上がる様子が、凛々しくてカッコイイ。ラストも痛快。否：小さい子には怖そうなシーンが多いので、家族サービスには不向きか。話もかなり強引。　大人になり、厳しい現実を突きつけられたアリスが、かつての仲間を救うため、再びワンダーランドへと戻り、今度は過去へと時間を遡って大冒険を繰り広げます。　ただファンタジーモノとはいえ、ちょっとストーリーが強引すぎるというか、無理矢理感は否めません。小さい子が怖がりそうな描写も多いので、家族で観るのには向かないかも知れません。　それでも、最後の家族の温かさを感じさせる終わり方はステキです。不思議な過去への冒険旅行を、是非ご覧になってみて下さい。 ",
      "時空を超えてアリスが探る、ワンダーランドの“秘密”\n 初っ端から引き込まれた…大海原のワンダー号。アリスの勇姿にドキドキする！悲しい過去に心を奪われ、病に倒れたマッド・ハッター。アブソレムにいざなわれ…ハッターを救うために鏡の国へ。ワンダーランドは満開の桜！日本人って桜を観ると、胸が高鳴る。ドキドキ…その効果か、これから始まる物語への期待感も高まってしまう。ティム監督が日本へ来た時に美しい満開の桜を見たことを、この映画の景色に生かしたと、何かに書いてあった。…なんだか、嬉しい^m^「アリス・イン・ワンダーランド」の“はじまり”の物語。あんなに優しくて、素敵なミラーナにそんな秘密があるなんて！新キャラ・タイムがかっこいい。かわいいウイキンズに胸きゅん。そして、新アイテム・クロノスフィア！時空を飛ぶ。もちろん、チェシャ猫ちゃんたちも健在。家族の存在とその愛。自分や人を信じることの大切さ。過去は変えられない、でも学べる。…ディズニー映画ならではの、メッセージが込められていた。子どもだけでなく、単純な大人である私も楽しめた(*^_^*)アリスはワンダーランドに別れを告げて、再び航海へ。さあ、私も　Time　to　go！ ",
      "面白かった！ 姉妹の喧嘩から始まった大冒険 始まりは些細な嘘や誤解...\n 面白かった！姉妹の喧嘩から始まった大冒険始まりは些細な嘘や誤解で家族との亀裂お互い伝えたい事があるけど素直になれなくて謝れなくて自分の過ちを認められたくてそんな誰しも抱える弱さが感じられた話も分かりやすいし映像が綺麗！ハラハラしすぎて開いた口が塞がらない幼いチェシャ猫が可愛かった双子も可愛かったディズニーらしいハッピーエンド！優しい気持ちになれる ",
      "面白かった\n 冒頭の船のシーンや、途中で戻る現実世界での、アリスの吹っ切った生き方が気持ちいいです。それにしても、いくら友だちの為とはいえ世界を危険に陥れるとは、タイムさんも大変だ。。。白の女王の人間くさいところや、赤の女王の気の毒なところが見られたり、ちびハッターが出てきたり、時間の旅は面白かったです。 ",
      "アトラクションに出来そう\n 前作の世界観を踏襲しつつ、前作では描かれなかったキャラクターの裏の話が描かれてる今作。前作を見てない人はわからない部分もあったのでは？と思います。相変わらずジョニーのキレっぷりはすごい。というか今作は要所にしか出てないんですが、すごいインパクトがありますね。鏡の世界へ引き込まれ、ワンダーランドへ導くアランリックマンの声にびくりとしました。時間を超えて旅する下りは、ディズニーのアトラクションに出来そうな作りでしたね。 ",
      "前作より楽しめました\n  吹替え4dxで観てきました、今回吹替えはすごく良くて特にタイムの声の滝藤賢一さんは初めてなのかわからないですが違和感なく観れました、しかも上手いです。映画もアトラクション感覚でハラハラドキドキでした、ラストはどうなっちゃうのと思い少し無理があるかなっていう展開でしたが良かったです。赤の女王と白の女王の秘密も明かされますし姉思いの白の女王が見れます、赤の女王もある一言が聞きたかっただけなんだともわかりました。(赤の女王には共感します、結構悪どいですが悪い人ではないですね)しっかりと仲直りも出来ていたし。それと猫の声が永沢くんの声なんでちょっと良かったかも。色んな名言を残しています。 ",
      "過去から学ぶこと\n  さすがはファンタジーという映画でした。時間を擬人化して描いていたのはおもしろかったです。伝えたいことはすごく響く、実際に人のために過去を変えようとしてでもそれが出来ないことを経験し、そこから学び今と向き合うこと、今の自分にはストレートによく伝わりました。破滅が押し迫ってくるシーンの緊迫感も伝わりました。ミラーナの反省が薄く、報いを受けていないことにはちょっと?な展開でしたが、、、でもエンディングがワクワクした！ ",
      "アリスわがまますぎ。笑\n アリスわがまますぎ。笑 ",
      "わりとさっくり\n 前作と比べると大人になったせいか、アリスに迷いがありません。やるべき事を自分で決め、その為に突き進みます。なのでテンポはとても良いのですが、何故でしょう……迷いのあるアリスの方が応援のしがいはありましたね。大人のアリスは自分では迷いませんが、周囲のしがらみやらで身動きが取れなくなるところは共感できました。 ",
      "美しかった。\n とても映像が美しくて素晴らしかったです。3Dで観るのが一番でしょうね。ストーリーは、前作の方が好きです。アリスが成長して立派な大人の女性になってしまって、私としては前作の方が不思議の国のアリスって感じだったと思いました。 ",
      "前作の方が好きかも\n 前作の方が好きかも ",
      "どうしたの…前作より面白かったよ…\n 話がサクサク進んだからか、アリスが大人だからか、中途半端さがなくて良かったし、世界観デザインも良かった。 ",
      "おもしろかった\n 映像が美しくてそれだけて見る価値有りって気がしたストーリーはディズニー特有のメッセージ性の強さを感じるものだったただ見てあー楽しかったというよりは心に残るじーんとくる感覚がある作品前作も見てるけど引け劣らないと思う ",
      "さすがディズニー\n ストーリーはともかく、CGの技術は世界一だと思う。 ",
      "前作よりおもしろい\n 結果からいうと、前作よりおもしろかった！アリスが運動神経、抜群。そして、衣装がへんてこなのに素敵。アリスが、中国風のドレスを着てますがとても、キュートで似合ってました。 ",
      "前作以上！\n 今作は前作以上の仕上がりです。なのに何故か世間からはイマイチの評価。多くの人に見て欲しいのだけも ",
      "良かった～\n 前作は、個人的には面白くなかったので、期待しないで見に行ったのですが、今回はテンポ良く、感動ありで、非常に良かった！オススメです！ ",
      "前作の方が冒険して戦って、と楽しかった印象。今回は時間を戻って過去...\n 前作の方が冒険して戦って、と楽しかった印象。今回は時間を戻って過去をただ見て回って終わり、という感じだった。 ",
      "時計が綺麗\n 話としては可もなく不可もなく。あまりにもご都合主義な部分もあると思ったけど、ディズニーだから仕方ない。登場人物に根っからの悪がいないのが良い。アリスはとても逞しかった。衣装も、今回は男性的なものから、赤を基調としたもので、見ていて楽しかった。映像美は前作と比べて負けず劣らず素晴らしいものだった。時計モチーフは綺麗で絵になると思った。 ",
      "アラン・リックマンの遺作\n  ハリーポッターのスネイプ先生役のアラン・リックマンの遺作となったこの映画。ずっと見たかったのですががまんしててやっとみました。アランは最初に出てくるアブソレムの声の役です。最後になってしまった出演をティムの映画で締めくくれてよかったと思わせる良い作品でした。内容は家族愛について描かれていますが、最後アリスがワンダーランドを去るとき、泣きながら「もう2度と会えないかもしれない」と言った後のマッドハッターの言葉が印象的でした。アランへの追悼を思わせるセリフでした。赤の女王役のヘレナやジョニーディップは他の映画でも共演した俳優です。テロップ最後の友のアランに捧ぐの文字は青空に浮かび寂しいかんじがなかったのと、最後のさぁ行く時間だ！って言葉がくよくよするなって言われてるみたいで、哀しいやら嬉しいやら励まされました。亡くなった年に遺作が公開されるなんて…最後まで現役でいたリックマン活躍を思い出しつつ、ご冥福を心から祈ります途中、モリアーティが登場したのには笑いました… ",
      "映画館で見るべき\n ワンダーランドがアリスの精神世界だと見る前の情報として聞いていたので、より共感してみることができました。見ながら、秩序>友達な展開にどうにもいらいらして、自分の小ささに改めて気づく。映像がきれいでスピーディーで迫力があって映画館で見るべきだと思います。 ",
      "うーん\n ネタ切れ感があります ",
      "アリス・イン・バック・トゥ・ザ・フューチャー\n 時間の描き方が面白い。いや、表現の仕方が面白いというべきだろうか？本作のアリスは鬱ぎ込んでしまったマッドハッターを助けるべく、時間の旅に出掛ける。これはもはや「不思議の国のアリス」ではなく、「バック・トゥ・ザ・フューチャー」である。しかし、“不思議の国”という世界だからこそ描けたものがある。それが“時間”だ。「時は金なり」「光陰矢の如し」など、時間を比喩する言葉は数あれど、時間は実体のないものである。だが、本作はそれをビジュアルに描いているのが実にユニークだ。時には人物として、時にはカラクリ人形として（秒が集まって、分になる演出には思わずニヤリとしてしまう）、そして時には大海原として、時間に質量、つまりは重さを与えて表現する。そこに重さがあるからこそ、時間を遡るということが如何に難しく、危険な行為であるかをという演出にも繋がっていく。中でも“時間が壊れる”後半は大味な展開ながら、そのビジュアルも手伝って、スピード感溢れるスリルを楽しむことができる。登場人物こそ共通するものの、前作とは大きく異なる仕上がりは前作ファンや原作ファンの期待に背いているかもしれない。しかしながら、我々が生きる上で避けては通れない、時間という概念をビジュアル化するという面白さは、やはり映画だからこそなせる技だ。その上で、過去を変えるのではなく、過去から何を学ぶか？というメッセージ性を持たせたことで、物語もコンパクトにまとまり、小気味良く作品を楽しませてもらった。追記：蝶々アブソレムの声を演じたのは名優アラン・リックマンであるが、これが遺作となってしまった。享年69歳。「ダイハード」の悪役が印象的であったが、個人的には隠れた名作「ウインターゲスト」の名監督としての印象も強かった。ご冥福をお祈りします。 ",
      "今回の作品は、ワンダーランドの住人たち、チェシャ猫やうさぎ、双子な...\n  今回の作品は、ワンダーランドの住人たち、チェシャ猫やうさぎ、双子などの可愛いキャラクターの活躍がほとんどないのが残念でした。白の女王ですら印象が薄かったです。赤の女王がハッターを恨んだ理由、赤の女王の頭が膨れ上がったしまった原因などを時間の旅の中でアリスは知っていきます。赤の女王を見捨てない白の女王、誰も愛してくれないという赤の女王に私は愛しているという白の女王、そんな、赤の女王と白の女王の仲直りのシーンがよかったです。 ",
      "Everyday is a gift. 「大人になったアリス」を描く第二弾\n  アメリカでイマイチの結果だったので、あまり期待しないで観に行ったのですが意外と面白かったです。前回も好きだったのですが「不思議の国のアリス」なのに剣持って戦っちゃうんだ？って所に何だか違和感を感じていたのが、今回はそんな事もなく色々な不思議な体験をする「アリス」っぽさが増していたように思えました。今回出てきた時間をつかさどるキャラのタイムはいい感じでした。悪役ポジかと思いきや、逆にクロノスフィアをアリスに奪われたおかげで死にかけるとか可哀想！ティーパーティーではチョーからかわれてるし（笑）全てを奪っていく「時間」を嫌ってたアリスですが最後には奪う前に与えているという事に気付き、「時間」の大切さを学びます。日頃生活してると忘れがちでも、こういう映画を見ると改めて思い出しますね。しかし、主演のミア・ワシコウスカが前作に比べると随分ゴツくなった感じが・・・もちろん綺麗な女優さんなんですけどね。ジョニー・デップもこういう変なキャラ演じるには段々と厳しい年齢になったなぁ。やっぱり「時間」って残酷か！？アン・ハサウェイ演じる白の女王のフワフワ感というか、あの手付きが相変わらずカワイイ！この作品が遺作となってしまったハリポタのスネイプ先生で有名なアラン・リックマン。アブソレムの出番少なかったけど、最後に「アラン・リックマンに捧ぐ」と出てきて思わず合掌でした。今回はアリスがやらかした事でワンダーランドが滅びそうになるのですが、自分達で何かとんでもない事やらかしちゃってそれを巡ってワーワーやっているのがとてもアメリカっぽいと思います。っといっても一応設定はイギリスですが。前作より更に成長して自分で商売して中国のお客さんにも気を使えるようになったアリス。ツッコみ所はあれど観て損はない作品です。 ",
      "とてもおもしろかった。2Dで観たけど、3Dもよさそう◎\n とてもおもしろかった。2Dで観たけど、3Dもよさそう◎ ",
      "ビミョー\n 高評価が多いけど、そんなによかったかなあ？？よかったと思ったのは、カラフルな映像とラストで赤の女王が「それだけが聞きたかった」と言ってたところくらい。音楽もタイトルデザインも、チョコレート工場と同じような感じ。バートン映画だなあと思った。 ",
      "メッセージ性が強かった\n  この映画を通じて、友とのつながり、親とのつながりの大切さを改めて感じさせてくれる作品だった。ファンタジーの世界観はよく作りこまれており、楽しめる作品だった。もう一度見たいかと言われると映画館では見ないが、DVDなどで見てみたいと思う程度。友達や大切な人と見ることをオススメする。物語はハッターを救いたいアリスの話で冒険とまではいかないが、過去の出来事を知る機会となった。過去は変えられないということをよく知ることが出来る。個人的にはオススメだ。 ",
      "前作を見てなくても楽しめます！\n 前作を見た方がより楽しめるのはわかっていましたが、諸々の都合で未視聴のまま鑑賞してきました。それでも、アリスと周囲のキャラとの関係、それぞれの役回りなどは、進行に合わせて少しずつ理解でき、何の問題もなく楽しめました。全体的にストーリーはわかりやすく、色彩豊かな映像と多くの個性的なキャラが華を添え、ファンタジーの世界を味わえます。ラストは絶対ハッピーエンドだと思っていても、世界が壊れていくシーンは見応えがあってハラハラしました。ただ、正直アリスにはあまり感情移入できませんでしたし、「過去は変えられないが、そこから学ぶことはできる」というメッセージもちょっと鼻について素直に受け取れなかったです。でも、赤の女王にだけは共感しちゃいました。むしろいちばん印象に残ったキャラかも？！ ",
      "前作より良かった♥\n 前作がﾌｧﾝﾀｼﾞ-感満載で好きだったので、今作も観に行きました(*^_^*)３Dで観ました！凄く良かったです♥前作では赤の女王がめっちゃ嫌いだったけど今作で好きになりました。ひねくれちゃったんだね。。分からないでも無いです。しかし白の女王は過去に戻っても尚、「知らないわ」を突き通す所にちょっと性格の悪さを感じました。最後の最後に謝って和解して良かったけど最初から謝って欲しかったよね。白の女王って何か闇がありそうｗ『過去は変えられないがそこから学ぶことができる。』ってﾒｯｾｰｼﾞ性もあって良かったです。ﾏｯﾄﾞﾊｯﾀｰがお父さんと抱き合うｼｰﾝでｳﾙｳﾙ(´；ω；｀)しました。脚本内容は今作の方が好きです♥隣に座ってたおばちゃんは爆睡してたけどね（笑）余談ですがｲﾝﾃﾞｨﾍﾟﾝﾃﾞﾝｽﾃﾞｲ：ﾘｻｰｼﾞｪﾝｽや今回のｱﾘｽを観て思ったんですけど最近の映画界は中国を持ち上げてる印象を受けますけど政治的な理由絡んでます？ ",
      "アリス？\n 自分は前作のアリスインワンダーランドが大好きです！今作は前作に比べてアリス感は無いと思いました！しかし、キャラクターの過去が見れてとても面白かったです！そして、ハッピーエンドで終わるので終わったあとはとてもすっきりした気持ちでした！映画館で見た映画の中で１番時が短く感じました！集中しすぎてジュースもポップコーンもめちゃくちゃ余っちゃって大変でした笑 ",
      "タイムトラベルマシンは球形が定番？\n キャラは、相変わらず良くできてるし、ストーリーが、ノンストップで息つくひまがほとんどなかった前作からの疑問と新しいキャラがいい感じでした時間連鎖の考えが昔からと変わらないところが、上手い映像になってましたタイムトラベルマシンが、コンタクトの次元トラベラーや他のタイムマシンと似た球形の多重リングでしたこの形が定番なのかな？ ",
      "love\n 女優さんを観たくて行った。良かったです！ ",
      "だいたい予想通りの期待値でOKです\n 字幕がなかったので吹替で観たため違和感がありました、特にｼﾞｮﾆｰ・ﾃﾞｯﾌﾟが…ストーリーはともかく全体的に映像も含めて楽しめました。 ",
      "過去は変えられない\n 面白かった！前作よりディズニー感が出てた気がする。 ",
      "ん〜\n 1作目を見ていないため、仲間関係など理解しにくいところが多かった。一作目を見たら評価も変わるかも。映画館の3Dで見たため映像は綺麗だった。アリスが大人過ぎてちょっとビビった。 ",
      "4DX\n 話は前作の方が面白みあったけど4DXだったから最後までハラハラ ",
      "美しいCG映画\n 色彩豊かな映像はやはりティムバートンさながら見てて美しい。過去は変えられないがそこから学ぶことができる。メッセージ性もあってストーリーは良かったと思う。ただ不思議の国のアリスのキャラクターが出てる原作とは別物と捉えた方が楽しめると思う。 ",
      "前作よりは面白い\n  前作が個人的につまらなかったのでかなりハードルを下げていったせいか途中まではうーん…と思いつつも終わり良ければ…という感じかなと。タイムのコーエンに助けられた感あり。アリスの俳優さんが眉毛がなく見えて顔怖いなと思いつつ。全てを外に向かって求めてああしたいこうしたいでそういうのは日常のちょっとしたところにも隠れているのでは？と思ったけどそういう話じゃないのねこれは。精神病院に入れられるシーンでOZを思い出したけどどちらも不思議の世界は本人の精神のための素敵なワンダーランド。だから住人たちは細かいことなんておいといて助けて！あなたにしかできないの！と縋ってくる。ハッターが病む理由も弱いし（アリスの成長のためのキーだから仕方ない？）何が起きるかアリスには言わずに責任をかぶせる住人も人の話も聞かずにつっぱしるアリスもなんだかなー。生きてると気づいた時にすぐに戻ると思ったんだけどエピソード入手しないとラスボスに辿りつけないのはなんだかゲームみたい。結末は良かったけど元々はハッターが笑ったせいで恨まれたわけだし更に言えば白の女王のせいで…って最終的には和解するもののアリスのやらかしを消してさすがアリス！とするために赤の女王が割りを食うのはなんかなー。っていうか今まで謝ってなかったのとかなんで人の部屋でわざわざ食べたの？とか白の女王綺麗だけど…なんかね。やっぱりバートンは昔のちょっと人間への毒が強いほうが好きかな。 ",
      "ハッピーエンド\n 出だしは…ﾝｯて感じですが、前作の終わりを思い出せば納得…全ての答えが出てハッピーエンドなので次回作が撮られるかは???今回は“タイム”が流れのポイントで、存在と言葉が良かった。 ",
      "時間の旅\n 友達を助ける為に時間を遡る事になったアリスは、何をしても過去を変えることが出来ないことを知る。過去の出来事に囚われてはいけない。 ",
      "家族と時間\n 面白かった！第一作も好きだけど、同じくらい好きな作品になった。第一作と同じく、衣装や映像が凝っていて、アリスの不思議な世界観が魅力的だと思った。アリスの冒険は、臆病な自分には到底無理なアクションばかりだけど、アリスの、友人や家族に対する愛情に共感した。大切なことを教えてくれて、優しい気持ちになれた。 ",
      "時間つぶしですね。\n  すっごく久しぶりに友人たちと映画を見ました。することもないし観る？的なノリで日曜の夕方に見てきました。1人じゃない映画はたぶんセックスアンドザシティ2以来だから6年ぶり。おっそろしい。普段映画を見ない人たちだったので、自販機でのチケットの買い方が分からないと盛り上がっていて、そうかそんなもんなんかと新鮮な気持ちがしました。字幕2Dでみました。映画自体は、普通です。寝ようと思えば寝られる内容。赤の女王がかわいそうだなーと思ったくらい。アリスはタイムの言いつけを無視して過去に行ったり、うざめのトラブルメイカーで好きになれず。お洋服が可愛かった位ですね。ちっさいチェシャ猫をもっと見られるかと思ってましたが結構一瞬でした。同伴者Aの感想は、面白かった！だそうです。同伴者Bの感想は、手をひらひらさせてるアンハサウェイめちゃ可愛い！だそうです。私の感想は、アランリックマンの遺作なんかー、寂しいなー、てのと、ハンプティダンプティが割れて終わりのでオチキャラだった、でした。 ",
      "アリスらしくない\n  前作でも思ったことだが、とにかく「アリスらしくなくて」面白くなかった。原作のアリスの面白さは、既存の常識や価値観を平然と逸脱していく面白さだと思う。不思議の国や鏡の国の住民や世界の法則が、何もかも現実とは違っていて、世界の前提が根底からくつがえされる感覚のめまい、サイケデリックさ。そしてアリス自身は、現実世界では空想癖のあるかわりもので、皆とはなじめない。だから、不思議の国のへんてこさはアリスの精神世界でもあるし、アリスを肯定してくれる世界でもある。子供はみんな、アリスに多かれ少なかれ共感する。空想癖は子供の特権だからだ。そして、空想を語って大人にたしなめられるところも。サイケな感じは昔のアニメでも表現されている。とくにチェシャ猫やアブソレムの表現はすばらしい。しかし今回の映画のアリスは、むしろまるで道徳の教科書のように、現代の常識と価値観に縛られている。常識を疑ったり、常識の反対を言うことで、逆説的に本質的なものへの思考を示唆する原作の深さとは比べようもない。アリスは男女差別に負けない有能な女性実業家。アリスだけが正常で、周りの人間は無能か悪人。アリスの方が常識人なのだ。ワンダーランドも、キャラクターの過去や家族が描かれ、一貫した筋道の通る世界に構築しなおされている。こんな、普通の感覚の住民が普通に暮らしてるだけの、単なるファンタジーの世界、アリスではないよ。現実の世界とワンダーランドの関係も、わざわざ境界をはっきりさせる演出をしている。そこがあいまいだからこそ、ワンダーランドが本当にあるかどうかわからなくて面白いのに。アリスの仲間たちもみんないい人ばかりで協力的。何考えてるか分からず、敵か味方かも分からず、超然としている、というようにした方が面白いのに。もしかして、子供向け映画では道徳的な内容にしなければならない、という圧力があるのかな。チャーリーとチョコレート工場は、道徳的ではないブラックな感じが面白かったんだけど、そういうのを批判する人もいるのかもしれない。あと、根本的に主役のアリスに魅力が無いように思った。だって単なる優等生キャラなんだもの。赤の女王や白の女王の存在感の方が際立っている。ジョニデのマッドハッターも、とくに面白いキャラには見えない。映像はさすがに良かった。クライマックスの、時間が破壊されていってワンダーランドが滅びていくところは素晴らしかったと思う。■追記原作がどんなだったか読み返したくなって、不思議の国と鏡の国を読んでみた。昔に読んだのは子供の頃で、アリスに近い年齢、そして今は、著者に近い年齢ということが理由なのだろうが、作品の印象がとても違っていて驚いた。子供の頃は、奇妙な発想を肯定してくれる、子供のことをわかってくれる楽しい作品、という感じだったが、大人になってから読むと、大人目線で子供の天真爛漫さをかわいい、かわいい、と愛でる感じの作品にみえる。この映画のテーマが、「時間」というのは、原作の「鏡の国」の本質をとらえているようで、いいセンスしてると思った。「鏡の国」は、「不思議の国」と雰囲気が違って、もの悲しげな終わり方をしている。子供の頃のあの甘美でキラキラしてあまりに美しい日々は過ぎ去って、もう二度と帰ってはこない、という郷愁がある。時間とは非常なものだ、悲しいものだ、というところをもっと掘り下げられたら、もっと印象に残る作品になったんではないかと思う。それこそ、ワンダーランドは大人になったらもう二度と行けないとか、ワンダーランド自体が完全に消滅してしまう、くらいのことが起こらなければ…。それにつけても、「アリス」に女性の社会進出のテーマが入るのは、本当にミスマッチだと思う。まあ、そもそもだけども、大人がアリス役な時点で…。原作を読んでますますそう思った。 ",
      "時間の旅\n 1作目も映画館で観て、思ったより印象が違って少しガッカリした記憶がある。とくにアリスは好奇心旺盛なはずなのに表情があまり変わらない。そこが気に入らなかったし、結構そのことが話題にあがった。そのせいなのか、今回の映画では表情豊かなアリスが見られた。今回はアリスがハッターのために頑張る話。悪いと分かっていながらもハッターのためならと言って悪いことまでするアリス。タイムは人の命を奪う者だと思っていたが実は違う。考え方を少し変えるだけで、タイムは人にタイムを与えていたのだ。なんと言ってもタイムの俳優さんが適役だったと思う。ヒューゴに出ていてその時となんとなく似ているところがあるから。アンハサウェイは思ったより脇役。でもそれでもよかった。赤の女王も根っからの悪ではなかったのだ。今回はマッドハッターのマッドな部分が少なかったけど、アリスの活躍がよかった。 ",
      "色彩豊かで、スリリング\n 面白い。時のお城と、タイムとの会話が印象に残った。 ",
      "他レビューにより期待せず\n 期待せずに見に行ったら、思った以上に面白かった。だからと言って超面白かったわけではない。だから、興味があるなら見に行ったらいいと思う。 ",
      "最初は\n 面白かったが、途中少し寝てしまった…… ",
      "７月１日にオープンしたtohoシネマズ仙台で観てきました(^ ^)...\n ７月１日にオープンしたtohoシネマズ仙台で観てきました(^ ^)結構面白かったです ",
      "ワクワク感\n 85本目。遊び心があって好き。この手の作品になると音楽で上手く乗せてくれる。ウマイなと思う。でもちょっと長いかな？こういう作品でのメイクとはか、やったもん勝ち何だろうな。 ",
      "過去は変えられないという現実を知ったヒロイン\n  ハンターを助ける為に奔走するアリスの姿に共感しました。過去を変えて友人を助ける、でもその結果。思うままにならない事実と現実。赤の女王が聞きたかった言葉。家族が生きていると信じたいハンターの気持ち。悪いと分かっていても奔走するアリス。この物語の登場人物に悪人は一人もいません。意地悪な赤の女王でさえ。アリスが現実世界で病院に一度戻るシーンはまるで、あの有名なゲームそのままではないかとびっくりです。アリスがワンダーランドに戻る事はないのかもしれません。でも、ふとした拍子にまた。「アリス、助けてええっ」と住人達の誰かが彼女に助けを求めるかもしれません。三月ウサギ、双子、卵さん、勇敢で小さなマリアムキン。いや、もしかしたら赤の女王だったりするかも。行けないと思っても、彼らはアリスを無理矢理連れてくるかもしれません。ワンダーランドの住人はアリス自身です、生きている限り，旅は続くからです。今回、ハンターのいかれっぷり，毒気があまり感じられず、ちょっと物足りなかったなあと思ったのですが。それと反比例するようにアリスの母親の姿が印象に残ります。前半、消沈した姿を見ているだけに話が進むうちに変わっていきます、強さを実感しました。もしかして、ハンターが乗り移ったのでは、ラストシーンがとても印象的です。そしてエンディングも見逃せません。 ",
      "時間のムダ\n 前作もつまらなかったけど、かなり前だから中味を思い出せない。今回も死ぬほどつまらなくて苦痛な時間の旅だった。 ",
      "前作よりもクセが少ない分、見易くなってこれはこれで悪くはない\n アメリカでの酷評も相まってか、日本でもあまり評判はよろしくないようでしたが、見てみたら私はむしろ前作よりも面白かった気がしましたね。まあ前作よりグンと評価が上がるほど面白かった訳でもないのですが、駄作臭漂う予告編や世間の酷評からもっと酷いことになっていると思ってたので、それ考えれば意外と見易くてこれはこれで悪くなかったなと・・・。没個性と言われればその通りなんですが、前作もティム・バートンにしてはディズニー仕様で中途半端な個性しか出せていませんでしたから、逆に映像面以外のバートン色を取り払った没個性の今回の方が、むしろスンナリ入れてこれはこれで良かった気がしました。それと前作で謎だった部分のモヤモヤが全て解消されて、ようやくスッキリとさせられましたね。赤の女王と白の女王の確執の原因を知ったら、何となく白の女王を全面的には好きになれなかった前作時の感情に、妙に納得、でもアン・ハサウェイが演じているからやっぱり嫌いにはなれないのだけど（笑）しかしこうなると、赤の女王も愛おしく見えてくる、あの幼少期のエピソードは可哀相としか言いようがない、でもどちらの気持ちも分かるから、ただただ切なかったね・・・。で、結局そっちのエピソードの方が印象深かったので、今回メインのはずのマッドハッターの話は、少々印象が薄かったかも（苦笑）まあマッドハッターの過去やお茶会の謎を知れたことや、父との確執の話は、それなりには見応えありましたけどね。気のせいか前作よりもマッドハッターは見た目が奇抜になった？あとジョニデ太った？ジョニデの扱いは、やはりバートンじゃないとダメみたいですね、没個性のジョニデでは、ジョニデが演じる意味もないような気がして。そんな過去が描かれつつ、本質はアリスが未来へ向かって進むための話と言う、いかにもディズニーらしい映画に仕上がった辺りは、単純に映像面から子供も楽しめるし、大人も勇気をもらえる話で、普通にいい映画だったと思いましたよ。前作もバートンにしては普通と言う感想でしたけど、監督が代わって更に普通色が強まったのがむしろ功を奏したと言うことで。前作で活躍したゆかいな仲間達の出番が少なかったのはちょっと残念でしたけど。ただ新キャラのレトロ感漂うタイムマシン的クロノスフィアと、秒の可愛さは妙に印象的でした。 ",
      "良くも悪くもないかな？？\n 展開がわかりやすい。前作よりハラハラすることもなくてすごく物足りないなって感じてしまいました。でも後半から おっ！！となります( *¯ ꒳¯*)最後の終わり方がすごく好きだったのとティムバートンの世界観好きな方は是非。 ",
      "とても良かったですよ\n  「ずっと、その言葉が聞きたかった…」良い場面です。人の決別も和解もあんなものなのかもしれません。全編通して悲劇的なエッセンスが多いです。だけどアリスを見てると、どうして人生に苦痛が存在するのか分かりますね。乗り越えるためです。良い映画ですよ、これ。 ",
      "前作より断然良い\n 本作品を観られる予定の方は前作をご覧になってから行かれることを強くオススメします。前作は6年も前の作品なので完全に忘れてましたがテレビで放映されてて観てからいってよかった。楽しめ方が全く違ってきます。前作より断然映像、内容◎です。今回のテーマは「時間」「過去は変えることはできない」過去を変えてしまうとワンダーランドが崩壊してしまうというものでした。世界が錆びていくシーンは悲しいの一言。赤と白の女王の確執、過去。和解。マッドハッターと家族の再会。マッドハッターや友達との別れ。最後は心がしめつけられ、泣けました。アリスの行動によってタイムのおっちゃんが死にかけててちょっと可哀想だったけど。。アリス後で謝ってたけど謝って済む問題ではない笑マッドハッターの幼少の姿が可愛すぎて◎双子の幼少時代もめちゃめちゃ可愛かった笑アリス役のミアワシコウスカ前作より大人の女性になりましたねー。6年もたったもんなぁ。。 ",
      "濃い内容\n 前回の作品より楽しめます。内容が思っていたよりも面白く楽しかったです。是非、見てほしい！見るべきです！！ ",
      "やはり、子供向きね\n やはり、子供向きね ",
      "豪華！\n いや〜久々に豪華なハリウッド映画観たー！映像きれいし、やっぱり資金かけた作品は目の保養になる。話しも、まあ面白いし、こうゆうエンタメ感満載の映画も定期的に観て行こうと思った。割とコアなのとか邦画とか選びがちなので…予告編のファインディングドリーも面白そうだったから観に行こ。 ",
      "前作より、大人向け キムバートンの世界が、ディズニーとあいまって、...\n 前作より、大人向けキムバートンの世界が、ディズニーとあいまって、美しい映像美衣装も、とても素敵に、映画を引き立てていた映画を観た後に、元気をもらえる ",
      "前作の世界観を警鐘\n だいたい続編で監督交代とか主役キャストが交代とかあまり期待できない作品の中この映画は見事にはまっている稀な映画だと思う。スノーホワイトみたいな出来の悪い映画もあるし！正直見るまで不安でした。先にウォークラフトみたいな秀作も見ていたからなおですね♪アリス役の女優の老け込み具合が気になりました。タイム役の俳優さんがなかなか良い味を出して良かったです(^^)d ",
      "ルイスキャロルも喜んでくれると思う\n 前作も良くできていたけれど、本作品はその上をいっていたように思う。キャロルの鏡の国のアリスを読んでいるなら、ニヤニヤしてしまうような原作へのオマージュの数々。そして前作から、ちりばめられた伏線もちゃんと落ち着くところへ着地させている。原作の「前に進むには後ろへ行かないと進めない」というエピソードをタイムトラベルに生かしているところは絶妙。面白いのは原作を生かしながらちゃんと別のストーリーで勝負して完成させているところ。映像の鮮やかさ細かさがリアリティとファンタジーの間を埋めて観るものを映画の世界に引っ張ってゆくのはさすが。見落とししているエピソードの欠片をもう一度探したくなる。 ",
      "大人でも楽しめます。\n 初回を、見たはず？でしたが、テレビの放送を見ても？アンハサウェイの、白の女王しか、覚えてなかった？と、言う、あまり印象深くないままに、予習してからの観劇。最初は、パイレーツオブカリビアン？なんて、感想からのスタートでしたが、下手に、色々しくなくて、やはり、今回の作品は、おとぎ話&アドベンチャー感が、満載で、良かったです。姉妹女王の過去や、何故か？ハッターの家族の為に頑張っちゃうアリス？でも、予習していたおかげで、初回の？だった伏線が、全部つながって‼これもまた、楽しめる要因だったのでしょう。主役のアリスも、今回はアンハサウェイよりも、生き生きと描かれていて、魅力的でした。初めての3D&ドルビーアトムズ体験でしたが、そこは、イマイチだったかな？！もう～少し、アドベンチャー感欲しかったです。普通に3Dだけで良かったのかも？ただ、そのおかげか、水曜日でしたが、空いてて前も来なくて、見やすかったです。 ",
      "ファッションと映像が美しい\n ストーリーもまあまあだったし、ファッションも映像もとても美しかったので私は楽しめた。もともと不思議の国のアリスが好きなせいかもしれないけれど。キャラクタなどが好きではないとつらいかも ",
      "ファンタジーと大人\n 映像は綺麗だが今一つ引き込まれない。理由を考えて、一つのことに気付いた。冒頭、主人公のアリスは船の船長という、責任ある大人に成長している。この時点で、すべてが微妙なのだ。すでに大人であり、責任も理解していなければ困る立場なのに、すべての行動が軽はずみに写り、なんともやきもきさせられる。大人としての行動は、もちろん、ファンタジーには必要ない。が、それだからこそ、ファンタジーは、子供が、子供ゆえの無謀さで挑んでいくものなのである。大人も引き込む目的でこの設定にしたのならば、ただただ残念としか言いようがない。 ",
      "感情移入できない・・・\n オープニングは迫力があり、楽しめそう・・・・と思いきや。なぜか感情移入できない。出演者に好感がもてないまま過ぎてゆき。気が付いていたら寝ていました・・・豪華なのに。 ",
      "なぜ評価が低いかわからない❗\n これは、前作観ていないし前評判今一で不安いっぱいの観賞であった。でも、話の内容がタイムトラベルなので過去に行った時の登場人物でなんとなく関係性も理解出来るので初めてでも楽しめると思う。なぜ、評価が悪いのか理解出来ないくらい良く出来ているので気にせず観て欲しい。タイムトラベルで過去に行って得られる情報がショボいのも作品の雰囲気に合っていて面白い。そんなユル～い映画であるが映像は、さすがに綺麗である。２Ｄで観たが、ディズニー作品では珍しいスクリーンがビスタサイズだったので色彩重視なので２Ｄが正解のように思えた。どしても３Ｄで観たい場合は、ＩＭＡＸをお薦めする。 ",
      "夏のお昼寝にはぴったりの映画かもしれません。\n Movix堺で映画「アリス・イン・ワンダーランド　時間の旅」（Alice Through the Looking Glass）を見た。日曜日の午後なので観客はそこそこ多い。大阪の夏は過酷に暑い。夏に映画館で過ごすことは避暑の目的も大きい。なんだかとても眠くなってしまって、前半半分くらいは寝てしまっていたと思う。自宅に帰ってから聞いてみたら、子供たちも2人とも半分くらいは寝ていたらしい。映画「アリス・イン・ワンダーランド　時間の旅」は安眠効果が高いようだ。我が家でただひとり、居眠りすることなく、映画「アリス・イン・ワンダーランド　時間の旅」を見たカミさんにそのストーリーを尋ねてみたら、「時間を巻き戻すこと、過去を変えることは誰にもできない、だけども、過去から学べることができるという教訓を描いた映画である」らしい。上映時間は113分。長さは感じる。満足度は５点満点で２点☆☆です。ジョニー・デップの映画でまあまあだったのは、「ブラック・スキャンダル」くらいかな。「ローン・レンジャー」もまったく楽しめなかったし。 ",
      "二部作かなー\n 前作観ていた方が楽しめる。過去が描かれることで、各キャラクターがどういう経緯で形成されたかが紐解かれる。赤の女王のちょっと悲しい話も有り。お馴染みキャラ総出演でハチャメチャ感は健在。鎧まとって戦うの？的な要素は無いけれど。映像も美しく、とても楽しめた。 ",
      "映画の“2”物で稀にある、良質な作品！\n 一作目の「アリス・イン・ワンダーランド」が序章に感じるストーリー展開で、ルイス・キャロルが現代に生きていたら『不思議の国のアリス』はこんな物語だったのではと思わせるほど、見事なつながりでした。不思議の国でのアリスの特殊能力は、夢を信じる力があれば鏡の扉を開く事ができる… ドラえもんのどこでもドアーに共通する所があるな〜と、観てて思ってしまったwすべての元凶が一欠片のタルトにある所もルイス・キャロル的で良い♡映画の“2”物で稀にある良質な作品でした。もはやティム・バートンらしさはありませんでしたが。MX4Dは疲れるので、3Dドルビーアトモスで鑑賞しましたが、3D感が余り無かった気がします。普通に見た方が画面がカラフルで綺麗だったかも。 ",
      "「過去は変えられないけど、そこから学ぶ事が出来る」\n 当該作品は、７月1日に公開されたDisneyの新作ファンタジーで、興行収入は、週末2日間で動員27万3209人、興収4億2545万7700円で、初登場1位となりました。(Zootopiaは、3位で頑張っています)前作は、118億円の大ヒットでしたので、期待されています。入場する際、小冊子が配られ、その中に、「ワンダーランドは、アリスの心の中」と書かれいます。その通りだと思いました。なかなか、ストーリー性が有り、深い作品でした。お薦めです！いろいろとありましたが、アリスは、確実に成長し大人になりました。アリスの母親もそうです。「過去は変えられないけど、そこから学ぶ事が出来る」いい表現です！また、悪人には、悪人なりの歴史的な背景があり、同情の余地がある、この点が、Disneyらしくて良かったです。私生活では苦労しているジョニーデップですが、演技は流石です！Disneyは、完全復活だけでなく、絶好調ですね！！Michi[PS]最近は、吹き替えが多く、字幕を観に、さいたま新都心まで出かけました。。。 ",
      "3Dで観ましたが、あまり意味なかったかな？ 悪い人が誰もいない、素...\n 3Dで観ましたが、あまり意味なかったかな？悪い人が誰もいない、素敵なお話でしたが、先がなんとなく読めてしまって、ワクワク感はなかったです。 ",
      "一作目で期待してなかった分とても面白く感じた！\n 一作目を家でみたときアクションシーンもあまり迫力がなくストーリー的にも「ん？」と物足りなく感じた分、今回は画的に迫力があって、ストーリーもすっきり綺麗にまとまっていたので大満足でした。個人的には一作目ではあまり活躍していなかったジョニーデップ演じるマッドハッターが今作ではほぼ主役の位置付けで大活躍だったので私得でした。 ",
      "夢の時間\n  前作よりマッドハッターや女王たちが人間味あり面白いタイムも最初は悪役だがラストは魅力的ただ一点時間の旅がなんか雑な感じ嵐の海的なのはアリスが船長だから？他にもっと深い方法なかったかな大事なテーマの時間なんだからそれで☆半分削ったラストは爽快前作をしのげない作品多かったが今は前作を越えるのが増えてきて嬉しい ",
      "前作より面白い\n 前作は期待を下回る感じだったけど、本作は前作よりはなかなか楽しめました❗アラン･リックマンのご冥福をお祈りします ",
      "相変わらず\n 映像は素晴らしかったです。 ",
      "どこかで観たような物語\n タイムパラドックスによる世界崩壊を救うため、主人公が大活躍！・・・って、ドラえもんとかポケモンとかの劇場版でよく観たよな物語だなぁ～と思いつつ、可もなく不可もなくといったところでしょうか。。原作や前作で強烈な個性を放ったキャラクター達も、特に今回は見せ場もなかったのが残念。アリスが仮にのび太でもサトシでも十分に成立する物語といった感じです。まぁ、夏休みに子供を連れて安心して楽しめるということで。 ",
      "安定の厄ネタ、その名はアリス。\n IMAX3D字幕版で鑑賞、3D効果はかなり薄め。兎にも角にも「美術と衣装」、それ以外は何も触れるところがない一本。一番重要な「話」が飛び抜けてつまらないのが致命的。人の話も聞かないアリスが、思い込みで世界を引っ掻き回して危機に陥れ、バタバタした挙句に元通り。謝ることなくそれで大団円。なんじゃ、そりゃ？観客を馬鹿にしてるのかしら？前作でもよくわからなかったけど、もはや地に堕ちたジョニー・デップ（人生50年を超えて結局奇人・白塗り、「シザー・ハンズ」から大人になれていないことが露呈。大好きだけどもうついていけません）のマッドハッターは、世界を傾けてまで救うべき人間なのか？アリスが自己満足のためだけに世界を引っ掻き回すだけ、それならばアリスの首をサッサと刎ねてしまいたいわ。まともなのは終始ブレないサシャのタイム、そしてハートの女王がマシに見えるこの不思議…ある意味「ワンダーランド」は間違っていない作品。いつの間にティム・バートンは監督降りてたんだろう。いつぞやのゴーリキ以上にゴリ押しがひどい作品だな、さすがネズミー。 ",
      "面白かったです。\n 　　前作に続き、女性の自立を描いているのですが、困難に出会った時に、不思議の国に旅をするという主人公の内面を描いているようです。赤と白の女王の確執とか、マッドハッタ-の過去とかが、明るみになり、タイムとのハラハラドキドキの追いかけっこもありと、かなり楽しめました。最後は主人公の母親も自立するというラストは爽快でしたね。男に金銭的に頼るのは辞めましょうね。エンディングのアニメがとてもユニ-クで楽しめました。 ",
      "アリス、お前、ふざけんなよ！\n  ルイス・キャロル作｢不思議の国のアリス｣の後日談を描いた｢アリス・イン・ワンダーランド｣の続編。前作は日本でも118億円を稼ぎ、世界的メガヒット作となったが、自分的にはまあまあ、好きなティム・バートン監督作品でありながらそれほど面白いとは思わなかった。なので、特別楽しみにしていた訳でもナシ、今回バートンが監督じゃないし…。夏の話題作の一本なので一応見ておくか、くらい。両親の死という悲しい過去の記憶に囚われたマッドハッター。再び不思議の国を訪れたアリスは彼を救う為、時を遡る…。前作はまだ｢不思議の国のアリス｣をベースにしていたが、今回は後日談の続編という事で、ほぼオリジナル・ストーリー。鏡を通り抜けたり、巨大チェスは｢鏡の国のアリス｣からのモチーフもあるようだが、原作に縛られないイマジネーション・ワールドは前作以上。特に今回のキーである“時”を具現化したビジュアル、アリスが時を遡る“時の海”など、3Dで観た事もあってアトラクション的なファンタジーの醍醐味たっぷり。新キャラクター“タイム”も気に入った。予告編じゃただの悪役のようにも感じたが…、見てのお楽しみ。演じたサシャ・バロン・コーエンも妙演。(3D吹替で鑑賞、声を担当したのがアノ人だとニュースで聞いてすっかり忘れてたけど、メチャクチャ巧い！)冒頭から、亡き父に変わり貿易船の船長として荒れる海をも乗り越えるアリス。舞台となってる時代では女性の社会進出なんてまだまだ。演じたミア・ワシコウスカも演技力を増し、自立し逞しい女性像を体現。友を救う為危険な時の冒険に出る。エンタメ映画なのでネタバレってほどじゃないが、今回もアリスは不思議の国の危機を救う。昨今のディズニー作品に一貫している強いヒロイン像。その行動力にこれから称賛の声が相次ぐだろうが、こう言いたい。アリス、お前、ふざけんなよ！そもそも、今回の不思議の国の危機のきっかけはアリスではないか。友を救う為は聞こえはいいが、忠告も無視し、あまりにも身勝手。それなのにまた不思議の国を救った英雄となり、お尖めは一切ナシ、現実社会での問題も解決し、最後は時について知ったような事を言う。誰かこの娘を罰して！勿論身勝手な行動を取るアリスを通して愚かさを訴えているのは分かるけど…、自立した行動力と身勝手を混同してはいけない。監督が変わっただけでスタッフもキャストもほぼ続投。お馴染みのキャラも皆帰ってくる。前作を見た時から一番お気に入りのキャラクターだったのはやっぱり、赤の女王。｢首をハネよ！｣の暴君だったけど、このファンタジー世界で何故か最も人間味を感じた。その妹、白の女王。常に手も仕草もふわふわな感じは結構好きだが、前作を見た時から何故か腹黒さを感じた。で、今回、この姉妹の秘密の過去や、何故赤の女王が悪い性格になったのか、その要因でもある頭が大きくなった理由も明かされるのだが…今回ばかりは赤の女王に同情してしまう。また悪さはするけど、妹からたったのあの一言を、見ている自分さえも聞きたいと思った。(ついでにアリスの口からも…)それにしても、ヘレナ・ボナム・カーターとサシャ・バロン・コーエン、もはや夫婦漫才！話は分かり易いし、ビジュアルも含め素直に楽しめるTHEファンタジー！前作よりドラマ性はあったし、教訓や普遍的なメッセージも込められている。過去は変える事は出来ないが、そこから学ぶ事は出来る。悲しみは時が癒してくれると簡単には言えないが、その為に奔走してくれる大切な誰かもいる。エンディングのアラン・リックマン追悼にも心打たれ、前作より面白かったと思う。だけど、どうしてもどうしても今回のアリスの行動が許せず…。ファンタジー映画なのに、ここでもチャイナさんはお友達とは…！ ",
      "アリス、酷過ぎ。\n  死んだ筈のマッドハッターの家族を救う為に、時間の旅出るアリス。 こう書くと、いかにも良いことしているみたいですが、時間を遡る為に、時の心臓部である機械を強奪、さらにその機械が無くて、瀕死の状態のタイムを目の前にしながら逃げるなど、とても正義の主人公とは思えませんでした。 結果的には家族は普通に生きていて、赤の女王がグレ原因もお菓子のつまみ食いなど、ご都合展開過ぎて、なんだかな～って感じでしたね。 また、前作では各キャラにそれなりの見せ場がありましたが、今回はただ騒いでいるだけで、てんで役に立っていないのもガッカリでした(チェシャ猫には期待していたのに)。 まあ、もう続編が作られることは無いでしょうが、暇とお財布に余裕のある方は見てもいいんじゃないでしょうか。 ",
      "悪人がいない　!\n 前作は、悪人がいましたが、この作品では悪人はいない映画になりました。監督は、ティムバートンではないけど、どこかしこにティムバートン的な部分もあるのかなぁーという感じがしました。赤の女王も元は、悪人ではなくむしろ正反対的であったとは。いろいろな、なんでこうなったかという部分の謎が解明されてゆく映画ですね。子供向け的だった前作と比べると少し年齢の高い世相向け的な映画のように感じました。2D吹き替え版のほうが気軽にみられてよいと思いました。これを上映している映画館は、少ない部類なのかもしれませんが。クライマックスの部分は、なんかアナ雪的?似かも。ここらへんは、ディズニーですね。前作は次期作の含みを持たせた終わり方でしたが、今回はそれはない感じの終わり方なのでこれでおしまいなんでしょう。原作も二編しかありませんから。 ",
      "過去の悲しみを知ることは今の幸せを知ること\n  日本でも大ヒットを飛ばした『アリス・イン・ワンダーランド』の続編は前作から３年後が舞台。過去に囚われて瀕死のマッドハッターを救う為、アリスが“アンダーランド“の過去を巡る冒険へと繰り出す。前作のキャラクターも多数登場する本作なのだが、７年振りの新作だというのに序盤は語り口がせわしなく、あのキャラもこのキャラもお久し振りねえという感傷に浸らせてくれない（なにせ前作の主要キャラの大半がいきなり全員集合してるので個々のインパクトは薄め。もっとチェシャ猫見せて。）。そんな駆け足な印象を受ける序盤こそ不安を感じたが……厳格だがどうにも間のヌけてるナイスな新キャラ“時”が登場し、アリスが“アンダーランド”の時空を自在に行き来できるようになるあたりから、いよいよ物語も波に乗り出す。...まず見所は、そのファンタジックな映像美！絢爛で奇妙な“アンダーランド”は大スクリーンで観る価値大アリだ。虎の敷物やチェスの馬が動き回るビッグな部屋、“時”が住む歯車仕掛けの時計塔、無数にぶら下げられた“命の時計”を管理する巨大空間、中世風だけどどことなくオモチャみたいな街並み、気色の悪い蔦と虫だらけの“赤の女王”の住み処……クライマックスで世界全てが赤く錆び行く様も恐ろしかった。（「タイムパラドックスだ！」と某博士が叫びそう）あと、時を荒れる大海のように表現した点がステキ。上でも下でも波がうねる様子はダイナミックだし、水面に潜ったり飛び出したりしながらシームレスに時空移動するアイデアが秀逸。そもそも日本でも“覆水盆に帰らず”なんて言うよう、水と時は似てる物。...生き方を制限されていた女性が自由を手にするという女性讃歌的な面もある本作だが、思うにこの映画の最大のテーマは、“時”が語る言葉にこそある。過去に戻るという強大な力を得てもアリスは過去を改竄（かいざん）する事ができなかった。“時”はアリスをこう諭す。「過去は変えられない。そこから学びたまえ」と。アリスが学んだのは、過去に囚われすぎず、今の幸せの大切さを噛み締めること。「時は残酷な泥棒だと思ってた。だけど、　時は奪うより先に与えてもいるの」亡父を大切に想うあまり、母の行動を頭ごなしに非難したアリスは、父の愛情を理解できなかった過去を悔いるマッドハッターと自分の姿を重ねた。変えられない過去に囚われすぎると、心は錆びついて動かなくなってしまう。大切なものを失う悲しさを痛いほど知っているのなら、いま目の前にある大切なものを手離さない努力をしないと。もうひとつ。前作のアリスは自分の力を信じることで大きな成長を遂げた。冒頭から男顔負けの力強さを見せるアリスにこれ以上の“のびしろ”があるのかと思っていたが、自分を信じられるようになったアリスは、今度は自分の大切な人を信じることを知った。不可能と思うかどうかはたぶん関係無い。大事なのは、その人を信じて、その人の為に必死になれるか。...全体的なテンポが駆け足だったり、マッドハッターの家族が赤の女王に監禁されて生きていたというのはちょっと都合が良すぎるスジにも思えるけれど（あと前作を観ていないと全然話が分からないハズ）、僕は正直、前作より今作の方が好きである。前作の別れのシーンはこのレビューを書いてる今も思い出せないくらいなのだが、今回の別れのシーンは泣ける。おカタい“時”が最後に見せる微かな笑顔や、マッドハッターの優しい別れの台詞には心を動かされたし、アリスだけでなく母娘揃って力強く踏み出すラストも清々しい。時や記憶に関するテーマも自分好みということで、大満足の4.0判定！<2016.07.01鑑賞>....余談１：アリスが精神病棟送りにされるシーンから、“アンダーランド”はアリスの想像の産物なのでは？というダークな解釈が生まれてしまう訳だけど、まあ個人の想像力だけであそこまでの心の成長は望めないでしょうと思いたいところ。そういう業の深い解釈は『アリス・イン・ナイトメア』シリーズあたりに引き受けてもらおうということで。余談２：さようなら、アブソレム。さようなら、アラン・リックマン。あの素敵な声がもう聞けないなんて、寂しいよ。 ",
      "ザ・ファンタジー\n アリスが頑張ってるので、気軽に見れて元気もらえる、ファンタジーの中のファンタジー！！勇敢な女の子の話には弱いので、私はこれ好きですね。ジョニーデップやヘレンのコスプレはもう言わずもがなですが、アンハサウェイ、もなかなか頑張ってますよね~~~バッドエンドかと思って一瞬泣けてきちゃいましたよ。ディズニーだから、それはないわな。今回のキャラとしては、もう｢秒｣が最高に可愛いかったです♡ ",
      "ストーリー、よかった！\n アリスインワンダーランド！一作目を、復習してから観に行きました。新しく「タイム」が加わりストーリーは登場人物の過去へ…エンディングもキレイにまとまっててよかったと思います。アリスは見るたびに表情がかわり魅力的でした。 ",
      "前よりよかった\n 前よりよかった ",
      "アリス・イン？\n 第２弾なので・・・？エンディングとアリスの成長ですね。 ",
      "楽しめました\n 予備知識なく鑑賞。最近のディズニーらしく、強い女性が描かれています。時間は「奪うのではなく与えるもの」、過去は「変えられないけれど、そこから学ぶことができるもの」なんですね。登場人物の過去をしっかりと深堀りしてあって、とても分かりやすかったのも良かったです。 ",
      "75点\n 金ならぬ「時は愛なり」。過去より連綿と続く愛の営み(海を未来へと繋ぐ(航海、ディズニーのissueと俺の現テーマが一致。思春期の少女の不安定な自我の象徴が「アリス」なら、大人の彼女はもはや紡ぐ側 ",
      "残念\n DVDで十分ツッコミどころ満載でつまらなかった ",
      "ファンタジー！\n  久しぶりに王道ファンタジーを観た感じです！大好きなアリスの世界観をのぞけて幸せです♪ただ、ジョニーが出てて、船があって、勇敢な女性がいて、中国貴族？衣装なんかみちゃうと、パイレーツオブカリビアンとちょっとかぶっちゃったりして。 ",
      "楽しみにしていた映画です！ ジョニーデップさんの演技が好きなのでみ...\n 楽しみにしていた映画です！ジョニーデップさんの演技が好きなのでみれてよかったです！ブラックスキャンダルのときとはまったく違った役をなんなくこなすのはすごかったです(^^)あんな世界に１回行ってみたいなと思いました！ワクワクして楽しい映画です(^o^) ",
      "ややありふれた表現\n  アリスインワンダーランド映画の後日譚。大人になったアリスが再度不思議の国に訪れ、家族がまだ生存しているのではないかと疑い、病気になったヘッターを助けるために、時間を遡れるクロノスフィアで過去に戻り、ヘッターの家族を助けようとした。過去は変えられないという事実を突き付けられる一方、ヘッターの家族はハートの女王に捉えられていたことに気づく。アリス一行はハートの女王の城に赴き、ヘッターの家族を助けようとしたが、ハートの女王はクロノスフィアを奪取し、過去に戻り、過去の自分と会った。それが原因で、不思議の国が時間の矛盾に侵蝕され始めたが、間一髪のところでアリスはクロノスフィアを大時計に戻し、世界を救った。全体的に意表を突くようなストーリー展開があまりなく、深い教訓も少なく、考えさせられるような映画より、単に冒険と映像美を楽しむような映画。また、タイムトラベルものとしては、時間の法則や論理の構築が他作品と比べてやや弱い。ただ、映像は非常に綺麗。 ",
      "文学とエンターテイメントと\n  これアリス駄目だよね。勝手にクロノスフィア持ち出して世界を危機に陥れてさ。白の女王もひでえよ。「お前がいけねえんじゃん」って話。赤の女王もさ、そこまで怒んなよ。でも「そんなの関係ねえ！」って登場人物ばっかでさ、心の動きが枠に収まってない人物ばっかなんだよね。そこが文学っぽかった。アリスの冒険はハラハラドキドキだから、そこはエンターテイメントなのね。クロノスフィアを戻すシーケンスも良くてね。「えー、どうすんだよ！」ってところから、ちゃんと納得した。エンタメで楽しみながら観てて、それでも何かについて考えるから、とても良かったな。ラストシーン手前のお母さんの「Alice can do whatever Alice choose.」も良かった。 ",
      "世界がすごいスピードで時間で崩壊していく\n 今の世の中も崩壊途中だったりして、誰か早くクロノスフィアを戻して。アリスのように純粋で可憐な彼女の友を救いたい気持ちや白の女王の少女時代の嘘、ちょとした個人の強欲が大変な事態を引き起こすこと心に留めておきたいてす。 ",
      "ファンタジー✨\n これぞファンタジーって感じでした！前作よりファンタジーさが増していました♪映像も綺麗でストーリーも最高に良かったです！とても楽しめました ",
      "映像が凝っていて冒険ものの映画として最高！\n 映像が何より凝っていて綺麗！別世界に連れて行ってくれる映画でした。ストーリーも面白かったです。2作とも大好き！ ",
      "映像は綺麗\n 予想を超えるような面白さや引きつけるストーリー展開ではなく、全てが予想内の「まぁこんなものかな…」って感じです。映像は美しく、綺麗でした。 ",
      "愛と冒険\n 映画はこうでなくちゃ。めでたしめでたしでラストだよ。前半少し寝てしまいましたが… という作品。 ",
      "前作より見応えアリ。\n  アリスインワンダーランド～時間の旅～　字幕版で鑑賞。〈あらすじ〉病気になったマッドハッターを救う為、アリスが時間を遡って救い出す物語。～良かったところ～・前作もそうですが、映像がとても綺麗！自分は、2Dで鑑賞しましたが、3Dで観たらきっともっと凄く映るんだろうな～って思いましたね。(^^)・今作は、病気になったマッドハッターを救うため、時間を遡って、過去を変えていくのですが、子供の頃のマッドハッターや赤の女王、白の女王、個性豊かなキャラクターたちが再び登場します。赤の女王が何故、ドでかい頭になってしまったのか？などが明かされます。・新キャラクターである時の番人・タイムが何故か面白い。個人的にツボです(笑)・前作より見応えのあるシーンが多くあり、話のテンポがポンポン進んでて、とても良かったw～気になったところ～・アブソレムやチェシャ猫たちの活躍をもっと見たかったな～・ヘイミッシュがウザい。～まとめ～前作より面白かったです！(^^) 最後、マッドハッターと別れるシーンは、グッときました。。 ",
      "妥当\n 期待以上でも以下でもなかったです。まぁこんなものでしょう。映像は良かったですね。ストーリー的にはまぁ普通。無難な作品でしたw ",
      "赤の女王の悲劇が・・・明かされる＠＠！\n 物語自体が・・・・現実逃避の夢なのか！？妄想なのか！？感半端ない。前作の方が、ワンダーランド感はあったような気はするが・・・悪役オーラ出しまくる新キャラのタイムは実は堅実な時の守り人で、キラキラふわふわの白の女王が実は・・・って衝撃で、あの子憎たらしい赤の女王は、何であんなに捻くれて顔デカイねん！？って謎が解けます＠＠！メッチャ可哀想。。。。＞＜；デップさんの家族も出てきますが、彼だけ何であんな奇抜〜笑ワンダーランドの住人達も今回は、かなり雑な扱い。主人公アリスの無謀な冒険の果てに・・・現実に戻って貿易会社経営で、ハッピーエンド。。。ってどやねん〜笑映像美は綺麗なので、本編音消したイメージフィルム的に観るのはいいかも・・・☆2.4 ",
      "期待どおりでした\n とても楽しめる映画でした。みんなの過去が分かり、また 女王たちもより親しみがわきます。（笑） ",
      "衣装などが美しい\n 不思議の国のアリスの話だと思って観に行きましたw衣装や髪型、メークなどが良かったです。ところどころにギャグが盛り込まれ、それが何だかシュールで良かったです。美女に癒されます。最後は泣きそうでした。 ",
      "勇気に感動\n 前作も観てます。何にも物怖じせずただ友達のために勇敢に闘うアリスに感動！笑あんな勇気欲しいな〜ただでさえジョニーデップ好きですけどこの役柄は可愛くて大好きです♪過去に遡って知らなかった事実も分かったりして面白かったー★まだまだ続いて欲しいです*\\(^o^)/* ",
      "映像の美しさだけが良かった\n ３Dで見ました。映像がとても綺麗で衣装も良いのですが内容が単純な気がします。 ",
      "163-40\n  公開日に。キャラがみんな魅力的でしたし楽しめたのですが、1作目がすごい良かったせいかパンチが弱く感じました。錆びた後の世界が特に好きでした。英語ができる人はTIME関連のジョークがかなり楽しめると思う。あと登場人物みんな話聞かなすぎ。 ",
      "アリス、アリスなのかい？\n 前作とはまるで、ちがう…。よくない。 ",
      "よかったです。\n ラスト、とっても気持ちよかったです ",
      "感想\n 時間、家族の大切さと嘘を言わないということがテーマでしょうか。流石ディズニーという感じがして、観ていて、楽しい気分になります♪ ",
      "3Dで見ました\n 映像は素晴らしかった家族連れだと楽しめると思いますカット毎にアリスのチャイナ服が変わって可愛かった ",
      "3Dで楽しむ映画\n  初めての4Dだったのですが、まだ慣れていないこともあり3Dで観た方が良かったかなと思っています。ファンタジー映画ということもあり3Dが生かされていました。ストーリーは前作よりも楽しめました。アリスの大活躍です。その分ワンダーランドのキャラクター達の活躍ぶりは少なくなっています。今作の元が「ガラスの国のアリス」とういことでガラスからの異動になってます。前作を観てからの方が楽しめる内容になってます。時間を飛び越えるところがあるのであまり小さなお子さんは分からなくなるかもしれません。 ",
      "長い\n  長い笑っ過去さかのぼる系の出口が笑っさすがディズニー映画ですね笑っジョニーデップ出さなくてもよかったと思います。 ",
      "アリス感がなくなった。\n SF映画色が強くなって不思議なアリス感がなくなった…お話がこんなだからしょうがないけど。それにディズニーらしいラストのまとめ方もなんだか平凡。せっかくのアリスワールドのキャラクターも前作からほぼみんな登場してるけどあんまり意味ない立ち位置だし。全体的にイマイチだったな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}