{
  "id": 147,
  "reviews": {
    "eigacom": [
      "吹いた笑笑\n 本当に突然の八代亜紀wwwwwwwww ",
      "タコさん\n あのタコさん面白過ぎる。 ",
      "　13年経ってからの続編。幼い頃から忘れっぽいドリーのエピソードが...\n 　13年経ってからの続編。幼い頃から忘れっぽいドリーのエピソードが何となく可哀そう。年齢によるボケでも認知症でもなかったんですね。　シガニー・ウィーヴァーに呼ばれて海洋生物研究所に捕まったドリー。タコのハンクと知り合った彼女は色んな魚たちから情報を得る・・・てな感じ。　なぜだか水槽の中よりも、圧倒的に陸上が多い展開。あり得ない映像ばかりで、やがて眠くなってくる。さすがに両親と再会したときは感動！でしたが。 ",
      "胸ヤケ\n とにかくドリーの忘れっぽさに切なさや面白さよりもイライラさせられる上に、前作と同じような流れの話を終始ドタバタで見せられるため胸ヤケする。 ",
      "自由っていいな\n ドリー少しイラッとするところもあるけど、考えないところが羨ましくもある。水族館出てきたの良かった(*ﾟ∀ﾟ)映像がキレイ(*^□^)そしてホロッと涙が…(´•ω•̥`) ",
      "ファイティング・ハンク\n 登場キャラではジンベエザメのディスティニーとタコのハンクが好き。字幕版でみてから吹き替えも観ました。八代亜紀推しなのは謎。 ",
      "子供向け\n 総合55点 （ ストーリー：40点｜キャスト：50点｜演出：65点｜ビジュアル：80点｜音楽：65点 ）　「ファインディング・ニモ」同様に子供向けの楽しい話。しかし主人公の物忘れが激しすぎて観ていていらつく。空を飛んだりトラックを盗んだりとニモ以上に話がなんでもありなのも強引に感じた。そんなことをいちいち思う大人向けではないということ。 ",
      "ドリーは痴呆症 声はババァ 声優もババァ\n ドリーが痴呆症過ぎて終始イライラさせられる。ちなみにドリーの声がとてもババァで、痴呆症キャラとはマッチしてました。 ",
      "これだけは忘れない\n タコには心臓が３つある。 ",
      "障害があっても愛があれば\n  Nemoの話はちょっと忘れつつある状態で鑑賞しました。Doryの記憶障害は子供の頃からだそうで、ふとした時にぽっと記憶が断片的に蘇るよう。ハンデを負いながらも、周囲の助けが少しあれば目的を達成することは不可能ではない！というメッセージが明確です。特に”Help! Help!”と他力本願だったDoryが、「いつもの自分ならどうするか」という視点に立ち帰って家を見つける所が良いです。Doryの両親がコツコツと貝殻を並べて待ち続けていた所は感動です( i _ i )。Doryの単独行動は、家に帰れない認知症の人を見ているようで、純粋に楽しめません(^^;)が、助っ人ならぬ助っタコのHankや旧友Destinyが出て来た辺りから面白くなりました。Baileyのecholocationはウケました！！Doryが何を覚えていて何を忘れているか、という設定がやや適当になっている箇所がありました。ピンクのクラゲ？タコ？の子供、Nemoのパタパタした右ヒレが可愛い(*^^*)。“... the best things happen by chance. Because that’s life.” ",
      "とても分かりやすく綺麗な映画です\n テーマは前作から引き継いで「家族」だと思います。家族のために冒険して再会を果たすメインテーマですが、もう一つテーマがあるとしたら「障害者」についてでしょう。ドリーの物覚えが悪くすぐに忘れるのは短期記憶障害でしょう。そして片方のヒレが小さいニモは身体障害と思いますが人間ではなく魚を題材にする事で凄くオブラートに包んで見やすかったです。また作中出てくるクジラも視力が弱いなど障害を持った魚たちが克服してやれば出来るというテーマを感じさせられます。映像も綺麗で流石はピクサー。内容も子供も大人もどちらも見て楽しめるかと思います。終盤のカーチェイスは流石はアメリカといったところでしょうかw日本人的な考えだと違う展開にして欲しかったですピクサー映画は一貫して子どもが楽しめるかつ何か大人達に語りかけてるようなイメージがあります。だからそこらの子供向け映画にはない面白さがありますね。 ",
      "ニモほどは、おもしろくなかったけど、まぁまぁ♩\n ニモほどは、おもしろくなかったけど、まぁまぁ♩ ",
      "ドリーがぼけすぎてて鬱陶しかったしイライラした。 タコがかっこよか...\n ドリーがぼけすぎてて鬱陶しかったしイライラした。タコがかっこよかった。少し良い話だった。チャンチャン ",
      "ドリーの魅力\n 地上波録画で鑑賞。赤ちゃんドリーの目のデカさが気になりつつ、やっぱり可愛い。ドリーは正直最初は面倒くさいと思っちゃったけど、彼女ならでは発想力で問題を乗り越える姿は、素直に感動した。動物たちの特徴を捉えたキャラ設定も面白く、みんな愛らしい！一生懸命なドリー可愛くて大好き！ ",
      "面白かった～！\n 映画館でも見て、2回目です。すごーく、映像がきれいで、出てくる登場人物が、面白くてかわいくてとても魅力的です。以前のニモも見た人なら、ニモにも会えるしその時のキャラクターにも会えます！他にも研究所のMCさんとか‼楽しいです。 ",
      "貝殻を辿るシーンで涙 ハンクに夢中になった\n  貝殻を辿るシーンで涙ハンクに夢中になった ",
      "映像が好き\n ディズニー映画は色彩豊かでわくわくします。この映画も映像が綺麗でした。そして個性豊かなキャラクターたち。ただドリーの忘れっぽい性格に少しイライラしてしまう所も正直ありました。 ",
      "やはりピクサーはいいね 前作から大分経ってはいたがなかなか楽しめる...\n  やはりピクサーはいいね前作から大分経ってはいたがなかなか楽しめる！今回はドリーが主役であり、ある種トラブルメーカーとも言える。彼女の忘れっぽさや無茶なあたりがトラブルを招き、またききを脱するキーともなる。ピクサーなのでハッピーエンドなのは分かってるけど、脱出劇はハラハラするし見応えあり多少のご都合主義はツッコまないまあ人間世界に大分迷惑かけてるけど笑蛇足な続編にはならずに済んで良かった。エンドロール後は前作見てた人ならニヤリとするだろう、あのキャラたちに笑ピクサーの安定感、素晴らしい！他の人のレビューも見てタコはチート笑海なのか施設なのか分かりにくい。まあ確かにそうだね、確かに忘れすぎ笑ベビードリーは確かにカワイイ確かにむちゃくちゃな展開なんだけど、エンタテインメントとして楽しめば良いのかなと ",
      "ニモより好き\n メッセージ性強い。ストーリーが単純であるがとても感動あり面白味もある。これは余談ですが英語がわかりやすいので勉強にもおすすめ ",
      "ドリーありきの\n ニモに出てくるドリーの性格だったらさすがピクサーさん。お父さんとお母さんが素敵過ぎて泣ける泣ける泣ける ",
      "アイディアの宝庫\n もはや大人も楽しめるというのはお家芸毎回、脚本を外さないところも勿論凄いが・・・それでもピクサーの凄いところは新しいアイディアを入れてくるところだ製作者が楽しむ心を忘れていないところが凄い今回は新キャラが良かったクレヨンしんちゃんではシロが車を運転していたがこの映画ではなんとタコが運転するタコが車を運転するって誰が思った？ ",
      "タコ七が最高ですね\n 日本のアニメが凄いと言うけど、やはりディズニー日本は敵わない。ハートが違う‼️ ",
      "子ども向けだけど、メッセージ性のある映画\n  映画の随所に、「ドリーならどうする？」「どんなときも必ず何か方法がある」などと、困難に直面しても考え抜けば必ず道が拓けるというメッセージが伝えられ、ぜひ子どもと一緒に観たいと思った映画。必ずハッピーエンドになるとはわかっていても、最後までハラハラして退屈せずに観ることができた。トラックごと海に落ちるというのは、海外らしい豪快なストーリー。 ",
      "ほんわかしました\n 今回の主人公がドリーという事で、ドリーの過去の話、なんで忘れっぽいのかがわかる話でした！ニモ同様、人間にバレないように今回も色々冒険がありとても楽しめました！ディズニーはいいね！ ",
      "福祉教育\n 中学生の頃「ファインディング・ニモ」を観に行って早10年以上。今度はドリーが両親を捜しにいく番。短期記憶障害のドリーはすぐに物事を忘れちゃうんだけど、少しずつ記憶を探りだし思い出していく。記憶障害のあるドリー。視力の悪いデスティニー。ニモも片ヒレが小さかったな。ハンデがありながらも支えあって生きている。協力すれば、障害なんて乗り越えられる。小学生に観せるにはピッタリの作品。さすがはピクサー。ただ、カーチェイスのくだりで心から楽しめなくなったのは、大人になってしまったからなのかな。なんだか悲しい。 ",
      "「すぐ忘れてしまう」というハンディキャップを抱えながらも、それを克...\n 「すぐ忘れてしまう」というハンディキャップを抱えながらも、それを克服しようと奮闘するドリーの姿に涙。温かい家族の物語です。ハンク好きだなぁ。デスティニーも可愛かった。あのタイミングで「What A Wonderful World」がくるとは笑スウィングガールズと似たような演出で笑いました。 ",
      "短期記憶障害のドリーの勇気あふれる冒険。シガニー・ウィーバーの声がなんだか怖い。\n ネットで視聴(英語字幕)ファインディング・ニモの続編となるディズニー・ピクサー・アニメ。短期記憶障害の魚のドリーが主人公。短期記憶障害といえば、映画でもいくつか取り上げられていて、クリストファー・ノーラン監督による「メメント」とそれをパクったインド映画「Ghajini」を見たことがある。昔、若年性の短期記憶障害の人が知り合いにいて、10分間ぐらいしか記憶が持たず、いつも手帳を持ち歩き、そこに書き込んでいた。50代はじめのころ、仕事中に倒れてそうなった。原因はくも膜下出血である。家族があるので、そうやって仕事を続けておられたのだが、外見上も話ぶりも、まったく以前と変わりなかったので、不思議な気持ちがした。リハビリから社会復帰まで、本人の葛藤や努力はなみたいていのものではなかったと思う。なぜかそのときは、本人の苦労よりも、奥様はたいへんだろうなと思った。その後会うことはなくなったが、おそらく仕事を辞められたのだと思う。いまはどうされているのだろうか。 ",
      "重い視点で見ちゃった…。\n 息子がドリードリー！と喚くのでﾌﾞﾙｰﾚｲ購入。広大な海で色んな海洋生物が出てきて、やれ波が美しい、水しぶきが美しいね…なんていうモアナみたいな情景をちょっと想像していたんですがマリンパークみたいな施設の中で物語が繰り広げられていくので若干期待していたスケールじゃなかったｗ（勝手な期待なので評価には加えず）『ズートピア』では警察ウサギと詐欺キツネの奮闘記に加えて差別がテーマになっていたが、その重苦しさは主人公コンビの萌え要素が打ち消してくれた。でも本作の付随テーマは障害…。重い……。「人と違うところがあったって、皆とは違う道を選んで何でも解決出来る事が出来る！」というメッセージ性を受け取ると共に、ハンディがある相手に対する心無い言葉が痛々しく胸に刺さるシーンもちらほら。ニモ父のドリーに対する言葉のキツさと、それを指摘するニモが印象的。物語自体はテンポ良く進んでいるのかもしれないけど物忘れのせいでなかなか前に進めないドリーや他キャラを見ているとややスロー進行に見えてしまったり、随所苛立ってしまう不思議。もうちょい景観の良いシーンが多ければ時折可愛らしく流し見したかったかもしれないけど個人的には１回観れば充分な映画に落ち着きました。 ",
      "よい！！\n 映像が綺麗！！！そして最後のトラックで突っ込むシーン面白すぎる。笑曲とあいすぎ。笑今回もドリーのアイディアはよかった(^^) ",
      "軽く楽しめる\n 面白いけど基本にやてることは前作の焼き直し。海の映像がリアル過ぎる。タッチプールは笑える。 ",
      "個性を認め合うお話\n  忘れっぽいドリーも胸びれが小さいニモも視力の悪いディスティニーも、みんな違ってみんな良い。ドリーの大冒険の話も楽しめて少し考えさせられるシーンもあって、濃い物語でした。 ",
      "八代亜紀\n 「ニモ」のサブキャラで、何でもすぐに忘れる「ドリー」が、子供のころにはぐれた両親を探す物語で、ニモも登場する。ディズニーアニメは安心して見ていられる。今回のキャラでは車を運転するタコが最高。 ",
      "忘れてしまうドリー\n ドリーの親の愛情に思わず泣いてしまいました。見終わった後は良かったなぁと思える作品です。 ",
      "ほの暗い雰囲気と、タコのチートっぷり\n もの忘れが激しいドリーが、アイデンティティを探す話。ドリーの障害というテーマの重さと、海洋研究所の仄暗さが、映画の雰囲気を少し暗めにしてる気がする。ドリーの父母も何だか怖いし。あとはタコのハンク。チートすぎ。水陸、移動が自由なもんだから、水中しか移動できないニモたちのジレンマを、彼一人で解決してしまっている。笑以上の理由で、前作の明るい魚たちの冒険活劇！っていう感じがなくて、いまいちだった。ディステニーは可愛かった。中村アンの声いいね！ ",
      "よかったねドリー\n ドリーのアホさにはちょっとため息が出るレベル。でも見終わったあとは楽しかったなと思えた。忘れっぽいって大変だな。 ",
      "大人も楽しめる\n ピクサー作品の一番のメリットは大人も子供も退屈せず楽しめることだなと実感。海の青とカラフルな生物が綺麗で、小さい頃のドリーがとても可愛かったです。 ",
      "ドリーを応援したくなる\n ニモも面白かったですが、今回も良かったです。ドリーはすぐ忘れてしまいますが、凄く真っ直ぐな子で応援したくなります。嫌味も言わずに常にポジティブなんて、私にはできません笑。そして今回もニモが可愛い。個人的には貝が好きです笑。 ",
      "久々にピクサーで納得がいく作品\n 後半、とても映画っぽくて、久々にピクサーで納得がいく作品に出会えた気がした。 ",
      "ドリー\n 今回はドリーに重きを置いた作品だったが、ディズニーらしく他のキャラにも愛嬌があって可愛かった。ドリーの忘れん坊なところと優柔不断さにはイライラさせられることも多かったけれども笑 ",
      "オリジナルから１３年の正統進化\n もはや風景だけだと実写と見紛うクオリティしかも１３年ぶりの続編だけあって、シナリオがすごい子供映画と馬鹿にできない構成と、先の読めない展開、飽きさせないテンポはさすがディズニーピクサーアニメ界の世界王者は万人を楽しませる術を知っていると再確認した ",
      "映像がキレイ\n 映像の美しさに、うっとりします、内容は驚きの展開が、何事も夢を持って挑戦し立ち向かう気持ちを忘れずに生きて行こうと勇気をもらえます ",
      "楽しみながら考えさせられた！\n  普通に観ていれば、ただ面白いんだろうけど、要所要所で考えさせられました。大人も楽しめると思います。だけど、何故に八代亜紀？(笑) ",
      "ホッとする作品\n  新年２作目…前作はずいぶん前にレンタルで観た記憶があるのでキャラクターとかは頭に入っています。今回は、明るくて忘れん坊のナンヨウハギ「ドリー」が主人公。マーリンやニモ、偏屈なタコ、視力が弱いジンベイザメ、思い込みが激しいシロイルカたちと共にドリーの両親を探すというお話。ありきたりのストーリーに見えますが、家族の大切さやドリーが諦めずに両親を探す根気強さにグッと来ました。ピクサーらしいコミカルな部分や色彩の美しさはさすがだなぁと思いました。ファンの方はもっと楽しめる作品になってるのではないでしょうか。 ",
      "テーマは良いが最後は話にのれない。\n テーマは良いが最後は話にのれない。 ",
      "内容は良いのだが\n 内容は家族の物語としてよいと思う。子ども向けかな…。あと、八代亜紀を推しすぎ。 ",
      "ディズニー\n 綺麗 ",
      "切なさを笑い飛ばす\n 表面をなぞればドリーの無邪気な冒険物語。でもなんだかソワソワしてしまうのは、「すぐ忘れてしまう」ドリーに何らかの障がいを感じてしまうから。でもそれを「個性」としてうまくまとめてくれているので、家族で観るのに適した作品に仕上がっていると思う。また登場キャラ全員に「悪意がない」ことも爽やかな作品に仕上がった理由かも。そして何より、全てのシーンが絵としてもキレイなのがすごい。タイトル前のショートムービー、おまけのボーナストラックも含めピクサー社の本気が詰まったアニメーションを堪能させてもらいました。 ",
      "ピクサーさすが （ただピクサーファンですw） ファンタジーです 素...\n ピクサーさすが（ただピクサーファンですw）ファンタジーです素直に楽しんでください！ ",
      "意外や意外\n めっちゃハードル下げて見たからか、すごくオモロかった笑ネタ要素が多くてキュートでハートルフだった笑ファインディングニモではドリー嫌いだったけど、今回見てドリーが好きになった！ ",
      "見つかってよかった\n この種の映画は何度も何度もトライすれば、どんな無理なことでもうまくいく。そういうことがわかれば、映画としての価値はあるのだろうと思う。 ",
      "可愛い\n 大人バージョンのドリーは、とにかく声がやかましい感じで好きじゃなかったけど、今回は見てて不憫に見えたし、子供の時が可愛すぎて、全て許せた。ラッコ達が可愛くて、出番を期待してたら、最後の方にチョロっと出ただけで、残念だったなぁ。ジンベイザメは、中村アンじゃなくても良かったかな。字幕版でも観たい。豊洲、壁巣と。 ",
      "子供に見せるには最適\n 家族で楽しめる。 ",
      "ほっこり\n 心がほっこりします ",
      "ザハリウッド映画\n ほんと面白かったしこころが温かくなる映画 ",
      "ファイティング・ニモよりは少し劣るけど...\n ドリーの小さいころバリ可愛い。 ",
      "そこまで期待してなかった\n ドリーが主役で大丈夫なんだろうか？なんて思っていたけど、ドリーの無邪気さで笑ったり、両親に会いたい切なさや頑張り。結構深みがありました。 ",
      "残念な作品\n  主人公ドリーのバカさ加減にうんざり。これを見た子供はバカでも世の中助けてくれる人がいるから大丈夫だと勘違いしなければ良いのだが… ",
      "パール出てくれてウレシ♡ 初期キャラだぞ！セリフくれ笑\n パール出てくれてウレシ♡初期キャラだぞ！セリフくれ笑 ",
      "期待してなかったのに\n ニモ観てたから、ドリー出たって聞いても、そんな話変わらんでしょ、って思ってたけど、ドリーの、すぐ忘れてしまう、ってゆーテーマがあったから、違う感じで見れた。しかも、もしかしたらニモよりちょっと好きかも、ってなってしまった笑なんか深みもあって、大人も子ども楽しめるなーっと思った。八代亜紀さんの名前をわざわざ出す感じは、、、なんなんだ、、、！？ ",
      "かなり面白い\n 前作から思ってたが、ドリーというキャラクターは、笑いで隠されてるけど、かなり残酷なキャラではないだろうか。その点で今回の2作目は、このキャラを主人公にして大正解だと思う。本当に素晴らしい話だった。新キャラのタコも(チートだと批判もあるが)個人的にかなり好きwだが、カクレクマノミ親子は結局何もしてなくね？ ",
      "きれい　かわいい\n 　最初のショートムービーだけでも満足。波打ち際の絵で技術力を堪能しました。　魚がたくさん出てきて満足。海が好きだと改めて感じました。もっと潜らないとなぁ。　子どもと安心して見られる映画。 ",
      "唯一無二の切ないキャラ\n とにかくドリーというキャラの切なさが異常。ファミリー向けの映画としては、およそ不適切とも思える設定だし、まず他では見ないキャラクター。それを成立させて、尚且つ大ヒットさせたシリーズ前作と、それを作ったピクサーはホントに凄い。それに比べて今作は、大分スケールダウンした印象で、都合が良過ぎる展開が子供っぽく感じたが、ドリーの描き方は容赦がなく、めちゃめちゃ切なくて泣かされたし、それなりに最後まで楽しめる映画だった。 ",
      "情操教育には最適。離れても消えぬ家族の愛。\n 【賛否両論チェック】賛：家族でも安心して観られるのが魅力。時や距離を越える家族の絆にも、感動させられること必至。否：思わずツッコミたくなるような、かなりご都合主義な展開が続くのは、ご愛嬌か。　前作の知識は基本的には不要ですが、関係のあるキーワードも出てくるので、あった方がより楽しめそうです。　家族をなくし、いつしかそのことすら忘れてしまっていたドリーが、かすかに蘇った記憶を頼りに、大冒険を繰り広げます。そしてそこにあるのは、距離や時間を越えて生き続ける、両親と娘の変わらぬ愛情。油断していると、思わずホロッとさせられてしまいます。　「いやいや～（笑）」とツッコミたくなるようなアクション（笑）も多々ありますが、それを語るのは野暮というもの。家族サービスに最適な冒険ファンタジーを、是非チェックしてみて下さい。 ",
      "ドリーかわいい\n ひたすらかわいい(^O^) ",
      "子供の頃のドリーが可愛い\n 子供の頃のドリーが可愛い ",
      "自分のやり方でやれば良い\n 障がいとどう向き合うか、よく考えさせられた映画だった。とても勇気付けられる作品で、グッときた。 ",
      "映像がすごく綺麗\n  映像はさすがPiXAと言う映像。でも、謎の八代亜紀推し。なんで？？それが気になって仕方なかった！ハンクが墨を吐いてしまうシーンは笑えました。ドリーの記憶障害？も、欠点も上手く付き合っていけばマイナス出はなくなるんだよ、と思える、ハッピーエンド。終わったあとはほっこりできます。あと、人間が良かれと思ってやっていることも、魚（生物）にとってはただの迷惑でしかないかも知れない、と言う話し（笑） ",
      "盛り上がらない\n いまひとつ。話が間延びしていて、ストーリーに強弱がない。絵は綺麗。しかし話はもっと綺麗すぎる。ちびっ子向けかな？ ",
      "チビドリー可愛すぎるっ\n ドリー最高っ( ´ ▽ ` )ﾉ文句なく楽しめました。 ",
      "何でもすぐ忘れちゃうあの設定\n ニモの時のように一緒に旅をするお友達キャラだったら面白いけどドリーが主役となると少し展開にイライラしてしまうシーンが前半所々で感じられました。八代亜紀推しには苦笑いです。ですが後半は涙なしには見られませんでした。クライマックスはハラハラどきどき、なのに笑っちゃう！そんな感じでした。EDあとのおまけにも思わず笑ってしまいました。餌はどうしていたんでしょうか…笑 ",
      "この作品のおかげで生きる希望が持てました！！！ 毎日が嫌だったけど...\n この作品のおかげで生きる希望が持てました！！！毎日が嫌だったけどドリーに出逢えて私の人生に華が咲きました！ありがとうございます！！ファインディング・ニモ最高！！！ ",
      "とにかく優しい世界\n ドリーがニモ親子とともに家族を探しに色々な場所を巡るんだけど、立ちはだかる障害に手を貸してくれる魚たちばかり。行く手を遮ろうとする魚がおらず、優しい気持ちになれました。もちろんハッピーエンドでスッキリ終わるし、メッセージ性もしっかりある。とても楽しく鑑賞できました。本当に子どもと一緒に見やすい映画だと思います。 ",
      "面白いけど…\n  ちょっとやり過ぎ。これでもか、これでもかの連続で、途中からシラけてしまう。八代亜紀推しも意味不明。エンドタイトルが終わった後のオマケにはクスッとなった。 ",
      "ピクサーの映画は綺麗やなぁ。\n ピクサーって凄いですよね。本当に綺麗。反射とかの映る映像とか…細かいところまで綺麗です。内容も子供から大人までの内容で人にはそれぞれの良いところがある！と思わせてくれる映画でした。ドリーの小さい頃の声優さんが可愛すぎます！！たまらん！ ",
      "安定感抜群\n 正直公開のニュースを聞いたときは「今更？」と思ったのも事実ですし、結構不安でした。けれど蓋を開けてみれば流石は天下のディズニーピクサーです。最初の短編作品(新人らしい)も素晴らしかったですし、しばらく今の地位は揺るがないでしょう。 ",
      "いまひとつ盛り上がらない\n 退屈で一瞬寝てしまったけれど、ストーリーに支障がない…くらいの話だった。テーマも浅いし、感動もさほどない。気が短い人はイライラすると思う(笑)ニモより⤵⤵ ",
      "記憶障害ナンヨウハギ\n  記憶障害ナンヨウハギのseriousストーリー。ドリーが行く先の人に意味不明なことを言って変なやつだと思われる場面、親が本気で心配してる場面、なかなかリアルでした。人はそれぞれ、短所があって長所があってうまく生きていけるんだってことを教えてくれました ",
      "設定が面白さに繋がらず!!\n 物事をすぐ忘れてしまうという設定ですが観ている側が何度も煩わしく思うだけで、映画としての面白さに全く繋がっていないと思いました。室井滋の声が全く萌えませんでした。八代亜紀の出演も意味不明です。デスティニーを交えた終盤のアクションは良かったです。蛸さん頑張りすぎです。前作未見ですがドリーはマーリンにとても信用されてますね。前座の短編で既に眠かったです。 ",
      "ストーリーは面白い\n  吹き替え版を見た。字幕版を見てみたい。ニモも見なくては。もの忘れが激しいという設定がキャラクターとストーリーのベースになっている。しかし、痴呆症とか健忘症とまではいかないようだ。子供ならよくありそうな程度。しかしドリーはおばさんキャラになっている。魚でも年をとるということか。両親と会えるのかどうか。両親はそもそもいるのかどうか、どこにいるのかということがストーリーの要だ。程度はともあれ、人間世界でもよくあることだ。年をとって故郷へ帰る。ドリーのこのお話は、ニモのストーリーとどう関わっているのか。時間軸で言えば、ニモの後日譚になるはず。カリフォルニアの深海と水族館と、魚たちのお話。スーパータコのハンクがドリーを助け活躍する。ほかにもジンベイザメのディスティニーと相棒やニモとマーリンの親子やなんだかよくわからない鳥の助けを借りて目的を達成する。タコがめちゃくちゃすごい。日本語吹き替え版では八代亜紀さんが本人役で声で登場。 ",
      "ワクワク感を継承\n  前作のワクワク感をそのまま継承してる感じで楽しめた。うちの子供達も楽しそうに笑ってたので親的には満足。ただ、舞台が人間の世界に近づいた分、少し世界が狭まったようにも思えた。今回は海の神秘を感じるシーンは皆無。（配管内を行き交うシーンは薄汚い感じで若干テンションが落ちる…）鑑賞前に、必ず前作を復習してから臨みましょう。P.S.ホントどうでもいい話だが、ウミガメのクラッシュは殆ど出番なし・・・残念！（ディズニーシーのイメージ強過ぎ？） ",
      "全体的には面白かった！\n  全体的には面白かったけどなんで八代亜紀が出てきたのかあんまりわからなかった ",
      "Diversity&Inclusion\n に取り憑かれている今日この頃、とても正しい映画だと感じた。再会のシーンには普通に感動した。子連れ家族たくさんで、子供目線でどう見えるかというのも考えられたのが良かった。やっぱりマーリンはもう木梨さんにしか見えない。 ",
      "好きだなぁ\n  内容としてはおもしろい。最後の貝が四方八方に並べられてるとこの上側に引いてくシーンで思わずジーンとした。だが、他の人も言っているがドリーにありえないくらいイライラする人もいると思う。僕はドリーは本当になにかしらの障害をもった人が頑張る映画だと思いながら見たら割とハラハラドキドキでおもしろかった。個人的にはマーリンは感情のまま口に出すくせに本当は本当はって保身に走り出すから前作のときから嫌い。多少うまくいきすぎって意見もあるがそこはディズニーの子供向け映画なのだからいいと思うし、途中からのドリーならどうするっていうくだりで、ある意味うまくいきすぎなのはそこで特殊な伏線として回収されたかなって考えられると思うので僕は気になりませんでした！表情豊かな良いディズニー映画でした！ ",
      "ピクサーの志と愛を感じるアトラクション映画\n  ディズニー系映画（「ディズニー映画」と言明しないのは、ディズニー映画とピクサー映画は厳密に違うからだ）では、密かに「障害者」を描くことがよくある。「アーロと少年」の主人公である恐竜アーロには明らかに障害があったし、そもそも片ヒレが小さいニモも身体障害者だ。そしてドリーも「何でもすぐに忘れちゃう」という表現でオブラートに包んでいるが、実際にはドリーもまた「障害者」なのは明らかである。これは「ファインディング・ニモ」の時点ではうっかりすると見落としてしまいそうな要素だ。脇役としてドリーを見たとき「忘れっぽい」のは喜劇的な個性であったし、言い換えれば道化師役だと思われがちだからだ。しかし彼女を主役に持ってきた時、その特異な個性を背負いながら生きることがいかに困難で厳しい現実かについて向き合うことになる。「ファインディング・ニモ」が公開された２００３年と今年２０１６年という１３年の月日による、「障害」の概念の多様化も相まって、少女ドリーがただの道化師ではないことがより理解されやすくなった。そんな今だからこそ、１３年の月日を経て改めてドリーが主役に躍り出たのはある意味真っ当なことのような気がする。日本以上に多様な人種・民族・宗教で成り立っているアメリカという国で良質なアニメーション映画を作り続けているピクサーならそのくらいの志を掲げていても何ら不思議ではないと思う。しかもドリーを障害児だと特別扱いすることもせず、ちょっとユニークな少女として最後まで温かく見守っているところにも、ピクサーの愛を感じる。いやはや、そんなことは気にしなくても映画は楽しく作られている。３Ｄで鑑賞したが、まるで遊園地のアトラクションを楽しむかのように海の中の映像を視界で泳ぎ回り、物語をワクワクしながら見進めた。オリジナルの世界観を壊すことなく、ファニーでユニークでかつ感動的で思慮に富んだ内容に大満足だった。あまりにうまく行きすぎな「旅」の物語だが、アトラクションとして楽しめば良い。（そういえばピクサーの映画は「旅」の物語が非常に多い）劇場で隣に座った少女たちが声を出して笑いながら、その奥に座っていた母親らしき女性がしきりに涙を拭っていた。横目にその様子を見た時、この映画は大成功だなと思った。 ",
      "いい話だしおもしろかった！ けど最後にニモで水槽から抜け出した魚た...\n  いい話だしおもしろかった！けど最後にニモで水槽から抜け出した魚たちが連れて行かれるのは納得がいかなかった、笑（せっかく頑張って水槽から抜け出したのにのに） ",
      "魚で語る意義が見出せない。 短編が最高。\n  この作品での擬人化の効能って何？と考えてしまい、はまれませんでした。字幕で見ましたが、吹替のがよかったかもと思いました。マーリンの声が可愛くない。ドリーはエレンデジェネレスなんですね。知らなかった。室井滋の声と似てるなって思いました。魚ってつがいで子育てする？とか、何年生きるねんとか、そもそも魚で親子愛？バカ言ってんじゃないよ、と。そんなに親子愛を語りたいなら人でやれよ。魚の父親が魚の娘をカップケーキって呼ぶんじゃねーよ！といういちゃもんを始終抱いておりました。でも2003年のニモ公開時には、そんなこと思いませんでした。おもしろいと思っていた記憶があるからドリーも見に行こうと思ったのに。私が悪いのかもしれません。当然ながら、自分がハマれるディズニーとそうでないものがあるということです。また、ドリーがわすれんぼすぎてイライラして、集中できませんでした。ドリーとマーリン・ニモがはぐれて、マーリン達がアシカに相談してる辺りで、強い眠気を感じました。必死堪えました。シガニーウィーバーの存在も意味不明です。吹替では八代亜紀なんですよね。名乗らせる意図ってあったんでしょうか。タコに込められた物語(人生は諦めずに前進あるのみ！)も、唐突で説教くさく思いました。ドリーが両親と再会できたのは素直によかったねと思いましたが、その後のタコが車を運転する展開は、ふざけんじゃないよと思いました。なんでビーカーにマーリン達も掬わへんねんこのタコが！(ダブルミーニング)と思いました。絵は綺麗ですが、暗い海が多くてつまらないし、本編前の短編のほうが絵のクオリティ高いと思いました。この映画単体だと、1100円高かった系ですが、本編前の短編がすっごく素敵だったので辛うじて納得いくかなって感じです。あの短編、全部CGなんですよね、多分。緩やかな泡立つ波の質感、砂つぶの表現、地表5センチを這うカメラ、小鳥が怖かった海の美しさに心震わせる様子、遠近のピント調整…そのどれにも心奪われ、短編でちょっと泣きそうになりました。 ",
      "おもしろい\n かわいい癒される ",
      "すごく面白かった‼︎\n ドリーは、3週間くらい前に観ました。この映画は、すごく面白かったです。水族館（保護センター）の人に捕まりニモとマーリンが助けに行きました。ドリーをハンクが助けるところは、良かったです。また水族館では、ドリーが子供の頃からの友達 デスティニーと会うところも良かったです。最後に、ドリーとハンクが水族館のトラックを奪い勝手に走るところはすごく面白かったです。また、水族館のアナウンスで、八代亜紀が喋ったところも面白かったです。もう一度観たいです。今回は、3Dで観たかったけどたまたま2Dしかやってなかったです。でも、内容がすごく面白かったので2Dでもすごく良かったです。 ",
      "吹き替えの声が受け付けなかった\n 吹き替えを観に行きました。室井さんの声が微妙でした…話が全く入ってこない。あと突然の八代亜紀。最後の歌も八代亜紀が歌ってるので演歌にしか聴こえず…ドリーが同じことを繰り返して言うのでイライラしてしまいました。海ももっと綺麗な映像にして欲しかったなと…。 ",
      "海草の表現が好き\n やっと3Dが観れました、公開ギリギリで観てきました。3Dは想像したよりは大したことないなっていうのが感想ですが映画は面白くて吹替えではドリーが八代亜紀さんって言うのが笑えました。でもドリーは子供の頃から忘れてしまう障害に悩まされてきました、それって案外辛いものなんですよね。でも良い人たちに出逢えて、そして意外な才能にも気がついていきます。ラストはちょっと無理はありますが全体的に面白いです、でも主題歌は合いませんね。 ",
      "たまには\n 106本目。久し振りのアニメ。何年ぶりだ？何を観たかすら思い出せない。何か苦手、アニメは。90分が自分の中では限界。でも面白かったな。特にテンポがいい。子供も観るから、いかに飽きさせないかが作品に表れてる。観て良かったけど、90分が限界だと。でもアニメだからOKでも実写だとツッコミ所満載。あとは大人になったドリーの声が・・・。選択ミスだと思う。思いっきりオバサン声はないだろう。 ",
      "ハンデは個性\n 主人公のドリーは記憶障害。歳とれば、自分だっていずれなるかもしれないと思うと、他人事とは思えず、ハラハラしながら応援してしまった。ドリーは記憶障害かもしれないけど、抜群のアイデアがある。常識にとらわれないチャレンジ精神がある。そうなると、ハンデってのは個性なのだろう。多様性の重要性を、意外性の大事さをあらためて思わせてくれた映画。映画の展開は、チョット無理もあった。詰め込み過ぎな感もあったけど、子供達には刺激強い方がきっと面白い。全体的にスピーディーな展開で楽しめた。小さな海鳥のショートムービー、メッチャ良い。ピクサーの映画は、なぜこうも、世の中にポジティブを与えてくれるのか？こんなスタジオが世の中にあって良かったなぁと、つくづく思う。 ",
      "吹替版で観ました\n 面白かったのですが「ファインディング・ニモ」を観ているのといないのとでは、感情の入り具合もだいぶ変わりそうだなと感じました。ニモを観ていたわたしはすんなり感情移入できましたが…。吹替版ではなんと言ってもベビー・ドリー役の青山ららちゃんの声がたまらなく可愛かったです！ちょっと舌足らずで、ベビー・ドリーのビジュアルとも合っていたように思います。もっとベビー・ドリーを出して欲しいと思ったくらい。もし時間が許すのであれば、「ファインディング・ニモ」を観てからの鑑賞をオススメしたいです。 ",
      "すごく、面白かった！\n  この映画は、公開して、2週間くらいで観ました。映画も面白かったです。また、ドリーのキャラクターも面白かったです。ドリーが水族館（保護センター）の人に、連れ去られるところはどうなるかと思いましたが、ニモたちが協力してドリーを助けたので良かったです。ドリーが水族館の中で、友達のデスティニーと会えたところも良かったです。ハンクがドリーのタグが欲しくて、ドリーを助ける ときに、トラックを奪い勝手に走るところはすごく面白かったです。八代亜紀がドリーに話しかけてると勘違いしたところもすごく面白かったです。この映画を、本当は3Dで観たかったです。でも、たまたま、3Dがやってなく、2Dで観ました。3Dなら、魚が立体感に見えたりするかもしれないから、3Dで観たかったです。2Dでも、内容が面白かったので良かったです。もう一度、観てもいいくらい面白かったです。 ",
      "ピクサーの底力\n 伏線を回収していくストーリーはもちろん、笑いと感動、13年で進化したグラフィック。大ヒットも納得の作品でした(^^)b『トイ･ストーリー３』以降、イマイチ期待外れの作品が続いてたけど、本編の前のショートムービーも含めて、ピクサーの底力を見せられた感じでした(^^)bちなみに、エンドロール後にオマケ映像があるので、明るくなるまで席は立たないように…ただ、個人的にはウミガメのクラッシュをもうちょい見たかった… ",
      "ドリーの周りはいいやつばかりすぎる\n  ドリーというのは、ある種の学習障害や軽めの障害持ちの代表だと思う。そういった人間がどういう風に世の中を見ているのか、かなり真にせまってくるものがある。泣き所は、いよいよドリーが完全に一人ぼっちになって、どうしたらいいかパニックになりかけるところ１つ１つ、「できること」を思い起こして、劇的な両親との再会につながる。ここは本当に泣ける。両親の愛を瞬時に理解できるところもいい。この後の展開は個人的には蛇足で、なかった方が良かったと思う。ちょっとこの世界観にはまりこめなかったところとしては、魚たちの計画があまりに無茶で無謀なのに、うまくいきすぎてる感じがあって…。もちろん子供向けの映画だと理解してるつもりだけど、それでもストーリーの無理矢理感が気になった。同じ脱出劇でも、例えばトイストーリーはもう少し納得感があったように思う。もしかしたら、水族館が舞台だったため、現実の世界とCGアニメの世界がうまく頭の中で区別できなかったからかも。ストーリーとして気になったのは、ドリーの知人があまりにいい人ばかりだということ。実際には、軽い障害持ちというのは、重い障害をもっている人よりも、むしろうまく社会生活を送ることが難しいというところがあるはず。身近な人の方が障害に対する苛立ちがむしろ大きい、というのはありそうだ。しかし、この物語では、ドリーの周りはまるで道徳のお手本みたいな人しかでてこない。その意味で、この物語が現実に与えるインパクトというのは非常に弱くなってしまった。軽い障害持ちにとっては、身近な人とのコミュニケーションの方がずっと重要な問題のはずだ。その辺を掘り下げたら、もっと深い話になったんではないかと思う。追記ドリーの赤ちゃんの時の声は超絶かわいい舌ったらずな感じで、本当に赤ちゃんてこんな話し方だよなー、と日本の声優では、赤ちゃんがこんな風に話すテクニックはないと思う ",
      "忘れぽいドリーちょっと我が子とカブる… 感動でした。 我が子も自分...\n 忘れぽいドリーちょっと我が子とカブる…感動でした。我が子も自分みたい…でもやっぱり家族は素敵と… ",
      "可愛い世界\n なんとまぁお魚達の可愛いこと。前作と比べても全く遜色なく。これは、最後まで可愛くて、笑えて、ジーンとくるだけで良いですね。 ",
      "ドリーが探されているのか\n 記憶障害というナーバスなテーマを扱っていたが、ちっとも暗くはなかった。ただ、自分の周囲にドリーがいたら、優しくできるかなあ。エンドロールの最後が面白かった。家内は泣いていた。 ",
      "ドリー可愛いし、物語が深い！！\n ドリー可愛いし、物語が深い！！ ",
      "海中の映像が綺麗です\n  海の映像はとても綺麗で楽しいのは前作通り。ただ後半殆ど水族館でファインディングニモに比べると、ちょっとドタバタというか、アクション系のストーリーです。字幕3Dがないのも残念。この作品の日本声優さんはちゃんとしてましたが、字幕で見たらもっと楽しめたのかも。字幕でまた見てみようと思います。 ",
      "個人的には ファインディングニモのほうがよかった だけど笑えるシー...\n 個人的にはファインディングニモのほうがよかっただけど笑えるシーンが多々あり良かったと思う日本用にくふうしててよかった ",
      "八代亜紀はビミョウ\n 八代亜紀の連呼は微妙それ以外はとてもいい ",
      "人には得意不得意があるよね。\n 忘れん棒のドリー！でも、発想と行動力はすごいのです！途中何度も大事なことを忘れちゃうけど、断片的に思い出す所で、そう！頑張れって応援してました(*^^*)登場人物はもちろん魚ばかりですが、それぞれキャラがたっておもしろかったです。八代亜紀がなんかしっくりこなかったけどなー。 ",
      "続編としてはいいと思う\n まず、ニモを見ていないとちょっと厳しいかもしれない。全くの初心者にはオススメしない。次に、重苦しいシーンが多い。深い海の底で子供がか細い声で両親を呼ぶ…から始まり、暗い中で迷うようなシーンが多い。そこにキャラの感情が加わりこちらまで息苦しくなってしまった…。だが映像はとても美しく、可愛くて魅力的な新キャラクターもたくさん出演する。前作キャラも出るため、ニモファンにとって嬉しい展開も。家族愛も感動的でさすがディズニーという感じだった。 ",
      "ドリーの真実とは\n  ニモをしっかりと予習しドリーを見てきました!ドリーの真実が明らかになるということで、なぜあんなに忘れてしまうのか、何か生い立ちに理由があるのではないかと思っていたので、楽しみに見に行ってきました。結論は忘れてしまう理由は特になく、終始ドリーの物忘れと早とちりにイライラさせられました(汗)それでも、やはりピクサー映画は男の子も楽しめる内容となっており、映像の美しさとキャラクターで楽しめる映画でした。室井滋さんのドリー役はハマってますね!何よりドリーが始まる前の短編映画が秀逸で、映画の入りの映像は実写を見ているかのような美しさでした。一つドリーに対して苦言を呈するなら、研究所の文字を子供が分かりやすくするために日本語にしたり、ピクサー提供とかのセンスはやめてほしかった。日本は良いお客さんかもしれないけど、世界観を壊しかねない ",
      "ニモは越えられず…？\n う～ん…。なんとも言えないというのが、率直な感想かな…。適当に面白かったし、適当に眠く…。ニモを観た時ほどのアニメ技術に感動しなかったし…。適当に良かったけど…。 ",
      "字幕版を観ました\n  私にとって直近に観たディズニー映画はズートピアであり、それがあまりにも素晴らしい作品であったので、今回は敢えて期待しすぎない姿勢で観ました。ただそれでも十分楽しい映画でした。映像の素晴らしさは言うまでもなく、私は音楽の印象が強く残っています。まあでもやっぱり映像について一言だけ言わせてください…色彩感覚スゲー！また予想以上にジーンとくる時間があり、油断していた分やられたーっという感じでした。ちょびっと泣きましたね。ハイ…。あと思ったのは、まあこれはやっぱり家族、友達、恋人と観るような映画だと認識したのですが、自分が子供の頃にこんな映画を観たならどんなにワクワクしただろうか！ってことです。私自身が幼い頃はじめてトイストーリーを観て抱いた感情を少し思い出し、懐かしい気持ちになりました。そして2,3回あった軽い下ネタは、吹替ではどう表現されているのでしょうか笑デスティニーのかわいさと、ベイリーのエコロケーションの面白さと、エンディングで使われていたのが好きな曲だったので、そこに加点！ ",
      "理解力不足・・\n ピクサー作品ファンとして、やはり字幕で観たい！と思い、字幕やってる劇場探して観に行きましたがー途中から細かい構成がわからなくなってしまいました笑なんでタコもラッコもあんなに協力的なん？？ホタテに振られた貝が良かった ",
      "私ならどうする？\n ファインディング・ドリー❕前作に続き今度はドリーの物語でした。またまた同じ感じかな～と見ていたら、探すとゆうのは同じでしたね。ドリーの思い出記憶を取り戻す冒険でそこで数々の仲間ができて助け合いながらやっと◯◯と会うことができ前作に比べて感動しましたね。また最後をみるとまだ続きそうですね笑笑。楽しみです。 ",
      "誰にでも起こり得る 記憶障害 を抱えて 頑張る姿と友情と親子の愛情...\n 誰にでも起こり得る 記憶障害 を抱えて 頑張る姿と友情と親子の愛情に胸がジンジンしたし 最後まで励まされた ",
      "イマイチだなぁ\n 信頼のピクサー作品なんですが、作品自体が悪いというより、なんか設定に乗れませんでしたね。正直言って魚の話だけに覚えられない忘れちゃうって言われても、そりゃそうだよな、魚だもん！って思っちゃって…。あと八代亜紀はなんなんだ？一緒に行った孫娘に「八代亜紀ってなに？どういう意味？」って聞かれて答えに詰まった！大人の事情なのは分かるが子供には理解できないっつーの！最大のノイズでした。とてもとても重い話を魚でやられてもなんかなぁ～という思いしか湧きませんでした。残念です。 ",
      "懐かしい…。\n ニモを小学生の頃に見て以来で、とても懐かしく思いました。ドリーの性格は明るくて純粋だから憎めないですよね。海の音や、世界が綺麗で、癒されました。 ",
      "可もなく不可もなく\n まぁまぁとしか言いようがなかった ",
      "映像がきれい！\n 話はディズニーらしく、明るく笑えてメッセージ性も含まれているので大人も子供も楽しめる内容でした。海の中と水槽の映像がすごくきれいで、細かいところまで本当によく描かれています。あと前作のネタもちょこちょこ挟まれているので、ニモを見てからだとさらに楽しめます！ ",
      "さわやか 暖かい\n みんなが、ドリーだったらどうする？と考えはじめる所が良かった。障害も大切な一つの個性です。 ",
      "良かった\n ディズニーのアニメはほとんど見てこなかったが、面白かった。キャラクターも可愛らしく、分かりやすいメッセージ性が受け入れやすい。ユーモアと感動が詰まったいい作品でした。 ",
      "さすがディズニー\n ドリーなんておばちゃんキャラじゃない？って思ったけど、なかなか面白かった。魚に親の記憶はないだろうとか、ドリーは記憶障害だったんじゃあ。。。とか、どこまで泳いでいってんだよ〜！っていう突っ込みを横に置いとくと、楽しいですwタコのキャラとかもなかなかいい感じの固まってる大人の心をくすぐる存在で。英語版でやはりエレンの演技好きだな〜。特に鯨語のあたりとか、頭いいのかと思ったら急にボケたりの緩急がすごくてw面白かった。 ",
      "○映像が綺麗。友達、家族は大事だと改めて考えさせられる。本編前の短...\n ○映像が綺麗。友達、家族は大事だと改めて考えさせられる。本編前の短編作品が良かった。×ドリーが何でも忘れてしまうので同じ事の繰り返し。やる事なす事ぶっ飛びすぎててさすがに痛い。ご都合主義すぎる。八代亜紀など本編に必要ない。本編に必要のない箇所が多く、もっと簡潔に描けただろうと思わせる部分が多い。が、それだと尺が短すぎるから無理矢理蛇足を付けて尺を伸ばしてる感が否めない。最近のピクサーの悪いくせだ。インサイドヘッド、アーロと少年と三作連続で詰まらない。最近のピクサーは昔と比べクオリティが大分下がってる。製作陣は映像や短編作品に力を注ぐ時間があるなら本編内容を見直す時間を増やした方がいい。 ",
      "水族館の映像がとにかく綺麗\n 水族館の映像がとにかく綺麗 ",
      "ニモのファンディスク\n 前作の小ネタなども多いのでニモを見てから鑑賞して欲しい。ストーリー上で説明が足りない部分が多々あるがニモの続編としてみれば問題はないはず。今作は終盤にギャグが続き、どれもインパクトが強いのが特徴的。 ",
      "面白い、でいいのかな\n ニモのスピンオフ、という感じで見ました。映像とか綺麗で、コミカルで、ハラハラドキドキでしたし、内容も面白かったです。とりあえず、一人で見に行かなくてよかったです。まあこんな感じ、以上です。#iskmの映画論評 ",
      "感動\n これまでのシリーズの中で最も良かった！何度も観たくなる映画です。 ",
      "ニモを観た人にしかわからない部分が\n ちょこちょこあって面白かった。映像も凄くきれい。両親が作った貝殻の道を見たら、急に涙がこみ上げてきた。難点はドリー。やかましい。ずーっとしゃべってて、うんざり。室井滋まんまの声で、本当にうんざり。 ",
      "単純に面白い。\n 付き添い鑑賞でしたが物語は単純に面白いと思いました。出来れば前作のファインディング・ニモをDVD等で予習してから見る方がより一層楽しめるかなと思います。ディズニー作品の中ではトイ・ストーリーとこのニモシリーズは大人が見ても充分に楽しめるという感想です。流石にアナ雪なんかを見た時よりはるかに良かったと思いました。 ",
      "最後「え〜〜(´･_･`)」\n 是非｢ﾌｧｲﾝﾃ”ｨﾝｸ ﾞﾆﾓ｣が観たくなる作品 ",
      "３Ｄがおすすめ☆\n 映像がすばらしいです～。絶対３Ｄがおすすめ!!!水中のシーンでは、まるで自分もダイビングしている気分になりました。 ",
      "テーマが明確。\n  ファインディング･ニモの13年ぶりの続編は主人公がドリー。わすれんぼう。とは聞こえはいいが、ドリーはすぐに記憶を失うので、周囲にいつも面倒をかける。それでも明るい彼女のキャラを若干イラッとしながら見守ることになるが、どうやら幼い頃からの病？で、両親がドリーのために尽力してきたことが伺える。元気に育つドリーだったがある日両親と生き別れとなりその後ニモ達と出逢い旅をしてきた。そのドリーが突如両親に逢いたい！と申し出て彼女の出自を辿る旅が始まるのだが…。要所要所でフラッシュバックする記憶が涙モノなので効果抜群、一見お調子者のドリーの苦労を知って、早く両親と逢わせてあげたくなってくる。協力仲間ではタコのハンクが絶妙なキャラで、あり得ない成功するはずのない旅を順当に後押しする。あり得ないといえば海洋生物研究所のアナウンスがなぜか八代亜紀！？どうりで変な喋り(ゴメン)と思ったが、しかし彼女は終盤素晴らしい歌声を聴かせてくれる。エンドロールは必見♪中高年には懐かしいあの名曲が二つのバージョンで聴ける。ずいぶん経ってからの続編でもしっかり声優陣は変わらず、しかも声の劣化がまるでないのは凄い。室井滋はこの役に大喜びしていたけど、ご本家エレンに迫る上手さだと思う。足りないものを抱えたそれぞれの生物が、仲間の協力の下、懸命に前へ歩もうと頑張る姿がどれも愛おしい。親ならば何年でもそりゃ待つわよ。貝殻のくだりは予想通り泣けた。(更に凄いのが短編！ひな鳥の冒険で早くも涙腺ウルウル～) ",
      "水の表現が素晴らしい\n 3D 吹き替え版を鑑賞。前作ファインディング・ニモは 2003 年の公開であるので，今から 13 年前であった。中学生だった息子と見に行った覚えがある。息子を捜して長旅をするカクレクマノミの父親の話ということで，非常に感情移入し易かった映画であった。ドリーはサブキャラとして登場するナンヨウハギのメスで，常にハイテンションで頭の切れが抜群で，物語のチアリーダー的な存在であった。本作は前作の１年後の話で，ドリーに焦点を当てた続編である。ドリーは文字が読めたり，クジラ語が話せるなど，非常に頭が良いのだが，その一方で健忘症を患っていて，たった今話していたことさえ忘れてしまうという設定になっている。これは前作でも同様であった。まさに若年性アルツハイマー患者を見ているような気がして，笑いのネタにするにはちょっと気が引ける設定である。健忘症でなくてはならなかった訳は，この続編を作るためだったのではないかという気がするほど，話の導入には良いのだが，本編中そのエピソードが頻出するので，どうにも笑いのツボとしてはスベっている感じがした。映像は，何と言っても水の表現が素晴らしかった。特に，水中の浮遊物まで丁寧に描いてあったために，3D の奥行き感を表現するのに役立っていたように思う。一口に水と言っても，奇麗な外洋や水槽の水もあれば，掃除用のバケツに入った汚れた水まで出て来るのだが，とにかくその色合いや透明度などの表現には舌を巻いた。動物については魚や海亀なども素晴らしかったが，主要なキャラであるタコの見事さには驚嘆させられた。脚本は，やや盛り過ぎの感もあったが，思いがけず，途中で「幸せの黄色いハンカチ」を彷彿とさせるようなシーンに出くわして，不意打ちを食らって涙ぐんでしまった。(つД`;)　こういう心の琴線に触れるような脚本は好きである。この点に免じて，最後の方のハチャメチャな展開には目を瞑ってやっても良い。問題は，吹き替えの演出と台本である。本来は，カリフォルニアの水族館が舞台なのに，日本語吹き替え版では建物名や行き先表示板などが全て日本語表記になっているため，どう見ても日本の水族館にしか見えないのであるが，一部の魚をフィラデルフィアの水族館に移すという台詞がそのまま使われ，その移送手段がトラックだと言うのだから目が点になった。フィラデルフィアの水族館のシーンが出て来る訳ではなかったのだから，ここは日本のどこかにしておいた方が良かったのではないだろうか？また，館内アナウンスの声が八代亜紀というのは別にいいのだが，自分を八代亜紀と名乗っているのがまた違和感を全開にしてくれた。ますます日本の水族館にしか思えないではないか。どうやら，各国語の吹き替え版を作る時は，このアナウンス役を有名人に当てるようにという指示があるらしいのだが，その演出はかなり問題があると思った。吹き替えは，ドリーの室井滋やニモの父親マーリンの木梨憲武は前作からの継続で，それぞれいい味わいを出していたと思うが，室井滋の声はあまりに独特なので，あの顔が容易に浮かんで来てしまうのがちょっと難点ではと思った。今作初登場となるのはタコの上川達也とジンベエザメの中村アンで，それぞれかなり健闘していたと思った。特にジンベエザメは，人の良さが感じられるような声で非常に好感が持てた。音楽は前作から引き続きトーマス・ニューマンが手堅い曲を書いていた。エンドタイトルで流れる曲がジャズの名曲 Unforgettable（邦題：忘れられない人）というのには吹き出してしまった。さらに，本家の歌唱に引き続いて八代亜紀の歌う Unforgettable が聴けるのは吹き替え版だけのオマケのようなものだったのかも知れない。エンドクレジットの最後にオマケ映像があるので，最後まで席を立たないようにとご忠告申し上げたい。（映像５＋脚本４＋役者４＋音楽４＋演出４）×４＝ 84 点。 ",
      "疲れる\n ドリーの物忘れが酷すぎて見ていてとても疲れました。ちょいちょいトイ・ストーリーと絡めてくる辺りは笑えましたけど内容は浅くもなく深くもなくという感じです。家族向け作品といったところでしょう。 ",
      "きれい\n 細かいことは考えずに、ただ美しい画面を眺めるのはよいものですねお気に入りは、プチドリーとデスティニーです ",
      "おもしろかった。\n よかった。とても。ニモかわいいなあ。ほしい。丸い感じがたまらん。また数年後にマーリンを探すかな。周りのキャラもいい感じでした。 ",
      "映像の美しさにビックリ。\n 話はちょっと強引だけど、可愛かった ",
      "最高！！！\n 号泣しました。笑いました。小学生の頃初めて見た映画がニモだったので、思い出の映画でした。集中力のない私でも少しも飽きずに見れました。 ",
      "よかった\n 想像以上に色々考えさせられてよかった。選曲も最高。CGだということを忘れてしまうくらい綺麗。 ",
      "ハンクに助けられた映画\n ドリーの記憶障害がかなり重い。完全に忘れていないのでストーリーとしてかろうじて成立しているが、観ていて辛いレベル。両親を探すモチベーションが薄くなっていた。様々な家族の姿が描かれていて、いい話だなとは思う。ただし前半はかなり退屈。それでも全般的に楽しく観ることができたのはタコのハンクのおかげかもしれない。彼のキャラに大いに助けられた。（字幕版視聴） ",
      "八代亜紀ねぇ\n  日本では圧倒的に親子での鑑賞が多いと思われるこちら。小学生低学年にはただのエンターテインメントになってしまうのかな。映像も綺麗だし見どころはたくさんあるとは思うが、何か物足りなさを感じるし、八代亜紀のインパクトが強すぎて何とも消化不良。ドリーの声の室井滋さんも、なかなかの違和感だし。他のPIXAR作品ほど、子供に見せたいと強く感じなかった。 ",
      "大作なのでは？？\n いまのCGアニメって凄え！なんじゃあのタコ(笑)ドリーのモノ忘れっぷりと、それをサポートする仲間たちに介護の仕事を彷彿とさせたのは俺だけだろうか(笑)映像も、ストーリーの展開も素晴らしかった。八代亜紀を起用するぶっ飛んだセンスも◎ ",
      "面白かった\n 超面白かった。小さい頃のドリーの声、可愛い声だった。大きくなってからは前作と同じ室井滋さんで、ドリーの性格に凄く合っていると思う。ドリーは生まれつきかなりの忘れん坊で（記憶障害に近いですね）端から見れば無茶苦茶で無鉄砲なのだけど、臆病ではなくて、むしろ行動力がある。代わりにニモのお父さんのマーリンは考え過ぎて慎重過ぎ。ドリーの行動をセーブするばかり。だけどそんな2人（2匹）だからバランスが取れているのかも。タコのハンク、噂通りに良いキャラだった。次はハンクメインで作ってくれないかと期待する。唯一疑問の部分、なぜ八代亜紀さんなのか？インパクト大なのは認めるけど、あそこだけ「日本人」なのはちょっと違和感ありです。たくさんのキャラが出て来たけど、最高なのはラッコさん達^^ 大爆笑 椅子の揺れが止まらなかったです。そしてスローモーションからのバックに流れる音楽、What a Wonderful World 最高！そしてエンディングに流れた曲 Unforgettableもシブくて、これはオトナの映画ではないかと思った。○ 最後に一言エンディングの途中で席を立つと前作の続きのオチが見れないですから、最後まで見ることをお勧めします。 ",
      "涙が目元まで来て…止まった。笑 良い具合に笑えた。 3Dはやっぱり...\n 涙が目元まで来て…止まった。笑良い具合に笑えた。3Dはやっぱり目が疲れた。 ",
      "八代亜紀\n やろうと思えば何でも出来る。テーマ通りの大冒険で面白かったが、最近のピクサーは少しややこしくし過ぎな気もする。子どもたちはついて来れてるかな？と心配になった。ファインディングニモはその点凄いシンプルにニモを助けるという一本の線を辿る感じだったけど、今回はやや脱線したり複雑で、どうなるんだろ？とは思ったけど、笑える部分が少なかった気もする。前作のストーリーや背景の美しさ、キャラの面白さを超えようとやった結果、気合い入り過ぎたのかな？と思う。前作が名作過ぎのため評価は落ちるけどチャレンジという意味では及第点なのかな？何様な意見ですが…ラストのワンダフルワールドの所はとても良かった。 ",
      "そこそこまあまあ\n 何年越しか忘れるほどのファイディング・ニモの続編。復習必須かと思いきや、前作から引き続き出てくる魚たちはキャラが濃いので勝手に思い出せる。ただ、エンディング後の映像のためには思い出しておいた方がいいかも。タイトルの通りドリーのために旅するお話し。正直ニモの方が面白かった。また、ドリーが主軸なのであまりの忘れん坊っぷりにイライラする人もいるかも。見なきゃいいんだよ、そんな人は。話の展開はかなり良い。テンポもいい。ラストのドリー救出にはハラハラする。だけど、何か足りない…。ニモのときはほぼ全編海だったからだろうか。冒険感をもっとほしい。映像はきれいだしコメディ要素もよい。新キャラもいい感じ出してる。90分はあっという間、だけど、何か物足りない。いや、面白いのは面白いんだけど…。 ",
      "本作が魚達の冒険である意味って？\n  前作公開から13年経ち、公開時に子供だった層が20代になっている事を考慮してか、前作ではコメディ要素が強かったドリーの記憶障害という設定を深掘りした本作。ドリーが自分の過去を探す、という意味の「ファインディング」。なのだけど、魚達のファンタジックな冒険物という外観が、本作で制作陣がやりたいであろうストーリーと全然調和できていないような…。トイストーリーシリーズだと「おもちゃ達の冒険」という基本ストーリーが「子供の成長」というメタファーと非常に高い親和性を持っていたのでシリーズものである意味があったのだけれど…。確かにファインディング・ニモにあった障害というメタファーは大人も見て考えさせられる要素だったけど、シリーズとしてあえて海の生き物達の冒険という枠組みでやらなくても良いのではないだろうか。というか水族館を海の生き物達を治療する場所として全肯定してしまっているあたり、前作のテーマ性からも後退しているような感じがしてならない。 ",
      "映像はきれい\n ドリーの健忘症がしつこすぎる。いや、もう分かったから…となった。主人公はタコのハンクなんじゃないかと思う位いい役してる。ドリーの声が受け付けないから字幕で鑑賞。 ",
      "娘と見ました。\n 親子の目線で見れました。映像もとてもきれいで内容も非常に良かったです。是非とも親子でこの夏見て下さい。おすすめです。(^_^)v ",
      "ベビードリーがかわいい！\n ファインディングニモは見てませんが問題ありませんでした！物語は子供にも分かりやすく、あまり悪いヤツがいないのもいいなと思いました！さすがディズニーで家族向けの映画で万人受けしそうな感じでした！ ",
      "日本仕様の、仕上がりの酷さ。\n 相変わらず3D字幕版は日本公開が無いので2D、しかも吹替版で鑑賞。やりたい方向は解るのだが、いまいち微妙に「コレジャナイ感」が拭えなかったのが残念な一本。ますます進化した映像は圧巻。ストーリーは置いておくにしても、演出的にも「うぉっ！」と嬉しくなる所もあるのだが…そもそもの問題として、主人公ドリーが「痴呆徘徊女性」にしか見えず、全く魅力的でないところが難点だった。しかも上手い下手は別として、それが室井滋氏のあの調子でずっと続けられるのでかなりゲンナリした。また近年のピクサー（引いてはネズミーアニメ）の、「日本向け本編改定」も過去最低に酷い。「やり過ぎの上に中途半端」サッチモと八代亜紀さんと、両方にほんと謝れ！と言いたいレベルだった。要らない親切の押し売りは、本当に勘弁していただきたい。誰が望んでこうなってしまうのか。関係のない話だが、公開直後に流れた某英会話キッズ教室のＣＭ。「ドリーを観たら○○○！」残念、全国の殆どで公開されているのは吹替え版、しかも英語表記を塗りつぶした日本仕様版だよ。関係ないけれど、企業も親切顔した銭ゲバのカモにされるんだな…なんてことを感じた作品。せっかく観たのに、残った感想がこれだもんな…18の時の「トイ・ストーリー」でピクサーに惚れて追いかけ20年超。独自でやっていてくれたら、こんなにならなかったんじゃないかな、と悲しくなるばかり。 ",
      "吹替版は・・・\n ニモは未観賞です。吹替版で観ましたが、冒頭の小さいドリーは本当に愛らしいのに、以降の大きくなったドリーは声優が室井滋の「おばさん声」という、なんともミスマッチ、違和感てんこ盛りで、観ていて不愉快になりました。せっかくの作品が台無しです。個人的には字幕版がお勧め。「八代亜紀」も、悪のりし過ぎ、意味不明です。 ",
      "まったく受けつけない\n  なぜこのストーリーが高評価なのか分からない。１、まずもって主人公の両親を見つけたいという動機づけはあるにせよ、何につけ「忘れちゃった」「憶えていない」ときたら感情移入ができるはずもない。きちんと「真剣に、必死に両親探しをする」テーマに絞っていないから軸がブレてしまい、達成感やカタルシスを味わえない。２、海なのか、施設なのか現在位置が分かりづらい。ゴールがどこに設定されているかサッパリ分からないので冒険物語としても相当マズイレベル。置いてきぼりでした。３、思いつきで行動し、脇役のチートキャラ達によってすべて解決する。いいセリフと雰囲気でごまかしすぎ。ご都合主義にもほどがあるだろう。何の説明もなくイルカの超探知能力が出てくるけど、これはさすがに事前に説明しとく必要があるんじゃないの？タコがトラック運転し始めた時はぜんぜん笑えなかった。もし組織だったら他人を巻き込んで全滅だ。何が面白いのかよく分からない。「もうこれはクソ映画だろう」と思った。結論：仕事帰りにこんなクソストーリー観なきゃよかったよ。寝る！ ",
      "ドリーかわいい\n  とにかくドリーを応援したくなる☆親子で見て親はうるっときたのに八代亜紀で笑ってしまったｗｗｗ ",
      "え～…\n 結構絶賛されている人も多いのですが、その前に観た『ズートピア』や『インサイド・ヘッド』がなかなか深いテーマを含んだ、大人も楽しめる作品だったので、物足りなさ過ぎました。途中寝ちゃったから、余計に話についていけなかったんでしょうが、それにしてもつまらなかった。他のが見たかったけど、満席だったのでこっちにしましたが、やっぱりあっちが観たかった…。最初の小鳥のヤツの方が、よっぽど心を揺さぶりました（笑） ",
      "ひとことReview\n 『ファインディング・ニモ』は未観。今回は2D吹替版で観賞。障害を持った子(魚)が主役で、仲間と共に困難に立ち向かう...という点では高く評価したいね。にしても、終盤の無理矢理っぽい展開はメチャメチャ面白かったわ。賛否が分かれているんだけどね。 ",
      "良かった\n 海の中にいる気分が味わえた。ハンク最高！安定のハッピーエンドでした！ ",
      "最後まで気が抜けない\n 吹き替え版を観ました。ハンクの上川さんが良かった。そしてハンクというキャラクターが良かった。あのぬいぐるみ欲しい。全体的にメッセージ性が強く大人も子供も楽しめる。そして最後まで芸が細かいなっ！とひと笑いさせて頂きました。あのアシカのコンビで短編映画作ってくれないかな。 ",
      "とにかく可愛い\n  前作ニモから13年。とにかく可愛くてコミカル！そして映像美は本当に素晴らしい。何と言っても衝撃だったのは『八代亜紀』、大爆笑！何故、八代亜紀(笑やっぱりPIXARは最高だな、と思える一作。 ",
      "ハラハラドキドキ以上に、コワイ！\n ニモを救出したマーリンとドリー。あれから一年。なんでもすぐ忘れるドリーが、ひょんなことこから両親のことを思い出した。断片的にしか思い出せないけど、絶対に会いに行かねば！　と、ドリーは平和なグレート・バリア・リーフを離れ、カリフォルニアに旅立ってしまった。心配になったマーリンとニモを後を追いかけるが・・・というハナシは、前作『ファインディング・ニモ』以上に直線的な冒険ものの様相。ただし、少しずつ過去のことを思い出すドリーの姿は、喪失したアイデンティティを探し求めるようにもみえ、一時期流行した「記憶喪失サスペンス」ものにも似ている。それよりもなによりも、今回は、とにかくコワい。浮かんでは消えるアイデンティティもさることながら、ドリーが探し回る故郷というのが、カリフォルニアの海洋生物研究所。自然の大海原でなく、ひとが造り出した世界。いくつかの異なる環境の水槽が縦横に行き交うパイプでつながっている。それは、巨大な迷宮のよう。そして、行く手を阻むのが人間（それも幼い子どもたちだったりする）のが、またまたコワい。その上、両親と感動の再会も近し！　というところで、放り出される研究所傍の光の少ないケルプの海の暗さ・・・いやぁ、おとなでよかった！この映画、小さい自分に観ていたら、絶対トラウマになったぞ。子どもの頃に観ていたのは、こんなにはコワくなかった。と、ハラハラドキドキ、そして「アンフォゲッタブル」「ホワット・ア・ワンダフル・ワールド」といったオールドメロディも流れて満足だけれど、やっぱりコワすぎるよ。 ",
      "お話も映像もワンダフル。\n 前作よりも更に水の映像が綺麗になった気がする。海中の光加減とか透明感とか、とても綺麗です。お話もなんか切ないけれどラストはディズニーらしく超ハッピーエンド。室井さんの声が前作同様しっくりこないんだよなー。 ",
      "前作を更に一歩進めたテーマ性\n 前作も片方のひれが小さいというハンディキャップを背負ったニモとそういう息子との向き合い方が判らなかったマーリンの物語であった。本作は更に重度のハンディキャップを持つドリーと家族、そして友人マーリンとの物語。覚えられないことを責めずに出来たことを褒める両親。判っていてもつい感情的に出来ないことを責めてしまったマーリン。それぞれハンディを持ちつつも出来ることを最大限に活用してドリーを助ける友人達。アニメらしい表現でこども達も楽しく見ていたようだが、知らず知らずのうちに大切なことを学び取っているだろう。そして大人になって見返したときに本当のメッセージに気付きやさしい大人になってくれるだろう。 ",
      "マーリンが主語\n 面白かった！感動的だった！ ",
      "泣いた泣いた\n ちびドリーの健気な姿に、しょっぱなから泣かされた。前作でコメディーリリーフだったドリーが、こんな物語を背負っていたとは…。大人ほど感動できる作品だと思います。 ",
      "八代亜紀\n やっぱりディズニー映画なだけあってジーンとするところもあれば笑えるし見て満足ですたまーにイライラしてたけど、久しぶりにこの世界がみれてうれしかったしかし映画をみたあと頭の中は八代亜紀が全て持ってった感じだった笑 ",
      "八代亜紀はご愛嬌\n 映画『ファインディング・ドリー』を見てきました。13年前の前作は見ていませんが、ディズニーらしい作品となっています。子供向けのせいでしょうか、海洋研究所と漢字が出てきたり、細かな違和感がありますね。八代亜紀はご愛嬌ですね。ただ、評価は⭐︎⭐︎⭐︎です。 ",
      "八代亜紀が全て持ってった\n （吹替）心が広い人は受け止められるのかもしれない。狭い自分には、ドリーの言動にイライラしてしかたなかった。1作目はとても面白かったけれど…メッセージ性とかを強く求める人にはイマイチかも。笑える所はとても笑えるし、子供・家族向け。あと上映前のショートムービーはとても、とても良かった。 ",
      "ファインディング ドリー\n 大人でも楽しめた作品でした☆*:.｡. o(≧▽≦)o .｡.:*☆ ",
      "癒される 人によってはイラッとするかもしれないけど笑\n 癒される人によってはイラッとするかもしれないけど笑 ",
      "よくまとまってました！\n 吹替を観ました。笑えるとこやジーンとするとこがあり楽しめました。字幕も観てみたくなりました。ハンクの上川さんが途中で糸村さん(遺留捜査)の台詞言ったときは笑っちゃいました。 ",
      "ふつうにたのしめる\n 家族でたのしめる作品でしたツッコミ不在なのでドリーが徘徊してるボケ老…子連れで安心して見れるディズニー映画でしたラッコがかわいかったです ",
      "喜怒哀楽がぎゅーぎゅー！\n ディズニー・PIXERの最新アニメーション映画をTOHOシネマズ渋谷で鑑賞。カップル・友達同士・ファミリー・外国人と、いろんな客層でほぼ満席の劇場での鑑賞でした。マイノリティの苦悩と努力を描いた前作「ファインディング・ニモ」から、13年。相当の期待と、一抹の不安を抱えての鑑賞でしたが、喜怒哀楽を溢れんばかりに詰め込んだ、感動ドタバタ大爆笑ドラマでした！鑑賞前は、「今度はドリーを探すのかよ！？ニモの時と一緒じゃん。みんな住処でじっとしてろよ！」と思っていたのですが、本作はもうひと構造入り組んでいて、ドリーは家族を、ニモとマーリンはドリーを、それぞれ探す旅に出ます。忘れっぽいドリーと、どうしようもないマーリンの旅なので、そりゃもう簡単には行かず、次々と「そんなバカな！」な展開の数々が起こります。通常の映画だと、「そんなバカな！」な展開に「有り得ない」と引いて見てしまうんですが、ニモの世界観なら、どんなことでも「有り♪」に変わってしまう。「有り」にしてしまうのは、周到な脚本力のチカラ。忘れっぽいドリーの過去のフラッシュバックが、いちいち涙腺ポイントになっていて、その都度ぎゅーっと胸が締め付けられて、無しを有りに変えてしますんです。小さく健気なドリーと、それを見守る両親の姿は涙なしには観られません。そして、その過去と今とが繋がった瞬間、暴風雨並みのナミダナミダ。それだけでも満足なのに、そのあとの怒涛の展開は飛び上がって歓声とともに拍手を送りたい衝動に駆られるほどでした。これだけの感情のフルコースを、たった97分で味わわせてくれるなんて、ディズニー・PIXER映画はやっぱりヤバイです！ ",
      "ラッコかわいい\n ドリー好きだったので主役になって嬉しかった️みんながドリーを助けるの、感動ですハンクがかっこよかったですタコが車運転してたりしてメッチャ笑いました(￣▽￣)映画見てる時、あっちこちから笑い声が(⌒▽⌒)あと、ラッコたちが抱き合ってるの可愛すぎてヤバイです！もう一回見たいなあ ",
      "メッセージがあって良い。\n 映画を観る前に何度かディスティニーの動画を観てた。本当可愛くて一番好きなキャラクター。でももちろん主役はドリー。今度はドリーが家族のことを思い出し探しに行く。記憶がどんどん明細になってきて、だんだん思い出していく。ドリーにとって忘れてしまうことは少し恐怖なのかもしれない。マーリンもニモも喧嘩はするもののドリーを最後まで見捨てないで助ける。旅の途中で会う昔の仲間や新しい仲間もみんなドリーを助けてくれる。それぞれみんなキャラが違ってそこを観るのが楽しい。すごく感動するし、ディズニー映画はメッセージが含まれているところがよい。やっぱり気になるのはディスティニー。すごく可愛かった! ",
      "ベビードリーに萌え死に！\n 誰だってそうだろうが、私たちには危険を察知して近寄らないという回避能力がある。また、悲しいことから思わず逃げたくなる気分ももっている。最初は親切な人も現れるが、成長とともに疎まられ知らんぷりされる。親しい人からも面倒くさがれる。この切なさ、悲しみ、孤独。時には感情を麻痺させたり忘れるのも、身を守るための正常な反応だ。私は心の奥の方で、ドリーは自分だと思った。両親に愛されたドリーは、歌と貝が好き。危険には近付かないし、愉快なことが大好き。そして、いつだって自分はできると信じている。小さなふにゃふにゃの心に、大切なことをしっかり植え付けた両親の愛。それが彼女を救ったのだ。子どもが何かできて「やったー！」と喜ぶときのあの活力。自分の力で成長した瞬間に立ち会えるのが親の醍醐味だ。ファインディングニモでは、子どもの成長力を信じる親の気持ちが描かれ、本作では、その成長力の根っこが描かれていた。 ",
      "ドリーのキャラの良さが活かされてない\n 1作目の『ﾌｧｲﾝﾃﾞｨﾝｸﾞ・ﾆﾓ』でﾄﾞﾘｰの大ﾌｧﾝになりました(´∀`)b今作はﾄﾞﾘｰが主役という事で絶対観なくては！と思い劇場に足を運びました。幼少期のﾄﾞﾘｰったら可愛いすぎるぅぅぅ(*´ω`*)でもね、1作目の方がﾄﾞﾘｰのｷｬﾗの良さを上手く出してた気がします。今作のﾄﾞﾘｰはあまり笑えるとこないです。やはりﾏｰﾘﾝが居てこそのﾄﾞﾘｰなのでしょうね。親との再会のｼｰﾝは(´；д；｀) ｳﾙｳﾙしました。だけど1作目に比べると薄っぺらい内容で残念かな。前作のように大人も子供も楽しめる内容ではなく子供向けって感じ。『ﾌｧｲﾝﾃﾞｨﾝｸﾞ・ﾆﾓ』で冒険した日から1年経ってる設定なのにｴﾝﾄﾞﾛｰﾙ後のあの子達・・まだﾋﾞﾆｰﾙ袋なの？？普通死んでるでしょｗｗあと八代亜紀も意味不明すぎるｗｗ ",
      "想像通りの楽しさ\n ニモのシーンもいい感じに出てきて、あ、ドリーはこんなところから来てたのね、と無理なくすっと入ってきた。映像もとっても綺麗だし、とても満足。 ",
      "普通に駄作\n ここ最近のピクサー映画の中では史上最強に出来の悪い作品だと思いました。まず、これは自分だけかもしれませんが、前作はマーリンがドリーを引っ張ってくれてたから、まだしもドリーの行動、発言に普通に爆笑して観れたけど、今回は、ほぼマーリンなし、しかもドリーがたった1人で行動するってなると、まともに見れない。ただの頭が本当におかしい人にしか見えない。特に、観客を馬鹿だと思ってるかの様に、冒頭何十回もドリーが忘れやすいっての描く。（特にニモの家に入っては出てって入っては出てっては多すぎ）もうこっちは前作を見ている関係なく「わかったよ！」となってしまう。もうそこでがっくりしてしまう。それと、今回あまり特徴あるキャラクターが出てこない。特徴あるキャラクターは大体キチガイばっかだし、まだよかった方のタコは、かなりドリーを助けたのに結局最後はちゃんと描かないままエンドしたり。。なんか今回評判良いですけど、思い出してください。前作ファインディングニモを！あれだけ丁寧に描かれ、あれたげ楽しい、そして、愉快なキャラクターが出てきて、主人公達の成長もきっちり描くし、ハードな展開も容赦なく入れ、ハラハラドキドキできる。でも今回はどれも皆無です。今回は終始適当&唐突すぎです。 ",
      "ドリー\n  ドリー色々と覚えてる件笑っニモのことは忘れない件笑っでもおもしろかったです。 ",
      "さすがディズニー！\n かわいい、おもしろい、感動、ほっこり、、本当にいい作品でした♡ ",
      "前作以上のストーリー性に感動、お父さんお母さん必見ムービーかな\n 前作より更なる進化を遂げた映像美も然ることながら、続編はより力強いメッセージ性、ストーリー性の方で見る者を魅了してくれましたね。今度の主人公はニモではなくナンヨウハギのドリーと言う事で、可愛さと言う点ではニモ達よりも劣りますし、記憶障害にもイライラさせられそうで、ちょっと心配はしてたんですけど、なかなかどうして、話の持って行き方が素晴らしかった！キャラの可愛さで喜ぶ子供の横で、ひっそりと大人が涙する、本質は大人向けなストーリーには、さすがはピクサー映画だなと唸らされましたよ。勿論、今度の舞台は海洋生物の研究所＆水族館周辺が舞台でしたので、前作以上にパニック・アドベンチャー要素も盛りだくさん、見ていて単純に楽しめましたし、子供達は退屈知らずで済むこと間違いなしでしょう。さすがにカーチェイスはやり過ぎでしたけど、今回大活躍のタコのハンクのキャラに何とも言えぬカッコ良さがあって、そのやり過ぎも感もハンクならと許せちゃう部分は多分にありましたね。タコってあんなに万能キャラだっけ？的な面白さも、ちょっとしたツボでした。ジンベイザメやシロイルカのサポートぶりも印象的、ニモの片ヒレの件やドリーの記憶障害も含めて、弱者に対する愛情は前作以上にパワーアップ、欠点ではなく個性と捉えた作風には、思わず涙腺が緩みましたよ。何事も何故それが出来ない？と責めるだけではダメ、誰にでも長所はありますから、それを伸ばしつつ皆で手を取り合って立ち向かっていけば、どんな困難もきっと乗り越えられるはず、そんな熱いメッセージ性には思わず心揺さぶられました。それとドリーの自分探し的な旅の見せ方も、とにかく秀逸でしたね。記憶障害のドリーだったからこそ、この感動が味わえる、そんなフラッシュバックを効果的に使った見せ方が、ホント素晴らしかったなぁ。しかも常に危なっかしいドリーでしたので、旅のハラハラドキドキ感も倍増でしたし、感動も倍増と、まさしく一石二鳥だったかと。相変わらず悪役不在の為、どこか物足りなさは感じるのですが、話的には前作以上、おなじみのキャラもほんのちょっとだけ登場したりする遊び心にもニンマリさせられて、予想以上に楽しめました。 ",
      "子供向け\n 子供向けの映画であって正直あんまり面白くなかったです ",
      "1よりおもしろかった。\n 1よりおもしろかった。 ",
      "脇役がキュート。\n  脇役がキュートで大満足。ディスティニー。ハンクがイケメン。声が上川隆也で納得した。笑ただ、乗り越えた困難の割に結末が少しあっさりしていた。映画館で吹き替えしか選べなかったんだけど、吹き替えで徹底的にローカライズさせてヒットさせる戦略かなあ。 ",
      "笑えない\n ドリーの物忘れは尋常ではない。昨今の社会情勢を考えると単純に笑ってはいられない。盛り上がりはまあまあか。映画としては、ファインディング・ニモの方が面白かった。 ",
      "普通に面白く楽しめる\n 異常に忘れん坊の困った子ちゃんのドリー。そういう子どもにどう対するかを考えさせてくれるのかな。小学生の低学年の子には、ストーリーを追っ駆けるのは大変かも。とはいえ、前作の主人公のニモも出てくるから、見るだけで楽しめるかな。 ",
      "久しぶりの続編\n さすがピクサーと言いたいとこですがあえて辛口で言うと話が前作から一年後ということでかなり無理な設定が見かけますしラスト前作のキャラクターが出てくるけどビニール袋のままだし八代亜紀本人役ってどうかなぁ？作品自体をぶち壊しているような感じ！よくピクサーが許可したと思う。映画が感動作なだけにちょっと残念、前のアーロと少年も恐竜が絶滅しなかったら地球はどうなっていたかを見たかったけど、恐竜を擬人化してるだけだし、これからの新作は続編が暫く続くみたいだしオリジナルが見たいですね♪ ",
      "もう一度観たい映画です。\n とにかく映像が綺麗。キャラクターが可愛い。何か問題にぶつかっても、「ドリーなら、どうする？」と行動を起こし解決していく。諦めちゃ駄目！とにかく泳ぎ続ける！なんか、観ていて勇気を貰えた。今回の登場人物？タコの「ハンク」ズルいヤツと思えば、ドリーの大切な人に。なんか、かっこよかった。素敵！最後のほう。私の一つ置いて隣の席の5歳位の子供が爆笑してた。もちろん私も！エンドロールの時、その子供が落ち着きなくなっていたけどそれまでは、おとなしく観ていたみたいだから子供も楽しめる！夏休みに親子連れでもお薦めできる映画です。大人も楽しめます。 ",
      "１年後だよね？\n エンドロールの後で、一作目の歯医者さんちのサカナ達がビニル袋で浮いてるのを救出される。あ、ギルたちだ！と思ったけど、１年もビニル袋は無理じゃないか。 ",
      "忘れん坊\n びっくりするほどの忘れん坊になんか、ビックリした。お母さんが泣くほど心配する気持ちが分かる。映像はきれい。 ",
      "わかりやすい感動作\n 大人から子供まで楽しめるのではないでしょうか？友情と家族愛、あきらめない心がテーマでしょうか。 ",
      "面白くて美しい映画\n  ユナイテッドシネマで鑑賞はじめにこの映画はディズニー映画ではなくピクサー映画です。制作会社が違うのでご注意を。勘違いしている方がかなりいるので、ここに書かせていただきました。まず同時上映である 「ひな鳥の冒険」すごく可愛かったです！そして海、迫り来る波、波に飲み込まれた時の描写がかなりリアルで綺麗でした。とにかく鳥がかわいいです！鳥が好きな人にはたまらない作品だと思います。いままでのピクサーの同時上映の中でも特に力が入っているなと感じました。以上！！ちなみにこれは星5です！！！笑次に本編「ファインディング・ドリー」まずストーリーから。ストーリーはありきたりというか、前作の「ファインディング・ニモ」に通ずる展開だったので、まぁそんな感じよねという感想です。しかし前作と違うのは、いろんな人が言っていますが、舞台が海メインではなく、水族館および地上です！当然海からストーリーは始まるので、海がないわけではなりません。なので多少新鮮に見れました。今回のテーマは「家族愛」「本当の自分」だと映画を見て考えました。その中でも前者はサブテーマ 今回のメインテーマは後者の「本当の自分」だというふうに感じました。家族を探してそこで家族愛を再認識する。というのがストーリーの中ではメインでした。ですが、タイトルにもある通りドリーを探す(ドリーが本当の自分を探す)物語でもあります。上でも述べましたがむしろそちらがメインだと、私は思います。皆さんも映画を見ながら、どのような事を考えたか、どのような事を思ったかを考えてみて下さい。次に映像です。相変わらず素晴らしいCGでした。海や波、地上に出た時の施設の中の水槽や小道具、噴水など、見てて飽きない程の綺麗さでした。また、実写なのでは？と思ってしまうところもありました。何度見ても見飽きない、そんな映像美でした。さすがピクサー最後にキャラクター上でも述べましたが、前作のキャラクターも多く登場します。というかむしろ新キャラのほうが少ないです。ですが、新キャラも魅力的なキャラばかりでした。いままであんなに多くのキャラが出てきたのに、前作のキャラと被ったようなキャラクターがいないというのに驚きました。今作の新キャラは基本お助けキャラなのですが、それぞれの見所がしっかりとあって、捨てキャラがいないというのが良かったです。特に好きなキャラはデスティニーです。このキャラは昔、ドリーとパイプで会話していた(後のクジラ語)パイプ仲間という設定で、重要キャラです。行動の１つ１つもかわいくて、見ている最中に一番好きなキャラだな！と確信しました。ストーリーや映像、キャラクターのどれをとっても素晴らしい映画だと思いました。やはり前作ほどの衝撃や感動はないのですが、メインテーマが違うので、見終わった後の感想はすこし違っているかもしれません。前作を見て、感動した方やドリーが好きになった方は是非鑑賞をお勧めします！前作でのドリーのクジラ語、ドリーが歌っていた歌、これらの伏線が回収されていたり、前作の登場キャラクターが沢山登場したり、前作を一度、復習してから見ると、より一層楽しめると思います！(前作という単語が多すぎますね笑 すみませんm(__)m)それと最後にもう１つエンドロール後にあのキャラ達が出てきます！エンドロール最中に席を立たないで下さいね！長文失礼しました。 ",
      "ドリーはとても物忘れはげしいけれど家族探すところが懸命さ感じられて...\n ドリーはとても物忘れはげしいけれど家族探すところが懸命さ感じられてとても感動しました ",
      "ハンクかっこよかった♡\n ハンクかっこよかった♡ ",
      "「多様性」に対するディズニーの一貫した表明に感激。\n 夕食後にセガレズと10数年ぶりにニモとドリーに会いに行く。何回もDVDを繰り返し観て、セリフもクジラの歌も一言一句覚えてしまった名作！しかし、今までずっと「父と子の成長の話」だと思ってたけど、実は前作も今作もdisabledたちについてのひと続きの物話だったのか、というのが静かな衝撃だった。ニモは右ヒレが小さいというフィジカルなハンディ、ドリーは他人と同じ言動が出来ないという目に見えないハンディ。「ごめんなさい。私みんなと同じ事ができなくって」とすまながるドリーに対して、前作同様、怒り、呆れ、諦めていたマーリンはこの物語の最後に大きな発見をする。それはこれから生まれ、成長していく全ての「同じじゃない子供たち」と「その両親たち」に大きなチカラを与えるだろう。アンドリュー・スタントンがこの結論に至るまでに13年間という時間がかかったんだな。と思うとジンとくる。アナ雪からズートピア、そして本作に至って、ディズニーのメッセージはもはや「多様性に対して寛容であろう」ではなく「多様性を寛容しないと我々の社会は次のステージにいけない」という強い意志を示してる事がよく分かった。そしてまさかのヤシロさん＼(^o^)／ ",
      "家族で楽しむ\n ハッピーな映画。ストーリーが薄く、登場する動物や魚が第一作とほとんど変わらないため、真新しさや面白さをあまり感じられなかった。映像の綺麗さや可愛さはあるので、小さな子供とともに家族で観るのは楽しいかもしれないと思った。 ",
      "小学生低学年には少しわかりにくいかな\n まずディズニーの映画で動物を主人公にしているという事で子供向けを意識して製作されているということを念頭に置きたい。出だしは、ドリーが幼魚だったころの話。とても可愛く、ガッシリと子供の心を掴むでしょう。その後の展開が回想シーンでドリーが両親からはぐれた様子がわかるようになっているますが、子供には少しわかりにくい気がします。後、イルカのエコロケーションももう少し分かりやすく説明があればいいと感じました。アニメだから説明も入れやすいはず。アニメでないような映像で素晴らしいと思いますが、子供を楽しませることがアニメの良さなのでもっと大袈裟な描写があっても良かった。大人はそれなりに楽しめたんじゃないかな ",
      "トーマス・ニューマンのサントラが良かった\n トーマス・ニューマンのサントラが良かった ",
      "1作目より、物足りない\n 3D吹替版と2D字幕版をみた。3Dが海の美しさを際立ていた！吹替版のセリフで、夢ないこと言うけど、カルフォルニアなのに、「八代亜紀です」ってのが気に食わん。声優さんたちは好き。後半はやり過ぎだよな。これはスピンオフの立ち位置なのだろか？今度はハンクのスピンオフでもつくるかい？EDは楽しかった！ ",
      "ドリー・アイデンティティー\n 出自を忘れたドリーが漁船(？)に拾われた後、大きな存在の手を逃れながらも、光学迷彩を搭載した機動力抜群の多脚戦車や、超音波を利用した位置特定システムなど、未来的テクノロジーを駆使して自らの正体を探るSFアクション超大作。間違えた。この映画は「クローン羊は家族魚の夢を見るか？」という小説を基にしたもので、殺人犯の人造人間を探す捜査官を描いたハードボイルドSF。主人公を導くことになる案内役には、SF女王のシガニー・ウィーバー。もっと間違えた。何を言いたいかというと、エンドクレジットの後にも心憎い演出がなされているので席を立つべからず。 ",
      "自分探しのドリー\n まずは「最高に楽しい冒険映画」ということですよね。もうこれに尽きる。今回の主人公は前作『ファインディング・ニモ』で美味しいとこ全部かっさらってったナンヨウハギのドリーということで。正直、制作が発表された当時ってあんまり期待してなかったんですよ自分。前作で冒険はもうやり尽くしたでしょ？と思っていて。ファインディングしてたニモも見つかったし、皆で仲良く暮らしてる描写で終わってるし。確かにドリーの「物忘れが激しい」という性格付けはとてもパンチのあるものだったけど。しかし、まあそこは、やはりピクサーですよね。面白くちゃんと仕上げてくれてる。新しいステージをちゃんと作り上げてくれてる。今回のメインステージは海洋！というよりも水族館！そして割と地上での展開多め！という（勿論、海の描写は秀逸だし、全く出てこないということじゃないです）。で、水族館でドリーが今まで以上にはっちゃける！訳です。幼い頃、離ればなれになった両親に会いたい！というその一心で。そう、今回は家族の描かれ方がとても素晴らしいんですよね。マーリンとニモの親子愛はいうまでもなく。ドリーの両親への想い、そして例え血が繋がってようがなかろうが、ひとたび心を通わせたら私達は家族！なチームプレーが兎に角、泣かせるんですよ。ピクサーのお家芸である「様々な仲間達と協力して大きな何かを成し遂げる！」的展開の、ひとつの到達点というか。笑って、泣いて、ハラハラして、また笑って、また泣かされて。鑑賞前は『ファインディング・ドリー』というタイトル。前作はマーリンがニモを探すから『ファインディング・ニモ』で、今回は主役がドリーなのに、じゃあ一体誰がドリーを探すの？て思ってたんですけど。これ、ドリーが本当の自分を見つけだす旅だったんですね。だから『ファインディング・ドリー』。なんていうか、心がふっと軽くなったというか、とてもスッキリとした心持ち、気持ちの良さで劇場を後にしました。やああ心の毒素出したなあ。 ",
      "88点\n  ベビードリー可愛かった〜♡今回は前回より飛ばしめでしたねw展開早くてダイナミックやった！人間多かったしwんでめっちゃ泣いちゃったw忘れちゃうのは可哀想。なんで八代亜紀なん？わらそこだけ謎w最後の最後にギルとか出てきてくれて良かった！ ",
      "水面の美しさ\n 吹き替え版で鑑賞。前作も吹き替えで見てるのでやっぱり室井ドリーと木梨マーリンに逢いたかった^_^ストーリーそのものは王道。大きなどんでん返しもなくだからこそ子供でも安心して見られる。それにしても。この数年でCGは凄まじい進化を遂げたと感激。CGの世界で一番難しいと言われている水、水面、波の表現が素晴らしかった。何回も、アニメを見ていることを忘れてしまうほど。同時上映のひな鳥のやつも打ち寄せる波、波が引くときの泡、の表現は今まで見た映画の中で一番綺麗だった。ハンク役の上川さんもすごく良かった^_^驚いたのは中村アン。知らずに見に行ったのだかこれも良かった^_^ストーリー以外で評価が高かった作品^_^でも。何故、八代亜紀？？？ ",
      "温かい\n  昔から何度もみていたから懐かしさとかあって、温かかった。映画の前に〝ファインディング・ニモ〟を観て「あ、昔とは違う目線で観られてかなり新鮮！」と思い、ちょうど映画を観る機会があったのでドリーを観た。ファインディング・ドリーは昔の仲間達も出てきて、笑える要素もあって何度も見られる映画だと思った。新しいキャラクター達もすっごく魅力的で、わたしは〝ハンク〟が好き。強面な顔つきで怪しいやつだと最初は疑うけど、心優しくてヒーローだ。1番お気に入りのシーンは、やっぱり今回の主役であるドリーとドリーの両親との再会！！ありきたりだけど、お気に入りのシーンというだけの価値はある！少しだけ、ウルッとした。この映画の醍醐味かな？笑 ",
      "小道具も細やか\n  都合が良すぎる展開のようにも思えましたが、まったく退屈しないハラハラの連続でした！ 八代亜紀のアナウンスが最後にあんな形で活かされるとは･･･(笑)貝殻、バケツ、タグなど、ひとつひとつの小道具が非常に効果的に働いているのはさすがピクサー。前作からの伏線も効いていて、｢クジラ語｣には感激しました！中村アンさん、声優すごく上手ですね。見終わったあとのスッキリ感、素晴らしかったです。 ",
      "面白かったです！ まさかファインディング・ドリーが映画としてあると...\n 面白かったです！まさかファインディング・ドリーが映画としてあるとは思ってもいなくて、とても良かったです^_^小さい時のドリーがめちゃくちゃ可愛かったです！ほんとに可愛すぎました(^o^)新キャラのタコのハンク、いいキャラクターで好きになりました！面白いところもあり、感動するところもあり絶対みたほうがいい作品です！年齢は結構幅広くて年代とわずみれるとおもいます！ ",
      "見事というほかはない\n クライマックス、バカバカしさと美しさの奇跡的な融合。もう、ここには拍手しかありません。テーマは、実は作中で連呼されています。海洋生物研究所の三つの仕事として。それは、友達や家族、人と人との繋がりが人生にもたらすもののことを言っています。ピクサーは、映像の楽しさの一方で、テーマはまったく子供向けでないことが知られていると思いますが（前作「ファインディング・ニモ」は、親は子供にとってどんな存在であるべきか、というテーマでした）、今回も上記のように子供にはわかるはずもないテーマですが、だからこそ、いろんな年代の人がいろんな見方で楽しめるのでしょうね。エンドロールが終わるまで見てくださいねー。 ",
      "ピクサー製ド級のエンターテインメント\n やはりピクサー恐るべし。ほぼ全編に渡って力技掛けっぱなしのド級のエンターテインメントを最高級のクオリティで成り立たせてしまう。でもピクサーにとってはそれ初めてのことではない。なぜなら本作がしていることは『トイ・ストーリー2』とほぼ同じだから！例えばドリー(＝ウッディ)が捕まえられた所で自らの出自に触れる点とかそれをマーリンとニモ(＝バズ達)が助けに行くとか…その後の展開もそっくり。ただ本作が『トイ・ストーリー2』と違うのは作中に嫌な奴が出てこないこと。毒が無いとも言えるけどそれが本作の価値を下げるものではないちなみに個人的に『トイ・ストーリー2』はピクサー作品で最も嫌いな作品ですその意味でもピクサー作品でズバ抜けた毒を持つ『ウォーリー』がやっぱり最強。エンドロールの後の「BNL」が何を意味するか…ですよピクサーの話をすると毎回「『ウォーリー』が最強」になってしまうんやけどそれは置いといて…『ファインディング・ドリー』は万人に勧められるエンターテインメントの傑作！八代亜紀ファンは必見ですクライマックスのルイ・アームストロングをバックに『インセプション』するシーンは笑った。エンドロールの\"Unforgettable\"もこれしかないという選曲。最後まで素晴らしい ",
      "充分楽しめました!\n 『ファインディング・ニモ』の時の様な　ずば抜けたセンスまでは感じられなかったけど充分楽しめました（笑）新キャラも魅力ありますよ!最後まで見逃せません! ",
      "米国アニメ映画興収歴代1位\n 最初は行く気が起こらなかったが、この作品が米国アニメ映画興収歴代1位になったので観に行く事に。行く気が起こらなかった理由は、「ニモの続編だから誰もが楽しめる当たり障りのない内容なんだろうな」と思っていたから。結果は予想通り(苦笑)。それが良いか悪いかは置いておいて、米国アニメ映画興収歴代1位という事実は「万人受け」したと言うことです。そういう映画です。個人的には大きな山場も無いまま淡々と話が進んでるのが苦痛で楽しめなかった･･･。ただ、ちょい役だと思ってた八代亜紀さんがしつこい位に出てるのには笑ったwこちらの予想を越えていたのは八代亜紀さんだけだったので星はこの程度です。 ",
      "難しい\n 当然字幕版で鑑賞。北米では空前の大ヒットということで期待しましたが、個人的には刺さりませんでした。これ子供は理解できるのかな？しかし同じような境遇、経験をした方には分かるのでしょうね。子供向けに制作されてませんね。デカイ箱でしたが、シガニーネタを始め笑う所で冷えきってました。客はついていけてないんじゃ？吹き替えは更に寒い感じになるんでしょうね。僕はベッキーが最高でした！それと子供がまだ歩けないほど幼いのに字幕版に連れてくるのってどうなの？ ",
      "子供向けです。\n 2003年公開の「ファインディング・ニモ」は、全世界興行収入・990億円（日本では、110億円）を成し、第76回米国アカデミー賞・長編アニメーション賞を受賞しています。（なぜ、こんなに売れたのか疑問ですが。。。）熱帯魚屋さんでは、爆発的に「クマノミ」が売れ、品切れ状態になりました。今回、熱帯魚屋さんは、事前に大量の「ナンヨウハギ」を買い込んでいるそうですが。。。さて、前作で、ドリーは、物覚えが悪く、ニワトリの様な揮発性記憶力だったので、今回、どうやってストーリーを組み立てるのか、心配しておりましたが、なんと、最初から、その前提でスタートし、一応ストーリーは完成されていました。映像は綺麗で、丁寧に創られており、Disneyは、絶好調ですね！ただし、\"Zootopia\"は、「大人が楽しみ、大人を考えさせるDisney作品」だったのに対し、当該作品は、前作同様、完璧に「子供向けDisney作品」でした。右左解らない孫を連れていくには、良いかもしれませんが、Zootopiaの延長を期待していくと裏切られます。ちなみに、前作を復習してから、今作品を観る事をお薦め致します。Michi［追伸］どうして、吹き替え上映ばかりで、字幕上映が見当たりませんが、「子供向け映画」なので、諦めましょう。。。 ",
      "ニモの後編\n めちゃんこ感動的というわけではないけれど、冒険物ならではのハラハラ感などはありました。泣く人は泣けるのかなぁ。オモシロイ作品ですね。何にせよ、前編との絡み具合が個人的には好きです。前編の内容がたくさん出てくるわけではありませんが、ちょこまかとした要素が絡んできます。あと、これだけは言っておきます。絶対明るくなるまで見ていてください。ドリーの記憶の描写を要チェックですよ！！ ",
      "子ドリーが可愛い\n 回想シーンでの登場のみだが、可愛らしさ満載。前作からのキャラクターも出しつつ、新キャラも活躍。ニモの出番は少なめか。子供向けだけども、随所に笑い有りで面白かった。ニモの声優さんが変わっているようだったが、特に違和感は無かった。 ",
      "ニモが良すぎた？！\n ニモの時の感動は無かった、でも一人一人のキャラはもー、流石というしかない。本編まえの小鳥の短編が秀作 ",
      "ドリーの表に出さない苦しみ\n  久々に映画館で映画見て泣いた。ドリーの『忘れっぽさ』に焦点当ててたのが印象的。周りの反応がすごいリアルなんよね、煙たがって距離を置く感じ。ドリーは「忘れっぽいのごめんなさい」って言うだけ。でもそれってドリーにとってすごい辛いことで、ずっとその苦しさを秘めながら、動くのだけはやめなかった。だから両親に会った時に「なんども治そうと思ったの」って言葉で涙が止まらんなった。その言葉だけでどれだけ辛かったかがすごい伝わってきた。両親がドリーのがんばりを黙って聞いて「ここまで来れたのは覚えてたから」って最後に言ったところでもう画面が見れなくなった。ああいう他との『ズレ』をテーマにした話って「そのままでいい、あなたはあなたのままでいい」って言葉を使うんだけど、ファインディングドリーでは使わなかった。理由だけど多分ファインディングドリーでは、ズレててもその中にある、特徴を持ってても方法や環境を変えれば目標を達成する『可能性』に焦点を当てたからだと思う。ある意味「そのままでいい」って言葉は諦めみたいに聞こえるから使うのを避けたのかなって思った。もう一回見たいくらい面白かったし泣けた ",
      "よかったー！\n 普通に心が暖まりました！よかったねドリー！てかんじ。歌も良くてすぐ購入♪( ´▽｀) ",
      "ドリー\n ファインディングしたニモから1年後、ファインディングするドリー。映像の革新は止まらず、雛鳥の冒険の技術は目をみはる。砂の感じとか凄い。もう動画をそのまま撮ったよりも、綺麗にその目で見てるような映像。本編、面白いです。多種多様な魚たちとキャラクターに微笑ましく見れる。ドリーならどうする？大事な視点。自然に他人を思いやり尊ぶことが出来る。凄くサラッと、ビシッと突きつけられる当たり前だけど当たり前じゃない、言葉ではなんとでも言える事を、作品、キャラクターを通せばすんなりと心に届く。素晴らしいハッピーエンドが待ってるからね！！ディズニー、ピクサーは永遠に愛され続けるんです。この作品が愛されてるのは間違いないと感じられる。そんな、いい作品。 ",
      "Good！\n ドリーの両親、友達、仲間、とっても心温まる魚達にほっこり♥泣けました！ ",
      "親の心子知らず\n  ドリーの将来を心配する気持ちと、それを本人に悟られないように、いいところを伸ばしてあげようとする両親の気持ち。共感も共感。だからこそ、再会のシーンは号泣してしまいました。映像美にはもちろん、クレジット後のおまけも最高。でも、ニモを見ておかないと、面白さは半減かなと考えると減点です。 ",
      "なんだろう\n 障害を特別視させない空気がある。無理に欠点を利点に変えたりしない。主人公はすごく普遍的な力でもって前進する。「全員、個性。」って自然体で思える。 ",
      "夏ガッパ\n 楽しいエンターテイメント。ジェットコースタームービーかな。少しやり過ぎ感もあるが、逆に振り切っているので、割り切って見てみる。主人公でなかったドリーを改めて中心に据えるのは挑戦。序盤からの組み立て方は軽快で、底の浅かったドーリーのキャラを徐々に厚みを与え、最後は人生観にまで昇華させていく。逆にマーリン、ニモのキャラにフォーカスしていないため、前作はチェックしてから見た方がベター。ニモに重要な何かを担って欲しかったが。 ",
      "八代亜紀が声優として本人役で登場！知ってた？蛸の心臓は３つある！\n Movix堺で映画「ファインディング・ドリー」（Finding Dory）を見た。前日に上映開始時間をチェックしていて、ＴＯＨＯシネマズ伊丹がいちばん都合がよかったのだが、朝食を食べてからゆっくりしていたら予定していた出発時間を逃してしまった。しかたなく、別の映画館をチェックしてみるとMovix堺なら間にあいそうだった。Movix堺の駐車場は日曜日にしては比較的空いていると感じた。しかし中に入ってみると子供連れの客が多数いた。入場まで20分くらいあったのだが、その20分間の間に待合ロビーはどんどん人が増えてきた。上映が開始されてすぐに、自分の左前方に座っていた太った男がスマホをずっと覗いていた。その光が反射して気になった。その後も何回かスマホをいじっていたかと思ったら、ポップコーンを買いに出たりしていた。その後もそのポップコーンをひっくり返したりしてとてもメイワクな客だと感じた。上映開始後30分後くらいだろうか、「やしろあき」という台詞があった。何かの聞き間違えかと思ったのだが本当に「八代亜紀」だった。八代亜紀本人が本人の役で出演していた。ドリーが海の中で迷子になっていると、海上から、「こんにちは」という女性の声が聞こえ、その声の主は 「八代亜紀です」と名乗る。物語は青い魚、ドリーが突然、自分にも両親がいるはずだと思い、忘れてしまったはずの両親に会ってみたいと思う。ニモを探す旅でドリーに助けてもらったマーリンが今度はドリーを助ける旅にニモとともに出かける。マーリンやニモや蛸のハンクに助けられながら、ドリーが両親と再会する場面ではハンカチかタオルが必要になる。エンディングロールが半分ほど回ったあと、驚いたことに、八代亜紀が歌うエンディングソングが流れてくる。幕が上がるまで席を立ってはいけません。ラストシーンで「ファインディング・ニモ」の登場人物が多数登場します。上映時間は97分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "忘れんぼう過ぎでしょ( ^ω^ ;)\n 何より、映像がキレイ!!悪者がいなくて、ドリーに協力してくれる可愛いキャラクターたちばかり(*´艸`*)個人的にはドリー役の室井滋さんの声が好き(,,> <,,)♡ただ忘れんぼうが過ぎて、少しイラッとしちゃった（笑）子どもたちも何人か観てたんだけど、かなり早い段階で飽きたのか、館内を徘徊するはお喋りしだすは…f^_^;あとエンドロール後に懐かしいキャラクターたちに会うことができるので、鑑賞のさいは最後まで観てねo(*^▽^*)o ",
      "字幕版が観たいです。\n 字幕版上映の映画館が県内になく吹き替え版を観ましたが感動が半減です。吹き替えキャストもあっていないし、英語での言い回しが吹き替え版では日本語の言い回しに無理に当てはめることになるので原版の楽しさ感動が楽しめません。(英語を聞いて楽しんできたので)。最近ディズニー映画吹き替え版が主流でがっかり。字幕版と吹き替え版同時上映復活ください。 ",
      "ひらめきと忘却\n ハンク(タコ)の活躍？が肝ですね。ドリーの成長する過程がほのぼの。 ",
      "幸せの紫の貝殻\n  ピクサー作品の中でも一、二を争う人気作｢ファインディング・ニモ｣の続編が13年ぶりに登場。前作は劇場で観て以来、一度も見返していない。全く覚えていないという訳はないが、今回続編を観に行く前に改めて再鑑賞。過保護な父とちょっとそれが嫌な息子、父はどう向き合うべきか理解すべきか、子供の成長、その温かい絆、ハラハラドキドキの冒険、ユニークな名キャラクター、美しい映像…クオリティーの高さを再認識。ピクサーの続編は｢トイ・ストーリー｣以外突出したものは無いが、今作は前作が好きなら愛さずにはいられない無難な出来。しかし、続編のハードルはちと高かったかなと…。前作は海の中の大冒険が何よりも魅力だった。海の中は危険もスリルも、そして出会いもいっぱい。それが広い海に比例するようにイマジネーションも広がった。が、今作は海洋生物研究所が舞台となり、広がりに限定が。陸地や水槽の中を移動するのに魚があんな事をしたりこんな事をしたり、ラストに至ってはタコが○を○○したりと幾ら何でも…。｢ズートピア｣のような擬人化された世界ならまだしも、人間と魚の一応リアル世界でそれは無理が…。固定概念に縛られない自由な発想はさすがだが、前作を超える冒険を描こうとして描き過ぎて、ちょっと頂けなかった。ブツブツ言うのはここまで。本作は楽しんでほっこりしてなんぼのピクサー・アニメーション。楽しめた点も多々。今回の主役は、タイトル通りドリー。忘れん坊のドリーが唯一記憶の片隅に覚えていたのが、両親。冒頭のベビー・ドリーと両親の思い出、両親とはぐれるまでは涙腺が緩い方ならもう泣いてしまう筈。この冒頭エピソードが、前作のマーリンとの出会いに繋がり、見事。両親を探す冒険へ。両親の事ははっきり思い出しても、その他細かい記憶は断片的。それを頼りに辿り着いた場所は…！ てっきり遠い海の何処かと思ったら…！両親と共にもう一つ思い出したのが、貝殻。あるシーンの“貝殻の道”は、｢幸せの黄色いハンカチ｣のそれを彷彿させるものがあった。忘れる事が得意でも決して忘れ得なかった家族の事。そりゃ忘れる事など出来ないよ、その温もりを。誰の心にも温かく染み入る普遍的なメッセージ。魅力のもう一つは何と言ってもキャラクター。今回の新キャラでは、タコのハンクが秀逸。ちょっとクセはあるけど、ある時は忍者の如く活躍を見せ、いい所で助けてくれるナイスガイ。個人的にはある２匹のおとぼけキャラが気に入った。前作の人気キャラも登場。カメのクラッシュは勿論、｢ちょーだい！ちょーだい｣のアイツらもワンシーン、エンディング後のオマケ映像にはあのキャラたちも！人間社会の対比も印象的だった。あくまで海洋生物研究所なのであからさまに人間を悪くは描いてないが、陸地に近い海の中やパイプの中の汚れ。直接的ではないが、これらは全て人間が汚したものと訴えを感じた。夏休み、家族で見るのにぴったり。最近のディズニーの絶好調ぶり、前作｢ニモ｣の衰えぬ人気を考えると、今作も国内だけで100億を超える大ヒットになりそう。そうなると、危惧する事が一つ。前作公開時、海でカクレクマノミの乱獲が増えたとか。映画を見て好きになったのだろうが、こういう輩って映画で描かれていた意味がまるで分かってない。今回、そういう事が無いように…。(吹替で鑑賞、何故にあの歌手…??) ",
      "吹き替え版にて\n まるで水族館を見ているような錯覚を覚えました^ ^イルカちゃんやかわいい声のクジラちゃん。ベビードリーは確かにかわいいけど、声がかわいすぎて、ちょっとこそばゆい感じ？上映時間は割と短めなんで、子供でも頑張って最後まで観れるかな⁇中盤にスクリーンの真ん前にひとりの子供が近寄ったりのハプニングあり(笑) ",
      "安心\n  流石です。面白い。今回いろんな意味で日本語訳の良いところと悪いところが見えたかなw前作に比べて感動弱めだったけど、笑い？を狙ってるポイントがもうツボでねw特にクライマックスのところね。卑怯です、あんなのw感動弱めと言いましたがそれでもやはりグッとくるところがあるのは流石ですなー ",
      "ずっと気になっていた謎が解けた\n  実は何年も前から待っていたファインディングドリー！ついに日本上陸ということで公開日にさっそく観に行ってきました。前作同様、個性豊かなキャラクターたちに笑わされ、そして泣かされ。。。正直、最近のディズニーには期待しなくなってしまった自分がいたのですがこれは本当に良かった！！実はファインディングニモを見ていた時からずっと気になっていたんですが、ラストもう息子には会えないと諦めたマーリンの目の前にニモとドリーが現れるシーンでマーリンはドリーを通り過ぎニモだけに抱きつきます。確かに“親子の絆”がテーマだったのもあり、まぁずっと息子を探していた父親からしたらそれは当然の行為なんだけど、その後も二人の友情を描くようなシーンも特に無く物語は終わりなんだか寂しいと思っていました。…が！しかし！今回のファインディングドリーでそのことについてマーリンがふれています。(※ここからネタバレ)「あの時だって、ニモを見つけられたのは君のおかげなんだ」「そうだっけ？そんなの聞いたことない。私また忘れてるのかしら…」「忘れてなんかない。僕がちゃんと言わなかっただけなんだ。ドリー君のおかげなんだ。ありがとう」はいもうその瞬間長年の謎が解けたような気持ち。いちいち口に出さなくてもお互いの気持ちなんて分かってたつもりだったけどそれでもちゃんと言葉にして伝えることの大切さっていうのかな。なんかマーリンの不器用な愛情にもううわあああああああってなる(語彙力)前作を知らない人はいないと思うけどもし見てない人がいるならぜひ前作を見てからをオススメします！散々ベタ褒めして5つ星じゃないのは幼少期のドリーの目がデカすぎて怖い。。。本作はドリーの「幼き日の記憶」が重要なキーワードになってきます。それなのに、あんな違和感むき出しで目がデカいとそっちばっかり気になりすぎて集中できないところがちょっと残念。せっかく大切な回想シーンが「目デカッ！！」って印象です。ベビードリーが可愛いという意見が多い中、こんなこと言ってすみません。ですがこれは個人的な意見なので、そんなの気にしない！むしろ可愛い！って方はあまり気にすることなく見れるかとおもいます。 ",
      "うーんんん？！？\n 日本語吹き替え版で観ました。近くのシネコンでは字幕版が無かったからですが…ちょっと後悔。日本語吹き替え版って事は子供の鑑賞者を狙ってのことでしょうけれど…、ええ〜〜っ！な設定に不満が拭えません。字幕版ならそれはないはず。気にならない人もいるかもしれませんが、これから観る予定の大人は、字幕版を観ましょう！！ ",
      "親子の再会\n とても感動ある映画ですね。ファミリー向けです。ドリーの行動力には脱帽です。（笑） ",
      "楽しかったです。\n ミニドリー よかったです。 ",
      "めっちゃいい\n なんか普通に泣けた。ただちょいちょいはいる八代亜紀さんの声が入ってくる部分が笑えた！ ",
      "字幕終わるまで観てね\n 懐かしいお魚登場するよ。良いお話でした。 ",
      "最後まで見て欲しい\n ラストに懐かしいキャラが登場するので最後まで観てね ",
      "前作よりスケールになった\n  前作をおさらいして続編を見に行った。一言でまとめると、すごい良かった。何がすごいのかと言うと、まず水族館の世界観が美しかったうえに、新キャラも続々出てきて面白かったです最後の脱出するシーンが特に凄かったアームストロングの曲と流れるのもツボww ",
      "紫の貝とエコロケーションが物語の鍵。\n  「ファイティング・ドリー」2D吹き替え版で鑑賞。　前作は数年前に鑑賞済み。〈あらすじ〉忘れん坊のドリーがマーリンとニモと一緒に両親を捜す物語。～良かった所～・前作を観なくても楽しめますが、物語の冒頭、ドリーの過去から始まるのですが、前作で、マーリンがニモとはぐれた際、ドリーがマーリンとぶつかるまでの経緯が分かります(^^)・ドリーの出生の秘密が明かされること。・映像が綺麗！特に水族館が綺麗！まるで、クリスチャン・ラッセンみたいな絵で、鳥肌が立ったw・物語が非常に解りやすい。子供でも分かるかと思いますが、エコロケーションは今の子供は解るのかな？(^^; 今回、エコロケーションと紫の貝が物語のキーかな～って個人的に思いました(^^)・エンディング後にちょっとしたオマケがありました。なかなか面白かったです。(^^)～気になった所～・水族館のアナウンスがどうして八代亜紀なのか意味不明w しかも本人役って、明らかに世界観とミスマッチすぎる(^^;・物語の後半、タコのハンクが運転するトラックが上手すぎw・ドリーはとても忘れん坊なので、ちょっとだけイライラする。笑～まとめ～普通に面白かったです！(^^)vマーリン役の木梨さんや、ドリー役の室井さんは13年前の声と全く衰えず、全然変わってない。吹き替えが上手いな～って思いました。最近、「アーロと少年」、「インサイドヘッド」「ズートピア」のように中身が大人向けが多いピクサー作品ですが、この作品は、半分が子供向けで、もう半分が大人向けのような内容でしたw ←あくまでも個人的な見解ですが。。観客はカップルや親子連れでいっぱいでした。観ているとき、どこが怖かったのか、子供が泣き叫んでたり、隣で大声でおしゃべりしてる子供がいて、うるさいな～と思いましたが、集中して、楽しく観れました(^^)また、続編作って欲しい～w ",
      "思わず泣いた\n  両親がずっと貝殻を並べ続けてたって分かったところ！泣いちゃった〜〜ファインディングニモの世界の魚の寿命はどのくらいなんだろうてかニモたちが住んでるのどこだっけ？てか最後ギルたち1年もあの袋の中いたの笑？空気穴ないし絶対死んでるわ笑ハリセンボンが割ってあげればいいのに笑 ",
      "ちょっと雑\n  あのお魚3匹がまた見れる！というわけで期待感マックスで見に行ったけど個人的には少し食い足りない作品だった冒頭のドリーがここに至るまでを辿る流れは凄く良くていきなりウルっと来てしまった 特にマーリンに出会う瞬間が、前作を見たときは割とサラッと自分の中で流してたけど、実はずっと孤独に生きてきたドリーにとってとてつもなく重要で感動的な出来事であった事がわかって個人的にはかなりグッときたただそこからドリーが両親の事を思い出し旅に出るまでの流れが個人的にはちょっと早いというかあまりにもポンポン進みすぎて若干おいてけぼりな感じが否めなかった 前作ではマーリンが旅に出るまでの流れがニモとの関係性をキッチリ描いてるおかげで凄くスムーズなんだけど今回はドリーが親の事を思い出すのはあくまで また旅にでるため つまり物語を進めるためだけの機能しか無いのでキャラクターが魅力的な分余計にそこが強引に感じた まぁ何かを思い出すのに急も丁度いいも無いんだけどそこはやっぱりどうも雑に感じてしまった そのあとの両親に出会うまでのホップステップジャンプもなんか付け足し感が強くて微妙に感動できなかったしなんか雑に感じた いつものピクサー作品なら話の展開がいつもキャラクターの感情と凄く綿密に繋がってるのに今回は出来事が全て話を進めるためだけに起こってる気がして全体的に丁寧さを感じなかった ピクサーはハードルが上がりがちだけど最近の勢いから行くともっと上手くやって欲しかったキャラクターは魅力あるしそれを見れるだけでいいっちゃいいんだけど…ちょっと期待が高かっただけにもう少し楽しみたかった ",
      "八代亜紀が出演！\n 結構突っ込みどころ満載でした、それにも増して八代亜紀の出番の多い事が気になった、もっと他にいなかったのか？字幕版はシガー二ーウィーバーです、何故吹替版は八代亜紀？主題歌歌っているからって適当すぎる ",
      "おもしろそう\n 期待さています！ドーリーは青色ですか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}