{
  "id": 148,
  "reviews": {
    "eigacom": [
      "日本のアクション映画の金字塔になれるシリーズ\n シリーズの最終章ということで、しんみりさせる場面もあり、ややドラマ重視な姿勢が見えるが、やはりスピード感あるアクションシーンは観ていて本当に楽しい。特徴は、演者だけでなく、カメラもアクションに合わせてダイナミックに動き続けるところで、今回は高いジャンプやブレイクダンスを取り入れたアクションのRUDE BOYSの活躍が多いので、カメラワークもひときわ激しい。政府主催の爆破セレモニーという豪快なネタに笑えるかどうかが、本作を楽しめるかどうかの分水嶺だろう。ターミネーター源治を演じた小林直己は、日本を代表するアクション俳優になれる素質があると思う。日本人離れした首の太さがすごい。全盛期のシュワルツネッガーともタメをはるのではないか。マッチョな肉体で、三代目J Soul Brothersのメンバーで切れのあるダンスをしているだけあって、動きも良い。本シリーズはできるだけ続いてほしい。日本のアクション映画の金字塔にできるポテンシャルがある。 ",
      "涙涙の映画\n  スモーキーのラストはほんとに悲しくて１ヶ月まともに寝れなかったですストーリーがしっかりしてるので何度も見ても飽きません毎回初心に戻れる映画です ",
      "最後の最後にやっちまったな\n Valentine feat. Rui & Afrojack 「Break into the Dark」だけが耳に残るだけ。鈴木梨央ちゃんのとこだけ泣けるあとはターミネーターNAOKIと雨宮兄弟ぐらい。でもウェイブ見せずチェーンで勝っちゃったスモーキーがホンマ何もせず終了ルードボーイズは一番見せ場あり達磨一家は見せ場なしで満足げな顔のみセメント詰めじゃなく飲ませるっていうのは斬新やった爆破1発目がCG過ぎてひるむ細部には気配りや金かけてるのになぁエンドロールの最後にマイティウォリアーズあるから。続くかのようなバルジってキーワードいらねー ",
      "やっとストーリーができて感激!!\n 粗筋を読んで今度は政府が相手か！といよいよ映画らしくなったかと少し期待しましたが、今までより若干良くなった気がします。しかしSWORD存亡の危機という感じは全くせず、また「祭りだ」と言って参加していく感じです。今まで岩城や豊原ではショボかったので、笹野高史や岸谷五朗、津川雅彦が脇役でも出ると安定します。SWORDを潰してカジノを作るという、一応時事ネタっぽくなり、爆破を止めるミッションもあって前回までより映画らしくなっています。1作目がこれならブランドの評価は上がったと思います。工場長が斉藤洋介なのは、野島伸司の「聖者の行進」を思い出して笑えました。皆さんは3作観て格好良くなれましたか？ ",
      "意外と良かった、\n 正直、1作目と2作目はダサいしファン限定だなと思いました。3作目はちょっと続き観たいかも？ぐらいで。しかし！！これは面白かった！EXILEはアイドルみたいなもんなんで、演技には少し微妙なところもありましたが...。ストーリーはとても良かったと思います。(最後は雑な気がしましたが...)まさか、EXILEの作った映画で泣くとは思いませんでしたねぇ〜笑笑凄く感動しました。もう、ドキドキしました笑笑音楽とか映像も凄く良かったです。迫力大でさすがEXILEだなと思いました。 ",
      "やはりアクションが素晴らしい\n 2作目も素晴らしかったアクション、今作も大変気合いが入っている。画面に動きがあり、音楽と相まってテンションを上げる。ストーリーなどはもはやどうでもいい、アクションさえ際立てば！ ",
      "好きすぎる♡\n とにかくakiraが好きすぎる♡♡この作品が公開されたシリーズの中で1番好き♡♡ ",
      "よくまとめ上げたゾ‼️\n さすがに全チームのバトルはなかったかぁ～笑こういう映画は内容がどうとか言ったらダメ‼️アクションが凄く格好良ければOK ",
      "心待ちにした最高の最終章ではなかった\n  ドラマ、映画シリーズとすべて追いかけてきて、心待ちにした最終章。正直に感想を一言で言うと「つまらない」だった。映画自体のおもしろさとは別の意味で。子供の目で大人の世界を見た時の「つまらない」という思いと同じ。自分が拳をぶつけたい相手が、どうしても手の届かないところにいて、そこに呆れるような力技で拳を伸ばしてくれるのがハイローだと思っていた。結局拳は届くことはなく、別の方法で解決？したのが今作だが、それならハイローでやらなくても良かったのでは。監督や脚本家の「SWORDや琥珀たちを次のステージに進ませてあげたかった」という言葉があったが、その思いを実現させるために急いで辻褄合わせをした作品という印象。SWORDや琥珀たちが自ら進んだのではなく、外野の思惑で進まされたような。それが大人の世界と言われるとそれまでだが。残念だったのは、カジノ計画の阻止がメインに来たせいで、SWORDが横に押しやられたところ。スモーキーとSWORDが最後まで明確に繋がらなかったのが何より残念。スモーキーは家族のために、自分の信じる道を進み、その背中にSWORDはじめ周囲が勝手に感銘を受けたという、一方通行に近い展開に見えた。SWORDの5色の衣装を着ていることから、スモーキーの心の中には、家族だけでなく、SWORDの未来を願う気持ちもあったと思うが、それをきちんと作品の中で示してほしかった。ドラマでも映画でも、スモーキーはSWORDの共闘から離れた所にいて、各チームの頭の顔も覚えてるのかも怪しい気がしていたが、結局そのまま終わってしまった。あとは、各チームの頭の発言がどうも腑に落ちなかった。村山のネットで叩く発言はいいとしても、その後に続く「俺達のほうがよっぽどいい大人になれる」というのは、さすがに違和感があった。その考え方の根底にあるのは、ネットで人を叩く人間と同じものでは？そんな世俗のいざこざを超越したところで、村山は飄々としているイメージだったので、彼のスケールの限界のようなものを感じてしまった。そして、ロッキーは日向に「復讐なんてチンケ」と言う。日向は黒白堂の対決に駆けつけて、「それがSWORD協定」と啖呵を切って加勢してくれた。EOSのこのシーンを見るたび、ロッキーはこの時どんなに嬉しかっただろうと目頭が熱くなる。そんな大きな恩のある日向に対して、そんなこと言う？ほんの数日前に、自分が本当に苦しいときに助けてくれた人に？悪気がないのは明白だが、やはり、ロッキーの言葉としては違和感があった。そして琥珀の「正しく生きろ」。あなたが言うのか、と思う。一度道を踏み外して、そのせいで死んだ人もいて、仲間の助けがあったからこそ立ち直れたという過去があった人が、上から目線で人に正しさを求める？思いとして持っていたとしても、「正しく生きろ」なんて言葉にする？今回は、これまで彼らが拳や行動で語っていたものを、言葉に置き換えたせいで上のような違和感を感じているのだと思う。加えて、自分はSWORDの頭をとんでもなく格好いい人たちと信じ込んでいるところも今作ではマイナスに作用したと思う。（違和感を受けない人もいるはずだから）今までずっとSWORDを追いかけて来た者としては、「それがSWORD協定じゃー！」と、熱がピークに達した時に冷水を浴びせられたような思いだった。制作側は満足の出来のようで、高評価の方もいらっしゃるため、ただ自分勝手にハイローを好きになりすぎただけとも思う。FM鑑賞後、大好きだったハイローなのに、なぜ素直に「最高だった」と言えないのかと落ち込んだ。そこで同様に感じた人のレビューを見て、自分だけじゃなかったんだと救われたところもあるので、自分の思いを書いた。自分は「泣ける」「格好いい」「アクションが前代未聞」なんて肩書よりも、「SWORDの終わりだ」という言葉の通り、SWORDをど真ん中に据えたSWORDらしい最後の祭りが見たかったよ。だから中途半端に今後のスピンオフを想定したような台詞も、小賢しく感じてしまった。SWORDの終わりと共に、自分のハイロー熱も終わりとなった。自分の心待ちにした最高の最終章ではなかったが、見ることができてよかったと思う。 ",
      "力技\n  前作よりもなんとなく良かった。大人や社会の介入により、物語に日常が付加されたからだろうか？だが、まあ、色々と強引な感じは否めずどおしても引きぎみになってしまう。アクションの偏差値は今回も高く楽しかった。パルクールの常人離れした動きはやっぱり迫力があり、高低差を多用した「追う」「逃げる」のチェイスは絶品だ。オープニングすぐの1カット風味のアクションは超絶でスタントの人間達に大絶賛を送りたい！リアクションが凄まじい事になってる。また今回は、避けるや躱すといったアクションを芯の人間がしっかり体現してて、爽快だった。にしても…政府の扱いが酷い事になっており、今回の事が露見した後日談はどんな事になってんだろうとヒヤヒヤする。国が主導して、街１つぶっ飛ばす狂気のセレモニーを敢行し、全世界に発信とか正気の沙汰じゃない。いわゆる…ぶっ飛び過ぎてて、ついていけないのであるw今回でファイナルなのかと思いきや…SWORD編が終わるらしい。また新たなシリーズが始まりそうなエンディングだったんだけど…どおなんだろ？全編通して「喧嘩」という図式からは逃れられないようにも思うので、頭打ち感が付きまとう。 ",
      "HiGH＆LOW最高\n ドラマ、映画、コミック、SNS、LIVEとHiGH＆LOWに関するもの全て見てきましたけどやっぱりアクションや内容、皆さんの演技力などがしっかりいされていると感じました。九龍の黒崎会会長の岩城さんとコブラ役の岩田さんの張りあいがかっこよかったです！九龍グループのキャストさんたちの豪華さに驚きました！九龍では大人の男性のカッコ良さがにじみ出てました(^^♪4回見たのですが4回ともドキドキさせて頂き4回とも号泣させて頂きました(><)(^^♪やはり仲間の大切さを沢山教えてくれますっ^^*ただの喧嘩ではない事がすっごく伝わってきました！毎回見る度にやっぱり大好きだなぁと感じられます！時々面白いシーンもあったり真剣なシーンもあったりで笑って泣ける最高の映画だと思います！最後にHIGHER GROUNDが流れた時のドキドキ感と言ったらもぉやばいです！HIGHER GROUND聞くとドキドキしちゃいます！私は映画鑑賞がすごく好きで色んな映画を見させていただきましたが日本の映画であそこまで大迫力のものは初めてでした！期待以上のものでした！ちなみに毎日1回はHiGH＆LOWのドラマや映画、LIVEのDVDをみて癒されています！微妙と言った親友に切れてしまい喧嘩になりました。HiGH＆LOWが始まった時から本当に本当に大大大好きなのでいくら親友でも許せませんでした。。そのくらい大好きです♡HiGH＆LOWを愛する者としては最終章というのは少し寂しいです。でも終わってもずっとずっと大好きです♡ ",
      "いきなりこの作品から観た人は入りづらいかも？\n アクションと言うより乱闘?！昔の東映ビーパップスクールやB級映画の様に肝心の中身の方が雑なドタバタ劇になってたが特撮CGに頼らないとこは良かったかな？ ",
      "なんだこれ！？\n 長いPVでした。なんかごちゃごちゃして内容が薄っぺらで終わった時は｢何の映画観たっけ？｣感想は・・・・・・・・・お金、時間のムダでした。 ",
      "感動しました😘\n なんて言ってもスモーキーのあのシーン😭😭鳥肌たったし素で泣けた😭😭これから、もっと強く生きようと思えた映画でした😢 ",
      "アクション全振り！\n 今回も魅力はやはりアクション！ド派手なカメラワーク、ド派手な演出、観てて飽きないです。ストーリーはシリーズを観ていないと分からない作りになっています。スモーキーが出演料が高いのか、出番も少なく、アクションもほとんどありません。気になる所はやはり少なくありませんが、ほどよい感動シーン、たぎるアクションでカバーできているかと。 ",
      "少し残念\n 前作を見た際に、この作品は脚本なんて関係ない。キャストを活かした演出、つまりはアクションを見に来たのだと思って鑑賞していた。今作も新たなアクション、コンビネーションを期待して、映画館に足を運んだ。正直、残念。シリーズ最終章とあってなのか、話をこじらせてしまっている。アクションシーンも中途半端。仕方のない事なのかもしれないが、これでは脚本を意識するしか無くなってしまう。そうなると安易な薄っぺらなモノに見えてしまう。この映画はそうじゃ無いだろ。殴り合いで押し通せと言いたくなる。拳だけで解決出来ないだなんてリアルさを今更出すな。映画としての欲をかくな。この映画にはこの映画なりのやり方があったはずだ。達磨一家の喧嘩が無いなんてありえないだろ。コブラと琥珀のコンビネーションを見せろ。そんな私の希望をことごとく裏切った作品でした。 ",
      "ずいぶん豪華なミュージックビデオですね ストーリーは薄く、出演者は...\n ずいぶん豪華なミュージックビデオですねストーリーは薄く、出演者は多く、ぼったくりにあったような何が大変って、カメラ撮影隊が、一番大変だったでしょうもう少し、主役と、脇役をはっきりさせて、ひねった脚本だと観る価値があったのかも ",
      "ひどい\n 途中でリタイア ",
      "スモーキー\n はぁーみんなかっこいい😻💕やっぱりめちゃ泣きまくりましたスモーキーの場面今回も少ない少し残念でした私には九龍グループが何んか謎ですまだ続きあるのか期待🤗今回も隣女子高生でえらい迷惑静かに観たいのに喋るのやめて欲しいそーとー迷惑でしたやっぱり、平日にみにいかないと落ち着いて観れないです ",
      "メインはスモーキーとムゲン&雨宮\n  一番大好きだったスモーキーの死にはめちゃくちゃショックを受けた。予告とかでフラグはたってたけどやはり辛かった。でも今回はスモーキーの死、それからのRUDEの姿がとても良かった。（ララが今回は沢山出るのもよかった)そしてムゲン雨宮のアクションシーンは前回と同様とてもカッコよかった…ただそのアクションシーンが魅力ではあるが長かった気もして、そのせいか後半の伏線回収が雑にみえた後半は淡々と進んでいくかんじで、謎のまま終わった場面もある。また九龍の後半の勢いのなさには期待外れだった。やはり登場人物が多いだけあって雑な扱いの人物が多すぎたと思う。また予告に文句が言いたい。予告からスモーキーの死とかその他もろもろ予想や推察できる箇所が多いなとは思っていたが、まさか本当に予告で予想した通りの結末とは思わなかった。予告からネタバレ出来るとか論外。あと次もまた有りそうな終わり方だったが、実質今回で長かった九龍の問題は完結したはずだから、1つのファイナルではあったと思う。今回の作品はスモーキーの評価が大きく、この評価。 ",
      "スモーキーでめちゃ号泣\n  私はRUDE BOYSのスモーキーが大好きで見ていたのですが、もう号泣ですよスモーキーが『ここから出ていく準備をしろ！』って言ってから、タケシに最後『みんなを頼む』だったかな？完成披露試写会･初日舞台挨拶ともにライビュで見たけど泣きすぎて覚えてないよ｡･ﾟﾟ ''゜(*/□＼*) ''゜ﾟﾟ･｡ ｳﾜｧｰﾝ!!完成披露試写会は窪田正孝さん出演を見たけど、上映前だったから窪田さんが『撮影は1日くらいだったかな〜』みたいな事を言ってたから、これは死んでしまうってわかってはいたけどRUDE BOYSのシーンになると泣けてきてスモーキーがカイン(二階堂)と話して戦いに行ってからスモーキーが仲間に囲まれて亡くなったのは感動して号泣ですよRUDE BOYSか戦いに行く理由もスモーキーの弔いでタケシが『家族の弔いだ』は痺れたよね亡くなってからでも、タケシがスモーキーが言っていたことを振り返ってくれるたびに泣けてきてヤバイほど号泣だよ本当によかった！！ただ、スモーキー(窪田正孝さん)のアクションがあればよかったなぁ〜(><)また、RUDE BOYSのカインがいた頃やスモーキーが病にかかる前のアナザーストーリーを映像化してほしいな･･･これは何回でも見れます！私は今回のFINAL MISSIONはRUDE BOYS(スモーキー)が主演ではないかと思ってしまっている※個人の感想ですのでよろしくお願いします ",
      "結構おもしかった。\n 結構おもしかった。 ",
      "大雑把なまとめ\n テレビシリーズ、映画と追いかけてきた身としては、唐突に湧いてきた今回のネタには困惑しました。こんなことで九龍会をつぶせるわけがないだろと思いつつも、頑張ってまとめようとしたのはわかるので、まあいいかなと。スモーキーもちゃんとオチがついてましたし。ちょっと達磨一家が割を食ってる感じで気の毒でした。映画としては、やはり「１」が一番面白くてわくわくしました。 ",
      "ドラマ重視になると辛い\n  「映画主演の話が来ました！」「その日程HIGH&LOWと重なってるじゃねえか！」「単独主演ですよ。HIGH&LOWは言っても５分の１じゃないですか」「そうだな。林遣都とキャラも被るし、そっちメインでいくか」という会話が事務所であって、窪田正孝は《東京喰種》をやったんだろうと思うよ。だから結構あっさり死んじゃうの。最後ぐらいアクションすんのかなと思ったら、それもなし。これでストーリーがかなりしんどくなっててね。「五人揃って」「SWORD!」ってのがやれないから、若干盛り上がりにも欠けんのね。それでも「メインキャラが一人欠けるって無茶ですよ！」「そこを何とかすんのがプロだろ！」って言われた脚本家は頑張って、窪田正孝の死からSWORDが反撃に転じる話にしたのね。でも無理があんだよ。そこまでボコボコにされて気持ち折れてんのに、窪田正孝死んだだけで、それも公害で体やられましたって話で、気持ち立ち直んないって。最終作で話をまとめないといけないから、アクションよりドラマパートが多いのね。そうすると、やっぱちょっとキツイね。EXILEそこまで演技うまくないから。 ",
      "クライマックスに相応しい出来\n 窪田正孝ファンなのでずっと見てきた作品。今回個人的にRUDEメイン回だと思ったのでとても良かったです。スモーキーの謎を筆頭に壮大な物語がようやく一点にまとまり完結作として素晴らしい出来です。スモーキーの一言一言が感動できます。またいつも以上にアクションもすごいのでおすすめです。もう一回見たい作品です。 ",
      "最高\n 最高でした！ザム1から見てますがどんどんバージョンアップしていって、感動しました！ ",
      "２回も観た\n 前作に続いて劇場鑑賞。それ以前の作品もHuluで鑑賞して、気分を盛り上げてのシアター入り。ファイナルはエキストラ参加させていただきましたので先ずは自分探しと思いながら、アクションシーン　スタントシーン　爆破シーンが迫力満点で内容に入り込んでしまいました。うっかり自分見逃ししまして、もう一度。フレームインありがとうございます。 ",
      "今までのは何だったのか…\n  スモーキーなシーンまでは良い映画だと思ったが、それ以降のシーンは前作の映画やドラマを全て無駄にしたような構成。特に最後の終わり方は、一体ここまで引き伸ばしたくせに何だったのかと疑問に思わせる。ただ単にベテランの豪華俳優を並べ、ド派手なアクションをするLDH陣を加えただけの映画。LDH好きの私だが、この映画には失望させられた。 ",
      "台詞もない名も無きスタントマンに拍手\n 夜中のドラマから映画化3本目は、ラストなのか！？世代的には、ビーバップや石原プロが莫大な予算をかけて作ってた大都会や西部警察で育ってるので・・・今でも脳裏に残るサントラ含めて、邦画レベルもかなり上がったと思います。物語はドラマから繋がってた一連の騒ぎが、とりあえず終結って感じですが、火種は残ってるので、ドラマから再スタートかな！？ 所属俳優だけなら学芸会になりうるかもしれませんが・・・名だたるベテラン・中堅・実力派若手俳優をキャスティングして、しっかり見せ場も作ってるので、九龍グループの幹部の迫力含めて、私的にアウトレイジシリーズより面白い〜☆4 ",
      "よかった\n ワクワクさせてくれるハイローシリーズの大ファンです！これで最後かと思うとかなり寂しいし、全てのチーム、また区龍のメンバーそれぞれにそれぞれのストーリーがあると考えて観ると本当に感動するてかそらぞれにスポットを当てたストーリーを観たい！！猛烈に観たい！ノリさん(脚本)お願い！本編ではマイティーが活躍しなかったのと、あとはめっちゃ前作ラストで蹴られてた何故かやーさんが出てこなかった....また前作同様3回くらい観るかも ",
      "一部良かったが、他残念です。\n  スモーキーが家村会に殺される前らへんは良かった。他は全然ダメ。今まで積み上げてきた物が全て無駄になった感じ九龍の負け方,西郷が実はモグラ,その他諸々意味がわかりません。今作で完全に駄作にしましたね ",
      "スカッとした\n 期待どおりの迫力ある戦いと暴れっぷりにスカッとしました。でも、スポット当てて欲しい人他にも居たんだけどなぁって思う。九龍の尻すぼみがちょっと不満。あそこまでのメンツなんだから、もっと怖がらせてもいいと思う。 ",
      "以前の雨宮弟撃たれて終わったのは何処に?\n 以前の終わり方が雨宮弟が撃たれて、死んだ?って所だったはずなのにまさかの今回もピンピンに喧嘩(≧∇≦)驚きましたb(^o^)d大人の喧嘩は改めて大人気ないとしか言えない！今回は全グループが協力しあっててカッコ良かった(≧∇≦) ",
      "最高\n レビュー分かれてるけど最高です刺さる人にはこれ以上なく刺さる突っ込みどころ気にした人が負けめまぐるしさをとにかく楽しんでください ",
      "ガッカリ\n  前作に続きアクションだけは評価出来る。今回は琥珀、九十九、雨宮のアクションシーンがやたらと長く感じました。swordのメンバー達のアクションは少なめでアクションシーンが全く無い人が多数。high&lowシリーズを見てて思ったけど、敵がヤクザって規模がでかすぎる。巨大組織と呼ばれるグループならなおさら。ヤクザ同士の戦いならともかく、街のチンピラが相手するには荷が重すぎる。命がいくつあっても足りない。やはりちゃんと手が届くとこにボスキャラがいるダウトとかマイティぐらいが敵としてちょうどいい。今回もやたらと金をかけた感じがするけど、人材の無駄遣いが否めない。せっかくベテランから若手までいいキャストを揃えてるのに見せ場どころか台詞が無い人が多数ってどういうことよ？前作ではswordの新メンバーの戦闘シーンのピックアップがほぼなかったからこの作品に期待してたけど前作よりひどい。新メンバーがただの背景と化してました。ほんとにただそこにいるだけって感じ。それと右京は仕方ないとしてシオン、轟、芝マン、辻やイチゴミルクの2人、プリズンギャングの5人をリストラした意味がわからない。マイティのスピンオフが出たみたいに各チームのスピンオフが出て欲しいです。そしてもっとキャラを掘り下げて欲しいですね。なんか続きがありそうな終わりかたしたから今後に少し期待したいと思います。 ",
      "最高‼️アクション映画だった‼️ハラハラドキドキがずっとずっと続い...\n 最高‼️アクション映画だった‼️ハラハラドキドキがずっとずっと続いてるのに笑いも涙も‼️マジ全員がかっこよかった💓スモーキーのシーンは号泣💦でも、前回のヒロトが撃たれたシーンが...スピードが早くて私には理解できないまま進んでしまった💦もう一度観たいと心から思う😊✨ ",
      "花畑のストーリー\n 終わり方がショボすぎ、前作のend of the skyはちゃんとボスキャラがいて爽快なアクションが見られていたが、今回はほぼ主人公vs敵雑魚の感じで、小学生並みのストーリー進行で九龍を倒した、元々は一気合成のアクションムービーのはずが、最終章になって全部台無しにした、まじガッカリ ",
      "終わるかと思って初日に見に行ったのに、絶対続きある。\n 終わるかと思って初日に見に行ったのに、絶対続きある。 ",
      "👍👍最高だった。感動してね何度も涙が出てきた。\n 👍👍最高だった。感動してね何度も涙が出てきた。 ",
      "終わった…\n  爆破セレモニーとか、生コン飲ませるとか、もはや意味が分からない大花火を着地点に持って行ったのはさすが。2では青い髪の人、何もしてないけど何なんだろうと思っていたけど、今回すごく活躍してました。血の繋がらない家族とか、ワイルドスピードみたいな、なんか、心が滾るものがありますね。九龍もただの悪役ではない深みがあって良かったです。 ",
      "HiGH&LOW THE MOVIE3\n  最終章に相応しい素晴らしいアクションを見られました。スモーキーは病死ではなく撲殺されたという認識で正しいのでしょうか。しかし家村会の皆さんは仕事が雑過ぎませんかね、無名街の地下で薬を作っていた過去を消し去ってカジノを建設するという段取りなのに証拠となり得るスモーキーの死体を放置するとは、、、にしても窪田正孝は素晴らしい俳優ですね…完結ということでしたが映画の最後には続編を匂わすような演出がありました。マイティウォリアーズに焦点を当てるんでしょうかね。どちらにせよS.W.O.R.D地区を舞台にした物語はこれで完結ということでしょう。ここまで書きましたがこの映画にはとても感動しました。伏線の回収がしきれていなかった(本当は回収しきれたが続編を作りたい)ため0.5下げてこちらの評価となりました。 ",
      "温度感変わってしまった…それでも\n 前作からは短いスパンでの公開だなー、そういえばこれまでの若者×若者というケンカの方程式ドラマで2シーズン、映画で2本とやり尽くしてしまったのだろうか遂にヤクザ×若者という図式に発展してしまったヤンキー同士の熱い漢と漢のぶつかり合いからドスだよ日本刀を持ったおっさんと素手のヤンキーというアンバランスな構図になってしまい全体的に重たい雰囲気に…話を膨らませ過ぎちゃったんだろうなこれまでのライトな感覚で得られる爽快感が無くなってしまったそして、重い空気感をなぞらえるためのシリアスなシナリオ展開になってしまったおかげで全員主役という大テーマも失われ始めた主軸のキャラ以外の見せ場がこれまでに比べて少なかったかなという印象その分主軸キャラのケンカシーンはこれでもかというくらいあって、ファンにとっては嬉しいのかなと、マイナス点ばかり挙げてはいるが結局はアツい漢たちの物語それぞれの演技力を超えた魂に胸アツなシーンもちらほら泣いてるお客さんも多かったなー…ファイナルとは謳っているけど、まだまだ無限に派生させられるほどネタが豊富な映画でしたとさ ",
      "案外良かったです\n 窪田正孝さんに痺れました。チームワークでまとまっていました。 ",
      "以前とは違って大人な映画になったね\n  アクションシーンは比較的控えめで、というのも今作はファイナルミッションと題してある通り、九龍グループとの対決に拳だけのケンカじゃない、皆それぞれのやるべきことを遂行していくので、前より大人な感じで話が展開していくのは避けられないことなのかなと。しかしそれが悪いことではなくて、善信の言ってた「大人の喧嘩」というのがどういうものか、それがしっかりと伝わってきたのでその面ではむしろ良い展開だったと、個人的にはそう思います。控えめなアクションと言いましたが、それでも相変わらず琥珀の無双っぷりや九十九の抜群な格闘センス、雨宮兄弟のそれぞれの強烈な拳と蹴りはしっかり見せてくれました。G-SWORDの皆のアクションが割と少なめだったのでちょっと物足りないとも感じました。ですが無名街の爆破シーンであったり、山王連合会初の全員でのバイクシーンや達磨一家の片輪走行シーン、それにRUDEの見事なパルクール等が披露されてたりしてたので、以前とはまた一味違う感じで楽しめました。恐らくそれぞれの登場人物同士の掛け合いが多かったのでそれもあってアクション控えめになってしまったのかと思いますが、思わぬ人物同士が話し合うシーンもあったり重要な情報が会話の内容で徐々に明かされるので、それはそれで良かったと思います。ただ個人的に前々から危惧してた伏線の未回収というのがやっぱりあって、最終章とはいえ拭いきることが出来なかったのは仕方ないですが、不完全燃焼だなとも思いました。マイティーに関してはスピンオフがあるとはいえ出番が少なすぎるかなと。まああくまでもSWORD目線でのストーリー展開な上にマイティーが実際に絡んでたのはザムでの抗争とザム2でのジェシー率いるプリズンギャングとの対決ぐらいしかなく、今作に至っては九龍との全面抗争なので九龍グループ内の龍の一つである劉会の長にしてマイティーの仲間でもある劉だけしか関りがないので、そこは妥協点ですかね。それにエンドロールの方でICEとジェシーが言ってた新スポンサー(？)であるバルジが一体何者なのか、次のステージとは何か、というのが気になって仕方ないです。これは多分続編を匂わせる為の演出なんでしょうけど、最終章からの続編というのがなかなか難点だという人もいるので微妙なところですね。なので、これまではSWORD主軸の物語であり今作はSWORD主軸のストーリーとして最終章を迎えたというように個人的に解釈してます。仮にそうだった場合、続編ではなく新章があることを示す為に、終盤でバルジを投入したのかなとも考えられる上に、先日マイティーのスピンオフを出したのもこの為なのではないかとも捉えることができます。ただ唯一気になるのが張城ですね。そこだけはザム以降一切登場せず動向も不明なままなので、もし続編或いは新章があるのであればその際に張城も再登場させて一区切りつけてほしいです。マイティーとも一応関わりがあったので、もしかしたらまた一緒に何か大きな仕事をするかもしれませんね。他にも、琥珀＆九十九が海外で何をしてたのか、劉が属してた九龍の一時的壊滅によりマイティー側へどのような影響があるのか、等々の伏線が回収されることを期待してます。評価の残り0.5は伏線の未回収という点が主な理由です。それ以外は個人的に特別気になる所はなかったので、当然名シーン名台詞のオンパレードのような感じもあるので大迫力に思わず鳥肌が立ちまくりになったり、涙したりしました。最終章として仕上げる部分はちゃんと仕上がっていたと思います。 ",
      "3つ目で落としにくる感じもハイロー\n どうしちまったんだよHIROさん・・・。いや、これもハイローなのか。。。。HiGH&LOW THE MOVIE 2 のラストで上がりまくったテンションを叩きつけるかのように、本作鑑賞後のテンションは。。。大好きな人との初めてのデートで、その人のご飯の食べ方がすげぇ汚くて、愛が一気に冷めるかのような、そんな、そんな、、、。これもハイローなんすかね。辛いっすよ、HIROさん。 ",
      "？？？\n 159本目。アクション、スゴかったし星4つ位かな～って思ってたら、これで終わりかッ！えっ！えっ？えっ！？本当にこれでいいの？全くスッキリしない。裏切ってない？最後、何か匂わせてたけど、これじゃ詐欺でしょ？一気に評価が下がった。本当、残念。 ",
      "わぉ\n  凄かった。スモーキーは生きててほしかった。 ",
      "おみくんマジ最高💕 岩ちゃん可愛い😆💕 HiGH＆LOW らぶ💕\n おみくんマジ最高💕岩ちゃん可愛い😆💕HiGH＆LOW らぶ💕 ",
      "抑えて見える可能性\n  先行上映に行きました。2は6回見に行くほど麻痺しましたが、今作はその勢いは少し抑えめ。あのゾワゾワする集合はありませんが、各チーム、各メンバーが自分のチームとしての役割を遂行する。1つのSWORDチームとしての団結を感じられました。周りを信じたからこそできたことだと思いました。ハイローは色々なコラボや展開でも話題になっているので、これがファイナルと思わず、これから先の可能性を信じていくことが大事だなと思いました。世の中のかっこいい男たちはどこに行ってしまったのか、綺麗な顔した軟弱者たちばっかりだな、、と思う映画界で、ハイローに集まったかっこいい男たちを存分に楽しんでほしい作品です。 ",
      "雨宮兄弟かっこいい❤️\n 雨宮兄弟かっこいい❤️ ",
      "豪華さに甘えたクソ映画\n 九龍グループの俳優陣は豪華すぎるセットや車輌もしっかり作っていて豪華しかし それに甘えているような印象最初のシーンはナレーションばかりで飽きるそもそも脚本のレベルが低い監督も山口監督のほうがよかったと思うプロジェクトに興味があり完成披露試写会とプレミアムライブに行ったがなかなか時間の無駄だったこれでまだ続くとなると さすがに追っていられない ",
      "火薬使えば良いってもんじゃない\n  2を観てハイローにハマった新参者です。ハマってからはドラマや前作の映画2つも見ました。2の圧倒的なアクションや、ドラマシリーズから描かれていた魅力的なキャラクターたちが、このFAINALMISSIONでどうなるのかずっとワクワクして心待ちにしてました。特別興行のライブビューイングで一足早く鑑賞しましたが、ちょっとショックを隠せません。前作まではクサいセリフなどは演出やアクションと相乗効果でとてもカッコよく決まってたのですが、今作は空回りしすぎ。全くカッコ良くなんかなくて、ただただサムいだけ。(「コブラ、死ぬな！」とかみんなが言いながら奔走する表情アップのシーンとか、カッコ悪すぎて引きました。いつからそんなコブラのこと好きになったの？それより自分たちの仲間もボロボロにされてるでしょ？そっち優先じゃないの？？しかも、必死に走って探してたわりに、見つけるのは琥珀たちっていう……)登場人物が多くなりすぎて、焦点の当て方が雑になりすぎてます。挙句、回想シーンをやたら入れ、心情独白セリフのオンパレード。とくにコブラとスモーキー。今までの映画を観てない人に対するフォローなのかもしれませんがやりすぎてテンポが悪い。変な演出のお陰で全く泣けなかった。最初から最後までぐだぐだ。意味のないシーンが多すぎる。それもこれも家村会の仕事が雑なせいかな？？(スモーキーの死体放置で大丈夫？処理するんじゃなかったの？死体から汚染物質見つからない？)最後らへんの九十九たちが爆弾を見つけたシーンだって線の一本でも切ってみればいいのに結局手に持ってるだけ。九龍サイドにもあそこまで焦点あてる必要あったんですか？九龍の内部崩壊の様子より、SWORDの子達のアクションが見たかった。今作、ラスカルズと鬼邪高と達磨が空気すぎて……前作までの熱量はどこへ？変に政治家とか出すから、ファンタジーだった世界観が一気にチープな勧善懲悪ものに。なんか、ストーリーを上手くまとめようとして、カッコよさが削ぎ落とされちゃったなと思いました。大人になれない男たちがわちゃわちゃやってるファンタジーな世界が好きだったのに、政治家とか公害とか現実的なものを出してくるから台無しに。その政治家も頭の中がお花畑。一体なんなの？？とぽかーんとしてしまいます。ファンタジーにもリアルにもならないどっちつかずな半端な世界観。火薬大量に使って爆破すれば良いってもんじゃないですよ。 ",
      "DQN向け\n 見ていてイタいとてつもなく臭い作品DQN以外の方にはおすすめできない ",
      "笑\n DQNがすきそう笑いが止まらんわ(´º∀º｀)ﾌｧ 成人がいい歳こいてこじらせてる感がいい ",
      "悲しみと迫力と\n  昨夜の２回目のライブビューイングに、行って来ました。鬼邪高のみんなが仲良しで、窪田くんがスモーキーとはまるで別人で、良い意味で楽しかったです。冒頭、いきなり絶望感。やはりそう来たかー。ゴマ豆腐で良かった。前作のカーチェイスほどハラハラは感じられなかったが、スモーキーの言葉の重みがじわじわ。。泣いてる人もいました。しつこいぞ、源治。笑ハードアクションも、もちろん健在で雨宮兄弟と琥珀が強かった！SWORDの絆を深く感じたのは、やはりダルマのシーン。鼓膜が破れそう。最後の画面、意味深だったのに訳せない。。バルジが、何なに？もう一度見なきゃ。 ",
      "シリーズ最終章\n 今回がHiGH&LOWシリーズ最後最初はだだの立場争いみたいなはじまりに見えたけどシリーズを追うにつれどれも結局は殴り合いの喧嘩だけどそれぞれが意味のある争いをしていく。今回のFINAL MISSION窪田正孝の皆んなを頼むってゆうシーンが気になってたけどやっぱ見ててそこはまた違う見方になってよかった ",
      "これはやばい\n ヤバさがすごい！！ ",
      "超楽しみ！(^з^)-☆\n 雨宮兄弟‼かっこよすぎる！(笑) ",
      "最高に面白かった。鳥肌モノです。\n  最高に面白かった。鳥肌モノです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}