{
  "id": 149,
  "reviews": {
    "eigacom": [
      "母と生き写し\n ドイツに住む父娘、父親が雑誌でニューヨークで活躍するプリマが、昨年亡くなった母に生き写しなのを見つける。娘をニューヨークに行かせ、プリマの話を聞くことに。各ピースは埋まるのだが、ちょっと出来過ぎかな。 ",
      "知らない身内。\n  監督の実体験が下敷になっているらしいが、突然知らない人が身内だったと知らされることの恐怖？など想像したこともない。 死んだ母親と瓜二つのオペラ歌手。その真相を探れとせめ寄る父親。クラブ歌手と並行して結婚式のコーディネーターとして生計を立てる主人公が冒頭で放つ質問がこの物語の全てになる。 中盤までオペラ歌手が誰なのか真相を探るミステリーになるが、 後半は母親の人生にスポットを当てる。父も娘も叔父も知らな かった母親の運命の選択が語られてゆく。まさか自分が死んだ あとで親族がこんな風に慌てるなんて彼女は想像しただろうか。それが愛ある選択なら生前、娘には教えてあげてほしかったな。 ",
      "身から出た錆？\n  知りたくないこと知ってしまった父。父以外は色々あったけど一応ハッピーエンドかな。喧嘩のシーンはホント笑えます。最後のシーンは仕返しなのかな。それとも1人残されたのを見かねてなのかな。 ",
      "歌が繋ぐ人間模様、人生の深さ。キャスト、音楽、ストーリー全てが素晴らしい\n 予告篇を観た時は、ミステリーかと思って借りたのですが、ヒューマン・ミュージック・ドラマでした。真実を知る時、愛の素晴らしさに気づかされます。 ",
      "納得いかない\n  ゾフィとカタリーナは父親が兄弟同士なんだし、カタリーナだけ見間違えるほど母親そっくりなんてよくわからん話だわ。 ",
      "なんか ストーリーは オモロそうだったんだけど 奇跡的な再会だよね...\n なんかストーリーはオモロそうだったんだけど奇跡的な再会だよねっ⁈えっ‼︎そんな感じなの⁈じじいの兄弟喧嘩ワロタ‼︎ ",
      "ネタはいいんだけど\n やはりミニ系の作品かな観てて余り緊迫感が感じられずイマイチ ",
      "女は強し！！\n サスペンスタッチと役者の魅力で最後まで釘づけでした。似てる二人が同い年の設定かと思い込んでいたので、なかなか理解が進まなかった。しかり、この二人（だけ）が生き写しとは？ここまで隠し通したのは凄い。真意は？ ",
      "若干肩透かし。\n  お母さんの歳をとった映像がなかったので、オペラ歌手の女性がまさか娘とは思わなかった。ただそれほど驚きは無く、ふぅ～んって感じでした。どんな謎が隠されているのだろうとワクワクしてたけど、若干肩透かし。 ",
      "血縁\n 死んだ母親に生き写しのオペラ歌手をネットで見つけ、その真実を求める父娘の話。人の生死の話ではないミステリーで哀しくもあり全てがみえた時に母親の気持ちがわかる様な苦笑してしまう場面もある。ある意味狡猾な母親に翻弄された娘と父親というところか。ほぼ画面に出てこないけど、全てを墓まで持っていった母親こそ主役かも。 ",
      "家族の秘密を巡る、あまりうまくない悲喜劇\n 『ハンナ・アーレント』のマルガレーテ・フォン・トロッタ監督の新作は、チラシ下の謳い文句に「オペラの旋律にのせて紐解かれていく、ある母娘の過去をめぐるミステリー」とあって、興味津々。ドイツ・ミュンヘン。ゾフィ（カッチャ・リーマン）は、しがないクラブ歌手。歌う歌が陰気だといわれ、きょうもクラブオーナーから解雇を言い渡された。そんなある日、気難しく身勝手な父親から呼び出され、1年前に亡くなった母親エヴェリンに生きうつしのオペラ歌手がいる、ついてはニューヨークにいって会って欲しい、と無理難題を言い渡される。現在付き合っている男性とも別れて、無謀にもニューヨークに飛んだゾフィは、幸運にも件のオペラ歌手・カタリーナ（バルバラ・スコヴァ）と会うことができた。しかし、彼女は、母親が健在だという・・・というハナシは、謳い文句にあるようにミステリー的要素もあるが、そこいらあたりは早々に察しがつくし、物語でも明らかになる。カタリーナは、エヴェリンが産んだ娘に決まっている。そうでないと、とんでもない映画になるけれど、そうはならない。女性たち3人（エヴェリン、カタリーナ、ゾフィ）の関係は判明するが、ならば、カタリーナの父親は誰なんだ？　そして、エヴェリンは何故、異父姉妹を産むことになったのか？　と新たな謎が持ち上がっていく。後半になると、真の主役が明らかになる。死んでしまった母親、エヴェリンである。ふたりの男性から愛されて、翻弄されてしまった女性。そういう見方もできる一方、ふたりの男性を翻弄し、秘密を抱えたまま、さっさと昇天してしまった女性。そして、そんな女性が遺していった家族のいざこざ・・・悲劇のようでもあり、喜劇のようでもある。特に、傍からみると、喜劇の要素が強い。こういう、家族の秘密にまつわる、どちらかといえば喜劇性の方が強い悲喜劇は、アメリカ映画がうまいが、お堅いマルガレーテ・フォン・トロッタ監督の演出にフラがないので、シリアスなのかコメディなのかが判然としない。その上、エヴェリン／カタリーナを演じるバルバラ・スコヴァが、あまりに年寄りくさく（撮影時には60歳を超えている）、かつ、女性的色香が乏しいので、ふたりの男性を翻弄した感じがまるでせず、ミスキャスト。ということで、題材は面白いが、料理のしかたが上手くなく、結果、あまり美味くない作品となったかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}