{
  "id": 15,
  "reviews": {
    "eigacom": [
      "しじみ漁師にとっては失恋か。\n  縁（２０１６）映像と音楽の美しい映画だった。出雲大社周辺が舞台。実際に結婚する直前の佐々木希の美しい花嫁姿も添える。尋ね人の案内役の野性的な地元の男（井坂俊哉）にとっては、既に婚約者（平岡祐太）のいる女性を案内したのは失恋だったのだろうか。婚約者から奪うような内容でなくて良かったと思うが、日本全体が結婚難なのかも知れないが、それでも比較して都会よりも地方の結婚難という隠された意図もあったのだろうか。縁結びの地に於いても。 ",
      "縁\n はっきり言って、出雲観光PR映画の域は出てない。もはやストーリーが蛇足なレベルだったし、出演者の演技も良くはなかった。ただし逆に言うと出雲PR映画としては最高級とも言える。クリストファー・ドイルの青、藍を基調とした映像美はキレキレだったし、佐々木希が出雲の街で過ごしたというだけでも価値はある。いっぺんストーリーを無くして、ドイル×佐々木希で映像だけの作品を撮り直しても良いレベル。それだけで十分。102 ",
      "佐野史郎の出雲弁に笑った\n 県内で先行上映を観に行きました。出雲や松江の風景に、佐々木希が立っている、それだけで島根県民は嬉しかったです笑県外の方々にはちょっとつまらないかもしれません。出雲弁の指導が中途半端。佐野史郎は完璧でした笑ストーリーはあまり面白くないといったのが正直なところ。イマイチでした。出雲独特の天気が悪いところもばっちり写っていましたね。佐々木希に強風…笑仕方ないですが、もう少し出雲で時間を掛けて撮影されたらよかったのでは。でも出雲大社の厳かな雰囲気など景色が綺麗に撮影されているところには感動しました。 ",
      "出雲大社の想い出\n ２年ほど前に出雲大社を中心に小旅行したので、親しみがありました。佐々木希さんも好演で良い作品でした❗ ",
      "新しい日本映画、全て美しい。\n 佐々木希、出雲大社の美しさ。山陰の神秘的な風景、映画的なトーンが作品全体を支配している。特に何も起こらない。が、何かは起こっていて、映画は進む。最近の邦画に馴れている若い方は、難しいかなぁ。こんな映画がもっと増えれば。懐かしくも、新しい日本映画を観た気分。 ",
      "佐々木希はお飾りのお人形。\n ここのレヴューの前半がずいぶんいいが、どこがいいのか。全体に暗い。テンポがのろい。ミステリーっぽい作りにしているが、粗い。婚姻届けを全部持ってくる意味がわかんないし、人探しの格好じゃないし。参道の真ん中歩くし柏手二回してるし。あとでどちらも訂正はしているが、あれを見た時点でこの映画にダメ出ししてしまった。地方ロケの映画が物足りないわけではない。例えば島根なら、『渾身』などは映像の美しさ、残すべき伝統、そして人と人のつながりなど、素敵な映画だった。そのクオリティを期待してはいけなかった。（ちなみに、本日2/13の鑑賞だったが、上映後のイベントは不参加。） ",
      "単調な観光映画\n  テーマは良いのだがテンポが遅く展開がない結局父は見つからず！相手が別れた父親で未練がましくストーカー行為をしてただけ?！父親なら実名は知ってただろうし 初めから赤の他人ではなく親類に聞けばいいだけの話 佐々木 佐野など一部の名の知れた方以外はエキストラみたいな素人ばかり 観光目的だけの宣伝映画?！ ",
      "心に沁みます。\n 派手さはないけれど、ぐっと心に響いて、あたたかい余韻が残ります。出雲の神々しく美しい風景の中で、ふと立ち止まって、手繰り寄せる縁。ディテールにまでこだわりを感じさせる映像に、冒頭から引き込まれます。上手く言葉にできませんが、確実に自分の中にあたたかな感情を残した作品。観ることができて良かった。 ",
      "出雲大社に行ったような気分に\n 出雲には行ったことがありませんが、まるで自分が行ったような気分を味わえました。映像が綺麗で少し暗い部分もありますが、映画の全体の穏やかな雰囲気が素敵でした。前半はどうなるのか分からないまま見ていましたが、途中から謎解き要素も加わり伏線もあり引き込まれました。穏やかな気分になりたい時、雑踏に疲れた時に観ると、映像とストーリーに癒されます。 ",
      "駄作！\n 結構映画レビューで好評だったので見たんだけど、ありゃサクラだな…。観光ご当地映画にはよくあるんだけどさ。こんな映画に5点満点とかつけてる人って信じらんねーよ…。どう考えてもまとまってないでしょ。まぁ映像はキレイだよ。でもちょっと暗い。音楽も無駄に大げさ。何より、何の話なのかがさっぱり分からん。アイドルとかいるの？大人の事情もいい加減にしろよ。逆効果だってことに気づこうよ、スポンサー！日本映画をダメにしてるのはアナタたちだよ。クリエイターの好きにやらせてやればもうちょいマシだったんじゃないかね。充の存在もすげー中途半端。真紀と充が出会ったその結果こそが展開的には肝だったはずなのに、投げっぱなし。完成度が低過ぎるだろー。プロデューサー、きちんと仕事してね。佐々木希は下手なりに頑張ってた。が、毎回思うのは声が残念なんだよねー。これ以上は伸び代なさそう。ルックスでカバー出来る年齢でも無くなって来たから、これから本格的に「女優」のキャリアを積んでいくのであればちょっとキツい感じは否めない。ただ、衣装はアリエナイ。一応常識人の設定なのに、祖母のゆかりの知らん人を訪ねるのにあんな生脚を出して行く女がいるかよ…。佐々木希を綺麗に撮りたいのは分かるけどさ、TPO弁えた服を選べよなー。スタイリストがクソ過ぎて世界観ぶち壊し。結局スタッフも二流なんだよねー、この映画って。ま、一番は結婚に不安がある女の話なのか、祖母のルーツ探しの話なのか、どっちに比重を置いてるのか分からんのが最大の問題かな。佐々木希のルックスが無ければ1～2点。褒めるところが特に無い駄作。Yahooのレビューを当てにすると痛い目を見るよ。 ",
      "伝統と現代と一日一歩\n 描きたい事を丁寧にそれでも説明は最低限で、皆の中に抱えるものにそっと寄り添ってゆく作品。所々で「え？」と思うと、後でキチンと回収してくれるのが気持ち良かったです。縁は求めるにあらず、歩み行動する中で培われていくものなのだなぁ、なんて考えてみたりしました。 ",
      "人に会いたくなる\n 「縁」というタイトルがピッタリはまる、人との繋がり、家族、友達、周りの方々に支えられながらまた自分も誰かの役に立っていることを考えられる映画です。最近会えていない友達に連絡してみます＼(^-^)／ ",
      "幸せになりたい人は必見\n 久しぶりの主人とのデートでした。出会ったときを思い出させる、大切な人と出会えたこの喜びをもう一度考えさせる映画でした！幸せになりたい人向けの映画です！ ",
      "映像が美しい‼︎\n 映像がとにかく美しく、とても癒される映画でした！印象に残る色が色々なところに散りばめられていて、芸術性の高い映画です。また、観に行きたいです。 ",
      "映画好きと旅行好きの方は必見です。\n 一言で言えば映像がとてもキレイな映画でした。出雲の景色、出雲大社ってこんなにステキなところだったんだー、と思わず佐々木希さんと一緒に出雲を回っている錯覚に陥りました。俳優陣も演技派で構成され、映画に没頭し易かったです。出雲を題材にした映画、出ていた場所に行ってみたくなりました。スピード感のある映画ではないですが、心が洗われる絆を感じさせる映画だと思います。 ",
      "人同士の演技を大切にしていると感じた\n 縁というものをテーマにしているだけあって、人同士の関係性を自然と捉えることができた。無理のない演技演出に、違和感なくストーリーを最後まで受け入れることができた。ラストもさりげないながらも、大きな感動を作り出せていて、ストーリーやシナリオなどは非常に優れていたように思う。映像に美しさを感じたものの、あまりにも全体的に暗すぎると感じた。単純にもっと光を与えた方が良かったのでは？暗さを基調としていることは何となく伝わってくるが、単に見づらさを感じてしまったので、残念に思う。展開的に終始平坦な作品であるため、非常に長い印象を受ける。やや退屈であるというところは否めないのではなかろうか。 ",
      "いぶし銀のような良い作品だった\n 撮影監督のクリストファー・ドイルといえば映画通の私としては「恋する惑星」の映像が（トニー・レオンの名演技とともに）鮮烈な印象として残っている。あの映像は、まさに「香港」だった。今回は「まさにこれは出雲だ」という映像を見せてくれた。脚本もなかなか良い。謎の人物の消息を追いかけるというのがストーリーの中核であり（おおげさかもしれないが）謎解きとサスペンスの要素もある。また出雲に住む人々の郷土への思い、今に息づく信仰心、伝統文化の継承とは何か、親子とは何か、夫婦の絆とは、過疎化に抵抗する地方びとの意地など、多くの要素をさりげなく詰め込んだ作品であり、生きてきた自分の人生の意味も振りかえさせるような、しみじみと考えさせてくれるストーリーとなっている。出雲大社の位置づけも、現代は島根地方以外ではほとんど学校で教わらないであろうが、神話をもとにさりげなく解説されている。（出雲大社の神様は「大国主神（おおくにぬしのかみ）」ということくらいは島根出身でなくても知ってほしいものだ）「出雲の国ゆずり」の神話は日本の古代を象徴する実に深く美しい話であると思っている。猜疑心の強い現代人はこの物語に国を明け渡した怨念を見る。しかし私は神々に守られ神話に生きた古代の日本人の美しい心情、神々となって郷土を守りたいという深い信仰心を感じてやまない。神事と芸能が一体化した神楽も力強く美しい。この映画で以前の名作「おくりびと」を思い出した。物言わぬ親子の再会。だが「おくりびと」よりも良い余韻が残った作品であった。物言わぬ者どうしでも心で会話する。その深い余韻を感じた。また映画のタイトルとなった「縁（えにし）」。主人公の飯塚真紀は出雲大社のお守りを職場の同僚にお土産として手渡す。このお守りと一緒に渡されたのは、人との出会いを大切に受け止めようという「縁」の気持ちではなかったかと、ふと思った。 ",
      "ラストは必見の価値あり\n ラストのカット本当に良かった。佐々木希の女優の仕事として残るシーン。ところどころハッとするセリフがあった。また、謎を見る側に残して終わっていたが、今時の説明が多すぎてお腹いっぱいになる映画では見れない展開。監督は、こちらに考える余白を与えるので、見ていて面白い。今の日本には居ないタイプの監督。次回作にも期待。 ",
      "「縁」というテーマを大切に作った作品\n  「縁」という言葉は「運命」と置き換えられるものではなく「人間一人一人と大切に向き合う」という意味を含んでいる言葉なのだと気づかされました。現代日本では欲望や経済成長を考えなしに追い求めて、代償として悲劇が起きていると思います。例えば先日のスキーバス転落事故もそうだと思います。経済優先で人命に対する意識が薄れていたのだと。神様という概念は、人が大切な事を見失わずに行動するための大切な文化なのだと思いました。映像・音楽・展開・演技、いずれもテーマを表現するために上品に作り込まれていました。ともすれば地域色が強く、役者さんにとっては敷居の高い作品だと思いますが、美しく丁寧に演じてくれた佐々木希さんとキャストの皆さんにお礼を言いたいです。BD出たら買います！ ",
      "さがしもの\n 序盤で画面脇から吹き込む靄をみて少し不安になったけど、他は気にならなかったw出雲が舞台の縁ということで思想が強いのかと警戒したが問題なし。出雲を舞台に人を捜したり、様々な人々が心の在り処を探したりする話。美しい風景や暖かい感情を邦画ならではのゆったりした空気感でみせている。あまりに突拍子もなく少し出来過ぎな感じもあったけど、熱いものを感じるシーンもあり、なかなか楽しめた。 ",
      "映像かカメラか❔\n 映像かカメラかどちらなのか分から無いが、良かった❗他はまあまあかな❔ ",
      "感慨深い\n 真紀と和典の結婚に対する思いの他に、不幸な別れ方をした父親や亡くなった祖母の、それぞれが家族を思いやる感情が感慨深かった。 ",
      "全編に美しい映像\n  私はロケ地の出雲に住んでいて、かのクリストファー・ドイル氏が撮影監督を務めると聞いて非常に楽しみにしていた。近所でロケをしていたこともあり、興味深く見学もした(間近で見た佐々木希さんの美しさにひたすら見惚れていました)。映画全体の印象は期待通り、全編をドイル氏の映像美が貫かれ、出雲と松江の空気の清々しさが画面から伝わってきた。ストーリーは主人公の心理の揺れ動きを辿っていく展開で、随所に観客をダレさせないように緊迫した場面や笑い、目を瞠るようなイベントなどが散りばめられた構成で飽きずに楽しめた。私が映画を観に行った時には観客の年齢層が割と高目で、御年配のご夫婦が目立った。日本の田舎町を海外の先鋭的カメラマンが捉えるとこう映る、という視点で楽しめる映画だと思います。 ",
      "力強い映像の中にある深いストーリー\n  いわゆるご当地をテーマにした映画は、大自然やその地の有名スポットを映すことには長けているけれど、ストーリーがぼけたりスローテンポだったりすることも多い。しかしこの映画のストーリーは、主人公・真紀が前向きにアクションを起こしながら繋いでいく「縁」を通してどんどん進み、つながっていく感がある。ひとつひとつのシーンに考えさせられるような深い感情が描かれていて、決してわかりやすくはないがその分奥行きのある表現が多かったように思う。佐々木希さんの透明感、クリストファー・ドイル氏の独特の色使いに、登場人物のエモーションが重なって、この映画の世界観を作り出していると感じた。最後のシーンは非常に印象深く、永遠にうち続く「縁」の連なりを感じさせていた。 ",
      "「ご縁」の不思議な力\n  神々の国、出雲。朝露に濡れる山々。訪れる者に「本当に何か感じる…」と呟かせてしまう、幾重にも歴史を重ねた、魂に響く光景。映画はクリストファー・ドイル氏によって撮影された、美しい風景から始まります。横浜から移住した私にとって、出雲はとても不思議な場所。「ご縁」「縁結び」と聞くと普通、恋愛のことを思い浮かべますよね。でも、出雲ではそうではありません。「家族、友人、仕事、場所、食べ物…」全てに繋がるのが「ご縁」何気なく行った場所から、どんどんご縁が結ばれていく…。自然や人との出逢いに触れることで、深く自分自身と向き合い、見つめていく…。そして想いもかけないところで、運命のような出逢いがもたらされる…。出雲はそれを日常の中で自然と感じられる場所なのです。この映画には「恋愛映画」には収まらない、深い出雲の神々の力が表されていました。その映画の中で、花を添えるのが佐々木希さんの息を飲むような美しさ。そして衣装です。現代女性の服装であひながも、美しい色合いが作品の中で重要な役割を担っています。また、井坂俊哉さんの演技に心を打たれました。井坂さんが演じるのは「出雲のしじみ漁師」一見ぶっきらぼうに見えるしじみを扱う手さばき。その中に敬意と愛情を読み取れます。そして目線。湖をじっと見る時に、男としての決意を感じるのです。この自然とともに生きることを決めている、実直な男。神楽という土地に根付いた芸能を真摯に舞い、受け継ぐ覚悟を決めている男。出雲の男。井坂さんはきっと出雲での撮影の期間に、出逢った漁師や神楽の人たちをすごくすごく観察していたのだと思います。肌で体得されているのを感じました。素直に作業や舞の指導を受け、役に真摯に取り組んでいなければできないことです。。井坂さんの俳優としての心意気が伝わる演技の数々でした。そして、やっぱりこの方！佐野史郎さんが登場する場面では毎回笑ってしまいます。出雲に来たことがある人ならきっとわかると思う「出雲あるある！」がふんだんにちりばめられています。都会の人は「こんなことないでしょ」と思いそうですが、出雲に行ったことのない人は、見てからぜひ出雲に来てください。本当に「あるある」です（笑）出雲に来たことある方は「あの時の感動が再び！」という感じで甦ると思います！出雲は人も自然も優しい場所。そして自分自身と向き合う場所。ぜひ、多くの方にこの映画を見ていただきたいです。そしていつか出雲に足を運んでいただき、この不思議な「ご縁とお陰様」を体験していただきたいと思います。素晴らしい映画を、ありがとうございました。 ",
      "ラストシーンの余韻に浸ってください\n  ラストシーンには深い余韻が残ります。不思議な船頭に導かれて二人が結ばれるこのシーンは、ことに宍道湖のほとりで育った自分には、かつてどこかで見たことがあるような郷愁との深い絆を感じます。観る人によってそれぞれの響きがあるかもしれないこのラストシーンで名作の仲間入りです。 ",
      "きれいな映画でした。\n  映像がとてもきれいな映画でした。出雲大社が全面協力とのことで、（非常に珍しいらしい）出雲大社の場面が結構あり、その映像や、海のシーンなど周辺の景色とか、きれいな場面がたくさんあります。主演の佐々木希が景色に溶け込む感じで、よけいに美人に感じました。佐々木希の白無垢姿を見に行くだけでも価値があるかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}