{
  "id": 150,
  "reviews": {
    "eigacom": [
      "アラフォーは若さと、熟年の境い目？\n もっと軽いコメディかと思って観たら、案外真面目なテーマの映画でした。若さを失う、では何を手に入れたか？確かに考える点はあった。でも結局は、年齢ではなく、その人の選択が生き方なのかな、とも感じた。あとラストのSNSに支配される子ども達への暗示は、もはや日常茶飯事になっていて、どこでも見かけるシーンであることに憂慮は感じます ",
      "後味が悪い\n 子供が生まれて良かった？上手い事世渡りしてる人が勝つ？何もキレイに終わらず、妥協してるように感じた。結局、8年もかけて映画完成しなかったのか、と残念に感じてしまった。 ",
      "見終わってから少々意心地が悪い\n 軽いタッチだが、見終わってから少々意心地が悪い。年の差を超えた友情でずっと進んでいく、その過程はコメディタッチなところもありつつ楽しめる。だが、その関係性をぶつりと完全にシャットアウトするとは。予想外。そもそも、そんな友情成り立たない、と結論づけているかのよう。現実に引き戻されて終わる。あと、最後よくわからなかったのだが、養子をもらいに行く、ってことだったの？まあ、中盤楽しめたわけだし、普通ってことで。 ",
      "若者に媚びたら負け？\n ミドルサーティーな年代のため、どっちのカップルの気持ちも良くわかるわかる。若い彼(パターソンの彼だ！)はイケメンで人懐っこくて(結局強かなずるい男なんだけど……)媚びちゃうおじさんの気持ちもわかる。女性はわりと両者とも冷静に描かれていたので、そこまで痛くなくてよかった。 ",
      "若いだけさ。\n 時間は有限だが、効率的に生きることが必ずしも幸せとは限らない。ライフハックだのコスパだの、利便性と効率を求めがちだけどそれが全てではないんだよ、と言われた気がした。この作品には他にもたくさんのメッセージ性が含まれていて、たぶん観る側の年齢とか状況とかで見え方が変わるんだろうな、とも思う。真実とは？信念とは？幸せな生き方とは？そして、「若さ」とは？個人的にはラストシーンが印象的。可愛いんだけど不気味、みたいな。無垢な「可能性」が、テクノロジーによってレールに縛られる様を表現しているように感じた。 ",
      "18042\n スッキリしない ",
      "意外な方向に深く\n 若者と中年のギャップをコミカルに描いた映画かと思っていたら、ドキュメンタリー映画がどうあるべきかという方向にグッと深く堀り下がり、意外な展開になんだかドキドキ。言いたいことが色々ありすぎるようながするけど、軽快な展開とちょいちょいちりばめられた笑いネタで、雑にざっくり、まとまってなんだか鑑賞後は不思議な気持ち。少々子育てに疲れた父親役に、アドロックを起用するとは、なんとまあ斬新なキャスティング！でもぴったりハマってて成功。若かろうが年寄りだろうが、世の中、色んなタイプの人がいるもんだ。 ",
      "40代の悲哀？\n ちょっと40代には身につまされる話。子供がいる事が全て？とも思う。 ",
      "考えさせられる\n classic styleだったりstereo typeだったり、考えさせられる映画でした。映画製作に正解はないけど、純粋にコツコツやってきたジョシュにとってはジェイミーみたいな効率いい世渡り上手なタイプ相当腹立っただろな。なんか苦いというかモヤモヤしました。 ",
      "世の中って。\n 泥臭く真面目に純粋に生きている人より、ポポポポーンとずる賢く成功する人がいる。しかも、何がムカつくって、その人も意外と勉強していたりするんだよな。とにもかくにも生き方が上手いんだ、、すごく現実的な作品。ジョシュに共感できないという人も多いようだけど、私は共感はするよ！！！…多分共感できる人は、世の中に不適合な人なんだと思うけど(笑) ",
      "ジェイミーも気にくわないけど、もともとベン・スティラーも嫌いなので...\n ジェイミーも気にくわないけど、もともとベン・スティラーも嫌いなので、どっちにも感情移入出来ず、もやっとした97分。 ",
      "老いも若きも…\n  （雑感）この映画は最後まで問いを視聴者に与え続け、観る側に何とも言えない不快感と幸福感をゴチャ混ぜにした感情を与えてくれた。観終わった後に、自分の人生に置きかえて誰もが考えられるような工夫がされているし、簡単な設定のようで緻密に計算され尽くされた作品だと思う。ジェイミーはどうしても好きにはなれなかったが、彼のその後の人生がバラ色だとは想像しにくい。誠実を欠いた者が信頼を勝ち得るのは難しいと思うから。ただ彼は一つの考えに固執する余り視野が狭くなってしまうことのデメリットを示してくれてはいた。それがジョシュには響いたのだと思う。誰もが一度は経験する先輩・後輩の中で感じる羨望や敬意の眼差しだと思っていたのが、裏切られる瞬間。盲信的に信じていた方は人生のどん底に落ちるが、引き上げてくれるモノが必ず現れる。それは近すぎて気付きにくいが、確実なアドバイスをくれている。どうしようもなく、突破口が見出せない時に観たい作品。 ",
      "世渡り上手\n  若いカップルはレトロな物が好きだったり、中年夫婦はデジタルな物がばかりという異様な光景。若いカップルにどんどん刺激を受けていくところが見ていて面白かった。分からないことをすぐにググろうとするジョシュに対して、ジェイミーは少し考えようと言い、思い出せなかったらあえてそのままにしておくところが私の好きなシーン。今度私もやろう。（笑）私もジェイミーみたいに策略家というか世渡り上手になりたい。。人脈の広げ方、話術でうまく周りを利用してて成功者はこうやってのし上がって行くのかなと感じた。 ",
      "young time\n ナオミワッツの退屈な妻感がありありと 性のスイッチが入ればもっと魅了的にみえるのだろう ",
      "目的\n 何がやりたかったのかわからない。たぶん子供のいない40代カップルでも共感するところは少なそうな。 ",
      "攻めから守りへ\n マンネリ感が強まってきた40代の夫婦（ベン・スティラー、ナオミ・ワッツ）が20代の夫婦（アダム・ドライバー、アマンダ・セイフライド）と出会い、刺激を受けて生き方を変えていくかに見えたのだが・・・。頭でっかちの人たちが作った映画かな。 ",
      "40代\n 周りの人の変化が気になる、これといって変化がない40代夫婦。分かるなあ、こういう夫婦が若者から注目されたら、嬉しいんじゃないですか。そんな悲しき中年期を迎えた私には、ちょっとビターな作品でした。 ",
      "邦題より原題がぴったりです\n 人脈を巧みに繋ぎ、色んな顔を使い分けてうまいことのし上がるやつっていますよね。こうやってやってんのか〜って知りました。自分にはこんな器用なことできんけど。20代夫婦はビデオやレコード、タイピングを使ってたり。(盤がずらっと並んだ部屋は素敵だった)スマホですぐに調べるよりも思い出すことを大切にしてたり。デジタルとアナログを使い分けて楽しんでる姿勢には共感できた。人を騙すのはよくないよね〜うじうじと言い訳つけて踏み出せない主人公にもんもんしながら鑑賞。スッキリ感はあまりない。 ",
      "人生のような。\n もっとこうすべきだと人の作品を評論して口ばっかりで、自分はというと作品すら作っていない。本当はもっとこうしたいという割りには行動をおこさず、理由をつけて現状維持。結局は変わることができない。自分のことを言われているようだった。自分が若い時には、周りは口うるさい大人ばかりでやる事と言えばけなされ叩かれるばかり。次第に年を取りだんだんと年下が周りに増え始め、新しい感覚の若者と出会う。何故こんなに怖がる事を知らず行動でき、たたかれるのを恐れず主張出来るのだろう。自分が出来なかったことを、いともあっさりとやってのける若者が眩しく見える。後輩が慕ってくれるのが嬉しくて色んなことを教えたくなる気持ちも、こんだけ気にかけてやってるのに裏切られたと思う気持ちもすごく分かる。年下だと侮っていた子が、一枚も二枚も上手だったりして。人生は、やるかやらないか、だ。この映画を観て、そんな自分の気持ちを客観的にみれた。少し苦々しくなった。 ",
      "一緒にいると刺激を受けるの\n  映画「ヤング・アダルト・ニューヨーク」(ノア・バームバック監督)から。40代の熟年夫婦が、20代のカップルと知り合って、いかに自分たちが、デジタル世界にハマっているか反省する。そして、若い人たちと行動を共にしながら、本当に大切なものは何かを、少しずつ気付いていく。今の中年・高齢者たちは、必死にデジタル社会を取り入れ、流行にも敏感でありたいと、SNSにも挑戦している。それに比べ、若い世代は、デジダル・アナログを使い分ける、そんなライフスタイルを楽しんでいるようだ。それを象徴するように、画面にはいろいろなシーンが流れる。中年層が、調べものもゲームもテレビも、ネットを活用し、健康のためにと、トレーニングジムで汗を流す。一方若者は、レコード、ビデオテープ、本、タイプライターなど、良いものは、アナログでも工夫して使うし、ゲームは大勢でワイワイできるボードゲームなども取入れる。運動も、わざわざジムに行かず、外で仲間とバスケットボール。そんな生活を垣間見て、熟年夫婦が同世代の友達夫婦に呟く台詞が「一緒にいると刺激を受けるの」刺激とは、何でも新しいものを受け入れることではなく、縁がないと感じていた世代の人たちとのコミュニケーションかも。 ",
      "そうだったんだー！\n コメディでありながら派手さはそんなになく、シリアスにうんうんとうなずけるところがたくさんあって、音楽もクラシックがたくさん使われていたり、80年代？のロックとかも流れたり、なんだか不思議な感覚の映画だと思ってたら、そうだったんだー、監督さんはイカとクジラの人だったんだ。納得！好きなタイプの映画でした ",
      "期待しすぎたか。\n 耳が痛い作品で、興味深いストーリーではあったものの、いらないシーンが長すぎて…結局何が言いたかったの？ ",
      "この監督さんらしい 仕上がりだったですっ‼︎ 子供は... 結婚は...\n この監督さんらしい仕上がりだったですっ‼︎子供は...結婚は...やっぱ興味無いゎぁ〜ナオミワッツ劣化がヒドイですっどうした⁇ベンも50歳過ぎたかぁ44歳の役キビしいかも(笑)ラストの2人の表情好き‼︎ ",
      "若さなんて、ただの怪物。\n  「若さ」は「怪物」だと思う。いつの時代も「最近の若いモンは」という文句は消えずに使われているし、ある程度の年齢を超えた人から見れば、２０代の若者の価値観なんて想像の遥か彼方かもしれないと思う。しかしながら「自分もそんな風に若くいられたら」と思う気持ちも誰しも抱く感情だと思う。この映画の主人公ベン・スティラーとナオミ・ワッツ演じる４０代の夫婦は、映画の後半で自称することになるが「大人になり切れない子供」だ。夫は記録映画の２作目を８年間も編集し続けて一向に完成しないし、妻の方も、２度の流産で子供を諦めたようでいて、本当は気持ちがぐらぐらと揺れて定まらないのを「子どもを産まない生き方もあるし、そういう生き方もかっこいいわ」と思い込むことでどうにか精神を保っているようなメンタルの脆弱さが見え隠れする。（かと言って、会うたびに「子どもを作れ」と言ってくるような、上から目線の友人夫婦にイライラする気持ちは良く良く分かる）そんな夫婦が２０代の若い夫婦と知り合い、しかもその若い夫婦に慕われてしまったから、ますます浮かれて逆上せてしまう哀愁。映画はジェネレーションギャップで笑いを撮ろうなんて愚かなことはしない。寧ろ４０代の夫婦の方が近代的なツールを愛用しているし、２０代夫婦の方が古風な趣味を持っていたりする。映画が可笑しみを見出すのは、若さに迎合する中年の哀れな姿だ。現実問題として、２０代夫婦と４０代夫婦が本当の意味で価値観を分かち合うことは困難だ。それを暴くまでをバウムバックは丁寧に描き込んでいく。無関係ともとれる日常会話さえも後々ボディブローのように効いてくる脚本の巧さは、やっぱりバウムバックならでは。最後にスティラーがアダム・ドライバーの「嘘」を思い切り暴いてやろうとする大芝居の時にバウムバックの腕が光る。２０代の若さを持つドライバーは、スティラーの大芝居さえもすり抜けてうまいことやり込めてしまう。２０代、４０代、６０代が重なったとき、もっとも滑稽なのが４０代になってしまう切なさと可笑しさ。若さに迎合せず、精神的な成熟を勝ち取りさえすれば、４０代が一番旨みに溢れた充実した世代であったはずなのに。それでもどうやったって、若さに対する羨望は拭い去ることは難しい。でもその都度この映画を思い出せばいい。「若さ」なんてのはただの「怪物」。ろくなもんじゃないさって。 ",
      "結末は今ひとつ？難解でビターな大人の人間模様。\n 【賛否両論チェック】賛：どこか倦怠期を迎えていた夫婦が、若い夫婦との出逢いを通して、次第にその情熱を取り戻していく様が印象的。良くも悪くも予想を裏切る後半の展開にも注目。否：難解な芸術論が会話の中に多数登場するので、思わず眠くなりそう。結末も好みは分かれるか。　人生も中盤に差しかかる中、どこか周りの同世代との違和感を覚えていた主人公夫婦が、芸術的で野心的な若い夫婦と出逢い、感化されて変わっていく様子が印象に残ります。かと思いきや、妻との間に生じてしまったケンカや、若い夫婦への“とある疑惑”を受け、主人公がそれらをどう乗り越えていくのかが、後半の見どころでもあります。　ただ終わり方はやや尻すぼまりというか、 「あ、そう行って終わりますか！？」という感じです（笑）。痛快さもなく、大分拍子抜けしてしまうかも知れません。難解な芸術理論も多く語られるので、油断していると眠くもなりそうです。　どちらかというと芸術が好きな方向けの、比較的ビターな大人の人間ドラマに仕上がっています。 ",
      "妙な気分\n 105本目。最後、スッキリするかと思いきや、えっ？えっっ？？痛いなと思いつつ、何か自分見てる感じで、妙な気分。でも好きだな。違うよなぁと思ったのは邦題。てっきりプレイボーイの映画だと思ってた。 ",
      "苦い\n 苦い映画だった…がしかし、ゲイクラブでかかるエレポップでやけになって踊ってるところがよかった。曲がよくて救われる。https://m.youtube.com/watch?v=Nc6G07s8wPM ",
      "世代交代。\n  ジョシュ(ベン・スティラー)は、イマイチパッとしないドキュメンタリー映画の監督。妻のコーネリア(ナオミ・ワッツ)との子宝には恵まれなかったものの、充実した生活を送っていた。そこに、ジョシュのファンだと名乗る夫婦ジェイミーとダービー(アダム・ドライバーと、アマンダ・セイフライド)が現れ、気を良くしたジョシュは　交流を深めるが…。予備知識なく、レイトショーでの鑑賞でしたが、思っていた展開とは違って、何だか少々物悲しい雰囲気に襲われましたね。作品自体は、面白かったですが　終わりはスッキリしないと言うか、ジョシュは、野心家のジェイミーに上手いように利用され、ジョシュには　1つの時代が終わったことを突き付ける…。これが世代交代なんでしょうね。でも、ジョシュにはコーネリアという素敵な妻がいる。今回の出来事を糧に　一皮剥けたジョシュは、コーネリアと共に新たな人生を歩むエンドには　2人の明るいであろう未来が見え隠れし、応援したくなりましたね。 ",
      "今後とも注目。\n 以前から気になっていたノア・バームバック監督。一説にはウディ・アレンの再来ともいわれているとかいないとか。ある中年夫婦が若い夫婦と出会う。中年といってもベン・スティラーとナオミ・ワッツなので、いわゆる中年のイメージとはほど遠いのだが。で、その中年夫婦が若い夫婦に刺激を受けて、いろいろ影響されていく。ナオミ・ワッツがヒップホップを踊るシーンは傑作である。ジョシュ（スティラー）がドキュメンタリー映画作家というのもおもしろかった。ひとつの作品に何年もかかっていて、出来上がりが6時間半という作品を作ってしまう。若い夫婦のジェイミー（アダム・ドライバー）もドキュメンタリー作家。でもジョシュよりも才能も才覚もありそう。世代交代の時がきて、老兵は去りゆくのみ、みたいなことになるのはやはり寂しい。だが、ジョシュにはコーネリア（ナオミ・ワッツ）がいるのだから、人生勝ったも同然である。ノア・バームバック、味わい深い映画を撮る監督だ。今後も注目していこうと思う。 ",
      "若いと悪魔は紙一重\n  悪魔ではなく、ただ若いだけって言葉に納得！若いと悪魔は紙一重だと思います。今まで仲良くしてた人でも、子供が出来て自分には居ないと、お互いの環境がガラッと変わってしまうから、なんとなく疎遠になってしまうっていうのは納得です。話題も違っちゃうし。難しいんだな。ナオミワッツの田舎踊りか？って言われたヒップホップが笑えた！ ",
      "やれやれ\n 「毎日が充実しているって、求めないことにする」大事なことだけど、見栄を張ったり、無理をしたり・・・ ",
      "意外な\n ただおシャンティな映画かと思ってたら、途中から意外な展開。なかなかヒネリが効いていて面白いが、ちと語り口が冗漫だった部分も。 ",
      "子供のいない中年夫婦のストーリー\n 子供のいない中年夫婦のストーリーＴＯＨＯシネマズ西宮ＯＳで映画「ヤング・アダルト・ニューヨーク」（While We're Young）を見た。午前中の上映は午前９時１０分からでやけに早い。客入りは２－３割くらいだろうか。ベン・スティラーとナオミ・ワッツは中年の夫婦だが、子供はいない。ナオミ・ワッツは2度流産している。友人夫婦には子供ができて、そのせいで疎遠になりつつある。2人は自分たちとは年齢がひとまわり以上離れた若いアダム・ドライバーとアマンダ・セイフライド夫妻と知り合い、刺激を受ける。自転車を買ったり、帽子を買ったり、ヒップホップのジムに行ったり、怪しげな自己啓発の儀式に参加したりする。偶然知り合ったのだと思っていた2組のカップルだが、実はアダム・ドライバーがベン・スティラーとナオミ・ワッツ夫婦と著名な映画監督であるナオミ・ワッツの父親を利用するために近づいたのだった。ベン・スティラーが騙され、利用されるツイてない男を演じる。中年夫婦のストーリーなので自分たちにも重なる部分があって、興味深いと思った。カミさんの満足度はあまり芳しくないようだった。上映時間は97分。満足度は５点満点で４点☆☆☆☆です。 ",
      "後半からの内容の変わり様\n 若者がアナログで最新機器に慣れた中年。ハット帽だって今の若者の物では無く昔からある物だし。若い夫婦に感化されて影響される様子は滑稽で可笑しく可愛らしくもあり楽しく観れたが内容はそんなジェネレーションギャップを埋め若々しい感覚に変貌する中年夫婦から裏切りに利用とサスペンス的にコミカルに明るく？監督の「フランシス・ハ」みたいに期待した訳では無いが物足りなさを感じる。TOHOシネマズみゆき座にて鑑賞。 ",
      "なかなか\n 面白かったです。 ",
      "「ヤング世代」に翻弄される「アダルト世代」\n Noah Baumbach監督の作品ということでわりと期待していました。「フランシス・ハ」が結構好きなので。けれど正直なところ、それほど、、という感想。本題（であろう）「ゼネレーションギャップ」と「映画製作の本質」が私の中でうまくまとまらなかった。そもそもそういう意図ではなかったのかもしれないけれど。Adam Driverは適役。Ben Stillerもやっぱり「いい人」役が似合ってしまう。。。ところで、この邦題はどうなんですかね？（笑）私は最初知ったとき「またまた分かりやすいタイトルつけたなぁ」って思ったんですけど。 ",
      "時々笑えます\n  ファッションや行なっている内容が日本にはあまりお見かけしない変わったかんじのものもあり、面白い。その他は最後、少し嫌な感じのする終わり方であれが世の常代みたいな事にはしないでほしいように感じた。結果的にはハッピーエンドのようですが、もう少し希望を持てると良いなと個人的に感じた。 ",
      "気楽\n この映画は大した事件も起こらない、大した恋愛もない、気楽に見れる映画です。強いて言うなら、ジョシュ(ベン・スティラー)がかわいそうなだけ。ひたすらかわいそう。また、ジェシー(アダム・ドライバー)がずる賢いというだけ。ベン・スティラーは相変わらず演技うまいし、ナオミ・ワッツも演技うまいですね。みなさん演技がうまいです。ベン・スティラーの演技がうまいというのは、ファンだと言われ、はしゃいでいる様子をとてもリアルに表現している。あきらかにはしゃいでいるわけではない、でも、なんとも思っていないわけでもない。よろこびの感情を表に出さないようにとすると、このような感じになるのだろうと思った。アダム・ドライバーが、少しずつ本性を現し、利用していく様子もうまかった。でも、ラストに納得するシーンはもう少し粘って欲しかったな。ジャンルがコメディに入るのかわからない、そんな映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}