{
  "id": 151,
  "reviews": {
    "eigacom": [
      "映画史を俯瞰する上で欠かせない時代の傷跡を扱った硬派なドラマ\n この脚本家の半生はとびきりのドラマに満ちている。当人にしてみれば苦闘の連続だったに違いないが、彼をこれほどの逆境へと追いやったことで歴史に名を残すほどの名作が誕生したのだから運命とは皮肉であり、滴り落ちる水、打ち続けるタイプライターのキーが巨大な岩を砕くことだって往々にして起こりうるのだ。初めはイデオロギーに関して頑なだった彼が、自身の投獄や仲間を失ったことで徐々に戦略的になっていく様の、まさに「史実は小説よりも奇なり」の巧みな転身ぶり。またそんな彼を支える家族の団結力もまた、映画に独特のダイナミズムをもたらしてやまない。そんなドラマを堪能しつつ、第二次大戦後の映画界に吹き荒れたレッド・パージの様子を追放される側から描く視点は、映画の歴史についてもっと知りたいと思う者にとって大きな財産となるだろうし、この潮流の中で有名スターたちが各々どのような主張を展開していたのかもわかって勉強になった。 ",
      "面白かった\n 面白かった ",
      "名前を取り戻す闘い\n ラストシーンの演説と最後の肉声に泣かされた。ジョングッドマンのバットを振り回すシーンが痛快だった。 ",
      "飄々\n 米ソ冷戦時代にハリウッドを混乱に陥れたマッカーシズムの赤狩りで、服役までした天才脚本家、ダルトン・トランボの半生記で、演じるのはブライアン・クランストン。自由の国アメリカも、時々おかしなことをする。ウォーターゲートや今の大統領など権力が巨大なだけにとても怖い。トランボのキャラが飄々としているので息苦しくなることはない。 ",
      "守るもの\n それぞれがそれぞれの場所で自らが信じるものを守っただけ情報に操られて真実も知らずに何となく体制側に付くことが多いのは今も変わらないでしょうね多いから正しくて少ないから間違ってるなんて事はないのにアーティスト達は不思議なものである程度プレッシャーがある方が素晴らしい作品を作るように思います制約があるからこそ何とかしよ体制うと思考し多方面から可能性を考え考え閃き磨き上げて最高のものを作るその努力が出来る事が才能と言うのかもまだ一度も観た事のない彼の作品が楽しみでなりません。でわでわ ",
      "映画好きなら絶対に見るべき作品\n 彼が手がけた作品の１つに、オードリー・ヘプバーンの出世作「ローマの休日」がある。いまや恋愛映画のクラシックとなるこの作品が、僕はとても好きだ。その映画の脚本家の話、これだけで見る価値ある。映画ファンの僕としては、昔の有名スターや監督が出てくると少し嬉しく、キャスティングされた俳優たちがそれぞれすごく似ていて見てて楽しかった。特にカーク・ダグラスが良かった！ストーリーの展開は、初めの方にしっかりと共産主義者排斥活動について語られており、中盤からどんどんテンポが上がってきて明るい印象になる。僕はとても好きだった。主人公の苦悩をしっかりと描いているからこそ、後半からは主人公を応援したくなる。素晴らしい脚本だった思う。そして、この映画で僕が一番好きだったのがダルトン・トランボを演じたブライアン・クランストン。アカデミー賞、ゴールデングローブ賞の主演男優賞にノミネートされた演技は、見事なまでにトランボを演じきっていた。妻役のダイアン・レイン、フランク・キング役のジョン・グッドマンも好演。ラストのスピーチのシーンは、１つ１つの言葉が胸にとても刺さった。 ",
      "天才は面白い。\n どの時代もどの国もたとえどんな思想であれ天才を描くというのは本当に面白いですね。見ていてスカッとする映画でした。 ",
      "自分の信念と誇りを書き続ける\n 赤狩りでハリウッドを追われながらも、別名で書いた｢ローマの休日｣｢黒い牡牛｣でオスカーを受賞した名脚本家ダルトン・トランボの伝記ドラマ。ブライアン・クランストンがアカデミー主演男優ノミネート、キネマ旬報ベストテン４位。当時のハリウッドの内幕、多くの映画人の実名登場など、興味深い一作。未だハリウッドに深い傷痕残す赤狩り。いつぞやのアカデミー賞で、エリア・カザンの特別名誉賞受賞の際、賛否分かれた反応は印象深い。正直言うと…いや、恥ずかしながらと言った方がいいか、赤狩りについて他人に詳しく説明出来るほどよく知らない。だから、どっちが良いとか悪いとか言えない。それぞれに掲げた信念はきっと誇りあるものだったのであろう。しかしながら本作は、波乱に満ちた一人の脚本家のドラマとして見応えあるものになっている。嫌がらせに等しい弾圧。不等な逮捕。そんな逆境にもめげず脚本を書き続けた映画人根性。が、映画に自分の名はクレジットされず、栄えある映画賞で称えられる事も無い。それでも彼は脚本を書き続ける。出所後は、Ｂ級映画の脚本で食い繋ぐ。質より量。彼の芸術性は皆無に等しい。次から次への安ギャラ短期間の要求もこなす。それにしても、どれほどの脚本を手掛けたのか…。再び映画の仕事に関わり忙しくなるが、家族との関係がぎくしゃくし始める。娘の誕生日に言い放った言葉はかなり酷いもの。偉大な脚本家の“陰”の部分も包み隠さず。まだまだ後ろ指を指され、白い目で見られ…仕事と家族の板挟みになっても、ひたすら自分の仕事に誇りを持って続けていれば、見ていてくれる人がいる。カーク・ダグラスやオットー・プレミンジャーら破天荒な味方には胸打つものがあった。政治的思想云々じゃなく、映画人としてのトランボの才能を欲したのだ。映画と政治は密なものだ。映画を通じてメッセージを訴える。が、政治的思想はまた別だ。ましてやそれで、芸術性や仕事の誇りを奪うなど言語道断。ハリウッドを追われて幾歳月…。“脚本：ダルトン・トランボ”かの名作｢スパルタカス｣で再び自分の名前がクレジットされた時の彼の表情が忘れられない。 ",
      "一度は見るべき映画\n 1か月ぶりに映画。いい映画だったなあ。誰もが一度は見るべき映画だな。赤狩りという冷戦の悲劇は、よく知らなかったけど、とてもよくわかった。でも、最後のスピーチにあるように、敵や味方ではなく、癒しあうしかないことなのだろうな。俳優、とても上手でした。無関心••3••好並••3••凄 歴史無•••4•涙／無•••4•固ゆで無••••5社会派／大衆•2•••狂信満喫／紹介俺の満足度 80点作品賞可能性 90% ",
      "見ごたえ十分\n 見やすいストーリーかな悪く言えばありがち、歴史上の事実にちょっと味付けしてと言う感じ。赤狩りの当時の苛烈さ、そこに巻き込まれた人々の葛藤。余り目にする事が無かった歴史の一部がこうして描かれたのは、オバマの時代だった事も何か関係あったのかな……ダイアンレインが老けたなぁでも、味のある芝居で貫禄を見せつけてくれたそれだけでも十分見る価値のある作品だった。 ",
      "見応えあった\n 1950年代のアメリカ、\"赤狩り\"によってハリウッドから追放されてしまった「ローマの休日」「スパルタカス」等の名脚本家ダルトン・トランボの伝記ドラマ。私の大好きなアメリカTVドラマ「ブレイキング・バッド」の主演ブライアン・クランストンの熱演で、とても見応えのある映画だった。 ",
      "面白かった\n 見やすいストーリーかな悪く言えばありがち、歴史上の事実にちょっと味付けしてと言う感じ。赤狩りの当時の苛烈さ、そこに巻き込まれた人々の葛藤。余り目にする事が無かった歴史の一部がこうして描かれたのは、オバマの時代だった事も何か関係あったのかな……ダイアンレインが老けたなぁでも、味のある芝居で貫禄を見せつけてくれたそれだけでも十分見る価値のある作品だった。 ",
      "すごくよかった\n  　トダンボが仕事がなくなり、格安で仕事を引き受ける状況がまさに今のオレと一緒！と思ったのだが、トランボは元々ヒットメーカーで、格安で受けた後も大ヒット作を出すのでそこが今まで売れたことがないオレとは大違い。　家族がよくあるパターンでは、主人公に対してストレスを与える存在になるのだが、この作品では全く逆で、家族があってこそトランボが活躍できる様子が描かれていて素晴らしかった。家族の面々も素晴らしかった。　キューブリックも出して欲しかった。『黒い牡牛』や『スパルタカス』は見ておらず、見たくなった。　B級映画の社長が、協会の恫喝にバットで追い払うところが最高だった。映画コメンテイターみたいなおばちゃんも憎々しくてすごくよかった。　映画とは全く関係ないのだが、オレが売れない理由はサブカルにどっぷりつかりすぎていたせいではないかと、最近ずっとサブカルについて考えていたら、そう思えてきた。要はメジャー作品やヒット作に対して斜に構えてしまうところがあり、そういうのはサブカルの影響だと思う。上手に割り切れる人はそこはうまいことやってヒットに結びつけたりするのだろう。 ",
      "戦後すぐの醜いアメリカ腐敗に背を向けない姿に感服\n まず私はダルトントランボが「ローマの休日」の脚本家とは知りませんでした。知らない彼の半生のドラマだとして観たので、一層面白く感じました。赤狩りされ、友人に裏切られ、強制的に収容所に入れられ、職を失っても懸命に家族と生きる姿はある意味リアルです。一部の利権連中に牛耳られるアメリカ、、、この1940年後半から50年代のアメリカが私は嫌いです。（同じ年代アメリカ人達の利権だけの為に牛耳られていたキューバへゲバラやカストロがキューバ革命を起こしたのもこの年代で、同じ感が芽生えます。）時代は徐々に彼の脚本を求め始め、自分の権利を取り戻して行くトランボ。最後のシーンでのトランボのセリフが印象深いです。「善と悪はいない、、、いるのは被害者だけ、、」昔の洋画作品を知っている映画人にオススメします。（知ってる人物ネタなどあり、ニヤケてしまうシーンがあります）暗い落ち込む映画ではありません。もう上映している映画館は少ないですが、メディア化した時観ていただきたい映画です。 ",
      "レッドパージは凄かったんですね。授業でしか習ったことがなかったので...\n レッドパージは凄かったんですね。授業でしか習ったことがなかったので改めてびっくりしました。 ",
      "なかなか\n 良かった。 ",
      "トランボさん、これもあなたが書いたの？！\n 「ローマの休日」という作品が、もし存在しなかったら、映画の歴史は書き換わったに違いない。オードリー・ヘップバーンは、グレゴリー・ペックとローマの街をスクーターで駆け抜けていただろうか？二人のラブストーリーをスクリーンで観る。その感動と楽しみを、僕たちは永遠に失ったかもしれない。その危険は十分にあった。なぜなら、この脚本を実際に書いたのは「ダルトン・トランボ」という共産主義者だったからだ。脚本は公開当時、別人の名前が使われた。やがてオードリー・ヘップバーンは、この作品でアカデミー賞に輝き「世界の恋人」とまで賞賛される大スターとなる。しかし、彼女を受賞に導いた、当の脚本家の名前は永く秘密にされたのだ。お話は、1950年代のアメリカ。いわゆるマッカーシズム、赤狩りが始まったころ。すでに脚本家として成功を収めていたトランボ。彼も赤狩りの標的にされてしまった。その迫害は家族にまで及ぶ。難を逃れるため、自宅を売却し、移り住んだ先でも「アカ」への偏見、いやがらせは厳しい。議会に証人喚問され、証言を拒否すると「議会侮辱罪」に問われる。ハリウッドの第一線で活躍していた、著名な脚本家は、共産主義者というだけで、その活動の場を奪われ、監獄送りとなる。監獄に入るシーンは印象的だ。素っ裸で尻の穴まで看守に「検閲」されるのである。これが、つい60年前まで、本当にアメリカで行われていた実態なのだ。ただ、このシーンで一つの救いは、トランボを罪人に仕立て上げた人物も、のちに脱税で告発され、ちゃんと監獄送りになる、という点である。悪い事をしたやつには容赦しない。どんな地位と名誉を持った人物でもブタ箱に放り込む。そういう「正義」を実現しようとする姿勢がアメリカにはある。ちなみにアメリカという「国家」は「自由」と「正義」を旗印に掲げたとき、それ以上の価値観が存在しない、ある種の「全体主義国家」になると僕は見ている。これは極めて注目すべき特性である。「自由と正義」は「人の命より重い」ことを容認するのである。結果として、それがどれほどの人命を奪おうとも、アメリカは何度でも間違いを繰り返す。歴史を見る限り、アメリカはそういう国家である、と僕は思う。本作を観る前、予告編では、ずいぶん、テンポよく進むストーリーなのかな、と思っていたが、意外にも重厚で、緻密な構成を持つ作品に仕上がっている。この辺りは監督の演出のさじ加減なのだろう。共産党員たちを目の敵にする、コラムニストの意地悪おばさん役にヘレン・ミレン。アカデミー賞女優として、深みと味わいのある、惚れ惚れするほどの「悪役」の演技をみせている。主人公トランボを演じたブライアン・クランストンのウィットに富んだ演技スタイル、その人物造形は見事だ。ときに気難しくなる脚本家を支える、奥さん役のダイアン・レインがこれまたいいなぁ～。トランボは一人で闘っていたのではなかった。迫害への痛みに耐え、なんとか仕事を廻そうとする脚本家仲間たち。そしてなにより、トランボには愛すべき家族がいた。仕事中毒とも言えるトランボと、年頃の娘との、ぎくしゃくしたやりとりも、映画の中では微笑ましいエピソードに思える。なお、アクの強い映画製作者、フランク・キングを演じるのがジョン・グッドマン。このキャスティングは絶妙！デンゼル・ワシントン主演の「フライト」でも、クスリの密売人を実に怪しく演じきった。映画製作者フランクにとって、何より大事なのは、ずばり「金儲け」なのだ。仕事ができる環境を求めていたトランボと脚本家仲間たち。超一流の脚本家が、いまなら破格の安値で雇える！お互いの利害が合致し、フランクとトランボたちは、こっそり手を結ぶ。「アカの連中」が書いた脚本でも、映画がヒットして銭がバカスカ儲かりゃ「それでOK」と開き直るフランク。「アメリカの理想を守るための映画同盟」（いかにも、うっとおしい名前ですな）は、「アカたち」を弾圧するのが三度の飯より大好き。情報網を駆使して、彼らが活動しそうなところを見つけ出してゆく。強欲の映画製作者、フランクの元にも捜査の手が伸びる。「彼ら”アカたち”と取引すると、あなたの会社もどうなるか知りませんよ」と脅しをかける。しかし、脅した相手が悪かった。金儲けのためなら人殺しでも構わない、というぐらい肝っ玉の据わった人物に、挑発をかけてしまったのだ。「てめぇ～、誰に向かってモノを言ってる！　舐めんじゃねぇ～！」このフランクの怒りに暴れ狂うシーンは、むしろ本作において痛快である。観ているこっちも「赤狩り同盟、ざまあみろ」という心境になる。本作はかつて、自由と正義を守る国を標榜する、アメリカという国家が、映画界や映画人たちに、どのような迫害を加えてきたかを明らかにする。もちろんご承知のように、チャップリンでさえ、赤狩りの対象となり、石を投げつけられるように、国外追放されてしまった。アメリカという不思議な国家の振る舞いや、その闇の部分については、もっと掘り下げ、問題提起することもできるだろう。本作では、その辺り、映画の終盤、ソフトランディングさせているような印象を受ける。ただ、自身の名前を伏せてまで、映画脚本を書き続けた、ダルトン・トランボという人物がいたこと。その事実と生き様を知るだけでも本作を観る価値はある。トランボの脚本家としての桁外れの才能と、映画への熱情に改めて脱帽せざるをえない。 ",
      "華やかな世界とは程遠い。\n 政治背景に明るくない私には難しかったけれど、それを差し引いても楽しめる。久々、映画らしい映画を見た感じ。ダイアン・レインが素敵。 ",
      "実話って本当に面白い。 ローマの休日のアカデミー賞受賞の裏で起こっ...\n 実話って本当に面白い。ローマの休日のアカデミー賞受賞の裏で起こっていたことなんてまったく知らなかったし、トランボという脚本家のことも初めてしった。面白いものは面白い。でも、自由の国でその当たり前のことを評価することが困難な時代があった。トランボも素晴らしいけど、家族が何にも増して素晴らしい！！個人的には今年のベスト5に入る名作。俳優も良かった。 ",
      "牡牛\n アカ狩りがアメリカ映画界に及ぼした影響についてが中心ではあったが、結局の主題は家族愛。結構政治的に攻めてる部分もあったけど、映画としてはとても手堅い作りだった。実在の超大スターや名作がたくさん出てきて、映画ファンならそれだけで楽しめると思う。カーク・ダグラスのそっくりさんは出オチかと思ったら結構がっつりストーリーに絡んできてて笑ってしまった。「ローマの休日」と「スパルタカス」は予習として見ておいた方が楽しめるかも。ジョン・ウェインはあんまり似てなかったし、なんか小物に描かれてたけどジョン・ウェイン大好きメリケンは納得したのかな(笑)普通にめちゃくちゃ面白かったです。74 ",
      "ダイアンレインの涙にナミダ。\n 共産主義者ブラックリストとかあったんですね。この弾圧に屈せず、ペンの力だけで権利を再び勝ち取った姿はすごい。家族の絆もすごいなー、と思ったけれど。スパルタカスとかローマの休日とか、この映画をみたら改めて見直してみたくなった。それにしてもダイアンレインがいい。溜まり溜まった我慢の涙に感動。 ",
      "見てよかった！ トランボの図太さがいい！ 失ったものは多いけれど、...\n 見てよかった！トランボの図太さがいい！失ったものは多いけれど、絶対に得たものの方が多いと思った。波乱万丈、生きがいのある人生に魅せられた。 ",
      "見て良かった‼️\n あまり期待もせずに、招待券があったので見に行った。USAであの忌まわしいマッカーシー旋風が吹き荒れる中、自らの良心に全てを賭けて戦う姿に感動‼️守り合う家族にもブラボーです。 ",
      "観てよかった\n ブラックリストの時代…思想に名前が与えられ、思想に細かな違いがあれどその名前で悪、正義が決められてしまう時代。正義に反する「悪」は映画界で名前、顔が奪われてしまう時代。息苦しく、悲しい時代。その時代の中で、それぞれがそれぞれの方法で立ち向かっていく。それは、自分にとっては正義を守る方法であっても、他人から見ればエゴであったり偽善であったり。本当に息苦しい。トランボの最後のスピーチはそれらを終わらせる、心のこもったものだった。「ブラックリストの時代において、英雄も悪役もいない。全員が被害者だ。」これはトランボにしか言えない言葉だし、なにかがスッと解けた気がした。見終わって気持ちのいい映画だったなあ。なにより家族が強い。クレオの表情に、言葉に、夫へのそして家族への愛を感じた。女はどの時代も強いね笑 ",
      "名前を取り戻した脚本家\n ハリウッドのアカ狩りによって仕事も友情も失いかけた脚本家。偏見と憎悪の中で、家族とともに闘いぬき名前を取り戻すまでのお話。当時のハリウッド映画界がよく描かれており、カーク・ダグラスはじめ、そっくりな配役で楽しめた。トランボ役ブライアン・クランストン、妻役のダイアン・レインは特に素晴らしかった。最近の映画に珍しく、上映期間1ヶ月ばかり経っていた。日曜日、日比谷シャンテの観客は60代の男性が多かった。 ",
      "スカッ!!!\n もう２１世紀なのに、まだまだ人種差別とか男女差別なんかもあるけど、アメリカがこういう作品を発表したことは何だかんだ意義あることだと思います。そんなことよりトランボのあふれる才能を描いただけじゃなく、家族のためにプライドを捨てて安いギャラでよく働いたこと、冷静な視点を持つ仲間に恵まれたこと、そしてなにより素敵な家族に恵まれたこと…幸せになる方法が色々詰まっていた、素晴らしい作品でした。 ",
      "ヘイルシーザーを合わせて鑑賞\n 面白い！扱っている話は結構シリアスだし、ずっと脚本書いてるだけなので退屈になりそうなものですが、要所要所で観客を笑わせるシーンがあり最後まで飽きずに楽しめる作品です。同時期のハリウッドを扱ったコーエン兄弟のヘイルシーザーも合わせて鑑賞するとより楽しめると思います。 ",
      "時代の闇を余すことなく表現\n かつての時代の暗部を実に軽快なタッチで描きながらストーリーを軽薄にする事なく表現されている良作戦後アメリカの赤狩りを題材としていて映画の舵取りによっては暗い映画になってしまうところをいいバランス感覚で仕上げていてとても観やすいトランボ本人のセンスをとても上手く表現出来ていてその点でもよかった ",
      "胸のすくような\n レッドパージ時代のハリウッドを舞台とした胸のすくようなお話。実話ものは案外スッキリしない話も多いけど、このくらいスキッとすれば文句ないよな。それもトランボの才能あっての話なワケだけど…しかし、主演のクランストンさん、全然存じ上げなかったけど素晴らしい役者さんですな。ダイアン・レインもエル・ファニングも良かった。そして、ジョン・グッドマンの怪演…ww ",
      "名作の裏に隠された真実はエンターテイメントとしてだけでなく、伝える...\n 名作の裏に隠された真実はエンターテイメントとしてだけでなく、伝えるものとしての映画を考えさせられる。今はアメリカが様々な国の権利問題を追求しているが、自由な国と言われる国の全く自由じゃなかった時代を振り返ると単純に非難するのは難しい。彼らにもそういう時代があったのだから…映画を通して映画を知るのはおもしろい。カット割や過去の映像、白黒映像の使い方は映像の中に埋没させてくれた。とりあえず50年代、60年代の映画が改めて見たくなった! ",
      "映画を超えた映画！\n 50年代から70年代、ボクの学生時代は映画の時代だった。しかし、まだ、何も知らず楽しんでいた。これは映画を超えた映画。カーク・ダグラスもジョン・ウェインもプレミンジャーも楽しませてくれた。映画っていいですね、ありがとう。 ",
      "健全さ\n  偽名で脚本を書き続ける事で、赤狩りのブラックリストを有名無実化する。追放から12年。支える家族。その明晰さとユーモアを忘れない姿勢に胸が熱くなった。辛い状況にあっても。「名前がどうだろうと主義がどうだろうと、面白いものは売れるんだ、評価されるんだ」という、ショービズ界の健全さ、経済の健全さ、アメリカの健全さを、誰よりも信じてたのはトランボだったような気がする。—赤狩りに立ち向かうテレビマンの実話を描いた『グッドナイト＆グッドラック』という映画があった。エド・マーローがテレビで赤狩り批判をしたのが1954年。そこから「赤狩りってやっぱおかしよね」と風向きが徐々に変わりはじめる。トランボが実名で脚本を発表出来たのは、更にその6年後の1960年。長い年月がかかったなあと思う。—この映画の中で印象的だったのは、トランボに嫌がらせをする隣人。当たり前のことだけど、政治家だけでなく世論…一般の人も、マッカーシズムを支えてたんだなあと思う。世論に同調する隣人は、60年代になって潮目が変わると、嫌がらせもしなくなる。我こそが世論と自負してトランボ側をガンガン叩いていたジャーナリスト、ヘッダ・ホッパー。彼女が完全な潮の変わり目（新しい大統領がトランボ作品を誉める）を目の当たりにするシーンが一番印象深かった。追：コーエン『ヘイル、シーザー！』にもトランボ＆ヘッダ・ホッパーが出てくるけれども、そちらはだいぶ捻っている。本作見てから『へイル〜』見る方が、分かりやすいのではないかと思う。 ",
      "ハリウッドを引き裂いた赤狩り\n  実際にアメリカ共産党員だった脚本家Trumbo。劇中の描写が公平なのか分かりませんが、彼の主張は至極正論で、狩る側が、アメリカの理想としてきた筈の自由を謳う民主主義にはとても見えませんでした。John Wayneがあちら側ということを知って残念です。本来、同じ映画を愛する人々や芸術家達が、時の政治的思想の濁流に飲まれ、不毛な戦いに時間と才能を奪われてしまいました。戦地を経験し、迫害を受けたTrumboだからこそ、これだけの素晴らしい作品を書けたのでしょう。未鑑賞の作品も幾つか登場して、全部知っていたらもっと楽しめたかなと思いました。彼の才能・精神力・勇気・寛大さと、彼を支えた家族の愛情と仲間の友情、全てに対してのアカデミー賞という気がしました。でも彼にとってオスカーは、名誉のためというより、理不尽な戦いを終結させ、自由を得るための手段に過ぎなかったように感じました。Kirk Douglas役がすごく似ていて、一瞬CGかと思いました(^o^;) ",
      "前振りなのかな？\n 104本目。年配者が多いし、昔からの映画ファンだと思う。やたらウケてた。僕も面白いと思ったけど、笑うツボがね。ここでも笑うかって。アメリカらしい作品で面白かった。最後のスピーチに向けての前振りなのかな？ ",
      "●心から尊敬する男のはなし。\n ダルトン・トランボが好きだ。その不屈の戦いたるや。彼の作品にはそのまま彼の生き様が投影されている。そうかと思うと、「ローマの休日」終盤にある秘密の共有は、たぶん彼のメッセージ。とまあ、作品に脚本家の本音がみられて粋なのだ。本作みてから彼の作品たちを観ると、絶対楽しいと思う。さて本作はそんな彼の半生。当時のハリウッドの様相も知れて興味深い。「真昼の決闘」が嫌いなタカ派のジョン・ウェイン。立場よりも女を選んだロナルド・レーガン。ネットもない時代に絶大な影響力を誇ったヘッダ・ホッパーの筆致。怖いもの知らずの「スパルタガス」カーク・ダグラスに、「栄光への脱出」オットー・ブレミンジャー。時代の本流は完全に反共だ。本作には出てこないけど、ウォルト・ディズニーも本流だ。「エデンの東」エリア・カザンは転んじゃう。チャップリンは最終的にアメリカを追放されている。赤狩りが時代の要請だったことは想像に難くない。そうして干されてからも、トランボは書いて書いて書きまくった。時にはユーモラスに。決して折れることなく。そんな彼を無口な妻が支える。時代を受け入れる心の広さ。ラストの肉声には泣かされる。の前のケネディもイカしてる。にしても、彼の映画化は遅すぎる。と思ってたら、アメリカで本作は、当時の社会主義のあり方を検証してないだろうと、保守派から叩かれたらしい。それほど難しい問題なのだろう。ノンキなのは承知だけど、さまざまな考え方を受け入れられる世の中であってほしいもんだと切に願う。 ",
      "ジョングッドマン良かった(笑)\n ジョングッドマン良かった(笑) ",
      "理解しようとすること\n 当時の人々にとって、共産主義は脅威に感じられたから、人々は弾圧が正しいと信じた。過激な思想に脅威を覚えることは心情として分かるけれど、解雇や収監はやり過ぎだったと思う。その人となりを見てもトランボは過激な思想というのではなく、おそらく育ってきた環境などから、貧富の差や特権といったことを不条理と思い、声をあげる勇気があった。なのになぜそのような弾圧が行われたのかと考えると、映画の中のヘッダのように、他人の考えを聞かず、理解しようとしなかったためではないかと思った。また、トランボは出所後、家族を失いそうになる。そのときに繋ぎとめたのは妻の言葉だが、トランボが妻や娘を理解しようとしたからでもあるのではないか。トランボには文章を書く才能はもちろん、柔軟な思考の持ち主で、頭の回転が早くユーモアもあり、不屈の精神も併せ持っていたのだろう。それでも、家族がそばにいなければ、あれほど幸せそうには見えなかったと思う。インコ？を頭に乗せている姿に和み、思わず笑みがこぼれた。やはり、優しい物語を書く人なのだと思った。 ",
      "作中の軽妙なやり取りから言葉のもつ力とその魅力を再認識。心に残る愛...\n 作中の軽妙なやり取りから言葉のもつ力とその魅力を再認識。心に残る愛のある言葉が詰まった作品。#トランボ ",
      "偏屈にまっすぐに生きた男の話。\n  5月に公開していた「ヘイル、シーザー！」と時代が重なります。「ヘイル、シーザー！」ではよく分からなかった戦後ハリウッドと赤狩りについて、すこし理解を深める事ができました。また、そういったことを除いても、単純に良作だと思います。共産党員だったトランボさんは、赤狩りが激化する映画業界で奮闘していましたが、聴聞会に引っ張り出され、証言を拒否したところ、議会侮辱罪で投獄されます。服役後に、再起を図るも、難しい。なりふり構わず、偽名で、B級映画の脚本・手直しを破格で山ほど引き受けて、糊口を凌ぎます。妻・娘たちも仕事の手伝いに借りだし、家族のための仕事が、仕事のために家族を振り回す、見事な本末転倒となり、妻・長女から反発を受け、トランボさんは態度を改めます。その内、黒い牡牛(知らない映画です)とローマの休日にて偽名でアカデミー賞を受賞します。その後、長女に言われてローマの休日は自分が書いたっていいなよと進言されたり、変わり者のスター俳優、監督から脚本書け書け、本名でのせちゃると後押し(ごり押し？)をうけ、スパルタカスと栄光への脱出を書き、映画界に表立って復帰していったというお話です。ラストに、1970年ごろだったかに、過去を振り返ったスピーチをする場面があり、そのスピーチがすばらしかったです。裏切らざるを得なかった者も、戦いの中で命を落とした者も、みんなつらかったよね的内容(酷い要約ですみません・・・)でグッと来ました。劇中ではローマの休日は俺が書いたもんね！とテレビのインタビューでゆってた気がしますが、wiki調べによると、ローマの休日を書いたのがトランボだと分かったのは彼の死後だったようです。家族の物語としても素敵でした。妻が、正に賢妻って感じで、基本は夫を信じるだけなんだけど、本末転倒の生活で大事なものを見失った夫への抗議は的確でした。そして、エルファニング演じる聡明な長女がまたよい。父の娘ですよね・・・。ちゃんと謝ることのできる男と、そんな男を愛する女でしたよ。家族みんなでアカデミー賞の授賞式みて、やったーパパナイス！ってハイタッチする感じもほのぼのいい感じです。ヘレンミレンが気取った帽子の反共コラムニストを演じており、いい味出していました。コミュニスト迫害のために、映画会社の偉い人が必死に隠していたユダヤ人であることを持ち出して脅したりしていました。彼らを首にしなければばらすぞというやつです。そういえば、映画産業には多くのユダヤ人が関わってきたと聞いたことがあると思いました。そのかかわりはおおっぴらなものではなく、名前を隠す必要があったのだなと想像しました。また、裏切ったコミュニスト仲間の俳優が、あんたら(脚本家などの裏方)は名前を変えたら生きる道もあるけど、俳優は顔を隠せない。思想を捨てなければ仕事がもらえない、仕方がなかったと訴えていました。それもそうだと思いました。その選択を、陥れられた方としては許せないけれども、一定の理解はできるという描き方でよかったです。役者はあまり知らない人ばかりでした。ヘレンミレンとジョングッドマン(バッドで大暴れ最高)とエルファニングぐらいでしょうか。なんせトランボ役の方を全然知りませんでしたから。水に浸かっての執筆風景やインコをなでなでする感じが変人って感じで好きです。 ",
      "才能で生き延びる\n どんな時代も生き残る才能は有るんだなあ。映画はよく見るが脚本に注目することはなかった。脚本家以外の映画人の登場やタイトルが話に（私的には）リアリティを与えてくれる。過去の名作が心の中でさらに分厚くなる。 ",
      "小賢しい権力も才能には、勝てない！\n 小賢しい権力も才能には、勝てない！ ",
      "後半良い\n ローマの休日が大好きなので、母と行きました。前半は、メリハリなく、眠気に襲われましたが、後半は見応えありました。奥さん役のダイアン・レインが素敵でした。美しかった。役が実名だったので、鑑賞後に母と昔の映画の話で盛り上がりました。 ",
      "想定外に良かった♪\n  想定外に良かった♪トランボは脚本家だけあって、発言がウィットに富んでいて魅力的だし、なにより家族愛がすごく良かった❤トランボが奥さんの事を、普段無口な分言葉を発した時は自分に聞く耳を持たせてくれるって言っていたのが印象的でした。普段からガミガミ言ってる人が身近に居ますが言われ過ぎてて何も入ってこないです。日本もそうだけど、アメリカも共産党迫害がすごかったんだなぁ〜〜今からは考えられないですね。 ",
      "映画ファンは観て損ない\n 思想云々関係なく、ヒットする脚本家なんだから、起用するべき。ほんと、くだらない！誰も傷つけないのだから、そういう考え持ったっていいじゃん。最後はスカーっとするね！ ",
      "最も書いた男。\n  トランボと聞いても今ひとつピンとこないと思うが名作｢ローマの休日｣の脚本家(だった、実は)と聞くと分かる人も多いんじゃないだろうか。何と彼は二回もオスカーを受賞している(でも偽名で)非常に有名な脚本家なのだ。彼の才能に対し時代は皮肉なもので、当時は赤狩り旋風真っ只中、共産主義者の彼はハリウッドから追放される。有名なハリウッド･テンの一人となるが、監督や俳優にも被害者は多数いる。チャップリンなども恐れられて追放、身を守るために同業者を密告する者が多数いたのも事実。監督のエリア･カザンが名誉賞を受け取った時、皆が拍手しなかったのは彼が密告者だったからで、今作ではエドワード･Ｇ･ロビンソンがそれと同じ立場で描かれている。しかし何よりこの時代を言葉で表現したトランボの最後の演説は爽快だった。生活のためやむを得ず密告せざるを得ない立場に追い込まれた者を恨んではいないと丁寧に語る彼が言葉にも人間力にも優れていた人だと分かる。家族を愛し大切にした父親像も描かれ、のちに反発する娘や忠告をする妻も彼が生活の全てを握っていることをよく認識していた。家族揃ってテレビで授賞式を見る姿はなんと微笑ましいことか。呼ばれる名前は偽名なのに…トランボが指名された理由に仕事の速さが挙げられるが、オリジナルを仕上げた上に手直しまでも請け負っていた。もの凄い仕事量をかなりの速度で仕上げる力を持った人だったことが分かる。仕事のできる人ってやっぱり速い。彼を支えた妻をＤ･レインが好演。その他Ｊ･グッドマン、Ｈ･ミレンなど、共演陣も豪華に怪演していて素晴らしい。やっぱりハナシが面白くなきゃ映画じゃないでしょ～と常に思う自分は、かのおバカヒーロー映画が発した真のヒーローは脚本家だと評するオープニングに多いに賛同。トランボの作品はローマ以外にも面白い作品がたくさんあるので、若い世代も観たら納得がいくんじゃないかな。(ただ黙々と書き続ける姿に感動。闘うならそこだよね！) ",
      "誰もが知るローマの休日を創った男の話\n 前提知識無くとも楽しめた。赤狩り、ハリウッド・テン、映画連盟等等、知らなくてもスッと入る。家族愛の物語。トランボの主義を曲げない生き方も凄いが、それを支えた妻子はもっと凄いと思った。エンドロールのインタビューも泣ける。ジョン・ウェインが悪者に見えてしまうのは、トランボ側視点だと仕方無いのだろうか。マイケル・ダグラスの父カーク・ダグラスが男気溢れていて格好良かった。ヘレン・ミレンが憎たらしい女性を演じていたが、素晴らしく憎たらしかった。 ",
      "ナショナリズムを糾弾する映画\n アメリカはナショナリズムの精神構造を代表とする同調圧力の非常に強い国で、それは今も昔も変わらない。アメリカ人のナショナリズムこそ、世界を駄目にしてきた元凶なのだが、誰もそのことに触れない。ナショナリズムを否定するとアメリカでは生きていけなくなるからだ。アメリカだけではない、たいていの国で生きていけなくなる。国家を第一義とするナショナリズムは、人間の自由と尊厳を大切にするヒューマニズムと正反対の思想である。ヒューマニズムの主張は尤もなのだが、ナショナリストからはエゴイストあるいはコミュニストと非難される。ヒューマニズムの主張は穏やかなのに対し、ナショナリズムの主張は攻撃的で高圧的で、時として暴力的である。そして大抵の場合国家権力を掌握しているのはナショナリストである。議論ではヒューマニストに敵わないが、権力を背景にした暴力で圧倒する。ヒューマニストは黙りこむことになる。民衆はというと、世界を立体的に考えることができない多くの人々は、ヒューマニズムを理解することができず、ナショナリストの大義名分の圧力に抗うことができない。むしろナショナリズムの一員として全体に同調し、高揚する。肩を組んで「America the Beautiful」なんかを歌うのが幸せなのだ。トランボはヒューマニストである。したがって、当然ながら反戦思想の持ち主だ。第二次大戦前後のアメリカでは反戦思想の政党はアメリカ共産党だけだったから、彼は共産党に入党する。そこにソ連との冷戦がはじまり、レッテル張りをするのが得意なナショナリストの格好の標的となってしまう。マッカーシーの赤狩りの餌食となったのだ。そしてトランボたちを攻撃している中にロナルド・レーガンやジョン・ウェインといった有名俳優もいたことが少なからずショックだった。この映画は、酷い目に遭いながら、不屈の精神力で脚本を書き続けるトランボと彼を支える家族たちの苦闘の映画である。トランボの生き方は見事だったが、映画はそれだけではなく、ナショナリズムの恐ろしさも端的に伝えている。 ",
      "思った以上に良作\n 主人公、ダルトン・トランボの不屈の姿勢に励まされるだけでなく、夫のせいで本当は様々な苦難を経てきたはずの夫人が、夫と闘うという形で支えるシーンが素晴らしかった。あんな父親なら、時には反発しても、娘は父を尊敬するでしょうね。思想を国家権力が取り締まる愚かさ、そこにハリウッドが積極的に加担してしまった過ち、このことを忘れないためにも大切な映画です。 ",
      "良くも悪くもアメリカなんだと\n 良いものは良いと評価される体質、アメリカという国の懐の深さを感じます。 ",
      "共産主義者への親近感を感じる\n 米国映画会の実態が垣間見られる秀作だと思います。主人公と幼い娘が馬の背で語った共産主義は、共産主義という言葉に対する偏見や先入観をクリアするのに参考になると思います。 ",
      "風呂場で映画の脚本\n ローマの休日に脚本を書きアカデミー賞を受賞した脚本家の実話です。ハリウッドの赤狩りの話は他の映画でもあったので知ってはいたのですがこのトランボという人の事は全く知りませんでした。評判良かったので劇場鑑賞しました。共産党員という事で弾圧され酷い目に遭いますがやっぱり才のある人は違いますね！偽名を使って脚本を書き2度のアカデミー賞受賞！！！ローマの休日の脚本がまさか風呂場でタバコを吹かしながら書かれていたとは。。。これが実話とは思えないトランボの人生その才能！見応えありました。脇役もダイアン・レイン、エル・ファニング、ジョン・グッドマンとキャスティングもいい ",
      "エンタテインメント色たっぷりの社会派映画\n 米ソ冷戦がはじまった1940年代後半から、米国では共産主義的思想の持ち主を徹底的に弾圧した。ハリウッドとて例外ではなかった。いや、大衆への影響が大きいことから、その弾圧はすさまじかった。ダルトン・トランボもそのひとり。いや、ハリウッドの共産主義の中心人物と目され、徹底的に排除された。しかし、トランボは変名・偽名を使い、仲間とともに次々と脚本を書き続けていく・・・という事実に基づいた映画で、とにかく面白い。興味深い、ではなく、面白いのである。その面白さの中心は、トランボそのひとにある。とにかく、信念の人である。自分を曲げない。自分にできることは書き続けること。ただし、主義主張、メッセージを重視するのではなく、量だ。その量の中から、「質」が現れる。「質」は、作品の質であると同時に、そのひとの内面の質だ。「ひと」が認められることで、主義主張を通そうというのだ。まぁ、やりすぎて、ワーカホリック状態になり、家族との危機も迎えるのだけれど。この映画では、トランボを演じるブライアン・クランストンも素晴らしいが、妻役のダイアン・レインが素晴らしい。いつもは控えめだけれども、家族の危機に際しては、言うべきことは夫に言う。このシーンが良かった。実話なので、エドワード・Ｇ・ロビンソン、ジョン・ウェイン、カーク・ダグラス、サム・ウッド、オットー・プレミンジャーなど、ハリリウッドの面々が登場するが、なかでも、カーク・ダグラスが酷似。さらに、映画コラムニストのヘッダ・ホッパー役のヘレン・ミレンが憎々しくて、これまた良い。社会派テーマをエンタテインメント色たっぷりに仕上げるのは、かつてハリウッドが得意としていたものだが、これは久しぶりにそういった類の秀作佳作である。 ",
      "完売上映でした。\n 映画の日でしたが19:05の回完売しました。映画好きには、たまらない内容の作品でした。未だ美しいダイアン・レインの演技力に感動です。素晴らしい。 ",
      "これは後年も名作になる\n むだなところがなかった。 ",
      "数々のSNS炎上が、この出来事の再演で無いと良いが・・・\n 第2次世界大戦終結後にアメリカで起きた赤狩りの対象となり、映画界から追放されてしまったダルトン・トランボの伝記映画。いやぁ、あの『ローマの休日』にこう言う隠された逸話があるとは知りませんでした。脚本には、「あこの作品は、あの人っぽいよね」と言う癖が有るような気がするんですが、専門家ばかりのアカデミー会員は、見抜けなかったんですかね？あるいは、この時のアカデミー賞受賞は、陰ながらにトランボを応援していたアカデミー会員の影の努力の賜物なんでしょうか？『ローマの休日』以外にも、大ヒット映画の脚本に関わっていたトランボは、一種の天才ですね。見た事はありませんが、『スパルタカス』とか『栄光への脱出』とか、いやぁ、すごい作品ばかり。見ていて思ったのが、自由に考えていることを主張していくことの大切さと、それを守ることの難しさ。いまSNSでは、誤った正義感・自己の価値観の押し付けによる過剰なバッシングが多いですが、この当時の赤狩りもそれに類するというか・・・、時間軸的には逆ですね。いまの過剰なバッシング傾向は、当時の誤った赤狩りに通じるものがあると強く感じました。ちょっと意外に感じたのが、ヘレン・ミレンが、正にbastardとでも言われるべき人間を演じていたところ。いやぁ、本当に悪くて嫌な奴でしたね(笑)。あんな役を演じられるのも、ヘレン・ミレンが一流の女優であるからなんでしょうが。それにしても、途中までは「トランボの作品は最高だけど、トランボ本人は人間としては最低だ」と思っていたんですが、奥さんの“激怒”により改心した所も中々凄いと思います。そう言うところがないと、こう言うヒット作品ばかり書き続けられないんでしょうね。 ",
      "骨のある内容だが重くなく、ユーモアもあり、わかりやすい。ラストのス...\n 骨のある内容だが重くなく、ユーモアもあり、わかりやすい。ラストのスピーチには心から感動した。クラシック映画ファンには必見の作品だろう。ただ子供達は成長していくのにトランボとホッパーは最初からかなり老けていて年を重ねていったようには感じられず無理がある。俳優はもう少し若手のほうがよかったのでは。 ",
      "もう一度観に行きたい！！\n 五つ星を付けておきながら…実は最初の数分、睡魔に襲われて意識が朦朧としていたんですよね。好きなものは好き！合わないものは合わない！という性格なので、今回は失敗したかなーと諦めていたのですが(笑)まさかまさかの巻き返し！！！！！映画館で、エンドロールで、拍手したくなる作品は久しぶり＼(^o^)／最初数分の自分の態度を呪いたくなりました。笑本当に素晴らしい作品！！！もう一度、もう一度！映画館に観に行きたい！！！！！劇中で流れた『ローマの休日』。やっぱりすごくテンションが上がる！かっわいいんだよなぁ。。なんて素敵な映画なのかしら♡色褪せない名作！ ",
      "今年大好きな映画の一つになった！\n  ・・・だから、気になったロードショー作品は一本たりとも、劇場で見逃しちゃいかんのだっ！と痛感した一本でした！やはり映画館通いは映画フアンたるもの、絶対必須条項なのです！ＴＶ画面で２、３００円でレンタルしたＤＶＤソフトをぼーっと観るのとは、集中力も違えば、名作に出会えた瞬間の喜びは、それと代え難い至福の喜び！しかも何も前評判無しで自力でそれに巡り合えた喜び！映画館で感動出来る喜び！この作品で、正にそんな瞬間を味わえました。　この手の「伝記映画」は必ず、後になって「ここは史実と違う」「実際はこんな綺麗事では・・云々」というのが付きまとうのが常だが、個人的に言わせてもらえばそんなのナンセンス極まりない！ドキュメンタリーじゃなけりゃ、「事実」なんてどうだっていいんだから！映画の脚本はその為の物で、演出で感動的に仕上げてあるんだから「事実」とは別の世界がそこには広がっている。・・・別にこの作品に関して、そんな「蛇足」は何も耳にしてないけど・・・。役者でいうと、主人公も良いけど、奥さんのダイアン・レイン！良い女優さんになった！あと安物映画のプロデューサー兄弟の一人、ジョン・グッドマン！決して善人じゃない・・けど悪党でも無く、イデオロギーより、力関係より、兎に角金儲け優先！という味のある曲者を相変わらずの巨体に物言わせて好演してすんごく良かったです。「アルゴ」といい「マチネー」といい、この人ホント、インチキプロデューサーみたいな役ははまり役なんだよなぁ！あとエドワードＧロビンソン役の人も良かった！決して友を売った奴だけが悪かった訳じゃない、皆、時代の犠牲者だった、っていう、今から考えると、訳の解らない、アメリカの「狂気の時代」を明確に伝える良い映画でした。ラストのトランボの受賞スピーチからエンドクレジットの映像までのくだりは、涙無くして見られない名シーンです。あ、あと「ヘレン・ミレン」も全く感情移入する隙を与えない極悪非道な悪女ぶりが徹底していて、素晴らしかったです。この映画の趣旨の為に身を投げ打って打ち込んだ演技には頭が下がります。このタイミング、これからのアメリカが、また危ない時代が再来する前触れを告げている様に取れて仕方ありません。今後のアメリカの「良心」に期待を込めて、この映画の成功を祈っています・・・。 ",
      "頑張れトランボ家\n アカ狩りというアメリカの黒歴史のなか、名前を隠しながらも書き続けた脚本家のお話。トランボは誰が見ても天才脚本家だけど、それよりも奥さんの聡明さと強さが非常に印象的だった。皆から尊敬されたトランボが尊敬していたのは、きっと奥さんだったんだろうなぁと想像してみたり。トランボが奥さんの説教に耳を傾けてくれてホッとしたし、それについての「あいつは口数が少ないから…」っていうセリフも最高。娘が着実に父の背中を見て育ってる感も最高。これは逆境に耐え忍び、戦い続けた家族の物語です。 ",
      "まぁまぁ\n 政治的な内容がからむので、全人向けではないです。後半に向かって入り込む感じで、トランボの入り込みも良かったと思います。ただ、決して今年No1ではない。まぁまぁでした。 ",
      "ひとことReview\n トランボが隠れてコソコソと仕事しながら、赤狩りに立ち向かった軌跡をしっかり描いている。秀逸。 ",
      "とても魅力的な映画\n ローマの休日を偽名で書いた赤狩りで追放されていた、脚本家の実話。この作品がハリウッドで作られる事が、アメリカの希望なのかな？朝鮮戦争、ベトナム戦争、冷戦共産主義と戦う事に大義をかけ、国民を動員する必要があったアメリカの赤狩り。日本でもレッドパージとして、ひどい事になっていたのですが、あそれを正面から扱い、しかも娯楽的にも成功している作品は寡聞にして知りません。脚本、演技、音楽、大勢の俳優さん達の熱意、アメリカの良心を感じました。トランボの闘いは実力でブラックリストを無にするという、ある意味彼でないとできない闘いだった。しかし、彼は赤狩りを何も生み出さず、傷つけあっただけの時代とふりかえる。和解を信じている。これが真の勝者なのかもしれない。 ",
      "素晴らしい\n とても気持ちいい作品でした。今年一番かもです。 ",
      "素晴らしい作品\n 今年No. 1です！俳優、脚本、演出、音楽全てのハーモニーが良質さすが、ハリウッド！力のある作品ですエンドロールまで目が離せないトランボさんが干されてから再起する迄お涙ちょうだいでもなくユーモアたっぷりで彼の真の脚本家としての実力が世に知らしめられる様がとても痛快で頼もしく、ダイアンレインもヘレンミレンなど役者の演技もお見事疎外されても思想や思考の自由は奪えないと改めて考えさせられる秀逸な作品 ",
      "傑作です。\n 役者、演出、音楽など全て最高でした。トランボファミリー皆よかった。ヘレン ミレン、ジョン グッドマンもよかった。カーク ダグラスはあんなに男前だったのか！アカデミー賞って本当に面白いって作品に投票してたってことなんですね。しかしなんでこういう良質な映画は日本で受けないのかね。確かに共産主義の描き方には問題があると思うけど。 ",
      "演技がものを言う良質なアメリカの映画。\n 良質なドラマ。共産党活動描かずに映画界からの迫害と信念を描いた良質なアメリカの映画。新しい若い女優に出会った。 ",
      "映画の神に愛された男\n  似たような映画に『真実の瞬間』があるが、あれは架空の映画監督だったのに対して、こちらは有罪判決を受けた、いわゆるハリウッド・テンのひとりである実在した脚本家の半生を映画化しているが……印象としては重苦しいどころか、軽やかでスラスラと観れてしまう。もちろんシリアスなシーンは沢山ある。裏切り、屈辱、生活苦、家族の崩壊の危機、そして別れ。なのにだ。これはトランボを演じるクランストン（他出演陣）の力量だけではなく、監督のジェイ・ローチの手腕とがみごとにシンクロした結果としか考えられない。『オースティ・パワーズ シリーズ』でもそこはかとなく感じていた「映画への愛」が、ここでもちゃんと存在するのだ。だから「国家の敵」として認められた男が家族の協力と共に自らの力量で名誉を回復してゆく様を一種のさわやかな感動で終われるのは当然だ。国家は映画の神と戦って負けたのだから。 ",
      "ヤク製造→伝説の脚本家！ブライアン・クランストン、華麗なる転職。\n 『ブレイキング・バッド』ではその知識を武器にヤクを量産しながら敵と闘う化学教師ウォルター・ホワイトを演じたクランストンだが、本作では筆を武器に政府の弾圧と闘いながら名作を量産する脚本家ダルトン・トランボを好演。赤狩りという、シリアスな歴史の負の部分がテーマのわりに物語は軽快にジョークを多用しながら淡々と進むので、実録ものらしい重厚さを求めた人にはチト物足りないかも。それも『オースティン・パワーズ』『ミート・ザ・ペアレンツ』などコメディを得意とするジェイ・ローチ監督たる所以か。役者のなかで特に印象に残るのは、やはりB級映画プロデューサーを演じたジョン・グッドマン。その出番は決して多くはないが、やはりその存在感は圧倒的。トランボを陥れるよう要求する人間をバッドで威圧するシーンは、本作のなかで一二を争うカタルシスに溢れたシーンである。あと、カーク・ダグラスを演じた役者がホント『スパルタカス』そっくりで驚いた。そしてなんたって、トランボの娘を演じたエル・ファニング嬢が相変わらず萌え。トランボ爺さんももちろん萌え だけど。 ",
      "伝記映画の堅苦しさを、主演男優の軽妙な演技が跳ね飛ばす。\n  今では「ローマの休日」と「アカ狩り」の関連は、ある程度の映画好きなら知られたエピソードだと思う。ダルトン・トランボは「ローマの休日」の真の脚本家であり、共産党員であるというだけで謂れのない迫害を受けてきた男だ。「ローマの休日」から数えてもう半世紀以上の月日が経つ。もう一度、過去の人間の過ちを見つめ直してもいい頃だ。オープニングでは一気に高揚感が湧く。ビッグバンドジャズのサウンドに乗せて、小気味良くタイプライターを叩く指先が映し出され、伝記映画の堅苦しさを跳ね飛ばす。幸先のいいオープニングだ。そしてこの、ジャズとタイプライターという組み合わせは、本編に入ってからもトランボの「筆がノッている時」の象徴として度々登場する。これがたまらない。全編に亘ってこのノリがもっと活かされても良かったと思うほどだ。映画としては大きく分けで二本の柱がある。一本は、俗にいう「アカ狩り」の影響で立場を失い職を失い居場所を失くしていく不条理さ。そしてもう一本が、偽名を使いながらハリウッド映画界をサバイブし、前述の「ローマの休日」のほか「黒い牡牛」や「スパルタカス」などの後世に残る名作の製作裏話のような側面としての楽しみだ。その二本の柱どちらかに偏ることなく、双方がバランスよく描かれており、社会派ドラマとしても、また映画マニアが思わずニヤリとする内幕ものとしても、どちらも最後まで興味を保たせているところがなかなか上手いと思う。「アカ狩り」ばかりが語られ過ぎても主張がうるさくなるし、かといって名作秘話みたいな話ばかりが続いてもつまらなかったはずだ。しかし何にせよ、主演のブライアン・クランストンの演技がとにかく巧い！オープニングのジャズとタイプライターの小気味良さ以上に、クランストンの演技が軽妙かつユニーク。彼のステップを踏むような粋な演技が、物語が持つ重苦しさを飄々と跳ね返していく。思わず「のらりくらり」なんて言葉を思い出してしまった。実際のトランボの人生を思えば「のらりくらり」だけで乗り切れたはずがないが、クランストンはトランボに軽やかさを見出し、その生き様をジャズのアドリブ演奏のように自由かつ大胆に演じ、見事に決まった。ジャズのアドリブ演奏は大変な技術と知識と感性がなければ成り立たない。一見「のらりくらり」でも、その奥にあるトランボの才能と苦悩と知性と行動力を、クランストンは決して見落とさない。実にニクい。トランボには、「名前」という看板を外してなお、二度もオスカーを受賞するだけの才能があった。だからこそ逆転のチャンスを勝ち取ったが、実際には、逆転できるほどの才能を持たずに自ら命を絶つほど追い込まれた人も少なからずいた。我々は、つい自分と違うものを排除・攻撃しがちだが、それが本当に正義なのか、きちんと顧みなければならないと、再度自分を戒める。ナチスにせよアカ狩りにせよ、もっと身近な問題でも「己と異なる他者」への攻撃というのは、人間が幾度も繰り返してきた愚かな過ちの一つだと思う。われわれは半世紀前の事実を決して無碍にしてはならないし、そういうメッセージを少しも説教臭くならずに映画として表現できたこの作品が私は大好きだ。 ",
      "おもしろい映画。\n エンドロールまであっという間。作りが巧いんだよね。 ",
      "感動しました！\n こういう映画が口コミでヒットしてくれたら嬉しいです。トランボのブレない行動力、家族の絆、アメリカ映画界の黒歴史等いろんな角度から楽しめる作新です。 ",
      "タイプライターは剣よりも強し！\n 米国で赤狩りの標的になった、人気脚本家とその家族の物語です。結構重い話でしたが、小ネタが多く、映画館は笑いにあふれていました。映画好きが多かった。アメリカの残酷さと、寛容さを垣間見る事が出来ました。よく出来てます。ジョン・グッドマンのシーンなんて最高です。こんな良い映画なら、もっと多くの映画館で上映してもらいたい。 ",
      "「質の高い作品」というのはまさにこのような映画を言うのだ\n と思う。派手な爆破シーンも、アクションシーンも、濃厚なラブシーンも、最先端のテクノロジーを使ったシーンも、一切なし。それでも、二時間強まったくだれずに観られたというのが、作品としての質の高さを物語るというか。この作品こそがまさにオスカーなのでは？？？トランボ役を演じたBryan Cranstonの演技が素晴らしい。妻役のDiane Laneもすごく良かった。Jazzyな音楽も私好み。登場人物がわりと多いので、これからご覧になるかたは少し「予習」してから行ったほうがよいかもしれません。 ",
      "ハリウッド映画を好きな人は\n 是非ともこれを観て欲しい。そしてエンドロールが流れても席を立たないで欲しい。大切なシーンが残ってますから。できることならばコーエン兄弟のヘイトフルエイトも併せて見ておくとなお良いです ",
      "こんなにも面白い良作が映画ツウだけに見られているなんてもったいないと思う。\n ＴＯＨＯシネマズ西宮ＯＳで映画「トランボ　ハリウッドに最も嫌われた男」（Trumbo）を見た。ＴＯＨＯシネマズ西宮ＯＳの12番シアターは、どちらかというとメジャーではない名作が上映されることが多い。この映画「トランボ　ハリウッドに最も嫌われた男」もそうである。劇場には開映１０分前に到着。すいているだろうと思ったが、６－７割以上の席がすでに埋まっていた。ツウな映画ファンが少なくない。オードリー・ヘプバーン主演の名作「ローマの休日」が、誰の手によって書かれたものか知っているだろうか。理由があって偽名で「ローマの休日」を執筆、見事アカデミー賞に輝いたほか、「スパルタカス」「パピヨン」でも知られ、2度もオスカーを獲得した天才脚本家ダルトン・トランボの激動の半生が映画によって明かされる。「パピヨン」は私が少年のころ、映画好きの叔父に連れられて見た不朽の名作である。主演はスティーブ・マックイーン。脚本家ダルトン・トランボの妻の役でダイアン・レインが出演している。途中まで判らなかったが、中盤で気付いた。彼女は我々と同世代だが、妻や母親役の名バイプレイヤーとして多くの作品で見かける。とても美しい。上映時間は124分。長さはまったく感じない。こんなにも面白い良作が映画ツウだけに見られているなんてもったいないと思う。満足度は５点満点で６点☆☆☆☆☆☆でもいいくらい。 ",
      "無名の有名人⁉︎\n あの有名な「ローマの休日」の脚本家、トランボ。しかし、ローマの休日で脚本賞を受賞した時、彼の名前がこの世に知られることはありませんでした。謎の脚本家の手によって、創られたと語られるローマの休日。一体なぜ、彼は謎の人物となったのでしょうか？そこには歴史の悲しい真実が隠れていました。赤狩り＝共産主義者の取り締まり。その取り締まりによって、疑いをかけられたのがトランボだったのです…。売れっ子だった彼でしたが、裁判沙汰に追い込まれ、誰からも声をかけられなくなってしまいます。そして、とうとう逮捕されてしまうのでした。そんな数々悲劇が襲うにも関わらず、彼のバイタリティは凄かった‼︎出所した彼は、世間の冷たい逆風にもめげずに、無名の脚本家として次々に有名な作品を書き上げたのでした！そして、数多くの作品が今もなお、映像として語り継がれています。時代の流れに逆らえなくとも、彼の実力は、世間の目を逃す事が出来なかったのでしょう！家族の支えと、彼の才能が後世にかず多くの素晴らしい作品を残せたことは紛れもない事実。そんな素晴らしい彼の人生に拍手です！ ",
      "反逆と名誉を体現した男のおはなし\n 『ブレイキング・バット』のB・クランストンを筆頭に、登場人物がとにかく実在人物になりきっている。なかでもカーク・ダグラス役のディーン・オゴーマンが素振りから喋り方まで本人そっくり。ちょっと息子のマイケルにも寄せている点もポイント。あと、ゲスでパワフルな役をやらせたらピカ一のジョン・グッドマンが、やっぱりここでも十八番な役どころで可笑しい。クランストン扮するトランボの、逆境を皮肉とユーモアで乗り切っていく様は痛快。 劇中で触れるトランボ脚本作と、日本人にはあまりなじみが薄いであろう赤狩りの実態に触れた映画を併せて観るといいでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}