{
  "id": 153,
  "reviews": {
    "eigacom": [
      "19025\n ブレイクの鑑賞映画と思いきや、なかなかのハラハラドキドキ ",
      "ハラハラした\n ハラハラするグロいのダメな人にはきついかもっわたしは画面を半分手で隠しながらみたシーンが何度も…ドキドキハラハラします！！でももっとストーリーがしっかりあってもよかったのかなとラストはいいですね！しっかりつながっていて！なによりブレイクライブリーをたくさんみれてしあわせです ",
      "真面目なサメ映画\n ジョーズレベルでホラーやってるサメ映画は久々に見ました。ストーリーは１２７時間という映画に似ています。いつもふざけたサメ映画を見ていますが、たまにはこういうのもいいですね。 ",
      "しつこい...\n サメの異常なまでの執着心がストーカー男ばりの気持ち悪さ。。。何度もハラハラさせられました。 ",
      "リアルでよく出来ている\n 音の演出が良くできていてサメの出てくる演出にはびくっと身体が驚かされた。傷の描写がリアルでグロや痛々しい場面が苦手な人は注意。 ",
      "カモメが可愛い\n カモメが可愛い ",
      "短時間の中に詰め込まれたスリル\n 面白かったーーーーーー！！！！ ",
      "The Shallows\n  綺麗な景色が映像から伝わってきます。ビーチからほんの少し離れた小さな浅瀬。ビーチが近くに見えているのにサメがいるから戻れない。派手さはないけどそれがリアル。 ",
      "もう、サーフィンは出来なくなる…\n 青い空、美しい海、ナイスバディな美女癒しの時間時間は序盤だけ。恐怖の時間の始まりはじまり～って、美女って言っても、ブレイク・ライブリーは、スタイル抜群だけど、顔は微妙だなぁ～それにしても、こんなん見たら、もうサーフィンは出来ないなぁ～やらんけど(^_^;)ワンシチュエーションで、ほぼ一人芝居。スリリングだけど、地味な作品でした。 ",
      "あれ 意外と面白いじゃないか！\n iTunesで100円レンタルされてたので鑑賞。地味に恐ろしいサメ映画。スマホ以外に連絡手段もない異国の地でその連絡手段すら無くなり 助けに来た人々はことごとくサメに食べられ 満潮が刻一刻と迫るタイムリミットの中 孤独とサメの恐怖が襲うサバイバルサスペンス。スプラッターとかホラーとか平気で見れるのに 何故かヒィヒィ言いながら見てしまう。吹き替えで見たけど ゴシップガール同様 ブレイクの声を甲斐田裕子が担当していて違和感なく見られた。逆境に屈せず最後まで諦めずに戦うというメッセージ性もあり意外と良い作品だった。 ",
      "ハラハラドキドキ\n ずっと！！主人公がまず美しいそしてサメとの知恵比べもおもしろい ",
      "すごいハラハラする映画\n アデライン１００年目の恋の主演の人が出ているので観てみた。サメ映画は普段見ないのだが、これはジョーズ以来面白いサメ映画であった。あんなにもビーチが近いのに、遊泳するサメのせいで少しも近づけない。それどころかジリ貧で体力は落ちていき、ますますそれが叶わない。後半にかけてラストスパートと言わんばかりにサメが襲いかかってくるのはちょっと笑えたが、全体的にスリリングなサメ劇が見られて素晴らしかった。他のサメ映画と違って孤独の中に立たされているのも独特の絶望感があって良い。 ",
      "ｻﾒﾊﾟﾆｯｸ映画\n どんな映画か知らずに録画してたのですがｻﾒﾊﾟﾆｯｸ映画だったとは(・∀・)こういうﾊﾟﾆｯｸ映画やﾎﾗｰものはあまり好きではないのですがこの映画は、変に脅かそうという胡散臭い演出もなくて良かったです。美しいﾋﾞｰﾁ・・ｻｰﾌｨﾝする美女・・映像が綺麗だしﾘｱﾘﾃｨもある。86分の上映時間のほとんどが海辺のｼｰﾝで、ｻﾒに襲われてからの主人公の行動範囲は、ほぼ岩場の周辺のみ。この舞台設定の潔さには清々しささえ感じます。ｻﾒってこんなに、しつこいんかなぁ・・(；´∀｀)腹を満たしている時は襲わないのでは？だとすれば、残酷だけど他の人間が食べられた時こそﾁｬﾝｽだったかも知れない・・。ゆっくりと、しかし確実に恐怖を示していく演出は、ｻﾒ映画の代表格【JAWS】や【DEEP BLUE】に勝るとも劣りませんでした。一緒に過ごしたｶﾓﾒに、だいぶ癒やされましたね(´∀｀*) ",
      "美人でスタイルよくて頭良くて勇気あるってどうゆうこと？！\n サメに襲われるパニック映画ではなく、スタイルがものすごい良い美人がものすごい傷を負ったのに冷静に助かる道を模索する、応援系映画だった。最後助かるんだろうなーと思いつつも、なんだかんだドキドキしちゃうよね。 ",
      "こんなん見たら海で泳ぐの怖くなるやんけどないしてくれんねんワレ！い...\n こんなん見たら海で泳ぐの怖くなるやんけどないしてくれんねんワレ！いてもうたろか！ ",
      "鮫がグロい!!\n ごくシンプルな内容ですが、主人公が美人だから成り立っていたと思います。途中でロケ地が変わったのか分かりませんが、序盤の秘密の入江感はどこへやら。 ",
      "昨年夏にレンタル、ダビングしたままほったらかしにしてました。なんで...\n 昨年夏にレンタル、ダビングしたままほったらかしにしてました。なんで今頃？時季はずれもはなはだしい（笑）サメが美女をレイプする話。これはR指定でしょ（笑）スタイル抜群のブレイク・ライブリーを舐め回すかのようなカメラアングル。オレンジのビキニも狙ってるよね。彼女が襲われてどんどん弱っていく表情は…ここらへんでやめときます、変態扱いされそう（笑）最後のサメの凶暴化と結末が不自然なのだが、この映画はブレイク・ライブリーのイメージビデオなので深くは考えずにおこう。 ",
      "鮫の粘りがスゴい\n  原題はTHE SHALLOW。確かにロストバケーションの方がスリリングな名前。いわゆるソリッドシチュエーション系。どう見ても絶望の状態でどうするか！？の連続。最後にあのやり方で倒すのはかなりの勇気と度胸。おお、まじか、ってなった。ただなんといっても、鮫の粘りがすごい(笑)いやいや、何時間そこいるんだよ、ってかんじ(笑)　恐らく人間にやられたフックで、その恨みであんなことをしてるのだろうけど、鮫ってそんなに執念深いのかな？　逆に鮫の生態に興味が湧く。あと、宣伝文句と違う！岩礁が沈むまで60分！とかCMでやってた気するけど、実際岩礁ついてから、半日以上そこにいるし。60分って言うもんだから、もっとスピード感のある展開かと思ってた。そして、主人公がひたすら痛そう。脚は噛まれ、珊瑚を踏みつけ、夜は凍え、カニは激マズで、クラゲに刺されて。。。　もうボロボロやん。。。見てて辛い。。。なんとなく、全体的に地味。現実味もあるのかないのかよくわからない。鮫映画なら、自分の中ではディープブルーが暫定一位。 ",
      "斬新なストーリー\n ジョーズとかＢ級作品と違い、リアリティがありました。出演する人物は少ないが、物語の構成がとても素晴らしいと思いました。緊迫した状態が続きます。でも、ドクターという役だからこそ？頭がいいのでトラブルにも柔軟に対応していきます。生還して1年後、また海に来ます。普通はこんな体験したら海になんて来れないのに、この経験で、最後まで希望を信じて強さに打ち勝った自分だからこそ？の主人公の強さを垣間見れました。生死をギリギリの精神で演じた姿がとても良かったです。 ",
      "今までに無かった設定のサメ映画。映像も綺麗で見やすいし、恐怖感も伝...\n  今までに無かった設定のサメ映画。映像も綺麗で見やすいし、恐怖感も伝わってくるね。サーフィンはやりたくないと思った。作品中のサメの動きがヤバすぎです。人口知能が付いてるようなサメ。全体的に面白いです。 ",
      "派手さはないけどすごくリアル、きっちりオチがついていてスカッとするパニック映画。\n サメの出てくる怪物パニック映画はゾンビ映画並にいっぱいある。元はやっぱりスピルバーグ監督の最高傑作『ジョーズ』だと思う。でも『ジョーズ』のように現実的なのはあまりなく、少々ぶっ飛んだ感じの設定の物が多い。それはそれで面白いのだけれども、この映画はリアル系で、ドキュメンタリーでもいけそうな感じでした。これに近いサメ映画をあげるなら『オープン・ウォーター』かな？でも『オープン・ウォーター』のように後味は悪くなく、きっちりオチがついていてスカッとするエンターテイメントになっているし、ラストも爽やかで希望に満ちた感じでした。こういうパニック映画の場合、なんで自分が？とか、なんでこんなことになった？とか、なんでこんなところに来てしまったのだろう？とか、犯人探しや後悔のシーンが必ず入るのだけれど、そういうところが一切なかった。主人公のナンシーは一切弱音をはかないし、後悔もなし、恨みもなし、ひたすら前を向いて全力で生き残ろうとする。考えてみたら、サメも別に悪いわけではないし、人間にしてみれば凄い怪物で悪だけれども、サメにしてみれば普通に生きているだけ。食うか食われるかの自然界では日常普通にやっていることで、別にたいしたことではなく、これが世界の真の姿といえなくもない。ナンシーもそう考えているようで、小さいカニを誤って殺してしまい、それを意味もなく食べようとして結局食べられず吐き出してしまうシーンがあるけれど、ここがナンシーの考え方を表しているような気がした。映画化もされた『神さまの言うとおり』（突然、怪物が現れてその怪物と殺し合いのゲームになる）というマンガがあって、くだらないマンガと思っていたけれど、こういうことが言いたかったのかもしれない。 ",
      "映像が綺麗＆迫力あり\n とにかく映像が綺麗で女優が綺麗。となればほとんどが岩礁での１人芝居というシナリオは大正解なのでは。大ヒットするような映画ではないと思うけど、見て損したとは誰も思わない佳作。 ",
      "ブレイク ライブリー\n が好き ",
      "海怖い\n 海が凄く綺麗でグロテスクな部分も多いけど、全体的に画が綺麗でした。ずっと人間１人VS人喰いザメ１匹のストーリーだけどこの後どうするのか、どう乗り切るのか観ていてハラハラドキドキする。夏にピッタリの映画でした！ ",
      "ドキドキはするが内容は無い\n ブレイク・ライヴリー演じる主人公の女性サーファーが、巨大なサメに執拗に追いかけられ続ける。内容は要するにこれだけ。でも主人公だけでなく、途中、第三者がサメの犠牲になるスリリングなシーンが連続する等、なかなか見応えのある作品。『アデライン、100年目の恋』のブレイク・ライヴリーはメチャクチャ綺麗だったけど、本作ではスッピンに近いこともあってか、その時感じた程ではなかったな。最後に、海は浅瀬でも怖いな。 ",
      "海の恐怖\n 人間は海に放り出されたらいかに無力か？というような映画。痛い場面もありで、緊張感はある。 ",
      "映像がキレイ\n 場面ごとに観ていて思わず痛い‼︎と言ってしまう作品です笑笑場所が変わらず、次々と展開していきます。映像がとてもキレイです。ブレイクのスタイルも！ ",
      "綺麗な映像\n とても綺麗な映像、シンプルな構成。誰でも見ることの出来るサメ映画といった感じで無難です。ただ、ビーチの名前とかかもめとか、思わせぶりなものは出てくるけど特にそれがキーになるわけでもないのは勿体無い。サメ映画だヒャッハーと期待していた人には綺麗すぎて物足りないかもしれません。 ",
      "さっくり見れておもしろい！\n すべてが美しいから絶対低予算だろって分かってもそれを隠しきれてる凄さ。水中の映像がすごい綺麗。力かけ過ぎ（笑）でも見ちゃう。1対1なのもなんかかっこよかった最後はやっぱb級だった（笑）って安心します。 ",
      "劇場で見ればもっと凄かったかも\n ワンシチュエーションサバイバルとしてはよくできている。サメの造形も言うこと無しブレイクライブリーが見る影もないあんな 岩礁 だらけの浅瀬でサーフィンでするもんなんだろうかテキサスでサーフィンするっていうのが意外 ",
      "怖いね\n アデラインやんか。サーフィン上手で、綺麗な海は天国。そこに、これか！しかし、やっぱり女は強いな。 ",
      "サメ映画超A級？\n 序盤中盤は、リアルな設定で緊張感を持って観れた。しかし、最後は現実感を感じられなかった。期待はしない方が良い。 ",
      "ブレイク・ライブリーだけ\n メキシコの観光地へ一人でやってきた女子医学生（ブレイク・ライブリー）が主人公、秘密の海岸でサーフィンを楽しんでいたところ、殺人鮫に襲われる。ほとんどブレイク・ライブリーの一人芝居で、衣装代もかかっていない。美人でスタイルのいいブレイク・ライブリーを堪能する映画。 ",
      "シンプルでこわい\n あらすじ通り。80分持つのかと思ったけど、飽きることなく見れた。凄惨さはあまり見えなかったけど、十分。 ",
      "ワンシチュエーションものの秀作\n 制限時間がある。ケガであまり動けない。行動範囲が限られている。よくある設定だが場所が斬新。主人公が閉じ込められているのは海に浮かぶ岩礁だ。しかも辺りを人食いザメが泳いでいるというオマケ付き。シンプルな話ながらハラハラさせられて面白い。主演のブレイク・ライブリーが美人でGOOD。 ",
      "サメもご苦労さまでした\n メキシコの綺麗な海を見てると、こんな場所でノンビリ釣りしたいと思います。 ",
      "めちゃめちゃ面白かった\n めちゃめちゃ面白かった ",
      "助演カモメ賞でしょう\n 母の思い出のビーチにサーフィンしに来たらサメに遭遇！これはサメ映画云々より迫る恐怖との戦いで人生の悟りまで開ける映画です。もちろんサメの頭が２つ３つあったり、空飛んだり、砂から出てきたりもしません。綺麗な海、波、サーフィンの映像。どこから撮ってるんだ?と考えてしまうほど様々な角度から撮影されてる。とても美しい。これからサメが出てくることを忘れてしまうほど美しい映像です。しかしサメが現れてからは痛い！ぐえっ！痛い！と迫りくる恐怖との戦いです。出演は、ほぼサメとカモメとナンシー。(何かの歌の題名みたいw) シチュエーションとしては『127時間』のような緊迫感があります。しかも、主演のブレイク・ライブリーが何かしらの賞は取れなくても助演のカモメは助演カモメ賞取れるくらい素晴らしい演技を見せてくれます。 ",
      "オレンジ色の憎いやつ\n 男ならストーカーまがいの人喰いザメよりも、最後まで何があっても絶対に切れなかったＢ・ライブリーの水着のブラ紐がめっちゃ憎かったはずである。 ",
      "馬鹿にしてたけど楽しかった\n  サメの映画ってバカにしてたけどお約束を観るのは案外楽しい。どこで誰が食われるのかを予想する。どうやって生き残るかを予想する。どうやってサメを倒すかを予想する。などなど。ビジュアルが割と観てられる。　主人公の女優さんが美人で露出が高い。サーフィンシーン、クジラやらカモメやらがきれい。今っぽい要素が少しある。　GoProやらUBERやら、今っぽい要素が出てくるとちょっと楽しい。サメはなにしてんの？　サメの行動原理が分からない。一晩中、一か所に居つくものなのか不思議だった。リアリティが感じられないサメの行動は笑うしかなかった。見どころもあってお約束もあって一か所で話が展開されるコンパクトなところがよかった。 ",
      "主人公が無敵すぎる\n もともとの発想は実に優れた作品である。広大な海とはいえビーチからわずか200mほどの距離にある岩礁の上に主人公が「監禁」され，そこから命がけで脱出しなければならないという設定は斬新で，これは間違いなくアイデアの勝利。演出も凝っている所がある。たとえば「音」。主人公がサーフボードに乗って波の上に顔を出している時には楽しげな音楽が鳴り響き，その一方で海中に潜った時には音楽が消えて環境音だけに切り替わるのだが，これが海中にいる時の恐怖を無言のうちに感じさせる仕掛けになっており，実に素晴らしいのだ。そのような着眼点の良さや見せ方に関する芸の細かさを生かして，最後まで徹底的にリアリティを追求してほしかった。返すがえすも，なぜ主人公の戦闘力をこれほど非常識なまでに高めてしまったのだろうと思う。 ",
      "サメ映画おもろいやん(^^)\n サメ映画なんて小学生の頃にやってた週末のテレビ放送以来です。ブレイクライブリー見たさに借りて見たが面白かった。終始楽しく見れました。最後のサメとの対決もスカッとした！これを機に他のサメ映画をって気にはならないので、お勧めありましたらコメント下さい。 ",
      "緊迫感は\n 序盤はその映像美で行ってみたいなって思う。しかし、あんなに大きなサメが浅瀬におるんだったら大変だ。あと、孤独に戦う女性は好きですな。カッコ良い。サメに襲われ、意識も朦朧としてる時に、色々と考えれるもんかねと思ってしまうが、そこはまぁ置いておいて、ずっと緊迫感があって良い。 ",
      "サメが大好きなので\n  サメが大好きなので観たのですが…サメの生態のリアルさは全くないですね。そもそも、サメは臆病者ですから執拗に人間を襲うことはまず無いですし万が一あったとしても近くにクジラの死体がある以上そちらに釘付けのはずです。また、人間の味は嫌いですから間違えて齧ることはあったとしても何人も襲うことは考えにくいです。稀に人間の味を覚えてしまい好んで人間を襲う人食いザメといわれる個体もいますが、短時間の内に数人捕食はしません。まぁ、映画ですからドキュメンタリーではなくあくまでエンターテイメントとして観るべきなのでしょうが…それにしても無理があるように感じました。酔っ払いの死体がビーチにあるにもかかわらず、2人組のサーファーはおめおめと海に入ってくるのはいくらなんでも…。それに、プライベートビーチ？のようなあまり人が来ないような場所だったとしても１日に3人しか訪れないなんて有り得るのでしょうか？せっかく映像は綺麗なのですから、もっとリアルさが欲しかったです。残念でした。それと、ブレイク·ライブリー年取りましたね…。 ",
      "1人に憧れていたのに・・つまんない。\n  映画「ロスト・バケーション」（ジャウム・コレット＝セラ監督）から。監督は、この作品を通じて、何を伝えたかったのか、正直、わからなかった。（汗）前半は、美人のサーフィン映像満載でウキウキし、後半は映画「ジョーズ」を彷彿させる、海、サメの恐怖なんだろうけど、ドキドキしなかった。満潮・干潮の時間を意識し、サメの動きを観察しながらも、岩礁の上で、一人ぼっちの夜を過ごす主人公の心の変化が、遺書とも思えるビデオレターに込められている。「パパ、クロエ（妹）」と画面に向かい話し始め、出来るだけ人との接点を避けていた彼女が呟いた、「1人に憧れていたのに・・つまんない」と。「本当は一人じゃないわ、カモメが友達になってくれた」とも。若い人たちは時には「家族」「恋人」「兄弟姉妹」「友人」などの人間関係が煩わしく感じられて、1人になりたがる。それを否定するつもりは毛頭ない。しかし、最後には「人間は一人では生きられない」と気付く。この作品は、その気付きだけで、いいのかもしれない。P.S.あんな怖い目にあったのに「1年後、テキサス」で、「父親の見守る中、妹と波乗りに海に向かうシーン」に、一気に冷めてしまった私がいる。リアル感ないなあ。 ",
      "気楽に観るにはもってこいかも。\n 小さい頃に観た「JAWS」の様な、静かに迫り来る…あの音楽とサメのドキドキ感はなかったけど、何もない岩の上で　ただ満潮になるのを待つだけでなく、ビデオカメラにメッセージを残したりと、現代的な中で多少のリアル感を出してて、まぁまぁ良かった。何と言っても、翼に怪我を負ってしまったトリさん(カモメ)の存在に、ホッとする。途中でナンシーが、トリさんを捕まえようとした所では「空腹のあまり、トリさんバリバリ食うのか？！」っと思ったけどwダンナも最近は頑張っているし、ブレイク・ライブリーにもどんどん頑張って欲しいですねー。 ",
      "どれだけ空腹なの？\n  物凄い早食いで大食漢のサメとの戦いの映画。 ",
      "どうかなぁ\n 知識豊富ですごいけど、サメと闘うなんてすごい、特に最後はありえないでしょう。 ",
      "あんなに執拗なものなのか？\n  横にクジラが餌としてあるにも関わらず、人間が泳ぎだしたら襲ってくる。サメの気持ちは解らないけど、酔っぱらいのオッサンまで食いに行くとは、腹が減りすぎだろうと突っ込んでしまう。主役はセクシー且つ冷静で生きる為に力を尽くす。ただ、セクシーなのは最初だけで失血して顔色も悪くなり、足は浮腫ってくるしもはやセクシーさは(笑)水がやけに透明でセットのプールかと思ったがどこで撮ったんだろう？ ",
      "リアルなんだけど・・・\n  サメの退治の仕方がダメだろ…。それまで積み上げたサスペンスが台無し。 ",
      "最後までやり切りやがった…\n そう、最後までやり切った。そして、ただただ美女の美貌とそのボディに感服！もはやサメなんてどうでもいい！ ",
      "正統派のサメ映画！\n 面白かった！カモメが可愛かった！ ",
      "ヤバイ！コワイ！ブレイクちゃん可愛い！\n 原題は「浅瀬(The Shallow」という意味で、岸まで20メートル、怪我をしていても岸まで泳いでいける浅瀬なのに、サメのせいでどうすることもできない。その核心をついた題名なのに日本題は「ロング・バケーション」いや題名はなんだっていい！内容がいいんだから！！！！！！サメ映画はＢ級のものが多いけど、これは間違いなくＡ級。映像もブレイクちゃんも文句なしに綺麗！可愛い！迫力もスゴイ！CGも綺麗！サメ超恐い！「もし自分がたった一人の海でサメと戦うことになったら」と考えた時に、臨場感と恐怖心が襲ってきて急に他人事じゃなくなる。ドキドキ！終わり方も文句なし！見終わった後にいい余韻を味わえた、語彙力ないけどヤバイ、コワイ！ブレイクちゃん可愛い！の映画だったわ ",
      "サメだ！ビーチだ！水着美女だ！\n たかだか90分弱の短い尺の中に濃縮されたこのスリル！話も設定も超分かり易い。ビーチでサーフィン中、サメに襲われ、岩場に避難したヒロインのサバイバル。岩場から砂浜までおよそ200メートル。そう遠くはない。が、その間の海中の何処にサメが潜み、何処から襲撃してくるか分からない。ヒロインは足に怪我をし、出血もおびただしい。ご存知の通り、サメは血の匂いに超敏感。確か、数万倍に薄めた血の匂いも嗅ぎ分けられる。海に入ったらその瞬間に感知される。さらに、避難した岩場が満潮になると水没してしまう。このワン・アイデア、ワン・シチュエーション、満潮までのタイムリミット、体力低下、なかなか姿を見せないサメ…全てが見事なまでの相乗効果を生み、最初から最後まで一時もハラハラドキドキとスリルと緊張感を途切れさせない。サスペンス作品に手腕を奮うジャウマ・コレット・セラにまた一つ秀逸な作品が。そして！本作のもう一つの見所、いや、最大の見所なのが…ブレイク・ライヴリー！最初の数分間だけ除けば、最後までずっと水着姿！(ラッシュガードは身に付けてるけど)その抜群のスタイル、美貌、セクシーさ。た・ま・ら・ん・ぜ…!!彼女を見るだけでも金出してレンタルする価値あり！(笑)勿論、ただ怯えているだけのヒロインじゃない。医学生の設定なのでその知識を活用した応急処置、満身創痍になりながらもサメと戦うタフさ。｢アデライン、100年目の恋｣のようなクラシカルな美しさもいいが、本作の体当たり熱演の強い美しさもまたいい。もう一度。ブレイク・ライヴリーが堪らんのである！ビーチの美しさは特筆すべきもの。冒頭数分間はノリのいい音楽やスローモーションでさながらサーフィンのPV。こんな楽園のようなビーチが、恐怖の空間に一変するとは…！一回目のダイブと、休憩を挟んでの二回目のダイブでは明らかに雰囲気もチェンジ。何と言うかこう、陽気がピンと張り詰めた空気に。ヒロインの視点に近いカメラアングルも恐怖の臨場感倍増。また、ビーチは知る人ぞ知る穴場的なスポット故、訪れる人も少ない。即ちそれは、助けも呼べない。現状を打破しようと行動、彼女(とカモメちゃん)の運命は…!?極上のスリル！極上の美女！面白かった！公開は今夏。今夏のハリウッド映画には正直パッとするものが無かったが(強いて言えば｢ジャングル・ブック｣？)、もし劇場で見ていたら、今夏のハリウッド映画一番に挙げていた事だろう。それにしても、サメの居るビーチでのサバイバルと、トラと一緒のボートでの漂流。どっちが究極のサバイバルかな？(笑) ",
      "こんな目にあってまだやるの？\n あるもので何とかしようとする主人公が凄すぎる、ダイ・ハードのブルースウィルスも脱帽のサメ映画です、ただ一年後とかはいらないと思った ",
      "良いサメ映画\n サメ映画としてはかなり良作なんじゃないかと思います。CGも綺麗で違和感はありません。 ",
      "シャーク映画では佳作\n 結構ハラハラドキドキでした。一人バカンスは危険すぎます。127時間という作品に通じるものがありましたね。主人公が医学生じゃなかったらアウトだっあかもね。 ",
      "ハリウッド的なホラーって感じ\n  ホラー・海ー夏にぴったりの映画だった。それ自体にこの映画の意味があるかなぁ。ずっとハラハラドキドキだったし、綺麗な海辺は最高のビジュアルプレジャー！中立できる部分:一方いろんなとこで好都合ーちょうど誰も知らないビーチ。ちょうど女主人公は医学専攻。ちょうどヘッドカメラがあった。ちょうど珊瑚や水母とかあった。ちょうど砂浜に男の子がいた。いろんな偶然で成り立ってるホラー映画。決して批判してるわけじゃなく、むしろこういうパターンが必要。もう一方、典型的なハリウッド映画主人公はある目標に向かって自分の力で努力する。この映画は小さな目標を達成することでナンシーは自分を助けられる話でもある。一番目立ったのはヘッドカメラを取りに行った時と石の島から離れる時。消極的な行動のように見えなく、自撮りもして積極的にやっている印象も強かったー好きじゃない部分:たくさんのところで痛そうーーー足の怪我、ひどすぎて痛そうーホラーなのになんとなくホラーと関係ないとこで不愉快な記憶も残った。褒めたいとこ:物語が充実していて、急にサメが襲ったりして海洋生物に対する恐怖は化け物に負けない。ナンシーは逃げるだけじゃなく直接にサメと対抗するシーンもあってよかった。深く考えるとこ:人間VSサメって感じだけど、ナンシーは白い鳥にもサメにも「あなた」と呼んでる。人間中心ではなく、生物間の衝突のように見えて恐怖も倍になるー ",
      "タイトル通りのお話\n サメ映画ってこんなに面白かった？可もなく不可もなくというストーリー・演出だけど、サメが結構しっかり映っていて、迫力があった。あ～そうなるよね、やっぱりね、ってわかっていても退屈はしなかった。医療知識があるという主人公の設定がいかされてた。結局あのビーチの名前は・・・ ",
      "美し過ぎる映像、緊張感ある展開\n 海中や波や森や海岸、自然や主人公を写す映像がとにかく美しく、それだけでも観る価値がある。さすがソニー。これだけの内容を、ここまで引っ張るか、と思っていたが、緊張感が途切れずに楽しめた。 ",
      "暑い日に見れて良かった！お陰で身体がキンキンに冷えました。すごく面...\n  暑い日に見れて良かった！お陰で身体がキンキンに冷えました。すごく面白かったです。帰りはUBER使うから大丈夫！と秘密のビーチまで送ってくれた地元のおじさんをあしらったことが最大の過ちかなーと。スマホばっかりいじって景色も見てなかったし。スマホがあるからどこに行っても寂しくない、1人じゃないと錯覚してしまう、だから危険な場所にも平気で行ってしまう。そんな若者への警告ですね。そういえば、伝説のサメサバイバル映画「オープンウォーター」を思い出した。 ",
      "ユニークかつフレッシュなサメ映画\n ありそうでなかったシチュエーション。サメ映画初心者にもおすすめ。 ",
      "メキシコにある人里離れた穴場のビーチで友人と落ち合う予定だった医師...\n  メキシコにある人里離れた穴場のビーチで友人と落ち合う予定だった医師のナンシー。友人が休養で来られなくなり仕方なく１人でサーフィンを楽しんでいたが、海中でサメに襲われ足を負傷。やっとの思いで岩場に辿り着き応急手当をしたものの、岩場の周りにはまだサメがいることに気づく。海岸までの距離は僅かだが足を負傷したナンシーには遠すぎ、大声で助けを求めても誰にも届かない。そうこうしている間にも潮が満ち岩場が少しずつ水没していく。奇をてらわずあくまで真正面からサメとの孤独な戦いを描いた本作、監督は前作『ラン・オールナイト』がイマイチパッとしなかったジャウム・コレット＝セラ。贅肉を削ぎ落としたミニマルなシチュエーションのもと、スリリングに描かれたヒロインとサメの戦いは、海洋版『ゼロ・グラビティ』とでも呼ぶべき完成度。コレット＝セラ監督は常に作品の根底に家族愛を置いている印象がありますがこの作品も然り。お父さん目線で観るとしんみりくる仕上がりです。 ",
      "恐怖。\n 暑い夏の盛りに観るのにうってつけ。なんとかたどり着いた瀬や灯台ブイの周りをでかいサメがグルグル近づいてくる。怖い怖い。 ",
      "ジョーズ\n  ジョーズ並のインパクト。ハラハラドキドキです。最後サメがちょっとアホでしたけどね。 ",
      "孤独なサメ映画は珍しい。\n 昨今のサメ映画と言えば、ビーチ！お祭り！無駄なセックス・シーン！纏めて処理されるモブ達！ ﾟ+.(0・∀・).+ﾟ……という印象だったけど、それを打ち壊す孤独感と、ひたすら知的なリケジョの強さ、ちょこちょこ負傷してボロボロになっていくブレイク・ライブリーの美しさとのコントラストにため息がこぼれる映画だった。期待度よりは上回る面白さだと思います。 ",
      "海、コワ…\n ジョーズのようなパニック映画というより、女性の強さと逞しさが全面に描かれていて、新感覚のシャークムービーでした。これを観ると、海水浴はチョット躊躇するね。 ",
      "必ず生きて帰る\n 女性は強いなぁと思わされた映画。必ず生きて帰るという主人公の意思の強さがいい！縫合のシーンは観てるだけで痛すぎる。一番グロいので12禁はここだと思う。医学生の設定なのはだからなのねー。 ",
      "好きになった！\n ブレイク・ライブリー（笑）なんとなく薄幸そうで好きでなかったんですが、良かったわ。彼女のええとこが全部詰まった映画かな。笑かしてもらえたら、もっと好きになるけど、コメディエンヌなのかどうかしらないので。 ",
      "暇つぶしにはぴったり\n 単純明快。傷を縫うｼｰﾝ、痛いです…。ﾈｯｸﾚｽ、何かと大活躍ですね。冒頭のｻｰﾌｨﾝｼｰﾝがさわやかで良い。海の空撮ｼｰﾝがあるけど、海に浮かぶｻｰﾌｧｰなんて、海の中では本当に小さい存在、海の大きさがよくわかって良かったです。映像が良かったです。 ",
      "涼しくなれた！\n 上映時間も調度良い。人喰いサメに襲われる恐怖も伝わった。2回ビックリした場面もあってドキっとした。登場人物の繋がりも良かった。ふわっと気持ち涼しくなれた夏映画でした！ ",
      "正統派\n  ジョーズ以外にも様々な、サメの映画はありますが、巨大だったり未知の生物みたいなおかしな点はなく、久しぶりに正統派なサメの映画を観ました。海や自然美の映像も美しく、サメが現れるまでのお話も良かったです。要所要所に出てくる、スマホやデジカメ。それこそが昔の映画との違いを感じさせますが、退治するまでの過程はやはりそれらは関係ありません。運と気持ちですかね。ホラーとは違う恐ろしさがあり、楽しめます。カモメさん、最後に飛び立って行ってほしかったな。 ",
      "海上版・ゼログラビティ\n  「ロスト・バケーション」字幕版 鑑賞。〈あらすじ〉休暇で秘密のビーチにやって来たナンシーは、海中にサメに襲われ、足を負傷してしまう。なんとか近くの岩場にたどり着いたナンシーは、岩の周囲を旋回する危険なサメが自分を狙っていることに気がつく。岩場から海岸までの距離はわずか200m。時間とともに潮が満ち、海面が上昇。足下の岩場が沈むまでの時間は、残り100分。果たして生き延びれるのか。◎良かった所・観る前は、キャストの少なさ、狭い舞台だし、絶対B級映画だろうと思ってたので、そんなに期待してなかったんですが、観てみたら非常に面白かったです。(^^)・ナンシーがセクシー。・ナンシーの足の傷が生々しいし、めちゃくちゃ痛そうだったし、悲鳴と重なってめっちゃリアルだった。・サメがかなり怖い。どこからくるかわからないので、めっちゃハラハラドキドキしましたw・怪我したカモメが可愛かった。　中盤辺り、ナンシーがカモメを折れたサーフィンの上に乗せて逃がす場面。プカプカ浮かぶシーンがシュールだし、カモメが可愛かったw・ナンシーは、人喰いザメのせいで、何度もピンチに遭うんですが、ナンシーは、医学の知識を活かして、生き抜く所が凄かった。足の傷を縫う為に、ピアスやネックレスの針で止血する所や、サメの習性を瞬時に把握した所が素晴らしかった。もし、自分だったら完全にあの世行きですよ(笑)・物語の終盤、特に海上のブイに到達した辺りから最高だった！wナンシーの機転で、どう猛な人喰いザメをノックアウトする場面がスカッとしましたね！＼(^o^)／ グサーーーッといきましたもんねww◎気になった所・スローモーションが多かった。・ナンシーが大声で、浜辺で寝ていたマリオみたいなおっさんに助けを求めたのですが、結局あのおっさんは、一体何がしたかったのかよく分からなかったw ナンシーのスマホとお金を盗ったので、あ、やっぱり泥棒だなって思ってたんですが、サーフボードを取りに行って、あっさりサメに食われたんですからwん～～謎！(笑)～まとめ～・B級映画ではありませんでした！一味違ったサメ映画ですが、とてもハラハラドキドキしましたし、非常に面白かったですw サメって本当に恐ろしい！！　「ゼロ・グラビティ」は実際に観たことありませんが、あれは宇宙が舞台ですが、この作品は海上！内容的には、「海上版のゼロ・グラビティ」ですね。傑作です！＼(^o^)／ ",
      "リケジョ、というかドク（医者）女強し。\n  肉体的にも精神的にも頭脳的にも。そして戦闘力的にも。エメラルドグリーンの海、澄み切った青空、そしてスタイル抜群の主人公。「音と視覚の美しさを楽しむ作品かぁ」なんて作中の場面みたく平和な気分で観ていた序盤から、まさに息も付けない中盤以降。すみません、なめてました。ごめんなさい。サメに襲われた後の、携帯電話→酔っ払ったおっさん→チャラけた若者たちと目の前で助けの手段がどんどんなくなっていく様子は、絶望感が加速度的に増加するのとともに、真綿で首をジワジワしめられてるかのような気分にさせられました。また、岩から岸、海に浮かぶカメラを手に入れる場面など、“近くてもどこか遠い”が作中のキーワードとして一貫していたような気がします。それは携帯電話での連絡くらいで、実際しばらく会っていない（と推測される）家族もそれに含まれていたのかもしれません。死闘を経て遠かった岸に着いたのち、家族のもとに戻り家族と過ごしている描写は、遠かった何かが近くなったことを示しているのかもしれないな、と思いました。酷暑が厳しいここ今夏。涼しくなるにはちょうどいいサバイバル映画です。時間も短いのでぜひ。-----(´- `).oＯ(海で絶対絶命のときに「come back」というせりふ、場面は全然異なりますがどこか“タイタニック”がふと頭をよぎりました。)(´- `).oＯ(カモメを海に放つシーンでサメにやられないかハラハラしてたけどやられなかったのは製作者の優しさを感じました。) ",
      "ハラハラドキドキの良作‼\n シンプルで分かりやすくて、ハラハラドキドキしました‼観ておいて損は無いと思います。 ",
      "やっぱり海は怖い…\n  し、こんな目には会いたくないですね。生身の人間、武器のない人間の弱さを痛感します。賢いようだが自然をちょっとなめている医学生のある種おごりが、死ぬことになるかもしれない体験に自らを引きずり込む。命は助かったもののきれいな脚に消えない深い傷を残した…にもかかわらず、サメに勝ったことでまたもやおごり、今度は妹を連れて海に入る。人間は弱くおろかなり？ ま、これは娯楽映画、90分ハラハラドキドキで面白ければOKなのでそういう見方なら十分楽しめます。サーフィンのシーンが美しく撮られています。あんなふうに潜って波をくぐって沖まで行くんですね、へぇーって思いました。最後のサメのやっつけ方、できすぎです。 ",
      "おもしろかった。。。。。\n おもしろかった。手に汗握る。今年の夏見た中で一番おもしろかったかも。眠気がやってこなかった。しかし、痛い。見ててとにかく痛い。痛すぎ。中盤からずっと顔をしかめてたように思う。おもしろかった。サメには注意。 ",
      "午後ローを映画館に観に行こう！\n  テレ東の午後のロードショーを映画館で観たような感覚だった。シークレットビーチに着いて、沖に着くまでに大きな波を幾つか越えるシーンでグッと引き込まれた。自然の偉大さと怖さを感じる様に撮られている。あれだけで緊迫した。沖に着いて波にバンバン乗り始めるシーンは超気持ちよくて、大きな波を乗りこなす主人公を見ながら、クラブミュージックに乗せられ、テンポの良いリズムで編集されてる。ここのシーンでも、水の中のショットの時だけは音楽がとまり、海の怖さを煽る。クラゲのシーンは圧巻で、ピンクやブルーやパープルに光るクラゲたちが美しい。この色合いは完全にドラッグだと感じた。LSDとかマッシュルーム系のドラッグ。1年後、生き延びた彼女が、懲りずにまたサーフボードを持って海に入っていく。あんな事があってもまた海に入る。サーフィンはドラッグだ、とでも言うようなラスト。その後に、エンドロールではドラッグ色を使った海の情景描写を見せられる。完全にドラッグムービーだこれは！最高だった。にしても、今作は低予算といいつつ、17億。シンゴジラが15億。改めてハリウッドの規模の大きさに驚いた。 ",
      "こわっ‼\n 人に勧められて行ったものの、予想より怖かった‼多分、ビクッと驚いた瞬間に激しく椅子を揺らしたと思うけど皆周りのヒトも同時で気づかない感じだったのかなというくらい。タイトル不一致。ロストバケーションじゃないし。ちゃんと浅瀬(日本語の感覚と違う気がするけど)って訳すか、せめて岩礁とかの方がタイトル合うね。shallowの単語の意味調べたら、形容詞だと「浅はか」って意味もあるから、主人公そのものを表している気もするタイトル。ひたすら怖い。流血が大丈夫なら見てもよし。 ",
      "カモメと美脚。\n  近年では最高の出来栄えじゃないかと思うサメパニック・ホラー。そもそもビキニの美女なんて、ギャーギャー喚いて喰われるのが関の山だったサメ映画に於いて、ガッツリ闘う彼女の逞しいこと！片腕を失った女子サーファー映画も良かったけど、やはり海って怖いんだけど…魅力的！というのが良く分かる。今作に於いてはほぼ予告編通りに話が進むので分かり易く、何たって86分の短さで最後まで引っ張るのがいい。岸はすぐそこ。岩場が沈む。ってタイムリミット(時間も出ます)を感じさせる手法も素敵。どうせコイツらは喰われるんだろうとバカな男たちを登場させておいて、あー送迎車の君だけはひょっとしたら…なんていう期待を抱かせながら容易に誰一人助けには来ない。たった一人のサバイバル劇は確かにあの宇宙パニック映画にも匹敵するけれど、こっちには可愛いカモメちゃんがお供してます。カモメも脱臼するのね～とブレイクが医学生って全然見えないけど(失礼)勉強になりました。しかしさ127時間の時も言ったように(皆さんそう思うでしょうが)行き先と連絡手段と目撃者の確保(名前交換)は重要ってことだよ！幾ら母親の秘密のビーチだからって一人きりで沖へ出るのは無謀。それに夕方になったら上がりなさい！この遭難危険回避ムービーの役割は主人公の機転とサメの周回と浅瀬で起こる惨劇予測だな。(ブレイクの美脚はケガしてもキレイ！だからカモメも離れない？) ",
      "期待しすぎてしまった\n  真上から撮らえたリアルなサメと美しい海と恐怖に震える主人公。この画は最高に美しく恐ろしく大好きなシーンでした。サメ好きからみてもこのサメの姿美しすぎた。でも、このシーンに感情が高まって最後はどうなる！って思ったけど、まさかのサメのあっけなさすぎる結末。思わず吹き出してしまった。残念すぎる結末。1年後、、みたいなくだりもいらなかったんじゃないかな。オープンウォーターみたいな終わり方の方がよかったんじゃないかなと思ってしまった。サメがでかすぎたのか？小さいサメがたくさんうじゃうじゃの方がリアルすぎて怖いのかも。ジョーズ、オープンウォーター超えの映画かと期待しすぎてみてしまったがために★3つ。 ",
      "ハラハラ必至。絶望的状況下で光る、生きる執念。\n 【賛否両論チェック】賛：絶望的な状況下で、主人公がサメにどう立ち向かい、危機を脱出しようとするのか、その勇姿に手に汗握る。緊迫感が途切れない展開にも圧倒される。否：グロいシーンがかなり多いので、苦手な人には全く向かない。　深手を負い、誰も助けに来ない絶望的な状況下で、医大生である主人公が、その知識や状況把握能力を総動員して、絶対的に優位なサメの脅威に対抗していく様が、非常にハラハラさせられます。果たしてこの危機をどう乗り越えていくのか、先も読めずに手に汗握ること必至です。　ただ、描写はかなりグロいです。レーティングこそＰＧ－１２ですが、ピアスで足を縫ったり、体が真っ二つになったりと、苦手な人にとっては絶対観たくないようなシーンがとっても多いです。　グロいのさえ平気であれば、是非ご覧になってみて下さい。 ",
      "見てよかった\n  怖そうだから、見るかどうか迷っていたけど、見てよかった。まさに夏向き。怖くて寒くて、面白い！ナンシーがどう切り抜けるか、結末はハッピーエンドとわかっているから、怖がりでも、楽しい。ブレークライブリーの完璧な造形美、美しい海、執拗なサメ、そしてまた主人公のもつバックグラウンドの完璧さ、ラストの完璧さ、どこをとってもアメリカの強さと美しさ、を体現している。よくも悪くもアメリカは建前と本音が解離していないという、また解離していることを認めない、いろんな文化が融合して、ほかの文化圏にはないものができていると、思う。 ",
      "水の表現がすばらしい！\n 本来は、頭空っぽで見られる作品です。でも、一人の女性、一匹の鮫、そして海だけで彩られる戦いがこんな濃厚なドラマになるなんて思いもしませんでした。「ゼロ・グラビティ」や「オデッセイ」や本作のような「解放的閉鎖空間」とでもいえる舞台では、作中で出来ることが当然限られてくるのですが、そのぶん主人公の性格や知性、度胸がクローズアップされて、日常では現れたり得ない人間性が映えるのが、こういった作品の魅力でもあるかと思います。本作では、鯨やカモメ、サンゴやクラゲといった「エキストラ」が有機的に作用していて、海という自然の懐の深さや脅威の一端を上手く演出していました。ブレイク・ライブリーの美人という殻を破って見せてくれる演技が、鬼気迫るもので、この作品の評価を決定づける要因になったことは間違いないです。あと鮫の眼を見て思ったのですが、「ホビット」に出てくるアゾグとか、Bvs.Sに出てくるドゥームズデイという怪物とか、あーいう連中の眼は鮫を参考にしているのかな？結構近い気がします。☆4.5は大げさな気もしますが、個人的になんだかどハマりな作品に出会えてしまいました。 ",
      "サメ好きには、たまらないはず。\n 頭を使わず楽しめる映画。こういう映画こそ映画館で見るべきと思います。サメに関する様々なWebサイトの写真や映像からヒントを得て作っているんだろうなと感じました。インターネットでサメに関する様々な画像や動画を閲覧している人はニヤリとすることでしょう。途中まではリアルでスリリングなサメ映画。しかし途中から『ジョーズ』みたいな展開に。でも、それは素直に楽しむべきかと。『ディープブルー』以来、久々の本格派サメパニック映画に大満足です。予告編を見てしまうと最初のアタックがいつ来るのか分かってしまうため、楽しみが減ります。でも予告編を見るからこそ映画館に行きたくなるのか…痛し痒しですね。 ",
      "3Dで見たかった\n 田舎では2D上映のみでした。3Dっぽい絵作りだなと思ってたら、案の定、3Dあるじゃん！クレジットロールで納得。原題を直訳すると”浅瀬“。サーフィンしてるシーンが綺麗です。ジョーズを筆頭に、その後の派生作品を何本も見てますが、本作は飽きませんね。冒頭から海にサメが居るぞ！から始まるので、いつ、どこから出てくるのか？とドキドキし、出て来たら、退治出来るわけ無いじゃん！早く逃げろ！と応援し、あっという間にクレジットロールです。スッゴく痛そうなので★マイナスしました。 ",
      "カモメさんに感謝\n 劇場の予告を見て、見る気になりました。サメの映画は多々有りますが、久しぶりに正統派のサメ映画を見た気がします。冒頭のサーフィンシーンはステキです。この映像が有るから、恐怖がジワジワと迫って来るんですね。でも、浅瀬に避難してからが、ちょい中だるみの感じです。もう一押しシナリオを練れば、テンポが良くなると思います。それより本作の助演賞は、傷ついたカモメさんですね。カモメさんが居たお陰で、彼女の心に余裕が出たと思います。カモメさんに感謝です。 ",
      "見て正解\n ブレイク・ライブリー見に行った。画像見たら綺麗な人だったもんで。動く本人はもっと可愛らしさもあって、とてもよい。そもそもこういう映画は好んで見には行かないけど、今回は正解でした。話もよし、画もよし、音もよし。 ",
      "怖かった\n 私誤解鳥肌が立ったし 声が出そうになった。 ",
      "ジョーズ？\n 駄作！何あれ。ジョーズ？もうちょっと何かあってもよくない？時間とお金の無駄でした。残念。 ",
      "ゴジラよりサメの方がコワい\n  幽霊より人間の方がコワいじゃ無いけど現実的な事の怖さが十分すぎるほど伝わった!多分サメの食事描写あったら目を覆ってたのは間違いない。自然ってコワい ",
      "ハラハラしまくりでした！\n サメが出てくるというのは、予告を見て当然分かっていましたが、想像以上に恐ろしかったです。特に後半はハラハラの連続で、時間が経つのが早く感じました。登場人物もシンプルで、ストーリーもシンプルでしたが、それがむしろサメの怖さを一層引き出していました。 ",
      "怖\n  身震いした。予告を観るに、どんな映画になるだろうと興味津々であった。上映してる間、ずっと緊張…いや、恐怖してた。美しいブレイクと美しい海と、凶暴な鮫。正直、ホラー映画を観てるより怖かった。登場する鮫は、妙に生々しく、ホントにリアルだ…。あんな緊急回避が出来るのかと思ったが、そこはまあ、映画の嘘って事で納得を。あんな目に会っても、また海に入ろうと思うんだなあ…って、それはないだろ、流石に！ ",
      "海の「エイリアン」\n 映画冒頭に流れるウクレレサウンドにテンションが上がりました。サーフィンのシーンでは、達郎のBIG WAVEを思い出しましたが、今はこんな感じなんですね。全体的には、海の「ゼログラヴィティ」または「エイリアン」という感じ。楽しめました。 ",
      "予想外に面白い\n ただのサメ映画だと侮ってました。シンプルなストーリーだけど登場人物の心理描写には感情移入しやすくて思わず泣いてしまった。ゴシップガールのセレブガールのイメージしかなかったブレイクライブリーB級ものってどうなんだろうと思ってましたが、思いもよらぬ良作でした ",
      "とてもよかった\n  　サメが最初に現れた場面で、思わず立ち上がりそうになるほどドキドキした。実際は立ち上がらなかったのだが、姿勢を正した。　大した美女でもない主人公のお姉さんをすっかり応援していた。　ビーチまで乗せてくれたドライバーのおじさんが何か仕組んでいるのかと思ったのだが、単なる邪推ですごくいい人だったため、申し訳ない気持ちになった。　サメの執念深さや頭のよさが恐ろしかった。何人食べれば気が済むのだろう。 ",
      "あんまし\n わかっていたことなんですけども、単調な映画でドキドキハラハラが足らないというか、スケールが小さくて僕には向いていませんでした。 ",
      "現代版ジョーズ\n 医学生で良かったねという感じではあるが、殆ど役者一人で仕上げてしまったのは凄いかも。ちょい役のご家族に違和感があったのは演技力のせいなんだろうか。鮫はリアルで恐ろしい。場面に合った音楽に伴い恐怖倍増。 ",
      "ブレイクひとりぼっち演技\n CG映画シンゴジラとはまた違った恐怖とスリラー。座席から飛び上がった。1年後のブレイクはきれいな女性に戻っていた。タフだけど、現実離れしていない演技に拍手喝采。 ",
      "怖いけど観たくて…(´`:)\n 最高のロケーションに最高の美女、そこにサメが!!女優さんの素晴らしい演技があってこその映画ですね。一ヶ所、体全体がビクッ!!となってしまったほど驚いたシーンがあって、ちょっと恥ずかしかった(〃ω〃)あと一羽のカモメさんに、とっても癒されました。鑑賞していた私だけでなく、劇中の主人公にも必要な存在だったんじゃないかな!?カモメさん!!居てくれてありがとう(*´ ˘ `*) ",
      "酔っ払い\n のおっさんが思った通りの結末になったからワロタ ",
      "出演者計８人？シンプルなストーリー\n CG満載の近代においてアナログ的な演出 ド派手で凝った作品になってない観やすい内容です！ ",
      "ちょいちょい抜け作\n ハラハラドキドキ、じめっとした時に気分を絞めるには良い感じ。海育ちとしては、頭でっかちな方が想像で動くとこーなるよなー、って印象でした。カモメがめちゃくちゃいとおしい。 ",
      "ツーベースヒット\n まさしくジョーズ系統の王道シャークパニックムービーである。映画館で予告を見て、気になったので鑑賞。期待していた通りの出来で、観ていてハラハラドキドキする場面がいくつもあった。状況設定のおかげで、だれることなく一気に引き込まれた。 ",
      "美しいビーチとサメの恐怖\n 映像の撮り方が良かった。伏線の張り方もよく、サメの恐怖がうまく描かれていた。 ",
      "海、恐い！\n サメ、恐い！と思った時点で映画を見た価値があった。でも2度と観ない（笑）恐いから（笑）序盤の会話も無駄なく話の展開に合っていたし、主人公のキャラクターもわかるようになってるし、よう出来てる。主人公だけに注目すればいいので見るのは楽、だけどあのシーンは痛々しすぎる、、、ラストはそう来るか！と思ったけど、ちょっと評価しづらい（笑） ",
      "ワンシュチュエーションなのに\n この手の海のパニック映画と言えばジョーズやピラニアが名作ですが今作はあえてワンシュチュエーションにして主人公1人がサメと対決する設定。この設定だと単調で飽きやすいのですが意外にストーリーにヒネリがあって尚且つ映像が凄いので全く飽きませんでした。どうやってナンシーがこの危機を切り抜けるのか？見出すと止まりませんでした^ ^サメに襲われ損傷した傷の応急処置がグロい(;^_^A襲い狂うサメの結末も良かったです 笑 ",
      "リアリティよりサメ好きを優先させた妙\n そんな浅瀬で、こんな大型のサメはジャンプできないよ、とか、いくらサメが泳ぐの早いといったからって、そこまで早いことはないよ、とかツッコミどころは勿論あるのですが、そんなことよりも「サメ映画を見るなら、サメはこうであってほしい」といった「ディープ・ブルー」のサメのバック描写的な「リアリティよりサメ好き優先」なシーンの連発にサービス精神を感じた。 ",
      "ロストバケーション\n 期待してなかったのにめちゃくちゃ怖い ",
      "あきらめない\n あきらめない不屈の精神が最後の最後で生きる力につながる。ピンチの時はなにか、もがくのが大事なのが実感できる。 ",
      "かもめとウィルソン\n 孤独な状況になるまではちょっと退屈だったが、孤独になってからは展開がかなり気になり興味を持って鑑賞できた。まぁサメに食われるシーンよりも足を縫合するシーンの方がウェ～ってなった。下手なホラー映画よりも生々しい。しかし・・・人間あのような状況に追い込まれると言葉の通じないのと会話したくなるんだろうか？（笑）かもめとの会話シーンは『キャストアウェイ』のウィルソンとやけに被って見えてしまった。 ",
      "怖かった\n ヒロインだけは助かるってわかっているのに、ハラハラしてしまった。サメの執念深さにスゲエと思い、ヒロインのスタイルに見とれました。 ",
      "傑作\n 異国のプライベートビーチ的なところでひとりきりでサーフィンしてるとサメに襲われて、ってとこで、いやー面白い。もうやることすらないだろうと思われるシャーク映画は意外に小さなところに戻して徹底的に攻める、でよかったんだ。浜まで目と鼻の先、しかし怪我を負い岩礁に這い上がるが、やがてくる満潮で勝負をかけなきゃならなくなるという設定。常に究極の選択の救難映画。九死に一生スペシャル。もう波と陸と岩礁とサメしかないからいちいち小技を聞かせてくる。冒頭からの音楽、音、水面下に沈むとカットされる、その音響効果が最初から効いてる。最小限の登場人物で、最大のフリを仕掛けて、当然ながらサメの出し方も過不足なくうまい。熱い夏にはロストバケーション、でオッケーでした。 ",
      "２回ビックリして飛び上がった(笑)\n  ストーリーは単純明快です！沖に取り残された女性がサメに狙われ、試行錯誤しながら生存の望みを模索します。しかしハラハラしたぁ～♪案内してくれた男性が良い人で良かったぁ～♪あの酔っぱらいのオッサンは清々したぁ～（笑） ",
      "ややリアル感に欠けるものの\n それなりに満足です！不安を掻き立てる演出も、美しい海の景色が逆に効果を奏していました。ライブリーも良かったし、友達の◯◯◯も可愛かった〜 ",
      "いくつか疑問点はあるが映像が綺麗で見せ方もうまい\n まず、冒頭のサーフボードに乗って沖に漕ぎ出すシーンに魅せられた。音楽に乗せながら水上と水中のカメラを巧みに切り替えて躍動的に進む様は気持ちよさそうで、サーフィンにはまる人の気持ちがわかるような気がした。主役のナンシーを演じるブレイク・ライブリーの肢体もセクシーで興奮しました^^*秘密のビーチの小さな岩礁という狭い場所で一人満身創痍でサメとの恐怖と戦う姿はスリル満点でした。相棒のカモメが何をしてくれる理由でもないが、心強いw疑問点としては、ビーチの名前を執拗に現地の人が主人公に教えようとしないのは、どういう意図か？サメがこのビーチに引き寄せられる原因の物体がそばにあるのに、それには目もくれずに、いくらも食いでのない人間になぜこだわって襲ってくるのか？浜に打ち上げられた酔っ払ったオッサンの死体に、後から来た二人の若者は気づかなかったのか？最後の決着の付き方はうまく行きすぎでは？他の被害者が襲われるシーンが映って無かったり、あまりにあっさりしすぎでは？グロい表現をなるだけ避けたかったのかな？ま、それでも映像は綺麗だし、ちゃんと恐怖映画として楽しめました^^2016/07/29、TOHOシネマズららぽーと横浜で鑑賞。 ",
      "大満足です！\n 　ここん所はずれが続いたので期待して無かったのですが、とても面白かったです。自分はオカルト系は全く怖くないので映画を観て久しぶりに力が入って鑑賞しました。　是非、映画館で！ ",
      "好みの映画で満足して帰れました。\n  こういう映画好きです。久しぶりにハラハラどきどきしました。で、結局最後は助かるってのはいかにもアメリカ映画らしくて、日本映画のように暗い気持ちで帰らずに済むのでやっぱりこういう映画はいいなぁ。それにしてもあんな怖い目に遭ってもまだサーフィンしに海に行くなんてほんとにサーフィン好きな人は好きですね～。 ",
      "サメに襲われる疑似体験ムービー、意外と面白かったです\n これはシンプルだけど面白かった。少数キャストでいかにも低予算なワンシチュエーション・パニック物だったので、ある意味ドＢ級さを楽しめればそれでいいかなぐらいで鑑賞したのですが、Ｂ級で片付けるには勿体無いぐらい、なかなか見応えのある作品だったと思いましたよ。大作映画のような壮大さもなければ、Ｂ級映画のようなバカさ加減も無かったので、サメ映画ファンが見てどう思うかは何とも言えないところですが、大作映画や続編物に食傷気味な方にはちょうどいいサイズのサバイバル・パニック物だったのではないかなと。しかし美女と海とサメ、これだけなのに何故か面白かったなぁ。しかもこの手の映画は大概ブレーク前の若手女優が起用されるのが常道なのに、これはブレーク済みのブレイク（ややこしい）が主演ですから、より鑑賞意欲が湧くってもので。序盤はほぼブレイク・ライブリーのＰＶで美ボディを堪能、健康的なのに演出の上手さで微妙にエロさを醸し出す辺り、よく分かっています（笑）岩場から岸まで２００ｍ、こんなに近いのにそこまで辿り着けないもどかしい状況下でのサメとのサバイバル合戦も、様々な創意工夫に溢れた演出が施されていたので、見ていて飽きることなく緊張感たっぷりに楽しむことが出来ましたね。満潮が迫る中、能天気なサーファー、飲んだくれのおっさん、近くを通りかかった船、これらが果たして岩場で負傷しているヒロインに気付いてくれるのか、そんなこの手の映画あるあるなドキドキ感も最高でした。大きなクジラの死骸があるんだから、食事はそっちで済ましてくれよと願っても何故か必ずこっちに来るサメの人間愛も見どころの一つだったかな（笑）まあそれにしてもタフなヒロインでした、医学生と言う都合のいい設定やサメが何故か主人公を襲う時だけオバカちゃんになるご都合主義さはあったにしても、様々なものを利用してピンチを脱出しようとするタフさ加減は、まさしく今の時代に合致したヒロイン像でしたね。負傷したカモメが傷ついたヒロインに岩場で常に寄り添っていた構図にも、妙に癒されたぁ。言わば「キャスト・アウェイ」のウィルソン（バレーボール）的な癒し具合でしたね。サメに襲われる疑似体験ムービー、予想以上に楽しめましたよ。 ",
      "久々に釘づけ\n テンポが良く、驚かせすぎもしない点に好感。ブレイク・ライブリー：こんなにもスタイルが良いとは・・・表情も映画が進むにつれて良くなってきて、これまでの印象が変わりました。ただ、最後の家族シーンは少し余計な部分もあったかな。 ",
      "サメに襲われてからは、痛いシーンの連続で力入ってしまいました。 こ...\n サメに襲われてからは、痛いシーンの連続で力入ってしまいました。このサメには満腹感とか無いのか？、どうしても美女が好きなんですね〜。 ",
      "もう一本観ないとたまらん\n ブレイクライヴリィだから観たけれど。。。これでは帰れないわ❗ ",
      "秀作なれど…\n  ジョーズや海中パニック作に言えるが水中からのサメ視点はホント効果的でドキドキしますね。しかし水中からのサーフィン映像は斬新でした〜しかしビーチの綺麗な事まさに楽園です！物語の本題である知恵を絞り限られた持ち物で如何に脱出するかがよく練られています。しかしサメの生態的に果たしてサメがクラゲを嫌がるだろうか？サメ肌って位の皮膚でしょ〜それとそもそもクジラを食べて満腹のサメがわざわざ人を襲うだろうか?サメが人を襲わなかったらこの映画成り立たないんですけどね〜 ",
      "経費削減映画って感じ\n 出演者 10名サメ ほとんど出ず物の破壊 ほとんど無い上記の点で、お金がかかってないと思われる。強いて言えば、主演女優のギャラ、ビーチの借用、少なめのCG、BGMくらい？ただし、決してつまらない訳ではないむしろ、だからこそ楽しい人が少ないから、単純明快‼️サメの出番が少ないから、ドキドキ‼️女優の名演技、ナイスバデー‼️複雑な映画は頭を使うけど、これにはそれがなく、結末も悪くはない故に暑い夏に最適な映画です‼️ ",
      "2016この夏、1番嫁に来て欲しい女性の活劇。\n 「引き算の美学」を感じさせてくれた一本。思い出して数えて10人弱の出演者、すぐそこにビーチの見える岩礁、カモメ、そして巨大鮫。これだけでここまでハラハラと面白い映画を作られるのが「工夫」という監督の力だと思う。自身基本ビビりのため、鮫とのバトルが始まるまでにハラハラしすぎて疲れてしまい、「早く出てこい！」と長く感じてしまった点。最後の最後の決着にもうひとひねりほしかった点。その2点以外は大満足だった。鮫、スゲェ怖い。決して派手ではないけれど、観ておいて絶対損のない頓智の効いた作品。 ",
      "よく出来てます\n 出演者は10名、プロットがいいです ",
      "スピルバーグのジョーズについて語る記事を最近読んだ。 「そうだね、...\n スピルバーグのジョーズについて語る記事を最近読んだ。「そうだね、もし当時、僕がコンピュータを持っていて、今みたいにデジタルアーティストがいたら、ジョーズは駄作になっていただろうな。なぜって、9倍はサメを見せていただろうから。あの映画が評価されているのは、サメがほとんど出てこないからだと思うよ」本作はこの基本に則り作られてる。なかなか出てこない。だから出てきたときに怖い。また音楽の使い方もジョーズ並に印象的で怖い。ジョーズよりもずっと地味な展開だ。でも怖いよ。つまり、面白い。人気のないところでサーフィンする予定の方は見ないことをお勧めします。 ",
      "シンプルに恐怖を演出した秀作！！\n 映画を好きになったのは、小学生の頃に立て続けに観た、ジョーズと未知との遭遇！特にジョーズを越えるアニマルパニックムービーは・・・未だない。その後作られたサメ作品では、ダントツにシンプルに面白い！！序盤のサーフィンシーンもカッコよくて、主人公のオネーちゃんが、孤独でも強く美しい。しかし海の底から海面を撮るアングルがある種トラウマで恐怖を煽る＊＊；上映時間短いと思いましたが、観ると丁度いい感じで、まさかあんな方法で(￣◇￣;)ブラボー☆４.2彡 ",
      "B級じゃないよ！\n 映像良し、音楽良し、ブレイク・ライブリーのビキニ良し笑上質なサメ映画♪兎にも角にもサーフィンのシーンがかっこよすぎて、ブルークラッシュ、ソウルサーファーを借りてしまった私です ",
      "期待以上の面白さ。\n この夏大作がひしめく中小粒の印象は拭えませんが、アイデア勝利なのか作品の印象も実にこぎみよくラストまで目が離せない展開です。小道具も生きていてよく練られたシナリオだと思う。迷っている方は見る事をオススメします。こんな映画がポツンと公開されるので映画館通いは止められません！ ",
      "メキシコのどこか\n 憧れのビーチが、悪夢、そして原点回帰の場に。海は美しく、サーファーの見せ場もあり、演出は若々しいです。音楽も効果的です。決着は上手く行き過ぎますが、終始飽きません。母親のように見守るカモメが可愛いです。 ",
      "久しぶりに見た！ C級じゃないサメ映画！\n ずっとゾクゾク！ 鳥肌立ちまくり！暑い日にぜひ。 ",
      "ロストバケーション\n 始まりは、サーフィンと、綺麗な海。綺麗な砂浜。これを見ていると、海っていいなと思う。しばらく、サーフィンの楽しさと、綺麗な海と波のコラボレーション。泳げない私も、海にいきたくなった。映像と、音楽、よくあるサメ映画の一部だが、そこは、素晴らしく引き込まれる。それから、登場するサメ。一気に、サメ映画になった。怖い。思わず、足を引き上げたりしてしまってすっかり、映画の中に引き込まれた。見終わったら、一気に疲れていた。これは面白い。怖いを覚悟して見る必要だな。 ",
      "サメ映画として普通によかった\n まず海がきれい波もキラキラしてて主人公のサーファーも輝いて見えるそしていつサメが出てくるのかハラハラドキドキからのいきなり絶望に叩き落とされる主人公ネタバレしないように書くの難しいけど、ジョーズと127時間を合わせたような雰囲気だったかなまあ、サメ映画だったので細かいところは確かに気になるけど、リアリティの部分をつっこむのは野暮でしょう ",
      "まさしくブレイク祭り。その点には全く不満はない。（ないのか？）\n  「ファインディング・ドリー」ではなく、こちらを選ぶ、というのが、やはりオレというか、さすがツレ、というか。サメ映画とブレイク・ライブリー主演、となれば、「スター俳優」に配慮しながらも、どれだけスケべえな絵、演出ができるか、という監督の腕見せどころ、という映画だろうなと思ったら、まあ、ある程度そういう映画だった。原題は「The　Shallows」。意味は「浅瀬」。形容詞では「浅はかな」。なるほど、どちらでも取れる内容ではある。とっても許容してみると、邦題もまんざら外れでもない。「ロスト・バケーション」ライブリー演じるナンシーは、友達を置いていき、一人誰も知らない秘密のビーチに現地人の案内でたどり着く。この過程はまあ、どうでもよいのだが、延々とナンシーは携帯をいじり、にわかにこの現地人のいうことを相手にしていない、というか、バカにしている感もある。となれば、この案内人がわざわざ秘密のビーチに案内するにも関わらず、ビーチの名前を言わないので、普通のホラーなら、ブロンド美女を「サメ」に食わせる案内人、であるはずだが、そうでもないところが甘い、というか新味というか。そのあとは、現地のサーファーの意見を聞かなかったり、一人、謎のビーチにきたこと、父親とのしょうもない喧嘩など、「浅はかな」行為が今回の危機に出くわす羽目になるという、ホラー映画でありがちな展開。だが、本作、そもそもライブリーのいろんな顔、表情を余すことなく、映像に焼き付けることだけが目的の映画。そんな背景はライブリー出演を「説得」「納得」させるだけの設定でしかない。サーフシーンや、凝りに凝った海上、海中シーンなどもライブリーのためだけである。特に終盤の発光するクラゲ群を背にしたシーンや、「横乳」とそっくりな島を序盤に見せといて、ラストにしっかり寝姿からの「横乳」映像には爆笑ものである。おまけに自撮りでライブリーにアップで「愛している」と言わせる始末。カメラがほぼほぼ後半意味をなしていないのもそのための小道具。ビキニなブレイク。日差しを受けるブレイク。寒がるブレイク。痛がるブレイク。まさしくブレイク祭り。その点には全く不満はない（ないのか？）。ライブリーを担ぎ出すのに必要だった「ドラマ性」が実のところ、スカスカなのは、はじめから期待していないので、まあいい。だが、それでも後半のサメ退治には、「強い女」の描写っていつまでこんななん、という非現実的なもの。「浅はか」な自分を奮い立たせ、覚悟を決め、「浅瀬」というあと一歩のところで立ちふさがる脅威に立ち向かう、というテーマがあるのであれば、「サメ」なんて実はどうでもいい存在なのだから、ああいう、「ラッキー」な退治方法じゃだめなんじゃないの？ラストだけはとても古臭い。９０年代の海難パニックものかと。追記１良かった点も。映像が海上、海中ともに幻想的なものもあったが、一方、音響効果も相まって、観客もそこにいるような感覚になるほど臨場感があった。特に最初の、海中に何か潜んでいるかも、というドッキリシーンは非常に素晴らしかった。 ",
      "海鳥が終始ブレイク・ライブリーに寄り添う理由とは？\n ＴＯＨＯシネマズ西宮ＯＳで映画「ロスト・バケーション」（The Shallows）を見た。午後３時からの回で客入りは６－７割くらいだった。主演のブレイク・ライブリーは身長１７８ｃｍで体重５９ｋｇ。カノジョはレオナルド・ディカプリオと交際していたこともあるらしい。ブレイク・ライブリーの夫は「デッドプール」のライアン・レイノルズである。女ひとりでメキシコのサーフスポットでサーフィンを楽しむブレイク・ライブリーだったが、数時間のサーフィンのあと、岸から２００ｍの場所でサメに襲われる。負傷したが医者でもある彼女はケガを自分で縫い、長時間助けを待つ。その間に海岸に来た酔っ払いの男や他のサーファー２人もサメに襲われ３人が命を落す。ブレイク・ライブリーはここから生還できるのか？ブレイク・ライブリーに終始寄り添っている海鳥は、翼の脱臼で飛べないだけだったらしい。カノジョに治療されて飛べるようになった。上映時間は８６分。「フライト・ゲーム」、「ラン・オールナイト」の監督なのでちょっと期待したのだが、満足度は５点満点で３点☆☆☆です。 ",
      "凄く面白かったです！\n 舞台になる海が物凄く綺麗でずっと見ていられる様な美しさでした！！いつ鮫が出て来るのかの緊張感と襲って来る時の迫力は本当に怖かった！一体どうやって岸までたどり着くのか凄くドキドキなので最後まで飽きることなく見入ってしまう！終わり方も最高でした！ ",
      "ひたすら美しい\n まずブレイクライブリーファンならうっとりと見てしまいます。景色もとても美しい。ただ、本当に海のこわさというかサメのこわさを痛感する映画。始終気が抜けません。 ",
      "ドキドキ！ハラハラ！！\n 映像の撮り方もいいし、緊迫感もあって良かったです。あとedがカッコよかった(^o^) ",
      "75年｢JAWS｣以来の傑作❗\n 海洋映画は、この数年でも傑作があるのに、サメ映画は75年スピルバーグの｢JAWS｣を除いては、すべてお子様向けのC級映画。…てな訳で今回も気分転換以外の期待は持たなかったが、ロストバケーションは飛んでもなかった！今までにない新鮮な撮影視点と展開を読ませないスリル。そして完璧なまでに無駄をそぎおとしたシンプルさ。何と言っても最初から最後まで登場するのは、(基本的に)人間×1とサメ×1のみ。登場する場所も90%が同一の小さな湾。だから86分に重量感を感じる！更に感動したのは、かってのサメ映画にはない映像美とナイスな音楽。目を背けるようなグロっぽさも排除されています。久々に大人向けの上質なサメ映画に出会いました。プラネットアースのような映像美の中で展開する凄まじい生存バトル。この背反する不思議な取り合わせが新鮮でした。また、恐怖心や痛みと格闘しながら家族に神性を見いだす主人公の涙にも感動です。サメ映画＝カス映画と思っている映画ファンは多いでしょうが、これは違います。スリル、映像美、感動…サメ映画なんですが、カップルで鑑賞しても良いでしょう。 ",
      "ピンチブレイク\n 次から次へとピンチがやってきて最後まで飽きさせない。少ないキャストでよくここまでのものを造れたなと感心。序盤の爽やかな波乗りシーンも良かった。そこにサメが現れ一気に地獄へ。医者の知恵を振り絞って何とか生還。海の恐さと、どんなピンチでも最後まで諦めず知恵を使おうという事を教えてくれる映画。作中一回だけ、本気でビックリするシーンがありました。笑 ",
      "G-SHOCKやっぱり頼りになるなー！\n 劇中に出てくるG-SHOCKがとても頼もしいんですよ圧倒的な安心感を演出してますそれよりこの映画は面白いですよー登場人物も少なくつながりもほとんど無いのに見事に見入ってしまいました人よりカモメとの関係が良いですサメ怖かったな〜 ",
      "文句なしの90分\n リアルな演出+きれいな映像+究極のサバイバル=最初から最後まで文句なし映画ですね。個人的には、サメがいる海バージョンの127時間を見てる気分です。 ",
      "その通り!思い込みを覆す名作品⁈\n 悪く言えばもっと分かり易いかな? グラマラスの肉体美を自慢げに見せ付ける美女が、鮫に襲われ,単純にハラドキ作品なんだぞ!と思いきや否や、事実,ナイスバディの若い美女が頭使って、生き抜こう!とするその必死たる努力が、露出した水着姿だからこそ余計に&異常に真実味を帯びていたように感じた事は、一番伝えたい事かもしれない・・・ ",
      "ブレイク、かっこいい。\n ひと夏のアバンチュール、とは違う動機でサーフィンをするというのが、ちょっと新しい。ブレイク・ライブリーはそういう少し大人な感じがピッタリである。海でサメに襲われるというと、大体がおバカなキャラがいて、そいつからやられる。だが、本作は主人公が初めからピンチで、文字通り孤軍奮闘する。これもブレイク・ライブリーが見事に映画をもたせている。彼女は並の女優ではない。映画の大半がライブリーのひとり芝居で、それをまったく飽きさせない。ジャウム・コレット=セラ監督の巧みな演出ともあいまって、映画らしい映画になった。セラ監督は「ラン・オールナイト」といい本作といい、いい企画に参加している感がある。このレベルの映画が量産されると、映画界も安泰なのだが。 ",
      "迫力ありました。\n 是非みなさんも劇場でご覧ください。 ",
      "波が？\n ビーチと沖の波が違いすぎない❔ でも、嫌いではない ",
      "サメホラーとしては上出来！\n  青い空！ 青い海！ 美女のビキニ姿！ サメ！三拍子どころか四拍子揃ったら、間違いなく面白く…なずはがないというか、安易というか、普通ならビデオスルー間違いないB級映画になるはずなのだけれども、本作はうまいことやってるなと思った。主人公・ナンシーは医学生。家族は父と妹。母親を病気で亡くし、それが原因で父親とはぎこちない関係。心の傷を癒やすために、かつて母親が来たことのある人里離れた秘密のビーチにやってくる（スペイン語圏の場所らしい）。一緒に来た女友達は二日酔いで、ホテル待機。というわけで、やむを得ず1人でサーフィン。地元の若者2人と共に、美しい海でひとときを過ごす。日の入りまでもうすぐ。最後にもう一度だけ波に乗ろうと、ボートに捕まって会場で待つナンシー。そしていよいよ、奴＝サメの登場となるわけで…サメって、確か血の匂いで獲物を見つけるそうで。本作も、そのへんは抜け目なし。ナンシーが出血する理由をつけているし、頼みの綱のサーフボードともおさらばさせて、不利な状況に追いやっている。なんとか逃げ延びた岩場の上での止血措置は、観ていて実に痛そう。このへんは、医学生という設定がちゃんと活きているし、「絶望的状況でも諦めない」という彼女の性格を映像的に表現するシーンでもある。干潮を迎えて、サメの襲撃という目前の危機は遠のいたものの、夜の海は冷えるわけで、寒さとの戦いが始まる。ウェットスーツ、バンザイ。そして、サメはしつこい。翌朝。今度は逆に日差しが敵になる。周りは海水だらけだから、水分の補給は困難。カニをかじってはみるけれど、栄養分は取れませんわな。たまたま海辺で酔っ払って寝ていたオッサンが気づいてくれたものの、なにせ酔っぱらい。足元はおぼつかないわ、彼女のバッグから金目の物は盗むは、水上に浮かんでいたサーフボードでいたずらに遊んだ挙句、哀れサメの餌食に。本作、ほぼ唯一のグロ描写 (-_-;)昨日出会った若者2人が再び海にやって来る。大声で警戒するも、なにせ相手はスペイン語圏。言葉はほとんど通じず、この2人も結局はサメに喰われることに…満潮が近づき、焦るナンシー。焦りつつも、サメの動きを冷静に観察し、30秒程度の「自由時間」が取れることに気づく。その隙をついて、絶命した若者の1人が身につけていたヘルメット＆アクションカメラ（GoProかな）をなんとか手に入れる。もうすぐ満潮。岩場も沈み、サメが確実に襲ってくる。泳いで1分ほどの場所にある無人ブイに行くしかない。決死の覚悟をアクションカメラで録画し、唯一の望みを託して、カメラを再び海に投げ入れる。運がよければ、浜辺に打ち上げられ、誰かが観てくれるかもしれない。最後まで戦い、希望を失わないナンシー。最近のアメリカ映画の女性キャラは、ほんと逞しくなっている。覚悟を決めて海に飛び込むナンシー。当然のように追ってくるサメ。突然発生したクラゲの群れを隠れ蓑に、ギリギリのタイミングでブイに到着。がしかし、ブイは腐食が相当進んでおり、サメの体当たりを食らって今にも壊れそう。備え付けの照明弾も湿気にやられていて、まともに機能しない。そして訪れる最後の決戦。サメの激しい体当たりで倒れるブイ。ブイを固定していた鎖と、その鎖をつないでいる海中のアンカーに目が行く。腐食した鎖をブイから外し、アンカーへと潜っていくナンシー。猛烈な勢いであとを追うサメ。追いつかれる寸前で身体をかわすナンシー。勢いがついて止まれないサメは、海中で鋭く尖ったアンカーの基礎部分に全身を貫かれ、絶命する。一方、ナンシーが録画したカメラ＆ヘルメットは、幸運にも浜辺に打ち上げれていた（このへんは映画的なお約束）。地元の子どもが拾い、録画されていたナンシーのメッセージを目にする。たぶん、この子は学校で英語を学んでいたのだろう（このへんも映画的なお約束）。彼女の危機を悟り、慌てて家に戻る。連れてこられた父親が目にしたのは、なかば力尽き海中を漂う、ナンシーの姿だった。うつろな意識の中で、亡き母親の姿を見るナンシー。母は病死したが、最後まで戦った。母親の笑顔に勇気づけられ、ナンシーの意識が回復する。それから1年後。地元の海で、妹と共にサーフィンを楽しむナンシー。家族の絆を取り戻したところで、エンドクレジット。ナンシー＝ブレイク・ライブリーのビキニ姿は、確かに美しい。とはいえ、さすがに彼女の水着だけでは絵が持たないと思ったか、翼が傷つき飛べないカモメが海上での相棒となる。飛べない鳥は、母を失い傷ついたナンシーの象徴でもあるのだろう。映画内の時間経過としては、のべ2日間といったところか。出血もしているし、水分もろくに補給できていないわけで、現実的ではあるかな。それにしても、サメは賢いね (^_^;)岩場の上に「獲物」がいることを理解しているわけで。そんなところで時間を消費せずに、別のところで獲物を探せばいいじゃんか…と言い出したら、映画は成立しない。そこは映画の嘘ということで、目をつぶりましょう。ナンシーが医学生であること、海が好きでサーフィン＆泳ぎが達者なところなどが、サスペンスの道具立てとして上手く機能していると思う。グロ描写はほとんどないものの、ここ一番で「胴体を食いちぎられた男」の映像を挟みこむことで、「やっぱりサメ怖い」と印象付けている。ビーチの場所を意地でも教えないのは、友人が捜索できないようにするためだね。英語圏ではない場所を設定することで、コミュニケーション全般を不安定なものにさせているのも、細かいながら効果的。90分という尺を飽きさせず構成できているのは見事。海水浴シーズンを前に本作を観てしまうと、僕のように怖気づく人も少なからずいるかも。まあ、でも、海は舐めてかかっちゃいけない場所であることも確かなので、教育効果もあるのかな。というわけで、存分にハラハラドキドキできる映画でした。 ",
      "ハラハラドキドキ映画！ こうゆう映画が好きな人は是非みてください。...\n  ハラハラドキドキ映画！こうゆう映画が好きな人は是非みてください。最近サーフィンをしててサメに襲われたとニュースでみて、それを考えさせてくれる映画でした(^o^)内容はすこし物足りない感じがしました！ですが90分あっという間に終わってしまいました！それだけ映画にそめりこんでみてしまいました！どうやってサメを倒すのかな？と思っててうーん、サメを倒すシーンあっけなかったです(ｰｰ;)カモメが可愛かったです^_^カモメも助かって良かった！！ ",
      "海、コワ…\n ジョーズのようなパニック映画というより、女性の強さと逞しさが全面に描かれていて、新感覚のシャークムービーでした。これを観ると、海水浴はチョット躊躇うかも…。 ",
      "ド迫力です。\n ブレイク・ライブリー観たさで鑑賞しましたが、終始、力入りっぱなしでした。劇場で観るべき作品です。オススメします。 ",
      "普遍的にサメの怖さ( ; ゜Д゜)\n 劇場で予告編を観てから楽しみにしてたので鑑賞しました。いろんなサメ映画がありましたが、サメのパニック映画はやはり「JAWS」が最高峰で、他の映画はJAWSには勝てないなぁ～と思いつつも鑑賞しましたが、感想は結構良いです。サーフィンの穴場に突如現れたサメに襲われて、なんとか怪我で済んだが、満潮になるまでの沖の岩礁に取り残されていると言うのと、海岸まで200mと言うのが焦れったい。でもサメが確実に周辺にいると言うのがやっぱり怖い。人の沢山いる所にはサメはいない。人の少ない所にはサメはいる。と言うのは錯覚であるけど、やっぱり人の限りなく少ない所にはサメがいそうな気がする。さて、どうするか？と言うのがドキドキします。見終わった後に考えるといろんな伏線が貼ってあって、それを上手く取りまとめている。人も物も最小限に削ぎ落としているのも良い。シチュエーションパニックホラーとしてはかなり良いんではないでしょうか？ただ、惜しいのはラストのオチ。ネタバレになるので出来るだけ書きませんが、個人的には肩透かしを食らった感じのちょっと都合よくまとめたかな？と思います。また、サメが主人公の女性にこれでもか！とばかりにこだわってるのは“何かサメに恨みをかったのか？”と言わんばかりに執念深いwそれでも90分ちょっとの時間の中で良くまとめています。結構な良作ではないかと思います。 ",
      "執念深いサメ\n 上映時間が短いのに引かれ、余り期待せずに観たが結構面白かった。それにしても執念深いサメだった。岩にも上がらないだろうし、鉄もあそこまではかじらないだろう。 ",
      "怖いけど\n 93本目。昨日は残業、それに時間のタイミングが合わず観れず。で、今日。出るまでが怖い。出てからの恐怖感を維持するかが難しい所。短くて観やすいけど、中弛み感はあったかな。何か惜しい。医学生だから知識があるとは言え、アメリカ人は皆、サバイバルの知識あるのか？って、この手の映画では思っちゃう。ま、面白いからいいけど。ブレイク・ライブリー出てる作品は何本か観たけど、この作品が一番可愛いかったな。 ",
      "これサメちゃんが怖い怖い映画ね。キムタクのドラマじゃないよ。\n  美女（ブレイク・ライブリー）VSホオジロザメ。これだけで、最低でも二度は美味しいはず。演出は音楽やSNSの使い方がチャラい感じで、編集はリーアム・ニーソンの一連のアクション映画でおなじみのセラ監督らしくテンポが良くて飽きさせない。内容は、かもめ 可愛いくじら 可愛そうくらげ 痛いサメ 怖い怖いという、映画。（観ればわかる）ただ、サメ映画で言うなら『オープン・ウォーター』のリアリティのほうが怖かった。肝心のクライマックスも、サメのアップのCGっぽさと急激な展開のやりすぎ感にそれまでの興奮が醒めてしまったが、これも監督なりのサービスか。ともかく、しっかりと『ジョーズ』オマージュ（決め台詞のスマイル！サノバビッチが本作ではファックユー！になってる）もやっていたし、それなりに楽しめた。次回はいっそのこと、リーアム・ニーソンVS ホオジロ軍団 で、shallows 2 なんてどうでしょう 監督。 ",
      "初体験\n 初めて、ブレイク・ライブリー主演の映画を観て、危機感が、伝わる作品ですね。機会があれば、他のジャンルの映画も観たいです。 ",
      "久しぶりのサメ映画！\n 最近のサメ映画は、サメが機械だったり、空を飛んだリとありえない話で、まともなものはなかった。この映画は、久しぶりに本当のサメ映画でした。生きたサメの速さ、怖さをリアルに描いている。また、きれいな海、きれいな女性との組み合わせもお約束だけれど、はまっている。あと、カモメが良かったです。 ",
      "ハラハラしっぱなし\n いい映画でした。最初は、ビーチの綺麗さ。サーフィンの楽しさ見れました。主人公の彼女が綺麗なんでまた、魅せられます。（笑）後半のサメとの戦いもシンプルですが、面白いです。理系女子だけに状況をどんどん分析してゆく辺りが理系だね。（笑）ラストは、思い切った作戦。スカッとします。でも、メキシコ人のパパはいい人だなぁ。アメリカ人のこと少し嫌ってたとこあったけどね。（笑） ",
      "完璧\n コレット=セラは前回のラン・オールナイトが今一つだったが、今回は言うことなし。CGは分かってるがこの撮影技術は凄い。ほぼ全編女優の一人芝居、大したもの。こういう映画にガタガタ言う童貞野郎は喰われちまえ。ビーチの名称なんかどうでもいいだろ？フィクションなんだから。理屈は要らない。生物は闘うしかないんだよ。１つだけ蛇足。バッドエンドを思わせたオープニングの演出が上手い。憎い。 ",
      "素直に楽しかった\n 次の日にじわじわきちゃいます。 ",
      "ビーチの名前論\n 最近ある新作映画やら『NY心霊捜査官』を観たからだと思うんですけど、悪魔祓いのキメ技が「悪魔の名前を言い当てること」だったりするじゃないですか。「そいつの名前を知っている＝そいつに打ち勝つ」という力関係があるとすると、「そいつの名前を知らない＝そいつに負けそう」っていうことで、「ビーチの名前がわからない＝そのビーチは恐ろしいヤツ」ってことになるわけです。そういう演出だったんじゃないのかなー。 ",
      "ビーチの名前は？\n ある程度予想していたけど、かなり都合が良いのか悪いのかという展開のオンパレード。クライマックスは最早有り得ないレベルの出来事のラッシュで思わず苦笑。しかしなかなかハラハラドキドキ、このワンシチュエーションでここまで引っ張ったのは大したものという感じ。 ",
      "シンプルイズベスト！\n 久々、鮫によるアニマルパニック。ジョーズの様なストーリー性やエンターテイメント性はないけど、いわゆる単純にサーフィン中にサメに襲われ、遭難。いかにサメの脅威から脱出するか。ラストもすっきり爽快！殺ったぜって達成感抜群。 ",
      "今ハリウッドで最も美しい女優ブレイク・ライブリー\n サメと人間の1対1のソリッドシチュエーションサスペンス。医学生のナンシーは死んだ母との思い出のビーチを訪れる。そこを訪れるのは地元のわずかな人たちだけの秘密のビーチ。日暮れ前に最後の波を求めてサーフボードを手に海へと入ったナンシーに巨大な人食いザメが襲いかかる。とにかくブレイク・ライブリーが美しい。あまりサメ物は見た事がないので他と比べようがないが、モンスター×美女×サバイバルのスタイルがうまくはまった。美しい景色を映しながら映画全体を緊張感が包んでいるがブレイク・ライブリーのビジュアルのおかげで、疲れずに済むのは良い。そしてやはり海は恐ろしい。ブレイク・ライブリーの旦那、ライアン・レイノルズが羨ましいw ",
      "パニック\n  鮫パニック映画としては良く出来た作品だと思いました。あまりこのジャンル？は見ないですがｗ音を使った演出がうまく生きていて、まぁベタといえばベタですが、静寂からの一撃だったり、水面上と下で音が全く違ったり。まぁストーリー的にはご都合感ありましたけどねｗそれは言っちゃダメかなｗ ",
      "127時間とジョーズを足して2で割った作品\n これはかなり面白いかったです。内容主人公は医大を中退した女の人で母親が病気で亡くなったことを引きずって旅をしている。そんな彼女は昔、母が昔訪れた美しい海岸へサーフィンをしに行くが…この女優がなにより魅力的で、この人だったからさらに作品を楽しめたと思います。序盤のサーフィンするシーンも、美しい海に堪能できるので、それを楽しみながらも海の中から上を見上げるショットは不吉な音楽が流れます。これが最高にいいです。やはり、こういうモンスター映画には音楽の重要性が際立ちます、ドキドキさせる演出がとてもよく伝わります。詳しい内容ざっくりいうとは127時間とジョーズを足して2で割った作品です。それがつまんないわけないでしょ‼この作品の監督作品で個人的に好きなのはエスターです。これも傑作なのでよかったらぜひ見てください。 ",
      "うーん\n サメ系としては新しいかと。結局のところ、ビーチの名前は？って思う。 ",
      "うまい！\n ブレイクライブラリーとサメとカモメとクラゲ。これだけでうまくできてた。導入部からサラッと医学生ってキャラ設定を入れたからサメと闘いながら治療も加わる知識戦。適度なショッキングシーンを挟みながら最後の実に地味だけどカッコイイシーンへ。久々なサメ映画は大満足。 "
    ],
    "filmarks": [],
    "coco": []
  }
}