{
  "id": 156,
  "reviews": {
    "eigacom": [
      "た、タイプライター？\n  こういうことがあったんですね。結局、客観視すると、タイプライターがどうこう言うってことは、いや、だって、タイプライター？なぜ、タイプライターがどうこうになるのか、だし。いや、だって、論点は、B大統領が軍歴詐称してたか、ですよね、タイプライターはほとんどどうでもいいものです、小道具みたいなものなんで。誰も、当時のB大統領の戦闘機での活躍を言うヒトがいないし、ああいうことって、何んちゃら勲章もらってる、とか、軍友たちが賞賛して、証明されるんじゃないかと思うが、そういうことがいっさい無いことや、何よりも本人が詳細な訓練についての説明などをしても良いと思うし、そういう反論がまったく無くて、タイプライター？実戦についてだと、どこで、どういうOＰしてたとかは、言うことはできないけど、訓練だったら合衆国領土内で行われていただろうから、例えば、上空から眺めたどこそこの景色がキレイだった、とかいう説明なんかをしたらいい、でも、そういうのは、丸で無いワケで、そういうことなんじゃないんですかね。 ",
      "良くも悪くも米の事実を未来へ残こうとする傾向は好き\n 2004年に実際に起きたジョージ・W・ブッシュ（息子さんの方）米大統領が再選を目指していた頃のCBS（アメリカTV局）で実際にあった報道がドラマとなっている。今ではアメリカ大統領選挙の加熱ぶりは日本のネットTVで報道されるなどして有名だが、本格的に知り渡ったのはこの時期からかも知れない。大統領候補が貶し合い、足の引っ張り合いをする様な報道。このブッシュjrに関してはホントおぼっちゃま大統領で、そのイメージは当時強かった。そのジュニアの軍歴詐称疑惑だから、私的に「やりかねないなぁ」と思ってこの映画を観た。CBS報道班はスクープとしてこの疑惑を報道するが、当時のネットや世間から偽造と断定され、事態は一転報道班がやり玉に。報道班のツメも甘い事は確かだが、ネット社会が本格化した世間の目線の速さも見事である。「嘘を見抜け。」「真実を捕らえろ。」但し、目線が速いとは云え、真実がどうかについてはこの事件では解明されておらず、今も尚である。解明されたのはニュース化された「真相」だけである。（この事件に関してだけ言えば軍歴詐称疑惑に一番真相に近づいたのはこの報道班だと思われる。）好演している主役ケイト・ブランシェットが後半放つ言葉。「いつの間にか主旨（ターゲット）が変わっている。」主旨がいつの間にか変わっているのは、誰かがその主旨に対して逃げているに他ならない。都合が悪い。伏せておきたい。日本の報道もそう言う事が多々ある。例:ある人物メディアにて袋叩き。えっ、、だけど、、どう言う本元でこの人叩かれているんだっけ？2ヶ月前なんで忘れちゃったよ。知らないよ。そんなもの。風化するのは早い。本元は「シメシメ」とニヤニヤしているだろうに。この報道事件に関してはブッシュ大統領には追い風になった。現在も表沙汰には「軍歴詐称疑惑」なんて出てこない。しかし、（しつこいと言われるかもしれないが）アメリカは後々でも映画として、またはドキュメンタリーTVとして残しておく傾向にあり、私はそこが好きだ。日本も見習って記録として残して頂きたいものです。 ",
      "エンディングが良い\n 絶対的にリアリティもあり緊張感のある作品だった。映画の冒頭で無理矢理言わされていたCourageの一言が、エンディングでは見事に視聴者に勇気を与える言葉になっていた！感動ものです ",
      "耳が痛い\n 最後、女性が審査会でするスピーチが、耳が痛すぎて咽び泣きそうになった。報道の見方について考えさせられる。 ",
      "FEA\n ジャーナリストは尊敬できなくて大したことない恥ずかしいような奴が多いと思うが、その中にも一握りの信頼できる奴もいると思う。 真実だろうが何だろうが、マスゴミはマスゴミCourage は響いた 素晴らしい男もいる ",
      "報道のあり方\n R・レッドフォードとK・ブランジェットの演技力の高さが改めて感じさせられた。ストーリーはブッシュ大統領の軍歴詐称報道に関する実話。オチではやはり、マスメディアが政治的圧力に敗北している。真実にはすべてをかける価値がある、マスメディアの本来あるべき姿勢を示してくれた。実話映画では傑作作品だ。 ",
      "2004年アメリカ。ネット叩きの走り\n プロデューサーメアリーメイプスの自伝が元ネタ。ジャーナリストは「質問する」のが仕事。他人のスクープを報じるのが報道番組なんてお笑い草。1時間15分頃FEAが何の略か分かるかと思ったら、取材される一般人が感じる気持ちが。実の父親にまで裏切られるなんて。FEAが何の略か分かるのは1時間45分頃“Fuck 'em all”くたばっちまえ私は私よ。最後の最後で我を出す。でも本質を見失わんかっのはどちらかは明白。たとえ解雇されようとも。ドラマニュースルームシーズン2で同じテーマをやってた。皆さんに「勇気を」 今作のロバートレッドフォードは控えめ。 ",
      "政治物、難し。\n 番組メンバー以外に、証言をする人たちがたくさんいたり。加えて政治がらみの話なので、正直難しかったです。報道というのは、時間との闘い。ネタの裏を取ったと思ったら実はそうじゃなかったりと、主人公が築いた「真実」だったはずの砂の城が崩れていく様は、とほほ。レッドフォード御大。大丈夫かなあと思ったけど、２０年以上務めたアンカーマンという重鎮ぶりがぴったりでした。 ",
      "ブッシュの軍歴疑惑\n アメリカのＣＢＳが、ブッシュの軍歴疑惑を放送するが、根拠となった文書がねつ造されたもので、関係者が処分された事件の映画化。このような嵌められた事件の被害者は、ほとんどがリベラルで、わきの甘さが突かれている。誰が仕掛けたのかは、不明だ。 ",
      "映画からの離脱or残留も象徴が必要・・・\n 【われらのケーン】のような編集宣言、または表現の自由を本当に観客や読者やユーザーは望んでいるのか？望んでいると信じて、あえてボブ・ウッドワードとサンダンス・キッドを動員してまで、このセリフは言い、決めようとし、納得させようとする心意気に落涙。別格永久欠番殿堂入りに値する作品。映画からの離脱or残留も象徴が必要！？ ",
      "Courage\n 60minutesをTBSが流さなくなって久しい。しかし、数多くのよく練られた報道を届けてくれた。最後のレザーの言葉にあったように勇気を持って報道に取り組んで欲しい。失敗は失敗として認めて、次に機会が与えられる世界であって欲しい。マウントして吊るし上げて、社会的な死を与えても結果的には公益に合致しない。メイプルの一方的な論に過ぎて、ストーリーは迷走気味であるが、死を賜ったジャーナリストの怨念のように思えた。ケイトブランシェットが終始、名演。 ",
      "疑わしきは\n  証拠不十分、後から出てくる真実、ターゲットは大物なので反発も大きい。色々とついていないと思う。映画のみでの判断だが、ブッシュは経歴詐称なのだろう。夫婦に証拠となったものを渡したと男と女何者だよ。 ",
      "BUCKFUSH\n ロバートレッドフォードを久々に見る。可もなく不可もなく相変わらず普通。映画がアメリカのものだからなのか、アメリカの大統領が特別だからなのかは知らないけど、なんでこんなに大統領もの多いのかしら。ニクソン、ブッシュは特に。ディスられること多いけど、カーターやリーガンじゃやっぱり映画にならない。角栄とか中曽根とか純一郎の映画撮れば良いのに、誰も見ないけど。 ",
      "ケイトが、素晴らしい\n ブッシュ大統領の兵役詐称の真相を探るジャーナリズム映画 ケイトブランジェットの演技が素晴らしい。レッドフォードも歳をいきましたが、万年青年ぶりは、憧れます。 ",
      "真面目 俳優が演じるドキュメンタリー こういうことがあったと皆が知...\n 真面目俳優が演じるドキュメンタリーこういうことがあったと皆が知っていた方がいいと伝える映画ロバートレッドフォードだったんだ。流石に歳をとったな。話は面白かった。結局は負ける話なのに最後まで緊張感を持って見せるのは、上手。無関心••3••好並••3••凄 別世界無••3••涙／無•••4•固ゆで無••••5社会派／大衆••3••狂信満喫／紹介俺の満足度 80点作品賞可能性 80% ",
      "ちょいと雑。\n ちょいと雑。 ",
      "この事件聞いた事あるな\n  と途中から思い出した。テレビでやっていたのか。このアンカーが選挙後降板したのも確か聞いた。どんな風にスクープが作られていくのか、とても興味深かった。「スポットライト 世紀のスクープ」は新聞で、選挙のようにタイルラインがあるものではなかったから、記者達が粘って被害者や隠蔽の事実を追っていたが、この映画は大統領の軍歴の偽装を選挙戦の最中に暴くというもの。番組の時間に間に合わせる事、情報の確認など記者のエネルギーは相当なものだ。しかしこれはどうも陰謀にはめられたように思える。演技、脚本がとても良かった。後味悪い結末ではありましたが、少なくともこの映画を見る事で真相をより深く知ることができたと思いました。 ",
      "集中して見られるけども。\n  飽きることはなかったですが、私にはちょっと難しく(アメリカの政治にも報道現場にも疎い）、メアリーたちのやった事のどこがよくなかったのかが、はっきりコレとわからなかったのです。おそらくメアリーたちの何が悪かった、というのではないようにおもいますが。情報提供者の奥さんが、メアリーたちに言ったことが、私の実感に近い気はします。力のない市民の意見は、まさにあれ。逆を言えば、あの程度とも。保守とリベラルの差、とか、自分がどっちで、どっちの考えがどんなのか、などを全然知らないと、あまり見る意義がないでしょう。「勇気を」のエピソードがよかったです。FEAが、なんだったかちゃんと聞き取れなかったけれど。メアリーは父親から逃げているけれど、未だに足を引っ張る父親に、異議を強くはいえないのかなとおもいました。父を喜ばせないために、殴られている間に何も言わなかった、というのは、メアリーの抵抗の証でもあるだろうけれども、「怖くて何もできなかった」ということでもあるのかな、と想像しました。ケイトブランシェットの低い声が大好きですよ。ロバートレッドフォードは今までちゃんと見たことなかったので、初めてでした。この２人以外の役者は知らない人ばかりでした。 ",
      "それぞれの正義感が、真相を歪めてしまう。\n  丁度アメリカ大統領選のキャンペーン中に観た映画で、なんとなく「大統領選が終わってからレビューを書こうかな？」なんて思っていたけど、大統領選が終わったら尚更どう描くべきか悩んでしまった。シンプルに、映画の感想だけ書こう。ニュース番組の敏腕女性プロデューサーが、ブッシュ元大統領の軍事経歴詐称を暴こうとした報道の有様が描かれたこの映画。主人公のメアリー・メープルは、ブッシュ大統領の軍事経歴詐称を暴こうとするあまり、重大かつ致命的なミスを犯してしまう。わずかな不注意か勇み足だったかもしれないそれは、ジャーナリズムにとっては致命的な「証拠の捏造」。物語はその致命的なミスが引き起こす顛末が克明に描き出される。この映画では、実際のところ何が正しかったかという点は曖昧にしている。それはジャーナリズム的には「逃げ」のように思うが、映画として観る分としては、不十分な裏付けのまま報道してしまったことに対する責任と、メアリーの体内に流れるジャーナリストとしてのプライドが常に対峙し、衝突し合うようなシーンの連続にサスペンスが生じて悪くはなかったかなと思う。日本でも、この映画に近しいことがよく起こる。何か大きな事件やスキャンダルが報じられた後、それを騒ぎ立てる喧騒の中、いつしか論点が別のものにすり替わり、その本質を逃してしまうことが。彼女らの報道は確かに不十分なものであったことは間違いなく、責任は追及されてしかるべきなのだが、それを指摘する有識者やブロガーたちの声によって、議論は完全に彼女たちを裁くことに注視してしまい、本来議論されるべきブッシュの軍事経歴詐称問題は脇に追いやられ、ブッシュの経歴よりもタイプライターの書式がより精査されるという捻じれを見せる。メアリーが証拠不十分な報道をしたこととその尻拭いの手段は、報道の送り手としての間違った正義感としか言いようがないが、一方で報道の論点をずらして本質を闇に葬ってしまったのは、報道の受け手側（「世論」という何よりも巨大な組織）の間違った正義感だったとも言えるわけで、終盤に弁護士団の前でメアリーが発したセリフは強く印象に残った（それが正と取るか否と取るかは別として）。この映画の場合、何しろケイト・ブランシェットが素晴らしいので、ついつい彼女に気持ちが入ってしまう。あらゆる役柄を演じられる大女優だが、知的で凛としたイメージのある女優なので、こういった社会派のドラマで芯の強い女性像を演じさせた時の凄味や迫力が違う。同時に、その裏面に隠された脆さにシフトした瞬間の絶妙の表情まで引き出せる。ファンとしては、彼女の演技だけでもう満足感たっぷりだ。もう惚れ惚れする。この映画は、きっとアメリカ本国の人が見ると、それぞれの政治的な思想やら何やらが混じってしまって、立場によって見え方が大きく変わってきそうだ。もしかしたら、アメリカ以外の国の人が見た方が、より客観的に冷静に観られるかもしれない。僕はこの映画、ジャーナリズムのあり方を描くひとつの作品として十分に楽しめたし、ジャーナリズムの受け手の一人として、ひとつ教訓として記憶しておきたい映画だった。 ",
      "いつも思うが、この様な政治がらみの実話映画を何故日本で出来ないのか？\n いつも思うが、この様な政治がらみの実話映画を何故日本で出来ないのか？ ",
      "期待してたけど\n ちょっと残念な感じの映画でした。俳優さん達は熱演、でもアメリカのテレビ界そのものがゲンナリな世界だからこういう感想になるんですかね。 ",
      "寝てしまいました\n ケイトは最近の出演作の中で一番合ってる役。役者は皆いい感じですが、演出、ストーリーが平坦で珍しく眠りに落ちてしまいました。何度もストーリーを追おうとしたのですが、全く話が進んで無いように感じ睡魔に負けました。が、やはり話は展開せずラストを迎えました。途中から見なくても話は理解できる残念な作品でした。 ",
      "真実とは何か\n George.Walker.Bushはアメリカ史上最悪の大統領だ。同時期に総理大臣だった小泉や暗愚の宰相アベシンゾウを選んだ日本国民も同レベルであると言える。他の国も似たり寄ったりで、要するに世界中のレベルがその程度なのだ。George.Bushは特に特に酷い。911のテロ被害を受けたからと、ありもしない核兵器をあると強弁して無理やりイラクを攻撃し、たくさんの人を殺した上に、たくさんの米兵を精神異常にした凶悪犯人である。全米ライフル協会の支持を受けていて兎に角武器を使うことが大好きな上に、軍需産業にバックアップされているから、需要を生み出さねばならないという背景もあったが、弾丸やミサイルが余っているからという理由で殺された無辜の人々はたまったものじゃない。アメリカ国民がこんな男を選んだと考えると、アメリカという国がいかに病んでいるかがわかる。アメリカほどではないが、日本を含めた他の国も、多かれ少なかれ病んでいる。映画はそんなBushが再選を目論んでいるときに、Bushの経歴詐称を報道したテレビ関係者の物語だ。綿密な調査を行ない、真実であるとの確かな心証が得られてから報道したものの、報道直後から政府関係者による様々な圧力によって事実が捻じ曲げられていく。実際の事件では間違っていたとされる報道だが、映画では間違っていたのかどうかは不明のままだ。この姿勢は、真実というものがどこまでも観察者によって左右される相対的なものであるという観点から、正しい姿勢だ。Robert.Redfordが覚悟のあるアンカーマンを好演していて、ジャーナリストのありようについて考えさせられる。権力になびいてばかりの日本のマスコミ人とは大違いだ。 ",
      "FEA with courage\n  アメリカ大統領選挙期間中、George W. Bushの空軍州兵時代の疑惑を追求する主人公達。テレビ局とて利益重視のビジネス企業。スポンサーが付きやすいバラエティ番組に押され、そう簡単には黒字にならないニュース番組。どれだけ特ダネで他局を出し抜けるかという注目度とスピード重視の傾向にあり、信憑性を高めるための裏付けに割ける時間が限られていることが見えてきます。仮説を立て、それを実証していく科学のように、報道でも裏付ける確固たる証拠・証人を集めていかなければいけないのですが、相手が本当に将軍かどうかも分からず、言葉のあやとも取れるような電話越しの一言でconfirmedとしたり、仮説に否定的な鑑定人の意見を軽視したり、素人目にも裏付け調査は不十分であったと思われます。主人公Maryのプロデューサーとしての経験と勘を、彼女の同僚、上司までもが、本人以上に頼り過ぎて公平性を見失っていたようにも見えました。相手が権力者でも怯むな、というジャーナリストの根性と反骨精神は大事にして頂きたいです。しかし、故意でない誤報はいけないのか？ということと、疑問を呈することはいけないのか？ということは決して同じではありません。質問と好奇心を抱き続けるスタンスは勿論大切ですが、公平性と信憑性は報道に不可欠であり、そこを混同させてはならないと思います。ただ映画では、主役2人の演技が素晴らし過ぎて、同情を誘ってしまいます。ガセネタを掴まされ、CBSは利用されただけなのか。それとも潰された真実だったのか。結局Bush本人しか分からないのかも知れません。\"Spotlight\"がジャーナリズムの成功例なら、こちらはテレビ局の失敗例です。作品自体は重厚で、本作の方が主役2人に焦点が絞られており、感情移入しやすいので心を打つものがあります。ゴミとまで呼ばれるようになった日本のマスコミ…。国家権力vsジャーナリズムのテーマは「運命の人」を思い出します。改めて良質な報道の難しさを実感しました。\"The day we stop asking questions is the day the American people lose.\" ",
      "素晴らしい演技で物語に引き込まれました\n 政治や軍隊、報道などの難しい話が出てきて内容を把握するのが大変だったけど、ケイトブランシェットが主人公の女性の栄光と挫折を圧巻の演技力で演じきっている。ロバートレッドフォードの熟年の渋みも素晴らしい。二人の役者を見るだけでも十分価値のある作品だと思う。 ",
      "あらゆる面で難しい映画\n ケイト・ブランシェットとロバート・レッドフォードの演技は素晴らしい。最初はむかつくだけだったメアリー・メイプスとダン・ラザー（─あくまで映画の中の見解─）、それがいつしか感動へと導かれていた…遠い記憶──ピーター・バラカン氏がCBSニュースを紹介していた番組で実際にダン・ラザーがアンカーを降りると宣言していた映像がうっすらと蘇る──あの時はその真意は理解できていなかったわけで、今こうしてリアルに再現されたものを改めて見ると、その決断に隠された意味深さを思い知らされる。ジャーナリストとして権力に立ち向かう姿を、強く、感動的に仕立て上げられているかのように、個人的には見えた、何ものにも屈しないと─。そういう姿勢は理解できるし、正論であり、あるべき姿だろう。ただ、真偽がはっきりしないものを一方的に決めつけて報道してしまった責任というか落ち度というのだろうか、それは計り知れないもの。ましてや、その報道が大統領選に影響する要素は大きかったわけで、報道する側の勇み足は否めない。確かに、再選を目指す現役大統領のスキャンダルとなるとニュースソースの価値は絶大であり、事実とすれば大スクープに違いない。飛びつく気持ちも、どうしても報道したいと思ってしまう気持ちも、分からないでもない。しかし、それが事実ではないとしたなら…GWブッシュ元大統領の評価はあまり芳しいものとは思えないし、個人的にも好ましく思っていない。この映画においても、ブッシュ氏は半ば軍歴を詐称していたような流れでつくられており、それが認められないのは確固たる証拠がないだからだと言わんばかり。しかし、（あくまでも映画を見るかぎり）詐称を証明するファクターは皆無であり、CBSが流した報道は現時点においても誤報と言わざるを得ない。故に、それに関わった者たちの退場も、残念ながら正当なこと。感動する前に、批判されても仕方がないと捉えるしかないのではなかろうか。映画は、とにかく感動させようと、ジャーナリズムの精神を貫き続ける者たちの姿を称えていたように思えた。その巧みな演出に思わず涙してしまうのだが、彼らがしてしまったことは決して評価されるものではない。疑惑を追及する姿勢は評価できるとしても、その結果で人々を惑わすようでは、それら情報は害でしかない。メアリー・メイプスもダン・ラザーも、この事件以降、報道に関わることが出来ないでいる事実があるわけで、そのことからも、ケイト・ブランシェットとロバート・レッドフォードは称えることが出来ても、前者２人を称えることは、残念ながら出来かねる。映画の内容も、映画自体の評価も、なかなか難しいところがある。 ",
      "60点\n ジャーナリズム＝TRUTHへの好奇心、権力の監視とか市民エリートとはまた毛色が違う。近代において手続主義的に問題あればOUT、しかし知的関心を刺激する内容ならスクープ、難しい役をケイト・ブランシェット様見事 ",
      "編集された真実\n 　特ダネを、掴んだつもりが、影法師。しかも、巧妙な罠にはまって、正体は、藪の中。トカゲのしっぽを、捕らえたつもりが、自分たちが、しっぽだった。あらすじだけ見ると、コントですね。　やはり、別の映画の台詞が、思い出されます。『人は、聞きたいことしか、聞こうとしない』　真実って、身をもって体験したことだけですよね。それを人に伝えたところで、それは談話であり、話手の気分で、いくらでも編集できます。つまり、私たちは、編集された真実を、聞きたいようにチョイスして、聞きたいように、聞いているのでしょう。　それでも、やっぱり、より多くの人が、より正しい情報を求めることで、見えてくる何かが、あるといいのですが…。いずれにせよ、選挙シーズンに、選挙に利用される発言は、危険ですね。書きたいことしか、書かない人たちに、踊らされる羽目になる、と云う編集された真実に、待ち伏せされるようです。原題のTruthを、追いかける皆さんの足跡、しかと、見届けました。編集ずみの映画でね。 ",
      "報道と情報番組\n 新聞を読み上げて番組を作ってる”ジャーナリスト”の人々に見てもらいたいね。新情報は文春からくると期待してるだけでは第4権は死にますよ。アメリカでも同じ状況だったんですね。ダンラザーが嘆いてましたね。 ",
      "見応えあり！\n  見応えがありました！1番心に刺さったのは、ケイトブランシェットが父親にどんなに暴力を振るわれても許しを乞う事は絶対にしなかったのに、インタビューでケイトブランシェットの評価が下がるような事を言った時、泣く泣く止めてと頼んだのが悲しかったです。正しいと思って行ったことでも、こんな大惨事になってしまうんですね、恐ろしいです。それにしてもブッシュは黒い奴ですね↘ ",
      "薄汚れた社会\n  全ては闇の中、なのである。結局の所、真実は公にはされないのだ。誰かに都合の悪い事は特に。確かに疑問である。ではコレが全て捏造であるとして、作った人間は誰なのか？映画は、そう問いかける。後は、ジャーナリズムの根幹なのか本質なのか、理想なのか…。そんな事が語られる。ある方面からすると、正義も真実も作り上げるものらしい。…なんとも、何を用いて「真実」を語るのか、その面の皮を引っぺがしてやりたい。物語後半に「主旨」についての話がなされる。まさにその通りだとも思った。真偽を問いただされるとマズい場合、その事には触れず、どうでもいい事で捲し立て大騒ぎし、論点をずらしたまま結論に至る。よく、よく、覚えておこう。自分の周りにも容易に起こるシチュエーションだ。誤魔化されない為に。結局の所、傀儡に成り果ててるのである。気持ち悪い。「長い物には巻かれろ」…これが今の社会に蔓延してる標語だよね。結局の所、叩けるとこしか叩かないって事だよな、もう。そんな事をリアルな社会に投影してしまう程、真に迫った作品で見応えあった。 ",
      "ケイトブランシェット ええわぁ〜 ロバートレッドフォードが 演じる...\n ケイトブランシェットええわぁ〜ロバートレッドフォードが演じるダン素敵‼︎ ",
      "折れない\n 面白かった。なんか最近こういう、事実を元にした、的な映画よく見るなぁ…主演の方々が良かったですね。ロバートレッドフォードがもう…電話でのとあるセリフにやられましたねぇ。内容的には正直ありがち、というものだと思いますが、それでもこういう話は燃えますね！ ",
      "真実、好奇心、勇気\n 実話に基づいた物語の映画、CBS　の長寿報道番組60 minutesのニュース、大統領選まえのブッシュ軍歴詐称でのスキャンダルが題材。主役がメイプス役ケイト・ブランシェット、ダン役、ロバート・レッドフォーと。地味な映画だけど、是非おおくのひとに見てほしい。ケイト・ブランシェット、オーストラリア出身とは今回始めて知ったが、エリザベス１世やロードオブザリングの時とは全く違う役柄にはじめはちょっと変な感じ。ロバートレッド・フォードもおじいさんという感じだし。メイプスの圧力、窮地におち調査委員会で尋問されながらも最後に筋をとおすという姿勢に潔さを感じた。そして、彼女をサポートするメンバーにも共感。日本の政府御用記者クラブメディアに、ほんの少しでもみならってほしい姿勢。真実、好奇心、勇気を！イラク戦争の総括はしない、福島原発事故から大切なことを報道せず、今も福島原発事故は収束していないのに、報道せず電気はあまっているのに原発を再稼動、オリンピック報道とエンタテーメントのみになりさがるテレビ局。 ",
      "ネットの力\n  ジャーナリストのメアリーをケイトブラシェットが強く、時にはもろく演じてました。魅入ってしまう女優さんです。キャスター役は大統領の陰謀で若き記者を演じていたロバート・レッドフォード。あの映画ではウォーターゲート事件を取材していました。メアリーが公表した大スクープが、誤報だったことを見抜いたのはブロガーでした。それも凄い細かいところを。権力を巨大メディアがチェックして、そのメディアをネットがチェックするようになっているんですね。健全のような気もします。日本と同じく好きなことを極める人が活躍する社会です。主張は強い映画だなと思いました。メアリーとは距離を置いて観ていました。私が完全に理解できていないのかも知れませんが、情報源は間違っていたが、趣旨は間違っていないと、メアリーが委員会の中で反論していました。それは苦しいのではないかと思うですが。反論シーンはアメリカ映画風でかっこよかったです。責任の取り方もアメリカ的で、すごい国だと感じます。新聞社やテレビ局の映画は外れなしです。観てよかった映画でした。 ",
      "スポットライト世紀のスクープも良かったが、また、違ったアメリカジャ...\n  スポットライト世紀のスクープも良かったが、また、違ったアメリカジャーナリズムの良心の作品。ケイトブランシェット最後まで一人でつっぱった。静止画の美しいショットが印象的。ハッピーエンドじゃない、エンターテイメント。食い入るように鑑賞。とてもいい。 ",
      "日本の報道機関に、こう言う骨は有るか？\n 2004年にアメリカで実際に起きたジョージ・W・ブッシュ大統領の軍歴詐称疑惑にまつわる“スクープ”報道による騒動を描いた作品。結局は、ブッシュ大統領の軍歴詐称の『証拠』とされたものが、偽造されたものであったと言うことになるのですが、これってもはや典型的な陰謀論になってないですかね？一応、公的には軍歴は詐称していないということになるのだと思うんですが、実は本当は軍歴を詐称していて、その調査を潰すために逆に偽造した証拠を掴ませて、それ以上の追求をされないようにした・・・とか。ブッシュ大統領が空軍州兵になるために口を利いたという人物もいるわけですしね。真相は闇の中ですね。ダン・ラザーをロバート・レッドフォードが演じているのですが、似てない？って言うか、「ロバート・レッドフォード歳取ったな」と思ってしまいました。この騒動の中心に居た人物に寄る自伝を原作としているので、内容的には、微妙に自己弁護的雰囲気を感じずにはいられません。独立調査委員会の描写にしても、実際にもそうであったのかもしれませんが、結論ありきのシャンシャン委員会であったと言わんばかりの描写ですしね。この作品で判ったことは、報道に携わる人達は、時の権力に萎縮してはいけないということじゃ無いかな。作品中、CBSの親会社バイアコムが、時の政権ベッタリなので“スクープ”を葬ろうとしているという趣旨の描写がありましたが、報道の自由の国のアメリカとしては、そういう事は無かったと信じたいですけどね・・・。翻って今の日本。報道機関よ、もっと頑張れ。もっと質問しろ！もっともっと勉強しろ！ ",
      "観た方がいいと思う\n 97本目。お約束、夜勤残業、眠い。でも今日を逃したら観れないと思い、急いで映画館へ。いいタイミングで見せ場が来る。その繰り返しだけど、テンポがいいから飽きさせない。この手の作品作らしてもアメリカってウマイと思う。また改めて思うのが、役者って声だなぁって。皆いい声に聞こえる。あとは個人的にキャストで、テンション上がったし。賞レースに絡んでもいい作品だと思ったけど、潰されたのかな？ ",
      "見ごたえありました。\n ケイト・ブランシェット さすがです‼ ",
      "ガセネタに翻弄されるジャーナリストたちの末路。。。\n ガセネタに翻弄されるジャーナリストたちの末路。。。ＴＯＨＯシネマズ西宮ＯＳで映画「ニュースの真相」（Truth）を見た。日本ではマイナー映画に分類されるこの作品はＴＯＨＯシネマズ西宮ＯＳではやっぱり１２番シアターでの公開だった。そんなマイナー映画なのに、１２番シアターはほぼ満席だった。ＴＯＨＯシネマズ西宮ＯＳは映画マニアが集う場所のようだ。ケイト・ブランシェットはジャーナリスト。ブッシュ元大統領の軍歴詐欺疑惑というスクープを報道するのだが、そのスクープは実はガセネタだった。伝説的ジャーナリストのロバート・レッドフォードもこのガセネタ報道に巻き込まれてしまう。いわゆる「ラザーゲート事件」である。実話の一部始終を描いた実録映画。米国での観客満足度はまずます。日本ではあまり知る人はいない内容だと思う。ロバート・レッドフォードの重厚な存在感がいい。ケイト・ブランシェットがとても上手い。最後に職を失ってしまうケイト・ブランシェットが気の毒に思えた。上映時間は125分。満足度は５点満点で３点☆☆☆です。 ",
      "さすがケイト。\n どんな役柄でも見事に演じきるケイト・ブランシェット。本当に素晴らしいです。そして美しい。感激しました。是非映画館で。 ",
      "プロフェショナルの完敗、ならばアマチュアなら\n マスメディアは正義になり、市民の支持を得て、組織に利益をもたらすようになりました。組織に利益をもたらすために、マスメディアはプロジェクトになりました。プロジェクトとなったマスメディアには、納期、品質、コストという制約条件が課せられるようなプロフェショナルなりました。納期、品質、コストという制約条件を満たすことは大変ですし、プロフェショナルと呼ばれる人々でさえ、国家権力に完敗しました。この構図は変えられない。キャリアは関係ない。今はインターネット時代です。米国政府やプロフェッショナルだけが情報を発信できる時代ではないです。アマチュアが自由に情報を発信することができる時代です。アマチュアには、納期、品質、コストという制約条件ははい。ならば、アマチュアが情報戦で米国政府に勝つには。情報戦で米国政府に勝つ上で、もっとも難しいポイントは、歴史を理解し、現状を把握する判断力である。メアリー・メイプスが解雇されたもの、ダン・ラザーが降板させられたのも同じだ。どれはどの能力とキャリアがあってもこの点だけは、巨大組織である米国政府には敵わない。歴史を理解するだけでは初心者。歴史を理解し、現状把握を極めて中級。上級者ともなれば、歴史を理解し、現状を把握し、将来予測で差を付ける。この将来予測を極めることこそが、俺のアマチュア最強理論のメインテーマだ。将来予測を極めるためには、並外れた集中力、センス、経験が必要だ。心臓が縮み上がるような瞬間をいくつも経験しなければ、将来予測を極めることはできない。このアマチュア最強理論なら、アマチュアが情報戦で米国政府に勝てる。将来予測を極めて、勝負どころで叩き潰す。今まで、そうやって全て勝ってきた。俺は連戦連勝、まだ一度も負けたことはない。俺の不敗神話は、まだ破られていない。このアマチュア最強理論に間違いはない。もし、情報戦で負けるような時が来たら、俺は引退する。俺はプロフェッショナルになる気はない。どんな奴でも思う存分、自由に情報を発信できるインターネットの方が魅力的だ。俺にとって、真相を公開することは「夢」だ。真相を公開することに抵抗を感じる様なら、それは驕りと甘えだ。真相を公開することにスタイルは必要ないぜ！半端なシナリオなら必要はない。最高のドラマが動き出す。 ",
      "新たな真相はなし\n ラザーゲート事件の経緯をみせる映画で新たな真相はなし。この事件を事前に知っているとストーリーとしては特に目新しい話もなくハラハラドキドキもしないし、今更？という感じはあるけど、その割りにはなかなか見応えがあった。 ",
      "「真実を伝えるためにリスクを冒すジャーナリスト」\n 公開初日に鑑賞＠TOHOシネマズシャンテ。以前観た「Spotlight」も良かったけれど、こちらのほうが扱ったテーマが興味深かった。それと、なんといってもCate Blanchettでしょう。美しさはもちろん名演。委員会でのシーンなんて、ちょっと鳥肌でした。個人的にはダンナも良かったなぁ。ああいう女性のパートナーって、「ただ優しい」男性の設定なんだけど、彼は違う。かっこいい。報道の自由が低い日本。彼らのように中傷や非難を跳ね除けて「Truth」を伝えてほしい。私のように全くＴＶを観ない人がいなくなるぐらい（笑）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}