{
  "id": 160,
  "reviews": {
    "eigacom": [
      "ラストが良かった\n  ・色々あって家に帰ってきた時に、自分と親が同じ子猫が家にいて2匹は飼えないことをその子猫に言われてまたイッパイアッテナの所に戻る箇所が良かった。そこをラストにしないで、中盤でイッパイアッテナ達と帰ってきて、岐阜で一悶着あっても良かったんじゃないかなぁと思った。・岐阜の猫だけど訛りとかないのが残念だった。他は何となく都合よく話が進んだような印象が残った。 ",
      "フィクションとして楽しめるかどうかのライン上\n  2歳の幼児はネコを見て喜んでました。でも、ストーリーを理解できるくらいの子どもってちゃんと考えてるので子ども向けフィクション感がすごいと冷めちゃう子もいますよね。平仮名片仮名だけでなく漢字まで覚えて新聞が読めるって、猫が？一年以内に？小学校6年間の国語教育とは一体？みたいなそういうのは置いといて観られる人でないと楽しめません。素直に受け入れないと、後半は真面目に観てられないだろうなぁ。ストーリー的には、折角あんなに時間をかけて帰り着いたのに、そのまま東京に戻ってくるルドルフのいじらしさが堪りませんでした。切ないわあと、鈴木亮平さんはすごいですね。変態仮面もイッパイアッテナも大河ドラマも、なんでもこなしちゃうんだなぁと。俳優さんとか疎いんですが、さすがに覚えました。総評誰かに勧めることはないし、貶すほど酷くもないなんとなく見て、記憶から消えてしまうであろう作品 ",
      "人生ワースト\n  この物語の中では、人間がペットを捨てるという行為が一度も非難されません。それどころか、本来は意思を持ってない(と思われる)動物側に、勝手に納得させたり忖度させたりして、捨てたことを肯定させます。うんこです。マジでうんこです。なら、虐待に対してもペットが納得してるならやっていいんですか？いいんですね？人間の勝手な理想を動物に押し付けてんじゃねぇよ。しかもそれを子供向けの話でやるなんて言語道断でしょ。ルドルフが「これでいいんだ～(泣)」みたいな事言いながら岐阜から東京に出戻る所とか虫酸が走る。イッパイアッテナが「アイツは文字を教えてくれた」とか語って、自分を捨てた飼い主を美化するシーンで嘔吐しそうになる。他にも、クソなところたーくさん。 ",
      "泣いた。\n うちにも黒猫がいる。車道にいたのを拾った。小さくて目も見えなくて風邪引いてるし栄養失調で。この子はどこから来たのかなーって考えたことがあったけど、こんなこともあるのかな。とにかくうちの子と重ねてしまい終始涙か止まらなかった。現実にもイッパイアッテナが住んでいる町のように猫に優しい人がたくさんいたらいいのに。 ",
      "ルドルフが可愛い！\n ルドルフが可愛すぎる！とても絵の色彩が好きです！イッパイアッテナノの声鈴木亮平さん！素晴らしすぎる！ぴったりですね！ ",
      "アニメの楽しさ\n 日本のCGアニメーションで、とてもよくできている。飼い猫のルドルフはちょっとした過ちから、岐阜から東京に来てしまう。途方に暮れていたところノラ猫のイッパイアッテナに助けられる。絵本のような教訓にあふれているが、ハリウッドアニメのはじける楽しさはない。 ",
      "いまいちでした。 ベタベタで先が予想できちゃう。\n いまいちでした。 ベタベタで先が予想できちゃう。 ",
      "イッパイアッテナかっこいい\n イッパイアッテナかっこいい ",
      "猫は好きじゃないから原作は未読。\n 絵がかわいいから観た！原作とどこまで同じか分からないけれど、内容は好きです。作家はこれがテビュー作なんですよね。すごいな、と思います。こんな童話、書けたらなぁと思ってしまう。 ",
      "2016年度MYベストムービー\n 大好きな作品。まず絵力がすごい。外国の人にもみてもらいたい細かい日本の街並みの描写。もし自分のネコが何かの拍子で遠い所に行ってしまったら・・・という前提で観ているのでどんどん感情移入していってしまうのかもしれないけど野良猫たちの日常過酷であり、でもたくましい。人の善意に支えられながらいきていることにまず胸が熱くなるルドルフの飼い主への想いなのに・・・・あれはないよなんで1匹しかだめなわけ？？？猫好きは多頭飼育が普通なんだけど？泣けて泣けて、映画館でしゃくりあげそうになったまたイッパイアッテナたちと暮らせて行けるからバッドエンドではなかったけど切なかったな～飼い主の女の子も絶対会いたかったはずなのに ",
      "良かった点も微妙な点もいっぱいあってな\n  原作はロングセラーの名作児童文学らしいが、まるで知らず。NHKでアニメ化された事もあるそうな。とにかくこの作品、あくまで個人的な感想としては、良かった点と微妙な点がコロコロ変わり、総合評価としてどうだった？と問われたら、ちと返答に困る。黒猫のルドルフは大好きな飼い主を追いかけて家の外に出て、ひょんな事から長距離トラックに乗り込んでしまい、東京に辿り着いてしまう。ペットが迷子に…って設定は同時期公開の｢ペット｣とクリソツ。原作は1987年に刊行されてるとは言え、どうも見た事ある始まり方で、最初は乗れなかった。見知らぬ地をさ迷ってる時出会ったのが、大型の野良猫“イッパイアッテナ”。威圧感バリバリで、人間的に言えば強面。しかし、面倒見が良く、ルドルフに野良猫として生きる酸いも甘いも教えてくれる。時には厳しく叱り、窮地には助けてくれる。鈴木亮平の声も見事で、この頼れるイッパイアッテナのキャラがとても気に入った。何と人間の文字が読めるというイッパイアッテナ！好奇心旺盛なルドルフはイッパイアッテナから人間の文字を教わる。(って言うか、あんな夜の公園の電柱の下で文字を書いてる猫が居たらマジホラーだけど…)徐々に人間の文字を覚え始めたルドルフは、ある日TVを見ていたら、自分が住んでいた場所が岐阜県である事を知る。学んだ事を活かして飼い主の元に帰ろうとする。これまた基本的な流れは｢ペット｣と似ているが、あちらのようなドタバタストーリーではない。何より“教養”の大事さ。学ぶ事で、自分で考え、行動する事が出来る。おそらくここが、NHKでアニメ化もされ、児童文学として長く愛されてる理由。手立てが整い、ルドルフが旅立つ直前、ある事件が…。友の為に何が出来るか、何をしてやれるか。いがみ合ってた相手との和解も。本当はお互い知ってるくせにちょっとした“嘘”をつく二匹の姿にちょっぴり感動。話としては｢ペット｣よりずっといい。そして遂にルドルフは飼い主の元に帰ってきたのだが…ある意味衝撃の展開。人によって意見が分かれるだろう。あまりにも残酷。ルドルフが可哀想過ぎる。でも様々な経験をし、ルドルフは一匹で生きていけるほど逞しくなり、あのまままた飼い猫に戻れなかったと思う。胸が痛いほどの切ない一人立ち、そしてイッパイアッテナたちの元へ…映画はこのまま終わって良かったと思う。そしたら、思わぬ…と言うより、出来すぎた展開。せっかくの切なくて温かい感動が台無しに。一応ハッピーエンドだろうけど、あれ、どうなのよ…?? ",
      "ラストがなぁ\n  がんばってがんばって、あのラストはルドルフかわいそうすぎるがっかりする鈴木亮平がうまい ",
      "すごく心にどん！と来ました。\n 母の職場の方が感動すると言っていて母と一緒に行ったのですが正解でした。子供向けなんじゃないか？など、思いましたが実際に親子連れが沢山こられており始まるまで色々考えてましたが、観た感想は凄く心に響く内容でした。はじめての経験でした。２１歳の私には日々の経験を通して重なる事が多く上手く言えませんが心に響き心が苦しくなりました。ＤＶＤで、また映画レンタルが出来る時また見ようと思います。 ",
      "予想以上のクオリティー\n リアリティーを追求したＣＧが予想以上でした。リアルさばかりが目に付くわけでなく、しっかりとした世界観を構築できていたような気がします。むかし公共放送で流れていた人形劇のような印象を持ちました。それを良しとするか否かは分かれるかもしれないけれど、銀幕の奥には明らかに何かが存在していた。それだけでも、見て価値があったと思えます。話は単純明快。猫と犬の世界を借りつつ、子供への教育的なお話…努力は必ず報われる…といったところ。だから、ストーリーに何も気を配ることなく絵だけを集中的に見ることができるはず。ゆえに、粗いところや不自然なところなど見えてくるところ。しかし、私見では、それらを全く感じることなく、最後まで清き楽しいお話を堪能できたような気がします。こどもにも安心して見せていい作品だとは思いますが、これだけ分かりやすいものを映像で見せてしまっては、何も考えないような気がしてなりません。やはり、児童文学として読んでもらったほうがいいような気になってしまいます。この映画を見て、文字をもっと学ぼうとか思うかどうか…楽しませるんだったら、この映画を、学びを求めるのであれば原作をという選択肢が良いかなーと思いました、個人的に─。 ",
      "期待していただけに残念!!\n  色々と端折り過ぎて上っ面をなぞっただけの作品になってました。そもそもが小学校中学年程度を対象にした児童文学なのだから、対象年齢もそのくらいに合わせればよいものを対象年齢を幅広くする為に変に分かりやすくしてしまったせいで薄っぺらい薄っぺらい。原作が書かれたころとは時代が変わり猫の飼い方は完全室内飼い推奨、人間の食べ物を与えないようにする、高速道路はＥＴＣ主流で料金所も変化してるなどで色々と変更しなければいけなかったのは分かるのですが、そこ抜かしちゃダメでしょな事が多々。ルドルフは普段から自由に家から出られる環境で隣のお姉さんの職場のロープウェイに乗ったことがあるからロープウェイが懐かしい景色だという前提とか、死にそうになるほどつらい状況で高速道路を歩いてそのあとで浜名湖でウナギをもらって生きてる喜びかみしめるとか、かたき討ちでデビルと戦ったときも溺れたデビルが岸に上がりかけたら耳を噛んで岸に挙げさせないで本当は溺れさせて殺すつもりだったのを途中でこの辺でやめておこうと許す気持ちになる描写もなく。噛まれたら痛いという事を覚えておけのセリフも耳を噛んでないので省略。そもそもイッパイアッテナから血が流れている描写もなし。しかも、デビルとの仲直りのきっかけ、『散歩中のポインターにルドルフとブッチーが襲われそうになっていたところをデビルに助けてもらう』がすっぽり省略されて無くなってるとか、イッパイアッテナの飼い主（日野さん）が帰ってきてルドルフも良い暮らしになったところで自分の飼い主は日野さんじゃないなぁと思って岐阜のりえちゃんの所へ一度もどる事にする心の動きとか、東京暮らしが楽しなってきてた事もあっていつでも帰れると帰るのを後回しにしてたから次の猫がりえちゃんちにいるのも自業自得だとちょっと心を痛めるとか、顔を見たら決心がゆらぐからりえちゃんの顔も見ずに声だけ聴いて帰るとか、東京を竜宮城に例えるとかそういうのは無しなの？？イッパイアッテナの性格もかっこよくなり過ぎで、もっと下町育ちらしい言葉づかいだったり、一生懸命生きていても遊んじゃう猫らしい一面とか（雪の日に屋根に積もった雪でエベレスト登頂ごっこしたり護身術に必殺技みたいなへんな名前をつけたり）の部分も省略。小さいけれど良いエピソードが無くなっているのは本当にもったいない。だってイッパイアッテナがただカッコイイだけじゃツマラナイでしょう？？ブッチーの色が三毛っぽいのも気になって・・・三毛の雄猫は生殖能力無いんじゃないか？？そしたらミーシャとの子供のチェリー生れなくなっちゃうじゃんか！！給食室のおばさんに縁起悪いって言われてちょっと凹んで、でも黒猫である事に誇りをもってたルドルフが『この時ほど黒猫である事を残念に思ったことは無い』と思ってしまうくらいクマ先生が夜の黒猫を見つけるのが遅い事にイライラしてしまうとか（もちろん地面に文字なんて書かない）もう可愛らしいキャラクターが滑らかに動いているだけに本当に残念で残念で・・・・入門としては映画も良いのかと思いますが、映画を面白いと思ったのだったらぜひ原作の本で読んで欲しいし、子供だましすぎると映画が詰まらなかった人にも映画はつまらないけれど原作は深くて面白いのでぜひ本で読んで欲しいです。 ",
      "苦労もあってな。\n  母と子のテレビ絵本とは…あぁ懐かしい。この作品は昔毒蝮三太夫の声で放映されておりかなりよく出来ている。映画版も児童文学の域を出ていない教養溢れる作品だが、ＣＧをアチラ風に仕上げているので日本産アニメの風合いがなく、ルドルフは頭と目がデカすぎてバランスが悪い。まぁ絵面はどうあれお話はほとんど同じで、中盤まではあぁ子供向けだな…と思っていたのだが後半で思わず涙に見舞われる場面があった。飼い主とペットとの関係…失踪したり死んだりした時に人間がとる行動がリアルに描かれていることにはまぁ仕方ないと思うのだが、その繋がり(兄弟)にはグッときた。ルドルフの苦労を思うと可哀想な結果にはなるが、そのあとイッパイアッテナや仲間たちにもサプライズが待ち受けておりいい仕上がり。それにしてもイッパイアッテナというのは｢名前｣のことなんだけど、てっきり人生苦労がいっぱいあってな～の意味だと(まぁそれもあるが)私なんかずっと思っていた。文字の読み書きはおろか、地名･路線図、言葉の意味まで分かるんだから…今の人間よりいっぱい苦労してるわね。(声優陣頑張ってる。鈴木亮平の声は俺物語!!そっくりだ) ",
      "まあまあ\n 原作を知っていたので、、ツッコミどころはちょいちょいあるんですが、子どもが楽しんで観るにはまぁいいのでは？DVDでもよかったかなー ",
      "子供たちに見てほしい\n 色々と説教くさい昭和時代くさいだけどいい映画な気がした。親戚の子供たちにDVDをプレゼントしたくなった。 ",
      "思っていたより\n ずっとよかった。子供向けは否めないが、綺麗にまとめた感じ。癒されました。原作未読なので楽しめたのかも…？ ",
      "泣いた！\n こんな児童書あるんだ～猫飼ってる側からしたら、1年いなくなっちゃったら他の猫飼っちゃうかも。イッパイアッテナは面倒見がいい猫で優しく、ルドルフは、りえちゃんから自立してまた自分の居場所があるほうへ帰ったけど、成長した模様が描かれててすごく良かった。 ",
      "なかなかやね！\n 大人（じいさん？）にも、十分楽しかった。 ",
      "俺たちは多分偽善者\n 俺たちは猫に勝手に名前を付ける猫には猫なりの呼び名があるだろうにそれを無視してだそして自分勝手に飼ってそして捨てるさらに度し難いのが地域猫とかいって野良を去勢して放すことだ、コレを偽善と言わずして何というそういう事を考えさせられる映画だった ",
      "教育上よくないけど泣けました\n  泣きどころがいっぱい。でも…って感じでした。以下はネタバレですが…ルドがデビルから肉もらってきたのを自然に察したタイガーは不自然です。教養のある親分肌のタイガーが、子分のルドの仇討ちについてスルーするって、子ども向けのアニメ映画としては教育上よくないですよ。タイガーはルドに感謝するなり成長をほめるなりなんかないの？ルド(とブッチー)めっちゃ頑張ったじゃん！！！って思っちゃいました(´･ω･`)それに、この一件からルドは策士として開花していき原作4巻までつながっていくのに、ルドの策士っぷりがぜんぜん伝わらない(´･ω･`) なんか要所が端折られた原作のダイジェスト版みたいになってて脚本が残念でした。よって脚本だけの評価なら星はゼロです。DVD化するにあたって、補完した完全版を作っていただきたいと強く願います。 ",
      "子供と見に行く分にはね！\n  30代の大人二人、レイトショーに見るにはちょっとミスったかな？と(笑)内容は可愛らしく、良かったですけどね…ゴジラを見に行って満席だったので急遽これになりましたが、構えていたので心がついて行かず(笑)岐阜に先日遊びに行ったので場所がわかって楽しかったです。リアルな地名とかを入ってるとなんか楽しいですよね〜！ただ、子供向けの映画なので子供と見に行きたい映画ですね♪ ",
      "天才猫道中記\n 昔々に本で読んだタイトルなので、懐かしみながら鑑賞。決して派手ではないが、ルドルフとイッパイアッテナとの友情に感動。子どもも飽きずに観ていたので、親子で観るには良いのでは。 ",
      "要は\n 何事にも教養は必要だということを言っています。教養があれば特もする。教養が無ければ損するぞ。 ",
      "よかったですよ！\n  家族で鑑賞。CGは若干ショボいところが見受けられたけど、楽しめました。岐阜に帰って終わりだと思ったら、更にそこから泣ける展開になるなんて得した気分でした。娘に内緒で何度もウルウルきました。ずっと仲良し仲間でいれるね。 ",
      "イッパイアッテナが良かった!!\n  イッパイアッテナが男らしくて素敵なキャラでとても良かったです。ルドルフの居場所が見つかって良かったです。私は東京生まれの愛知在住なので、ルドルフが22号線を北上していったんだなと道のりが良くわかって映画をより楽しむ事ができたのは意外な発見でした。可愛すぎてイッパイアッテナのストラップ買いました!! ",
      "ひとによって\n ひとによってハッピーエンドかバッドエンドか感じ方は違うと思いますが私は後者に感じました。黒猫飼ってるので、感情移入も甚だしい状態で観ました。最後直前までは色々理解不能(文字が読めるとか車に乗っけてもらうとか色々)でしたが、最後の最後で号泣。辛すぎます。感情移入しすぎて(辛すぎて)観なきゃ良かったかも、とまで。帰って愛猫抱きしめます。家出しないように。兎も角、1度観て善し悪し判断を。 ",
      "普通\n 普通に楽しめた。 ",
      "大人も楽しめます\n 前半はしっとり、後半いろいろ楽しめました。特に私たちの前に十代の若者が1人で来てケータイなどいじってたのですが、後半鼻水をすする音、それから涙をぬぐい出したのが見えました。それくらい大人も楽しめます。この結末だと、アメリカでは放送禁止ではないでしょうか。だって、「ホームスイートホーム」がアメリカの核心的価値観なのだから、、。 ",
      "感動！\n 小さなルドルフが出逢いと経験を通して成長する姿に感動しました。イッパイアッテナ先生の数々の名言もとても良かったです。心優しい人間が作ったファンタジーの世界、どっぷり入って堪能しました。(2回観に行きました。また行きたいです) ",
      "鼻白んでしまいました\n ラストの展開があまりに都合よすぎません？　とってつけたような大団円にすっかり鼻白んでしまいました。猫が読み書きできるという点についても表現になんら工夫がなく、話についていけませんでした。プロなら嘘っぽさを減らすアイデアを凝らさないと。キャラクターの造形も、かわいさ優先で眼球や頭蓋骨が異様に大きくなっており違和感ありあり。同じ傾向の顔立ちなのにズートピアでは特に違和感を感じなかったんですが、両作品の違いは何なのか…。安易なお涙ちょうだいシーンにもしらけました。同行した５歳児は無邪気に喜んでましたが、大人の鑑賞に耐える作品ではないと感じました。日テレの制作ですから、作品の出来がこの程度でもしょうがないのかな。信頼できる友人が絶賛している原作を読んでみて、映画版のどこがどうダメなのか確かめてみたいと思います。 ",
      "い〜い映画だった\n アニメ映画は、ワンピースとコナンしか見ないんだけど、レビューを見て、少し迷ったけど、見ました。もちろん、原作は読んでないので、ます、字が読める猫に驚き、野良猫の世界に驚き、猫の目から見た人間の世界が新鮮で、ただ、食い入るように、スクリーンを見ていた。イッパイアッテナの言葉に改めて、気づかされ、最後の歌の歌詞にも、はっとなった。自分がどこに所属しているかとか、肩書きが何かではなく、自分は自分。歳を取って、会社、世間体のしがらみが増えてしまい、忘れてしまったことをイッパイアッテナに教えてもらった。 ",
      "感動しました\n 年齢ですかね子供と動物の組み合わせは基本泣けますw思っていてよりも感動&勉強になる話でした子供と観たのですが、ルドルフの頑張りに影響され、積極的に本を読むようになり、是非お子さんとみてほしい作品です ",
      "期待以上ではなかった\n 『泣き』目的で期待して見ちゃいましたが思ってたよりは子供向けの演出と先読みできる展開にやや不満。でも色々と考えさせられるところもあり人間の身勝手さを痛感させられました。出来ればもっと猫以外の登場キャラを増やして猫目線の生活を見たかった ",
      "イッパイアッテナ\n  バッドエンディングです。あと字書けるのになぜ人間に伝えない？ ",
      "感動！\n 大人でも充分楽しめますイッパイアッテナさんの言葉に感動させられました ",
      "我らも猫も\n 皆、群れて生息する哺乳類。しがらみがめんどくさくても、つるんでこそでしょ。大切なことが詰まった映画です。でも、大切なことって、いつも平凡で、退屈で、そして当たり前すぎて、あんまり気が付けないで過ぎていく。斜め前の席の小学男子が、わぁわぁと涙していた。そのボクを挟んだ両親？も、一緒に貰い泣き。いんじゃないでしょうか、この猫ばなし。 ",
      "ひとことReview\n 最初は10点満点中7点にしたんだけど、アニメ制作していたSprite Animation Studiosが日本じゃなくアメリカだという事をさっき知って、6点にした。申し訳ない。ストーリーは、最後が急展開だったから、良し。作画はね、ハリウッド並み良かった。コレが純国産なら良かったんだけど、アメリカの制作会社が関わったから、帳消し。あと、ヒロイン猫役の水樹奈々のセリフが少なすぎたなぁ... ",
      "ルドルフが岐阜に絶対に帰る懸命さ伝わってきて感動しましたそれにルド...\n ルドルフが岐阜に絶対に帰る懸命さ伝わってきて感動しましたそれにルドルフが可愛かった ",
      "良いストーリーだな\n 大人が見ても感動したりえちゃんが・・ そうなるとは思わなかった映像がとにかく綺麗だぜひ大人も子供も見て欲しい ",
      "私は感動しましたが人それぞれ\n  旦那さんにはつまらなかったようです。あり得ない設定や、氷になったシーンや、アメリカに行くのに文字を教え置いていくなど、、、氷になったシーンで萎えた〜と言っていました。私も氷になったシーンはあり得なさすぎて少し笑ってしまいました・・・(⌒-⌒; )私は感動というか、切なすぎて泣きました。家に黒猫と茶色×白を飼っているので感情移入してしまい、ぼろぼろ泣きました〜猫好きさんでありえない展開も平気な方は感動すると思います！人それぞれみたいです。 ",
      "映像の美しさと音楽の融合 猫から見た世界が、とても良く描かれていた...\n 映像の美しさと音楽の融合猫から見た世界が、とても良く描かれていた鈴木亮平のイッパイアッテナは、はまり役声の演技なのに、イッパイアッテナにしか見えなかった子供だけでなく、大人も楽しめる映画 ",
      "大人も楽しめます\n 猫が文字を読める、という前提には違和感を覚えますが、ストーリーの展開で邪魔に感じることはありませんでした。子供向けにしておくのはもったいないと思います。 ",
      "「親が見せたい」子供向けの映画\n  なんとなく先の見える展開だが、王道といえば王道。イッパイアッテナの面倒見の良さと格好良さが際立っていた。ルドルフを中心に猫達に様々な変化が訪れる、という流れ。全体的には子供向けで、「勉強をしよう」という話のように感じた。子供向け、というよりは正しく「親が観せたい」という形の押し付けのように思えてしまった。ひらがなや漢字、果ては英語も覚え、文字を読み、格言を使い、学ぶことは大切だと解くイッパイアッテナ。それに共感し学んでいくルドルフ。下品なものは見せたくない、子供に低俗なアニメなんて、という親御さんには非常に受けがいいんじゃないだろうか。子ども自身が楽しいか、というと意見が別れるところだとは思う。元々学ぶことが好きだったり本を読むのが好きだったりする、内向的な子供には向いているかもしれない。途中、うるっと来る展開もあるにはあるのだが。可愛い猫のやりとりに癒やされたい、感動したい、という気持ちで観に行くと「何か求めていたものと違う」と感じてしまうような気がする。 ",
      "微妙…。\n 話の内容は、子供向けなのかも知れないが、子供も楽しいのだろうか？なんとなくだが、原作はルドルフ視点で描かれているのが、映画では第三者的な視点で主観がなかったのが、微妙な原因だったのかも…。期待しすぎると良くないかも。 ",
      "親子で楽しめる作品\n 子どもに行こうと言われて見てきました。原作を読んだことがあったので、あらすじを知っていましたが映画ではまた違った感動がありました。物語後半、少し泣いてしまったことは息子には内緒です。 ",
      "イッパイアッテナに夢中です。\n 泣いたり笑ったり、子どもの心を取り戻せる素敵な映画です。大人から子どもまで楽しめます。ストーリーにも引き込まれますが、登場するネコの可愛らしさにキュンとなりました。個人的にはイッパイアッテナに感情移入してしまいましたね。是非とも来年続編を作ってもらいたいです。 ",
      "懐かしい\n  記憶がおぼろげですがタイトルには覚えがありました。小学生の時に教育テレビで人形劇か何かで観た気がします。ストーリーは全く覚えてなかったけど、イッパイアッテナの名前の由来は覚えてました。冒頭からどアップのルドルフの可愛さにやられましたね。CGも見事で特に背景は実写の如きリアルさで日本のCGもなかなかですね。声が井上真央さんだったので最初はメス猫なのかなとも思ったんですが名前の通り男の子でした。故郷を思い泣いていたルドルフがイッパイアッテナの仇を打ち覚悟を決めてあのセリフを言い放つ。ルドルフが頼もしく成長していく姿は微笑ましかった。文字を書く猫というのはファンダジーが過ぎるとも思いましたが、それが物語を面白くしてるとも思いました。後半は切なくて目が潤んでしまう所もありました。切なくも楽しい作品でしたね。ルドルフとイッパイアッテナの別の物語も観てみたいなと思いました。 ",
      "感情移入してしまい、ラスト、ウルウルになりました。 びっくりな展開...\n 感情移入してしまい、ラスト、ウルウルになりました。びっくりな展開ではないですが、小さい子でも理解出来るいい話でした。野良猫に優しくしたくなりました。 ",
      "ブッチーが好きになりました\n 小さい頃、原作を読んでいて、ずっとずっと一番好きな本です。映画になると聞いた時には、嬉しさ半分・心配半分でした。しかし、観て安心しました。もちろん自分自身の中にすでにある、作品の世界観や「私のルドルフ」や「私のイッパイアッテナ」はきちんと未だに自分の中にいるけど、映画のルドルフやイッパイアッテナも全然嫌じゃなかったです。特にブッチーのことが、新たに好きになっちゃいました。犬のデビルもよかったです！グッツなどもたくさん売っていて、ルドルフもかわいいしイッパイアッテナも好きだから購入しました。ブッチーやデビルのものもあればいいのにと思いました。昔のことで申し訳ないかもしれませんが、NHKの教育番組で「ルドルフとイッパイアッテナ」が放映されていた時に担当されていた、毒蝮三太夫さんが映画にも声優として出演されていたことが嬉しかったです。本編では、泣くだろうなぁと自分で思っていた部分で、もちろん胸が詰まって泣きました。良い映画でした。文庫が出版されたそうなので、読み返してみようと思います。お子さんがいらっしゃる方はぜひ親子で観に行かれたら良いと思います。付き添いの大人の方が号泣してしまうかもしれません。 ",
      "思いの外、面白かったぁ〜！\n 母がどうしても観たい！というので、あまり気が進まなかったものの…付き合いで鑑賞。ディズニー映画を意識した印象は拭えないけれど、景色や背景など　見たことのあるような、日本の風景の数々に、少しほっこりしました。奇想天外な内容なので、初めのうちは心の中でツッコミまくってましたが、そこは映画なので　逆にツッコミどころがない作品なんてそうそうない(主人公補正や、ご都合主義は当たり前)と思い、単純に楽しもうと思ってたら、イッパイアッテナのキャラの良さに　思わずグッときました。どちらかというと、子供ではなく、大人が楽しめる作品なのかなーっと。ただ、声をアテてた　鈴木亮平さんは頑張ってる印象でしたが、ルドルフの吹き替えの井上真央さんが…聞くに耐えなかった。耳障りなシーンも多々あり、その度に不快だった。 ",
      "ツッコミどころ満載すぎてやばかったです笑 でもクオリティはまあまあ...\n ツッコミどころ満載すぎてやばかったです笑でもクオリティはまあまあいいと思いますちょいちょい漫画的要素があって現実的にはないことが表現されてましたルドルフが氷でカチンコチンになったときは衝撃的でしたディ⚫︎ニー映画と比べてみるもんではないです ",
      "最後は泣けました。\n いい話でした。泣けますが、単なるお涙頂戴というよりは、知的な作品という印象。「教養」とは他者を正しく理解すること、優しく強くなるためのものなんだなと猫に教えられます。その他、絶望は愚か者の答えだ、など、心に残る名言も。子ども向けと見せて大人が深く考えさせられる、ズートピアに続いて当たりのアニメでした。 ",
      "温かい仲間と、名言の数々。\n 最初は、少し子ども向けかなと思ったけど、話が進むにつれ、この映画の中には普遍的なメッセージがあると思った。どこか懐かしい景色や人々に、共感を覚え、安心した。また、イッパイアッテナの寝床は魅力的で、全体に細やかな演出の工夫がすごい。素敵だったのは、デビルも含めて、みんなで仲良く笑い合うシーン。暖かな光と幸福感を共有するようだった。 ",
      "ルドルフの肉球がかわいい\n 子ども向け映画かもしれませんが、おとなが見ても充分楽しむことができました。相手に心配をかけまいとして、おたがいに何気なくうそをつくシーンが印象的でした。でも自分はやっぱり犬派だからなのか、キャラクターのなかではデビルがいちばん好きです(笑) ",
      "うるっときたっ\n 予告をみたときは、俺は泣けないんだろ〜な〜と思ってたけど、意外と目頭が熱くなるシーンがあった。子供の教育狙いなの？っていうところが見え隠れして、スレた俺には素直に浸れないw部分もあって、☆みっつ ",
      "間違って観てしまったかな\n 子供向けとも日本の映画とも知らず・・・・あまりに・・・で、寝てしまっていました。猫好きなんですが、感情移入も難しかったです。 ",
      "子供向け情操教育的だが大人も楽しめる\n 観ようか迷ってたけど、評価見て大人でも楽しめそうなので鑑賞。教養を身につけることの大切さとか、友達の大切さ、いがみ合うことの虚しさ、悲しみを超えて強く生きていくことの大切さなど、子供の情操教育に良さそうな要素がいっぱい詰まっていていい作品だと思う。ただキャラの魅力的な性格付けとか、表情の動きとかはまだまだディズニー、ピクサーには及ばない。背景やオブジェクトのCGものっぺりしていて、実写と見まごうばかりのディズニーピクサーアニメを見てしまっている目には物足りなさを感じた。もちろん鑑賞に耐えられるレベルではあると思います。原作ありきなので仕方ないのですが、作品に込められるメッセージの深さもディズニーピクサーには及ばない気がします。イッパイアッテナの声の鈴木亮平が上手いですね。言わせなければ当人だと気づかない。感情の抑揚をもっとメリハリ付けられるようになったら完璧じゃないですかね？2016/08/10、イオンシネマ港北ニュータウンで2Dで鑑賞。 ",
      "良かった\n イッパイアッテナカッコよすぎ。大人が見ても十分楽しめる。ルドルフよりもイッパイアッテナに感情移入した。最後の方はボロボロと泣いてしまいました。いい最後だった。 ",
      "人間が出すぎ。\n 全体的には無難な仕上がりだったけどちょっと人間を取り込みすぎなのでは…原作あってのお話だからしょうがないのかなー、とも思うけど折角コトバもわかるネコ達の友情と冒険の話なのだから要所要所で人間の力に頼ってしまうのは安直すぎたかな。ラストはちょっと厳しく、かつ、あたたかく。ここは良かった。ネコの鳴き声も吹き替え？なんかうまくなかった。 ",
      "ヒゲ\n ウチの子は黒猫です。ヒゲが白いって、誰が決めたんですか？ウチの子は7才になりますが、ヒゲは今でも黒々してますが。 ",
      "こどももおとなも涙しながら楽しめる映画です。\n はじめ原作は知らず、映画は子供向けアニメなのかなと思いつつ、あまり期待せず観てみました。結果、おとながみても泣きました。ここまで泣いたのは久しぶりです。映画を観終わって、原作本を買いに走ったところ、原作は映画を上回る完成度でした。素晴らしかったです。日本人に生まれ、この作品に巡り合えて良かったと感じました。子どもたちと「生きるとはどういうことなのか」と話そうとするとどうしても説教くさくなり、つまらなくなってしまいがちですが、この映画や原作本を通してなら、明日をどう生きるか、楽しく話すことができると思います。もちろんおとなにとっても、観て、明日への希望を感じて帰れる映画です。観に行ってよかったです。 ",
      "いい作品です。\n イッパイアッテナの意味がわかった時はなるほどと思いました。 ",
      "駄作にも程がある\n 猫が字を覚えて、故郷を理解して、トラックの運ちゃんが猫のヒッチハイクを察して、なにがどこまで猫にできることかわからず、現実と現実離れを支離滅裂に配してルドルフの何に共感できるのかわからない。連れて行った息子に、まぁ楽しかったよと気を使われてしまったこの映画を作った人たちに聞きたいのだけど、いいものを作れなかったって悔やんでない？ ",
      "泣いてしまいました\n 原作の童話を知らずに観ました。大人もドキッとさせられる教訓があり、それ以上に健気に生きるノラ社会の厳しさに、冒頭からウルウルでした…（笑） ",
      "魂が・・・。\n 監督が話していましたが、アフレコして声を聞いた瞬間魂が入ったと・・・。井上真央ちゃん、鈴木亮平さんのイメージではなく、ルドルフとイッパイアッテナが生きているのを感じました。違和感なく観ることができました。子供向けの映画かなぁと思っていましたが、大人でも家族でも充分楽しめます❗動物のアニメが多い中、猫目線で猫の気持ち？になって描いた作品で、新鮮で面白かったです。２匹の友情、俳優さんをイメージさせる一匹の相棒のお調子者の猫。暴力的で意地悪だけど、値の優しい犬。この４匹がおりなすストーリーに感動しました。ネタバレになったらすみません❗ ",
      "友情と成長の物語です\n 可愛い仔猫のルドルフが大人へと成長するお話。助けてくれる兄貴的なイッパイアッテナ(トラ)との友情物語、でもイッパイアッテナはトラだけではないかも？是非映画館で。 ",
      "大人でも楽しめる\n 原作を読んだことはないけど、見てよかったと思えた映画 ",
      "中々感動できる映画\n 大人だって十分に楽しめました。ストーリーは、シンプルですが、感動的になってます。繋がりが素敵です。ハートフルでもありました。（笑） ",
      "大人も楽しんで泣ける\n 一見子ども向けだけど、実は大人だけで見に行っても心から楽しめて、泣ける映画だと思います。ラスト10分間くらい？はずっと涙が止まらなかった。今日は2Dだったけど3Dでまた見ます。 ",
      "昔読み聞かせした本\n ルドルフたちは、ちょっときれいすぎるけれど、懐かしかった❕ ",
      "猫好きじゃなくても楽しめた。\n  「ルドルフとイッパイアッテナ」2Dで鑑賞。〈あらすじ〉ひょんな事から岐阜から東京に来てしまった猫のルドルフは、そこで教養のあるボス猫のイッパイアッテナと出会う。ルドルフとイッパイアッテナは次第に気が合い、イッパイアッテナはルドルフを岐阜に帰らせる方法を模索する。◎良かった所・原作は全く読んだことありませんし、猫好きじゃなくても、ルドルフとイッパイアッテナなど、猫たちがとても可愛いので、十分に楽しめました。(^^)v・冒頭から終盤にかけてすべて可愛い！・声優が豪華！（甲斐田裕子、大塚明夫、水樹奈々など。）・イッパイアッテナがめちゃくちゃ優しい！ルドルフに牛肉を食べさせようと、デビルの牛肉を分けて貰おうとするのですが、イッパイアッテナは、デビルに返り討ちに合ってしまうんです。イッパイアッテナの優しさにグッときた。。・話の展開が早い。◎気になった所・人間のCG。りえちゃんの首細すぎw・物語の終盤、ルドルフがようやく岐阜の自宅へ帰った途端、りえちゃんは新しい飼い猫を飼っており、しかも、同じルドルフという名前で同じ黒猫。まぁ～いなくなってから1年経つんですから、仕方のないことですけど、初代のルドルフとしては、ショックですよね～りえちゃんに裏切られたっていう感じですよ。(^^;仕方のないことですけどね。。・ブッチーが少しうるさいw　でも、可愛い。(笑)・ルドルフとりえちゃんとの関係をもう少し深く知りたかったかな。～まとめ～・とても面白かったです！少しだけ子ども向けの内容かもしれませんね。でも、グッときましたし、猫のキャラクターたちがちゃんと活かされてるし、めちゃくちゃ可愛い。僕は元々、犬好きなのですが、見終わってから、ちょっと猫好きになりそうです。(笑) ",
      "面白い！\n 次は３Dで観てみたい！ ",
      "かわいい猫ちゃんがいっぱい！\n 小さい頃読んでいた児童文学が映画になって帰ってきました！絵の雰囲気はガラリと変わっていますが、猫たちの愛らしい表情に引き込まれることでしょう！「ルドルフ」というかっこ良い名前の猫は、黒チビのほうで、「イッパイアッテナ」というヘンテコな名前が、シマシマのトラ猫。真逆の雰囲気を醸し出す二匹ですが、相性抜群で町中を歩き回ります。野良猫なりの生きかたを学び、人間たちと折り合いを付けながら、神社の軒下で自由に暮らす姿が羨ましいです…。唯一、他の猫と違うことといえば、「イッパイアッテナ」は人間の文字を読み書くことができること。文字を読むことでいろんな知識と、生活の知恵があるため、トラブルにあってもたちどころに解決！二匹のデコボココンビは、最後まで飽きることなく物語を盛り立ててくれました！声優を務めた鈴木亮平さんや、井上真央さんの声が役にぴったりと合っていて、最後まで楽しく鑑賞できました。小学校中学年以降の子供達にオススメ、もちろん大人でも笑って感動できる素敵な作品に仕上がっていると感じました。 ",
      "親子向け\n この映画は、映画としてみるものではないですね。ストーリーが始まった時点で大体の内容が分かるし、予告編だけでも分かる。感情移入をして、自分のことのように楽しむべき。すべての登場人物のキャラクターはわかりやすいし、観ていて疲れないのは良い点。すべてのキャラクターが良い奴だし、幼い頃に戻った感じ。純粋。ただ、これは映画として観るのはもったいない気が…親子で観に行って、という映画。 ",
      "子供向け\n ディズニー映画のようなものを想像していくと、失敗します。そして、とにかく声優陣が下手です。映画俳優だからといって、声優がしっかり務まるわけでないと改めて感じました。映画のよさが半減しました。ストーリーはわかりやすいです。何段階にもなっているので、飽きずに楽しめます。子供向けですが、大人が一緒にいっても楽しめると思います。 ",
      "勇気は、いろいろな形　正義・優しさと気配り\n 興味ある知らなかった世界に飛び込んだルドルフ。思いがけない展開で不安一杯、でも出逢いの中で仲間に溶け込んでいく。勇気と前向きに取り組む、学ぶべきところは、作品から得ることができます。人情味あるところが随所に出てきます。未来を担う子どもさんに観てほしいです。絵本から飛び出した可愛らしい価値ある映像.ストーリー。ルドルフの魅力は小さな身体に大きな瞳、そして何より大切な正義と優しさと気配り。 ",
      "大人も楽しめる\n 一部、子供向けだと感じるシーンも多くありましたが、後半は大人でも泣けます。感動します。大人にとってはそうでもないかもしれませんが、子供にとって笑えるシーンも多いため、親子で観るにはとても良い映画だと思います。backnumberのとても良い主題歌には感動です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}