{
  "id": 162,
  "reviews": {
    "eigacom": [
      "シュールでユニーク\n ありえるようでありえない展開であるが、このシチュエーションだからこそ出来る楽しめる会話劇だった。脚本やカメラ含めて作り方が上手い。痩せた役の人の演技が印象に残った。 ",
      "何も考えたくない時にちょうど良い\n 初めは、何を見せられているのだろう？と思い脱落しかけたが、1時間30分と映画にしては短いしとりあえず流してようと思って観ていた。とろころが、グラッパをきっかけに急展開。春子もっとやれ！何だか笑って良いのかいけないのか、よくわからないけど笑ってしまうシーンが満載。全員素面に戻った後の人間関係はいったいどうなってしまうのだろう？エンディングもなんだかシュールで、最後まで世界観を崩すことがない。 ",
      "白い腕\n ホームパーティーも終盤、テラスにて。ワンシュチュエーション（ブラックすぎる）コメディの極み。#ムササビ ",
      "見事な一幕劇\n 飽きずに見られた。実は心惹かれている人がいてできればなんか起きないかな、といったことを考えているので、なんとなくお開きにできない、って感じが見事に出ていた。誰が誰を気にかけているかはだいたいわかり、それが明らかになっていくのはちょっと当てたようで気持ちいいのだが、デザイナーはわからなかったなあ。なるほど。ずっと見ていると平岩紙が演じるはる子が綺麗に見えてくるから不思議だ。しかし、胃を切った人はほんとに帰った方がいい。俺は胃を切ったら、その後のパーティーは早々に退散することにしよう。名画座で観るのがぴったりな映画だった。得した気分。 ",
      "シュールで面白かった\n テラスのみで展開されているところが、よくこれだけでここまでもっていけてるなという感じがいい。映画というより、舞台のような感じ？ ",
      "予想できそうで全然できない！\n メンドクサイ会話が繰り広げられる。なさそうでありそうでなさそう。でもやっぱりちょっとありそう。この会話劇、役者勢の声が良すぎて、発言はイラッとするのに聞いちゃう。特に最初の挨拶を交わすシーンは営業職を経験したことがある人は特に「あるある」で頷くほど。実在の企業名がバンバンと出てきて妙なリアルさがある。（TOYOTA、ファンケルとか）皆ちょっと黙ればいいのに、それが出来ない。プライドが高く思った事すぐ口に出すタイプが集まるとこうなるのかと思うとホラー。庭先から家を背景にするアングルでずっと撮っていたのに、後半から家側（窓側）アングルがいくつかありその時の映像のいい意味での粗さが（あの人の顔色が悪く見えて）とても良かった。あれだけめんどくさくドロドロしていたのに、ラストにかけて急に落ち着きだしあのシーンへ。シュールにもほどがあるわ！！！！！ラストシーンまで見て、「テラスにて」の意味を噛みしめる。エンドロールの読み上げるスタイルでハッとする。役者の写真を丸カットで昔っぽさを演出していたり、オシャレテラスとのギャップが心地よかった。最高の会話劇。（舞台化すればいいのにと思ったら既に『トロワグロ』として舞台化していた。観たい…。）映画では常にクスクス笑うところ有り。そして常に「斉藤雅人、早く帰れ！」と思いました。 ",
      "じわじわ来る面白さ。猛毒注意の上流階級コメディ。\n 【賛否両論チェック】賛：上流階級の人間同士の何気ない会話の中に、次第に爆弾発言が放り込まれていくうち、徐々に人間性が露呈していく様が、おかしくて笑ってしまう。否：悪く言うと、ただ話しているだけの内容なので、惹かれないと退屈してしまうこと請け合い。お色気シーンも少しあり。　雰囲気としては、子供のケンカの謝罪に行った夫婦と、相手夫婦の奇妙な空気間を描いた「おとなのけんか」に近い感じでしょうか。パーティーの後のテラスを舞台に、残った６人の男女（後に７人）が織り成す何気ない会話の端々に、猛毒や爆弾、地雷が放り込まれ、思わず笑ってしまいます。　最初はさざ波も立たなかったテラスの雰囲気が、次第に独特の緊張感に包まれていくのが、何とも言われぬ面白さを駆り立てていきます。　言ってしまうと、ただただ話しているだけの展開なので、好みが合わないと非常に退屈してしまうかも知れませんが、不思議とハマる大人のコメディを、是非ご覧になってみて下さい。 ",
      "楽しめました\n 本当にテラスの一場面だけで演じられます。でも、舞台ではなくいい意味でちゃんと映画でした。各々個性的な登場人物が繰り広げる会話がとても面白く、最後まで飽きさせません。トヨタの人っぽい知り合いは誰でもいそうで笑えます。 ",
      "新しい平岩紙の立ち位置！\n 山内ケンジ監督ほんともう…最高…！orz。面白い映画特有の、ここ笑うシーンですよ感でこちら側が無理矢理笑うムードになりそして笑う、という流れではなく、ほんとに笑い堪えきれない状態にまでナチュラルに陥ってしまう場面のオンパレード。ただ富裕層のホームパーティー後の残った人間たちの会話劇なのに、よくもまあここまで面白い作品にしちゃえるな！凄い、って感じな内容です。これまでの平岩紙って、顔の系統的にも三枚目の役とか変人とかぶさいく寄りの役とかファブリーズの妻とかが多かったのに…今回は男性皆んなに褒められてちやほやされて専務夫人に疎まれて、不思議と見てる方も「この人本当綺麗な人だな…」とこれまでの平岩紙像が一掃されてしまう役だからそこが1番私的に面白かった！！平岩紙だけでなく、出てくるキャラクター全員、普通なのに少し変で、間も、空気も、少しずつ歪んでいく様が笑える不思議に面白い作品でした。 ",
      "1シチュエーションはいいよね。\n タイトルの通り、テラスしか映されない映画。時間軸も90分そのまま。これをもたせるって相当な技術がいると思う。しかも、それが抜群に面白い。映画的なストーリーは特にないんだけど、退屈しない。ある生っぽさがあるけど、カット割り、演技（話がかぶったりする感じとか）衣装、キャラクター等々、細かい部分が全てキチンと計算してるんだろうな。山内監督の前作品を見てみたいと思った。 ",
      "テラスだけで９０分 映画というより舞台 何気ない日常をのぞき見して...\n テラスだけで９０分映画というより舞台何気ない日常をのぞき見しているような気分にさせられる映画 ",
      "みてよかった。\n 舞台作だし、地味な俳優さんばかりだし、スルーしてたけど口コミにつられてやっぱりみました。アンコールで上映されて良かった。ねたみもひがみも妄想も。富裕層の人たちというよりも、誰もが持ってる見せたくない内面をセリフ回しできっちり笑かしてくれる。舞台だからセリフばかりは当然だけど、久しぶりに会話を楽しめた映画でした。平岩さん以外、あんまり電波にのってない人ばかりなのが新鮮でまた良し。 ",
      "覗き見てるよね、これ\n  表情の演技がおもしろい顔芸だ！テラスのみ？テラスしか映ってないそこで繰り広げる会話劇おもしろい！一番おもしろかったのはムササビ＋監督のナレーション付きED ",
      "テラスという空間で展開するカオス\n  どこかの会社の専務宅で行われていたパーティーがお開きになった後のテラス。どこの誰だかはっきりしない登場人物がいちいち可笑しい。専務でこれだけ裕福な生活をしているのだから大会社なのだろうが、容姿からしていかがわしさが漂い、奥方も癖がありすぎる。後からでてくる息子も、いい大学行ってる感がプンプンしている。一人だけトヨタの社員だとはっきりしているが、知らないところで勝手に童貞扱いされている時点でもうキャラができているようなもの。すぐ泣くし、どうでもいいシリアの話を持ち出して場を白けさせるし、そもそもなんでトヨタの人間が仕事がらみでここにいるんだ？って疑問を持たされていること自体、まんまと監督の術中のはめられているような気がする。ほかに、二人の斎藤さん。それに、その片方の奥さん。たわいのない会話から、誰がどういう人物で、誰と誰がどういう付き合いなのか徐々にわかっていくのだが、中途半端なとこまでしかわからない。そのせいで、いつ何をいいだすのか、会話に集中してしまう。つまり、そこでもうまくはめられているのだ。テラスから誰かが出て行ったり、また戻ってきたり。二人っきりになって妙な空気になったり、全員が揃ってどうでもいい話でもめたり。しつこさといい、間といい、ずれ漫才のようなクスグリも散りばめられていて、可笑しいったらありゃしない。台詞のないところでも、感情を押し殺した表情のアップがツボにはまる。「白い腕」からの展開で、女二人のねっちりしたバトルを絡め、いいところでもうひとりの斎藤さんがぶっ倒れるアクセントが効きまくり。で、今度はこの二人がもめるのか？と思いきや、なんと．．．．。カオス状態のテラス（とバルコニー)でそのエンディングかよ！最高に可笑しいじゃねえか！最後に、毒消しのようなほんわかしたエンディングがまた堪らんわ。ムササビ可愛いし。余談ながら、川端康成の怪談集、Amazonで買っちゃいました。これをネタに女性を口説くかどうかわかりませんが。なおこの日、初日舞台挨拶。生の石橋けい、とても綺麗でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}