{
  "id": 163,
  "reviews": {
    "eigacom": [
      "映像は素晴らしい\n 　オオカミたちとトラは対立。そのトラのシア・カーンはモーグリはやがて災いをもたらすと告げ、雨季に入ると、バギーラはモーグリを人間のもとへ帰そうと画策する。そんな時、シア・カーンはオオカミのアキーラを殺し、モーグリをも殺そうと計画。　モーグリはニシキヘビに襲われるが、クマのバル―に助けられ、お礼に蜂蜜を取ってあげることにした。そして猿たちに連れ去られ、大猿キング・ルーイのもとへ。ルーイはモーグリに“赤い花”（火のこと）を取ってこいというが・・・　終盤のモーグリとシア・カーンの対決はちょっと興奮。ほぼ備忘録 ",
      "悪役が孤独\n  動物の映像美にびっくりした。なんの違和感も無い、喋る動物達だった。キャラもそれぞれ個性的で面白い。くまのバルーがお気に入り。ストーリーは今ひとつ納得できない。トラが1匹しかいないのも、トラだけが平和の敵として描かれるのも、なんだかな〜と思う。トラが人に対して恨みを持つキッカケも、自分から襲ったからじゃん、って感じ。小説なら詳細に描かれてるのかな？ジャングルで育てられた少年が、殺された恩人（狼だけど）の仇を討つってのが大体のシナリオ。それに加えて、人とジャングルの関わり、ジャングルの掟などが描かれる。動物の映像は感動したけど、物語としてのインパクト（というか納得感？）はイマイチだった。あ、普通にオランウータンが歌の途中で「Fire」言うてたのはには吹いた（笑） ",
      "素晴らしい映像\n それ以外は、まぁ可もなく不可もなし ",
      "新しい\n ジャングルで生き抜くには力だけでなく仲間を思う心や団結力が大切、人間も同じ１人で生きて行く人はいない誰かの力を借りて学び合いながら学んでいく豹と熊が友達なんて…私も動物と暮らしてみたい ",
      "生き抜く\n ジャングルで生き抜くには、相手に親切にすること。誰かを助けたから助けられる。当たり前の様だが、大切なこと。攻撃する者、利用しようとする者、助けてくれる人。どれも人間の社会にも同じく存在する。ジャングルブックには私たちが社会を生き抜く術が描かれている。 ",
      "よくこんな映画\n よくこんな映画つくろうと思ったな・・・と思いました。挑戦しようとしたクリエイターたちの精神が本当に素晴らしい映画だと思います。 ",
      "\n  CGなのに自然で本物の特徴をよく活かしてるいろんな動物出てきて楽しかった歌があるところがディズニーらしい動物達は頭が良く仲間思いで美しい男の子の動きがもう少し狼らしかったら良かったかも(四足歩行になれという訳ではなく) ",
      "動物の優しさ厳しさたくましさ\n 人間より彼らが劣っているのか？決してそんなことはない。むしろ人間より裏表がなくストレートで自然と共生しているのは彼らだ。彼らから人間が学ぶことのなんと多いことだろう、と、こういう動物モノを観るといつもそう思う。特にジャングルものだね。この映画はCGが見事で動物のしぐさ、表情が本当に見物だ。モーグリも良い。フィクションでありながら、でも実はこんなこと現実に、起こりうるとも思わせるほどのストーリー。とても好きだなあ。火の粉を撒き散らしちゃったときは、ああ、やはり人間の文明は脅威でしかないんだ、と思った。うまく始末できたのはよかった。 ",
      "CGなのに\n 映像が綺麗でCGだと思っても迫力が凄かったです。動物として育てられ人間として生きる！色んな動物が出てきて中でもクマが良かったかな。ハチミツいっぱい食べたい！ ",
      "大人も楽しめる\n 映画館で鑑賞しました。ディズニー映画って最近何でもかんでも実写版にしたがりますよね。どーせ子供向けじゃん！て思いきや感動しました！動物達にも感情があって、友情や家族愛を育んでいきます。自分らしさ、人と比べないこと、学ばせてもらいました。ミュージカル調でテンポよく進みます。モーグリ役の男の子が可愛すぎです。 ",
      "実写風ＣＧアニメ\n 主人公の少年以外はすべてＣＧというディズニー映画。敵役は虎とニシキヘビ、あとはみんな味方。実写風なので、キャラをたてるのは難しく、苦労したと思う。終盤の畳みかけるような演出は見事で手に汗握る。こどもたちは大喜びでは。 ",
      "少しナメてかかって、驚かされました。 子供向けかなぁ〜と思いつつ鑑...\n 少しナメてかかって、驚かされました。子供向けかなぁ〜と思いつつ鑑賞。とても良い映画でした。ダイナミックかつ、鮮やかな映像に惹きつけられました。御託を並べ選択肢を狭める自分を見つめ直しまし、素直になろうと。まんまと勉強させられました。 ",
      "安定感\n こういうのはあまり興味は無かったが、監督がジョンファブローという事で観てみた。予想通りの安定感ある作品だった。モーグリ以外は全てＣＧにも関わらず、そんな事は全く感じられないほどリアルなジャングルと動物たち。トラのシアカーンがモーグリを追う動機もちゃんとあって、そのモーグリにもチームができていく流れは違和感無し。ラストバトル前のモーグリの疾走は、今までの距離間無視（やけに村が近くなってる）は気になったけどね。ラスト、モーグリは結局人間として戦ったので、ジャングルからは追いだされるのかとも思ったが、元々が絵本ベースのファンタジーなのでこれくらいライトなエンディングがいいと思う。 ",
      "CG技術すげえ。\n ディズニーアニメ版観たことなかったから新鮮な気持ちで。CG技術すげえ。ニールセディくんすげえ。演技未経験だったんですって。それであんな凄い演技見せつけて、以来何の作品にも出てないという。そして将来の夢は両親の跡を継ぐ歯科医ですって。何者。 ",
      "リアルだった。\n  はじめて4DXで観た作品だった。昔のディズニーアニメのジャングルブックが大好きで、見る前は正直不安だったのですがとても楽しめた。旧作とは違いシビアなシーンが多く見られたりしたけど不満はない。鳥肌が立つシーンがおおかった。(良い意味で)映画館でみたあとまだ一度も見れていないのでまた見直してからレビュー書く。 ",
      "ナメてました！メッチャ良い映画！\n 見るまではあまり気乗りしなかったけど、こんなに良い映画だったとは！！CGがとても綺麗で、動物達が躍動的に動きまわる。それだけで◎。バギーラが河を渡るシーンでは、あえてカメラに水滴が着く演出をしている。そういった細かい演出がリアリティにつながっており、より、物語世界に引き込まれやすくしている。動物世界での人間の立場を考えるのにも良い。ヒトの動物としての強みもわかって良い。工夫があって良い。 ",
      "普通かなぁ\n 映像は綺麗です。内容は少しインパクトに欠けるかなぁと思いました。 ",
      "狼の赤ちゃん可愛い\n 熊の頑張りが微笑ましい。が、やっぱり子供向けだと思う。 ",
      "きれい\n CGすごい。内容は思ってた通り。家族でみるにはいい映画！ ",
      "もう最高！ やっと観れました。CGが凄いですね〜 もう一回観たいです\n もう最高！やっと観れました。CGが凄いですね〜もう一回観たいです ",
      "映像がきれい\n CG映像が美しかった。絵画のようだ。動物園では普段見られない動物達が見られるのは面白かったし、適役のトラ、ヘビ、巨大オランウータンも怖くて良かった。巨大オランウータン、ギガントピテクス？って、昔はいたんだよな〜あそこまでデカくはないだろうけど、超恐い。笑 ",
      "鑑賞記録 9\n ディズニー好きの私が久々に実写を観ました。アニメも観てなかったし、主人公以外ほぼCGと言うコピーに｢ん？！｣と思いレンタル。結果からいえばまぁまぁかな。確かに動物達の動きや仕草のCGは見事！でもストーリーは何だかなぁ…と言った感じ。きっとアニメだとドキドキワクワクして面白かったと思うけど、やっぱり実写となると違って現実的に観てしまう。森で人間が生きて行けるのか？とか、いきなり人間の世界に戻ってもな…とか。まぁでもディズニーの冒険や友情はあって、歌もいい！なので星3個。 ",
      "つまらん\n この映画はつまらん！ベタな展開が最後まで続いて眠くなります。CGはよくできてるし、子役は良いけどね。。 ",
      "CGが素晴らしい\n 吹き替え版で観たが、面白かった。動物たちの毛並みだとか表情、雨を弾く毛などが美しかった。現実的な動物というよりは、リアルなキャラクター化された動物という感じだった。大きい動物から小さな動物まで細くて可愛くてCGが素晴らしかった。男の子の演技もCG相手に、自然な表情で純粋さに溢れてよかった。 ",
      "ジャングル版マッドマックス\n 行って帰って来る。可愛い動物がたくさん出て来るのにストーリーに絡んで来なくて残念だった。と言うか物語もイマイチだった。結局何が言いたいのかイマイチ伝わって来ない消化不良な感じ。人間はジャングルでは生きて行けないと言う話かと思えばそうではないし、ジャングルで人間の道具を使うなと言う話でもないし、火を使えばジャングルの王者になれる。と言う話かと思えば、松明を捨てるし、絵的には面白かったけど納得出来るものではなかった。コメディにして欲しかったな。と言う気持ち。 ",
      "モフモフ感がいい！\n  映画館で観たいと思ってましたが、DVDを借りて鑑賞しました。すごく良かったです。特に、CG技術は素晴らしいと思いました。どのように撮影したのかすごく気になります。内容としては、動物好きの私からするとすごく動物たちが可愛くて、とても面白かったと思います。自然破壊に対する警鐘や動物と人間の共生について考えさせられる内容でした。映画館で観るともっと大迫力で観れたのだろうと思います。1つだけ、モーグリの将来がすごく気になりました。このまま森で動物たちと暮らしていく流れで映画は終わりますが、大人になったらどうなるのだろう、とモーグリの将来のことばかりエンドロールの間考えていました。でも、やはりディズニーは素晴らしい作品だと思います個人的には、ヨクシャがすごく好きでした♪モフモフ感が素晴らしかったです ",
      "ＣＧの技術がすごい！！！\n  アニメ版は観ているので、内容は知っている。ＣＧのリアル的な動物たちが素晴らしい！西田敏行さん、宮沢りえさんらの声優も良かった！劇場で観れば良かった、とそこだけは後悔している。 ",
      "動物かわいい\n 動物がかわいい。この一言に尽きる。というか熊のバルーが良い。かわいい。今度ディズニーランドに行ったらジャングルクルーズに必ず乗ろう、と決意しました。 ",
      "CG\n CG技術は凄いね、動物は全てCGだとか ジャングルブックは小さい頃から観ていた 子供だから特にアニメが好きだったが、実写版も見応えがあったよ ",
      "期待以上！\n とにかく、少年がかわいい！演技がウマい❗声優さんも素晴らしかったし、ストーリーもディズニーのオリジナルを崩さず、感動的なものに仕上がっていたと思います。個人的にはスカーレットヨハンソンの声、よかったです。 ",
      "何だろうCGキレイなんだけど\n 普通に２Dで見たのにシア・カーンの顔が３Dっぽく浮き出て気持ち悪い感じがした。物語もディズニーなら当たり前の景色だが、実写を交えてとなると、違和感感じてしまう。親子で観るのには丁度よいくらい。流し観るくらいで終わってしまう作品。私には見所を見出だせなかった。美しいだけの映画では大した面白さなど見出だせないわ。 ",
      "子供と見たい映画\n 子供と見たら一緒に楽しめる映画 ",
      "やばい！\n おもしろかった！期待してた通りの面白さでした！！！！ぜひ、いろんな人にも見てもらいたい、、！！！いろんな動物がでてきて、ほんとうにいいし、なにより、もうオオカミとか可愛すぎる、、、( ๑´꒳` ๑) ",
      "いやーおもしろくないねえ\n 動物が好きで、期待して観に行ってガックリ！お金返してというレベルでした。これをハッピーエンドと呼べるのか？解決した風だけど、知ってる？モーグリあんたが蒔いた災いで森が焼けたんですよ！異種や異なる考えの動物が共存することが世の中大切なんですよ！やっつけて殺すことじゃないでしょうと諭したくなります。CGとかどうでもいい。 ",
      "素晴らしいCGで描かれた見たことある映像\n CGが凄いという進めて見に行きましたが、youtubeで「ジャングル」と検索したら出てくるような絵面ばかりでした。ストーリーもひたすらクレーマー対応してるだけで内容はなし新作グラフィックボードのデモ映像みたいでした。 ",
      "壮大な映像美\n  主人公モーグリが周りをどんどん味方に引き入れ、狼から身を守るという話。映像も音楽も素晴らしかった。 ",
      "映像は綺麗に仕上げられている。同じ系統の作品であれば、ライオンキン...\n 映像は綺麗に仕上げられている。同じ系統の作品であれば、ライオンキングの方が好きだ。 ",
      "映像はすごい\n 映像はとてもきれいでした。しかし、これだけの有名作。期待しすぎていたのかも知れません。 ",
      "とにかくCGが凄い！\n CG技術ってここまで進化したんだ！と、ただただその進化に感動していました。もちろん、映画の内容も良いのですが。動物達のフサフサな毛並みや重量感、ジャングルの木々の生き生きとした感じ、観終わって、あれ？全部CGやったんだよね？と。とにかく凄いです！モーグリ役の男の子も演技経験がないようですが、役にぴったりはまってました。 ",
      "映像は凄いけど\n なんかずっと違和感がつきまとった ",
      "クマのバルーがキュート！\n 海外の子供用の物語は、バルーみたいなキャラも登場するのね、というのが新発見だった。日本の子供用の物語には出てこなさそうなセリフがたくさんｗ森の中で動物たちと暮らすの楽しそう♪最後の展開が予想外なのも良かったな。飛行機の中で観たから、3Dで観たかったなぁ～ ",
      "吹き替えはやめた方がいい\n ミュージカル的なところが多く、吹き替えは厳しく言うと学芸会レベルでした。笑っちゃう。子供用映画だと思えば、しっかり楽しめると思う。 ",
      "少年ケニヤを彷彿\n  　とにかく画面がきれいで、動物たちも本物のように生き生きしている。　ディズニーランドのジャングルクルーズなんかを長時間待つよりも、はるかに感動の世界に吸い込まれる。　子供のころに、毎週発刊される「少年マガジン」や「冒険王」の月刊誌が待ちきれず、町の本屋さんに走った頃の感動がよみがえる。　あの少年は、「少年ケニヤ」「狼少年ケン」「ターザン」の世界の主人公だし、クロヒョウは「弾丸ジャロ」のサバンナを疾走するジャロそのものだ！　また、突然、唸り声を上げて画面の奥から襲いかかるっ猛獣には、全く驚かされる。下手なお化け屋敷よりもスリルがある。　ただ、巨大なオランウータンのキングは、ほかの動物たちがリアルに表現されているのと比べると大げさすぎる。　でかいだけならいいが、石の宮殿を破壊する場面は、急に「キングコング」か「シンゴジラ」の世界に迷い込んだか？という気分にさせられ、ひいてしまう。　もう一つ。　最後に、少年がオオカミの群れを出て、人間の村に行くまでにあれだけの決死の場面を乗り越えて行ったのに、群れに戻るときには端折られているのに少し違和感を覚える。　まあ、そのあとのシアカーンとの決闘は見ごたえがあるが・・・ ",
      "吹き替え２D鑑賞\n 主人公モーグリ以外全てCGとはわかっていても感動するね幼いころに観ていたら「わたしも狼に育てられたい！」と思い込んでたわシア・カーンがそこまで人間を憎む理由が希薄だったのと神と崇められる存在の象さんたちが言葉を喋らないことや言葉が喋れる喋れない動物の線引き具合がわからなかったりお猿の王国場面だけミュージカル調になったあたりはひっかかるところではあったけれど総じてよくできた映画ジョン・ファヴロー監督といえは主演もこなした映画「シェフ 三ツ星フードトラックはじめました」が最高だったけどこの人が撮る映画とは相性がいい気がする〜 ",
      "楽しかったです\n あっという間だった。ずっと楽しく見れました(^^) ",
      "家族むけの映画\n 狼に育てられたモーグリ。主人公は人間としてジャングルの一員となり、動物たちと共存し、生きていく。全体的に違和感のある物語だった。道具や火を使う知性ある人間として、他の多種多様な動物とともに生きる…というある種の多文化共生主義？のような話。いろんな価値を認めあって、生きていける社会にしよう…テーマはズートピアと同じかな？でも、結局主人公は自分以外の人間を知らないから、人間がジャングルを搾取しているという構造を本質的に理解してない。人間対自然という図式が見えていないなかで安易に共生へ話が進むので、主人公の葛藤やそれを受け入れる動物側の受容と譲歩の姿勢になんかリアリティーがない。というかうすっぺらく感じてしまった。CGはすごかった。さすが。くまの友人との掛け合いが、ほのぼのしていて楽しい。 ",
      "動物がひたすら素晴らしい\n 　ジャングルで多様な生物と交流しながら生きる少年の物語を生かすために作り込まれた、動物の描写へのこだわりが凄い。ぬめぬめフワフワの質感以上に大小生物らの動くスピード、仕草をアニメ的な動作と折衷した表現が悉く冴えていて楽しかった！キング・ルーイの神殿の場面、はちみつキャッチのシーンはほんとに何度でも観たい最高な出来。エンドロールの「飛び出す絵本」も月並みな演出ながら、もっかい会いたいキャラに会わせてくれた点で◎　ストーリー・演出全体でみるとけっこう大味な出来だし、既視感あるショットも多数。あと、動物界にある掟、信条を人間のそれに置き換えて表現するところはこの作品に限らず賛否が分かれるところだとは思う。私は正直観ていて気になった。ただ、動物たちの楽しくてどこまでも自由な動き、主人公が道具を作り、自らのアイデンティティに気づいていくところは同監督作の『アイアンマン』らしくて良い。心の底から楽しんだし、今度は吹き替え版で観たい。 ",
      "本当にCGのレベルが高い。\n CGである事を完全に忘れる。動物たちの毛並みや仕草が本当にリアルで可愛い。『どうせCGとか…』って思ってる人必見。なめたらあかん。本当に最高だった。 ",
      "ジャングル・ブック\n 吹き替え版で観たのですが、(最初に声優の感想を言うのはどうかと思うが)西田さんよかったですね。映像も綺麗だったし、大人でも充分楽しめると思います。 ",
      "孫に見せようか\n このCGの素晴しさは、さすがと言わざるしか得ない。話の内容は、子供が開くジャングルブックであるから大人には少し物足りなく感じるが、ディズニー映画と割りきろう。しかし、このような映画を見る度にアバターの素晴しさが増して行く。 ",
      "とにかく映像がリアルで、とてもCGとは思えなかった！ ハラハラドキ...\n とにかく映像がリアルで、とてもCGとは思えなかった！ハラハラドキドキしたり、がんばれ！って気持ちになったりファミリーむけの作品でした。 ",
      "ディズニー映画\n もっと内容あるのかな、って思ったら全然なかった。そう言えばディズニー配給か、、、CGが凄いっていうだけだったかんじ ",
      "ちょっとガッカリ\n 最初から解っていたはずなのに期待し過ぎた。動物達が言葉を発するのだから子供向けのアニメの世界なんだよなぁ〜（≧∇≦） ",
      "人間だってウェルカム・トゥ・ザ・ジャングル\n この前も主人公がジャングルを飛び回る映画を鑑賞したばかりなのだけど、予告を観る限りはよりファミリー映画寄りに見えた『ジャングル・ブック』を鑑賞。モーグリ役の少年以外は、動物はおろか植物も風景もフルCGらしいが……いやいやCG技術もここまで来たか、動物達も口が動く時以外はほとんどCGに見えないし、植物や風景に関しては「わあすごいリアル～」とかそんなレベルじゃなく、ホントに全く全然違和感が無い。制作費もそれなりにかかっているようだが……凄いもんは凄い。（Wikipedia情報だと制作費1.75億ドル！　ちなみに世界興収は9.5億ドルの大ヒット）...映像的にもスゴいが、この映画で最も魅力的なのはかわいらしくイキイキとしたキャラクター達だ。種の違うモーグリに純粋な愛情を注ぐ母狼ラクシャ、凶暴で憎たらしいが圧倒的に強い虎のシア・カーン 、頼もしい教育係の黒豹バギーラ……だけどやっぱり一番はクマのバルー！怠け者だし高い所も苦手だけど、いざという時は勇猛。歌上手だったり友人の為に嫌われ役を買って出たり、心も体も大きくて優しいステキなキャラだった。その他にも多種多様な生き物が登場する本作だが、それら動物や世界観の描き方も（もう一方のジャングル映画よりずっと）個性的で鮮やかだ。象の群れを“森の神”として扱ったり、心を惑わす大蛇カー（スカヨハ良い声）やチンパンジー皇帝なども未開のジャングルの神秘に満ちていて、いわゆるセンス・オブ・ワンダーを感じられる出来。種の違いを越えた親子の絆や、“人間”としての自分を確立しつつ、ジャングルの動物たちと共存する力と心をも身に付けていくモーグリの成長もグッド。人間も動物の一部なんだし、仲良くしなきゃね。あるいは『ズートピア』同様、違いを認め合って共存しようというメッセージも含んでいるのかも。...とまあ、ファミリー映画としては一定以上の出来だと思うのだが、自分としては傑作・秀作と呼ぶほどまでには好きになれなかったということも述べておく。ものすごい皮肉なのだが、映像が技術的に凄いことは重々承知だけど、あまりにCGがリアルすぎて、観てる内にその凄さが印象に残らなくなってしまうのである。それこそがCG技術が目指す所の究極かもしれないし、映像技術のみを評価する方なら判定5.0でも足りないくらいだろうが、僕の意見ではその技術はあくまで観客を物語へ没入させるための一手法。なので少なくとも僕にとっては、『映像スゲー』がそのまま『この映画スゲー』という印象には直結しなかったんである。ちょうど、スーパーリアリズムの絵画を見て「描いた人間の技術は素直に凄いけどそれは描き手の技術鍛練以上の意味があるのかしら」と首を傾げる感覚に近いかも。肝心の物語も、良くも悪くも王道だ。安定した出来とは言えるが、飛び抜けた出来でもない。食い止められたとはいえモーグリの終盤での過ちもそうそう簡単に取り返せるものではないと感じ、そこで高揚感に歯止めも掛かってしまったのもある。...もう一方のジャングル映画よりはずっと良かったけど……僕はジャングルが舞台の映画と相性が悪いのかしら。これだけの映像を見せてもらったのだから観て損ナシの3.5判定でも良いのだけど、申し訳ないが個人の直感的にはまあまあの3.0判定で。<2016.08.20鑑賞>....余談：クリストファー・ウォーケン、ビル・マーレイ、スカーレット・ヨハンソン、みんな歌上手いねえ。 ",
      "童話の世界\n 前半の緊迫した雰囲気が続くと一緒に観に行った幼児が泣きだすか心配したが、クマが出てきてからは、ほんわかした雰囲気が良く笑が絶えなかった。全体的にはハラハラドキドキ、あっという間の2時間だった。自分1人では見には行かないが、小学生低中学年までの子供と見るには悪くない作品。 ",
      "映像美&ディズニーらしい子供向けのシンプルな内容\n 原作のテイストをベースに、悪があってと、ディズニーらしく色づけした作品なのは、かつてアニメ化した作品と同じながら、内容はその時のものとまた違ってはいる。色々見せ場を作り、子供がハラハラする要素を散りばめると、大人にはこれは？と感じるご都合的なところは多々あるけど子供向けの映画の、映像の美しさを単純に何も考えず見れば十分かなと ",
      "まあストーリーはおいといてw\n 原作(は読んでないから、前回のアニメ版)のうっすらとした記憶からなんとなく一部ストーリーが違うというか登場人物？動物の立ち位置が違うんですね。スカーレットヨハンソンのヘビがヘビのくせに無駄にセクシーw&怖い！あとエンドロール見て思ったけど、歌も彼女が歌ってるのですね〜。バルーはビルマーレイだったかな？なかなか豪華な布陣でさすがディズニー。本気のCGと本気の役者。モーグリ役の男の子可愛かったです。 ",
      "何といっても映像の美しさ\n 熊のバルーとモーグリーが一緒に川で遊んでる時のバルーの毛が水になびいているところとか、まあ、それは本当のように見えてＣＧの技術の素晴らしさに感嘆しました。ストーリーとしては極めて単純だし、今回も子供のために観に行ったようなものだけど映像の素晴らしさはそれだけでも見る価値ありました。 ",
      "映像美は良い。 展開が早くてあっさり感あり メッセージ性はズートピ...\n 映像美は良い。展開が早くてあっさり感ありメッセージ性はズートピアみたいなのかな？と期待したけど、、、ズートピアの勝ち ",
      "ん〜？\n なんか期待し過ぎていたぶんつまらなく見えた。とにかく、映像は美しかった。サッカーでいう緩急がなかった気がする。期待したぶん余計それが目立って退屈だった。見る時は過度な期待し過ぎないようにした方が楽しめる。 ",
      "退屈すぎる\n 最近のディズニー映画は、当たりがない。とにかく退屈だ展開も急に早くなる傾向がある物語のクオリティが低い ",
      "知恵と道具は使うよ。\n  人間以外全部ＣＧ！が売りの宣伝予告だったが、それよりとにかくターザンと被った被った^^; 公開時期がほぼ同じだから予告もほぼ一緒に流れる。考えてみればジャングルとの行ったり来たりまで似ている(本作は村に近づくだけ)ジャングルで動物に育てられた人間が絶対脅威を齎さないとはいえないが、その社会のルールを全うできたらどうだと訴えてくる。郷に入れば郷に従えってやつね。モーグリはオオカミの子として育てられるが、人間を恨んでいる虎につけ狙われ仕方なく人間の村へ戻されることになる。が、道中で様々な動物たちと触れ合い成長した彼は仇討を兼ね再びジャングルへ戻るのを決意する。さすがＪ･ファブローの卒のない演出とＣＧの完成度は実写と見紛う世界が多彩。のびのびと描かれた光景には｢スタジオ撮影ですけど何か？｣という自信が感じられる。子供騙しでは通用しない社会の成り立ちの果てにもこれから自分で選び取る末来の教訓がたくさん詰まっていることを予見させる。自身が人間だということを認識している(親はオオカミであると誓う)彼は知恵を用いた道具で次々と動物たちを助ける。この違いが果たして生態系を壊すことだけに繋がるのかと訴えかける目線が温かく感動的。サラリとこなす主演のＮ・セティが愛らしいのでこれはやはり字幕版で観たかったなぁと思う。(女子は出てこないのね。そこがアニメやターザンとの違い) ",
      "モーグリ以外全部CG？！ すごすぎる、、 ジャングルは本当にCGか...\n  モーグリ以外全部CG？！すごすぎる、、ジャングルは本当にCGかどうかわからなかったよグレイが可愛い笑ほぼ子犬最後のスカヨハが歌ってたトラストインミーが艶かしすぎて！！！スカヨハ声だけなのに艶かしすぎて！！！ ",
      "赤い花\n ジャングル・ブックは子供の頃、読んだ事があります。動物と話せる少年が魅力的で毎日少しづつ楽しみながら読んでた事を思い出しました。この映画は少年以外は全部CGだということですが、となると少年の演技がすごい！そして実写と見紛うCGもすごい！！内容は先日、鑑賞した「ターザン」より子供向きな感じでした。吹替で観たから余計そう感じたのかもしれません。久しぶりに西田さんの声が聞けたのが良かったです。体調が良くなかったとニュースで見て心配してましたが、これからも活躍して欲しい役者さんです。松本幸四郎さんも久々です。これまた好きな役者さん、声も素敵。ジャングルで幸四郎さんのナレーションが入ると「ライフ いのちをつなぐ物語」を思い出しますね。話は面白いんですがドキッとする演出が多くて私は少し苦手でした（汗）個人的にはターザンの方が好みでした。 ",
      "なんというか\n 何がおもしろいのか自分にはさっばりわからない。ターザンも。人間も動物の一種だから、動物はみんな仲良くしようってことなのかな？自分らが一番えらいと思ってる欧米人ならではの発想だね！主役の子はかわいいと思う。虎は憎たらしい。 ",
      "のめり込んだ!!(´∇｀)\n 人間以外全部CG!!なんて今の技術はすばらしんだろう!!ストーリーも最初から魅せられてのめり込み、見ごたえあり♪ディズニーってすごいな～ ",
      "元が好きだったからこそ心配だったけど、とても良かった！\n 元が好きだったからこそ心配だったけど、とても良かった！ ",
      "これ全部CG!?\n ジャングルとはいえ、人間並に愛情やら友情を大切にする動物模様？が描かれた作品だった。掟に逆らわず家族や友人を大事にするモーグリに感動した。同じくターザンもやっていたけど、こっちのほうが面白い(￣ー￣) ",
      "ジャングルの掟ですね\n 臨場感、展開、描写、どれも良かったです。 ",
      "とにかくＣＧが凄い\n 少年以外全てＣＧとのことですが全く違和感なく、人間味溢れる動物達が生き生きと描かれています。この分だと将来俳優さんは全員失業、なんてことになるかもしれませんね。ストーリーは「まぁこんなもんかな」という内容でしたが、エンドロールで流れる３曲のうち２曲がとても暗く、最後の最後で滅入ってしまったのがマイナス評価となります。 ",
      "可愛いねっ‼︎ モーグリ以外全部CG〜‼︎ 頑張ったねっ\n 可愛いねっ‼︎モーグリ以外全部CG〜‼︎頑張ったねっ ",
      "敵役の描き方がいまいちか？\n 子供向けではありますが、なかなか良くできた作品でした。動物たちが皆CGであると言う点に驚きますね。ただ、そのせいかどうしても表情が少し人間っぽい感じがします。それと敵役の虎、つまりシアカーンがモーグリを殺そうという主張の背景、つまり、人間がむしろジャングルを破壊してしまうという主張を裏づける部分をもう少し描いてある方が、話全体に厚みができたと思います。それがないので、単にシアカーンが故のない憎悪をモーグリに抱いているようにしか見えないのが、残念です。 ",
      "子供と動物には弱い…\n やっぱり少年成長物語にハズレはないなぁ。モーグリだけじゃなく、その赤ちゃん時代も、グレイたちも可愛かったし、色々非難はあるけれど、紅い花と道具を扱うことで人間なりにカタルシスを感じました。やっぱり３Dで観るべきですね。インド系少年とトラのリアルさに感心した『ライフ・オブ・パイ』、クマとガチで戦うディカプリオの『レベナント』を彷彿とさせるCG技術も感動ポイントです。『三ツ星レストラン』もすごく感動しましたが、この作品も少年を見守る家族愛が感じられて、とってもとっても良かったです！ ",
      "動物異種格闘技\n 王道ファミリームービー。結局のところ主役のモーグリーしか実在しないという事に驚かされます。そう考えると一人で芝居をしたニール君は凄いですね。動物たちもとてもリアルで違和感を１つも覚えませんでした。動物異種格闘モノとしても楽しめます。 ",
      "CGは勿論凄い！そして…\n 個人的に感心した点はモーグリ役の彼の演技。映画中で唯一生身の役で、CG相手の演技は難しいだろう。出来上がりの映画で特に違和感なく見られたのか、彼の豊かな想像力があってこそと感じた。ほかの見どころはクリストファー・ウォーレンの歌うまと、スカヨハをどうしても出したかったのか？ｗと思う程登場機会の少ないヘビ。 ",
      "エンディングが最高…\n 前評判も高くめちゃめちゃ期待していたが期待通り素晴らしい出来だった…そしてなぜか出ているサム・ライミw ",
      "王者\n クオリティは流石のディズニー様。動物の動きはすごかったけど、表情はやっぱりアニメみたいにデフォルメしなきゃ解りづらいなとは思った。ファヴローの相変わらずのスカジョ好きには笑うしかないし、クリストファー・ウォーケンの元気な歌声が聴けて良かった。73 ",
      "映像美\n 主役の子ども以外は全部CG映像が素晴らしい。リアル感もあり愛くるしい仕草にも笑顔にありました。ただストーリー的には何のひねりもなく淡々とすすむしツッコミところも満載なんで残念。 ",
      "子供向けの映画\n 完全な子供向けの映画でした。でも面白買ったです。子供と観に行くには十分楽しめる出来映えです。 ",
      "面白いです\n 予想してたより全然面白かったですよ。動物好きな方は楽しめるんではないでしょうか。普通に大人向けの映画として楽しめます。 ",
      "ビルマーレイの声にうっとり！\n CGの凄さはもちろんなんだけど、ビルマーレイの声がすごく合ってだと思う。予想に反してかなり楽しめた！ ",
      "リアリティーがすごい！\n なんといってもこの映画は動物1匹1匹の素性が細かく表現されていて、細かな動きなども鮮明に表現されていて、とてもリアリティーが高い作品になっていました！そしてシアカーン、モーグリ、バギーラ、バルーの4匹？のやりとりや、モーグリ、バギーラ、バルーの3匹？での仲の仕方が観てて面白かったです。仲間愛を鮮明に描いている作品だと思いました。 ",
      "ディズニーの新たな名作\n 実写ジャングル・ブックは、映画館に見に行ってよかった。大柄な動物の足音が腹に響く。序盤からエンディングまで一分の隙もない内容。大好きな映画が一つ増えた。 ",
      "一級の間の作品\n アイアンマンからのA&Cシェフからのジャングル・ブックジョン・ファブロー監督が職業監督としてお金とコネのために作ったのかな？と勘ぐってしまいたくなるほどの無難な一本良いところも結構ありますたぶんヒトも道具を使い始めた頃は、最初に道具を創造した人は異端だったんだろうなって感じが匂うところとかボス猿の前に転がる見知らぬ道具が、まるで異文明との邂逅を匂わせるところとか火を得ただけでは痛い目に合うところとか熊とか始めと終わりで鏡になってるところとかいっぱい良いところがあるので、あー無難に作らされちゃったんだなって感じがして悲しいですね次回はシェフ同様に自主制作で好き勝手に暴れまわってくれることが期待でき、ワクワクしています ",
      "見惚れる\n ストーリーはともかく、映像に惚れ惚れ。ガーディアンオブザギャラクシーのアライグマだけじゃ物足りない人には最高なクオリティ。個人的にはクレジットロールの歌&映像が大好きだった。 ",
      "虎が悪さをしている描写が少なかったので、最後ちょっと可哀想と思って...\n 虎が悪さをしている描写が少なかったので、最後ちょっと可哀想と思ってしまった。 ",
      "グレイがかわいい！\n 動物たちがただただかわいかった ",
      "3D正解！\n アバター以来、3Dで観てよかったなぁと感じました。IMAXで音が身体全体に響く感じも。動物達に教えられることもあって、人にオススメしたい1本です。 ",
      "期待してました！\n 男の子以外はCGと聞いて、動物がとってもリアルで驚きました！楽しかったです。館内に思ったより人がいなくて、残念です… ",
      "最高。\n 色んな動物が出てきて不思議な世界に引き込まれます。映像も綺麗で最後まで飽きずにあっという間に終わりました。デカイオラウータンとその歌が癖になる。現実逃避したい時とか大自然に癒されたい時にまたみよーっと。あとクマも好き。 ",
      "何だこれ!!つまらなかった!!\n 初っぱなの会話から物語に入り込めませんでした。リアルな背景や動物たちのCGも、長時間観ているとやはり違和感を感じてきます。実際に狼に育てられた子供がいて、四足で走り手を使わずに食事をし言葉を発せず道具も勿論使えなかったと思いますが、映像ばかりリアル志向にして内容は適当で残念です。主人公の吹き替えは耳障りで、モーグリは感覚が凄まじく研ぎ澄まされていると思うので、もっと年のわりに冷静なキャラクターだと良かったです。敵も群れではなくて単体なのに狼の群れが皆ビビってるし、動機も逆恨みで格好悪いです。主人公が半裸のシャマランだったら良かったです。ファブロー作品は子供をだしにした自己満足でどうも苦手です。ディズニーは映画を作りすぎて、クオリティを維持できなくなってきていると思います。 ",
      "なかなか良い\n CGがリアルで、主人公も生き生きとしていて格好よさと可愛さがあった。生けるものへの愛を感じた。 ",
      "面白かったです。ターザンよりは・・・\n  映像の素晴らしさは皆さんの書いている通りです。大変よくできてました。動物が普通にしゃべるのを見て、なんだか見覚えがあるなあと思ったら「もののけ姫」でしたね。オオカミがしゃべるしゃべる。かなり画で魅せますね。3Dで観ましたが、かなりびっくりするシーンがいくつかありました。思いつくまま書きますと・・・人間の子供がオオカミに育てられたけど二足歩行ってどうなんでしょう？ なんであんなに道具を作ったり使えたりできるほど頭がいいんでしょ？要は「悪者のトラを退治しました」ってだけの話でしょ？ ラストシーンの「全ての動物の心を一つに」とか大げさですねえ。トラ、火を怖がらなすぎ。最後の戦いで木の上までモーグリ追い詰めてたけど、その後どうするつもりだったん？ もう下は火の海でしたよ？まあそれを言ったら助かったあとのモーグリだって平気とは思えませんけど。デカいオランウータンがいきなり歌いだすのでシラけました。ミュージカル？ ディズニー映画ってあまり観ないんですけどこう言うの普通に入るんですか？クマと歌ってるのはまだ普通のシーンでしたけど。トラがカッコウの托卵まで語るほど頭が良い世界なのに当のカッコウはだまされて他人の子供を育ててるんですね。そもそもしゃべる動物としゃべらない動物は何が違うんでしょう？ゾウさんはしゃべれないんですかねえ？動物見たいな～という感じで観に行きましたのでおおむね満足です。ターザンも同じ動機で観に行きましたが、人間との戦いがたくさんであまり面白く無かった・・・いろんな動物が出てきますね。それなりに役割がしっかり決まってる様でした。イメージは固定化されてましたね。ヘビはなんでトラがモーグリの親を殺したシーンの詳細を知っているのかなあ？あんなデカいヘビにクマさんはよく勝てたなあ。クマさんとの最初のお別れのシーンで「最後はお前を食べるんだよぉぉおおおぉ！！」とかならなくて良かったなあ(笑)でもなんでモーグリを普通に食べようとするヤツがトラとヘビしかいないのかふしぎふしぎ。そもそも最初の黒ヒョウはどういった理由で赤ちゃんモーグリを助けてあげたのか。普通は食べない？原作とか読んだらこの辺分かるのかなあ？実際にオオカミに育てられた少女がいたけど、エサになるのと家族になるのと何が違うのか、疑問に思いました。まあとにかく、映像の素晴らしさを味わうだけでも一見の価値はあるかなと思います。 ",
      "面白い。\n まあまあ。 ",
      "家族サービスにはやや不向き？〝人間”というアイデンティティを探す冒険物語。\n 【賛否両論チェック】賛：動物達の中で生きてきた少年が、「人間である」という現実に葛藤しながらも、大自然での旅の中で成長を遂げていく姿に、人間と動物との関係性を改めて考えさせられる。彼と仲間達との揺るぎない絆も感動的。否：小さい子が怖がってしまいそうなシーンが結構あるので、家族サービスには向かないかも。　ジャングルでオオカミ達と共に暮らし、自分も動物の仲間だと信じて疑わなかった少年・モーグリが、自分が人間であるという現実を突きつけられて葛藤していく姿が、胸を打ちます。そしてやがて、人間でありながらも、自然の掟を胸に動物達と共存していく道を模索し始める彼の姿も、また印象に残ります。ずっとモーグリの人間性を否定し続けてきた黒豹・バギーラが、カーンとの最後の戦いを前に放つ、「人間らしく戦え！！」という言葉が、なんだかとってもカッコイイです。　ただ難点としては、トラのシア・カーンのシーンを始め、大蛇や巨大オランウータンのシーン等、小さい子が思わず怖がってしまいそうなシーンが非常に多いこと。ディズニー映画ではありますが、どうしても家族サービスには向かない感がしてしまいます（笑）。　とはいえ、１人の少年と動物達の固い友情を描いた感動の物語であることは確かです。是非劇場でご覧下さい。 ",
      "とにもかくにも\n 評価はそれぞれでしょうが、子供から大人まで楽しめる是非とも観ておくべき一本です。 ",
      "生きるとはなにか、、\n ディズニーの映画ということで鑑賞しました。CGとは、思えない映像も圧巻でした。観て損はない映画です。 ",
      "すごい映像技術でした！\n 観ました！ビックリしました！あれで男の子以外CGだなんて…人がいらなくなっちゃうかも…なんて思わせるくらいの映像でした。ストーリーとしてはよくあると思いますが動物社会の中の人間が主人公であり設定は面白かった。ストーリーの中で人間が知恵と道具を使い問題を解決するシーンは面白かった。 ",
      "CGであるがゆえの・・・・。\n 動物も背景もCGとは思えないリアルさに驚きました。でもどうせCGでしょ？と思ってしまう・・・。モーグリとシア・カーンとの息詰まる対決もどうせCGだし・・・。脚本も微妙で、モーグリの成長物語が中途半端な気がします。特にラスト、バギーラが「人間として戦え」と言うシーン。そもそもずっと人間として行動してたし！！！人間の知恵を使ってハチミツとってたし！！！しかも動物たちがリアルすぎて感情移入できねぇし！！！ちょっとは人間らしさだしてくれよぉー！！！少年以外全てCGというアピールポイントのせいで損してる気が・・・。 ",
      "モーグル役の男の子が適役\n モーグル以外はほとんどC.Gとは思えないほど完成度の高い作品です。モーグル役の男の子は可愛いし、動物との歌うシーンなど一人で演じてるとは思えないほどです。デズニーのリメイク版だそうですが楽しめる作品です。 ",
      "まあまあ\n 飽きずに楽しめる。CGが凄い！ ",
      "先進的な映像技術と退嬰的なストーリー。\n  ラドヤード・キップリングの「ジャングル・ブック」は、ディズニーのアニメ・実写含め、もう何度目の映像化か分からないほどだ。今回の売りはフルＣＧと謳われる映像テクノロジーで、ジャングルに生息する生き物の質感や毛並みから呼吸まですべてを再現し、ジャングルの風景までも作り上げたという徹底ぶり。かつて「ジュラシック・パーク」で恐竜のリアリティに驚愕してから２３年。どんどん映像技術は進化・進歩を遂げ、もう行き付くところまで来た、という感じさえする。何が現実で何がＣＧか本当に分からないレベルまで達している。この映像の素晴らしさは、今後更に映像技術が進化してこの映画が古くなる前に、映画館で体験しておいた方がいい。しかしながら、そんな映像の迫力とリアリティに反して、ストーリーが付随しないのがもどかしい。内容だけを救い取れば、完全に「いつものディズニー」なのである。ありふれた「いつものディズニーアニメ」と同じストーリー展開でお茶を濁している。まるで「ライオン・キング」の頃の価値観のまま時が止まったかのようだ。動物全般の行きすぎた擬人化も、実写だと非常に目に余る。クマのバルーなんか完全にプーさんのキャラクター造形に引きずられてしまっているし、大猿キング・ルイの唐突なミュージカルシーンも完全に浮いている。実に進歩的な映像美と、実に退嬰的なディズニー・ストーリーとが完全な齟齬を起こしてしまっており、映像が素晴らしいだけに物語の稚拙さがますます際立ってしまっていた。同じストーリーでも、アニメーションで描いていたらきっとここまでの違和感はなかったのだろう。近年のディズニー作品の秀作も素晴らしいピクサー作品も、実写にしてしまったら途端に粗が出てくる可能性は十分にある。ここに「実写」の難しさを感じる。これを言っては元も子もないのだが、これだけ映像の写実性を表現出来たのだから、いっそのこと全動物が一切喋らず、思い切ってセリフなしでこの物語を描き切ったら、ますますリアリティが増して、かつ想像力を掻き立てられ、芸術性の高い映画になったのではないか？という気もするのだが、それではさすがに「ジャングル・ブック」の実写映画化という定義と「ファミリー映画」というジャンルを踏み外してしまうか。映像に不満はなし。映画の無限の可能性を感じられた点も素晴らしい。モーグリ役のニール・セディ少年ののびのびとした演技も見事だった（映像の大自然以上に雄大な演技をする少年だった）。と同時に「ディズニー映画」というカテゴリーが抱える制限と窮屈さを痛感する作品だった。 ",
      "人間と自然の、対立と融和？\n インド（かどこか）のジャングル。オオカミに育てられた少年モーグリは、人間を敵とみなして復讐心を燃やすトラのシア・カーンに付け狙われる。クロヒョウのバギーラは、モーグリ少年を人間の村に還すことを決意するのだが・・・というハナシで、たぶん基本は「人間と自然の対立と融和」。そこへ冒険譚を振りかけて・・・ということだろうと思う。思う、と書いたのは、基本線が後半、かなりぶれてくるからだ。モーグリ少年を人間の世界に還そうとする、意図はわかる。そして、モーグリ少年が故郷であるジャングルに残りたいという思いもわかる。さらに、モーグリ少年の知恵（文明の端緒）を利用して、お気楽に暮らしたいというクマの気持ちや、ジャングルの王になりたいという巨大オランウータンの気持ちもわかる。けれども、である。シア・カーンを倒すために、人間の村から「赤い花」と呼ばれる「火」（文明の象徴）を手に入れ、不注意からジャングルに火事を発生させて混乱に陥らせてしまい、さらにその混乱に乗じてシア・カーンを倒す。そして、火事を消すことでジャングルの動物たちが一致団結して、平和が訪れた・・・って、変じゃないか？その上、モーグリ少年は、火事の原因をつくったことの意味を理解していないし。自らが混乱の原因をつくっておきながら、その混乱を自ら収めようとしない（できない）。そして、悪いトラ一匹を斃したら、万々歳って、あれれ、世界における米国にすごく似ている。1967年のアニメ版は観ていないのでなんともいえないのだけれど、たぶん、後半は改変していると思われる。むかし、ラジオでよく聴いた楽曲「ベア・ネセシティ」と「きみのようになりたい」が流れたときは、嬉しくなっちゃったけれど、この後半はまったくもっていただけない。 ",
      "ほぼ動物\n 人間はモーグリ以外ほぼいない。CG技術は凄いなの一言。題名は知りつつも、原作内容を知らずに見たが、面白かった。言葉が通じる動物と通じない動物の違いがわからず。全部話せると割切ってしまっても良かったのでは。(特に象さん) ",
      "非常に良かった\n 迫力満点のCGでした。見応えある映画です。やはり、ディズニーらしく、勧善懲悪ですね（笑） ",
      "しまった‼️\n 一寸,内容を理解&把握したい!と思い、吹替えを観て,私個人としては、非常に安っぽさが,あからさまに感じられちゃった⁉︎ 映画には勿論、非現実的さもプラスされるから面白い❗️とも思ってるが、造る側の訴えたい部分を理解出来るのは、字幕で観なきゃならない‼️とも思ってしまった・・・ ",
      "なかなか良かった\n ほぼ鑑賞しないジャンルの映画ですが余りにも観る作品が無いので観てみました…が！思ったよりグッと来ました何より最後まで主人公の少年がジャングルの動物のままで居てくれたのが良いですね鬱陶しさの押し売りも無くサラッと気持ちよく鑑賞出来ますよあとヘビちゃん…ヘビは洋の東西を問わずああいうキャラにされちゃうのねもっと妖しい術でも使って主人公の味方になってくれれば良いのにね〜子供はもちろん楽しめるんでしょうけど大人の場合は…動物好きならオススメかもしれません虎も猿も黒豹も狼も蛇も熊も…皆さんの抱いてるイメージのまま描かれてます狼母さんがが可愛いです ",
      "4DXは面白い 雨のシーン、自分もその場にいるような臨場感 CGと...\n 4DXは面白い雨のシーン、自分もその場にいるような臨場感CGとは思えないクオリティの動物達ニール・セディのたったひとりで、ブルースクリーン相手の演技、素晴らしかった ",
      "動物たちが仲間っていいな\n 動物たちと話せたら、人生もっと豊かになるのに。それにしても凄いＣＧ技術。狼もクロヒョウも熊もメチャかわいい、最高！ ",
      "冷静につまらん。\n  内容無さすぎ。言語ペラペラのやつと話せないやつの違いがわからん。突然の絶滅した動物の出現。掟を遵守する狼やその他アマゾンの動物とそれぞれの強みを生かそうとする熊と人間の違いをテーマにするのであればもっとやり方があっただろうに。メッセージ性とかいうのもあるならあるで強く感じたいが無いなら無いで別に気にしないタイプだが、ふわふわと見え隠れさせてもやもやさせられたので本当にイライラした。ただフルCGがすごい点と赤い花っていう表現が個人的に好みだった点の２つから少し点数入れた。ジャングルブックの原作の内容を知らない自分としてはディズニーにしては雑な映画だなって思う。 ",
      "うーん？\n  皆さんの評価がいいから期待して観に行きました。結果は、映像は確かに素晴らしいかな。CG技術の発展も感じました。毛のフワフワした感も感じたし、重みも感じました。ストーリーは、原作読みました？監督？無理やりストーリーのためにアキーラがアッサリ殺されるし、カーはしょぼいチョイ役すぎるし、バルー？なに？初対面？シーア・カーンも人喰設定ないし、狼、結構、薄情じゃない？モーグリも、狼たちも臆病な子だし。少年っぽさが、少ない。ディズニーだからね、と思いつつもこの話はなにがいいたいのか？狼の掟？結局狼の掟って何なの？何だったの？その掟は守られてるの？みたいな。猿の映像の部分は素晴らしかった。実写化されたら、こんなの！の真骨頂。他はジャングルブックの設定を大まかに世襲したなんかジャングルの少年のお話、という感じでした。ジャングルブック読んでなければ、良いのかな？ ",
      "大迫力！映像の力！\n 109シネマズ大阪エキスポシティのIMAX 3Dにて観賞。これぞ、IMAX 3D向けと言わんばかりの迫力！先日観たシンゴジラに不完全燃焼だった分、余計に映像の力を感じた。動物の動きに違和感が無くて、どうやって撮ってんの？って終始思ってしまう。ホントにCGだけ？英語をベラベラ話す動物たちを自然に見れるのはしっかりと世界観を描いてるからなんだろうなと思う。話としては物足りなさを感じるのと、ミュージカルシーンが少ないのが残念。これを家のテレビで見ても映画の良さは伝わらない。IMAXとまでは言わなくてもスクリーンで見るのにオススメできる作品でした。 ",
      "今、あふれ出すーーーCGの力\n ｢アリス・イン・ワンダーランド｣｢マレフィセント｣｢シンデレラ｣に続くディズニーアニメの実写企画第４弾と言った所か。オリジナルはウォルト・ディズニーの遺作となり、非常に楽しい作品だったと記憶している。日本では奇しくも同時期公開となった“ジャングル・ムービー”だが、こちらの方がずっと面白い。まさか小さな少年がジャングルの王者より勝るとは。思ってたより子供向けだったが、溢れる生命力、ジャングルの偉大さ、美しさ、掟と厳しさと言った自然への畏敬、種族を超えた絆や友情などをそつなく。大自然の中では人間などちっぽけな存在。しかし、人間にしか無いものがある。知恵。知恵と道具を使い、ハチミツを取るシーンなんてまさにそれ。子ゾウを助けるシーンはちょっとジ～ンときた。恐れず立ち向かう勇気も奮い立たせる。今夏のハリウッド作品は個人的にパッとしないものが続いたが、やっと満足。本作最大の話題は言わずもがな、“主役の少年以外全てCG”。背景も動物たちも！マジ、CG技術がスゲェ！ジャングルなんて葉一枚一枚リアルであると同時に、何処かファンタジックでもあり、木々の間から日射しが差し、神秘的で荘厳さすら感じさせる。動物たちなんて風に吹かれた時の毛並みのふわふわ感や、雨に濡れた時の質感と言ったら！で、この動物たちがCGで描かれているのに皆生き生きと魅力的。賢者の雰囲気たっぷりのクロヒョウのバギーラ、母性溢れるオオカミのラクシャ、人間を忌み嫌いモーグリを執拗に狙う邪悪なトラのシア・カーンなどメインの動物たちは言うに及ばず、シシガミの如きゾウ、薄気味悪い大蛇、その大きさにびっくりのキングコ…じゃなくてギガントピテクスのキング・ルーイたちにも目を見張る。中でもやっぱり、クマのバルーン。アニメでもナイスキャラだったが、そのユーモラスさは本作でも損なわれていない。吹替で鑑賞、西田敏行の声も良かった。それから勿論、モーグリ役のニール・セディくんも。この子の好演もあって、ただのCG映像だけの作品じゃないと感じた。とは言え、ここまでCG多用だと辟易する方もいるだろう。もはや実写映画じゃない、リアルなCGアニメだと思われても仕方ない。でも、｢アバター｣やルーカスのSWエピソード１～３だってほとんどCGだし、映画を作ってる以上技術を駆使し何処まで限界を超えられるか、観客を驚かす事が出来るか、いつの時代も同じ。それに関しては、CGだろうと特撮だろうと実写だろうとアニメだろうと変わりはない。現代技術の粋をとことん堪能したい。まあでも、全て実写でやったら、本作を凌駕するそれはそれでスンゴイ事なんだけどね…。(幾ら何でも不可能だけど) ",
      "モーグリ\n  モーグリ！森燃やすな！笑っ以上 ",
      "70点\n 序盤のescapeでジャングルに誘う、ディズニーは複雑な現実をズートピアに置き換え純化した価値を提供する。秩序維持には理性のみ為らず、シアカーンが標榜する暴力(畏怖の念も必要。彼は敵ではなく守ろうとした！ ",
      "これがCGとは…動物たちがみんな生きているようで、CGらしさを何も...\n これがCGとは…動物たちがみんな生きているようで、CGらしさを何も感じませんでした。ストーリーもドキドキハラハラはもちろん、目に涙を浮かべてしまうようなシーンも多々あり素晴らしかったです。字幕と吹き替えで悩みましたが、予告を見比べて字幕版を見ました。字幕オススメです！ ",
      "クリストファー・ウォーケン\n  モフモフの動物かわいい。モーグリの弟オオカミ、たまらん。果物盗むキツネ、カエルやネズミのちいさい脇役たちに悶える。夏休み、子どもと楽しむには良い映画だと思うなあ。お話も、「ルールを守る」派のオオカミ。「もっと自由に多様性を活かしていこうよ」派のクマ。どっちが正しいのか？ではなく、その調和を描いていて、お子さん向けにも良い訓話。—絶大な力をもつ火。それを操る人間…ジャングルのパワーバランスを壊しかねないもの。火を恐れ憎むトラと、火を利用しようとするオランウータン。対照的だけど、二匹はすごく似てるなあと思った。火さえ排除すれば、火さえ手に入れば、ジャングルを治められると思っている。火に対する妄執で、ファナティックになっちゃってる。絶大な力を、無闇に畏れたり崇めたりしてはダメだ。燃えちゃってるんだから消すしかねえべなあと、粛々と対処するゾウさんが一番大人だと思った。—そういったお話どうのこうのよりも。見に行ったのは、大好きなクリストファー・ウォーケンがキャストに入っていたから（オランウータンの声）。「おれは人間になりたいんだー。火が欲しいんだよー」と歌うウォーケン。妄執まみれの歌詞が、こんなにも楽しくピッタリとくる俳優が他にいるだろうか。絶対に手に入らないものを欲しがるサル。ウォーケンのためにあるような役だなあと。あたしゃ『キングオブニューヨーク』をちょぴっとだけ思い出してしまいましたよ。どういうふうに撮ってるのか判らないけれど、オランウータンの表情もウォーケンに寄せており、ファンとしては本当にたまらない。ウォーケンの他、スカーレット・ヨハンソン（ヘビ役）など配役の妙が光るボイスキャストだったなあと思う。追：『コングレス未来学会議』（フルCGで映画を作る近未来のお話）が可能な時代なんだなあと思うほど、CG映像が優れていたけれども。案外、心に残るのは、ウォーケン、ヨハンソン、ビルマーレイの人間臭さだったなあ。 ",
      "映像が\n 映像が凄く綺麗で感動しましたストーリーもよかったです ",
      "いつものディズニー\n 映像は実写のように仕上がってますが、良くも悪くもディズニーな脚本で、リアルな映像にファンタジーなキャラクターは、正直、結構な違和感があります。あと中盤で思い出したように突然歌います。大人が楽しめるかと言われれば微妙ですが、子供を連れていくにはいいと思います。 ",
      "もう逃げたりなんかしない。\n ジャングル・ブック‼‼モーグリ…赤ん坊のときにジャングルに取り残され、動物たちに育てられた少年。が主役の物語。ジャングルでモーグリと動物達の絆、争い、そして仲間。少年一人だけで他の動物達、ジャングルの風景がCGでとても見ごたえがあり迫力に圧倒されました。黒ヒョウのバギーラはかっこよくて好きになりました。クマのバルーは陽気で愉快なクマで面白かったです。モーグリ役のニール・セディもモーグリにぴったりで本当にジャングルで動物達と暮らせそうなそうな感じがしました。最後にジャングルの掟❗ジャングルの掟は青空のように古い真実掟を守るオオカミは栄え、破れば死あるのみ木に巻きつく蔓のように掟はゆきわたる群れの約束はオオカミの力 オオカミの約束は群れの力。素晴らしい作品なので是非皆さんも劇場でご覧になってみてください。 ",
      "よかった！\n すごくよかった！ ",
      "まーまー！\n ビクッとするとこが４回くらいあった（笑）くるくるくる……と分かってても！心臓が…（笑）アニメとはちょっと違うけど、これはこれでありかな。めちゃくちゃ感動する！とかではないかな。個人的にはファインディング・ドリーの方が感動した。もう一回劇場で観たいかと言われればそうでもないけど、普通に楽しめた。 ",
      "モフモフが萌える…！！！\n かわいい、かわいすぎる、モフモフがかわいすぎる！！たまらんです。毛の一本一本がフワフワモフモフ！！！ビックリしたり、キュンキュンしたり、最後はホッコリする、平日の仕事後にぴったりの癒し映画でした。 ",
      "とても面白かった！\n 夏休みの最後と、小学生高学年と５歳の子供を連れて行きました。アニメは何度かみましたが、あまり印象的ではなかった覚えがあります。期待せず見に行ったのですが、とにかく映像が綺麗で、たくさんの動物がこれでもかと出てきます。風景も登場人物もどれも繊細で、リアル感があり、CG とは気づかないほどでした。冒険のような、驚きや、何が出てくるか分からないドキドキしたシーンが満載で楽しかったです。ディズニーの実写映画は沢山ありますが、私の中では一番かも？！ ",
      "ザッツ・ディズニー！\n IMAXで鑑賞。アニメ版は未鑑賞なので、先入観も無く素直に楽しめました。ストーリーは単純明快、そして とにもかくにも動物達の映像表現が素晴らしく、臨場感が有りました。お金の掛け方も違うのでしょうが…ハリウッドの技術力ってやっぱり凄いのね、と改めて感心させられてしまいました。 ",
      "CGだなんて、信じられない！\n 主人公の男の子モーグリ以外はすべてCGだということだけど、動物の表情の変化、動き、木々の揺らめき、光の当たり方など、本当にリアルを超えた完成度！モーグリのかわいさにノックアウト。さらに母オオカミの愛情に感動。ストーリーはみんなに守られて育った人間の男の子が強くなっていくという王道だけど、映像の迫力に引っ張られて最後まで飽きずに観られる。スカーレットヨハンソンは顔が見えなくても、やっぱりスカーレットヨハンソンなんだなぁ。とにかく、映画館で観るべき作品。 ",
      "CGに見えない\n すばらしいCGに見えないまるで本物 ",
      "なかなか面白かった思った♪\n 絶対につまんなそうだから見に行くつもりはなかったんだけど、意外に高評価だったので思い切って見ました！なかなか面白かった思った♪狼との親子愛とか、熊との友情、象の恩返しに感動！あのトラは憎らしかったので、、最後人間の頭を使ってまんまとしてやったりで、気分爽快でした★ ",
      "映像美\n 映像が美しすぎる！CGとは思えない。ジャングルにまるでいるようだった。動物達の表情も多彩で素晴らしかった。 ",
      "映像のクオリティの高さにはとにかくビックリ、話自体も普通に良かったです\n 基本的にはお子様向け、ファミリー向け映画なのでしょうが、でも大人が見ても十分過ぎるぐらい満喫できる、ハイクオリティなディズニー映画だったと思いましたよ。さすがはジョン・ファブロー監督作品ですよね、各キャラクターはとても魅力的でしたし、退屈しらずのストーリー展開で、中だるみすることなく物語が推移していきましたし、ハラハラドキドキの仕掛けも盛りだくさん、更にはちょっとホッとできるような息抜きタイム的なほのぼの描写もそこかしこに散りばめられていて、予想以上に面白かったです。主人公のモーグリ以外は全てＣＧと言うのも驚きの事実でしたね。全く違和感が無いとまでは言いませんが、むしろ本物以上と思えるような描写もあったりで、時代の進化に、ディスニーの映像技術にただただ驚かされました。３Ｄ描写の巨大ニシキヘビとか、リアル過ぎて本気でビビリましたよ（苦笑）小さいお子さんは、トラの迫力にビックリされた方も多かったようですね。ディズニーお得意の喋る動物達も全然違和感無いと言うか、思いっきり感情移入させられる辺りホント上手いなと、とにかく感心させられっぱなしでした。熊のバルーなんて、特にキャラ設定が最高すぎでしょう！ホント癒されたぁ、怠け者っぷりも嵌っていたし、モーグリを思う心には心揺さぶられましたよ。モーグリを演じたニール・セディ君とバルー達の映像的な融合具合も素晴らしいクオリティでしたね。展開の緩急の付け方も絶妙でした。人間を憎む虎のシア・カーンのブレなさ具合も、物語にいい緊張感をもたらしてくれましたね。基本的にはシア・カーンＶＳモーグリな分かり易い構図に、様々なメッセージ性を盛り込んだことによってより深みが増した印象で、単純に見ても楽しめましたし、いろいろと考えさせられることも多かった作品でした。休日に親子で見るには最適な題材の映画と言えるでしょう。何故ルールを守らなければいけないのか、守らなければどうなってしまうのか、モーグリの成長を通して、大人も改めて勉強になる作品でしたよね。自然と人間の関係についても、何かと考えさせられました。とは言え、基本娯楽作として楽しめる内容だったのが、ディズニー映画らしくて良かったです。 ",
      "ジャングルブックて誰もが知ってると思うけど意外と内容が抜けてた く...\n ジャングルブックて誰もが知ってると思うけど意外と内容が抜けてたくまとハチミチ食べるシーンと黒豹が出るくらいしか覚えてなかったな主人公以外すべてCG！演技も凄いし、CGだということを忘れるくらいリアルな動物たちとジャングルこれは３Dで見るべきだったな ",
      "CG.スゴ❗️\n 登場人物は少年1人。動物もジャングルも全てCGということ。動物の動きやジャングルのリアルがは素晴らしく、子供から大人まで十分に楽しめるエンターテイメント作品。 ",
      "久しぶりに\n 久しぶりにこういうファンタジーぽい映画を見た。少年以外すべてCGというのは、嘘みたいだった。映像は綺麗。ビクッてなる部分が4回ぐらいあって慣れなかった笑少年がインド系な子で可愛らしい。 ",
      "4D体感\n この映画はほんとに凄い！人間と動物達の絆、それを再現するためのCGがとてもCGとは思えないほど半端ない！それを4Dで見るとまた、その世界にのめり込んだ感じがした！久々にこんな映画に出会った気がした ",
      "ひとことReview\n 兎にも角にも、映像が凄い。主人公以外全てCGで、しかも違和感が限りなくゼロに近いくらいの映像体験。ストーリーはイマイチだったけど、一度は劇場で体験して欲しい。 ",
      "絵本、おとぎ話の世界が目の前に\n ジョン・ファブローという監督、実はガチにとんでもない人かもしれない、と。ピーター・ジャクソンやギレルモ・デル・トロなんかと肩を並べるほどの映像作家だったのかもしれない（どっちの手腕が上とかどうとかいう意味ではなく、こだわり方の気質として）と。なーんて、ふっと思いまして。こんな極上の作品、撮れちゃう人なんで。侮ってた訳じゃないけど、ここまで行くか、と。いやあ『ジャングル・ブック』。ジャングル・ブック！これ、贅沢です。贅沢過ぎます。夢か現か幻か、鑑賞中はまるで魔法にでもかけられたかの様な気分でした。スクリーンに映し出されるジャングルの空間が、もうね。もうリアルにしか見えず、なのに目の前で繰り広げられる現象はファンタジー。ただただ驚愕せずにはいられないというか。リアルな動物が普通に話し、歌い、遊び、主人公のモーグリ君は彼らと会話し、歌い、遊ぶ。アニメチックなデフォルメの一切ない、生身で繰り広げられるアニメ的世界観。その動物たちが全てCGで創造されたキャラクターだってんだから目ン玉飛びでっちまいますよ。まさにイリュージョン。事前にその情報を得ていた状態で鑑賞してるのに、なのに驚愕しちゃうという。夢中になるという。ストーリーに斬新さや真新しさは正直言って、ないです（まあ原作あるんでね）。ないですが、だからこそ映像に馴染むというか、真っすぐだからこそ、気持ちにすっと届くというか。絵本かおとぎ話でしか体験してこなかった夢の世界が、目の前に在る訳です。広がってる訳です。これは映画館で体験しましょうよ。オススメです。 ",
      "子供向けかなーと\n 子供以外全てCGって宣伝やレビューで見て知っていました。確かに映像綺麗なんだけど、特にすごいと思える所はありませんでした。リアルに見えるとそれが当たり前に見えてしまうからかもしれません。ストーリーは何人かの方がおっしゃってる様に何というかチープでした。昔見た90年代の作品、大人になったモーグリが主人公のジャングルブックの方が楽しめたかな。 ",
      "映像美！\n \"人間以外は全てCG\" … 観る前に言っちゃったよぉと、思いながら観たけどそれでも凄い！ 狼に育てられながらも人間ならではの道具を使って野生と共存する！ 自然を破壊するのも守るのも人間の知恵次第なんだなぁと考えさせられる所もある！ 豪華な顔触れの声優陣を前もって勉強しておくとさらに楽しめますよ♪ ",
      "CGがすばらしい\n モーグリ以外はCGなんて信じられない素晴らしい映像すばらしい！内容もすばらしく人間と動物の関係がすばらしく描かれており実際に動物と人間が会話ができたら良いな～なんて思いながら見てました。動物の知恵と人間の知恵人間が動物の気持ちが一つになりみんなが仲良く平和な世界になれば良いのにな～(^-^) ",
      "迫力あるファンタジー映画\n ＣＧ作品のディズニー映画「ジャングル・ブック IMAX」を観た。ジャングルで動物に育てられた人間の子供の話で、動物同士が会話するファンタジー映画だ。人間の子供以外は動物も背景のジャングルも川も空も全てＣＧで精巧に作られている。アニメ作品の実写的ＣＧ版映画だ。動物の動きや表情が迫力があり良くできている。 ",
      "予告編を見た時から楽しみにしてました。 面白かった。ディズニーサイ...\n 予告編を見た時から楽しみにしてました。面白かった。ディズニーサイコーたった１つだけ言うのなら、モーグリはもう少し野性っぽい方が良かった ",
      "「なぜ、人間の子を守るのか？」を問いかけます。\n 今回のDisney作品は、ジャングルで黒ヒョウとオオカミに育てられた少年が、一匹のトラとの出会いを通して壮大な冒険に身を投じるアドベンチャードラマです。（ライオンキングみたい）また、動物と自然の風景の全てを最先端CGで作成された事でも注目されています。あまりにリアルで、どこが実写なのか、どこがCGなのか全く解りませんでした。8月11日に公開され、先週末興行成績は、初登場5位でしたが、土日2日間で動員20万9916人、興収3億0214万1400円をあげました。「ターザン」を先週観たせいで、若干かぶってしまいましたが、期待以上で、heart-warmingで、心苦しく涙を誘い、感動しました！流石にDisney！丁寧に創られている上に、ストーリー・テーマも素晴らしい！夏休みにピッタリの作品です。どうぞ、お孫さんを連れて行ってあげて下さい。当該作品で、Disneyは、「なぜ、人間の子を守るのか？！」を、問いかけています。Disneyの最近の作品は、「多様性を受け入れ、決して排他しない・差別しない。そして、個性を重要視する」をテーマにしています。前回の「ファインディング・ドリー」では、handicapを持ったドリーに対してそうでした。今回は、「Zootopia」と同様に、「生き物の種類なんて関係ない」とDisneyは、「多様性」を強調したかったと思います。主人公の少年は、最後に、オオカミに「人間」として受け入れられたのです。そして、ジャングルに「人間」として受け入れられたのです。リオ・オリンピックのIOCの様に、「強い者に弱く、弱い者に強い」現代社会に、一番必要な事かもしれません！！！（IPCは、立派！）Disney、絶好調ですね！お薦めの作品でした！！Michi ",
      "ちょっと残念\n CGはすごかった。ジョン ファブローなんで期待値がデカかったからか、全てがちょっと物足りなく感じた。詰め込み過ぎ？音楽はよかったし、スカーレットって歌上手いね。当然ながら字幕版で見てよかった。 ",
      "画面が美しいです ストーリーはちょっと簡単でした\n 画面が美しいですストーリーはちょっと簡単でした ",
      "シン・ゴジラよ！これがフルCGだ！\n 日本のゴジラが、フルCGで蘇る！！少し前にガメラ生誕５０周年の記念映像が公開され期待しましたが・・・動きに躍動感のない着ぐるみのゴジラをフルCGで作っただけのチープな映像にガッカリしました＾＾；；この作品は、少年以外全てCG・・・・昔〜見た動物が人間と会話するアニメが、リアルに映像化されておりテンポもよく、ほぼ同時公開のターザンと比較してもこちらの方が、老若男女楽しめる娯楽作品に仕上がってました。まぁ邦画とは制作費が違うので仕方ないとはいえ圧巻のクオリティでした。☆4.4 ",
      "動物萌え映画\n 映像は凄いし音楽もいい！ディズニーなので突然のミュージカルは普通。もっふもふパラダイスで動物大好きな方は観て損はしないはず！モーグリが狼を育ての親、拾ったきまじめな優しいおじさんバギーラ、ちょっと悪いこと教えてくれるおじさんバルーなど色んな動物の世話になってるのが父性と母性でこちらを殴りに掛かっていてもう駄目です…。俳優声優はそれなりにあってたかなと思います。ラクシャの宮沢りえさんの母性凄い…舞台っぽい朗々とした発声での喋り方が威厳と慈愛に満ちていて良かったです。キングルーイの石原さんにだいぶ持っていかれましたが！ストーリーは児童文学なのでそんなに無茶なことは言わず。ゾウの神性がわかんないと結末に不満を感じるかもしれません。 ",
      "可もなく不可もなく\n まぁまぁってとこでした！可もなく不可もなく。子供でも楽しめる作品になってると思います！ ",
      "昔観た「ジャングルブック」が蘇る〜！\n 昔、散々観まくった　ディズニーのアニメーション「ジャングルブック」を、2D字幕にて鑑賞。CGが凄いと言うことで、期待して行きましたが…いやはやなんとも！人間以外が全てCGとは！凄いの一言。怪しげな、カーのテーマソングに、バルーの陽気な歌のシーンや、バルーのお腹に乗って川を流れるシーン等、昔の記憶とシンクロしながら楽しく観ることができた。声を担当している役者さんも、豪華でした。ヨハンソンの出番はアッという間だった！キング・ルーイのクリストファー・ウォーケンも良かったけど、バルーのビル・マーレイが最高！どのキャラクターのイメージも壊すことなくピッタリハマっていて、安心して見ることが出来る。それと、何と言っても　モーグリ役の男の子が可愛い〜！ヌイグルミなどを相手に撮影をしていたとのことですが、良く1人でここまで演技ができたな〜って。なかなかの「できる子」です。エンディングは、過去に観た「ジャングルブック」(アニメーション)のものとは違い、今回の実写版のエンドは、とても良い終わり方でした。そこの部分も、とても評価されるべき所だと思いました。(続編ありき…とは言いません。)ナナメ目線で観るのではなく、娯楽作品として楽しく観て欲しいと思います。あるシーンで　一瞬だけ、本物の狼が映し出されているシーンがあるらしいので、もう一回、今度は3D(字幕があれば)で観てみようかなっと思いました。多分…見付けられない(汗)因みに、狼の仔　グレイが可愛かった〜。本日(8/17)、字幕にて2回目の鑑賞。本物の狼…全然わからなかった。凄い完成度だ。しかも、全く同じシーンで　また涙がポロッっと出ちゃいました。 ",
      "映像はよかった\n CGは素晴らしく、動物やジャングルのすべてがCGだとは到底思えないほど綺麗でリアルで引き込まれた。本当に室内で撮影したのかと思わせられる。そういう宣伝をしているだけはあると思った。ストーリーは王道だったが、やはり物足りないというか微妙だった。途中、眠くなることが何度かあった。映像美がなければ、余裕で寝ていたと思う。映像は満点ストーリーは...30点くらいかな？映像は前述の通り素晴らしいので、一度見るだけの価値はあると思う。ストーリーを意識しなければ...まぁ子供向けアニメを実写化したものだから仕方ないといえば仕方ないのか... ",
      "これぞCG!!\n 映画「ジャングルブック」CG合成の凄さ！ディズニー映画の実写版では、その当初から合成技術が素晴らしくファンタジーな陶酔と夢を与えてきたが、ジャングルブックでは実物なのかCGなのか？映画が始まり数十分は全く分からない。実際にはジャングルは一部を省き殆どCGで、動物は全てCGなのだそうだ。昨今のSFを始めCG技術は映画製作では必須になっているが、CGだとわかるが故に映画を軽くし描写を無機的な画像にしている。しかしジャングルブックでは これCGなの実写かな？なら、どうやって動物を調教してるんだ、、、とか思ってしまい逆にストーリーに集中出来ない。しかしそれほど動物がリアルに描かれているし動物の動きそのものなのだ！主人公モーグリを我が子と同等に育てた狼の母ラクシャの何とも母性的な包容力と愛に満ちた表情、、優しい眼差しと慈愛に満ちたフサフサな柔らかな毛の表現は本当に素晴らしい！思わず作り物の狼に抱きつきたくなる！この映画はCG技術の在るべき方向を示唆していると言えるのではないか。 ",
      "楽しめる作品\n  これがCGであることを考えれば…にもかかわらずここまでリアルな感じを追求できる現在の技術に驚かされる。そういう意味もふまえた映像美や、その裏に隠れている多くの人の努力と技には脱帽。一見の価値は充分にあり。ストーリーはシンプルでわかりやすいが、最後にモーグリが火を使おうとしたが結局それを打ち捨て仲間に助けられながら戦う、という内容まではかろうじて解せるとして、それ以前に、彼が火を使おうとしたことで森が火事になったのにも関わらず、そこが誰からも責められない経緯には、大いに違和感を感じた。結局人間が森に火を持ち込んだことにより動物たちが住む場所が大変な痛手を負ったではないか、、トラに勝つ勝たないよりはるかに大問題な気がするのだが… ",
      "改めて…CGってスゴい！\n 主人公以外CGと聞いていたので、どんなんだろうと思い観に行きました。動物の毛並み、表情がすごい。中盤からひきこまれます。個人的にクマキャラが、気に入りました。声の俳優さんたちも素晴らしくキャラにぴったりでした。 ",
      "CGとは思えない映像\n 動物がリアルですごいです！CGとへ思えない高精さにビックリしました。仔オオカミがとってもかわいい(*^^*)話は普通だけど…（笑） ",
      "綺麗で迫力のある映像\n  まずとにかく映像が綺麗。これが全部CGとはすごい時代ですね、、動物と人間がこれだけ共存している姿は現実ではあまり見ることがないので、モーグリと動物たちの触れ合いがとても微笑ましかったです。私も熊や狼と戯れたい。。また、作中何度か出てくる「僕は(お前は)人間だ」「お前のやり方でやってみろ」という台詞。自分らしく生きれば良いというメッセージが伝わってきて良かったです。ただ最後の展開だけはどうしても納得いきません。最大の謎はモーグリがあかい花を持ってきたせいで山が燃えたのに何故誰も咎めないのか。結局使わずにすぐに川に投げたけれど、だからって動物たちは簡単に許していいの？皆でシアカーンを倒し、象が川を作って山の火を消した時に「ジャングルの皆がひとつになりました」みたいなナレーションがあったけれど、元凶モーグリだからひとつになったも何も、、そもそもシアカーンが嫌われすぎているのも気になったけれど、余程嫌われることをしていたのかな？モーグリが山を燃やしたところだけ残念ですが、それ以外は見応えがあって良かったです。4Dに関してはアトラクションみたいでした。席が揺れたり水かかったり匂い付きの風が吹いたり。ちょっとどうでもいいところで揺れすぎな気がしたけれど(笑)、虎が突然襲ってくるシーンで席が激しく揺れたのはスリルありました。楽しかったけれど、一回体験したので次はいいかな、、笑 ",
      "ジャングルブックの世界に没頭\n ディズニー作品の物語の安定感。素晴らしい。そしてスカーレットヨハンソンさんの相変わらず美しい声。世界一魅力的な声の持ち主だと思う。エンドロールのtrust in meも。耳に残る。✨#ジャングルブック ",
      "モーグリの闇落ちをきちんと描くべき\n  ストーリーは分かりやすく王道。本当にひねりがなくて、一昔前のディズニーみたい。ひねりはなくていいんだけど、物足りなさはかなりある。３回くらい、眠気に耐えられず、頭ががくんがくんなってしまった。もしかしたら吹き替えで鑑賞したのが良くなかったのかも。吹き替えでミュージカルを聞くと、どうしてもワンランク質が低下したような気がしてしまう。最後の方の展開はかなり不満。火を使うのが最大の禁忌とされていたはずなのに、それを使うにあたりあるはずの葛藤や、使ってしまった経緯の説明があまりになさすぎる。トラを倒すためにどうしても火を使わねばならない理由がない。どうやって使うつもりだったのかもない。また、火を使ったモーグリに対する仲間の反応もおかしい。火を持ってきたモーグリは、彼らにとっては「闇落ち」した悪魔の子であって、トラの言うことが真実であった証明でもある。実際、森を火事にしたことはトラを倒す倒さない以前にとんでもない大災害のはずで、大勢の動物たちが焼け死んだはずだ。なぜそれが責められない？このへんの、「闇落ち」したモーグリ、自分のしでかしたことに激しく後悔するモーグリ、森の大災害、モーグリを非難するかつての仲間、といったものがきちんと描かれて、その苦難を乗り越えた上でトラとの対決があれば、まだ面白かったと思う。こういったストーリーにするためには、トラは単なる悪役ではなく、人間の残酷さをよく理解した、オオカミとは対極にある正義を代表するやくどころである必要があるだろう。モーグリは、自分自身の行動を通して、トラの言っていたことが正しいということを理解し、それに苦しまねばならなかった。そして、トラを倒すには、それを乗り越えて、トラの正義を超えた自分自身の正義を見つけねばならなかったはずだ。この世界観は、モーグリという、動物と人間の中間にいる存在を通して、動物の素晴らしさ、人間の素晴らしさ、どうお互いに共存していけるか、などを描くことのできる、面白いものだと思うのだけど、残念ながらこの映画では、単なる勧善懲悪の単純な話になってしまっていると思う。 ",
      "とてもいい作品でした！ 映像がすごくリアルでどこまでがCGなのかな...\n とてもいい作品でした！映像がすごくリアルでどこまでがCGなのかな？って思いました(^^)動物が好きな人はみてまちがいありません！！3D用に作られた作品だと思うので3Dをおすすめします^_^素晴らしいかった！！ ",
      "ディズニー\n よくできている。CG技術すごい。感動感動。ディズニーっぽい。モンハンみたいだったけど。綺麗。ディズニーランドに行きたくなった。エンドロールでもおしゃべりはご法度。横のカップルがエンドロール出た途端喋り出して、思わず割と大きな声でうるさいって言ってしまった。エンドロールは余韻に浸る大事な時間なんだから。 ",
      "字幕で観たかったが・・\n 最後に声優の名前を見てビックリ！西田敏行、宮沢りえなどを意識して見れば、面白さ倍増だったかな？オールCGにも驚いた！モーグルが撮影中、ジャングルでずっと裸足で大変だ、足の裏に何か貼っているのかとか要らぬ心配をしながら観てしまいました(>_<)ストーリーは子供むけだけど、映像の素晴らしさで涙も出てしまいました！モーグルが大人になった話も観たいと思わせる完成度でした。 ",
      "映像は綺麗でした\n バルーが出てきてから、ようやく少しコミカルさも出てきましたが、全体的には少し眠たかった…(笑)子供向けですね、やはり。 ",
      "え？ＣＧ\n ＣＧって、何処までかな？ジャングルも？少年がたった一人での演技って素晴らしい演技力。モーグルの生い立ちと虎のキラ・カーンとの関係は泣けます。吹き替えで観たのですが、西田敏行さんピッタリ。後半はミュージカルみたいで楽しかった。 ",
      "のんびり観賞\n 大自然が美しく、動物達もとても綺麗にかっこよく可愛らしく描かれていて、映像だけでも楽しめた。のんびりみれる作品かな大人から子供まで楽しめる作品 ",
      "ストーリーよりも映像美って感じだと思う 家族で見るととってもいい ...\n  ストーリーよりも映像美って感じだと思う家族で見るととってもいい一人で見るとストーリーに物足りなさや薄さを感じる。そして3Dで見た方が楽しめる。それを売りにした映像構成だからお猿の歌やカーの歌が聞こえたときはニヤッとしちゃいました。にしてもカーは一瞬で終わっちゃった、仕方ないか…けれどもその分、アニメでは描かれなかった狼との暮らしや触れ合い、モーグリのジャングルでの暮らしぶりがあってそれがイイ懐かしいジャングルブック、アニメ画を思い出しながら楽しめました。吹き替えが昔とは違うけど、違和感なく世界観にマッチして見れる。西田敏行さんは、どうしても釣りバカ日誌がちらついたけど(笑)バギーラはやっぱりかっこいいなあ、個人的に吹き替え版の方が声が好きです。ゾウも、新映画になるとこんなに崇高な存在になるとは予想してなかった子供の頃に見たジャングルブックがこんな風に蘇ってくるとは思ってませんでした。思い出させてくれてありがとうディズニー！ED最高！ ",
      "地方映画館の受難\n 3D対応した映画を2Ｄで鑑賞すると画面がやたら遠近感を強調した構図になりがちで少々観づらい。3Dが2Ｄで平べったく画面が感じられます。また地方映画館は3Dと2Ｄを上映するタイムスケジュール関係か、最近吹替え版がまかり通り、原語版上映が危ぶまれてきてます。 映画は原語に字幕が好きな私には吹替えがどうも安っぽく思えてならない。で、この『ジャングル・ブック』は吹替え版で観ざる得ませんでした。地方住みの私には原語版は後々Blu-ray買っての鑑賞となります。 ",
      "家族の物語\n 吹き替えで観ましたが見始めの部分は動物が喋る声のイメージに少し違和感を感じましたがストーリーが進むにつれて物語に引き込まれて馴染んで来ました　動物達の純粋な姿勢と厳しい弱肉強食の世界観が心に響きました　動物達の何処までも純粋な姿勢と家族の在り方が作品を通して伝わりました ",
      "予想以上によかった\n 映像もきれいだし、ストーリーも飽きさせないし、文句なし！と言いたいところだけど、字幕で観たかった。まんま西田敏行で、クマが西田敏行に思えちゃうし、他の吹き替えも不自然なのが多かった。 ",
      "少年を大蛇から助けたクマはずる賢いがいいヤツだった。\n ＴＯＨＯシネマズ西宮ＯＳで映画「ジャングル・ブック」（The Jungle Book）を見た。ＴＯＨＯシネマズ西宮ＯＳではこの作品の上映をほとんど吹替え版で上映している。字幕版は１日に１回しか上映が無い。「ターザン：REBORN」で懲りたので絶対に吹替え版はイヤだった。夏休みでお盆期間中なので混んでいるだろうと予測したが、そうでもなかった。上映直前に入ってもだいたい希望の席がとれるような感じだった。今年12月に公開を控える『ローグ・ワン／スター・ウォーズ・ストーリー』の予告編を見た。公開がとても楽しみだ。ジャングルでオオカミに育てられた少年が、人間を憎む１匹のトラに付け狙われる。そのため、人間の集落に逃がれようとした少年だが、育ての親であるオオカミがトラに殺されたことを知り、ジャングルに戻りトラと闘う物語。少年を大蛇から助けたクマはずる賢いがいいヤツだった。トラ以外の動物は全員が基本的にフレンドリー。少年を狙うオランウータンの目的とは？上映時間は106分。ストーリーや脚本に厚みが無いと感じる。満足度は５点満点で３点☆☆☆です。 ",
      "CGの技術が凄い！\n CMで主人公の男の子以外全部CGと宣伝してたのですがCGと思って見てても、本当に違和感ありません！そりゃ動物喋ってるんだから違和感あるだろっｗって思われそうですが本当に違和感ないんだぁ(；´∀｀)植物や水や大地・・すべてがCGなんて・・・もう何を信じたら良いのか分かりません（笑）吹き替えで見たけど最初のﾅﾚｰｼｮﾝみたいなとこは松本幸四郎さんの声でしょうか？聞き取りにくかったです。ｽﾄｰﾘｰは至って単純でしたが、子供は大喜び、大人もそれなりに楽しめる映画でした。とにかくCGが凄すぎですよね！『ﾗｲﾌ・ｵﾌﾞ・ﾊﾟｲ』でも凄くﾋﾞｯｸﾘしたけど今回のは更に驚かされましたね！動物のしぐさ・・筋肉の動き・・毛並み・・表情・・凄すぎ！！ﾁﾋﾞ狼の可愛いこと♥ (*´艸`*)ｷｭﾝｷｭﾝﾍﾞﾝｶﾞﾙﾄﾗとの戦いよりも・・巨大ｵﾗｳｰﾀﾝの方が迫力ありました。CGって分かっていてもﾄﾞｷﾄﾞｷﾊﾗﾊﾗさせてくれました♥ｴﾝﾄﾞﾛｰﾙも飽きない工夫がされてて良かったです(*^_^*) ",
      "面白かった！ 男の子しか出演してないのに CGすごく綺麗！ 西田敏...\n 面白かった！男の子しか出演してないのにCGすごく綺麗！西田敏行声優でもアドリブっぽいのあった笑動物好きはいいですよ！！ ",
      "とにかく凄かった！！CGに全く思えないです！！\n 映画館のCMみてから、CMだけでも迫力感があったので、前から観たいと思ってたので、やっと観れました！3Dで観たのでもっと迫力感が満載でした！動物達の愛、モーグリが一生懸命自分の道を進む姿に胸をうたれました。劇中でながれる歌、メロディー、この映画は言葉に表せないほど、素晴らしかったです！！！観て損はないです！ ",
      "CGはすごい！\n やはりディズニー！CGのクオリティはめちゃめちゃすごかったです☺ ",
      "VR\n  もはや、現実とCGの区別がつかない。空前絶後のヴァーチャルリアリティ。動物がCGなのは分かる。では、その動物が踏みしめる大地は？なぎ倒される草は？揺れる枝は？時折、落ちる影は？あの空間のどこからどこまでが「現実」なのだろうか？そして、終始裸足で走り回る主人公。半ズボンのような布切れしか巻いてない。体に当たる木の枝や岩肌からも痛みを感じない。勿論、足の裏からも。それらしきシーンもありはするが、それ以外の所は全部、後から付け足したって事になるのだろうか？もしくは靴を消したのか？空間をも構築して世界を創造してた。人工物を書いてるわけじゃない。樹であり、土であり、花であり、水であり。もっと言ってしまえば、光であり風なのだ。生身の被写体…いわゆる処理を施されない被写体は彼だけなのだろう。不自然でない事が何より不自然で、その空想と幻想を現実に橋渡ししているのも、唯一、彼なのだ。…感服する。これを渾身と言わずして、何を渾身というのだろうか…。 ",
      "CGI凄すぎ\n CGIが凄すぎて衝撃を受けました。動物の毛並みや動きも凄いのですが、雨や川のリアルな動きや透明度も凄すぎて圧巻されました。内容は動物がそれなりに登場していて、おざなりに動物を沢山出したという訳でもなかったので構成が良くできていると思いました。しかし、終わり方があっさりしていて若干物足りないかなと思いました。 ",
      "人間はモーグリーとパパだけ。\n 動物は全部CG、って。と、言うことはモーグリーは全てひとり演技。すごい、子役。オオカミやらクマやら動物達の表情のなんとキュートなことか。評判通り動物達が群れるシーンはどれも圧巻。彼等の平和協定やら熱い仲間愛、家族愛、いろいろ納得させられる映画だったなー。 ",
      "CGすごい❗\n 面白かった❗ ",
      "シン・ゴジラ？鼻で笑う\n 最初のディズニーロゴからのジャングルでこの映画の評価は決まった。鳥肌たった。 ",
      "そこそこ良かった\n 普通に満足いく作品でした。ただ、ツッコミどころは結構ありました。敵のトラの言い分もよく分かります。人間に不満を持っているのは、トラだけじゃないはず。 ",
      "吹替版\n 急遽空き時間が出来たので、近所で3D吹替版を観てきました。もともと観ようと思っていた作品でしたが、吹替版は失敗したかな。英語での予告編を何度も観ていたために、吹替音声に違和感ばかり感じてなかなか内容に入り込めなかったです。 ",
      "迫力満点！！！\n 4DXで観てきましたがすぐ満席になりましたし、本当に動物と触れ合ってるみたいで感激しました☆で、動物と人間との世界の違いなどわかり、親子で見たけれど本当に良かったです♪ ",
      "ジョン・ファブローが奏でるガンボ！\n 本作にサブタイトルを付けるとしたら、「ダイ・ハード イン・ジャングル スターリング・モーグリ」といったところでしょうか。監督が安心印のジョン・ファブロー × ディズニーということで、ストーリーから見せ場からヴィジュアルから完璧といって良いと思います。子どもから大人まで満足できる作品だと思います（小さい子、特に犬に吠えられるのが苦手な子は泣き出しちゃうかも）。なので、内容はどうこう言わず特筆すべき点を2つ3つ。一つは、ジャングルって「生き物のるつぼ」なんだなぁということ。フィクションだから沢山の動物を登場させているとはいえ、うまく棲み分けを描いているので、動物図鑑を眺めているような気分でした。もう一つは、S.ヨハンソン演じるカー（大蛇）の質感です。蛇は触ったことないですが、苦手な人であれば背筋が凍りつくこと必至です。ちなみにS.ヨハンソンはエンドロールでも、妖艶すぎる！美声を聴かせてくれます。最も押したいポイントは、ジョン・ファブローのニューオリンズ愛に溢れた音楽です。「シェフ」でも、ニューオリンズの文化や音楽をフィーチャーしていましたが、今作でもジャングルを舞台にした、ニューオリンズ・スタイルのミュージカルで楽しませてくれます。おそらく、エンドロールでDr.ジョンが聴けるのは、今作と「ブルース・ブラザース 2000」くらいでしょう！アトラクションにも負けない迫力がギッシリ詰まった夏休み映画です。オススメです！ ",
      "人としての出演はモーグリのみ\n 吹き替えしかなく、なくなく吹き替えに。字幕とか増やせばいいのに。西田敏行の声が目立ったのが少し残念。 ",
      "ディズニーが伝えたい人間と動物の共存をうまく伝えたひと作品でした。...\n ディズニーが伝えたい人間と動物の共存をうまく伝えたひと作品でした。モーグリの演技と動物のCGも素晴らしかった。やっぱりディズニーは裏切りません！ ",
      "まあまあ。\n 夏休みに子供と一緒に観る映画としてはアリですね。CG映像は見所あります。 ",
      "全く違和感のないCG\n 現実の映像かと思うほどジャングルを再現してました。もちろん動物の動きも自然そのもの(喋る事を除けば)。『ライフオブパイ』でもトラのCGスゲーと思いましたが、ここの動物たちはそれをさらに超えてきました。とにかく素晴らしい映像でした。自分は吹き替えで観ましたが、声優陣もよかったです。特に西田敏行さんは役にハマってました。ディズニーなのでストーリーも安定してます。 ",
      "素晴らしい\n 細部にまでこだわりたっぷり。そして野生の動物のかっこよさも。昔読んだな〰、そーそーシーラカーン、子供ながら変な名前、モーグリも。懐かしく、そして新鮮！エンドロールも噂通り、まーあの監督、面倒くさいだろうなー、でも大好きです。 ",
      "家族で見れる 楽しい絵本\n 3Dにて鑑賞。映画が「何も考えずに楽に観れる映画」と「敢えて考えさせる映画」に分けられるなら今作は明らかに前者。昔のディズニー作品を最新のCGで実写として復活させるのは今や珍しくないけど現代版に作り替えるにあたって変に重々しくする事もなく、無駄に頭を回らせる必要もない。ストーリーも単純明快、昔のディズニーよろしく歌もあり、ただただ楽しい時間を過ごせる。家族で見る映画としてなら満点だと思う。小難しい評論などは他の作品に任せて笑顔で観れる作品。EDまで楽しい。吹替のキャストも上手い。特に宮沢さんと西田さんは素晴らしい。…ってかこのままターザンに繋がるんじゃないかと思ったｗ ",
      "圧倒的技術力なのに・・・\n 話の筋は古典的なので新鮮味はないが、台詞回しは結構いいモノがある。ディズニー印で安定域だ。これが実写製作されると報じられた時、誰もがＶＦＸに期待したハズ。完成度は全編ＣＧで文句なしの出来で、あえて３Ｄは好きでないんで２Ｄ鑑賞だったが、大失敗。これは全てに３Ｄ仕様だった。あと字幕と吹替でも大きな差が出そう。字幕版大蛇のＳヨハンソンのサラウンド効果は絶妙。キーワードとなる「Red Flower」と「赤い花」の響きも変わってくるはず。作品自体は非常にいい。ここからはマニアな話。全く過信もって、このシネスコは絶対劇場を選ぶと、字幕版上映の中から一番嫌いな新宿ピカ１を選択。やっぱロビーはごった返すし途中入場は平気だしの最悪環境。そして予告が終わって恒例「お城」マーク。なのに一向に画面はビスタのまま。それも１：８５じゃなく１：６？位のスタンダード的なやつ。ま・何かの短編だろうと思ったが！！！！「Jungle Book」のタイトルが！！！心が破裂した。昨年の「ジュラシック」と同じである。シネコンは黒幕を可動させなくしたのでシネスコ画面左右にグレー域がモロに出る。まして普通のビスタより若干小さいので二重域。おいおい！！高度テクの作品が何でシネスコじゃないんだ？高さ５ｍ以下の劇場だと全く迫力がないと思う。これに限りＩＭＡＸ３Ｄを強くおすすめします。自分は時間作って成田遠征しようと思います。 ",
      "そうねぇー\n  うん、間違いはない！動物たちはリアルな感じだし、それぞれの動物の習性っぽいのも出てて良かったし、モーグリくんも可愛いかった！ただなぁもっと感動して泣けるかと思ったんだけど、涙は出なかったんだよなぁ。モーグリがカーンにやられそになったときに、パオン軍団押しかける！！的なものを期待してしまいました。でも、まぁ、全体的に微笑ましい、よい作品ですよー。 ",
      "楽しい！\n ジョン・ファブローはちゃんとしてるね。 ",
      "面白いけど、並み程度かな。２回３回見たいとは思わない\n 面白いけど、並み程度かな。２回３回見たいとは思わない ",
      "CG、スゴ❗️\n 登場人物は少年１人。動物も背景も全てCGということ。動物の動きやジャングルのリアル感は素晴らしく、子供から大人まで十分楽しめるエンターテイメント作品。 ",
      "エンドロールが凝っていた❗\n ストーリーは普通モーグリ以外がCGとは❗驚いた ",
      "まずは字幕版\n 待ちに待ってた1本！期待以上。次は、日本語吹き替えを観ようと思います。 ",
      "完成度が高すぎるし、欠点が見つからない。\n  「ジャングル・ブック」2D 字幕版で鑑賞。〈あらすじ〉ジャングル奥地に取り残された人間の赤ん坊モーグリは、黒豹のバギーラに助けられる。狼のラクシャの元に預けられたモーグリは、ラクシャからたくさんの愛情を受け、幸せな毎日を過ごしていた。そんなある日、人間に対して激しい復讐心を抱く、ジャングル最恐の虎、シア・カーンがジャングルに戻ってくる。◎良かった所・原作は知ってますが、アニメは観たことありません。しかし、ジャングルに出てきた動物がガチでリアル！これがCGなんですか？信じられません！w・序盤のシーン、モーグリが、ジャングルを離れる時、母親代わりのオオカミと額に当てるシーンで、思わず泣きそうになった。・世界観、信じられない程の驚愕のCG、動物の愛くるしさ、ストーリー、少年の演技力、アクションが全てが最高！(^o^) 文句なし！！世界観→ジャングルの風景、遺跡など、原作そっくりです！動物→黒豹のバギーラ、熊のバルー、モーグリの母親代わりのラクシャ、オラウータンのルーイ、そして、今作の敵、人間に対して激しい憎しみを抱く狂暴な虎のシア・カーン。バギーラはモーグリの師匠的な存在で、シア・カーンからモーグリを守るために人間の世界を連れていこうとする、カッコいい黒ヒョウ。バルーは、陽気でハチミツ大好きな熊。モーグリの相棒的なポジション。ふわふわしてて、とても可愛かった。癒されます！(^^)ラクシャは、強くて、心優しいオオカミ。モーグリの母親代わりで、モーグリをまるで自分の子のように愛情を注ぎ育ててきた。子どものオオカミがめっちゃ可愛かったwルーイは、サルの群れのリーダーで、欲深く、人間だけが使える赤い花（＝火）の秘密を教えろとモーグリに迫るオラウータン。そして！！シア・カーンは、ジャングルの最恐のトラ。人間を恨み、人間のモーグリの命を狙うめっちゃ怖いトラ。どのキャラクターも物語に活かされてますし、とても癒されます。とにかく動物たちが非常にリアルでした！(^o^)・物語の終盤、モーグリとシア・カーンとの決戦シーンでは、鳥肌が立ちました！・少年モーグリと表情豊かな動物たちの絆、友情細かく描かれて、本当に最高。・音楽も素晴らしい。ジャングルの世界観に、ぴったり！◎気になった所・なし！～まとめ～・タイトルでも記しましたが、欠点が見つからない映画です。本当に面白かったです！(^^)v世界観、映像、CG、音楽、ストーリーが完璧！これは、もう…100点に近いです。(笑)もう一回観てみようかな～。。 ",
      "素晴らしい\n 作品でした。迫力ありました。ただ、3Dで観たのですが、3Dになっていませんでした。いちようシアターには確認しました。 ",
      "CG凄い… 是非3Dで！\n モーグリ以外はすべてCG！てとこが凄い！ディズニーアニメ版の主要キャラもしっかり抑えて、なかなか楽しめました。おとぎ話なだけに「ターザン」よりストーリーに納得がいきますw個人的にはスカーレット・ヨハンソンが歌う「トラスト・イン・ミー」はかなり良かった♡ 昔のディズニー作品は名曲揃いですね。 ",
      "うーん いい出来だと思います\n ジョンファブロー監督ということで安定感は抜群で充分楽しめました。児童向け作品に舵を切っている為、ちょっと大人だと物足りないように感じるかも。映像とかほんと凄いと思います。うーんちょっとメッセージ性が誤解を生むように感じなくもない。結局人間最強的なものを感じなくもない。 ",
      "ヤバいもん見た！\n ちょっとびっくり。本当の本当に凄いんだ、この映画。映像革新だと思う。本物にしか見えないよ。絶対に3D以上で見てください。もふもふを味わってください。原作知らなくていいから！この興奮を共有したい！全年齢見れます！面白いし！ああ、人類はここまで来たんですね…。モーグリめっちゃかわいいよ。 ",
      "飛行機で視聴。 映画の感想からズレてしまうが、久々の海外旅行という...\n 飛行機で視聴。映画の感想からズレてしまうが、久々の海外旅行ということで、テンション高い状態で観た。本作は主人公以外全文CGだというのを知っていたが、観ていてまるで違和感がなく、CGの凄さに感動(笑)もともとストーリーは有名で内容を知っていたとはいえ、楽しく観れた。 ",
      "これはやばい‼︎究極の大傑作‼︎\n ジャングル・ブック 歌舞伎座ジャパンプレミアにて鑑賞‼︎感動‼️感動‼️感動‼️泣きました‼️評判通りの大傑作‼️オオカミの子供がめちゃくちゃ可愛すぎて、やばい ",
      "まぁまぁ\n  ズートピアと同じタイミングで鑑賞。ズートピアよりは少しばかり大人向けで面白かった。ストーリーはほぼほぼアニメーションと変わらない。アニメーションの方のストーリーが微妙なのにここまで面白くしたのには感心。個人的に好きなパートは人間の特徴を火を操れるという風にしたところ(火をred flowerと表現するところも詩的で好き）。確かに人間が自然界から抜け出してここまで進化できたのは火を生み出したからであるよね。おとぎ話とリアリティの中間を言っているところがいい。見てがっかりはしないと思う。劇中歌も好き。＠Edwards Irvine Spectrum 21 IMAX & RPX "
    ],
    "filmarks": [],
    "coco": []
  }
}