{
  "id": 165,
  "reviews": {
    "eigacom": [
      "もしかしたら、シリーズで1番好きかも(？)\n 元々、このシリーズがあまり好きではないんだけど( ^_^ ;)…もしかしたら、シリーズで1番好きかも。なぜなら、(前作に続いて)クイックシルバーのシーンが楽し過ぎる＼(^o^)／このシリーズでは欠かせないウルヴァリンも、変な格好で大暴れしてるし＼(^o^)／とりあえず、マグニートーのメンタルケアは必要だな… ",
      "やっぱり３作目・・・\n 「Ｆ&Ｐ」のラストからの続き。ピラミッドを作ったのはミュータント、という話は結構楽しそうー(^o^)と思ってたら、そこはそんなに時間割いてなくて(ToT)、メインはミュータントによる人類支配、正直「またかよ！」蛇足感否めない。エリックがあんなにひっそり暮らしてて、初めは別人物かと思ったほど。でも何で？は拭えなく、妻子殺されて腹立つけど、真っ黒なオスカーアイザックにすぐなびくのはなあー、とか、話が早すぎる。チャールズとのイチャイチャも無かったし。他のキャラでは、ストームが最初敵側というのは良い驚き。ナイトクローラーはキャラとしては少し弱い。チャールズは今回振り回されっぱなしだし、レイブンはあまり見せ場が無い。スコットはまだ若いし、ハンクもそんなに出てこない。問題はジーンである。旧作のイメージと役者が違い過ぎる！一定の面白さはあるが、自虐的に「３作目はコケる」ってホントにやるなよ。 ",
      "パックマンで力をつけるピーター\n 　前作でタイムラインが若干変化したようだが、それほど大きなものじゃなかったようだった。ストライカーも出てくるし、ウルヴァリンも出てくるし、やっぱりヒュー・ジャックマンはシリーズどの作品にも出演してるんですね。チャールズ＝エグゼヴィアととエリック＝マグニートーの確執が最も顕著だったのも今作だった気がします。あ、チャールズが禿げた理由も・・・　また、前作に引き続きクイックシルバーのストップモーションでの活躍が素敵。クライマックスで「父さん」なんて叫べばもっと早く決着がついただろうに、親子関係を言わないところがまたニクい。ほぼ時間を止めて走りまわるのは得意だけど、足を絡めとられたら弱いのね・・・その辺りがナイトクローラーと違うところ。　5000年の眠りから覚めた悪党ミュータント、エン・サバ・ヌールは無茶苦茶強そうだけど、そろそろ魂を移植しなければならないので体力的には衰えてたって感じ。　エンドクレジットにブルース・リーがどうとか書いてあったけど、出てた？気になります。 ",
      "ジーンひとりで良かったんじゃないないの。\n ジーンひとりで良かったんじゃないないの。 ",
      "シリーズに縛られない大胆な演出は逆にアリ\n 出だしが現代版ハムナプトラという感じ当時のVFXには驚かされましたが、技術の進歩を感じる素晴らしい映像でしたアクションで終わらず、個々の情景描写がすばらしいシリーズ１作目に繋がる形になっています ",
      "Xメンシリーズ最高！\n Xメンシリーズ最高！ ",
      "世界の命運を懸けた“神”との最終戦争！\n 「X-MEN」シリーズ第9作。Blu-rayで鑑賞。人類史上最初のミュータント、エン・サバ・ヌール(アポカリプス)が蘇り、世界を自身が望む形に再構築しようとする企みにプロフェッサーら“X-MEN”が戦いを挑みます。若き日のサイクロプスやストーム、ナイトクローラーらが登場し、初期三部作の顔触れが揃い始めました。サイクロプスとジーンは恋に落ちるんでしょうかねぇ…？　前作で歴史が変わっているので、もしかすると違った展開になるのかも…。個人的に一番気になっていた点…ついに、本作でプロフェッサーの髪の毛が無くなりました！(笑)そうなってしまった理由が明かされて「なるほど！」と思いましたが、ということは初期三部作のタイムラインでもアポカリプス事件は発生していたのでしょうか？　設定についてあまり詳しくないので、そこを疑問に感じました。今の人類に絶望し、世界を自分の理想と考えるものにつくり替えようとしたアポカリプスの気持ち、分からないではないような気がしました。神様がさじを投げても仕方が無いよなぁ…。プロフェッサー、マグニートー、ミスティークの関係性に一応の決着が着き、プリクエルの完結編に相応しい内容となっていました。歴史が変わっているので、このまま仲違いしないでいて欲しいところですが、次回作「ダーク・フェニックス」で何かしらの展開を迎えそうな予感…。今からめちゃくちゃ気になります！ ",
      "X-MEN愛を感じる良作品\n 自宅のブルーレイプレイヤーの不調子もあり、実家の帰省時に鑑賞。マーベル作品の続編だけあり、物語の前後が分からないと内容も深入りし辛いと感じるほど、細部にまで細かく作られていた。アレックス(ハボック)の弟のサイクロプス(スコット)が割と主人公的な立ち位置かと思いきや、ジーンからストーム、更にはローガンまで出てきて、アベンジャー顔負けの布陣ではあったと思う。その中で、エンジェルやサイロックまで出てきてザ・X-MENのメンツだった。最近のミスティーク推しにはあまり納得いっていないのだが、あのメンツの中だと少し先輩で経験もあることはファーストジェネレーションから観ているとよく分かる。色んな出来事がコミックで起きている中で、この映画の正史はこれはこれで面白いと思う。次回のジーンの深掘りに大いに期待したい。シンプルに古参ファンとして面白かった。 ",
      "良い。\n バトルシーンや、CGシーンが凄く楽しめた。ストーリーも良い。 ",
      "\n  集大成って感じ全てを知っていてこそ面白い逆にこれだけ見たら分からないかも、、死の天使エンジェルまさかのシルバーのお父さんほんと色々やばーい！ってなってる ",
      "いやぁ、大満足！ アポカリプスの無敵感！ラストの敵にふさわしいぐら...\n  いやぁ、大満足！アポカリプスの無敵感！ラストの敵にふさわしいぐらい絶望感を与える存在感として君臨してたねぇ！また、旧トリロジーのジーン、スコット、ストーム、カートなどの若い姿ややり取りなどが出てくるのもファンとしては嬉しい。また新トリロジーのモイラやアレックスの登場もまた嬉しい。旧トリロジーの繋がりとしてはストライカーやあの場所などはニヤリとさせる。そして、出ました！あのお方！！今回は実験されてる状態から脱出なので一番凶暴な暴れっぷり！ピーター無双のシーンは遺憾なく発揮されていて良い！前作に引き続き面白いシーンになってる！終盤の最終決戦もそれぞれの能力を活かした戦いに手に汗！エリックが仲間に戻る展開も分かってるけどいい！ここら辺に新トリロジーから続いているのだということを、チャールズとエリック、レイヴンやハンクの物語であるということがわかっていい！そして、出ましたジーン様！コミックや旧トリロジーファンなら納得の発揮！フェニックスパワーのスゴさ！さすがです！前作で改変された歴史からこうやって旧トリロジー（にあくまでも近い展開）へと繋がるのだろう。新トリロジーとして最大規模の戦いを描きつつ旧トリロジーへの繋がりも感じさせるとてもお腹いっぱいになる作品でした！（細かい時系列へのツッコミはしてはいけない…）エンドロール後！あれはどこに繋がる？ウルヴァリン3？気になる！ ",
      "面白いというよりついていけないところが多い。\n 時系列的には『ファースト・ジェネレーション』の次が前作の『フューチャー＆パスト』、本作がその後という設定。前作の『フューチャー＆パスト』はスピンオフ感がすごかったので、本作が正式な『ファースト・ジェネレーション』の続編という印象です。『ファースト・ジェネレーション』はシリーズの中でも異色作で、これだけ奇才マシュー・ヴォーン監督（『キックアス』『キングスマン』等）が監督していて、今のところシリーズ最高傑作だと思います。もしシリーズをまったく見ていないという人がいたら、これを見る前に『ファースト・ジェネレーション』だけは見た方がいいと思います。そして、本作ですが、いつものとおりブライアン・シンガー監督。ＶＦＸはすごかったけれど、内容は普通かな？シリーズ全部から、キャラクター等いろいろ持って来て入れてははいるけれど、微妙に違っているような気がして、乗れなかった。いつものとおり、ちょっとだけどストライカー大佐とウルバリンが出てきた。ネタばれしちゃうと、この続きは『デッドプール』見てね、という雰囲気だった。でも、なんだか少し違う感じ。プロフェッサーＸがスキンヘッドになった訳がわかるということだったけど、あまりよくわからなかった。（結局アポカリプスのハゲが移ったということなのかな？）最近のＸ－ＭＥＮシリーズは割と自由で、続いているようで、続いてない。続いている時も続きの部分はさっと省略して新しい話みたいになる。キャラが変わったり、死んだはずなのに生き返ったりする。だから、逆に他の作品を見ていたりすると、面白いというよりついていけないところが多い。もしかしたら真面目に作っているパロディー映画なのかもしれない。 ",
      "色々考える\n 話が交差して未来や過去が変わって難しいとこもあったけど、今回はプロフェッサーの過去に何があったのかが良くわかりました！続編も期待していいのか！今後が楽しみです！ ",
      "最後はジーン。ワンパターンだけど楽しめた。\n 最後はジーン。ワンパターンだけど楽しめた。 ",
      "過去作との時系列がごちゃごちゃになって敵味方の相関もわからなくなっ...\n 過去作との時系列がごちゃごちゃになって敵味方の相関もわからなくなってしまった・・・ ",
      "シリーズ通して見ていた人と、単発で見ていた人の感想は著しく違うだろう\n 昔、単発で見ていた時は、御都合主義だとか、キャラクター過多で無駄が多いとか思っていた気がするのだけど、これがシリーズ通して見たら感想がガラッと変わった！とにかく感慨深い。クイックシルバーのシーンも素晴らしい。時間がない人は「ファーストジェネレーション」と「アポカリプス」だけ見ると混乱しない。そのほかを見ると「なぜストームたちが敵に？とか色々こんがらがるので。 ",
      "前作観てなくても\n 前作観てなくても楽しめる。第3の敵が現れてみんなで立ち向かうという感じでしょうか。ジェーンは最強。 ",
      "ジェニファーローレンスが良い\n サンサ、こんなとこにも出てたんや。それも、最強で。 ",
      "結局ジーンが最強？？\n  アポカリプスはダントツで強いミュータントのはずが、、トドメはジーンに刺された。結局ジーンが最強じゃん(笑)力合わせて倒した感じじゃないんですよね。最初からその技出してくれよって？(笑)言い訳は、フュチャーパストで歴史が変わったって事だと思うけど、旧X-MEN３部作の最初では、ジーンは覚醒していないのに、何故その前の作品で覚醒級の能力出してるの？、ってのと、ウルヴァリンのツメや骨格がアダマチウムになったのは、歴史が変わる前だから、歴史が変わった後にもやはり改造される運命なのね、ってのが、シリーズを通したときの矛盾点ですね。矛盾は多いけど、楽しめました。もしかして、わざと矛盾点作って話題性を作ろうとしているのかもしれませんが。 ",
      "可もなく不可もなく\n 話がどんどんでかくなっていくというのは、仕方がないことでそれないりに楽しめる内容。でも、やっぱり存在感のあるアクターは必要です。なんとなく物足りなさがあるのもそのへんがネックになっている。ウルヴァリンはじめでじろが少ない。なんとなく若手起用の二軍戦を演出で乗り切った、ような印象。可もなく不可もなく、といったところでしょうか。 ",
      "面白いけど期待以上ではない\n ジーンが最強過ぎて…ほんの一瞬のローガンの登場シーンが好き ",
      "やっぱり圧巻の3人‼️もう一度見たいな。\n 『ローガン』観たので復習鑑賞。キャリバンや遺伝子やらの伏線が改めて確認できました。ただエセックス社って、ローガンに出てきた会社でしたっけ？まあ大したことではないのですが。クイックシルバーとマグニートーの親子関係を絡めて、スピンオフもう一丁‼️と威勢良く作ってくれないかなぁ。ソフィ・ターナーのジーンにももう一度会いたいですね。『ローガン』とは対極のド派手なスペクタクル巨編になること必至ですね。 ",
      "アポカリプスが残念\n なんか勿体ない作品。結構楽しみにしてたから残念。アポカリプスがとんでもない力を持ってることはよくわかったけどそれ以外のところが謎する。コミックではアポカリプスの過去の話とか触れてるのかもしれないけどこの映画では中身のないただ強いだけの存在。それに倒され方も納得いかない。個人的にx-menと言えばウルヴァリンだからか、代わりになるようなキャラクターが出てこないと次回作魅力がない作品になりそう。今作はキャラの薄いアベンジャーズぽかっただけに。 ",
      "、\n  ビジュアルがとても素敵すぎて、衣装に目がいく、、クイックシルバーの大活躍感すごい、あのシーンは最高だったなどうしても時系列が頭の中で整理できないのと、神？は一体なんだったんだーーってぐらい、うん、しょぼいジェニファーローレンスが美しいジェームスも素敵でした禿げ倒し方がなかなかシリアスでお、おんローガン前に拝み倒しておきました ",
      "SWと、同じ仕組みなのね。\n 最初時間軸がちょっとわからなかったけど。旧３部作「X-MEN」につながる、前の話３部作なのね。SWと一緒か!(大雑把すぎるかな）。一応全部見てるけど、時間がたってるので。「ああ、この人はあのキャラになっていくのね」と分かっていくあたりが面白い。なので、改めて旧３部作を見たくなりました。アポクリﾌﾟｽ、どう見ても昔の特撮「大魔神」にしか、みえん・・・。で、あの方も出てましたね。これは劇場にいきたくなったぞ～。 ",
      "自分の中でほうまく前作と繋がらなかったが、それでも迫力ある力強いス...\n 自分の中でほうまく前作と繋がらなかったが、それでも迫力ある力強いストーリーで楽しめた。 ",
      "アポさんが意外と小者だった\n  のっけから裏切りにあって何千年も眠りにつく時点で、ちょっと間抜けな感じ。仲間も手近ですませた結果、なんかショボい。ファーストジェネレーションの敵との戦力格差ほど絶望感がない。核を発射して、えーーって思ったものの、その後はノータッチ。真上にあげて自分に墜ちてくる様子もなく、大気圏で燃え尽きたってこと？エリック、高速移動の兄ちゃん、プロフェッサー、ウルヴァリン、サイクロップス、など各人は良い感じなのに、メインのシナリオが残念。サイクロップスの発症、プロフェッサーがハゲる、など前日譚としては楽しめる。 ",
      "マグニートーの動機\n スターウォーズ形式の新三部作の最後で、第一作につながる。ミスティーク（ジェニファー・ローレンス）の登場シーンが増え、ウルヴァリン（ヒュー・ジャックマン）もゲスト扱いの登場。例によってラストに意味深なシーンがあるが、よくわからなかった。ＣＧコミックはこれからどうなるのかな？ ",
      "面白かった\n ストームが特に好きな私はストーム若い時の彼女もgoodでした！ミュータントみんな好きです！ ",
      "面白かった！\n 楽しめました！ ",
      "ハゲました。\n お馴染みのキャラの活躍はもちろん、クイックシルバーの演出、活躍は特に良かった。チャールズのハゲるところはシリアスな場面だけど笑えた。 ",
      "やっぱりクイックシルバー！\n 新旧エックスメン、時系列では両者の間に当たる話。サイクロップス、フェニックス、ストームの若かりし頃をこれまでとは違う若手の俳優が演じているが、すんなりと受け入れられたし、彼らはとてもいい味出してた。お決まりの“奴”が出てくるのももちろんいいんだけど、やっぱり見所はクイックシルバー。彼が駆け回る時の牧歌的？な音楽と、スローモーション映像は何度も観たくなる。最高です！次回作も出て欲しいなあ、クイックシルバー。 ",
      "お気に入りであるストームのX-MEN入り経緯があった。\n 遅くなって鑑賞。何故かは映画館の予告編にてアポカリプス（悪役のボス）の巨大化を観て「また、デッカイ系か？（デカイ悪役は前回センチネル観たから）後でもいいかな」と思ってしまったから。旧3部作、新3部作の1&2、ウルヴァリンシリーズのZEROを観ている前提で。（ゲームはやった事あるけど原作コミックは観てません）感想まず、お気に入りのストームのX-MEN入りの経緯があった事。有難い。最初悪者だったのね？笑次にに髪フサフサプロフェッサーXが髪が無くなった理由。吹いてしまった。さてストーリーに戻りますが、太古の昔のミュータントであるアポカリプスが1980年代に復活して暴れる物語。またまた好きなマグニートーやサイクロップスの話もあり、楽しめる作品でした。ですが、不満点もございます。アポカリプス→本当に強いんだか、弱いんだか微妙。ヨボヨボじいさん風では無く、もう若く少し動けるキャラにしてもらいたかった。ジーン→覚醒するのは分かるが、あんたはいつも覚醒後の攻撃技が分かりづらい。敵が何喰らってやられてんだが分かりづらい。（wikiで調べなきゃ分からないくらい。）まぁ、この2人が居なければこの映画は成り立たない訳ですが、分かりづらいせいでシリーズ的には下から見た評価3.5です。キャラクター知ってての楽しめる映画です。一番面白かったのはクイックシルバーがワンちゃんを助けるシーンでした！！ ",
      "マグニートーが主役でいい\n  普通でしたエックスメンのストーリー忘れてることが多いのもありますがやっぱり前作の歴史改変もありややこしいです今回のストーリーはアポカリプスがメインなのかと思えば結構あっちいきこっちいきしてまとまりがないように感じたアポカリプスも強いんだろうけどなんかそこまでの脅威に感じなかったですマイケルファスベンダーの演技は本当に素晴らしく森のシーンは切なかった人間憎んでも仕方ないよなーってなるあとクイックシルバーのシーンはどれもコミカルで面白いしかっこいい最後の全員の能力で敵を倒すのはありきたりだけど好きなシーンですエックスメンの前々作と前作が面白かっただけに今回のはあまりでした嫌いじゃないし好きなシーンもあるんだけど結構長く感じた ",
      "前二作がよかっただけに…。\n  新三部作シリーズの完結編。集大成の作品だけにスケールの大きさ、バトルのレベルも過去最大級の迫力。過去(新三部作)と現在(旧三部作)をつなぐエピソードも多く、若い次世代ミュータントたちの活躍も目を引きます。(特にクイックシルバーとナイトクローラーは大活躍)ただストーリーが粗いかな。前作フューチャー＆パストで歴史が改編されたので整合性に欠けるのは仕方ないけど、エリックがあっさり敵になったり仲間になったり。彼の悲劇性と苦悩をもっと上手く表現してほしかったです。一番好きなキャラなので残念。あと、最強の敵｢アポカリプス｣がちょっと…アレでした。強さも能力も｢神｣クラスなんだが、雰囲気や言動がなんか織田無道かヤバい教祖さまみたいで。もっと北斗の拳のラオウみたいな信念と存在感のあるラスボスにしてほしかったです。※プロフェッサーの頭髪の秘密が遂に明らかになります。ウルヴァリンも本筋と関係ないとこでちゃっかり暴れてくれます。 ",
      "アポちゃんと４人の配下たち。\n この後、チャールズ、ジーン、スコットらが辿る悲痛な運命を、シリーズ第３弾の『Ｘ―ＭＥＮ：ファイナル・ディシジョン』で知っているだけに、彼らの若かりし頃の姿が余計に胸に突き刺さる。それに対しミュータントの始祖となるアポカリプスが、それほど偉大な圧制者に見えなかったのが残念。顔色悪いのに白目ばっか剥いちゃってるしさ、不気味ったらありゃしない。しかもかなりのコスプレ好きだし、ガチムチのアーマーを脱いだ時の体つきが何とも貧弱だし。このもやもや感は『ローガン』で晴らすことにしよう。 ",
      "素晴らしい\n  まずキャラクターデザインが素晴らしい。衣装がそれぞれかっこいい。配役ももうしぶんない。ストーリーも1作目の若手の話から2作目の時限融合、そしてまた若手の話へと時間の流れが読み取れる。子供の頃からアニメで見てたからx-menのリーダーはスコットだと信じてるんだけどやっぱ映画だとやっかいなキャラ笑(原作はそうなのかな？)ジーングレイやストームとか今後x-menを引っ張っていくキャラのこれから！ってところが観れて良かった。ストームってハンク、ミスティークの後の第2世代なのか〜。そしてやっぱクイックシルバーのあのシーン。足を踏み出した瞬間の音楽！そして唖然とした顔(ﾟДﾟ)素晴らしいラストのx-men結成。ミスティーク、ハンク、サイクロプス、ジーングレイ、ナイトクロウラー、クイックシルバーっていくらなんでも強過ぎないか？wwただやっぱこの監督って軽くキャラ殺すよね。ハボックとかまあ新生x-menが並んだとこに居ても困るっちゃ困るがあの集団にいないいいお兄さんキャラだし残してもいいと思ったんだけど(両親出してるしなんか可哀想。普段は家にいてx-menには参加しませんぐらいに出来なかったのかね。)(特典で監督がスコットの成長のためって言ってたけど、基本この監督って殺さないと成長させられないんだね。別に怪我とか、最悪一緒に戦いながら学ぶこともあるでしょうに。)まあそれはいいとしてその特典で次回作の言及もしてたしかなり楽しみであるあとジェームスマカヴォイが髪剃る時に前プロフェッサーのパトリックスチュアートにテレビ電話しながら髪にバリカン入れてたのは笑った。パトリック「あとで使うからその髪くれ。」マカヴォイ「彼から役を受け継いだ。いや、受け継いだのはバリカンかもね。」ほんと面白い。 ",
      "ファーストジェネレーションは超えられない\n ファーストジェネレーションは超えられない ",
      "結局の所…\n 旧三部作とは繋がるのかな？それは置いておいても、それなりに楽しめた。ラストバトルが、ああなのはラスボスなりの事情があったからかな〜 ",
      "ラストは流石。\n 前日譚三部作は素晴らしかったと思う。今作話が壮大でワクワクしたのだけど、あのめちゃくちゃ強そうなボスキャラを全員で倒すだけで良かったのに、と言うかそこが観たいのに、話があっちゃこっちゃ行ってもどかしい気分にもなったけど、ラストの戦いは敵わぬ敵にライバルとの共闘、力の覚醒など胸が熱くなった。流石！と言う感じでスッキリした。三部作観てない方には何のこっちゃ訳わからないだろうな…僕も思い出しながら、あぁ確かこいつは、と言う感じだった。前日譚から見返して、映画の最初のやつとか観ると粗もありそうだけど、何となく辻褄も合って、こいつがああなるのかなんて想像しながら観るのもワクワクした。ミスティークだけが年を取って行く… ",
      "盛り込み過ぎって意見もあるけど、いろんなことがハラオチしてスッキリ...\n  盛り込み過ぎって意見もあるけど、いろんなことがハラオチしてスッキリした。映像も最高。ただひとつだけ難を言うなら、アポカリプスの顔が作り物っぽすぎたな。しょっちゅう出てくるんだけど、目だけギラギラしてて、仮面にしか見えなかった。 ",
      "凄い！\n X-menはウルヴァリンが主人公じゃない方がいいのかな⁇w面白かった！マグニートーは不幸すぎる。。。 ",
      "Xメンとしては納得の最後\n 2000年にブライアンシンガー監督が自ら手がけたXメンシリーズの総括長い期間多くのシリーズが生まれ、他の人の手に渡った経緯もありますが、生み出したからには最後まで面倒みてくれました。３作目は駄作になるという皮肉たっぷりの台詞をジーンに言わせ、すっきりしたんではないでしょうか。シリーズを一作目から見てきた私にとってはシンガー監督に戻ってから安心して楽しめたように思います。ただ、ラスボスのアポカリプスがちょっと残念な感じと、壮大なVFXの世界観に数人のXメンが戦ってる姿が少々物足りなさと違和感を感じてしまった。しかし、きれいな形で一旦終わってホッとしました。これからも２０世紀FOXはXメンシリーズをリブートさせるようですが、マーベルを見習ってしっかりとしたシリーズシナリオでお願いしたいです。 ",
      "ハゲましておめでとうございます\n 鋼鉄爪のヒーローやクソ無責任俺ちゃんヒーローら派生作品も含めると通算９作目、本家としては６作目、キャストをフレッシュさせた新シリーズとしては｢～ファースト・ジェネレーション｣｢～フューチャー＆パスト｣に続く３作目で最終章。｢XｰMEN｣の世界も随分広がり、一見さんには何から見ればいいか困惑するくらいである。劇中でシリーズの３作目をディスるような事を言ってたけど、ここまで世界観が広がればもう安定の面白さ。60年代、70年代、80年代、新作が作られる度に10年が経過し、再び交錯し合う各々の葛藤のドラマ。この新キャスト版の世界では間違いなく最大の危機。迫力もスケールも申し分ナシ。お馴染みのキャラに加え、旧シリーズのメインメンバーの若かりし頃。シリーズのリンクネタや今回もちゃっかり出てたあの人気キャラなど、今作も充分楽しませて貰った。だけど自分的には、前２作ほどではなかった。｢～ファースト・ジェネレーション｣は新味あったし、何より前作｢～フューチャー＆パスト｣が時空を超えて新旧キャストが共演した豪華版で、自分の中では勝手に集大成としてしまったので。今回の敵は、永い眠りから目覚めた世界最初のミュータント。原作でも最強キャラなんだとか。見た目のインパクトは抜群だし、他のミュータントの能力を最大にまで高められる力は“神”と崇められるに相応しいし、凄みもあるんだけど…、何か凄くない。世界の浄化と救済なんて言ってるけど、結局やってる事は他の悪役キャラと同じただの世界滅亡。神様と崇められたくせに随分と傲慢・独善で、その動機もそれほど納得いくものに感じられず。世界最初のミュータントがこれだから、子孫のミュータントたちが差別や敵視の対象になってるんじゃないかな、と。今回特に｢～ファースト・ジェネレーション｣と繋がり強し。あの女の人なんて忘れてた。まるでこちらが記憶を消されたみたい。シリーズの辻褄が合わない点も。例えばちゃっかり出てたあの人気キャラ、そのスピンオフ第１弾と設定を巧く絡めたけど微妙に違うし(場所は同じ)、今作の大団円からの旧シリーズ１作目まで何があったんだ？と思うくらい丸く治まってるし。特にミスティークの立ち位置。拉致られちゃうプロフェッサー、悲しみにつけこまれていいように利用されるマグニートー(彼にまさかの○○が！…平穏に生きていた彼が再び人間を憎むようになる悲劇は胸が痛い)、実は今回それほど目立った活躍してないミスティーク。メイン３人を充分補ってくれたのが、若いキャラたち。旧シリーズのメインメンバーであるスコットとジーンは各々の苦悩を織り交ぜ、終盤は大活躍！ スコットのあの台詞にはウケたし、ジーンはすでに後の能力の片鱗を垣間見える。もう一人、ストームは最初、あちら側だったとは！ナイトクローラーの“ジャンプ”が無ければどんだけピンチに陥ってた事か。そして何と言っても、クイックシルバーには拍手喝采！ 前作もだけど、ホントいいキャラしてんな～！“正義”の考えの違いで度々対立し合うも、分かり合おうとする姿。“Ｘ”には激アツ！そして、晴れてハゲました。何だかんだ言ったけど、やっぱりは面白かったのである。｢～ファースト・ジェネレーション｣と｢～フューチャー＆パスト｣が4･5、｢デッドプール｣が４だからバランス取って3･5が妥当なんだけど、新年一発目の投稿なので気前よく４！改めて思うと、シリアスな本家と不真面目な俺ちゃんヒーロー。見てみたいけど、コラボは無理かな…(^^; ",
      "とても良かった。\n  たくさんあるパラレルワールドの中で一番見応えがあった。若干シルバークイックが老けていたけど他は若い頃に近くて良かった。続編もありそうだが、あまり作らずこれで終わった方がしっくりくると思う。来年6月の「ローガン」も期待！！ ",
      "ウルバリンがでないとー、、、\n やっぱり ローガンがでてほしかったぁー(^^;; ",
      "ひこうのなか。所謂シリーズとして普通の映画\n ひこうのなか。所謂シリーズとして普通の映画 ",
      "前のをしっかり理解していると面白い\n 前のをしっかり理解していると面白い ",
      "X-MEN３（ファイナルディシジョン）をディスる、ブライアン・シンガー（笑）\n 新X-MENの３作目ですね。ほぼ旧３部作の登場人物の若い頃です。（あらすじ）古代エジプトを支配してる最古のミュータント、エン・サバー・ヌール（アポカリプス）。でも反乱が起きて、1回、ヌールは封印されます。ミュータント＝神と崇めるカルト集団が、このアポカリプスを復活さると、「この世やべえ、1回壊して、建て直す！」ってなって、強いミュータントをリクルートし始める。マグニートーとか、オロロ（ストーム）を仲間にし、誰の頭の中にも入れるチャールズ（プロフェッサーＸ）を拉致。で、チャールズを取り戻そうとする従来のX-Menメンバーと、チーム：アポカリプスとの戦いが始まる！わたくし、マーベル作品の中で、X-MENが一番好きなんです。やっぱりプロフェッサーＸと、マグニートーの確執が興味深い。あ、若手X-MENでは、双方の考えの違いがはっきりとしてません。ぐらぐら揺れてる若い頃のマグニートー（マイケル・ファスペンダー）が、もの凄く色っぽいんです。でも旧３部作では、ヒーロー側：プロフェッサーＸ悪役側：マグニートーと分かれています。でも、双方共に、信じる正義がある。それは決して、自分の私利私欲の為ではないんです。プロフェッサーＸは学校を作ってミュータントに力の制御を教え、人間との平和的共存を唱えています。けど、まぁ難しく、ミュータントは隠れて生活してる感がある。マグニートーはミュータント至上主義というか、卑屈に生きなくても良い、プライドを持て！的な考え。で、逆に人間を支配しようとする。だって、人間とは分かり合えないから。それって、ミュータントを守る為なんですよね。この２人って、生い立ち含め、プロフェッサーＸ＝キング牧師マグニートー＝マルコムＸだっていうのは、よく知られた話です。てか、現在も、このように相反する考えの指導者がぶつかる状態が、地球上には何カ所もありますよね。ミュータント問題を、人種や宗教やイデオロギーの対立と置き換えることができる。そう考えると、すごく面白いシリーズだと思います。今回はマグニートーの悲しい過去が、更に語られます。家族を失った悲しみが、彼をダークサイドに……（あれ？）。そうそう、前作からフューチャーされてる\"クイック・シルバー（エヴァン・ピーターズ）\"のお洒落感満載の見せ場が、またまた多いです！今回はEurythmicsの\"Sweet Dreams \"をバックに（舞台が８０年代ですからね）、やたらスタイリッシュに走ってくれます。音速で走れる彼ですが、この子の父ちゃんがマグニートー（マイケル・ファスペンダー）なんですよね。※前作でばらしてたので良いかと。双子の姉ちゃんが、スカーレット・ウィッチです。あ、姉ちゃんは出てませんよ。ん？と思われた方。そうそう、\"アベンジャーズ/エイジ・オブ・ウルトロン\"では、アーロン・テイラー＝ジョンソンが演じてましたね。\"キック・アス\"の子ですよ。そして、死ぬんですよねー。でもアベンジャーズでは大人の事情で、父親のことは語られません。個人的に、このアーロン・テイラー＝ジョンソンに興味があります。奥さんが監督のサム・テイラー＝ジョンソン。ええ、２３歳年上です！なんというか、それだけで、深み（？）がある人物のように思えるのは、私がサム監督に近い年齢だからでしょうねー（笑）で、このクイック・シルバーとマグニートーは、親子の名乗りをしていません。まるで、あの方とあの方のように……（あれ？）。あのー、えっと、含んでおきます。もうですね、映像的には申し分ないですよ。旧３部１作目と同じくらい、面白かったですね。旧３部作観てない方は、はぁ？って感じでしょうけど、ジーン（ソフィー・ターナー）最強説の意味がやっと分かりました。何が最強なんだろう？って思っている内に、X-MEN２の湖であんなことに……。なんでしょう？ポテンシャルを生かし切れない感があって。あと、ウルヴァリンが、何故にこんなにジーンを愛してるか？って謎だったんですよ。それが、本作ではっきりしました。だから、X-MEN３のラストで、ウルヴァリンは炎に焼かれながらも、ジーンに愛を捧げるんですねー。なるほど！ですよ。あ、因みに、本作の監督であるブライアン・シンガーですが、旧３部作は\"X-MEN３\"だけ監督していません。多分ですね、色々と伏線を回収しようと思っていたと思いますよ。あれ、消化不良だったもんなー。本作の舞台が８０年代で、\"スターウォーズジェダイの帰還\"が劇場上映中のシーンがあるんですが、「映画の３作目はたいがいこける」みたいな台詞があるんです！ＳＷをディスってるっていうか、\"X-MEN３\"をディスってるんでしょうね－。注）新X-MEN２、X-MEN: ファースト・ジェネレーションと、本作はブライアン・シンガーっす。 ",
      "アポカリプス・・・\n X-MENシリーズの9作目。(デッドプール含めて)X-MENの起源を描くシリーズ第3弾。X-MENというだけでそれなりの評価をつけてしまうんですが、今回もまぁまぁ面白かった。でも、不満も多くありました。敵であるアポカリプスもなんだか…。強いのは分かる、でもボンヤリしてたな。やられ方があんなんだからなのかな。マグニートー好きの方、今回の映画でマグニートの活躍を期待してはいけません。僕はマグニートーが大好きなので、今回の映画、残念でした。新シリーズに期待してます。 ",
      "アクション映画としては良い作品。最近のmarvel映画の中では良い...\n アクション映画としては良い作品。最近のmarvel映画の中では良い方。続編を出すたびに面白さが失われていく感じ ",
      "アポカリプス・・・。\n 意外なまでにあっさり ",
      "新たなスタートか？\n 最古のミュータント、アポカリプスが現代に目覚めた。過去に従者に裏切られた経緯や現代の文明に失望したことから世界を再構築しようと行動を始める。マグニートーの暴走を止めたことで世界中のミュータントのヒーローとなったレイヴンことミスティーク、ミュータントの学校に力を注ぐプロフェッサーXことチャールズ、そして世界的な犯罪者となるもそれを許容してくれた最愛の妻と娘と共に片田舎で暮らすエリックことマグニートー。三者を交え、世界滅亡をかけたアポカリプスとの戦いが始まる。新三部作完結篇。前作F&Pで起きた過去改変後の世界を描いているため無印X-MENに繋がるかと思いきやどうやら新しい解釈として話をまとめている様子。なんてややこしいことを笑。今回のラスボス、アポカリプス。つよい。が。能力がなんだかよくわからない笑。他のミュータントの能力を向上させたり、自在に物を浮かせたりととりあえず白目剥けばなんでもできる様子(違う)。だいたいの攻撃が通じないと多分作中最強クラスの実力を見せつける。最終的にどのキャラも強くなりすぎるとどんな能力があるとかではなく、ただただ単純に腕力がすごいとかやたら丈夫とか肉体的にとんてもなくすごいことになるみたいみんな最終的にスーパーマンみたいな強さになるんだね笑。その上でいちいち名前や出で立ちにクセやセンスを感じさせるのがアメコミのすごいとこだと思うな。若手世代の活躍も面白い。若かりし頃のスコット(アレックスの弟！)、ジーンやナイトウクロウラーことカートなど前作にはいなかった懐かしのキャラが続々。そして前作に続き登場のクイックシルバー！最高です！笑暗い展開になりがちなXシリーズにおいてこの存在感とコメディ性！爆発救出ジーンだけで大満足！是非単独作品をやっていただきたい！笑そして今作マグニートーがすごく良い。作中で誰よりも人間的な面を見せる。幼少期に母親と生き別れ、人間を憎むもその人間から愛され再び信頼し始めるもまたも裏切られる。過去の過ちに苦しみもがく姿がすごく印象的。あと今回衣装がすごく良い。濃いめの色でシックな印象。頭のアレはアレとして全体的に過去のどの作品よりもカッコよかった。あと能力が覚醒する。じいさんニートーよりも遥かに強い磁力で地球にすら影響を及ぼすほどの能力を得る。アウシュビッツで覚醒したシーンが最高に厨二くさくてたまらない！笑最終戦で突然ジーンがチートフェニックスを発揮してアポカリプスを秒で倒したシーンでちゃんとシリーズを観てない人にしたら訳の分からん女が急に出てきた終わったみたいな感じになっちゃって冷めたわーとか言いそうでちょっと勿体無いと思った。今作でX-MEN本体のシリーズは終わる。スピンオフ作品は今後も結構あるけどその後のX-MENは描かないのかな？こんだけ改変してしまうと前3作とまったく違うものが出来上がってしまいそうだけどマイケルニートーまた観たいなぁ。ただそうなるとヒューの後継者を見つけなければいけないがあんな変な頭が似合う俳優なんか彼以外にいるのかとも思う笑。とりあえずは最後のヒューヴァリンを楽しみに待つ。 ",
      "2人の交わりに！\n この作品はラスト2人のシーンのためにある！要は1st classの続きが観れただけで満足 ",
      "思った以上良かった\n x-manシリーズは新しく展開にしたあど、初めてもう一度観たい作品です。 ",
      "このシリーズの魅力は、\n 個性強いキャラとテンポの良さにあると思う。今回も、新キャラが登場したり、2時間超えなのに飽きさせない展開になっていた。ただ、惜しいのは、ラストの展開に、ややマンネリ化してきたなという印象を受けた。 ",
      "マグニートの人生が悲惨すぎる。。。\n  marvel好きにはキャラが盛りだくさんで最高の一言でした。チャールズとエリックの友達だからこその苦悩。一緒にはいられない運命なんですかね。クイックシルバーの活躍っぷりに興奮しました。ただエリックの娘が死んで、あんなに悲しんでたのにクイックシルバーの事覚えてないの？？ってのがちょっと引っかかりましたけど、全体的には満足です。 ",
      "惜しい…\n 今作はシリーズ三部作の最終章ミュータント最強のエン・サバ・ヌールが登場します。個人的にはエン・サバ・ヌールの能力がいまいち何か曖昧な気がしました。X-Menシリーズも限界かな… ",
      "？！\n 最強なのは、早く動く人(あの人の息子)だと気付く。 ",
      "あっと言う間に終わってしまった！\n このシリーズ大好きで全作観ていますが、段々続編ものにありがちなマンネリ化している気がしていたが、今作は1作目に匹敵する面白さ〓︎ドキドキハラハラであっと言う間に終わってしまった。まだこの世界にひたっていたいと残念でした〜またリピで観たい！ ",
      "このシリーズ大好きなので見に行きました、前作の作品にちょっと違和感...\n このシリーズ大好きなので見に行きました、前作の作品にちょっと違和感があって心配でしたが楽しめました！この作品を鑑賞する前に、過去作品を復習がてら見ておくと更に楽しめるかもです！（まぁ大変だとは思いますがw）アクション少なめですが、自分は満足でした！ ",
      "完結ですか？\n 時代が逆行してるので関連性がほぼ無理やりに出来ていますねミスティークの女優の変更は正解だったと思いますが、ジーンはどうでしょうかこの方がもっと有名になれば良かったと思えるのかもしれません。ウルヴァリンの出番を期待してたので少しざんねん。 ",
      "エンドロール終るまで待て\n プロフェサーがあの髪形なのは理由があったのね～。マグニート役の人の顔忘れていて、始め認識できなかった。意外とプロフェサーを仲間と持っている節が⁉何だか途中で中だるみ。ウルヴァリンが出るあたりかな。でも、エンドロール終るまで待つようにきいていたら、席立ってしまった人はもったいない。ウルヴァリンの話の繋がりができたのに。観終わったあとエンサバヌールの役者が気になったので調べたら、エクスマキナの社長役‼おどろきました‼中だるみしたけど、結果面白かったので、シリーズで観ることをオススメします。一応、三部作、完結編らしい。マカヴォイいい味だしてる。 ",
      "面白かった\n やっぱりX-MENのメンバーがギクシャクしてるのはよくないね。すっきり終わっていい感じ。 ",
      "今回は面白い！\n Ｘメンシリーズは個人的に当たり外れの多いシリーズと思っています。シリーズ第１作目はワクワク感が群を抜いて面白かったけど、２作目３作目はそうでもなかった。だけど新三部作の１作目「ファースト・ジェネレーション」はプロフェッサーＸとマグニートーの若いころを描いた新鮮さでお気に入り。ところが前作「フユーチャー＆パスト」はいまいちだった。なので今回はあまり見る気が起きなかった。だけど、評判を聞いて遅ればせながら鑑賞して良かった。本当に良かった！いきなりのツカミからずっと、エンタテインメントに徹したビッグスケールの作品に仕上がっていて、最初から最後まで中だるみすることなく一気に楽しめました。何といっても多種多様な能力を持つキャラクターたちの魅力は１作目のワクワク感が呼び起こされます。音楽も抜群に良いしジョン・ダイクストラのＶＦＸも見ごたえあり。昨今のマーベル物は乱発しすぎですっかり食指が沸かなくなったけど、これは見て良かった。 ",
      "ご先祖様?復活\n  このシリーズ好きで全部観ているのですが、敵になったり味方になったり…。ミュータントの祖先、紀元前なら当然神扱いですよね。古代エジプトが舞台というのは新鮮ですが、蘇った20世紀では何となく噛み合わないと感じてしまいました。でも結局パワーをコントロール出来ればJeanが最強？？Charlesの禿げた理由は良く分かりました。Ericの娘が動物と意思伝達して操れる能力、もっと観たかったなぁ。Quicksilver大好きですが、比較可能なら、やはりFlashのほうが速いのかしら？ ",
      "目には目を。チートにはチートを。\n 全作観てないと、結局は個人技？って思いが強くなると思われるし、全作観てると矛盾があれこれ見えてくる。良かった点はクイックシルバーのシーンすべて。序盤の「続編は一作目が傑作だから作られる。そして三作目はだいたいクソ」ってセリフはシニカルであり、結果的に自虐的なものにもなってしまった。なんやかんやで楽しかった。 ",
      "Xmenシリーズは大体観てるのだが、内容がうっすらでところどころ抜...\n Xmenシリーズは大体観てるのだが、内容がうっすらでところどころ抜け落ちてる部分があったシリーズ観直してから観るとより楽しめると思うプロフェッサーがハゲる経緯が判明マグニートは毎回敵になったり仲間になったり、不安定なやつだな〜ジーン、スコット、サイクロプスの若かりしころが出てきてなるほどね〜てなるシリーズ観直してもう一回みたいな ",
      "神様はひとりぼっち\n 『X-MEN』最新作は、4作目『～ファースト・ジェネレーション』から続いた新三部作の完結編。監督はシリーズ1,2,5作目を手掛けたブライアン・シンガー。『～ファースト・ジェネレーション』は面白かったのだが、再びシンガーが監督に返り咲いた『～フューチャー＆パスト』は風呂敷がデカ過ぎて混乱した出来に感じたので、今回もちょっと心配していた自分。だが今回は前作に比べると非常にシンプルで見易く、シリーズ最大級のド派手な見せ場もたっぷり。サスペンス映画を得意とするシンガー監督だが、今回はストレートにエンタメに徹した作り。...今回の敵は、紀元前からの眠りから目覚めた世界最古のミュータント、エン・サバ・ヌール。彼は他人の肉体に自分の魂を移して乗っ取れる上、乗っ取った人間の能力も使えるようになるという男。そうして何千年も生き続けながら能力を蓄積してきた彼は、継ぎ足し続けて熟成された老舗うなぎ料理屋のタレの如き恐るべき敵である（恐ろしさ台無し）。神のように崇められていただけあり、その能力はほぼ万能。クライマックスでは主要メンバーのあらゆる攻撃を抑え込む、やってられないレベルの最強ぶりを見せる。おまけにマグニートーとストームを含む強力なミュータント４人を懐柔した上、その力を最大限に高める能力まで持っているのだから益々やってられない。てられな。...最終作というだけあり、過去シリーズとのリンクも豊富。特に1,2作目とパラレル的に繋がる展開の数々にワクワク。『X-MEN2』がお気に入りの自分は、中盤の“あの場所”と毎度クズ野郎なアイツの登場に思わずニンマリした。長い爪の彼も短い出番ながら大暴れだし、チャールズの頭がアポカリプス・ナウになってしまった経緯も遂に判明。新三部作としては初登場となるサイクロプス、ジーン、ナイトクロウラー、そしてマグニートーと関わりのあるクイックシルバーら新規メンバーもきっちり活躍。特にクイックシルバーは登場するやあの大大大活躍(笑)。サイクロプス、君もやっと活躍してくれたね……（←コラ）。ラストの大団円までキャラも見せ場も満載で、シリーズのラストを締め括るに相応しい出来だ。...不満点。登場人物も語るべき背景も多いので難しいとは思うが、前半の展開はかなりぎこちない印象。各人物の背景をぶつ切りで紹介していく感じを受けてしまって残念。そしてエン・サバ・ヌール。能力的には最強だが、人間的な器はあまり……。どれだけ強大な力を持っても結局独りだった彼。最初に彼が何千年も眠る羽目になった経緯と、最後に彼が迎える結末とがうまくリンクすれば、彼から受ける印象ももう少し良かったんだろうけど、この物語ではその哀しさより卑小さばかりが目立ち、割とステレオタイプな悪党にしか見えなかったかな。マグニートーも惜しい。彼が再び悪に堕ちる動機は涙無しでは見られないのだけれど（監督自身がユダヤ人だからなのか、マグニートーの過去を描くシーンは毎回短いながらも力が入っているように感じる）、それ故に最後の行動を取らせた動機が弱いと感じる。あそこであの人が告白してればまだ説得力があったと思うんだけどねえ。なんでやめちゃったのかねえ。あ、けどあの『X』にはちょっと燃えた。世界中の○○を○○するという衝撃展開もその後の展開やテーマにイマイチ繋がらなかったり、“英雄”ミスティークの葛藤が伝わりづらかったり、詰め込み過ぎて薄味になったと思われる要素が散見されるのも惜しい点。...そういった「惜しい！」と思える点は多いものの、『X-MEN』シリーズの締め括りとして最強の敵、最大のスケール、最大のアクションをきっちり実現してくれた上、過去シリーズとのリンクもちゃんと示してくれたということで満足度は高し。エンタメ映画というくくりで言えば、ブライアン・シンガー監督作品で一番と言って良い出来なのでは。大満足の4.0判定で。<2016.08.19鑑賞>....余談１：最終作のはずだけどエンドロール後に映像あり。『ウルヴァリン３』に繋がるのか、はたまたーー続けようと思えばまだ続けられる終わり方だしねえ。どっちにせよ楽しみです。余談２：「シリーズものは３作目が最悪よ」やめてぇ。もうやめたげてぇ。異論は無いけど。 ",
      "ハゲて全開。\n  やっと終わった！感のある長々しいシリーズだったけれど、それを〆るのはＢ・シンガー。ずっとやっててほしかったと彼の監督編に毎回思ったほど〆にふさわしいテーマ回帰。若きミュータントたちの活躍と'80年代の音楽満載が楽しい。プロフェッサーのハゲの秘密も明かされ、やっとハゲたかと納得がいくし(ハゲても素敵)、アポカリプスにはご贔屓のアイザックが登場し(素顔は一瞬)、疲労の目も癒される。そんでもってあの人も！何よ～やっぱり登場してるじゃん♪サイクロップスの｢二度と会いたくないなっ！｣には大笑い。物語がその後どう展開するか分かっているため、緊張感がやや薄れるのと、またその話かいと思う部分は多々あるが、ドラマ的にも盛り上げたし、ジーン最強！とばかりに力が解放されたシーンは感動的。いろいろちゃんと纏めている。(ハゲてからパワー全開する人って結構いるんですよね^^; ",
      "アメコミの世界に\n どっぷり入り込めます。。。長めの作品ですが気がつけばエンディング。作りの良さ、迫力からも☆5なのですが、アメコミ全く知らない人は？の分で…主題はプロフェッサーがなぜハゲたかです。 ",
      "ゴジラの口直しに持ってこい。\n 今年一番の作品だった。ここの映画関係者のさくらレビューと星数を参考にして、ずっと後回しにしてたのが失敗だった。もっと早くから見ておくべきだった。もう上映終わりなのが残念。ほんとここの映画関係者のさくらレビューは罪作りだ。そういうことしてるから逆効果になって、映画産業がどんどん衰えていくわけw。 ",
      "“偽の神”を掘り下げて欲しかった\n  映像はこれまでのシリーズどおり素晴らしいのだけど、ストーリーはややイマイチ。三作目でラストなのだから、敵は最強最悪といえるくらいのスゴイやつを出して欲しかった。カリスマ性も能力もちょっとパッとしない。今回の敵の設定は、古代エジプトの神。これまで、ミュータントは20世紀になってから現れたと考えられていたが、実は最古のミュータントは数千年前からいて、その力で神としてあがめられていた。また、肉体を移動することで、永遠の命を得、それだけでなく複数の能力を集約して持っているというチートぶり。設定だけ聞くととても面白そう。太古のミュータントということで、ミュータントたちのルーツに言及するも良し、人類の進化に関わるような、プロメテウス的な存在であることを匂わせるも良し、現代の倫理観を超越した達観ぶりを見せつけるも良し。実際、チラっとだけ、人類に文明を与えたのは私だ、的なことを言うシーンもある。冒頭だけは、映像の素晴らしさもあって、その辺のスケール感が出ていた。しかし、この敵のカリスマ性や王っぷり、圧倒的神的パワーは最後まで感じられず、印象として小物の悪役の域を超えることがなかった。巨大ピラミッドを造っていくシーンがそれを表現しているのだろうということは分かるのだけど、X-MENの世界が能力のインフレを起こしてて、何がすごくて何がすごくないのか、ちょっと分かりにくい…。ラスボスとしてあまりにキャラが弱い。ありきたりだし、うすい。名前が思い出せないくらい印象が弱い。何がしたいかもよくわからないし、どういう能力なのかもはっきりしない。なんで倒されたかもよく分からない（ジーンの潜在能力が解放されたから倒せました、って、安易すぎない？）。敵の思想、「弱い奴が支配するシステムになってるのはおかしい、優れた存在が劣った存在を支配するべき」って、もうそれマグニートーがこれまで散々言ってきたやつ。数千年前から蘇った神が同じこと言ってどうするの？ って思った。肉体乗移りながら永遠に近い年月生きてきたものだったら、何か現代人の考え方を超越した風格や思想があるんではないかとも思うけど、そういう風には見えなかった。強大な敵が蘇り、仲間集めをする、という展開は王道なんだけど、ここでは普通、敵のカリスマぶりやリーダーとしての器の大きさを見せる展開じゃないと意味がない。マグニートー以外は、単に能力パワーアップしてくれたから仲間になったみたいな感じだし、マグニートーのときも、単に気が合ったから、以上の動機が無い。最終的にマグニートーが離反するのであれば、ラスボスとマグニートーとの思想の違いを伏線として出すのは重要なのに。作中に出てきた「偽の神」というとこをもっと掘り下げて欲しかった。現代の倫理観ていうのは、人権だとか平等だとか自由だとか、そういうものだけど、全部、せいぜい数百年の間にできてきた考え方だ。古代エジプトの神だか王だかだったら、それらの現代的価値観の矛盾や嘘を鋭く突いて、彼は彼で現代的価値観を超越した正義としか呼べない存在である、とした方が良かったと思う。その上で、「神」とは何か？という部分がテーマになるようなストーリーだったら、今に生きるX-MENたちが、チャールズの立場からであろうと、マグニートーからの立場であろうと、ラスボスに対して「否」、と言うことの意味が出てきたはず。それは観客である僕らにも関係してくる。古代の神話的価値観や圧倒的支配者の存在する世界で生きるのが幸せなのか、現代の人間中心の不安定な世界で生きるのが幸せなのか。ラスボスの設定自体は魅力的なのに、それがストーリーに反映しにくかった要因として、たくさんの個性的なキャラたちの見せ場作るのでいっぱいいっぱいになってるのでは？ という気もした。今回のストーリーは、単にキャラが活躍するためのお膳立てとして存在してるだけのように見えてしまう（今回だけに限らない傾向ではあるが）。キャラものってのはそういうものなのかもしれないけど、ちゃんと戦うことの説得力や本物の心の葛藤があってこそ、キャラが立つというものだと思う。 ",
      "バランス良し\n  前半はまあまあ。アポカリプス側とX-MEN側の両視点で描かれており、アポカリプス誕生とサイクロプスのX-MEN加入、マグニートの過去といった内容でしょうか。後半はこの両陣営が入り乱れての戦闘。圧巻でした。やはりジーン最強ですね。笑そしてエンドロール後にはウルヴァリン次回作に繋がるであろうシーン。ウェポンXの血液をアタッシュケースにしまうあたり次作はウルヴァリンvsウルヴァリン(クローン)的な内容になるのでしょうか。期待大です。 ",
      "期待通りでした 唯一あげるとしたら最後の戦いが少し間延びしてたかな...\n 期待通りでした唯一あげるとしたら最後の戦いが少し間延びしてたかな？という印象です”三部作目はおもしろくない”と劇中でも言っていましたが、前2作に比べると少しクオリティは落ちているかも、ですがとても楽しめましたクイックシルバーが活躍するシーンのファンは私だけではないはずです！！三部作を鑑賞するのもいいですが、X-MEN全作を見てこの映画を鑑賞し、色々な繋がりがあることに気づくとより一層楽しめます！ ",
      "「ESSEX CORP」は覚えとかなきゃいけないワードなのか\n オープニングとクイックシルバーのシーンは３Ｄで堪能したかった。ヤングジーンが可愛くなって良い。サイクロップスが無理矢理活躍。サイロックは今後もヴィランとして登場？今回は大して出番なかった。 ",
      "衰えず、進化！！\n 今回はアベンジャーズの例もあるので、少し心配？な感じでしたが、そんなことなし。楽しめました！！余りにも強い敵だと・・・と思ってましたが程々で、みんなも活躍が素晴らしい。これが気持ちよい映画ですね。やっと観れて良かった。 ",
      "エリックは相変わらず哀愁バンバン\n  ウルヴァリンの出番がかなり少ないので笑えるシーンは少なかったかな。あの役所はかなり笑える、、やっぱり。エリックは相変わらず哀愁バンバン漂っててめっちゃセクシー♡泣いちゃいます、切なくて。老人になってからはかなり薄情な感じになっちゃってるけど。 ",
      "ビミョ～\n 前作からX-menの真相が明らかになっているが、今回の作品は変な神が出てきて何がしたいのかよく分からなかった。X-menのメンバーが敵なのか味方なのかごちゃごちゃ。ただ考え方の違いだけだけど、もうマーベルネタないのかな…ジェニファーローレンス演技うますぎ！ ",
      "We are X-MEN！！\n 神というからには何者かと思ったけど…ちょっと思ったのと違うかったかなー？？全作見ているからこそなのか、、、過去と未来で敵味方が入り乱れていて、頭が混乱しそうになりました。マグニートがあんな生活を送っていたことに驚きました(*'▽'*)最後のみんな揃ってX-MEN！の所はまぢかっこよくて、もう少し長いシーンにしてほしかったです。X-MENはこれで最後かもしれませんが、まだまだ続きそうな予感満載で終わったので、これからもマーベル作品必見ですね(*^^*) ",
      "プロフェッサーの毛がない理由\n ファーストジェネレーションで、プロフェッサーが車椅子の理由が明らかになりましたが、今回は、毛がない理由が明らかになりましたね。エリック、普通に暮らしたいのになんでこんなに巻き込まれるんでしょう？？ストームの若かりし頃、ジャンキーすぎじゃないですか？！そしてジーン、世界を滅亡させるほどの破壊を人生の中で2回も経験してるなんて、どんだけ壮絶な人生なんでしょう？？結局、ジーンが最強という結論なわけね。 ",
      "ちょっと盛り上がりに欠けるような\n  見どころはどこか？と聞かれると非常に困る映画だった。ひとつあげるならばクイックシルバーの大活躍くらいだろうか。それ以外ではテンション上がらなかったし、最期の決戦でも従者の4人もラスボスもまったく強そうに見えなかったのでカタルシスが足りない。規格外の力を持っているのは十分わかっているんだけど。ファイナルディシジョンにおけるジーン覚醒やフューチャーアンドパストにおけるセンチネルとの超能力戦争のような大迫力ミュータントバトルを期待して見に行くと、ハードルを上げすぎて盛り上がりに欠けるといことだな…。かと言ってストーリーが面白かというと、残念ながら過去作との整合性のなさが気になって没入できなかった。サイクロプスは子供のころストライカーに拉致されてたんじゃないの？ナイトクロウラーは過去作で暴れていたやつとは別の人？ウルヴァリンが監禁されていたってことはX-MEN: ZEROと関係あるの？でもプロフェッサーはマカヴォイのままだよね？そして最後にミスティークがX-MENの教官となっているのを見て気づく。あ、これ別宇宙の話か。と、ファーストジェネレーションシリーズ以外の過去作を見れば見るほどもやもやと引っ掛かりを感じる。いや、話自体はよかったはずなんだけどね。途中まではテンポもよく、非常に楽しめた。けれど過去作との整合性が気になってしまってどうも…。おさらいなんかしなければよかった。ただ、最終決戦にはがっかりしてしまった。まず従者が弱い。力を引き出させてもらってX-MENよりちょっと強い程度。特にエンジェルの見せ場のなさには同情するほどがっかりした。マグニートーもなんかよくわかんないうちに裏切ってやるなよ！そして最後の最後、アポカリプスが地味。明らかにつわものぞろいのX-MENたちを圧倒してるのだけど、先の戦闘で従者が強く見えなかったがゆえにX-MENたちもそれほど強く見えない。さらにチャールズを手に入れるという目的のために大破壊ができないから防戦一方。ジーンの方が魅せてましたよ、おっさん。というわけで膨らませすぎた期待がしぼんでしまったので☆2.5。本当は☆2が妥当かと思ったけれど、レビューを書いているうちに楽しかったシーンを思い出してきたので☆2.5。3はない。 ",
      "ブライアン・シンガー監督の傑作\n  実は直前にスーパーマンリターンズを観てこの作品観たのですが、ブライアン・シンガー流石です。両作品も含めて個人的に気に入ってる共通点は1、テーマが明確であること2、様々なエピソードが上手くまとまっている(ごちゃごちゃ感がなくよれない)3、最大の見せ場のエンターテイメント感が半端ない(BGMの使い方が上手い)だから観た後にこの上ない満足感が漂う。さて本編に戻りますがこの作品は強大な神である最古のミュータントにに対抗するXメン達の闘い(正確にはXメン創設のきっかけとなる)色々な矛盾点はあるものの脚本は最後までワクワクしながら観れたので大満足。初作品Xメンに繋がるエピソードなのでファースト～から始まるシリーズはこれで終わり、あーもっとみたい。個人的にマニアックな何故何故的なギミックが盛り込まれていて良かったなあ。スコット兄弟のエピソード、ジーンとスコットの出会い、ナイトクローラーの生い立ちと活躍、ハンクとミスティークの関係、クイックシルバーの大活躍、中でも前半はマグニートがグレた笑エピソードが秀逸だし個人的にはプロフェッサーが禿げた理由になるほど感がありました。中でもとぼけた感がいい味出してるクイックシルバー。大好きなキャラです。出世の背景には驚く。まあ、娘もミュータントだったようですしお父さん。遺伝子強いなあ笑そうそう次回作のあの方も暴れてましたね。それにしてもジェームス・マカボイ、マイケル・ファズベンダーの組み合わせ良いなあ。プロフェッサーとマグニートの心打つ友情を上手く表現しています。これで最後になりそうですが特にマイケルの家族を失った悲しみは涙を誘う。家族。作ろうとする者、失った者の悲しみと憎しみ、また、それを守ろうとするもの達の闘いは壮絶を極める。そしてエンディングへ、闘いもヒートアップ。生身で闘ったハンク＝ビーストに頑張ったなと言ってあげたい。最後に劇中にどんな作品も３作めは駄目になるって台詞がありましたが、スーパーマンリターンズを撮影すために泣く泣く降りたXメン3の恨み節がさらっと入っていてクスッと笑ってしまいました。 ",
      "クイックシルバーがかっこいい\n 某批評トマトではそれほど高くない評価のようですが、普通に面白かったと思います。少なくとも3D料金分の元はとれたかなという印象。ただ、やっていることは前2作のミックスといった感じで新鮮さはあまりないしテーマもよくわからなかったのでその辺が低評価の理由かなと感じました。新鮮さがないと言ってもつまらないという意味ではなく、見たかったシーンはちゃんと見せてくれていますし、劇場で鑑賞するのをオススメします。 ",
      "エリック\n エリックが可哀想で二度ほど泣いた。 ",
      "もう少し\n  もう少しウルヴァリンが出るかと思ったが残念。ジーンがブサイクになっていて残念。色々残念なことが多かったです。Ｘ-MEN好きなら愛で観れます。 ",
      "これで見納めかぁ。。\n いやぁ。面白い面白い。最初、長いなぁ上映時間…大丈夫か！？と思っていたらあらまあ。食い入るように見ちゃって。捨てシーンなんてなかったです。今作で見納めは歯痒いなぁ。。マカヴォイもファスベンダーもローレンスもあの形で見れないのは残念。。ハマってきてたのになぁ。まず、1。能力者の戦い。ジーングレイの凄まじさたるやwサイクロプスもでましたしね。ジーンとサイクロプスといったら、まあローガンも…出てくるわなwスーストームもサイロックもナイス！ナイトクローラーって初期から出てましたっけ？何はともあれ！僕は前作からクイックシルバーが大好きで！出てきて能力使うシーンはもう！！心が躍っておりました！素晴らしい！あのシーンだけでご飯2杯はイケるね！何故か涙目になるのです。クイックシルバーでwまあ、残念なのは敵側…エンジェルとボスのアポカリプス。強い…んだけどもっと表現があったかな、と。マグニートー、ローガンの方が強く見えてもうて…w2。マグニートーとプロフェッサーの友情。これはまあ過去から繋がってからの三部作ですから。エリックの心の葛藤。彼ばかりが悲しい思いを背負っていて。そりゃあ、邪な気持ちも出てきます。あんな考えにもなるでしょう。そこで、チャールズが脳裏に。。チャールズの真っ直ぐな言葉が今になって突き刺さる。素晴らしい。そりゃあおじいちゃまになっても2人でチェスもしますよ。3。クイックシルバーの能力シーン！先にも記載しましたが、ここがもう！喉がなり、手に汗握る。ここのために映画館に来ても良いほど好きです。はい。ナイスキャラ。というわけで。高得点！今年はほんと豊作です！素晴らしや。 ",
      "神と権力\n 前半アポカリプス？が目覚めた直後はおもしろかった。偽物の神を作り出す、弱者が弱者を支配するためのシステムだったり、兵器を批判して潰していく場面は納得がいった。でもゴジラみたいに怖くなかった。多分、私はそもそも日常に神を感じてないのもあるが、力を持たない人間がシステムや兵器を用いて権力を発揮する場面があれば、怖さを感じたかもしれない。スーパーパワー（超大国）という言葉では十分ではないと思う。ただ、毎回エリックが苦しんだ顔で力を使うのはぐっとくるし、クイックシルバーとナイトクローラーは最高だし、ジーンの怖さは美しくて素敵だった。エンドロールまでオスカーアイザックには気づかなくて笑った。 ",
      "三作目のジンクス\n  劇中で「ジェダイの復讐」を評していましたが、確かにファーストジェネレーションからの三部作として考えると、本作はスターウォーズの三作目に位置すると思います。かと言って、二作目が「帝国の逆襲」にあたるかというとそんな事はない！！！！と大きな声で言えます。「フューチャー&パスト」で旧三部作との関連性がかんじられたり、「ウルヴァリン2」のクレジット後が「フューチャー&パスト」に繋がってたりで、これまでの全シリーズに決着を付けてくれると思いきや、ミスティークの最後の収まり方やいきなり原作の設定が表に出てきたクイックシルバーとマグニートーの関係、x-menとマグニートーとの最終的な対立関係がマイルドになってしまったこともこれまでのシリーズと繋がらない部分が多く過去作がノイズになり、十分楽しめきれなかった。こんなことなら過去作を観てない方が楽しめたのかもしれない！アメコミは設定が描く人によっていちいち変わるという事を考えれば、そういう物と考えればよいのかとも思いつつ、まっさらの状態で観たところでどこまで話に引き込まれるだろうかと思えば、とても中途半端な出来だったのではとも思ってしまう。新しさを感じたところといえば、ウルヴァリンが自慢の爪で人間を次々と斬り（刺し）殺していくところ。積極的に人を殺していくウルヴァリンは本作がはじめてでしょうね。 ",
      "臨場感！\n ストーリーに引き込まれ音楽とスピードに引き込まれ、気がついたら映画の中に自分もいるような感じになりました。腰が浮いちゃうような画面もさすがでぜひ映画館で観て楽しんでほしい。映画のなかでしか味わえないストーリーと世界観にエンターテイメントを感じました。眠りから覚めた古代の神が現代社会に失望してる正当性に関して目をつぶりきれないところもＸmenらしい。そのへんはおとしどころが見つからなかったのか、ストーリーに反映されてないので次作に期待します。 ",
      "もう一回\n なかなか面白かったです。あ、そこから繋がるんだーって感じで。もう一回、最初から全部見直したくなりますね。俳優さんが交代してても、まったく違和感なくて見事でした。といいつつヒュー様登場には興奮しましたけど。これで終わりなんですか? スピンオフでいいから、また作ってほしいなあ。 ",
      "ラストが少し残念\n  この作品だけ見ても楽しめるけど、新旧三部作を見ていると二倍三倍楽しめます。二時間越えを感じさせないテンポの良さが有り、楽しめますがラストが少し不満です。今までなんだったの？！って思いました。 ",
      "髪が…\n  キャラクターは総出演という感じで見応えありました。エリックは真っ当に生きていたのに娘を殺され可哀想でした。そりゃ元に戻っちゃうよ。マグニートーの地殻の奥底を操る描写は、なかなか見たことない光景で迫力と共に螺旋状にうねる物質が美しくもあり絶景でした。今回も先送りになったピーターの告白。知った時のエリックの反応が気になります（笑）先日「ハンガー・ゲーム」を観たばかりだったので今更気付いたのですがミスティークはカットニスだったんですね。なんか見たことあるなと思った訳です。最後はジーンで終わってしまいましたが、パトリック・スチュワートの頃から観てる私としては流石ジーンだと思うと同時に呆気ないなとも思いました。新作から観てる人は、余りのパワーバランスに、この女の子はなんなんだという感じかもしれないですね。久しぶりに頭からみなおしてみたいなと思いました。 ",
      "お伽の世界もここまで本気！\n 冒頭、始まり方が抜群で、一気にお伽の世界へ巻き込むテンポの良さに圧巻！終始、ライドに乗っているようなスリル＆爽快さ。これを楽しまないで、どんな映画を楽しむの？前作観ていない方も、単品で充分イケると思う。シアターで観てこその迫力です。ちょっとスプラッター場面が多かったので、マイナス0.5にしました。 ",
      "多彩なキャラクター、スピーディーな展開\n  ファーストジェネレーションとフューチャー&パストは必見なのかもしれない。しかし、古代の神であったというアポリカプスが復活したというこのストーリーは、本作だけ見ても十分見ごたえがある。スターウォーズ帝国の逆襲公開時の世界という設定になっている。しかしお話としては壮大なフィクションだ。もちろんすべての映画はフィクションなんであろうけれども、エジプトやアウシュビッツなど人類のリアルな世界史を押さえておかねば話の半分も理解できないというところに本作製作者たちの深さもある。壮大なイメージとメタファーに溢れている。インターネット、核戦争、歴史的文脈を無視したスクラップ&ビルトの過激な精神性の根本にあるもの〔この映画では言及があるだけでなにもビルトはしていないけれど〕、そもそもが弱者である各個人一人一人が支え合うことの大切さ、他人の心を読むことの大変さと責任などなど。音速で動けるというクイックシルバーの活躍シーンを映像化している。編集されているためにごく短いシーンだが、とんでもない労力と知性を必要とする能力だ。それでも救えなかった命もあったというところに、このエピソードのよさがあるように思う。また、完全に時を止めてしまわないで、スロー再生している中を超音速で行動するところに面白さもある。数千年の眠りから覚めたアポリカプスの情報取得能力はスーパーコンピュータ以上で、壁の中に人間を埋め込むという恐ろしい魔法も使え、基本、不死のはずなのだが、まあ、それ故に人類から排除されるという結末。 ",
      "悪の魅力\n DCコミックの魅力は悪。特にX-MENの悪役は圧倒的にダークで強い。その中に「悪役の言っていることも一理あるな。」と思わせる深さがある。追伸DCコミックを見ている時の心拍音は「ドキドキ」。MARVEL作品は「ワクワク」。何に期待しているか脳ははっきり認識している。 ",
      "コレでX-MEN最後か…面白かったけど、チョット物足りないラスト。...\n コレでX-MEN最後か…面白かったけど、チョット物足りないラスト。で！Marvelシリーズの敵で一番強いの誰？時間軸一緒やったらと毎回想像します♪ ",
      "前作を観てなくても「OK!」\n 以前の作品をしっかりと観れていなかったのですが十分楽しめました。迫力ある映像とストーリーもよかったです。 ",
      "最高でした。\n 脚本、映像、俳優とすべてに大満足。最初2Ｄでの鑑賞だったのですが、数日後4DXで再度鑑賞。これはもう最高の相性でした。オススメ！ ",
      "シリーズ完結！\n これでXMENの三部作は完結でしょう〜(^.^)マーベルファンにはたまらないシリーズなのだかウルバリンファンには少し物足りないシリーズが続いた感はする(^^;;がこのシリーズがあってここのシリーズに入るのはマーベルコミックの定番であり、これを知らなければこれからのシリーズの楽しみは半減してしまうと思います！非常に価値のある鍵になる作品ですね^_−☆ ",
      "いまいち\n ウルヴァリンが出てきたときに目が冴えた。あとはマンネリ＆失速。144分？ 長すぎるわ。だらだらしてたなぁ ",
      "ウ～ン、ビミョー\n あのわずかなシーンにヒューさまがご出演とは流石。そして最初に戻る、か。スターウォーズにも似たパースト後ずけ的な？ ",
      "新三部作の完結編\n 今作のMVP☆は作品そのもの！！●X-MENの大ファンで期待してたけど、その期待を軽く上回る面白さは流石としか表現できない。感服する。近年、MARVEL作品が映画で高い評価を受けているのは、サイモン・キンバーグとルッソ兄弟の功績が大きいと個人的に考える。今作も正にそれ。その他にも、デッドプールやウィンター・ソルジャーもあるけど、やっぱりX-MENを知らなくてMARVELは語れないと思う。それくらいお勧めです。このアポカリプスを最後にマカヴォイやファスベンダーやローレンスが同じスクリーンで見れないと思うと、とても悲しい↓↓気持ちになってしまいます。そのぐらい豪華な俳優陣でした。ファースト・ジェネレーションの時は、どうなるかと思ったけど、皆様いい俳優になられて....今後の活躍を期待しています。●作品の内容について 史上最強の敵に対しX-MEN(チーム一丸になって)闘う最後の場面はとっても迫力があって必見。その他では、前作話題にもなったピーターが厨房で音速を越えるスピードで動き、周りを超スローモーションに見せる演出があり、そのシーンを完成させるのに数カ月懸かったらしい。それほど、手が込んだ作業だったのだ。その演出が今作でも見れたので良かった。ユニークで面白いと思った。ヒュー・ジャックマンがカメオ出演するのも我々ファンにとっては堪らないサプライズ。新三部作の完結に相応しいシリーズ最大級のスケールの大きさや、ストーリー、キャストなど多少贔屓目かもしれないが最高の出来だった。大満足!!!!!!!!!!!!!●そして、何より難しいところだが、新三部作が完結するということは同時に旧三部作の1作目に繋がるということなので、どのような終わり方になるのだろか？と疑問に感じ注目して見ていたが「上手く1作目に結びつけられている」という印象を受けた。でも、ナイトクローラーはX-MEN2で教会...........そんなことを、気にしていたらねーー●来年には、ファイナル・ディシジョンの数年後を舞台にウルヴァリンを中心にその活躍を描くウルヴァリンⅢが公開予定。こちらは、ヒュー・ジャックマンのウルヴァリン役卒業作品であり、R-15指定でシリーズ最もバイオレンスになるらしいが、どのような仕上がりになるのか早くも楽しみです。●最後に一言 マカヴォイさんスキンヘッド とてもお似合いですね。 ",
      "安定した面白さ\n 1作目ではキューバ危機、前作では過去と未来、今作では昔々のエジプト。毎回いろんなとこに連れて行ってくれて大変楽しい。あっという間の2時間。 ",
      "ファーストジェネレーションの 次のお話になるのかな? 新キャラ？ ...\n ファーストジェネレーションの次のお話になるのかな?新キャラ？ワンダーウーマンみたいなのがいたけど仲間にもならず中途半端にフェイドアウトしていったよ毎度お馴染み？エンドロール後にまだお話がありますよぅ〜いくらでも続編作れるよね〜(笑) ",
      "最高❗\n スケールもとても大きく、テンポ良く、今までの作品との繋がりが、更に魅力を高めている！全作品通して観たくなった。 ",
      "これでシリーズは完結。アベンジャーズと違い統一された世界感があるね...\n これでシリーズは完結。アベンジャーズと違い統一された世界感があるね。スピンアウトを除けば、次はリブートになっちゃうのかな。クイックシルバーがイイ味出してた。 ",
      "ハゲ爆誕\n 字幕と吹き替え視聴。最初のピラミッドのシーンから力の入った迫力の画面。ハリウッドお決まりの力技だけどやっぱりワクワクするわ。そして気持ちいいほどの勧善懲悪でこれが『X-MEN』初見と言う人でも楽しめたんじゃないかしら？……とは言え完全無敵のアポカリプスに微塵の感情移入は出来ないけど(この世から核兵器はいらないとは思うけどアポカリプスにしたら「落ちてるゴミ邪魔」くらいの軽い感覚だろうしね)『X-MEN』の登場人物の悲しさときたら……。マグニートの業の深さ。自業自得と言えばその通りなんだけど切ない。今回はアポカリプスが全部持って行ったのでその辺が薄いけど、各々ミュータントがそれぞれに抱えている悪が悪だけでないのが『X-MEN』の魅力。今作品が本当に最後ならDVDで作品順と時系列順で見直したいわ。吹き替えに関してはアポカリプス以外本職の声優なので文句なし。アポカリプスも殆ど感情のない短いセリフばかりなので上手いかどうか判断できないけど合っていた。でも字幕を見てたときからエフェクトの掛かったアポカリプスの声に吹き替えでも？と思ったら当然掛かっていて「エフェクト掛けたらマツケンにオファーした意味ないと言うか誰でも良いのでは？」と思ってしまった。これは声優、声優ファンだけでなくマツケンにも失礼な話しだと思うけど話題になればどうでも良いんだろうな。 ",
      "迫力はあった。\n 急に観るよりは前作(全作)観てからの方がいいと思います。初めて観ても分かるようにはなってるけど、続編、続編と時間軸が行ったり来たりしてるので。複雑な分、全体像を把握してから観ると一層楽しめるはずです。クイックシルバーのキャラがイケてて良いです。ビジュアル的にはアベンジャーズのクイックシルバーが良かった。本来同じマーベルのキャラを違う会社同士で取り合って変な感じになっちゃうのはもうほんとやめてほしい。サイロック役のオリヴィアマンがとても良いです。そんな感じ。 ",
      "三作目は。。。\n 作中出てくるセリフ通り、二作目超えは無理だったかも。戦闘シーンはパワーアップしているが、お話的には負けてると思った。前作で過去と未来の大集合で集大成しちゃってるからか、少々厳し目。旧三部作もあるので、後付け設定と矛盾も孕む。毎度思うが、クイックシルバーが最強な気がする。 ",
      "これはxmen!\n 本当に良かったです。シンプルの物語であり深いです。 ",
      "期待以上！\n 前作がすごい迫力でとても良かったので、それを上回るのはないかな…って思ってたけど！そんな心配は無用でした（笑）演じるメンバーが変わっていくのは不安や寂しさもあったけど、違和感なく楽しめて毎回次回作が楽しみ！newジーン良かったです(ˊo̶̶̷ᴗo̶̶̷`)そしてジェニファーはホントにラストなのかなぁ…アポカリプス強かったー！ ",
      "三部作大成功！\n 昨今の内輪揉めでグチャグチャしているアベンジャーズシリーズよりこっちのほうが好きだ。話しも分かりやすくてスッキリしている。ミュータントそれぞれのキャラ立ちもいい。ファースト〜フューチャー〜と続いた三部作、配役も含め大成功では。デップーは合流できんのか？ ",
      "シリーズ最高傑作です\n まさにX-MENシリーズの集大成というべき作品だと思います。ウルヴァリンまで登場させるあたり、さすがマーベル。次回作も待ちどうしい。 ",
      "面白かった。\n  DVDになったら前作と全部借りて見直したい。映像も戦闘シーンも迫力ありました。核兵器が破棄されるのは良いなぁ隣でムスコが「えー！コレでハゲちゃったの！」と、ぼそっと思わず大爆笑しちゃいました。ジーンの最強伝説って誰かがコメントしてましたが、ホントだわ。って思いました。 ",
      "迫力満点でした\n 今までのXMENを良く知りませんが、十分に楽しめます。迫力満点でした。 ",
      "気持ちいいほど勧善懲悪\n これまでのX-MENシリーズを観たことないのだけど、メンバーの世代交代なのかな？ヒュージャックマンの出処はここでいいのか...。結末は、最初からそうすればよかったじゃん！という気持ちでいっぱい...。など突っ込みどころも多々ありますが、素直に面白い。豪快に破壊される建物や戦うシーンなど、大画面ならではの醍醐味も満載。難しこと考えずに観た後スカッとできるのがマーベル映画の良いところ。金曜夜にオススメです。 ",
      "時系列と登場人物が。。。\n シリーズもだいぶ進み、登場人物が時代で役者さんが変わり、だんだん混乱してくるwナイトクローラーってこういう初出でよかったっけ ？！あれ？みたいな。今回はストームがチームに入ってきたタイミングか〜。彼女がエジプト人だったとは意外w髪型とか結構とんがってるしイメージ違うね。若いバージョン好きです。マグニートは敵なのか味方なのか。結構立ち位置が微妙なのね。色んなエピソードが繋がって面白い。けど、初見には厳しいかなぁ。。。マニアは年表とか作ってそうwエンドロールの後にも繋がってるんで、映画館で視聴する場合は席を立たないほうがいいかも。 ",
      "求：クイックシルバー\n クイックシルバーが大活躍で彼のシリーズが始まらないか期待してしまいます。物語的には最後とあっていままでの物語の流れを上手く繋いでいるなとという印象です。初めての方でもシリーズ通してみている方でも見ていられる作品ではないでほうか ",
      "初Xmen\n MARVELは好きだけど、なんとなくXmenは今まで一度も観たことがなく。(ウルバリンも)今回Xmenファンの友達と観ました。ざっくり予備知識を入れてもらったので、なんとか迷子にならずに済んだかな。予備知識なしのまるっきりお初でも、それはそれなりに楽しめると思います。それにしても、それぞれのミュータントがパワーを出し切るときにはこっちまでリキんでしまい、身体的な意味で疲れました。なんかスケールがデカ過ぎる。次回作に繋がっている終わり方だったので、またどういう展開になるのかも楽しみです。だけど、じゃあこれから過去のXmen作品を観て勉強してみよう、とまではいかなかったな。好みの問題ですね。自分に備わるとしたらどの能力がいい？なんて、帰りに友人と盛り上がりましたが、瞬間移動も捨てがたいけど私はクイックシルバーの『速さ』かな♪ ",
      "よかった\n  　まさかマグニートに隠し子がいたとは！そしてその子供であるクイックシルバーが名乗らないところが泣かせる。『スイートドリームス』に乗せて爆発から人々を救助する場面が圧巻。また、敵のエジプト人をボコボコにしていたのもよかった。あのまま勝って欲しかった。　エジプト人が何がしたいのかさっぱり分からず、手下が万引き少女や変造テレカ屋の用心棒などクズばかりで、力を欲しがってそれを誇示したがり、また人類を支配したがるなど、人間性のショボさばかりを感じさせて、出てくるたびに眠くなった。悲しい男にしか見えない。もっと本当に憎むべき敵を描いて欲しい。　ミスティークが毎回ちょっと恋心をうかがわせるところもよかった。 ",
      "迫力が前作とは違う\n とにかく規模が今までのX-MENとは桁違いで、X-MENらしくないような気もするのですがとても興奮しました。旧三部作ではやられ役に徹していたスコットが今作では頑張っていて個人的にはうれしかったです。ナイトクローラーとクイックシルバーも大活躍。個々で恐ろしい程の力を持っているアポカリプス含め敵に、X-MENが能力を限界まで使い団結して挑んでいる様が最高です。 ",
      "クイックシルバーのための映画\n またクイックシルバーが全部持っていった気がします。あの速さが伝わるシーンは最高ですね！ ",
      "エンドロール後に2分ほどの演出あり\n X-MEN好きだからこそ楽しめる要素はあり個人的にはニヤリ。でもアクションしかないちゃーないかなもっと敵の活躍が見たかった ",
      "普通に面白い。\n 普通に面白い。悪者がハッキリしていてメチャ強いからわかりやすい。 バカな私も満足出来ました。 ",
      "史上最低の最後\n 最悪 ",
      "シリーズを全部観ている人\n シリーズを全部観ている人じゃないと面白さが解らないと思う。作品としては上出来な仕上がり⁉︎ ",
      "X-MENの作品をあまりみたことがない人でも 楽しめる作品だと思い...\n X-MENの作品をあまりみたことがない人でも楽しめる作品だと思います(^^)144分とすこし長い映画かな？と思いますが全然そんなことありません！むしろもうすこし長くてもいいぐらいです！X-MENあんまりみたことないけどみたいって人は是非みてください！しらない人もみてほしいです(^o^) ",
      "シリーズを通して観るのが、おすすめ(少なくともファースト&フューチャーは)\n シリーズ物の、前日譚。ジェームズ・マカヴォィ&マイケル・ファスベンダーが楽しみで、観に行ってるので、このシリーズもエンドになるのが淋しい❗ただ、今回は 少しだらけた感もありなので、個々が楽しめて、こうきたかって思えるうちのラストで良かったかな？何せ、敵キャラに、古代物や宇宙物が来ると、けっこうぐずぐずな感じが出るので、今回もそこが残念❗ ",
      "ジーン\n  結局ジーンかよ？ってなりました笑っウルヴァリンSAMURAIのあとのウルヴァリンどうしてああなったんだ？ ",
      "エリックとチャールズの関係\n 今回もクイック・シルバーが見事にもっていきました。彼のシーンはそこだけ何か違う♪空気が違う！ファンがさらに増えることでしょうwマグニートーことエリックの過去には泣けます。１人孤独を選びつつも、そこで小さな幸せを見つけたエリックに訪れる試練。チャールズがたった１つの心のよすが。２人の関係…グッときます。後はウルヴァリンことヒュージャックマン、なんちゅう格好で出てくるんやっっwと思いましたがラストのおまけ映像を観るかぎり次作のウェポンXやらナサニエル・エセックスやらへの伏線だったのですね♪1973年以降の設定はフューチャー＆パストで全てリセットされてるので何でもありのX-MEN。ミュータント同士の絡みだってリセットです。X-MEN1～3は忘れミュータントの能力だけ覚えておきましょう。ファースト・ジェネレーションは必須スタン・リーじぃちゃんを探せコーナー！！【結果：玄関先で奥さんと怯えてた。出来れば、もうちょっと笑える場面で出てほしかった】 ",
      "全てを観返したくなる\n XMENシリーズはデッドプールを合わせて８作ありますが。さすが時系列を取り入れた映画、すべての作品を２回ずつほど観ていますが今作でも疑問に思ったことが二つほどあり、私の理解力が少ないのか、映画の奥が深いのか、どちらにせよすべての作品を何度か観返したくなりました。前作を観ていない人でも映像の迫力、スケール、存分に楽しめると思います。XMENシリーズを観てる方はそれぞれの細かなシーンさえ理解出来るのでより楽しめると思います。 ",
      "過去の作品を観ておくべきだ\n X-MENシリーズは好きなので、今回も観ておこうと思い、観ました。古来に生まれた最強のミュータントが、目覚め脅威をなしていくという話です。前までの話があった方が色々納得することが多いと思います。話的にはたいして、良くはないと思いますが映像の迫力がありインパクトが強かったです。 ",
      "ネタの使い回しは勘弁。\n  これまでの作品で愛されてきたキャラを大事にしたいのか何だか分からないけど、色んなキャラを出そうとし過ぎて重要人物の扱いが薄かったのが残念。三部作の中で圧倒的に駄作だと思う。CGの見せ場もネタの使い回し感が否めない。作中にジーンが「３作目は大抵ダメ」と言っていたのが自虐的。特にエリックが工場に同僚を始末しに行ったにも関わらずアポカリプスに獲物をさらりと横取りされて無言ですごすご敵に着いて行くシーン、マグニートーファンとしてはツッコミどころ過ぎて辛かった…。(´･ω･`)終盤の最終決戦までの時間、ひたすらジーン早く働けよ、ジーン早くしろよマジで、ジーンお前がちょっと怒れば全部終わるじゃないか…とひたすらジーン待ちになっていた。つまり、この３部作には『X-MEN』など必要ない。必要なのはジーンだk（ryとそこまで言うのは冗談だが、結局はジーン無双なんだね。 ",
      "分かりやすくおもしろい\n 登場人物が多く、話の展開も目まぐるしいですが、とても分かりやすくまとまっていました。Ｘ−ＭＥＮは話によって当たり外れが激しいですが、今作は当たりだと思います。映像も素晴らしく、3-Dとの相性も良かったです。とはいえ、同シリーズの他の話と繋がっており、それ等を見ていることが前提の映画です。ファンなら確実に楽しめると思います。 ",
      "ファーストまでの間が欲しくなる\n これにて落着？って感じがマーベルっぽくて好きです(笑) 思い出に残るのは他の方同様クイックシルバー♪いっそのこと単品でやってくれ、って位に輝いていましたね。毎度の軽い自虐ネタでクスリとさせつつ、排他的な世界の怖さも描かれていて、かつシリーズの一貫性もあるので、ゆっくり最初から見直したくなりました。…ガンビットがバリバリ出るシリーズが観たいものです。 ",
      "前作をおさらいしたくなるね(^-^)\n そうか、そうか...ここで出てくるんやな(^^)あっ‼️この時にこうなったんや〜とか映像はもちろんのことX−MENファンは楽しみどころいっぱいです(*^^*)まだ知らん人いるんやね...エンドロールで出たらダメやで(^^;; ",
      "シリーズ初見ですが\n 　結構楽しめました。途中ちょっと中弛み感はあったけど全体としては及第点だと思いました。 ",
      "少し消化不良\n 派手派手な映像はインパクトが大きく、そういった見ごたえは十分あります。ただストーリーは詰め込みすぎて、個々が薄い感じ。大部分プロフェッサーとマグニートがやってるって、敵さんの立場が微妙にないんですがそれはどうなんだろ。他にも辻褄を合わせるのに力を入れて、うーんなことになってる部分がちらほら。まぁ、アメコミなんてそんなものといえばそんなものですので、ファンのかたなら十分満足できると思います。 ",
      "期待通り\n このシリーズもハズレが、ありませんちょっと煮え切らない場面もありましたが、概ね期待通りの内容でした。 ",
      "楽しく観れました\n シリーズものだけにあまり期待してなかったですが思っていた以上に楽しめました、映像美とスピード感が心地よいです、ストーリーも悪くない。 ",
      "集大成\n  なのであろう。ようやく、X-MENとして落ち着いた感がある。といっても、第1作がかなりな前なので思い出す事も困難ではあるのだが。きっとファンには堪らない作りになってるんだと思われる。あのキャラやこのキャラのルーツが目白押しで語られる。映像の作り込みも流石で、えげつない事になってる…。3Dだったので、やっぱちと暗く感じて明るい画面で観たい衝動に駆られる。今作がDVDになった暁には、1作目から観てみようとうと思う。アクション的にはちと薄め。というのも、皆さまあり得ない程の力なので、自身はあまり動く必要がないのだ。天変地異的な印象のが強い。 ",
      "これ単体でも楽しめる。\n シリーズみてるけど毎回なんとなく楽しめる。今回も、あー、こんな関係があったんだ、とミュータント達のつながりを楽しみつつ、ど迫力の映像で興奮できます。題名通りノアの方舟的な話だけど破壊シーンはインデペンデンスとかぶっちゃったかも。ウルバリン、一人おじさん感があったな〜。しょうがないか。 ",
      "過去の真実が明らかに\n X-MENは大好きで、全作品を観ていますが、今迄と違う視点で、面白かった。彼らの過去が明らかになり、これまでのストーリーや役回りと繋がり、引き込まれました。CGもなかなかスゴかった。 ",
      "みんな若い。\n X-MENの前作を見直さないで、観に行ったので、何となくの設定で観賞。次第に分かるようになってきて、大人のX-MENと照らし合わせながら、見ていました。サイクロップスとかジーンって、前出てなかったんだっけ？っていうくらいのウロオボエ、、でも、それぞれのキャラが立ってるので、面白い！4DXで観たので終始緊張して、疲れましたが、楽しめました。これが最後っぽい話も聞いていたのですが、続きあるのか？これでX-MENの1につながって、終わりなんですかね？？終わりだとしたら、寂しいです。 ",
      "X-MENの歴史を知ってれば\n  あの青色の人が教官でミュータントを鍛えてて、みんななかなか能力が上手く使えなかったり、戦うことに悩んでたりするんだけど、それでも敵が攻めてきて、使える戦士達は結構やられちゃって、「もう、俺たちがやるしかない！」ってなってるときに青色の人が「もうあなた達は学生じゃない。X-MENよ！」って言って「よっしゃー」ってなって勝つというストーリーを予告編観て予想してたんだよ。そしたら違った。予想してたストーリーの方が面白いな。アクションシーンは面白かった。レオタードの人の姿をもっと観たかったんだけど、出番が少なかったな。登場するミュータントの後日譚を知ってれば「あいつがここで！」とかなって楽しいと思うな。でも人数多すぎて覚えてないんだよね。X-MENって敵味方のトップ二人が実は仲良しって設定がいいね。あとやたらみんな恋仲になるのもいい。 ",
      "こう始まったのはわかったが\n 甦った彼弱すぎ、初めのピラミッド映像でかなり期待したのに黙示録ってサブタイトルなくぞウルバァリンもう少しでて欲しかったな初めてXメン見る人は面白かったと思いますシンゴジラも同様意見ですずっと見てる人には、プロフェッサーの髪が無くなった理由がわかったくらいですか ",
      "かっこいい\n ジェームズマカボイが安定かっこいいクイックシルバーいいかんじアポカリプスはオスカーアイザック！でも、特殊メイクでわかりずらい笑 ",
      "圧巻！！\n X-Menが初めての人でも楽しめると思います(たぶん)。ひとりでも、仲間や家族と見に行ってもＯＫ。エンドロールになっても、帰らないで下さい。 ",
      "楽しめました\n 時系列問題は置いといて最後の戦いのシーンはとても迫力があった！2Dで見たので3Dがあるなら3Dで見てみようかなと。ゲストあの方とクイックシルバーはおいしいとこもっていったなぁ笑 ",
      "X-MENサーガ、最後（？）の戦いはインパクトで勝負\n シリーズ史上、最高最大規模の破壊工作ッ！天変地異ッ！カタストロフィ！無茶だらけなインパクトの洪水がッ！スクリーン狭しと奔流するッ！駆け抜けるッ！アメコミはこうでなくちゃ！これぐらいのハッタリかましていこうぜ！という、派手さ重視のディザスター映像が次々と眼前に映し出されるぞッ！見逃すなッ！という感じです。はい。伝わりますでしょうか。とにかく派手です。この割り切りがいいな、ていう。や勿論、この映画はX-MENシリーズなんで、ミュータントが活躍するのは当たり前（ミュータントが暴れた結果の破壊工作でもありますし）で、そここそが中心です。けど、今作はシリーズの中でも特に画的なインパクトに拘った印象を受けます。ビル倒壊や橋の崩落なんて序の口で、今回は地球規模の天変地異ですから、都市消滅シーンなんて結構エグいです。思わず口が開いちゃう。おまけに崩壊した都市の真ん中に建造物まで簡単に創造しちゃうんだから。インパクトを狙ってない訳ないよね、ていう。宿敵アポカリプスの参入で絶望感ハンパないです。コイツが全部やっとるからね。X-MEN勢、勝てる訳ねえべ、ていう。『フューチャー＆パスト』から登場のクイックシルバー君の活躍もやはり視覚効果的にインパクト大で。物語の枠外から本筋に絡んできて、ここまででっかい見せ場作っちゃうんだ、ていう。あれはちょいと痺れましたね。なんていうのか、過去作品の話の辻褄なんてもう関係なく作ってます。正直、整合性はちょいちょい取れておりません。それでもお馴染みメンバーの若かりし頃、その活躍をバッチリ描いていますし、諸々のファンサービスに抜かりはありません。そうですね、ファンを楽しませようとする心意気というのかな、矛盾してでもインパクトを取る！みたいな感じでしょうか。 ",
      "新三部作の集大成！\n 前回のセンチネルと言うロボットの敵とは違い今回の敵はチート並に強かった。今回はアクションよりストーリーに重みを感じました。ただやはり前回のオールスターxmenと言われたフューチャー&パストを見てしまうと物足りなさを感じてしまいました。個人的には前回のを新三部作のラストにしたほうがハッピーエンドで良かったかなと思いました。これでxmenも一区切りで次回のウルヴァリン3でヒュージャックマンも引退だと聞いたので少し寂し気もしますがまだまだ続くと信じたいと思いました！ ",
      "始まりの始まり！？\n 原作を知らないけど脚本が秀逸だと思った。ビギニングがあったが、今回の方が始まり！？と感じるぐらい纏まった作品となっていた。個人的には好きな作品です。 ",
      "面白かったけど！\n 今までの作品との時系列を噛み砕けないまま、あとキャラクターを思い出さずに（復習せずに）今回観てしまったのでちょっと消化不良気味…。それでも前作ほど時代が行ったり来たりしない分、ストーリーは判りやすく面白かったです。それと、キャラクター…「青い人って種（？）が違ってもあんなに居たのね」「あれ？これって◯作品目のあの人？」みたいな小さな疑問は横に置いておいて観進めないと置いてかれちゃう可能性アリ。あ〜、もう一度『ファースト・ジェネレーション』から見直すかなぁ〜〜で、ファスベンダー、セクシーだなぁ〜〜 ",
      "スケールはデカくなっても変わらない人の心\n 初めはどっかで観たことのあるような仰々しいストーリーだと思ったけど、友情や愛の絆はますます深くなって、新キャラも魅力的で楽しめた。クイック・シルバーが好き。ソフィー・ターナーはゲーム・オブ・スローンズの頃から気になってたけど今作でますます目が離せなくなった。マカヴォイほんとにかっこいい！さようなら髪。このシリーズをここまで見続けるとは思わなかった。どんどん好きになっていく自分にびっくり。 ",
      "決して独りではない。壮大すぎる最後の戦い！！\n 【賛否両論チェック】賛：蘇った最強のミュータントとの壮絶で壮大な決戦を通して、“他者との絆”や“未知のものを恐れる心”、“未来への可能性”といった普遍的なテーマを問いかけてくる。問答無用のド派手なアクションも魅力。否：予備知識は必須。設定や展開はかなり強引で荒唐無稽なので、ツッコミ出すとキリがない。ＳＦ感満載のアクションも、好き嫌いは分かれそう。　人間とミュータントとの共生を目指すチャールズと、彼の下に集まるミュータント達。一方で人間から敵視され、身を潜めて生きるエリックや、単身ミュータントの解放のために戦い続けるレイブン。そんな彼らの想いに割って入るように、蘇ってしまった最強の“神”が、世界を浄化しようと破壊を始めた時、それぞれのミュータントがその力とどう向き合っていくのか、その葛藤が印象的です。　それでもＸ－ＭＥＮの強さは、仲間との絆でもあるのがステキです。クライマックスの壮絶な戦いで、追い込まれているはずのチャールズがアポカリプスに告げる、「お前は勝てない。独りだからだ。」という言葉と、その後の怒涛の展開が、メチャメチャカッコイイです（笑）。　アクションも満載ですが、やや現実離れしていてツッコミどころもかなりあるので、好き嫌いはハッキリ分かれそうなところです。　ミュータントという異形の者達の戦いを通して、未知のものを忌み嫌う人間の本質をも問いかける、壮大なスケールのアクション大作です。前作までと併せて、是非ご覧になってみて下さい。 ",
      "ミュータント\n 面白かったが、面白かっただけの映画。Xメンシリーズ全てに言えることだが、見てるとき「すげー！おもしれー！」って思うけど、振り返ると誰が何をしたかあんまり覚えてないというか印象に残らないというか。まあでも、娯楽作としてレベルが高いのは間違いない。オスカー・アイザックとかどこに出てたんだよと思ったら、あいつがオスカー・アイザックだったのね。あと、クイックシルバーで一本映画撮って欲しい。70 ",
      "ん〜さいこ！\n ん〜さいこ！ ",
      "前作と比べると...\n  前作と比べるとアクションと話の展開がイマイチだった。やっぱり強いキャラほどあっけないものだね。でも、キャラ自体はどれもかっこいいものばかりで総合的に見ると本当に普通の映画でした。でも、鑑賞するのは勧めますよ〜 ",
      "全てが繋がっていながら新しい！\n シリーズ通して何回も見るほど好きなので、今作はもう大盤振る舞い感謝感激としか言いようがありません！！さすがブライアンシンガー！！！！CGやVFXが発達した時代に生まれてよかった！様々なレビューから察するに、まず前回で過去三部作へは繋がらない世界になった、つまりパラレルワールドであることを理解してない人が多いのかな？確かに全ての作品を知らない人が見ても楽しめるとは言えません。オマージュだらけなので。でもこういう作品が公開されるたびに思うけど、シリーズを知らない人が何で自分たちに優しいストーリーであることを期待するのかがわからない！私は文句なしの☆5です！最高でした！個人的にはシリーズの要素の矛盾や穴が少ないと感じた良作です！問題を１つ挙げるならば、エン・サバ・ヌールは全知全能の神というよりはとても強いミュータントって感じでした。事前の煽りが大きすぎるかもしれません。とにかくみんなの能力大放出、そして連携が凄まじくて、超能力好きにはたまりません！(ファイナルディシジョンへのネガティヴオマージュとも取れるネタがちらほらありますがご愛嬌)シリーズファンとしてはあとX回は見ますね！！ ",
      "Ｘ-MANシリーズは全部見てます。\n その中では一番面白くなかったです。理由は、アクションに凄さを感じなかった。ウルヴァリンの活躍が少ない。が大きい。さらに、太古にもミュータントがいた。という設定はすごく良いと思う。この設定だったら、古代の謎を全部解ける。面白いシチュエーションだと思う。おしいなあ。 ",
      "一見さんお断り\n シリーズ見てきてないと…いきなりこれだとなんもわかんないね。ボクは全作見てるけど、それでも記憶に残ってないエピやキャラもいるから、復習が必要だったかい!?となってしまったよ。前作までは割とシリーズ見てなくても大丈夫だったのだけどね。 ",
      "全知全能の神のような存在は感心しない\n いろいろ注文はあるものの、総じて楽しめました。このシリーズは時代を行ったり来たりしているので、最初どの時代を描いているのか、わからなくて落ち着きません。もともと、このシリーズの持ち味は、一人一芸に秀でたミュータントが、補ったり助け合ったりして目的を達成するところが良いところだと思うのですが、全知全能の神のような存在が出てくると、なんだかなぁ、と思いました。とはいえ全体としての評価は⭐︎⭐︎⭐︎⭐︎です。ヒュー・ジャックマンのウルヴァリンもチョイと登場します。 ",
      "全てを帳消しにするチャールズとエリックの友情\n  「X-MEN アポカリプス」見てまいりました。出来不出来はよく分からないけど、シリーズファンとしてはそこそこ楽しめました。でも不満もかなり多いです。楽しいんですけど、どうしてもアベンジャーズと比べてしまいますよね。そしてやはり、僕は僅差でアベンジャーズのヒーローの方が好きだと実感した。アベンジャーズシリーズとの違いは、キャラの描きこみが足りていないこと。数々の単体作品でしっかりとキャラクターの背景を描けるアベンジャーズに対して、X-MENで描かれるのはほぼ主要キャラのみ。今作に関しては、クイックシルバーがいきなりエリックに歩み寄ったり、ストームがシレっと仲間になったりしてる。しかも次期校長確実のストームに関しては、名前も呼ばれない。これでX-MENを応援するなんてのは無理な話だ。しかも敵になったり味方になったりするのはいいけど、最終的にX-MENファイナルディシジョンに話が向かうんだと分かってるこちらとしては、振り回されてる感が半端ない。全体としても物足りないですね。アベンジャーズと比較するべきではないのでしょうが、物語もアクションも完璧だったシビルウォーに対して、物語は重厚たけどアクションが地味な今作。X-MENファイナルディシジョンのような、アルカトラズ島に橋を架けるくらいド派手な場面がどうしても欲しい。だってせっかくアベンジャーズの面々より強力な力を持ってるのだから、そこだけでも凄いものを作るべきだと思いますよ。カイロでの最終局面もプロフェッサー不在のX-MENチームにイマイチ纏まりを感じず、X-MENチームVSアポカリプスという構図にドヤ感がありません。これは設定の問題だと思うんですけど、結成されたばかりのX-MENは絶対的正義の集団ではないからだと思う。ただ集まってるだけ。ファイナルディシジョンばかり引き合いに出して申し訳ないんですが、アルカトラズ決戦でのX-MENチームの登場はかなりカッコ良かっですから。ウルヴァリンの「入り口を固めろ！」ってヤツです。痺れました！ウルヴァリンのカメオ出演は当然なので、触れません。自分として納得いかなかったのが、今作がX-MENチーム誕生の話なの？ということ。ファーストジェネレーションですでにX-MENは結成はれていたのでは？よく分かりません。家に帰ってファイナルディシジョンを見たのですが、時系列がメチャクチャです。まずプロフェッサーとその他の年齢がどう見ても違う。ファイナルディシジョンで既におじいちゃんだったプロフェッサーと10歳くらいだったジーンは、今作では兄妹ほどの年齢にしか見えず。あの感じだと、ジーンも現在は60歳近いはず。物語のキーパーソンの1人なだけに、もう少しなんとかならなかったものか。美点を挙げるとすればここです。プロフェッサーとマグニートーの友情。これはシリーズ通して胸が熱くなります。ファイナルディシジョンでも、プロフェッサーが死んだことを茶化すパイロに対して、「チャールズはミュータント社会の功労者だ」的な事を言っていてすごく感心しました。今作ラストにおけるプロフェッサーとマグニートーの別れのシーンも、敵としての別れなのにそこに深い友情を感じる素敵なシーンになってます。大敵だけども友人というこの設定(人類を二分するほどの敵同士)は他の映画にはない独自の設定なので、毎回楽しみにしている場面です。総じて、ヤングX-MENの始動であり集大成としては上出来だと思います。プロフェッサーとマグニートーの友情を感じさせるラストのお別れが、後に続くX-MENシリーズの物語の軸になるのは間違いないのですから。ここからどうシリーズが進むのかはわかりませんが、目が離せない。ただ個人的なランクは、1.マーベル、2.DC、3.X-MENという序列に変わりはありませんでした。 ",
      "シリーズ観てないと分からない\n 女性の記憶を消してて思い出すシーンが感動したけど、シリーズは前作？の一本しか観てないから分からなかった。観てたらもっと感動したのかなーと思ったーちょっとだけウルヴァリン出てきます～強すぎる。見事な切りっぷり！エンドロール後も映像あります。 ",
      "整合性がないのが残念\n  前シリーズと同じ監督なのに、歴史の矛盾が多すぎる。キャスティングもイメージがそろってない。ストームの過去が、あんな不良だったなんて、ちょっと無理がある。終盤にはあっさり改心してプロフェッサーのもとに残るが、悪から善に転向する理由が描かれず、しっくりいかなかった。ナイトクローラーとX-MENチームとの関わりも前シリーズと大きな隔たりがある。魅力的なキャラクターだから登場させたのは正解だが、本作では正体不明にして、前シリーズへの伏線にするなど、やり方はいろいろある。前シリーズとは全くの別物で、パラレルワールドだ。ストーリーも、この手のヒーローものにありがちな展開で、無難に仕上がっている。もう少し練り込んでもよかったかな。時間軸としてはこの後に前シリーズが続くのだが、それをまた見直したいという衝動はついに覚えなかった。 ",
      "シリーズものは。。。\n 「X-MEN」の1作目に繋がる作品ではあるはずなのだが、1作目のことをほとんど覚えていないというこちらの都合により、本作は僕の中ではやや中途半端な感になってしまったことは否めない。1作目、それから本シリーズの2作目も監督しているブライアン・シンガーであるから、彼はこのシリーズを知り尽くしている。それは、映画作りにおいてはどちらかというと楽しい作業になるはずだ。ただ、それを観客が共有できるかどうかは別問題である。結局、この1作で、映画としての完成度を追求すべきなのだ。その点はどうだろうか。なかなか難しい問題である。ひとつ思ったのは、マイケル・ファスベンダーの芝居場が、突出して目立つということだ。むろんそれに異論はない。だが、それだったらジェニファー・ローレンスの芝居場も増やしてほしかった。と、役者個々の芝居を楽しむ、という感じになってしまった。シリーズ全作、見直してみようか。 ",
      "楽しめた\n アポカリプスが世界中の核ミサイルを宇宙に向けて発射したのは凄く良い事だと思った。自らを神とし、戦争に明け暮れる人間から兵器を奪い支配しようとするのは、愚かな現代の人間に対する平和へのメッセージにも思えた。百々のつまり人間は再び再軍備をすると云う愚行に走るのだが…。 ",
      "迫力満点\n 3Dで鑑賞。映像がキレイで迫力がすごかった。声優も違和感なく楽しめました。 ",
      "面白かったけど\n アベンジャーズもあるし、ちょっとやり過ぎなんじゃ？？ ",
      "物足りない。\n  全編を通して物足りなかったなーという印象。最強のボスと言われていたアポカリプスの絶望的な強さ感が伝わってこなかったのを筆頭に、スコットがリーダー役になれるかと思いきやそうでもなく、エリックは工場での復讐を横取りされるし、ローガン登場は無理矢理感ある、エンジェルとナイトクローラーの2戦目はもっと面白くして欲しかったし、クイックシルバーは良かったけど既視感が強すぎて、でもってラストもジーン待ちで、極めつけはモイラがチャールズを見て真っ先に言い放った死んでるわ発言からのあのシーンの不自然さ。一息で言ってみましたが、そんな感じでもっとこうだったら面白かったのにと思うシーンが多くて物足りなさが残りました。 ",
      "ジェームズ・マカヴォイが離婚。ストーム役の女優と再婚か？\n ジェームズ・マカヴォイが離婚。ストーム役の女優と再婚か？Movix堺で映画「X-MEN：アポカリプス」（X-Men: Apocalypse）を見た。子供たちはユニバーサルのアニメ映画「ペット」（The Secret Life of Pets）を見たいと言ったので別々に見ることにした。お盆休み中の日曜日なので、いつもの日曜日の５割増くらいの人出に感じられた。客席もいつもよりは確実に埋まっている。『X-メン』(2000)、『X-MEN2』(2003)、『X-MEN: ファイナル ディシジョン』(2006)、『ウルヴァリン:X-MEN ZERO』(2009)、『X-MEN：ファースト・ジェネレーション』(2011)、『ウルヴァリン:SAMURAI』(2013)、『X-MEN: フューチャー&パスト』(2014)、『X-MEN:アポカリプス』(2016)と続く今作。ジェームズ・マカボイマイケル・ファスベンダージェニファー・ローレンスといういつもの出演者を見ると懐かしくてうれしくなる。ジェームズ・マカヴォイが女優である妻と離婚したらしい。ストーム役の女優と仲がいいところを目撃されている。ヒュー・ジャックマンらしき人がチラッと出演している。台詞も無く数分間の出演だった。X-MENでローガンとジーンが遭遇する場面ではいつもドキドキする。なのに、ジーンの役がファムケ・ヤンセンじゃなくて別の女優さんなのがちょっと違和感がある。ハル・ベリーが演じていたストームも別の女優さんが演じている。この映画では若い頃のジーンとストームの設定のせいらしい。X-MENシリーズではエンディングロールの最後に必ず数秒間の映像がある。この作品にも最後の最後に映像があるので、あわてて帰路につかないほうがいいと思う。上映時間は144分。満足度は５点満点で４点☆☆☆☆です。 ",
      "x-men アポカリプス\n メンバーが、前の映画から、入れ替わったりして、古い映画から、比べたら、誰だっけ？って、思うことはあるが、映画としては、とてもおもしろい。マーベラス作品は、はまればとても面白いが、全てみていたらさらに楽しい。 ",
      "サイロックが美しいですm(__)m\n シリーズの中では一番ド派手で迫力のある闘いでした。ラスボスのアポカリプスはチート能力でかなり強かったですが、周りの四天王？みたいな人達はそこまで強くありませんでした。おまけに一部の人が何故と問いたくなるような行動をして最後までわかりませんでした。前作を越えるかというと微妙です。ただ前作はバトルが少なかったのに対し、今回は皆見せ場がありたくさん闘って盛り上がりました。サイロックの剣格好よかったです！！前作だけでなくシリーズも見てた方が分かりやすいです！ ",
      "吹き替え版\n 松平健さんのアポカリプスは合っていたと思います。そのせいか、劇場に年配の方もいらっしゃいました。アポカリプスのキャラに関しては中盤から徐々に小物臭してきたのが少し残念です。最後まで松平神でいてほしかった…。クライマックスのアポカリプスとの戦闘シーンは激アツです‼️ ",
      "エリックの哀しみと怒り\n  ストームがチャッカリX-MENに入隊したのはどうなの？ ",
      "ただおもしろい❗\n パンフのタイムラインの概念での今までのシリーズと今回のストーリーの位置付けを確認して整理。なるほど、、まあ、このシリーズは各人にファンがいるからなのかそれぞれのキャラクターの見せ場をしっかり創られてます。映像に釘付けになります。それにしても、ジーンのギフト(能力)がすごい。 ",
      "初見キツイんじゃ\n 多分今までのシリーズ見てないとわからない部分多すぎだし派手なシーンが多い訳でも無かったかな。クイックシルバーは素晴らしかった!次回作はデッドプール様の出番なんじゃないの!!! ",
      "旅\n 個人的には、旅かなと感じた。感情は良くも悪くも、時をも越え旅をする。紡ぎ、受け継ぐものでもあるのだろう。本編でもそうだったが、帰る家があるから旅ができるのだろう。 ",
      "70点\n エジプト絶対神vsギリシャ多神教。超越的な支配か多文化共生か。最近のマーベル映画の主題ほとんど一緒、ディズニーみたいに価値の強制しない分マシサイクロプス格好いいなー、クイックシルバーの能力も！ ",
      "自虐\n ちゃんとハラハラドキドキさせてくれるし迫力もあり楽しめるけれど、壮大にしたいが為か一つ一つのシーンが長く、全体的にも長く、中弛みがありもたつく。その割にはラスボス呆気ないし。相変わらずマーベルは作を重ねる度にくどくなってくるね。3作目は駄作は勿論自虐ってことですね…。 ",
      "ローガンの存在…\n 内容的には、インデペンデンス・デイ・リサージュエンスよりは面白かった。ただ、X-MENシリーズは全部見ているので、今回のを見るとさらに過去のものに引き戻しているので頭が混乱する。マグニートーの重力制御で破壊された都市は、その後のX-MENには繋がらないし、ローガン誕生のエピソードも書き換えられている様だし、出現したらと即どこかに消えてしまうてのが、その後の話に何が繋がるんだろう…と。ヒュー・ジャックマンが見れただけでも良かった、とは言え、ヒュー･ジャックマンは、M・ライアンと共演していた時代から見ているけど。現在、そのM・ライアンは残念ながら殆ど見ない。 ",
      "敵がいまいち\n 敵がボス以外大して強くなくてバトルシーンはいまいち盛り上がらない。クイックシルバーの高速移動だけは見てて楽しめた。 ",
      "まさか泣くとは…\n ラスボス戦の話。敵は他人の能力を吸いとれるチート野郎まじで神。しかも4人のまあまあ強いやつ揃えてる。そんななかみんな必死に闘います。過去作品で移入した感情が爆発して終盤は涙なしでは観れなかった…公開前からずっと話題になってたあいつとあいつの関係が描かれてて感動。街破壊シーンは近年似たのが多すぎて微妙。そのくせ肉弾戦は少なめな感じがしてがっかり。ファンが喜ぶ演出はたくさんあったけどストーリーの内容はほぼゼロ。中身があるようでないような…でも最高です！良かったです！過去作品は全作品復習してから観てください！ ",
      "シリーズファン向け\n  いやー長いっすよ、長いっす。あのキャラがこう繋がるっていう楽しみがある人は、おおーこういう感じで出てくるのかーって集中して見れると思います。一方、シリーズにあまり詳しくない人はそこまで食いつけないかと。がっかりしたのはマグニートーさんですね。どこかのラスボスみたいなこと言ってる（実際ラスボスなんだけど）ありがちなボスにあっさり服従。そして最後にまたまたあっさり鞍替え。魅力ってもんが・・・。とにかくシリーズファンが、あのキャラがこうでこう！みたいなのを楽しむ映画だと思います。そうじゃない人は最初のエジプトシーンが一番盛り上がるんじゃないかな。 ",
      "派手な映像はX-MENシリーズが一番だ！\n 面白い！マーベル映画の中でも派手な映像はX-MENシリーズが一番！。アクションシーンも、格闘や銃撃戦だけではどうしてもワンパターンになりがちだが、X-MENでは、なんでも有りのキャラクター揃いで多彩だ！更に映画としての映像表現も進化しており、一作ごとにスケールが大きく迫力が増している！英雄扱いされているミスティーク(ジェニファー・ローレンス)を観ていると、なんとも「ハンガーゲーム」か？と思うが、本作での活躍はちょっと控えめ。クイックシルバーとジーン・グレイが重要な役を担って大活躍だ！さまざまなキャラクターが旧３部作に繋がっていくと思うとなんとも感慨深い。キャラクターの年齢差に不自然な感じもしないでもないが、これでストーリー的には旧３部作と繋がったのだろうか？また、完結編ということだったが、おまけ映像では続編を作る気まんまんということ？ ",
      "前作は観てないけど面白い\n フューチャー&パストを観てないので0.5下げてますが、大満足です。さいわい、ファーストジェネレーションは観てたので、その部分の回想だったり、以降のX-MENシリーズへの繋がりとかも垣間みえて楽しめました。 ",
      "定番です\n なんの心配もなく楽しめます！大好きなのり弁みたいです。 ",
      "これで\n Xメンの新旧シリーズ含め、全てが繋がった。不思議と最近のCGにしては粗がチラホラあったので、そこは減点。あとは、ウルヴァリンの最終章とデップーの続編でXメンは一旦落ち着くかと思ったら、ブライアンシンガーはまだ続けるみたい。今回は、ジェニファーローレンスが素顔のシーン多く、やはりスターになるとそうなるのねって。 ",
      "シリーズ最高傑作\n クイックシルバーとエリックの親子愛がカタをつけるかと予想したが、やはり最後はチャールズとエリックの友情の物語。そしてジーンの中のフェニックスの覚醒。新生X-MEN の誕生からフューチャーへと繋がる。うまくまとまった！ ",
      "シリーズの中の一エピソード\n  相変わらず面白かった。シリーズ好きには待ちに待ったという感じ。新三部作を一つとして考えるとより面白い。特に前作のフューチャーアンドパストで旧三部作とは繋がらないよ、という意思表示があったので、割りきれた。今回の話はチャールズがローガンに語る新たな歴史と位置付けられる。前作の最後で言ってたよね♪にしても、やっぱりウルヴァリンはストライカーに捕まったのね。そしてアレックスとスコットの兄弟逆転現象。モイラの記憶を戻すのは唐突すぎる気がするが、それなりに懐かしくてよかった。今回のエリックは立ち位置が定まらず、イマイチ。最後はそうなんだろうけど、もうちょっと頑張ってほしかった。やっぱり単体ではなくシリーズで見て楽しめる作品。という意味では次に繋がる意味深なラスト。エセックス社って何？調べてみたらこれはまた楽しめそうなエピソードがあるのね♪今後、レイブン、老プロフェッサー、ウルヴァリンは役者が卒業宣言してるのでどうなっていくのか？楽しみでもあり、不安でもある。 ",
      "上手くまとまった\n 新世代のメンバーたちに上手く橋渡しをしつつ、ストーリーの円環構造もきっちりまとめてきた(のかな、たぶん)優等生的な出来。ミスティークが格好いい。しかし前作に続き、なんといってもクイックシルバーがおいしいよね。今回は親父との絡みもあるし。そしてあの人の走り去りっぷりが…wwこの手の作品ではやむを得ないけど、災厄の規模が作を重ねる毎に大きくなってリアリティがなくなっていく。アポカリプスとマグニートーがやることの違いも分かりづらいし。そういう意味ではこれで打ち止めならちょうど良いかも。 ",
      "もう、いいかと思う。\n 98本目。夜勤、残業なし、ラッキー！速攻で帰宅。で、X-MEN。ウワースゲーって思ったのは最初だけで、何かネタ切れ的な感じがする。X-MENを全て観た訳じゃないから、何とも言えないけど・・・。キャストは豪華だけど、B級テイストな感じがするしなぁ。何か残念。もう、いいかと思うけど、次やったら観に行くんだろうな。 ",
      "おいしいところはやっぱりあの二人が\n プロフェッサーとマグニートーの関係性に萌え！もうこのキャストでのX-MENは見えないのかなあ？もっと見たい！マグニートーがすごく魅力的なキャラで、かっこよくて渋くて大好きです。この人が主人公でもいいくらいの深みのあるキャラ。プロフェッサーは完全にヒロインの立ち位置ｗ敵ボスにさらわれるは、最強キャラだわ（真の最強はジーンだけど）哀しみと復讐に囚われたマグニートーを光のある道に連れ戻せるのもやっぱりプロフェッサー。見た後思わず興奮して帰ってファーストジェネレーション見ちゃいましたｗやっぱりこの二人は最強だわ。ジーンが影の最強キャラなのもかっこよかった。でもこれ、この作品初めて見る人には「え？？」だろうなあと思ったｗおもしろかったです！ ",
      "監督の手腕でなんとか凡作に・・・\n ダメダメな脚本をＢ・シンガー監督のセンスある演出で、かろうじて凡作のレベルにひきあげた感じ。なによりＯ・アイザック演じる悪役が、全然強そうに見えなくて、説得力に欠ける。Ｊ・ローレンスが相変わらずかっこいい。（ただし素顔の時だけ。青色になるとかっこ悪い） ",
      "面白かった！！\n 2作目までを予習していきました。時系列同じだしキャラも続投なので解りやすかったな〜。伏線は解りやすく、能力描写はクレイジーに、キャラの心情が年頃とか信念とかそんなものが細かく掘り下げられているこのエンターテイメント満載感最高でした！面白かった！！ボスもカリスマ性をとても感じる演出と演技で人外感が出ていて良かった。あとは兎に角、監督があかんことになった三作目(別監督)を殺す映画。ありとあらゆる三作目の問題点を潰しまくっていた…。あまり三作目覚えていませんが細かく比較して観たいくらい… ",
      "上手くまとめられた作品！\n 2時間半もあるのにそんな事を全然感じさせない程テンポが良くて飽きる事なく楽しめました！！！アクションと迫力は今作が1番凄かったと思いました！少ししか出なかったウルヴァリンも激しく暴れてくれて最高！最後も上手くまとめてくれてからのエンディングも物凄く最高！とにかく最高でした！ ",
      "クイックシルバー\n  クイックシルバーのシーンが本当によかった見ていて楽しいしかっこよかったそこは期待通りだったが内容は普通であったすべてのシリーズを通してマグニートーの立場がコロコロ変わる印象さすがジーンと思ったが、アポカリプスこんなに簡単にやられるならもっと昔にやられててもおかしくないか、とも思った ",
      "あんまりおもしろいない\n 前作の方がおもしろい！この作品は続いて見ても戦闘をあまりしなく迫力に欠けてます。そして最後の敵の終わり方が悪い ",
      "前作予習しておくとより面白い\n 今回で6作目くらいになるでしょーか。これまでの作品を見ておけば、キャラクターの過去と未来が繋がって、こーいうことだったのか！ってわかるからより面白くなる。今回ウルヴァリンの登場なんか、結構テンションあがったなー>_< ",
      "長い！笑\n 面白かったんだけど間延び感も含めて長く感じた、暇な時見るならちょうどいい笑途中めっちゃ安っぽくなったのは何故？ ",
      "Ｘ−MEN新3部作のラストだそうですが、この後にどういう経緯で旧1...\n Ｘ−MEN新3部作のラストだそうですが、この後にどういう経緯で旧1作目に話が繋がるのかとても気になる終わりか方でした(;^_^吹き替えで見ましたがアポカリプス役が松平健でも違和感なく鑑賞でしました！ただ前作までミスティーク役だった剛力彩芽は今回でクビになってたんですねw途中で配役変えるなら初めから同じ声優さんにやらせるべきですね。作品は配給会社のオモチャじゃないんだから遊ばないでほしい。最近のこういう配給会社が多くてとても腹立たしい。 ",
      "悲壮感が・・・・・\n VFXも駆使して楽しめた。しかし、前2作で感じられた悲壮感が感じられなかった。 ",
      "アイ♡クイック・シルバー！\n とにもかくにも「クイック・シルバーが最強」の一言に尽きる１本。キャラ的にも、作品のスパイス的にも。いい感じの祭り具合で最後まで飽きずに観られたのも何より。サイロックの活躍にウハウハし、サイクロップスの愚図っぷりはもう最初からなんだと遠い目をし。もうそんなんやらこんなんやらで忙しかった。突っ込みどころは多々あるが、そんなのを気にせずにスカッと楽しめる作品。しっかし３Ｄ字幕版の上映館の少なさといったら… ",
      "最強かよ！\n 結局ジーン最強説。ファーストジェネレーション、フューチャー&パストからのつながりということでストーリーは非常に面白かったです。次回も期待！p.s3Dオススメです！ ",
      "面白い映画のはずなのに\n  　このシリーズ、いつの間にか役者が変わっているのは仕方がないのかもしれない。でも、ミステークのジェニファ・ローエンスもこのシリーズでは最後かなと思わせるような役どころとなっていたような気がする。VFXはさすがに凄い。凄いけれど、見飽きてしまうような作品が最近は目白押しのため、その凄さが感じられなくなってしまっている。それが残念。何だろう。　アポカリプスが最後は肉体的に攻撃されて破壊活動が止まるのはいいけれど、魂が別の肉体を求めてさまようような最後というのはどうだろうと思ったのは、僕の浅はかさだろうか。途中で見飽きてしまいそうな気持になったのもどうしてなのかわからない。2時間半長かったのだが、眠くはならなかったのは面白かったのだろう。 ",
      "89点\n  X-MEN詳しいけどもう一回見直した方がより面白かったと思う！過去の話やと思いきやパラレルワールドのF&Pでウルヴァリンが変わった後の過去！複雑！事前に分かってれば鑑賞中カートワグナーと会ってたっけ？とか考えずに見れたのに！ジーンが可愛くない！クイックシルバー最高！わらマグニート可哀想。ただ能力者系って結局能力いっぱい持てる敵がラスボスよなーあと、能力の曖昧な設定なー ",
      "X-MEN史上最もド派手！\n  「X-MEN アポカリプス」2D 字幕版 鑑賞。〈あらすじ〉数千年の眠りから目を覚ました神・アポカリプスが世界の破滅を企み、プロフェッサーXやミスティーク率いるX-MENが企みを阻止しようとする。◎良かった所・前作のフューチャー&パストは鑑賞済みですが、少し間があったので、ストーリーは忘れてますw 観る時間がなかったので、仕方なくそのまま最新作を観ました。(^^;案の定、前作の続きなので、繋がってます。序盤は、アポカリプスが目覚めた瞬間から始まるので、そこは把握しましたが、X-MENの細か～い内容があまり思い出せず、物語の前半は、頭に入るのに時間かかりましたが、少しずつですが、なんとか思い出してきました。(^^)・映像の迫力がハンパなかった！w アポカリプスが放つ、まるで、ワンピースのクロコダイルのスナスナの能力のように地上から上空へと砂の竜巻を巻き起こしたり、各国の核ミサイルを打ち上げたり、橋やビル、いろいろな観光地を破壊しまくるシーンがド派手でとても凄かった！(^o^)・ミュータントとアポカリプス＋四騎士と称した4人のミュータントのバトルシーンが圧巻！それぞれ違う能力を持ってるので、面白い。・少しだけウルヴァリンが出演した時は嬉しかったw・ミスティーク役のジェニファー・ローレンスがセクシー。◎気になった所・話が少し分からなかった。→でも、途中で納得。・ウルヴァリンをもっと活躍してほしかった。(笑)～まとめ～・面白かったです！X-MEN史上最もド派手だと思いますw 前作の物語を観た直後に鑑賞していれば、もっと楽しめるかと思います(^^) ",
      "80年代ネタ探し！\n  まずは時代設定が1983年とゆー事で、80年代に青春を過ごしてきた自分としてはビビビッと反応せずにはいられないポイントがたまらない。覚えてる限り挙げるならば、83年発売のメタリカのデビューアルバム「キルエムオール」収録の「フォーホースメン」がエンジェルの出演シーンでかっちょよく流れる！次にクイックシルバーの自宅のテレビからナイトライダーのテーマが流れてる！そのクイックシルバーが恵まれし子らの学園の登場シーンではユーリズミックスの「スウィートドリームス」にのせてミュータント達を華麗なるパフォーマンスで救出する。そしてナイトクローラーにいたってはマイケルジャクソンがスリラーのPVで着用していたジャケットを着ており、彼の登場シーンのたびにもうニヤニヤせずにはいられない！そしてミュータントの数人が観に行った映画がこれまた83年公開のスターウォーズジェダイの復讐だという、もうたまらねーって感じだった。マカヴォイ&ファスベンダーの前2作はそれぞれの時代のアメリカの政治情勢をうまくストーリーにまぶしてきていたが、今作では80年代の音楽やカルチャーを取り入れていたあたりがよかった。全体的に真面目一直線で行きそうな展開を楽しく和らげるいいエッセンスになっていた。とまぁ80年代ノスタルジーに浸りまくりだったが、全体的にはこれまでのX-MENの集大成的な盛り上がりを見せ、一応全作品を見てきた自分としては、それまでの想いがつのり、クライマックスでは何度か目頭熱くなってしまうほどだった。やはりX-MENシリーズの最大の魅力はチームプレイにつきる！今回はこの魅力が十分に出ていたのではなかろーか。個人的にはそれほどX-MENの熱狂的なファンというわけでは無かったが、そんな自分でもなかなか楽しめたなと。本シリーズを初見の方はちょっとついていけないかと思う。もはやマーベルもの（しいてはDCものもだが...）は、さすがに予備知識なしではキツい部分が難点だが、自分のよーな過去の作品を見てきた人や80年代に青春を過ごして来た人にはたまらない作品であることは間違いない！ ",
      "過去の真実が…\n X-MEＮは大好きで全作観てますが、今までの違う視点で、面白かった。彼らの過去が明らかなり、これまでのストーリーや役所と繋がり、引き込まれました。CGもなかなか凄かった！ ",
      "アポカリプス\n  ずっと待ちわびてたX-MEN最新作期待を裏切らないストーリーけど神に勝っちゃったら良くないと思う次の敵の立場がなくなってしまうジーン強すぎだしエンジェルは想像通り弱すぎる他にも突っ込みたいシーンが多々あるクイックシルバーかっこよすぎたあんなの反則。アレックスが死んだとこやクイックシルバーの間に合わないというセリフは泣けた次もあるっぽいので期待 ",
      "吹き替え版のアポカリプスは松平健だと！？ちょっとみたくなってしまった\n 度迫力CG、見たことのないCG、もう一度みたくなるCGの連続！ 3Dだともっと迫力あったんだろうな…と思いましたちょっとX-MENシリーズのテーマのひとつである人種差別問題が今作ではあまり感じられなかったけど、初めて観る人たちも楽しめる作品だと感じました ",
      "ジーン強すぎ\n 前2作の方が面白かったような気もするが、これはこれで悪くはないと思います。…まぁ、普通かな。ボスが強いのは分かるが、凄味がないというか、あんまり恐くないのが残念。あと、ジーンがチート過ぎる。前作に続きクイックシルバーは良い感じだったので、もう少し活躍させてもらいたかった感もある。次作に期待。 ",
      "面白かった\n  旧作からの繋がりが良く表現されているように思う。新章突入を匂わせ且つ今回は今回で区切りもきちんとついているのも良かった。一度は敵に回ったマグニートーやストームもアポカリプスを裏切ってＸmenを助けるわけなんだけど最後に別れてしまうシーン、友であったけど根本的な部分の違いから別の道を歩み始めるんだなって所が僅かなシーンだったけど此方も上手く演じられてて伝わりました。次回も楽しみ ",
      "旧三部作の方がマーベルらしく楽しめた\n 一言で言うなら・・・長い。。。寝不足なら落ちちゃう〜笑それと一見でこの作品だけ観てもX-MANって何？？ってなるので、観るなら過去作品を観てからじゃないと厳しいかな＾＾；；ただシリーズ観てても旧三部作から新三部作の時系列が逆なので、旧三部作メンバーが、若き姿で出てくる。当然役者は違ったりそのままだったり頭が混乱する〜笑結末は無理から。。。って感じは否めない。新三部作は、DC作品的な重厚な感じがして、旧三部作に方がスッキリ分かりやすいマーベルヒーロ作品って感じで楽しめたかな〜☆３.4追記：予告にもチラッと出てファンを安心させてましたが・・・このシリーズは、X−MAN=ウルヴァリンが軸！ってイメージが確立されてしまってるんですよね。。。。なので今回もここぞの場面に台詞のない彼は現れます！！ただシリーズ第１作から大活躍する彼は、実はアメコミに登場するウルヴァリンとは、ビジュアルは全く違う事を知らない人は意外に多い。え！？って言う人は、海外のヒーローVSシリーズの動画を是非観てください〜漫画と同じ容姿のウルヴァリンが出てきます〜笑 ",
      "新キャラ、いや旧キャラ続々\n 若い新キャラの登場にワクワクしました。その一方で、彼らは以前のシリーズにも出ており、その能力は既知であり既視感がありました。その点では少し物足りなかったかもしれません。贅沢な話ですが。特に、ストライカーに捉えられたメンバーを新しい3人で救出するシーンですが、そこでウルヴァリン登場させるのかよと。若い3人が試行錯誤しながらそれぞれの能力でメンバーを助け出す姿が見たかったのに、ウルヴァリンがほとんど殺してくれちゃうのは反則じゃないかと思いました。贅沢な話ですが。続編への布石として必要だったんですかね。映画初登場のサイロック(厳密には違いますが)はコスチュームがエロくて最高でした。個人的にはもっとハイレグでも良かったです。アホですいません。脇役として登場したジュビリーの活躍も見たかったです。彼女の能力を見れなかったのがちょっと残念。旧シリーズと時系列的に繋がっていると思う人がいるみたいですが、それは少し違います。前作で過去が清算されてしまったので、時系列的にはパラレルなのです。だから、旧作のキャラの若い頃ではなく、同じ名前、能力の別人物です。少なくとも私はそう捉えました。 ",
      "3作目は駄作って作品内で言ってました。\n  その通りでした。最強のミュータントが相手ということだが、はっきり言って前作のほうが絶望感があったので台無し。個人的にこういう能力ものは個性があってこそだと思っているが、今回の敵はそれが弱いし、それこそ前作の劣化版では？と思えるレベル。戦闘シーンも迫力もスピード感もない。前作の出来がよかっただけに残念。 ",
      "I still have a hope. 新X-men三部作の最終章（予定）\n  プロフェッサーX達の若き日々を描いた新三部作の最終章です。監督はX-men1、2、フューチャーパストのブライアン・シンガー。さすがに映像の迫力はスゴいですが（特にクイック・シルバーとか！）、全体的に大きく可もなく不可もなくといった所でした。ちょっと前半が長いのと結局最後はフェニックスフォースかい！？ってのが気になりました。作品として世代交代の面もあるのでこれまでのメンバーがいまいちパッとしないんですよね。最強の敵のアポカリプスをスター・ウォーズのポー・ダメロン役で有名なオスカー・アイザックが演じています。でも、あそこまでメイクしてたら誰かわかんないです(・・;)ってかアポカリプスさん、あっさり裏切られ過ぎー。人望ないなぁー。ジーン役のソフィー・ターナーはどうしてもドラマ「ゲーム・オブ・スローンズ」の印象が強いですが、これからも映画界で頑張っていってほしいですね。ウルヴァリンは顔見せ程度かと思いきや意外と出番が長くて良かったです。これってフューチャーパストから10年間捕まってたって事でしょうか？フューチャーパストの最後でストライカーがミスティークだった伏線の回収はなし？映画の流れで考えれば、記憶を無くしていたので「zero」の後にまた捕まったとか？いやいや、やっぱりフューチャーパストでこれまでの作品は無かった事になっちゃった？と色々と気にはなりますが、「いいんだよ、細けぇ事は」の精神で乗り切りましょう。ジェニファー・ローレンスが青くない顔のシーンが多かったのはメイクに疲れたんですかね？あの全身青メイク大変そうですもんね。一応今作で三部作の最後みたいなのですが、x-men原作は1963年から50年以上続いてるコミックなのでネタの宝庫。これからも寅さんみたいに何だかんだと続いていく事でしょう。個人的には「メサイヤ三部作」からの「AVX」とホープ・サマーズの登場希望！とりあえずはウルヴァリン3に続くみたいですよー。最後に・・・サイロックの再現率は素晴らしかったです☆結局何処かに逃げちゃったので次回作も出てくれるかも！？ ",
      "面白かった。\n でも、ウルヴァリン。 ",
      "X-MEN、まだまだ初心者なので拙い感想文、お許しください。 もう...\n X-MEN、まだまだ初心者なので拙い感想文、お許しください。もう、ど迫力！映画館に足を運んだ価値が十分にあった。アポカリプスを観て、エリックが可哀想になった。災難に巻き込まれてしまった感じが可哀想で。穏やかに妻と娘と暮らしたかっただろうに。ハンクとチャールズの信頼感も印象的だった。チャールズの力が強い。人々の頭の中を見る能力がすごかった。チャールズが坊主頭になった理由もこの映画で判明する。特殊効果が素晴らしく、目がくらくらした。X-MEN一人一人の能力は素晴らしいが、一人一人の力が合わさると、さらに強くなる。アポカリプスの目覚めによって、X-MENとしてアポカリプスに立ち向かうX-MENたち。もう生徒ではなく、X-MENなのだという言葉が印象的だった。大きな力を手に入れたときに起こる、犠牲が悲しかった。それを乗り越えていくX-MENたちの姿が逞しかった。力を存分に発揮してアポカリプスに立ち向かう。その先は映画館でじっくり堪能した。特殊効果が素晴らしく、2Dでの鑑賞なのに、飛び出てくる感じが印象的だった。 ",
      "良かったぁー！\n  同日にジャングルブックを観て、あちらを泣くつもりが意外と泣けず、むしろこちらで何カ所かウルウル最初、ハムナプトラチックな感じで始まり、あれ？何観に来たんだっけと思ったけど、古代エジプトからミュータントはいたんかぁー的なところも気に入ったりして毎回、切なさたくさんのマグニートに気持ち惹きつけられ、今回はマグニート息子ちゃんにもキュンキュンしてしまいました（笑）復習しないで行ったから、だいぶストーリー忘れてしまっており、もったいなく。レンタルDVDして、リベンジに行こうかなー ",
      "エンディングの最後まで席を立たない様に…。\n 「X-MEN」前章「ファースト・ジェネレーション」「フューチャー&パスト」がうろ覚えだったので、入り込めないところが…。ただ最後のバトルに行くまでのストーリーがほとんどキャラ紹介的な進行なので観れちゃうのですが。そう言う意味では今回メインのアポカリプス自体の内容が薄い気がしました。鑑賞前に前章のおさらいが必要。 ",
      "やっぱりかっこいい！\n X-MEN好きにはたまらない…❤前作またみたくなってしまった♪ ",
      "過去作品も観ると更に楽しい\n キャラクターの性格や過去を知っていた方が絶対に楽しめるので、是非今までの作品を観てから鑑賞して欲しいと思った。試写会時は新三部作をさらった程度、公開後には旧三部作も観てから行ったが感動の度合いが全然違う。時間が足りないのか駆け足感があったが、各キャラクターにそれぞれ活躍の場が与えられていて飽きる事なくあっという間に2時間過ぎていた笑時系列で混乱してる人がいるのでそこは注意。ファーストジェネレーション→フューチャー&パスト→アポカリプスと続いており、旧三部作のX-MENはフューチャー&パストの過去改変でなかった事になっている。旧作のラストと比較するとまた感動するので、繰り返しになるが旧三部作も見てほしいと思った。吹き替え、字幕両方鑑賞したが、吹き替えも違和感なくどちらを選んでも良いと思う。松平健良かったよ。 ",
      "X-Menのファンではないが楽しめました。\n X-Menのファンではないが楽しめました。 ",
      "サイロック\n 安定のブライアンシンガー。話的には盛り上がりに欠けた気もしますが、まぁ、よしとしましょうw何よりもサイロックが出てきたのが個人的に高評価（そこ？好きなんですwただ、ストーリー的に弱いところや、あっさりしすぎているところがあって、そこがね。あと、これも個人的に。やっぱりジェニファーローレンスのミスティークがあまり好みじゃないです！なんか自分の中でイメージがあわなくてw ",
      "これぞブライアン・シンガークオリティ！\n ブライアン・シンガーは本当にダメ。いつまでも『ユージュアル・サスペクツ』『フューチャー&パスト』の二発屋(後者はマシュー・ヴォーンが『ファースト・ジェネレーション』で作った貯金に助けられてもいる)としてテキトーにやってください。まあ二発あれば十分か文句は色々あるけど一番は「クライマックスが結局ジーン・グレイの覚醒待ち」ということ。最強の潜在能力を持つ者が能力を覚醒させたら最後！…みたいな描写って勝負のロジックが無くて本当に退屈。それだとハリー・ポッターと一緒ですよ。そう考えるとアポカリプスとヴォルデモートは感じが似てるな映画版X-MENはジーン・グレイという飛び道具的なキャラクターを扱いきれてないと思う。彼女のせいでパワーバランスがめちゃくちゃになるんよな。そうなると本作と『ファイナル・ディシジョン』のように「ジーンが(を)どうする？」をクライマックスに設定する作劇にならざるを得んわなそもそもX-MENシリーズって『ファースト・ジェネレーション』『フューチャー&パスト』以外は駄作なんよな。成功した2作の共通点は何か？それはジーン・グレイが主要キャラクターとして登場しないこと！結論は「ブライアン・シンガーにはジーン・グレイを扱いきる手腕が無い」ということやなブレット・ラトナー然りもうX-MENはやめたらいいと思う。ブライアン・シンガーが監督する限り駄作しか生まれんよ結末にも納得いかん。ミュータント達がアポカリプスを倒して社会に受け入れられましたとさめでたしめでたし…とはならんだろ！それをするならアポカリプスが脅威として社会に広く認知されていく様を描クベキ。あれだと単純にミュータント同士の内ゲバ。映画版『ウォッチメン』と同じ誤ちを犯している冒頭のクーデターもなあ…あの岩はあのピラミッドを壊すためだけの岩なの？とかもう最初から最後まで気持ちよく鑑賞できんのよな。『フューチャー&パスト』で忘れていたがこれぞブライアン・シンガークオリティ！ヒーロー映画なのに人助けのシーンは皆無やしな(一応あることはあるけどミュータントがミュータントを助けるというもの)。これが本当に一番ダメ。ブライアン・シンガーはミュータントに寄り添い過ぎて「ヒーローとは何か」ということを忘れてしまっているんじゃないの？『X-MEN:アポカリプス』洋画では今年ワースト ",
      "早く新シリーズが観たい！\n 面白かった！字幕で観たかったけど上映時間の都合で仕方なく3D吹替での鑑賞。結果､久しぶりに3Dで観て良かったと思える内容でした。初期3部作のｼﾞｰﾝ ｸﾞﾚｲ､ｻｲｸﾛﾌﾟｽ､ｽﾄｰﾑの若き頃、ﾌﾟﾛﾌｪｯｻｰXがなぜｽｷﾝﾍｯﾄﾞになったのか？､ｸｲｯｸｼﾙﾊﾞｰの超高速移動などｱｸｼｮﾝもﾄﾞﾗﾏも見所 満載！気が早いが 早く新ｼﾘｰｽﾞが観たい！ちなみにｼﾞｪﾆﾌｧｰ ﾛｰﾚﾝｽのﾐｽﾃｨｰｸは今作で最後。彼女の後任はﾌﾟﾚｯｼｬｰがﾊﾝﾊﾟじゃないだろうな。 ",
      "続きが見たくなった。\n 新3部作の最終章。　文句なしに面白かった。　アポカリプスは原作のような魔神では無かったけど、大物ボスキャラでした。　今回初登場のサイロックが演じているオリビエ・マンのスタイルの良さと相まって原作同様の良さでした。　続編が出来そうな感じの終わり方だったので、新シリーズを制作して欲しいです。 ",
      "若手組の最高な完結編！\n トリロジー三部作のラストということで、X－MEN好きとしてはかなり楽しみにしていた作品でした。結果、かなり良かった！綺麗にまとめられていると感じました。ストームがなぜX－MENに加わったのか、サイクロップスが学園にやってきたくだり、そしてプロフェッサーがなぜ頭ツルンツルンなのか（笑）などなど全てが詰め込まれていて、なるほどな、と思わされました。またX－MENシリーズを見返したくなる内容でした。個人的には三部作やシリーズ物は、１度シリーズを終えてもまた１作目に戻りたくなるような作品が良作だと思っています。ですから今回の前日譚シリーズは本当に素晴らしい作品。シリーズファンは絶対楽しめるはず！X－MEN終わっちゃうの寂しいわぁ。。 ",
      "プロフェッサーの普段着www\n このシリーズでしか味わえない面白さ満載でした。しかしプロフェッサーだけがコスチュームなしってのがwww初々しいエックスメンたちもいい味だしてますしスキンヘッドのわけも明かされます。単なる加齢現象ではなかった！ ",
      "初日一番視聴\n 面白かった。もう一度見たいと思います。 ",
      "新三部作はすべて傑作だった☆\n  旧三部作は、二作目のみ傑作でしたが、新三部作はすべて傑作でした‼︎X-MENシリーズの中で本作は、ディザスター描写、スペクタクルシーン、大号泣間違いなしの感動シーン、シリアスなこのシリーズには珍しい爆笑シーンが、ぎゅうぎゅうに詰まっていました！例えるなら、種類の違うオードブルを7つくらい食べた気分です。※番外編※ウルヴァリン二作は微妙、、、。デットプールはもちろん傑作❤️本題に戻り、本作は、壮大なX-MENサーガの集大成&再出発点。ファーストクラスとの繋がりが強く、モイラ、エリックの回想シーンは大号泣です ",
      "クイックだ！\n 前作に引き続き、とにかくクイックシルバーがオイシイとこ総ざらい。マカヴォイがプロフェッサーX役にキャスティングされたのは、絶対スキンヘッドの似合いっぷりを見越してのものだと確信。いろいろ詰めこみ過ぎて冗長に感じたのは否めないが、シリーズ中で最も観終わっても満足度が高かったかな。 ",
      "女性を敵にして世界征服は叶いません\n 膨張した演出はちゃめちゃなご都合主義ストーリー上手といえない演技しんどくなる長時間の映画数々の矛盾を包含してそして見たあとのいい感じ身体によくないと分かっていても時に飲みたくなるコカ・コーラ不思議な魅力のあるＸ－ＭＡＮ見て楽しめる映画です ",
      "前2作が良すぎたか\n なんせ自分はこのシリーズのファンなので、かなり甘めの評価になってるかもしれません。海外の批評サイトRotten Tomatoesでは今作の評価は面白いぐらいに賛否両論になっています。シリーズをリフレッシュした「ファースト・ジェネレーション」シリーズの総決算的な「フューチャー＆パスト」で、今作の「アポカリプス」はこれから始まるであろう新X-MENの序章とでも言うべき内容となっています。面白いのは面白いし、悪役アポカリプスを演じるオスカー・アイザックも素晴らしいのですが、少々インパクトが欠けているのは否めません。普通によくできていると思いますが、ちょっと前2作が良すぎましたね。でも決して駄作ではありません。次回は90年代が舞台となるそうですが、ミスティーク役のジェニファー・ローレンスは今作を最後にシリーズからの卒業を宣言していますし、ヒュー・ジャックマンも次の単独主演作を最後にウルヴァリン役からの卒業を表明しています。今後のX-MENシリーズは果たしてどうなっていくのか… ",
      "前作『フューチャー＆パスト』は相当なレベルの傑作だったのですがそこ...\n  前作『フューチャー＆パスト』は相当なレベルの傑作だったのですがそこまでやって大丈夫？と心配になるくらい過去作をなかったことにしたので、果たしてこれからどういう方向に舵を切っていくのか興味津々でしたがなかなか痛快。前作ほど脚本の妙味はないものの、ミュータント達を見つめる目線が常に優しげで人間達はほぼ無能な脇役に過ぎないという辺りにブライアン・シンガーの自己投影がかなり派手目に出ている感じでそこはとても美しい。今回は80's舞台なのでそのテイストを楽しむのも一興。サントラもエッジが効いていて、アラビア語版『I Ran』がシレッと流れてきた時には椅子から転げ落ちました。今回もクイックシルバーがボケ担当でユーリズミックスの『Sweet Dreams』をバックに延々とボケまくるシーンは場内大爆笑、さらに新キャラのナイトクローラーも天然キャラでクスッとさせるという息抜きもあってダレ場一切なしの見事な娯楽作でした。 ",
      "やはり前作の方が良かった\n 基本的にアメコミは嫌いなんだけど(苦笑)、このシリーズだけはかなり気に入ってる。なぜかって言うと「正義」が出て来ないんでね。特に「キャプテン・アメリカ」なんて、映画は良く出来ていて面白いんだけど、存在そのものが今の時代からすると冗談でしょと(苦笑)その冗談の復帰願望がトランプ現象な訳で。前作に比べると各キャラの描き込みが微妙。クイック・シルバーが活躍するシーンや、マグニートの悲話も二番煎じな感じがして、残念ながらちょっと食傷気味。もちろんこれもエンドロール後に、オマケがあるのでトイレは我慢しましょう(笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}