{
  "id": 17,
  "reviews": {
    "eigacom": [
      "ブレンたん・グリーソン祭り〜\n トム・ホランドが年をとってブレンたんになるのね。そのブレンたんとミシェル・フェアリー(GoT)の夫婦が役柄的にもおいしい。人間ドラマとアクションスペクタクルの両方を狙いに行って、ちょっと中途半端になった感じがした。 ",
      "面白い\n 率直に面白い！ ",
      "邦題が残念過ぎる\n 映像の素晴らしさ、臨場感など作品は文句なしの出来。良い意味で予想を裏切る展開なのですが、なにせ邦題がイケナイ。まるで、白鯨vs人間 の生死を賭けた闘いを予想させるじゃないですか。当然捕鯨シーンはあるものの、テーマはそこではなく、極限状態での人間の（以下省略観て損はない作品です。 ",
      "ノンフィクション原作が面白さを邪魔している？\n 19世紀、鯨から取れる油が世界中で重宝される時代。鯨油で一攫千金を狙う船乗り達と30m級の「白鯨」との闘い。ノンフィクションの小説が原作らしい。船vs巨大生物バトルに関しては別映画「パイレーツオブカリビアン」にて船vs巨大タコにて生物の圧巻さは既に観ているのだが、あちらは仮想。実際にシロナガスクジラという30m級のクジラは存在する訳であり、こちらの船vs白鯨はより現実味のあるバトルを堪能出来ました。後半は白鯨と漂流のサバイバルゲーム。死ぬか生きるか。公開時あまりヒットしなかったのは、中だるみしてしまった後半の部分のせいかな？とも思う。（ここがノンフィクション原作部分と思われる。）悪くは無いんだけど、私としては隠された真実なんていらんから、「白鯨」ネタだけで良かった気がしました。ひたすら巨大船vs白鯨の闘いが観たかった。再戦してもいいから、因縁の対決の様に。ラウンド2を。 ",
      "まるで『生きてこそ』！\n 　捕鯨船は船長をジョージ・ポラード（ウォーカー）、一等航海士をオーウェン・チェイス（ヘムズワース）と決め、アメリカのナンタケット島を出港する。船長になれると思っていたオーウェンは、経験の浅い名家のジョージにその座を奪われて、苛立ちを隠せず、二日目には衝突してしまう。航海はトラブル続きで鯨は一向に捕らえることが出来ず、焦りばかりが募っていく。ようやく一頭を捕らえた彼らは寄港地で耳よりの情報を手に入れ、赤道近くの太平洋へと向かう。　鯨に銛をぶち込むのは備え付けのボートに乗り移ってからだ。ちょっとビックリ。そんなボートが3艘備え付けてあったエセックス号。やがて鯨の大群に遭遇するが、一頭の巨大な白鯨が怒り、体当たりで船を破壊する。沈没したエセックス号。彼らはボートに乗って遭難してしまったのだ。漂流した彼らを襲ったのは極端な飢え。一人が死に、その人肉を食べ始めた。他のボートではくじ引きで銃殺までして人肉を食っていたようだ。孤島を見つけ一旦その島へと上陸するが、その途中にも白鯨に襲われる。何人もの犠牲者を出しながらも残された少数が本土へとたどり着くのであった・・・　『白鯨』をモチーフとした物語。極限状態での人肉を食べる行為を恥じたニカーソンが誰にも言えずトラウマを抱えていたという話で、ぐっとくるものがあった。鯨の映像もTV鑑賞ながら迫力があった。 ",
      "クジラとの絡み\n  が少なくて、なんかなーってなった。ぬるっとしたハッピーエンド。 ",
      "白鯨とは戦っていない。\n 白鯨のせいで漂流して酷い目にあった的な映画。白鯨とのバトル系、アクション系を予想してたのに。残念。退屈だった。 ",
      "鯨の逆襲的な\n 19世紀に捕鯨船エセックス号を襲った実話。太平洋沖で巨大な白鯨に襲われた捕鯨船の乗組員たちの映画。オーウェンと21人の仲間たちは、捕鯨船エセックス号で太平洋を目指しやがて彼らは驚くほど巨大な白いマッコウクジラと遭遇して激闘の末に船を沈められてしまう。ボートで海に脱出した彼らはわずかな食料と飲料水だけを頼りに漂流生活を余儀なくされる。その漂流する中で生き延びる為亡くなった仲間を切り刻んで食料にする。1番印象的なのは鯨の逆襲とも言える人間を襲う場面がものすごく怖かった。私の中では大人しいイメージだったから。 ",
      "鯨すごい\n 鯨が兎に角、凄いリアルでした。(眼だけはリアル感なし)漂流してしまうと生き延びるのは、大変なことだったんだとは思う。あまり、盛り上がりはない内容だった。ただ、ヨーロッパでは石油の前は鯨から沢山、油をとっていたとは知らなかったので、知識としては観て良かった。(捕鯨しすぎで、遠出しないと見付からない) ",
      "臨場感ある船乗りの話し\n 昔の鯨油をエネルギーとしていた頃の、捕鯨船の話しです。なかなか面白かった！ただ漂流後を観てる間中、魚獲って食べたらいいじゃーん！ってずっと思ってしまった。魚を食べる習慣が無かったのかな？なんちて。アレを食べる習慣もないです。なかなか銛で魚獲るのは難しいのかな。 ",
      "さぎ映画\n 単なる さぎ映画です｡ 映画の宣伝文句には [隠され続けてきた衝撃の実話] と記述されていましたが､ 完全なフィクションです｡ 映画業界にも ついに さぎがまんえんしはじめました｡ ",
      "凄い迫力\n 鯨漁の迫力が凄いです。生き延びる為に全ての生き物が全力で闘っているんだなと考えさせられました。 ",
      "見応え十分\n 濃い内容。見応え十分といった感じです。まあ、男たちの物語ってことで女性受けはしないでしょう。「回想」にした構成も良いと思います。ライフオブパイとかぶりますけど。しかし完成度のわりに感動はなかったりする。なんでだろう。白鯨の迫力はすごいですが、張りぼて感満載の老人と海（あれはカジキだったか？）のほうが好みだったりする。 ",
      "まさに怪物\n こんな怪物に海で狙われたら、そりゃ怖いな題材は良いのに、あまり盛り上がらなかったのは残念 ",
      "壮絶だったな～\n  「白鯨との闘い」字幕版 PSvitaで鑑賞。＊概要＊一等航海士オーウェンと船長ポラードが乗るエセックス号が太平洋沖で巨大なマッコウクジラに襲われ、乗組員たちの死闘を描く。＊主演＊クリス・ヘムズワース＊感想＊PSNで100円レンタルだったので、即借りました。あまり情報を入れずに鑑賞しましたが、壮絶でした。鯨が怖すぎる。。エセックス号の沈没と壮絶な無人島でのサバイバルがリアルに描かれていて、とにかく凄かった。イケメン一等航海士と生意気な船長との関係が常にピリピリ。でも、途中から次第に二人の関係との絆が深まっていくのが良かったかな。ちょっと予想外だったのが、漂流するところ。タイトルが「白鯨との闘い」だったので、まさか無人島でサバイバルするとは思ってもみませんでした。予想外でしたけど、なかなか緊張感が伝わってきました。現在と過去が行ったりきたりするのがいい。全然複雑じゃない。最後の方は感動しました。 ",
      "「白鯨」の元ネタの話し メルビィルが何十年も口を閉ざしていた たっ...\n 「白鯨」の元ネタの話し メルビィルが何十年も口を閉ざしていた たった一人 生き残った船員の告白を取材する形で物語が進んでいく。鯨や海のシーン 漂流の内容はすごい訳だが、最もゾッとするのは…鯨がエネルギー資源であった頃の話何があっても 捕鯨は止めれない だから、この事実は隠蔽されていく。国家的事業の使命を背負った(と思い込んでいる) エリート船長は死を簡単に選ぼうとする。いたずらに嵐に突っ込もうとする今も昔も 同じ事IMAXで観たかった ",
      "フランケンハイマーのよう・・・\n 原題は【In the Heart of the Sea】生存者が語ることの無かったエピソード、それが本作の主題だ。メルヴィルの【白鯨】とは別物。Moby-Dickには頼りきらずにロマンの欠片もない主題を的確な短いショットの積み重ねを観客の腑に落とし続けていく手法でエンターテインメント映画として成立させているのがフランケンハイマーのようだった。 ",
      "タイトルを忠実にしたら…\n  視聴：1回目推薦：映画マニアのみ感想：語りの最初にあるが二人の男の物語であり、鯨はスパイスに過ぎないかなと。それぞれがどう考えてどう行動し、物語の終盤にむかってどう変わっていくかを見ていくと面白かった。 ",
      "泣けました\n  最初は退屈でしたが、後半一気に引き込まれました。泣けました。どこまでが真実かわからないけど、現実はもっと過酷だったろうなぁ。 ",
      "サバイバル\n 白鯨との戦いより、そこからのサバイバルに重点が置かれてる。 ",
      "いい作品\n 船長と一等航海士の対立しながらも最後には正義を貫くいい話ですね。、捕鯨のみならず、海洋生物保護のメッセージあり？それはともかく場面が迫真的で面白かった。 ",
      "飢餓との闘い？？\n 映像、描写は素晴らしい。一緒にそこにいて試練を共にしているかのような気分になる。白鯨のシーンも凄い。ただ邦題の白鯨との闘いはストーリーのメインではなく、どちらかというと漂流中のサバイバルが印象的。そこでのやむにやまれぬ行為が、一人残ったトーマスのトラウマとなっていたわけだし。命懸け過ぎ、当時の捕鯨。 ",
      "緻密な描写が素晴らしい\n アメリカ文学を代表するメルヴィルの小説「白鯨」は，今から 165 年も前に書かれたもので，私は高校の英語のテキストとして読んだのが最初であった。エイハブ船長や，一等航海士スターバック，黒人のモリ撃ち名人クイークェグ，ネイティブ・アメリカン（インディアン）のタシテゴなど個性的な乗組員が登場し，白鯨に片足を食いちぎられたエイハブ船長が復讐を果たすべく白鯨を追いつめる物語であるが，実はエイハブ船長と白鯨（モビー・ディック）との死闘が書かれているのは終盤の非常に限られた部分だけで，小説のほとんどは捕鯨と捕鯨船の描写に費やされている。アメリカ人が捕鯨を盛んに行っていたのはクジラの皮下脂肪から取れる鯨油が目的で，肉や骨はほとんど利用せずにその場で捨てていた。ヒゲクジラのヒゲまで一切捨てることなく全身を利用していた日本の捕鯨とは目的が全く異なっている。鯨油は街灯の燃料や工業用の潤滑油等に利用されていたが，やがて石油の採掘が始まると，アメリカの捕鯨はあっという間に衰退した。鎖国をしていた幕末の日本にペリーが大統領親書を持って現れて開国を求めたのは，まさにこの小説の時代であり，捕鯨船の補給基地が欲しかったためである。捕鯨が衰退すると、黒船は全く来なくなったのであるから、この当時からアメリカは全く自分本位な国だった訳である。その体質は現在も変わっておらず、テメーらの都合で捕鯨をやめたからといって他国にもやめろと強制しているのは周知の通りである。小説の原作者メルヴィルは，自身が捕鯨船の船員だったという経歴の持ち主で，このため，非常に詳細に当時の捕鯨や捕鯨船の様子が書けた訳だが，本作品の原作は，「復讐する海　捕鯨船エセックス号の悲劇」という別の小説で，白鯨に遭遇して船を沈められた船員の最後の生き残りにメルヴィルが話を聞くという設定になっている。エイハブ船長もクイークェグもタシテゴも出て来ないこの話の方が，本家の「白鯨」より遥かに衝撃的な内容であり，映画はグロテスクな描写を巧みに避けながら，その衝撃的な話をこれでもかと見せつけるような内容で、「白鯨」を全く知らない人が見ても楽しめる内容になっている。メルヴィルの「白鯨」でも詳細に描かれていた当時の捕鯨の様子は，この原作でも同様に詳細に描かれており，非常に興味深く見ることができた。勿論白鯨も出て来るのだが，ほぼ一方的に人間側がやられっ放しなので，「白鯨との闘い」という邦題や，やたら勇ましさを強調した TV CM にはかなり疑問を感じる。非常にリアリティのある話で，各人物も一本調子の描写でないところに好感が持てた。特に完全に悪役かと思った人物の豹変ぶりには目を見張らせられる思いがした。原語で聞きたかったので 2D 版を見たが，映像は非常に見事で，帆船や海中のシーンの美しさと迫力は筆舌に尽くし難かった。物語の後日談をナレーションだけで済ませてしまったところだけが残念であったが，脚本はよく頑張っていたと思う。俳優陣も豪華で，メルヴィル役が「007 スカイフォール」以降でＱ役を演じていた人だと気付くまで暫くかかった。他にも，船長や一頭航海士，その他のクルーにも実力者を揃えていた。メルヴィルが話を聞く相手の俳優が，ブラームスの肖像に良く似ていたのが面白かった。音楽は見覚えのない人であったが，Hans Zimmer を彷彿とさせるような素晴らしく耳に残る曲を書いていた。特に金管楽器の使い方が見事だと思った。「ダ・ヴィンチ・コード」や「天使と悪魔」の監督を務めたロン・ハワードらしく，画面の隅にまで細かな注意の行き届いた映画である。非常に面白かった。字幕はまたも林完治であった。「Star Wars フォースの覚醒」でも気になったのだが，字幕を入れるべき台詞をいくつか飛ばすのが気になった。（映像５＋脚本４＋役者５＋音楽５＋演出５）×４＝ 96 点。 ",
      "海上遭難してサバイバルな〜\n 二人の男のキャラ対立なはずだが、船長の描写が少ない。でも全体的には良い映画だ。 ",
      "邦題が非常に惜しい\n 大画面で見ることをお勧めします。白鯨との闘いというよりサバイバル要素の方が強いです。 ",
      "予想外\n 白鯨との戦闘シーンを期待していたが、内容は少し違った。実話ということもあり、あまり戦いがメインでは無かったがそこそこ楽しめた。 ",
      "SFかと思ってたら…\n  原作を知らない無知な人間なので、てっきり白鯨とは巨大鯨だと思わせといて、実は海底から現れた地球外生命体の操る未確認物体で、船を失った乗組員達がそれに乗り込んで港に帰還…という話しを想像していたら、全然違った！こんな瀕死の人喰いサバイバルが待っているとは！！安心してください。巨匠ロン・ハワード監督ですから、ちゃんとしたいい映画です。フツーにお勧めです。 ",
      "小説白鯨の映画化ではないのね！\n 白鯨との闘いよりも漂流サバイバルがメイン悲しみも漂う ",
      "メルビルの「白鯨」\n メルビルの「白鯨」のモデルとなった実話を映画化したらしい。上流階級の若き船長とたたき上げの一等航海士の反目をベースに、モビー・ディックとの戦いを繰り広げ、コテンパンにやっつけられ、ボートで漂流することに。ＣＧの使い道としてはありかな。 ",
      "クリス\n ヘムズワーズがとてもカッコよかった！私の大好きなキリアンも素晴らしかった。映画館で観ればよかったなー。 ",
      "リアルな映像と濃い内容。\n  映像もすごいし、話も単に鯨と戦うというよりは、後半になるとひかりごけ的展開にまでなってしまい、鬼気迫るものがあった。海の下に泳ぐ鯨のなんとも言えぬ凄まじさがとってもリアルで圧倒された。波のかんじや船の様子もリアルで、映画館で見たらすごそう。酔いそう。海の果てしなさ、鯨の底知れぬパワー、それに立ち向かう人間の執着心とプライド、生への渇望。自然の前で人間は無力だ、自然に立ち向かうなんておこがましい、という分かりやすいテーマかと思いきや、人間心理の深い部分を考えさせられる映画。 ",
      "やっぱりロン・ハワードの映画はハズレがない。でも邦題が悪い。\n やっぱりロン・ハワードの映画はハズレがない。でも邦題が悪い。 ",
      "鯨と海の大きさと人間の小ささ\n  クリヘムとトムホランドを一度に見れるなんとも私得な映画。2人ともとてもかっこよくてかわいかった。序盤は船の構造にワクワク。帆ってあんなにあるのかと、たくさんの帆を組み合わせて、その時の天候によって変えるのかと当たり前なのかもしれないけれど、船に詳しくない私にはとても心に残った。鯨を獲るシーンにも感心。銛だけで獲れるのかよ！って思ってたら獲ってたねぇ。漂流中に現れる鯨の大きさ、そして海の果てしなさ。 ",
      "人間味が溢れる作品\n 特典映像に撮影風景やインタビューがたっぷりあり、興味深い。 ",
      "かなりショッキング。\n 漁師が唯一、稼げる職業だった時代の話。男のプライド、敵への復讐心、命の決断、生きることへの渇望など、男の本質をこれでもかと魅せられます。鯨油を安定・長期的に調達することが目的であれば、わざわざ命をかけて白鯨に挑む必要はなかった。 ",
      "予想の斜め上\n  予想の斜め上でした毎度邦題には騙される。白鯨と戦う男たちの映画かと思えばまさかの人間の極限状態の漂流サバイバルものだとは…いろいろ考えさせられるものがあり生き残る為には人間は一線を越えてしまうんだなあその事実を隠さずむしろ隠すことの罪深さに耐えられずこれ実話とは尚更事実は小説より何とかっていうけどほんとその通り映像も凄く綺麗で魅了される ",
      "なかなか凄い\n 何の期待も無く観たが、よくできた映画。実話をベースにしているらしく厚がある秀作。やはり原作が良い映画は心に打つものがあります。素晴らしい作品です。 ",
      "釣りは好きだけど・・\n 30mのマッコウクジラに出会ったら、即「参りました」でしょう。そんなクジラも人間も他の生物たちも、同じ地球で自然に翻弄されながら、欲という本能に従って生かされている存在なんだと。 ",
      "4DXの為に\n ある種実話物はファンタジーに比べアクションが地味になりがちと勝手に思っている。本作もそれを覚悟で観たが、せめて格闘にもう少し尺を取れなかっただろうか？4DXでひたすら船に揺られるのはさすがに堪える、例え内容映像が良くても。字幕も怪しい所があるが興味があれば観て損は無い作品 ",
      "主役のハンサムが生き残って良かった 良い映画で見てよかったと思う\n 主役のハンサムが生き残って良かった良い映画で見てよかったと思う ",
      "ロン・ハワード監督の仕事\n クリス・ヘムズワースのかっこよさを楽しむ映画かな。ロン・ハワード監督だけあって、しっかりとした作りで楽しめました。 ",
      "大冒険時代\n 大冒険時代の苦労がこれ見て理解出来ましたね。まさか食用じゃなく鯨の油を求めて冒険するなんてね。リアルなアドベンチャーを感じました。そして自然への畏怖の念。でも、Ben Whishawが脇役というのにもびっくり。 ",
      "なかなか\n  どうして、鯨を求めるため出航するのだろうか。時代的背景がもちろんあるのだろうが・・・。ロマンなのか。1度目の白鯨遭遇、船を損失。2度目の遭遇、仲間を失う。3度目・・・。主人公たちをあざ笑うかのように出現してくる白鯨。その巨体に圧倒される。 ",
      "己との闘い\n クリス・ヘムズワース史上もっとも格好良かった。勇ましく船に乗り込み、1年以上航海し、90日間の遭難を経て、どんどん痩せ細りやつれて行く肉体の変化に驚いた。俳優ってスゴい職業だなと改めて思いました。海獣アクション映画だと思って期待してたら、アクション映画の側面もあるかもしれないが、自然の中での人間のちっぽけさだとか、人間が地球の支配者であるという傲慢さ、最悪の状況で試される生への渇望という己との闘いの映画のように思う。そして、それで良かったと思う。二つのボートの真ん中を白鯨が泳ぎ去っていく時の、人間に対して憎悪しか持ってない、襲い殺す復讐だけが目的の生物だと思っていた白鯨が、まるで神様のように、じっと見つめて全てを見透かしてるような目が印象的だった。また二人が海に出たというのも良かった。圧倒的な恐怖にもう一度足を踏み出す勇気ぐ素晴らしい。 ",
      "実話\n 大変面白かったです。どうなるんだろう〜とドキドキしながら鑑賞！ ",
      "実話か\n 予想していたストーリーと違ったが 十分楽しめた、捕鯨場面もさることながら白鯨がリアルに迫力ある映像だった 、そして核心部分である生きるためにした行動、人は誰もが窮地になるとこうするしかないのかな、と言うかこういう行動をしてしまうんだろうか？ いろんな事を考えさせられる作品だった。 ",
      "鑑賞記録６\n 引き込まれた。鯨の圧倒的な大きさ、人間のちっぽけさ、自然の脅威など映画ならではのスケール。生き残りの苦悩、後世に繋いでいく事、人間の黒い部分など、ヒューマンドラマな部分もあり、ストーリー的にも見ごたえあり。個人的には鑑賞中は力が入ってたのか、見終わったら体が痛かった(笑)映画並みのハラハラ感は満足。ストーリーも満足。少し本編が長かった印象があった。 ",
      "自然の脅威\n メルビルの白鯨を題材にしたストーリー。白鯨の裏にはこの様な物語があったんだなぁと思わずにはいられない。船も帆船だし小さな船で鯨を追い込み捕獲する。そのシーンは迫力がありました。そして鯨油を作る。そのために捕鯨船は競い合い危険な海原に出て行く。船の上での確執やリーダーシップの在り方が当時はどうだったのかを感じさせてくれる。有能な船乗りで無くてはこの難局を抜ける事は出来ないだろう。人間の欲望で超えてはならない境を越えてしまった事によって神の使いとでも感じさせる白鯨の力によって船は翻弄され破壊され人が死んでいく。生きるために彼らは超えてはならない一線を越えざるをえなかった。生きるためとは言えこの選択が生き残った人達を苦しめる。ストーリーの根幹にこの事をもってきたロンハワード監督は流石としか言いようがない。 ",
      "ロンハワード職業紹介シリーズ\n ロンハワードはいつも面白い題材で作ってくれる。クジラ漁師の生活をきっちり描くとこなんかしっかりしてるな。しかし、自然に翻弄されるだけで人間が立ち向かう姿に乏しかった。白鯨との知恵と勇気を絞った闘いを描くものと思ってたからちょっと肩透かしだった。史実が元なんだけどそこはエンターティメントしてよかったんじゃないか？ ",
      "流石！！ロン・ハワード‼\n これぞ❗王道映画❗❗でした。作品を構成する全ての要素が高いレベルでまとまっていて欠点がないです。惜しむらくは邦題が悪い。もっとセンスの良い名前考えられなかったのか…。こんなに良い映画なのにもったいない。 ",
      "予想以上に面白かった\n 2Dで観たけど、迫力あった。3Dが気になる。もはや、怪獣だね。人間模様の描写はあっさり目で、あっと言う間の2時間だった。新しい発見はなかったけど、楽しめた。なんだかんだ、エネルギー問題の映画だよね。 ",
      "降ろす事が出来ない苦しみ？\n やはり、ロン・ハワード作品でしたね！３Dであのでっかいクジラと捕鯨船漁師達との格闘と、その後難破した船の乗員達のサバイバルを描いているものだから、ついつい観客の意識はクジラの迫力、そのデカい怪物と、漁師達がどのような格闘を繰り広げているのか？とそこばかりに人の興味と意識が集中する。海の男達の野望と言うかべきか、鯨油が高値で売れる為に、危険な商売を陰でコントロールする実業家や銀行家達のエゴ丸出しの権力闘争等のシーンも導入部で描かれていたものだから、完全にクジラに象徴される広大な自然の力に挑む、小さいが勇気有る漁師達の物語と言う印象でこの作品を観てしまう。しかし、ロン・ハワード監督自身がこの作品を通して観客に伝えたかった本当のメッセージとは他に有ったのではないだろうか？重荷を背負って静かに一人でその傷と向き合いながら生きる事の孤独、人間が自己の内に抱える哀しみを誰にも打ち明けられずに、一人胸の内に秘めたまま生き続ける事の苦しみが如何に困難で長い道程であるのかを伝えたかったのではないでしょうか？人は何故生きるのか？そして自己の人生で何を護り、何を人生の目的として生きるのか？或いは目標などではなく、何故活かされる者と、死を迎える者とが存在するのか？そのタイミングを決定出来るのは、自然を生かす全能の神だけなのだろうか？と様々な問いかけをしているように思う。そして、自分自身を解放出来るのは自分自身ではないのか？そして自己を解放したその先には、今まで見る事が出来なかった視界が自然に開かれてくると言う事を伝えたかったのではないのだろうか？生きる為には何か経済活動をして生きなければならない現実がクジラよりデッカク人の人生に横たわる。しかし、その内側には、もっと違う宝が存在しているのではないだろうか？クジラの体内に入り油を掬い上げる様に人も自己の本質を現実の生活の中から見つめるのだと語っているように思えてならなかった。あなたは、どんな印象をこの作品に持ったのか？興味が尽きない映画だった。 ",
      "人のちっぽけさ\n 人間とクジラとのガチバトルかと思いきや、驕った人間の愚かさや人の矮小さなどを突き付けられる物語でした。主人公も含め、クジラを単に金稼ぎの消耗品としか思っていなかったが、やがて圧倒的な脅威として牙を剥いた時、己の小ささに気付く…といった感じ。人の利己的な欲求って本当に下らないとか、自然て本当にデカイなとか。ぼんやりと考えたり。クジラを倒すのは神から与えられた使命とか言ってるのか本当に何様なんだと思うけど、本当にその頃は思ってたのかなあと感じるほど話に引きこまれました。ガチバトルだと思ってたので本編が淡々と話が進むのには違和感を感じましたが、クジラの圧倒的な強さや嵐のシーン、漂流時の静けさと絶望感など、派手な恐怖と静かな恐怖が交互にあってとても楽しめました。特に静かに迫ってくるクジラは圧倒的な強さを見せ付けた後だからこその恐怖でした。しかしあんな小さな船と銛だけでよくクジラと対峙できてたなと…そしてそれでクジラを征服したぜ～みたいによく言えたもんだと。人って本当にアホだなぁ～と観ながら思いました。 ",
      "漂流サバイバル。\n おもしろかった。ｸﾘｽﾍﾑｽﾞﾜｰｽがかっこいい。やっぱあの俳優さん華があるなぁ。。漂流して激ヤセして別人になってました。これぞ俳優魂。鯨の中に入って油を取る、亡くなった人をも食べなければならない過酷さ、くじ引きで犠牲者を決めるなどリアルな部分もあり。自殺した仲間の死体を、空腹のため悲しむ間もなく即解体する漂流者がとても悲しい。 ",
      "生きるための闘い。\n 事実は小説よりも…とはよく言ったもので、確かにそのとおり。 名著｢白鯨｣の裏にある真実はこうだった…なるほど。とはいえ、 そのまんま小説にはしなかったメルヴィルの選択も素晴らしい。 今作を観て、あーそうか。いやそういうことだと思ってはいた けれど、と生き恥を晒す(終戦前後よく使われた言葉)の意味を ズシリと噛みしめる。生きてこそ語り継がれたこの壮絶な話は、 白鯨との大勝負に留まらない。むしろその後が壮絶な旅になる。 まだ無名の小説家が生き残りの船員へインタビューを敢行する 過程からドキドキが高まり、帆船が大海原を快走し、ロープが しなり、男達が鯨めがけて突き進む迫力は息を呑むほどである。 対する二人の男の物語。という出だしから、あーまたライバル 関係なのね^^;と思うほど人間ドラマも面白いが、後半でガラリ 様相は変わる。真の怖さはここからだ。と云わんばかりに辛い 決断が相次ぐ中、ただ生きるとはこういうことなのかを学んだ 青年が長きに渡って抱えてきた苦悩からやっと解き放たれた時、 もういいんだよ～。大丈夫だから。と、奥さんでなくとも彼の 肩を抱いてやりたくなった。その苦しみをエイハブ船長に全て 集結させたメルヴィル役のウィショーがまた役得必勝で上手い。(俺たちは家族だ。と言い続けた男が約束を守ったことには感涙) ",
      "鯨を獲りまくってた黒歴史\n 鯨に敬意を払わずに乱獲していた頃の話で、ある意味で自業自得的なニュアンスで描かれているように思えた。主人公たちは自然への畏怖や乱獲への懺悔を感じているんだろうけど、世間的には、そんなことは頓着しないのに、石油が採掘された途端に、手のひらを返すように捕鯨を反対しだし、「グリーンピース」や「シーシェパード」を生み出し、正義を押し付けてくる感覚は、やっぱり自分勝手さを感じる。可もなく不可もなくという感じ？ ",
      "迫力満点の映画でした。\n 捕鯨の迫力、 クジラのデカさに圧倒です。昔の捕鯨産業についても少し分かりました。船乗りの辛さも上手くあらわれていました。 ",
      "捕鯨ってこんな感じなんだ\n 映像、音ともに迫力があり引き込まれた。つい200年ほど前まではアメリカ人も捕鯨ガンガンやってたんだなぁ。なんで今はあんなにも日本の捕鯨に反対するようになったのかが不思議である。アカデミー賞にノミネートされてもおかしくない今作品がノミネートされなかったのは捕鯨が今非常にセンシティブな問題だからなのだろうか。プレミアシアターでの鑑賞は非常に快適だった。通常と同じ料金でリクライニング付きかつ足も広々伸ばせるなんてなんて良いのだろう。一席一席が独立しているから肘掛の問題も気にする必要がない。また利用したいと思う。 ",
      "サバイバル\n 小説の白鯨をイメージしていましたが全くの別物でした。人はどうあがいても自然にはかなわない追い込まれた時の選択など極限状態に追い込まれた時に出来る事というのは限られたものだなと痛感しヒーローだとか奇跡だとかというものが無い原寸大の物語 ",
      "白鯨大暴れだけでも元はとれる！\n 本国では不評かつ大コケ…でも俺は嫌いになれない！というかかなり好き！前半のまさに「事実は小説より奇なり」とでも言わんばかりのケレン味溢れる描写は見応え十分。後半のサバイバルは目新しさこそ無いものの徐々に「プライドと友情」が醸成されていく様が悪くないじゃないか！「後に『白鯨』を著すメルヴィルがエセックス号の乗組員から事故の真相を聞く」という構成に副作用があるのは確か。でも俺は作用の方が大きかったと思うまず邦題にメルヴィル側のニュアンスが加わるのが一つ。もう一つは「そういえば土を掘ったら油が出たらしい」という乗組員の最後の台詞。鯨油から石油への時代の移ろいを感じさせる気の利いたもの。またこれを寂しそうに言うのがいいじゃないか！ほんで副作用はというと…これは「人称の不一致」に尽きる。乗組員の回想なのになぜか物語は普通に三人称で進んでいくんだな。多分このへんが評論家ウケが悪い一因でもあるのかなとは思う。でもそれを言ったら『プライベート・ライアン』もダメってことになるけんな。俺は問題ないと思う前半の白鯨大暴れシークエンスだけでもラクショーで元とれると思うんやけどなあ…『白鯨との闘い』は毎年数作品ある「世間が評価しないなら俺だけでも評価してやる！」枠やな。評価されない理由もわかるけどそれも踏まえたうえで好き！ ",
      "クジラ怖っ！\n いや～油断してました。人間ドラマの描き方はさすがロン・ハワード。後半、間延びするけど、クジラのシーンには迫力があり、満足です。 ",
      "思っていたよりおもかった おもしろかったが 自分が多くの人が死ぬこ...\n  思っていたよりおもかったおもしろかったが自分が多くの人が死ぬことが苦手なこともあり仲間がどんどん死んでいくのがしんどかった島に流れ着いた時卵を殻のまま食べてしまったりするシーンには唖然としたもちろん感動したシーンもあった家族との再開のシーンがよかった子供がくるくるでかわいかった最後の白鯨との対面でなぜ襲ってこなかったのか気になる ",
      "この映画が訴えかけるもの\n 1800年代、まだ人々が鯨油を主に使っていた時代が存在しました。鯨油取りである船乗りたちが初め捕鯨船に乗って海にでて、鯨を殺すシーンは、今の時代の人間からするととても見ていて心苦しいところがありましたが、それは僕らが生きるために豚や牛を殺すのと同じです。劇中では人間が鯨を狩り油をとることは神から与えられた指令なのだという言葉が出てきていました。この映画に登場する巨大な白鯨は、欲にまみれた人間たちを抑制する神か、あるいは自然の脅威そのものであるかのように見えました。こてんぱんにやられ、漂流する船乗りたちが、とてもとても小さく見えました。映画全体としての評価としては、とてもよかったと思います。200年前の時代観もきちんと再現されていたように思うし、なによりこの映画でよかったのは俳優たちの演技です。極限状態に追い込まれた人間たちによる、衝撃的なシーンもありましたが、見事なまでに全員の演技が素晴らしかったです。壮大なテーマをもちかける映画でした。 ",
      "飽くなき欲の前に立ちはだかるもの\n 人類の飽くなき欲の前に、圧倒的に立ちはだかるもの。その威容と、それに対峙した者達の物語はとても見応えがありました。白鯨との最後の邂逅と共に、捕鯨船エセックス号の出航のシーンがとても印象的でした。お金、名誉、プライド。欲を帆にいっぱい受け、熱を帯び活気に満ちていました。身勝手だけどなんとも人間臭くワクワクしました。エセックス号の物語が一気に語られなかったのは、少し気をそがれて残念でした。 ",
      "クジラ。\n メルヴィルの「白鯨」は、名前だけは知っているが、実はよくはわからない。かつて、「ブラック・レイン」（リドリー・スコット監督）の公開直後に、ロバート・デ・ニーロ主演で映画化されると報じられ松田優作が共演するとも言われていた。そのメルヴィル（ベン・ウィショー）が「白鯨」を書くにあたって、遭難したエセックス号の生き残りトーマス（ブレンダン・グリーソン）に話を聞くところから物語は始まる。ロン・ハワードのストーリーテラーとしてのうまさが出た作品になっていた。巨大な鯨に襲われるシーンは、本作のハイライトであるが、それだけが見せ場というわけでは、けっしてない。エセックス号が沈没してからの人間模様がヒリヒリするほどである。トーマスの苦悩の理由も明らかになっていく。その苦悩の原因には不覚にも涙してしまった。ロン・ハワードの新たな代表作になりうる映画である。 ",
      "海は怖い\n 海もの苦手ですが、なんとなく見てみました。極限の闘い。なかなか語ることのできなかった出来事。女が立ち入ることの出来ない場所ではないかと思いました。 ",
      "白鯨が読みたくなる\n メルビルの名作「白鯨」が出来るきっかけになった事件を映画化したものだが、実際にあのような取材があったとは思いませんが、これを見ると難解で長編といわれている「白鯨」が読みたくなった。 ",
      "大海原のど真ん中で\n 地球上で唯一文明を持つ生物は今のところ我々人間だけと言われる。文明を手にした人間は高度に発展を遂げ大自然をも支配下に置こうという傲慢な錯覚に陥った。大海原のど真ん中で巨大な鯨に打ち砕かれたのは船や金や鯨油といった資産だけに留まらず職業や地位、階級のようなアイデンティティに纏わる概念や生死に関わる宗教観や倫理観までぐらつかせるに至ったのでした…文明の屋台骨を失いかけた人間たちの壮絶な記録…なんてでかいこと言いたくなるほど感動。3Dで観たがメガネが暗くて…も一回2Dで観に行こうと思ってます。………………………………………………………………2016.2.11 TOHOシネマズ日本橋にて２回目今回は2Dでの鑑賞淡い色彩のナンタケットの風景がなんとも郷愁をかきたてられ男たちを過酷な試練に飲み込む荒々しい海からの帰還に心底ホッとする。前回より楽しめたんで☆半分プラス………………………………………………………………2016.2.18 丸の内ピカデリーにて３回目何度観てもしみじみします。BD買おっ ",
      "砂漠よりも渇いた海原\n これはメルヴィルの物語であり、魂の救済の物語。予告やタイトルからでは全く見えていない海の大きさと怖さが描かれていました。鯨との関係性も個人的には好みでした。 ",
      "鯨の価値が生んだ悲劇。そこには意外性はない。\n 劇場予告とロン・ハワード監督作だけで鑑賞は、決めていた。あらすじや、原作など全く知らずに。まさか、あんな過酷なサバイバルに展開するとは思わなかった。直接描写こそ、控えめではあるが十分伝わる。これでもかという現実、生存本能とも言うべき、自分ならとか、考えたくもない過酷さ。当初、エセックス号最後の生き残り、新米乗組員が、なかなか取材に応じない理由がここにある。確かに妻だろうが、ベラベラと話せる内容ではない。また、当時の鯨の価値を思い知らさせたドラマでもある。今で言えば、石油。価値は、それ以上だろう。単なる食料捕鯨だったならば、本作のような物語も生まなかったに違いない。船長や一等航海士の責任は大きいのは言うまでもないのだが、また流れ者も含めた乗組員も一攫千金の鯨の価値を考えてみると、より捕獲を求めて、追撃戦にうって出るのもわかる。邦題「白鯨との闘い」と題している通り、荒れ狂う大海原での鯨との格闘をばかりを描いたドラマと思っていた。もちろん、鯨との格闘シーンや、捕鯨船の臨場感は、文句なしの大迫力！！本作は、実に、当時の捕鯨にまつわる動機からの行動も、素晴らしくよく描写されている人間ドラマでもある。 ",
      "如何なるものでも揺るがない、”海場\"という名の小宇宙・・・\n ここで使う\"海場\"の読みは\"うみば\"でなく\"かいじょう\"で行きたい。本来“かいじょう\"の漢字変換は、“海上”であって“海場”じゃない・・・。実際漢字を探してみると、ヒットするのは“海上”だった・・・。それでも語彙力に等しい僕が“海場”を使いたかったのは、本作が“海の上”でなく、“海という場所”の話な上、そこに足を踏み入れてしまった男たちの話だったから・・・。これを見てるとジェームズ・キャメロンが海に魅せられるのも分かる気がする。『タイタニック』は海底探査の最中から始まるし、製作のみの『ソラリス』だって原作は海が舞台ってあったし、ドキュメンタリーに何度もするほど、謎と神秘があるんだろうな。考えてみれば人の身体も解明されずな謎もあるし、共に自然が起源なわけだし、因果関係は深いんだろうな。今回の『白鯨との闘い』はそんな海への好奇心が、息苦しいほどのサバイバル劇に交ぜて描いているのが良かった。自然は時に中立であるのは、テレンス・マリックが教えてくれたし（『シン・レッド・ライン』）、人智を超えた存在であるのを（ローランド・）エメリッヒが描いてくれた(『デイ・アフター・トゥモロー』『2012』)。『白鯨～』の場合“白鯨”という強いて言うなら身近に絞った。鯨は自然そのものと違って、倒す術はありそうだし、いくら巨大であろうが人には殺せないということはない。それがオーウェン・チェイス含むエセックス号乗員全員の“共通項目”。それを傲慢にし過ぎないのがハワード監督の凄さだね。あんまり僕はロン・ハワードの映画を見たことないんだけど、『ダ・ヴィンチ・コード』と『身代金』『ビューティフル・マインド』は見た。特に『ビューティフル・マインド』は描き方が好きだった。“統合失調症”という精神障害に苦しむナッシュを“病人”として描かずに、ちゃんと“人間”で描き切ってて、最後のアリシアへ向けた賛辞に真実味が宿ってたから。勿論映画は記録じゃなくて、脚色前提のメディアだから、映画で描かれた事全てが事実であるとは思ってない。でも“統合失調症”の描き方を一度見れば、監督が如何に題材に対して、真摯に取り組んだが分かる（同じ理由で志村貴子さんの『放浪息子』も大好きです）。本作でもハワード監督の描き方は顕著に尽きる。特に白鯨襲来後こそが“本番だ！”と言わんばかり！勇猛果敢な海の男、だけど短期な一面と名士の家柄を直接嘲笑・・・傲慢な面も目立つオーウェン。家柄から船長に選ばれ、現場経験も欠如で無謀・・・実績も信頼も備えたオーウェンに対抗心を剥き出しのポラード。容易にどちらかに寄り添わず、まるで公平なレフェリーみたいに、双方の内に宿る感情（軽蔑・卑下・敬意等）が巨大な白鯨襲来で如何に変異してゆくか？それを“映さぬ人肉描写”のパワーも駆使して描いてるから、拳に力が入りまくりで思わず目を瞑りかけた。根本に宿る人間ドラマ（14歳のニカーソン同様“新米乗員”なポラード船長が如何に一人の“漢”へ変わるか？屈強が尽きる極限の中でオーウェンが自我を保てるか？）も正真正銘の迫真だから、退屈という漢字二文字が全く一度も浮かべなかった。正直ここまでの映画だとは、まるで思っていなかった。『白鯨』は一度も読んでないし、原作本の『復讐する海―捕鯨船エセックス号の悲劇―』も未読。でも全然問題ないって映画見終えた僕は思う。一つの海洋映画としても、サバイバル映画としても、役者目当てで見に行っても満足できる映画なんじゃないかな（対立から敬意へ変わるヘムズワースとウォーカーが良かったし）。少し不満を挙げるとしたら、上映時間の短さかな？140分以上で撮っても、普通に見れると思うんだけどな・・・。あと過去への繋げ方がイマイチだったところかな・・・。 ",
      "良かった！ただ、日本語タイトルが・・・\n 日本語タイトルと予告編から壮絶な白鯨とのバトルを思ってたんだけど、確かに白鯨は迫力あったし映像の素晴らしさは何とも言い尽くせない程素晴らしかったけど、白鯨とのバトルがメインテーマではなく極限状態での人間の行動を問うた映画でした。まぁ、彼らの行動は仕方ないよねって思ったけど、人骨は早く海に流しとけよって思ったのは私だけでしょうか。 ",
      "日本語タイトルが微妙\n カッコいいし楽しめるが。白鯨と闘うと言うか、やられただけだし。映像は良かったけど、ストーリーは普通で見たことあるような感じ。 ",
      "生命の尊さを感じる作品でした。鯨には人と変わらない心を感じたのは、...\n 生命の尊さを感じる作品でした。鯨には人と変わらない心を感じたのは、何度も観せる慈悲の眼差し。人は生きる為の選択が何度も何度も出て来て、諦めない事の強さを感じましたね。あと、元来鯨が好きなわたしは、多くの鯨が見れた、怪物と言える巨大な白鯨も素晴らしかった。 ",
      "CGの勝利\n 久々に迫力満点で興奮・楽しめた映画でした！！それだけではなく、人間の強さ、自然の強さも。3Dで観ましたが、その価値はあったと思います。でも、鯨にとって不幸な時代でした。こんなことをしておいて日本を非難する欧米は・・・・と要らぬことを考えてしまいます。 ",
      "ロン・ハワードが監督ならなんとなく安心。\n Movix堺で映画「白鯨との闘い」（In the Heart of the Sea）を見た。監督はロン・ハワード 。個人的にはロン・ハワードが監督ならなんとなく安心。しかし、米国の映画サイトでの評価は辛い。AUDIENCE SCOREは58% である。主演はクリス・ヘムズワース。マイティ・ソーの人だ。一等航海士オーウェン（クリス・ヘムズワース）と21人の仲間たちは、捕鯨船エセックス号で太平洋を目指す。やがて彼らは驚くほど巨大な白いマッコウクジラと遭遇し、激闘の末に船を沈められてしまう。乗組員たちが白鯨と遭遇するのは３回である。巨大な白いマッコウクジラは群れを守っている。白鯨が捕鯨船の乗組員から自分の群れを守るのは当然の役目だ。日本での映画タイトルは「白鯨との闘い」だが、人間が白い鯨と戦うことがこの映画の主題ではない。原題は「In the Heart of the Sea」である。海のど真ん中でというタイトルが示すものは、遭難した船員たちのサバイバルである。９０日間の漂流で船員たちが生き残るためにとった選択や行動とは？この映画の日本語タイトルからは想像もできないと思う。満足度は５点満点で５点☆☆☆☆☆です。カミさんはこういう映画は嫌いらしい。 ",
      "よかった\n  鯨との壮絶な戦いが見られると思ったら、やられっ放しで後半は漂流ものになってしまい、かなり眠かった。　捕鯨の場面はその時代にもしカメラが回っていたとしたらこうだったのかもしれないと思うほどリアルな感じがした。鯨の胴体に入り込んで油を取るなど、へえと感心した。　まさか『野火』『グリーン・インフェルノ』に続いて人肉映画でもあったとは、驚いた。『白鯨』の取材映画でもあり、『白鯨』を読んでみたくなった。　しかし、物語を語るおじさんは、10代であんな散々な目にあったせいでアル中無職みたいな人になってしまったとのことだが、それにしては結婚をしているし宿の経営もしている。すぐ酒におぼれたわけではなく、しばらく真面目に過ごしていたけど年々トラウマがひどくなっていったのだろうか。そこに噛みあわなさを感じた。 ",
      "不都合な真実は隠せ\n  不都合な真実は隠せ。でも、自責の念に駆られてる事は誰かに話して罪を償いたい。事故や災害にあった人、戦争に行った人には心の傷となって残ってしまう事があるでしょう。捕鯨に焦点を充ててますが、１９世紀の世の中は鯨の油を宛にしないといけないほど現代と比べ不便だったのですね。世の中便利になれど、その陰でこの映画の船乗り達のように過酷な状況に置かれている人達がいることを忘れてはいけない。そんな映画でした。ただ、ジョーズのような映画ではないので期待しないように。あくまでも海難事故映画か。 ",
      "魚心あれば海心\n  H・メルヴィル著『白鯨』のモデルになったとされる、1819年の捕鯨船エセックス号遭難事故を描いたドラマ。監督のロン・ハワードは毎回全く異なる題材に挑戦するが、毎回小憎らしいほどにそつなくそれらを仕上げてくる。本作の時代背景の描写や人間ドラマに関する部分も、淀み無く分かり易い語り口だった。船員どうしの友情や確執は後々の展開にも利いてくるし、『白鯨』の著者メルヴィルと語り部ニカーソン、それぞれの“闘い”の決着も胸にじいんと来る。当時の生活や捕鯨に関する詳細な描写も興味深かった。あの“採掘作業”なんてゾッとするね……。...だが映画のメインはやはり、“白鯨”の恐ろしさと船員達のサバイバルに関する部分。邦題から、“白鯨”との息詰まるバトルが何度も展開されるのかと思いきや、“闘い”と呼ぶにはあまりにも一方的な展開。体長約30mという巨躯の怪物は、主人公らの乗る捕鯨船エセックス号をあっという間に沈めてしまう。（なお、マッコウクジラは大きくても20mくらいだとか。　シロナガスクジラでは稀に30m超の個体もいるらしい）物語の本番はそこからだ。エセックス号を沈めた後も、“白鯨”はまるで人間のような不気味な執念で主人公らを執拗に付け狙う。「小っぽけな貴様らなんぞいつでも殺せる」と嘲笑うかのように。「追い回され殺された同胞の恐怖を思い知れ」と怒り狂うかのように。あれだけの強大な生物が、裸一貫の人間に対して、明確な知性と悪意をもって襲い掛かってきたら……太刀打ちできる筈もない。原題からの連想で、『魚心あれば水心』ということわざが浮かんだ。こちらが親しみを持って歩み寄れば、相手も親しみを持って歩み寄ってくれる、という意味。航海士オーウェンは最後、怒りや意地や復讐心を棄て去って“白鯨”に接した。それは単に生き延びる上での選択だったのかしれないし、自然に対する人間の力など小っぽけなものと思い知らされたからなのかもしれない。いずれにせよ、彼の心を読み取り、“白鯨”は彼らを赦した。あの大きな、全てを見透かしたような眼が忘れ難い。...この映画の“白鯨”はいわば、人間の命を容赦無く奪い去る自然の猛威そのもの。本作の時代より遥かに技術が進んだ現代においては時々、「自然は人間がコントロールできるもの」と思い違いをしてしまう事がある。けれども、地震や異常気象等の天災に見舞われた時に改めて我々は、生身の人間がいかに非力な存在かを思い知らされる。飲む、食べる、明かりを灯す、建物によって身を守る――『生活する』という当たり前の行為が、実はどれだけ困難で、そしてどれだけ残酷な事か。日々を送る上で、我々は他の何者を犠牲にしているのか。それを忘れてはいけないし、犠牲になっているものたちに対して最大限の感謝と敬意を示さなければならない。猛威を振るう“白鯨”と、その後に待ち受けていた地獄のような展開を通して考えたのは、そんなこと。本作で捕鯨業のトップ連中が批判的に描かれているのも、敬意も感謝も忘れて金儲けに走る姿勢への批判だろう。...前述通り、ロン・ハワード監督の映画は毎回手堅い出来だが、本作はいつもの彼よりも骨太でズシリとくる作品だった気がする。それでもこんなヘヴィな内容をこれだけ見易く撮れる辺りは流石。新年からめでたい気分に浸れる映画ではないが(苦笑)、良作でした。<2016.01.16鑑賞>....余談１：「聞いたかね？　地面から油が湧いたそうだよ」という、ニカーソンの終盤での台詞。海上で命懸けで油を取っていた彼には、陸上で油が取れるという話が何とも皮肉な話に思えたのだろう。とはいえ石油採掘が加速した事で、この映画が批判する自然軽視・営利主義的な姿勢も加速していったのかも。余談２：原題が『In the Heart of the Sea』なのに邦題が『白鯨との闘い』とはこれ如何に。とはいえ、原題のままだと名著『白鯨』に関連する映画だという点を日本の観客に向けてアピールするには難しいと判断されたのかねえ。原題をどう訳すか考えてみるとなかなか難しい所。 ",
      "海の王者へ挑む無謀な人間達\n 邦題が非魅力的ですが、捕鯨船の話ではありますので、鑑賞後はこのタイトルでも仕方ないかなと思いました。小説との関連を明確にしたかったのでしょう。船が美しかったです。3Dでの鯨のシーンは迫力ありました。 ",
      "イイ！\n モンスター映画！そして漂流・遭難映画！２つを同時に楽しめる最高の作品でした！！ ",
      "迫力あり！\n 生々しさ、激しさ、臨場感を楽しめた。皆さんのレビューどおり、日本語タイトルは何か違和感ありますね。 ",
      "鯨の目がすべて\n 序盤は家族と別れを惜しむとか嵐との遭遇など、海洋ものではお決まりのシーンで堅調に進行。いよいよ鯨との遭遇は教科書的な見せかたで、その後の展開へと見るものをいざなってくれます。さて、中盤は怒涛の映像描写で鯨との戦いを力強く描き、かなりのインパクト。後半の描写へとスムーズに移っていきます。そして終盤に訪れる鯨の主人公を見る「目」にゾクゾクしました。なんだこの目は！これがすべてを語る、この映画の最高のシーンです。何とも言えない気持ちにさせられた凄い作品でした。 ",
      "”大人向け”海洋冒険\n 世界の文学全集などでおなじみの「白鯨」をハーマン・メルヴィルがいかにして書いたのか？という話。船長と一等航海士の確執と友情、壮絶なるサバイバルなど見どころ満載なんですが・・・。結局テーマは白人中心主義の反捕鯨映画。なんせ人間よりも強く、賢い海の神はアルビノ(白色個体)の”白い”クジラですから。プロパガンダとはかくありき。78点。 ",
      "生死との闘いです…\n 白鯨も、迫力ありましたが海の中、漂流生活でやつれきった俳優たちの姿も凄かったです。実際は、もっと凄まじかったと思いますが…綺麗に締めくくられていました。チェイスが、残してきた仲間たちを島に迎えに行ったシーンも、映像化して欲しかったです。 ",
      "迫力満点\n 鯨登場シーンは大迫力。大海原を航海する様もリアリティ有り。様々な困難に会い、それでも生き長らえようとするのは何故。重いテーマ。荒くれ者が多そうなイメージの船乗りだが、仲間割れとか殆ど無いのは意外。そんな事している暇無いのだろうけど。 ",
      "壮大な映像を観たくて\n より良い豊かな生活の為に、捕鯨という危険な漁に出る船乗り達。貧しい生活から抜け出す為に仕方の無いことは分かるが、鯨のオイルだけ？他は破棄？そりゃあ、鯨も怒るわな。船主側の強欲さが腹立たしい！鯨の目が悲しくて怖かった。 ",
      "生きてこそ の海版\n ソーのクリスへムズワースが大好きになんで行ってきました。前半、船長と航海士の確執とかでイラッとしたりムカッとしたりハラハラドキドキであっという間なんですが、後半は、まさに『生きてこそ』の世界でした。 ",
      "一周回って「邦題絶賛論」\n  確かにオレも、これまでのレビューの中にも邦題について、いろいろ言ってきたことはある。原題「In the Heart of the Sea」直訳すると、「海の中心で」あるいはもっと意訳すると「心の奥底にて」結論から言うと、この映画のテーマは「変わることの勇気」心の奥底に自分のこだわってきたこと、しがらみ。主人公チェイスは海の男であることに誇りと自信、こだわりを持っていた。船長ポラードは名家の出故、その立場を守ろうとしていた。そんな二人が、大海原で自分たちのそれぞれの主張を通そうとし、船内の関係が崩れつつも、仕事をきっちりとこなす。そんな彼らがさらなる野望を遂げるため、噂のクジラの大群、そして「白鯨」を狙うため、初めて一致団結する。しかし、圧倒的な存在の白鯨は、彼らをいとも簡単に蹴散らす。その白鯨に対し、チェイスは「オレの獲物だ」と海の男にこだわり、あっけなく逆襲に会い、船員全員を窮地に追い込んでしまう。これ以降の話は省略するが、２度目のチャンスに彼が白鯨に攻撃しなかったのは、「攻撃しても負ける」「攻撃する意味がない」→「勝っても意味がない」クジラ狩りの名手であることのこだわりを棄てた瞬間である。圧倒的絶望的な極地で、自身の本当の「心」を知ったことで、それを背負っていくことを決めたのである。「変わることの勇気」拾った命、その心にしたがって生きることこそ、「変わることの勇気」。それこそポラードが聴聞会にて、その立場を差し置いて真実を語った理由だ。（とはいっても、チェイスについては、ほぼほぼラストの、Wake up!　Wake up!には、「タイタニック」かよと、思わず数少ない笑いどころ、いや笑っちゃいけないシーンだが。でもあそこで死んでしまうとテーマが飛ぶ）そして後年のニカーソン。こちらも真実を語ることで、ようやく彼の闇が晴れる。（まあ、正直こういう告白式、というか「ライフ・オブ・パイ」式にしたのは減点だと思うけどね）・・・邦題「白鯨との戦い」「白鯨」は「変わらない、変われない」オレたちを圧倒的絶望の中にて「変わること」の必要性を教えてくれている。だから「白鯨」との「闘い」でなければならないのだ。エネルギーも変わる。時代も変わる。邦題批判が的外れなお前も変われ。マジ、いい邦題だ。本作を良く理解して考えられてる。また劇画調のポスターにもあってる。まあ、映画のテーマからすると、あちらの、チェイスが一人モリをもって向かっているほうが合っているかもしれないけどね。追記時間の推移がめちゃくちゃ早いので、あっという間に激ヤセしたりして、ダイジェスト感が出てしまい、そのぶん損をしているし、それに対して、テーマがはっきり浮き上がってくるのは本当にラストぎりぎりまでなので、前半のキャラクター紹介がもたもたしすぎているところが痛い。追記２クリス・ヘムズワース。メル・ギブソンとカート・ラッセルの真ん中あたりを行ってほしい。 ",
      "迫力の映像！やりましたロン・ハワードカントク！\n あまり期待せず映画館に足を運びました寒くて外に出たくなかったのですが、息子がどうしてもと言うので渋々行った次第です。ロンハワード監督の映画は今までも好んで観てきたのですが、この作品は期待しておりませんでした…鯨と戦うなんて…しかしそこはロンハワード監督！やってくれました！極限の状態で人間の感情をどう見せるかと思っていたのですが、見事に悲しみや恐怖そして感動を表現していました。役者たちも時間を追うごとにゲッソリとしていく様がよくよく表現されておりました。観ているコッチもゲッソリですよ。とてつもなく大きい白鯨ＶＳちっぽけな人間という壮絶な戦い（言っておきますがドンパチではありませんよ。笑）を見事に描いておりました。ただ前の席の人の座高が高く映像の一部が見えずらかったのが残念でした。映画館もそういう部分は昔から変わりませんねあの座席と言うものはどうにかならないものですかね？肘掛も左右どちらを使えばいいものか。総評としては「好きな人は好きな映画」でした。 ",
      "希望、挫折、葛藤、無力、限界、新たな歩み\n 　家柄で新たになった船長と次は船長と言われた主役、いきなりの展開に想像力をかきたてる。どんな波乱がまちうけるのか。途中、いろいろな経過を経て二人は心から信頼できる関係となる、という流れ。　これはネタバレではありませんね。２Dでストーリーを味わう事が出来ました。 ",
      "ほげー！な映像と事実\n 鯨油を手に入れるため海に出た船員と規格外の大きさの白鯨の戦いの話。鯨に襲われるシーンはとにかく迫力満点！船員たちの動きも緊張感があってハラハラしながら観れる。鯨油の生々しい取り方とかかなりリアルで勉強になる。極限状態のサバイバルってこういうことかと思った。みんな生きるために必死なんです。必死に生きるってかっこいいんです。新しいスパイダーマンのトムくん可愛いかった、これからの活躍が楽しみ！ ",
      "致命的にダメなところが２つ\n  つまらないとは言わないが絶賛とは言いがたい作品海の象徴として描かれる鯨のCGがいまいち。大きさがいまいちわからないし、迫力もあんまり感じなかった。船と並ぶシーンがあって何か大きいのかな？ぐらいはわかるが、大きいが故の怖さが感じられなかった。オーシャンズとかの方が圧倒的に大きさ、迫力、怖さがある。実写に勝てないのは当たり前だが、これが現状のCGトップの出来とは思えない。全編回想だが語っている人が知り得ない映像が多すぎる。そこが終始引っ掛かり乗れない。クリスヘムズワースが語るなら納得だが。他にもいろいろ良いとこ悪いとこあるが続きはブログでしかし、何を言おうとこの映画が反捕鯨=日本を狙い撃ちなところに代わりはないのか？… ",
      "ジョーズ的恐怖\n 予告を見ても特に興味をひかなかったが、この時期、観るものがなかったので・・・白鯨と言えば、トムとジェリーにそんな題材があったな、という認識くらい。日本人として思うのは、お前らもいいだけ捕獲しておいて、獲らなくなったからと言って日本の捕鯨にケチつけるなよ。と言うことに尽きる。作品そのものは白鯨との闘いなのか、自然との闘いなのか、邦題はちょっとずれている気はする。作中人物たちが問題視する部分については、日本人的には・・・最前線でもあったことらしいし、戦後でも話題になった人物がいたか・・・映像の迫力や緊迫感から、やはりスクリーンで見るのがお奨め。第一撃目はシートから跳び上がりそうになった。ベテラン航海士、私的には「ラッシュ　プライドと友情」のジェームスハントだな。 ",
      "壮絶\n  嵐に鯨を追い込むシーン、巨大な白鯨。海が舞台なので波のうねりなど映像はどれも迫力満点で凄かった。白鯨との闘いがメインかと思いきや、確かにそれも見所なんですが、それよりも漂流の過程が凄まじすぎた。ここまで深い内容だとは思ってもみませんでした。個人的に興味をそそられたのが、メルビルを演じていた人。どこかで見たことあるなと思ったんですが、髭をたくわえてたので気付くのに時間がかかりました。「パフューム　ある人殺しの物語」の主人公を演じてた人ですね。パフュームのネタバレになるので詳しくは書きませんが、パフュームでジャン＝バティスト・グルヌイユを演じた彼が、白鯨の物語の裏の隠された秘密を知る役を演じている事に奇妙な縁を感じました。 ",
      "大海原との闘い\n ロン・ハワード監督の海洋スペクタクル。てっきりモビー・ディック対エイハブ船長の｢白鯨｣の新解釈映画化だと思っていたので、原作タイトルや主人公名が違ってあらびっくり。｢白鯨｣の基となった19世紀に起きた捕鯨船エセックス号沈没の実話の映画化。｢白鯨｣もリンクネタとして挿入、ちなみに｢白鯨｣はジョン・ヒューストンが手掛けた1956年の映画は昔見た記憶があるが、知ってるようで詳しくは知らないのが本音。あちこちで言われている通り、確かに少々邦題ミスかも。この邦題からだと白鯨との壮絶な闘いを描いたパニック・アクションを想像する。勿論その醍醐味もある。捕鯨シーンは臨場感満点。波しぶきが画面からかかってきそう。遂に姿を現した白い悪魔。他の鯨と明らかに違う体格差。身体中には人間との壮絶な闘いとの証とも言うべき傷だらけで、その異形は不気味でもある。出現すると一気に緊張感が高まる。襲撃シーンは悪夢。鯨ってこんなに恐ろしかったっけ？迫力も存在感もゴ○ラ級！そんな怪物を前に、人間は成す術もナシ。“白鯨との闘い”より“白鯨の襲撃”の方がしっくり来る。…実を言うと、“白鯨の襲撃”は中盤のみくらい。骨太なドラマとサバイバルがメイン。出港して一向を襲う嵐。さながらこれからの苦難の洗礼。ひと度海に出れば、帰港するのは年単位。その間狭い船の中で、すし詰め状態のワケありの男たち。何も起こらない訳が無い！確執、傲慢…黒い人間模様。怪物の襲撃で船は大破。生き残った乗組員たちはボートに乗って…。飢え、乾き、疲労、恐怖、絶望、死…本当の苦難が始まった。全ては鯨油を手に入れる為。自然を殺し、海を甘く見、欲深い者たちへの強烈なしっぺ返し。自然に歯向かった者に自然は牙を剥く。ソーにスケアクロウに３代目新スパイダーマン、船外にはＱ…。個性的な乗組員。ロン・ハワードの演出も手堅く。全米では批評・興行共に不発。特に興行的には大沈没。日本でもランキング初登場７位、観て来た劇場はガラガラ。序盤はちょっとタルく、全体的に重苦しいが、スケール充分で、後味は割と良く余韻が残り、なかなか見応えあった。ついつい気になったのが日本の捕鯨問題。史実を基にしたエンタメ作なので直接的な関係性は無いと思うが…仕留められた鯨の無惨な姿、鯨を捕まえようとして返り討ちに遭う皮肉に、少なからず反捕鯨のメッセージが込められているような気もした。 ",
      "みな、生きるために命をはる。もちろん、クジラだって。\n オーウェンたちは、生きるためにクジラを捕獲してきた。白鯨も、生き残るために戦ってきた。オーウェンたちと白鯨との最後の邂逅シーンに、お互いのそんな生き様が映し出されていて痺れた。そりゃあ、あの傷だらけの白鯨の姿を見せつけられたら、銛を打ち込むことなんてできないね。あれほど名家風を吹かせていたポラード船長が、極限の日々を乗り越えたおかげで、査問委員会（だっけ？）でかっこいい男っぷりを見せる。いい場面だった。最後メイビルが生き残りのオッサンの家を去る時、「燃える油がでたらしいですね」的な世間話で別れるが、新しいエネルギー時代の到来をさりげなく示唆していて、かつて華やかだった捕鯨産業の終焉を暗示していた。 ",
      "久々に満足\n スターウォーズより面白い。久々に満足。 ",
      "壮絶すぎる\n  凄まじい映画でした。あんな航海考えられない…長期にわたる壮絶すぎる過酷な運命。よくもまあ無事に帰ってこれたものです。私だったら速攻諦め〜〜アウト組です。みんな立派でした！ ",
      "ソーが今回カッコイイ\n 白鯨との闘いと言うか海漂流記。あの時代で海へ出ると言う事は生きて帰れないのが普通なんだろうなー。カメラワークが凄くて3Dもうなずける。男臭い映画 ",
      "邦題がアレだけど\n 鯨との闘いを単にスペクタクルに描いたものではありません。極限に置かれた男たちの選択、ヒューマンドラマです。 ",
      "隠された真実とは！\n この作品を見るにあたったレビューなどをチェックした。チェックしないで見たら微妙と感じてしまうだろう。邦題はいかにも人間VS白鯨といった感じ。しかしこれは間違いで本当のテーマは人間が究極に追い詰められた時生き抜くために何をするのか。と言った感じだろう。だからこの作品は原題のまま公開すべきだ。この映画は前半後半でかなりテーマが分かれる。前半は鯨との戦い。アクション強めで鯨との戦いは大迫力である。後半は漂流される中でのヒューマンドラマ。ある意味前半後半で楽しめる雰囲気が違うから一石二鳥とも取れる。そして何よりこの話が実話ということだ。確かに映画を見てみると実話を基に作ってるのがわかる。ちなみにだが鯨の捕まえ方や油の取り方もリアルに描いてて勉強にもなる。物語は時系列でいう1番新しいとこから始まり漂流され生き残った人が真実を語るところから始まる。隠された真実とはなんだったのか気になる方。そして大迫力の鯨を是非スクリーンで見るべき。邦題を気にせず見ればなかなか楽しめる作品である。 ",
      "壮絶\n  「白鯨」の元になった話。という設定ではあったが、当時の捕鯨ってとてつもなく原始的で、まさに戦いで一方的な狩りとは全然違ってた。人の欲は、ホントに上限を知らない。それに反撃する「白鯨」なのだが…恐ろしい。生物としての人間は、か弱い。戦いにすらならない。太刀打ちできない…。自然災害に立ち向かっていってるような、虚無感すら覚える。その生き様に、何事も安易であるはずがないと思えた。生存競争のただ中にいるんだと。そして、ネットの普及により世界は狭くなったと感じてたけど、まだまだ世界は広かった。水平線に囲まれた視界で味わう孤独感とはどんなものだろう？発狂する事さえ諦めそうだ。そして壮絶なダイエットにも果敢に挑んだであろう俳優たちに拍手を！主役の方の体型を見るだけで、過ぎた時間を想起させられた。見事…。執念すら感じてしまう。「白鯨」を読んでみようかなと思えた作品。 ",
      "自然の怒りを前にして、人間に為す術なし。\n イイ！海洋冒険モノが好物な自分としては最高の体験でしたね。やあぁあ、イイ！イイですよ！だだっ広い海原を突っ切る一隻の船。海中を群れなして優雅に泳ぐ海豚や鯨。陽光を浴びキラキラと輝きながら波立つ水面。荒れ狂う嵐に立ち向かう乗組員達。そして、そしてです。白鯨ですよ。やっぱり白鯨ですよね。禍々しきその姿。でかさ。異形さ。全てが壮大。まさに“壮大”という言葉がピッタリと当てはまるスケール感。海の「美しさ」やら「恐ろしさ」やら「荘厳さ」、果ては自然へ無防備に放り込まれた人間達の、極限状態により突き付けられる「命」の価値観、重さ、選択、そういったものを一括で味わえる作品となっております。ます。ますが。が、一点ちょいとね。気になっちゃったことがありまして。これね、なんていうか、そのお……タイトル詐欺じゃないか？という。邦題が『白鯨との闘い』となっていますが、別に白鯨と闘ってはなくないか？という。いや、んーーそれも違うのか。えーっと、闘ってはいるんですかね。ただ、全く勝負になってないというか、一方的にやられてないか？という。自分てっきり、白鯨と人間との手に汗握る！息の詰まるほどの攻防戦！的なものを想像していたので、大いなる肩透かしを喰らいましてね。もう闘うとかどうこうするとかの話じゃなくて、白鯨のそのサイズが規格外でね、勝負もクソもないんですよ。ハナから善戦なんて望めないという。ま要するに逃亡劇なんですよね。逃亡劇。タイトル間違ってるよなあ、と。『白鯨からの逃亡』とか、その辺りで落ち着いといてくれれば肩透かされることもなかったよなあ、と。邦画のタイトル付けって作業も色々難しいところはあるんでしょうけど。でも、まあそれを置いといてもね、冒頭で言った通り「イイ！」映画であることには変わりないので。海洋冒険モノ、漂流モノ、ヒューマンドラマ、といった方向性で観ればこの上なく素晴らしい体験が待っていると。それは保証致します。はい。 ",
      "最終的には少し納得できた\n 実話の映画化という事で仕方はないが前半は特に物足りなさを感じた、結局は人間の欲が招いた悲劇ではあるが後半からは極限に追い込まれた時の人間模様を通じて人間の本性、奥底にある残酷さを思いしらされ、実話映画として少し納得できた。 ",
      "娯楽作よりな仕上がり。\n 白鯨との戦いは宣伝予告で流れている以上はほぼなし。それでもやはり大画面でみる映像は大迫力。捕鯨船に乗ってからのボンボン船長と一等航海士のあつれきやボートで漂流してからの経過とか、鯨との闘い以外の見所があっさり重厚に描かれててさすがなロンハワード。実話ベースだからどうにもならないけど鯨の描き方が意外に雑で残念。 ",
      "原題は『In the Heart of the Sea』 単純な単...\n 原題は『In the Heart of the Sea』単純な単語だからこそ、いろいろな意味が含まれている。直訳すると「大海の奥深くで」「海の懐で」「海の中心部で」しかし、もっと深いニュアンスがこの原題には込められているはず。邦題は、『白鯨との闘い』　アクション映画としても訴求したくてこのタイトルにしたのだろうけれど、映画の持つ潜在力を伝えそこなっていて、誠に残念至極。まず、終始、画面の迫力に圧倒された。白鯨を筆頭に、荒れ狂う大海原、嵐に弄ばれる帆船、いったいどうやって撮影しているのか？かなりな部分をCGで描いてはいるのだろうが、まったくその違和感が感じられない。マサチューセッツ州にあって、19世紀当時、捕鯨の中心地だったナンタケットの街並み、鯨油市場の売買ボード、登場人物の衣装、捕鯨船等々、細部に至るまできちんと時代考証までされているのだろう、見事な再現。そして、それらのいずれのショットも計算されつくされ、しかも荘厳でいて美しい。リーダーとしての決断力。船長、一等航海士としての統率力。上司と部下のせめぎあい。19世紀当時における捕鯨の意義。捕鯨の方法。一攫千金を夢見て、あるいは他に職業がみあたらないために捕鯨船に乗船した者たちが、大自然＝白鯨を前になすすべなく打ち砕かれてゆく姿。「板子一枚下は地獄」ということわざがあり、その意味は「船底の下は大海原であり、いったん港を出波任せ風任せで人の力が及ばない」という、船乗りの仕事が危険に満ちたものであることを例えているのだけど、その言葉どおりの、まさに地獄を見てしまう彼ら。そんな人間たちに迫られる、究極の決断。それは倫理的に正しいのか、否か。彼らの置かれた状況からみれば、ぼくらの日常の悩みなどは取るに足らない、些細なものに思えてくる。今の時代にも船乗りはいるわけだけれども、現代は、天気予報、レーダー、GPS、海図などが整備されている。それらのなかった時代が太古からつい100年ほど前まで続いてきたわけで、そんな長く続いた時代を永々と、数え切れないほどの船乗りが生きてきて、数多くの彼らが海の藻屑と消えていったわけで、そんなかつての船乗りたちの姿までもが偲ばれてきた。米国では、アカデミー賞狙いで先月末に公開されたものの、ノミネートにはカスリもしなかった。わが国でも先週土曜日に公開されたが、その土日の興行成績は芳しくはなかったようだ。自分の鑑賞した劇場も、日曜日の夕刻にも関わらず定員185名で観客は数名。このまま、見過ごされてしまうには、あまりにも惜しい。見終わったあと、この映画の持つ重量感で身体がおおわれる。 ",
      "単純に\n 映像も俳優さんも素敵でした。迫力満点。だからなに？みたく深読みせず見て欲しい笑 ",
      "何を伝えたかったのか？\n 初登場7位にランキングした当該作品は、ノンフィクション「復讐する海　捕鯨船エセックス号の悲劇」を基に描く驚異のサバイバルドラマで、19世紀を舞台に、白い大型のマッコウクジラと捕鯨船の乗組員たちとの壮絶なバトルを描いています。小説「白鯨」は、フィクションですが、当該作品は実話です。手に汗握る展開で、大変迫力があるのですが、当該作品の狙いが理解できませんでした。壮絶なサバイバルを伝えたかったのか？自然の恐怖を伝えたかったのか？自然を制御していると考える人間のおごりを戒めたかったのか？ところで、「鯨油の為の捕鯨は正だが、捕食の為の捕鯨は悪」という常識common senseを持つ欧米人は、当該作品をどういった気持ちで観ているのであろうか？ちょっと気になりました。Michi ",
      "闘い？\n 予告編を見ての鑑賞。ちょっと思っていた感じとはズレていった気がしますが、当時の雰囲気なんかよく出ている感じて良かったです。映像も迫力がありましたが、鯨跳ねすぎですね（笑）テーマ鯨との闘いなのか、その後の闘いなのか？やや後者の方かなと感じました。観る人によっては暗くなりそうですが、まあ、これが現実でしょう。 ",
      "映像や演技のクオリティは高く、特に餓死寸前のシーンは素晴らしかった...\n 映像や演技のクオリティは高く、特に餓死寸前のシーンは素晴らしかったしかし白鯨との戦いというよりは、食料も水もない状態でどう生きるかを描いている映画であった。タイトル詐欺である。いったいどこでどう白鯨と戦ったと言うのだろうか。ただつまらないわけではない。微妙な映画である。 ",
      "娯楽作で終わってしまったのが残念。\n 3D字幕版にて鑑賞。3D効果は抜群、眼がチカチカするくらいなんだけれど、なんと言うか「面白いんだけれども大味」な一本。派手で色々やりたいのはわかるんだけど、どれもに深みが足りないので「ふぅ～ん」出終わってしまうのが残念。役者の演技も良いし（トンカチ！そこでトンカチだよ！と思ってしまうのは、ヘムズワース氏の当たり役ゆえお許しいただきたい。彼なら鯨なんて敵じゃないので笑）。特に衣装、そして帆船の再現度は素晴らしかったし。だからこそもったいない、的の絞られていない散漫な脚本か。鯨（＝自然）の圧倒的脅威とか。人間が生きるために負う業とか。おいしいテーマはいっぱいあったのに。返す返すそこがもったいなく感じた作品。あともうひとつ。これ、今の過激な環境活動家に観せてぜひ感想聞きたいなと思ったのはお許しいただきたい。150年前とはいえ、食べもせずにこれだけ鯨を殺した歴史は知っているのかな。 ",
      "屁ムズムズワース、いい演技だったな。\n どうせこれも大作ジョーズのﾘﾒｲｸだろうし、ここのサクラ批評家のレビューも読んでもなぁと思って勘で選んで観に行ったら、なんと、見てるこっちが恥ずかしくなる大根役者の屁ムズムズワースが出てたからこりゃダメかとがっかりしたが、見てるうちにこれが思いの外新鮮だった。たぶん、白鯨を怪物扱いしてﾊﾘｳｯﾄﾞ的ｱｸｼｮﾝ解決せずに、登場人物を直に描いてたからかな。久々に映画見た気がしたw（神話の方がよかったけど）。 ",
      "俳優さん達の演技力に脱帽です。 本当に漂流して、脱水症状になってる...\n 俳優さん達の演技力に脱帽です。本当に漂流して、脱水症状になってる様にしか見えません。 ",
      "終始息を呑む\n  たまたま時間が空いて映画館の前を通ったので見てきました。ただの暇つぶしのつもりだったのですがとんだ間違いでした。鯨との戦いというより大自然・大海原でのサバイバル生活、既に歩くことすら出来ない幼なじみとの別れ。漂流中、食料が底をつき船上で亡くなった仲間の肉を食べることになる苦しみ、その肉も亡くなりくじ引きをし当たりを引いたものがその場で自害するなど他では中々見られない内容だったと思います。(自分があまりこの様なものを見ないタメ他にもあるかもしれませんが。) ",
      "闘っているのは鯨とだけじゃない！\n ロン・ハワードという監督は極めて律儀な人だ。「アポロ13」「ビューティフル・マインド」「シンデレラマン」など、スペクタクル巨編に脚色しようと思えばできる題材を用いながらも、実話というところに繊細な配慮を怠らない。結果として、娯楽性を保ちつつも、リアリズムを損なわない作品を生み出している。本作においても監督の律儀さは遺憾なく発揮されている。邦題はミスマッチだったかもしれない。なぜなら、主人公らが闘う相手は鯨だけではないからだ。いや、可視化できる具体的な相手は鯨のみというのが正しいのかもしれない。海、権力、プライド、飢え、不安など捕鯨という仕事を通じて、彼らは様々なものと闘うことになる。鯨と闘うスペクタクル性の高い前半に対し、目に見えない恐怖と闘う後半という構成は物語のテンポを損なう反面、異様なまでのリアルさを演出している。これは山岳映画「生きてこそ」の海洋版と言っても良い。死んでいく者の無念さ、生き残った者の罪悪感、人間の生への執念と死への恐怖がまざまざしく描かれているのである。しかし、それらの描き方が上手い故に、白鯨との最後の闘いが実に惜しい。壮絶な死闘を経て迎えるその結末に主人公と鯨との強烈なシンパシーが描かれて良かったのではないだろうか？実話を過度に脚色しない監督のスタンスが裏目に出てしまったような気がしてならない。傑作と呼ぶには今一歩届かなかったように思えるが、海洋スペクタクルとして、史劇として、そして、人間の生きる力を描いた映画として、見応えのある一作である。 ",
      "Too much of the ture. ロン・ハワード監督の描く海洋サバイバルドラマ\n  世界十大小説にも選ばれているというメルヴィルの「白鯨」。その「白鯨」の元ネタになったという「復讐する海ー捕鯨船エセックス号の悲劇」を題材に制作された海洋サバイバルドラマです。小説の「白鯨」自体を読んだ事がないのですが、小説はクジラとの闘いがメインになっており、映画は船が沈没した後のサバイバルがメインとなっております。クジラ漁のやり方といい、街の風景といい当時の再現率がハンパないです。この映画の舞台となっている1800年代は油はクジラから取る物だったんですね。油田が当たり前な現代人からしてみれば、なんて非効率なっと思ってしまいますが当時はそれが産業を支える要だったのでしょう。ま、その内化石燃料なんて、なんて非効率なって言われる時代も来るでしょうけど。ちなみにアメリカ人の捕鯨は鯨油だけ取ったら後は海に捨ててしまっていたそうです。クジラから取れる油、肉、骨を一切無駄にしなかった日本人との捕鯨とは随分違っていた様子。この辺りの欧米人の感覚は今と全然変わってないですね。ロン・ハワードは映画を丁寧に作る職人です。捕鯨の為クジラを追い詰めるシーン、白鯨に襲われるシーン、そしてその後のサバイバルと、どのシーンも手を抜かず観る者を惹き付けます。今回生きるか死ぬかを大きく主題に取り扱っているのはロン・ハワード自身も60歳を超え、自分も後何本映画を作れるか分からない年齢に達しているからでしょうか？主演のクリス・ヘムズワース、マーヴェルの「ソー」と同じく、頼りになる兄ちゃんなカンジで好印象です。この撮影の為に11Kg痩せたとか。本当にげっそりしていて、最後のシーンはCGかと思ったぐらいでした。あんな痩せ方体に悪そう！！「リンカーン」のベンジャミン・ウォーカー、プライドの高い船長を好演しています。「ダークナイト」シリーズの印象が強く、あまりいい奴のイメージがないキリアン・マーフィー(ファンの方失礼！！だって目付きが怖いんだもの)、今回は主人公の友人で良キャラを演じていました。3代目？スパイダーマンのトム・ホランド君、今後が楽しみな役者さんです。ちなみにこの作品の邦題、一番最初は「白鯨のいた海」だったとの事。「白鯨との闘い」の方がスペクタクルっぽくて客を呼べるとの配給会社の判断での邦題の変更でしょうけど・・・。「白鯨のいた海」の方がまだ内容にしっくり来ている印象があります。何故変えた！？ ",
      "「白い嵐」の方が好き\n  今年初の映画鑑賞でした。丸の内ピカデリ−で２Ｄ字幕版を。公開２日目で日曜ですがそんなに人は入ってない…年齢層が高くて男性が多い。こんな作品こそ、劇場で観るべきですよねえ！？さて、他の方々も書いているように、邦題になっている白い鯨との格闘はそんなに出てきません。むしろ出会う以前の、嵐に遭うシ−ンの方がよっぽど迫力があり、海洋スペクタクル映画らしい見所となっています。実話が元となっていて後の映画「白鯨」の原作小説が作られたとのこと。なのでタイトルに「白鯨」と入れることにこだわったのでしょうか。「闘い」は白鯨とでなく、船が沈んだ後の、漂流中の飢えや仲間の肉を食べて生き延びる過酷さやサバイバルの苦しみ、心の葛藤や攻めぎ合いの方がウェイトが大きかったから、やはりあまりふさわしくない邦題ですかね。２回以上観たい映画ではないかもしれません。海洋スペクタクルとしては、私が好きな「白い嵐」の方が断然良い映画だと思います！少年たちの成長物語の要素もあるし。母なる海、自然の脅威、動物の命をいただいているという畏怖などを描きたかったのかなと感じましたが、軸ははっきりしなかったかな。しかし体格も良く男らしいクリスは大変カッコ良く、顔立ちは違うけど髪の毛とヒゲ、雰囲気が何だか昔のブラットピットのようですね。ジュリエットリュイスと出てた映画の時に特に似てるかも…。海の迫力を感じられるから、劇場で見た方がやはり良い映画だと思います！ ",
      "3Dで観て良かった\n 映像の迫力が凄かった。実話…これが実話を元に作ったのかと思うと考えるところがたくさんあった。捕鯨、人間、命…よい映画だった。 ",
      "現代に向けた寓話\n  この映画は明らかに現代に向けた寓意が込められている。それを読み解くには、「近代、鯨油を求めての鯨の乱獲によって、鯨が絶滅危惧種になった」ことと、この映画の原題が「In the Heart of the Sea」であることを知っていなければならない。■映像、世界観鯨油乱獲時代の様子が生々しく描かれていて、とても興味深かった。鯨の頭に入って油をとる様子とか、死と隣り合わせの航海とか。■人間ドラマ主人公と船長の衝突は、どちらの立場にも感情移入できる、とても現代的なものだと思った。主人公からすれば、無能なリーダーはチーム全体の命を危険にさらす、腹立たしい存在だが、顔を立てなければならない。船長からすれば、無理なミッションでも上司の命令には逆らえず、また自分かリーダーであることを無茶な方法で誇示しなければならない。結果的に当然チームは団結できず、悲劇に突き進むことになる。船長は悪役というよりかはむしろ被害者であり、本当に改善しなければならないのは、個人主義的な利権を守るために不合理な経営判断をする役員クラスの人間だ。■寓意主人公が、葛藤の後、最後に白鯨を攻撃しなかったことが、全てを物語っている。この映画の世界観では、鯨を怪物、悪魔、克服すべきものとして登場させているが、ここで初めて、主人公だけが違う視点を発見している。白鯨の全身に刻まれた痛々しい傷は、人間によって絶滅しかかっている鯨の象徴だ。人間が鯨を復讐の対象と見るように、鯨もまた、人間を復讐の対象と見ている、という相対的な考え方が可能だということに主人公は気づいた。限界の漂流、自然の乏しい無人島での生活によって、自然が無ければ人間はわずかの間も生きることができない、ということに気づいたのかもしれない。この映画の原題から、鯨は海（自然）の心（心臓）、とみなせると思う。短期的な利益のために自然を搾取し続けた結果、「自然から大きな報復を受け」、「人間が人間を食べる羽目になった」。人肉を食べるとき、心臓から食べたのには意味が込められているだろう。自然からの報復の前に、人間は自ら自滅する、ということか。■ラストの意味最後、石油の発見のトピックで終わったのには２つの意味がある。１つは、石油の普及により、鯨油の時代は終わるということ。もう１つは、その石油の発掘においても、全く同じ過ちを繰り返す、ということ。おそらく地球温暖化を指しているのだろう。そのような寓話としてこの物語を見ると、鯨油業界のお偉いさんと船長とのやりとりにどんな意味があるのかも分かってくる（この話の中だけだと、主人公や船長がなぜそこまで真実の告発にこだわっているのか、わけがわからない）。石油の使用（より一般的には環境破壊）によって温暖化している（人間に被害がもたらさらる）、などということは認めない。そして、この我々に富をもたらすシステム、我々の業界を守らなければならない、ということか。 ",
      "海の記憶と記録。\n  白鯨との戦いというよりは、白鯨を象徴とした海・自然の中をどう生き抜くかという物語だった。最初、彼らの中で鯨は仕留めるものという存在だったように思う。けれど巨大な白鯨が現れてからは対等に戦うものとなり、やがて漂流生活を続ける内に自然は戦いを挑む存在ではなく圧倒的に君臨するものとなった。どちらが強いか、ではなく、この強く美しく過酷な自然の中でどう生き抜くか。その象徴としているのが白鯨だった。港から見る夢の海、船から見る希望と失望の海、島から見る絶望の海、ボートから見る無限の海。こんな過酷な状況下の時かけていい言葉なのかは分からないけど…でもとても美しかったなあ。人には作れない美しさ。邦題はもうちょっと何かあったのでは？と思いながら公式サイトを覗いたら、「#くじらでかい」のタグキャンペーン……誰の日本語センスなのか気になる。印象に残った場面・「船酔いを直してやろう！」・エセックス号が燃えながら沈んでいく中、ポラードの書いていた日誌のインクが海に溶けていく・朦朧とした意識で見るカモメが飛び交う空 ",
      "かんべんしてください。\n 海の主の逆鱗に触れ、追いつめられる男達、鯨様、かんべんしてくださいって感じです。是非3dで見てください。 ",
      "邦題に\n  大昔に見た白鯨の元ネタを映画化、何故今これを扱ったのか、チョット悩む所、洋上アドベンチャーものとしては、大変良く出来ている、本当に痩せてくるし、理性も無くなってくるんだろう、クジで口減しを決めるシーン、生き残る方が恐怖かも知れない、登場人物がイマイチかっこ良くないかなぁ？白鯨と闘いより、スポンサーや、世論との闘い、あれ程命を賭けての捕鯨も、化石燃料の時代が来る、そう考えると、新エネルギー、原油安の今だからまた、取り上げるテーマなのかも。 ",
      "白鯨との…闘い！？\n 白鯨と遭遇する、海難サバイバル映画を観ました。思ったほど白鯨とは闘っていませんね。船上の臨場感はたっぷりありました。何よりも、邦題のネーミングセンスの無さにはガッカリです。 ",
      "邦題は微妙だけども\n 邦題からして、「鯨退治に行く海の男たち」の話かと思ってたら全然違った。て言うか、また邦題は微妙にズレてるよ（特に後半）。「白鯨」を入れるのはマストだったのかな？？だとしても、「白鯨の海へ」なんつー方がまだ良かったんじゃないかなー。闘いそのものは中盤で終わっちゃうし…。ま、さすがのロン・ハワード、それなりに面白かったけど、老人の語りを導入にするなら主役はあの少年じゃなきゃダメだよね。物語は明らかにオーウェンがメインなので、そこでズレたのがやや残念。せめて少年目線のオーウェン像で見せていかないと散らかっちゃうし。多分キャスト的に弱かったからだと思うけど。肝心の見せ場となる白鯨のVFXは言わずもがなの大迫力。あまりにもデカ過ぎる…（笑）。捕鯨って命がけだったんだなぁ…。でも実はロン・ハワードが本当に描きたかったのは極限状況での人間の生き様、つまりはこの映画の後半部分だったんだと思う。宣伝的にはそりゃ鯨推しになるのは当然だけど。何故老人は長らく口を閉ざしていたのか。それが分かった時、なかなか熱いモノがこみ上げて来たよ。「野火」や「生きてこそ」に連なる、上っ面の綺麗事じゃない「生物としての人間」を炙り出してる。 ",
      "迫力！\n 海のど真ん中で漂流したらどうしよう、と思ってしまう臨場感は好きです。原作を読むとまた違った味わいがありそうな作品。ワタクシ的には、キリアンマーフィとベンウィッショーの二人が出てるのがありがたい！ ",
      "よりリアリティある物語\n 原作の白鯨のような海洋アドベンチャーを予想してたが、所謂捕鯨船団のサバイバルドキュメントのような感じ。勿論鯨との戦いも描かれてはいるがメインではない。そこにその時代のリアリティを感じるし大人の雰囲気がある。だが画が暗いシーンが多いので3Dはオススメしない。普通に2Dで観た方が良いと思う、 ",
      "これが事実ってすごい。\n ダイオウイカみたいな生き物が実際いるわけだし、巨大なクジラがいてもおかしくないんだろうけど、こんなクジラに遭遇しちゃったらパニックになるよね。極限状態になった人間の様子とか、興味深いです。 ",
      "勉強になりました。 19世紀半ばのアメリカの様子が、映画を通してす...\n 勉強になりました。19世紀半ばのアメリカの様子が、映画を通してすこし理解できたとおもいます。当時はまだ電気がなく、鯨油で灯りをともしていた。今でいう電気産業は当時の捕鯨産業にあたりますね。しかし、あまりの鯨の乱獲のため自然からの逆襲としての白鯨。人間は生物界の頂点とするポラード船長に対し、人間も自然の一部にすぎないとする主人公の対比が興味深かったです。最後のシーン、地面が油がでたらしい。そんなはずがない。というシーンに時代の移りゆく早さと悲哀をかんじました。たくさんのメッセージが含まれた良作だと僕はおもいます。 ",
      "アラフィフ世代には、超オススメ！\n 小学生の頃、白黒テレビで観た『白鯨』。。。片足をモビィ・ディックに食いちぎられた船長を強烈に覚えている。この映画は、その白鯨を執筆する為に、生き残り過去を閉ざした乗組員への取材を映像化した回想ドキュメント風な作品です。決してジョーズを思い浮かべて観ない方がいいですよ〜＾＾；しかし２００年前の話とは思えないほどのリアリティ・・・過酷な撮影で凄まじい減量を課せられた俳優さんの目や表情は、演技を超えて、難破して漂流して理性を失い狂気の表情を見事に再現している。白鯨もアルビノ種ではなく、長く生きた証〜身体中の傷と加齢から体色が薄くなってる鯨が襲ってくるシーンには、思わずのけぞりそうになります。マッコウクジラを捕鯨・格闘するシーンも圧巻で、流石〜バックドラフト・アポロ１３・ラッシュのロン・ハワード！！！是非！出来るだけ大きい大画面でご堪能下さい〜☆4.3 ",
      "面白かった〜！！\n 久しぶりに映画を観て疲れました…もちろんいい意味で海と男のロマンを感じるいい映画です銛一本で巨大クジラに立ち向かうのカッコいいですよね最後、白鯨との遭遇シーンで主人公の取った行動にアナタは何を思いますか？今も太平洋のどこかに巨大鯨が泳いでいるのかと思うとワクワクしてきますよね ",
      "「白鯨との闘い」を観て・・\n 1819年の実話から・・一等航海士のオーウェン以下21人はマッコウクジラの捕鯨船エセックス号にて漁の航海に出る。まだ鯨油が燃料の主流だった時代。日本はまだ江戸時代か・・エセックス号はマッコウクジラの白鯨に襲われ沈没する。乗組員は命からがらボート3隻で逃げ出し、太平洋を漂流する。僅かな堅パンと水を積んで・・ここから悲劇が始まる。映像は白鯨との格闘など迫力のシーンが続く。また乗組員が死に至る悲惨な漂流も。映画はそれなりに良かったが、邦題に一考を・・ ",
      "ソフトな描写で描かれる、悲しくて壮絶な真実の物語。\n 【賛否両論チェック】賛：主人公達が、生きるために下す決断の数々に、深く考えさせられる。グロいシーンが極力無いように描かれているのも嬉しい。否：後半の白鯨のくだりは、やや蛇足感があり。　大海原に投げ出され、絶望の淵に立たされた男達が、それぞれの決断を下していく描写が、非常に哀しく映ります。決して正解がない中で、生きるために下す決断の一瞬一瞬に、思わず考えさせられるものがあります。　また、〝捕鯨”というものが１つのキーワードとなってくるだけあって、鯨の描写も極めて自然で美しいです。ただ美しいだけではなくて、一種の畏怖さえ感じさせるような、荘厳な雰囲気も漂わせているのが印象的です。　描写はソフトですが、お話自体はかなり壮絶なので、その辺りはご留意下さい。 ",
      "迫力！\n  なかなかシリアスな映画だった✨久々にどきどきしたね笑痩せて細くなっていくところとかリアリティーがあったり色々な角度から撮影してたから立体感がすごかったね笑笑白鯨があまりでてこなかったけど笑笑今年初めての映画満足できてよかった！ ",
      "ヘムズワースはやっぱりカッコいい！\n  アメコミヒーローだけでなく、実在の人物やサスペンスものやファンタジー系もこなす辺り、彼自身が魅力的なのであちこちから引っ張りだこなんでしょうね！激やせニュースも、どうやらこの映画の為の役作りだったそうで納得です！捕鯨国である我が国は海外から時々パッシングを受けているけれど、そういう人達はこの映画を観てどう思うのかなと邪念を抱きつつも、いつの間にかストーリーに引き込まれてあっという間のエンディングでした。「実話を元に」と聞いた気がするけれど、やっぱり鯨って（イルカも）賢いんだと思わずにいられない話でした。『白鯨』、読んでみようかな… ",
      "海は恐い\n 海の心 鯨油のために捕鯨に海に出る。海の男たちの挑戦である。相手は、人にも該当する哺乳類動物の鯨である。それに圧倒され生きるために哺乳類である人間を。。。これは、許される。海、地球からの復讐が始まっている。 ",
      "白鯨の恐怖\n 白鯨がどれだけ恐ろしいものなのか、とても良く表現出来ていたと思う、怖すぎた、ﾌﾞﾙﾌﾞﾙなった。やっぱりあれＱだったのね笑笑 ",
      "タイトルとは\n ちょっと印象が違ったかな。あまり期待していなかったけど、映像の迫力はあったかな。思ったほど悪くなかったです。 ",
      "クジラがしつこい\n 怪物VSものかと思いきや、それはまあそうなんだが、どちらかというと漂流ものでした。クジラの解体シーンの生々しさはこの映画の白眉だと思います。クジラがこわかった。しつこく追ってきた。漂流あるあるネタも満載でジャンルムービーとして充分楽しめた！クリス・ヘムズワーズって名前のテンポ悪くてかわいそう。いい役者だと思うけど、かなり当て役が多いような。ってかブラピに雰囲気似てね？ ",
      "事実は凄いよ\n 小説よりこの映画の方が感動した海は恐い ",
      "ロン ハワードにしては\n 駄作ですな。何を言いたいのかよくわからない。テーマをちゃんと絞って見せて欲しかったなあ。だからこんな邦題つけられてしまうんだな。あいつQだったんだ！ ",
      "なんでコレを白鯨との戦いってつけるんかなぁ…。I N THE HE...\n なんでコレを白鯨との戦いってつけるんかなぁ…。I N THE HEART OF THE SEA って出て来たやん。台無しやわあ。すごいよかった。生きる‼️ってこと。泣けた。 ",
      "おいおい\n 9本目。生きる為には、そうなる、そうするとはずだた思うけど、いざそうなったら・・・。人間の置かれた状況は違うと思うけど、野火に近いです。リアル。で、本当に言いたいのはここから。前からずっーと思ってたけど洋画タイトルを日本向けにするのは構わないけど、作品の内容と少し違うと思う。「白鯨との戦い」戦うけどさ、作品全体で観ると、このタイトルは違う。このタイトルにした理由は分からないけど、無理に、日本向けにタイトル付けなくていい。ハッキリ言ってセンスないです。 ",
      "究極のサバイバル\n ハーマン・メルヴィルの名作「白鯨」のモデルである捕鯨船エセックス号沈没事故の顛末を書いたナサニエル・フィルブリックの全米図書賞ノンフィクション部門受賞の原作を、ロン・ハワード監督がクリス・ヘムズワース主演で映画化。ハーマン・メルヴィルの方は海洋冒険小説として捉えている人が多いと思うが、それに対して本作は冒険物というよりサバイバル物として捉えた方が良いと思う。映画はハーマン・メルヴィルが「白鯨」を書く為に捕鯨船エセックス号の生き残りクルーから聞き取り調査する形式で展開されていく。舞台となっている１９世紀のアメリカにおいて鯨から取れる鯨油は生活必需品であり、食用というより資源確保という目的で捕鯨は行われ、事業化されている。事業となれば、利潤追求の為に海に棲む最大の哺乳動物である鯨を乱獲する人間たち。本作では、その際限の無い金銭欲を持つ罪深い人間を罰するように、神の如き存在の３０メートルを超える巨大な白鯨が登場する。映画で描かれる捕鯨シーンや白鯨とのバトルシーンは迫力満点！ただ白鯨との闘いで払った代償は余りにも大きい。そして、映画の後半から描かれるサバイバル劇は筆舌に尽くし難い。ハーマン・メルヴィルの「白鯨」は単なる冒険小説ではなく、基底にキリスト教的な宗教観があり、それは本作でも野生動物保護を含めて宗教的な立場から禁忌を犯す罪深い人間に対する贖罪のドラマが描かれていると思う。 ",
      "『白鯨との闘い』 試写会へ。白鯨との戦いと言うよりは生死との戦いと...\n 『白鯨との闘い』 試写会へ。白鯨との戦いと言うよりは生死との戦いと言う印象。強そうな主人公が並んだポスターと邦題の感じだと物凄いアクション物を想像してしまうので原題の方が良いな。大海原や鯨のリアルさは映画館で観る価値あり。 ",
      "見所は白鯨との格闘シーン\n  試写会で観た。かつて映画化もされた有名な小説「白鯨」の元ネタとなる実際にあった出来事の映画化。てっきり、グレゴリー・ペック主演の映画「白鯨」のリメイクなのかと思っていた ^^;そうではないんだね。こちらは実話。南米とハワイの間の太平洋上で海の主とも言うべき白鯨と出会い、鯨油欲しさに格闘する船員たち。この映画の見所は、ズバリ、この白鯨と格闘するシーン。迫力満点で、見ごたえがあるので、ぜひ映画館で見て欲しいところ。ただし、それ以外のシーンに盛り上がりが欠けるため、物足りなく、最終的には不完全燃焼になってしまったかなぁという印象。実話の映画だけに、描かなければいけない部分もあったと思うけど、最も描きたい部分に焦点をあてて、その他の部分は緩急をつけて見せるような工夫が必要だったかも。しかし！クリス・ヘムズワースはかっこいい！この人は映画のスケールで見栄えが良い人。さらなる活躍を期待したい俳優さん。 ",
      "捕鯨解禁\n 大洋は鯨。挑む人間を笑う ",
      "究極のサバイバル\n まったくの初見で行ったので、実話だということも後で知った..伝説のクジラにより船を失った船員達の究極のサバイバルを描いた作品所々にかなり重いシーンもあり、船員達が弱っていく姿は見てる方まで辛くなってくる、、だがその姿を演じる彼らの演技力のレベルの高さには驚かされた。また絵もとても綺麗で、超巨大クジラや広大な海などかなり迫力があり良かった。残念な所はクジラとあまり闘っていなかったところ、まあ実話だからそこは仕方がないのか、、 "
    ],
    "filmarks": [],
    "coco": []
  }
}