{
  "id": 171,
  "reviews": {
    "eigacom": [
      "裏路線にシフトした２人の夢の共演、ある意味らしさたっぷりの映画でした\n 真面目に見たら警察腐敗や大金強奪等、手垢の付いた題材を至極地味に描いた映画でしたから、特筆するような内容では無かったと思うのですが、何でしょうかねぇ、何故かニヤニヤしてしまうと言うか、クセになると言うか、映画の出来の良し悪しとはまた違った部分の楽しみがあった一本だったと思いました。まあそれもそのはず、何せあの二大スターの共演でしたからね、ニコラス・ケイジにイライジャ・ウッド、まさしく夢の共演、って・・・え？どこが？と思った方はこの映画をそれほど楽しめない可能性大でしょう、内容よりもこの２人にニヤリとする映画でしたからね。過去に一世を風靡した２人も今やB級路線まっしぐら、でもここまで来ると逆にそれがいい、毎度毎度またこんな映画に出てるのかよと思いつつも、何だかんだで気になる２人、その２人が共演した、それだけで十分な映画だったと思いましたよ。そんなニコラスとイライジャが演じた警官は、まあいわゆる小悪党な汚職警官でしたが、キャラやタイプは真逆、演じた２人それぞれの個性に合致したキャラだったので、そこはスンナリ受け入れられたと言うか、そうとしか思えないキャラクターだったので、それだけで思わずニヤリとさせられましたね。ただキャラ紹介も兼ねた前半は緊張感に欠け、テンポも悪かったので、ややノリづらい面はあったかなと、ところどころクスっとさせられはするんですけどね、本題がなかなか進まなくて、正直間延び感は否めませんでした。でも、特にニコラスが、いちいち面白い！私的にはテンポの悪さはそこで相殺って感じでしたかね、とにかくニコラス萌え度が半端じゃない映画でした。マフィアの隠し金庫から大金強奪を実行する後半は、一転サスペンスフル、そしてトラブル続出でハラハラドキドキ、でもニコラスは相変わらずふざけていると来たもんだ、逆にイライジャはオドオド小心者ぶりをこれでもかと披露、まさしく２人らしい真逆のキャラに、大金強奪よりもその関係性にハラハラドキドキ、そこに謎のジャンキーな女性も絡んだ顛末は、皮肉たっぷり、でも妙に納得な結末で、いかにも２人らしい映画になったなと思いました。スッキリしない謎めいた最後は賛否両論でしょうが、私的にはこれはこれで有りでしたよ、結局あの女は？何だかよく分かりませんでしたが、まあ映画全体に漂うクズっぽさは、何気に嫌いではなかったです。ただ一応ニコラスとイライジャが演じた警官は上司と部下の関係ながらプライベートでは友達な設定でしたけど、できればもっと友達であるエピソードが色濃く描かれていれば、また違った味わいもあった気がしてそこはちょっと勿体無かったかなと、劇中ではそう親しくは感じられなかったので・・・。まあ正直、演じた２人のキャラ頼み感は否めない映画ではありました、でもイカレキャラが嵌るニコラスにオドオド君が似合うイライジャが織り成す珍妙な大金強奪は、らしい・・・いかにもらしい内容で、何だかんだでまずまずは楽しめました、話そのものはホント普通でしたけどね。 ",
      "昔のニコラスケイジを思い出した\n やっぱりニコラスケイジはヒーローよりこーゆー役な方が合うし上手！！内容は普通だけど要所でのニコラスケイジが楽しかったでも放題の「ダーティーコップ」は全然違うでしょ付けるならstupidとりあえずまたこんなニコラスケイジの映画観たい好きなシーンは後半の誰の銃か聞くシーンでの喋るイントネーションのアドリブが癖になる(ﾟ∀ﾟ) ",
      "オフビートすぎる・・・。\n なんなのこれ。ニコケイとイライジャを掛け合わせると、こうなるの？？ほぼこの２人で話が進んでいくので、複雑ではないんですよ。ところどころイライジャのナイスな行動もあったりして。最後の落ちも、救いがたいというか。むむむ。私の１時間半、返して～（泣）。 ",
      "相棒はよく選べ！\n 警察官二人（ニコラス・ケイジとイライジャ・ウッド）が、警察の証拠保管室からお宝を盗むことに。楽観的なケイジと悲観的なウッドは衝突してしまい・・・。間抜けなウッドを相棒にしたことがすべてだった。 ",
      "底抜け凸凹ポリス\n ヤバそうな金の臭いを嗅ぎつけるニコケイ演じるジョーク好きの汚職警官の嗅覚は麻薬探知犬よりも鋭かった。童顔で背の低いイライジャはコドモ警察か、ちゅうの。もうヘタレと言うか、ビビりと言うか。 ",
      "ニコラスらしいといえばニコラスらしい\n  せっかくのニコラス・ケイジとイライジャ・ウッドの共演なのに、途中からどうしようもない。前半までは上手くいきすぎなくらい順調に思えるが、ニコラスが銃の密売者を躊躇なく撃ち殺した辺りからもう狂気っていうか…コイツ単なるサイコパスかと思うくらい相棒に対しても支配的な言動も増えて、人物像も軸がぶれてしまってる感じ。でも、本来ニコラスはこういうどうしようもないクズ男が真骨頂なので、その点では満足。イライジャは無駄遣いな気がする。せめてラストは女性を助けて逃亡中に戻し漏れた宝石でも出てきて高飛びする位の面白みがないと、犯罪者になった挙句嫌がってるのに脅迫みたいに完遂させられ殺されたんじゃ…駄作感は邦題からして醸してるが、もしや！？と思ったけど、やっぱ駄作だった典型的な作品です。 ",
      "駄作です\n 序盤から中盤にかけてコメディです。クライマックスに関しては期待を裏切られることなく、イライジャのヘタレっぷりにイライラさせられます。久しぶりに1時間半無駄にしたなって思う作品に出会いました。 ",
      "ニコラス刑事\n ニコラス・ケイジがニコラス・ケイジらしくてよかった ",
      "よかった\n  　世界を代表する童貞のイライジャ・ウッドがセックスをしている場面から始まるので度肝を抜かれ、この映画のやる気を感じたのだが、その意欲はむしろ悪い方に出ていたのかイライジャ・ウッドが違う感じがした。ニコラス・ケイジも悪くはないのだが、いい感じの苦さがないというか背負っているものの重さがあまり描かれていなかったのではないだろうか。　雰囲気や題材など大好きな感じなので全面的に指示したい気持ちなのだが、ちょっと退屈でウトウトした。眠かったからあまり面白く感じなかったのかもしれない。眠気を吹っ飛ばすほどの面白味はなかったのかもしれない。 ",
      "私利私欲\n 薬の密売人の資料から金の臭いを感じ取り、組織の金庫破りをする警察官の話。主人公と相方程の犯罪者じゃないにしても真面目な警官はいないのか！？軽妙でわかりやすいストーリーと主役の切り捨て方も素晴らしく、重過ぎず、軽過ぎず、ムダなシーンもほとんどなくて気軽にハラハラドキドキ楽しめた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}