{
  "id": 178,
  "reviews": {
    "eigacom": [
      "神道、民間信仰と伝承？\n 幸福の科学についてはよく知らないので触れない。タイトルに恋愛とドラマが入った映画。日本古来のそういうことが好きな人でもこの映画は好き嫌い分かれると思う。この映画の良いところはお金がかかっているところ。昔のシーンは必見ちゃあ必見。悪いところは感情移入しにくい程度の演技力とセットの不自然さ。ここはニュースター・プロダクションがまだ経験が足りないと信じて目を瞑ろう。成長の見込みを感じたはいいものの肝心の大川隆法の長男がアレだから4点 ",
      "ものすごい宗教っぽい\n ストーリーはとても良くできていてすごい面白かったですが、宗教感がものすごいので、宗教とか苦手だなーって人には向かないかも。「神」とか「人は何度でも生まれ変わる」とか。でも、そこさえ目を瞑ればあとは良かった。俳優さんの熱い演技にも注目。 ",
      "また見たくなる\n ニュースタープロダクションの次回作が楽しみです。とても面白い映画でした。観て良かった🍀 ",
      "迫真の演技\n 新人ばかりの映画なのに 演技は迫真ものでした。みんなに見て欲しい。 ",
      "ここ10年の中で1番感動したかも！\n あさひの演技力が凄すぎる。殺陣のシーンがメチャメチャカッコイイ。憎しみを捨て、愛を取ることの大切さが初めて分かった。 ",
      "熱演ですね　楽しめた\n 意外となかなか楽しめました。あまり期待していなかったのでそう思って見たら作品的には意外とちゃんとしていましたね。監督さんはベテランで実績がある人みたいだし。助演の大川氏という人はプロデューサで脚本も兼任。そんな人がこんな形でしかも役者デビューとは前代未聞ではないでしょうか？たいへん熱演ものでした。演技だけでなくアクションも頑張ってました。むしろ彼のほうが印象的であり主役ともいえます。それだけでも見る価値があるかもしれません。ストーリーも意外な展開ですので退屈しませんでした。やや残念なのはテーマの要点を役者に語らせ過ぎたこと。「この作品はこう見て、こう考えてください」と押しつけにも受け取れます。テーマの解釈は見る観客にまかせるべきでしょう。映画のテーマはセリフで語らなくても理解させるくらいでなくてはなりません。テーマが素晴らしく、かつそれが出来てこそ初めて名作になるはずです。現代人には少しわかりにくい幻想的非現実的超自然的な世界観なので自然とセリフで解説したくなるのかもしれませんが。全体的にははミステリーのドキドキ感あり、敵？を倒すスッキリ感あり、それだけでなく見た後のなんともいえない感動と幸せ感あり、単なるエンターテイメントに終わらない見た後いろいろ考えさせられる良い作品だと思います。 ",
      "宗教感強すぎ…残念です\n 宗教感強すぎ…残念です ",
      "招待券で観賞\n スピリチュアルは抵抗ないので、ストーリー展開は興味深く観れました。主演の男女お二人は熱演ですが、大川さん、目立ち過ぎな感が。そこから、布教臭さが透けて見えてしまいます。脚本も…言葉を反復するシーンがとても気になったし、全体的にこなれてない点が、作品の足を引っ張ってる感じでもったいないです。 ",
      "また観てみたい\n 泣けます。そしてミステリーの要素があり楽しめるし、一回ではわからない。内容も満足できる内容だと思ういい作品。また観てみたい感激の意味も確認したい ",
      "輪廻と神？\n  本当に輪廻があるならそれは救いだ。主人公の人生は、昼ドラマさながら。主人公と姉の二人を置いて亡くなった両親。姉も主人公が小学生位の時に亡くなる。自分が親なら死んでも死にきれない。理不尽である。主人公はひたすら自分の力だけで生きていく努力をする。他人と比べたらとても真っ当には生きられないかも知れない。自分なら、DQN職人ぶち殺してぇと思いながヤクザな生き方をする。親友アサヒの生い立ちもなかなかへヴィ。理解者は一人もいない。母親は自分を産む時に亡くなった。父はアサヒを思い、男手一つで息子を守り無理解な汚い世間から隔離して、滝行などの行で、厳しく息子の心を鍛えようとした。それがアサヒには愛情として届かない。母親の愛情に、代わりえないのだろう。特殊な世界に住み「自分は普通ではない」という劣等感と優越感の狭間で、人間は心を歪めない事など出来るだろうか？そのアサヒの過去世とされる陰陽師も、正義感と人の好さだけでは乗り越えられない、1000年自分と他人を恨む事になる体験をする。これは泣けた。戦争など究極の人生の理不尽さの一つだろう。自分と親友に絶望し、世の汚さと不条理に絶望するには充分。「神などいない」という言葉にも説得力がある。それでも、もし輪廻などというものがあるならそれは救いではある気がした。「死んでも死なない」世界、全ての経験と苦労が無駄にならない世界。そんな物があるとしたら確かに、神は人々を見捨ててはいないのだろう。あの白塗りさえも。白塗りの生い立ちを想像するに、両親は、子供が悲しむ姿を見たくなくて、なに不自由なく育てたのかも知れない。そんな気持ちも半分わかる。白塗りは、本当に本人を思って叱られたり諭されたりする事は無かったかも知れない。 貴族社会の、無理解や薄情、自己保身の汚さ、そんな物だけは目につくだろう。私も宗教の説教じみた言い方には、微妙な違和感を感じる。しかし、白塗りに努力だの謙虚だの思いやりだの教えるられる人がいたとするなら、宗教家くらいしか考えられないとも思う。その世界では、あまり努力も謙虚も思いやりも必要ない人に、世界観を転換させずにどう諭したら良いのか？私には到底わからない事である。煮ても焼いても食えない輩を、ただ殺して回れば本人が鬼になる。それはそうかも知れない。 ",
      "映画として\n 学芸会レベルの映画。これでベテラン俳優いなかったらと思うとぞっとする。まあ、宗教めいたセリフばかり。幸福の科学の布教映画なら半分にも出来る内容。招待券で観たけど、お金払ってなら観てないかな。 ",
      "気になる点はあるが従前よりは楽しめたし泣けた\n 　これまでのこの製作者の映画は、教祖礼賛・非現実的奇跡が鼻に付いたが、これはマシな方で、ストーリー自体は、難しい点もあるが、面白かったし、けっこう泣けた。　残念だったのは、特に大川宏洋のセリフが滑らかでなく、いちいち気になること。頑張っているのは判るが。また、歌も素人級。発声も活舌も歌も、もっと訓練せよ。　後半で、説法臭いセリフが多くなるのは、映画の趣旨からして仕方ないとしても、もっと自然な言葉、日常的な言葉、リアリティのある言葉にして欲しい。「そんな言い方しないだろ」と気になってしまい、内容がスッと頭に入ることの妨げになる。　ついでに、エンディングの曲は、教祖の作詞・作曲らしく、従前のものよりはマシな気がしたが、それでも、相変わらず、サビの部分であっても、印象的でなく覚えにくいメロディー・歌詞であるとともに、メロディーに歌詞がきちんと乗っていないことから、素人的・文化祭的・自己満足レベルを依然として脱し切れていない。　もういい加減、外部のプロやヒットメーカー（例えば、織田哲郎、桑田佳祐、筒美京平氏など）に頼むべきだ。　水月の顔と演技は残念すぎ。巫女にも合わない。　とはいえ、全体的には、最初からハラハラしたり、いろいろな布石が打たれていたりするなど、かなり面白かった。だからこそ、気になる点が余計に残念。 ",
      "深い。\n 私はあまりこうした感想を書くタイプではありませんが、書きたくなりましたので書いてみます。最初、セリフの話し方が気になりましたが、ストーリーはとても良く、いつの間にか引き込まれて行きました。人生の中で様々な失敗をして深く後悔しているような人には感動できる映画だと思います。人生を深く生きたい、あるいは生きている人にはお勧めの映画だと思います。 ",
      "ハラハラドキドキ💓\n 俳優さんもフレッシュで、内容は一回ではなかなか理解できなく何回でもみたい映画でした。許しがテーマですが、道元の頭では～のセリフに共感して、涙してしまいました。また、観に行きます。 ",
      "不思議な魅力がある\n  不思議なパワーのある映画でした。最初は青春映画か冒険映画かホラーかと思ったのですが、それも一部あるけど、スピリチュアルな映画でした。ストーリーは、途中と特に最後にどんでん返しがありました。そのため、ラストがわかりづらい。現代の過去と今と、平安時代が交錯するので、理解が浅いと、単なる「夢オチ」(夢を見ていたという結論)の映画と思うかもしれない。でも、私は、この映画は絶対に「夢オチ」じゃないと思う。「未来が変わった」とか「タイムスリップ？パラレルワールド？」などと観た人の方が、本質をつかんでいると思う。過去と未来と現在が交錯し、最後だけが現実なのか、最後のシーンも夢だと言われたら夢かもしれない。最初のシーンで「君のまなざしは全部知っていた」というような表現があったように記憶するけど、最初から最後が決まっていたというようにもとれる。でも、この映画は、過去も変えられる、または、過去・現在・未来は、みな一緒、と言っている、そう思う。この映画の、テーマは、生と死、この世とあの世、善悪や愛憎いろいろ盛り込まれています。それと、悪役が最初からいてそれを倒すというパターンでなく、正しい人が闇に落ちていく、またそれを救うと、わりに複雑です。単なる娯楽作品でなく、メッセージがある作品です。演技は、黒田アーサー・日向丈・手塚理美・長谷川奈央・黒沢年雄らベテランのわき役たちと若手の主人公たちの演技の技量の差が大きい。でも、主人公の健太は、後になるほど相当にうまくなっている。あかり役の水月ゆうこは、演技がかたいけど、好意的に言えばそれが巫女の役柄にあっているかも。あさひ(と道円の二役)の演技力は、不思議なアンバランスがあった。演技や演出の一部に改善点があるが、不思議な魅力がある作品でした。細かいところだけど、道円が悪魔となって最後に戦う場面は一部分でもＣＧを使って道円の体を大きくして顔も変えた方がよいと思う。健太が平安時代に羊禅(黒沢年雄)の命で゛で旅に行くワンショットは、騎馬で数名の家来を連れているべき、都に関白に会うために行くのですから。アヤの血らだけの手が、道円の顔に血をつける場面では、道円の金ぴかの服にも血をつける方が自然です。ハリーポッターのように悪魔との戦いがあるが、この映画のエクソシスト(悪魔降？退治？)の方が、本物のように見えました。とにかく、不思議な魅力というか何かパワーのある映画です。 ",
      "スピリチュアル\n 素直に面白かった。死んでも終わりではないっていう事実を、知るのと知らないのでは生き方が変わるかもしれない。 ",
      "大人の事情なのだろうとある意味納得\n はじめは、「正義が悪を倒す」くらいの脚本だったのでしょう。そこに、教団の教義をいれたことで、全体のバランスがくるったのではないかと。まず1時間54分の映画に、シーンが多すぎ。半分でも多いくらいでしょう。あとなんとなく気になったのが、間の取り方がおかしい。変なタイミングで映像が切り替わるのが気持ち悪かったです。演技に関しては、全員素人ということもあって、清々しい位にひどい。例えば教団の映画だったとしても、もっと主張したいことを絞って脚本を作ればましだと思うんですが。３Dの制作を行っていたのも一流どころなのにお金の無駄遣いですね。 ",
      "それなりにおもしろい\n 火の鳥＋暗黒神話＋魔界転生的に1000年前にダークサイドに堕ちた親友を寺○玲子@ほん怖チックに救済する、スピリチュアルヒューマンドラマ。そう思って観れば突っ込みどころ満載で、嫌いじゃないw ",
      "映画あるあるで予告がいいだけ\n まだそこらのB級映画の方がマシだと思う。レビューは純粋な映画ファンではなく、信者が書いているから正確な評価がされていない。 ",
      "映画は総合芸術か？\n 映画は脚本が８割と書かれていたのを読んだ記憶があります。他の２割は演技力、音楽、などでしょうか？人によってその価値観は差があるでしょうが、脚本としては、凄く面白い作品です。奥深いストーリーが読み解ける人には、堪らなく愛らしい脚本でしょう。映画を超える何かを表現しようとチャレンジしている映画です。きっと。メインの３人は演技が初めてとの事で、名優とは言えませんが、結構頑張っていると感じます。１０作品も続けたら演技が上手いと言われるようになるのでは？トータルで見て日本映画離れしたエポックメイキングな作品だと思います。キリスト教的世界観の海外での評価が楽しみです。 ",
      "信者の皆さんやめませんか？\n 信者の皆さんで高評価レビューして、平均評価を上げるのやめませんか？大人としてやってることは惨めですよ。宗教なんてやりたいひとがやればいいだけで、一般の人を誘ってどうなるんですか？私の母も全会員でしたが、何も変わりません。毎月、大川の本を買わされ、全国放送のビデオを見るたんびにお金を払い、何も変わりません。洗脳されていただけです。一般の方々はだまされないでくださいね！ ",
      "すごい❤️\n 鬼の演技は凄く迫力ありました(^ ^)頭で分かっていても、心がついていかないんだよ〜という台詞は、共感できますよね。意地悪な人や最低な人間を、嘘偽りのない愛の気持ちで浄化できるかは、なかなか難しいですよ〜意地悪されたり、いじめられたら、あなたならどうしますか？イエス様は、左の頬を殴られたら右の頬を差し出せと言われましたが、私には出来ませんよ。殴り返さないようにはしますが。鬼の気持ちはよーく分かるから感動しましたよ。信者だからとか信者じゃないからとか、そんな狭い視点ではなくて、観た方が、それぞれ考えるきっかけになればいいのではないでしょうか？ ",
      "ミステリー&ホラー？\n 結構面白かった。不思議な話。鬼の姿は一見の価値あり。映画の最後、どういうことよー？意味不明だが、それもまた色々な解釈が広がっていいかも。 ",
      "清々しい\n 友達よりチケットもらったので、２回見ました。ミステリータッチで脚本よくできてると思います。えー、そうだったの？騙されたーと思うこと多々あり。これから見る方は、しっかりチェックしてくださいね。手塚理美さんの幽霊姿うまい。霊媒ってこんな感じなんだとリアリティーありました。アサヒ役の方、普通の演技は下手すぎだが、鬼の役は本当に迫力あって、あまりの違いにびっくりしました。鬼の役の時のセリフの一つ一つは心に響きました。父と子の葛藤も、多かれ少なかれ、みんな経験していて共感するのではないでしょうか？メッセージがたくさん隠されています。私は、映画館出た後、「黒い煙(悪い想念)出さないように精進しよう」でした。この世で一番恐ろしいのは、個人個人の悪い想念だと思います。それが束になると、地獄の門が開くかどうかはわかりませんが、現実化すると思います。心の針を上に向けるか、下に向けるか、私は上に向けよう、下に向いたら、やばいやばいと手を合わせて上に向けて努力しようと、素直に思えました。皆さま、よき想いで生きてきましょう！ ",
      "映画の内容以外に価値を感じる方ならオススメ\n もう全てが酷すぎる。お金を取れるレベルじゃありません。宗教については置いておいて、純粋に映画としてレビューします。1. いろいろ詰め込みすぎ。思いついたストーリーを無理やり全部突っ込んでます。シーンが詰め込まれてて、どれも夢オチや過去オチで繋げています。2. ダラダラ引き伸ばしすぎ。各シーンでいちいち(押し付けがましい)名シーン。まるで科学調味料でその場しのぎの味付けした料理を、次々と食べさせられているような思いです。映画全体として見ると、伝えたいことの軸がなく、何も印象に残りません。サビが終わって終盤か、と思ったらまたサビ、この繰り返しです。伝えたいことは1つに絞る。これ大事なことですよ。3. 主張が矛盾している。憎しみで復讐しようとしている相手に、「無償の愛で赦すべきだ」と主張していますが、結局やっていることは力で相手をねじ伏せているだけではありませんか。無償の愛で赦すならば、戦うのではなく左の頬も差し出すべきではありませんか？4. 欲望にまみれている。純粋な主張だけではなく、偶像化した神や神の力などが所々に出てきて、幸福の科学の広報に繋げようとしている欲望にまみれています。また、神社を映像的に強く結びつけていますが、あたかも幸福の科学の主張が日本古来から続く神道と同等であるかのような印象操作ですね。現実の神道の考え方は、映画の主張とは大きく異なっていますので、神道にあやかろうとする映像は極めて姑息だと思います。真っ当な主張であれば、他の宗教を巻き込まず、正々堂々と主張していただきたいです。5. まとめこの映画、いろいろダラダラとやっていますが結局のところアンパンマンと一緒です。正義と名付けられた者と悪と名付けられたものが戦う。力を持って制したものが、己の主張を声高々に掲げる、と。死んでしまっても魂は生き残り、新しい顔に交換すれば万事OK。こういうよくある話を、大川一家のオナニーで作り上げた映画です。いやー、出演俳優に息子を出して、エンディング曲まで息子に歌わせる。なかなか普通の神経で出来ることではありません。壮大な公開オナニーだなと関心しました。 ",
      "ひどい・・・\n ひど過ぎる。信者の評価は全くあてにならない。おそらく今年のワーストワン ",
      "観るごとに気づきが違う映画\n 一回目は、何故かしら涙が止まらず、全体像をつかめないまま終わってしまったのですが、二回目は冷静に観れたので、いろいろな気づきがありました。神の存在、神から愛されている人間、転生輪廻、永遠の生命、あの世、霊的な存在であること等、真実の世界についてわかりやすく、台詞を通して伝えられていたのではないでしょうか？そして、さらにメッセージは続きます。パラレルな世界をも描いたこの映画は、映画界にもメッセージを与えたのではないでしょうか。 ",
      "騙された\n みなさんの評価が高かったので観て来ましたが、大川隆法氏が総指揮を取られた映画でした。感想の中には、泣ける、感動したと言ったコメントがありましたが、とんでもないです。セリフは棒読みが多く、演技と呼ぶには1,800円払って観る価値はありません。更に貧そうなCGも加わって、1時間に満たないうちに帰りたい気持ちと戦っていました。信仰されている方にお願いです。どうか映画の評価と制作母体への敬愛を一緒にしないでください。知らずに観た者はとても落胆し、神に見捨てられたような思いを抱いてしまいます。 ",
      "映画で初めて泣いた。\n  はっきり言います。こういう映画を待ってました。前世の因縁があって今があるという設定、ストーリー展開、アクションなど、素晴らしかったです。特に、朝飛と父親とのクライマックスシーンで涙腺崩壊しました。「また、父さんの息子で生まれたい」というセリフは最強です…。また、道円が兼安を殺そうとした時の道円と光健との会話も、とても引き込まれました。憎しみによって世界を壊そうとする者と、それに「愛を持って許せ」と諭す者、まさに名シーンだと思います。そして、最後の展開には驚きました。様々な解釈ができるのも、この映画の魅力だと思います。間違いなく最高傑作です。嘘でなく、自信を持ってそう言えます。 ",
      "二回目でやっとわかりました\n 一回目は、少し演技や演出のほうに目が入ってしまって入り込めなかったのですが、二回目で全体的にわかりました。一回目でも泣いたのですが、二回目のほうが泣きました・・・。わかりやすかったけど、わかりにくかったです。ある意味新しい映画？深い映画が見たいっていう人におすすめかな？ ",
      "主人公がこれまでの人生で出会った苦難、困難に対して、主人公がどう考...\n 主人公がこれまでの人生で出会った苦難、困難に対して、主人公がどう考え、乗り越えてきたのか、ということが繊細に描かれていて、どういう思いが悪い思いであり、どういう思いが良い思いであるのか、ということが、目に見える形でわかった。 ",
      "恨み心では何も解決しない\n 憎しみ、恨みの心のもととは、という難しいテーマをえがこうとしている 新人にしては、演技はなかなか 何かパワーがある映画の感じ 監督とスタッフが良い感じでカメラワークなど細かいところが良かった 音楽は、はじめ宗教ぽくて眉をひそめたが、盛り上がりは違和感なかった 見ると人生観変わりそうな映画でした ",
      "不思議な映画でしたが、面白かったです。\n 不思議な映画でしたが、面白かったです。 ",
      "ある意味怪演\n 鬼役がすごい。新人とは思えない。セリフは棒読みなのは新人らしいけど、演技そのものは、真に迫ってたし、バケモノ扱いされた側の人間の一般人への叫びがすごくリアルだったし、不条理への行き場のない怒りが凄かった。私は見えない世界もあると思う側なので、先入観なしでみたら、脚本は面白いと思う。人は常識や先入観をなかなか取り去らないものだから、こういう視点って大事なんじゃないか。 ",
      "鬼‥\n 鬼になった人、ほんとに瞬き全然してないんよ〜、絶対ほんとに憑いてるよ〜〜あわゎ‥でも、泣けるくらい、凄く感情移入してしまいました。主演の3人は新人さん。演技は荒削りだし、教義の説明的な台詞(画面処理も)は かなり引きましたが、人物はとても魅力的。特に健太役の子は、これからもっと磨けば光ると思う！今後の活躍を期待します。 ",
      "面白い！\n ストーリー展開が意外！　不思議な感動を感じる、スピリチュアルな映画でした☆彡　立ち回りも、とてもよく、迫力満点、渾身の一作☆彡最近鑑賞した邦画・洋画のなかで、もっとも良かったです☆　何度でも見たくなる作品☆ ",
      "普通に良かった\n 最近ハリウッドもイマイチだなあと感じていた今日この頃 久々に新しいストーリー感だった次はメッセージかな ",
      "クソみたいな宗教映画\n 洗脳映画です ",
      "君のまなざし感動した！\n とても感動しました。スターウォーズと同じで、ダークサイドに落ちるときの人の感情や行動が、リアルです！人がコントロールできなくなるとこんなにも悪の世界に引きずりこまれるのか、と考えさせられるシーンなどもあり、迫真の演技で、圧倒されます！スピリチュアルミステリーですが、ホラー映画とは違います。今までの人生についてや、周りの人の愛についてなど、色々なことに深く、わかりやすく、教えてくれて、今までの自分の人生を改めて考えさせられます！最後は、異次元空間な感じですが、すごいです。みてからのお楽しみです！この映画は、何回もみたくなるようなカオスな部分もあり、オススメの映画です！ ",
      "いろいろな解釈ができて面白い\n ストーリーがとても奥深く、見た後に友達といろいろな説を話し合いました。しかし、何が正解というのはいまだに分かりません。それがまたこの映画の良いところかなと思いました。何度も見ると、また違った様に見えるのかもしれないですね。 ",
      "観終わってみたら、おもしろかった！\n 幸福の科学が作った映画、だけど《君のまなざし》というタイトルからして、宗教っぽくなく作った爽やか系のドラマかな？と、思って観に行ったら、思いのほか、ホラーだった 笑これって、アナキンスカイウォーカーじゃん！ってシーンあり、で人が、ダークサイドに落ちる瞬間はみんな似たような感じなんだなぁと。この映画のすごいところは、ちゃんと《ダークサイドからの戻りかた》がはっきりとわかること！すごいっ！この映画みて、本当に心が救われる、ってゆうか、自分に希望が見える人、いると思います。色々細かいディテールではツッコミどころ満載だけど、観る人に元気になってもらいたい！自分を信じて幸せになってもらいたい！ってどストレートに作ってあって、作り手のそういうまっすぐなハートが伝わってきて、観終わってみれば、凄いいい映画だった。あと、これは感覚的なものだけど、観終わって観ると、かなりの浮遊感が。タイムスリップSFみたいな摩訶不思議な時間軸にパラレルワールド的な空間軸に放り込まれて、今自分がいる現実も夢のように本当に思えてくる不思議な不思議な映画。本当にこれ、今まで観た映画でこんなの一度もなかった。絶対にお勧めします。わたしは。新しい自分の、新しい未来を開いて行く不思議なパワーがもらえた感じ。それは、本当は行きたかったけど、ちょっとあきらめていた自分への道、って感じかな。けっこう、未来ってグニャグニャしていて可変なもの、だったのかな？もう、自分はこんな感じ、って言うことは意外と、本当はないのかも。そんなあれこれ、考える映画です。 ",
      "君のまなざし\n 良かった。アレッと思わせる展開が続くと共に､人生の生き方を考えさせられる映画だった。 ",
      "驚きと共に静かな感動が広がった。\n 初日に観て、とにかく驚いた。ストーリーが恐ろしく練り込まれていて、二重、三重に伏線が張られ、これでもかこれでもかというぐらい、予想外の展開の連続。よくこれだけ複雑な脚本を、一つの作品として成立させたものだ！と感心させられた。人生の奥深いテーマを描きながらも、殺陣などアクションも本格的で、かなり楽しめた。そして観終えた時、心の中に静かな感動が広がった。「ふぞろいの林檎たち」世代の私にとっては、手塚理美さんがけっこう重要な役どころで出演しているのも嬉しかった。一度ならず、二度、三度と観たくなる作品だった。 ",
      "感動しました！\n 予想外の展開にドキドキしながら、あっという間の2時間でした。見終わった後、とても爽やかな気持ちになる映画です。 ",
      "なんとも言えない感動\n 普段の日常生活でも起きやすいような、ちょっとした心の葛藤からダークな葛藤までが描かれていて、自分のことも思い出してしまった。見えない世界の恐怖から安心感まで、ハラハラ感満載で面白かった。観終わった後に、この映画は自分のために作られたのだろうかと思うくらい、深い感動がありました。 ",
      "学芸会レベル\n 宗教映画と知らずに見に行った。主役や友達、バイト仲間の下手くそな演技にはビックリした。こんな演技でお金を払ってまで見るレベルの映画ではない。どこかの公民館で見るレベルの映画である。世界観も色々な宗教が合わさった感じて何の教えもえられない。人は何度でもやり直せると言っていたが現実はそんなに甘くはない。殺人事件を起こして許される？狂っているその考え。信じるものは救われる…それはいいと思います。でも、実際神様じゃなくて自分で考えて行動していることを自覚してほしい。ストーリーはそんなに悪くないけどおかしな宗教感と全てが学芸会レベルなので何だか勿体ないです。 ",
      "感動あり、謎ときあり\n 普通に観れば何回か感動します。人生の苦しみを解決するヒントまたは、答えが分かるかも⁉謎ときは、後半が難しい(笑)自由に想像できる感じです。 ",
      "どんでん返しも絶妙。本性が明らかにされる映画？\n とにかく、梅崎快人がイケメンで、一流の演技、マジ感動！新人とは思えない、泣かせる演技で、これは大物になるな、と感じた。(私以外にも泣いてる人がいっぱいいて安心した。)展開早くて、テンポもよくて面白く、ずっと引き込まれて、最後はウラのウラをかいた大どんでん返し。退屈するヒマはない。(私は途中で寝ることがあるが)それに見た後、ワクワクして、すごく力が湧いてくるのを感じたが、何なんだろう？映画が趣味で、辛口で厳しい私的に、今まで見た全ての映画の中で、この映画は最高クラスと思えた。この映画は、心の純粋さ、気高さの、試金石になるのでは？汚く、腹黒く、地獄的な人間には、バカバカしく感じるのではないか？この映画に感動するような人は、信用できるな？と私は思う。神様って、いたんだな？？、、、と確信できたような？？これからは、人間がふるいにかけられる時代が来ると聞く。心いやしく、汚い人間性を持つ者は淘汰されついくのか？その真偽のほどは ともかくとして、「この映画を見て、どう思うか？」で、その人の本性が明らかになるかもね！？試してみてはどうだろうか。 ",
      "信者票\n 信者票の酷さにひく。。。 ",
      "「君のまなざし」超興奮！\n 脚本すごすぎ！どんな頭脳をもってすれば、こんな物語が作り出せるんだろうと、素直に興奮する(*_*)主演の「梅崎快人」っていう人は、本当に新人なの？ちょっとイケメンだし「いいひと感」半端ない！芝居もうまい！　英語もすごい！青春物のようであり、アクションあり、時代劇あり、ホラーあり？！で、結構楽しめました。いままでの幸福の科学の映画とはちょっとノリが違ってましたです((((((^_^;) ",
      "CG技術、映像技術が勇者ヨシヒコのそれ\n CG技術、映像技術が勇者ヨシヒコのそれ ",
      "まさに、君のまなざし、だった\n 他人を責めたり、自分を責めたり、どうにもできない過去の後悔が、希望に変わる❗自分の中の何かが変わった気がする。 ",
      "迫力があって引き込まれる！\n 内容が濃くて、かなりの迫力。まさかの展開で驚きました。途中なぜか感動し、最後は結局何だったのか謎。神とか、鬼とか、過去の記憶とか、一言では語れない。もう一回見てもいいかな。 ",
      "憎しみは捨てろ\n 憎しみからは何も生まれない…相手の罪も自分の罪も全て受け入れて許すこと？成長のため苦難には全てに意味がある？死んでも魂は残る？天変地異は悪魔の仕業？この思想を信仰するつもりはないが色々考えさせられた。ちょっと驚いたのは、信者らしき老若男女が多数鑑賞していたこと。2017-58 ",
      "殺人鬼に許しは必要か？\n  夏休みにペンションのバイトに来た若者たちに起こるミステリーを描く。神社とか結界とか鬼とか陰陽師的な要素が強く、新興宗教が描く世界観としては特殊である。現代と過去の二つの世界を描きつつ、それらの世界が倒錯するのも、この映画の見どころ。スピリチュアルな描写も他の映画とは明らかに違い、はっきりとした霊的描写がいくつもある。このあたりは宗教映画ならではか。終盤の悪霊封印後、鬼だったはずのアサヒという人物が突然善人になり、感情移入が出来なくなる。ここにも宗教ならではの飛躍があり、理解に苦しんだ。殺そうとした父を一瞬で許してしまうアサヒの心情の描き方はあまりにも雑なのではないか。アサヒはどう考えてもサイコパスなので、鬼として封印されるか、改心までの心情変化のシーンを入れるべきだった。神は殺人鬼をそんな簡単に許しはしないでしょう？アサヒがちょっと涙を流して神に許されるなら、悪人正機説と何が違うのか分からない。はっきり言って思想自体が恐怖。概ね、ストーリーが纏まっているだけに、信者にしか分からない宗教観で躓くのは残念である。荒けずりではあるが、なんとか一つの世界観にはまとめている。 ",
      "最高に良かった\n 今まで観た中で最高に良かった。深い。これ観たら人生観変わりそう。 ",
      "幾つかの視点から見て気づきがありました\n 一緒に近くで見た数人それぞれの着眼点と感動ポイントが違いました。それでも、色んな立場の人のことを見ている神のまなざしは「すべてに意味があるよ、成長のために必要なことなんだよ」というあたたかいものなんだと改めて思いましたし、信じようと思いました。 神も味方もいないので、世界を壊して作り直さないと、というぐらいの苦しみの中にある人をも、より良い世界をつくる一員として応援・祝福している と感じられる内容に私は見えました。 ",
      "新たな描き方でした！\n  大川宏洋さんの脚本、ベテランの赤羽博さんが監督、主演3人が新人。とのことで、どんな作品になるんだろうとなんとも言えない緊張感があったのですが、ストーリー展開が凝っていて目が離せない面白さがありました。この世とあの世の狭間のシーンでは、ホラー的怖さも少々ありながらも、心の葛藤がすごく伝わってきて驚きました。白目になるシーンは、表情もめちゃくちゃ怖かったです。一部、何故こういう平面的な表現にしたのか、理解しずらいシーンもありますが、今後、立体的な表現に取り組んでいってもらえたら、説得力が増していくのではないのかなと思いました。 ",
      "内容が深かった〜\n 脚本が良くできていて、よく練られてました。誘ってもらって三人で観ました。観た後で話して内容の深みが増しました。人生感が違うように共感する部分と胸打つ響く言葉、感涙するところも違い、不思議な内容に三者三様で、面白かった。途中から展開が早く「！」の連続、見所満載でラストは予想外でした。 ",
      "最低の映画\n 面白くなかった。 ",
      "争いが起こる訳と、解決するのは何か\n ネタバレするので、余り書けないのですが、どんでん返しに次ぐ、大どんでん返しで、エンディングは、考えさせられます。 ",
      "スピリチュアルでワクワクする映画\n スピリチュアルな映画というのは、幸福の科学の映画と聞いてなんとなく予想していたが、先の展開がこんなにも気になる映画だとは思っていなかった。予告編で観たあのシーンがこういう意味だったのかとか、観終わったあとに納得と驚きが押し寄せてきた。また、観てもわからない部分もあり、観る側が考える余地の残る、観た後も余韻が残るそんな映画だった。そして、メッセージとしても響くものが多々あった。主人公の境遇などの描写が丁寧で、感情移入してしまうところも多くあり、もう一度見たいと言える映画だった。 ",
      "心から泣いた！！\n なぜか涙が出て仕方がなかった。最初から最後までずっと泣きっぱなし。あとで「なんでそんなに泣いてたの？」って聞かれたけど、自分でもわからなかった。どこが感動したか思い出してもわからない。生きる勇気が出た。人生は終わっても終わりじゃない！何度でもやり直せる！脚本が良くできている。予想外ことが何度も起きて、ビックリした。面白いです。でも、幽霊のところがメッチャ怖かった。 ",
      "なんか、とにかく不思議な映画でした。 ただリアル感がすごいあるのか...\n なんか、とにかく不思議な映画でした。ただリアル感がすごいあるのかなと思います。鬼が怖かった^^;主人公や、親友の生い立ちなどの描写もあって思わず、感情移入してしまいました。 ",
      "内容がすごく濃い！\n まさかの展開の展開だった！ミステリーの中に幸福の科学の理論(霊界観、時間論)が込められていてわかりやすかった。新人の演技が良くなってきているのが感じれたので、これからが楽しみ！ ",
      "人生\n 鬼とか妙にリアルで怖かった…笑いろんなセリフに考えさせられた。一回観ただけだと全部は分からない…人生観について問われるような映画でした。 ",
      "場面充実、思想に富んでる、美しい！\n シーンの展開が、細やか。内容には深みがある。全部見たら、やっと納得できるくらいに、味わい深いストーリー。 ",
      "面白かった！\n すごいストーリー展開で、何度もだまされた～！面白かった！ ",
      "脚本いいね\n 話の展開、面白い。やばい。俳優もなかなかでした。 ",
      "驚！\n 思ってた以上に面白い。展開もいいし、最後は「え～」って感じで、も一回見ないと。 ",
      "すごい\n 最初むっちゃ怖くって笑でもたくさんどんでん返しがあって、おもしろい。 ",
      "泣けた〜\n 登場人物達の生い立ちや境遇に涙。神様や守護霊の存在と愛に泣けた。友情や縁の深さに泣けた。想像と違う展開に衝撃を受けた。脚本がよくできてる！もう一回見たい。 ",
      "面白い、不思議、感動！\n シャマラン監督風なテイストと思っていたが、その手の映画は何故そうなのかの説明をただ神秘で窺い知れないことと逃げている。しかしこの映画にはしっかりとした思想的バックボーンかあり、展開するドラマにも共感出来てとても面白かった。 ",
      "自分は感動した\n 親子の絆とか、死後の世界とか、どうして人生には苦難があるのに人間は生きていくのかということについて、深く伝わるものがあり、感動した ",
      "試写会に行った人から勧められて、見に行ってきました。 主演の男性が...\n 試写会に行った人から勧められて、見に行ってきました。主演の男性が格好良かったです。最後にどんでん返しがあると聞いていたので、何も考えずに見てきましたが、疑問が残る終わり方になっていて、見終わった後に誰かと喋りたくな理ました。これから見に行かれる方は複数人での鑑賞をお勧めします。 ",
      "普通に面白かった\n 価値観が揺さぶられた感じがした ",
      "ストーリー構成がなかなかよかった。\n ところどころ『？』と思うところもありましたが、最後に話が綺麗にまとめられていたのがすごいなと思いました。それに、良い意味でとっても考えさせられる映画でした。アクションにもう少しスピードが欲しいところでしたが、感情移入できる映画で、見てよかったと思っています。 ",
      "主役の男性が良かった。脚本もすごく良かった。終わりが予想外で驚いた...\n 主役の男性が良かった。脚本もすごく良かった。終わりが予想外で驚いたけど、最高にハッピーエンドで良かった。もう一度観たい。 ",
      "鬼！！\n あの、鬼役！！ちょっと怖すぎ、、、噂によると、鬼役の人はリアル霊媒師らしい。ただの演技ではないのは、素人でもわかる・・・ ",
      "凄い！\n 何回も観たい❗音楽も良かった❗ ",
      "ビックリ！！！\n 赤羽監督の作品だというので観てみた。不思議な感覚を覚えた。。何だろう。。これは。。？？鬼と化した男の迫力にビックリした！醸し出す物凄い気迫！負のエネルギーに向かう許し？のエネルギーが対峙する。死後の世界はあるのだろうか。。感じた事のない、何かがあった。もう一度観てみようかな。。 ",
      "考えさせられた\n 複雑な人生を送ってきた立場では救いになる感じがした。うちの妹も好きなんじゃないかなと思ったのですすめようと思う。というか、映画観ながら北朝鮮の金正恩のことが頭をよぎった。幸福の科学が金正恩のことをどう考えているかが、なんとなく伝わってきた。 ",
      "アンチの私でも・・・\n 場面場面のBGMが映像に見事にマッチしていた。特に中盤で流れる、古き良き日本の和を思い出させてくれるBGMが聞いていて本当に心地よかった。後半の謎解きはさっぱり意味がわからなかったが、曲はどれも素晴らしく、1度は聴いてみるべきだと思う。 ",
      "深い。\n 演技は主役3人が新人ということもあり、荒削りではあるが十分感情移入できた。結末が予想外すぎて、観終わった後も議論が尽きなかった。 ",
      "びっくり仰天\n 「君の名は」も異次元の話で面白かったけど、この映画は、実写版にもかかわらずそれ以上にメチャクチャ面白かった ",
      "今日見て来ました。天使も鬼も・・\n 幸福の科学が真正面の映画。この世とあの世をどう教えているか。人間が生きる意味とは何か。善と悪の正しい考え方。今注目を集めている幸福の科学がわかる一作。手に汗握り、お鬼を応援しておりました。あの白塗りの貴族野郎をぶっ殺して欲しかったですわ。ついでに北鮮の黒電話ボウズについても何かメッセージしとけ。わかっとんけ・・そんな考えじゃあの鬼達と同じだ。・・わかるんだけど気持ちが着いていかなんだ・・ああ ",
      "リアルで考えさせられる映画\n 霊の描写が、怖がらせようと過度な演出をしている巷のホラー映画と違い、人間らしくて逆にリアルだった。いま自分が死んだら何を後悔するのか、とても考えさせられた。もう一回観たいと思う。 ",
      "魅入る\n 不思議な世界観で、魅入ります。 ",
      "すすめられて\n 知人にすすめられて。普通に面白くて困った。転生がテーマになっている。 ",
      "めっちゃびびった\n のほほんと見てたら、突然の急な展開にびっくり！結末にも衝撃を受けました ",
      "驚かされた\n 個人的にはこういう世界観もアリかなと思う。結末に驚かされた。正直あまりよく分からないところもあり、もう一度観たい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}