{
  "id": 181,
  "reviews": {
    "eigacom": [
      "ピアノとヴァイオリンの重なり\n 石井杏奈がよい存在感出してたな。広瀬すずって輝いてるな。さて、この作品、途中で中だるみはするものの、様々なエピソードを交えつつ、ほほえましく、悲しく、物語は進んでいきます。でも、あんな終わり方は嫌やなあ。ピアノとヴァイオリンの演奏には圧倒的な力があって、この映画のよいアクセントになっていたのだ。 ",
      "予想外の良作でビックリ。\n なんの思い入れもなく何となく観て、良かったので驚きました。広瀬すずさんの演技が自然で魅力的でした。山崎賢人さんも、映画全体のバランスに合った演技で、2人のシーンは思わず引き込まれました。演出も、演奏シーンに説得力があって印象的でした。2時間という短い枠の中でも、脚本と山崎さんが主人公の心の動きを描いていて、置いていかれることもなく、最後まで楽しんで観ることができました。感動しました。 ",
      "傑作でした‼️\n 号泣しました❗良いよね🎵 ",
      "合間にはこういう映画もよい\n たまにこういう映画見るとよい。何の気なしにフラットに見るとうるっときたりして。短命の高校生の青春と恋愛もので、最近よくあるやつだけど主演と脇の四人が瑞々しくてよかったよ。 ",
      "あまりにも画が弱すぎる\n やはり、かをり役と公正役に無理があるし漫画は感動できたが、実写はちょっときつい。もっといい作品にできたはず。 ",
      "可もなく不可もなく\n  どなたかのレビューにも書かれてましたが、前半は母の死によってピアノが弾けなくなった少年を弾けるようになるまでのストーリー。後半は、原因不明の病により死が近づいた少女が病気に立ち向かうストーリー。前半は、なかなか観ていて楽しかったが後半は全然感情が物語に入れ込めない。暇つぶしに観るのはいいが、あんまりおススメしません。人が亡くなればとか、主人公か不治の病なら感動するだろうっていうのが見え見えで捻くれ者で酸いも甘いも知ってるオバさん世代の私は全然感動しませんでした。純粋な女子高生や恋に恋する乙女達には、よい作品かも知れませんね。 ",
      "全てがダメすぎて笑える\n これで感動できる人は脳みそからっぽで羨ましい気になる所多すぎる17でこれは子供すぎるしポエムみたいなセリフもアニメマンガじゃないんだから臭すぎる展開もヒロインが死んじゃってかわいそうってだけのよくあるやつになってしまってる演技も棒すぎてただイケメン美女で話題になってるからキャスティングしたんだろうなぁって感じこれ絶賛する人はこの作品じゃなくても別の量産型のヒロイン最後死んじゃう系か山崎賢人か広瀬すずが出てる作品も絶賛してそうだからそういう人にはオススメではある ",
      "すずちゃんの透明感 良い青春だったな\n すずちゃんの透明感良い青春だったな ",
      "原作はもっと感動したんだけど\n 人を感動させるシーンはあるけど、感動する構成には出来ていない。そんな印象。原作はもっと感動したんだけど。主要な役者さんはみんないい仕事していたけど、広瀬すずだけ外見に違和感を感じた。なんだろうしっくりこない。これも作品に入り込めなかった原因かもしれない。 ",
      "山崎賢人の素顔が観れたような気がした\n 鋼と羊のを観て、彼が向き合う芝居を観て、彼が何故これ程までに、自分を苦しめ、そこまで禁欲的になるのか、わかりませんでした。彼が、目指すものは、ただ、享楽ではなく、愛、肉親や友達や先輩、先生や昔懐かしい人達。本当に身は体を表す。彼の、生きる姿が、それだけで、表現するなかで、我々に感動を与えてくれる。映画のストーリーは駄作でしか有りませんが、山崎賢人の姿を観て、人間なら、涙無くして見れないでしょう。中川大志も素晴らしい演技です。広瀬すずはコメントするまでも有りません。天然の神さまですから。タコ八郎です。溺れてしなないでね。 ",
      "前向きな気持ちになれました。\n  私は原作ほとんど知らないのですが、だいたいの内容は把握していました。余命少ないバイオリンニストの女の子が、ピアノをやめてしまった憧れの男の子に、またピアノを弾いて欲しい、一緒に演奏したいと願い、嘘をついて彼の前に現れる。わがままを言って彼を振り回して、そして巻き込んで。彼の気持ちを動かしていく彼女の潔さは、とても好感が持てました。死を怖いと思うのは当たり前で、弱音吐いたり、涙を流しちゃうこともあるけど、彼女はとても前向きで潔く自分の残り時間を生きているんだなと感じました。お互い好きなのに、もどかしさもあったけど、彼の心には彼女が一生明るい表情で住み続けるんだろうなと思いました。ハッピーエンドとは少し違うけど、心温まる爽やかな終わり方だったと思います。 ",
      "悪くは無いけど\n 原作が好きなだけに残念かな前半は良かったけど中盤以降がグダでしまって残念かな。2時間の映画では無理があるね。 ",
      "どうしてこんなに評価が低い？ 広瀬すずが今までで一番可愛く思えた。...\n どうしてこんなに評価が低い？広瀬すずが今までで一番可愛く思えた。酒も入ってたせいか最後は滂沱の涙。脇を彩る豪華な共演陣が魅力。私のお気に入りは石井杏奈ちゃん。この娘の演技には私を虜にする何かがあります。山崎賢人、モテモテの親友君も味があって良い。この良作を駄作たらしめる原作、凄いんでしょうね。確かめたくなりました。 ",
      "音楽青春映画\n  思ったより泣けなかったが、青春感動作品の１つ。広瀬すずの天真爛漫のキャラに振り回されながら、物語が進んで行く。キャストも良い塩梅で、引っかかるところは少ないが、もう少し感動要素が欲しかった。全体としてサラッと楽しめる印象。 ",
      "これは実写でやっちゃダメだ\n これは実写でやっちゃダメだ ",
      "つまらない。\n アニメのほうがいい。映画はつまらない。原作と違うし主役山崎賢人が個人的に嫌い。演技下手すぎ。のだめカンタービレーのほうがよかった。くだらない。高校生向けの映画 ",
      "2時間だとこうなる\n 原作未読で観たが、説明を省いている部分がたくさんあるんだろうなぁと感じた。あまりに登場人物が出てくると収拾がつかなくなるので、重要な人物やサイドストーリーは原作でカバーするようにって言われているよう。とにかく広瀬すずの可愛さを楽しむ映画ではあるが、同時に中川大志や石井杏奈のキラキラも楽しめて磐石の青春映画になっている。そして何より、この手の映画で山﨑賢人は欠かせなくなってしまった。 ",
      "優しい映画でした。\n 描き方が優しい。広瀬すずの叫ぶシーンが印象的。爽やかな青春映画でした。 ",
      "70点\n 映画評価：70点私はこのアニメが大大大好きです！だから実写化については観るまで不安でした広瀬すずさんの雰囲気は、宮園かをりとは全く違うので正直観初めた時は少しガッカリしましたそれでも、役者達の演技力は素晴らしく原作の良さも相まって、実写映画は実写映画でとても良かった！重要(大切)な所もしっかり表現されていたし2時間でまとめるとするなら、とても巧くまとめられていたと思います最後の手紙のシーンはアニメで一番好きだった場面だったので感動しました(泣いた)アニメを観る時間がない人はこの映画でも十分原作の良さが伝わると思います是非観てみて下さい良さが伝わるといいな。。【Amazonプライムで観賞】 ",
      "やはり恋愛青春系の漫画の映画化は苦手\n 原作の漫画が評判で読んでみてなかなか面白かったので観たが、やはりこういった恋愛青春系の映画化は薄っぺらくなってしまうか。展開が分かっていたのもあるが、もう少しドギマギさせてくれる流れと演出がほしかった。 ",
      "前向きに頑張ろうと思える\n かなり賛否両論ある作品のようだけれど、私はふつうに楽しめた(^ ^)この手の（コミック原作）の作品は沢山見てるけど、結局うーん、やっぱりイマイチなんだよなぁと思うことが多い。（←そもそも少女コミックに興味がない）そんな中一応見てみたら、意外と面白かった。前向きで明るく真っ直ぐな広瀬すずちゃんに、元気をもらえる。私も下を向いてる時間なんてもったいない。そんな時間があるなら前向きに楽しく人生過ごしたい。そしてやっぱり前を向いて明るい子って素敵だなと思わさせれる、見てよかったなと思えた作品。 ",
      "ラストシーンが良い、泣きはしないけれど。かをりからの手紙、コウセイ...\n ラストシーンが良い、泣きはしないけれど。かをりからの手紙、コウセイを理解する椿と渡２人がやってくる。演奏シーンもとても良い。一貫して公正が好きな椿を石井杏奈が好演。ストレートな役柄が合う。この作品の中ではいちばんよかった。「コウセイはさ、かをちゃんが好きなんだね」のとことかはうまいし、「一人なんかじゃないんだからね！」がラストシーンが良い最たる理由。 ",
      "1回では理解できない\n  原作、アニメを知りません。最初観たときはストーリーが理解できなかったが、結末を知った上で観ると伏線などが理解できた。キャストたちの努力は凄いと感じた。また、主題歌と挿入歌が素晴らしい。特にエンディングの「ラストシーン」は良かった。この歌が物語の最高の形で余韻に浸らせてくれる。ここをカットするなんてTV放送はおかしいと感じた。 ",
      "中二病…\n  いかにも漫画！聴いてるこっちが恥ずかしい！のセリフの連続で、ストーリーに入っていけませんでした。天真爛漫、自己中に男を引っ張る女性は、いつも同じ秘密を抱えてますね。今回も見事的中でした。かをりが渡を好きな感じは全くしないので、その辺りもバレバレ。公生がピアノを克服する場面に、かをりいないんかい！しかも、手術の真っ最中…お決まりのパターンでした。最後のシーンはよかったです。お決まりパターンでも爽やかに終われた所はいいと思います。公生役は、神木隆之介がよかったな。かをり役もちょっと合っていないと思いました。少女漫画原作でも、おもしろいものはちゃんとあるんですが、これはケータイ小説(古い…笑)のようでした。何度も途中でやめたくなりましたが、テンポが早いのでなんとか最後までみれ見れました。 ",
      "いいと思う\n もちろん、アニメの方のが時間もあるしもっと細かいエピソードもあって見ごたえがあるけど、映画だとこれで精一杯かな。内容知っていたけどけっこう泣けました。 ",
      "プロモ見たい\n 映画なので仕方ないけど、展開が早かった。原作は未読なので、違いはわからなかったけど、まあまあだった。すずちゃんのためのPVって感じだった。 ",
      "切ない青春！広瀬すずがRising Sunの如く可愛いかった\n 泣ける映画でした！😭ピアノとバイオリンの音が見事にマッチしててエレガントでした！☺️やはり最後はハッピーエンドで終わらなかった❗😢良い映画でしたよ！☺ ",
      "良すぎ。なぜ評価が低いのか。。\n ここ最近の映画で1番感動した ",
      "広瀬すずが再び鎌倉に\n 意外と良かった(^^)b細かな伏線もあって、2度見必至。そして終盤は広瀬すずの涙にもらい泣き(ﾉД`)それまでは普通の学園恋愛モノな感じだったんだけどね～主要4人の演技も微妙だったし…ってゆーか、あんな地味子が、あんなはっちゃけた明るい子にならへんやろ～それにしても、原作は練馬らしいけど何故鎌倉に？まぁ鎌倉好きだし、個人的には結果オーライ(^^)bでも、自転車の二人乗りはダメですよ～ ",
      "ひさびさ泣いた\n 破天荒な天才少女と暗い男の子の単なる恋愛ストーリーかと思ったけど、深かった。泣けた。早速、アニメ版も全話みること、決定。世界中以来、ひさびさの感動、ありがとう ",
      "映画館で観たら\n もっと感動したかもしれない ",
      "監督の力量無さ\n キャストは良く頑張っています。ロケ地も良いのですが、シーン ひとつひとつに重み出せなく、取って付けた様な原作再現となってしまっています。まあ映画という時間制限の中盛り込まなければならないと言う。良くある失敗パターン 学芸会となってしまいました。キャスト スタッフが気の毒です。ほんとに残念 腹が立ちました。 ",
      "ハズレなし\n 学園、音楽、悲恋　映画の王道で、主演は鉄板の広瀬すず良い感じで観賞しました ",
      "桜の優しい匂いがする\n 音楽が変えてくれるものは大きい。音を通してわかりあえることもあるし、奏でることで創れるものがある。柔らかく響く二人の表現者の、切ないラブストーリーです。ピュアな気持ちを思い出させてくれます。 ",
      "原作見てないから細かいことがわからない\n どういう設定か分からないことがあって、それが気になって集中できないことがあった。広瀬すずのウィッグが浮いてるのも気になった。演奏中に見に来た友達が話すシーンがあったが、現実的に変なシーンだと思う。ただ、普通に悲しくて、最後は泣いてしまった。でも、2回目ロードーショーで見たら全く泣けなかった。原作は面白いかもしれない、と思った。 ",
      "漫画ははラスト号泣だったので、期待してました。 石井杏奈がよかった...\n 漫画ははラスト号泣だったので、期待してました。石井杏奈がよかった！映画もそこそこ泣けました。 ",
      "せつない…\n 石井杏奈も広瀬すずも若くて可愛い！蒼くてせつない、ほろっと泣ける話だった。 ",
      "青春胸キュンストーリー\n  天才ピアニストの有馬公生と公生に憧れてバイオリニストになった宮園かをりが青春の一ページを精一杯生きる。公生に近付きたくてついた嘘が公生を連れて来てくれた。もう一度公生にピアノを弾かせる為、かをりは自らのコンクールの伴奏を公生に無理矢理頼む。強引な彼女に惹かれ公生はまたピアノを始めた。青春映画特有の気のある男子を「キミ」呼ばわりし、上から目線で強引な女子を演じる感じが［君の膵臓をたべたい］によく似ている。高校生の一番楽しい時に余命を気にしながら生きる辛さと死の恐怖は「死にたくない……足掻いてもがいても生きたい…」僅かな望みにかけた手術も彼女なりの生き方だった。人生一度きりだから悔いのない生き方をしたい。そんな映画。 ",
      "駄作でした\n  駄作でした｡ 前半は [ピアノを嫌いになった人を立ち直らせる はなし] でした｡ これは､ みていて楽しめました｡ 少なくとも､ ここまでは楽しかったのです｡ このあとの後半が最低でした｡ 意味不明な病気になった人が､ 勝手に死ぬ はなしでした｡ 全く感動できませんでした｡ [人が死ねば感動する] という浅はかな はっそうを押し付けないでください｡ ほかにも､ 手術中の人間が きゅうにバイオリンをひき始める､ 最後にしんだかどうか判断できない､ など､ 演出がへたすぎるせいで理解できない箇所が多すぎました｡ もう少し増しな人に映画監督をやらせるべきでしょう｡ ",
      "青春\n 母の死をきっかけにピアノが弾けなくなってしまった天才ピアニストの有馬公生は、天真爛漫なバイオリニストの宮園かをりに惹かれていく。かをりとの出会いをきっかけに、ピアノと母との思い出とに向き合っていく公生だったけど、かをりも秘密を抱えていた。ホント青春…キラキラしてるなって感じた。LASTのシーンは印象的だったな。 ",
      "号泣でした。\n 本当の想いに気づいた時には号泣でした。 ",
      "作品の中にスッと入っていける良作♪\n 作品の完成度は高く、素直に感動できた。原作を読んでいる人にはもしかしたら物足りないのかなとも思ったけれど、個人的にはよかった^ - ^何かの不幸をきっかけにそれがトラウマになり、立ち向かえなくなることって誰しもあると思う。若いときには成功体験も人生経験も少ないから失敗した自分が自分すべてなんだって思い込んで、自分の殻に閉じこもって萎縮してしまいがち。主人公の有馬公生は、そんな高校生。そこに、一筋の光を与えてくれたのが、バイオリン奏者の高校生、宮園かをり。自分らしくていいじゃないか。失敗したっていいじゃないかって背中を押してくれた。公生は確実に自信を取り戻していくが、それと反比例するようにかをりの様子がおかしくなっていく。そういうことだったのかと納得するクライマックスにも感動した！幼馴染の内面・外見ともにイケメンの渡。同じく幼馴染で、小さい頃から公生に想いをよせ、支えてきた椿。この２人の存在感もストーリーの展開に欠かせない。いろいろな人に勇気を与えてくれる映画だと思う。また、題材が音楽というところもいい。ショパンとかモーツァルトとか、詳しいことはわからないけれど、映画のスクリーンで流れるコンサートの映像や響き渡る音は、映画の感動や重みに明確な深みを与えていた。山崎賢人が出ている映画は初めて見たけれど、とても好印象をもった。E-girlsに所属しているらしい石井杏奈も初めて見たけれど、複雑な気持ちを好演していた印象がある。E-girlsも名前だけ知ってたけどすごいんだなと初めて思った。 ",
      "すずちゃんとけんとくん最高すぎ〜\n 中身は全く理解できなかったしピアノとかなんかへんなの演奏してたけどそんなのきにしなーいとりあえずすずちゃん可愛いでへでへけんとくんかっこいいーげへへへ見てめちゃくちゃ得しましたキャスト最高みんな見た方が神ー ",
      "分かってるのに\n 原作見て大泣きして実写版見て小泣きこのストーリーはずるいよねやっぱ音楽系はついつい見てしまう気がつくとラッパ吹いてたのはもう20年以上前40のおっさんになっても相変わらず涙腺ゆるゆるです ",
      "広瀬すずちゃんが〜…\n ただただ可愛い映画！ ",
      "期待せずに観たら…\n お家でポップコーンでも食べながら夜中にダラダラっと観たくて借りてきました。広瀬すずちゃんはかわいいし、演技上手だし、という理由で。よくある展開といえばそうなんだけど、なんだか思ったよりよかった。最後のバイオリンシーンとか、とても好き。今をときめく山崎賢人くんも、冴えない役が様になっててよかった。すずちゃんの台詞が、台詞らしさが強すぎて…あれは原作通りの言葉なのかな？でも表情とか、弾いてるシーンが上手で、さすがと思いました。夜中に観たせいか、なんだか無性に泣けました。ピュアな真っ直ぐな気持ちがいいなあ。高校生くらいって、本当に良い期間。 ",
      "ひどい\n  原作は読んでませんがビジュアルを見ただけでミスキャストだとわかります。演奏は頑張ってました。けど演技に何も伝わらない、広瀬すずが弱音を吐くシーンは言わされてる感がぬぐいきれない、映画(怒り)の時のボロボロになりながらの演技の方が響きました。監督が違うとこうも違いますね。山崎賢人は論外ビジュアルからないわって感じ。主題歌が良かったのに残念。 ",
      "うーん…\n ありきたりの内容だったのかなと思った。キャストに頼りの部分もあった。 ",
      "なんだかなぁ\n 原作を読んでないので、偉そうなことは言えないんですが、自由奔放過ぎるすずちゃんになぜかイライラしてしまいました。ピアノをもう一度させたかった。輝いてる頃に戻って欲しかった。そのくせ自分は病気で、好きにさせといていなくなるって、、んー。。。。。。。 ",
      "キャスト人気だけ\n 思ったより展開が安直だった。 ",
      "天使たちの出会い\n  私自身との関係で言えば同時代でありながら世代の違う主人公たち。こうした映画をみたら忘れものだらけだと痛く思ってしまうけれど時は帰らない。こうした事を書いて疑似的に取り戻そうとする。もっと勇気があったならと思う。主人公はそれでも勇気があったと思う。時を掴んでいたと思う。広瀬すずの魅力と迫力は凄いものがあったが、作品の背景についてはウィキその他で補足しないとわからなかったが、この映画も漫画が原作だったのか。調べてから観てしまうので、こんなみかたは良くはないのかも知れないが、漫画をみた後で映画をみた人も大勢いるのだろう。原作の味が消えてしまっているとかで映画は不評だったなどともネット上で書かれたりしているが、私は原作をみてないし、逆にどこが不評かさえわからない。ネタバレペースで書いてしまうが、天才ピアニストと呼ばれた男子高校生（原作は中学生らしい）が、あるトラウマによって演奏出来なくなる。それを女子高校生のバイオリニストが共演をけし掛けてピアニストの再生に発破をかける。しかし実は女子高校生のほうも力を与えて欲しかったのだ。余計な事を言えば、軍人のような男性的強さが強さの全てでは無くて、繊細だが芸術家的な負けるような男性の善さが必ずある。そこに日本の男性の生き方があるのかさえ思ったりする。ちょっとそんな時代に揺れそうになっているから。自分自身に大きな苦しみを背負いながらも男性のために明るく振る舞う女性、無邪気でさえあるキャラクターだ。その強さが美しいし、楽天的に男性の心の傷を癒していった。だが女性のほうも実は気持ちを支えられていた。そして別れが来る。それは主人公の母親との葛藤がさらに重なっていたのだが。（さらに母の友人だったピアニストの女性も主人公に助言したり、三角関係ようになる男女の友人の存在も大事だ。それに関してもこの映画は誰もが誠実だった。）こうした所に男性に対すしての女性の存在感がある。逆もだが。女性は男性にとって天使でなければならなかった。太陽でもあったが、それが曇ってしまっても。むしろ太陽かどうかでもなく、天使でなければならなかった。肉欲で捨てたり捨てられたりする間柄が男女の間柄では無かった。この二人の場合は、バイオリンとピアノの共演であり競争。お互いに高め合う。才能が発揮され合う。きっとどちらかがこの世からいなくなってしまう作品が多くなっているのは、現実の女性が、男性が、天使でなくなってしまったからなのだろう。肉欲遊びの相手は死にはしないのだ。取り換え可能な面だけだからである。そんな良くない女ばかりが生き残ってしまったのが現状なのだろう。そうした事へのアンチテーゼなのか。だからこうした映画にキスシーン等があったとしたら映画のほうが死ぬ。ただこうした作品が作られ、観覧されているというならば、この世界に絶望する必要はないのかも知れない。 ",
      "広瀬すずが可愛いから\n 広瀬すずが可愛いから良いです。ストーリーも分かりやすいし、原作リスペクトは原作見れば良いわけで。 ",
      "バイオリンとピアノ\n 原作は未読。バイオリンとピアノのセッションは素晴らしかった。随分前から練習をしたと言っていましたが、手にしたことのない楽器をあそこまで形にするのは、大変だと思います。実際、練習をしてキラキラ星変奏曲を弾いていた山﨑賢人さん。両手を動かすだけでも大変なのに、とても器用な方なのでしょう。広瀬すずさんも何でも出来る方なのですね。切ないラブストーリーであり、音楽映画でもありとても好きな作品です。 ",
      "心が痛い\n  何故かすごくこの映画の登場人物に引き込まれる。そして、切なすぎる青春ラブで胸キュンしちゃう。ハッピーエンドかと思いきや、かをりが難病で死んでしまう。１度目はなんで公生と手紙買いに行ってるのかなーって思ったら、最後にかをりから公生への手紙。ラストシーンは感動しました。この役の広瀬すずはものすごく女子高生っぽく演じてて可愛かったです。１週間フレンズとは全然違う山崎賢人見れてすごくよかった！！！ ",
      "山崎賢人くん好きのおばちゃん\n  にとっては、違った賢人くんが見られてよかった。映像や音楽がきれいで見ていて飽きない映画でした。でも、ハッピーエンドがよかったな。すずちゃん死んじゃうんだもん。 ",
      "期待ハズレ\n  原作無視しすぎかな最初にかをりが公園で演奏している曲も違うしコンクールで演奏する前の呪文も言ってないし ",
      "原作は知らないけど\n 原作や予備知識は全くない状態で観たけど、映画だけ観ればそれなりに楽しめました。ストーリー的にはお涙頂戴ものになりがちだけど、一切そういう気を起こさせないのは逆にいいことなんだと思う。 ",
      "日本の名物\n 青春ラブストーリーは興行的に堅いのか、同じような話が何本も作られる。ピアノの天才と言われたが、弾くことを止めてしまった男子高校生（山崎賢人）と、バイオリンを感覚で引いてしまう女子高校生（広瀬すず）が出会う。難病モノです。 ",
      "切ない青春\n ピアノが弾けなくなった天才ピアニストは、またその音色をとりもどしたが失ったものも大きい。 ",
      "思ったより\n アニメ版の大ファンの私は、どうせ映画版版ろくなもんじゃないと、全く期待しないでみました。それが良かったのかな⁉︎ヒロインが広瀬すずなのも、凄く気に入らない点だったけど、天真爛漫なヒロインの感じは良くてでいた。周りの役者の演技も良かったので、作品としてしっかりまとまっていた。 ",
      "心が弱ってる\n と思った。愛くるしいヒロインを死なせて泣かせようなんて、何て姑息でしょうもない映画だ！ちょっと前までの私なら思ったはず。でも、今は私の汚れた心にしみ入り、潤いを与えてくれる。とにかく、広瀬すずがかわいすぎる。友達の女の子の想いも純粋で切ない。私にはなかったし、今後あり得べくもない。この映画への想いは清々しく心に溢れている。それを十分に表現できるボキャブラリーを持ち合わせていない自分を恥じる。 ",
      "バイオリンいい！\n  ポップなすずちゃんバイオリンの演奏が好き！山崎賢人もピアノすごくうまかった！演奏会とかに行きたいなぁ〜でも、幼少期のピアノ練習はすごく心が痛かった…あの厳しい練習も苦しかっただろうにお母さんの愛を受け取れるのはすごい…！あと、本当に川に飛び込んだのかなぁ〜？？そこが結構気になる！！さすがにあそこから飛び込むのは危ないでしょ！！ ",
      "NGUYENVANTHIE\n  XEM PHIM THANG TU LA LOI NOI DOI CUA EM ",
      "すばらしい\n やはり映画の短い時間の中で、原作の素晴らしさをすべて伝えるのは無理があります。でも、主人公二人に絞って描写した結果、二人の気持ちがとても画面から伝わってきました。特に、広瀬すずさんの演技がよかったです。バイオリニストとしての表情、不安な少女の表情、せつない演技がすばらしかった。原作を読んでから見ると、内容がよりよくわかっていいと思います。おすすめです。 ",
      "作る側に愛がない。\n 原作では中学生の設定を、キャストありきで高校生に変更した時点で作品のニュアンスがだいぶ変わる。主人公の成長がこの物語の大事な部分なのに、成長した大人が演じるようなチグハグな印象を受ける。子供から大人に変わる時間の気の利いたセリフも、空気感も、何もかもが台無し。演出・脚本も原作に愛がない。だいたい橋から飛び降りるシーンはＣＧでしょ？別にあんな高い橋じゃなくても良いのに、なんでそういうところにこだわるかな？全編綺麗な明るい画面で撮っているけど、主人公の苦しみ・葛藤が絵から伝わってこない。主人公・ヒロイン二人の演技もいまいちです。ただ、主人公の幼なじみ役の石井杏奈だけは良かったです。今後に期待の女優だと思いました。良かったのはそこだけ。レンタルで十分な映画でした。 ",
      "よくあるストーリー\n ストーリーはよくあるパターンだね。涙ちょうだいストーリー。音はわからないけど、二人で一緒に演奏してるシーンは楽しそうでよかった。 ",
      "普通って感じ。\n 原作も読んでなくてアニメも見たことない。どういう作品か見てみたくて映画バージョンにした。アニメシーンの再現がすごいそうだがアニメの方がよほど繊細ーという声が多いようだ。特に私から見ればかをりと公生の恋愛は実にあんまり発展してなかったのに急に最後の病気シーンになっちゃった。その転換が早過ぎ。この一点であんまり感動がなかった。感動はあったが、特にそんなに感動してハマったこともない。四月は君の嘘友人Aなるほどーって終わり。。 ",
      "他の作品の良いところ、セリフを寄せ集めて作った感がある。\n ネガティヴとアクティブな正反対の異性2人。ネガティヴ側がアクティブ側の心に惹かれ改心。心惹かれた後アクティブ側に不幸が起こり、ネガティヴ側が後ろ髪ひかれる。こういう設定ニッポン多すぎる。日本人はどこか心の奥に自分を引っ張って行ってくれるネガティヴな異性を求めているんだろうな。もう一つのウリである、形に囚われない自由な表現。自分の檻を打ち破る。これも日本人は誰しもが望んでいる。これが無いと新しい物は生まれないからね。そして最後のウリである希望。広瀬すず演じるバイオリスト役は演出編集勝ち。アクティブさの為に選ばれた感がある。石井杏奈久しぶりに観たなー。前どこかで観たなと思ったら、ソロモンの偽証のニキビ少女ではないか！懐かしい。しかし、役柄が同じ不器用な少女役の為残念。山崎賢人の映画は初めてで何とも評価しずらい。ただ、最初の心境でラストや展開が読めてしまうのが残念。映像はOK。しかし病気演出（普通原因は脳だろコレ）や、セリフ演出（含みを持たせたいかもしれないが、白々しい）には文句を付けたい。また、作品に「世界の中心で愛を叫ぶ」や「いま、会いにゆきます」等の影響が強過ぎます。他の作品の良いところ、セリフを寄せ集めて作った感がある。あまり他の映画観てない人にいいかもね。 ",
      "突っ込みどころが・・・\n  原作ファンで映画を観ましたがまあ感動するところはありますが・・・医療人として気になる点が・・・かをりが足が動かないということで公正に負ぶってもらい屋上でカヌレを食べるシーンがあります。が、しかし、医療人としてここだけは言いたい。病人を負ぶって階段を上がるなどありえない！！！落ちたらどうする？リスクが大きすぎる。まずありえない。こういうことはやってはいけない。歩けないなら車イス移乗！階段が登れないならエレベーターを使え！見たところかをりが入院している病院は総合病院だ。総合病院ならエレベーターは絶対にある！！！断じてある。リスク管理がなってない映画だった。最後に・・・予告の方が泣ける ",
      "作曲家に対する冒涜\n  発表会で自分の弾きたいように弾いたら拍手なんておきません。 ",
      "いい色ではなかった\n  出演作続く広瀬すずと山崎賢人の待望(？)の顔合わせで、人気コミックを実写映画化。原作もアニメも未見と言うより、全く知らず。公生は天才高校生ピアニストだったが、ピアノの師であった母の死がきっかけで演奏中にピアノの音が聞こえなくなる症状に苦しんでいた。そんな時、天真爛漫なヴァイオリニストのかをりと出会い…。演奏シーンの臨場感は見事。二人共相当ピアノもヴァイオリンも練習したであろう。特に広瀬すず演じるかをりの、譜面にも型にもハマらない大胆にして自由なヴァイオリン演奏は魅せるものがある。原作が少女コミックなので、淡く切ない恋愛模様。公生はやがてかをりに惹かれていく。椿は本当は公生が好き。かをりは渡が好き。そんな恋模様を描きつつ、かをりの影響を受けて公生は再びピアノと向き合うようになる。音楽×再起×恋愛の爽やかな青春ストーリーと思ったら、何だ、お決まりの難病モノじゃないか…。タイトルにも付けられている“嘘”。ラストの手紙で明かされる。ここで感動出来るか否か、作品の肝となるのだが…かをりの一途な想いは充分切なさと胸打つものに足りうる。彼女の抱えてるものも充分分からんでもないが、でもよくよく考えれば、かなりワガママな策士で、ダシに使われた椿と渡が可哀想…。と言うか、｢いま、会いにゆきます｣にちょっと似てるような…。広瀬すずや石井杏奈はキュートに好演。山崎の漫画実写出演はもういいよ…。この手の少女漫画実写映画も見ればそれなりに面白いのもあるが、本作は個人的に、カラフルな色ではなく、いい色ではなかった。監督誰かと思ったら、少女漫画実写映画で最も苦手な｢僕の初恋をキミに捧ぐ｣｢潔く柔く｣の新城毅彦だった…。 ",
      "演奏シーンが長くて良かった!!\n  出だしからヒロインが好意的なのは違和感を感じました（が後でわかります）。キャストありきの毎度の企画で二人の顔を観るのは食傷気味ですが、映画じたいは悪くなかったです。発表会では難度の高い曲を長く聴く事ができて楽しめました。これが例えば「ちはやふる」の小泉監督だったら、演奏シーンは重要と見なされずダイジェストかカットになっていたと思います。二人が一緒にいる時のパワーが本作のキモであるのに、ラストは好きな人の隣にいる事が出来ず手紙で済ませてしまい、横恋慕の女とのヘラヘラした会話で終わり不満でした。石井杏奈のキャラは別の方が良かったです。 ",
      "まぁまぁでした。\n  アニメを見てからこちらの作品を見ました。結構アニメ通りに作られているなぁとは思いましたが、やはりはしおられてる所があるのは仕方ないですね！！実写化しやすい作品だったの思うので良かったと思います。 ",
      "好きだな\n  才能あるナイーブな男の子と、天真爛漫だけど影のある女の子。凄く好きな組合せ。広瀬すずもハマってた。「届け」と囁いて始めるバイオリンの演奏や、橋からダイブするシーン、病院で足が動かなくなって叫ぶシーンや、夜の校舎や病院の屋上で泣くシーン等々、良いシーンも沢山あった。泣かされた〜。 ",
      "アニメ視聴済。 やはりマンガ11巻にも及ぶストーリーを2時間にまと...\n アニメ視聴済。やはりマンガ11巻にも及ぶストーリーを2時間にまとめるのは厳しい。個人的には有馬公生の演奏を聴いて感銘を受けた2人の少女、宮園かをりと井川絵美の対比(?)が好きなので、存在すら描かれていないのは残念だった。 ",
      "いい作品！\n 映画のレビューが３点台前半だったが、作品の完成度は高く、素直に感動できた。原作を読んでいる人にはもしかしたら物足りないのかなとも思ったけれど、個人的にはよかった^ - ^何かの不幸をきっかけにそれがトラウマになり、立ち向かえなくなることって誰しもあると思う。若いときには成功体験も人生経験も少ないから失敗した自分が自分すべてなんだって思い込んで、自分の殻に閉じこもって萎縮してしまいがち。主人公の有馬公生は、そんな高校生でした。そこに、一筋の光を与えてくれたのが、バイオリン奏者の高校生、宮園かをり。自分らしくていいじゃないか。失敗したっていいじゃないかって背中を押してくれた。公生は確実に自信を取り戻していくが、それと反比例するようにかをりの様子がおかしくなっていく。そういうことだったのかと納得するクライマックスにも感動した！幼馴染の内面・外見ともにイケメンの渡。同じく幼馴染で、小さい頃から公生に想いをよせ、支えてきた椿。この２人の存在感もストーリーの展開に欠かせない。いろいろな人に勇気を与えてくれる映画だと思う。また、題材が音楽というところもいい。ショパンとかモーツァルトとか、詳しいことはわからないけれど、映画のスクリーンで流れるコンサートの映像や響き渡る音は、映画の感動や重みに明確な深みを与えていた。山崎賢人が出ている映画は初めて見たけれど、とても好印象をもった。E-girlsに所属しているらしい石井杏奈も初めて見たけれど、複雑な気持ちを好演していた印象がある。E-girlsも名前だけ知ってたけどすごいんだなと初めて思った。 ",
      "シンプルで良い\n 広瀬すず、可愛いくて天才音楽家。山崎賢人、カッコいくて天才音楽家の血筋。両思い。三角関係。不治の病。シンプルに現実離れした設定だけど、動かされた。広瀬すずはかわいい。(かわいく見せる演技がうまい) ",
      "神だった\n 素晴らしすぎて何回も見たくなる ",
      "残念な作品\n んー残念な作品。真剣に撮ってない感じがするくらい、何も残らなかった。 ",
      "予告を見ないで映画を見たけど、最後の部分がめっちゃ感動する\n 予告を見ないで映画を見たけど、最後の部分がめっちゃ感動する ",
      "おもしろくなかった\n おもしろくなかった ",
      "感動\n 青春ィィなぁ ",
      "原作にはかなわない\n 映画だからかどうしても原作には劣ってしまう入れて欲しいシーンが入ってなかったり途中途中よくわからないシーンがあった俳優陣は最善を尽くしたと思うこの映画を見て興味もった人は是非原作を見て欲しい ",
      "これはすごい！！\n この映画はとてもすごかったです！！広瀬すずさんの演技はやはり上手としかいえません！自由に生きているように見えて秘密がある女子高生かをりをそのままに演じていて、とてもこれ以上の演技をできる人がいるのか！ってかんじです！山崎賢人くんも暗いがかをりと出会って変わっていく姿をしっかり演じきれています！常に感動していました！泣けます！泣きます！必ず！ ",
      "これが音楽の力。自由な音楽が紡ぎ出す、形なき愛。\n 【賛否両論チェック】賛：独りで苦しんできたピアニストが、奔放なバイオリニストに感化され、周りの愛を音楽によって気づかされていくのが感動を呼ぶ。ラブシーンがないのも嬉しい。否：どうしても演奏のシーンが多いので、クラシックに全く興味がないと、退屈してしまいそう。　母の死に縛られ、ピアノを弾けなくなっていた公生が、型にとらわれない天真爛漫なかおりと出逢い、振り回されていくうちに、次第に音楽の持つ本当の力に気づかされていく姿が、感動を誘います。そこにあるのは、どんなに辛くても決して１人ではなく、支えてくれる大切な人がいるのだというメッセージでもあります。「いっぱい恥かこうよ、一緒に！！」というかおりのセリフが、とってもステキです。　そして後半は、次第に弱っていくかおりをなんとか励まそうと、今度は公生が奔走するのが、また感動的です。タイトルの〝四月は君の嘘”の本当の意味が明かされた時、観る人の心に温かな風が吹くと思います。　気になるラブシーンなんかもありませんので、是非大切な人と一緒にご覧になってみて下さい。 ",
      "見て後悔した。\n 原作が大好きで見たけど、山﨑賢人くんも広瀬すずちゃんもわたしの中のイメージと全く合わない。キャスティングからミスしてると思う。原作の良さを完全に消していた。 ",
      "veryverygoooooood\n とても切ない…最後は、大泣き…もー一回見たーい！ ",
      "良かったと思う\n すべての良いところを、二時間弱につめるのはやはり、ムリに決まっている。その中の原作のよいシーンがけっこうな割合で散りばめらめていて、納得できた。個人的には、椿が公生に告白するシーンは好きだ。椿のセリフ「あんたはわたしと恋するしかないの」は原作でも特に好きなところなので、入っていてよかったが、できれば、夜の方がよかったかもなんて…あと、ラストの公生のピアノのところにもリクエストが…手術をするかをりのことを知った公生は、不安のままピアノに座るが、椿のくしゃみによって、かをりとの出会いから今までのこと、椿、渡の支えに感謝しながら、演奏に入るようにしてほしかった…希望でした ",
      "思ったより良かった\n 原作は未読です。友達に誘われて鑑賞しました。期待はしてなかったのですが、二人の演奏するシーンは結構迫力があって楽曲も好きなものばかりで、感動しました。終わった後、子供と一緒に泣いていた親子や、感動したと泣いている若い女性もいて、前評判が良くなかっただけに意外でした。 ",
      "内容は良いけど…\n 原作は読んでません…が、広瀬すずも山崎賢人も良かったです。ピアノの演奏もバイオリンの演奏もとっても良かったです♡謎なのは、病名が明かされてない事、とっても広瀬すず役の病名が気になりました…。原作が読みたくなりました。 ",
      "完全に原作の良さを消している。やはり芸術作品を映画化するのは難しい...\n 完全に原作の良さを消している。やはり芸術作品を映画化するのは難しい。広瀬すずの配役もミス。どう考えても幼馴染の方でしょ！ ",
      "つまらない\n 本当につまらない。見ないほうがいい。展開が見え見えすぎる。キャストも少ないし、別にって感じの映画だった。まあ広瀬すずと中川大志目当てだったら見に行ってもいいと思う ",
      "原作とは別視点で、\n 原作のアニメは知らない、だから、映画として偏見なく見る事ができたのかな。才能あるピアニストがトラウマにより演奏できなくなった、その彼を立ち直らせる少女のひたむきな愛。俳優キャラがどうの、原作がどうの、ってのはひとまずおいて。純粋に人を愛すること、生きている証、それを考えさせられる作品では、、、ある。 ",
      "最高\n ほんまによかったです！ここ最近の1番です ",
      "若手俳優が輝いていた。\n 原作読んでないです。広瀬すずさんかわいかった。超絶。実写ばかりですが山﨑さんのじれったい感じの演技が本当にじれったくて、でもそれがよくて、後半きちんと泣かされました。演奏シーンは文句なしです。脇役ですが中川大志さんと石井杏奈さん、名演技でした！原作読みたいです。既に原作読んでる方、ファンの方はこの映画どう思うのでしょう？一つ言いたいのは、4月に公開して欲しかったです。今真逆の季節やんけ。笑 ",
      "原作読んじゃうと…\n 最後の方は結構泣かせにくる展開ではあったが、原作を読んでしまうとどうしても物足りなく感じてしまった。原作を知らないなら観ても楽しめると思う。 ",
      "わかってたけど青春映画ですね。\n 結局何の病気だったのかな？髪の毛が不自然でそこばかり観てしまった。すずちゃんのかわいさを活かして欲しかったな。 ",
      "すずの髪型微妙\n すずのメイクがあまり可愛くなかった。ストーリーが悲劇すぎて泣けた。高校生のストーリーだから山﨑賢人とのラブシーン絡みなしで今一つ。当たり前か。石井杏奈がかわいい。 ",
      "山崎くんの演技\n 原作が気の毒になる演技でした。彼はモデルとかの方がいいと思う。向いてないと思った。演じさせられる彼もまた気の毒。 ",
      "恋愛映画\n 原作を読んで、アニメもみています。これはこれでいいと思いますが、原作がある映画ではありがちな話ですが、色々な大切なエピソードが削られてしまっていてとても残念です。映画という限られた短い時間で展開されるとなると仕方がないのですが、そのせいでほぼ恋愛映画になってしまっています。実際はもっと深い内容の作品なのに…とちょっりと観終わった時に残念な気持ちになりました。映画を観てから、気になる方は原作やアニメをみた方がいいかなと思います。キャスティングはやっぱりイメージと離れている気がしますが、石井杏奈さんのツバキは合っている！って思いました。山崎賢人くん違うな…って観る前には思いましたが、結構こういう役もありなのかもですね。広瀬すずさんの印象はやっぱり、かをりじゃないと思いますが、すこしでも原作に近づけたいのでしょうね、髪型がムリがありすぎました。広瀬すずさんの実際の髪型でかをりを演じてもよかった気もします。 ",
      "良かったです\n  こうゆう結果になると思ってなくてびっくりしました予想が裏切られてびっくりしました‼️ ",
      "安心できるストーリー展開\n 予想通りに話が進み、ちゃんと泣けます。映画としてうまくまとめれていると思いました。個人的には、「君の名は」よりも、こちらの方が良かったです。広瀬すずは、確かに髪型が変でしたが、それでもやはりかわいい。他の高校生は、高校生にしては、年が行きすぎている感じでしたが、演技は悪くなかったです。 ",
      "親を喜ばせたい。\n  新進・若手女優とこれでもかと片っ端から共演しまくっている山崎賢人くんの今回のお相手は勢い止まない広瀬すず。ビジュアル的にも愛らしい二人なので目で見て楽しめるが、彼女のついた嘘はなんとなく冒頭でほぼ分かってしまった。それが病のことかと思わせて実は…というラストの手紙が最大の涙腺破壊になるが、重病で余命の予測がついた彼女の起こした行動が、彼の再起に繋がる感動のストーリーとなっており押並べていい話である。王道といえばそれまで。二人の演奏シーンや脇を固める若手俳優も爽やかで朗らか。つい母親目線で見てしまうとあの厳しさが彼を苦しめたと同時に才能を育んだ愛情そのものだったことが分かるので辛いが、母親を喜ばせたいがために習い事に精を出す子供って本当に多いのだよ…と自身も我が身に返って懐かしい。(あの髪形、今はもう見ないけど^^;昔は流行っていたのだ) ",
      "ﾋﾟｭｱなﾗﾌﾞｽﾄｰﾘｰ♥\n 私はこういう女子高生が好きそうな映画は嫌いなんだけど、友人がどうしても観たいと言うので付き合いました。原作知りません。・・が他の方のﾚﾋﾞｭｰを読んでいると知らないほうが良いみたい（笑）結果観て損は無かったけど、映画でやらなくても番組編成時の特別ﾄﾞﾗﾏとかでも良いよねって感じｗｗ山崎賢人ｸﾝの真面目っ子ｷｬﾗ役って珍しいので彼の新しい演技を観れた気がします。広瀬すずﾁｬﾝは、可愛い元気いっぱいの女の子演じてました(*^_^*)2人共、演奏の演技はとても素晴らしく、かなり努力された様が見えました。肝心のｽﾄｰﾘｰはﾗﾌﾞｽﾄｰﾘｰの王道ですね。ｷｽｼｰﾝもなくて、本当にﾋﾟｭｱ♥　青春だね～✿お涙頂戴映画なのですが、ｼﾞ～ﾝと来たけどわんわん泣くまではいきませんでした。むしろ有馬 公生（山崎賢人）がﾋﾟｱﾉと向き合ってお母さんの死を乗り越えて成長していくとこの方が胸にｸﾞｯとくるものがありました。逆に今回の映画をきっかけに原作を見たくなりました。 ",
      "ふつう\n ほんとにふつう。泣いたけど。すずちゃんズラ？違和感がずっとあった。でも演技に感じてはメリハリがあるほう。もっとちはやふるのちはやっぽいのかと思った。相手役の子も他の作品と差があった方かな。橋から飛び降りるシーンは良かった。演奏のシーンもなかなか。うまこと撮ってるなぁ。主題歌はいきものがかりじゃなくてよかったかな。 ",
      "え、、\n  二時間でがんばってまとめた感じ結局広瀬すずちゃんの病気もわからないし展開がはやすぎた。しかし広瀬すずちゃんの演技はすばらしい ",
      "演技がひどい\n 山崎さんたくさん映画の主演をされていますが、相変わらずの演技力で見るに耐えませんでした。来年も主演映画があるようなので成長を期待します。 ",
      "２時間でよくまとめた\n 原作、アニメ未読なのに、結末だけは知っているという、楽しむには最低の条件で観た。全体的に尺が足りなさは感じたがそれなりに楽しめた。悪かったのは、広瀬すずの演技。こないだちはやふるを観たときは普通だったけど、今回の演技はひどかった。セリフ回しはどうにかならなかったのだろうか。。。 ",
      "すみません，ダメでした。\n そこまでとっちらかっていないので，一つの作品としてはまとまっていたように感じます。今をときめく広瀬すずさんも，山崎賢人くんも，いい演技をしていたと思います。本作の肝である演奏シーンでは，音楽ド素人の自分にはすばらしい演奏に聞こえ（見え？）ました。お二人のもともとの技量は知りませんが，役作りのために相当な練習をしたんだろうなと感じました。演奏が始まる直前は，劇場内でも物音ひとつ立たず，ポップコーンを噛む音さえはばかられる静寂で，観客の誰もが固唾をのんで二人の演奏を見守っていたと思います。それなのに…。なぜか心に響いてこないんです。公生の心の奥の苦しみや闇，かをりの笑顔の裏に隠された悲しみや悔しさ，そういうモノトーンの部分が表現しきれていないから，音楽によって二人の世界が色付いていくように感じられなかったのかもしれません。映画の尺を考えればしかたないのかもしれません。あと，これは人それぞれですが，山崎賢人くんと広瀬すずさんが公生とかをりのイメージとはちょっと違ったのも，作品全体の印象を変えた原因のひとつでした。というわけで，アニメでは涙腺崩壊だったのに，本作はすみません，ダメでした。でも，原作もアニメも見てないなら，それはそれで楽しめると思います。脇を固める，石井杏奈さんと中川大志くんもなかなかよかったと思います。 ",
      "期待外れ\n  原作読破済みです。映画と言う短時間の中に落とし込まなくてはならないのは分かりますが、原作の公生を彩っていく人達とのエピソードの大半をカット、かをるを重点的にクローズアップしたために、公生の印象が随分薄く浅いものになってしまった事がかなり残念です。広瀬すず映画と言っても過言じゃ無いでしょう。あと個人的にかをるの髪型がものすごく違和感ありました(笑) ",
      "サブがいい\n とにかく石井杏奈ちゃんがめっちゃ良かったです。原作も含めてですが、手紙オチってどーなのって思ってるのでそこがちょっと、、、最後の消えるシーンとかすげーダサかったです。子役の演技もゲロでした。でもまぁ泣きました！まぁまぁでした！ ",
      "恋愛＆青春＆音楽 そして、辛くて大きな壁が…。\n 私は原作未読です。上記の条件が揃えば、感動ストーリーの王道ですね。賛否両論 極端に意見が別れております。オーソドックスなストーリーですが、私は好きです。ヒロインの可愛いさに釘付けになりました。主人公2人はピアノ・バイオリンをものスゴい練習したのだろうなぁと、作品への非常に高い意気込みを感じ、今後の2人の出演作品を応援したいと思いました。 ",
      "良かった\n よかったです ",
      "すずちゃんすごい\n すずちゃん演技よかった。もう少しで、泣けそうだし、感動したな～すずちゃん演技うまくなったなと思います。山崎君も、良かったし、共演者も、良かった。 ",
      "酷い\n 原作が素晴らしいのにこの実写のせいで「四月は君の嘘」という作品の名が汚された。この映画を良いと評価するのは原作を知らないキャスト目当てのひとだけ。原作を見て感動された方は見ないことをオススメします。 ",
      "よかった！\n よかった！ ",
      "広瀬すずが可愛い\n 広瀬すずが可愛いだけの映画でした ",
      "広瀬すずかわいね！\n 広瀬すずかわいね！ ",
      "期待してただけに残念\n 非常に退屈で時間とお金の無駄だったというのが正直な感想。泣きたくて見に行ったのですが泣くとこなし、山場もどこなの？てくらい単調でした。主題歌だけは良かったです。 ",
      "愚作\n  原作を読んだことなく、あらすじを確認しただけの状態で観ましたが、観ているこっちが恥ずかしくなるくらいひどい作品でした。セリフや言い回しがアニメのようで、実写映画の演技ではなかったかと。劇中、橋から川に飛び込むシーンがあったのですが、あんな危ない事を輝かしい青春の１つのように描くのはどうかと思いました。音楽を取り扱う映画で演奏シーンが長過ぎると感じたのは初めてだったなー 笑色々あるけど、強いて言うなら中川大志君と石井杏奈ちゃんらサブキャストたちはよかったかな。 ",
      "無理矢理突っ込んだ\n 原作を知らないで観に行きました。ほんの一部だけ泣けるところがありましたが、そこよりも気になったのが、ぶつ切り多いなぁ。です。え？ここでシーン変わる？ここからが良いところじゃん。って思わせるところでブツっとカットされていて…。ちょっと、違う意味で原作を読みたくなりました。もし、原作を知っていたら後悔しそうだなぁ。という感想を抱きました。 ",
      "予想外に・・・・\n 見せる演出、魅せる演出ができている。陳腐なところはあるが、主演の二人が楽しませてくれます。二人ともが、次第に魅力的になる。これが良いですね。勿論、足らないところも多々ありますが、泣かせてくれる良い作品になってますね。素直な高校生が素晴らしい。と ",
      "最後のバラード1番が良かった バイオリンとの合わせは、イマイチだっ...\n 最後のバラード1番が良かったバイオリンとの合わせは、イマイチだったけど、ま、映画だから〜ってかんじだったストーリーは置いといて、演奏描写は素晴らしかった。 ",
      "楽しめれば\n 捉え方、感じ方は人それぞれ。楽しんだもの勝ちでしょ。 ",
      "間延び間延び、心の声心の声\n 全編にわたって間延び。露出高すぎてカラフルな世界が真っ白。無駄なスタンディングオベーション。主人公の成長のためにしか行動しないヒロインと甘やかす周囲。感動的な演奏のはずの所に音楽を冒涜させるようにオーバーラップさせまくる心の声。広瀬すずの髪型。感動ぽい空気になったら流れる感動ぽい音楽。あとは、主人公が叫びながら走り出してたら「邦画の悪い点」のコンプリートでした。これ観て泣いた人は雰囲気に条件付けされたパブロフの犬状態だと思うので、お医者さんに相談してみるのがいいかもしれませんね。 ",
      "合わない\n  やまざき君もすずちゃんもかわいいしかっこいいけど役には合ってない演奏シーンはがんばったけど内容がペラペラで退屈 ",
      "感動\n 内容がとても良くて、キャストも良かった。見るべし ",
      "最高\n ひとつひとつの役の性格を滲み出している台詞が印象的でした。でもなにより演奏シーンが魅力的で、半年間であんなにも上手に弾けていたのには驚きのレベルでした。映像なのにそこに居るかのように聴いていました。最後はとても切なくて感動。綺麗で、切なくて、青春で、生きることや愛を感じる作品です。虜になりました。絶対飽きない、私の中で名作になりました。 ",
      "すずちゃん可愛かったし、 賢人くんかっこよかった！ 感動しました。\n すずちゃん可愛かったし、賢人くんかっこよかった！感動しました。 ",
      "うるっと来て感動した\n うるっと来て感動した ",
      "ひどい\n ひどい ",
      "見事\n  映画の冒頭。桜の背景に広瀬すずのモノローグが被ってくる。それだけで泣きそうになった。映画を見ながら、原作に浸食されてた。遜色のない指捌きが見事であった。編集もあったのだろう。吹替えだって使った事だろう。時間も恐ろしくかかったのだろう。ご本人達の修練も凄まじいものだったかも。天才ピアニストは天才ピアニストに、才能溢れるヴァイオリニストはヴァイオリニストに。見事にそうなっていた。何ぶん駆け足で紡がれていくストーリーに、リアクションはしてしまうが、それでも泣けた。泣かされた。足りないエピソードを脳内で補完していくような感じだ。マンガでアニメで見た同作品がフィードバックされてくる。不思議な感覚だった…。映画には映画の良さがあった。帰ったら原作を読もうと思う。公生が告白してた…。 ",
      "普通かな\n ストーリーがイマイチ。作り方もイマイチかな。後は普通。 ",
      "今まで見た映画の中で一番良い映画。是非見てください！！\n 彼女の大切さを考えさせられた素敵な映画でした。感動しました… ",
      "音楽が長いけど\n 音楽が長いと言う気持ちは少しありました高校2年生だからこその広瀬すずとやまざきけんとは良かったとは思います ",
      "近年まれに見る原作レイプ\n  原作、アニメを見た上で見てきました。「質の悪い恋愛映画？」という印象です。原作で本来主張したいテーマを全て中途半端に表現しています（表現しきれていないのか、原作の意図が理解できず映画化したのか不明です）。原作で、死を目の当たりにした母が公生がピアニストとして生きていくために、厳しく指導したという「愛情」あるエピソードが、ヒステリックに公生を指導する鬼母として表現されてしまっているように見えたり（一応ギリギリで愛情を抑えていますが、わかりにくい）、「音楽で感情を表現する」というのが作品のテーマと思うのですが、公生もかをりも言葉で好きだという気持ちを伝えてしまったりと、本来の作品の意図を完全に無視してしまっています。もっとも、原作を見ないで見に行くのであれば、出演者の演技が下手なやけに音楽のながい普通の恋愛映画だなぁ…という印象になるのではないかと思います。 ",
      "二回目の方が\n 内容は分かっていても泣けてしまった。音楽を聴くときのマナーはよくありませんが、映画としての作り方で他の方法を考えてほしいです。 ",
      "見た目は大人、知能は子供\n 映画制作会社「のだめのパクリ漫画があるんで、それをパクればウチラもボロ儲けでッせ」「それな。原作とか知らんけど脚本家に丸投げでエエやろ」ていうやりとりがあったんだろうなぁ…と。本来の登場人物は14歳の中学3年生です。しかしこの映画は役者の都合で17歳の高2になってます。そのせいで高2ではありえない稚拙な言動がたくさん出てきます。この映画に相座兄妹と井川はおろか三池くんすら存在しません。無理矢理2時間に収めるために全てが唐突に始まり唐突に終わります。主演の二人も原作を読んでないのが丸わかり。セリフを読んでるだけです。言いたいことは尽きませんが、最後に一つ。この映画を見るぐらいなら、現在発売中の「四月は君の嘘フィナーレイベント」のBlu-ray or DVDを買うべきです。あちらのほうが四月は君の嘘を完璧に実写化してくれてます。 ",
      "君嘘\n 四月は君の嘘観てきました。原作は少し読んでいました。まず、公生と渡の友情。すごく真面目で大人しい公生とチャラくて遊び人の渡は一見合いそうにないのが、実はこれが最高の2人でした！たまに真面目になる渡が公生を支えてる感じがすごくでていました。椿は公生のことが好きなことに気づいてないとこがまたかわいいなと思いました。ずっと見てきたからこそ、公生のことがよくわかっていて、いい関係だなと思いました。そして、宮薗かをり。元気でポジティブで今を楽しもうとしてるかをりちゃんは本当に尊敬するところばかりでした。かをりちゃんと公生の出会いと別れ。すごく切なかったです。 ",
      "良かったことは良かった\n 私は原作ファンですが、実写のキャストが気になったので観てみました。ストーリー展開もよく、表現もしっかりされていましたが、原作を知ってる方のほとんどはガッカリされたと思います。でも、とても素敵な作品なので原作知らない方は是非原作を見ずに観てみて下さい！ ",
      "素敵❗\n 大病と、音感と、青春。楽器演奏に圧倒され、恋愛にドキドキ ",
      "ひどい…\n  構成が酷かった…出演者の方々は非常に良かったのですが原作やアニメを見ていない方々にしたら何が何だかわからない内容になってしまっていたようです。無理矢理二時間程に詰め込んだって感じで原作、アニメのこのシーンか…って形で自分は見ましたが、妻は初見なので内容等不明なようでした。前後編くらいでもうちょっと丁寧に作って欲しかったと思いました。個人的には凪ちゃんとの文化祭の連弾シーンが見たかった。アニメで前向きなかをりちゃんだったのに映画では…な所や相座や井川様の不在等大事なところ削り過ぎてしまったのでこの評価です。 ",
      "泣けました\n 学園青春モノと言えばハッピーエンドが定石ですが、こうきたか！という展開。泣けました。四月の桜がとても印象的でした。 ",
      "良かったです\n 良かったです ",
      "可も無く、不可も無く\n  まぁ、こんなもんなのかな？って感じの映画です。原作を一切知りませんでしたが、ストーリーがベタなんで、大体展開の想像がつく部分はいいんですが、演出も想像通りで…。ストーリーで、もう少し深みを持たせて欲しかったのは、かをりが、何で手術を受ける事を決心したのかが謎。手術を受けなければ死ぬなら、受けるしか無いのでは？あと、かをりが履いていた、パンダ(？)のスリッパ。あれが、アップで映される事が多かったけど、あれは原作では何か意味があるモノだったのか？ただ、脚の具合が悪いの映したときに、スリッパが映っていただけなのか？その辺が見ていて気になりました。まぁ、無難な映画なんで、他に見たい映画が無ければ、これを見ても言いと思います。 ",
      "瑞々しい若者たちに心洗われるが・・・\n 原作は少年漫画なのね。『翔んだカップル』に始まるラブコメブームは、今はこういうラブストーリーにまで発展してるんでしょうか、少年マンガって。それはさておき、若い子達の青春恋物語は、内容いかんに関係なく観ていて気持ちが高揚する。若いって・・・！広瀬すずって、宮沢りえを彷彿させるなぁ、と一瞬思った。短いスカートから健康的な脚が伸びて、元気に跳ぶように走る。宮沢りえは人生のドン底を経験したが、広瀬すずはそんな経験なんかしないで、このまま健康に大人の女になって欲しい…と、映画を観ながら願ったりして。物語ははっきり言って無茶苦茶だ。高校生の瑞々しい姿を描きながらも、大人が言わせている計算高い台詞があったりする。広瀬すずの台詞は、冷静に聞けば意味不明のものが多い。「君」を使いすぎなのも気になった。濃密なひとときを女の子と過ごして、十代の男の子があんなに冷静でいられるはずがない。テンションがMAXまで上がっちゃうだろう。音楽にかける青春でもなく、純愛熱愛でもなく、友情はあくまで脇役、母子の葛藤確執の物語でもなければ、難病ものでもない。テーマが絞られていない。広瀬すず登場のシーンと、最初のバイオリン演奏シーンはよかったが、他は特に工夫もないオーソドックスな演出。風景を活かしたシーンは綺麗だったが。 ",
      "子供の習いごとと親のエゴ\n スポーツにしろ、音楽にしろ、世界的な名プレーヤーになるためには幼い頃から始めることが必要だ。大人になってから楽器を始めた人間がショパン国際ピアノコンクールに出場できることは絶対にない。楽器はそれなりの値段がするし、家で練習するためには防音装置や防音壁が必要だ。子供に文房具を買うのさえやっとの貧乏な家庭に育った子供は音楽家に縁がない人生を送るしかない。親の立場で言えば、子供が小さい時にピアノを弾きたいと言い始めたら、それはもう大変だ。通常の養育費よりもずっと高い出費を強いられる。ピアノは中古なら100万円以下で買えるかもしれないが、防音の工事が必要だし、継続的なレッスンを受けることも必要だ。それが何年も続くことを考えると気が遠くなる。経済的に余裕のない親には子供の希望を叶えることはできない。しかし別の角度から見ると、小さな子供は視野が狭いから身の回りのことしか関心を示さないものだ。日常に音楽がなければ音楽をやりたいとは言いださないだろう。貧乏人の子供が音楽をやりたいと言い出すことはあまりないのだ。つまり、子供のころから音楽をやっているというのは、子供が自ら希望したことではなく、親のエゴでやらされているのだ。子供はまだ世界観もなく、なぜ楽器を演奏しなければならないのかという疑問を抱くこともない。大成するかもしれないし、しないかもしれない。大抵は「子供のころピアノを習っていました」というレベルで終わるだろう。それでも貧乏で楽器に触れることもなく成長するよりはましかというと、そうでないかもしれない。親から受けたスパルタ教育が、恐怖心の強い、コンプレックスの塊のような人格を形成する場合もあるからだ。そういった現実的な背景に眼を瞑り耳を塞いだ上で作られたのが本作である。登場人物の設定は高校生だが、高校生ともなれば、世の中に対する自分なりの見方や考え方もあるし、執着も憎悪もあれば、普通に喜怒哀楽もある。音楽は文化のひとつであり、接し方、対し方も人それぞれにニュアンスが違うだろう。それらをすべて一緒くたにして、音楽は素晴らしい！という方向性だけに話を進める強引さが鼻につく。人物に深みがないのだ。広瀬すずちゃんはとても可愛かったが、演じる役は上っ面の類型で、そこに人生はない。 ",
      "美しい嘘\n 広瀬すずが良かった。天真爛漫な性格はとても良かった。途中、5,6回は泣きそうになった。ストレートに感動できる作品だった。出演者は若い人が多かったけど、しっかり役になりきれていたと思う。もう1回観たいと思った。主題歌ともマッチしていて完璧だった。 ",
      "なかなか良かった\n 正直、あまり期待していなかった。でも感動した。この作品のお陰でこういう系の作品にハマっている ",
      "こんなもんやないやろ！\n アニメで毎週泣かされてきたオッさんと致しましては（笑）こんなもんやないやろ、この作品は！という気持ちでいっぱいです。それぞれの思いを乗り越えて行くまでの過程で、その思いの蓄積が少ないので見ている方としてはアッサリ乗り越えたように見える。ボクはアニメでそれぞれの思いの深さを知っているのでまだ楽しめた方ですが、もし初見であればスラスラ進むストーリーに楽しみを見出せなかったと思う。広瀬すずは、演技派ではないがそのキャラクター性から「海街ダイアリー」「ちはやふる」で存在感を示したけど今回はダメでした。天真爛漫なかほりというキャラに彼女は合っていると思うのですが、それをうまく引き出せていないかと。監督が違うとこうも変わるかと残念でした。あと、音楽が主題の映画なのに、音を音で消しすぎ。劇中音楽が邪魔だと思うところが多々。普段漫画原作は観ないようにしてるんですが、「ちはやふる」が良かったし、原作知ってるしで観に行ったのですが、とても残念な気持ちになりました。 ",
      "これ、傑作でしょう\n 映画の初めの方で、なぜ、広瀬が急に山崎に接近して、なれなれしくするのか、説明が一切なく、「一目惚れ」ということなのかななどと、勝手に解釈。まあ、邦画によくありがちな、登場人物の不可解な行動(下手な脚本）の一種かとも考えていたら、ラストで、それもきちんと説明。題名の意味の説明も絡み、納得。その動機が、あくまで善意に基づくものであり好感。伏線が回収できた快感に似て、ミステリ的な面白にもなっている。流れて来るクラシックは、みな、ＣＤを持っているものばかりだが、こういう場面で使えば、こんなにドラマチックに聞こえるんだと、別の意味でも発見あり、感動。「ビリギャル」「バクマン」など、ハリウッド的に、定型的に、安心して感動させられる映画人が増えていいことです。結局、映画を観る人ってそれが好きなのだから。 ",
      "楽しめました\n 原作アニメとは違ったテイストですが，楽しめます。原作から設定変更されていますが，変とは思いませんでした。主演の二人の演技はなかなか良かったです。演奏シーンは努力の跡がうかがえます。特にバイオリンは，初心者か上級者か，バイオリンを立って構えただけで分かってしまうのですが，広瀬さんは様になっていました。音楽家同士の交流や恋愛が中心のストーりーなので，音楽に対する情熱やこだわりがもう少し伝わればよかったかな。ラストで，アニメでは登場する宝物がなかった点が残念。観て損はない映画です。 ",
      "あまりにもベタで、あまりにも。\n  原作、アニメ版、ともに未読です。いや、（少し貶めた表現になるので、すみません）私はこの手の若年女性層向け青春作品を、好んで観る傾向がありますが『付き合うようになった二人だが、彼女はある秘密を抱えていた…』この設定、とりあえず加えないとキュンキュンしないのだろうか…？私が飽きてきたからかもなので、そろそろそういう作品から卒業時なのかもしれません。しかし、それならいっそ最初から、かをり視点で作品を作れなかっただろうか。公生視点で話が進んでいくので、山崎くんの卑屈っぽい未来に向かって進むという姿勢がほぼ見られない演技が強調されてばかりで、観るに耐えず。（そういう演出なのか？）ストレス溜めるばかりでした。（私が単にカッコいい山賢を観たかっただけなのかもしれません。）そして先の読めてしまう、演出の展開の数々。お約束でここで流すよね、という入りの劇中の音楽の数々。もうちょっと捻れなかったか…。主演の二人にこびりついていた、自分の中でのイメージを（そういう演技もできるのか！）という意味でで払拭した、という点では良かったのかな。石井杏奈と中川大志の、助演の二人は宜しかったですね。 ",
      "静かに泣けた\n  アニメを見て大号泣した作品映画か、実写か、と期待をせずに見に行ったら…まんまと大号泣。すずちゃんの天真爛漫なかをりがハマってた人間模様が2時間に割愛されていたのも含めて純粋に恋や、高校生の青春、そして音楽の素晴らしさを教えてくれる作品でした。もちろん最後のお手紙で涙腺は崩壊ですちょっと簡単にしてる部分もあるけどそれだからこそ色々とこちらで想像ができて感情移入できたのかな、オススメ ",
      "アンチ広瀬と山崎に、好評\n アンチ広瀬と山崎に、好評 ",
      "原作ファンの評価低いが泣ける いい映画。\n 原作ファンの評価低いが泣ける いい映画。 ",
      "うーん…おしい！\n  …おしいの一言に尽きますね。『若手で注目されているキャスト4人を売り出す映画』という印象でした。原作読んでいましたし、アニメも見ていました。やはり2時間の映画で良さを伝えるのは難しい！！間延び感が否めなかったのは私だけでしょうか？特に演奏シーンは圧巻でありましたが、尺はあれでいいのか…あと、すずちゃんの髪型（ウィッグとかなのかな？）が違和感あり過ぎてもっとなかったのか…2.5つけようと思いましたが、個々の演技力はよかったので3にしました。 ",
      "広瀬すず。\n 広瀬すずは可愛いな。 ",
      "広瀬すずの演技がさすがだった\n  アニメでガチ泣きした身としては２回目になるので感動はそんなになかった。ただ広瀬すずの演技はさすがだなと思いました。特に深夜の病院で倒れて足動いてよ！のシーンは辛さが伝わってきた。ピアノとかバイオリンも相当練習したんだろうなと思うぐらいのレベルだったし。山崎賢人もピアノのシーンはかっこよかった。ただ自分の中で泣きの演技が今一しっくり来ない感じがまだ抜けない。現に心に来たのが夜の学校の広瀬すずの涙流した所だったし。原作読んでたから耐性付いてたけど初見の人は泣きそうな内容だったから実写化映画の中では失敗ではないと思います。ただ山崎賢人、恋愛以外もやれと心の中ではずっと思ってる(笑)耐性があったが故の感動が少なく、けど実写化の割には悪くなかったから評価は中間です ",
      "キャストはよかったけど、、、\n  私はこの映画は、主演が広瀬すずさんだから見に行きました。原作も見た後だったので、そんなに期待はしてませんでした。演奏シーンは圧巻でした。山崎さん、広瀬さんがピアノとバイオリン初心者とは到底思わせない弾きっぷりでした。それと、やっぱり広瀬さん、石井さんはかわいく、山崎さん中川さんはかっこよかったです。しかし、原作ファンの人にはお勧めできません。完全にキャストを売り出すための作品でした。内容も2時間にまとめるためにかなり削ってたし、ラストもどこか物足りなかった感じがします。ですが、挿入歌のwacciさんの君なんだよとエンディングのいきものがかりさんのラストシーンはよかっです。 ",
      "原作をみようと思った\n 原作ありきの映画は、内容を知っている人からすると、物足りない（二時間は短すぎ）と思うのでしょう。原作知らずにみましたが、ストーリーがとんでるなぁと思うとこや、えっもうそういう展開なのかと驚くとこありましたが、話としてはまとまってたのでは。広瀬すずの演技は抜群でしたが、原作を観ることで、どこまで近づけたのか、またどれだけ個性を出したのか、やはりすごいスキルがあるのか知りたいなと。原作見てみよう ",
      "四月は君の嘘\n  マンガを読んだ上での感想。マンガと台詞はそっくりですが、ライバル対決などが抜けていて、その関係で学祭の演奏がなく、かをりが手術を受けることにした理由とかが足りないかな。キャストはよかったけど、脚本と演出がもうちょっと頑張ってほしかったですね。 ",
      "ハードルは下げて見た\n 興味はなかったが友人の付き添いで見てきました。先読みを全く裏切らない展開に不満広瀬すずや石井杏奈の演技に不満演奏の尺の長さや見せ方に不満色々と詳細の補足なしに不満山崎賢人と中川大志は良かった結果とてもつまらなかったです。期待してた広瀬すず好きの友人すらもダメだったと ",
      "一番感動する写真のシーンがなかったのがざんねん！ 2時間に収めるの...\n 一番感動する写真のシーンがなかったのがざんねん！2時間に収めるのは大変だったと思うけどライバルとの切磋琢磨するとこもなかったので期待してたより下でした。それでもストーリーがいいのでとても素敵な作品になってました！ ",
      "⸜( ´ ꒳ ` )⸝♡︎\n すごく良いお話でした。ベタだけど、飽きずに観られて楽しかったです。 広瀬すずちゃんの細かい演技も好きになりました。ただ、すずちゃんの声の高さが映画向きじゃないかな…。 ",
      "ちょっと切なかったし、泣きました。感動しました。\n ちょっと切なかったし、泣きました。感動しました。 ",
      "「自分の人生、何色だろう」 終わった後に感じたこと。 かをりちゃん...\n 「自分の人生、何色だろう」終わった後に感じたこと。かをりちゃんみたいに、カラフルな人生を送ってみたいなって思いました☺☺広瀬すずちゃんの演技、すごくよかったなぁ。この映画を観て、いろいろな人の生き方がカラフルな人生に変わることができますように！ ",
      "おもしろ！！！\n 原作は未読で嘘の内容も知らずに見に行った相変わらず広瀬すずはかわいいし、演技も見応えがある。演奏シーンの出来は最高！！！！！嘘の内容を聞いてしっくりくる、そして、また、見たいと思える ",
      "ベタな話ではありますが、バイオリンとピアノのシーンは見応え有ります...\n ベタな話ではありますが、バイオリンとピアノのシーンは見応え有ります。広瀬すずはホント魅せますね。 ",
      "良かったなぁ…\n 是非二回観てください…一回目は嘘に騙されて。二回目は真相を知った上で。きっと違った感動が味わえると思います。 ",
      "さすが広瀬すず！\n キャストもピッタリで原作の良さを100％引き出せていて最高におもしろかったです！原作ファンにもオススメです！ ",
      "いい物語。\n  作品に入り込み、ただただ泣いた。演奏シーンも感情が乗る演出で夢中でした。決め台詞のような大切な台詞も、演者が力み過ぎずナチュラルに発してくれるので、スッと心に入ってきて伝わりました。大好きな映画です。 ",
      "ストーリーとしてまとまっていましたね\n 映画タイトルからなんでなのかなって鑑賞していましたが青春しているなって感じの映画でしたね。内容的にはどうかなって思いました。個人的には千葉すずちゃんの出ている作品を見てきましたがだんだん女優らしくなってきているって感じました。挿入歌もバックに大変あっていたと思います。 ",
      "思ったより良かった。\n  キャスティング的に、最初は違和感しかなかったけど、山﨑賢人さんも広瀬すずさんも上手いからか、途中から慣れた。内容は、ちゃんとまとめられていて、マンガもアニメも観ているのですが、かなりよかったと思います。所々、セリフに感情がなかったのが残念。また、ラストの手紙を読むシーン、バックの音楽を2人の思い出の曲とかにしてたら、もっと感動できたかな。 ",
      "音楽と映像の融合\n 広瀬すず山﨑賢人の透明感溢れる演技と音楽が見事に融合されていました。キャストは全員印象に残る演技。愛の悲しみのシーンは山﨑賢人の繊細さと深さが感動を誘い圧巻でした。 ",
      "すべてはすずちゃん\n 青空エールとか君の名は。とかぶる時期での公開は失敗ではないかな？もう少しずらしてあげれば良かったのだけどねと言う感じでした。 ",
      "バイオリン\n  バイオリン広瀬すず演技うまかったです。ホントに弾いてるみたいでした。でもキャスティングミスですね。山崎君もすずちゃんも役にあってなかったです。山崎君は男らしいキャラがあってるし、すずちゃんは健康的なキャラがやっぱりあってると思います。バッドエンディングなのでちょっと後味悪いです。 ",
      "君に届け\n  途中から涙腺がゆるんでしまいました。最後の手紙を読むシーンでは、初めの出会いのエピソードや高校での再出会いまでの回想が。。。これは堪えられない。絵に描いたようなハッピーエンドではないところが切なさをましました。投稿文では厳しい意見もあったけど、なんか素敵な時間がすごせました。出演者みんながお互いを思って行動しているのが癒されます。輝ける一瞬の時間を大切にしながらすごしたいと思えるようになりました。 ",
      "見て良かったです♪\n ただの青春映画じゃなく 素敵な内容でした。広瀬すずさんの演技力で かなり映画の世界にに入り込めました。山崎賢人さんも公正の役を素晴らしく演じており 二人の演奏シーンは かなり心に響きました。最後の方は切なくて悲しくて寂しい気持ちになり泣きました。素敵な作品なのでもう一度見たい気分です ",
      "悪くはないけど個人的に合わず\n キャスティングは良かったと思う。広瀬さんは「ちはやふる」でも前評判を良い意味で裏切ってたし女優としてちゃんとしてる。もちろん可愛い。流石に山崎さんみたいなイケメンがネガティブ文化系少年を演じるのはちと不思議な感じだったけどまぁ違和感はそこまでない。友達役の石井杏奈さんが一番好感持てた。原作未読だから台詞は原作に寄ってるのか脚本家が考えたのかはわからないけど三次元っぽくなかったというか何というか…アニメとかで声優さんが言うんなら自然だったろうけどキャストが台詞を言いにくそうだった。猛烈に眠たくなったのは映画の内容からなのかたまたま睡眠欲に駆られたのか今となってはよくわからない。「泣ける」と評判だったので劇場で泣いてしまうんじゃないかと心配したけど泣けなかった。でも場内ですすり泣く声はちらほら聞こえた気がする。とりあえずアニメ版見てみよ。 ",
      "期待どおりでした\n 見終わって、とても切なくなりました。高校生の素敵な時間を また 感じる事ができました。役者達も好演してます。広瀬さんもかをりをうまく表現してました。山崎さんのイライラさせる公正の演技、よかったです。ラストは予想どおりでしたが、とてもいい映画です。ウルッとしました。 ",
      "高校生は見るべし\n 予告と題名に「嘘」が強調されてただけに、その最後の「嘘」に期待しすぎて、でも途中からちょっと予想できちゃって、最後はあんまり泣けなかったけど、そこではないシーンでたくさん泣いた。主役の2人は、可愛くてイケメンなだけじゃなくて、演技も上手いと思った。学生さんは見て損ないと思う。 ",
      "音楽と青春で鉄板です\n すずちゃん良かったです。杏ちゃんもGoodJobでした。ピアノ弾けなくなったけどやっぱりそういう展開という感じでも充分に泣かせてくれる作品でした。板谷さん相変わらず美しい。 ",
      "「ハトと少年」は使えなかったか・・・\n 一本の映画にするにはこれしかないだろうという予想通りのダイジェスト版。泥団子や野球部の先輩も一切存在せず椿がただのアホな子のようで不憫ですｗただアニメ版と同じ篠原さんと阪田さんによるヴァイオリンとピアノの演奏は実写版でも変わらず素晴らしかったです！ ",
      "すずちゃんと賢人くん最高でした！\n 広瀬すずちゃんと山崎賢人くんの２人のみずみずしい演技と石井杏奈ちゃんと中川大志くんのキャスティングとても良かったです！頭からもう物語や映像が離れません！すずちゃんの秘密を知った時の賢人くんの表情…杏奈ちゃんの賢人くんに対しての気持ちとても切なかったです…大志くんの女の子が教えてくれるさ、と賢人くんに対して言った言葉とてもカッコいいなと思いましたバイオリンとピアノ２つの音が重なると、とても美しいなと思いました！本当にこの作品をみて今年、感動した映画でした！ありがとうございます！ ",
      "迷ったら行動しよう。\n 迷ったら行動しよう。 ",
      "とても泣けるいい映画でした。\n 小学生から年配の方まで楽しめる作品だと思います。キラキラした青春ラブストーリー音楽の素晴らしさ命の大切さ、友情つらい事を乗り越える勇気悲しいだけではなく観た後、頑張る気持ちが沸いてくるような素晴らしい作品だと思います。 ",
      "とてもいい感動しました！ 最近の映画の中で一番いいと思いまし\n とてもいい感動しました！最近の映画の中で一番いいと思いまし ",
      "彼女の嘘に隠された真実に、涙できなかったけれど・・・\n 母の死をきっかけにピアノが弾けてなくなってしまった、天才ピアニスト・有馬公生。天真爛漫なバイオリニストの宮園かをり。主演の2人はバイオリンとピアノに初挑戦。しかも、相当練習を重ねたご様子。演奏シーンで、指が動いていたことに感激しました。ホールでの演奏シーンは、映画ならではの魅力と臨場感がありました。二人で演奏した曲は･･･「序奏とロンド･カプリチオーソ」音楽コンクールの二次予選の課題曲。かをりと公正で殴り合いのように臨んだ曲ですが、大迫力。カフェで公正が弾く「キラキラ星変奏曲」は、のだめ･･･を思い出して懐かしかったです。ガラコンで公正が独奏した「愛の悲しみ」･･･母親への思いで満ちていました。音楽好きな人には、楽しめる映画ではないでしょうか。そして、助演の素晴らしさ！まずは、渡くん。･･･公正を支えるちょっとチャラい青年。だけど、時々名言が出てくる。この役の中川くんがとても素晴らしかった。私は原作の渡くんが好きなので、うれしい。椿ちゃんもよかったね～。安奈ちゃん近頃大活躍です。そして、この映画で絶賛したいのは紘子さん･･･板谷由夏さん。公生を母親の側から理解し、母への罪悪感を解消してくれるという重要人物。大学の同級生で公正の才能を見出し、亡くなった母親の代弁者として、その母の思いを伝えていく。凛とした中にも、愛が満ちあふれていて胸に迫りました。ずっと楽しみにしていた、この映画の公開日。居てもたってもいられずに、劇場へ。初日ということもあって満席状態。大学生カップルが多かったかも。その隙間にちらほら大人。･･･でも、大人は泣けなかった。それでも楽しむことはできました。美しい映像と音楽。魅力あふれる登場人物。音楽の込めたそれぞれの思い。そして、君がついた嘘に隠された、切ない真実。観終わった後、悲しいというより、一歩踏み出そうという勇気をもらえる映画でした。 ",
      "ストーリーはベタ\n だけども、広瀬すずさんの魅力で押し切ってしまう。いまの彼女にはそれだけの力がある。いましか撮れない作品。 ",
      "泣けた\n 原作未読で見に行った。桜の木の前での広瀬すずの表情は素晴らしく鳥肌がたった。物語進むにつれて、タイトルの意味となぜ出会ったのか？予想通りだったがいろんな人との伏線があり、泣け、とてもよい映画だと思う。 ",
      "広瀬すず\n ってこんなに良い役者だったっけ？と思うほどに年々演技力が増している気がする。もはやただ可愛いだけのアイドル女優ではない。石井杏奈、板野由夏の流石の安定感もあり、この3人だけで映画館で見る価値がある。それに対し山崎健人中川大志の男優陣。決して悪いとは思わないんだけどいかんせん演技力が、、、残念。ストーリーの浅さと男優陣の残念さ的には星3つだけだが、それを上回る女優陣の演技力に星4つ。 ",
      "広瀬すずは、映画が上映されるたびに、演技が上手になっている スクリ...\n 広瀬すずは、映画が上映されるたびに、演技が上手になっているスクリーンに引き込まれる瞳の持ち主、今後が楽しみ映画の内容は、原作を知っている人達は、ガッカリだったようだ原作を元に、どれだけ映画としての個性が出せるかが問題 ",
      "言葉に表せない...\n  バイオリン・ピアノの演奏が本当に素晴らしかったですしストーリーは感動しました。ただ、2時間では収まらないというか、2人の仲が深まっていく場面や、もう一度2人でコンクールに出て演奏するのも見たかった気もします。結末が予想外の残酷な感じがして、鳥肌がたちました。 ",
      "いいけれど！\n 漫画でもういっかい深めたくなる！！ ",
      "とりあえず\n とりあえずすずちゃんが合ってたな！ ",
      "私はアニメの原作はネットで見てたので後半のストーリーは知っていたの...\n 私はアニメの原作はネットで見てたので後半のストーリーは知っていたのですがやっぱり涙こぼれてしまいましたね。隣も前の人も高校生くらいの方でしたが皆さん涙してました。演奏シーンは、編集のカット割りやすずちゃん賢人くんの演奏が素晴らしかったのもあって、アニメの映像表現と比較しても圧倒的に躍動感があって良かったと思います。実写ならではのリアル感でした。DVDが出たら買いたいと思います。原作は中学生の設定ですがこの映画の制作上、やはり高校生で良かったと思います。アニメの世界をそのまま実写するのはどうでしょう？原作をリスペクトしながら監督、俳優陣が実写ならではの良さを出せば良いのでは無いでしょうか？初日に観させてもらったので、また木々が少し色づき始める頃にもう一度見ようと思ってます。一度だけの人生です。かほリのように悔いの残らないように自分で自分を変えていけるような強い心を持ちたいものです。 ",
      "うーん\n 話がとびすぎていてストーリーが全く入ってこなくて誰にも感情移入できませんでした。俳優さんの演技は上手だったのに残念です。 ",
      "かわいかった…\n 広瀬すずさんがとてもかわいかった。でも、活かせ切れてなかった気もしました。自分の中で広瀬すずさんは横顔がとてもきれいなので、ここぞという時まで取っておいてほしいと思いました。それと、ありきたりな感じが否めなかったです。 ",
      "中途半端な作品\n アニメでストーリーは分かっていたので広瀬すず目当てだけで鑑賞。ストーリーは「セカチュウ」のように主人公を殺すんだから初めからお涙頂戴物語を狙っているのだがそうでもない、「のだめ」を初めとする音楽映画のように音楽で堪能させられるかと思ったらそうでもない、恋愛青春物語としても物足りない、すべて中途半端。おかげで広瀬すずの魅力さえ半減の平凡な映画だった、漫画及びアニメを映画化するのは難しいようだ。 ",
      "内容が薄い\n 2時間では脇役の出番が少なくて話が繋がない。好きなアニメだけに残念です ",
      "ワザとらしい\n 泣かせる演出がかえって、ワザとらしい。天才同士の話という感じで、一般人には共感できなかった。 ",
      "ヴァイオリンとピアノは\n よかったけど、残念な作品でした。 ",
      "広瀬すずちゃんの可能性って何処まで広がるんだろう。本作もちはやふる...\n 広瀬すずちゃんの可能性って何処まで広がるんだろう。本作もちはやふるも、彼女だからこその作品。次週の『怒り』も来春の『チアダン』も楽しみです仕方ない。 ",
      "期待外れ\n 脚本がダメ。主人公たちとピアノやバイオリンの音楽との関わりを生かせていない。広瀬すずがもったいない。 ",
      "キラキラが溢れそうな青春映画！\n キラキラした瞳と、ハキハキとした声。そんな元気いっぱいの少女に恋しちゃいます（笑）少女の名前はかをりちゃん。ヴァイオリニストとして活躍しています。そんな、彼女の演奏に聞き惚れてしまったのは、有馬公生くん。幼ない頃、ピアノの実力が天才と呼ばれていましたが、母の死によってピアノの音が聞こえない状況に…。それから何年もピアノから遠ざかっていた彼ですが、かをりちゃんが彼を再び音楽の背母へ誘ってくれます！公生くんは、再びピアノの道を歩むことができるのか⁈最後の最後の驚きの展開に目が離せません！広瀬すずちゃん可愛さと、山崎くんの真面目さが原作の二人そっくりです！脇をしめる友達の存在もとても良い感じでした！青春を感じさせるひと夏の素敵な感動ストーリーでした！ "
    ],
    "filmarks": [],
    "coco": []
  }
}