{
  "id": 182,
  "reviews": {
    "eigacom": [
      "前作を観てないと理解できない。 もっとコメディ寄りと思って小学生と...\n 前作を観てないと理解できない。もっとコメディ寄りと思って小学生と見ましたが全然わからなかったそうです。 ",
      "続編は期待できないと思ってたけど\n 続編は期待できないと思っていたけれど、結構よかった。陣内孝則のメイクは残念。現代風のメイクをされると興ざめ… ",
      "ちょっと色々無理矢理、でも娯楽として面白い。\n 2作目なのでそれぞれのキャラに馴染んだ状態でのスタート。一作目もすこし無理矢理感はあったが、さらに目についたが、それはご愛嬌。楽しく観させていただきました。 ",
      "1よりだいぶ落ちる。 策もないし、基本頑張って力技で切り抜けるのば...\n 1よりだいぶ落ちる。策もないし、基本頑張って力技で切り抜けるのばっかり。大岡をはじめいろんな人に助けられるのはいいが、イマイチすっきりしない終わり方だった。笑い成分もそんなにない。柳生もかなり変な扱いだと思った。 ",
      "やはりいわきの底力\n  内藤政醇の人柄と指導力に湯長谷藩の地力が加わり苦難を乗り越える。交代を二日でという超高速！という部分はとりあえず続編なので入れといたという程度。主眼は湯長谷当地と江戸での松平信祝と尾張柳生の隠謀への対応。湯長谷では政醇を中心とし、江戸では秋山と大岡忠相。バイプレーヤー雲隠段蔵も絡む。にしても幕閣の腰砕け。前作で信祝を謹慎処分にしたのに将軍吉宗自ら恩赦の口実作ってしまうなんて、ナンセンス。お上の不定見が地方や下々を苦しめる、今も昔も変わらない構図。 ",
      "前作も大好き\n  思わず笑っちゃう。佐々木蔵之介さん演ずる殿の人柄がまた好きなところ。自分メモ↓↓↓参勤交代の交代、つまり戻りの事を考えていなかった。しかも、みんなから厚い信頼を受けていた殿の村で一期が…走って走って戻り…悪い奴らを成敗。 ",
      "変わらず、面白く真面目。\n 前作が好きで、また観ました。スケールが大きく&キャストが豪華になってると感じました。1と変わらず、笑えるようで真面目な内容。そして、やっぱり湯長谷藩は、相馬がいないと成り立たない…ここは変わらず。あと、深キョンがかわいい。ここも変わらず。 ",
      "凄腕藩士の集団\n 家来は少ないけど、全員が超エリート集団‼️いささかリアリティに欠けるかなぁ ",
      "1の方が面白かった\n 気がしました！大体読めるので、何も考えずに見れます。子供も見れて笑えるので家族で見るのにおススメです。 ",
      "人は宝、友は宝\n 勧善懲悪、水戸黄門ばりの安定感。部下は一騎当千、殿様まで武芸達者(笑)コメディ色強くなって、キャラクターで話を持たしている感じ。ラストは無策にも平地で1000人対７人で合戦とか無茶過ぎてツッコんでしまうが、殿様の博愛論が炸裂して、敵側退却、友達居ない老中さまが憐れすぎる(笑) ",
      "行きは参勤！帰りは交代！\n だいたい2作目ってのはスケールアップするもの。本作も例に習ってスケールアップ。ただ、真面目な部分がスケールアップしちゃって、笑いの部分は縮小…このふざけたタイトルで、笑いを減らすとは…この作品に求めてるのは、時代劇ではなく、時代劇を設定としたコメディなんだけどなぁ～(^_^;)ストーリーは、めちゃくちゃだけど、けっこう普通の勧善懲悪モノ。それなりには楽しめました(^^)b ",
      "リターン早すぎ\n 面白かったけど、参勤交代感はオリジナルのほうがあるよね西村雅彦が好き ",
      "参勤交代のシーンはほとんどない。前作ありきのいわゆるチャンバラ時代劇。\n 前作の最後のシーンから始まる完全な続編。時系列的にもすぐ後のことなので後編と言った方がいいかもしれない。でも参勤交代のところがあまり入っておらず、パロディーのつもりなのか、前作のネタをちょっとだけ変えた使い回しのシーンが多かった。残りはふざけた感じのチャンバラだらけ。コメディーだから笑えればいいのだけれどあまり笑えなかった。いいかげんさとわざとらしさ満載のやっつけ仕事という印象だった。とにかく前作ありきという感じだったので調べてみたら、映画がヒットしたので原作者の人が急いで続編書いて、それをまた急いで映画化したらしい。まさに超高速！続編映画リターンズという流れだったらしい。昔のチャンバラ時代劇全盛の時代はそういうことがあったのかもしれないけど、今でもやることあるんだと思って感心した。出演者の人も、演出なのか自分でやっているのか知らないけど、前作以上に演技がわざとらしかった。笑わそうと思ってやっているのだろうけど、力が入りすぎてほとんど空振りしていた。自然な演技していたのは、どんな時でもマイペースで、まったく周りを気にせず目立ちまくる深田恭子さんだけだった。でも、苦笑い程度には笑えたし、チャンバラも嫌いではないので、見なければよかったという程でもなかった。年配層中心にけっこう観客も入っていたので、こういうふざけた感じのチャンバラ時代劇があってもいいのかもしれない。将軍が日光に行くみたいな設定もあって、埼玉に御成街道ってあるんだけれど、やっぱり日光行くときにそこを通ることになっていて微妙に面白かった。将軍暗殺だなんだと言っているのにこっちの方はスルーだったけど、ここまでチャンバラやるのなら、将軍の行列も巻き込んで一大決戦してほしかった。 ",
      "ホームカミング\n 全作のラストの続きから始める今作。リターンズは「Part２」という意味と「城に帰る」という二つの意味から来てるのかな？個人的には面白かったです。ただ、前作の方が波乱万丈な感じで好きです。 ",
      "復路\n 江戸から急いで帰る話ですが、貧乏藩による帰り道の工夫というより、地元でのトラブルや陰謀が主な内容でした。藩主と百姓の垣根が無さすぎるような(^_^;)。殿様の良い人アピールが少々くどいです…。しかし、笑いどころは多く、殺陣も良かったです。演技というより、もはや顔芸という感じもしました(^_^;)。偶然か狙ったのか、「七人の侍」ほか、名時代劇によく似た殺陣シーンがあったような…。失礼ながら誰もオマージュは期待していないと思います…。 ",
      "超高速！城取り返し\n 行きは参勤帰りは交代だっけ？と言っておきながら参勤交代の話ではなかった。それを言うならば「3分参勤交代」で話は取られた城を取り返す話で、どこにでもありそうは時代劇になってしまったのは残念だった。前回を忘れてしまっていたので帰りは行きより辛いよ、と言う話が見たかったけど、話が進むにつれ前作を思い出しキャラも深まってるとは感じた。シリアスとコメディのバランスが好みなだけに内容は不満だった。 ",
      "前より退屈に､ ありきたりに､ 冗長に成り下がりました\n ひどい映画でした｡ 前作 (超高速！参勤交代) は､ まだ作品全体で [参勤交代する] というストーリーが成立していましたが､ 今回は それすらありません｡ 悪い大名が､ 別の はんの乗っ取りを企んだり､ 殿様を暗殺しようと計画したりするはなしでした｡ 要するに [時代劇の典型例のような､ かびの はえた古臭い はなし] でした｡ 前より退屈に､ ありきたりに､ 冗長に成り下がりました｡ 賞賛するべき要素が何もありませんでした｡ ",
      "前作同様面白い\n 前作よりパワーアップはしているのだが、いかんせんテイストが同じなので、前作のような新鮮さはない。それでも、前作のもつ良い所は引き継いでいるので前作が好きな人は迷わず観るべき作品になっている。願わくば、もう少し予想を超える部分がもう少し欲しかったかな。 ",
      "参勤交代の話ではない\n 総合55点 （ ストーリー：30点｜キャスト：65点｜演出：65点｜ビジュアル：70点｜音楽：65点 ）　第一作目の参勤交代の強行という独自性のある設定だったものだが、二作目は参勤交代というよりも昔ながらの悪いやつがいて戦うという時代劇に無理矢理参勤交代の話を捻じ込んだだけ。新鮮味がなくなったうえに参勤交代の話の面白みが薄くなっていた。　登場人物が多くて誰が誰だかわからないが、字幕で名前と身分を紹介してくれるのはわかりやすくて良かった。 ",
      "りたあんず！\n 前作「超高速！参勤交代」が往復の「往」であるならば、本作は「復」の作品です！登場するキャラクターがキャラが立っていて、見てて飽きませんでした。前作と合わせて、新しいんだけど、時代劇のお約束もある、「新しい時代劇の在り方」を見ることができました。 ",
      "特別協力いわき市：前作の帰り道から話が続く\n 田畑が無残なことになった様子を見て涙が。そのあとはずっと浪花節がつづくので涙、涙。上地君は小太刀富田流の使い手。温泉でナイスミドルの裸が拝める。お猿可愛い柳生の仮面のボスの殺陣がへぼい。7人と1匹対千人の戦古田新太の声がいいエンディングのお祭りスローモーションと歌（斉藤和義/行き先は未来）がマッチ ",
      "まあまあ\n 結末が予定調和的。 ",
      "前作同様楽しかった！\n 前作が面白かったので、WOWOWにて視聴。前回と同様、笑いあり、少しのラブ要素あり、ハートフルでもありで楽しめました。寺脇さんと渡辺さんの迫力のあるチャンバラシーンもあるので、見応えのある映画となってました。こんな殿様のもとであったら、貧しくとも楽しく生きていけるだろうな。家族で見ても、友達と見ても楽しめる映画。おススメです！ ",
      "殿様にはみえない\n 江戸から急遽、戻るようになり、予算がないためまたもや走ることに。しかし極悪老中が復権、藩はお取り潰しになる。コメディとしては面白いが、ちょっと長い。 ",
      "面白い。\n 二作目も笑えました。 ",
      "前作に比べるとストーリーが弱い…\n  前作が面白かったので今回も結構期待していたのですが、ストーリーに無理がある印象でした…前作の1ヶ月後くらいの設定なのに、前回の悪役が謹慎解かれてる時点で違和感なのに、最後に明らかになる悪事の全容から考えると、いつから復讐するつもりだったの？となってしまいました。あと、笑いの部分も前回の方がインパクトがあった印象だったので残念でした。 ",
      "素晴らしい2作目\n 1作目を踏襲した素晴らしい2作目だと思う。面白かった〜。1作目でしっかりと説明がされているので、本作では説明をすっ飛ばして、いきなり本筋へと入っていく。個性的な各キャラがイキイキと活躍しており、1作目以上のアンサンブルを奏でている。イイね。1作目を観ていない人はついていけないかもしれないけど。チャンバラシーンが良かった。殺陣はしっかりしてるし、何より結構ちゃんと“チャンバラ”をやってくれる。コメディ色が濃い作品なのに、チャンバラシーンのクオリティが高いのは嬉しい！各々のシーンも味わい深い。深キョンのラブコメ展開、西村雅彦の3秒で知恵を出す能力、そして何より陣内孝則の悪役っぷり！もう最高！今年見た時代劇映画の中で1番面白い！ ",
      "ちょっとガッカリ\n 前作が、笑いあり、人情あり、加えて思いがけず真っ当なチャンバラ活劇であったので、大いに期待したのだが、なんともはや期待外れというか、失速した感は否めない。恐らく、全ての要素において、やはり二番煎じであるからであろう。いや二番煎じというより、前作をスケールアップすべく無理して背景を作り上げたせいで、所々辻褄が合わなかったり、必然性に欠けるところが目立ったりで、観ている側が少しばかり疲れてしまうのだ。それに、物語の重要なテーマである「参勤交代」が極めて矮小化され、寧ろ悪辣老中の陰謀暴露みたいな展開になるのはいかがなものかと思ってしまった。 ",
      "面白かった\n 前回より笑った回数は多いと思う。前回より話が重層的で見応えもあったし、とても楽しめた。 ",
      "超高速参勤交代リターンズ\n 私はheysayjumpのファンとして知念ちゃんが出演してたので見てきました。知念ちゃんだけしか見てなかったので知念ちゃんの事を書きますね。知念ちゃんはアイドルとしても愛されてるのですが、映画の中でもアイドルで、舞台挨拶でも愛されてて、その姿に感動しました。映画でな前作よりも一つ一つの表情や弓矢ももっと成長していました！！ ",
      "1作目より\n 落ちてしまった感はあるけれど、面白かったよ〜緊張感を持たせなきゃいけない場面での突然ラブシーン展開...そして、それへのツッコミ☆!ﾟ*.こういうの大好き꒰ ๑•௰• ๑꒱❤(笑)参勤交代については、無理あるだろ〜って思うけれど、許せちゃう範囲だし楽しく観れたよ！(*´▽｀*) ",
      "チープでライト\n それがこの映画の持ち味なのだろう。だが、言葉遣いや仕草、都合の良すぎる展開がいちいち鼻につく。七人の侍の超ライトバージョン、という気もしなくもない。それでも、もう少しは厚みや深みは欲しい。ふぅ･･･、レビューもチープでライトにならざるを得ない。 ",
      "育ちではなく誰と出会ったかが大事、人と友が宝、仲間を切る剣は持って...\n 育ちではなく誰と出会ったかが大事、人と友が宝、仲間を切る剣は持ってない、裏切らない、大事なことで、得難い世界。理想郷です。実際この映画を含め戦いモノでは、「ザコ」は虫けら同然に刺され殺されていくわけですから、「悪人」陣内さん?の言うことは正しいところがある。自分の中にもいる陣内さんが大きくならないように、正義の剣士たちのセリフを何度も繰り返し聞きたくなっちゃうな。…とか考えすぎずに、笑えて楽しめる作品でした。深田恭子さん魅力的で、勇ましい富田靖子さんが見れてよかった。 ",
      "チャンバラコメディ\n 前作よりさらにコメディと時代劇感がUP終始笑ってた笑 ",
      "面白みのある参勤交代。 前作の方が面白かった。\n 面白みのある参勤交代。前作の方が面白かった。 ",
      "深田\n 福島の土に生きる百姓の田んぼが、汚されるみたいなのは、要らない。宍戸開の殺され方がひどすぎる。わしさまちごうてはおらぬby陣内 ",
      "参勤交代？\n 謀反を防ぐ事がメインで、超高速参勤交代感はちょっとだけ。 ",
      "内藤政醇の魅力がいっぱいです！\n 続編いらなかったと、厳しい声も多いですが、個人的には続きが観れて嬉しかったです。内藤政醇の魅力は、なんといっても民を大切にしているところ。前作では、超高速で参勤交代をする話の方が面白く、「藩を守るため」という本来の目的が薄らいでいたように感じます。だからこその本作。内藤政醇の魅力がいっぱいです。行って、帰ってきて、必死に戦って、守ったものがここにある。二作で完結作品だと、私は思います。 ",
      "悪くはなかった が、、、 一策目がインパクトあったからか あまりよ...\n 悪くはなかった が、、、 一策目がインパクトあったからか あまりよかったぁー！ という感じにはならなかった(^^;;だけど シリーズは続いてほしいし この手の時代劇は好きです！また次に期待！ ",
      "想像の範囲内\n 全てが上手くいきすぎて、ちょっと面白みに欠けた。パート1の記憶が薄れていたので、もう一度見てから見るべきだったかなー。当たり前だけどキャストが変わっていないので、若干顔ぶれが古い感じがした。 ",
      "作らなくて良かった続編‼\n 一発ネタだった前作越えは難しいだろうと思いましたが、案の定驚くような仕掛けを考えることはできず、作らない方が良かった続編だと思います。敵の先回りが多すぎて呆れます。バトルが多いですが、殺陣ではなくて剣術アクションなので爽快感がなくて退屈です。お正月に上映したらお正月気分でそれなりに盛り上がったと思います。陣内と決着はつきますが、貧乏藩が工夫して成し遂げるというカタルシスはありませんでした。脚本家は前回まぐれ当たりでした。 ",
      "最低\n あかんやろ！これは！一体全体、これに携わってる人、皆さん困ってるやろ一作目は、まだコメディとしていけるけれどこれは、ひどすぎる。わからん、何故作ったのか？コメントせずにはおられない ",
      "信祝と柳生一族の陰謀\n 田舎小藩のあの手この手を策した参勤交代を描いてスマッシュヒットした時代劇コメディの続編。前作はユニークなアイデア、軽快な内容、珍しいオリジナル脚本による時代劇映画という点、さらに我が福島が舞台という事もあって、とても楽しめた。今回も面白かったのは面白かったが、やはりこういうのは一発アイデアだからこそ、とつい思ってしまった。前作は“行き”だったので、今回は“帰り”。直結の後日譚になってるのはいい。江戸に参勤して一ヶ月、湯長谷で一揆の報せが。お目付けが来るまでの二日の間に帰らねば藩はお取り潰しに！行きの五日から二日になったさらにハードな帰り道！またまた知恵を凝らした参勤交代…はほんの最初だけ。急いで戻ったが、藩はすでに乗っ取られた後だった。そこには、宿敵の老中の大陰謀が…！危機また危機。意外と本格的なアクションはボリューム増し。藩と民を取り戻せるか!?同じアイデアでまた２時間も引っ張れば単なる焼き直しになってしまうので、中盤から大きく趣向を変えたのは分からんでもないが、すっかり参勤交代ではなくなり、せっかくの面白題材がおざなりに。だから一発アイデアだけであって欲しかったのだ。とは言え今回がそこまで期待外れに思わなかったのは、変わらぬ安定感があるから。“殿”佐々木蔵之介以下キャスト全員の続投。特に陣内孝則は憎々しさ倍増。(深田恭子はちょっと上品になっちゃって魅力半減…)田舎侍の悲哀からの奮闘は見ていて痛快だし、何より、常に仲間や民を想う政醇の姿は昔も今もこれぞ有るべき主。ヒットして人気もある作品なのでまた続編が作られてもおかしくはないが…行って無事帰って来たので、さすがにそれはないか。よほどの秀逸アイデアでもない限り。 ",
      "まぁ普通に面白い。それだけ。\n まぁ普通でした。やっぱりこういうイロモノ系は一発目のインパクトが大事で、二発目は厳しいのかなと。第一作で笑えたものも、第二作になると予想できちゃうからそんなにウケないみたいな。しかも今回に関してはほとんど参覲交代の苦労シーンないし笑ってか第一作で、あんなに必死で行って、ギリギリだったのに、今回半分の時間で、帰るのに、苦労シーンとらないって、行きのあれはなんなんってなっちゃう笑まぁそこまでのクオリティを求めて見た映画でもないのでいいんですけどね笑予想できても笑えるシーンは結構あったので、この点数で！ ",
      "二匹目のドジョウなし\n 対象年齢・・どなたでもどんな人と見る・・だれとでも感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・超高速！参勤交代の続編。初代作はまずまず面白かったが、さすがに続編は厳しい。いかに超高速で戻るのか初代作で知っているので、わくわく感無し。ストーリーもだんだん大胆になってあり得ない展開。どうも無理やり作ってしまった感有り。二匹目のドジョウを狙って見事にいなかった。 ",
      "ほほう\n そもそも映画って、前作見てない人がいきなり見ても面白いように配慮して作ってほしい(と　個人的には思う)ものですが、本作から見た私は少し内容がわからないまま見つつも、筋は把握できて楽しかった部分もありました。ちょこちょこ笑える部分もあるのですが、なんかもう少しパンチがあってもよかったように思えます。深キョンは天使すぎました。 ",
      "まあまあ\n 前作見ていなかったけど、だいたい把握できた。作品に山が無いし入り込めなかった、ちょっと残念 ",
      "ちょこちょこ笑える。 楽しい仲間たちで、私も加わりたいと思った。\n ちょこちょこ笑える。楽しい仲間たちで、私も加わりたいと思った。 ",
      "良かった。\n でも、1作目には敵わない。ただ、深田恭子は可愛い。それに尽きる。深田恭子にあの場面であんなこと言われたら、たまらない。 ",
      "うーん、ちょい失速\n 第一作が予想外に面白かったので期待しましたが、ちょっと物足りなかった。前作はアイデアで楽しめたけど、今作は新味に欠けました。料金分は楽しめたので星は三つ。 ",
      "おもしろい！\n 第三弾を期待します！ ",
      "ゆるーい笑いと殺陣と。\n 参勤交代のドタバタは少なく陣地取り合戦のドタバタがメインでした。偽一揆にあったり子供を人質にとられたり、いろいろ切羽詰まったシーンはあるけれどイマイチな緊張感。しっかり血しぶきでるけど緩いかなー。けど、このノリで正解かも。歌謡ショー的な感覚で。 ",
      "引き続きお気楽な！\n  真面目なシーンと笑いのシーンが交互に織り成す波状攻撃で今作も気楽に楽しめました。死体の顔がかなりヤバかった（笑）参勤交代は終わってしまいましたが、同じメンツでゆるい話をまた観てみたいです。 ",
      "次も騒動で。\n  前作よりパワーダウンしたのでスケールアップしている本作。普段はおちゃらけモードの各藩士が殺陣モードになると滅法強い！という嘘みたいな展開が同様に楽しめる。残念ながら参勤交代の面白さは後退、いかにして超高速で豪華に参勤をやり遂げるか！？がかなりの知恵幅で面白かった前作の様な交代道中の見せ場がないため、若干しぼんだ内容をキャストとドラマで新味を出して乗り切った感がある。とはいえこのご時世にこれだけ楽しい時代劇が(公開も)超高速で観られるというのは老若男女問わず貴重な宝なのでぜひ湯長谷藩には毎年のように騒動に遭ってほしい！なんて…都合のよい希望。(しかし古田新太があの役なんて！お前がやるか～？と大笑い) ",
      "面白かった\n 荒唐無稽はわかってる。難しく考えなければ文句なく楽しめる作品。テンポもよく時間が経つのを忘れる。いかにもぴったりなキャスティングもよい。 ",
      "残念\n 前作の続きだが…。正直、前作以下で、無理に笑わそうとしているのが、透けて見えて、反対に笑えなかった。もとよりシリアスな時代劇を期待していた訳ではないものの、前作はそれなりに面白かっただけに残念。 ",
      "前作ファンには物足りなさも？予備知識必須の超高速時代劇！！\n 【賛否両論チェック】賛：復讐に燃える敵の策略に悩まされながらも、民を守るために大立ち回りを演じる主人公達の活躍が、時にシリアスに、時にコミカルに描かれていく。スケールアップした殺陣も必見。否：前作の知識はあった方がイイ。前作のような、機転を利かせて参勤交代を成し遂げる痛快さが控えめなのも、やや拍子抜けか。　前作でようやく困難を乗り越えたと思ったら、またもや数々の無理難題が降りかかってきます。今回もそれを藩士一丸となって乗り越えていく訳なんですが、前作のように「どう頑張っても無理な参勤交代を、知恵と工夫で間に合わせる！！」というよりは、「奪われた城と藩を、どうやって奪い返すか！？」というストーリーなので、正直なところ前作のような痛快さはそこまで・・・といった印象です。　その代わり、今回はスケールが格段にアップ。大切な人々を守るため、柳生家の忍び達を相手に、大岡忠相や徳川吉宗までをも巻き込んで、お馴染みの個性豊かな湯長谷藩の面々が大立ち回りを繰り広げます。殺陣のシーンもかなり多いので、緊迫の殺陣が随所に観られます。　前作の知識は不可欠ですので、是非復習なさってからの鑑賞をオススメします。 ",
      "面白かった♪\n 佐々木蔵之介がすっげー格好良く見えたw１よりも勧善懲悪度がマシマシになってまして、それはもう後味よろしく観れます。何より１と同様、今回も強烈なメッセージが練り込まれてるので… 今の政治家に観てもらいたい。多少ハチャメチャなシーン(ドリル矢グリグリ)はあるけど、面白いからなんでもござれですw ",
      "面白かった\n 前回のメンバーと古田新太さん、橋本じゅんさんの顔も観られて嬉しかったです ",
      "楽しい！\n 前作も観ていますが、続編の今作もとても面白かったです。笑えたし、ハッピーな気分になれました。厳しいレビューもありましたが、私個人としては、観た後にほのぼの癒される作品は良い作品だと言えると思います。とにかく面白かった(笑)こういったコメディ作品はたまにすごく観たくなりますよ〜〜 ",
      "くだらないけど面白い！\n くだらないけど面白い！ ",
      "伝えたいことがわかりやすい\n  超高速参勤交代テレビで拝見してから今作を映画館に観に行きました！終始いいスピード感があり飽きない内容でした。蔵之介さん演じる内藤が最後に言う「人は生まれが全てではない。出会いが大切だ。人との出会いは宝だ。友は宝だ。」という内容は心に沁みました。面白かったです。 ",
      "良いです。\n 続き物ってハズレが多いし、実際厳しいレビューも見受けられたので、正直あまり期待をせずに観に行きました。感想としては「良かった」です。こういうフワッと優しい時代劇を観られて幸せでした。そりゃ重箱の隅を突けば幾らでもアラは探せますが、こんな愉しい映画を相手にそんなにギスギスしなくて良いじゃないのと言いたいですね。昨今の『泣ける』事を金科玉条の様にして観客に強要する類の邦画より、何万倍もマシだと言えます。 ",
      "前作が傑作だったのに…\n ツッコミどころ多すぎる。絶対間に合わないとかそういう物理的なことではない。心情やストーリー展開的な話である。いろいろあるが、1番気になるのは、内藤様が1カ月も帰らないのはどう考えてもおかしい。深キョンの手切れ金を稼がないといけないのは分かるが、お前はすぐ帰るべきだし、前作からの設定からすると、内藤様は自分の国が何よりも大事で大好きなはず。 ",
      "前回より物足りない\n 前回はどうなるか楽しみながら見てました。行きがあれば帰りがあるのでリターンズなんでしょうけれど。笑う場面はありましたが、なんか見せ場無い気がして物足りなかった。 ",
      "前作が好き\n 今回参勤交代はあまり関係ないかな？前作は期待しないで観て面白かったが今作はちょっと期待してしまった。初見の人は面白いのでは？ ",
      "相馬の扱いがひどい(笑)\n  「超高速！参勤交代リターンズ」鑑賞。※前作は鑑賞済み。〈あらすじ〉参勤交代の帰り道 「交代」に出た湯長谷藩一行が、宿敵である老中・松平信祝の画策によってさらなるピンチに陥る姿を描くドタバタ時代劇。◎良かった所・前作は鑑賞しましたが、細かい所は忘れてしまいました。でも、とても面白かったです。(^^)僕以外の席には年配のお客さんでいっぱいでした。・松平信祝の画策によって放たれた刺客たちが内藤たちの命を狙ったり、村を襲撃し、食物を奪ったり、畑まで奪われたり、、前作より最低！しかし、これに黙ってないのが、内藤の藩！藩の一人の相馬の知恵を活かして、様々なピンチに遭遇するのですが、これまた面白いw・話のテンポが良い。・チャンバラアクションシーン、クライマックスシーンの盛り上がりが素晴らしかった。・相馬（西村雅彦さん）の扱いが酷かったw井戸から誤って落下したのに、仲間たちからは、落下した仲間より水を気にしてましたしね。(笑) 他にも色々酷かったな～(^^;◎気になった所・方言が時折、何を言ってるのかわからない時がある。・主題歌がイマイチ。～まとめ～・前作より面白かったです！＼(^o^)／ 参勤交代は、詳しくはないですが、笑いがちゃんとあって、テンポも良いし、最高でした！ ",
      "前作が面白かったので\n 前作が面白かったので見ました。前作ほどのパワーはないものの面白さは健在でした。 ",
      "七人の侍(笑)\n 続編と言うことでしたが、前作の内容をうっすら忘れてしまった(笑)私でもたっぷり楽しめました。あとは蔵之介さんの台詞&声が素敵でした！ ",
      "前作よりも好き！\n 前作も好きでしたが、今作すごく楽しめました！！前作を見ているので、元々のキャラやネタがわかってる分、今回にいかせました！！誰かに紹介したくなる作品です！日本の良さを発見できる！！ ",
      "1より ふざけ過ぎ(笑) 知念君かわゆすぅ 22日 夫婦の日だった...\n 1よりふざけ過ぎ(笑)知念君かわゆすぅ22日夫婦の日だったんだなぁあんた達家で見てんの？ってぐらいベラベラ喋ってるおっさんおばはんウザかったぁ〜 ",
      "とても楽しかった\n いやぁ面白かった❗映画は続編が出来ると、一作目を越えられないのが常だし、この作品のレビューを見ても前作のほうが良かったという方が多いようですが、自分はこちらのほうが好きです。佐々木蔵之介をはじめとするキャスト陣の個性がより出ていたと思います。 ",
      "楽しい♪\n 前作よりもテンポがよく、とても楽しい映画でした。 ",
      "陣内、瞼バンコランかよっw\n 面白かったー！前回見た人はどうしても辛口になると思うけど、私は前回見られず、公開前のTV放送で視聴。ほぼ初見状態。小説も読んで無くて予備知識無しでどうなんだろ？と思ったけど充分楽しめた！これぞ『The 娯楽時代劇』!!!文句言うとしたら歴史とか考えず、もっとやっちゃえー！もっと、もっと破天荒な展開でも良かったのよ！でも、コレは私の個人的な意見。たぶんやり過ぎたら『超高速！参勤交代』じゃないんだろうな。だから満点じゃないのは個人的なものだけど、本当は星を100個付けたいくらい。この楽しさは昭和のモノクロ時代劇映画や『水戸黄門』『暴れん坊将軍』のようなカタルシス。「よっ！待ってました！」と言いたくなったわ。最近は、一部の映画が声出しOKになったけど、これは全部の作品でやって欲しい。あのシーンやこのシーンで「殿－！！」や陣内にブーイングしたかった♪映画業界はお行儀良く見る環境も必要だけど、遠慮なく楽しめる場所もお願いします！切にお願いします！ ",
      "「交代」はあっさり。\n 城戸賞受賞作が映画になり、ブルーリボン賞までとってしまったのだから、続編があっても致し方ないのか。だが、今回は参勤交代のテーマは後ろへ下がってしまっていた。昔の東映時代劇って、たぶんこんな感じかなぁと思って観ていた。敵の中に好敵手みたいなのがいて、その人とは気持ちが通じ合う。今回でいうと渡辺裕之がそれにあたるか。チャンバラもたくさんあって楽しい映画ではあったのだが、悪役はもう少し賢くないと。将軍暗殺をほのめかすメモを持っているなどほんとうはありえない。勧善懲悪はおおいにけっこうなのだが、もっとワルくもっと賢い敵であってほしかった。陣内孝則も「沈まぬ太陽」のほうがよっぽどワルい賢い人だ。本木克英監督には、コンスタントに映画を撮ってもらいたいが、そろそろ代表作がほしいところだ。 ",
      "及第点！？\n 知恵と笑いが満載の時代劇でとても面白く見応えがあった前作その１作目のヒットがあったからこそできたと思われる続編期待値が高いところで観る続編が１作目を超えるのは至難の技前作同様に面白いけれど前作ほどの面白さはなかったかな ",
      "アクション多過ぎじゃね？\n  前作より、笑える部分が少なくなってしまっていたのは残念。殺陣も、湯長谷のメンバーが強過ぎて、勝って当たり前な感じ。それよりは、もっとラッキーパンチが多い殺陣の方が、この作品っぽいような気がします。一番面白かったのは、咲を助ける殺陣で敵と戦いながら、殿が告白を求められるシーンです。次があれば、また見たいです。 ",
      "城好きだからまあいっか\n 最初から寝てしまった…最初の方が面白かった。ちょっと退屈。好きな城ばかり目が行った。 ",
      "前作に続き安定の面白さ！\n 前作に引き続き安定の面白さでした。前作がヒットしたからか、脇を固める俳優陣が豪華になり前作よりお金がかかってる感を感じました。チラッと切られ役の名優 福本清三さんの姿もあり、菊千代（お猿）の演技もパワーアップしてました。ただ伏線だと思っていた事柄の結末がなかったり、出来過ぎやろ〜と感じる部分など、やや脚本に荒削りなところがあるなとは思いました。前作に比べお咲（深キョン）の存在感がやや薄く、大きな活躍の場がなく綺麗でカワイイ存在だけに落ち着いてしまったのが個人的には少々残念です。佐々木蔵之介さん始め、メインキャストの俳優さんの個性がキラリと光り、素直に楽しめる映画です。 ",
      "殿はかくあるべき\n 見習いたいです。前作同様にスカッと楽しめます。 ",
      "権威を相対化してしまう爽快感\n 人を支配するための基本的な方法は暴力だ。殺されたり痛い目に遭わされたりするとわかれば、そうされないように暴力にひれ伏すことになる。権力の歴史は、そこから始まった。民主主義の時代になって国民が権力の主体（国民主権）とされても、実態は変わらない。支配するものとされるものの構図は相変わらずで、やはり暴力が介在する。警察権力は一種の暴力装置だ。悪いことをしなければ警察の暴力に遭うことはないと、のほほんと構えている人は、一度沖縄の辺野古に行ってみるといい。警察、海上保安庁、自衛隊による暴力で、丸腰の国民が痛めつけられている。江戸時代はさらにわかりやすく、権力が江戸に集中していた。そして権力の集中を保つために大名を江戸に参勤させていたのだ。大坂夏の陣以来の権力闘争の流れから生まれた制度といっていい。さて、本作はコメディとして大変よくできた作品で、登場人物がいたって真面目に職務を果たそうとする分だけ、彼らの失敗やボヤキがとても笑える。8代将軍の時代になっても、武士のなかには未だ戦国の気分が残っており、時の権力には従うが、権力はあくまで暫定的なものにすぎず、権力闘争によって人から人に移っていくものだとして権力自体を相対化する考え方が続いている。場合によっては毅然として上意を断ることもあり、それが映画の爽快な笑いの土台となっている。民の生活や地産の食べ物が大好きな殿様と、時と場所を選ばない深キョンの女心が愉快なのは、権力や悪を笑い飛ばす庶民の力が痛快だからだ。コメディとしては意外なほど壮大な世界観がある傑作である。 ",
      "期待ほどには・・\n 期待し過ぎたかも。 ",
      "面白さは前作の七掛けぐらい\n 1万5千石の小藩・湯長谷藩の内藤政醇（まさあつ、佐々木蔵之介）は、江戸老中・松平信祝（のぶとき、陣内孝則）の陰謀による無理難題の参勤を成し遂げ、国元に帰ることとなった。が、政醇不在のなかで国元では一揆が発生してしまう。江戸からの検分役が国元に到着するのは2日後。政醇一行は、来たときの倍の速さで帰る羽目となった。しかし、国に辿り着いたときには、城はすでに乗っ取られており、一揆も含め、それらは信祝の陰謀だった・・・というハナシで、前作は所謂タイムリミットコメディで、金も人も力も（武芸には秀でていましたが）ない中を知恵を使って乗り越えていくという面白さがありました。しかし、今回はどちらかというと活劇主体の謀略映画。知恵で苦労を乗り越えるというよりも、秀でた武芸で、多勢に無勢で立ち向かうというハナシになっている。これはこれで悪くはないのだけれど、いかんせん、脚本が荒っぽい。もしかしたら、そんなに荒っぽくないのかもしれないが、どちらかといえばゆったりした本木克英監督持ち味とかみ合っていない。ハナシを進めるのにやっとこさ、といった感じ。前作ののんびりとしたユーモアがなくなって、残念。そして、ハナシの規模が大きくなったけれども、予算や撮影日数は増えていないのか、画面も前作と比べるとのっぺりとして陰影がなく、ガッチリと構えた構図も少なくなっている。まぁ、観ている間はそこそこ楽しめるのだけれど、ギリギリ合格点といったところかしらん。＜追記＞劇場で本作を観た翌日に、テレビで前作を観たので、余計に比べてしまいました。 ",
      "前作よりは・・・\n 前作同様、時代劇の割りにはコミカルだし気楽に見れる良さはありましたが、前作よりは楽しめなかったのが残念。個人的には問題を力で解決より知恵で解決する様子がもっと見たかったし笑いの要素を増やして欲しかった。でも楽しい映画には変わりなかったです。 ",
      "思っていたよりは…\n 前作がかなり面白かったから今作も期待しつつも、続編て大概う〜ん( ˘•ω•˘ ) てなるパターンが多いんだよね。今作も前作同様笑いあり、前作よりもパワーアップした殺陣のシーンありで結構楽しめました( ´﹀` )個人的には、もっと笑いの部分が欲しかったかな!?一応、前作から話しが繋がっているから「超高速!参勤交代」を観てから「超高速!参勤交代リターンズ」を観てねヾ( ﾟ∀ﾟ)ｏ ",
      "前作に続き\n  前作に続きお堀に落ちる、幽霊になる(CMのシーン)など、今までの時代劇ものにはない楽しい映画でした。が、前作が「いかに早く江戸に着くか(参勤)」が主題だったが、今作は「どうやって敵と戦うか？」だったので、道中劇がかなり端折られてしまい、政治工作とかがウエイトを占めていた。同じじゃつまらないとはいえ… ",
      "西村さん最高(笑)\n 西村さん最高(笑) ",
      "正統派\n 日本の侍コメディって感じ。たまに勧善懲悪的な物語も見たくなる。 ",
      "こういうの大好き!\n 三作目はぜひ4DXでお願いしまっす！！www ",
      "殺陣より笑いのほうが好きです。\n 前作観賞済みです。今回は前作に比べアクションシーンが多くなりましたね。無謀ともいえる無茶難題を、知恵を絞って無理矢理？解決していく奇想天外さが好きだったのでその分やや拍子抜けしたかな。城攻めのシーンは思わず『ちょっと上手くいきすぎだろ！』と突っ込んでしまったし。血がぷしゃーと飛びまくる演出もこの作品には合わない気がします。とはいえ、元がコメディ系のタッチなのでその辺りの無茶振りな展開も笑って許せます。ド安定とは言えないけど試合に出れば必ず試合を作ってくれるエースというか、そんな感じの作りです。安心して見ていられます。次があればきっと観に行くでしょう。でも、三作目ということで、前作よりアクションマシマシにしました！火薬マシマシにしました！ドーン！もはや参勤交代じゃねぇ！そういうのは無しな！そんな感じでお願い致します。 ",
      "笑えるまじめな七人の藩士\n 猿之助と陣内がいい。 ",
      "問題なく楽しい\n 前作以上に、奇想天外で面白い。ただただ、面白い。 ",
      "残念。\n 前作は超えられない。 ",
      "無駄な血が流れた気がします\n  笑い２割人斬り５割無駄な血を流さない良さが減った気がします。敵の兵隊がかわいそう。最後のほうの恋愛おにぎりの話がよかった。生まれで決まることは無い見た目で決まることも無い ",
      "貧乏　最高\n 貧乏でも民のことを考える殿は最高。 ",
      "参覲交代？\n 参覲交代よりも、殺陣シーンがかっこ良かった。建物の中での殺陣シーンなどとても迫力があった。弱小貧乏藩でも武士はやっぱり強くなければ。でもその強さは民を守るためというのが大事。前作より意外性には欠けていたが、楽しめた。悪役が悪に徹していたのもわかりやすくて良かった。 ",
      "この軽さがたまらない、前作同様楽しめた痛快時代劇でした\n 行きは参勤、帰りは交代、と言うことで・・・まだ続きがあったのは嬉しい限り！前作はとにかく笑えて泣けて興奮して、久々に面白い時代劇を見れた満足感に浸れた映画でしたからね。まあさすがに続編の今回は、インパクト大だった前作以上とまではいきませんでしたが、それでもお馴染みのメンバーが織り成す笑いと民を思う心と悪を退治する姿に、前作同様楽しませてもらいましたよ。今回は超高速過ぎて、もはや参勤交代がメインではなくなっていた気がしないでもないですが、まあそこはご愛嬌と言ったところでしょうか。ただ参勤交代がメインではなくなった分、殺陣のシーンは圧倒的に増えて、チャンバラアクションは前作以上に見応えたっぷりな仕上がりになっていましたね。敵に尾張柳生の忍者集団が加わって、アクションのバリエーションが増えたのもお楽しみ要素でした。まあ中尾明慶は雰囲気的に弱そうでしたけど（笑）でも渡辺裕之はあの年齢であの鍛え抜かれた体、凄すぎでした！そして普段はのほほんとしている湯長谷藩主・内藤政醇は、相変わらず戦ったら本当に強くて痺れますね、部下達も普段はアホ面披露して使えなさそうですが、いざとなったら皆一芸に秀でた能力で凄腕を披露、今回も大興奮させられました。笑いは正直スベリ気味の笑いもありましたが、パワープレイで強引に笑わせる振り切れ度でもうとにかく楽しくて仕方がなかったです。家老の相馬は相変わらずいい味出してたぁ、軍師なのに思いのほか知恵がないのは毎度ツボです。若干トーンダウンだったのは深田恭子のお咲かな、前作のような男勝りさは控えめで、今回はただただ可愛いだけでしたもんね、ってまあそれで十分目の保養にはなりましたけど。その分、今回は富田靖子が男勝りで大活躍でしたが、剣の達人・寺脇康文がまさか家ではあんな感じの扱いだったとは・・・想像しただけで笑えます。悪役の陣内孝則はまた前作にも増して・・・メイクも濃かったけど、悪企みも前作以上、だけに最後はホント痛快な気分にさせらてもらいました。古田新太の大岡忠相もいい助っ人ぶりで話を盛り上げてくれましたね。人は宝と言い切る人間愛、そして郷土愛、人間賛歌、地方賛歌な作風に、今回もまた感動です。まさしく内藤は、理想のリーダー像ですね。庶民とトップがこんな信頼関係を築けたら、どれだけ素晴らしいことでしょうか・・・。 ",
      "面白かったです\n たまたま最近Netflixで前作を見て、とても面白くて、そのままの流れでリターンズを観に行きました！歴史にはあまり詳しくないのですが、そんなわたしにもわかりやすい内容で、何より面白かったです！！個人的には茨城県の出身なのであの訛りにも親近感が湧きました！笑 ",
      "君の名は、シンゴジラに続く\n 大ヒットしている君の名は、シンゴジラが東日本大震災を絡めている点が共通していると言われていますが、それに続いて今作も福島の震災後を思わせるシーンが出てきます。震災が映画界にも観客にも大きな影響を与えているようです。続編としては良くできてます。年配の観客には映像も笑いのセンスもキャストもとても良いのでしょう。良く笑ってました。コメディ時代劇はある程度需要があるようなので、続編は無くても、似たような作品はあっても良いのかなと思います。若い人はちょっとくさ感じるかもしれません。陣内孝則さんが終始悪役に徹し、憎たらしい顔をしているのが安心させてくれます。ちゃんと悪がしっかり頭にあって観れる方が観客は楽で気持ちがいいもんですから。 ",
      "観るつもりは無かったけど...\n 当初は、アニメ映画の「君の名は」を観るつもりだったが、平日にも関わらず全ての時間が満席で諦めました。でも折角映画館に来たから何か観ようと思い今作を観ることになりました。(前作は未見で、ネットであらすじを予習した程度)映画のイメージはコメディと思い込んでいたが立派な時代劇で有り且つ日本人が持つ武士道精神を見せてくれて日本人にしか出来ない作品に仕上げてくれたと思います。又、前作も見てみたいです。 ",
      "日本でしか出来ない映画\n 前作同様楽しい映画です。ちょっと話を大きくし過ぎて正直突っ込みどころは色々あるし、後半、盛込み過ぎて失速したり、えっ！それで終わり？！みたいなシーンも多数有りますが、昔の日本のチャンバラ映画は今以上に荒唐無稽だし、若い人に観てもらう為にも、楽しのはいい事っすね。往年の「水戸黄門」や「大岡越前」等の勧善懲悪で偉い人程、優しくて良い人！と言う世界観のドラマをずっと観て育った私にとっては懐かしく、安心して観られる一作。こう言う娯楽映画に良いの悪いのと言うのはどうも不粋だと思いますわ。〜今回も「柳生一族の陰謀」もどきの柳生の活躍でチャンバラシーンが結構面白かった！「忍者」「武士道」は世界的に人気コンテンツなのだからこの映画の様な解りやすい忍者やサムライ映画は勇気を持って松竹は輸出して欲しいなあ〜前半「5万回斬られた男」として「ラストサムライ」にも出演されてる福本清三さんも出てる事だしね。チャンバラ映画の伝統を絶やさない為にも、こう言う映画は頑張って欲しいし、映画ファンもぜひ映画館で観て欲しい！ ",
      "チャンバラ増えたのはいいけど～話大きくし過ぎて無理が出てきたね。 ...\n チャンバラ増えたのはいいけど～話大きくし過ぎて無理が出てきたね。女優も若いのがひとりくらいほしかった。太巻(アカバネ)の大岡越前はミスキャストでは？ ",
      "たっぷり楽しめました\n 一作目のラストから物語がスタート。冒頭しばらくは一作目のストーリーを引きずるのでおさらいしてから見に行って正解です。登場人物もそのままなので、さながら前篇、後篇って感じですね。安心して楽しめます。前作からのお約束の笑いも多く、大太刀回りも見せてくれるし、盛り上げるところはキチっと盛り上げ、いい話だねぇとキチっと締めて。エンタテインメントに終始してくれて楽しかった。もちろん続編はあるでしょうね。楽しみです。 ",
      "今回は参勤交代？\n 確かに面白かったが、やっぱり前回が上かな。参勤交代と銘打るには少し・・・・ふかきょんの魅力も半減していたしで減点。しかし、そろそろ特別出演はやめて欲しいな。それで大きく減点。 ",
      "面白い！\n  前作も今回もとても楽しめました。リターンズのリターンズはどうなるか。。。３作目でハズレが多いから、、、でも、期待します！ ",
      "今回も痛快劇。\n 前作と同じくらい面白かった。笑いと、アクション、主人公たちの真っ直ぐな気持ちに胸が熱くなる。 ",
      "楽しかった\n 小学六年生の息子と鑑賞授業で参勤交代を勉強したばかりだからとあまり興味のないを誘ったのですが始まってみたら二人で大爆笑！！とにかく楽しかったです。 ",
      "前作よりも評価はちょっと上。でもそれが愛されるいい作品かもしれません。\n 2016/9/12ユナイテッドシネマ札幌にて鑑賞続きが気になっていたので最優先で観てみました。純粋な時代劇であり前作よりも笑えて楽しくみれる作品でした。　前作は参勤交代の参勤、今回は交代のお話し。前作のラストから１か月後、故郷へ移動中だった湯長谷藩の藩主・内藤（佐々木蔵之介さん）ら一行。その道中、湯長谷で一揆が発生したと情報が入り、収めるためには２日で戻らなければいけなくなり、宿敵の妨害をうけながらも、戻ってみたら城も乗っ取られていてさあどうしようというお話。　前作よりも、敵が増えて登場キャラも多くなり、今回も大変な珍道中となっております。　もちろん、大名行列もしなきゃいけないけど、お金がないし人もいない。そこで、今回も家老・相馬（西村和彦さん）の奇想天外なアイデアが前作以上にさく裂します。　お咲（深田恭子さん）もカワイイが前作から登場しているおさるさんの菊千代にも注目。おとなしくて芸達者！酒の席で一緒に飲み物を飲んでいるところもカワイイし随所にいいキャラなので注目していただきたい。　今回も現代にも通用するテーマがいくつかあるストーリー展開で若い人も観やすくていい時代劇作品です。　アクションも笑いも前作以上でアイデアマンの家老・相馬もいいキャラだし、湯長谷でもいいキャラがいろいろ登場しますので、ぜひご注目。　どんな参勤交代の旅になるかはぜひ本編でご確認を。劇場で観ても損はない作品となっております。(#^.^#) ",
      "　リターンズ、１作目の方がが良かったと言うレビューを見て、期待せず...\n 　リターンズ、１作目の方がが良かったと言うレビューを見て、期待せず迷いながら鑑賞したところ、最高に良かった。　１作目に劣らず最後まで便所に行くのも忘れて見ていた、ちなみに、「シン．ゴジラ」の時はあまりのつまらなさに３回も小便に行ってしまった。　リターンズ、正に邦画喜劇の時代劇であり、吸い込まれるように見入ってしまい時間があっと云う間に過ぎていった。　映画は感動と娯楽それ以外何もないよね、娯楽性は抜群でした。　無理にでも３作目を作ったならば、期待して見に行きたいですね。 ",
      "すごく面白かった\n コメディ時代劇だけあっておもしろかったと思う。時代劇もこのようなものでしたらまたみたい❗エンディングの場面にいわきならではの踊りも良かったと思う。 ",
      "やっぱり面白かった\n 前作はいかに速く江戸に着くかの道のりを描いていて面白かったが、今回は道のりよりも色々と事件が起こり、息もつかせぬ展開が楽しめました。実はシン・ゴジラを見たあと時間が余ったので急遽見る事にしたのですが、ハッキリ言って年寄りにはシン・ゴジラの数倍楽しめました。 ",
      "痛快娯楽時代劇\n 続編となっていますが、全くの別物です。ツッコミどころ満載ですが、それを一切無視して単純に笑って見るコメディ映画です。貧乏弱小大名が、徳川幕府老中《まるで悪代官》をむこうにまわして、いかに戦うか。しっかり者に見えて、実は気の小さい藩主 内藤政敦が藩士や側室に助けられながら難局をどう切り抜けるのか。個人的には、深田恭子の大立ち回りを見てみたかった。 ",
      "前作は越えなかった\n 見なきゃ良かったとまでは思わないけど、劇場で見るほどでもない。DVDぐらいでもいいかな、と。 ",
      "深田恭子にもっと活躍の場面があっても\n 映画『超高速！参勤交代　リターンズ』を見てきました。前作の勢いに乗って、つくられた二作目ですが、肝腎の参覲交代は意外にもあっさり終わってしまいます。そのあとの話の方がよほど長いですね。湯長谷藩の風采の上がらない藩士たちが滅法強いのが印象的です。それと、深田恭子にもっと活躍の場面があってよかったと思いました。 ",
      "前作と違い参勤交代はオマケ(笑)\n 前作も鑑賞していたので今作も楽しみではあったけど、「又参勤交代の道中のお話だったらどうしよう･･･前作と代わり映えしないよなぁ？」と、危惧する部分はあった。ところがところが、今作では参勤交代はオマケ(笑)すぐ湯長谷藩に着いたのには笑っちゃったw前作がヒットしたからか、お金がかかっているシーンが多くて作りも豪華です。ただ、前作のどこかのほほんとした雰囲気が好きな方は違和感を感じるかも？合戦シーンとか特にそう。だってこいつら強すぎなんです！湯長谷藩の人間は全員アベンジャーズなのか？って思えますよw人間離れも甚だしいわw ",
      "もはや、参勤交代とは無関係\n 『超高速！参勤交代』で超高速で江戸に赴くまで描かれましたが、参勤交代って帰りも有るんですよねぇ(笑)。と言う事で、今回は、帰りの話？？って言うか、もはや既に、参勤交代とは無関係でね？前作『超高速！参勤交代』では、しっかりと参勤交代を（超高速で）する様子が描かれていましたが、今回は、話の始まりは参勤交代で江戸から国元に帰る所が始まりですが、物語の中身はそれとは関係ありません。むしろ、時々描かれるアクションが中心になっています。クライマックスもアクションだし。いやぁ、それにしても、松平信祝は悪いやつですねぇ。その悪い松平信祝を演じる陣内孝則、上手すぎです。メイクも、なんか典型的なワルメイクだし。松平を名乗っているので、徳川の系譜と言う設定なんでしょうけど、ワルすぎです。それと、大岡忠相の古田新太、かっこよすぎ(笑)。いつ、コミカルのなるのかと思いましたが、そんな事はありませんでした。徹頭徹尾、かっこいい大岡忠相でした。あとは、農民の茂吉。良いやつですねぇ。善良すぎです。内藤の殿様、茂吉の様な民を守ってください。 ",
      "大笑い\n ワロタワロタwww ",
      "続編ですがまあまあGood\n 前作が素晴らしい作品でしたので、若干見劣り感があるが、良くできていると思います。見る価値は充分にあると思います。 ",
      "陣内孝則さんの悪役ぶりが凄い\n 勧善懲悪は、悪が凄いほど面白いのは当たり前だが、陣内孝則さんの（本人曰く）デビッド・ボウイを意識した濃い目のブルーアイシャドウのメイクが際立つ悪役ぶりが、この映画を支えている。いやー、面白かった。人間性を肯定的に描いた、夫婦で、カップルで、家族で観ても爽やかな気分で映画館を後にできる映画だと思います。 ",
      "愉快でほのぼのな時代劇\n 藩士たちがそれぞれ個性豊かでおもしろく気楽にみられて人情味もある愉快な時代劇です。殿と悪役の老中との人柄の対比が人として大切なことを教えてくれる気がします。子どもからお年寄りまで家族で楽しくみられる作品です。続編がみたいです！ ",
      "勧善懲悪\n の薄っぺらぺらなストーリー。ネタ要素も強いがまぁそれはそれでいいんじゃない。とはいえ、尾張柳生があそこまで犠牲を出しながらあっさり退くのはちょっと無理あり過ぎ。 ",
      "続編は難しい\n 前作は、今まで、あまり描かれていなかった参勤交代を題材にし、予想を上回る展開で、面白ろかった。今回は、話しは、前回から続いてはいるが、参勤交代がメインではなく、老中の復讐がメインになり、違う話しになっている。話しは、色々盛り込まれていて、それなりにおもしろいんだけど、前作のような、驚き、斬新さはなく、普通の映画になっている。前作が良かっただけに、ちょつと残念。続編は難しい！ ",
      "よく出来た時代劇だが。\n  さすが松竹と言うか、衣装、小道具の類がTPOをわきまえた良い物を出してるな〜という印象。大名駕籠とか早駕籠とか知識がないと劇中で使うことも扱うこともできないでしょう。襦袢の襟が汚れてたり、屋内戦で小太刀を使ったり、細かいディテールが観ていて嬉しくなる。方言も（正しく発音ができているのかは知らないけど）とても耳触りがイイ。予告であった亡者のフリをしてる時の「チーン」という音がなかった。と、21世紀に作られた時代劇としては褒めるところはいっぱいある。が、ストーリーは少し物足りなさを感じる。「行きの倍の速さで帰らないといけない」というミッションが、不眠不休で走る事でほぼ解決してしまって物足りなさを感じずにはいられない。また、味方全員が無敵の戦闘力を持っていて、クライマックスの7vs1000の合戦も真正面から戦い、誰も犠牲にならず、正論を並べて説得するという知恵や工夫、トンチのまるでない決着は残念でならない。弱者が強者を奇想天外な方法でギャフンと言わせる事がこの物語の肝だと思う。そもそも、陣内“アイシャドウ”孝則は最後ギャフンと言わない。だから、席を立つ時のスッキリ感が足りないのだと思う。あと、深キョンがカワイイ。 ",
      "前作よりチャンバラ！\n ヒットしたもんだから、いろんなモノ詰め込んで、モタれちゃった。笑うんだけど、その笑いが読めちゃうんだよね。1作目が楽しかった分、期待ハズレ。監督変わったのかと思ったぐらい。チャンバラも多いなぁ。あんまり、人を殺さない感じが好きだったのに。 ",
      "笑いあり、面白かった\n 予想どおり、面白かった。殿の訛りが、耳に心地良いです。それにしても、みんな強いなぁ〜（笑） ",
      "笑いと感動\n 前作同様、良かったと思います。ちょいちょい出てくる猿の菊千代が可愛すぎる！役者がキャラクターにピッタリだと思いました。 ",
      "んー。\n 114本目。夜勤、残業。TOHO行ったら、案の定劇混み。で、イオン。前作は観てない。何かタイトルが狙ってる感じがしたから。でもヒットしたし、期待して今作。ん？半年位前に、こんなキャストの映画観たなぁと。茶番の中の茶番みたいで狙ってる感じがする。芝居してるんじゃなく、やらされてる感じがする。前にも書いたけど時代劇になると、型にはまった様な芝居だし。星は、チョイサービス。流石に次はないだろう。 ",
      "前作が傑作だったので、期待したのですがー\n 前作が傑作だったので、期待したのですがー ",
      "一言\n  映画としては面白かった。熱いですよね。かっこいいよ、佐々木蔵之介w前作のテンションを維持しつつパワーアップした感じ。それぞれの役者がマッチしてますよね。ただ一言！参勤交代パート短すぎじゃねwそこメインじゃないのwストーリーてきにしょうがないけどw ",
      "いい\n ストーリーてした。 ",
      "新たな恋もww\n 一難去って、また一難。ご都合主義な展開も含めて、軽い気持ちで楽しく観られる作品です。(⌒▽⌒)◆一作目はアイディアが秀逸で楽しめましたが二作目はキャラ推しな展開で楽しめました。お約束のセリフとか、お約束のシーンが定着した感じです。◆ 役者の皆さんが本当に達者で、コミカルな掛け合いで笑えます。富田靖子も生真面目で熱いキャラでしたが、しっかり笑いをとっていくところが流石！今頃で申し訳ないのですが、伊原剛志って、こんなに良い役者さんだったのですね。前作も良かったですが、本作では更に笑いをさらっていました。（私の基準では、笑いが取れる役者=良い役者なのですww）でも、何と言っても名演はおサルの菊千代でしょう。（笑）欲を言えば、深キョン演じるお咲きの《山猫のような》活躍をもっと観たかった～。可愛くてしっかり者なところは前作のままですが、恋ボケしすぎでしょ（笑）いや、笑えたけどさ。石橋蓮司や本作から参加の古田新太も良かったですが、 猿之助演じる吉宗公の存在感は凄いですね。やっぱ、歌舞伎役者は別格だわ〜。4作目まで企画があると小耳に挟みました。新たな恋の行方も気になりますしwwまた湯長谷藩のみんなに会いたいです。ゆる～くシリーズ化して欲しい作品です。 ",
      "単純に面白かった\n 前作がかなり面白かったので、今回は正直あまり期待していなかったが、さすが、脚本賞をとる脚本家だけあって、ストーリーが凝っていて面白かった！配役もそれぞれ無理のない見せ場あってこんなにたくさん俳優がでているのにまとまっていて面白かった。久しぶりに時代劇で面白いものをみたと思う ",
      "前作以上の出来 脚本良し、カメラワーク良し、役者の演技良し、猿の菊...\n 前作以上の出来脚本良し、カメラワーク良し、役者の演技良し、猿の菊千代の演技⁉︎素晴らしい何も考えずに楽しめる、時代劇コメディー上地雄輔の演技、成長してますね〜陣内孝則のメイク、磨きがかかっていて、悪役がはまってます佐々木蔵之助の殿、次回作にも期待 ",
      "王道\n 倹約家で皆から慕われているひたすら良い奴な主人公が、とことん悪くてずる賢い奴を打ち負かすスカッとする王道ストーリー。なんも考えず観れます。ただエンディングに流れる曲が本編と関係ないし合わなすぎでガッカリしました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}