{
  "id": 183,
  "reviews": {
    "eigacom": [
      "ワンチャン来た!!\n  斉藤由貴と同じく、いつまでも歳を取らない常盤貴子がストーカーだなんて、ウヒョーご褒美だぜ!!という感じで、母子調教からの親子丼だぜグフフ!!と夢が膨らむ前半ですが、直接的な描写や狙ったカットが無いのに妙にエロいという知的な映画です。台詞や構成に無駄がなく、とても観易いのは流石ベテラン監督だと思います。中盤で、女性に髪を触ってもらいたくて男性が美容院に訪れますが、男性にとっては「ああ、女性は少女の頃からこれを求めているのか」というヒントになりました。池松君お得意のベッドシーンを封印し、ファンの方は不満かも知れませんが、無しでバランスが取れています。佐津川さんは髪型が変ですが、ナイスバトルでした。旦那の浮気相手が変なおばさんなので、会社の若い女の子が良かったです。私の部屋も外からリコーダーの音が聞こえてくるので、木琴の音に「あそこにいるのは私だ」という台詞はしんみりきました。娘が真っすぐで萌えます。ただの昼ドラのようにならなかった所が美しかったです。エンディング曲はもっと余韻に浸れるものが良かったですが、まあスッキリさせて劇場を出てもらう意図があるのでしょう。 ",
      "わたしのいつもすきな池松くんの役柄ではなかったけど、演技はやっぱり...\n わたしのいつもすきな池松くんの役柄ではなかったけど、演技はやっぱり好きー。色んなところにおかしな人が出て来るけど、猟奇的に狂いすぎた感じでもない。そこがリアル。そして池松壮亮が意外とずっとしっかりしてる。常盤貴子とか、元カノとか、なんかまた次が始まりそうな予感があるよね。 ",
      "さみしかった？\n 営業メールからストーカーに変わっていくまでの過程で、気持ちの変化が少しずつ変わる感じリアルだったなあ、、役者さんの演技がはまっていてよかった。 ",
      "好きなタイプの映画じゃないけれど\n とにかく他の映画とは比べられない不思議な映画です。面白い訳じゃないですが、俳優陣の演技力は素晴らしい！演出がちょっと昼ドラ風です。 ",
      "幻を追うストーカー\n 新しいお客（常盤貴子）がついた美容師（池松壮亮）だったが、このお客がストーカーっぽい行動をして悩ませられる。単なるストーカーサスペンスではなく、その動機に悲しみがにじむ。 ",
      "80歳超えの監督作とは思えない斬新さ\n 薄い失楽園程度に思ってたらゾクゾクする画作り。意外性、思わせぶり、色気、ロケーションの謎っぽさ（メインは流山市）といい若い黒沢清監督すきな人が作ったのかと思ったら化身の監督とは。勝村さんがおいしい役どころ。原作があると思わなかったので読んでみたい。エンディングテーマの選曲と差し込む画はやり過ぎ感。千葉県流山市でロケ ",
      "こわーい\n ストーカー主婦の話。池松くんのイケメン美容師役はリアルに居そうで良かった。ただ、それに尽きる。 ",
      "全てが異様\n 唯一まともなのは海斗の彼女。その他全て異様。夫婦の会話や関係や、夫の部下のやりとりとか、謎なことも多い。登場人物の人となりを知ろうと思うと、見入る。狂ってるようで何故あんなに冷静でいられるのか、全ては夫を信じ、愛するためなのか。いるだけで傷付ける人間‥それはさよこのことなのか。確信犯なのか、天然なのか。 ",
      "女主人公が寂しがり屋⁇？\n 人間関係にある空虚が分かる映画。特に女主人公のストーカーみたいな行為にびっくりしたし、怖かった。怖かったけど、山田海斗のホワイトドレスを見たあとの驚く様子を見たらまた笑いたくなる。何なんだろうと思ってー確かに今の時代、一人の主婦としての寂しさを描いたようだが、家族関係から見たらまたそんなに強くもないはずなんだなあーと思う。何にしても夫と娘とのやりとりが少なすぎる。役者の演技にもかかわらず三人のいる食卓周囲の雰囲気は家族の感じじゃないと初めから思う。だから最初に女主人公はおかしいし、どういう家族にも違和感ある。また他の人物の間にも不明瞭な関係だ。曖昧なところが多い、主旨から離れる無意味のようなシーンが多い。人物の感情は漂っているように見える。もっとはっきりした内容と強い感情が欲しいー確かにこのふうに映画もありうるが、この映画だと変だなあとしか思わない。最後どうなるだろうと思いつつ見たが、最後まで淡々とした印象で何だか嫌だー小説の方どうなってるか気になる。演技の話じゃない方のキャスティング間違いもあるかもー ",
      "だんだん止まらなくなっていく\n ある主婦が、美容店に行き、そこの男性にストーカーのようなことをしていき、主婦の家族が崩壊しかかっていきますが、なんとか再生していく内容でした。専業主婦の人って、どこかさびしいのかなと思いました。家族に恵まれていて、何自由ない生活なのに、心が満足していないそんな印象受けました。家という籠の中しかいないからかもしてません。家族が崩壊していくかと思いましたが、夫が頑張ったと思いました。しかし、最後のほうで、次のターゲットが出てきたのかなと思いました。所詮、人間は、満足していくことに快感を覚えていく生き物なんだと思いました。今の生活に満足したら、次の高みを目指すそうして、欲がどんどん止まらなくなっていくのだと思います。 ",
      "190本目‼︎ 恵まれた主婦の ワガママ⁉︎だよねっ 悪気がないの...\n 190本目‼︎恵まれた主婦のワガママ⁉︎だよねっ悪気がないのがタチ悪い⁇寝室の写メなんかは世間知らずと言うか下心は無かったと思うし後半は自覚があったのかな⁇気ずかないうちに一線越えちゃうものなのかなぁ？やっぱ怖いっ‼︎ ",
      "音楽の選曲も秀逸\n 人妻美容師ストーカーというキーワードの映画だったが、官能さはあるがイヤラシくはなく(濡れ場を期待してた殿方は期待ハズレ！)親子で観賞しても気まずくないかな。役者さん達の演技が清々としているので、重苦しい雰囲気がないのは良かったです。挿入歌も秀逸！ ",
      "心の隙間\n ストーカー行為を繰り返すうちに解放感や充足感が表情や振る舞いに表れてくる主婦役の常盤貴子がなんとも美しくてもう釘付け。それとは対照的な美容師役の池松壮亮をはじめ、演者さん全員が登場人物にハマっててみんなそれぞれ紙一重ギリギリな感じが良かったです。 ",
      "誰かに違う音色を奏でてほしい\n 人間は問題を抱え続ける生き物だ。まず衣食住が不足していれば、自分の生まれや不運を嘆く、または絶望する。そして衣食住が足りると、さらなる不足を感じ、欲求不満が心に渦巻く。〝衣食足りて礼節を知る〟というのは表面的で、内心では決して礼節を知っている訳ではない。仏教では、こういったことを煩悩と呼ぶ。煩悩は人をこの世のありとあらゆる欲望に執着させるものであり、欲望から自由にならなければ悟りの境地に達することはできず、涅槃に至ることもない。そもそも衣食住の不足を不満に思うことさえ煩悩であり、衣食住の束縛から解放されなければ、精神的な解放もないのだ。東陽一監督が仏教を意識していたかどうかはともかく、この映画は現代の煩悩のありようをストレートに描いた作品だ。郊外の一軒家に移り住んだ不自由のない専業主婦が、変わり映えのしない毎日に倦み、他人との関わりに充足を求めようとする。ストーカー行為は悪意から生まれるのではなく、自分への不満が動機なのだ。人には能動的な人と受動的な人、積極的な人と消極的な人がいる。社会的な価値観について言えば、たいていの人が受動的であり、消極的である。自分の価値観だけで生きていくのは非常に困難で、社会の価値観に認められる必要がある。自己の価値観を確立して実行するよりも、社会的な価値観に従順に生きるのが楽なのだ。そのような従順な生き方が、誰かに演奏されない限り音を発することがない木琴に例えられている。子供が無作為に演奏すると、乱雑な音を出すが、洗練された演奏者に叩かれると、美しい音色を奏でる。そして木琴のような女性を、美しい常盤貴子が静かに、静かに演じている。自分には、現在の夫には奏でられない音色があるかもしれない。誰かに違う音色を出してほしいのだ。その静かな演技が底知れぬ狂気の膨張を感じさせ、女というものはこういう生き物なのか？と思わせる。相手役の池松壮亮は、どこまでも普通の常識人である若い美容師を自然に演じていた。この俳優さんは随分うまくなった。悪人は誰も出てこないのに、何故かいろいろなことが悪い方向に進んでしまう。19世紀のフランス文学に似ている印象のある映画で、「谷間の百合」のバルザックに倣って、「C'est la vie」（「これが人生なのです」）と言い切ってしまいたくなる。静かではあるが人生の深みを覗き込ませるようないい作品である。 ",
      "舞台挨拶付き鑑賞券が買えたので、シネマートへ。予告の時から観たかっ...\n  舞台挨拶付き鑑賞券が買えたので、シネマートへ。予告の時から観たかったので。池松さん海よりもまだ深く良かったし！無伴奏観たかったけど、行けなかっし。他の作品もまだまだ観たいです。質疑応答をティーチインて言うんだ…最近わからない言葉多し。メイカソンとかさ。さて、ティーチインで疑問に思った事は私が最初に思った通りだった。木琴の音で象徴してること。ということは、結局旦那に振り向いて欲しかったのか？自分の存在意義を求めていた？一瞬ターゲットが代わったのかとハラハラしたが…だとしたら、えらい迷惑な女だ。質問というか、感想言いたかったのは母親をクソババアと言ったのは父親かと思ったその話、詳しい話を唯にもしないのが不思議小刀を取り出して気持ちを鎮めるような人がクソババアなんて人に言うなとか、迷惑だからと唯を連れ帰ったり、あんなに迷惑かけられたのに、存在が人を傷つけるのかと自虐したり…複雑な人だ。それが、無理がない、狂気は感じないのが池松さんの演技なのかな…そういえば、ストーカーとか言うが、狂気は感じない。別にやたら接触したがり、対抗してドレス買うのはやりすぎだが、気持ちはわかる。若い子にバカにされ、自分の存在を示したいみたいな気持ち。ただなあ…全く共感できない大体、専業主婦で幸せだしセックスレスでもない求めてくれるだけで、できない日があろうが、手を伸ばしてくるだけいいじゃん！毎日キリキリ舞いしてる身としてはあんな優雅でセキュリティまで付いた一軒家。そりゃ子供がもう学校で無視するとかそんなん当たり前じゃんで、私って何？とか思うわけ？でさ、結果自分という何かを確立するわけでもなく奥さんとして、旦那が構ってくれて、料理褒めるとか、旦那もまたエッチして、若い子にはチョッカイかけなくなり…ふーん謎の女がよくわかりませんでした…大体唯に乗り込まれた時に旦那は守ってくれた海人は唯を守らなかった…旦那保身かもしれないが、またメールでやり取りするのが、嘘くさいのかもしれないけど、仕事ばかりでごめんとか…涙まあ…池松さんあんな夫婦は嫌だと仰いましたが、ウチの旦那の鬼畜さに比べたらホント、いい旦那。いい父親です。あ、そーか、妻がやなんだわ。あれ、マジ勝手。最後の眠りの意味は監督に聞いてわかりましたが、未だに退屈…なのではなく、平和なんですね…ほんと迷惑な女だ。常盤さんすごいね！幼女のような目覚めで表現唯ちゃんの玄関での抵抗美容師の腕は商売道具！と思ったよそれだけ逆上してんだな、と良かったです ",
      "いつの間にか\n いつの間にか狂ってしまう。私にも起こり得ることと思うと怖い映画です。何処からおかしいの？いつから勘違い？木琴の音の不調和音と気持ちの違和感が重なる。 ",
      "池松さんよかった\n 池松さんよかった ",
      "日常と狂気は紙一重\n 日常にふっと湧き起こる心のゆらぎ知らずとベクトルの向きが徐々に狂気を指していく怖さ常盤貴子の静かに憑かれていく様が儚く美しく、そして無気味。 ",
      "欲望の自己消費は大人のマナー。\n  小夜子の無自覚な執着が恐ろしかった。海斗の自宅を探し、苺を届け、メール送り続け、インターホンも押してしまう。思いっきり敵意を剥き出す唯(海斗の彼女)に、嫉妬し、職場へ押しかけ、着ることのない真っ白なゴスロリ系ドレスを買う。そしてそれを海斗の部屋のドアノブに…怖い。怖すぎる。なんてこと！！！！わかりますけどね、満たされない欲望が勝手に漏れ出したんだって。でも、もっと欲望を自覚して自己消費しなさいよと思う。それが大人のマナーでしょうよ。海斗もはっきりキモいとか言ってよと思ったが、言わないんだな彼は。22歳の頃はやばかったと話す海斗。サイクリングや水泳は、暴力性の発散なのかもと思った。ヤバさを自覚しているから、別のことでヤバさを消費する。真っ当な男の子だ。マザコンとの指摘もあったが、私は海斗はいいと思う。自制が効いていていいと思う。私も耳触られたいわ。小夜子の欲求不満は、妻として、母としての物足りなさが大いに関係してそうだ。妄想に現れるのは海斗よりも夫が多い。夫とのセックスやそれに付随するふれあいで欲望を消費できていれば、ストーカーにはならなくて済んだように思う。小夜子の夫もだいぶ気持ち悪い。会社の女性にモーションかけてみたり(速攻牽制されてたけど)、すれ違った女(でた！河井青葉！あたし的幸薄系のミューズ！)といきなり不倫。そして妻の異常に気付いてはいるが、歯切れの悪い対応。唯にあんたの奥さんストーカーなんだよって言われて、そんな訳ないとはっきり否定(嘘)したその真意はよくわからない。でもまあ、その後の妻とのセックスが盛り上がったようで、何よりと思った。隣に座っているのにメールで会話する夫婦の変な距離、面白かった。木琴の音のメタファーが、腑に落ちたような、奥歯にものが挟まったままのような、どう捉えていいかわからないが、全体的には夢中になって見られたし、面白かった。佐津川愛美がよかった。彼女のキレキャラいい。あのゴスロリ系ファッション可愛かった。もちろん、池松壮亮も。初めて聞いたかも博多弁。なんて可愛いの。大変よかった。常盤貴子の危うさもよかった。40過ぎてますます美しい。音楽が、さりげなくてとてもよかった。こちらの感情をガイドしようとする音楽の使い方が最近どうも鼻に付くので。聞こえすぎるカラオケのガイドボーカルみたいって思う。余計なお世話よ。どう感じるかは観客の自由でしょうが。この作品のことではないです。夫の部下が次の小夜子のターゲットのようだった。逃げて！菊池くん(というのも、この部下役の人、ドラマ重版出来でバイヴスの菊池くん役をやってた人なんです)！！ ",
      "池松壮亮の役どころがいい\n 予告編を見た時には面白そうだと思いながらも、単なるストーカー映画に終わっているのではないかと不安で、鑑賞が上映終了間近な本日となってしまいました。それでも観に行った理由は、池松壮亮が美容師役として主演しているから。観終わった今思うこと。前半は単なるストーカー映画に終わると思っていたが、そうではなかったこと。池松壮亮が難しい役どころを上手く演じていたこと。家族の再生を描いていること。そして…孤独を抱え生きている中、池松壮亮のような存在にこれまで出会ったことを思い出し、懐かしいような、嬉しいような、そんな気持ちになるのは私だけではないだろうと思いました。エンディングの井上陽水「最後のニュース」が映画を引き立てていました。 ",
      "常磐貴子の色気にやられました。\n だれかの木琴、観賞しました。常磐貴子、良いですね。壊れた感情、怖さと優しさと色気に圧倒させられました。この感覚、お好きな人にはお薦めします。 ",
      "癖になる不気味さ\n ☆3.3正常と異常の表裏一体を見せられたような気がした。ストーカーの不気味さ怖さの中に見える純粋さ。崩れているようで成立している家族の不確かさ。終始、気味の悪い感じが漂っていたけど常盤貴子の美しさが作品として妙なバランスを保っていたように思える。 ",
      "だれかの執着。\n  平凡な主婦が常軌を逸したストーカーになっていくなんて聞くとどう考えてもホラーにしか思えないが、常盤貴子が妖艶に主婦を演じていた。その狂気とも執着とも判別のつかない異様な行動は、暴力的ではなくむしろ表面的なものに見えるが、ヒマな主婦と一括りにしてしまうのは危険だと思う。夫とは違う愛情に妻が飢えているのは必至で、タイトルのだれかとは海斗のように自分の興味を持続させてくれる人と勝手に思い込む小夜子がいかに寂しいか分かる。たびたび繰り返される盲想にも強く反映されており、だからといってこんな主婦に｢趣味の一つでも持て｣なんて話は酷なのだろうか。ともあれ標的となった海斗には怖いほど迷惑な話だが、客なので無下にもできない。怒りのあまり激高する彼の彼女はもっと可哀想で^^;私は彼女に同情した。知り合ったからといって自分の店にまで押し掛けてくる小夜子は怖い。様々な人を巻き込んでいく小夜子に悪気は全くないのが更に厄介で、親切あるいは挨拶のつもりなのか。この執着を解けるのは紛れもなく夫なんだけどなぁ。(次は部下が標的か？いやはや^^;奥さんもうやめて) ",
      "よくある退屈な日常を送る主婦の風景って感じでした。家族としか関わら...\n よくある退屈な日常を送る主婦の風景って感じでした。家族としか関わらない日常から飛び出したくて誰かに認めたりしてもらい事は誰にでもあると思う。DVDで十分のレベルでした。 ",
      "常盤たか子熱演\n ドラマ育ちの常盤貴子が40歳を超え映画女優を熱演しています。常盤貴子と池松壮亮がどう化学反応するのか楽しみでした。聞くところ二人とも東陽一監督の大ファンで念願がかなった形だそうです。ご高齢の監督ながら演出はけっして古くさくはないです。ただ激しい展開が少ない作品なうえ、主人公の小夜子の素性もあまり詳しく描かれていませんし、見る側に感じろという意図が多く、映画慣れしていない人には勧めずらい作品かもしれません。脇役にも日本映画にかかせない、佐津川愛美、山田真歩、河井青葉とナイスなキャスティングをしてます。もっと官能的な要素を多くし常盤貴子にもうひと脱ぎしてもらったら更に作品に厚みが出たと思います。雑誌spaのインタビューを読みましたが、常磐貴子は今銀幕の世界を楽しんでますね。 ",
      "だれかの木琴\n シンゴジラの後に観て正解。流れとして最高だった！どちらも良い作品だったが、ベテラン監督の安心感があった。ラストのシーンは萌える。 ",
      "いまいち\n  　まず、池松壮亮、常磐貴子、佐津川愛美の演技の迫力が凄かったです。特に、仕事も趣味もない主婦・小夜子の、虚ろ、にも関わらず鬼気迫る表情には深い闇を感じました。また、夫と和解したのかな？というメールのシーンの後の、小夜子と夫の部下のやりとりから感じられる夫婦間のディスコミュニケーション感...。それから封筒の中の鍵を指でなぞることで、「別れ」を示唆する演出は好きです。ちょっとお洒落過ぎる気もしますが。　それだけに、娘と夫の説明的な演出（「うちの冷蔵庫に苺ない」とか、車内での会話）にはがっかりさせられました。得体の知れない狂気が、「安全」なはずの家庭の中から、孤独を糧に成長していく、というテーマは諸々の言葉による解説がなくても伝わります。更に言うならば、本作のタイトルである「だれかの木琴」に関する説明（幼少期の孤独）さえもとって付けた感があります。わざわざ「木琴」に関する説明がなくてもテーマは伝わります。むしろこの「木琴」に関する説明からは「単に小夜子が特殊な家庭環境だっただけなのか？」という解釈も生まれ得ると思いますし、それはかえってこの作品の「誰にでも宿り得る普遍的な狂気」というテーマを見えにくくしないでしょうか？原作小説と同じタイトルにしたことがこの問題の原因のかと思います。　それからこれは個人の好みの問題かもしれませんが、放火犯の描き方があまりにも軽薄ではないでしょうか。明らかにヤバそうな「3mm」野郎が登場したかと思えば、最終的にその人が犯人。私はマスターが犯人だったら面白いのにな（そして3mm野郎が犯人だったら心底がっかりだな）と思いながら見ていたので、この予定調和にはかなりイラっとさせられました。もう一つ好みの問題ですが、一番最後の常磐貴子のショットが可愛いのですが、これに何の意図があるのかよく分からずもやっとしました。　役者の演技は（勝村政信を除き）素晴らしいのに、正直なところ演出が台無しにしているような印象を持ちました。有楽町のスバル座で鑑賞しましたが、映画の後半に差し掛かるあたりで席を立つ方がちらほら。実際そのレベルの作品だと思います。 ",
      "女が美容室に行く時\n 中学生くらいになれば、女の子は一人で美容室に行くようになる。多くの店は指名制なので、年上の素敵なお兄さんにカットをお願いするうち、憧れた経験がある人は多いのではないか。中年になればなったで、年下の感じの良い男性スタイリストに髪の毛を触られるうちに恋愛感情を持つこともあるだろう。郊外に引っ越してきたばかりの専業主婦の小夜子が、美容師の海斗に執心していくのはよく理解できる。夫は働き盛り、娘も中学生でどうやら男の子の友達もいるようだ。生活には満足しているけれど、心を満たす何かを海斗に求めたのか。美容師役の池松壮亮くん、好演。カットをする時の眼差しが，美容師のそれだ。中学生を子ども扱いせず、ストーカーの主婦を変なオバさん扱いしない。水泳やサイクリングをし、朝食もしっかり作り、コンテストを目指す、志のある若者だ。私が好きなのは、海斗が恋人をなじる場面と、故郷の母親と電話で話す場面で、どちらも博多弁だ。海斗も故郷を離れ、孤独を抱えているのだろう。 ",
      "どこにでも誰にでも起こりうる身近な出来事。\n あれはストーカー。恐いよ、本人に悪意がないのだから。いや善意さえも感じてこない。気味の悪いくらい、心に血が通っていないのだ。そんな妻の小夜子（常盤）の心の変化のそもそもの元凶は、無関心のくせに、さも物分かりのいい夫のつもりの光太郎（勝村）だ。付け狙われた海斗（池松）こそいい迷惑だわ。全然いい奴じゃないか。いつも池松（もちろんその役に）に嫉妬してしまうことが多いが、今回に限っては無条件に池松に同情してしまう。もっとドロドロした不倫劇なのかと案じていたが、一安心。だけど思い起こせば、これより小さな、よじれた人間関係なんて日常にいくらでもあるな。それらはちょっとしたきっかけでこの話と同等の出来事になり得るのか。気をつけよう。自分がまきこまれないように。いや、いつのまにか自分がそういうことをしないようにか？ ",
      "私への愛が揺るがないとおもえばこそ。\n  夫とは違う若い男（とその恋人）をダシに、自らの存在価値、夫からの愛情、幸せを再確認した一人の主婦の物語。自分の望んだように生きることが、タイトルにある木琴で自分のメロディーを奏でることならば、主人公は最終的にその目的を果たしたことになる。しかし、常盤貴子ってやっぱりいい女だとつくづく思った。 ",
      "常識と日常・・\n ＡＴＧと言う邦画威風があった７０年代。俊英も８２歳か・・・現代アートに追いつけない彼が久々にメジャー的に（決してベタな中味ではないが）描き出す人間ドラマ。とにかく淡々と日常が描かれるんで万人向けではないが、舞台劇をそのまま観てる様な時間の流れは心地よい。話は原作未読だから、どうこう言えないが、シチュエーションに付き合う映画だろう。それぞれの心情の奥は文章でないと成り立たない流れ。とにかく久しく観なかった普通の常盤貴子が凄くいい。訴える演技をするでもなく、動き回るわけでもない。９０年代のトレンディ女優もまだまだ捨てたもんじゃない。池松壮亮とのやり取りも絶妙だった。静寂に危険な二人をぶち壊す佐津川愛美が、アクセントをつけ非凡なメロドラマに終わらせない工夫もある。後半「ババア」問題の池松×佐津川のシーンは良かったっし、常盤×勝俣のメールでの和解は怖かった。ピントあわずの感は多少ありも良作の部類。 ",
      "わたしの、エロスに、火をつけて\n  小夜子（常盤貴子）は、警備会社に勤務する夫・光太郎（勝村政信）と中学生のかんな（木村美言）と三人暮らし。最近、東京郊外の一戸建てに越してきた。ある日、偶然訪れる美容室の若い美容師・海斗（池松壮亮）に髪を切ってもらったその日、昼間たまたま自宅に立ち寄った夫から新しいヘアスタイルとシャンプーの匂いを褒められ、欲情した夫と行為をしてしまう・・・というところから始まるハナシで、何が夫の心に火をつけ、何が自分の心に火をつけたのかわからないまま、小夜子は心の導火線を追い求めていく。この導火線の象徴が美容師・海斗であり、はじめは些細なメールのやり取りだったのだが、小夜子は徐々にストーカーまがいの行為に発展してしまう。この映画の興味深いところは、小夜子が追い求めているのは夫・光太郎でありながら、海斗に執着してしまうところにある。いわば、生まれたばかりの雛鳥が、初めて目にした動くモノを親だと認識してしまうのに似ている。そういえば、終盤、光太郎と小夜子の無言の会話の中に「雛鳥」の語も登場するし、そもそも光太郎と小夜子の間のコミュニケーションは微妙に断絶している。そして、もうひとつ興味深いのは、ストーキングされる海斗の心情・態度である。現在、25歳の彼は、22歳の頃に、母親を悪し様に罵倒した相手に対してブチ切れて、重傷を負わせた経験があり、些細なことで、心に火が着いたり、心が壊れることを理解している。なので、小夜子からのストーキングまがいの行為に対して、適度に距離を置いている。ここが興味深い。そして、そんな彼の薄情ともいえる行動に対して、恋人・唯（佐津川愛美）は不満を覚え、小夜子を詰（なじ）らない海斗に愛想をつかしてしまう。彼女の行動がいちばん常識的で理解しやすいのだが。海斗も、光太郎も（彼は彼で、行きずりの女と簡単にベッドを共にしてしまう）、すこし常識的でなく、すぐさまバランスを崩しそうだ。小夜子も含めて、そこいらあたりは妙にリアルで、それを抑えたタッチで展開させる東監督の演出は、すこぶる映画的。ただの「ストーカー映画」「サスペンス映画」ではないので、注意が必要。オマケも込みで、この評価としておきます。 ",
      "作品から抜け出せないほどの余韻\n この映画には、ぶっ飛んだキャラクターもあり得ないほどの狂気も出てこない。ごくありふれた家族の物語。なかなか本音に向き合えない家族。些細なすれ違いからストーカーを始める母。夜の街に繰り出す父。不安で涙が止まらない娘。ありふれた日常のなかに、誰もが抱えた不安、孤独、揺れ…そんな感情があまりに自然に表現される。映画が終わってもなかなか現実に戻ってこれない、中毒性を持ったお話。 ",
      "この〈想い〉を何と呼べばいいのか？\n 予想（不倫もの）とは･･･ちょっと、違っていました。平凡な主婦・小夜子。そして美容師・海斗。彼の営業メールから始まる、小夜子の抑えきれない執着。小夜子が踏切を渡るたびに、だんだん綺麗になっていくところが見もの。超えてはいけない“そこ”を、ゆっくりゆっくり一歩ずつ進む小夜子です。心の中に灯った、小さいけれど激しい炎が見えるようでした。でもね、営業と好意を取り違えてはダメダメでしょう。それと営業とはいえ、メールには要注意ですね。勉強になりました。４４歳の常盤さん、この役にとても合っていました。さすが演技派・池松くん、“素”と思えるほど、自然な演技。カットしてた。夫役の勝村さんも良かったし、佐津川さんが、あの格好で異質な彩りを添えていました。東監督は、作りたいものを作る潔さ。一見、幸せそうな主婦の心の奥にある隙間？孤独？心の中でざわめきながら、響く木琴･･･自分だけの音色を探している。心地よいメロディーを奏でたい、と思いながら生きている。女性の本質は狂うことならば、人生に一度くらいは狂ってみた～い、という深層心理あるあるです。誰にでも。･･･できないのですが^m^女性の私には、おもしろかったです。なんだか、小夜子のシンクロしてしまう自分がいることにも気づかされました。特に日常生活が安定していて、刺激が少ない女性にオススメです。逆に奥さん持ちの男性にも。奥さんを大事にしているようで･･･意外と何も分かってないかもしれないですよ～^m^セキュリティーばっちりの戸建てに大事にしまっておくだけじゃダメなのよ～というメッセージも受け取れました。エンドロールに流れる、井上陽水さんの「最後のニュース」がよかった。そして、最後の最後で･･･小夜子の“ある”ショットがあるので途中退出しなで観てください。人はわけのわからない“淋しさ”を抱えていることに、気づかされる映画でした。今日も、小夜子は危険で切ない男と女のサスペンスの身を置いていることでしょう。 ",
      "余計なものが多過ぎる\n  序盤は夫婦関係や家族の姿から特にすれ違いはみえないのに、ずれた方向に進み始める主人公。何もないところからならまだしも、その後からすれ違いをみせるので若干後出し感がある。男ではなくカップルに張りつくという変わったストーキングが加速して行く様子は何が起きるのかというハラハラドキドキがあり、振り返ってみればただ寂しかっただけで強烈な異常さではなかったのかもとも思えるのが面白い。話や展開は面白いけれどチョイチョイ挟まれる、位牌、カオルの設定、徳永三郎、小刀、等の特に意味がなく大袈裟に怪しさを煽る件が話をチープにしていたし、エピローグの8割ぐらいもいらない話で冗長だった。 ",
      "心の隙間を埋める作業は止められない\n 主婦が美容師をストーカーするというお話ですが、ストーカー行為なのかどうか判断しかねるくらいの微妙なさじ加減…。個人的にはヒリヒリ感が物足りないと思ったものの、これくらいがちょうどリアルで不気味なんだろうなあ。専業主婦で母になると自分の存在が宙に浮いたようになるものとして描かれ、子供の純粋で冷静な対応で崩壊しかけた家族が元の形に戻っていく姿は、意外と他人事ではないのかもしれません。旦那さんの愛が足りないから、美容師をストーカーするのではなく、もともと旦那さんでは足りない性質だったから次々に… ",
      "執念の果てにあるものは。\n 心の隙間にぽっかり空いた穴…。その穴を埋めるのは、愛する旦那？近所の美容師？これは夫婦円満に見える家庭で起こった不気味なストーリー。夫に触れられたいのに、触れてもらえず不満が溜まってゆく妻…。そんな彼女の心の隙間を埋めたのは、近所の美容師の存在でした。彼の優しい手つきと言葉に夢中になってゆく妻の姿。美容師の何気ない言葉やメールに勘違いする彼女は、どんどん彼に依存するのでした。端から見たらストーカー。しかし、彼女には全くそんな気はなく、彼に親切に気軽に話しかけだだけ…。犯罪すれすれのことであるにもかかわらず、それきに気が付かない彼女は鈍感なのか…。それとも狂っているのか…。彼女の姿に恐怖する傍ら、彼女の求める愛情と心の葛藤を理解したいとも感じてしまえる結末。心に空いた穴が埋まらない限り、これから先も彼女の行為は繰り返され続けることでしょう…。ラストの姿を見ていると、恐怖以上に同情や哀れみの念を感じてしまいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}