{
  "id": 184,
  "reviews": {
    "eigacom": [
      "基本退屈\n 全体的に大味ですね。ひねりも特にないわりに展開はわかりにくいし。でも理解したいと思わせるフックもないし。後半少し持ち直しますがまあどうなってもいいかなって感じ。ハーレイがもう少し細かったらそれだけで及第点だったかも（笑） ",
      "何故プリンちゃん？\n 最初の出だしが素晴らしいので、どんな展開になるやらと期待したのだが、尻すぼみでした。持ち味があまり出ていない。悪役の魔女が単調で強いのか弱いのかわからんような不安定な感じで、個性も背景もなく、ステレオタイプで魅力が無い。ジョーカーがスーサイドスクワッドの中心で、また、独自に動くのだが、ストーリー自体が、戦闘の連続で、ジョーカーが不死身の戦闘マシーンみたいで陰の部分や憂いが無く、何か爽快ですら有るのは、それこそ強い違和感！それになんでプリンちゃんて呼ばれてるの。でも、企画倒れにならず、そこそこに破綻なく収束したのは、見事で有ると感嘆しました。 ",
      "ジョーカーがタイプ\n ハーレークイーンはかわいいけとジョーカーみてみんな大好き束縛･･･ ",
      "楽しい♡\n 62作目楽しかった。 演技や脚本がどうこう？とかいう作品ではないかな。 キャラクター達は楽しいお遊び映画って感じかな。日本人の私達はカタナに違和感を覚えるよね？笑ハーレークイーン可愛すぎて 思春期男子にこんなもの観したらあかんぜよ。 ",
      "ハーレークイン らぶ\n アメコミ映画はあまり知らないので純粋に楽しめた。キャラが多すぎて詰め込みすぎ、あまり必要ないようなキャラもいますが。ハーレークインとプリンちゃんのラブストーリーメインでも良かったなー。音楽もいいです！ ",
      "思ってたよりジョーカーが良かった ハーレイクイーンとジョーカーのく...\n 思ってたよりジョーカーが良かったハーレイクイーンとジョーカーのくだりが狂ってて好き ",
      "イカした悪党たち！\n DCコミックス、原作は読んでいません。映画で観たことがあるのはウォッチメンのみです。ウォッチメンは結構壮大で難しいテーマも持っていましたが、今作はごちゃごちゃしている部分があるものの、明らかなラスボスが見えている点ではわかりやすい内容でした。そしてこの映画…ほぼ悪党しか出てこない！悪党ならではのイカれた格好良さを感じられる作品です。とはいえ、終盤に近づくほど悪党らしさが薄れていくのが残念でした。キャラクターが個性的でいいですね。悪党でありながら、人間らしさも描かれているのが良かったです。ただ人間らしさは悪党らしさに反するのでさじ加減が難しいところですね。それぞれに活躍の場面があるのもグッド。人数が多いのでどうしても偏りはありましたが。個人的には、デッドショットが一番好きです。ヘッドショットはシビれる。個人的にマスクするキャラが好きなのでそこも良かったです。娘を愛するお父さんの側面も素敵ですね。「ミスった」シーンも好き。根がいい人そう。ウィルスミスの演技に自然と目を引かれます。あとはやはりハーレイクイン。かわいくて格好いい。イカれてるけど普通？の女の子な面も見え隠れしているのがいい。ホットパンツから覗くおしりがプリティーです。服装や髪型もポップでかわいい。過去の姿とのギャップも素敵。意見をはっきり言うのも好感が持てました。ブーメランはめいぐるみフェチ。ギャップかわいい。異形系キャラ好きなので、キラークロックにはもう少し活躍して欲しかったところ。過去の描写も少なかったので気になります。ディアブロは他のキャラとは違って、炎の能力がなければ普通に穏やかに過ごしていそうなところがいいですね。己の力に葛藤してしまうのが魅力。カタナは…あの世界観での日本語に違和感が…。日本人なのかな？まさに海外映画に登場する少しおかしな日本のイメージ。コスチュームはあまり好みではなかったけど、キャラとしては格好良かった。フラッグ大佐役のジョエルキナマン。格好いいし、声も特徴的でいいんですが…今作は周りが派手なせいか、地味に見えました。魅力的な悪役として名高いジョーカーもちょいちょい出てきます。少しの出番でもまあ濃いこと。ナイフやらの武器を綺麗に並べてあるシーンが芸術的でした。バットマンも気になるので、ダークナイトや他のDC作品もそのうち観たい。ストーリー展開としてはなんというか…ウォラーへの怒りが湧く…スッキリしない話でした。終盤で急に仲間仲間言い出すことに多少違和感がありました。酒場のシーンがきっかけだとは思いますが、そこまで言わせるほどではなかった。描写不足に感じます。これは好みの問題ですが、そもそもみんな悪党なので、仲間意識を持った戦い方はキャラと合わない。罵り合ったり、からかい合いながらも抜群のコンビネーションを見せる方が良さそうに思えます。ラストバトル後のこともご都合主義に感じて腑に落ちません…魔女は嘘をついていたのでしょうか？なんにせよ、それまでのフラッグ大佐とジューンの恋愛描写が薄すぎて感動もなにもない。エンドロールの演出、デザインは格好良かった。ストーリーには唐突さや薄さを感じましたが、個性的なキャラクターに魅力がある作品です。 ",
      "期待外れ\n 面白くなった ",
      "考えずに観よう\n 巷では不評だった。DCはマーベルの後追いばかりの印象で、これも俗に「悪役版アベンジャーズ」と言われ、１作目のアベンジャーズに期待し過ぎて残念だった自分としては、期待しないと決めて観た。それでも、ここはちょっとなー、とか、待て待てぃ！、と思わざるを得ない場面が多い。どー観ても、ウィルスミスが悪役に見えない。「アベンジャーズ」シリーズや「ダークナイト」みたいな、「貴方の正義は本当の『正義』ですか？」の様な重いテーマなヒーロー作品が多くなった昨今、純粋な悪役を描くのは中々難しいとは思うが、そういう作品が大好きでそこに期待して観るとこれは「ハズレ」になってしまう。でもチームのヒーロー作品として見れば、そこそこ楽しめると思います。勧善懲悪、というと変ですが、それで見れば良いでしょ。楽しんだもん勝ち。ともかく、マーゴットロビーはメチャカワイイので見所はそこ。 ",
      "悪役版アベンジャーズ⁉️\n スーパーマン亡き後、悪役が仲間と一緒に悪を倒す…⁉️マーベリックに対抗したヒーローものかな。ウィル・スミスの主演というより、やっぱり目が行くのはハーレイ・クインの悪女可愛さ。マーゴット・ロビーは今年はいったい何本映画にでるんだろ。 ",
      "映画というかミュージック・ビデオ\n DCコミックス好きならたまらん作品だから高評価です。ですが映画としてはちょっと物足りない。感情移入がしにくい。沢山いるから難しいのかもね。でもミュージック・ビデオ感覚でみたり、バトルシーンを楽しむ目的として見れば面白い。というか普通に観ても面白い所があると思います。 ",
      "惜しい\n 全てが惜しいですね。配役ミスもストーリー性もミスですし、全てがなにか欠けてますね。特にウィル・スミスの配役は完全にミスだと思います。スーサイドスクワッドとは、ヴィラン(悪役)の寄せ集めで世界を救うというものなのですが、ウィル・スミスは完全にいい人にしか見えなくて、悪い人に見えないのがもったいなかったですね。なんていうかな、、悪者の寄せ集めならもっとクズさを前面に押し出しながら戦ってもいいように思います。なんか味方を助けたり、助けるために死んだり、そういうのは悪役なら必要ないかと。自分さえ生き延びればいい、といったエゴのような悪を期待していたので、全員結局いい人で残念でした。ジャレッド・レトのジョーカーに関しては、ヒース狂の私に言わせると、カッコ良く作りすぎた感じがして少し違和感でした。ジョーカーというのは、カリスマ性のある格好良さはもちろん必要なのですが、それ以上に圧倒的な悪と、狂気性がないといけないと思います。レトのジョーカーはかっこいいサイコ、なだけがして、本当の恐ろしさ、を出せていないと思います。ただの頭のおかしな奴、というくらいです。そこが何というか、、物足りなかったです。ベースは悪くないのに、、もったいない。 ",
      "期待外れもいいところ\n  正直何が評価されてるのかわからないです。題材や雰囲気がいいのに、肝心の話がダメダメ過ぎます。悪役達が主役の割に、みんな意外と人格者だし優しいのです。クレイジーとはなんでしょうか？終盤のバーのシーンは、もう笑うのを堪えるのが大変でしたね。「悪役が何傷の舐め合いしてんだよ。」と…そして、なぜ団結する…ラストのバトルシーン、エンチャントレスはワープします。ぶっちゃけ後ろにワープして切れば倒せるのにそれをしません。更に、武器を取り上げます。最初に武器取り上げて、後ろから斬りかかれば終わりなんですけどね…予告の愉快な感じもそうですが、個人的には悪役という点と原作がDCコミックという点で、もっとドロドロした出し抜き合いのある展開を望んでいました。それだけに、仲良くなって敵を倒すという展開は非常に苦痛でした。序盤のフラッシュの登場が何だかんだ一番盛り上がりましたね。ジョーカーについては、今作は主役のポジションではありませんが、バットマンの宿敵です。しかし、現在映画では2人の対決は描かれていません。それなのに、死亡をほのめかすシーンがあり、緊張感というか驚きがありません。どうせ生きてるとわかってしまいます。それと、ヒース・レジャーと比較しちゃいますね。これは仕方ないですが、サイコっぽいわけではなく、ただハーレイクインが欲しいというなんかちっちゃいし、そんなキャラでいて欲しくなかったです。ガーディアンズと比べられそうな要素でありながら、終着点が同じであり本作の方が後のくせに差別化できていませんし、それでいて劣ってます。あれだけ騒動が起きていて、バットマンとワンダーウーマンは何をしていたんだろう… ",
      "ハーレイ・クインがかわいい\n 以上。誰かが言ってた(ぬいぐるみフェチかな？)\"女はちょっとクレイジーな方がいい\"みたいなセリフ、好き。 ",
      "最高\n 最高 ",
      "うちはこの映画だいすき。 でも最後の終わり方はあんま好きじゃなかっ...\n  うちはこの映画だいすき。でも最後の終わり方はあんま好きじゃなかったかな。戦うところがかっこよかった。まぁー少し変なところもあったけど。後最後の戦いもっと決戦になって欲しかった ",
      "最高！！\n ハーレーちゃんとジョーカーのカップルが本当に好きで終始ニヤニヤしてた！戦うシーンかっこよすぎてもう三回くらい観た！何回でも観れる映画！アクション好きな人にはおすすめ！観終わったときはスッキリする！ ",
      "悪党集結～このモヤモヤ、どうしたらいいんだろう？\n  「DCエクステンデッド・ユニバース(DCEU)」第3作。「スーサイド・スクワッド」シリーズ第1作。「エクステンデッド・エディション」Blu-rayで2回目の鑑賞。DCコミックスのヴィランたちが減刑を懸けてチームを結成し、世界滅亡の危機を救うために命懸けでクレイジーなミッションに挑む様を描くアクション大作。作風が「DCEU」の前2作品とは打って変わって、ノリのいいポップな感じに変化していました。ダークでシリアスな雰囲気とダイナミックなアクションがマッチしていないという不評を受けての方針転換でしょうか？実際、功を奏しているように思いました。ウィル・スミスやマーゴット・ロビー、ジャレッド・レト、ヴィオラ・デイビス…豪華な実力派キャストが集結している点が素晴らしい！　「DCEU」始まって以来の豪華さではないでしょうか？バットマン(ベン・アフレック)やフラッシュ(エズラ・ミラー)もカメオ出演しているから、“オールスター映画”と言っても過言では無いレベルだなぁ、と思いました(笑)特に、ハーレイ・クインの魅力にイチコロでした…(笑)　セクシーでエロくて超かわいい！　イカレ具合も絶妙で、ジョーカーへの一途な想いにホロリと泣けて来ました…。戦闘力も折り紙付き。こりゃあ惚れるしか無いわなぁ…(笑)でも、手放しで褒められる要素はこれぐらいかなぁ、と…。アクション・シーンは確かに観応えがあり、強大な敵にバラバラだったチームが挑むというテーマは白熱するものがありましたが、何だかしっくり来ないというかモヤモヤしたものが残りました…。もしかすると、敵が強大過ぎたからかもしれません…。泥人形みたいな兵隊たちは簡単に蹴散らせますがラスボスは魔女ですし、(名前は忘れましたが)ヒューマン・トーチみたいな能力を持っているキャラやワニ肌のハルク的なパワーを誇るキャラはいるものの、それ以外は戦闘能力がちょっと高いだけの“普通の人間”なので全然敵いません。戦力差あり過ぎ(笑)　その割には勝ち方があまりにもあっけ無く、やっぱりモヤモヤは拭えませんでした…。そもそもヴィランたちを使って、“悪をもって悪を征す”的な考え方でチームを結成させること自体、設定的には面白いと思いますがそうしないといけない理由が今ひとつ理解できませんでした。せっかくポップな感じに方針転換をしても、脚本の実力が伴っていないような印象を受けました。 ",
      "予告が上手すぎた\n キャラクターのデザインや性格はドンピシャで好みなんだけど、話がそれほど伴ってない感じがする…立ち姿や集合してるカット、戦闘シーンなどかっこよくて見栄えがするところは多いのに、話がおろそかになっている。カッコイイシーンを取りたいがために話を取ってつけた感じ。私がDCコミックスあまり詳しくないからかもしれないから置いてかれたように感じるのかも…とにかく、ちょっと予告の期待度が高すぎて拍子抜けしちゃった感じですでもハーレイ・クインとジョーカーの関係や絡みは良かったです(追記:みんなが言うようにカタナの記憶は消したい…海外の人から見たらジャパニーズクールに見えるのかな…) ",
      "うーん…………\n まぁまず、いい点をあげるとしたら、ハーレイ・クインとジョーカーの絡みは良かったです!!でも、もっといちゃこらしててもいいよって思ってみてました。あと、曲も良し！私が個人的に大好きなtwenty one pilotsやqueenのBohemian rhapsodyなどは途中で聴けると嬉しかった!!あとは、悪役を正義の味方として戦わせるのもまぁ悪いテーマではないですね。でもなんだ………………この脚本は…………と思うくらい意味わかんない展開だし、ぶっちゃけハーレイ・クインとウィル・スミスくらいしか頭に残っているキャラは居ません……(笑)炎の男の人が死んじゃったところとか感情移入もクソもないので何も悲しくならなかった………。あと、日本人キャスト起用したカタナに関しては割と恥もいいところなのでは……記憶から消したいレベルで恥ずかしかったですね(笑)ストーリーに関しては殆ど印象の残らず2時間ハーレイ・クインとジョーカーがいちゃついた映画にした方がいいのではと思ってしまいました。DC映画の評価をさらに下げちゃった映画になっちゃったかなあ……。うーん、残念 ",
      "ここまで期待を裏切られた作品は初めて\n デビッド・エア、ジャレッド・レトどちらも大好きで予告が出た時は本当に楽しみにしていました。が、まさかこんなことになろうとは…。デビッド・エアは普通に刑事ものとか犯罪ものを撮っていってほしい。 ",
      "ｶｰﾗとｳｨﾙｽﾐｽふぁんですが…\n ｳｨﾙｽﾐｽがかっこよかったんだけど、ｽﾄｰﾘｰ的には、ｼﾞｮｰｶｰとﾊｰﾚｰｸｲﾝで2時間いちゃついててもらった方が楽しめたかな?ｶｰﾗの良さがあまり出てないし。。。 ",
      "キャラ物としてはこんな物では？\n 周りの評判がすこぶる悪くて、バットマン対スーパーマンもイマイチだったので観なくても良いかな、と伸びに伸びやっと観た。ハードルがよっぽど下がってたのか、別にそこまで悪いとは思わなかった。カタナはビジュアルから演技から記憶から消し去りたいほど酷かったけど、あとはハーレイ・クインちゃんを如何に可愛く魅せるかには成功してるように見えて、ハーレイちゃんに集中して見るとワンダーウーマンより全然キャラが立ってて良かった。一体誰と戦ってるのか？ジョーカーが脇役過ぎではないか？堂々としていて欲しかったのにハーレイ・クインちゃんに惚れすぎ違うか？あと誰がいたっけ？って感じだったけどDCや他のマーベルシリーズも、僕の中ではピンと来てなくて、想像以上の物がない中、今作も酷い出来だなとはならなかった。しかし悪役とヒーローの違いは何なんだろう？両方とも手段のためには敵を殺すのに…小2の娘に問うと顔が怖いか優しいかの違いと言っていて、確かにそれだけかもしれないなと思った。ハーレイ・クインとジョーカーだけの物語なら観てみたいと思った。 ",
      "つまんない。ハーレイクインとジョーカーが素敵なだけで、他のキャラは...\n つまんない。ハーレイクインとジョーカーが素敵なだけで、他のキャラはいまいち。内容も脚本も編集もヘタクソで、最後まで観るのがつらかった。 ",
      "設定は面白いけど\n 悪役ヒーローの設定は面白いかったが、敵の設定がぶっ飛び過ぎてイマイチだなぁ ",
      "ハーレイ・クインのスタイルが抜群！\n 悪人部隊達の個人スキルの違いがありすぎて、ダイヤ泥棒の人とかブーメランの人にとかハーレイ・クインとか、必要だったの…？と思ってしまったけど、ハーレイ・クインだけは可愛いから必要性を感じた！そもそも冒頭はテロ対策用の部隊だったはずなのに、すぐに魔女対策に…って、えー？って。でもやっぱり愛が戦いを生んでしまうのねー。エンドロールの後、続編の予告っぽいのやるけどエンドロール見ないで帰ってしまう人もいただろうに… ",
      "ハーレイがカワイイ\n ハーレイ・クイーンがカワイイ。もはやハーレイを観るためだけの映画です。ジョーカーとハーレイのボニー&クライドのような関係性がとても素敵。 ",
      "面白かった！けどね…\n  手放しで「面白かった！」と喜びきれない自分もどこかにいるな？なんだろ、映画色々見過ぎてハードル高くなってるのかな？ま、いいや予告編を観ているともう少しポップなトーンを期待していたし、悪党たちもそれぞれやらかしたりなんだったりするのかなと思いきや、命取られてるから思ったより従順妙な連帯感が生まれるのは…まあ流そう（おまえら急に仲良くなったよなとか言わない）アクションシーンもそれぞれの個性がそれなりに活かされ盛り上がる（若干個性の活かした方が足りない気もするがまあいいでしょ）でも、悪党のパーソナルな部分を描いていたのはいいと思う。彼らも人間であり様々な事情を抱えている。その辺を描いて彼らに親しみやすさを与えているのは悪くない。むしろ個人的にはいいと思っている。個性の活かし方で言えば、ジョーカーがなぁ～本筋と関係ないポジションとは言えどうも賑やかしというか物足りない！もっと本筋をぶっ壊すくらいにしても良いんだよ!?（←ムチャクチャ笑）ハーレイクインももっとはじけたのを想像していたので残念（期待値あげすぎかもだが）フリップさん（ロープ野郎）の扱いが…笑事前に調べてあった原作情報が活かされる部分もあったのは良かったし、ジャスティスリーグに繋がる部分（エンドロール途中なんかはモロで良いよね）もあったので気分は上がる面白くなかった。そんなことは決してない。だがどこかに物足りなさがあるのは確かであり、なんとも言えない感じであるあとは他の人の感想も聞きたい↓から他の人の感想見たあとで戦っている動機、上にも書いたかもしれないが確かによく分からん。彼らは彼らなりに理由があったのかもしれないし、ただ従っているだけなのか？みたいな感じだしどっちつかずかもハーレイやエンチャントレス、カタナなどの女性陣は良かったと思うし、ウィルももちろん良かった！ ",
      "普段は見ない、銃撃戦のイカれた楽しい映画だった。ハーレークイーンが...\n 普段は見ない、銃撃戦のイカれた楽しい映画だった。ハーレークイーンが可愛かった楽しかった ",
      "キャラが多すぎ？\n ハーレークインの可愛さ見たさに鑑賞。ハーレークイン自体キュートで満足です。しかし、いかんせんキャラが多く一人一人にスポットが当たりきっていない部分があると少し残念。また世界征服を目論むヴィランが爆弾でやられてしまうのも迫力不足かなと…スーサイド・スクワッドが結束する場面も説得力がなく自分の心にはあまり響きませんでした。あくまで個人的な感想ですが。 ",
      "えー\n ハーレイクインは堂々としたキャラで良い。他の奴らはみんな悪人であることを恥じてたり力を持て余してうじうじしてるだけでつまんない。 ",
      "んーーー\n 結構期待して鑑賞。しかし、そこまで期待したほどではなかった。 キャラ設定はしっかりしているがストーリーがイマイチ。敵が壮大すぎてよくわからない。もっとジャンクな感じではちゃめちゃな方が面白いのではと感じた。2がどうなるかわからないがもっとストーリー構成をしっかりしたら面白くなると思う。ジャレットレトのジョーカーは、かっこよかったがやはりヒースレジャーには勝てないなと思った。 ハーレークイーンは可愛いのでグッド。 ",
      "ひどいな。\n WOWOWにて。めちゃくちゃつまらない。 ",
      "薄味\n  悪役たちがさらに巨大な悪と戦うストーリーなのかと思っていたので、メンバーの1人だったエンチャントレスが今作の悪役だと分かった瞬間に「え、内輪揉め？」と思ってしまいました。キャラクター達がいつの間にか仲良しになっているのも違和感だったし、キャラの個性の度合いもまばらな印象。ヴィランにスポットライトが当たった作品が観れるという点と、予告編などからどんな濃い映画が観れるのだろうという点でとてもワクワクしながら劇場に足を運んだのですが、薄味〜な内容で悲しかったです… ",
      "スーパーマンのような超力に対抗する為に政府は犯罪者集団で部隊を結成...\n スーパーマンのような超力に対抗する為に政府は犯罪者集団で部隊を結成した。その名もスーサイド･スクワット…。この作品の魅力は、世界を救う為に奮闘してるのが、悪役(ヴィラン)というところ。だから、ヒーロー映画よりキャラのノリが軽くて面白い。何回観ても良い。 https://t.co/cx6uy1xove ",
      "期待よりはうーん。\n ハーレイ・クインが可愛かったです！内容はうーんと言う感じでしたが...色々悪役が出てきますが、知らないのがほとんででした。今回は悪役が悪役を倒す内容でしたが、最後はいいヤツでハッピーエンドな感じです！ ",
      "courage criminals!\n ハーレイクイーンのお尻が最高でした ディアブロもウィルスミスもかっこいい キャラクター至上主義映画 キャラクターにミメーシス受けそうです ",
      "人物紹介映画・エルディアブロがカッコよすぎる映画\n 予想してた感じとは違って、キャラクター紹介映画に感じた。エル・ディアブロが死ぬほどかっこいい奴だった。次回作がもしあるなら期待したいです。 ",
      "漫画が原作だよ♪\n  全くの予備知識なしに、映画館でトレーラーを観て「面白そうだな♪観たいな♪」というモチベーションだけで観ました。15分くらい観て「ん？これってもしかしてアメリカのコミックが原作？マーベル？」と思い始めました（しかもマーベルでなくDCでした）。ファンの方ごめんなさい。バットマン出てる時点で気づきなさいよ、ですよね笑。もし事前に漫画が原作だとわかっていたら、序盤の凄まじいスピードで済まされる人物紹介シーンや、若干無理矢理なストーリー展開についていけたかと思います。裏を返しますと、予備知識がないと置いてけぼりをくらいます。一瞬しか出てこないキャラクターもいて「ん？あいつは誰だったんだ？」と思いながらエンドロールを迎えるという羽目になります。「フラッシュ」とかそんな感じです。紹介動画ではコミックっぽい作りになっていますが、本編の紹介シーンでもアメリカンコミックっぽい要素を入れてくれていたら、「あ、漫画が原作なのかな」とすぐ気づけたと思います。原作の画像を一瞬映らせるとか。「アメリカ人なら皆知ってるからそんな要素入れなくても分かってるよ」ってことなんでしょうけど。色々取りこぼした気がして、普段はあまり観ない特典映像を観たら、色々見えてきました。監督の、できるだけCGを使わずリアルさを追及するところや、キャストの仲の良さと団結力、小道具やセットへの細かいこだわりには感動しました。それを感じたからこそ、脚本や尺？への不満を強く感じてしまいました。特に残念だったのは、けっこう重要なキャラクター、スーサイド・スクワッド（自殺部隊）司令塔アマンダさんの背景描写がきちんとなかったので、全く感情移入できなかったこと。ウィル・スミス演じるデッドショットは、かなりの時間使って背景や心理の描写があったのに…。原作では「家族を殺されて政府の高官にまで登りつめる」という設定があるみたいなのですが、急に出てきて冷酷で自分勝手な言動を繰り返すので、正直「なんだこいつ」くらいにしか思えず、最後まで彼女の行動が理解できませんでした。部隊のトップがそんななんで、どんなにその部下がお国を救うために体張っても、なんだかなぁという感じで終わってしまったのです。もうひとつ残念だったのは、話の展開が身内過ぎてスケールが小さかったこと。今後も続編があるならば、まあ一作目はこれくらいか？とも思うかも知れないですが、「国の危機を救う」とか言いながら、結局ことの発端はアマンダさん自身の火の不始末だし、最後まで身内同士の戦いだしで、悪党集団のわりに煮え切らない感じで終わっています。せめてもうちょっと外部の悪党と戦って欲しかったですね。それが皆の共通の敵だったら、首に仕込まれた爆弾を爆破されないためでない動機づけができて、よりすっきりまとまったのでは、と思いました。しかし、ハーレイ・クインは何度も見直したくなるくらい可愛かったし、話し方やセリフも好きでした。衣装もこだわり抜かれていて素敵で、きっと今年のハロウィンでは彼女になりきるひとが増えるはず。また、ジョーカーの役者さんの役作りも、本気感が伝わってきてとても良かったです。まゆげないしすごく怖かったので。歯は一度誰かヒーローに折られて、総差し歯？という設定のようです。 ",
      "悪党の弱点\n その部分を見せたかったのかなあ…マーゴットロビーには惚れたわ…もっといかれてても全然可愛かったと思うけど。それにしても可愛いしエロいわ。この人見るために見てもいいくらいです。ハーレイクイーンが誕生した過程も良くてな…。愛って素晴らしいよ……。ジョーカーが全然出てこなくて笑った。最後ジョーカー出てきて魔女余裕で殺して欲しかった〜〜けど仕方ないか、友情見せたいんだもんねこれ。ジャレッドレトも初見じゃ誰かわからないくらい入っちゃってましたね！このジョーカーもありかも！てか美し過ぎました…それより、、DCヒーローとこいつらが戦うの！？豪華すぎない！？なんだかんだめっちゃDCコミック引き込まれてます……これを機に全部見てやろうかついでにマーベルまで制覇してやろうか…くらいハマりそうです…… ",
      "期待したが\n 微妙。微妙ーに、テンポ悪いかんじ、なんだったんでしょう。ハーレイ・クインと新生ジョーカーのやりとりはかわいいしおもしろいし素敵。ただ後半、バカバカしすぎ＆壮大すぎてついてけんくなりましたね。期待しすぎたらあかんですね。原作、マンガだから多少バカバカしくても壮大でもなんとかなるんですが、まんま映画でやっちゃうと、うまくやらんと観る側はポカーンとしますね。あとカタナは原作でも映画でもださい。棒読みやめいw ",
      "面白し\n かっこいい！女の子が可愛い曲もいい ",
      "あぁぁ\n 想像を超える酷さに驚いた。作品全体のまとまりに欠けていて完成度が低く、良い演出もあったのにもったいない。どのキャラクターも中途半端な紹介でほとんど魅力を感じなかったし、感情移入も出来ないから行動の動機付けが弱く理解し難い。完成度重視で作成しろよ ",
      "違う感覚のアクション作品\n アベンジャーズやシビルウォーなどのようにアクションを中心に進める映画ではなく、キャラクター、一人一人に個性があり観ていて飽きませんでした、「悪」を中心に悪と悪で戦う感じは、また違った感じで新しい感じがあったのでいい作品でした。 ",
      "\"悪\"と言うには、あまりに中途半端\n 予告編を見て「ノリのいいハッチャけた映画」を期待して映画館へ行った人の多くはなんとも煮え切らない中途半端な出来の本編を見てきっとがっかりしたことでしょう。特にひどいのはストーリー。ラスボスが脱走する件やラスボスとの決着のつけ方など、ストーリー上重要であるはずの展開の数々が、ふざけてるとしか思えないほど適当でいい加減。一番問題なのは\"凶悪犯の集団\"であるはずの主人公たちが大して強くもなければ、大して”悪人”でもないということ。「俺は仲間を見捨てない！」なんて少年ジャンプの漫画の主人公みたいな台詞を聞くことになるとは思いませんでしたよ。なんというか、マーベルの「ガーディアンズ〜」を真似ようとして失敗したかの様な痛々しさを感じます。キャラクターも映画自体もなにがしたいのかわからない近年稀に見る駄作でした。 ",
      "MARVELではなくDC\n 手放しでヒャッホーといえる作品ではなかったですがどちらかと言えばマーベルよりダークなDCのほうが好きなのかも。あの地味なウォッチメンとか(笑)大好物。しかし、これはちょっと散漫な感じで詰め込みすぎた感があり敵がよくわからんです。(笑)ハーレー・クイーンはとにかくカワイイ。もっと派手にヤンチャに暴れて欲しかった。そこを軸にしてもらえたら素直に楽しめたんではないかなと。悪くはないが惜しい。 ",
      "題材良いのに\n  なんで、こうなっちゃうかなぁ。大勢の、真っ黒のモブ敵はなんなの？取って付けたようなヤラレ役。W.スミスがいて、カーラがいる。ダークナイトのジョーカー復活。ハーレイ・クインはロビンを殺したの？キャラがすごく良い。でも、本編は最初の15分だけ良かった。バットマンの世界には、超人はスーパーマンしかいないと思ってた。ゴッサム・シティには、味方も敵も合わせて、超人はいないか1人がベターと思いますがどうでしょうマーゴット・ロビーが終始エロかった ",
      "ネットフリックスで。内容としては普通。\n ネットフリックスで。内容としては普通。 ",
      "バカバカしくていい\n バカバカしくてこういうのは好きw余計なことは考えずに素直に観れば面白いです(^^) ",
      "バットマンをはじめとするヒーローたちによって投獄され、死刑や終身刑...\n バットマンをはじめとするヒーローたちによって投獄され、死刑や終身刑となった悪党たちが、減刑と引き換えに「スーサイド・スクワッド（自殺部隊）」の結成を強制され、危険なミッションに挑む。 ",
      "かわいいしたのしい バットマンもみようとおもう\n かわいいしたのしいバットマンもみようとおもう ",
      "いろいろ豪華\n いろいろと豪華ではあったけれど、ストーリーがイマイチな気がしてしまいました。コミックファンは楽しめるかもしれません。ジョーカー目当てで観てしまいましたが、ハーレーとの組み合わせが美しい！これはマーゴットのファンになります！ ",
      "期待しすぎた\n 普段レビューなんてしないけどこれはガッカリガッカリし過ぎて投稿したくなった。やっぱりマーベルと比べちゃうし、比べなくてももちろんつまらなかった。いろんなキャラがいるのはいいけどビジュアルがダサすぎる。そこが一番残念。(ハーレークインは可愛かった。)能力が弱すぎる。日本人キャラが最悪に一番ダサい。そのキャラ背景、紹介を5〜10分にまとめてるからなんの感情移入もできない。ラスボスはなんか主人公の前で急に弱くなるパターンのやつ。しかもなんとCGもしょぼい。。。戦闘シーンは特撮みたいな吹っ飛んでるだけの撮り方。期待してたジョーカーもイマイチ。狂気性も中途半端。ただただメイクした男(ジョーカー)が笑ってるだけ。。。なにもかもマーベルの下位互換な印象。評価できる点として、ハーレークインとエンチャントレスのビジュアルは抜群に良かった。なのにこんな作品に埋もれてしまうのが本当もったいないーーー。。。 ",
      "ハーレイ・クインが、可愛いだけ\n ハーレイ・クインが、可愛いだけ ",
      "いろいろ繋がっているんだね\n マーゴット・ロビーの存在感大の映画。 ",
      "たのしかった。\n あんまり評判良くないみたいだけど、こうゆうの好きだな。選曲もクールだし。 ",
      "えらく強大な敵っぽいのに\n えらくお粗末にやられるんですね。。。 ",
      "期待しすぎた…\n すごく期待し過ぎてしまったせいか、ストーリー自体はそこまで面白くなかった。ただマーゴット・ロビーのハーレイ・クインは本当可愛かったです。あとこういう映画にお約束のよくわからない日本人キャラのカタナ、あれっている意味あった？ ",
      "どうしてもマーベルと比較しちゃう\n 予告編みたいに、ヒット曲に合わせてぶっ放してどんちゃん騒ぎの方がよかった…。どこへ行くDC。 ",
      "予告が凄く面白そうだっただけに……\n 内容が薄くて途中で見飽きてしまった。キャラのビジュアルを楽しむための映画。 ",
      "DCコミックの逆襲なるか\n ＣＧコミック路線も変化球を使ってきたので、もうそろそろかな、という感じ。バットマンたちに捕まえられた悪人を使って、別の悪人をやっつけようということに。スーパーマンとバットマンをかかえるＤＣコミック勢は、アベンジャーズのマーベルコミックに勝てるのか。 ",
      "普通に楽しめた\n カタナって日本語しゃべらなくていいんじゃね？これぞ全員悪人だわ ",
      "レビュー\n 細かいことは気にせずドッカンドッカンを見たい時に良い映画。ハーレークイーンだけでも見る価値ありかも？！笑 ",
      "Netflixの新着だったので\n 映画館で観たけど、も1回。ハーレイクインだけのやつやったのに、なんでまた観てしまったんやろ。 ",
      "アメコミ映画に不向きな監督\n LOOKの見栄えが先行して蓋を開けたら何たら部隊のアクション映画的な！？出演作は少ないが最近では良い味出してるJ・レトも雰囲気のみで\"二人\"が演じたジョーカーの足元にも及んでいない存在感。魔女と戦うラストは「ゴーストバスターズ」を思い出してしまう！？ ",
      "Suicide Squad\n 基本的にはハーレイクイーンとジョーカーの物語です。他はあまり印象に残らない感じ。アメコミ物だから味方にもう少し派手なキャラがいた方が良かったかも。 ",
      "楽しかった\n DCのこの、MARVELではあまり味わえないダーク、クレイジーなか感じがとても楽しかった。(決してMARVELを批判してる訳では無いむしろすきです)映画館でみてからまだ1度も観ていないんですけど(DVDをまだ買えてない…)そろそろまたみなおしたくなってきたので買おうと思います。記憶も曖昧になってきました…。エンチャントレスの入れ替わりのシーンがとても興奮しました。入れ替わり方がとてもかっこいいというか、手のひらから全身が映るシーンに鳥肌…。本当に朧気なのでまた見直してからレビュー書こうかな。ラストは続編を匂わす感じだったけどどうなんだろう。バットマンも出てきたしあることを願う…。 ",
      "ツマラナイ…\n そもそも、「DCエクステンデット・ユニバース」に面白い作品が無い。そんな興味が持てないシリーズの1つと言われても…そして、この内容。キャラ集めの楽しさも無ければ、悪人組織としての魅力も描けれていない。…何を描きたいんだ本作は？？楽曲とハーレークイーンは良かったけど、それ以外が気に入らないので。 ",
      "とにかくマーゴット\n  ハーレイクイン役のマーゴットロビーが美しすぎる。とにかくそれに尽きる。ジョーカーもなんやかんやかっこよく見えた不思議。こんなけファンタジ〜な物語あんまり観ないんですが、スッと入ってきました面白かったです！ ",
      "mmmm\n キャラの紹介シーンが長すぎて飽きてくる。そこまでぶっ飛んだキャラ達でもなかったし。正直あんまり… ",
      "ハーレイクインがかわいい。ウィルが少しかっこいい。でも内容がないと...\n ハーレイクインがかわいい。ウィルが少しかっこいい。でも内容がないというかペラペラ。ただのキャラもの。ハーレイクインとウィルだけを楽しみに見る映画。 ",
      "もっと短くしてくれたら2.5\n 映像綺麗。ハーレクインマーゴットが可愛い。カーラは衣装のせいか微妙で残念。面白くない。一部悪党の改心映画。キャラも縛られてるせいで個性が半減してる気がする。バットマンvsスーパーマンの一応続きという感じで、もう直ぐ放映のワンダーウーマンの前座のよう。 ",
      "キャラ立ち\n キャラの濃ゆさにストーリーが負けてる感… ",
      "内容はイマイチ\n ジョーカーが思った感じと違ってびっくり、内容がイマイチ。けどマーゴットがかわいい😌 ",
      "久しぶりに観たざんねん作品\n ①授業のような導入冒頭のシーンで教科書のようにペラペラと人物を紹介され、授業を受けているようだった。キャラクターを紹介したいならば個々にあった方法があるだろうに、まさかの1人ずつ順番。もうここの時点で「あ、失敗した」と思える。②彼らに戦う目的がない地球救う理由が彼らには無い。それなのになんかカッコつけて全員集合して歩いてる。物語の途中に仲間意識を芽生えさせるような描写もなく、淡々と結末に向かって歩いていく感じ。感動も何もあったもんじゃない。③敵と明らかな差いや、無理でしょ勝てないでしょwwと思ってしまう力量の差。まぐれまぐれで勝ち進んでいくにも程がある。④予告で良いシーンを使いすぎ普通は予告以外にも良いシーンを取っておいて、映画館で驚かせるのが定石。なのに驚きもあったもんじゃない。というより予告で見たことがあるシーンばっかりで逆に驚く。迫力のあるシーン、スカッとするシーン、全てが予告に使われてしまっている。その分飽きてしまう。全然面白くない。⑤その他ギャグがつまらない音楽に迫力がない爆発ばっかり恋愛描写が長い結論として、見るに値しない映画でした。時間の無駄。 ",
      "スーサイドスクワットの敵はいったい！？\n といった感じで、いったい敵は何を目的にしてるのか、スーサイドスクワットは何故にされるがままで戦うのかという疑問を持ちながら、マーゴットロビーを見る映画だと感じました(笑) ",
      "ビジュアル最高\n 内容的にはよく分からないところがあったが(ラスボスのポンコツ感や謎感。劇中の秘密が秘密だったのそれ？という感じとか)、ビジュアルがよいのでまぁいいかなという感じ ",
      "マーベル作品⁉︎\n  個人的には好きな映画です！登場人物はゴロツキの悪ばかりだけど、なんだかんだ言って、いいヤツばかりで結局は地球を救っちゃう（笑）どっちが良いヤツか悪いヤツか分からなくなる！その中でもクイーンがキュートでカワイイ！ ",
      "主要キャラクターは魅力的\n ハーレイクイーンのビジュアルが好きすぎて観に行ったものの内容は広く浅くすぎてあまり興味が持てなかった。 ",
      "女の子かわいい\n アメコミ全く知らず、知識ゼロでの鑑賞。あ、はじめてのIMAX。特にそこまでの迫力もなく。キャラたちを後追いしてアメコミに詳しくなりたい！と思うこともなく、終わりました。 ",
      "ハーレイクインを観る映画\n エンターテインメントとしてはいいんだけどちょっと内容が薄すぎて見やすいとかそういうレベルじゃないです（笑）ハーレイクイン役のマーゴット・ロビーはとてもとても可愛かった！これじゃあまだマーベルには負けちゃうよなあジャスティスリーグは頑張って欲しいなあ ",
      "もっとたくさんミッションがあるんだと思った ジャレットレトは大好き...\n もっとたくさんミッションがあるんだと思ったジャレットレトは大好きだけど、ジョーカーはヒースレジャーの方が好き。マーゴットロビーのほお骨に魅せられた ",
      "この野郎！シェフを呼びやがれ！！！\n  例えるなら、最高の食材と最高の調理器具を揃えているのにシェフの腕で台無し！と言った感じです。しかし、この場合シェフを指すのは監督ではなくこの作品の座組みを決めた制作に問題がある！ デヴィッド・エアー、いい監督じゃないですか。エンド・オブ・ウォッチもフューリーも好きです！俳優ごとの魅力を出すためのお決まりの演出方法も健在です。でも！この作品に向いてる監督なの？？今までのDCのリアル思考(それが上手く言っている気は全くないが)に合わせて組み込んだにしても、ドキュメンタリーを扱うリアルと、フィクションを扱うリアルは違うんだよ！ 俳優陣も素晴らしいですよ！ジェイ・コートニーのキャプテンブーメランはいい感じのやさぐれ感、タイプだ。ジャレット・レトのジョーカーだって魅力的！流石の存在感(映画的に必要だったどうかはさておき)。極めつけはマーゴット・ロビーのハーレイ・クインでしょう！もう予告からそのキュート&セクシーさにクラクラです！ それでもこの映画は酷いんです。一般人でも相手出来そうな雑魚敵、どうゆう判定で死ぬのか分からないラスボス、そのラスボスよりしぶといババア、何よりお前ら！ヴィランども！なんならちょっといい奴じゃねえか！全ての展開に萎え萎え。予告だけで出しておいて公開しないが一番良い手だったかもしれませんね！ もうDCには期待しません！ていうか出来ません！ ",
      "悪人ヒーロー\n アメコミのスピンオフ感の映画。シリーズとして続くんかな。 ",
      "残念でした\n  すごく期待していたから残念でした評判がめちゃくちゃ悪くそんなハズないやろーって思っていたらほんとに酷かった今後のDCのユニバースが不安で仕方がないですまず最初のメンバー紹介いるー⁉︎って感じほとんどのキャラが初めましてな状態だから、そりゃいるんだろーけど幾ら何でも紹介が長すぎる！PVとか予告とか観てる感じそもそも何と戦う為にチーム結成されたのかも分からない結局戦う相手はチームに加わるはずの奴だったりとしかもその敵の雑魚キャラがホントに雑魚キャラ過ぎて…ボスの魔女も何故倒せたかホントによく分からん心臓がどうのこうの言うてたけどどの攻撃がダメージくらってどれが無効化とかホントによく分からんホントによく分からんって状態で話が進みますいやー言い出したらキリがないです映像とかビジュアルは凄くカッコいいのにホントに勿体無い！ ",
      "マーゴットロビー可愛い に尽きる\n 映画観てたら何かひとつだけでも気にいった部分があれば、よほど体質に合わないものでない限り自分の中では納得できる。アクションは大好きではないが抵抗なく観られるジャンルなので、マーゴットロビー可愛い に尽きるかな。ウィルスミスが出てくれてよかったね。そこは安心して観ていられた。もしろかった。けど、薄っぺら、幕間という感じ？まあマーベルだからね。そもそもそういうものを楽しむのが本来か。一回限りの興行だから楽しい。各悪役の背景は、今後も膨らましたいのかな？俺にはいらないけど。 ",
      "つまんない。ハーレイクインとジョーカーが素敵なだけで、他のキャラは...\n つまんない。ハーレイクインとジョーカーが素敵なだけで、他のキャラはいまいち。内容も脚本も編集もヘタクソで、最後まで観るのがつらかった。 ",
      "悪者？\n ヒーローもののごった煮には、少々食傷気味。なにやら訳が分からなくなりつつある。で、今度はろくでなしどもを集めて！ということで、多少変わった切り口を期待した。結果はちょっと残念、さしてテイストは変わらない。結局、彼らはヒーローだった。ろくでなしはろくでなしではなく、政府高官の方がよほど性根が腐っていた。とまあ、これもありがちかも。だが、個々のキャラが立ってる分、ヒーローものよりは楽しく観られたかな。 ",
      "ハーレイの印象が強過ぎて…\n 他のキャラが霞んでしまってるな〜。他に印象に残ってると言えば、怪しい日本語を使うカタナと、ディアブロぐらいかなぁ。ウィル・スミスのデッドショットは見せ場も有るんだけどな〜。スーパーマンは兎も角、バットマンは或る程度観ておいた方が良いな。 ",
      "キャラが立ちまくり\n 悪を利用する正義が悪になり、正義に利用される悪が正義になる痛快劇。ハーレイ・クインを筆頭にキャラが立ちまくりで観ていて単純に面白い。続編に期待。 ",
      "予告編で相当面白そう見えたので、期待してみたらいまいちだった。「ウ...\n  予告編で相当面白そう見えたので、期待してみたらいまいちだった。「ウィル・スミス」が久々の悪役っていうけど、なんか結局いつもの感じだった。 ",
      "悪役が主役になる！ 普通に楽しめました\n 悪役が主役になる！普通に楽しめました ",
      "厳しい\n 久しぶりに見ているのが苦痛に感じるものをみた ",
      "フレッシュプリンス\n 舞台は刑務所と街の往復。敵が全然魅力的じゃないCGエフェクトバリバリの魔女って。それと銃とバットで闘いが成立しないつまんなさ。魔女とかに設定しなきゃ良いのに。ハーレークインも想像よりグッとこない作り込み具合。 ",
      "ハーレークインを描いた映画\n  視聴：1回目推薦：ハーレークインビフォーアフター楽しみたい人に感想：半ケツハーレークインを見たい人は堪能できるでしょう。予告に裏切られたパターンの映画でした。このレベルは久し振り。ジョーカーもっと出せよ。ジョーカー中心で回っていくのかと思って観たが肩透かし。ウィル・スミスは出過ぎ。ボスキャラは最初の振る舞い方は良かったのに後半雑だわ。炎操るキャラも良かったけどハーレークインで持った映画でした。 ",
      "ウィルスミスが主役だからこそ。\n アメコミの悪役たちが世界を救うっていう話。この悪役たちが誰なのか知らないけど、アメコミでは有名なのかな？バッドマンとか出てくるしその敵なのかな？もしそういう話を読んでたら、この映画で悪役の違う一面が見られて面白いのかなと思う。カタナ役の人が日本人でなんか嬉しかった。ハーレークイーンがいいキャラ。可愛いのに奇抜。でもなんであんなに強いの？（笑）次回に続くような終わり方だったけど、観るかな？ ",
      "見る価値なし\n 一般人が見ても途中で映画館から出て行くくらいに酷い。俳優が良かろうがストーリーに寄って全てゴミ屑に変わってる。嫌いな人にお勧めしたい映画一位。 ",
      "前半のPV感が半端ない✨笑\n この映画、とても長いPVを見ているような気分になる作品です。編集の繋ぎ合わせがかなり雑で足早にストーリーが進みます。バットマンVSスーパーマンよりも遥かに映画的にひどいです。アメコミ映画での比較対象は、マーベルのガーディアンズオブギャラクシーだと思いますが明らかに負けています。しかし、バットマン、フラッシュが登場すると興奮するし、ハーレイ、ジョーカー（比較してはいけませんがヒース版ジョーカーには絶対に敵いません。）もかっこいい。そして、舐めてました、炎の使い手エル・ディアブロが一番強そうでかっこいい ",
      "つまらん\n あの～超つまらないですけど。映画館に行きたくて見逃してしまってVODになったから速攻観賞『良さがわからない、ストーリーもしっかりしてない、ウイル スミスじゃあなくてもよかったのでは?』映画館で観なくてよかった。 ",
      "期待しすぎた。\n マーゴットロビーの映画かと思ったらいつものウィルスミス映画でした。悪人にも善の心はあるよって言いたいのはわかりますが、もう少し悪の心を掘り下げて人間ドラマを観たかったです。アクションはそれなりにカッコいいんですが、登場人物全員の感情が終始よくわからず。。。とにかく薄味。 ",
      "つまらん\n ハーレークインが可愛いだけの映画。笑 ",
      "一人一人のキャラ立ちがすっごく薄くて残念に思えました！ なんだかウ...\n  一人一人のキャラ立ちがすっごく薄くて残念に思えました！なんだかウィルスミス主演の映画のような感じに思いました！ストーリーは面白かったです。 ",
      "過度な期待をしすぎた\n ハーレイがとにかくかわいい。前評判が大げさすぎたというか、期待させられすぎたけど、本作自体がつまらないわけではない。 ",
      "期待は厳禁\n  昨年見逃した映画。予告編を観た時点では、うぉ〜絶対観に行く〜！と思わせてくれた格好良さがあったのですが、様々なレビューで評判が良くなかったので、敢えて見逃した感も否めず。。。目黒シネマでラスト一本の¥900で上映してたので、全く期待せずに観てきました。全体的にルックはお洒落だし、みんな大好きハーレイ・クインちゃんは、噂に違わぬ可愛いさ♡♡♡だけど、敵がまさかの魔女の姉弟とか、まず設定にアレー？ってなり、彼らの能力も弱点も目的もよく分からないままで、今何やってんだっけ…？って感じが続くし、スーサイド・スクワッド達が戦って勝つ理屈が分からないから、最後まったくカタルシスが生まれない残念な感じ。そもそもSSのキャラが多すぎて、丁寧に背景や能力を説明されるキャラは少々魅力的に見えてはくるけど、もっとキャラ絞ってもよかったんじゃないかと思ったり…。カタナは、もしかしたら中国人が演じてたかもしれないので、そこはちゃんと日本人が抜擢されてて良かった。とにかくハーレイ・クインちゃんを堪能できるのが、この映画の最大の魅力であり、他はどーでもいいぜ！という覚悟で観に行くのがオススメです！ ",
      "案外ファンタジーだった\n ハーレクイーン人気くらいの事前知識でやっと観ました。派手なB級映画というカテゴリとしてはとにかくド派手なので満足。シンシティくらいのイメージで悪党チームと国家権力が闘うのかと思ったら違って案外ファンタジーだった。魔女兄弟出てきてハーレーさん引いてたのが印象的だった。ジョーカーはそれでも一番クレイジーだった。そもそも2人が主役だと思ってたのも違った。映像の色彩がもっと変わってたりアートに寄っても良いくらい内容がなかった。 ",
      "60点\n  オシャレでいいキャストかわいいハーレーちゃん内容薄し！以上！わらデザインだけオシャレ！ ",
      "とりあえずハーレイクイーンが可愛かったので。\n 洋画に馴染のない私が見るべきじゃないな～と実感。バッドマンとかよく解らなかったり…まぁ物語とか登場人物が良かったのでいいかなと！3年ぐらいに\"I am a legent\"という映画を見てその時のパロか何かと思ったのがバーでウィルスミスが\"I am a l...\"と書いてある首輪？みたいなのしてて「おっ」ってなったのですが\"light\"でした(笑) ",
      "面白かった\n 設定がいまいちよくわからなかったですが、最初から最後まで楽しめました。最後の世界を救った割に求めるものがみんな小さいことに笑った(笑) ",
      "かっこかわいい！見応えある！\n 普通に面白い！一人一人のキャラいいし、アクションかっこいい！一人一人の物語も素敵！愛情がすごい伝わってきた！特にハーレイとジョーカーいい！！内容はちょっとごちゃごちゃ ",
      "スーパーマンが死んだ後\n ぼくはHarley Quinnよりカタナの方が好きだよ ",
      "日本語が出てくるとは思わなかった\n 意外性はあった、ハーレイクインも可愛かったし 取り憑かれた方も取り憑いた方もナカナカどうして、ストーリー？何だかなー こんな豪華キャストなのに勿体無い、空母を破壊出来るようなヤツが刀やバットを持ったヤツなど相手にならないはずだが、ご愛嬌。映画の新たなジャンルを作りたかったのなら失敗したね。敵も味方もよく分からんし 平気で部下を殺すアマンダ オチがわからない。いっそのことスーパーマンもスパイダーマンも出してみたら良かったかもね。 ",
      "結構良かったと思う\n  実写や内容などの辻褄が合っていてあまり違和感を持たずに見れた。ただ、極悪なのに一致団結が早すぎるし、内容が若干幼稚だなと思った ",
      "内容が残念\n ヴィジュアルは最高！だから余計に、幼稚な内容が残念。ときどきリズムが狂うので、眠くなります。 ",
      "ツインテールでチアコス…\n  ハーレークインの可愛らしさが際立ってるけど、内容皆無。ボスキャラは定番のキャラでデカイし、増やすし(笑)犯罪者でぶちギレキャラかと思ったら、心の奥底に俗な夢をもっているとか、人間らしく見えて、ラストのボスキャラの超常現象と比べたら差がありすぎて普通の人に見えてくる。ラストはよくある皆で協力して…(笑)バットマンとかヒーロー見飽きたら、箸休めにどうぞって所でしょう。 ",
      "最高だね！！\n 最高だね！！ ",
      "普通に出オチ 予告からの期待ほど大暴れする事なく、敵も大した魅力な...\n 普通に出オチ予告からの期待ほど大暴れする事なく、敵も大した魅力なく、ハーレクインを愛でるだけの映画かな。ラスボスがチートすぎていまいちパワーバランスがわからん。 ",
      "キャラ造形が良い\n ハーレーちゃんが一途で可愛く、ジョーカーくんがヤレヤレ彼氏でかっこいい。衣装やメイクが全体的にカッコいいし、エンディングのサイケデリックっぽいカラーリングも素敵。ストーリーはめちゃめちゃ大味だった。予告だと、ヴィランズ大暴れ！って印象だったけど、割と普通の人間が道を踏み外してしまった感があって、切なかった。スーパーマンとかワンダーウーマンとかフラッシュとか、規格外な能力持ちのDCヒーローの面々が相手だと思うと気の毒 ",
      "アメコミ好きにはオススメ\n アメコミ好きには凄くオススメの映画だと思った。自分はアメコミが大好きなのでとてもよかったと思った。 ",
      "敵役が好き\n 敵役が好き ",
      "ハーレイクイン可愛い。以上。\n 主人公はウィルスミスってなってたけど、どう考えてもハーレイクインが主人公だった笑ハーレイクインが可愛かったこと以外は何も印象に残らない、アメリカのB級アクション映画の典型的な作品でした笑人外の敵をバットで殴り殺せたり、銃で倒せる辺りの自己都合感はB級アクション映画ならではのお決まり展開で、大変面白かったです笑 ",
      "ハーレイクイーンかわいい(*^^*)\n この映画は初の悪役でウィルスミスが抜擢されていると話題になっていたため、公開前からかなり気になっていた作品でした。映画はとても素晴らしく、スケールもかなり大きかったのですが、少々怖いものが苦手な私はストーリーの面白さよりも怖さが印象深くなってしまいました… ",
      "んーなんとも\n DCユニバース３作品目。期待していただけに、残念感が強い。別に面白くなかった訳ではないんですが、なんでしょうね、敵キャラ(エンチャントレス、弟、その他大勢)に魅力を感じなかった。最後のシーンも盛り上がらなかったです。なんでもあり感が凄い。まぁ今後このスーサイドスクワッドがどう絡んでくるかは楽しみです。ジョーカーのイカれ具合はよかったかな。 ",
      "ハーレクインはかわいい\n  ハーレクインだけはかわいくて魅力的だったけど、ストーリーは期待してたものじゃなかったな、って感じ。悪いやつがチームになるっていうむちゃくちゃさが面白いはずなのに、なんだか結局みんなそんな悪いやつじゃないというか…。ラスボスもありきたり。悪いやつの視点からしか見えない何かがあるとよかったのでは。終盤でみんなが一致団結する流れは納得感が薄くて冷めた。でも、たぶんアメリカ人にとっては、よく知ってる悪役が主人公になるところが斬新で面白かったんだろうなー。日本人にとってはみんなあまり馴染みがないから、ん？と思うのは当然かも。 ",
      "うーんなんでこうなった\n 話の盛り上がりが全体的に中途半端アクションシーンが特にすごい訳でもなく話がよく出来てる訳でもなくただDCのヴィランが沢山出てるだけの映画だったと言う印象あの終わり方からして壮大な序章を2時間掛けて描いたみたいな感じでなんか面白くなりそうな感じは随所にあるんだけどこの映画の評価的には盛り上がりが微妙で中途半端な映画なんか話も暗い感じだし画面もくらいからアクションシーンがうまく分からんただでさえおおカッコいいと言えるアクションが少ないのに見にくいとなるともう目も当てられないあと予告編が素晴らしいかった分ガッカリ度も跳ね上がってしまった印象ただ全体的にはイマイチだがキャラクターはいいのが多かったジョーカーもハーレーもよかったと思うしかし今年もまだ2ヶ月ほどあるがこの映画は自分の中で今年のNo.1ガッカリ賞受賞は間違いない作品 ",
      "ただのチンピラ\n 対象年齢・・どなたでもどんな人と見る・・だれとでも感動・・くだらないハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・史上最悪の悪者？ははは、ただのバットを振り回している町のチンピラ連中。実にくだらない。お金返してください。 ",
      "面白かったです。 好みの問題ですが、デッドショットもフラッシュもド...\n 面白かったです。好みの問題ですが、デッドショットもフラッシュもドラマ版の方が好きです。ディアブロの俳優さんがホステルにでてた俳優さんだと後から知ってびっくりしました。笑 ",
      "ハーレイとジョーカー\n 登場キャラがヴィランばかりというのが良い。ハーレイとジョーカーが予想以上に可愛くて萌えてしまった。ハーレイ役のマーゴット・ロビーははまり役。ジョーカー様も好き。狂気的でカッコいいって、もう虜必須。デッドショットも人情深さがあって個人的に好き。ストーリーは、う～んと思う所もあったけど混乱するようなことはなかった。変な正義感とか仲間意識がいらないかな？と思った。悪なら最後まで悪っぽく。続編はどう？またハーレイ＆ジョーカー様を劇場で拝みたい。 ",
      "ハーレークイーン、デッドショット、ジョーカー、個性が強くておもしろい。\n ハーレークイーン、デッドショット、ジョーカー、個性が強くておもしろい。 ",
      "キャラが多い分……\n 各々のキャラの情報がよく解らなかった自分が詳しくないからだけどこれってDCコミックスで多少でも情報を知ってなきゃ楽しめないんじゃ……というイメージ(^o^;DC版アベンジャーズっていう感じなのか解らんけど…笑魔女が出てるだけあってジャンルもよく定まってないフワフワした作品だと思います ",
      "なんだか\n 違和感を感じるだけど同じ世界なんだよね ",
      "アメコミ映画\n 悪役が主人公というのは面白い。魅力的なキャラクター達だし、その点は満足だった。ただ、逆に対決相手が全然魅力的じゃなかった。キャラクター紹介が終わったところでもう完結していた感じかな、、 ",
      "なるほどハーレイクインの人気が高いのも頷ける！マーゴット・ロビーっ...\n なるほどハーレイクインの人気が高いのも頷ける！マーゴット・ロビーって初めて知ったけどピッタリですね✨途中バットマンとか、フラッシュ(?)の登場もあったのでチェックしたくなりました。 ",
      "私もやっと観れた・・・\n 上映してから,わりと賛否両論を見た後の鑑賞というのも、また‘乙’じゃん,なんて… こういう言い方が癪に触るようだったら,失礼(¬_¬) あまり考え込まなくて&単純明快+馬鹿げて,サラッと気持ち良く観終われるよねぇ〜+好いんでないかい。と… ",
      "もうなんか楽しかった\n レイトショーで観たからか、深夜だったからか、尚更楽しかった気が。ただただジョーカーとハーレイがラブラブなのが堪りません。それが違うって人はいるかもしれないですけど、そんなの関係ないくらいに他のキャラも立ってて良かったです。ウィル・スミスの悪役ってどんなだろうって思ったけどウィル・スミスでした。ジョーカーの吹替子安さんなので吹替も観たい……終わる前に観たい……。燃える人推し。 ",
      "やっとみれました。\n まぁ日もたったせうか普通でしたね～悪には悪が強かった。そんな感じですかね～(^｡^) ",
      "キャラクターが立っていてよかった\n ワルも人間、な側面と超人的な能力。可愛らしいのに強い、ところが良かった。 ",
      "ジョーカー\n  話題先行していたマーゴット・ロビーのキュートさは勿論ですが、ジャレット・レト演じるジョーカーがヤバ(狂気成分)カッコ良かった！ヒース・レジャーの演じたジョーカーも怖くて良かったけどレト版も最高！リアルに見かけたらまわれ右してダッシュで逃げるけどねっ！！個人的にエンチャントレスの出現の演出(手のアップ&指の間から黒い指が出てきて裏返る)が軽トラウマになりそう…でも好き。スピンオフも決まったようですし(嬉)、時代はピカレスクなんでしょうかね。 ",
      "いいですね。\n 私は好きです。ジャスティスリーグとの関わりもでできて、満足。ベンのバットマンも見慣れてきました。(笑) ",
      "キャラがいいだけで、ストーリーとかはめちゃくちゃだったな笑\n キャラがいいだけで、ストーリーとかはめちゃくちゃだったな笑 ",
      "ハーレイ・クイン可愛い\n それでいいじゃないか。登場人物に馴染みがないから、その紹介から入るんだよね。だからなかなか話が進んでかないの。続編あるなら、紹介シーンはカットできるから、テンポよく進められるかもね。話は捻りなく一本調子で進む感じかな。安心して観てられるけど、面白さには欠けるかも。あと事の顛末がダサいよね。自作自演をしただけになってるから。でも、悪人が正義のために働いてるから、正義側がちょっとマヌケで悪っぽくないといけないのかな。続編あるならハーレイ・クインまた観に行きたい。 ",
      "悪くない\n 凄くカッコよかった。テンポも音楽も。ただ、もっと毒々しい悪役を期待していたので、出てくる悪役がみんな映画になった時のジャイアン的なノリで、すごくいいやつでそこが残念かな。まぁやり切ってしまうと収束させるのが難しいんでしょうけども。あと、やっぱりジョーカーはヒース・レジャーが至高なわけで、比べることが間違ってるんだろうけど、出てくるたびにちょっと萎えてしまって、やっぱりそこも残念。 ",
      "2016年最大の話題作！\n バットマンに登場するヴィラン達が対ヴィランの名目で軍隊を結成し、世界の危機に立ち向かうというどう考えてもキレイにまとまらずに終わってしまいそうな2016年最大の注目作！禍々しい色合いのWBのロゴマークから伺える気合の入りよう！帰ってきた最凶のヴィラン、ジョーカー！コスプレの域を遥かに超えたキュートなハーレクイン演じるマーゴットロビーの足とケツと足とケツ！(大事なことは2回！)予告の作りも上手い！つかBohemian〜はズルい！笑先行上映のアメリカじゃ8月公開の作品で歴代最高の興行収入を叩き出すなど期待が高まる中いざ日本公開！ところが！！！！まさかの超低評価！！！笑みなさん手のひら返しがすごいです！笑なんというかまたMARVELと比較するようで嫌なんだけどDCはパワーバランスがすこぶる悪い。スーパーマンの存在がある意味1番のバランスの悪さの原因なんだけどヴィラン勢が強すぎる割にヒーロー勢(今回は違うけど)が弱そうに見える。今回だって凄腕ガンマンとサイコパス美女とブーメランと日本刀とメラメラの実とワニと竹内力みたいな人vsくねくねうねうねサービス満点地黒痴女半分くらいパンピー笑。もちろん強いし大活躍するけどこのメンツであの魔女に勝てないだろっていうヒーロー映画で1番ダメな冷めが来てしまう。そうなるとすごく観てて寒くなる。そんでもって悪党軍団という割には悪党っぽくない。仲間意識はそりゃ素晴らしいけどあんまりこの手の映画じゃそれ求めてないよね。個々がどれだけイかれてるか狂ってるのかを期待して観に行った人は多かったんじゃないかな。そういう意味じゃ悪党が世界を救うみたいな面白そう！なキャッチコピーは観た後に嘘みたいに感じてしまった。まあこんだけ散々言ってきたけど全然嫌いじゃないんです笑。ヒーロー映画だけで評価+1くらいはあるけどやっぱりこのシリーズの実写化は完成度が高いから観てて飽きない。やはりマゴロビの足とケツと足とケツは最高の映像だったし、何よりちゃんとDCEUシリーズだったので良かった。完全に単独作品で出したもんかと思ってたから予告編でバットマン出てきた時なんだこのニセモンって思ったら余裕のホンモノだった笑。ニワカを痛感した笑。ジョーカーとハーレーでロビンを殺した過去があるという裏設定があり、とっても面白そうなので是非映画内に絡ませてほしい。最後にジョーカー！ジャックニコルソンを陽気なイかれピエロ、ヒースレジャーを純粋悪の権化とするのであれば今回のジャレッドレトは街のチンピラといったところか笑。決して小者に見えたとか歴代に劣っていたとかそんなことを言うつもりはないし、あの出演時間でどう評価しろってんだってのもあるけど１つ言えるのは歴代の誰よりも悪の帝王が似合うジョーカーに仕上げてきたなという印象。そんでこんなにハーレー好きかってくらいにハーレー追いかけ回す笑。どっちかってと逆だと思ってたハーレーがプリンちゃんプリンちゃんってしてくるのをメンドくさそうにジョーカーがシカトするくらいの感じだと思ってた。てか実際映画の情報誌にそう書いてあったぞ笑。だからある意味1番人間らしいジョーカーだったなと思った。化学物質の壺(初代オマージュ！)に突き落とした割には自分も飛び込んで助けたりハーレー救いにヘリで駆けつけてくるなどビックリするくらい恋人思いなジョーカーを9分間全力で熱演！たぶんここがジョーカーレトの評価の別れどころじゃないかと思う。こんなのジョーカーじゃねぇ！！！ハーレーの体内に爆弾くらい仕込みやがれっ！！と憤慨するダークナイト狂いのガチ勢がキレるorあらやだ恋人思いでステキな緑髪！ファッションセンスと歯だけどうにかしてくれれば全然アリ！みたいなことを考える脳内お花畑みたいな評価なんじゃないかな！御気分悪くされた方はすみません！こんな想像通りの方々はいないと信じてます！笑あと化粧の崩れ方的な意味でジョーカーよりもハーレーの方がジョーカーぽかったなと思った笑。ラストのブルースの宣戦布告がアガる！ジャスティスリーグとのケンカもあるか？勝負にならなそうだけど笑。 ",
      "うーん\n つまんなかった ",
      "デス・ショットをウィル・スミスが演じると全く今までとは別ののイメー...\n デス・ショットをウィル・スミスが演じると全く今までとは別ののイメージになるのでビックリ。悪役も視点を変えるといい人だった？ストーリー展開は予想がつくのにハラハラする。さすがアメコミ、といった感じだ。 ",
      "マーゴット・ロビーのための映画。\n 映画本編自体に特筆すべき点はないです。ジャレット・レトもウィル・スミスも良く演じきっていると思います。そもそも、本作はマーゴット・ロビーにハーレクイン役を演じさせたことに製作そのものの意味があると理解しています(笑)結果、原作ファンが望む再現性の問題は見事に解決したのではないでしょうか？これは『ワンダーウーマン』にも言えることではあるのですが。『ウルフオブウォールストリート』だけを観ると美貌に任せたセクシー路線で消耗品的にローテーションされて、映画界でうまくサヴァイヴ出来るのか不安でしたが、『ターザン REBORN』をみて少しホッとしましたし、今後に期待のもてる女優さんに成長していると思います。当たり役がまったく無いとハリウッドではキツいですからね。ハーレクインが代名詞になるくらいの女優になることを願っております。 ",
      "ハーレークイーンはいいー！！\n ハーレークイーンはいいー！！ ",
      "結局、ウィル・スミスがいる事で…\n ワルカワヒロイン、ハーレイクイン目当てで鑑賞しましたwマーベル作品に比べて、パンチの弱さと全体的なダーク感が個人的には合わない感じのDCコミックス作品ですが、今までと毛色の違うとの事もあって、期待しましたが…一言で言うと振り切れ具合が弱い…でしょうか？バットマンやスーパーマンの宿敵達が使い捨ての戦闘部隊として平和を守ると言う、矛盾を生じる設定をどう昇華されるかがポイントで、前半の悪役にもそれぞれの事情があると言った件の部分は良いとしても、やはり悪役な訳で、正義に縛られない無法かつ自由な暴れっぷりを期待してたのですが、結局実は良い所がある人感をプンプン漂わせながら国を守るには些かゲンナリしました。正義の法則で品行方正に地球を守るのは、バットマンやスーパーマン、またこれから登場する「ジャスティス・リーグ」達に任せれば良い訳で、悪役使い捨て自殺部隊には正義の面々には到底出来ない無法な暴れっぷりをしてほしかったかなと。いろいろといるキャラクター達も結局はハーレイ・クインの魅力には勝ててなくて、ハーレイ・クインのためのスーサイド・スクワッドになっています。もっとエンチャントレスとかなんかは良い使い方があったように思えるだけに惜しいです。逆にカタナなんかは大佐を護衛すると言う唯一のキャラの為、逆にスーサイド・スクワッド部隊にいる事で部隊のカラーがボケている様に思えてしまいます。特に要となるデッドショット役のウィル・スミスは娘思いの良いパパで、デッドショットのせいで結局は良い人達感が決定的になったように感じます。結局、振り切れてないので、悪役達の爽快感が損なわれている訳で、「デッドプール」の様にワガママでも良かったかなと。もっと、ド派手で無法で無謀でワガママで縛られない爽快感を悪役使い捨て自殺部隊に期待してたのですが…。設定が良いのとハーレイ・クインのキャラクターが魅力的なだけに惜しいの一言です。 ",
      "ハーレイクインの映画\n ハーレイクインがめっちゃ可愛い。これ一択。あとウィルスミスもかっこよかったな。ジョーカーの出番がもっと欲しかったし、いかれっぷりがまだまだ足りない。ストーリーはもうこの際つっこまず、ド派手さを楽しむエンターテイメント映画としてならちょうどいい。続編も期待！ ",
      "軽く見られる\n あまり考えずに見られるけど、内容としてはう〜んという感じ。意外に弱い敵だったしなー。日本人が出てくると、なんか残念な気がしてならないのは偏見かな？笑 ",
      "キャラと演出は最高。\n ハーレクイン可愛いしデッドショットは格好良くてパパだし大佐は健気でウォラーはん怖い！その他諸々烏合の衆こんにちは！っていう…だけといえばだけのキャラモノ映画としては楽しめました。金かけて作った同人誌というか…。あれ絶対その場のノリでついてったやつもいるだろというキャラのアイデンティティを崩壊させかねない進行もヒヤヒヤして危ない…本筋がフワフワしてる…。私はこれだけやってくれたらお金出した甲斐はあります。あ、ヴィランズから見たバットマンが新鮮でした。なんだこの怖いオッサン。スーパーマンVSの時もなんだこのオッサンって感じだったので笑いましたが。ヒーローは孤独だな…。 ",
      "カタナの日本語が…\n はっきり言って、『ジャスティス･リーグ』(『アベンジャーズ』的なヒーロー大集合な作品)の予告編みたいなもんですね。登場人物のエピソードがそれぞれ語られるので、主題となるエピソードがスカスカです…それでも、ハーレイ･クインの存在で、カラフルな作品になってます(^^)bそのハーレイ･クイン効果か？観客はかなり女性率が高かったです(゜ロ゜;今回のジョーカーが微妙なので、今やメインはハーレイ･クインになっちゃったかも…まぁ、このシリーズがこの後どんな展開になっていくのか楽しみです♪とりあえず、カタナ役の福原かれんは、日本語をもっと練習した方が良いね(^^;それから、エンドロール途中に、オマケ映像があるので、お見逃しなく！ ",
      "意外に\n 酷評だったため期待してなかったが意外と楽しめた。ハーレークインがかわいい（笑） ",
      "マーゴットロビー最高\n マーゴットロビーが主演と知り、速攻観ました。キャストといい、サントラといい、かなり豪華でした！エミネム良かった！！ただ…個人的な意見としては脚本がもうひと押し欲しいと思ってしまいました。悪人が主でしたが人間味のあるシーンなど、もっと濃くできたら良かったかと思いました。まぁ、なんやかんやとても満足しましたし、爽快アクションがステキでした。あと、ヨエルさんがカッコよかった。 ",
      "脚本って大事！\n コンセプトもビジュアルもパーフェクトなのに★5じゃない＝やはり、脚本なのでは…(´･_･`)とはいえ、彼らの物語が始まって、これからの展開がますます楽しみでワクワク！ハーレイちゃんかわいくて、もっと見ていられる♡ ",
      "65点\n 一元的な全体主義に依らんでも、メタヒューマン的な圧倒的な「快/不快」は愛なり技術で制御できる(スーパーマンは無理やった＆JOKER除いて。ついにDCもMARVELに主題を寄せてきた、悪という視点の切替で。日本人は悪党までアメリカに忠実とは苦笑 ",
      "マーゴット・ロビーかわいい映画\n アメリカで公開したころからトレーラーで楽しみにしていた作品アクションシーンはさすがの迫力キャストも贅沢特にハーレイクイン役のマーゴット・ロビーが素敵。かわいい序盤は奇行が目につくばかりで魅力的なキャラクターとは呼べないように感じるが物語の進行してゆくなかで人間味が垣間見えるにつれなんとなく魅力的でかわいい人に見えてくる他のキャラクターたちが途中からやけに人間的な部分が滲みはじめ、結構いい人になってくる。悪人主役ならもっと利己的でクズっぽい感じにまとめても面白かったかなとも思うがこれはこれであり。みんな思い人がいる。愛が結束力を高める結果に。残念に思い人もいるかも。 ",
      "色や形、整っているのか壊れているのか？\n はっきり言えば、個人的にはアメコミ系の映画がもともと苦手である。ジャスティスが苦手。しかし見てみようという気がしたのは、何よりハーレクインちゃんを予告編で見た時である。ハーレクインちゃんの病んでるけれども全くツンとしないデレっぱなしのお姿が素敵すぎたからだ。で、映画だが、個々のエピソードが長くて盛り上がってくるまでに時間がかかるものの、音楽のPVを見ているような画面構成が楽しかった。私は眠くはなったが嫌いではない。あと、ツッコミどころが多いのも好きだ。アメコミ系のお話に整合性など求めていない。今のアメリカのジャスティスは何か？ヒーローとは何か？こういうくだらない話に現れてると思う。考えてみると、やっぱり仲間が好きなんだろうな。あと、利害さえ一致すればジャスティスはいろんな方向を選んでよい、というところも気に入った。綺麗は汚い。汚いは綺麗。衣装少なくて、メイクもどんどんはげていくけど、ハーレクインちゃんは映画の最後までかわいかった。 ",
      "スカッとスクワット ！\n なんとか、間に合って観てきました。レビューで酷評が多いので映画代無駄にならないか心配していましたが、いやいやなかなかの出来。個人的には満足です。懐かしの70年代(60年代)ポップスに乗って悪党達が暴れまわるって感じ。確かに細かい事言えば辻褄合わない部分はある。ストーリーも多少無理が有るけどヴィラン大集合の作品ってだけでワクワクしませんか？皆々様、フラッシュやバットマンに捕まった悪者達。一癖も二癖もあるあいつらがどうやって地球を守るヒーローに変わってしまう、その謎もなるほどだし。終盤はすっかりチームになって一致団結して敵に立ち向かうってのは悪党らしくはないんだけど何かさあ、少し人情や愛を感じるヴィラン達も結構悪くないんではないかな。脚本はいまいちでしたがテンポや展開は良かった。あの時間で各ヴィラン達の過去や背景を全ては描けず、この辺はアベンジャーズ辺りにもある不満なのでしょうがないかと。どちらかと言うとマイナーで、知られていないヴィラン達なので感情移入はしづらいのかも知れないが個人的には大変魅力的なやつらでした。中でも少しいじけて、あの風貌で正論をとくエル・ディアブロ大好きです。いつのまにか悪党入りしたカタナこと福原かれんには苦笑、わざとらしく日本語呟く意味があるのだろうか？と、まあ、色々有るけど観た後でもやもや感無しのスッキリ感が強く残った。さて、１０年分刑期は縮まったが皆々様、悪者たちの次に活躍はいつか？バットマンから潰されない程度に頑張って欲しい。 ",
      "エスプレッソメーカー！\n  ハーレイクイン見たさで劇場に行きました！ジューンムーンとフラッグ大佐、エンチャントレスのつながりがわからなくなってしまい途中混乱していましたが、基本楽しく見てました！みんなのキャラが可愛くて、最後にハーレイクインが「仲間をいじめるな!」と守ってくれたりなんだかんだ１つになっちゃうとことか可愛かったです。デッドショットが、悪役というより優しいお父さんが強くて、大悪党感はなかったです。とにかくハーレイクイン が可愛い！ ",
      "それほど悪くなかったです\n 酷評が多かったので、期待せずに見たのがよかったのか、思ったより楽しめました。スーサイド・スクワッドのメンバーは誰ひとり知りませんでしたが、冒頭で説明してくれたので助かりました。ただ、この部隊が組織された目的がいまいちピンとこなくて、結局アイツを倒すことが目的になっちゃった！しかも、倒せちゃうんだ！って感じだったので、そのへんはもう少し納得できる見せ方をしてほしかったなと思いました。でも、見せ場のアクションは見応え十分で、CGの効果も相まって迫力があります。メンバーもみんな個性的で、中でもハーレイ・クインが魅力的です。とにかくかわいいし、イッちゃってる感じが最高です！そんなハーレイ含め、悪人でもそれぞれが普通の人と同じような思いや悩みを抱えてるんだなと感じました。それも当然といえば当然かもしれません。でも、そこはバッサリ捨てて、悪に振り切ったキャラ付けをして、もっと一人一人の個性が光る見せ場があってもいいのになと感じました。 ",
      "悪党じゃない\n タイトルの通りですが、シャバで散々悪さしてきたならず者たちの寄せ集めが「スーサイド・スクワッド」もといタスクフォースXなのにもかかわらず、メンバーはみんなアメリカ映画に出てきがちなちょっとドギツイ性格のタフガイなだけなんですよね。特にデッドショット。暗殺の仕事は十分凶悪だとは思いますがそれ以外で狂気性を感じるものが何もない。これは映画を観ているという感覚の僕としては悪いインパクトには欠けるんです。仕事以外では良いお父さんの顔なんですよね。そしてこれが一番の問題なんですが、ウィル・スミスに悪人は無理だと思います。全然悪い感じがしない、溢れ出るナイスガイ感。笑いつものウィルです。銃の腕前は過去イチですが。しかし悪そうじゃないということを諸手を挙げて突っついてもしょうがないので主演のウィルをやり玉にあげるだけで他は割愛。みなさん書いている通りマーゴット・ロビー演じるハーレイ・クインはとても良かったです。声のトーンや表情言動、仕草を一つ一つ見ていってもハーレイ・クインというキャラクターを理解している気がしました。キャラクターそのものの造形や存在感がそのまま映画の評価に繋がってくるコミック原作モノではこれはとても重要なことです。この作品もそれで首の皮が繋がっているという側面もあると思います。なぜならスクリーンの中で起きていることがイマイチ掴みづらいからです。ストーリーを語っている顔が全然こっちを向いていない気がして。何が起きていて何を知っているのか登場人物側とスクリーンのこっち側で齟齬をきたしている感じがありました。それだけに物語の転換点も感じにくいという。アクションは僕個人は好きです。ガンアクションや肉弾戦と比べて特殊能力攻撃の描き方がちょっと雑かなとは感じましたが、画としてはとても派手だったのである程度満足です。DCエクステンディッド・ユニバースにおいてこの『スーサイド・スクワッド』がどういう立ち位置になっていくのかまだ分かりかねてるところはありますが、他のヒーロー映画と関わっていくのか楽しみです。 ",
      "出来損ないの映画!!\n 冒頭のキャラ紹介から長くてだるいです。悪党が入り乱れて収拾が付かなくなり、最後は雇い主に粛清されるお約束の展開を期待しましたが、それは叶わずでした。キャラクターも仕方なく今の生活を選んだ者が多く、根っからの悪人という訳ではありません。エル・ディアブロさんなんかは人生を半ば諦めておりしょんぼりしました。敵は人外でラストバトルも印象に残りませんでした。しかし何故こんなに面白みのない映画になったのかと言うと、ジャレッド・レトがジョーカー役に入り込み過ぎた結果、出演シーンが大幅にカットされて10分程度にされた事にもあるようです。監督も「タイムマシンがあったら撮り直したい」「僕は高卒で壁塗りをしていました」とか言い訳して間抜けな野郎ですね。アートワークは良かったです。 ",
      "全般的に中途半端でもったいない\n 序盤からテンション上がる名曲がばんばんかかるが、盛り上げ方が中途半端。出てくる悪役（チームのメンバー）は特殊能力はほとんどなし。しかも、序盤の話が退屈すぎる。これはもったいない。バットマンVSスーパーマンと連動している世界なのに、ここではバットマンが変な登場のみ。シリーズを無理やり続けようとしているとしか思えない。ハーレイ・クインが可愛かったことだけが唯一の救いかも。 ",
      "微妙・・・\n とにかくキャラクターが個性的で面白かったし、何といってもハーレイ・クインがとても良かった。話しとしてはならず者が招集されてほんとの悪と戦うという定番のスタイルだったのでまぁそこそこ楽しんで鑑賞できました。たまにはこういうのも良いかもですね。 ",
      "惜しい…\n バットマンvsスーパーマンの時も思ったけど、DCさん、なんか今一つ残念…。MCUとの差別化のためにちょっと暗いかんじでいきたいのかな…？とは思うけど、盛り上がるところはもっと盛り上げて〜！あとこの映画は悪党たちが色々やらかすぜ！っていう話なのだからもっとエンタメに徹しても良かったのでは？盛り上がる→仲間割れ？→盛り上がる→仲間割れ？みたいなのの繰り返しで、もっと大暴れしてほしかったな〜と思いました。面白くないわけじゃないけど、食材(キャラクターも役者も)は最高なのにもっと美味しくなったはずだよね？！って思ってしまいます。 ",
      "ホラー映画だった。\n 各キャラの紹介が良かった。人間かミュータントかわからないところが気になったが、不良のオネーチャンは、樽美酒がセーラムーンごっこやってたのかな？。　お化けが出てくるようになった途中から、夜思い出さないかだけ考えて見てた。 ",
      "愛と正義と悪党\n 久しぶりにスッキリできる映画、バッドマンが微妙に評価が低く悪党がいいことすると、普段いい行いを実践しつづけている人が霞んで見える典型的な映画でした。　面白かった。 ",
      "安っぽい\n  設定の破茶滅茶さに興味をそそられてみたものの…悪党どもが良い人すぎて、そこらのヒーロー物とあまり大差がない。脚本の段階で、各人の設定に負けてるような気がして残念だ。後は…立ち向かう敵がとんでもなくて、バットとかで戦ってるのがバカらしい。銃とかブーメランとか…そういうパワーバランスも分からないくらい知能が低いって事の表現なんだろうか？その敵も、霧状に変異できるのに、バットで殴られてたりするし。強いんだか、弱いんだかブレまくりだ。映像は派手だけど、脚本がイマイチ。キャラクターを活かしきれてなかったように思う。後は…あのカタナの人がなあ。刀を扱えてるように思えないし、アメリカに植え込まれた刀の型を模倣してるようで、なんとも…。日本語の台詞も下手くそだし。このキャラの扱いがホントに雑で…。クイーンが撃墜されたと聞いて嘆いてたり…。SPのくせに警護を放棄したり、かと思えばなんの脈絡もなく戦線に復帰してたり。終始「？？？」であった。なんかに振り回されてる感が凄くある…。この前に「怒り」を見たから、全体的に茶番感が拭えきれず、「怒り」を見た直後ではなかったら違う感想を持てたかもしれない。 ",
      "つまらなくはない\n つまらなくはないけど人に勧めるほどではないかも。キャラクターとか役者はは良いのにストーリーが中途半端だから残念。B級映画だと思ってみればまあ、悪くはないのかな。 ",
      "ヒドかった、、\n 俳優女優は最高で演技も上手く、音楽もいいのですが、ストーリーがひどいです。キャラがたくさん出てきますが、キャラ説明が雑でした。すごく期待してたのでとても残念です、、。 ",
      "うーーん……\n DC好きなのとヒューリーが気に入ってて同じ監督作品のため鑑賞星が3に届きそうで届かない2.8ぐらいな感じDC関連は見てきたけど今まで以上に宣伝で期待し過ぎた気がする。カッコ良いとこはカッコ良いし面白いけどそれ以上に気になる部分や引っかかる部分が多くてイマイチ。一人一人の紹介も長すぎるかな、、それに敵が弱すぎてなんとも>_< ",
      "ハーレークインが可愛いだけ！\n アベンジャーズの超下位互換。ハーレークインが可愛いだけの映画でした。でも主役はどちらかというとデッドショット。 ",
      "映画館で観てきて、本当に。\n 批評家サイトで酷評されたのに、アメコミファンからはどうやら7割の支持を受けてるってニュースを読んで、面白そうだなと思って観に行きました。 本編を楽しみたい人は公式のサイトを見るだけで構いません。 映画自体もアメコミの知識が少ない人もちゃんと楽しめます。 本編見た後に、面白かったなーと思った人は、パンフレットを買ってみてください。ファッション解説・主要なキャストや監督のインタビュー・アメコミ版スーサイドスクワッドの歴史、なんてのは序の口。薄いパンフレットにこれでもかッ！と映画の裏話が載ってます。 サントラもおすすめです。パンフレットと同様に洋楽を聴いたことのない人にも優しい仕様になってます。高音質で洋楽を聴くなんて、質のいいスピーカーとCDを買わない限り、なかなか実現しませんが、スーサイドスクワッドでなら映像とともにたくさんの洋楽が聴けるのが魅力的です。特にロック・ラップ好きにはきっとたまらないはず。 映画館で一回観るだけでも、十分楽しめる作品だと思います。 とにかくまず、映画館で、スーサイドスクワッド、観に行ってみてください。 ",
      "やはりアメコミ作品。可もなく不可もなく作品\n 2016/9/16 ユナイテッドシネマ札幌ＩＭＡＸ３Ｄシアターにて鑑賞　アメコミお得意のストーリー展開。　でも、アクションシーンは、マーベルシリーズもすごいけどＤＣコミックシリーズも大人向けな感じで、あいかわらずすごいけどストーリー展開は驚くほどでもないので、可もなく不可もなくと言える内容でした。　「シビル・ウォー」とこの作品どっちか好き？と言われたら私はハッキリと「シビル・ウォー」と言えます。　ジョーカーの恋人ハーレクイン（マーゴット・ロビー）はカワイイ！！着替えシーンで男性ならわかるぅ～～って思えるとこがあるので、注目していただきたい。けど、雨のシーンでちょっと弱いとこを見せているシーンにちょっとグッときたシーンがあるので、そこにも注目していただきたいです。　でも、この作品のメインは私はデッドショット（ウィルスミス）だと思うので、皆さまお忘れなく。　エンチャントレスを演じるカーラデルヴィーニュ。この作品ではじめてみましたがまぁ～～美人！！ホレてまうやろぉ～～って思っちゃいます。（これは個人的意見(笑)）　ジョーカーのイメージは鑑賞前から期待はしてましたが、残念ながら脇役。でも今後に期待。私は今でもジョーカー役で100点満点な役者は、ヒースレジャーだと思っています。　チームワークはバラバラだけど、自然に団結してしまう悪役ではあるけど訳ありでその理由も共感できる、悪役にならざるおえないことだらけ。それがアメコミ作品のうまい作り方かもしれませんな。　この作品は３Ｄで観ることをオススメします。久々に奥行きの使い方がうまかった！！　そして、エンドロールがはじまっても席を立たないように。サプライズがありますよぉ～～。 ",
      "フツー\n  とにかくふつう。ウィルスミスのガンさばきがカッコ良かった。 ",
      "残念\n 「DCコミックが好き」という自分でも、ついて行けない内容でした。とても期待していたのですが、多くの要素を詰め込みすぎて、ストーリーがバラバラで、とっちらったままでした。この先、ワンダーウーマン、ジャスティーリーグと続くのでしょうが、この作品のおかげで、シリーズの先行きがかなり不安になってきました。あ、でも、ハーレクインはよかったですよ( ^‐^) ",
      "余りにも期待し過ぎた。\n もう公開のずっと前から、どんな凄い映画なのかと思っていた。ポップな広告など。凄くセンス抜群で。とにかく好みの感じだった。ウィルスミスの余りにイメージにない悪役ヒーローというのも楽しみにしていた。それだけに、少し単調すぎるかなと思える構成が残念に思えてしまった。デートとかで事前の情報とかなくて、急に観たら、めっちゃ良かったって言ってると思う。そうゆう意味で、エンターテイメイトな映画を抜け出す事はできなかった気がしてしまいました。 ",
      "いいね\n オモシレーよ。ハーレイ・クイーンくそかわええ。その他のキャラも独特でいいね。筋が意外とわかんなかったけど、アクションは面白い。 ",
      "ビミョ〜…。内容が薄っぺらい。\n DCの世界観は好きなんだけど如何せん、前半の展開がグダグダで…。とっ散らかってて、何が言いたいのか良く解らなかった。凶悪犯罪者と言っても、手の付けられない根っからの悪でもなく…ラスボスも、中途半端で　終始微妙な空気が流れてましたね。結局〜中ボスが一番手を付けられないのに…エル・ディアブロが居なかったら、皆殺られてた。ジョーカー役のジャレッド・レトは、大好きなんだけどジョーカーを演じるには、綺麗すぎるかな〜。ジョーカーって、もっとクレイジー(クレバー)だと思うんだけど終始ハーレイ・クインを救い出すのに必死なだけで、見せ所はナシ。やっぱり、MARVELの方が華があるし作品に合わせて監督を起用しているので観ていて面白いかな。来年は「Wonder Woman」から立て続けにDCも作品を上映して行くようなので楽しみに待っていようと思います。 ",
      "かわいすぎる\n  かわいいんだけど可愛すぎるジョーカーが普通っぽすぎる ",
      "ハラハラドキドキ\n エンチャントトレスが敵だとは思わなかった;^_^A映画館の等身パネルでは一緒だったし;^_^A ",
      "楽しかった！\n  何と言ってもハーレイ・クインのブッ飛び方が素晴らしかった。最初は気持ち悪いと思ったジョーカーも、何だかだんだんカッコよく見えてくるから不思議。また、演出もスタイリッシュで、音楽のチョイスも良かった。ただ、魔女の存在とか、市民がモンスターに変えられたりする所はちょっとファンタジーが強すぎると感じた。しかし全体を通してふっと笑えるシーンが多く、ストーリーの薄さを気にしなければとても楽しめた。 ",
      "あれだけ揃えたのに\n 悪役軍団作ったらその中の1人が暴走したからそいつを倒してハイ終わりって何の為に作ったのかよく分からない映画、もしかしたら今度のラジー賞ノミネート候補かも？ ",
      "残念\n なんか、中途半端だったです。期待するほどでもない。 ",
      "面白い方じゃないでしょうか？\n ストーリーで先に倒すべき悪をハッキリしてほしかったかな。てがつけられない悪を悪のメンバーでやっつけるみたいな感じが良かったかな～。ハーレイ・クイン可愛かったですね。 ",
      "中身は空っぽ、悪が主役なのに中途半端\n ジョーカーの出番が圧倒的に少ないのは予てから取り沙汰されていましたが、それにしてもトレーラーであれだけのインパクトの登場シーンをだしているのに、活躍がなさすぎる。しかも女を助けるだけのジョーカーとか誰がみたいのか。極悪集団の割に普通にいい人エピソードやヒーロー気取りのミッションなど終始中途半端。キャラも多すぎて感動させようとしてるが感情移入できるはずがない。ウィススミスも出しゃばりだし、ここまで中身のないストーリーも久々。マーゴットロビーのハーレイクインがかなりかわいいという点で☆３ ",
      "うーん,,,\n ストーリーないし色々中途半端な感が否めないキャストや演出、VFX等はさすがアメリカって思った、金はかけてるよねハーレイのおしりは最高だけど笑洋楽たっぷりだったのは個人的によかったポイントACDC,BlackSabbath,Queenあたりは最高、最後はハーレイクイン→Queen?ボヘミアンラプソディー最後まで聞きたかったな ",
      "ハーレクインのビジュアルは良かった。\n 予算たっぷりかかってるVFXなどなど、ルックは一流なんだけど、話が飲み込みづらかった。ハーレクインのボディライン、おしりは良かった。 ",
      "古代の魔女VS 現代の小悪魔\n  白塗り狂人ジョーカーと短パンバット女ハーレイクインによるクレージーな恋物語。これに、人気俳優ウィルスミスによる天才狙撃者のわが娘を思う父親の物語が加わる。さらにディアブロという心を病んだ超絶火炎芸人の炎のバトルがあり、さらに、地下水道を住処とするヘビ怪人という見た目も人間ではない超人と、見た目は普通のなんの特殊能力があるのか不明なブーメランという強盗。ほかにも女性日本刀つかいなど数人。これがスーサイドスクワッド。バットマンが裏で糸をひいているらしい事が何度も表現される。しかし、彼らスクワッドの悪人ぶりがいま一つの上に、ストーリーも複雑すぎてよくわからない。毒をもって毒を制することは可能かという命題はあるのだが。古代の魔女に取り憑かれた女性の古代研究者がなにかの加減で豹変するのだが、この古代の魔女の人間全般に対する怒りみたいなものは、ほぼなんの説明もなく、いきなり弟の魂を復活させて人類を絶滅させる計画を地下で企て始める。魔女の呪いの力はとんでもないもので、あらゆる人間をゾンビのような妖怪に変え、手下にし、地球の裏の海の上のタンカーも稲妻で真っ二つにし、秘密要塞を攻撃することも可能。全てを瞬時にやることはできないが、人類の絶滅も時間の問題。人類は魔女の手によって絶滅するのか。ストーリーには目新しいものがない。と私は思う。三流映画を豪華にやろうという意思は感じられるものの、全てがなにかのチープな二番煎じになっているような気もする。映像も音楽も迫力は抜群なのに残念。Xメンシリーズや、アベンジャーズへの対抗馬としてはメンツも組織も弱い。そもそも凄腕傭兵軍団なんてものは、イカれ野郎ばかりに違いない。私が思うに、いくつかの残酷残忍なカットは完全に削除され、ストーリーも改変されているのではないだろうか。スピーディな展開だが、あっけなかったり、強引なもって行き方が多すぎる。そして、古代の魔女の人間に対する怒りがそもそも不明。まあ、魔女迫害の歴史はあるけれど。怒りも能力も強大なのに、馬鹿すぎる。封印されていた強大な魔女を見つけた。魔女に憑依されていた女を隊長が好きになった。魔女の心臓を押さえているのに女に簡単に逃げられた。女に逃げられた後に心臓も奪われた。魔女自体は、肉弾戦に弱い。すべての人間をゾンビ化するには問題がありそうだ。映画の最後の最後まで見た人は知るのだが、地下鉄の事件は、はじめから全て黒人中年女の仕組んだ壮大なる陰謀ではないのかという疑いが発生しています。この映画自体は、いまひとつスカッとしない、もやもやとしたしたものが残るようなどうしようもない映画だ。しかし、バットマン好きなら最後まで観るべし。 ",
      "悪人も人間である事に変わりはない\n  映画という文化において、なぜか悪人は悪人として、善人は善人として描かなければいけないという決まりが、暗黙的に出来上がってしまっている。この人はこういう人間のはずだから、この場面でこういう行動を取るのは理解できない、違う行動を取るべきだ。人物の描写が出来ていない、と。だが、人間の性格というものは、決まっているようで決まっていない。個人的な考えで言わせてもらうと、知り合いでもなんでもない登場人物が取る行動の理由など、知ったこっちゃない。悪人とされている人物が急に人助けをしようが、善人であるような人物が、急に人を殺そうが関係ない。ただ「そういう人間」なんだと思うだけだ。こんな事を語りたくなったのは、僕がこの映画を観て、監督が「映画」のいかにもな「悪役」を主人公にしようとしたのではなく、「罪を犯した人間」を主人公にしたかったのだと感じたからだ。そこが気に入らない人も、もちろん居るだろう。期待した人ほど、地味に映ったはずだ。映画なんだから、もっと突き抜けろと。コミック原作なんだから、もっと派手にやれと。昔だったら、僕もそう思ったかもしれない。けれど、映画はどんなジャンルであれ「人間」を描く事には変わりがないと思っている今では、僕の目から見るとこの映画は、良い人物の描き方をしているように見えた。例えば、みんなに大人気のハーレイクイン。一見するとネジが外れた女にしか見えないが、愛する人との生活に憧れ、その死に泣き、友情に厚く、友人には決してその弱みを見せない。こういった映画には珍しく、性格が多面性を帯びている。だが、そういった描写を意識しすぎて、余計なものまで付け加えてしまっている部分もある。例えば火を武器にするディアブロの回想。彼の葛藤だけは余計だと思ったが、わざわざ回想を入れて感傷的にするのはいただけない。カタナの刀への語りにしても、いかにもな感じがして、格好悪い。なので、各々の人物描写に関しては、良くもあり悪くもありと言ったところだろう。最後に、全編を通じて画面のコントラストにあまりメリハリが無く、見づらく感じた。大部分が夜の場面ばかりなのだから、もっと照明を頑張ってほしかった。 ",
      "DCファンが楽しめる作品\n 期待までは及ばずながら、普通に楽しめる。DCに興味ない相方は見応えなかった様子。ストーリーや演出、アクションシーンは平凡で驚きや感動などなく、普通のヒーローアクション。ただDCファンにとっては、映像化されていないキャラクターやエピソード満載で楽しめるかも。マーベルファンにとっての『ガーディアンズOfギャラクシー』みたいに。 ",
      "ダメ系くだらない映画\n  最初からくだらない映画だろうとは思いつつ、くだらない系イケてる映画を期待して鑑賞。結果はくだらない上にイケてないダメ映画。ストーリーもキャラクターも敵も中途半端だしツッコミどころ多すぎる。ラスボスより強そうな弟をちょろい爆弾であっけなく殺しちゃだめっしょ。しかもラスボスも刀であっさり殺し過ぎ。ストーリーないんだからさーせめてラスボス対決くらいはアクション&ＣＧガンバレよって思う。そこしか見どころないんだからさ(-_-;)そこなかったらしょーもなさしか残んないわ ",
      "予告がとても可愛い。予告が全て。\n  ハーレイ・クインが可愛い。ポスターでボスキャラ並みに存在感のあったジョーカー。しかしそのジョーカーは申し訳程度に話に混ぜた感じ。そこでまず拍子抜け。今回の敵に対して味方のメンツが弱く見えてしまい勝てた事に納得が出来ない。説得力もない。魔女の作った最終兵器は、人間の作った爆弾でなんとかできるんかい…と冷めてしまう。魔女との戦いも結局肉弾戦。お前その特別な力使えよと。悪いキャラなら悪に突き抜けてほしかったなぁ…ハーレイ・クインは可愛い。いい。あとカタナ、あのキャラだけ浮いてしまっていたように見える…。悪党らしく好き勝手に暴れてほしかったなぁ。なんだか、こんな戦闘ならアベンジャーズでもよくない？となった。予告は好きだしハーレイ・クインも好き。 ",
      "単純に楽しめた。 政府の失策の尻拭いを悪党にさせて、外に漏れないよ...\n  単純に楽しめた。政府の失策の尻拭いを悪党にさせて、外に漏れないようにまた塀の中へ監禁。チャンチャン♪という映画。デッドショットとハーレイクイン＋ジョーカー。キャラありきの映画、それでいい。 ",
      "世界救わなくていいって！\n  期待していた映画でした。・・・感想は・・・微妙！惜しい！脚本が悪いのか、編集が悪いのか？本当キャラクターは良いのです。が！ストーリーがもう！だらだら延々と戦ってるだけ。撮りたい画をまず撮って、それにストーリーを付け足したという感じ。だから、画は良いんです。話としてスーパーマン級の敵が出てきた場合に備える為に極悪人を集めようとします。しかし集めたのが犯罪者だけ、特殊能力を持っているのが皆無。(いるにはいるんですが、ネタバレになるので触れません)人類抹殺しようとする今回のラスボスがスーパーマン級の力を持っているメタヒューマン、これをスーサイドスクワッドが倒すのですが倒し方が(苦笑)これは、「バットマンVSスーパーマン」でも思ったのですがパワーバランス悪すぎ！このメンツじゃスーパーマンに勝てませんよ(笑)政府高官の黒人女性も何故このメンバーにしたのか？今回ポスターやグッズがPOPな感じのデザインが多いのですが、作風はやはり「バットマンVSスーパーマン」に合わせるようにシリアス風(何とか軽い感じを出そうとしているのがジョーカーやハーレークイン)なので、ばか騒ぎのイメージで観ると違和感があるかと。要は、バットマンの世界観がベースになっているとスーパーパワーが浮いてしまうですよね。今後どうやって整合性取ってくのか。だから、今回も敵をテロ組織くらいにしておけば、まだバランスも良かったと思うのですが、やたら派手な画で世界救おうとするからおかしな事に。見終わった後の感想が、悪役ジョーカー、ハーレークイン、デッドショットの「バットマン」で良くね？(笑) ",
      "素材はイイのにマズイ料理\n この映画の存在を知って以来、凄く楽しみにしてきたが、アメリカで先に公開され、その評判を確認した後は、過度な期待は止めようと思った。それでも意外と良かったりするのでは？と淡い希望を抱きつつ鑑賞したが、やはりそれは報われなかった。個性的なキャラ達を紹介する序盤は良かったが、次第にいまひとつ納得しづらい展開が続き、こっちの気持ちを置いてけぼりにしたままクライマックスへ。劇中一番のワルいヤツに対して、最後の最後には多少スカッさせることがあるはず！（それさえあれば多少は目をつぶろう）と思ってたが、そんな気配すらなく終了してしまい、ホントにガッカリした。ハーレイクインはカワイイし、デッドショットもカッコイイのに…魅力的なキャラや設定が、シナリオ的にはほとんど活かされず勿体無い。監督の前作『フューリー』は割と良かったから期待してたのに、、、。脚本も書いたということだが、この監督はきっと、コミックとは相性が良くないのだろう。それを見抜けなかった、DCのプロデュースにも問題があると思う。事実、マーベルはことごとく監督選びに成功してるのだから。スーパーマンvバットマンといい、今作といい、このままじゃあDCはマーベルに完敗だ。いい素材をうまく料理できず、ホントに残念な映画だった。 ",
      "なんだか中途半端\n ハーレイ・クインの魅力だけで満足はできなかった。登場人物たちが馬鹿に見えてしまう部分が多いのが気になる。敵地に乗り込むのは悪役5人だけでは無く、他にも一般の兵士たちが一緒なので、画面がごちゃごちゃしている。彼ら兵士たちの戦闘描写に時間を割くなら、もっと悪役たち同士の交流や戦闘描写が見たかった。「正義側が悪役よりも悪どい」「悪役でも仕事はきっちりやる」「一緒に闘っていくうちに絆が深まる」というのを見せたいのは伝わってきたけれど、実際描写が乏しくてそれが感じられない。もったいない作品だなあと感じた。 ",
      "suicide squad\n すごく楽しめました。登場人物一人一人に悲しい過去があったり、会いたい人がいたりしてすごく感情移入がしやすいです。この映画はただただ悪党たちが暴れ回るのではなく悪党たちが戦いを通して自分の本当に大切なものを見つけていく物語です。見てない人は是非見てください。最後かなり感動します。切ないストーリーにド派手なアクションに軽快な笑いをテンポよく刻み込む面白みてんこ盛りの作品です。僕は恐らくdvd買います。 ",
      "うーん？\n いろんな意味で、よくわからない ",
      "予告が全て。\n  ハーレイ･クインというヒロイン推しで終わっている作品。ハッキリいってこれも予告が上手い作品なので予告が全て。あとはグチャグチャドンパチやっているだけだし、脚本もたいそうグダグダなのは否めない。単純な話なので面白くなくても映像だけで十分楽しめたりはするが、悪役が悪党らしくないご愛嬌に終始しているので盛り上がりも欠ける。主役の様に真ん中にデーン！と構えたジョーカーが端役で、しかし彼だけがいかにも悪党面構えなので笑ってしまった。そもそもウィルは見た目を変えても善人ぶりが全身に出る。マーゴットは十分可愛いが、思ったほどインパクトがなく、彼女でスピンオフ作れるの？？という感じ。カタナも残念。マーベルに対抗しているのがかえって痛々しく感じられる。(あの極悪オバハンも半ケツ出して歩けば面白いのにねぇ～) ",
      "もっと暴れて欲しかった\n 「悪党が世界のために戦う」ということで、破茶滅茶な展開、アクションを期待してたけれど、悪党色薄くて物足りなさを感じたなー。でも、普通に面白かったし、ウィル・スミスに父親をやらせたら120点なの当たり前だし、ハーレイ・クイン可愛いし、あの部隊が今後どうなるのか楽しみ。これまでの作品を観てなくても、1つの作品として楽しめると思います！ ",
      "ハーレークイーンは可愛い\n  一人一人のキャラクターがバラバラすぎてまとまりがないと思った。百発百中の殺し屋から炎を操る人まで様々。これって統一感なさすぎるやろ？みたいな。アベンジャーズもそんな感じだけどあとは魔女に銃で撃ちまくっても効かなかったのに、刀で心臓簡単に取り出せてしまって、何故？？と思ったわwこんな魔女に世界征服されそうになるなんてダサすぎるだろーエンドロールが流れてきても一曲は必ず聞くべき。 ",
      "アベンジャーズの逆パターン\n メイン料理だけで構成された創作料理のフルコースのよう。もう途中でお腹がいっぱいになった。 この作品から様子を見ながらキャラクターを切り売りしていくんだろうね。アベンジャーズの逆パターンというかAKB商法というか。でも僕も多分観ちゃうんだろうな。ハーレクイン可愛かったし、ジョーカーと別れて欲しいし。 ",
      "なんだか中途半端\n まずはキャラが中途半端に地味。メタヒューマンがテロリストとなった時に対抗するために集められたというには、はっきり言って強いのはエル・ディアブロぐらい。凶悪な悪党のはずなのにちょっとした感動エピーソードを入れて、中途半端に善人にしてしまってる。悪党たちが戦う理由をもっと利己的なものにして、最凶の悪党っぷりを見せてくれてたら、もっと面白くなったんじゃないかなと思う。面白くないわけじゃないんだけど、なんだか中途半端だった。ただしハーレイとプリンちゃんは良い！薬品タンクの回想シーンはホントに素敵！次回作でこの二人がもっと暴れてくれるのを期待したい。 ",
      "空回りしてるような気が、、\n どこか安っぽいオープニングから期待値は下回っていました。全体的な印象として、重点を置くところがストーリーなのか、アクションシーンなのか、定まっていない感じがして、飽きてしまったのだと思います。ただまぁもうね、みなさんご存知の通りハーレイクインが可愛いです、、。マーゴットロビーは、フォーカスでウィルスミスと共演しててタッグ復活かーなんて思ってましたが、本当に個人的な好みですが僕は彼女本人よりもハーレイクインの方が魅力を感じます。笑あのキャラクターが映画公開後現地でもウケているようですね。ジャレッドレトのジョーカー役も良かったので、俳優陣は頑張ったって感じですかね。 ",
      "COOL!!\n いろいろかっこいい！スッキリする！ハーレクインとジョーカーの純愛にキュン死がとまらない。ハーレクイン間違いなくかわいいしジョーカーかっこいい！男前すぎる！ ",
      "ハーレクインと、綺麗なジョーカーを楽しもう\n  点在するストーリーが絡まってなくて、消化不良。濃いキャラを詰め込み過ぎ。悪役らしさもだいぶ少なめ。いい意味でイカれた映画を期待しましたが残念。途中からハーレクインの恋物語として見てました。少々残忍でネジの飛んだジョーカーさんを、身を滅ぼすほど愛してしまうハーレクイン。捨て駒が愛しくなるなんてありきたりなロマンスだからこそ、濃いキャラが活きてる。ヒースと違って感じられる人間味が、なんか気に入らないなと思って見てたけど、ハーレクインのために色々頑張っちゃうジョーカーさんが、最後は好きになってしまいました。娯楽として、充分見る価値のある映画です。ストーリーよりキャラで楽しんだ方がおすすめ。 ",
      "惜しい.........\n 悪役が主人公という事でダークヒーローを久しぶりに見れるのかと思いうきうきしながら鑑賞しました。しかし、ウィル・スミスを始めみんなそこまで悪って感じがあまりしなかったというのが率直な感想です。もっとほんとに悪いやつなんだけど仕方ないから世界を救うってのを見たかったです。「いや、観てればみんな仕方なくやってんじゃん」とおっしゃる方もいるかと思います。確かにいってみればそーなんですがなんと言うか、表現が弱いんですよね、もっと別な演出なら評価もかなり変わると思います。しかし、今回のジョーカーは文句なしに良かったです！ジャレッド・レトはインタビューで「ヒースのような演技は僕には出来ない。ならば僕は僕のジョーカーを演じるまでだ」と言っていましたが完全に新たなるジョーカーとなっていました！これは本当に素晴らしいです。ジャレッドの怪演があったからこそ今回のハーレーが誕生するまでの行程が僕にはこの映画の最大の見所のように感じました。総評としてキャストは一流で演技には文句の付けどころがないのですが演出や脚本が少し物足りない大変おしい作品だと感じました。 ",
      "とにかくハーレイクイーンが可愛かった。 とにかくハーレイクイーンが...\n とにかくハーレイクイーンが可愛かった。とにかくハーレイクイーンが可愛かった。ボヘミアンラプソディーはどこで流れるのか楽しみにしてたが、全く効果的な使い方ではなかった。でもハーレイクイーンは可愛かった。 ",
      "期待せずに行ったけど...\n レビューを見る限りあまりいい印象は受けず期待せずに行きました。しかし、実際観てみるととても面白く、見入ってしまいました！感じ方は人それぞれなので観に行こう迷ってる方がいたら行ってみてもいいと思います！ ",
      "単純に楽しむ分には◯\n ストーリー性とか気にせずエンタメ映画だと思えばおもしろいかなー途中から戦う理由とかなくなってんのに世界を救おうとか意味わからない悪役なのにヒーローっぽいところとか脚本まとまってないやん。ハーレイクイーンだけが自由でよかった。可愛いし。キャスト多すぎてキャラクターの存在感薄すぎるし。ジョーカーが一番悪役らしくてよかったなぁと。ジャレット・レトのジョーカー、ヒース・レジャーと比べてしまうから、あんま期待してなかったけどよかった。悪役集めて話作るならもっと悪を貫いて欲しかったなぁ映像と音楽とハーレイの可愛さとジョーカーのかっこよさがよかった。 ",
      "DCコミック読んでないとね、、\n 酷評してる人や、うーん、、って感じの人には申し訳ないけど、楽しい映画だったなあ。悪役が悪役っぽくないって意見もあるけど、こんなもんだよDCコミックの悪役って。心底悪いヤツっていない。(たまには、いるけど)でもなぁ、、悪役もけっこう大変だったんだぜ、、って悲しい回想シーン入られてもね。困っちゃうよ。こういうのはパーっとやってドカーンとやって、結局なんだったのか、わからないくらいの映画の方が良かったね。エンターテインメントとドラマのバランスが悪いよね。だから、酷評する人の気持ちもわかるのも事実。バットマンとフラッシュが少し出てきたのは嬉しい！音楽が◎。今回も来たね！アメコミ映画お決まりのAC/DCとブラックサバス！やっぱ、アメコミ映画にはメタルが欲しい！お気に入りは、ハーレイちゃんと、エル・ディアブロ。ハーレイちゃんは超自由。人前で平気で着替えるし、勝手に敵陣にズカズカ入ってエレベーターで上がっていっちゃう。スピンオフ映画も決まっているので、これにも期待！エル・ディアブロは、悲しいヤツだけど、ラストバトルでの活躍がいい！あんなに前半が地味だったのに。あと、本筋とは関係ないけど、ジョーカーとハーレイちゃんが逃げる時、バットマンが追ってきて、ジョーカーが「we got company!」って言ったのは嬉しいね！スターウォーズの言い方だね。たまたまかなって思ってたけど、エンドロールのバックが宇宙だったので確信犯だった。思いっきりじゃんか。エンドロール後にも、続編への伏線があったね。もうね、アレに繋がるんだよね。ツッコミどころは多いけど楽しい映画でした！ ",
      "ハーレイクイン、可愛い！！\n ハーレイクインとジョーカーが出てくるシーンは良かった。 ",
      "( 'ω')\n すごい面白かった！ ",
      "吹替も字幕も見ましたが…\n 字幕で見るともっと格好よくて、吹替で見ると悪党のおふざけ感がもっと出てた気がします！今回のジョーカーのビジュアルがツボで楽しみにしていたので、登場が少なかったのが悲しい…！女子はハーレイとジョーカーのおかげで楽しめそう^^ ",
      "BGMの付加価値で魅せる作品\n 冒頭の　アニマルズの朝日があたる家が 劇場で大音量で響いて、ストーンズのSympathy for the Devilに続く過程にはワクワクさせられた。エミネムや、最後の〆のBohemian Rhapsodyと、名曲が満載。それぞれの楽曲の歌詞とシーンがリンクしていると想像すると面白い！でも、出色なことはこれだけ。ストーリーには自己投影や感情移入できず、全く心に響かなかった、残念。悪にも善の要素有り、悪にも人間らしい葛藤や逡巡が有り、をメッセージングするような描写が連続するけど、響かない。カタナの演技が不自然なのは許容できるけど、各キャラクターの悪党たる所以と劇中の行動がリンクしてなくて、「なぜ そうする？！」と腹落ちしないまま終幕行動原理、モチベーションづけがおかしい敵をスーパーパワーにしちゃったから、倒さないままで終える訳にはいかない作品になったのよくない凶悪囚人が特命部隊になる設定は面白くてOKだけど、オチとそこへ向かう過程の脚本が ふるわない印象 ",
      "コメディだと思えばね\n  嫌な予感がしていたけど期待値でなく基準値を遥かに下回る仕上がりでビックリした。悪人しか出てなくて誰かに寄り添えなくても、芯のある作品なら楽しかったんだろうがそうではない。だからエンドロールが始まると速攻で出て行く客が多かったのはよくわかるし、その後のベン・アフレックの小芝居もどうでもよかった。金に汚い殺し屋（だけど娘には弱い）、頭の弱いビッチ（だけど一途）、自身の邪悪さを恥じているギャング（でもキレると強い）とかの二面性で主要キャラを固めた結果、全員がよくわからない人になって行動原理とかも理解不能、というか描こうとすらしていない。潔いのではなくただ酷い本だと言える。彼らの邪悪さこそが武器になるぶっ飛んだハナシにしなかったのが失敗だろう。悪人が更生しそうになったりとかブレすぎで、悪人じゃないカタナの造形も酷い。まあそれでもアメリカ兵の護衛を日本人がやるという構図は笑える。あっさり離れるけども。繰り返される「エンチャントレス‥」は笑うところだよね。「はあ？名前呼ぶだけ？笑」てなるし。そしてクライマックスはなんと魔女との格闘戦が繰り広げられてポカンとさせられて、しまいには「もういい！」てなる。ここが一番笑えたかな。メタ的に。『フューリー』ではそれなりの作家性を感じたデヴィッド・エアーだけど、スナイダーが絡むとロクなことにならないな。 ",
      "(´Д` )残念ながら途中退場です。\n もう内容が途中でわからなくなりました。撤退です。良くウィルスミスが出たな？これ？ホントに内容がわからんので何も言えない。戦うんで悪党が集められたって感じだけど、、、、、。どうもアメリカ人が漫画を映画化するとリアルすぎちゃって気持ちが悪いんだよね。敵の兵隊がキミ悪いったらありゃしない。リアルすぎる。ほんときみがわるいわ。また、味方の爬虫類みたいなガタイがでかいおじさんもダメ！、気持ち悪い。とにかく内容なし。 ",
      "ハーレイは良かったけど、全体的にはやや物足りなかったかも\n ＤＣコミックスの悪役大集合と言うことで、予告編の内容からもかなり面白そうだなと期待して見ましたが、まあそれなりには楽しめましたけど、期待通りとまではいかなかったですかね。意外と地味でしたので・・・。もっと極悪非道で、傍若無人な振るまいを見せてくれるのかと思っていたのですが、思いのほかそうでもなく、中途半端感は否めなかったなと。好きで悪人になったのではない、悪人になったのはそれなりの理由があると言うのはよく分かるのですが、ヒーローの苦悩葛藤に食傷気味だったからこそこの映画に期待したのに、悪人でもそれ見せられるとちょっとねぇ。そんな中でも、一人振り切れていたのはハーレイ・クインだったでしょうか。主人公と思われるデッドショットではなく、あの大スターのウィル・スミスではなく、マーゴット・ロビーのハーレイ・クインを前面に押し出して宣伝していたのも、これなら納得！ビッチなギャルがバット一本で悪態つく姿を見るだけでも一見の価値ありと言えましょう。精神科医のバックボーンなんてほとんど関係なくイカレまくっていたのも好ポイントでした。でも今後はジョーカーとのセット売りになってしまうのかなぁ？インパクトはありますが、今後の生かし方は意外と難しいキャラなのかもしれませんね、でもＤＣのシリーズには毎度顔を出して欲しいです！で、そのジョーカーですが、さすがに悪役の中でもダントツの存在感は見せていましたが、今回別口の登場だったのはちょっと残念でした。今回は顔見世的な感じなんでしょうか？ヒース・レジャーまではいかないにしても、ジャレッド・レトのジョーカーも悪くない雰囲気でしたので、今後に期待です。しかし本当の悪役だった魔女さんの設定や展開はガバガバでしたねぇ。他に気を使いすぎたからなのか、にしても雑でした・・・。まあ結局今後への布石込みで一番悪い人はあの人ってことを強調した映画なのでしょうけど、マーベルのあのシリーズと比べると、含み部分の見せ方も何かもう一歩なんですよね。とは言え「バットマンvsスーパーマン」よりは全然楽しめましたけどね、何だかんだでウィル・スミスのいい人臭、親バカ臭も嫌いではないので、シリーズ関係なく単品としても十分見れる映画だったのは良かったところでしょうか。しかし結構好きな俳優のアダム・ビーチが悪役軍団に入っていたので活躍を期待したら、まさかの・・・。 ",
      "Batman v Supermanより全然面白い\n 予告ではブラックジョーク満載で楽しそうなイメージだったけど見てみるとシリアスなシーンや少し感動するシーンとかもあって見ごたえあったジョーカーに一途なハーレイ･クインに胸キュンしましたwww ",
      "コスプレ\n  酷評が多いので期待値をかなり下げて観たからか、結構好きでした(^_^;)。少なくとも\"Batman vs Superman\"よりは良かったと思うのですが…。ラスボスが先日のX-Men古代の能力者復活系で、似たような感じだなぁとは思いました。悪人も、過去の傷と愛の苦しみを抱えていることを、ちょいとしつこいくらい描いているので、凶悪人という感じはしなかったです。能力高い受刑者を集めたな、という程度。それよりViola Davis演じるボスが悪過ぎ！でも彼女はあまり悪役が似合わないかなぁ。LetoのJokerもイマイチだと思いました。Katana〜日本がアメリカを守っている珍しい構図、良いじゃないですか。途中皆で一杯やるのはよく分からない(苦笑)。やたらと盛り込まれる苦悩に同情はするけれど、感動はしませんでした。でも、魔女を相手に、遠慮なく自分らのワルパワーを出せて良かったんじゃないでしょうか。Margot Robbieは期待通りの可愛さ、Cara Delevingneも綺麗でしたよ。 ",
      "残念…な感じです\n ストーリーが雑というか意味不明な所が散見され…残念な感じです、それに全体の流れがこの前の『X-MENｱﾎﾟｶﾘﾌﾟｽ』に似てませんか？とにかく残念な感じです。 ",
      "限りなく水に近いカルピス\n  試写会で鑑賞。いやぁ無料で観られて良かった。自腹を切っていたらもっと低い評価を付けたと思います。ストーリーは極めて薄味。キャラクターを説明しなきゃいけないから、それに多くの時間が取られた感じでしょうか。それにしても、ラスボスを倒すのが爆弾っって…。なんか良くわかんないけどウェーイwwwってしたい人には良いんでしょうか。まぁ面白そうなのは雰囲気だけでしたね。 ",
      "ハーレクイーン\n 行儀のよいハチャメチャな感じと、バッドヒーローへの無償の愛がストーリーの核。クイーンの退廃的なセックスアピールが溢れてます。嫌いじゃないけど、壮快感も感動も関係ない感じなので、どうせならもっと、ワルな面で引っ張ってほしかったかな。 ",
      "脚本がボロボロ。 詰め込みすぎて、展開一つ一つが薄っぺらい。 キャ...\n 脚本がボロボロ。詰め込みすぎて、展開一つ一つが薄っぺらい。キャラクターはハーレイ・クインのみが出色の出来。アベンジャーズシリーズと比較にならない凡作以下の出来となっている。 ",
      "マーゴットロビーの映画\n  初の4DXで鑑賞。思った以上で映画に集中できなかったけど、それでもいい映画。水しぶきすごい…ひたすらかわいいマーゴットロビーと女優やってるカーラを見る。なんのために戦っているか、なぜ敵になるのか、いまいちはっきりしないまま進むストーリー。ウィルスミスはいい役もらってたなー。ブーメランの人は最後までよくわからなかったなー。そしてジョエルキナマンがかっこよかった♡ベンアフレックがちょろっとでできて、あ、バットマンも観なきゃ！と思わされ終わった。古めの音楽もみんなが好きなのを選んでるのかなー、よかったと思う！ ",
      "つまらないと書いてる人がいますが。 面白かったです。 評論家ぶって...\n つまらないと書いてる人がいますが。面白かったです。評論家ぶってる人？には面白くなかったんですかね？僕はとてもたのしめましたよ！続きもでたら見に行きます！ ",
      "なんのこっちゃ？\n 太ったバットマンが出てきていました。もう、バットマンはあてにできないということで、結成された自殺部隊。メタヒューメンという悪があっけなく死んでしまい、「う〜ん」でした。 ",
      "スーサイド\n カーラ・デルヴィーニュとマーゴット・ロビーのエロ可愛さだけで売っているような作品。 ",
      "最悪です。\n うんこです。途中で寝てしまうほどのつまらなささ。 ",
      "単純に楽しめます\n みんな結局良いやつなんだよね〜続きが楽しみです ",
      "DCにしては明るい。\n もっと暗い感じかと思ったけど意外に陽気。魔女相手に人間が戦うのは無理があると思うけで個性バラバラなキャラがうまくチーム組んでて楽しかった。しかし、どうしてあちらの作品は天空抜けてバチバチする盛り上がりが好きなんだろ…。あと、ウィルスミスしゃべりすぎ&親子関係くどすぎ…。 ",
      "ただただ、ハーレクインが可愛い映画w それだけでお腹いっぱい\n ただただ、ハーレクインが可愛い映画w それだけでお腹いっぱい ",
      "糞\n 女の子が可愛いだけでストーリーは退屈すぎる。カタルシスとか一切なし。なんでまた投獄されんねん。悪役は黒人女性ボスやな。あと悪役だいぶ多いが、影が薄すぎる奴もいる。 ",
      "スーサイド スクワット\n 予告を見た感じでは、コメディ要素も感じていたんだけど、そこまでコメディではない。ハーレークインが可愛い。それを一番押している映画。蛍光色って色も色々作れるだと、それが一番感心した。マーベル映画の様に、色んなキャラを入れてきているんだが、今回は、自己紹介に近いような気がする。ジョーカーは、なぜ？最後まであれ？何もかも、もの足らない。なぜ？きっと、次回から楽しくなるんだろう。とても期待してます。 ",
      "寝てしまいました\n ところどころ寝てしまいました。作品に入り込めなかったのだと思います。ラスト何のために戦っているのか、敵・見方どちらかがハッキリわからないキャラがいたので・・・観終わって残念でした。ラストはしっかり起きていて、エンディングは面白いと思いました。もう一度観たら理解できるかしら？ ",
      "プリンちゃんがDIO様だった\n 字幕と吹き替え両方鑑賞。どちらも良かった。ただ、メイプル超合金の二人はセリフが短過ぎて上手いかどうか判断のしようがない。しかも、最後のクレジットで「あーアレか」と思うほどの超チョイ役。なぜ呼んだ？レインボーカラーと言えばカラフルでファンシーなイメージだけど、キービジュアルにもなっている色は、ドブの油膜のような毒々しさ。でも、このセンス嫌いじゃない。音楽は洋楽ファンでなくても聴いたことのある馴染みの曲ばかり。これは期待！……と思ったけど最初にアクセル踏みすぎて、まさかボス戦でちょっと中弛み。たしかにずーっとあのテンションだと疲れるかもだけど、引くところはここじゃない。そう思うと『キングスマン』は差し引きが上手かった。テンポ良く見られたけど、色々もう少し。キャラクターの参加した経緯を入れるために尺を取られたり、プリンちゃんは高級な刺身のツマみたいなポジションだし、そして、最後は一番悪い奴放置。でも『スーサイドスクワッド2』かジャレッド･レト×マーゴット･ロビーのプリンちゃん×ハーレクインで『バットマン』作られますよね？(つーか暴れる二人が見たい)そのための2時間近い予告だと思えば……。 ",
      "酷評？\n アメリカ公開で評論家の酷評っプリがハンパないっての聞いて心配していたけどＤＣ前作の「BvS」と比べたら雲泥の差だった。まあラスボスのエンチャントレスの説明不足は気になったけどね。 ",
      "内容はさておき、ハーレイ・クインがかわいい映画 スーパーマンがいな...\n  内容はさておき、ハーレイ・クインがかわいい映画スーパーマンがいなくなり、それに匹敵する敵が現れた時の為に結成したチームだが、キャラの活躍具合が微妙に思えた原作分からないがディアブロ(火を操る)、デットショット(百発百中)以外あまり強くないのでは、、スーサイドスクワッド以外にも関連アメコミキャラでいっぱいでて来てワクワクするフラッグ　　　　　リーダーハーレイ・クイン　ルックス最高、オツム最狂、ケツデッドショット　　百発百中スナイパー、ウィル・スミスは銃が似合うエンチャントレス　魔女、憑依するシーンはリアルディアブロ　　　　悪魔と呼ばれた火を操る男(メタヒューマン呼び方はフラッシュと同じだね)カタナ　　　　　　フラッグの護衛、ブツブツ日本語がうるさいキラークロック　　ワニ男、強そうだが服脱いだ時に物凄いなで肩でがっかりスリップノット　　だれですか？キャプテンブーメラン　微妙だねジョーカーは準レギュラー的なポジションでバットマンはデッドショットとハーレイ・クインの回想シーン、フラッシュも一瞬でて来て豪華 ",
      "ハーレイ可愛い！\n 悪党があそこまでして戦う理由が不明だったのがちょっと...ただハーレイが可愛いかったです！ ",
      "なんだろこの違和感\n スーパーマン不在の中、人智を超えた脅威に備えるため集められたヴィランたちの話。まあ、なんというか、微妙だった。キャラ多すぎてつめつめ感。全員に焦点当てられないまま終わってしまう。悪者にも人間らしい心とか優しい心があるっていうメッセージだと思うんだけどその描写も中途半端で、ない方が良かったかも。メンツ的にメタヒューマン相手より、もうちょい弱い敵の方が見応えあった気がする。でもでもでもジョーカーいい！セクシーかっこいい。また新しいジョーカー像を作ったね。そしてハーレイクインが可愛すぎる。クレイジーな感じも可愛い。マーゴットロビー女神。適役。思ったよりジャスティス・リーグとクロスしてたからテンション上がった。DC作品の復習をオススメします。最後に、カタナの日本語わろた。 ",
      "ハーレイちゃんと付き合いたい\n クリスチャンベールがバットマンを降板してからというもの、バットマンが私の理想から遠のいて行きます…ハーレイちゃんがひたすら可愛かったですデッドショットがただの良い父ちゃんですごくかっこよかった…素敵…キャプテンブーメランがツボでしたイケメン！！！映像がとても綺麗でテンポ良く爽快感に溢れてて楽しかったです4DXで見たこともあって、楽しさ満点でした ",
      "何のために\n 何のために戦っているのか、途中でわからなくなってくる。DCコミックの悪役が登場する本作。序盤の各キャラクターの紹介シークエンスはテンポもあって楽しめる。ある仕掛けで、戦わざるを得ない設定も納得できる。しかし終盤、その仕掛けが無くなった後、彼らが戦う動機を改めて考え出すと、「この人たち何やってんだろ？」状態に陥る。裏側も知ってる観客の目線だから分かることだが、彼らが戦う本当の目的は結局上のケツをふかされるパターンだから、何というか、「戦ってる世界が閉じてる」感じがする。 ",
      "マーゴットロビーにしか目がいかない笑\n もうマーゴットロビーが美しすぎる。内容的には、まぁDCのヴィランが集まってるだけあってハチャメチャって感じでしたね。marvelが次々ヒット作を出してるから焦ってる感は否めないですね。 ",
      "Ｍ・ロビー以外はサイテー・・・\n マーゴット・ロビー演じるハーレクインは、期待通りの悪カワキャラでかっこいいんだけど、それだけ･･･こんなのがヒットするアメリカのレベルが伺える(--； ",
      "ハーレイの一途な想い\n ジョーカーとの思い出を胸に秘め、巨悪に立ち向かう姿が可愛い。ハーレイ・クイーンが主役だと思って観に来たら、ウィル・スミスも主役だったようだ。主役級の悪役を揃えてチームを組んだら主役不在になった感じ。とはいえ。期待薄で観たら楽しめた。最近のハリウッドでは珍しいチャイナフリー作品。妙な日本人？は要らなかった。原作漫画では大活躍なのだろう、読んだこと無いので事実は不明。 ",
      "あの予告さえなければ…\n ハーレイ・クイン最高！！！！以上！！！ ",
      "忙しい\n 展開が目まぐるしくて疲れる。ハーレイが魅力的でそれだけが癒し❤ ",
      "うん\n ハーレークイーンめちゃカワだけど話の流れとしては普通。アクション結構あって視覚的に楽しかったけど、でもそれだけかも。 ",
      "全てがほんのりほんわか\n ハーレイクイーンの映画だと割り切ってはいたのですが、ハーレイも含めてキャラクターがまろやか。悪い人たち=壊れた人たち。と、思ってるとショッキングかも。法外であるだけで、破綻しているわけではないのね。多少なりとも自分はそう思っていたので、面食らいました…。SvBでおぉ！と痺れたロビンコスチュームの説明がなされてるのが大好物でしたが。可愛さと音楽はサイコーでした。 ",
      "ジョーカー様\n 映画は地味みんな女々しいそんな中唯一の王子ジョーカー様見た目とはうらはらにツンデレ王子ハーレイを見捨てても必ず助けに来てくれるスタイルも抜群！！薬品タンクに飛び込むシーンではドキドキが止まらず！登場シーンが大幅カットで短いらしいですがDVDには入ると噂なのでそれを期待します！！最後に現れるあのお方との戦いに期待してます！ ",
      "まあまあ\n 期待したほど面白くはなかった。ハーレクインはやつぱり可愛かった。 ",
      "まあ面白かった笑\n ちょと期待しすぎた(>_<;)まあおもろしろかったしいいかな ",
      "なんだか残念。\n  マーベル・ユニバースに対抗しているのか、DCコミックスのほうも広く展開するようになった。本作は単独かと思われたが、バットマンが登場し、ラストではブルース・ウェイン（ベン・アフレック）も登場。そのつながりは楽しく思えた。本作の原作がどうなっているのかわからないが、戦う相手があんな超現実的なモノだとは思わなかった。いわば囚人を集めて部隊を作って、誰と戦うのだろうとは思っていたが。おかげでテンションは下がった。デビッド・エアーはどうしたかったのか。アメコミ映画にただ参加したかったのか、そんな気さえする。ジョーカー（ジャレッド・レト）も本作に必要だったのかどうか。かなり微妙な作品になってしまった。 ",
      "いやぁ\n  がっかりでしたよ。すごく期待してたんですがねぇ。なんというか…雰囲気とセンスはいいのですが、話が…まとめすぎたのかなんというか。なんだろう、個々のキャラをもっと生かしてほしいというかハーレクインばっかりというか、デッドショットカッコ良すぎというか。ジョーカーもあまり出てこないし。 ",
      "単純に面白い❗️\n 寄せ集めの悪人というより、超人達⁇サイキック４みたい。やっぱり3Dで観ると迫力あるな〜❗️純粋に楽しめる映画だ❗️ ",
      "悪くはなかった\n 最初に一言言わせてもらうと、カタナだっせーやっぱり洋画にジャップは禁物だね＼(^o^)／それを踏まえて星２つ… セガール映画に出てた日本のヤクザ設定の東洋人はただセガールにフルボッコにされてくたばるだけだから許せるけどねwあの仮面もそうだけどどうも戦争映画でお国にご執心の熱血主婦にしか見えなかった… ",
      "地獄から来た勇者ども\n  DC映画の前２作は、映像的には物凄いしアクションにも興奮できたのでいちおう平均以上のスコアは付けたのだけど、なんだか重くて堅苦しくてイマイチ印象が良くない。（まあ僕は昔からザック・スナイダー作品とは相性が悪い）その反動もあり、監督が異なる上にイカした＆イカれた名悪党大集合というこの『スーサイド・スクワッド』は楽しみにしていた。クイーンの名曲『ボヘミアン・ラプソディ』が見事にハマった予告編なんて見た日にゃテンションぶち上げですよ。フォー・ミィィーーーー！！って。（←うるせえ）なので僕が本作に期待していたのは大きく２点。個性的過ぎる名悪党（ヴィラン）達の大暴れと、前２作の堅苦しさをブッ飛ばすトチ狂ったユーモアだ。...で、まあ、結論から書くと、楽しかった。イカれたキャラにイカれたユーモア、期待したものはキッチリ見せてくれるし、予告編だけでは全く予測のつかないストーリー展開も良い良い。予告で敵らしい敵が登場しないので不思議に思っていたが――いやいや、エンチャントレス、アンタ敵だったの！？そんで救出対象のVIPってウォラーおばさんかい！しかも助けてからすぐ捕まるんかい！みたいな。単に『悪党集結させて敵やっつけます』という流れではなく、身内がいきなり最大の敵になったり、本来のターゲットとは縁も所縁も無いジョーカーが乱入してきたり、状況が二転三転するシナリオが面白い。ヴィラン一挙紹介の序盤は賑やかで楽しいし、エンチャントレスの暴走から“スクワッド”出動までの流れ、後半から矢継ぎ早に盛り込まれるアクションシーンなど最初から最後まで全く飽きずに観ることができた。...“スーサイド・スクワッド”の主要メンバーも個性的。印象的なのはやっぱデッドショットとハーレイ・クインかね。デッドショットは原作と比べてちょっと優し過ぎるが、娘想いなところや、同じような境遇の仲間達に対しての漢気溢れる対応など、この作品単体として見ればこれはこれでカッコいい。百発百中の銃捌きもシビれる。カワイイ顔して敵をバットで撲殺しまくるハーレイ・クインもこすっからく見えて実は純情一直線なのが魅力的。悪魔も惚れる献身ぶりで、ジョーカーとの最高に迷惑なバカップルぶりが微笑ましい（か？）。悲嘆に暮れながらも他人には涙を見せない健気さも良いね。エル・ディアブロやキラークロックといった他のメンツも自分達が世間から見れば化け物やクズであることを重々自覚しているが、悪党にも悪党なりに破ってはいけない一線や譲れない矜持（きょうじ）がある。まあちょっと根の善い人ばっかな気もするが、てんでんばらばらな彼らが、各々の誇りをかけて団結するクライマックスの流れにはグッときた。...けど、残念だった点も幾つか。ひとつ目はメインキャラの書き込み。本作にはざっと10人超のヴィランやヒーローが登場する。２時間の尺で捌き切れるの？と不安視していたがやはり、デッドショット、ハーレイクイン、エル・ディアブロ以外はキャラ立ちがイマイチだったり特徴的なアクションが少なかったりと薄味になってしまった感アリ。特にミス・カタナは（見た目と日本語以外）目立たないし、キャプテン・ブーメランなんて一番好き勝手やってる最高のキャラなのに、暴れっぷりが足りず勿体無い。ブーメランも姑息な手も、もっと使ってほしかった。あ、スリップノットは最初から死相が出てたから大丈夫(笑)。名前通りのスベり知らずな死にっぷり。もうひとつはアクションシーンの演出。派手なシーン満載で楽しいんだけど、色々とアラも目立つ。例えば\"スクワッド\"のメンツが初めて共闘する市街戦シーン。いよいよ戦闘開始！というシーンなのに、全体的に暗くてキャラの動きや敵の姿は見辛いし、随所に挟み込まれるスロー演出のキレも今一歩。ハーレイ・クインのエレベータバトルが挟み込まれるタイミング、クライマックスで主人公たちが順番に攻撃して吹っ飛ばされるくだりなども、編集がブツ切りに感じるというか、流れが悪い。ちょっと不安視してはいたのだけど、監督のデビッド・エアーは過去作を観ても硬派でリアリティのある銃撃戦は間違いなく得意な方だが、本作のようにユーモアもケレン味もたっぷり要求されるアクション映画を演出したことはこれまで一度も無いハズ。今回はそんな彼の苦心が伝わってくるような編集なのである。それでも、ユーモアセンスはあんまり無い監督さんなのではと思っていたので（←コラ）、思っていたよりユーモラスなシーンがふんだんに盛り込まれてたのはひと安心というか何というか。もうひとつ不満点というか不明点。エンチャントレス姉弟って一体何がしたかったのかしら？あれって落雷兵器兼メタヒューマンを呼び出すポータル？...とまあ、冒頭で書いたDC映画前２作よりアクション演出には難がある。だけど、キャラクターの魅力やユーモアという面では断然こちらに軍配が上がると思います。楽しかった。スコアは同じ3.5判定としたが、個人的には『BVS』よりこっちがやや好み。<2016.09.10鑑賞>....余談：ジャレッド・レト演じる今回のジョーカー。狂気と混沌のヒース・レジャー版は踏襲せず（まああんなの本作に出たら話メチャクチャになるし）、銀歯と入れ墨を除けば原作寄りになってて自分は好み。ニコルソンより太っ……ゴホン、体型も原作に近いし。 ",
      "これは二本立て感覚で観たほうがいいかも。\n  DCシリーズの経過映画。ジョーカー、ハーレークインの登場紹介映画。内容ほぼありません。バットマンが映画前後に出てくる。スーパーマンVSバットマン観終わった直後にダラダラ見るか。次回にやるであろう、ジョーカーVSバットマンの前に観るのがいいかも。内容があまり入ってこなかったけどかなり身内ネタのストーリーです！ハーレークインはグッド！ジョーカーは次回の為にほとんど出てこないです！ ",
      "やりたいことはわかるのだけど\n 「それでもこれは愛について映画です」というところに落とし込みたかったのはわかる。しかし、脚本も、見せ方も、足りないところだらけでした。最後、大佐にあのメンバーがついていくのも、「愛」に同調したからでしょう？でも、それがそんな風に見えないんですよ。なんでついて行ったの？って、ボンヤリ見てたらわからなくなりそう。やろうとしたことと、できたことの間が遠すぎました。テーマやキャラクターは好きだっただけに、残念です。 ",
      "好きだった人には申し訳ない。\n  前評判通り、駄作だった…この映画が好きな人にはすいません。でも僕は駄作すぎてムカついてきましたよ…金返せ！て感じです。各キャラクターの感情の変化が動機なく起こるんです。感情の変化が一本の線で繋がってないの。何となくムードで押し切ってるけど、全然納得させてくれないで、無理矢理はなしが進んじゃって、もう置いてけぼりです。それが何度も繰り返されるから、どんどん離れて行ってしまって、どうでもよくなるんです。で結局、もう知らねーよ勝手にやってろよ、って。何となく音楽使って無理矢理ムードで持っていってるけど、安易に名曲ばっか使って、誤魔化してる様にしか感じない。愛を感じないんです。もう映画自体が音楽に負けてますから…だったら音楽だけ聞かせてよ。映像が邪魔だわ、って。もうとにかくあざといんです。最初の銃撃戦とか、ただ派手に撃ち合ってるだけで。例えば誰かを守りながら戦うとかさ、向こうにいる誰かを助ける為に戦うとかさ、タイムリミットが迫る中戦うとかさ、そういうの無しに唯々撃ち合ってるわけ。どっちが優勢で、どっちが劣勢とかも特にない。なんだこいつら？エイリアンか？わけわかんねーぜ。バンバン。みたいな。全然ハラハラドキドキしないわけ。CG使いまくってドッカンバッカンやれば観客が喜ぶと思ってんならマジでふざけんなって感じです。夜のシーンばっかでCGの粗を誤魔化してるし、派手でカラフルな色彩で見せてるけど、なーんか安っぽいし。時間かけて色彩設定してないのがバレバレ。小手先でエンタメやってる様にしか見えないんです。どうやらね、製作が始まる前から公開日が決まってたぐらいで、もう超急いで作ったらしいですよ。脚本はたったの6週間で書いたんだって。デビッドエアー監督が。もうさぁ、そういう製作体制がダメなんじゃないの？いい加減にしたら？って本当に思う。ピクサーなんて良い脚本が出来るまでしつこく推敲重ねるらしいですよ。その努力があるからピクサーは毎回面白いわけじゃん。DCコミックス、体たらく、酷すぎでしょ。製作陣は一回考え直したほうが良いと思う。この先もどんどんDCコミックスムービーの世界を広げていくんでしょ？このままだと誰もついてこなくなりますよ。てかそもそもアメコミ映画とか、コレ系の映画全般に言えることなんだけど、各キャラの能力のレベルがまばら過ぎない？ハーレークイーンも、利き腕のスナイパーも、ナイフの達人っぽいやつも、みんな所詮人間の範疇内の能力じゃん。その横に火を操る、なんかレベルが違いすぎるんですけど、みたいな奴がいるわけ。だったら他の奴いらなくね？もうこいつ1人で良くない？って。かと思いきや隣にワニみたいなモンスターがいて、強そうなんだけど、こいつの能力は謎。なんか力持ちそうなだけ。でこいつらの敵といったら謎の力を持った魔女で、その力の威力がどんなもんなのかは全然わからない。なんかオーラみたいのがバー！って出たりするけど、それが何なのかもわからん。恐らく強いんだろうなーってなだけで、どう強いのかがわからないから、観ながら手に汗握る事なんか無いわけ。だって何が起きてもおかしくないんだもん。しかもあーゆーデザインのラスボスってまぁここ数年で何度も見てる。みんな同じ。なんか凄い力を持った神的存在の奴が大規模にバーッ！って強い光を放つ。みたいな。インフレしすぎ。全部同じ。そんで気づいたらラストはみんな友情に目覚めちゃってて、自分を犠牲にしたりして助けたり、力合わせて戦ったりしちゃってるわけ。いつから一致団結したの？それまでの戦いの中でこいつがあいつの背後の敵を撃って助けた、とかもないしさ。ちょっとバーで一緒にしんみり飲んだだけでもう親友になっちゃってるわけ。バカなの？デビッドエアーは若い時にギャングに囲まれて生きてきたから、善人と悪人の境界線って何？みたいなテーマをずっとやってきてるのはわかるんだけど、今作はそれが全然上手くいってない。もう、すってんころりんです。前回のフューリーも拍子抜けだったし、ちょっとデビッドエアーの信頼度はガタ落ちっすね。あと最後に、原作コミックがあると言えど、このご時世にあんな日本人キャラはダサすぎ。ステレオタイプが古すぎる。何なら今の時代、差別的だと思われてもおかしくないキャラっすよ。 ",
      "最高！\n とくに、音楽とキャラ！！音楽はテンションを上げてくれるようなかんじで気分があがってくる。 そしてキャラは予告では ハーレクインとジョーカーが目立ってるように見えたが、映画になると、いろんなやつらが、目立っていて、キャラもはっきりしていて最高だった。バットマンvsスーパーマンより個人的にすきですね。 ",
      "楽しめた\n  敵が想像してなかった感じだった。予告のバカっぽい感じそのままで楽しめた。最初から最後までウィル・スミスが全然悪者に見えない…。心臓を痛めつけるオバサンが最も悪い人。裸の心臓いじめるなんて！ ",
      "期待値が高すぎた！\n 予告編での痛快なアクション、またBGMがとても良くだいぶ期待値が上がっていました。あの手のメイクは日本人には合わないため視覚的には楽しめましたが内容は…ちょっと薄っぺらかったかな、というところです。 ",
      "ハーレイ・クインのための映画\n ハーレイ・クインを見るための映画だった。バットマンシリーズを追いかけてなくても基本的に問題ない作り方。知ってればより楽しめるのかな？自分はシリーズを追いかけてないのでその辺りは不明。楽しめたけど、絶対見るべきって程でもないかなぁ… ",
      "色気ない\n 選曲楽しみにしてたのに ",
      "面白かった！\n 登場人物もあまり知らずに見ましたが、最初に丁寧に説明があったのでスッと入っていけました。評価はあまり高くありませんが、アクション系の映画をあまり見ない僕にとってはなかなか面白く感じました。 ",
      "予告は良かったのに？\n 映画館で、何度もこの映画の予告を見せられ、映像、ストーリーも面白そうで、楽しみにしていたけれど、思っていたのとは違って、少しがっかり！最初の登場人物紹介は、スピーディにかつおしゃれで良かったのに、それからは、展開がダラダラで、しかも、ラスボスは魔女⁉︎アクションを期待していたのに、SF、オカルト？ありえない展開で、引いてしまった。でも、主役の3人のデットショット、ハーレークイーン、ジョーカーは、かっこいー特に、ハーレークイーンは激可愛でした！ ",
      "面白いのは面白かった\n 酷評が多かったのでハードル下げて行った分楽しく観れました。でもなんか中途半端感が‥そんなのも全てマーゴット・ロビーのキュートさがカバーしてくれてます♡ ",
      "「ダークナイト」の呪縛\n DCコミックスはいつになったら「ダークナイト」の暗い世界観から卒業するのだろうか。そろそろ明るいトーンの作品を観たいと思っていたら、\"Bohemian Rhapsody\"を巧みに用いた「スーサイドスクワッド」の超ハイテンションな予告を発見。これは楽しみだ。期待に胸を膨らませ、いざ劇場へ。するとどうだろう。恵まれた予告からクソみたいな本編という一番イヤなパターンだった。画面は暗くて何が起きてるのかわかりづらいし、雰囲気は重め。予告でのテンションもどこへやら。ポップな作品を期待していだけに残念だし、シリアスな作品としてみてもダメダメだ。チープな脚本にご都合主義の展開。これじゃ場所を変えて同じ敵と戦ってるだけだ。極めつけはクライマックスでのエル・ディアブロの「過去は〇〇！」とかいうくっさいセリフ。（ネタバレを避けるため最後までは言わない）これはもう失笑モノだ。ジョーカーもヒース・レジャーと比べてしまうとかわいそうだが、どうにもカッコよさに欠ける仕上がりに。いい所といえばマーゴット・ロビー演じるハーレイ・クインの可愛さと選曲のセンスだけ。（ただし肝心の\"Bohemian Rhapsody\"は 消化不良。その辺のセンスもさすが！！）いい加減思いッきりブッとんだ明るい作品を見せてほしい。「ダークナイト」だけが全てではないのだから。 ",
      "死霊の盆踊り\n  いやもうこの映画は、マーゴットロビーかわいかったー！の一言で済ますべき映画で、ウダウダ書くのは野暮もいいとこなんですが…。野暮ですみません。—2014年に大ヒットしたマーベル『ガーディアンズ・オブ・ギャラクシー』。まるでアメコミ版『特攻大作戦』みたいだねと言われていたけども。それに対抗してか何だか知らないけど、今度はDCが『特攻大作戦』的な『スーサイド・スクワッド』を出してきたという。予告編は、ノレる音楽、キャラのたった登場人物など『ガーディアンズ〜』を意識してんなあーという感じ。だけども『ガーディアンズ〜』が上手くハマったのは、ジェームズ・ガン監督のユーモアとセンスの良さがあってこそ。本作監督のデヴィッド・エアーには、ユーモアなんてものはありませんよ。大丈夫なの？何で頼んだ？という危惧。で、やっぱり大丈夫ではなかったようで。ハリウッドリポーター誌などによると、明るい感じの予告編はとても好評だったのだが、エアー監督の本編が暗くてどうにもならんということで…。急遽、スタジオ側が、予告編チーム（Trailer park）に本編も編集し直させたらしい。その後のテスト試写でも、監督版よりTrailer park版の方がウケが良くて、そっちよりの映画になったらしい。そのため、いろいろ撮り直しも必要だった模様。そんなこんなで、切貼り感がハンパないです。シーン毎のトーン（照明とか）も合ってないし。編集が雑とか、最早そういうレベルではないような。連続ドラマの下手な総集編を見てる感じ。物語に入り込むというよりは、こんなことありましたよーと告知されてる感じ。チャプター内の盛り上がりはあるんだけど、次のチャプターにつながっていかない。人物紹介だけでなく、親子愛とか恋愛とか入れ込む要素が多すぎて消化しきれてない。結果、予告編の勢いもエアー監督の個性も活かせない、どっちつかずな感じ。ガタガタと建付けの悪い映画だなあと。何だこれは？と怒るよりも、むしろ諸々の作業が納期に間に合って良かったねえとホッとしちゃう感じ。ヤケクソで話をつないでいく、余裕のない感じ…この映画の作りこそが特攻だなあと思う。—個人的に一番えっ？何？これで本当にいいの？と思ったのは、編集とは関係ないけど、魔女（死霊）の腰クネクネダンス。物語の佳境にぶっ込んできて、笑ってほしいのか、何なのか？『ガーディアンズ〜』を目指したはずが、行き着いたのは『死霊の盆踊り』だったという。—ここまで悪口しか書いてないが、なんだろ、不思議と憎めない映画。むしろ個人的には好きな映画。映画の建付けの悪さを、身体をはって目眩ますマーゴットロビーの侠気。素晴らしいなあ。クネクネダンスのカーラ・デルヴィーニュも、健気で良い。本来はオシャレなセレブなのになあ。これでファンになった。炎男もうざいんだけど、コップのシーンとか何か可愛い。パンダとか、タイトルの入れ方とか、いちいちダサいんだけど、そのダサさにホッとする感じ。あと、多少なりとも、ホォーとなるカットはいくつかある。これだけ切貼りされてもホォーっとさせるんだから、エアー監督も頑張ったよねと無理矢理にでも誉めておきたい気持ちにさせる。個人的には楽しい映画だった。—追：元々の『特攻大作戦』って、囚人たちが悪党っていうよりも、その上司（この映画におけるヴィオラ・デイヴィス）の更に上が一番悪党で非情って話だと思うんだけど、そういう怖さは１ミリもなかったなあと思います。追２：エアー監督は地味な警察ドラマとかが、一番向いていると思うよ〜。 ",
      "いつも\n ウィルスミスの映画いまのとこハズレなしだ ",
      "クソ\n キャストと音楽だけで脚本はクソ ",
      "DCの今後が楽しみ\n ターザンに引き続きほぼマーゴット目的で見に行きましたが普通に楽しかったです！ハーレイはもちろんウィルスミスはやっぱりいいですね。個人的にはブルースウェインをしっかりベンアフレックが演じていたのが今後の作品への意気込みが感じられて嬉しかったです！ ",
      "それなりに\n それなりに楽しめた。ただそれだけ(アレッ？いつの間にそんな事になってるの？私、何か見落とした？)後から理由付けされてたので無理矢理、そういうことかと自分を納得させてた。観た直後は、まぁ普通に面白かったんです。ただ私ってアホなので楽しく鑑賞しても１年以上経つと内容の１部、もしくは全て忘れてしまう作品が結構あるので、これもきっと忘れてしまうタイプだと思いました。おまけ映像にはテンション上がりましたよ♪ まだバットマン＝ベン・アフレックのイメージは私の中では定着してないんだけど…一緒に観に行った友人(かなりの映画好き)は面白かったと言ってるので感想なんて人それぞれです。 ",
      "最高！\n 勢揃いと聞くだけでワクワクしてしまう自分のような人間には最高の映画でした。ミルコクロコップのような顔をした大佐が良い味を出しており彼の存在がこの映画の大ヒットを支えてる気がします。 ",
      "これは不味い\n 　まず、登場人物らの行動ががっつり制限されてるので、移動シーン含めみんなお行儀良くしており始終のろのろしたテンポなのが気になった。真ヴィラン側もヘリを落とす以外はまともに奇襲のひとつも仕掛けて来ず退屈。映画館で本気で寝かけたのはBVS以来。　キャラ同士の会話とかも気持ち悪くて不自然。ろくに絡んでもいないのに、ちょっと一緒にいただけで「仲間」「友達」とルフィ発言してて気持ち悪い。一人が話し出すとみんな黙って聞いてたりするのも違和感（←エアー作品らしいとこではあるけど）。みんな良い奴かよ。かと思えば主要人物以外の内面、断片的にすらみせる気無い当たりにも辟易。頭にちっちゃいボム埋め込んでて何でも言う事聞く状態なんだ！というんだったらちょっとは訓練とかしてるシーンも観たかったし、悪党だらけだというならもっとガッツリ喧嘩して欲しかったよ。全員が全員、悪口言われてもあまり動じない感じだしまぁお行儀が良い。とにかく脇への配慮の無さに唖然。ゲスト登場のジョーカーの酷さも特筆もの。今回のジョーカーは少し気の荒い（＆頭の悪い）”かれぴっぴ”。冒頭のHAHAHAシーンも意味不明。監督が過去に「この映画はファンに向けて作った」とかコメントしてたが、ファンって？ほんとに誰を指してんだ？　悪党たちの仕事にそこまでの個性が無いのが最大に痛い。というか基本的に平地でドンドンパチパチしてるのが鈍重、観ていて辛くほんとに眠くなる。戦闘に於いてはいっそのこと瞼閉じて夢を見たほうが楽しいのではと疑うシーンも多くて心にげんなりが降り積もった。そもそも画面、暗くてよくみえないし。というかなんもこのヴィラン相手にするために、わざわざこんだけ刑務所から重犯罪者出す必要あったのか、と思ってしまった。これこれこういう方法で倒せる標的だから、この作戦を立てました⇒だからみんながこうやって動いてます、ってのを見せないとどうしても退屈する。別に死んでも良い輩＆戦闘に秀でた特殊なメンツだから危険な任務に当たらせたのよとか言われても、みんなそこまでの経歴がある人物に見えないからキツイ。技能的な点でも今回で必要性感じたのはディアブロとキラークロック位。腕利きスナイパーとか引き出したって、そんな並みの兵士にはインポッシブルな狙撃ミッションとかありました？　他の兵士で代用できるようなことしか見当たらなかったんだけど。その計画の中でボム装置を巡る駆け引きが発生、からの主従が逆転して大暴れとか、メンバー間の確執が…とか見せたら最高に面白かったんじゃないかなぁ。　家族思いやマヌケ、フリークスの集まりじゃなく、イカレた正義を掲げたクズ野郎や犯罪エキスパート＆モンスターの集団が百戦錬磨のヴィランチームを倒すために団結、決死のミッションに挑む！！みたいなのが観たかったですよ。そこで各々がプライドをかけて火花を散らすような『スーサイド・スクワッド』。続編あるならそんな感じのが観たい。 ",
      "DCにしては....\n ....軽いノリな映画。これはこれで良いな。ハーレイがほぼ独占状態の活躍。ま、このままで終わらないな。ハーレイだけでも、今後なんらかの作品に出てくる予感が。バットマンで、ジョーカーとのタッグで悪役出演、あるでしょう！ ",
      "ハーレークイーン愚連隊\n 期待値が予告編で上がりすぎて、個人的には予告編ほど楽しめなかった。アベンジャーズキャプテンアメリカと、マーベルのオールスター物では「登場人物の内面を書くには映画一本では足りない」という問題があった。ヒーローでも難しかったのに、ヒーローより必然的に人格に一癖も二癖もある怪人側でそれをやったらそれは物語が破綻するよDC、といういい例のように思えた。あとハーレークイーンは見た目は良かった。中身はめちゃくちゃだけどな！ ",
      "ジョーカー\n 良い映画か悪い映画かと言われれば微妙だし、ダサいかダサくないかで言ったらダサいし、雑か緻密かで言ったらかなり雑だけど、面白いか面白くないかで言ったら超面白かった。マーベルのほとんどの映画より面白かった気がする。噂通り、ハーレイ・クインは最高だった。あとあの火男ヤバすぎるだろ、あいつが実質神だった。75 ",
      "思ったほど悪くない\n 皆んな悪人ではない！！特にウィル スミスは、いい奴にしか思えない。もっとポップでハチャメチャなストーリーかと思いきや、まとまつたストーリー。DCコミックのアクションシーンは、画面が暗くて見づらい！！ ",
      "面白い！\n 傑作！ ",
      "楽しめる。\n 素直に面白かったです。キャラは魅力的だし、ストーリーも難しいところもないんで、何も考えないでただ楽しめました！マーゴット・ロビーのハーレイが最高に可愛かった。 ",
      "ハーレークイーンに救われた怪作\n 前半に登場人物紹介があるのでジョーカーしか知らんという人でも安心して楽しめると思います。ウィルスミスが結局いつものウィルスミスなので悪人に見えないのが残念ですがどのキャラも不幸や失敗から全てを失い悪に染まるしかなかった怪人という設定なので許せる範囲でしょう。ハーレークイーンがいなかったらこの映画の評価はどうなっていたのかと思うとゾッとしてしまいますが所々にロックの名曲が流れる悪人たちのオールスター映画第１作は字幕のほうがカッコいいと思えたので字幕をオススメします。 ",
      "楽しかった、面白くはなかった\n 告知のイメージが強すぎたのか、肩すかしをくらった気持ちです。シーンは派手ですし、ハーレイクインは可愛い、デッドショットは人間味溢れる良いキャラでした。けれど、ほかのキャラクターとストーリーにスッキリとしない、もやもやが残りました。見たい！と思う方楽しいのでぜひどうぞ。予告などは1度忘れて見るとより楽しめると思います。 ",
      "主人公は誰？\n 久々に眠くなる映画でしたハラハラすることもなく普通に話が進んで行き気づいたらクライマックスでした。ジョーカーが主人公かと思いきやほぼ出てくることがなく困惑させられる映画でした。ですがハーレクイーンがとても可愛かったので彼女にとって見に行くこと目的に映画に行くと満足感すると思います ",
      "想像していた展開とは違っていて少しガッカリだけど、悪党なりの正義の...\n 想像していた展開とは違っていて少しガッカリだけど、悪党なりの正義の貫き方は感動モノで面白かった☆とにかくハーレクインがキュートでイカれて最高デス♡ ",
      "楽しいシーンもあったが\n ストーリーが面白くない。悪役（全員悪役か）のエンチャントが魅力ない。キャラが魅力的だったのは、ハーレイクインとジョーカーあとは魅力なし。設定は面白いので次作で挽回して欲しい。 ",
      "やべえ奴がやべえことするのに、理由なんかない。\n スーパーマン死んじゃったけど、第二のスーパーマンが現れるかも知れない。政府の高官が、スーパーマン的な超人ストッパーとして、服役していた極悪人達を集めて特殊チーム「スーサイド・スクワット」を作る！そして、減刑と引き替えに無理ゲーを強いられるんです。スーサイド・スクワットは、メンバー総勢９人います。奥田英朗せんせが仰ってました。「読者は作者のこと（作者の自分語り）は全く興味がないということを頭に叩き混んでおけ」と。そのお言葉通り、あんまり知らないキャラの自分語りに、「マジ興味ねーんだよ！」ってなりました。あのー、DCって、アメコミキャラに現実味を持たせるって流れじゃないですか？でもね、現実社会の犯罪者って、正直「悪いことするのに、そんな大層な理由はない」と思うんですよ。特に最近のやべえやつって、別に不幸な生い立ちとか、悲しい過去があるからって、やべえことやる訳じゃないです。もし悲しい過去があったとしても、やべえことに対して、最もな理由を語られることに逆にむかつくんですよね。そう言った意味で、悪役達の過去回想、興味ねぇ！って思いました。また幻想を見せるタイプの敵なので、興味ない悪役キャラの過去回想＆幸せだと思う妄想と、回想→妄想→回想と、ストーリーへの集中が途切れるんですよ。でもこれは、私にも問題があるんです。ほら、タイプじゃない男の俺語りって、わざわざ聞きたくないじゃないですか？事前にやたらとフューチャーされていたのが、マーゴット・ロビー演じる、\"ハーレイ・クイン\" です。可愛いですよねー。いいですよねー。もう、お色気、お笑い、アクションなどなど、ハーレイ頼みな感じで、姉さんお疲れ様っす！って感じです。着てるTシャツが濡れて透けるとことか、ま、監督分かってらっしゃる！と思いますよ。いいキャラが沢山いるんで、続編はもっと上手くやって欲しいです。テーマも、「普通じゃないんだから、普通の生活なんかできないよ！」っつう、\"私は私\"って、普遍的！でも、やべえやつに、そんなこと言わせていいんだろうか（笑）？次のDC作品は、みさなんお待ちかね「ワンダー・ウーマン」ですが、こ、これは……。う、うう……、頑張れ、DC！ ",
      "ジョーカー\n  ジョーカーも加わるのかと思いきや、横槍入れてきただけだった。ジョーカーって女性に興味無いのかと思ってたけど、意外な一面が。一般家庭妄想の中のジョーカーに惚れた(笑)とにかく誰が主人公かって、ジョーカーだった。 ",
      "全部あいつのせいじゃないか\n とりあえず目の前の脅威に対応するんで正解だとは思うけど...チームのどのメンツよりもラスボスよりも、悪くてダメな奴が組織のトップにいるという何のための戦い感 ",
      "悪だからつるまないではない。最後は仲間意識なのよ。\n ネットの反響がね、ほんと賛否両論吹き荒れて、面白い、面白くないとどっちの意見でも文句言われているようですが。ふつーーーーに面白く痛快で良かったんだよなぁ。。登場人物(悪役)全員の紹介の仕方や個性、一人一人にフォーカスを当てて愛着を持たせる。各キャラクターがほんと良い。個人的にはキャプテンブーメランがナイスキャラでした。ハーレイクイーンの奔放さがまたいい！w新しいジャレットレト版\"ジョーカー\"も今後の活躍が楽しみなくらい毒毒しくナイスないぶし銀キャラで。とりあえず。悪役集合でしたが、1番の悪役はウォーラーが結構ゲスでしたねw今回の敵役であるエンチャントレス、一体どうやってメタヒューマンを作り出そうとしていたのか、、、、あの機械というか力、で。それも気になりますが。まさかヒーローもちょっこす出ちゃうなんて、サービス精神なんでしょうかwベンアフバットマンとジャレットジョーカーの戦いが個人的には今後期待大。。 ",
      "中途半端なでき。見所は半ケツ。\n  　真相を隠して観客を驚かせようとしたからか、ただでさえわかりづらいストーリーが余計にわかりづらい。あと、登場人物の心情もわかりづらいので、意味がわからない。　悪ってことで、イケイケヒャッハーで、ブラックジョーク満載かと思ったら、少なく、なんか中途半端に真面目で、水を差される。　せめて、かっこいいアクションのカット割りがあるかと思ったら、そうでもなく、中途半端なできだと感じた。 ",
      "ハーレークィンかわいい！\n ついにジョーカーの相棒ハーレークィンが表舞台に登場してきて事前情報から楽しみにしていた作品！マーゴット・ロビーがとにかくかわいかった！ストーリーは盛り上がりもそこそでうーん……。ヒースレジャーのジョーカーが素晴らしすぎてあれを超えることはやはり難しいかな。クロックはもっとガタイのでかい人がよかった。なんかホッソリ。期待が高かった分ストーリーがいまひとつな作品だった。 ",
      "面白いけど…\n  敵がスーサイドスクワッド内部のミスから生じるってどうなんだろう？ 毒をもって毒を制すと言ってたけど、自分の毒に毒されてちゃ話がちっちゃくなるなぁ…。それに、助けるべき要人がスーサイドスクワッドの責任者のおばはんっていうのも話がちっちゃいし。そこも含めてどうしようもない奴ら感を出してるのかもしれないけど。ジョーカーはあまり過激ではなく今回は看板扱いのよう。歴代と比べられてやりにくいだろうな。炎の男が火の神になった所が一番興奮した。あそこは勝たしても良かったと思う。で、捕まって思考を乗っ取られてたおばはんは何事もなかったように出てくる！ ハーレイ・クイン、なんでカプチーノマシンが欲しかったん？ はちゃめちゃでした。。。 ",
      "予告に比べ内容がしょぼい。\n 特別この人たちじゃなくても... という展開ですが、最後はバットマンVSスーパーマンになります（笑） ",
      "カタナさん！\n カタナさん素敵すき！最近のビジネス的な中国押しなハリウッド⁉️ 違和感あるけど、全編日本語には、ありがとうございます。キルビルを彷彿しましたよ。 ",
      "ザッツ雑！\n 相変わらず脚本が粗いデビッド・エアー。編集も超ガチャガチャ、ズタズタ。ジョーカー役のジャレッド・レトの役作りが報われていない感がすごい…肝心の悪党部隊も、ハーレイ・クイン以外の魅力が乏しい。まぁそれでも、ハーレイ・クインのプリプリおケツを拝めるし、いろいろと割り切れば楽しめる。 ",
      "ハーレイ・クイン\n かわいいあんなふうになりたいわ ",
      "マーゴット・ロビーの代表作。期待値が高かった分、評価は落ちてしまう。\n マーゴット・ロビーの代表作。期待値が高かった分、評価は落ちてしまう。ＴＯＨＯシネマズ西宮ＯＳで映画「スーサイド・スクワッド」（Suicide Squad）を観た。公開初日はチケットが手に入りにくいほどの盛況だった。土曜日に見られなかったので今日を楽しみにしていた。劇場はシアター８。あまり大きくない。平日の午前中なのに、前から２列目より後ろはほとんどの席が埋まっていた。出演者は多いが主演はウィル・スミス、マーゴット・ロビーだと思う。ジョエル・キナマンという役者はあまり面白みが無いと思う。クリント・イーストウッドの息子が出ていたようだが、どの人かわからなかった。ビオラ・デイビスという女優さんは存在感があった。カタナ役で日系人の福原かれんは応援したい。予備知識なしで観たのだが、スーサイド・スクワッド（自殺部隊）の敵役は数千年前の古代の魔女とその弟である。気味の悪いキャラクター。ほとんど現実感のないものと戦うことになるスーサイド・スクワッド（自殺部隊）って。。。ストーリーと脚本が少し残念だった。マーゴット・ロビーはこの作品ではかわいらしいが、個人的にはあまりお色気を感じない。ウィル・スミスはかっこいい。上映時間は123分。長さは感じない。キアヌ・リーブスの「ジョン・ウィック」もそうだったが、期待値が高かった分、評価は落ちてしまう。満足度は５点満点で３点☆☆☆です。 ",
      "別の監督のほうが良かったのでは\n ボーナスカットを見る限り、時系列としてはこのあとBvsSを観るといい感じか。と思ったがBvsSの後の物語なのね。ケネス・チョイがやくざの親分てのが酷いキャスティングカタナの刀さばきが剣さばきになってる。 ",
      "面白かったよん!\n ストーリー的には｢んなことあるか?!｣ってかんじだけど、自分は面白かった。予告でいうほど｢悪党｣っていう風には描かれてなかったのは残念。もう少しブッ飛んでくれても良かったとは思うがまぁいいかと思えるのはハーレイ･クインの可愛さのせいかもしれない。とりあえず今年見た映画の中では一番面白かった。 ",
      "何がしたいのか…\n ハーレークインとジョーカーがイケてるだけの物語…話のテンポ悪いし、ダラダラしすぎ…ハーレークインは可愛いし、ジョーカーはカッコよすぎてそこは文句なし!音楽もイケてるけど、日本人役が場を白けさせてるし全体的になんだかね。ハーレークインとジョーカーの物語で1本作って欲しいな〜 ",
      "もの足りず\n 悪党だらけでやるんなら、もっとぶっ飛ばないとね～。10人もいらないし、ハーレイももっとぶっ飛ばないとね。 ",
      "ハーレクインが可愛い。キャラありきの映画だったかな。悪くはないけれ...\n ハーレクインが可愛い。キャラありきの映画だったかな。悪くはないけれどあれだけ個性的なキャラクターが揃ってるならもっとハチャメチャ出来たのではないかな〜〜と思う。 ",
      "もう少しテンポ良かったら、、、\n 良かったかな意外とエキサイティングではなかった ",
      "サイコーでした\n ハーレークイン目当てに観に行く人が多いと思いますが、ウィルスミス演じるデッドショットがかなりかっこいい。 ストーリーは普通でしたが、雰囲気だけでも相当楽しめます！続編が期待されますね。 ",
      "浪花節だよ！スーサイド・スクワット\n  『デッドプール』が下品なギャク満載とは裏腹に本質としては昔のメロドラマだった様に『スーサイド・スクワット』もポップなフリをした「人情モノ」映画だった。愛する人を失った悲しみを知っている悪党達が、愛する人を失おうとしている者のために利害なしに立ち上がるなんて日本の任侠モノでは定番パターン。まさに義理が無い（かわりに爆弾はある）けど人情はあるのが『スーサイド・スクワット』だった。自分はオッサンなので充分に楽しめたけど、若い人には大丈夫だろうか、これ？バットマンがカマセ犬なのは予想していたけど、ジョーカーもそうだったのは驚いた。 ",
      "皆キャラ設定濃い\n  特にハーレィ&ジョーカーは、この二人だけで映画作ってほしい位ラブラブっぷりが羨ましかったです。この作品は女の子の方が好きなんじゃないかな？チクチク切なさを刺激するストーリー展開でした。あと、わざわざ3Dで観なくても良いかも？3Dの良さがイマイチ伝わって来なかったです。 ",
      "思ったよりは\n 暇なんで映画ばかり観ている私。思ったより全然面白かったよ。 ",
      "Xメンの二番煎じかな\n ハーレクイーンは可愛かったが、ターザンのジェーン役のがよかったかな ",
      "とりあえずかわいい\n キャラクターはいい。ハーレイ・クインは本当に可愛かった。でも戦いの場面はそんなに…って感じ。ほとんどの人の武器が銃だから100発100中のヒットマンの戦いぶりが目立たない。こいつ目立たないなぁ～あ、戦った！と思ったらそのキャラクター死んだり。めちゃくちゃ強い悪党！というより頭のネジが外れた悪党って感じ。彼らに戦わせる意味あったかな… ",
      "キャラクターありき\n 思ってたのとは違った感が否めない。けれど、ハーレイクインは可愛かった！ただ、これからハロウィンにかけて勘違いブスのハーレイクインコスプレが増えてくるのはいただけない〜。自分がマーゴットロビーに並ぶ自信がある人だけにしてくれ！Twitterの#悪カワハーレイになってみたってタグが本当に地雷 ",
      "意外と重厚なドラマ？悪党達のド派手な戦い！！\n 【賛否両論チェック】賛：バラバラでやる気のかけらもなかった悪党達が、苦難を共にするうちに、次第に奇妙な絆で結ばれていく様子が、ド迫力のアクションと共に描かれていくのが印象的。否：悪党達が意外と重い過去を背負っていたりして、単純に笑って終われる作品でないところに、やや違和感が拭えない。　バットマンに捕まったり、自分の力に耐えきれずに自主したりした悪党達が、否応なしに戦いに放り出され、その中で奇妙な絆を育んでいく様が、時にシリアスに、時にコミカルに描かれていきます。それぞれに意外と深いドラマがあったりするので、ただ単に笑って楽しめる映画ではないところが、良くも悪くも裏切られるところです。　そしてそんな悪党達の敵となるのが、彼らの一員で大佐の恋人でもあるジューン・ムーン（エンチャントレス）というところも、また複雑で深いドラマがありますね。　とは言うものの、悪役特有のド派手なアクションは見どころ満点です。是非ご覧下さいませ。 ",
      "思っていたより\n ちょっと思っていたのとは違ったかな。悪人がハチャメチャに収集つかなくなるほど暴れるのかと思っていたら、意外とこじんまりとまとまった印象。もっと個の部分が強いのかと思っていたら、意外と仲間意識あるんだなと。それなりに楽しめたけど、期待していたほどではなかった。 ",
      "まぁまぁかな？\n 敵も含めて個々の強さに差がありすぎて、やられる人と生き残る人に違和感が？でも次作も観ます。 ",
      "ストーリーよりキャラクター\n キャラクターの魅力がそれぞれ凄く良い。挿入歌も作品に良くあっていたので雰囲気も崩れずイイ感じ。ただストーリーが少しのっぺりしていたのが残念。ただ自分は凄く楽しめた。 ",
      "186-63\n ハーレクインは可愛かった。全体的に期待しすぎていたせいもありまぁこんなもんかという感じ。ひとりひとりをあまり深く掘り下げないためキャラの魅力が十分に伝わりきらずにもったいなく感じた。DCの作品をもっと知っていればもっと楽しめると思う。 ",
      "ジョーカーのひとり暴走\n 『マン・オブ・スティール』『バットマン vs スーパーマン ジャスティスの誕生』に続くDCEUの三作目でございますな。自分、これ結構楽しみにしてまして。「おお！やっと来たか！」という感じで。いやあ、だってねえ？マーベルの『シニスター・シックス』より先んじて、アメコミ史上初のヴィラン映画になったじゃないですかぁ（他を知らないので適当に言ってますけど）。ジョーカーも出る！ハーレイ・クインも出る！しかも彼らが主役！と来たら観ない理由が思い当たらないでしょう。で、鑑賞しましたよ。初登場のキャラクターを出し惜しみなく大量投入。にも関わらず「さあ皆さんご存知の！」な体でサクサクと動かしていく方向性は、前作の『バットマン vs スーパーマン』から変わってないですな。MCUよりかなり出遅れた感じが否めないDCEUですけど、この「単独主演作を作らず先にアンサンブルで参加」させる手法を一歩先に用いたのはDCEUですよね（『シビルウォー』もまあやってるっちゃやってるんですけど）。そういう大胆さがこのユニバースの魅力でもありますね。んでキャラ紹介もそこそこに、ポンポンと展開されるストーリー、アクションもなかなかにグルーヴ感があって。中盤から用意されているラスボスが繰り出す大風呂敷なVFX乱舞は劇場のスクリーンで観てこそ！の大迫力で、これこそ荒唐無稽な映画だ！アメコミ映画の醍醐味だ！とワクワクさせてくれます。ただ、ラスボスとヴィラン達の戦闘能力との差が、これまた開きがあり過ぎて、少し滑稽というかね。まあでも。なかなか楽しめましたよ。楽しめました。楽しめたんですけどね、うーん。なんですかね。画的なダイナミックさには胸が踊りますし、脚本だって悪くないし、ハーレイ・クインのキュートさもたまらなく魅力的です。が。が、圧倒的に編集が上手くないんですよ。｢えっそんな味気ない幕開け？｣て感じに余韻を作らないし、繋げ方が唐突だったり、時間経過を感じさせるのが下手くそだったり。兎に角「やりたい！これ！これがやりたい！次！次！」て、先を焦ってる風にしか見えなくて。だからか展開に必然性も余り感じません。行きあたりばったりというかね。というのも、伏線を殆ど張らないからなんですよ。例えばアバンタイトルで思わせぶりな演出でも振っておけばいいのになあと。それだけでも掴みって結構違ってくるでしょ。ミステリーでもないので確かに伏線ばっかりじゃアレですけど、ほんの思わせぶりを一掴み振り掛けるだけでも大分違ってくるのになあ、と。そして最大の難点はジャレッド・レト扮するジョーカーでしょうなあ。実際として、彼の出番ってかなりカットされてるらしいんですけど、演技を見るとこれが納得です。映画のカラーと全く合致してない。ひとりだけ怪演が過ぎるんです。やたらと怖いし。平たく言うと「浮いてる」。今までジョーカーを演じてきたジャック・ニコルソンやヒース・レジャーには負けない！という意気込みがきっとあったのだろうし、役作りも相当にして、これまた迫真の演技でやり切ったのだけども。気概は諸に伝わりましたけども。デヴィッド・エアー監督はちゃんと映画のカラーを伝えたんでしょうかね。また別のDCEUで一本作ってもらって、そこではっちゃける彼を観てみたいですね。以上です。はい。 ",
      "Ｂ級映画はこのくらいハチャメチャの方がいい。観ていて爽快で楽しかっ...\n Ｂ級映画はこのくらいハチャメチャの方がいい。観ていて爽快で楽しかった。まず予習として、スーパーマンVSバットマンを観ておき、スーパーマンが死んだことと、バットマンがベンアフレックに変わったことを知っておく必要がある。 ",
      "イカレてる!! 何でもアリ！\n イカレてる!! 何でもアリ！火は吹くわ、魚人間みたいなのはいるわ、憑依する神もいるわ…。もはや、100発100中の狙撃手なんか、あれ？全然普通だしって感じ（笑）とりあえず、めちゃめちゃ何でもアリのてんこ盛りで、創りました！って感じの映画でした。 ",
      "ハーレー♥\n ギリ寝ませんでした( ｰ`дｰ´)ｷﾘｯ思ったとおり！ハーレイクインが良かった♥後はしらんでも、以外とまとまっててビックリ ",
      "アクション映画として楽しめました！\n アクション映画として楽しめました！ ",
      "ヴィランも人間なのね〜\n 期待を持って鑑賞クリストファーノーラン版のジョーカーばりの狂った悪役ばかり出てくると思ったら、生き方を間違えた元々はいい人たちの集まりにしか見えなかった。ジョーカーはぶっ飛んでいたと思うが、この映画に必要とは思えない。ジャスティスリーグの繋ぎ映画で最後だけ見れば事足りるって感じ。魔界の怪物も爆弾効くんだ〜〜 ",
      "ビジュアル的には最高\n カラフルなタイトルとともに始まるストーリーにかなりのときめきを感じたけれど、話自体はそれほど面白いとは思わなかった。過剰な期待値を持ちすぎたのだろうか…。ノリのいい音楽とともに軽やかに映像に乗せられていくけれど、いつの間にか乗れない自分がいた。やたらと使われるスローモーションに間延びを感じたためだろうか─。破壊の描写などＣＧ技術は、もはやハリウッド映画でなければ話にならない状況。その力業は存分に堪能できた。ただ、それだけが楽しみのような映画。確かに、キャラやファッション性も優れているとは思うけれど、やたらと高尚に仕立て上げようとしていた本編内では、それら強力なアイテムが霞んでいた。それら特徴的な色味などはあくまでオープニングとエンドロールで生き生きとするだけだった。どんなにイカした色味で見る者を引きつけることができても、ただの悪人が強力なモンスターになかなかやられない違和感を埋めることなど出来やしな、そんな思いで凝りに凝ったエンドロールを眺めていた。これで見るべきかどうか悩んでいたアポカリプスへの思いも断ち切れた。まあ全く畑違いの思い込みだとは承知しつつも、素人に自分にはそう確信を持ててしまった。 ",
      "退屈\n キャラもストーリーもつまらなかった。途中で寝てしまった。 ",
      "こんな　もんでしょ\n 俳優さんたちの演技もうちょっと頑張ってほしかったなぁ今作はジョーカーの彼女に全力注いだ感じで終了。全体的にまぁ監督のセンスが全て悪いんでしょうねスーパーマンVSバットマンの監督はやっぱすげぇなと痛感 ",
      "ハーレイ・クインだな\n 実際ちょっともたつきがあって3流っぽいが・・・思ったよりも悪でなくて、そこが残念。ハーレイ・クインの活躍で急上昇！！彼女の映画だなこれは。 ",
      "極惡非道は見掛け倒し。\n やはり突然ウィル・スミスの瞳がウルウルしだすとヤバい。それは、お涙頂戴のクサい芝居を知らせる［前兆］みたいなものだから。彼に限らず、最兇部隊のメンバーが惡に徹しきれなかったヴィランたちの寄せ集めだったのはもう完全な宣伝詐欺❗ラストバトルもまんま８４年度『ゴーストバスターズ』の再現じゃん。見どころは、小惡魔的な魅力を振りまくハーレイ・クイーンのハジケっぷりだけだったと言うのは何とも寂しい（女性コスプレヤーにも人気が出そうなSO CUTEなキャラだね）。絶え間なく流れていたBGMも選曲のセンスは抜群だったものの、ちとしつこかったかな。惡のカリスマ、ジョーカーが純愛一直線野郎ってのはどうよ。今頃ヒース・レジャーが草葉の陰で泣いてるぜっ❗😭 ",
      "ジョーカーはライアン・ゴズリングやろ！\n 3D吹替版 20:45 30人位カップル多し思ってたのと違う！バイオレンスアクションだと思ってたら、SFダークファンタジーやった！ハーレイクインエロくて可愛い♡外人の女性苦手やけど、この娘には反応したわwデッドショットもええわー、好きな銃を撃ちまくるシーン最高！ジャレドレト頑張っとるけど、ヒースレジャーの印象が強すぎて貧弱に感じる。個人的にはライアンゴズリングのジョーカー見てみたなぁ。他は...とにかくテンポが悪い！登場人物の過去の回想シーン長すぎ！しかも悪い事してきたけど、でも”本当はええやつやでぇ”で台無し！いちいち一人ずつこの調子やからなぁ...題材が題材なだけにR指定にしてエログロ満載でやって欲しかった。エンドロールも良かった、いつEXILEが出て来るかドキドキしたわw出てきたら★減らす所やった！そこは良かった所やねwオススメです！ ",
      "最高…\n 最近シリーズとなるアメコミのヒーロー軍団がヒールに変わった様な映画で、ストーリーも似たような流れ(ゴーストバスターズ？)ですので、当然それなりに愉しめる内容。ヒーローには無いクレージーな面々の個性が際立ち、ウィル・スミスは安定した演技で卒なく役柄を演じていますが、“ハーレイ”役のマーゴットの役柄は半端無くクレージーでチャーミング…ウィルを完全に食っていましたﾈ。他のメンツについては観てのお楽しみ…ヒーロー映画には無い面白さに加え、アクションに音楽やビジュアルも最高に愉しませてくれる映画です。個人的にはオープニングの歌は昔懐かし…、そしてエンディングのラップがGood… ",
      "宣伝は軽いけど、内容は意外とハードな感じ。でも、ハーレイ・クインの...\n 宣伝は軽いけど、内容は意外とハードな感じ。でも、ハーレイ・クインの映画かな。 ",
      "ごちゃごちゃ\n 脚本や戦闘シーンがごちゃごちゃしていた。 ",
      "最高！\n ストーリーを重視する方には『なんだこれ？！』ってなるのかもしれないがキャラ読みの方にはこれ以上ない萌えをお届けできる映画です！！終始ヒロインに徹していたフラッグ大佐をぶっ飛んだ悪役達が必死で守り抜くといった映画です（間違ったこと言ってない） ",
      "とりまハーレイ・クイン可愛すぎ\n とにかくハーレイ・クイン可愛すぎねいやなにあの可愛さとんでもないでしょほんとになんかもう最高です。ウィルスミス鬼渋。 ",
      "ウィルスミスかっけぇ\n 正義のヒーローにはできない、悪役だからこそできるアクションやそれに伴う奇抜なストーリーを期待していたけれど、色々な意味で子供まで楽しめる映画だなって感想。細かい点は気にせず、個性豊かなキャラたちのアクションを見るって気構えで見ればそれなりに楽しめる。変に期待しないのが1番。 ",
      "アフレック版デアデビル級の駄作\n  「スーサイドスクワッド」見てまいりました。この作品が楽しみなわけではなかったけど、アメコミ好きとしては見なければならない。正直、つまらなすぎて焦りました。せっかく曲者キャラがいるのに、まったく面白く描けていない。脇役に回ったジョーカーは素晴らしいけど、所詮脇役。肝心のデッドショットはハンコックの二番煎じにしか見えず、ハーレイクインは木のバットを主武器とするショボさ。キラークロックとキャプテンブーメランは全く見せ場を与えられず。カタナは恐らく凶悪犯ではないので、その時点でスーサイドスクワッドの概念は崩れさってる。ディアブロはウジウジしているけど、彼が本気を出せばスーサイドスクワッドなんていらないと感じるほど強い。ストーリーもあまり深みを感じないし、カッコよさも強さも面白さも感じない。マーベルに追いつこうとした焦りがあるのか、急ごしらえ感がすごい。マイティソー:ダークワールドにキャプテンアメリカが出てきたら否応無しにアガるけど、今作にバットマンとフラッシュが出ても全くあがらない。DCはこりごり、と思っててもジャスティスリーグは見ちゃうんだろうなと落ち込む事必至。あとは、エンチャントレスの扱いです。ジョーカーに完全に食われてる。これは彼女が悪いんじゃなくて、ジョーカーの場面を主役並みに増やした脚本のせい。ぶっちゃけジョーカーの出番はラストにハーレイを攫うトコだけでいいよ。ハーレイとジョーカーの関係は序盤に言葉だけで説明すれば良かったと思う！細部に雑な部分や？が非常に多い。言うならば、マイケルベイ的な雑さですかね。それで団結するのかよ！とか、凶悪犯野放しにしていいのかよ！とか、ハーレイクインあんなに弱くてよく選抜されたな！とかね。政府はジョーカーのぶっ飛び具合を知っているだろうに、ハーレイを解放したら拾いに来るのは想定しようぜ‥とかね。とにかく雑。総じて、デアデビルクラスの超駄作です。大作によくありがちですけど、観客動員や興収が凄い＝面白いではないですよね。ガッカリしてる人多いんでしょうね。。 ",
      "惜しい、、、\n 前半の登場人物紹介のシーンからターゲットを助けた辺りまでは本当に面白かった！アクション凄くカッコいいし選曲も凄く良かった！でもそこからラストにかけて凄くだらけた感じになって、早く終わらないかなと思ってしまった、、、次作のジャスティス・リーグに凄く期待したい！ ",
      "ハーレイ･クインが主役でしたっけ？\n あまりアメコミは知らないからかな？楽しかったです。たぶんアメコミファン？からしたらつまんなく感じるのだろうなあ…と思いつつ見てました。ただ全編通してハーレイ･クインとジョーカーがメインなの？と思うような内容でしたので、なんとなく他のメンバーの話をもっとしっかり見たかったなあ…と。あとはもう少しアクションが派手だと思っていたので残念でした。ただ全体の流れは好きでした。他にもところどころ突っ込みたい所はありますがトータルで私の好みでしたので良かったです。 ",
      "寝ちゃった。\n バットマンが昔から大好き。バットマンのゲームも大好き。これはぶっ飛びキャラのハーレクインが出てくるっちゅうことでめっちゃ期待。でもこの映画、ダメでした。速攻寝ちゃった。いろいろムリありすぎるし、テンポも悪い。ハーレクインももっとぶっ飛んでないとダメ。あ、でもプリンちゃんって呼のは面白かったかも。ヴィランの数半分にして、テンポよくストーリー練っていったまた違ってたかも。 ",
      "面白いし楽しいのだが、燃えない。\n 観終えて真っ先に、某牛丼屋の「麦とろ牛皿御膳」が頭に浮かんだ一本。テレビ宣伝も認知も充分。素材は本当に美味しそうなのに、食べてビックリ。麦飯一瞬で終わり、白飯の上にほんの一層麦飯が載っているだけ。宣材もその通りだから嘘はついていないけれど。ただ「ほんのひと手間」、さっくり混ぜて出してくれるだけで何倍も美味しく食べられたのに、と思う次第。言うまでもなく、破壊的なハーレイ・クイン。そして心配の種だったウィル「俺様大好き」スミスもまずまず、キャラは皆そりゃもう大変に魅力的なのだが。とにかく脚本が雑過ぎる！もう突っ込むのも疲れるくらいの粗さなのがなんとも勿体なく思えて仕方がなかった。（1つだけ選びに選んで挙げるならば「そもそも最初の爆弾ミッションにミスらなければ…」）予告の通り（コレだけは「神レベル」）映像は最高。なれどDC映画が何故MCUに遠く及ばないかの病巣が浮き彫りになった作品。なんだこの物凄い悔しさは… ",
      "おもしろかった！\n 少し前のバットマンvsスーパーマンの続き？かと思わせるスタートに、それぞれの背景がすっきり纏まり、やっぱりDCコミックって面白い❗ヴィランズって言葉がぴったりな人物に伏線が沢山あって、続きがどうなるかも楽しみ。シリーズ一気見とかあったら面白いのに ",
      "悪くはないが…\n 悪くはなかったのだが、少し大雑把というか、イマイチ入り込めなかった。悪党が悪を倒すために集結するのだが、もちろんすんなりとまとまる訳がない。その流れは劇中で語られていくわけだが、その理由がどうも分かりにくいというかきっかけが弱いというか…ストーリーも二転三転する訳ではないが、そこまで飽きる内容でもない。「バットマンvsスーパーマン」でかなり失望したので、あまり期待していかなかったのが正解だったのかもしれない(笑)案外個々のキャラが成り立っていたので、そこは良かった。音楽もカッコよく、すぐにサントラを買ってしまった。期待しすぎると良くないかもしれないが、そこまで悪くはない作品だった。 ",
      "眠たい映画。\n シンゴジラでは東宝のオープニングから前のめりに見入ったが、これはすぐ寝入ってしまいました。全体的に暗いので良く眠れます。料金払ってるので、何度もウトウトしながら頑張って観た感想です。もうなんか、悪役オールスターを集めたいというだけで、ハーレークイーンの登場だけ見れればいい。予告で十分。ジョーカーがカッコ悪くて、役者に罪はなくて、もう演じるのは無理です。ダークナイトが最高すぎです。アメリカ人は楽しめるんでしょう。 ",
      "なかなか良かったです。\n 内容には賛否ありますが、すごく興奮しました。キャラの豊富さとド派手さは文句無しです。ただ、脚本自体には多少物足りなさを感じます。あと、ジョーカーが復活したのは嬉しいですが、もっと派手に暴れて欲しかったです。正直、狂ったというよりもかっこよさだけが先行しすぎてて、あんまし魅力的で無かったのが非常に残念…でも、アメコミ映画としては非常に楽しめる題材でした。 ",
      "上映前予告でとても惹かれて公開を楽しみしていたのですが\n 悪党を主役にした王道ヒーローストーリー寝たし、長い。1時間で飽きました3Dで鑑賞しましたが意味無いですね3Dで見たいなら4Dで見た方がいいと思いますキャラクターが魅力的なのでもう少し何かあればよかったと言う感じウィルスミスが好きな方はカッコよく描かれてるので見る価値あると思いますよ ",
      "ハーレイが可愛く英語が聞きやすかった\n  悪役が悪を倒すというありそうでなかった物語だが最後にはこいつらヒーローじゃん！ってなりました笑過去のシーンや悪役の紹介のシーンが多いと思った。バトルシーンはあまりなかった印象。バトルシーンの迫力は洋画なら普通の印象。物語のメッセージ性も多少はあったが特別印象深いものではなかった。ハーレイ役のマーゴットロビーは美人だったしデッドショット役のウィルスミスも親と狙撃手という二つの顔が印象に残った。英語は比較的聞き取りやすい作品で続編もありそうな雰囲気のエンディングだった。悪役達が揃うのは興奮しました笑 ",
      "うーん\n DCのアベンジャーズです。 ",
      "惜しい\n この一言に尽きます。全員悪党の特殊部隊なら、もう少しストーリーにひねりが加えられたのではなかろうか、そんな感想です。あと個人の能力で地球がピンチは、自分はそこまで乗れません。あとジョーカーは、あの程度なら正直出なくてもよかった気がします。出来はそこまで悪くはありませんが、期待値を上回ってくれない、そんな作品でした。 ",
      "ハーレイの可愛さだけでも必見！\n ネットの評価が微妙だったのて心配でしたが充分楽しめました。DCは全く見ないで育っていますが問題なし！笑。とにかくハーレイが可愛い！可愛い！今年のハロウィンはコスプレがたくさん見れそう 笑55点 ",
      "推しメンはカタナ/福原かれん\n ネット上の感想が雲行き怪しかったので、恐る恐る鑑賞。感想としては予想を裏切って良作だった。ＤＣ初心者のためのキャラ説明、敵の出現、チーム集結と戦闘、そして最終決戦と話のテンポがよくて観やすかった。ネットで「ハーレイとデッド・ショット以外影が薄い」って評があったけど、全然そんなことはなかった。ブサイクだけど性格の良いブーメラン、やればできる子ディアブロ、ジャパニーズビューティーなカタナと一癖も二癖もあるキャラが暴れるのは観ていて爽快。ストーリーはアメコミ映画の「いつもの」展開だけど、そんなことはささいな事。こういう映画は「キャラ」と「音楽」と「アクション」が良ければそれで良いと思ってるので、スースクはそこを難なくクリアしているので問題なし。そしてちゃんと次回作へのバトンも繋げている。ただ不満があるとすれば、もっとジャレット・レトのジョーカーを観ていたかった……。そこを除けば、個人的にはマーベルのアベンジャーズよりも好み。最後に、ハーレイのヒップと、福原かれんさんのカタナをみるだけでもこの映画を観て良かったなと個人的には思います。 ",
      "ワーナーはいつまで古典的なヒーロー映画を生み出し続けるのか。\n ワーナーはいつまで古典的なヒーロー映画を生み出し続けるのか。 ",
      "DCコミック系はあんまり好きじゃないのかも、、\n 内容は予告通りの内容でしたが、敵が神様的な設定と戦闘シーンが地味（銃、バット、打撃）だったところがいまいちポイントでした。あと、DCコミックの独特な雰囲気なのかな？基本暗めで、なんか微妙な印象でした。もしかしたら、DCコミック系が苦手なのかな？確認のため、バットマンとスーパーマンをとりあえず見てみようかと ",
      "ブレッブレのキャラクター性。ハーレクインの可愛さだけでは楽しめない！\n  ここまでキャラクター性のブレッブレな作品も珍しいと思うのですが…；大々的に宣伝をしていた作品だっただけに困惑。まず、冒頭で散々悪役の悪役っぷりを説明してくれるけど、皆全然極悪人じゃないよね？ちょっと失敗しちゃった人たち、迫害されてる人たち（メンタルやや弱め）の集まりとしか。メタヒューマン＝スーパーマン以外皆悪人にしたいとでもいう口ぶりでした。そもそも、どう考えても群を抜いているエンチャントレスを制御出来ると思いこんでるところから激しく違和感を訴えちゃう。部隊を組んだはいいもののロクに説明も無し、明らかに通用しない嘘で動かそうとするけど、あんな情景で「テロ」はねーだろ、どう見たって…。炎出す男の人だって、最終戦手前でいきなり「幻覚だ！」とか叫びだしちゃうけど、え、ここ突然キミが頑張るところなの？何これ死亡フラグなの？と言わんばかりでもう…。ハーレクインが可愛いけど、彼女だけが最後までキュートでたまらんけど、それだけでは楽しめない。 ",
      "ハーレイクイン\n  ハーレイクイン。マーゴットロビーの演技が光ってました。正直ハーレイクインいなかったら成り立たないです。デッドショット真面目だし、ジョーカー歴代最低でした。ボス弱すぎ。ジョーカー復活ということはバットマンの単独映画企画に参戦ですかね？期待です。 ",
      "おもしろかった。。。。。\n マーゴットロビーが可愛い。最高。ストーリー知らずに入ったので、こんなSFだと思わなかった。3D4DXで見たから最高に興奮した。ごちゃごちゃした映画だけど、かなり面白い。見るべきやな。スカッとした。 ",
      "マーゴットロビー かわぇぇ〜❤️ 大佐役の人 かっけぇ〜‼︎ それ...\n  マーゴットロビーかわぇぇ〜❤️大佐役の人かっけぇ〜‼︎それぞれのキャラは良いんだけどなぁ〜魔女とかいらねぇ〜なんか勿体無いねっエンドロール後予告...ワンダーウーマン押すんだぁ(笑) ",
      "いい！\n DCはあんまり観たことなくて、あらすじだけ知ってる知識だけで鑑賞した。でも全然楽しめたし、筋が通った。悪党をチームアップして悪党を倒す。いい発想だしどのメンバーも好き。ハーレイクイーンがみんな好きだけれど、この映画を観たらもっと好きになれると思う。DCが何よりも先にハーレイクイーンの映画を作ったほうがいいと考える理由がわかったかもしれない。ツイッターでハーレイとジョーカーの関係が素敵とかああいうカップルになりたいっていうツイートを見てゾッとした笑 マンガだとハーレイは利用されてる感じだし笑 カーラのファンで演技を楽しみにしていたけれど、正直イマイチだったかな。もっと苦しいっていう感じを観たかった。映画自体は楽しかったしスカッとする。 ",
      "最高に面白い\n 初めてMX4Dで映画を見たんですけどとても面白かったです！ハーレイとジョーカーをもう少し見たかったという思いもありましたがアクションがかっこよくて楽しめました。また見たいです！ ",
      "ＣＭのことは忘れろ！あれはよくないＣＭだ！\n ボヘミアン・ラプソディのCMで茶の間になじんだヴィランだらけのヒーローもの？ヴィランたちがチームを結成してゴッサムシティの王ジョーカーに立ち向かう話・・・ではない。ＣＭだけ見るとそんな感じだけど。上映が始まったらＣＭのことはきれいさっぱり忘れるのが吉。出てくるヴィランは狂気の女ハーレイ・クイーン、凄腕暗殺者デッドショット、生まれついての怪物キラー・クロック、悪魔の力を持ったディアブロ、最強の超人類エンチャントレス、便利な一般人ブーメラン。結成して立ち向かう、というよりは、結成するタイミングでトラブルが起きたから急ごしらえだけど急いで何とかしたという話。作中にジョーカーが必要だったかというとそうでもない。もっとやばいやつ出たし。ＣＭからの先入観を捨てきればとても面白い作品。でも、スリップ・ノットはあれなんだったんだ。悪党が楽しくドンパチやってぶちのめす映画だったらもっと高評価だったのだけど、変に正義感を持ったやつがいるせいで正義なのか悪なのかよくわからない作風になってしまった。いや、ドンパチの部分は楽しかったけどね。正義っていうか打算や仲間意識の方が強かったし。ひとつ言えることは、チーム結成の立役者の方がよっぽど悪党よ。あと、ジョーカーかな。もっと狂気に満ちたやり口をしてくると思っていたけど、卑劣で大胆不敵な行動をぶちまけるだけ。んーこう書くと十分だな。ヒースのジョーカーに心を奪われすぎたか。ＤＣもいよいよマーベルのように複数作品を経てお祭り映画をやる気になったらしく、今作にはファンにとってはおなじみのあいつや新しい超人類も出てくる。来年にはワンダーウーマンの映画もやるし、続編が非常に楽しみ。正義のチームとの比較で、次からはもっと悪いところを見せてほしい。 ",
      "スーサイド・スクワッド\n 文句無しにかっこいい。キャラが立っていて、映像、音楽、アクション、『愛』。娯楽作品としては、日ごろアメコミ・ヒーロー映画に行くのを渋る彼女を誘っても、楽しめるはず。公開中にまた行きたい。 ",
      "良いです\n マーゴットロビーとウィルスミスとアメコミ系映画が好きなので観に行かない理由がありませんでした。悪役がヒーローにという設定は純粋に惹かれます。今後が楽しく観れそうで期待値が上がりました。最近のDCの中では一番好きです。フラッシュもちょこっと出てきてオッてなりましたが、最後のシーンとかもマーベルのアベンジャーズシリーズと伏線の張り方が被ってる印象。なんとなく差別化してほしかったかな、くらいは思います。言いたいことはひとつ。マーゴットロビー最高です。 ",
      "音楽がカッコイー\n スーサイドスクワッドで流れている洋楽がすっごい良かった。昔の曲から現代の洋楽、色々な曲を使っていました。個人的にエンディングの曲が気に入った ",
      "言いたいことは抜きで\n ストーリー展開キャラ設定云々…色々言いたいことはあるけれど、IMAX3Dシアターの爆音サントラと立体ハーレクインで全てチャラ❗️楽しかった〜〜❣️ ",
      "まあまあだった\n  　みんな人格がそれほど悪くなくてヤバい犯罪者の感じがしなかった。ブーメラン男の能力が低くて一般人に近くて、そうでもない感じが好感が持てて面白かった。　そもそもやらなければいいだろ、みたいな話であった。黒人のおばさんがアホだし、敵の雑魚みたいなのも全然怖くなくて、敵がそもそもしょぼい。人類が全然尊敬してくれなくて拗ねている気の小さい姉弟という、敵なのに憎しみが湧かず、むしろ悲しむべき存在としか感じられなかった。　ジョーカーとハーレイ・クイーンは恋愛というより共依存みたいだった。好きな相手を酸の水槽にぶち込むのはDV男のやり口ではないか。ひどい話だ。 ",
      "DCドラマ上手いのに\n もっとバカで軽率で下品な内容を期待した僕がバカだったんだと逆に反省しました。マーゴットのムチムチした尻を鑑賞する映画としては素晴らしい映画でした！正直蹴られたいですね ",
      "ハーレイクインを拝む映画\n 海外の評判を前から知っていましたが普通に面白かったと思います。選曲、キャスティング、いい所は沢山ありますが、物語の展開が微妙です(><)ヴィランたちがわいわい敵を倒していくのを期待したのですが、戦うシーンもイマイチ盛り上がらない…キャラ紹介ではハーレイクインとデッドショトの尺が多く、他のキャラは結構あっさりめなんだなーかと思えば、後付けの過去に色々ありすぎてヴィラン達が可哀想になってしまい…悪党集団とは思えなくなってしまいました。クライマックスも変に規模を大きくしすぎて終わり方がえっ？これでいいの？と拍子抜けしてしまいました;というのも予告で大体の見せ場・展開が分かってしまっていて、あっと驚く展開がありませんでした。これから見る方は予告をなるべく見ずに、そして3Dか爆音上で見ることをオススメします！色々言いましたがこの映画はハーレイクインだけでも見る価値がありますから！ ",
      "駆け足だなという印象\n バットマンvsスーパーマン(BvS)の続編というか同じ世界の別のお話。いかにも続きますという内容だったBvSと同様内容が薄い。仲間の絆がクローズアップされてたが、お前らそんな間柄だったっけ？としか思えない。ストーリーもツッコミどころが多く作り込みが足りない印象。MCUに対抗してるんだろうけど、差がどんどん開いていってるだけとしか思えない。 ",
      "新しい視点で書かれるヴィラン\n 例えば我々の様な治安の良い国の人間から見ればヨハネスベルクやメキシコなどの治安の悪い地域の犯罪者はまるで北斗の拳のモヒカンの様な存在で、家族愛とか正義と言った考えとは無縁の様に思える。しかし、そういった社会で育ったエアー監督からするとそういう訳でもなく、むしろ善と悪は「たまたまそういう立場だった」程度の曖昧な差異でしかなく、残酷なまでに「家族とそれ以外」を分けているだけでしかない……という考えが実体験として存在している様に思える。そういった視点で見れば、少なくともハーレイ以外は望んで悪の道に走った訳ではない「たまたま悪だった」人間達であるタスクフォースXのメンバー達が「たまたま政府の犬にされた」というだけの相手に対して仲間意識を持つ事は自然だと思えたし、全体的な流れも(少なくとも私の中では)納得出来た。こう言った悪人像はクライムサスペンスやピカレスクロマンで使われる事が多いが、ヒーロー映画ではあまり使われなかった(というより避けられた)が、エアー監督はこの悪人像をヒーロー作品に投げたかったのだと思う。この考えにハマれる人は本作品にハマれるかどうかは境目だと思うが、私はハマれたし、型通りの悪役を描かない姿勢は、DCの魅力の一つである「魅力的な悪」として今後に期待できる一端だと思う。 ",
      "ハーレイ&ジョーカーに釘づけ\n アクション映画もマーベルもDCも普段観ませんが、おもしろかった！ストーリーはシンプルで、わかりやすいアメリカンエンターテイメント。個々のキャラが立ってて良い…目当はハーレイクインとジョーカーでした。ハーレイクインほんまかわいい！良い意味で、マーゴットロビーはアバズレっぷりが上手。エロいのに可愛くて、笑ったり落ち込んだり人間らしくて、ジョーカーみたいな悪党とノーマルな暮らしがしたいって女の子らしい夢みたりして、好感度高すぎる…！！そして楽しみにしてたジョーカー！！！ニコルソンやヒースレジャーのジョーカーと比べようと楽しみにしてたけど、登場時間が短すぎてフェアじゃないのでやめます。でもとにかくセクシーさでは歴代ダントツ1位やと思う！！スマホやタブレット使いこなす傍らマシンガン撃ちまくるジョーカー様素敵…あと音楽もかっこよかった！そして突然のベンアフレック何事…！！？続編に超期待！！！！！ ",
      "ハーレイ・クインに持っていかれた作品\n  アミコミ文化が、映画となり日本にドンドン入っていています。たくさんのキャラクターが複合的にいろいろなシリーズに登場します。あくまでもキャラクターが中心となり映画やコミックに出演しているという感じです。楽しみ方として、先ずはキャラクターを知らないといけません。それを知り楽しむためにまるで子供になったように映画を観ます。こういう映画の評価にはキャラクターに対しての評価が含まれます。ですので他の映画と少し異なります。キャラクターはとても面白かったけど、脚本がダメだったというものもよくあります。スーサイド・スクワッド、面白かったです。ハーレイ・クイン、デッド・ショット、インパクトありました。ただし、一つの作品として見ると盛り上がりに欠け、キャラクターの紹介のようになっていました。ハーレイ・クインに全てを委ねた作品です。魔女の心臓を奪い、最後まで悪党であり、しかも、セクシー、頭脳明晰、度胸あり、派手、武器がバット。新たなニューヒロイン誕生です。 ",
      "闘う相手が？\n いったい、どんな奴と闘う事になるのかと思ったらば、まさかのまさか、そしてどうやって倒すのかと思ったらば、これも、、、これ以上はノーコメント（≧∇≦） ",
      "楽しみにしていた映画！！ 個人差はあると思いますが私は好きな映画で...\n 楽しみにしていた映画！！個人差はあると思いますが私は好きな映画でした(^o^)ジョーカーかっこよかった(^^)ハーレイ・クインは可愛い>_<デッドショットの戦闘シーンめちゃくちゃやばかった！！もうすこしキャラクターの個性をちゃんとしてほしかった(ｰｰ;)胸に残るセリフがちょくちょくあってよかった！！これはみれてよかったです。 ",
      "DCにしては良い\n キャラもまあまあ立ってたし、マーベルを追っかけられるのはこのシリーズだけかも。またまた突っ込みどころはあるけど面白かった。 ",
      "悪党集合！\n  公開前にジョーカーのシーンが大幅カットとの報道でガッカリしたが、そんなに気にはならなかった。最初にバットマンが登場、B v Sとの繋がりをとりつつ、悪党の集まりにそれぞれのバックグラウンドを持たせてキャラクターを活かし、最後にはジャスティス・リーグに続いていく形で終わるところが良い。いずれこのメンバーとジャステイスリーグの戦いになるか！？ ",
      "さては、予告が。\n 予告が一番良かった。アレは、上がるね。すごい楽しそうだもん。実際？普通のアベンジャーズ的なアレ。期待し過ぎました。でもカーラ・デルヴィーニュが動くとこ観れて良かった。お美しい。 ",
      "キャラ見たさ。\n キャラは良い。けど活かしきれてない感。。。ストーリー、、、何だこれ。。。 ",
      "ハーレ・クイーンがとても愛らしい。ウィル・スミスの演技も流石でした...\n ハーレ・クイーンがとても愛らしい。ウィル・スミスの演技も流石でした。音楽も良かったです。劇場は盛況で若者で満席状態でした。 ",
      "DCは永遠にマーベルに勝てない\n つまんねえ…やりたったことは明白でズバリDC版『ガーディアンズ・オブ・ギャラクシー』(特に同作のサントラに収録された\"Spirit in the Sky\"を劇中使用したのには呆れた)。完成度はまさに月とスッポン。これではDCは永遠にマーベルには勝てないハーレイ・クインを筆頭にキャラクター単体では愛せるけど物語が酷過ぎる。ハリウッドのアクション大作で100回以上観たような展開に辟易。大金かけたキャラ萌えだけの映画はいらねえんだよ。といっても本作のジョーカーは愛せない。女に振り回されるだけのジョーカーなんて見たくなかったラスボス関連の展開はほとんど『ゴースト・バスターズ』の破壊神ズール。この時代にゴースト・バスターズかよとは思うけど奇しくも今年は同作のリブートも公開されている…エンドロールの後に『ワンダーウーマン』の映像が流れたけどこれも期待はせずに待とう… ",
      "最高にCrazyな映画\n 海外での酷評が半端じゃ無かったのであまり期待せずに行ったのですが、想像以上に面白かったです ",
      "楽しんだモン勝ち\n しっかり楽しむテイで、この映画を観ることが必要。悪党キャラがいい人すぎるとか、アトラクションみたいな敵が弱すぎるとか、脚本へんとか、ご都合主義とか、そんなことは一切気にせず、あなたのお気に入りのキャラへ、惜しみない愛を注ぎましょう。我が愛しのレトさまのジョーカーは最高です。ハーレークインを化学液体の中に沈めて自分と同じように肌を白くしてしまうとこなんて、ゾクゾクしました。あの質感はとても良いです。戦争映画を撮る監督の軍人気質が、ほんの少し感じられた。規律正しいキャラ説明とかアナログ感。そして「悪党目線から見るとバットマンは悪なんだ」という敵から目線。私は存分に楽しみました。 ",
      "マーベルのような軍団を作ろうとしているが\n ヒーローの能力や個性がぱっとしない ",
      "ハーレイとジョーカーがかっこ良い！\n 予告よりは全然面白かったです！ハーレイをいろいろな手で救うジョーカーがめっちゃ格好良かったです。 ",
      "ふーん、まあこんな感じか、ね？\n タイトルが普通、みたいな感じだが、この結果になったのはわたしが期待しすぎたかもしれない。まず、コンセプトとしては大胆な発想でいいと思う。しかしながら、ちょっと演出の手を抜いてる。 カタナの回想シーンの日本語があまりにもひどかった… 次に、敵だ。今回の敵は、神に近い無敵そのものであまり恐怖を感じらいばかりか、たまにツッコミたくなる。 そして、戦闘シーンも『マーベルの作品に似たのある』、と言いたいほど 普通 だった。いままで書いたのは悪い点だが、いい点も多い。ジョーカーは頑張っていたし、個人的には舞台の指揮官が女性って言うのも良かったの。男性にはない悪賢さを発揮していた。まとめると、面白かった！だが、二回見る勇気はないかも ",
      "期待し過ぎたか。内容はあまり印象に残ってない。ウィルスミス、マーゴ...\n 期待し過ぎたか。内容はあまり印象に残ってない。ウィルスミス、マーゴットロビーが良かった。作りがマーベルと変わらなくなってきた。 ",
      "トレーラーに裏切られた。\n トレーラーの内容から、テンポ良く話が進むお気楽おバカムービーかと期待して観たら、テンポは悪いは愛とはなんぞや？と語る堅い話はあるわで完全に期待ハズレ。DCとワーナーってこれで良いと思ってんのかな？ラストにウェインが出てきても「お？次はどうなるんだろう？」って期待値がゼロ。MCUと雲泥の差。この作品もほんとは星0.5だけど、ハーレイ・クイーンのお尻に免じて1.5にしましたw次のDCUはワンダーウーマンだけど、DCとワーナーの2作続けての体たらく振りに、またお尻以外は期待せずに観に行こうと思います。 ",
      "わりとまともだった\n ＤＣにしては明るいノリで楽しかった。どんなハチャメチャな内容かと思ったけど、主役っぽいデッドショットがわりとまともな人だったので、倫理的には子供に見せてもまあ大丈夫かな、って程度だった。敵役はショボイ感じ。何をしたくて何をしているのか説明が少ない…。なんかクネクネしてますね、って感じ。ハーレクインはやっぱり可愛かった。あんまり悪人っぽいシーンが少なかったのもあるかも。この子のスピンオフ作ったら若い女性がけっこう見に来るんじゃないだろうか？バットマンがサプライズ？で出ていてうれしかった。（バットマン大好き）ジョーカーの俳優は若めなのに、バットマンの俳優はじいさん入っててうーん、ちょっと…って思ったけど。まあ楽しめました。 ",
      "想像の何倍もスゴかった\n DC映画の中でも異質な作品ですが、とにかく面白かったです。悪党の組み合わせでこんなストーリーになるんだとか、まさかこのキャラが出でくるんだとか、驚きがたくさんありました。しかし、ジョーカーの存在がよくわかりませんでした ",
      "中途半端\n 期待値上げすぎたためかいまいち。善と悪の境目が曖昧というテーマはわかるけど、にしても悪党たちのキャラが中途半端。ウィル・スミスに至ってはいつものヒーロー役にしかみえず。ストーリーもテンポが悪くしっくりこない。ハーレー・クイーンのキャラだけはよかったが。 ",
      "悪役版アベンジャーズ⁉️\n スーパーマン亡き後、悪役が仲間と一緒に悪を倒す…⁉️マーベリックに対抗したヒーローものかな。ウィル・スミスの主演というより、やっぱり目が行くのはハーレイ・クインの悪女可愛さ。マーゴット・ロビーは今年はいったい何本映画にでるんだろ。 ",
      "We are bad guys, that's what we do. 　余り悪人悪人していない悪人達のヒーロー映画\n  映画館で入場の際にちょっと大きめのポスター(ランチョンマット？)を貰ったんですが、皆さん持て余していた感じでした。IMAXのオープニングも「スーサイド・スクワッド」仕様になっていて、配給側の気合いの入れようが伝わってきましたが・・・大事なのは中味ですよね！でも前評判の割りには面白かったです。いやいや、公開前のCMの評判が余りにも良かったので最終的な編集を監督のデヴィッド・エアーではなくCM作成会社にやらせたとか、ジョーカー役のジャレット・レトが出来上がった作品観てブチキレたとか、なんだか悪い噂ばかり流れていたもので、もっと散漫になっているのかなぁっと不安だったのですが意外とちゃんと作られてて安心しました。ベン・アフレックのバットマンやフラッシュも出てきて他のDC作品との繋がりもありましたしね。やはり突出して良かったのはマーゴット・ロビー演じるハーレイ・クイン。もうハーレイ・クインを観るための映画と言っても過言ではないぐらいに輝いていました。特殊な武器も持たずメインの武器はバットだったのも面白かったです。映画の内容に批判的な方もハーレイ・クインの可愛さには批判できないハズ！！ウィル・スミスはねぇ・・・そりゃ、ビックネームなんで前面に出たい（出したい？）気持ちも分からなくもないですが、ちょっと尺取りすぎですね。んで、いい人と思われたい症候群なんでガチな悪人はできない中途半端さ。それでもアクションシーンはカッコ良かったです。ジョーカー役のジャレット・レト。他の出演者にネズミの死骸や使用済みのコンドーム送り付けたりと役作りに入り込んでいたという話ですが、何となく映画での印象薄かったですね。頑張って役作りやってあの扱いだったんで腹がたったのでしょう。でも、これからの作品でジョーカー役が別の人になっても抵抗あるので、嫌いでも仕事なんだから今後も頑張って欲しいものです。個人的にはオージーイングリッシュで喋りまくるブーメランが良かったです。爆弾のコントローラー壊れた時に即効ビール持って逃げ出したのはツボでした。その後、何故かフツーに戻ってきたのが残念！ビール飲んで酔っぱらって気が大きくなったのかな？エンチャントレスの変身シーンで手が絡んできて反転して姿が変わる見せ方は上手かったですね。あれ考えた人才能あるわー。よくわかんないクネクネした動きも好きでした。全体的にメンバーが悪人悪人って言いながらも、ハーレイ・クイン意外は多少良心は持ってる子悪党ぐらいな方々だったので突き抜けた感がなかったのが評価がイマイチになってしまう原因かなっと思います。何だかんだで一番悪人と思えたのは政府側のアマンダ・ウォラーでした。証拠隠滅の為部下を皆殺しにするとか・・・オペレーターの女の子可愛かったのになぁ。本国アメリカでも「バットマンvスーパーマン」に続き、コメンテイターの評価はボロボロでも一般客にはそれなりにウケている今作品。今後DCエクステンディット・ユニバースを続いていけるかどうかの試金石だったハズなのですが、全体的に微妙な評価になった感があります。個人的にアメコミ映画は大好きなのでこれからも予定通り作っていってもらいたいものです。頑張れDCユニバース！！ ",
      "まぁ、いいや。\n 116本目。期待してたヒーロー映画。あ、でもヒーロー？とは言えないけどDCコミックだし楽しみ。でもなぁ・・・。オープニングのキャラ紹介が一番面白かった。後はね。アクションがイマイチだし。バットマンとスーパーマンのヤツもイマイチだったからなぁ。マーベルの方が一枚上手なのかな？続編でバットマンも、もっと絡んで来るんだろうけど、どうなんだ？マルゴット・ロビーが俺の中で救い。目の保養。 ",
      "予告編で観た印象よりは随分良い\n 悪役キャラが悪役を倒す、という斬新な設定。DCコミックを読んでいる人にとっては、もっと面白いのでしょうけど。バットマンとの絡みも良い。エンドクレジットの途中で退出した人もいましたが、今作は最後まで観ておくべきだと思います。次作にも期待。 ",
      "キャラクター満載\n 内容が、想像していたのと違ってましたが、個性豊かなキャラクターが最高です。o(^_-)O ",
      "期待ハズレ\n  結論から言うと退屈でした。いくつか理由があるのでそちらを書いていきます。1:「悪党」という特性が消えている凶悪犯罪者、という触れ込みで集められたはずが、首に埋め込められた爆弾のせいで特に派手な行動を出来ないまま終わってしまいます。デッドショットは娘想いでハーレクインの逃亡も助けてしまう仲間想い。ディアブロは人を殺したくないの一点張り。キラークロックは見た目だけで言動も行動も特に目立たず。ブーメランは仲間を信用しない信条のはずなのに、ハーレクイン逃亡を助けたデッドショットに向けて嬉しそうに笑顔を見せる。自由奔放に悪役を演じられていたのはせいぜいハーレクインくらいでしょうか。レビューでハーレクインのキャラが良かったと言われているのはそういう事だと思います。2:お粗末な戦闘シーン敵の雑魚キャラは真っ黒なのですが、真夜中、それも雨の中戦うもんだから相手の動きが見辛い見辛い。それとすったもんだしているスーサイドスクワッド側も何しているのかイマイチ分かりません。あとボスキャラは異世界の神のような力を持った敵なのですが、どうやって倒すのかと思ったらまさかの爆弾で吹っ飛ばすというオチ。あれだけ特殊部隊がボコボコにやられていたのに、近くにいたスーサイドスクワッドにはノーダメージの爆弾ごときで倒せてしまう相手には見えませんでした。3:超ご都合展開ご都合展開が多すぎます。例えばヘリで墜落しても生きているジョーカー。エンチャントレスが死んでも生きてる考古学者のおねーちゃん。爆弾に巻き込まれたはずなのに生きている描写がされたディアブロまたは敵。(そのくせその後は登場はしない)あっさり解除できてしまう爆弾。どれもこれも唐突に脈絡なく発生しますから、ついていけません。4:感情移入できない回想話アメコミにはご都合展開はつきものですが、都合よく助かって安堵感や納得を覚えるのはそのキャラに感情移入しているからです。今回はキャラが多いため薄く広くしか回想を語られないので感情移入出来ません。不自然なタイミングで必要のない回想を唐突に語られるカタナ。家が燃え尽きるほどに怒ったはずなのに妻の死体はキレイに残っていたディアブロ。(それを聞いて真剣に泣いているデッドショットを見て笑ってしまいました)演出、ストーリー、設定どれも酷かったです。この映画の価値は音楽とハーレクインの魅力的なキャラだけだと思います。もし次回があるなら、ハーレクイン並にぶっ飛んだキャラにした方が「悪役」という設定が活きると思います。 ",
      "超超B級感なA級作品＾＾！\n 設定・ストーリー・キャラクター・サントラ申し分ないのに、チョッと残念感もある超超B級感なA級作品って感じかな！？ただ公開前の酷評されるほどではないかと・・・バットマンvsスーパーマンの続きから始まりあのロビン殺害って事になってるし・・・＠＠！DCコミックの時系列をうまく使っての悪役オールスターバットマンやフラッシュが、ちゃんと出てくるのもGOOOOOD！内容的には、政府の秘密兵器になるはずの彼らが、その画策の失敗の尻拭いするって感じかな！？悪役キャラそれぞれの過去と今を短略に映像説明されるので、徐々に違和感と何者！？感はなくなって行きましたが・・・・カタナって日本人キャラ・・・日本では無名の女優さんが演じてましたが、ときおり話す日本語のセリフが、空気にマッチしてなかったのが残念・・・個人的には、キルビルでゴーゴー夕張を演じた栗山千明ちゃんならもっと萌えたかも！？ジョーカーを演じたジャレッド・レトーは、あのキースジョーカーに負けず劣らず影響されず新たなジョーカーに見事に息を吹き込む熱演！出番が少ないのは、ストーリー上仕方ないですね。そして新たなコスプレ界を席巻間違い無しのマーゴットロビーのハーレイクイン主軸で楽しむのが最適な作品＾＾；；；ジョーカー＆ハーレイクインの今後のDC作品との絡みが益々楽しみです。アメコミ好きなら最後まで席に座って観るのが当然の☆４つ！ ",
      "アリっちゃアリ\n おれたちのデビッド・エアーがやってて、あの予告編ならば大傑作を期待してしまうのは致し方ないところ。その期待値には残念ながら応えられていない。デビット・エアーが悪いのか、期待し過ぎた我々が悪いのか…いや、悪いのは脚本だろうな…しかし映像と音楽をMV的に楽しめばコレはコレで、アリっちゃアリ。目眩く映像を、ロックとともに楽しめばね。思えば角川映画の『汚れた英雄』もからっぽな草刈正雄のプロモーション映画だったけどわりかし好きだったし。しかしあんなにBvSの後にがっちり位置付けられたストーリーなのだとは知らなかったな… ",
      "ハーレイクインにやられます\n ストーリーはよくある感じ、よく言えば疲れずに観れる映画。だけどだけど、ハーレイクインが素敵。キュートで艶やか。ディアブロも良い味出してる。アメコミ系好きなら観に行って損はない！！ジョーカーはやっぱりヒースレジャーの怪演観ちゃうと、他は観れないなぁ。 ",
      "スミスが“脇に回る勇気”を、ハーレイ・クインを主役にして、リック・フラッグをシャイア・ラブーフに、ジョーカーをもっと出せば良かった！！\n クイーンの“ボヘミアン・ラプソディー”がガンガン溢れる予告編（テンションめちゃくちゃ上がりますよ！https://www.youtube.com/watch?v=CmRih_VtVAs）、公開直前の大不評（それはこちらで！https://cia-film.blogspot.jp/2016/08/suicide-squad-2016.html）で期待が上がって下がってで、もはや期待値ゼロ状態で映画館へ行きました！ほんとは地元の映画館の2Dモードで見る気でしたが、やっぱDC映画だし、４DXで行くかと直行。そしたらまあ、意外なことに言うほど悪くはなかったですね。勿論大ブーイングが起こった訳も察しました。話がまず内輪揉めに収まった感はあるし、アンサンブル劇を掲げる割には、他キャラの存在感の無さ。スターに気を使ったのか、悪い意味で出ずっぱりで、アイスコープマスクの出番も片手で数えるまでもないほど。しかもキャラ紹介にバカ真面目に時間かけ過ぎ。バットマンに逮捕されたキャラが数人いるんだから、イチイチ個別にバットマンとの絡みを入れる必要がない。どうせだったら“捕まえたのは？”“バットマンよ”でほんと十分。キャラの紹介なんてのは概要だけを聞ければ良いし、実力紹介場面なんざ、任務中にたっぷり見れる。だからサクッと紹介して、さっさと本題に入れば良かった。あれのせいでテンポ悪いなと見ながらほんと感じたよ。あと題名にしたように、ウィル・スミスの出番が多すぎ。エアーの言う“父親的”なキャラが隊に必要であっても、さすがに出番が多すぎて、アンサンブルの破綻招いてる（いちいち過度に世話焼きする親バカじゃないんだから）。こういう集団劇においては如何に少ない出番の中で、“輝けるか”がキモのはず。特にスターは登場したら無条件で輝くから、敢えて引きに回れる余裕と賢さが生命線！それをまだウィル・スミスは申し訳ないが習得してない（同じスターでもトム・クルーズとブラッド・ピットは習得してる。トムは『大いなる陰謀』で、ブラピは『イングロリアス・バスターズ』で）。折角キャリアで珍しいヴィラン演技の挑戦なのに、決して悪くはないだけに尚更残念でならない。あとリック・フラッグがキナマンでは何か足りない。どう見たって悪党集団率いるほどの雰囲気ないし、しかも良い人臭が強く出過ぎて説得力がない（躊躇なく悪党たちを殺せるほどの気迫というのが）。じゃあ何で“シャイア・ラブーフ？”と思った方の為に言うと、こちらに理由が載ってます（https://cia-film.blogspot.jp/2016/09/shia-labbeouf.html）。オファーはエドワーズらしいですが、もし彼がリック・フラッグなら絶対“最高”の役でしたよ！ラブーフは何といってもトランスフォーマー、アリア（『イーグル・アイ』の“彼女”ですね）といった化物たちに巻き込まれた前歴お持ちですからね！そういうときが輝きますから！あとジョーカーの出番の少なさ、これもどうも頂けない！いやすごく可愛いところは見つけられてよかったよ。（ノーラン監督の『ダークナイト』でのジョーカーにも言えることだが）基本的にジョーカーってオレは“寂しがり屋”だと思う。“一人で破壊活動なんてヤダ！張り合いがない！”っていう思考回路で凶行を重ねる子供っぽさがジョーカーにはあると思うし、ハーレイ奪還に燃えるところも、バットマンで言うところのロビンと同じ位置だと思うし、おそらくキャラ設定は文句ナシだと思う。でもせっかくジャレッド・レトが気合い入れてハッスルした新ジョーカーの暴れっぷりをあれだけで済ませるのは、ほんとマジで“正気か？”。次ジョーカーが暴れるときがスッゲー楽しみだったのに、レトもガッカリで降板意思が噂されるほどってのは…ワーナー、しっかりしてくれよほんと。あれだけってのはねえ…。ほんとこれだけ不満レビュー、書けば十分と思うだろうけど、どっこい映画にゃ良いところもタップリ発見できました！その筆頭はハーレイ・クイン。いやもうこれ完璧でしょ！マーゴット・ロビーの声もボディも恰好もヴィジュアルもすべて！他に誰が思い浮かぶ？と断言できるハマリ役！！正直彼女で映画の不満がどれだけ忘れることができたか！それだけでも感謝レベルの一世一代のベストキャスティング（過大評価と言われる覚悟で言うけど、ヒースのジョーカー以来の本物）！！あとね意外と健闘したのが、ジェイ・コートニーのキャプテン・ブーメラン！下品・不潔が擬人化したと言えるかもしれない見た目、空気読めない言動に、ハメて確認のダシにするとこ。いやはやここまでオツムが飛んでるキャラはもう見てて楽しい。で、意外とディアブロを庇う粋な一面とか、コイツ中々面白いし、楽しいし、可愛いよ！こちらの役者さんはやっとハマリ役に出会えたでしょ！だってこんなに魅力スパークさせまくってるんだからさ♪あとはそう！ベン・アフレックがすっかりバットマンだったこと。それとヴィオラ・デイヴィスの振り切った外道ぶり！これを目当てに見に行くなら、時間を無駄にしないと思うよ！大分長々と書きまくったが、要約すると“期待値を事前に上げて、最後に下げろ”！そうすれば無の境地で前情報をリセットできる！それで見て面白いと感じれれば、儲けもの。続編やってほしいけれど、やるならガッツリ改善してほしい。 ",
      "ウォーラーの独り相撲にも程がある。 見所はハーレイ・クインのみ。\n ウォーラーの独り相撲にも程がある。見所はハーレイ・クインのみ。 ",
      "期待し過ぎたか…\n 少し期待し過ぎた。近年のDC映画の中では上位だけど、後半伸び悩んだ感がある。前半が良かっただけに少し期待外れ。でも、やっぱりハーレイクインは良かったし、ディアブロは思ったより良かった。全体的に軽くノリが良く概ね楽しめました。期待ほどではなかったが…しかし、みんないい奴過ぎないか。ハーレイクインが主役のスピンオフに期待します。 ",
      "もひとつ。。\n 悪い女の子ヒロインがもっと活躍して欲しかったな！ウィルスミスの演技力が必要なほどのストーリーでも無い かったです。登場人物の紹介がピークでした。 ",
      "モヤモヤ感\n 予告編が最高過ぎなのが逆に駄作っぽさを予感させたのと、レビューでの低評価を事前に見ることができたことでそれなりに楽しんで見ることができましたが、期待しすぎるとがっかりすると思います。まず、映画全体の流れがごちゃごちゃで、狙いというよりは整理しきれなかったような印象です。ノリのいい名曲が映画内のあちこちでかかるのですが、場面との一体感がなく、邪魔に思う程にいちいちかかります。福原かれんはセリフがすべて棒読みで、喋る言葉自体も少し不自然なので、登場するたびに恥ずかしくなります。日本語のわからない人たちにはあれでOKなのかな？また、これは仕方ないのかもしれませんが、例によって彼女以外の日本人役は日本人以外のアジア系の役者が演じており、片言の日本語で話します。エンチャントレスの弟は強いんだか弱いんだかわかりませんが、手で持ち運べる爆弾で死んだらダメでしょう。その程度で倒せる敵なら、わざわざ悪党をあつめて部隊を作るようなリスクをとらずに、爆弾を敵のそばに設置するか爆弾の近くまで敵を誘導することに作戦を集中するだけで良かったのでは？近づけないのならもっと大型で威力の強い爆弾がいくらでもありそうだし・・・。スーサイド・スクワッドのメンバー達も全然悪党じゃない。それぞれの背負っている苦しみや事情を描くことに少なからぬ時間が費やされるのですが、そのせいでスーサイド・スクワッドそのものがブレているように思います。ジョーカーでさえ非情に徹することが出来ず、心の迷いを一瞬見せます。結成させたアマンダ・ウォーラーが一番の悪人でした。予告編で感じるほどの爽快感は本編では感じられず、モヤモヤ感の残る映画でした。 ",
      "サイコーにイカれていてGood\n バットマンのアウトサイドにいるダークヒーロー。面白いだけでなくヒューマンストーリーもあり楽しめる作品でした。マーゴット・ロビー最高に可愛くベリーキュート。是非映画館で。 ",
      "ストーリーが･･･\n  薄っぺらくて、驚いた。エンチャントレスがなにを作っていたのかよくわからない。あと、この危機に際して、同じ世界にいるはずのバットマンや他のヒーローがなぜ介入してこないのか？俳優陣はあっぱれ。デッドショットは悪人ではない。ハリウッド流行りの映像で魅せる映画でした。 ",
      "期待していたのとは違った\n 悪党が気分爽快に暴れ回る映画…とは言えない．どちらかというと，メンバー達の過去や内面に重点を置いた内容だった．主題としては，「悪党だって人並みに誰かを愛したり，悩んだり，幸福を願ったりするんだ，世間は彼らを隔絶するけど，そこに普通の人達との違いなんてないんだ」って感じなのかな．テロリストや武装集団相手に無双したり，悪党ならではの機転や発想で危機的状況を打破したり，影で悪巧みして，常に敵や\"正義の味方\"達の一枚上を行ったり，…という風な活躍はまず見られない．トリックスターっぽかったジョーカーも割と地味だったし．所々じんとくるシーンはあったし，全く面白くなかったということはないが，私が求めていたのはそうゆうんじゃないんだよ…．ただまあ，全体を通してあまりハマれなかったのは，私のキャラクターに対する理解不足によるところも大きいと思う．例えば「ハーレイ・クインはイカれたビッチ」というイメージが強く根付いている向こうの方達が見れば，ハーレイがエンチャントレスに見せられた夢の印象も，また違うのかなぁと思う．しかしその「イカれたビッチ」が存分に暴れ回る様を見たかった私からすると，不完全燃焼だった．各キャラクターは魅力的でした．続編が出たら多分見に行きます．例え見所がハーレイだけだとしても十分価値はある．あと個人的には，4DXの特殊効果はあまり仕事してなかったので，2Dでも十分かと．キラー・クロックが呼吸する度に椅子が震えるのは，ちょっと面白かったけど． ",
      "何かが物足りない感じ 見せ場は途中デッドショットが活躍する銃撃戦が...\n 何かが物足りない感じ見せ場は途中デッドショットが活躍する銃撃戦がピークだった気がしますジャレットレトもいいけどやっぱりヒースレジャーには敵いませんね、、比べるものではないと思いますが！ハーレイクインとジョーカーの回想シーンが結構ありましたが、これいる？と思ってしまったシーンはかなりありました、というよりそもそもジョーカーの必要性をあまり感じませんでしたカタナの日本語演技もいかがなものかと、、しかし最後はアメコミお得意の続編を期待させる終わり方でしたね！ジャスティスリーグとスーサイドスクワッドの戦いとか見てみたいものです！ ",
      "最高すぎる〓︎\n 完璧最高すぎる〓︎海外の批評家から散々コキおろされてるけど、全くそんなことなし。見せ方やキャラクターがちょうど良い。バットマンvスーパーマンのような残念な感じもなし。とにかくずっと楽しく面白く最高。タイトルの色鮮やかさそのままでとにかく楽しい。 ",
      "オモシロイ❗❗\n 時間を気にせず、あっという間に突き抜けて行った感じ。スゴく楽しい映画でした❗一応『バットマンvsスーパーマン』を受けての今作なので、それを観てからのが良いと思います。 ",
      "失敗してるとは思うが……\n 良いところも結構ある。。。クイーンとかの名曲BGMで、ならず者が手を組んで、ノリは軽く大暴れって、コンセプトがmarvelのガーディアンズオブギャラクシーにかなり似てる、っていう観点で観ると、正直出来はかなり劣ってると言わざるを得ないです。BGMの必然性薄いし、個性の違う人物がまとまるダイナミズムにかけるし、何よりギャグが面白くない。私が根っからの善人ですので、悪人のギャグに共感出来なかった、という可能性もあるかもしれません。満員の新宿の映画館での静けさを鑑みると、日本人の本性は善、ということが証明されるのやもしれませんが、カタナの日本語演技を笑ってる人が相当数いたので、やはり品性は下劣なのでしょう。私も笑いました。ただ、キャラ造形が相当優れていて、最初のキャラ紹介にはアガりますし、毒々しいカラフルな絵作りも非常に良いんです。前半は本当にワクワクしましたよ！その後も、それなりに楽しかった記憶はありますが、エンチャントレスされてたのか、印象は薄いですね。またDC映画、惜しくも傑作ならず！という感想です。残念です。 ",
      "期待どおり\n 期待どおり、楽しめました。マーゴットは、本当カワイイですね。楽に見れる娯楽映画でした。（笑） ",
      "肩の凝らないｱｸｼｮﾝ映画\n  最初から最後までｽｲｽｲ観れました。面白かった。ｱｸｼｮﾝ映画でも現実社会と重ね合わせて作られている作品もあるけどこの設定なら要らないでしょう。それが肩が凝らずにｽｲｽｲ観れたのかも。ｳｨﾙｽﾐｽも良い味出てるし、ﾏｰｺﾞｯﾄﾛﾋﾞｰのﾊｰﾚｲｸｲﾝの天真爛漫さが潤滑油的な位置付けでとても良かった。他のｷｬﾗｸﾀｰもちゃんと表現されていて理解出来たし。まさか、黒幕と思われたｵﾊﾞﾁｬﾝが、最後であいつに足下掬われるなんて。続編有ったらみたいですね。 ",
      "最高のエンターテイメント！\n とても良かった！どこが？と言われると答えるのが難しいくらいごちゃごちゃしてたけど！笑カタナと魔女っ子が特に良かったねハーレクインといい萌えがハリウッド化した感じもあって笑えたただ悪役なのに全然悪役じゃなかったのがちょっと残念あとエキスポIMAXで見たんだけど音響がとても気合入ってる感じがした ",
      "凶悪犯であること\n 太古の魔女を利用し治安を守ろうとして失敗し魔女大暴走、尻拭いの為にド派手な凶悪犯達を騙して脅して利用して魔女を倒しましょうという話。まずは魔女と登場人物の紹介、魔女は不穏に凶悪犯達は派手にと判り易い流れ。みんな揃ってパラノイドをバックにいざ！音楽もなかなか良い感じ。その後も展開は派手だしテンポもなかなかなんだけど、凶悪犯な筈がなぜか終始良いヤツばかりだし、ボス戦でテンポ落ちるし、それでいて結果はあっさりだし、口封じする訳でもないし、何の為のスーサイド・スクワッド？決してつまらなくはないけれど、キャラがいっぱい出てくること、若しくは、ハーレイ・クイン…というよりマーゴット・ロビーに萌えることを楽しむ作品で、キャラの個性はメインストーリーには生きていないよね。下手したらメンバー紹介が一番の山場かも。 ",
      "あんらぁー\n  予告編は最高によかった！今日の上映待ちの予告編集で、もう観れないのが寂しかったぐらい。音楽も最高！だけど、「あんらぁ」って感じ。見た目はいいけど、中身はスッカラカン。まるで、ハーレイクイーンみたいな映画。そうか、ハーレイクイーンの映画だった。そうだ、ハーレイクイーンを観に行ったんだった！ジョーカーは空気だったね、もっと見せ場あってもよかったなぁ。チンピラみたいな風貌だったけども。DCコミックは合わないのかも…テンポは悪くなかったのが、”3月”との違いだね。劇場はコスプレヤーがいっぱいで、楽しかった！ ",
      "予告編が最高に面白かったことと 事前の評価が低かったことで、 つま...\n 予告編が最高に面白かったことと事前の評価が低かったことで、つまらない映画の条件を満たし気味だったのですごい心配でした。ですが、見てみるとちゃんといい映画が！まず、音楽が抜群。このサウンドトラックはゲットしたい。俳優陣もいい！ハーレクインはもちろんのこと、ウィル・スミスのウィル・スミス感もしっかりある。キャラ感よりかウィル・スミス感。ジョーカーのハーレクインがいないことによる喪失感がよく感じ取れました！他のキャラ良くなかった点ですが、福原かれんの日本語が日本人には、違和感が強いからどうしたものかです。あとテンポが悪めだから乗り切れない部分はあると思う。みんなMARVELと比べちゃうから、面白く見れないんだと思うな。 ",
      "あっそうだったんだ‥。\n  この映画、あの古代の魔女(？)役でもある、カーラ・デルビューニュ(イギリスのモデルでもあり、女優でもある)が意外と役処的に重要だったんですね、予備知識が無く、予告編では、一切出てこなかったので意外でした。 ",
      "トレーラーの内容と大きく違ってビックリ\n  トレーラーがかなり編集されていたことに気づかされます。あとスーパーマンとバットマンみたくなりました！ ",
      "内容は大したことない\n ストーリーはニューヨーク1997を思わせました。要はB級のノリで楽しみましょうということです。本作最大の魅力はエロいネーチャンが出てくるということです。ACDCや、ホワイトストライプスのセブンネイションアーミーなど往年のロックがアレンジされて流れるのはカッコ良かったです。一方、最上級に悪い奴らのはずなのに、急に仲間想いになるというチープな人間ドラマが展開される所は、マイルドヤンキーかな？と思いました。DCがマーベルに負けている要因は、ダークナイトという偉大な映画の影響で、シリアスな雰囲気を維持しようとしているからだと思います。そのせいで、内容はバカバカしいのにシリアスな世界観という最悪のねじれ現象が起こっているのです。 ",
      "ハーレークイン一本釣り映画\n ハーレーの人が素晴らしいそれに尽きるしそれ以外はスカスカDCはどうあっても映画方面じゃマーベルに敵わないね ",
      "想像と・・・\n 思ってたのとかなり違った。DCの映画はそこまで見たことが無かったがやはりストーリーにあまり工夫が無かった。前から楽しみにしてた分残念。それでもウィル・スミスの演技は良かったし、ディアブロは特にカッコよかったと思う。 ",
      "盛り上がりに欠ける 内容がないよう\n 悪役の暴れたり派手に闘ったりといった描写を期待していたがその描写がほとんどなかったため、あまり楽しめなかった。ストーリーにもあまり内容がなく、広く浅いためかキャラクターの心情なども薄っぺらく感じた。 ",
      "みんな喜べ！エグザイルの歌は流れないぞ！！\n  ハーレイクインを愛でる2時間としては傑作です。サントラも良かった。でも、“アンチ”ヒーロー映画としてみると傑作とまでは言えないかな。悪党チームの割には皆おとなしくて危うさもなく、なにをしでかすか分からないというワクワクがなかった。みんないい人だし、みんな反省、後悔してる。狂っているように見えるハーレイクインも「幸せな家庭」に憧れてるなんて最後の最後にガッカリさせられた。ウィルスミスは相変わらず、良き父親をやりたがる。（息子をキャスティングにねじ込まなかったから、少しは子離れできたのか？）唯一ブレないキャプテンブーメランは元はコソ泥の上、武器がブーメランだから大きな活躍もしない小者感が拭えない。ディアブロはその顔で何を真面目ぶってるんだ。ワニ男はどちらかと言うと保護対象でしょうよ。ハーレイクインが薬品のプールに落ちてキョドるジョーカー。スリップノットなんていつの間にかいて、なんだか分からないまま退場。なんと不憫。なんで、スッキリしないか思い返してみると、大事なことに気がついた。この人たち一度も仲間割れしてないんだよ。あんな自我が強い連中が集まってるのに、はじめからみんな仲良しなんだ。一度チームがバラバラになって、仲直りして、力合わせて困難に立ち向かわないとチームものでは感動できないでしょう。アベンジャーズもガーディアンズもちゃんとケンカしてたよ。Wikipediaを見てみると福原かれんに日本語吹き替えとして別の人がついてるんだけど、いくら台詞がまずいからって吹き替えつけることはないんじゃない？ ",
      "予想と違う…\n 悪役が主役だとしても所詮映画というストーリー上行われるのは善行正義という大義のもとで悪役が善行を積もうが、普通の善人がやろうが同じこともっと悪人らしい正義の貫き方をするのかと思いきやいたって普通で残念キャラクターごとの差があり過ぎる…ハーレクインとデッドショット以外記憶に残らないそのくせキャラ設定の描写が長くて肝心の本筋に深みがないジョーカーなんてあんだけ存在感あるのに必要性を感じさせない残念さ万人向けのマーヴェルに対し大人向けのDCのはずが…重厚感がなかったのは残念悪役だからって終始コミカルにやればいいってもんじゃないカタナ？日本語喋る必要あるか…？それもあのあざとい日本語じゃ…ただ、サントラは良いロックやヒップホップの名曲オンパレードは小気味良いまぁ、個人的にはあのハーレクインが拝めて満足、それに尽きる。 ",
      "最高！\n こーゆーの好き！ ",
      "mama〜♪\n 欲を言えばジョーカーの存在感はもっと欲しかったが、作品全体としては単純にただただ楽しい娯楽映画で良かった。もっとダークな感じでくるかと思いきや、予想に反して軽くて楽しい雰囲気が良かった。そう感じさせるのはマーゴットロビー扮するハーレクインのテンションの高さと、何と言ってもウィルスミスの久々のウィルスミスらしいノリノリのパフォーマンスによるところが大きい。そして劇中に流れまくるロックやヒップホップの名曲らが作品の盛り上がりに効果的に使われていた所もたまらなかった。誰もが比較対象として挙げるであろうが、やはりマーベルの「ガーディアンズオブギャラクシー」のDC版と言うのが一番分かりやすい表現かと思う。本作に登場していたキャラクターがどんな感じで他のDC映画に絡んで来るのか、今後の展開に期待したい。 ",
      "サントラ◎脚本が残念だ…\n  魅力的なキャラクター設定、アクションシーンも◯、サントラも主題歌もストライク◎、ダークナイトのジョーカーが本当に好きだったけど、こっちの新ジョーカーも素敵！、ただしそれらをぶち壊すレベルの脚本。まずヴィランズを悪のカリスマではなく実はいい人設定みたいにしているっていうのがね。序盤は隊長を庇っておきながらこそこそ隙を見て逃げようとしたりしてて、悪人っぽさが残ってたんだけど、ヴィランズという設定を推してる割には善人としての回想が多くてなんともいえない。あと敵サイドが全員人外だから肩透かし食らった感がある。残忍さを打ち消したかったんだろうけど、まず不自然なファンタジー要素が盛り込まれすぎてて、少し敵の出現と設定に無理があったような気がする。ヴィランズに焦点を当てすぎて、魔女の思惑が見え辛い。あと倒され方あっけなさすぎるかな。それと女の人(ちょっと名前忘れちゃったけど偉い人です笑)が結局何をしたかったのかが見えない。でもって噛ませ犬な弟が不憫^^;笑もし見に行くか迷っているならハーレイちゃんとプリンちゃんが好きな人はとりあえず行くべしとだけ……。予告見て、ミサイル打ったりばんばんアクション入ってて期待してたんだけどなあ。 ",
      "悪役がショボい！\n なんか､いまひとつ盛り上がりに欠ける｡それに､ハーレイ・クインやデッドショット以外の面々が地味過ぎ｡ ",
      "クレイジーでキュートな彼女と悪党大作戦！\n 今年はアメコミ映画史に於いても特に記憶に残る年だったのではないだろうか。DCの２大看板ヒーローが遂に激突！『バットマンvsスーパーマン』、マーベル最高傑作！『シビル・ウォー』、強烈個性のアンチ・ヒーローがやって来た！『デッドプール』、そして…『バットマンvsスーパーマン』に続くDCフィルムズ・ユニバース第２弾。世界を救うのは、ヒーロー…じゃない!?悪役たちが大活躍！ヒーローたちに逮捕された悪役たちが、減刑を条件に政府から危険ミッションを課せられる！勿論、そんじょそこらの悪役ではない。個性ありすぎる危険な奴ら！だって悪役だもん、素直にハイハイ言う事聞くはずがない。いつ裏切るか、何をしでかすか。チームとしてのまとまりも当然無い。果たして彼らに世界を救えるか…!?娘をこよなく愛する凄腕スナイパー、リーダー格のデッドショット！減らず口のブーメラン使い、キャプテン・ブーメラン！炎を自由自在に操るディアブロ！下水道に潜むバケモノ面、キラークロック！日本妖刀で斬りまくる女剣士、カタナ！でもやっぱり、一際異彩を放つのが…ハーレイ・クイン！もう一度。ハーレイ・クイン！元は有能な精神科医だったが、ジョーカーに恋して女ヴィランに。もうとにかく、ハイテンション、クレイジー、そしてキュート！身体能力も非常に高く、武器のバットを振り回して敵をバッタバッタ！彼女が映る度に観る側は魅了され、すっかりKO、その一挙一動から目が離せない！危険なこの娘に、魅力いっぱい演じたマーゴット・ロビーに、首ったけ！で、そんなハーレイが愛する“プリンちゃん”ことジョーカーは？悪党軍団と行動…するはずがない！まさに神出鬼没、放たれた狂犬、その企みにも要注意！こんなアブナイ悪党軍団の敵になれる奴は、相当な奴でないといけない。そう、敵は相当ヤバイ奴…！ズバリ、魔女！それこそ、スーパーマンかワンダーウーマンか、畑違いでソーかハルクでないと立ち向かえそうもない強敵。敵も不足ナシ！世界観は『バットマンvsスーパーマン』の続き。深刻になりすぎたザック・スナイダーの前作から一転、デヴィッド・エアーの演出は、ノリのいい音楽に乗せ、ユーモアとアクションの連続で、グンとエンタメ性アップ！ヒーローも某二名姿を見せてくれる。底抜けに明るく楽しい作品かと思いきや、実はそうでもない。やりようによっては『バットマンvsスーパーマン』並みに重く暗くなっていただろう。悪役たちも一人一人、暗い過去やトラウマを背負っている。ハーレイもデッドショットもカタナも。特にディアブロの過去は辛く悲しい。敵の魔女もまたそう。悪党軍団が“戦う”敵はその魔女だが、悪党軍団にとって“最大”の敵は、自分たちを集めた政府の女性高官。目的の為には手段を選ばない、冷血無情。彼女にとって悪党軍団は強大な敵と対する武器であると同時に、いつでも切り捨てられるただのコマ。課せられた任務なんて、言ってみれば尻拭い。俺たちは悪党だ、そんな事の為に死んでられっか！でも、悪党にも譲れないものがあり、意地がある！何より、舐められてたまるか！偽善者や本当にヤバイ奴に、悪党の鉄槌を下す！全米では興行面では大ヒットしたものの、批評面では『バットマンvsスーパーマン』並みに酷評レベル。見せ場やキャラの個性は充分だが、キャラ紹介→事件勃発→作戦決行…の型通りでストーリーの捻りや面白味には欠ける。何故政府高官ウォラーが悪党軍団を結成したか、今一つ説得力にも欠ける。やっぱりアメコミはマーベル…と言うのだけは待って！今作も充分楽しめるし、悪党軍団のセカンドミッションも是非とも！世界観がさらに広がるのはこれから！それを期待させるエンディングのオマケ映像。あの作品への布石だが、それよりもまず、『ワンダーウーマン』が楽しみ！ ",
      "ハーレイ・クインの可愛さに満点。\n  「スーサイド・スクワッド」2D 字幕版で鑑賞。※「キング・オブ・エジプト」を観終わった後に鑑賞。〈あらすじ〉ヒーロー達によって投獄された悪党たちが、減刑と引き換えに「スーサイド・スクワッド（＝自殺部隊）」の結成を強制され、危険なミッションに挑む物語。◎良かった所・前作の「バッドマンvsスーパーマン」は鑑賞済み。スーパーマンがいなくなって、政府の長官の提案で、「スーサイドスクワッド」という悪党チームを作り、世界を救うという、とてもあり得ないストーリーに興味を持ち、初日に鑑賞しましたが、めちゃくちゃ面白かった！＼(^o^)／・ド派手なアクションシーンが満載！・オープニングのネオンの演出がおしゃれ！・チームをまとめるフラッグ大佐、その部下カタナ。そして、デッドショット、ハーレイ・クイン、キャプテン・ブーメラン、ディアブロ、キラー・クロックという個性豊かなメンバー。最初はやる気があるのかないのか、なかなか一つになれませんが、ある出来事がきっかけで、後半になると一つになるところが良かった。（特に終盤。）・ハーレイ・クインがとにかくエロ可愛い！(^o^)　ジョーカーに対して「プリンちゃん」って呼んでるしwメンバーの中で、一番好きです！w・ジョーカーがかなり狂ってて最高！「カモンベイベー」が好きw・ベン・アフレックのバッドマンが再登場してくれて嬉しかった。フラッシュもちょっと出てましたw◎気になった所・ジョーカーもスーサイドスクワッドのメンバーになるのかなって思ってたのですが、全然違ってました。てっきりメンバーの一人かと思ってました(笑)・ジョーカーの活躍をもうちょっと見たかったw・カタナが急に日本語で話すのがちょっと違和感w しかも台詞が棒読み。。(^^;～まとめ～・めちゃくちゃ面白かったです！！(^^) ハーレイ・クインがとにかく可愛いし、アクションも良い！　おまけもありました！続編は「ワンダーウーマン」ですね～めちゃくちゃ楽しみ！＼(^o^)／ ",
      "面白かったです。\n まとまりでした。次回作あるんでしょうね！ ",
      "ハーレイクイン♡\n ストーリーは置いといて... とにかくハーレイクインを演じたマーゴットロビーがめちゃ可愛いかった。彼女を観るだけでも映画を観る価値あり！※ストーリーは魔女vs悪党軍団といったごく普通の話 ",
      "ハーレクインが可愛い！\n ハーレ・クインの可愛いさ、ウィル・スミスの格好良さが全編に！ストーリーも◯、全部◯の出来は、良かった！次の作品の付箋も最後に！観てください！悪を主人公側にする！面白かったです！ ",
      "手紙\n ウィルスミスさんって、評価されてないけど、とても良い演技しますよね。父娘のシーンに、ちょっと泣けた…。めっちゃくちゃ素朴な疑問なんだけど、地球（アメリカ）がピンチなのに、ヒーロー達は何してたんだろうか… ",
      "バスケ知識が役に立った\n フィル・ジャクソンとかトライアングルオフェンスとか結構バスケ知ってないとわからないギャグだ ",
      "悪役目線\n 本作はヒーローが主人公ではなく、その戦う相手の悪役（ヴィラン）達の物語。彼、彼女らがどういう経緯で悪の道に入ったのか、どんな思いで悪事を働いているのか、その過去は、原作をほとんど知らない日本人ファンにでもわかりやすくまとめてあって、戦闘シーンでも見せ場がところどころにあり、思わず見入った。ただの悪人というわけではなく苦悩を抱えてる者もいて、それを語り合うシーンは今作で一番必要なシーンだと思う。バラバラながらも次第に認め合い一致団結する最終局面は最高だった。次回は「バットマン2」に出てくるみたいなのでまたヴィラン達の活躍を観てみたい。 ",
      "面白くなくはなかった\n これはこれでアリ。このメンツだと対ジャスティスリーグは厳しいか・・・ただ新しいジョーカーは素晴らしかったもう少しストーリーに絡んでもよかったかもと思う。 ",
      "面白かった！ アメコミ読みたくなる(*≧艸≦)\n 面白かった！アメコミ読みたくなる(*≧艸≦) ",
      "ジョーカー様不要説\n ハーレークイーンの流れだと必要なのかもだが、要所要所での登場は不要だったような気がする。思っていた程悪人ばかりでもなく、最終的に仲間が云々の台詞が出て来た時は？？？バットマンの世界よりファンタジー。スーパーマンの世界観の方が近いのかも。 ",
      "おもしろい\n 普通の良くある映画だと思いますが、やはり俳優陣が桁違いに格好良い ",
      "EXILE勘弁してくれ。\n ジャパンプレミアで見てきました。海外での評価が散々で覚悟して見たのですが、とても楽しめました。とにかくキャラが良く、あれだけメインキャラがたくさんいる中、どのキャラも薄れないのはすごいの一言です。スリップノットは置いといて。ジョーカーの出番が少ないと言われていますがしっかり出ているので安心してください。確かにストーリーが伝わりにくい所はありますが、全体的に見ても自分の中では最高の映画でした。ここは先に公開日決められて短い時間で書き上げた監督を褒め称えたいです。残念に思った人は予想してた映画と違ったのではないでしょうか。これから見る人はどんな映画か決めつけず先入観なしに楽しんでみてください。soundtrackも最高なので曲にも注目して見てください。最後にもう一度だけ。日本のイメソン、EXILEとか本当に勘弁してくれ。 ",
      "悪い意味でまとまりがない\n 期待が強かったせいか、気になる点がたくさん。アベンジャーズのように元の映画もないからすべてのキャラを説明する時間が必要だし詰め込みすぎてコイツ誰？ってなることが多かった。ストーリーも深いものはなく、キャラクターの可愛さで進んでいる感じ。2回目は観ないな。 ",
      "んー笑\n  私は元々そんなにアメコミ系が好きではないから、だけど、ヴィランズは好きだから興味があった。けど、もーこれは好みの問題かもしれないんだけど、ストーリーが薄っぺらい印象を受けてしまった。繋がりが唐突すぎ、ってゆーか。魔女の弟、必要だった？とか。魔女のラストの倒し方、爆弾かーい！とか。デットショットの脳天百発百中な感じの能力、結構紹介してたけど、必要なかったなー。とか。ジョーカーとハーレイクーインの関係性の描写は素敵だった。いろいろ詰め込みすぎたのか、どれも薄っぺらい感じになってた！ ",
      "優しいな\n 個人的な感想です！悪は悪に徹して、やっぱり悪党側につくぐらいがいい。 ",
      "ウィルスミスは裏切らない\n 彼の出る作品のハズレ率は100パーセントやはり、今回も…… ",
      "思ってたのと違った\n  私はアメコミオタクでもなくDCコミックにも詳しくない一般的で客観的に観た感想ですが、序盤中盤はテンポよく見ててとても楽しかったのですが最後は少し辛かったです…笑ジャレットレトのジョーカーは素敵でした！ただ、ヒースレジャーを意識してると言うのは伝わってきていましたがのヒースほどの異常性というのはあまり感じることが出来ませんでした。出番もあまり多くもないためもっと出てくれたら良いのに！という感じ。今後に期待してます！あとは、デッドショットも悪者感はあまり無いなぁという印象。ハーレイちゃんはとても素敵なイカれ具合で私は好きです。魔女も魔女の弟も爆弾で吹っ飛んで居てこんなどんちゃんしといて爆弾でいいの！？感が否めず皆の能力や苦労はなんだったのかと少し笑ってしまいました。続編を匂わせる終わり方でしたが、結局上司とバットマンとの関係性は原作を見なくては分からないのかなという感想。時間が足りないのが伝わってくるし、期待しすぎてしまった映画の典型かなーと思ってしまいました。期待しすぎなければ普通に楽しめそう！！ ",
      "バットマン他DCコミックスのヒーロー達によって投獄された悪党達が減...\n  バットマン他DCコミックスのヒーロー達によって投獄された悪党達が減刑と引き換えに謎の敵に戦いを挑む”自殺部隊”に参加させられるという話。予告で投入されるビジュアルとサントラからかなりキッチュなアクション映画を想像していましたが、全然違いました。元軍人であるデイヴィッド・エアー監督は『フューリー』と『サボタージュ』でアクションシークェンスをリアルな質感で描いていましたが、こちらは逆に徹頭徹尾荒唐無稽で正直物足りず、各キャラの立て方もバランスが悪く、ジョーカー役のジャレッド・レトの怪演も今一つ活かせてない感じ。クライマックスも正直『ゴーストバスターズ』とカブっているかのような既視感。それでもマーゴット・ロビー扮するハーレイ・クインの予想を軽く凌駕したキュートさで、ジョーカーを想う一途さと逆境においても天真爛漫を捨てない気丈さに完全に心を奪われました。そして意外だったのはカーラ・デルビーニュ扮するエンチャントレスの神々しさ。彼女をほとんど予告に出していない理由に思わず膝を打ちました。 ",
      "ハーレイ可愛い\n  ※英語での鑑賞のため、理解がそこそこです。言ってること間違ってるかも。ごめんなさーい。楽しかった！最後のエンチャントレスとの戦いね。複数人VS瞬間移動能力あるやつっていうのを上手く魅せていました ",
      "及第点ながらDCの現状からすると・・・\n 昔からなんか個人的なイメージとして、DCは全日プロレス、Marvelは新日っていうのがあって、このBvSや今作にしても実力・ポテンシャルは拮抗しているはずがDCはなぜか地味という。それはさておき、スーサイドスクワッドはBvSに反して期待はしていたのですが・・・。なんというか、ビュッフェレストランに来て、最初はテンション高く美味しく料理を食べていたのに、欲張り過ぎて途中から何食べてるのかも分らなくなり、楽しくなくなっていくのに似た感覚。確かにツッコミ所はそれなりにあるものの、部分部分を切り取って観れば娯楽作として十分に面白いのですが、詰め込み過ぎ。中ダレしないテンポではあるけど、ペラペラで雑な印象でした。ストーリーとしても、ヴィランが主役という構造上それを上回る敵が必要となるのに、ここが致命的に弱い。そのため、根本的な部分が描き切れず、主役ヴィランが全然悪そうでないし、本来未知の敵と政府との三すくみ的な構図となるべきが、この骨格がフニャフニャなのでいくら肉付けしてもプロットが成立しません。ジャレッド・レトは頑張っていたけど、やはりもはや伝説と化したヒースレジャー＝ジョーカーを意識している様な雰囲気もあり、ジョーカーの気味の悪い異常性がちょっとわざとらしく感じました。絶対に関わりたくないと思わせる、レジャーの滲み出る狂気を超えるのは難しいですよね。レトジョーカーは決して悪かった訳ではないので、今後に期待。ウィル・スミスは、最近の出演作からすれば良かった方ですが、そもそもベビーフェイスでヴィランキャラを演じるのはきつかったか。マーゴット・ロビーのハーレイクインは可愛かったです。オリジナル衣装のシーンもあり。他のキャラは・・・。頭数要員となってしまっていたのが残念。一応見せ場が無い訳ではないのですが。冒頭のキャラ紹介から捕まる経緯までは、個人的にすごく良かったと思います。前述のビュッフェの例えで言えば、気に入ったものをしっかりチョイスして、ペースを考えながら食べれていれば、おいしい映画になったのに、もったいないなぁというのが感想です。クレジットロール前におまけシーンあり。彼はDCワールドのロバートダウニーJrになれるのか。そして来年のジャスティスリーグは大丈夫なのか。 ",
      "世界観が良く分からない\n 全体的に如何にも無理矢理作りました感が強く、「これは幻だ！」なんて言われなくても、なかなか没入出来ずに覚めたまま見ていた(苦笑)キャラの描き方とか展開はまぁいいんだけど、どのキャラも個性が中途半端な感じがする。デッドプールもＲ１８の割にイマイチだったが、もうちょっと強烈で過激な個性を出して欲しかった。とってもアメリカらしい脳みそが筋肉で出来てます映画。 "
    ],
    "filmarks": [],
    "coco": []
  }
}