{
  "id": 185,
  "reviews": {
    "eigacom": [
      "いい巨人と悪い巨人\n  　いい巨人と悪い巨人。ソフィーを擦れ去ったのはいいチビの巨人のBFG。夢落ちで終わるんじゃないかと思っていたが、最後には孤児院の少女じゃなくて金持ちの娘だったというところが面白くない。まさか王女じゃないよね？ ",
      "映像はきれい\n スピルバーグらしいファンタジィ作品。夢を集める池にうつる大きな木は、とても綺麗でした。外国の絵本が映画になった感じで、チョットストーリーは無理があるかな…。 ",
      "世界のどこかにBFGがいる\n 両親のいないソフィー。ずっとビクビクしながら生きてきたBFG。「昔の巨人たちは優しかった」とBFGがマルノミたちをたしなめていたので、もしかしたら心優しき他のBFGたちは、マルノミたちに殺されたり追放されたりしてしまったのかな…などと深読みもしてしまう。はっきり言って話は大したことはない。人間に夢を吹き込む仕事をしているBFGがたまたまソフィーに見られてしまい、他の人間に知られることを恐れて拉致してしまう。その後はマルノミら人間を食べることが大好きな巨人たちからのソフィー「隠れんぼ」をスリリングに描くのみで、一つ一つの場面も少し冗長に感じる。他のファンタジーとちょっと違うと思ったのは、巨人退治のお願いをしに、バッキンガム宮殿の女王陛下に会いに行くところ。現実世界で超有名な場所をファンタジーに持ち込むのはかなりリスキーだと思うが、二つの世界が上手く調和した。頭の回転がとてつもなく早い女王陛下の毅然とした態度や、どんな相手でも最大限のおもてなしをする、英国紳士淑女たちの振る舞いが滑稽でかつ微笑ましい。すれ違いや誤解からBFGが政府に襲われるなど、ストレスのたまる展開にならず一安心。BFGが都会の闇に紛れて移動する場面や、巨人の国の場所のぼかしかたが上手い。人間は見ているようで、見たいものしか見ない性質をよく捉えているなぁと。それだけ闇というのはファンタジーに不可欠だし、想像力を掻き立てる。BFGは世界のどこかで子供たちの声にずっと耳を傾けているのかもーー。なんて素敵な世界観は、Peter Panのネバーランドと一緒。ラストシーンは、ソフィーは孤児院から引き取られたのかな？BFGの書く本は、ソフィーのことかな？などと想像し、胸がじんわりとした。 ",
      "絵本をそのまま映画にしたような。\n 児童文学をもとにしたディズニー作品。まさに絵本をそのまま映像化したような脚本が耳に優しく、BFGが見せる笑顔に癒される。正直、姿をみられたから女の子を攫って「家に帰さない」という滑り出しに納得がいかなかったのでその後芽生える友情も個人的に受け入れがたい思いが芽生えてしまいこの作品を好きにはなれなかったけれど、子どもが観るとカラフルで光輝く夢たちに思いを馳せられる可愛らしい映画なのかな…。子ども食べてたマルノミ達だっけ？考えると結構エグい。 ",
      "絵本のような\n 彼（BFG）は楽しい彼から流れ出る言葉は分かりやすくそして奇妙だけど温かくそれでいておもしろい巨人なのに大きさを感じさせない小さな子供達でも恐がらずにこのえいがを見れるだろうねひとりぼっちとひとりぼっちが仲良くなればきっと素晴らしい友達になるってそう言ってるみたいな優しい優しい絵本映画メリッサ・マシスンさんありがとう ",
      "児童文学が元ネタらしい\n 英国女王様まで巻き込んだ割にはアッサリ。コーギーは本当に王室を駆け回っているのか。いいまつがえるのが特徴のBFGには吹き替えがしっくり。映像に違和感が無いのはさすが。おならが笑うところ？小さな女の子と７メートルの巨人の話かと思いきやBFGも巨人の中では小人級。オーロラと夢を色とりどりの光で表現し調合する描写がキレイ。パフォーマンス・キャプチャー撮影と実写撮影を、特別に組んだリアルなセットの中で同時に行うというハイブリッドな撮影方法児童養護施設の共同寝室内にはE.T.のぬいぐるみが置かれている ",
      "絵本\n 子供に絵本を読み聞かせるようなテンポのファンタジー。主人公の少女が巨人の世界に入ってしまい、善人の巨人と力を合わせて悪い巨人をやっつける。お金のかかったスピルバーグ印の児童映画。 ",
      "子供向け(・∀・)\n ｽﾋﾟﾙﾊﾞｰｸﾞ監督×ﾃﾞｨｽﾞﾆｰのｺﾗﾎﾞ映画です。1人ぼっちの少女と人間を食べない孤独な“やさしい巨人”の友情を描いたﾌｧﾝﾀｼﾞｰ映画。ｽﾄｰﾘｰも単純明快。映像も美しいです。冷静に考えると、結構酷い内容ですよ。ある晩、巨人おじいちゃんが少女に自分を見られたからと、少女誘拐し、自分の家に連れて帰って監禁。二度と家には帰さないなどとめちゃくちゃなことを言います。その時点でﾌｧﾝﾀｼﾞｰどころか幼児拉致監禁事件ですからね。しかも巨人の国では小さい部類のお爺ちゃん巨人。他の巨人に虐められています。それに同情したのか少女は、お爺ちゃん巨人を応援するように。。。いつしか友情が芽生えます。ただ淡々と進んでいくので盛り上がりに欠けますね。英国王室のｼｰﾝが一番(・∀・)ﾜｸﾜｸ♡しました。でも人間を食べる巨人が、そんなに悪いのか？？彼らも生きる為でしょう？人間の解釈で悪者に決めつけるのはいかがなものかと。「人間に都合の悪い生き物を追い出した」だけのように見えました。原作が児童文学ですから、そこまで深く考えるべきではないでしょうけど。観終わっても何も心に響かない映画でしたね。ただ最後のお爺ちゃんの巨人の笑顔が素敵でした(*´ω｀*)ほっこり♡ ",
      "みんなで見たかったのに・・・\n みんなで見に行こうと友人達を誘ったのですが、巨人の話だと言ったら、それだけで断られてしまいました。とってもいいお話なんですよ。映画もすごく良かったです。心温まります。子供が巨人を気持ち悪がっているから見せたくないということで、友人たちは見なかったんです。映画館は一緒に行きませんでした。ＤＶＤを見せたら、とてもいい映画だって言ってました。 ",
      "スピルバーグ。\n スピルバーグ色が非常に強い映画でした。父親要素、ホラー要素、完全懲悪。スカッとする映画でした。イギリス王室が好きになります。 ",
      "プップクプーとプリプリプー\n プップクプーとプリプリプー ",
      "面白かったけど、あまり集中して見れなかった。 淡々と進んでた感じがした。\n 面白かったけど、あまり集中して見れなかった。淡々と進んでた感じがした。 ",
      "キュウリが嫌いになった。\n 天涯孤独の薄幸な少女が、奇っ怪な巨人に拉致られ、さあ～大変！ ",
      "声だして笑った。ほっこり。\n 思ったより楽しかった！子供向けではあるんだけど、イギリスっぽいユーモアが効いてて大人でも楽しめる。後半のあるシーンでは、声だして笑っちゃいましたwBFGもなんだけど、後半出てくる大人たちが大変チャーミングでよかった。結末的にはちょっと切ないんだけど、ほっこりする。さすがスピルバーグさんなのです。 ",
      "吹替は微妙\n 物ひとつひとつのスケール感が異世界。 ",
      "BFG\n 技術がすごいね ",
      "プップクプーが全て\n 面白くないだろうと思ってずっと見てたら、いつの間にかエンディングを迎えてた。凄い面白いわけじゃないけど悪くなかった。何が言いたいのかは分からないけど不思議とワクワクした。今思ったけど、この映画こそ夢を見て起きたときのような、なんか訳わからない不思議な夢を見たけど心が温かいなぁと言う感じだった。途中ダレたたけど、ワクワクするようなカメラワークとずっと見てると癖になる愛嬌と人間味あるBFGの表情にいつの間にか映画の世界に引き込まれていた。スピルバーグは子どもの味方。子どもと観るのに持ってこいの映画でした。プップクプーが最高です。 ",
      "心がじんわり暖かくなる\n  とっても素敵なファンタジー映画でした。映像はとても美しく素敵でBFGの表情で一喜一憂させられました。孤児院で育つソフィにはきっと心を通い合わせる相手がいなかったのでしょう。また、セリフでルールだらけで罰として地下室に閉じ込められると言っているので良い環境では無かったのだろうと思います。BFGも同族の巨人がいるもののこころが通い合う相手ではなく、たとえ同じ場所に住んでいたとしても孤独だったことでしょう。そんな2人が心を通い合わせ、最後は別々の生活になったものの強い心の繋がりを感じて胸が熱くなりました。ただ、あくまでファンタジーなので現実的にしか理解出来ない方には適しません。 ",
      "この手の映画 とても大好きです。 流石スピルバーグですね〜\n この手の映画とても大好きです。流石スピルバーグですね〜 ",
      "夢作りの巨人\n 楽しめるお話でした。巨人とソフィーの関係が好き！夢を作ってるところが好き！ ",
      "よかった\n レビューはそこそこでしたが私的にはすごくよかったです。面白いしたのしい。ヒヤヒヤもあるし。確かにちょっと子供向けかな？とは思いましたが大人でも充分楽しめました！終わり方も好き。CGの技術もすごいです＼（^o^）／ ",
      "子供向けギャグ・ファンタジー\n  原作はよく知らないが、おそらくは子供向けの作品なのであろう。映画が幕を開け物語が進んでくると、その荒唐無稽さに一瞬驚く。というか、ストーリー自体があってないようなもの。上から下へ泡が落ちるジュースでおならを出したり、巨人たちが車で悪ふざけをしたり、突然女王陛下のもとへ出向いたりと、漫画的な展開に一瞬にして飛んで行ってしまう。これはファンタジー？というよりも、ギャグマンガ？とでもいいたいような。つまりは同原作者の「チャーリーとチョコレート工場」のような作品なのだろう。それならそれでいい。しかし何を間違ったか、それをスピルバーグが彼の映像技術と演出技術とを駆使して映画化してしまったため、本来物語が持っているおかしな魅力と、スピルバーグの真っ当なファンタジー性とが食い違って、ちぐはぐな印象になってしまったようだ。ティム・バートンとジョニー・デップでやらせてたらまた意味合いは違っていたかも。緑のおならも女王陛下もシュールなゴシックファンタジーとして魅せ切ったかも知れない。ただスピルバーグはこの題材に真っ当なファンタジーの演出を与えてしまった。物語と演出の完全なる齟齬。これはまるで「フック」(1991)の二の舞？とは言え映像は夢の世界そのものでキラキラゆらゆらとしてとっても綺麗。こういうところはさすがのスピルバーグ。ただＣＧとヒロインの少女の間に歴然とした壁を感じたのも事実で、モーションキャプチャで演技をするマーク・ライランスとヒロインを演じたルビー・バーンヒルの間にはっきりと境界線が見えるような感覚。「ジャングル・ブック」を見てしまった今となっては、すっかりＣＧの目も肥えて、この程度では違和感すら覚えるようになってしまったか・・・なんて。 ",
      "悪くはないけど…\n  ファンタジー作品としては、フムフム…っと言った感じだけど、チョット腑に落ちないというか…。イジメられっ子の巨人と、孤児院で過ごす少女の、交流を描いた作品なんだけど、巨人は巨人の国(島)で、巨人として暮らしてるんだから、そこを最終的に島流し的な終わり方をするのはどーなのかなーと。なんだか、勝手に鬼をやっつけてドヤ顔の桃太郎を彷彿とした印象ですかね。イジメっ子の巨人を殺さずに生かすには島流ししか無かったのかもだけど、「正義の向こう側は正義」な訳で…。人間を喰らって生きてる巨人側の目線に立つと、なんとも理不尽なエンドかなーと。子供が観る作品なんでしょうね。 ",
      "THE BFG directed by Steven Spielberg\n  The BFG is directed by Steven Spielberg and stars, an winning Oscar actor last year for Bridge of Spies, Mark Rylance, a British child actress Ruby Barnhill, and so on. I'd thought that this Disney film was only for children and seemed a bit childish even Spielberg directed, however, it was totally wrong. On the contrary, the story was really beautiful that gives children some wonderful dreams and implies the importance of friendliness and dreaming to us. Dreaming makes us happy in our sleep and we can do whatever we wish in our dream like the boy in the film, who dreams of answering a call from the president. In a short, that was much better and full of beauty, of course, had a happy ending as always in Disney films. Good film! ",
      "童心に返る作品\n 素直にワクワクドキドキできます！飽きの来ない展開は流石です！大人も楽しめるので、お子様と一緒に観るに良さそうです。ソフィーがとにかく可愛い！ ",
      "時間の無駄\n  とにかく気持ち悪い。映像はディズニーらしくとてもきれいだし、巨人の表現も素晴らしい。そして少女ソフィーがとても上手な演技をしていて、一つ一つは名作になりうる要素が詰まった映画なのだが…とにかく気持ち悪い(笑)ストーリーが、気持ち悪い。独りぼっちの少女と仲間に虐められてる巨人の友情物語。と言う話だが、そもそも独りぼっちだとかいってる少女は両親いなくてもキチンとした施設で三食食べてベットまであって、なのに独りぼっちだとかいってるアホな少女。巨人は巨人仲間の中では一番小さいので虐められてるとは言うものの、巨人の中では一番知性が高く同族とは思えない。たとえ同族だとしてなぜゆえ独りだけ年配者なのか？いみふめいその二人が協力してイギリス女王さま仲間に引き込んでアホな巨人を一網打尽にして別の無人島に島流しにする。いやいや！お前同族売ってどうする！お前今日からガチの独りぼっちだからな…あとイギリス軍が後々アホ巨人を確保して軍事利用するに決まってるやん。それにソフィー！お前黙って施設抜け出してぬくぬくと城で過ごしてんじゃねーよ！施設の人達血眼になって探してるだろ！お前どんだけ他人に迷惑かける気だよ！とにかく自分が正しくて相手のことなど考えないバカな子供とそれに踊らされ、老後独りぼっちにさせられた年配者巨人の物語観てて非常に嫌な気分になりました。これみて、感動したとか言ってるレビューみると、相当病んでる人なんだなぁと思います。 ",
      "まぁ面白かった。\n  おとぎ話的な感じで子供とかは観て喜びそうな映画だと思った。というか子供向けに作られた映画なの？と思うくらい子供向けだった。内容もストーリーも普通によかったけどお話がスムーズに進みすぎて少し物足りなさを感じた。 ",
      "スピルバーグは\n 波がありすぎる。 ",
      "ストーリーは…\n ストーリーはいまいちだけど…すごく心が穏やかになれる作品。映像も細やかで安心出来ます。 ",
      "極端に賛否割れてたから迷ったけど、\n 観てよかった。ＢＦＧの優しい笑顔、ヤバいわ。最後、ソフィーが宮殿で暮らしてるのは何でなの？？本田望結の声優はダメ。字幕で観たかった。 ",
      "絵本のような、、、 おとぎ話。\n 絵本のような、、、おとぎ話。 ",
      "BFG用の食器たちが可愛い\n イギリスの街がいい。夢を捕まえるシーンきれいだった。 ",
      "やはりスピルバーグは侮れない\n 正直つまんなそうにみえたので前売り買っちゃってスクリーン減っちゃってるしどうしようと思ったけど行って良かった。案の定狂ってる。今の時代にこれをこのまま作れるなんて、ダール、スピルバーグ、そしてマーシャルだけに、だな。でもやっぱりスピルバーグ、ほんと端の端の演出が効いてる。効果的というのではなくて、こういういたづらだったりチャーミングだったりグロキモだったりが楽しいんだった、って再確認。女王陛下謁見あたりはほんと楽しくてニヤニヤした。BFG〜！ ",
      "ストーリーは本当にゴミみたい\n この映画はセリフさえ他の映画より遅い。幼稚園児向き。巨人の話は本当に古いネタ、思想や主旨なんてもない。復讐する理由はバカみたいーーいじめられたから。みんないい睡眠できた。 ",
      "夢がある\n  BFGは瞳が素敵で可愛らしい。躍動感ある動きで風のように走る姿は見ていて気持ち良かった。3Dだったらもっと迫力あったのかなぁ〜彩り豊かに光輝く夢が美しく、幻想的でした。夢を調合するなんて、なんてファンタジーがてんこ盛りで夢のある話なんだと！子供の頃に観てたら夢を作る巨人の話を信じてしまったかもしれません。そんなワクワクできた楽しい作品でした。 ",
      "切なくてあたたかい\n なぜかBFＧの姿を見ているだけで、優しい気持ちになる。と同時に胸がきゅんと切なくなるのはなぜか。イギリスならではの自然と女王陛下の登場が、素晴らしい。 ",
      "ほっこり\n 女の子(ソフィー)に魅力が感じられず、その分BFGに気持ちが傾いた。他の巨人たちにさえ同情の心が芽生えたwソフィーはもちろん可愛いんだけど、なんでだろ？あまり好きになれず。吹替で観たのがいけなかったのか？女王陛下との朝食のシーンが１番好きです。あそこが１番ほっこり幸せだった。 ",
      "心が温まった！\n 最初は作者が大好きだからとりあえず観るかって感じだったけど見おわったあとは本当に観てよかったって思える作品でした！ロアルド•ダール作品のチャーリーとチョコレート工場は個人的には本がいいのに映画はちょっと待ってよって感じでしたが個人的には伝えたいことがしっかりと伝えてあるし何よりも映像や音楽などすごくよかったしロアルドの世界がすごく再現されてると思いました！ぜひ観た方がいいです！ ",
      "ほっこり‼\n 大人も楽しめるファンタジーかと思いきや、子供用のファンタジーかな～でも温かい気持ちになれる映画でした。 ",
      "つまらん\n  なにこれー最高につまらん！観て損した・・・ ",
      "懐かしいタイプのファンタジー\n 良い意味で子供向け。本で言えば絵本なので児童文学的ファンタジーを期待して観ると、残念に感じるかも。とても易しく、そして優しい物語でした。映像がとても素敵でした。 ",
      "散りばめられた夢の光\n とにかく映像、音楽が美しいです。カメラワークも見事で、是非大画面の映画館で観て頂きたい作品です。子供の頃によく空想したお伽話の世界‥。ソフィーちゃんの強気な言動、それと対にBFGを想う優しい心。悪い巨人達に狙われても持ち前の度胸で何とか乗り切ります。ソフィーちゃんがとにかく可愛いですね。演技も自然体で愛らしく、演じた子の今後が楽しみです。終わり方には賛否両論あるでしょう。実際私も後半は少し眠くなってしまいました。ソフィーちゃんが夢を捕まえるシーンが私的に一番盛り上がったかな。後はそこまで内容的に盛り上がらず終わります(スピルバーグ監督のがんばって盛り上げようとしてる感は伝わってきました)。いつまでも子供心を忘れたくない方、もう一度子供心を思い出したい方、そんな方におすすめです。ちなみに一緒に行った彼氏は爆睡‥。私はとても楽しめました。BFGがトランペットを片手にどこかで夢を吹いているかもと思うと、真っ暗な夜も寂しくなくなるかもしれません。 ",
      "やさしいやさしい物語。\n 物語の展開全てが「やさしさ」に満ちている映画。BFGのやさしい表情が見ているこちらまで幸せな気持ちにしてくれた。でも、原作はもうちょっと長いのかな？描き切れて無さそうな心の動きがたくさんあった印象。大木のシーンがとってもキレイで、引き込まれそうになった。3Dで観たかったなぁ～。 ",
      "巨人が\n 巨人が微妙女の子も微妙 ",
      "巨人は進撃の方が笑える\n 退屈かもと予想していた通り三回ほど寝てしまった。女の子が可愛いのが救い。 ",
      "うん。なんか期待してただけあって残念感がやばかった\n うん。なんか期待してただけあって残念感がやばかった ",
      "少女の孤独とは何だろうか\n  孤児院の院長が閉め忘れた玄関の鍵を、ソフィーがきちんと閉める。ここだけでソフィーが「しっかり者」である事を示している。ちなみに、ソフィーがしっかり者である為、BFGはかなりドジな性格として描かれている。ソフィーをさらう理由など、ドジの極みである。部屋に戻るソフィー。彼女以外の子ども達は寝ている。本編を通してその姿は一切描かれない。こっそり本を読もうとするソフィーが、誰かが部屋に入ってくるのを察して、寝たふりをする。部屋のドアを開けた人物はおそらく院長だろうが、院長にカメラが切り変わらず、ドアが開く音と床に投影されたシルエットだけで、見回りに来た事を示している。しっかりと、光と影の使い方を理解している。正直僕は、この冒頭だけで感心した。やっぱりこの監督はレベルが違う。子どもの視点で映画を撮ると決めたら、それを徹底して描いている。ソフィーはこの孤児院での暮らしを「最低なもの」と語っている。だが、孤児院での暮らしは一切描かれない。ソフィーが行き来するのは、せいぜいベランダと寝室だけだ。なぜ最低なのか、詳しい描写は無い。ソフィーの過去もよくわからない。一見描写不足とも取れるが、スピルバーグがそんなミスをするだろうか。僕が思うに、監督にとって孤児院の環境そのものはどうでもいいのではないだろうか。おそらく彼には興味が無いのだろう。スピルバーグにとっての「最低」とは「両親が居ないこと」ではないだろうか。彼は幼少の頃、家庭環境が悪かった事もあり「私の映画は、両親が離婚した子ども達に向けて撮ったものだ」と発言した事もあったというし、おそらく間違いではないと思う。だからソフィーの「孤独」をそうやって描いたのだろう。あくまでも描きたかったのは家族の不在であって、人間関係の不和ではないはずだ。そのためソフィーは、家族が存在せず人間を食べない優しさ故に孤独なBFGと、すぐに仲良くなったのではないだろうか。確証は無いが、ソフィーが最後に王室に仕える「夫婦らしき」二人と暮らしているのも、それがソフィーの望み、というかずっと夢見ていたものだったからだろう。個人的には、ああいう終わり方以外あり得ないと思う。話は変わるが、王室での「プップクプー」のくだりはおじさんには少しキツかった。ただの個人的嗜好であって、映画の完成度とは関係無いのだけれども、久々になかなかの苦笑いが出た。ただ、王室に限った話ではないのだけれども、BFGを画面に収めないといけない結果とはいえ、ロングショットが多用されているのは好感が持てた。BFG役のマーク・ライランスがとても良い。それまで何とも思っていなかったのに、ラストシーンで頬を緩ませるBFGを見た瞬間、自分でも信じられなかったが、涙が溢れそうになった。いったいどうしたというのだろう。CGのキャラクターの表情で泣きそうになるなんて。最後の最後でなぜか、暖かな気持ちになれた。僕はとても良い作品だと思う。 ",
      "ザ・ファンタジィ‼️\n スピルバーグらしい、人間の優しさと夢をうまく織り込んだ、ほっこりし心が癒される作品。大感動する訳ではないが、ゆったりしたいときに見たらいいと思う。 ",
      "童話みたいでよかった！\n 現実と童話の世界がごっちゃになった感じでした。これはこれで面白いんじゃないかなと思います？夢が出来るシーンは非常にキレイでした。 ",
      "おとぎ話\n  凄くファンタジーに溢れてた。子供へ向けたメッセージが、作品中に溢れてる。現代風にもアレンジしてあって、そのギャップが楽しくもある。物語の導入部分が、凄く好みで、静かな立ち上がりから照明による繊細な演出などがとても好きだ。子供に楽しい夢を見せてくる優しい巨人「BFG」怖い夢をみて泣き出す子供に、BFGにお願いして寝ようねとあやす母親が目に浮かぶようだ。 ",
      "甘過ぎたお子様ランチ\n  その昔、スピルバーグはお子様ランチしか作れないと比喩された頃があった。それ故大人向けの作品を作ろうも、まるでピーターパンが大人になろうと必死になってもがき、かえって裏目に出、スランプに陥った時期があったが、今や円熟の域に達した巨匠にもそんな苦労があった事を窺い知れるエピソード。巨匠久々の本格ファンタジーと話題の本作。製作はディズニー、原作はロアルド・ダールと最高のファンタジーを作れる材料が揃っている。…が、かつてのお子様ランチは大人も味わえるものだったが、今回のそれは…。悪くはない作品だとは思う。スピルバーグの童心と良心に溢れた好編。VFXは素晴らしいし、映像も美術も音楽もファンタジックな世界を見事に創り上げている。ソフィー役の新人ルビー・バーンヒルの可愛らしさと、巨人＝BFGを演じたマーク・ライランスの好演が本作を支えている。(ライランスへのスピルバーグのぞっこんも分かる気がする)ほっこりしたシーンもあるし、女王陛下への謁見シーンはユーモアあっていい。夢の大切さ、立ち向かう勇気、立場も種族も超えた友情…などなど普遍的なメッセージもそつなく込められている。…でも、何て言うか、それだけ。スピルバーグも可哀想なもんで、我々はそれ以上の何かを見せてくれる高いハードルを勝手に期待してしまう。それが期待外れだと、やっぱスピルバーグは昔が良かったといつだって比較される。(宮崎駿然り)スピルバーグだって人間なのだから時には不振に終わる作品だって勿論あるが、改めて振り返ると、そのほとんどが平均水準以上のやっぱり凄いヒットメーカー。もう一度言うが、作品は好編。それは分かっているが、それ以上の何かを見せてくれる作品だったかと言うと、返答に困る。全体的に単調。特にハラハラやメリハリも無く穏やかに続く。最後に何かこう一捻りあるのかと思ったらそれも特に無く、まるで夢心地のまま終了。個人的に、序盤がどうもタルかった。巨人は人間たちに存在を知られてない設定の筈なのに、あっさりソフィーに姿を見られてしまう不手際！(まあ、そうでもしないと話が始まらないんだけど…)頭隠して尻隠さずみたいなBFGの身の隠し方が幾ら何でも雑…。BFGがソフィーをさらった理由も一応説明されるが、えっ、それだけの理由…？…などなど、のっけからズッコケてしまった。後足りなかったのは、他のロアルド・ダール作品に垣間見られる毒気が薄かった事。BFGが他の巨人から受ける嫌がらせ。これは、孤立や孤独。そんな悪い巨人の退治方法。これは、武力で押し通す人間の侵略戦争。毒気もちらほら含まれているが、これが例えばティム・バートンとかだったらもっと巧みに散りばめていたんじゃないかと。スピルバーグはさながら映画界のお優しの巨人だ。そんな巨人が久し振りに腕によりをかけたお子様ランチ。しかし、その味は…適温に満たされず、原料のスパイス(毒気)が薄れ、客を喜ばせようと甘味が多すぎたようだ。こういう作品を素直に楽しめない自分を恥じるしかない。だってつい、巨人が人間をガブリ！…ってシーンを想像してしまったのだから(>_<) ",
      "BFG欲しいなー\n って思った笑ストーリーは単純だがそこがよかった。作戦会議前後のくだりはかなり笑えた笑笑素敵な夢観たいな〜〜〜 ",
      "ささやきが聞こえるような。\n 原作を読んでいないので、原作との比較はできないけれど、物語の世界が映像になって、もしかしたら本当にありそうな夢を見せてくれる、楽しい映画だった。優しい巨人は、ニンゲンマメにいろいろな夢を吹き込んでくれる。その眼差しはキラキラして温かい。また、虫の声も聞こえるという大きな耳で、遠くにいてもソフィーのささやきが聞こえて、その様子を観た私の心も温かくなった。寂しいときに、自分のささやきもBFGに聞こえるかもしれないと考えると、少し寂しい気持ちが消える気がする。 ",
      "何が言いたいの？\n  予告編に惹かれたのと、ディズニーとスピルバーグという豪華コラボに惹かれて鑑賞。感想…期待し過ぎました。展開も無理やりすぎる、BFGは優しい巨人とか言うけど、子供を誘拐しといて何が優しい巨人なんだろうか。自己満で子供達に素晴らしい夢を見させてるだけなんでは？展開があまりにも無理やり過ぎるし、この映画で何を伝えたいのか全く理解出来ないし退屈過ぎる。心底ガッカリでした。 ",
      "小説と違う。\n 正直に言って「原作をよくも汚してくれたな」と言いたい。非常にテンポが悪く、ストーリー上で重要な部分をばっさりカット。そしてまさかのハッピーエンド…ダールさんの作品はハッピーエンドはほとんど無かったのに、何してくれてんだ！映画オリジナルの作品はよく見るが「原作に似せてるがストーリーが違う」という感じ。小説を読んだ方は見ないほうがいいです、映画見ようと思ってる方は小説をオススメします。映像、音楽は素晴らしいのにオリジナルストーリーにしたが故につまらない映画になってしまった。非常に勿体無い作品。小説のワクワク感を一切感じられない ",
      "信じる\n '怒り'と本作品、'怒り' を先に観たので、信じる事の大切さを改めて考えさせて貰えました。映像・Queens Englishの美しさも素敵です！ ",
      "何が言いたいのかよくわからない。\n パンフレットも買ったがお金の無駄であった。スピルバーグらしくない。やっぱりディズニーという足かせがあるのかな。最近のディズニー作品はウォルトの精神に反している。 ",
      "素晴らしい作品なんだろうけど\n きっと素晴らしい作品なんでしょう。でも何だか盛り上がりにかけました。ソフィーが怖がらないせいで、巨人たちが単なる大きいだけになってしまっている。巨人の国といっても昼は寝ているし、今ひとつスリルが足りなかった。感動が足りなかった。映像は美しくCGも良かったですが、無難に作ったように見えてしまいました。 ",
      "話と劇中音楽は好きになれないが\n 単純すぎるストーリー展開と鳴りやまないジョン・ウィリアムスの音楽には嫌悪感しか覚えないけれど、全体的には楽しめた。差別的な描写や政治を絡めたシュールな表現は最高に笑ってしまった。話そっちのけに、スピルバーグが好き勝手に作った作品だと感じた。感動は皆無。でも非常に楽しい。ただ、血や暴力あるいは性描写など全くないのに、教育的にそれほど好ましいとは思えなかった。まあ個人的にその辺がツボだったりするんだけど。基本的に画面内の絵が素晴らしいので、話がそれほど優れてなくても楽しめた。 ",
      "退屈\n 最初から最後までまったく引き込まれず、退屈してしまった。早く終わってー。と思った映画は初めて。 ",
      "う～ん…\n  何が伝えたかったのか、さっぱりわからなかった。盛り上がるところも特になく、悪役の悪役たる理由も十分に描かれず、同じくBFGのいい巨人たる根拠も特になく…。地図上で示せないくらい遠い土地に住んでいるんだから、連れてこずともソフィーが、「巨人を見た！」と周りに言っても誰も信じないし、探しようもないんじゃないか…？そもそもソフィーが自分でも言ってるけど、子供の戯れ言なわけで。悪役たちがなんだかかわいそうだったなあ。「狩り」を止める名目で軍を動かしてるわけだけど、巨人たちが人間界に来て狩りをするという意味なのか、ソフィーを探し出すという意味なのかどちらとも取れる以上、人間界が介入する必要は無いのでは…。放っておけばいいのに。せっかく遠いところに住んでるのに。というか、夢ですべてを信じて国を動かしちゃうなんて、女王はご乱心にもほどがある。とにかく色々無理があるせいで突っ込むポイントが多く、レビューが止まらない！ ",
      "スピルバーグはファンタジーが不得手か\n ロンドンの孤児院で暮らす10歳の女の子ソフィー（ルビー・バーンヒル）は、ある夜、7メートルの巨人（マーク・ライランス）に連れ去られてしまう。連れ去られた先は、巨人の国。そこでは、もっともっと大きい人食い巨人たちがいたのでした・・・というハナシで、7メートルの巨人が実はチビだった、というところが面白い・・・いや、面白いはずなんだけれど、なんだか全然面白くない。巨人の国でゴマメのチビ巨人が、孤児院でも友だちがいない少女と、仲間がいない同士で心を通わせるという物語の初めの部分がまるでうまく描けていないから。と、この出だしから気持ちが乗らず、その上、スピルバーグの悪い癖のはしゃぎすぎ（物珍しい映像を撮ることに夢中になってしまう、ということ）が出てしまい、結果として「映像は驚嘆、音楽は素晴らしい、けどツマラナイ」という結果になってしまった。なんだか、1991年の『フック』の悪夢を、また観てしまった感じ。巨人たちの国に登場する巨人たちもＣＧ処理されているので、マーク・ライランスの演技の上手さの魅力も半減。まぁ、そのまま大きくしただけだと『進撃の巨人』みたいになっちゃうかもしれないけれど、むかしの映画の単純な合成映像のほうが、心安らいでよかったように思われます。あまりレビューを書きたくない出来の映画でした。 ",
      "BFGを好きになれない、杜撰なキャラ設定\n  2016/09/20、イオンシネマみなとみらいで吹替で鑑賞。スピルバーグがオヤサシなるファンタジー映画を制作するという噂を聞いたのは2,3年前だろうか？オヤサシってなんだ？日本語？調べたら巨人と少女の物語のイギリスの児童文学らしい。なんか面白そう、期待してた。そして忘れかけてた頃にふいに予告編が目に飛び込んできた。夜の街角を人に見つからないように大きな巨人が忍者のように移動するさまはワクワクした。これは期待できそうと思ったもの。それなのに、なによりBFGを好きになれない。「なんで私を選んだの…？」「キミがひとりぼっちだからさ」、予告編のこれ嘘で自分のミスで少女に姿を見られたから口封じにさらっただけ。そして少女を食べたり殺したりこそしないものの、一生狭い檻で飼い殺しするというのに、何で優しい巨人なのか？さらには過去にも同じようにさらって仲良くなった男の子を他の粗野な巨人たちに食べられてるのにそいつらにヘラヘラ従ってる。子供向けとは言えキャラ設定が杜撰。その人を食う巨人たちを止めるために取った作戦が、人間に見られてはいけないのに女王陛下に会いに行き、文明の利器に頼ることとは。そこで夢とも現実ともおぼつかない物語から急に現実に引き戻され興ざめ。そして人間は巨人たちを無人島に放つなどという平和的な解決はしないだろう。全く心も温まらない、毒にも薬にもならないどうでもいい作品。ブリッジ・オブ・スパイは良かったのに、どうしたスピルバーグ？もうファンタジーは辞めて社会派ドラマを作ったほうがいいのかも？ETの脚本家メリッサ・マシスンの遺作だそうで、スピルバーグも思い入れのある作品だろうが、原作が悪いのかな、残念な出来。それから、お化けきゅうりまずそう。プップクプーなるソーダは飲んでみたい。しかし、ネーミングw ",
      "単調で寝てしまった\n ディズニーとスピルバーグという組み合わせなので期待しましたが、あまりに単調で何度か寝てしまいました。特に盛り上がりもなく、そんな訳ないじゃん！的な展開ばかりで飽きます。 ",
      "60点\n 少年の冒険譚を追体験させて、女の子でもハンデ無しで闘えるんだ、みたいなmessageが最近のディズニー。家父長制もなかなかのシステムやと思うけど男性・女性共に背負い切れなくなったのよと。巨人の跳躍がハイライト！ ",
      "ソフィーは可愛い\n 吹替版。声は特に違和感無く。お話的には少々？フレンドリーな巨人さんも元は自分の為に誘拐してるし、悪者になる巨人もその描写が殆ど無いので、何故にそこ迄追い詰められるのかもわからず。王宮に招かれる巨人さんのシーンは面白かったが、全体的にはもう少し捻りが欲しかったかも。王道なのはさすがスピルバーグ監督という所なのだろうか。 ",
      "子供と一緒に見て欲しい\n 二人の子供と観てきました。幼稚園児の子供にはハラハラドキドキだったようで、怖い～と言いながらも先行きが気になって食い入るように見てました。大人の私も充分に楽しめました。 ",
      "スピルバーグらしい〜 マメ好き巨人達の 馬鹿さ加減が(笑) ピアノ...\n  スピルバーグらしい〜マメ好き巨人達の馬鹿さ加減が(笑)ピアノの上にカウチ⁉︎乗せて椅子にしたり7mちょいで痩せてたら壊れないのかな?ラストの巨人捕獲みんなあっさり捕まってたけどコプター積載量何キロ⁈巨人達ってば軽すぎない⁇1tぐらいまでなら運べるものなのかな？夢ってあまり見ないけど捕まえられるならビンに入れて飾りたいな‼︎ ",
      "ファンタジー\n  児童養護施設で暮らす少女ソフィーはある夜窓から巨人に拐われ『巨人の国』へ来た。ソフィーを連れてきた巨人のBFGは他の巨人と比べ小さく心優しい。夢を集めて暮らすBFGにソフィーはいつの間にか心を許し仲良くなる。他の巨人達は人間の子供を食べ、BFGをいじめる悪い奴らだ。ソフィーはBFGに妙案を伝え女王陛下に会いに行く。軍の力を借り無事に悪い巨人を退治したソフィーとBFG。めでたしめでたし。BFGの家の中や夢を集めるシーン映像が綺麗です。巨人に連れ去られるシーンはアトラクションになりそう。揺れる揺れる。王室のシーンも笑えます。プップクプー…子供向けの作品でしょう。ソフィー可愛かった。イギリス感満載。 ",
      "よかった\n この映画を観て人を信じることの大切さ、大切な人の為に努力することの素晴らしさを改めて知ることが出来ました。 ",
      "心優しい“夢配達人”…BFGの物語\n BFGのとろけそうな笑顔に、癒されました。 心優しい“夢配達人”巨人のなかでは、一番小柄のBFG真夜中の児童養護施設。眠れないソフィーは、巨人と出会う。その名は、ビッグ.フレンドリー.ジャイアント＝BFG実は、私も幼い頃に真夜中の2時半～3時に目が覚めて…色々な不思議なものを見た体験が･･･夢なのか？現実なのか？…今となっては不明ですが。だから、ソフィーとBFGの物語を愛おしく感じます。私も“豆だち”になりた～い！“プップクプー”をはじめ、色んなガジェットも楽しい。CGで創り上げた、山の上にある“夢の国”の美しさ。ディズニー映画って、観る人にも登場人物にも優しいんですよね。ここでは、９人の“人間豆食い”に対しても…。吹き替え版、ボイキャスの本田望結ちゃん&キリンさんイベント…敬老の日なので、ご年輩の方々へ笑顔で、プレゼントを手渡していました。かわいい～っ！私も、いただいた“ドリームジャー”勇気？希望？愛？…ここへ、どんなドリームを詰め込もうか？なんだか、ワクワクします。ちょっと挫折しそうになっていた私に、元気をくれた“夢配達人BFG”に感謝・感謝。 ",
      "スピルバーグ節満載。\n お話はもとより、巨人の暗闇での隠れ方とか捕獲のドタバタとか、もうスピルバーグ節満載。すんなり流れるシーンがさすが。それにBFGの何と優しい表情か。自分の住む世界でハズレものの2人が友情で周りを変えていく。とにかく心温まるファンタジー映画でした。 ",
      "感動しました。\n 素晴らしい作品だと思います。涙が出ました。ソフィー(ルビー)の今後に期待したいです。 ",
      "映像はとても綺麗でした！ 第2のETと予告で言われていて期待をして...\n 映像はとても綺麗でした！第2のETと予告で言われていて期待をしていました！うーん、ですがあまり面白くはなかったです(;_;)期待しすぎていたからですかね^_^;親子でみるといいかもしれません^_^ ",
      "映像が綺麗\n さすがスピルバーグっていう映画。ディズニー映画ってこともあってか映像が美しい。普通に面白かった。 ",
      "期待外れ\n つまらなかったの一言 ",
      "びーえふじー\n 久しぶりにディズニー作品の映画をみたけどふつうによかった♪ ",
      "BFG吹替版で。\n スピルバーグ作品で満足の行く作品でした。さすがにストーリーと展開が良かったです。 ",
      "童話の映像化。それ以上でもそれ以下でもない。\n 日本語吹き替え版を鑑賞した。スピルバーグが自分で監督をした作品というのは，現在 34 作品で，製作総指揮という立場で関わった 57 作品の方が遥かに数が多い。この作品は昨年公開された「ブリッジ・オブ・スパイ」に続く監督作だというので期待して見に行ったのだが，見事に肩すかしを食らわせられた。童話作品として原作があるものを映像化したということで，まさにそれ以上でもそれ以下でもない作品であった。巨人の部分はほぼ全てが CG であり，人間は主人公の少女一人だけという状態がかなり続いたのだが，前半は一体何を見続ければいいのか途方に暮れたというのが率直な感想であった。CG は流石に最先端なのだろうが，未だに人間を違和感なく描き出すまでには至っていないということが痛感された。そればかりか，少女が最初に羽織っていたキルト１枚さえ，CG になるといきなり作り物めいて見えてしまうのには落胆させられた。脚本は，非常に奇異なものであった。夢の国の出来事を解決するのに現実世界の力を借りようというのである。イギリスが舞台なので，まあ笑っていられる話だが，これが日本に舞台を変えたりしたら，きっとサヨクの連中が発狂してしまうに違いない。子供向けならではのおならネタも，絵本で見るなら笑っていられるが，実際にリアルな映像としてみせるのはどうなのよという気がした。そもそも，あのラストシーンはどういう意味なのか，本当に訳の分からないまま放り出されてしまった感が酷かった。大人が真面目に見に行くものではない。トトロでも見るつもりで行かないと私のように肩すかしを食らってしまうだろう。役者は主人公の少女はなかなか好演していたが，吹き替えがまた本田望結の初挑戦というのに目眩がした。子供が子供を演じてそれらしくて好感が持てたのは，「ファインディング・ドリー」でドリーの幼少期を演じた青山ららくらいのもので，声の演技に幅が乏しく，一本調子なのがどうにも不満である。他の役者の吹き替えをベテランの声優たちがやっているので，却って際立って気の毒であった。音楽だけは素晴らしく，John Williams がいかにも彼らしい曲を書いていただけでなく，特に英国風にヘンデルを思わせるような宮廷音楽を多数書いていたのが非常に印象的であった。演出は，良くも悪くもスピルバーグらしさが全開であった。予告にも出ていた巨人が街中で身を隠すシーンは，カメラ目線で見れば完璧に思えるが，数十ｍ後方から見た人がいたらバレバレであり，いかにもその場しのぎの演出が目立った。ディズニーは，これでまたディズニーランドのアトラクションを増やすつもりなのだろうが，何だか，そのためにスピルバーグが下請けに使われているような気がして仕方がなかった。でなければ，いよいよスピルバーグも宮崎駿のようにロリコン化してしまったのだろうか。どっちも勘弁して欲しい。（映像５＋脚本１＋役者２＋音楽５＋演出４）×４＝ 68 点。 ",
      "小さな少女の巨（おお）きな夢\n ロアルド・ダール原作映画って、思えば僕はほとんど観てない（『チャーリーとチョコレート工場』すら）。理由は『なんとなく合わなそうな気がするから』だけだが今回はスピルバーグ監督作品という肩書きに惹かれて鑑賞。……したのだけど。ううむ……残念ながら……やっぱ合わなかった。嗚呼、僕も薄汚れた大人になってしまったのか……。（↑ずいぶん前からじゃね）...劇場に子ども連れのお客さんがいなかったのでハッキリ言えないのだけど、これ、たぶん大人が観るよりは子ども達の方が楽しめるのではないかしら。いや別に子どもでなくても、おならネタや妙チクリンな言葉ネタで笑えたり、女王様のお城での暮らしや豪華な料理を夢見たり、そういうイノセントな夢や笑いが響く人ならこの映画は最初から最後まで楽しめるのではと思う。欧米的な笑いのセンス――例えばドロドロのスライムまみれになる姿で笑えるとか――をお持ちならなお良い。いちおう舞台も現代なので（軍用ヘリが登場するお伽噺って結構ユニーク）、観賞後、「ホントに巨人がどこかにいるかもね」とお子さんに話すのもアリ。巨人がロンドンの夜の闇に紛れて移動するシーン、鏡のような水の中で蛍のように舞う“夢”を捕まえる幻想的なシーン、そして“夢”の倉庫など、ファンタジーらしい素敵な映像もある。それに、終盤とかはホロリと来てしまう部分も。独りぼっちの少女と、ちょっとワガママだけど心優しい巨人。巨人が語るソフィーの将来の夢はとてもとても綺麗だけれど、同時に、楽しい子どもの夢の時間もいつかは明けてしまうという哀愁に満ちていた。（あのタイトル文字の色も、きっと　夜明け前の空の色だったんだね）ラスト、ソフィーの声に静かに耳を傾ける巨人の優しく柔らかな表情は忘れ難い。...しかしながら……ここからが汚れつちまつた自分の意見。この映画が好きな方は無視しちゃってくださいな。きっと観客（特にメインターゲットだろう子ども達）を退屈させない為だと思うのだが、ソフィーの家庭環境や孤独を大して描かないうちにササッと巨人の国へ話が移るので、いよいよ巨人の国へ！という興奮やソフィーと巨人が繋がっていく展開が弱い。特にソフィーの孤独を描かなかった影響は最後まで尾を引く。そもそも巨人がソフィーを拐った理由も割とワガママなので「あんまりフレンドリーじゃないなオイ」と思ってしまい、スッとBFGを受け入れられなかった所もある。まあ、お伽噺や絵本じゃザラにある展開だとも思うけど。終盤の宮殿での長々したシーンも……まあ、ハイソな人々がお下品で規格外サイズの巨人に戸惑う様子を笑えば良いのだろうが、残念ながらほぼほぼ楽しめず。巨人の国でのクライマックスも、そんなに大人の観客を興奮させる作りも目指してないだろうし、盛り上がらず。また全体的に、興奮や緊張は少なくのんびりした物語ではあるので、ちょっと眠い。“夢”獲りのシーンから倉庫での隠れんぼシーンまでは特にキツかった。あと・中盤のあのシーン……ちょっと戻るの早過ぎない？　それに毎回ソフィーがあんなことしないか心配。・悪い巨人９人衆は醜悪さが生理的にキツい。　怖いけど憎めないキャラ……でもない。ストレートに嫌。とかとか。...綺麗な映像や終盤の感動シーンは良いけど、あまりにイノセントな展開やゆったりテンポが自分には合わず。うーむ、イマイチの2.5判定で。<2016.09.17鑑賞>....余談：『DOOM』の……いや何でも無いです……。 ",
      "おとぎ話\n 児童文学を映画化してるので、内容は完全に子供向けです。映像がリアルだけどストーリーがファンタジーしてるので、結構な違和感があります。いっそ全員ＣＧの3Ｄアニメで仕上げちゃったほうがもう少し楽しめたかも。大人なら、海賊ポケットや、かいけつゾロリを読んでいたころを懐かしみながら見ると良いと思います。 ",
      "心がほっこり\n  Disney×スピルバーグということで初日に鑑賞しました。あと予告に後押しされたのも事実。想像していたストーリーとはいい意味で違って、良かったです！ソフィが可愛くて、BFGの言いまつがえ(笑)が可愛くて！あとコーギーちゃんが可愛くて可愛くて、、、(^^)映像がとても綺麗でした！特に夢の国のシーン！巨人もそこまでビジュアル怖くないので子供でも楽しめる作品かと思います！個人的にはプップクプーとお化けきゅうりを1度食べてみたいですね、、。あと、もう少しBFGの過去の男の子の友達の話とかなんで夢を与えてるのとかそのへんが説明されてれば★5かなぁと思います！夢と勇気を持たせてくれる、そんな映画でした。 ",
      "おとぎ話の世界\n 映像はとてもきれいでした。でも、ストーリーがちょっと単調で、自分は、もう少し ドキドキ ハラハラ感欲しかったぁ。 ",
      "後半の展開は好きですが、、、\n 乗り切れなかった。おとぎ話と思ってみたらいいんだけど。タンタンの冒険もそうだけど、スピルバーグのコッチ系は動きが御都合主義に見えて乗り切れない。 ",
      "プップクプー\n スッキリしそう。 ",
      "完全に子供向け\n 映像は悪くないけど、ストーリーは完全に子供向けでその気で行かないとガッカリきます。童話をそのまま映像化したような映画です。字幕版だからか周りは全員大人でした。 ",
      "映像はきれい\n スピルバーグらしいファンタジィ作品。夢を集める池にうつる大きな木は、とても綺麗でした。外国の絵本が映画になった感じで、チョットストーリーは無理があるかな…。 ",
      "非常につまらない。\n  「BFG」2D字幕版で鑑賞。※「怒り」鑑賞後に鑑賞。〈あらすじ〉心優しい巨人と、孤独な少女の友情物語。◎良かった所・巨人がリアル。・映像がとにかく神秘的で綺麗。・ソフィーが可愛い。BFGの言葉の言い間違えが面白い。・緑色の液体を飲んで、お尻からぶっ飛ぶ所が面白い。・終盤で、悪い巨人を捕獲するシーンは凄かった。◎気になった所・観る前は、スピルバーグ監督なので、期待していました。しかし、予想外につまらなかった(^^;・何の前触れもなく、夜の町に巨人が現れて、他の町の住人も気づかないのが謎。・ストーリーも意味がわからない部分も多いし、説明不足。・感動が欲しかった。～まとめ～・正直イマイチでした。(^^;　映像は綺麗で、巨人はリアルだし、インパクトはありましたが、中身がとにかくつまらなかった。(>_<)ん～残念！！ ",
      "観終わって温かくも切ない気持ちに\n 一足先に試写会で観て来ました。今までファンタジー系の作品に感動したことが少ないのですが、この映画は「映像を含め驚きが詰まっている」「巨人、少女、他の登場人物などが魅力的」「冒険的要素もワクワクする」等々・・・観てよかったなと思いました。小さなお子さんもご覧になっていましたが、「この切なさは大人にならないとわからないわよ〜」と思いながら、試写室を出ました。 ",
      "ファンタジー！！\n BFG：ビッグフレンドリージャイアント試写会に行ってきました。公開は9月17日（土）からです。スピルバーグ監督とディズニーのタッグ。巨人と人間の少女の話。背景や小道具が作り込まれてて楽しかったです。シリアスもあれば笑える要素も多く子供にもウケが良さそうです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}