{
  "id": 187,
  "reviews": {
    "eigacom": [
      "いろいろ考えさせられ、最後に涙が\n 平坦な展開のようで、身につまされ、いろいろと深く考えさせられるエピソードやセリフの数々です。基本はラブストーリーなんでしょうが。壊れる女と壊す男。普通に生きてるようで、女が不幸になる、オダギリジョーはいつも普通のイケメンですが、投げやりな生き方をしてたんでしょうね。居酒屋で、笑えるのは今のうちだ、なんて静かに怒る、そんな彼を見てると、人との関係を拒否して、自分の殻に閉じこもり、ある意味自己愛の塊に共感出来ないけれども、心の片隅に誰もが抱えるものもあるようです。彼が、イケメンで社交的で、多分親が裕福なので、切実さが無いのはどうかとは思うのですが。蒼井優は、どこか壊れ方が凄いのですが、働く遊園地の動物を衝動的に全部放してしまうところは、悲惨ですが、何故か笑えてしまうのですが。薬を飲み、台所で体を洗う姿も、切実なんでしょうが、笑えます、役得ですかね。松田翔太、満島、優香もそれぞれの存在感が出ていました。満島の壊れ方は大変でしたが、平穏な最後で明るい未来があるのでしょうか。オダギリジョーの元嫁の優香は子供を殺そうとした割にはとても優しそうな雰囲気が、何でしょう、別れに指輪を返したのはよりを戻す気持ちも有りと見たのですが、オダギリジョーが人目も憚らず泣いていたのは、女々しいのでは無きゃ、自己陶酔なのかな？最後の乗り越えた感は、どんな意味なんだろう。自分を乗り越えたのか。壊れた女を受け入れる覚悟なのか。そんなものは関係ない、一番大切な愛を見つけたのか。答えが見つからないが、とても楽しく見れて、爽快な気持になれました。そうそう、一番笑えたのが、北村の子供が、お魚見せてあげる、何て言いながら、親父のシャツを捲り上げて、鯉の刺青を見せるシーンです。最高のオダギリジョーと蒼井優が見れました。 ",
      "山下敦弘監督の傑作\n オダギリジョー、蒼井優らがメインキャストで早世した小説家の小説をベースにした作品。蒼井さんの吹っ切れた突出した演技。抑制した佇まいを保ちつつ、諦観、狂気を秘めた男を演じるオダギリジョーの魅力が画面に満ち溢れた傑作。 ",
      "蒼井優\n ここ1ヶ月で「オーバー・フェンス」と「彼女がその名を知らない鳥たち」を鑑賞したのですが、蒼井優は振り幅が大きく良い女優さんだと改めて思いました。言葉で語られないにしろ、聡が抱えた闇の深さが良く伝わってきました。血縁も地縁もある狭いコミュニティの中での孤立というか。自分が哀れな存在だと思い込んでいるし。ここから抜け出したいけれど方法が分からないから、とりあえず現実逃避で男に依存する。鳥のマネをするのもここから羽ばたきたいからではないのでしょうか。蒼井優ありきな作品でした。 ",
      "原作に興味あり\n サトシがなんであんなにエキセントリックでぶっ壊れてるのか、森はなんで？？映画じゃわからないことばかりで原作のほうに惹かれてます。役者は上手い人が揃ってて良いですね。 ",
      "オダギリジョー、蒼井優、松田翔太の演技は好きなんだけど、何とも言え...\n オダギリジョー、蒼井優、松田翔太の演技は好きなんだけど、何とも言えないまとまりの無いストーリー。奇妙な効果音。何かちょっとした事ですぐ精神の安定感を失うような人たちばかり。自分の事わかって欲しいけど、どうせわかってもらえないんだぁ…みたいな諦め。まあまあ面白いんだけど妙な映画でした。 ",
      "登場人物が面白い\n 日常を切り取ったようなリアルな描写が多く、函館の雰囲気が伝わる作品だった。役者も自然な演技で、特に勝間田役の人は味があり印象に残った。強いて言えば、訓練学校で森が暴れるシーンは少し演技が無理やりに感じて気になった。 ",
      "クズのような人間ばかりだけど\n クズのような人間ばかりだけど、最後の一降りと蒼井優の笑顔が、そのクズさを吹き飛ばしてしまう。ゆるゆるとしたオダギリジョーは素敵だ。 ",
      "演技がすごい\n 蒼井優とオダギリジョーの演技が楽しめる作品。ストーリーは平坦。the邦画という感じで個人的には好きではない。 ",
      "キレてないよからの「今のうちにたくさん笑っといた方がいいよ.......\n キレてないよからの「今のうちにたくさん笑っといた方がいいよ.....ただ生きてるだけになる」刺さる言葉。魚見る？ジャジャーンてっきり金魚でも見せてくれるのかと思った。人と人の距離の取り方だったり、つくり笑顔とかぎこちない感じが期間限定の職業訓練という場の雰囲気すごいでてた。訓練校に通う生徒の様子は会話とかも含めてリアリティあったが、先生のほう刑務所じゃあるまいしこんな奴いなくないかとは思った。最後はフェンス越え。ほんとの笑顔。蒼井優はさすがである。 ",
      "名優！\n オダギリジョーの流れに身を任せ感がとてもよかった。蒼井優は不思議な役がとても良く似合う。けど、あの二人…きっと別れると思う。 ",
      "気が狂いそうで泣き出した事がある\n 私はそんな事が何度かありました。だからといって今が不幸ではないし、気は確かです。多少は世間ずれしてるとは思いますけどね^_^;余計な前置きが長くなりました、こんな私がお勧めいたします。どんなでもいい、恋がしたくなりました。 ",
      "世の中にはこういう人もいるんだなて思う 自分とはかけ離れていてしん...\n 世の中にはこういう人もいるんだなて思う自分とはかけ離れていてしんどくなる ",
      "独特の世界観\n 人と出会い、誰かを壊し、誰かに壊され。そんな日常で生まれる越えなくてはいけないもの。理解したいけど若さ故まだ私のちっぽけな脳みそでは理解しきれず。ただ不思議な世界観に引き込まれる感じはしました。BGMの影響もあるのか、あのジトーっとしてモヤモヤする独特の雰囲気がなんとも言えない気持ちに。最後まで観てあぁなるほどと。 ",
      "いいあんばい\n さとうやすし？さん？原作の映画を偶然立て続けに観ました。「そこのみにて光り輝く」「海炭市叙景」とこれ。監督がこの監督で良かったと思います。少し暗さが和らいで、オッサンにはちょーーーどいいあんばいでした。 ",
      "ただ退屈な映画\n 冒頭から退屈で、ありきたりな会話で、下手な演技ばかりで、映像の工夫もない、邦画がダメな典型みたいな映画だ。現代を捉えてようが、リアルだろうが、面白くなければ映画じゃない。ドキュメンタリーでたくさん。蒼井優がうまい。それだけの映画でしかない。 ",
      "ありふれた奇跡\n 多くの人が今日も過ごしたであろうありふれた日常、誰もが一度は身を置いたであろうささくれた日々、そういった平易なシーンを淡々と描いています。人によっては物足りないと感じる映画ですが、今日を生きるためにこういったものを必要とする人も間違いなくいるだろうなと思った。作中に登場する人物には善人も悪人もいない。みんな何％かは正しいし、何％かは間違ってる。特別な希望もなければ、凄惨な絶望もない。それが我々が今いる日常で、おそらく製作者が言いたかったこと。「特別にならなくていいんだよ」と。ただ最後に一つだけささやなか奇跡が起こります。それこそが二人の未来を繋ぐであろうオーバー・フェンスでした。 ",
      "over the fence\n 暑い函館の夏 閑散とした街中と海岸沿い 函館弁 その一角にある職業訓練校の社会不適合だがまあまあいい奴ら達 最初塀の中かと思ったら職業訓練校だったホームランを打てばフェンスを越えていける しかし誰もがホームランを打つことはできない ホームランは特別なことでなくてもいい 自分の内面に起こる小さな変化をホームランと呼ぶことも出来るのだ ",
      "鈍感はギフトか\n 大人はみんな何かしらの荷物を担いでいる。その荷物が重い人たちが職業訓練校に集まり、少しでもいいから捨てて楽になりたのだが、逆に重くなり壊れてしまう人も現れる。オダギリジョーと蒼井優が主役だが、二人とも痛々しい。 ",
      "悪くない\n まあまあかな。俳優は魅力的で、面白い雰囲気ある映画なのですが、淡々とした日常の一部分を切り取ったような盛り上がりない映画でした。好みは別れるかなと思います。蒼井優は、流石！の演技力なのですが、なぜ、裸でごしごし洗っているのか、理解できず、ちょっと消化不良な感じです。 ",
      "喜びと絶望。\n  佐藤泰志の三部作最終章は、前二作と比べてほんわかしている。 冠文句に「絶望」の文字が必ず刻まれている暗い重い切ないを体現させる内容には違いなくても今回の恋愛は主演二人の得意な演技が映えてとても観やすい。漫然と暮らす男に情緒不安定な女が絡んで日々の生活を喜びと絶望の境地へ導く。誰しもが抱える過去を大仰に見せびらかす訳でもなく、なぜそうなった のか詳しい説明もなく、だって人間は表面から見せて近づいて、 奥底まで見せないうち相手と通じ合い、ぶつかり合ってやっと本性を見せ始めるものなんだからと言っているよう。面倒だか ら関わらない人生を選ぶか、面倒でも喜怒哀楽に満ちた人生を選ぶか。ラストの清々しさが心地よく単純な場面で彼らを結ぶ。 ",
      "オダギリジョーの横顔\n まだ見ていない方への参考としてですが、物語は淡々と進んでいく感じで何かすごい事が起こるわけでもない、内容こそ違いますが「永い言い訳」や「ゆれる」などのようなリアルな日常を描いた映画のように思います。ジャケットから連想するような恋愛映画ではありません。キュンキュンを求めている方は注意です（笑）感想ですが、とても良かったし、役者さんがみんな素晴らしかったです。オダギリジョーさんが若い女の子に言い放つセリフの横顔のシーンとか最高すぎました。みんなが何かを抱えている、壊れているのはどちらか、他とは違うという孤独感や疎外感。そんな事を感じながら観ました。 ",
      "女優魂\n ここしばらく観てきた映画の中では、難役という点では最右翼のヒロインではないだろうかと思った。蒼井優の女優魂、これに尽きる感じがする。典型的な躁鬱気質のキャバ嬢であるが、本人も言うとおりまさにぶっこわれた、そして極めて激しい恋情、感情を持つ、もはや手のつけようがない女性である。この凄演に感化されたかのようにオダギリ、松田、満島、そして優香までが怪演の連続。久しぶりの、俳優を観る映画だと思った。 ",
      "ジム・ジャームッシュを待っている\n  原作、佐藤泰志（作家ありきの企画だとおもうので、かなり作家寄りの感想です）。他に映画化されたものに『海炭市叙景』『そこのみにて光輝く』。「社会の底辺で必死に生きていく若者たち」「地方都市の閉塞感」に光をあてる…みたいな映画とされている。それにずーっと違和感あった。佐藤泰志の小説全て読んでるが、底辺感ってまるで感じない（あくまで個人的な感想です）。お金は無いが、ジャズ喫茶とプールと映画館に通う若者たち。登場人物達は、トリフォーを語り、ビクトル・エリセに感動し、パゾリーニをバカにし、ジムジャームッシュの新作を心待ちにしている、けっこうなシネフィル…そんな設定であることが多い。そういう人を底辺だねと安易に同情したら、逆にバカにされそうでもある。あえて規範外に身を置いているんだという心意気（それこそジャームッシュ的な）すら感じる。「底辺」とか「地方都市の閉塞」とか、たとえ自身で感じていたとしても、他人からは間違ってもそう思われたくない。可哀想と同情されたくない。共感を寄せても「お前に何がわかるんだ」という頑なさがある。私が、佐藤泰志に心動かされるのは、その、頑なさ。人に寄り添っているようで、いつも距離がある。頑なさと共鳴の間で、チリチリと爆発を待っているような何か（怒りなのか、希望なのか、何なのかはわからないが）。だからこその青春小説ではないかと思う。あくまで個人的な感想だが、『オーバーフェンス』は、佐藤泰志らしさが、色濃く感じられた映画だった。—ほぼ逆光で撮られたオダギリジョー（ちゃんと光を当てて撮られた女優達との対比が面白い）。充分な光量で撮られた彼のカットは、怒って頑なになって反発している時だけ（２シーンだけ）。その他は曇天にまぎれている。反発しながらも、何かを待っている。何かを求めている。ホームランなのか、蒼井優なのかは知らないが、何かを待っている。チリチリとしながら何かを待っている。とても佐藤泰志らしい映画だと思った。—追記１：オダギリジョー、松田翔平、松澤匠らの、良い意味でのウソっぽさ、フィクションぽさ、安っぽさ、カッコ良さがとても良い。かつて、文芸評論家の江藤淳は佐藤泰志を「日活映画のアクションもののような安っぽさ」と評した。私はその安っぽさフィクションぽさが長所であり短所だと思う。ちなみに丸谷才一は、「若者たちに寄り添ひながら、しかしいつも距離を取つてゐる」のがとても良いと佐藤を評している。「チリチリした怒り」と評したのは確か遠藤周作（これに関しては読んだのが昔すぎて記憶違いかも）。追記２：佐藤泰志と親交のあった福間健二氏の書籍「佐藤泰志 そこに彼はいた」、すごく面白くてナルホドと思った。追記３：佐藤泰志に関するドキュメンタリー映画『書くことの重さ』。知ってる人が出てたので、公開時に観たが。低予算とはいえもう少し何とかならなかったのかと、ちょっと残念だった。追記４：日本のジムジャームッシュといえば山下敦弘監督（ほんとか？）だが。彼の『リアリズムの宿』『松ヶ根乱射事件』なんかもチリチリしながら何かを待ってる映画だなあと思います。 ",
      "どん底からのフルスイング\n 妻に見放され、故郷の函館で失業保険で生計を立てながら職業訓練校に通うだけの日々を送る男。知人に連れられたキャバクラで出会った風変わりなホステスの女。共に孤独と苦悩を抱える男と女は惹かれ合うが…。佐藤泰志の小説を山下敦弘が映画化。作者の｢海炭市叙景｣｢そこのみにて光輝く｣に続く“函館３部作”の最終章。先に映画化された２作も本作も、なかなかに万人受けするものではない。不遇のまま命を絶った作者の胸の内が痛いほど作品に反映されているからであり、と同時に、どん底の中の希望の光がいつもながら美しく、強く胸を打つ。自分は職業訓練校に通った事は無いが、就職に苦労し、それまで何をやっても上手くいかない時期があったので、彼らの姿や境遇に少なからず痛感するものがあった。オダギリジョーの抑えた演技もさることながら、蒼井優の熱演に圧巻。自由奔放。人前で鳥の求愛ダンスの物真似をする大胆さ。突然にヒステリックに大声で泣き叫ぶ危うさ。とてもとても好きになれるような性格ではないが、その感情の激しさは彼女個人だけではなく作品そのものを体現していたと思う。やがて白鳥は飛び立つ。ツーストライクツーアウトからのフルスイング。フェンスを超えて、青白い空の下へ。 ",
      "監督が好きで見ました。かなり奇人なサトシがとても可愛かった。全体的...\n 監督が好きで見ました。かなり奇人なサトシがとても可愛かった。全体的に淡々とした展開ですが最後はほっこり。ナンパするのにカラオケ行くより競輪が好きて話するシーンがとても好き。 ",
      "理解できず\n ラブストーリーなので、男の自分がヒロインを好きになれるかどうかが、感情移入できるかどうかのポイント。。。このヒロインは、ぶっ飛び過ぎていて、勘弁していただきたい。 ",
      "繊細で壊れそうな大人たち\n 函館にて大工を目指し職業訓練校に通う白石と鳥を愛する女性さとしが惹かれ合う様子を描いた作品。オダジョーに蒼井優に松田翔太と好みの人からしたらいい雰囲気の役者を集めた俳優陣。原作未読のためよくわからないがあまり登場人物の過去とか内面とかの描写が少ないため、結構な雰囲気映画感も漂っていた。また職業訓練校が舞台なのにどこか金銭的に余裕がありそうな松田翔太の様子にも少し違和感。これは自分の偏見かもしれないが笑。また蒼井優がかなりの電波かつヒス女を演じる。オダジョー演じる白石と良い感じになったのちの癇癪ぶりは中々恐ろしい笑。満島真之介はビックリするくらいの暗い役。帽子を目深に被りすぎて最初誰だかわからなかった笑。全体的にセンチメンタルな空気漂う壊れてしまいそうな作品。動物園で鳥の羽が舞い落ちてくるシーンがよくわからないがその後の自転車2人乗りしながら羽を舞い散らすシーンの美しさがとても良かった。 ",
      "なんといっても蒼井優の怪演ぶり見事！\n 職業訓練校は再就職の為、技術支援してくれる所。色々な理由で来ているメンバー。個性揃い。こんなに連むかな？くらい仲が良い。職業訓練の他に野球もやるの？とは思う。（平々凡々と会社へ行ってる私みたいな人間には分からない。）そんな中で、主人公 白岩（オダギリジョー）が飛び抜けてカッコイイ。荒んでいる人生を送っている人への格言たっぷり。詩人になれそう。そんな彼は前半当初は淡々としていて、表立っても話さない。しかし聡という女性に興味を持ち始め、淡々としていた白岩に心の変化が生まれる。白岩に出会う聡（蒼井優）頭のネジ一本抜けてんだか、普通の人より感受性強過ぎるんだか、自分をコントロール出来ない女性を怪演している。普通ならばイタイだけの女性。しかし聡は白岩の「普通」を改めて考えさせてくれる女性であり、また新しい自分に気づかせてくれる女性でもある。彼女の演技が無ければ、つまらない淡々とした映画。オーバーフェンスという題名、良くつけたと思う。徐々にフェンスを乗り越えてゆく姿を魅せてくれる、楽しませてくれた映画だった。残念なのは舞台の函館が古い場所しか映し出してなかったところ。綺麗に描写出来なかったんかな〜。坂道は青空の下で、とか。舗装されてない誰も歩かなそうな汚い海岸沿いを自転車で走られても違和感しかない。（普通あんな所自転車で走らない） ",
      "オダギリ\n 山下敦広。相変わらず素晴らしい。聡って役名が素晴らしい。あとで勝間田さんが鈴木常吉だったと知った。元ヤクザの原さんの家の素敵な朝食。函館行ったことがないけれど、海があって、飲み屋街があって、坂があって、良い感じ。白デニムにサッカーのユニフォームにセカンドバックの松田翔太も素晴らしい。 ",
      "道具の手入れをさぼると、あとで自分が大変になるからな\n  映画「オーバー・フェンス」(山下敦弘監督)から。主人公の田村聡(女性)を演ずる、蒼井優さんの求愛ダンスは、ダチョウ、ハクチョウ、そしてハクトウワシになりきっていて、もう一人の主人公、オダギリジョーさんが惹かれるのも頷ける。鳥を真似して踊る姿は、とても素直で美しいのに、１人の孤独な女性に戻ると、愛情表現が上手く出来ない。そんな不器用な生き方しかできない人たちが綴るリアルな生活は、こんなにも切ない物語になるのか・・と、メモをした。周りの人間と、うまくコミュニケーションがとれない人たちは、舞台となった「函館職業技術訓練校」の中でも、同じである。観終わってからメモを振り返ると、冒頭に大工の教師が(いろいろな理由があり通っている)老若の生徒たちに向かって、「道具の手入れをさぼると、あとで自分が大変になるからな」とノミの刃の手入れを欠かしてはならないことを伝えるが、実は、手入れを怠ってはいけないのは、大工道具だけでなく、将来に渡って良好な人間関係を築くのに必要とされる、「コミュニケーション能力という道具」や「愛情表現」なども含めてのことかもな・・と、勝手に解釈してみた。生きるために必要な「道具」の手入れをさぼると、あとで自分が大変なことになるんだよなぁ、やっぱり。 ",
      "いまいち。\n 私には、いまいちでした。 ",
      "あー良かった。\n  無残な終わり方なのかな‥と思ってハラハラ見てたけど、ハッピーエンドで良かった。さとしの素性がもう少し描かれれば、見ている方としてもっと彼女を好きになれた気がする。二人が惹かれあって行くのは伝わったけど、あの鳥の羽のシーンは陳腐に見えた。主人公の涙、なんでだろーと思ったけど、それが分かったシーンはぐっときてしまった。 ",
      "いい間の映画\n 落ちぶれた人間の集まる技術学校における、人それぞれが周りに持つ壁、フェンスをうまく表現していてとてもリアルだし、心が温まる映画。内容は重いが、それを受け止めようと奮闘する登場人物達の生活をうまく表現しており、その間が素晴らしいと感じた。単調にワンシーンで映すのではなく、そこにまるで意味の無いような間を持たせることで印象づけ、映画に入り込ませていた。最後のソフトボールの試合は、こっちが応援したくなる気持ちになった。気になったのはBGM。なんだろう、不協和音的なものでシーンの重さを表現したのかと思ったけど、何だか好きになれませんでした。蒼井優は本当にこういう演技が上手い。発狂する演技に挟む無の表情が美しくもあり、引き込まれる。 ",
      "どうしようもなさの中にある救い\n  うまく立ち行かない人生の中で男と女が出会う物語。まずオダギリジョーと蒼井優の実力に感服。特に蒼井優の困ったような笑顔と垣間見える危うさ、そして伸びやかに踊る姿はなんとも魅力的だった。あとは勝間田さん役の鈴木常吉がいい味を出していた。人間味のある人々を描きながら心地よいスピードで物語が進んでいく。最後のホームランと軽快な音と、ボールを追う目線だけを映すカメラワーク、そして振り返った聡のぱっと明るくなる表情。最高にきれいな終わり方だった。山下敦弘監督、憎い演出をするなぁと感心。心が晴れたような救われたような、爽快感に近い感覚で映画館を出た。 ",
      "離婚経験があるから\n 2時間たっぷり映画に浸ることができました。主役の気持ちにちゃんと寄り添って見ることができました。独り暮らしの殺風景な部屋で、お弁当を食べ、ビールを飲む生活。孤独を上手に表現していました。そしてオダギリジョーが泣いてしまうシーン。ずっと気を張っていたんだろうなと思います。それが折れてしまった。共感できたシーンです。役者さんたちの演技力にも魅了されました。1シーンが長く、自然で、よくこんなに上手に演じられるなあと感心しました。 ",
      "何の柵を越えるのか\n 人には越えるべきものが沢山ある。この作品には、特に越えなければならない人が沢山。その中でもがいていく人間模様が派手さもなく妙にリアル。…かと思うと驚くようなことが起きたり。自分が知らないだけで案外こういった悩みを抱えている人は沢山いるんだろうな…。壁を越えるんじゃなくてフェンスを越える。日本語で言うと柵。壁を越えるんじゃなくてフェンスを越えるという事。この言葉のチョイスがとても好きだった。エンドロールが縦書きで新鮮だった。 ",
      "●やるせなさの向こう側。\n 佐藤泰志の作品は、なんだかやるせなくなる。けど、引き込まれるのだ。その独特な世界に。静かに、ひとり葛藤しているというか、いつまでも小さな傷が治らないというか。そんな小さな傷を持った者たちが出会い、交錯する。ぶっ壊れてる女。ぶっ壊す男。森くんの不器用さ。ハクトウワシの求愛ダンス。キレイだ。危ういとわかっていながら、好奇心が勝って、オレなら聡にのめり込んでしまうかもしれない。何も考えず、ただ生きているだけにならないように。白岩の感情が溢れ出す「怒り」と「悲しみ」のシーンが好きだ。そして自転車二人乗りのシーンも。「悲しみ」を乗り越えた白岩が、吹っ切れたようにバットを振り抜くラストに救われる。結局、人はどこかで折り合いをつけていまの環境を生きていくしかない。その積み重ねの先に未来がある。まさに、オーバーフェンス。 ",
      "なんかやるせない気持ちになります\n  自由になりたい、思い描く自分になりたい、でもなれない。でもそこからもがこうとはせずになんだかんだ言いながらもフェンスの中に閉じこもってしまうというタイトルの意味はリンクしてて伝わりました。特にさとしが動物を逃がそうとしたのに逃げないシーンが象徴的な役目でした。みんなそれぞれ人生のギャップに苦しみながら生きていて、見ていてやるせなく、でもなんだかんだソフトボールに夢中になる姿はそこで生きる意思なのか、最後のホームランは前向きなのかよく分からない気もしました。キャストは豪華ですが、一番良かったのは優香さんでした。あんな大人びた女性の雰囲気が出せるんですね、僕はかなり年下ですが、、、そう思いました。オダギリジョーはこういう雰囲気の映画よく合いますね。 ",
      "壊れてるか壊すか\n 1つ1つ大げさに見えるけど合わせるとすんごいリアルだった。どこかで見たことある光景が散りばめられていた ",
      "私はこういうの好き\n 色々心当たりがある物語だった。古傷をほじくりかえされるような。投げっぱなし放題なストーリーが気持ちいい ",
      "北の街感、北のリアル\n 北国および関東周辺に住んだことのある身にしてみたら、非常に「北っぽい」映画だと感じました。北の風景、北の常識、北のナンパ、北の暴力、北の笑い、北の鬱屈、北の男と女。北国の、ひとつのリアルなストーリー。ぐるっとまわって、爽やかでした。 ",
      "諦めた人生のリアリティ\n  特にTBSラジオでのCMが凄まじく、これだけの宣伝露出ならば期待値以上の作品なのかと勝手に『オーバー』してしまうが、実際の所は、非常に感想の難しい内容であった。キャッチコピーの一つにこの監督の『函館三部作』が飾られているが、どうしても函館でなくては駄目だという説得力はなく、ロケ自体はどこであっても良いのではないかと思うストーリー。ただ、主人公の気持ちや置かれている状況は、共感が否が応でも感じ取れる。荒んだ生活を職業安定所というそれこそ唯一の『安定装置』にぶら下がり、その間の生活援助を得る。この制度自体、自分も経験があり、またこれからもお世話になる可能性が高いので、身につまされる辛い思いが胸を締め付ける。多分、優秀な学歴とそして一流企業への就職、一生懸命家族を養うための会社への滅私奉公が、逆に家族を犠牲にする日々の生活の中で、徐々に妻が壊れていき、そして子供に手を掛ける妻を底まで追いやった自分の責任で、別居を余儀なくされる。責任とはいえ腑に落ちないけじめ、未だ捨てきれない愛情、本当に自分が悪いのか、誰が悪いのか、自分の中で決着が付いていない中で日々の生活をしていかなければならない苦しさ。傍目には失業保険を食いつぶすだけの社会の迷惑な人種だと自ら自己卑下しながらの暮らしはビールと弁当屋の食べ物だけの寂しさに包まれる。そんな職業安定所での、他の入所者との触れ合い、ソフトボール大会、そして、ひょんな事から知り合う、精神的に病む女との出会いの中で、主人公の今までの人生へのけじめ、そして未来への希望の端を垣間見ることを淡々とそして切々と語りかけてくるストーリーである。狂言役であり、ヒロイン役であるところの蒼井優の演技は確かに堅固である。ハスッパでしかし子供のような仕草、病的な程の潔癖な発作と、ズカズカと主人公に対する痛い傷を掻き回す無神経さ、しかしだからこそ見えてくる相手への切ない拙い愛情表現。ヒリヒリとする程、本音をぶつけそして勝手に傷つく、心の自傷行為。その余りにも天真爛漫さ、手に負えない突発的な行動の数々に、主人公は別れた妻の本当の気持ちを理解することができる。小説が原作で、自分は未読だが、多分、丁寧に映画化が施されていると感じる。入所者の中の１人、満島真之介のイジメに対する爆発のシーンがMAXの抑揚位で、それ以外は盛り上がりはあまりない。邦画としてはこのテンションのレベルは一つのカテゴリとしては必要だと思うのだが、商業的にどうなのかと心配もしてみたりする。かなり文学的な作品で、ある意味挑戦的な映画なのかもしれない。最後のホームランのシーンはラストシーンとして陳腐かもしれないが、落ち着くところに嵌って、カタルシスは得られるかと感じる。 ",
      "佐藤泰志の函館三部作のトリ\n 鳥の求愛ダンスを踊ってみせる女が普通なわけはないと、わかってはいても・・・しかし病んでる女は迫真。「お前は自分がぶっ壊れてるって言ってたけど、俺はぶっ壊すほうだから、お前よりひどいよな」ホームランで〆るところがしっくりこない。優香もしっくりこない。ギリギリの光量できれいに撮れているところ。オダギリジョーが失うものが何もないと自暴自棄になっている普通の男をさらっと好演。 ",
      "すごくよかった\n  　主人公が合コンで「楽しいのは今だけだ、そのうち何も感じずただ生きているだけになる」と呪詛の念を若者に向かって吐き出すのが面白かった。　会えない子供がいるつらさは本当に身にしみる。そしてやっかいな彼女と付き合うのはやめておいた方がいいと思う。本当の地獄はここから先だ。　元妻とあのように穏やかに面会できるのは驚異的だ。　キャバクラみたいな場所で遊ぶ文化がないので、楽しそうだった。でも元々そういった場所に気軽に足を運ぶ人は楽しい人であったり、楽しさに貪欲であるので、適正がないのにうらやましがるのもお門違いだ。　職業訓練校がまた、楽しそうで、大工の実習を受けてみたい。そこで習って自宅を自作するというおじさんがいたのだが、それがすごくいい。自動車整備も習ってみたい。 ",
      "かつまたさんのおかげで。\n ああ、田村さんみたいな女性は苦手だな。でも田村さんみたいな女性って、いつも、誰かに、守ってもらえるんだよね。かつまたさん、良かったな。若造と交じって同じ目線で話せるじじいっていいよね。ナンパのシーン、最高だな。 ",
      "妙なリアリティ\n 妙にリアリティがあって良かった。台所で体を洗うシーン。職業訓練のところで切れるシーン。いやあ、まあそんなことがあったからかけるんだろうね、演じられるんだろうねって思った。 ",
      "心にしみわたる作品\n 観ようと思っていながら公開してから時間が過ぎて行き、どうしようか迷いつつも観に行きました。期待以上の作品でした。オダギリジョー演じる主人公を始めとする職業技術訓練校の生徒たちの素顔が少しずつ見えてくるたびに面白さが増してきます。蒼井優演じる女の子の精神不安定さ、それを過剰に優しい訳ではないのだけれど、何度も言い争いをしながらも受け止めてくれる主人公がいいです。自然体でした。オダギリジョーが「俺、失うもの何も無いから」と言うシーンがあります。この言葉に自分を重ねられる人にとっては、オススメの作品だと思います。恋愛、再生・・色々詰まっていました。 ",
      "ズレてるのは誰なのか\n オダギリと蒼井優の演技というか、叫びが、心に響いた。蒼井優演じるサトシの素直な感情表現に共感できた。ズレてる子として扱われるし、精神も不安定だけど、言ってることはいつも正しい。相手を求める気持ちが強くて、相手の気持ちに敏感なんだよね。オダギリ演じる白岩さんは、ソツなくいい人と言われる人、でも側にいるひとを寂しい気持ちにさせてしまう。サトシがストレートにぶつけてくるから、心を開くことが出来たし、楽になれたんだろうね。久々にのめり込めた。 ",
      "精々いまのうちに笑っておけよ\n 函館の職業訓練校建築科に通う白岩（オダギリジョー）。妻と別れて、故郷に戻ってきた次第だ。訓練校に通う面々も、何かしら生きづらさを抱えている。ある日、クラスメイトの代島（松田翔太）に連れて行かれたキャバクラで、ホステスをしている聡という名の女性（蒼井優）と出逢う。彼女は、いつかの昼間に道で連れの男に向かって、鳥の動きを真似て踊っていた女だった・・・といったところから始まる物語は、何かしらの生きづらさを抱えた人々の物語であるが、前2作と比べて、閉塞感を少し打ち破るような希望を持った物語である。が、どうも観ていて、しっくりこない。よくわからないのだけれど、脚本が狙うところと、演出が狙うところが少しズレているような感じなのだ。高田亮が書いた脚本は、先に書いたように「生きづらさを抱えた人々が、互いに信頼しあって、最後に少しだけ希望を持つ」物語なのだが、山下敦弘監督の演出は、あくまでも「生きづらさ」にこだわっているようにみえる。全体的に、ロングショットの長廻しで、俳優たちが醸し出す「生きづらさ」の雰囲気をつかみ取ろうとしている。そんな中、たまたま誘われた酒席で、若い女性を前にして、突然、くすぶっていた怒りを噴出する白岩のシーンが、静かな口ぶりで怒りをあらわにする白岩の顔をアップで撮っている。そのときの白岩のセリフは、こうだ。「何が面白いんだ・・・まぁ、精々いまのうちに笑っておけよ・・・なにも笑えなくなる日がくるんだから・・・」ありゃりゃ、ここなのか、監督がいちばん力を入れているシーンは。なので、本来、力を入れるべき「フェンス」（生きづらさの象徴）が、妙に取っ散らかってしまう。動物園の檻。開けても飛び立たないハクトウワシ。聡が、発信していた叫びの象徴であるダチョウ・・・職業訓練校のフェンス・・・これらのメタファーが、どうにもうまく、心の中で一つになっていかなかった。期待が大きかった作品なので、失望度も大きかった。 ",
      "その壁の向こう側\n には、たぶん皆違う世界がある。良いことばかりではない壁の向こう側。逆に良いことなんか少ないことの方が多い。でも、そのフェンスを乗り越えて生きて行く。人が死ぬときに後悔するのはやってしまったことの後悔より、やらなかったことの後悔。 ",
      "かっこ悪くてもフルスイング。\n  オダギリジョーがちゃんと40代っぽくなっていて、それでいて相変わらずかっこよくて、あたしも二人乗りしたーい、ジョーの背中のにおいかぎたーいと、思いました。かつては鍛えられていた肉体が、少しゆるんで、薄く脂肪をまといつつも、筋肉はまだまだ健在、という感じがね、たまらなく色っぽくて、さわりたーい、だかれたーいと思いました。太もも、二の腕、、、いいなあ、ジョーはいいなあ。香椎由宇になりたいと何度思ったことか・・・・あとは、声ですね。出演してるか知らなくても、わたし多分ジョーの声は聞き分けられる。彼の声が、とても好き、とあらためて思いました。全部のオダギリジョーを追っているわけではないですが、私的には舟を編むの西岡くんに通ずる、胸キュンジョーだったわけです。あ、重版出来！の五百旗頭さんを忘れてはならないわ。かっこよかったのよー、五百旗頭さん素敵だったのよー。もっとジョーへの萌えを語れますが、いい加減気持ち悪いんでやめます。・・・・・・・・・・・・基本は白岩の別れた妻(優香よかった)の側で物事を見ている私ですが、この映画ではがっつり白岩に寄り添いました。自分を普通を思って、疑うことなく普通を体現していたのでしょうね。だから妻や妻との生活、そのほか人生の全てを、個々のものではなく、一般名詞でくくれる金太郎飴みたいなものとして、向き合ってたのでしょうね。でも、何事も一般名詞からはみ出るものがあるんですよ。それが一番大事なんです。白岩は、そこに気づいていなくて、これまでの人生が全部崩れてしまった。しかも、まだそのショックから一歩も進めていない。それが物語の始まりの白岩かなあと思います。白岩は、地元に戻り、職業訓練校で無為に過ごしつつ、聡に出会った。若い女という一般名詞からほとんどがはみ出していて、自分をコントロールできない聡になぜか惹かれるのですね。わからないでもないです。聡は壊れているけど、強い輝きもありますから。夜の遊園地だか動物園だかわからない公園で、白い羽根が雪のように降るシーンがありますが、ふわーっと幸せな気分になりました。代島の言い分がまあ世間の声ってやつでしょう。でもそれを振り切って、聡と一緒に踊る白岩の幸せそうなことったら。田舎のキャバクラのしょうもない戯れのダンスがとても稀なる希望のダンスに見えました。それでええんですよ、と思いました。聡の危うさからして、2人はそう長く続かないかもしれませんが、明日や来週が楽しみになる程度に、未来を夢見られたならばそれでいいじゃないよと思いました。何かに取り憑かれたように傘で素振りをする白岩が、明日を楽しみにして眠れるようにと祈りました。職業訓練校の同期達の一筋縄でいかない感じと、その過去を覗き込まない程度の距離で仲良くなる感じ、よかったです。森くんをいじめる中卒くんと教官。なんかふにゃふにゃしていい味出してる勝間田さん。もとヤ◯ザの北村有起哉(奥さん安藤玉恵)。そして田舎の水商売経営を夢見る代島くん。みんな切なくてよかったです。勝間田さんのあのメッシュのベスト、あれくらいのおじさまがよく着てますが、一体どこに売ってるんでしょうね。蒼井優の熱演も光っていました。しびれました。 ",
      "向こう側にあるもの\n 　タロットカードの'死神,。破滅、終焉、死。この絵札、逆さまにすると、意味が変わるそうです。　ゴルゴこと、デューク東郷が、死神を正位で背負う者とすれば、本作の原作者さん、逆位の死神を握りしめて、執筆されたのかも。　人と人が惹かれ合う姿、普通、スクリーンで美化するのですが、なんだか描写が痛い。笑えない現実を、笑えないまま受け入れようとするスタンスは、やはり人を選ぶと思います。　とはいっても、古来より男と女は、バラとアザミ。近づくほどに傷つけ合う宿命です。それでも、フェンスの向こう側に、何かあると思いたいのも、人の性なのでしょう。　｢海炭市叙景｣より感傷的なのは、監督さんの人柄かな？。絶望と転生の狭間で、揺れ動く日々に、思いあたる方は、脚を運ぶことをお勧めします。そうでない方も、観てね。マイノリティのレポートだと思って。 ",
      "モラトリアムな日々\n 何度目かの、山下監督演出のモラトリアムな日々。とても心地よく拝見しました。主人公たちの人生に対して、何らかのアクションや、変化が起こる、ほんの少し前の予兆のようなものを感じるまでの日々を淡々と描く。いつも思います。どうして観れてしまうのか。特に大きな何かが起きるわけでもない。でも、少しずつ少しずつ変化していく何か。この目に見えない推進力のようなものを感じさせてくれる。なんかすごいなと思います。 ",
      "函館ってやっぱり寂しさ漂う\n 曇った函館って寂しい。室蘭の次くらいに寂しい。なんとも言えないやるせなさや寂しさが、これでもかってくらい滲み出てる40歳バツイチ男性が地元の函館に戻り職業訓練校へ通っている。皆んなそれぞれモヤモヤしながらも少しずつ前に進もうとしている。最後に晴れ空に飛んでくボールをみて、少しだけ清々しい気持ちになれました。 ",
      "気持ちに染み込む\n 自分が、自分の人生が、何か特別なものになると思っていた若いころ。普通に女性と出会い、結婚し、子供を作って何も特別でない生活をなんとなく過ごしている。そうでなくなった時、泣くんだな。人の心は、バランスが大事だと最近思う。それを確認するために、こんな映画がある。じんわり涙です。 ",
      "小さな幸せの尊さ\n 特別ではない人が、今日という日を生きる事の尊さを感じる、自分の体温より0.2度だけ高い様な作品です。特別な能力が無いやり甲斐がある仕事では無い満足できる収入では無い使命感が感じられるワケでは無いそんな人達が世の中の多数。そんな人達でも幸せを感じて良いのだよ、そんな人達を味方してくれている。「見下した目で見るな」自分が自分の生き方を生きていれば良い。人を見下す、人と比べる事は必要無い。救いはどこかにある。 ",
      "キャスト勝ち。\n キャストで見に行った作品だけど、キャストがよかった。このキャスティングじゃなかったら成立しないかも。途中、ちょっと飽きてしまったし。世界観は嫌いじゃないけど。聡の抱えていた闇が気になる。 ",
      "とてもいとおしい作品。\n 大好きな映画館「ﾃｱﾄﾙ新宿」で、今年83本目の映画『ｵｰﾊﾞｰ・ﾌｪﾝｽ』を鑑賞。山下監督好きですね。 ｷｬｽﾄ陣も良いですねｵﾀﾞｷﾞﾘ、蒼井優他。苛立ちや哀しみ笑い、普段の生活、営みがとてもいとおしく感じられる作品。ｵｰﾊﾞｰ・ﾌｪﾝｽの後が気になります。 ",
      "オダジョーのやるせなさ感\n オダジョーの何もかもフワフワさせた感じはとても上手いと思った。何かが悪かったとは思うけど何かは分かってないような。蒼井優の壊れ方はちょっと怖かったかな〜地味に義弟が上手かった。あと、訓練校のみんなの笑いのセンスが高くて微笑ましかった。色々と含んでるようで、軽めのタッチなのが良かったです。 ",
      "終始オダギリジョーがかっこいい。 一人一人の人生、人間らしさを感じ...\n 終始オダギリジョーがかっこいい。一人一人の人生、人間らしさを感じる作品。「壊してる方だから…」ってなんかあぁってなった。 ",
      "この映画のキモは？\n  最後のホームランででそれぞれの顔を一瞬クローズアップするシーンがとても良かったあっこれで終りなんだ？！というあっけなさも少し感じた今までの函館二部作がずしりと重たいものを胸に残す映画だったからだろうか職業訓練校だけど本気では何者にもなろうとしてない人々の屈曲を抱えながら淡々とおくる学校生活なるものーそれがこの映画のきもかな？オダギリジョーは上手い物言いに惚れ惚れするのは声の質感からくるだけのものではないだろう４０歳過ぎてもオッケイと喚び出された時の若い女への静かなキレ方も絶妙埠頭での号泣のあと聡と会った時の表情も胸に染みる蒼井 優も痛々しさがぐっとくる3部作の最後がこのオーバーフェンスで良かった ",
      "蒼井優が魅力的な映画\n 松田翔太はなんだかよく分からないキャラだったな。 ",
      "面白かったが、\n ラストシーンが、わたしは好きでなかった。なんか惜しいなあ個人的に。蒼井優オダギリジョー松田翔太3人の掛け合いは良かった。楽しい。 ",
      "聡がヤバすぎる\n  とにかく、聡のインパクトが強かった！痛々しくて悲しくて気持ち悪い。執拗な鳥のモノマネや幸福の絶頂から一気に絶望と憤怒の色に豹変する眼差しとか、聡の強烈な行動を見ていると、「なんという孤独で寄る辺のない、愛を求めても決して得られない世界に聡は生きているのだろうか」という彼女の生き辛さに思いを馳せます。しかし、同時に、「マジでこんなボーダー女に関わったら一巻の終わりだわ、クワバラクワバラ」って気持ちが沸きました。人として付き合うには、聡は百害あって一利なしの最悪なタイプです。動物園の柵を開けまくる聡が逃げないハクトウワシを見て、「なんで逃げないの！」と叫ぶシーンは特に悲しかった。聡には柵の外の世界なんて実はないし、その無情な現実を象徴しているようにも思えて苦しかった。その夜に白岩が見た家にやってきたハクトウワシは彼の幻だろう。ハクトウワシははばたくことはない。この作品で聡は永遠に無間地獄を彷徨い続け、成長できないのだから。ラストも意外としんどかった。爽やかに終わったけど、あの後はどうせ白岩と聡はなんかのきっかけですぐ修羅場を迎えてグチャグチャになるのは明らか。一見ハッピーエンド風だがなんも変わらず堂々巡りだよなぁ、なんて感じました。もうちょい聡の背景を描いてくれたら、とか思いましたが、離れに住んでるとはいえガラスが割れて男と怒鳴りあっても、家族が誰ひとり介入してこない家に育ったんだな、ってことは解りました。離れのキッチンで行水するところを見ると母屋には一切近づいていないんだろうな。家族の断絶を感じます。聡もつらいけど、森くんもキツかった！数少ないセリフで精神的に母親の支配下にあることがわかる森くん。訓練校を辞めさせられたあと、一瞬母親と買い物をしているシーンが映ったが、胸が抉られました。正直、この1秒くらいの場面が本作品中で一番印象に残っています。彼も自分の人生を生きられないんだよね。白岩はしょうもないヤツだな、という感想です。元妻を追い詰めたとか言って自己憐憫に酔っているだけ。あの調子では仕事も自分と向かい合うのが怖くて多忙に逃げてたクチだな、って想像できます。まぁ元妻の前で泣けたのは良かったね。この時、元妻との関係に区切りをつけ、成長して前に進めるかと思いきや！相手が聡じゃ消耗するだけ。なにせ直後に聡が車でストーキングしているホラーシーンが入ってくる訳だから。登場人物がぜんぜん成長しない作品であります。その意味では好みの物語ではなかったのですが、登場人物を長々と考察できる、とっても観応えのある映画でした！演者はみな最高。蒼井優は天才ですな。★追記 (10/9)どうやら原作では、聡はあんな境界例ではないようだ。白岩の成長を描くことに焦点を当てたのであれば、キャラ改変は失敗だったと言わざるを得ないが、映画を刺激的にしたかったのであれば改変は成功だったと思う。 ",
      "この映画を楽しむことの喜び\n 予想通り淡々と現代社会を反映した人間劇でした。素晴らしい俳優陣が実力通りの力を見せつけ、それを素直にとらえて、素直に繋いだ作品です。自分が住んでいる世界が何度も目の前に広がり、よくあるどーでもいい会話や怒りや涙が展開されるだけなんですが、それら一つ一つにことごとく反応してしまう自分がいました。特徴的な音楽も非常に効果的だったように思います。かなり気合いの入った作品であることは間違いないのですが、そんな力感などまるで感じることがないくらいの緩さがとてつもなく心地良かったり──。函館の雰囲気も、押しつけがましいことなく、それでいてしっかりと出ていて（言葉など含め）とってもいい映画だなと心から思えました。出ている役者が個人的に皆好きな部類だったので、余計に好感を持てたのかもしれません。 ",
      "いたって普通\n オダギリジョーの役、いたって普通の人間？ただ、その後に自分を捨ててしまうと言うか、過去にすがっていると言うか、自分を見失っている。何もかも壊してしまう最悪の人間？　？？ただ、色々な人たちの中で時が流れていく。どうなるかが予想される中で、過ぎていくのが案外心地よいのです。 ",
      "オダギリジョー\n  いつの間にかオダギリジョーと自分を重ねて観ていました。少しの期待と変わらない日々。この感じが好き。 ",
      "新たな一面じゃないけど、 この映画のオダギリジョーさんの役、好きで...\n 新たな一面じゃないけど、この映画のオダギリジョーさんの役、好きです。出演してる俳優さん、女優さんが良い方ばかりで面白かった。 ",
      "それぞれの居場所\n 私には壊してしまったこと壊れてしまったことにそれぞれが酔っているように感じました。なんだかんだって二人には眠るために帰れる家があるんじゃないの・・・いつからだってまた歩き出せそうなものなのに。聡の背景が描かれてない分彼女の壊れっぷりが怖くて・・・いくつかあった他の人達とのエピソードも霞んでしまいました。まだ号泣できる力が残っていた白岩があんなに面倒くさい女性に惹かれてしまうのも何だかなぁ。夜の街をごとごとと横切る市電がいい雰囲気でした。 ",
      "オダギリジョー\n 佐藤泰志原作のオーバーフェンス。原作は読んでいません。映画化された佐藤さんの作品『海炭市叙景』『そこのみにて光輝く』に続く「函館3部作」の最終章と話題に。海炭市叙景は当時、映画館で観ていて、オーバーフェンスを観に行く前に、そこのみにて光輝くを観ました。「そこのみにて」がとにかく素晴らしく…というのは置いておきまして。 過去の2作品を見て、三部作と言われてしまっただけに比べてしまった所があり、あ〜これは事前の情報を得るべきではなかったと後悔。過去の2作品の生っぽさというか、不気味さが凄く好きで、そんな映画を見たいと思ってしまったから、物足りなく感じてしまった。なんかカット割というのでしょうか。そうゆう感じの物が、あまり好みではなく、やっぱりもっと生っぽく撮ってほしかった。出ているキャストの方はみなさん、素晴らしく、魅力的だっただけに少し残念に。そして、もう言ってしまうと、 とにかくオダギリジョーさんが好き過ぎる自分にとって、どんな映画だろうとオダギリさんを観れただけで、プライスレスとなってしまうので、余りにも参考にはならない。 ",
      "みんな病んでる\n  出て来る人みんな何かしら心に傷を持つ、重そうな感じから、軽い感じのハッピーエンドが心地良かった ",
      "胸にささるなにかが\n 役者さんの演技が自然でひきこまれてく ",
      "期待し過ぎた... 「そこのみにて光輝く」が 良過ぎて... 良い...\n 期待し過ぎた...「そこのみにて光輝く」が良過ぎて...良い役者出てるのになぁ〜イマイチだったのが残念ですっ‼︎ ",
      "普通という無意識の加害者。\n  自分はそうじゃないと言い切るのは難しい。ぶっ壊れている他人を見て、見下したり、憐れんだり、無関係だと思ったり、わかった風に優しくしてみたりする。けれども、そういう自分はただ普通なわけではなく、他人にストレスを転嫁してぶっ壊す側の人間なのかもしれない。それも徹底して無自覚に。そういう怖さに気付かされる。白岩がまだ本当には当事者意識を持てていないと感じた聡が、動物園の檻を解放して回る。聡の願いも虚しく檻から出ようとしなかった白頭鷲は「死んだように生きる」ことしかできない自分自身、あるいは、自分の檻から出ようとしない白岩でもある。であれば、窓辺に現れた白頭鷲の幻は聡の未来を暗示しているとも、白岩の心の変化の表れであるとも取れる。タイトルはラストそのままだけれど、このフェンスは動物園の檻や、白岩が普通という言葉で無意識に引いてきた境界線や、聡が周囲との間に感じてきた壁のことでもあるだろう。あのとき聡を見つけた白岩が放ったホームランは、そのままふたりの未来の暗示だろう。函館3部作の中ではいちばんストレートに希望が描かれていて、個人的にはいちばんグッときた。 ",
      "爽やか！\n  函館の街の景色と、カラカラと音をたてながら自転車を漕ぐオダギリジョーの風のような軽やかさが印象的。しかし一見軽やかで飄々として見えても、じっとりとした絶望や諦めが、軽く肉のついた背中や二の腕からにじみ出るようで、「オダジョもおじさんになったな〜」と思いつつ、そんな中年の哀愁がすごく良い。ポスタービジュアルにもなっている夜中の自転車二人乗りのシーン、そして蒼井優に引っ張られてお店でふたりで踊りだすシーンが、とにかく美しかった・・・初夏の函館の空気を吸い込んだような、さびしさと爽やかさが余韻に残る良い映画でした。 ",
      "適材適所が光る蒼井優。\n 出来は良好ながら胸に迫るものがない、「函館三部作」に並べるのはハテナな一本。山下監督のポップさが上手く出ており、作品としては本当に良かった。オーバードーズが毎度不安定な蒼井優氏も、上手い役柄に納められ問題クリア。メンツ的に派手な出演陣も、抑えめの良い仕事だった。ただ…いくら監督が違うとはいえ。あの「佐藤泰志作品の『息苦しいけれど愛しい日常』」は、かなり希釈されて骨抜きになっている感じが、最後までどうしても拭えなかった。「綺麗事じゃあ生きられない、でも日々は過ぎていく」と言う原作のテーマを。今の時代の感覚で噛み砕いたような作品。と言って監督は自分の１つ年下なんだな… ",
      "函館三部作の中で…。\n  函館三部作の中で一番観やすかった！し、商業感に走った気がした。オダジョーかっこよすぎ。とにかく、かっこいい。生活感がにじみ出てるのに、かっこいい。そして、函館はすごい。質の高い映画をこんなにつくれてるなんて。 ",
      "役者が素晴らしい\n オダギリジョーの、不器用で自分の感情をさらけ出すのが下手な役。蒼井優のブッとんだ役。すごく上手でした。職業訓練校の周りの人。特に満島真之介の闇のある感じが良かったです。函館の街並みも綺麗でなんとも言えない空の色が本当に印象的。現代にありそうな、リアルな物語です。原作も読んでないので、どう終わるのか分からないままエンディングまで進みましたが、いい終わり方でした。もう少し蒼井優の役を深く掘り下げてほしかったかな、ということで、星-1。とにかく言えることは、家ではなく絶対に映画館で観るべき映画だと思います。 ",
      "佐藤泰志の函館三部作を大阪芸大出身の円熟期に差しかかった三人の監督...\n 佐藤泰志の函館三部作を大阪芸大出身の円熟期に差しかかった三人の監督(熊切、呉、山下)が映像化していています。オーラスにあたるオーバーフェンスを山下敦弘監督がどう料理するか楽しみでした。前の二作より私見ですが劣りますね。原作を読んでるわけではないので一概に言えないけど、相変わらず何も起きない山下ワールド全開でした。精神的に不安定な聡役を蒼井優はハマリ役だが、こんなヤバイ女にはまるかなぁと普通に思ってしまいました。たわいのないことで大暴れするし、キャバクラでもあまりにトリッキーな動き。挙げ句の果てに動物園の動物を野に放つなんて。原作ありきだが、前二作と比べあまりに題材として不利を被ってるかも。蒼井優ではなく脱げる女優をキャスティングしもうちょい官能的な構成にした方が佐藤作品は映えたのではないかというような気がする。北村有起哉が脇役ながらも流石の存在感。 ",
      "Goodなエンディング\n 日常的なストーリーをどう締めくくるのか？と思っていたら、そう来ましたか。という感じで、好きなタイプのエンディングでした。蒼井優さん相変わらず良かったです。 ",
      "予備知識とか全く無い見方…\n 勝手な事を言っちゃうが、キャスティングも踏まえた上での,観る作品を決める人間の意見。 内容としては,至って普通だと思う。 その“普通”をあの2人がやった,さり気無く見せてくれたその“普通さ”加減が、好かった?良かった?善かった? と何れに当て嵌るのかが分からん所。 ",
      "蒼井優が、、、\n オダギリジョーがとても良かったです。蒼井優の演技もとても良かったと思うのですが、聡についての物語がもう少しあればな、と思いました。ただのいっちゃってる女みたいな感じで。松田翔太の役も良かったです。三部作の中では、一番はやっぱり｢そこのみにて光輝く｣かな。原作では聡がどのように描かれているのか気になります。 ",
      "微温的な絶望感\n 同じ佐藤泰志原作ながら『そこのみにて光輝く』のようなどうしようもないどん底ではなく、より微温的な「とりかえしのつかなさ」がだんだんと死にゆくような地方都市の現実をよりリアルに映している。平凡な生活を続けているある日ふと失われたもの失われつつあるものに気付きそのとりかえしのつかなさに呆然と涙する。観光フェリーから降りたあとの主人公のように。しかし、ヒロインの行動の理由や彼女の内面に至れぬままに進むためにどうしても感情移入できないまま物語は終わるので、観客はフェンスの向こうに飛んでいくボールのようにはスッキリすることはできない… ",
      "オダギリジョーいいですね。\n 白石（オダギリジョー）が若い女の子に説教くさくいうところが良かった。笑えなくなる確かにそうですね。今、上映が33館というのは、少なすぎますね。久々に、いっぱいの映画館で見ました。 ",
      "鳥の舞\n さすがに、こんな女性とは付き合えないでしょう。 ",
      "蒼井優のメンヘラ女の演技が光る\n 人生で背負ってきた全てのものを吐き出し、捨て去ることが出来てはじめて、人間はむき出しになり、男女は一つになれるのかもしれない。 ",
      "再スタート\n  元嫁が壊れた原因が自分にあると気づいていない、気づきたくない主人公。ほとんど皆何かしら抱えている職業技術訓練校で出会った仲間に紹介され、自称壊れている女と出会い自身と向き合い再スタートを切る決心をする様子が切なく痛く暖かい。みんな何かしら普通じゃないし、普通って何だろう…焼肉屋の件が本質への始まりかな。 ",
      "まあ\n 函館の風景とかは良かった。人生観はもう少しドロドロしてほしかったかな❔ ",
      "僕の中の原作の世界とは違うものでした。\n 原作の尺では映画一本にするには短い。だから、ストーリーにも各キャラにも肉付けをする必要がある。それは、本作が収まっている短編集「黄金の服」の中の他作から得るだろうと思っていた。はたして、サトシの精神疾患の部分は「黄金の服」のアキだった。僕はがっかりした。そもそも原作のサトシは、あんなぶっ壊れた危ない女ではないのだ。だいたい、付け加えるとするのならアキでなく文子のほうじゃないか。過去がありながらも分別は持ち得ている文子こそ、サトシのキャラに近いものがあるのに。サトシはあんなオーバーアクションの鳥の求愛の真似なんてしない。おまけに、地に足をつけようと花屋で働くのが似合うサトシには水商売はイメージ外だ。舞台が職業訓練校だけに大工の道具でノミがでてくるが、あれを芝居でつかったのも失敗だ。他の映画ならノミ自体がもめごとのフラグとして成り立つが、佐藤泰志の話の場合は違うのだよ。喧嘩の小道具ではなくて、心のキズの象徴なのだよ。だから、あるのだけどつかっちゃいけないのだ。（そう思うのは自分だけ？）ついでに言えば、代島も間違っている。思いがけずこんなところ（訓練校）で出会えた、気の知れた同世代の仲間であるはず。演じた松田翔太本人が悪いわけではないが、儲け話を持ち掛けたりはしないよ。代島には、「黄金の服」の道雄を肉付けすべきだったろうと思うのだが。オダジョーはよかった。枯れたなかにも艶があり、瞬時に見せる狂気もある。さすがに上手い。だけど、あの役にはちょっと歳が行き過ぎているのが不満だ。たとえば、「そこのみにて光り輝く」のなにがよかったかって、綾野も菅田も高橋もよかったけど、あの千夏を体現した池脇の存在こそがまさに作品の完成度を上げたのだ。その千夏というキャラには、閉塞した地方都市に住む、希望の見えない若者が、わずかながらでもようやく見える希望をそっと、それでいてしっかりと捕まえておこうとする健気さがあった。この原作のサトシにもその健気さが見えている。そのキャラを膨らませてくれるのものだとばかり思いながら鑑賞したのだ。がっかりした。鑑賞後、舞台挨拶。マックス、キャラ自重気味ながら随所に弾けまくり。キューバで撮影中のオダジョーには会えず。残念。 ",
      "「ぶっ壊す」「ぶっ壊れる」男女関係の危うさを描いた作品だったのかなぁ？\n 映画の序盤、義男が聡の鳥の求愛ポーズを見ている場面で、この作品は駄目だと思った。まず、「同伴」を依頼するのにあんな鳥の求愛のポーズする女の神経が判らん。義男と聡の行為の後、いきなりの口喧嘩。うーんどうだろうか。常に精神が不安定な役をやらせれば、蒼井さんお得意の芝居だし、今回は彼女の演技に意外性がまったくなし。監督の要望をはるかに超える演技をするオダジョーと蒼井。山下監督作品を拝見するのは初めてだが、演者の演技に魅了された映画である。山下監督作品を拝見するのは初めてである。精神という支えに必要なボルトの１つ２つ抜け落ちてしまった聡。彼女の育った環境がどうであったのか。いつから聡が、精神的に不安定になったのかが描かれていない。どうして？？？？インサートされていないのだろう。義男の指輪は何となく判ったが。若いが故に、精神的に不安定なもので、孤独感、喪失感と向き合わざる負えない状態の中で生き、「ぶっ壊す」人間を前にすると、見事に人として「ぶっ壊れて」しまうのだろうか。っていうことが言いたかった作品だったのだろうか ",
      "見えないけど、そこにある何かを越えていく\n 観てよかった～と清々しさを覚える、いい作品。なぜ、職業訓練校？そこにオダジョー？翔太さん？北村さん？マックス？松澤くん？･･･と、予備知識なしの私は戸惑う。孤高の作家・佐藤氏の『黄金の服』に収められている短編作品の1つ。『オーバー・フェンス』は函館三部作の最終章。佐藤氏が作家活動に挫折しかけた時、職業訓練校に通っていた体験を基にして作られたというストーリー。･･･ということを、後で知って納得。野球の試合以外は、大きな事件が一つも起こらないストーリーなのだけれど、とても魅力的。見応えもあり。それは何でか？･･･一人一人のキャストの素晴らしさ。家庭を失い、東京から故郷の函館に戻ってきた白岩（オダジョー）の単調な日々･･･普段は人当たりよく、上手に生きていそうに“見える”白岩が、時折見せる感情。その怒りや涙に、胸が苦しくなる。自分の人生を諦めようとしている姿が胸に迫ってくる。エキセントリックな女性・聡（蒼井優さん）に出会い、強く惹かれて起こる変化。･･･聡の言動が突飛。危うい魅力。こんな優さん初めて。（前回は山田監督作）夜の動物園が、私のベストシーン。幻想的で･･･ドキドキした。白鳥の求愛ダンスを踊る、聡がとにかく美しい！恋に落ちた瞬間の白岩の顔が、忘れられない。ぶっ壊れた女＆ぶっ壊した男･･･その二人が出会って目に見えないフェンスを越えていく。そして、驚いたのは･･･根暗な森役のマックス！笑顔もポジティブも封印。難しい役作りチャレンジに拍手～。登場する人たちはみんな、影があってひりひりしたものを抱えている。でも人間味があって、切なくて･･･応援したくなるような人たちだった。音楽もよかった。白岩の心に寄り添ったBGM。不安や退屈や、喜びや希望を言葉の代わりに表現していた。歌詞は一つもなく、それがこの映画に合っていて･･･ラストはハッピーエンドを願ってしまう、優しい力のある映画だった。 ",
      "蒼井優！\n 蒼井優という女優の本当の姿とはどれなんだ？と思わずにいられない怪演。メンドクセー！って思っちゃうわ（笑）オダギリジョーもぶっきら棒なんだけど押さえるところは押さえていてサスガ。のんびりモヤモヤヒリヒリする展開ですが、ラストで少しスカッとしました。少しだけですが（笑） ",
      "オダギリジョー\n もサスガでした。勝間田役の鈴木常吉さんがいい味だしてました。 ",
      "日本映画のいいとこどり\n ある意味でスタッフ＆キャストも日本映画のいいとこ取り。特にオダギリジョー、蒼井優、他、このくらいの俳優がしっかり芝居のできる映画を定期的に用意していただきたい、という感じ。その中で、松田翔太の意外な存在感がかなり新鮮味があった。音楽が素晴らしく、ラスト、本当に気持ちい。 ",
      "蒼井優\n の演技はサスガです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}