{
  "id": 188,
  "reviews": {
    "eigacom": [
      "映画としてのセンスが抜群\n 京都アニメーションと山田尚子監督は、今日本で特に注目するべき存在だろうと思っている。いずれ日本映画をしょってたつ存在になるのではないか。山田監督は、その映画視聴遍歴の分厚さからくる演出力は、どこか古今東西の名画の香りを漂わせる画作りを可能にし、アニメならではの柔らかさも見事に活かせてもいる。京都アニメーションの技術力の高さと監督の類まれなセンスが非常に高次元でマッチしている。山田監督はカメラアイをとりわけ意識した画作りをするが、本作は主人公の一人称で構成された物語なので、特に一人称視点のカメラが効いている。声優の芝居も素晴らしい。入野自由は、ナイーブな男子高校生の役が「あのはな」に続いてすごくハマっている。出色なのは、硝子の妹、結弦を演じた悠木碧。少年や少女、のような型を超えて地に足ついた人間の存在感が最も強いキャラクターに仕立て上げている。 ",
      "平凡な一少年の視点に絞った脚色の妙。\n 原作未読で観た。主人公と結絃という2人のキャラを除き、ほかの登場人物の主観がほぼ排除されていることに感心した。聾唖のヒロインとの恋物語と勘違いされがちだが、映画後半では明確に主人公が抱える「他者とのディスコミュニケーション問題」に焦点が絞られていく。本作では、長い原作から群像劇の側面を敢えて外すことで（原作は後から読んだ）、映画としてひとつの筋が通ったストーリーを紡ぎ出しているのだ。川井さんがとんでもないモンスター女子なのは映画だけでもわかるが、確かに原作にはほかのキャラクターの内面も事細かに描写されている。どなたかが書いていた映画→原作→映画という流れで観ると二倍三倍楽しめるように思う。原作の違いで印象的だったのは、主人公の「卑屈なのに他人をバカにしてしまう自己嫌悪」の描写が減っていること。これには賛否あるだろうが、映画では間口をより広く取るために「平凡な一少年」として描いたのだと理解した。 ",
      "160926劇場版『聲の形』感想。\n  　2016年9月26日（月）、京都アニメーション制作の劇場版『聲の形』を劇場鑑賞す。今年の4月に本作上映予定の超朗報を受けてから今日のこの日まで、私の意識の片隅の深いところでは常に「『聲の形』が京アニによって劇場アニメ化される」ことへの嬉し涙が流れ続けていた。そして今日の鑑賞後の今の私は、心の底から嬉しさに悶え、許容しきれない満足感に心の痙攣を覚えている。　まず映画を観て涙を流させられてしまうことはめったにあることではないが今回は見事に喰らって貴重な体験をさせてもらった。だからといってこの映画を劇場や後のブルーレイなどで鑑賞することを他人に薦めるかと問われれば、間違いなく私はNOだ。他人に劇場版『聲の形』を薦めることで人格やセンスを疑われることを恐れるからといった理由とは全く逆で、これだけどツボに嵌って一生モノの宝石のような作品に出会えたという尊く大切過ぎる思い出は、最早自分だけの独り占めに留め切って何らの外部からの印象交換の交じり合いも許したくないという激烈な個人主義的衝動が圧倒して優先されてしまっているからだ。勘違いしていただきたくないのが、本稿はそもそもいわゆる映画評論の枠を踏襲したような虚しい分析の類ではなく、あくまで私個人の趣味、感性を記録するための独り言に過ぎない。従って独断の塊であり、他者との印象の共有やコミュニケーションの機会を図ろうなどと馬鹿げた意図は皆無であるからして、以下に述べるのは決して劇場版『聲の形』の他者への薦めを全く意図しない。もとい、本稿はそもそも未来の筆者自身以外の読者を想定しない。これだけの傑作に出会ったのなら、あとは気の向くままに書き殴って記憶を残すことに没頭するのみである。　まず私は原作漫画『聲の形』の大ファンだ。従って劇場版『聲の形』にバイアス抜きの視線を向けることは不可能だ。ところで、押井守をして「晩年習作の老害」と評されることがままあるが、私から言わせれば彼は自らのマニアックな思想哲学を、他人の褌を巧みに改変しまくって、本来噛み合う筈も無かろうものを見事に作品の形まで成立させてしまえる天才、というか面白い変人であって、更には京都アニメーションこそは、他人の褌で習作を作らせれば他の追随を許さない、むしろ晩年習作でいてくれたほうがいい技術集団だ。劇場版『聲の形』を鑑賞中、首尾一貫して初めて原作漫画に熱中した時に自分の中で起こっていた熱量の働きと極めて類似したものが湧き上がっていた。極力抑えられた劇伴の起伏の演出。淡々と平面的な画面構図で切り替わり続けるカットの数々。『聲の形』を映画技術で魅せようという意欲すらも、本原作への敬意や愛を優先させたいアニメ監督の立場からは邪魔でしかないといった風な割り切りがあったのではないかと思わされざるを得ないくらいの、原作漫画『聲の形』の見事過ぎる習作仕立てっぷりが、原作ファンの私にしてみれば只々ありがたいばかりで、これだけで泣けてしまえるくらいに嬉しかった。　ところで、これは劇場版『聲の形』から私が個人的に受けた作風とか形式とかいった次元に対する印象の話であって、勿論全7巻の連載形式の漫画を原作に映画化するにあたっては物語られ方にかなりの改変、省略、圧縮、そして丁寧な強調などの工夫は必然とあるべくしてあった。今思いつくだけでも、例えば真柴の将也に対する過剰世話焼き友情兼筋徹し理屈優先パンチとか、将也の母と硝子の母との涙ぐましい湧き合い合いのやりとりとか、結弦が過去に硝子から救われていた回想とか、植野のキス泥棒とか、最後の成人式とか、しかしやむなしにというよりは極めて冷静に、戦略的にバッサバッサと省略されるべきは省略されたといった風ではあった。しかし特に私が残念だったのは、植野の硝子に対する嫉妬がここぞと極めて不謹慎な間を縫って爆発するキス泥棒のシーンと、これに付随する植野が思い描く硝子の良い人ぶりっ子の奥に潜むどす黒いずる賢さのイメージ、しかしこれが実際原作者が、見方を変えれば硝子の本質ってそういうことでもあるんだよ的な、必ずしも読者の勘ぐりから否定し切れない、感慨深い描写の部分などまでが、劇場版で省略されてしまっていたことだ。こういったものは一貫して、映画の2時間強という尺で収めるために各登場人物の描写の掘り下げが簡略化されざるを得なかったためだし、特に植野の硝子に対する嫉妬の描写も含んだ、原作の後半から終盤にかけて熱量を増す恋愛描写の全般こそは、そもそも『聲の形』を限られた時間にまとめる際、この作品全体のテーマ性を、「いじめと向き合い償う犠牲含みの勇気試しの過酷さ」の一点に潔く絞りきる上で、不可避的に後ろに追いやるしかなかっただろうし、極めつけは、物語のおちというか、結び方を、原作の成人式で同窓生の沸き立つ空気の中に扉一枚隔てたところで将也と硝子とが、いじめの加害者側に立たざるを得なかった罪深き呪われた境遇と、聴覚障害との両者共に先天的障害というか運命に翻弄されざるを得ない不可抗力の部分といったハンディキャップを超克した先の話としての恋愛含みの、将来を見据えた信頼の確認を互いに取り合って先に進む･･･みたいなシーンに依らず、敢えて、自死を図った硝子を救って代わりに死に損なうまでした後の学園祭の場で、只時間が解決してくれる的な惰性の暮らしに頼らずに最短時間で償いを突破し切った、これによって最早過去のいじめっ子という自他共に拭い切れなかった呪われし烙印、この負い目の感情から解き放たれたかのような抽象的なイメージ描写によってなした部分などは、あぁ、飽くまで劇場版『聲の形』という企画は、恋愛要素を多少犠牲にしてでも原作企画の立ち上げ当初から多分に第一優先として念頭にあったであろう、「不可抗力的なイジメ問題に振り回されざるを得ない馬鹿な人間の呪われた贖罪に対し向き合う勇気ある精神とこれへの報い、救済」みたいなものに集中しましょうってな感じで、山田監督と原作者との間で周到に話が詰められたんだろうななどと、私をして激烈に勘ぐらしめた。そう、京都アニメーションは劇場版『聲の形』の物語の閉じ方を、硝子を外して将也一人の心象における救済を画面いっぱいに描写することに託したことによって、最早脚本、というか絵コンテ制作における商業主義を丸っきり捨て切ったのだ！私はここに京都アニメーションのオトコギを見た。漢だね。京都アニメは『聲の形』を映画化させるにあたって、上述のような極限的な習作手法を断行した結果、見事に見応えのある映画らしきアニメ映画を誕生させてしまった。これは最早原作付きの習作アニメなどではなく、立派に一つの映画作品であった。　さて、劇場版『聲の形』公開日の9月17日から10日弱の間、私はひたすらこのネタバレ情報の嵐から身を遠ざけることに必死だったが、そんななか聞こえてしまったものの一つに「『聲の形』は聴覚障害者をダシにしてイジメ加害者を癒すだけのゲスを極めた感動ポルノだ」というのがあった。「その理屈、嫌い」と言ってやりたい気分だ。イエスキリスト曰く「あなたがたのうちで全きにして罪を犯したことのない者が、この女に石を投げるがよい」。イジメ加害者を癒すだけの感動ポルノと『聲の形』を一蹴した気になれてしまっている輩は、そうとしかこの傑作の文学的なパワーを解釈できないほどに想像力が貧相なのか、まさか自分だけはイジメ加害者になってしまうような不可抗力的な呪われし運命の境遇とか空気によるがんじがらめとは一切無縁であったり、これに遭遇しても自分だけはビクともせずに勧善懲悪を身をもって体現できる強靭な精神力の持ち主だとか自信満々に驕れていたりするものなのだろうか、はぁ、愚か過ぎて哀れだ。記憶の遠いところでは誰しもが幼少期や学童期から、近くは社会人生活に及んでも尚イジメ問題が絶えない社会構造の欺瞞の中で、自らのお人よしでダサ過ぎるかもしれない勧善懲悪の良心との板挟みでストレスを積み重ね、多少なりとも苦しみ、恥じているものである。概ねそう有らざるを得ないというのが文明社会の、決して奇麗事だけでは済まされない闇の部分のひとつである筈だ。こういう足元の厳然たる現実と向き合うことを怠り、さも自分だけは清き聖人君子の如き、イジメとは無縁の潔白な人種だと言い張る輩を、そのまんまに投影し、作中で問答無用に論駁してしまうために川井みきというキャラの立ち位置が用意されていたりもするわけだ。彼女なりに、将也の転落事故を受けて化けの皮が剥がされても尚、この自分を過剰に可愛がってしまう天然さを通して、人間一個体の塩梅をひとつの交友関係に拡大して投影するなら、川井みきのような自己愛の尊厳の象徴も必然的に憎めない感触を伴うようになる（より詳しくは原作漫画の彼女を参照されたし）。そう、誰しもがイジメ問題に無縁足り得ない、足り得なかった自分に思い当たる節が大小様々にある訳で、こういった部分を激烈に向き合わせ、救済に導くような癒しのつくりになっているからこそ、『聲の形』は決して感動ポルノなどと非難されるような単純な駄作ではない、社会学的、文学的な意義を立派に有しているのだ。イジメの構造に巻き込まれたが最後、保身のために、集団に馴染み続けたいがために、あなたが絶対的に将也の学級の面々とは一線を画して、少なくとも佐原のように妥協の嘲笑いにすら組しないでいられるといった自信が持てるのか？正直筆者にだってそれは無理だ。しかしこれを限りなく可能に近い形にもっていく手段はある。つまり、自らの正義感とか良心とか思想信条を実際の生活や労働の場で貫くための手段とは、一つに財力、又一つに強靭な体力とこれによって初めて支えられ得る強靭な精神力とである。私は財力は丸っきり駄目なので、体力と精神力を日々鍛え、この目的のために備えている。財力的な余裕が足りなくとも、体力や精神力で余裕が持てれば、それでも少しはマシな人間として世間で振舞って行けるものである。　しかし究極に主人公の将也が救われた一番最初のきっかけを作ってくれていたのは他でもない彼の母ですよ。「母さん、情けないよ」と涙する時も階段上の息子と視線を合わせ続けた、本質的に息子を大切に想う母親の中の母親にして女の中の女！彼女の息子に対する日常的な愛情があったからこそ、将也は母親が補聴器の弁償代の札束を銀行から引き出す背中を見て自ら無自覚に引き起こした遊び感覚のイジメの本質的な罪悪を直感し、価値観の転換に及び得たのだ。将也がイジメ問題の渦中にあって自らを一般常識、良識に照らし合わせて客観視できるように自律的な成長を促せしめたのは、他でもない彼の母親の常日頃からの愛情や献身だったのだ。賢い女キャラの存在は、美談や傑作物語の必須条件である。実際の現実社会でも、愚かな女ばかりがのさばる組織や集団やコミュニティなんてものは例外なく目も当てられないほどに腐っている。しかしその逆は希望や意欲や活力が豊かに溢れていて、人の群れの幸不幸のムラや運命論的な不平等が生じる分岐点とはやはり社会を支える女の賢さの有無なんだろうなと痛感させられる。硝子の母親も負けず劣らず良い女だよ！　最後に、私は硝子が将也の母親に跪いてひたすら謝り続けるシーンで我知れず涙してしまった。あのシーンで受けた衝撃は最早理屈を超えていて、声優の演技が凄いとか原作の演出を超えたとか云々を捏ね繰り回す余裕など全く許されなかった。只々、私は劇場版『聲の形』の虜に成り果てていた。　劇場鑑賞直後の館内はすすり泣きの音で溢れかえっていた。345席+2車椅子席でほぼ満員の状況で、若いカップルよりも学校帰りの中学生や高校生の同性仲間グループの割合が多かったこともあったかもしれないが、素直に映画に泣かされた時って、大概人は「泣けたぁ」とか言わず、「良い話だった」とか「めっちゃ良かった！」とか照れ隠しにはしゃがざるを得ないようだった。こういう館内の雰囲気はいい、実に良い！そしてこういう雰囲気を醸成する映画はもっと良いに決まっている！私は『聲の形』を劇場鑑賞できて本当に良かったと心底嬉しく思った。ブルーレイ確実に買わせて頂く。 ",
      "この作品はとても難しい物語だけど、是非学生達に見てもらいたい。 今...\n この作品はとても難しい物語だけど、是非学生達に見てもらいたい。今の学生達にいじめについて、そして自分についてもよく考えて欲しい。自分はいじめに関係ないと思っているかもしれない、いじめを知ってるけど知らないふりをしている人こういった学生たちが増えているからこそこの作品を見て学んで欲しい映画の本質はいじめなどではないけどそれを分かった上で見てもらいたい ",
      "生きることを助けてくれる人\n  例の放火事件が起きた時、自分でもビックリするほどショックを受けたので、しばらくして気持ちが落ち着いてきたのでこの作品を見直してみた。クラスのリーダーが空気を読みながら皆を率いて、そこからはぐれたものは容赦なく居場所を失う教室。空気を読めず乱してしまう子、勇気が足りずに逃げ出す子、流れが代わり生け贄となる子、いろんなことで居場所を失う子がいる。大なり小なり割りと良くある話でもある。この作品の主人公とヒロインは障害や過去の過ちのせいでたくさん辛い経験をし、他人とのコミュニケーションや生きることさえ諦めようとした。しかし、最終的に互いや家族や友人たちの存在によって、誰も自分を理解したり認めたりしてくれないという絶望と諦めから救われ、たくさんの人の中で生きる決意をすることが出来た。あの放火事件の犯人の真意や精神状態は不明だが、あんな自暴自棄な事件を起こすなんて、彼が生きることを助けてくれる人は居なかったんだろうかと思った。 ",
      "エモエモのエモ\n エモエモのエモ ",
      "原作は未読で友人の家にてたまたま視聴。 表情一つ一つが綺麗だなぁと...\n  原作は未読で友人の家にてたまたま視聴。表情一つ一つが綺麗だなぁと感じたが、めちゃくちゃにしんどい話ではあった。いじめや障害関係でよくない思いをしている方にとっては小学生時代はきついと思う。ただ、ショウコのように加害者を許せるような人間もそうそういないし死ぬことを選ぼうとしてしまったショウコのほうが責められてしまうというのが中々納得はいかなかった。石井はなんだかんだ恵まれてしまってると思うし、ショウコに対して（被害者に対して？）変な理想を抱きすぎなのではないかな〜とも思ったり。ショウコは健常者に対しての思いってのは違うし、うーん、優しすぎるんだろうなあとも思ったりもした。ショウコはもうちょっと他人を責めてもいい。みんな思うことがあって色々考えてもやもやしているのが青春らしい映画だなあとは感じた。 ",
      "映画としてはちょっと・・・・・・\n 知り合いに薦められて見ました。例の事件があったため、京アニという所がどういうものを作っていたのか気になったので。率直に言って、映画としてはあまり良い作品ではないと思う。背景はぼかした静止画で、キャラクターだけをはっきりさせている。人物に焦点を合わせるためかもしれないけど、結果画面が平面的で、目を引き付けるようなカットが無かった。また、情報を詰め込み過ぎてストーリーの展開が遅く、テンポが悪い。内容以前に、映画作るのが苦手なのかなと感じました。画面にしろテンポにしろ、2時間の映画ではなく30分6話のテレビ版が向いていたと思います。ただ、製作者たちが熱意をもって作っていることは感じました。色彩とか細かな水の表現とか力を入れているし、画面作りも映画に合わないといったけど、意欲的ではあったと思いますし。だから、これを作ったスタッフの多くが失われたことを思うと悲しい。幸い、監督は難を逃れたと聞くので、次回作に向けて頑張ってほしいと思います。出来れば、まるで事件が無かったかのように。 ",
      "追悼を込めて\n 今回の事件まで、京都アニメーションを知らなかった。「聲の形」が代表作と知り、初めて観た。作りが丁寧で美しい。硝子の表情から気持ちが伝わってくる。こんな繊細な作品を作る人たちの多くが、なぜ悲惨な事件に巻き込まれてしまったのか？ ",
      "先ずは\n  お亡くなりになられた方のご冥福をお祈りいたしますとともに、お怪我をなされた皆様の一日も早い御回復をお祈りしています。京都アニメーションのこれからがとても心配ですが、必ずまた素晴らしいアニメーションを届けて下さる事を信じています。ここからレビューです。冒頭の過去回想から既に目がウルウルでした（´・-・。）ｸｽﾝ小学生くらいなら、あんな感じですよね。かなりリアリティに富んでいるので(勿論、イジメられていた子がいじめっ子を好きになるとか、暴力という手段のある男の子の場合はいじめっ子が突然イジメられっ子になるのは珍しいとは思いますが…)一度でもイジメにあった方にはかなり響くものがあるのではないかと思います。その後はベタな展開に行くのかと思ったら、まさかのあのような展開が待ち受けているとは思いませんでした。もう最初から最後まで涙で画面が見えないくらいでした。ﾟﾟ(´□｀｡)°ﾟ。映像も京都アニメーションらしい柔らかなものでしたし、キャラクターデザインも自分の好みでしたし、言う事無しでした╭( ･ㅂ･)و ̑̑ ｸﾞｯ !Ｏｕｒ　ｈｅａｒｔｓａｎｄ　ｔｈｏｕｇｈｔｓａｒｅ　ｗｉｔｈ　ＫｙｏｔｏＡｎｉｍａｔｉｏｎ ",
      "絶賛まではいかないけど\n  面白かったけど、自殺はストーリー展開を安直にした感はあるかな。硝子の場合はむしろ小学生のころの方が辛かっただろうし、石田にしても特に何があった訳でもないから、そこだけ拍子抜けした。川井にはもうちょっときつい言葉を浴びせて欲しかった。 ",
      "心に残り続ける作品のひとつ\n 1回目に見たときは登場人物に嫌気が指して嫌いな映画でした。しかし2回目の鑑賞で登場人物たちを愛することができたと思います。まず、演出面が最高です。もう最高潮ですね。山田尚子監督を崇拝してます。繊細で美しい演出は彼女がナンバーワンです。物語についてですが、私は主人公の考えを理解できると勝手に思ってます。過去の過ちから自分を嫌いになり人生がどうでも良くなる主人公の思いが、現在の私の心に寄り添ってくれているようで大好きです。どのような結末を迎えるのか期待していましたが、将也とショウコが一緒に支えあって生きていこうとする場面に感動しました。この映画に会えて良かったです。 ",
      "そもそもがなんだかなぁ\n  自分は映画しか見てないので背景的なところは知らないけど……補聴器使ってもあんなに聞こえないのなら、なんでわざわざ健常者クラスなんだろう、というところから首を傾げてしまって。子供視点で描いているから余計に教師のダメさにも目が行ってしまう。この二点で、イジメは起こるべくして起きているんじゃないだろうか？大人に逆らえない子供が、子供らしく違和感と闘った結果だし、明らかな違和感と闘うための知識を大人が与えてないんだから。そういう、大人のダメさに警鐘を鳴らす映画だというのならもう少し評価も上がるかも知れないが、ストーリーは飽くまで障害とイジメと子供達の友情について。爽快感もなく、大人は全く関係ない風で被害者の子供がどうにか、なぁなぁに収めるだけ、って。子供達は唯一ユヅルがイイコだったかな。ウエノも自分の悪いところ、いけないところを正しく把握していて、それを正せないことを開き直っている分まともだっただろうか。世の中、子供の障害を認めたくないために無理矢理普通学級に子供をいれさせようとする親が多いという話は聞くが、補聴器を与えているところを見るとショウコの母親はそういった親ではないように思うのだが……。なんにしろ、ストーリーの根幹の部分で一番悪いのが子供をフォローすべきクソ眼鏡とショウコの母親であり、その二人に何のおとがめもないまま後ろ向きな主人公二人視点で話が進み、イジメがあっても謝れば仲良くなれる、なんて子供の苦痛を無視した理想で話をまとめた上になぁなぁな物語が、なぜこんなに世の中で高評価なのか、理解できない自分がたぶん一般的ではないのだろう。 ",
      "素晴らしい！泣いた！！！\n 評判は聞いていたが、これ程良いとは。出張先のホテルで何気に見たらはまった！ぐいぐいと引き込まれて、最後までみた！何度も泣いた！一人だったし、ビールも入っていたので遠慮なく泣いた。誰にでも共感できる要素が入っているのだと思う。いい映画ですね。子供たちにも見て欲しい！ ",
      "ココロに刺さる日本アニメの秀作\n 何気ないコトバの暴力。すれ違うお互いのキモチ。生きるキボウ。 ",
      "誰にも感情移入出来ず。\n 巷で評判が良さそうだったので、どんな話しかは知らずに観ました。つまらなくは無かったが、話しが多少無理矢理な感じがしたのと、自分の性格的にどのキャラクターにも感情移入出来なかったので、その点でも楽しめなかった。あー、わかるわかる！という人には面白いかもしれない。最近のこの手の流行りの映画、何度かチャレンジしてみるが、自分にはヒットしない事が割とよくある。世の中の大多数の人が良いと思うものと、自分が良いと思うものが合わないことがあると結構戸惑う。年齢的な問題？ ",
      "見たいというより見ないといけないお話\n  ありそうなお話だなあ、という印象です。みたい！おもしろい！というより、見ないといけないお話かな、と。ラストもそことそこがくっつくか！となりました。単純な恋愛ものなら、主人公の2人がくっついてただろうなあ、と思います。 ",
      "うーん\n とても良いという風に聞いたので楽しみにして見てみたのですが、わたしにはよくわかりませんでした。 ",
      "道徳心\n 見た方がいいね、この映画はいろんな人に見てもらいたい。学校教材かなって感じ全然泣けないけど心が痛くなるごめん、私の涙腺はバグってる ",
      "いじめる理由が声が聞こえなかったから\n ただそれだけのこと。石田がすぐいい人に見えてしまって少し残念 ",
      "やさしいお話\n 障害やいじめという重いテーマを扱っているが、本質はそこではないと感じた。自己嫌悪、罪悪感、対人恐怖などを感じたことのある健常者みんなに観てほしい。はじめから素晴らしい人間でいられたら良いけどそんなものは無くて、でも　失敗や自己否定があるからこそ、人は優しくなれるのだなと思った。そこらのヒーローものよりもずっと主人公の好感度高いです。 ",
      "伝える大切さを感じる作品\n 原作マンガを元々読んで、映画を観ました。率直の感想としては、きれいにまとまっていると思いました。残業終わりに映画を観た僕は大号泣でした。仕事での疲れを洗い流してくれた素晴らしい作品でした。やっぱり伝えないと伝わらない。感じてくれるなんて、自分勝手だったと考え直されました。主題歌のaikoの音楽で、さらに号泣。ひたすら涙腺を刺激されました。自分が残業で疲れたり、人間関係で疲れたりしたら、また観ようと思います。 ",
      "もう勘弁してって心から叫んでた\n なんの気なしに観たはずなのに、凄い衝撃を受けて眠れなくなった。 ",
      "shape of voice\n  小学生の男子は気になる子に意地悪をする。そんな簡単な話が。虐めるつもりはなかったのに。イジメになって。自分に跳ね返って。そんな自分を変えたいと思っても簡単じゃなくて。そんな青春の過程、成長をすごくうまく描いてると思う。号泣してしまった。青い春。うまく描きすぎの感もあるけど。まるっといい映画でした！ ",
      "すごく良くできている\n 若い人の心情や感覚を良く捉えられていると感じた。周りの ",
      "それぞれの倫理\n 障害をもつ少女1人を中心に、それぞれの倫理観を感じることが出来る作品だった。自分が1番不快に思った登場人物こそ、自分に1番近い考え方をしているのかもしれない。 ",
      "思ってたのと違った\n 予備知識無しで見たから少女漫画みたいな情を使った変な恋愛映画やと思ってたけどそうじゃ無かった盛り上がりも無く青臭いストーリーでも何かずっと見てしまうんよな映画はこうじゃないと ",
      "ラストが･･･、内容も･･･。\n ラストが･･･もう少し進むべきで消化不良、内容も実際にはまず有り得ないですね！ ",
      "素敵な映画\n  ネタバレ注意です。私もいじめられたことがあり共感の涙尽くしでした。人は変われるしキャラクターも素敵で、個性のぶつかり合い、集団のいじめ、辛い過去と今の自分。色んなことがぶつかりすぎて共感とともに涙とたまに出るネタで笑いあり涙あり、素敵でした。この映画に出会えて良かったですヽ(*´∀｀)ノ映画からですが原作も読んでみようと思います🙂何より可愛い子とか好きな人なら見て欲しいです。ゆづちゃんが可愛いですよ！！(つω`*) ",
      "一度見て、すぐには気持ちの整理がつかない\n もっと過去に行動していたら、自分の人生も変わったのかなと思った心が温かく動かされるような作品 ",
      "良かった\n どのキャラも、誰しも経験のありそうな心の思いを持ったキャラばかりだった。特に学生時代は、あるあると思えるような。ラストシーンの主人公の心の変わり方を描いたシーンが、綺麗だった。 ",
      "ボロ泣きでした\n  山田監督の作品はもともと好きやったんですけど、この作品は見てよかったって思います。原作の知識なしで見にいって、最初は主題歌の恋みたく、いじめを乗り越えたピュアな恋愛物語なんかな？？っと思ったら、その上を行きました。原作のストーリーがいいって言うのももちろんあるとは思いますが、このキャラデザ、音楽、監督あって、よりすてきなストーリーになってるんやとえらそうにも思ってます。許しがある意味テーマなのかなと感じた映画でした。ひさびさに号泣しました。 ",
      "なんとなく岐阜の街だと分かりました\n 妻に紹介がてら３度目の鑑賞。前回の２回はNHK地上波の教育chで珍しく映画を放送していたのを目撃して👁そういえば１回目の鑑賞後の余韻はかなり長引いた記憶が(＋★0.5)、お話のその後も気になり原作で確認もしましたし。劇場上映時はデカ目萌え絵のアニメ画にアレルギー反応をしスルーしましたが、テレビ鑑賞でも観るとなかなかの内容で、、、自分も馬鹿な(今でも大差ないのですが😅)小学生時代の(誰かを執拗に虐めるとかではないですが)思慮の浅かった振る舞い・言動から相手を傷付けてしまったと青年期になっても密かに拭い去れずにいた後悔の念が幾つかあったのですが、それをぶり返させるような刺さるストーリーに自らの再(々×∞)反省をまた促されるというか、、まあ、この主人公みたいにその後の相手に運良く再アプローチできる機会があるなんてのは良い方で、会えても必ずしもわだかまりが解消される道があるわけでもなかったり、現実はもっと救いがなくシビアであったりもするでしょうが‥ 。また現在私が身近で接している相手が(ハンディキャップ持ちではありませんが)健気な性格や振る舞い容姿等、ヒロインと被る要素を多々感じさせるため、その放っておけない存在感がシンクロし涙が滲む場面も。観ながら「※」(美形キャラだから成り立つお話だよな)という但し書きがチラチラ頭によぎりますが、３回目でも泣けました💧妻も隣で😂≺﻿ｳｴ~ﾝ｝こんなんなって嗚咽漏らして９８点👍🏼だと。ちなみに今年’18の大垣の花火大会は夏の日程から延期され、10月13日(土)が開催日でした🎆 ",
      "現実に苦痛に喘ぐ人の存在が感じられない絵空事\n この映画に感動したり、好意的に評価する人間は、現実を何もしらないと断言できる。人間として未熟か、そうでなくとも取材や体験に基づいた本を読むなり、いじめや障害のある人の体験を聞くなどして、現実を知ろうとする努力さえしない怠け者か。それを開き直って、こんな嘘ばかりの低俗な映画を見て、現実を知ったような気になるバ○ものか。ひたすらかなしい。この映画が感動的でかなしいのではなくて、この映画を作った人間の頭の悪さや無理解さ、さらにこの映画を見て喜んでいる人間の愚かさに。 ",
      "聲の形が心の聲に…。\n 今年、最初の映画鑑賞。前々から観たいと思っていた作品。「君の名は」がエンタメ作品なら、こちらはグッと思春期の心にスポットを当てたヒューマンドラマ。心の聲が形となって、それぞれの登場人物の痛みとなって、すれ違っていく。と同時に温かさを運ぶ。年をとって考えれば、そんな事と思える事もこの時期には、あまりにも大きなシコリとなって、トラウマに…。主人公は、そんな苦しみと向き合い方を、もがき、模索する。現在、イジメや学級崩壊をしている今の子供達が観て欲しい作品。但し、学校や先生を安易に悪く描くのはやめて‼︎今の殆どな先生や学校は一生懸命、子供のために取り組んでいる。それでも、こうした事はいつの時代も起こるんだってこと。 ",
      "上手くカットして作品全体のバランスを整えている\n  原作が傑作すぎてあまり期待してませんでしたが、見事な出来でした。表情や風景があれほどまでに仕上げられてるとは思わず、気がつけば観入っていました。尺の都合との闘いが随所に感じられました。いじめに関するところは原作よりソフトに（あれでもソフトなんですよ！）表現することで、作品全体のバランスは取れていたように感じます。事が起きるまで、起きてからの微妙な描写は、原作では完璧に表現できていましたが、映画では所々やむを得ず短縮されてました。葬式のシーンとかは、全部入れるか全部入れないかにしてしまった方が良かったかも。そこを差し引いても、初見でも十分理解できる仕上がりになっています。 ",
      "やられた！お見事！ 最初は単なるイジメの話かと思って萎えた（それに...\n やられた！お見事！最初は単なるイジメの話かと思って萎えた（それにしてもあの小学校は最低やな）でもそうじゃなかった。人と繋がることの難しさ。そう、誰もが感じる人生のテーマについて考えさせられた。安易に死のうとするのはいただけないが、それも青春か。登場する女の子たちが誰も皆かわいすぎる。皆さんのお好みはどの子？おっとお母さんたちもありです。とても人生のテーマについて考えた者の感想とは思えませんね。ごめんなさい、悪しからず（笑） ",
      "暗い…暗いぞ～\n キャラクターは、めっちゃ可愛かったり、背景とかは凄く綺麗で、映像はめちゃめちゃ良かったけど、とにかく内容が暗い…主人公はめちゃめちゃネガティブで、暗いやつ。学生時代の自分を見てるようだ…それでもひとつの親切から仲間と呼べる人が増えていく…今いじめられてる人、はたまたいじめてる人には、心に響くコトもあると思うけど、俺の心には響かなかった…とりあえず、小学校の時の担任が、なかなか恐い(^_^;) ",
      "うーん\n  正直良い話とは思わなかった。高校3年生の設定の割になんだか幼いと思った。小学校編が最悪すぎてモヤっとした。 ",
      "結弦の一言から\n それぞれのキャラがたってて、上手く絡まり合ってて、すごく観やすかった。私的に結弦と石田姉が好き。結弦のあの一言で彼女がその写真を撮る意味が分かって涙腺崩壊しました。石田姉のミステリアスさといったらなんの！旦那登場してから更に石田姉すげぇ思った。笑 ",
      "意思疎通の手段\n  口語、文語、表情、身振り手振り、接触…。その全てを駆使できる人。幾つかの手段に限られる人。一部の手段は苦手な人。話したくても上手く話せない、聴こえない硝子。周りからの信号を受信しないよう情報を遮断している高校生の将也。学校は幾つになっても楽な場所ではなかったなぁと振り返ると、ほとんどの子供は幼い頃から、高密度な人間模様の世界に放り込まれる訳で、自分の意思をどう表現するか、相手の意思をどう汲み取るか、結構過酷なトレーニングの繰り返しだと思いました。大人になっても誤解を生まないよう神経すり減らしますね。石田家も西宮家も、お父さんの姿が見当たりませんでした。原作に深い事情が記されているようですが。現実においては、家庭内不和や虐待によるストレスの反動でいじめに走る子供もいるので、意思疎通の障害だけが原因とは限らないのかと。とにかく劇中の先生達のやり方はかなりマズイ。川井さん系は、強者も足元からひっくり返せるタイプで一番恐ろしい(^_^;)。上手く立ち回って難を逃れて生きてこれたから、自分は善人だと心酔しているし大人になっても変わらない人が多い。だからと言って川井さんが酷い目に遭えば良いという話でもない。周りの嗅覚が研ぎ澄まされてくると、段々みんなこういう人には近寄らなくなる。辛いけれど、痛みを経験して知ること、挫折感を味わうこと、自己の罪悪感に苛まれること、償うことは、より良い人間になるために必要なこと…。顔にバッテンを付ける表現が良かったです。石田ママの寛大さとブロッコリーみたいな永束君がナイスでした。西宮ママはいくらなんでも暴力が…。登場人物がみんな同じ顔に見えるなんてこともなく、分かりやすかったです。ただ、随分小柄に描かれている結絃の年齢が、最後の方まで想像がつきませんでした。漢字の苦手な自分は何故か聲をずっと蟹と読んでいました…。そんな失礼は許されないほど、人物描写が秀逸で非常によく出来た作品でした。「君に 生きるのを手伝ってほしい」 ",
      "泣いた。泣くトラップがいくつかあり、引っ掛かった。 強いて言うなら...\n 泣いた。泣くトラップがいくつかあり、引っ掛かった。強いて言うなら、石田の中学〜高校の間の気持ちの変化（西宮さんに対する考え方の変化など）がもう少し見たかった。 ",
      "屈節した愛情表現がたまたま成就した\n 2人の互いを想う気持ちが余りにも強くあり続けたからの奇跡。現実では悲劇になる可能性が高い。だから、なおさら感動する。 ",
      "感動ポルノ\n 24時間ＴＶ好き、アニメオタクにはオススメ。 ",
      "いい話だった\n 2時間あっと言う間に過ぎた。いい話でした。 ",
      "『罪悪感』\n  ★なぜここまでの罪悪感原作は知らないが..父親はいない母親はいそがしい.満たされない心.不満足があるなら理解できるかもしれない。信頼できるものがなく.自己肯定力が弱く.他人の評価がすべてだったのかもしれない。だから他人からソッポむかれたとき.すごい孤独を感じたのだろう。将也も硝子も..似た者同士なのかもしれない ",
      "よく出来てるけど\n よく出来てるけど、主人公の男の子がああも変わるかなと思ってしまうのは、私が歳を取りすぎて心が汚れてしまっているからだろうか(^^;でも良い作品だと思います。 ",
      "聲の形\n  ちょっと泣いた。主人公は陰キャラ且つ陽キャラ。ゆえに誰もが共感しえる物語なのかなって思った。ショーコ可愛い。みんながみんなが過去に後悔しつつも今を生きてるんだなって感じた。今後の主人公がどう生きてくかを観たいな。 ",
      "生きるのって難しい。\n 生きるのって難しい。 ",
      "鬱映画 だが全ての方に観て欲しい。\n Eテレで放送されていたのを鑑賞。下準備、予備知識なしの何となしに観ていましたが激しく心を揺さぶられました。誰もが何かしらの形で関わるであろう被害者と加害者。思い通りの展開と殻に閉じこもる主人公。観ていて辛い。どんな形でも涙が溢れる。手放しでお薦めする物ではないけれど、全ての方々に観て欲しい。そして感じてほしいです。 ",
      "自分の力で変えていくしか方法は無い。\n Eテレでの地上波初放送を鑑賞。原作は未読です。主人公の“罪と罰”、その“贖罪”と“再生”を、ろう者の女の子との関わりとそれを取り巻く人間関係を軸に描き出します。主人公は、小学6年生という、肉体的にも精神的にも微妙な時期に起きた一連の出来事から人間不信に陥ります。因果応報であり、自分の蒔いた種の結果であると肯定しながら、他者との関わりを絶ってしまいます。自殺寸前のところまで来てしまいますが、ひょんなことから彼の日常に変化が訪れ、物語は加速し始めました…。想いの解釈や斟酌、ときには忖度をしながら“人間関係”という大海原を進んでいかなくてはいけない社会において、不器用故にもがきながら、悶えながら生きていくことの何と切なく危うげなことか…。他者との関わりを絶つことは不可能であり、周囲の変化を望まなくても否応無しに状況は刻一刻と進んで行きます。しかし、自分の中の大本の部分というのは、勝手には変わってくれないものだと思います。根本の何かを変えようとするなら、その想いを伝えなければ始まりません。そして、自ら動くこと。待っているだけではだめで、自分自身の力で変えていくしか方法は無いのだなぁ、と感じました。他者を理解することの難しさも描かれているように思いました。特に本作では、ろう者の女の子が取り上げられています。彼女のような“社会的弱者”と呼ばれる人々との関係は、何らかの波乱を呼んでしまうことは避けられないことのように思います。ある種デリケートな問題であり、社会的に構えてしまうことのように感じます。ろう者を取り巻く現状(これが全てだとは思いませんが)を映し出すことで、その家族がどういう想いを抱きながら暮らしているのかという側面にまで踏み込んで描かれる数々のことに、深く考えさせられました。理解できないことへの苦しみがもたらす悲劇を乗り越えるためには、そのことに寄り添い、考えながら行動していくしかないのではないかな、と思いました。 ",
      "最終的には良かった。 でも皆理解力良すぎ。 こんなに綺麗にまとまり...\n 最終的には良かった。でも皆理解力良すぎ。こんなに綺麗にまとまりはしない。あとこんな簡単にいじめっ子が性格変わらない。最終的には面白かったけどね。この原作者と監督の他の作品も観てみようかなという気になった。 ",
      "想定を超えた話の展開\n 昨日8月25日にNHK-Eテレで、当該作品を放映していました。2年前の2016年9月17日に公開された作品です。多くの映画作品を観てきたのに、なぜ、この作品を見落としてしまったのか。。。2Dアニメですが、ストーリーが抜群でした。原作は、2008年に第80回週刊少年マガジン新人漫画賞の入選を受賞したものの、「聴覚障害者に対するいじめ」をテーマにしている事から長い間「幻の作品」となっていました。今では、全日本ろうあ連盟監修のもと道徳教材化されましたし、単行本も映画が公開された時点で300万部を記録しました。私の今までの人生は、「人を傷つけては去る」の連続でした。ただただ、前を向いて生きてきたつもりでしたが、なんか考えさせられる作品でした。Michi ",
      "面白くて全部見たけど\n  冒頭の小学生シーンの胸糞の悪さで人を引き込む感、良くも悪くも卑怯だなぁと思った。まんまと引き込まれて全部見てしまった。いじめのシーンのリアルさの反面、あんなに悪ガキだった石田が5年後には改心して大人しくなっているリアリティのなさ。植田も、母親に怒鳴りつけるほど西宮のことを嫌っていたのに最後にえらいあっさりただのツンデレになったなぁ。耳が聞こえないという設定もちょっと疑問。本当に耳が聞こえない人に見せたいものではなかった。聴覚障害者への理解を深めるために作られた作品ではない。最後の主人公の泣き方がちょっと女々しくて気持ち悪かった。上記のように気になる点はいくつかあったけど、アニメーションは本当に綺麗。思春期の人間関係の危うさも、見てて懐かしい気持ちになった。 ",
      "幼いが故の罪深さ\n 人生の中でもっとも罪悪感の残る罪を犯す時期が小学生時代だと思う。この物語は、幼いが故に犯す罪。それにどう向き合い、生きていくのかに焦点を当てたものだと感じた。私自身小学生時代に色々な罪を犯し（いじめではないが）、結局それらに向き合わずに10年以上逃げてきてしまった。だからだろうか、この物語をみて涙が止まらなくなってしまった。いつか私も罪に向き合うことができるだろうか。そんなことを考えながら、自分と石田を重ねてしまった。しばらく人生を過ごしたらもう一度見たい。そう思わせる映画だった。 ",
      "地元の\n  シーンちょっと映った。オープニングの流れが魅せ方がおしゃれ。いじめはは嫌いだ妹ちゃんが良い ",
      "大声でオススメしたい\n 良すぎた本当に好き泣けるし笑える映画館で観るべきだったな大好きな映画の１つになりました ",
      "泣ける\n 聴覚障害、イジメ、恋愛、どれもテーマだけど、大きな枠としては、イジメのせいで心が閉塞した少年の視点で、年頃の若者の成長を描いたヒューマンドラマかとおもう。人の不完全性や個性からくる行き違いに上手くフォーカスしている。誰しも完璧ではなくて、幼い頃ならなおさらで…悲劇のヒロイン（ヒーロー）になってしまうところも、年頃っぽくて理解できる。単なる成長物語ではなく、年を経ても中々変われないところにもリアリティを感じた。そういう中でも、なんとかしようと皆でもがいて、少しずつ変わっていく。そういうものだと思います。 ",
      "劇伴が一つの作品を作り出している\n 私は生涯この作品以上に劇伴に対して感動することは無いでしょう劇伴がこの物語が支え進行しているとまで思わせる今でもサントラの曲を聞くとその時のシーンが甦り心を熱くさせる、そんな作品です今は映画館で観ることは出来ないが家で観る場合は是非最高の音響環境で、そして少し音量を挙げて観て欲しい ",
      "めんどくさい人の気持ち\n 無数の人がおってそれぞれに複雑怪奇な心があって大変だ。 ",
      "原作既読。 まず何よりもポップな絵が可愛く、 儚げな西宮さんをしっ...\n 原作既読。まず何よりもポップな絵が可愛く、儚げな西宮さんをしっかりと感じることができた。漫画の良さを最大限活かし、映画として省くとこは省く。原作である漫画を読んでからだと大体ここが惜しいなと感じるのだが、聲の形はそうではなく、登場人物達の心情の変化もしっかり感じることができて、原作を知っていても楽しめる内容となっていて、良かった。 ",
      "やっと観た\n 個人的には『君の名は』よりこっちのが好き。過去の過ちに必死に向かおうとする高校生。自分に置き換えたら、出来ていないだろう。色々考えさせられたし、手話も少しでも覚えたい。 ",
      "絵柄は凄く好み\n 原作の1話だけを読んでいました。原作を読んだときからあまり好きな話ではないと感じていたんですが周りからこの作品は良い！とおされてなんとなく見てみました。やっぱりどこがいいのかよく分かりませんでした。 ",
      "おしい\n 時間の関係からか、自社製作映画を除いたせいで、薄くなってしまった。 ",
      "心が痛くなる\n 原作を知らなかったので意外な展開に驚いた。彼女が転校してきたことで微妙な関係が崩れ立場逆転。自分の性格も相まって前を向けずどん底に。それぞれの思惑、性格が邪魔をして互いに傷つけ合う。今の小中高はこんな感じなんだろうなとゾワゾワし泣きそうになった。先生の異質感もハンパない。最悪な結果にならなくて(なる訳ないけど)心底ホッとした自分がいた(笑)じわじわくる強烈さ。 ",
      "78点\n  予想と違ったけどもっとリアルならと思ったしょうちゃんがありえへんって思ったほっこりした、学生時代に戻りたいと思った！あーゆー終わり方きらいw ",
      "『聲の形』というタイトル。\n 『聲の形』というタイトルは、はじめ、喋れない西宮さんの『声』を表しているのかと思っていたけど、後半の、石田くんの『言葉に出来ない、モヤモヤした気持ち』っていうのも表現しているんだと思う。勝手な解釈だけど。石田くんの行動がイマイチ理解できないのは、そういうことか〜。で、私の感想は、石田くんの行動がよくわからないのでイマイチ面白くなかったです。この映画、結局何を伝えたかったの？？あ、結弦ちゃんの制服姿が可愛い事は、とても伝わりました(●´ω｀●) ",
      "心が痛くなる\n けどほっとするような映画。 ",
      "漫画も読みましたが、、、\n 残念ながら、漫画よりいい作品。個人的に今まで見た中でもかなり上位。 ",
      "すごく深い映画だった！ 観てて苦しい気持ちになったり、感動したり、...\n すごく深い映画だった！観てて苦しい気持ちになったり、感動したり、、、すっごく心に残る作品。幼少期の声が松岡茉優ちゃんだったことにびっくり！ ",
      "しょうちゃんかわいい\n  絵が可愛いしょうこが可愛くて、でももどかしくてイライラするのもわかる最後のとこわりと高いところから落ちたような描写だったのに、結構軽症な感じだったのが拍子抜けだった笑 ",
      "深く切り込んでいる\n 小学六年生の時、聾唖の女子が転校してくるが、男子の主人公はいじめを繰り返し、女の子は転校していってしまう。高校生になった主人公は無視されることが怖くて、周りの人を見ようとしなくなっていた。子供の時に何の気なしに行ったイジメは、イジメられた子は勿論、イジメた子にも精神的な負担を残す。人間は悪人でない限り、自分の行動には責任を伴うことが身についていると思う。 ",
      "聲の雫\n ようやく見れた。凄く良かった。結城くんかわいいです。 ",
      "素晴らしかった\n  　デリケートな問題を超デリケートに扱っていて、なかなかここまでデリケートに描けるものではないと非常に心打たれた。特によかったのが聾唖のヒロインが、罪のない無垢な存在ではなく、彼女は事なかれ主義で空気を読まないところを露骨に描いている。　特にたちが悪いのが主人公の隣の席の意地悪女で、彼女は心底意地悪で卑怯者で、だけど正直だ。　彼女よりも最悪なのがメガネの女で、自分を正当化することしか考えていない。彼女の彼氏も部外者なのに好き勝手言うタイプで大嫌い。　そんな彼ら彼女らと仲良くしなければいけないという結論でないところが素晴らしい。みんな勝手に、どこかで誰かとぶつかって楽しくやったり喧嘩したり嫌な思いをしながら生きればいいと思う。ただ一言誰かに「卑怯なことはよくない」と言って欲しかった。　いじめはされる方が傷つくのは当然だが、する方もひどく傷つく。しかしいじめは無くそうと思ってもなくなるものではない。「してもされても傷つくからやめよう。卑怯なことはよくない」と声を大にして言いたい。 ",
      "映画館で観れてよかった。\n イオンシネマのアニメセレクションで観れることに気づき楽しみにしていました。公開時に、存在を知らずその後、原作漫画を読み興味を持ち、BDを購入して何回も観たのですが、やはり映画館で観ると音の迫力に圧倒されました。細かな描写もスクリーンの方が気づきやすくとても満足しました。 ",
      "過去を無かった事にしなかった主人公に起こる奇跡\n 原作の大ファンで、本作上映時には原作イメージが壊れる気がしてあえて観ませんでしたが、実は少し後悔していて、某系列シネマさんでリバイバル上映をしていること知り、この機会を逃すまじと鑑賞してきました（ありがとう○○○シネマさん）いやー、観てよかったです。原作のイメージが壊れるなんてとんでもない。もちろん、鑑賞する方の見方にもよるでしょうけど、各キャラの声も、絵も動きも断然綺麗で素晴らしく自分のイメージ通りでした（違和感ゼロ）。ただ、原作の映画製作パートはまるまるカットされ、結弦くんの描写がかなり簡略化されています。そのため、原作未読の方には若干、クライマックスの出来事が唐突に感じるむきもあろうかと思いますが、尺の関係からも仕方なく、むしろシンプルに主役の二人に焦点があたって映画としては良かったのかも知れません。自分と同じ原作ファンで鑑賞を躊躇している方には予告編をみていけそうと思われたなら是非鑑賞する事をお勧めします。結末を知っている自分でも感涙できる仕上がりになっていました。賞賛ばかりだと何なので、あえて無理やり細かい気になったところを書くならば、小学時代のシーンでBGMにピアノ曲がすっと鳴っているんですがこれがちょっとシーンと合っていない気がしました（曲の良し悪しとは別）。小学時代はこの物語の肝の部分で、シンプルにBGMなしの方が良かったかもって思いました。かわりにもっと沢山、学校のチャイムの音とか、廊下を走る子供達の声とか、学校の記憶を呼び起こす音が沢山ここで聞こえたらグッと物語にリアル感がでて、登場人物にとっての「あの頃」がより深く印象付けられ、観ている自分たちにも感情移入がしやすかった気がしました。いずれにせよ大げさでなく何年に一本、否、ひょっとしたら何十年に一本あるかないかの名作なのでお勧めです。おまけ：マリアちゃんがアニメとなって動く様は激可愛い（癒し度MAX） ",
      "捻くれねじれた青春\n  タイトルのような感じで登場人物のほとんど全てがどこかしら心がねじ曲がっていたり、捻くれていたり、歪んでいたりしており、彼ら彼女らの行く末を見届けたくなるので物語にはとても引き込まれる。オープニングのテンションの高い曲はどこか合ってない気もする。小学生の純粋かつ無垢で無知ゆえに残酷な描写はどこか自分も何かが違えば自分もこうなっていたのかも知れないと思いながら観てしまった。（自分も小学生低学年のときはこういう所もあった気がするので）高校生？になってからもみんな鬱屈したものを抱えているようで、かなりヘビー。同時期に公開されている大ヒットのアニメ映画がキラキラとした青春エンタメだとしたらこちらはねじれた青春ドラマと言ったところだろうか？あちらもとても面白かったがこちらもとても引き込まれる面白い映画だったと思う。原作ファンの友人も面白いと言っていた。ただ、原作よりも主人公たち意外の描写が削られているとのこと。さらに原作の方がもっとエグイとか。主人公たち以外の描写が削られてるのは映画としてまとめる上でどうしても発生することなのでしょうがないかも（あー原作読みたくなった）あと、削られてるせいなのか、俺の感じの問題なのか、登場人物の心の機微とかがどうしても拾いきれなかったし、この物語のテーマのようなものも伝わってこなかった感じ（まあ私の感受性はゴミくそレベルなのは認める）ゆえに原作を見てじっくり登場人物の心の機微を観たくなった。どうしてもアニメーションゆえに理解しきる前に展開が進んでしまうので、何度も読み直して理解を深めてもいいのかなとただ、この作品も非常に引き込まれる作品ではあるので満足してます。他の方のレビューを観てやはり色々と省略はされているらしいその中でも自分の考えを拾いだせてる方はスゴいと思った（俺の感受性はゴミくそらしいわ…）エンディングの展開はやはり物語なのだなぁとどこか大団円になりすぎている感もあるかもとは確かに思わなくはなかった ",
      "\n  後半涙腺崩壊してまともに観れず円盤でた時泣いて目の前見えず今日もまた泣きました何度観ても泣きます泣かない人いないと思う京アニは映像が繊細で美しくとても良かった ",
      "拭い切れない過去との対峙。\n 人を傷つけることは、自分を傷つけていることと同じ。この映画の登場人物を見ていて、誰に自分の10代と重ねただろう。自分にとって、1番近かったのは、主人公だった。人をいじめてしまったこともある。それが原因でいじめられたこともある。程度の解釈の違いはあれ、自分の認識レベルの話でいうと、いじめの範囲に収まってしまう過去がある。そして、登場人物を見ていて、自分の10代のときの同級生にも当てはめてみてしまった。そんな自分にとってのこの映画のハイライトは、橋の上にみんなが集まり、主人公がそれぞれの登場人物に吐き捨てたシーンだ。あのシーンに至るまで、小学6年から高校生になるまで、それぞれの登場人物は色んなことを抱えながら、小学6年の時のことを抱えながら生きてきた。しかし、主人公以外、誰一人本質的な意味で変わった人はいなかったことが分かるシーンだった。そこにリアルを感じた。書いている自分自身も暴論だと思うが、いじめた経験があって、それによって、いじめられた経験があって、自分は生きていてもいいのかと、生まれてこなければよかったと、心の底から思ったとき、人は変わる。変わらざるを得なくなる。そうしないと生きていけないからだ。自分と関わる人はみんな不幸になってしまう。そんな経験をしないと分からないことがある。自分のせいにした登場人物、人のせいにした登場人物、誰のせいでもなければ、みんなのせいでもある、この矛盾。どちらに偏りすぎてもいけない。状況が変わり、自分が変わったり、周りが変わったりする。良いのか悪いのかも分からない。どう変わるかは分からない。ただひとつ言えるのは、傷はないに越したことはない。でも、その傷こそが生きている証でもあるのだ。 ",
      "神作品。自分自身にかけてしまった呪いがとけるようなラストが最高に良...\n 神作品。自分自身にかけてしまった呪いがとけるようなラストが最高に良い。いろいろありすぎて観てる方も最後はなんで泣いてるのかわからなくなる。全てフィクションだとしても感情がぶつかり合うさまがリアル。生きるのを手伝って欲しい以上の言葉はない。何度観ても良い作品。 ",
      "辛くて苦しくて切なくて、でも感動する映画\n 辛くて苦しくて切なくて、でも感動する映画 ",
      "痛くて、素晴らしい映画\n 原作読んでないんですけども、とてもよい映画でした。これは多分原作の良さなんだと思うのですが、観ている人は自分の学生時代を思い出して、登場人物の誰か一人に、もしくは複数の登場人物に自分を重ねます。そして自分の学生時代を思い出しながら、痛いなあ、と心にあの頃の痛みを蘇らせ、共感し、泣けるのです。京アニの演出も、声優さんも、音楽も、素晴らしかった。とても丁寧に丹念にあの頃の痛さを描いています。痛い出来事と、演出として作られたその後の余韻。余韻によって更に痛さを味わうようなかんじになります。痛くてヒリヒリする。できればここから逃げたいと思う。でも、しかし、ここに留まりたいとも思う。この時間が終わってほしくない。この痛い時間。痛いけれども、その向こうにある恵み。痛くなければ味わえない恵みの時間。よく「甘酸っぱい」とか表現されますが、これってまさに少年/少女時代ならではの、あの頃にしか味わえないそのままのあの感覚ですよね。私は期せずしてもう既に随分大人になってしまったのですが、そんな私が自分の少年時代を蘇らせ、ヒリヒリ痛くて、でもそれがとてもとても愛おしいと思える。そんな、痛くて素晴らしい映画でした。原作も読まねば、と思っています。 ",
      "最高だった\n 絵がとりあえず綺麗で自然に涙が出る映画かなと思った ",
      "心の聲。\n 退屈が嫌いな将也の元に、聴覚障害を持った西宮が転校してくる。友達になりたい西宮と、いじめっ子になった将也。ある出来事からそれは一転し、将也はいじめの対象になる。そして高校生になった春、手話教室で将也は西宮と再会することになる。「聴覚障害」を取り巻く思春期の人間関係の変化がリアルに、そしてタイムリーに描かれていく。誰しもが閉まっておきたい古い記憶をグッと引っ張り出されるような、胸に刺さるシーンがいくつもある。心を閉ざし聴こえないように生きてきた将也と、純真でまっすぐな西宮。友達一筋の永束くん、姉思いの結弦、想いを伝えられない植野、将也と西宮を囲む家族達、一人ひとりの想いが巡る。花火大会の夜から、涙が止まらない、止まらない。声を上げて泣きそうになる。いじめている側の感情、いじめられている側の感情、外野の感情、それぞれの視点がとてもリアルで、辛い。 ",
      "よかった！\n めっちゃ感動しました！ ",
      "聴覚障害者をテーマにお涙頂戴映画では終わらない素晴らしい作品\n  コメ欄を見ると、川井ウザー、キモッとのコメントが多く見受けられるけど、 多分その言動・行動だけではなく、ほかの登場キャラ達がこの物語が進んでいく過程での心情変化によって 大きく成長していくのが感じるのに対し川井にはそれを感じ取れない部分も皆が嫌悪感を覚えるとこだと思う。原作コミックでも過去編小学生時代から、川井のいい子ちゃんアピが描写されてるんだけど、川井自身がかわいいと自覚してるこその優等生的な言動や天然なふりしたぶりっ子行動のあざとさは、石田を含めたメインキャラ達はもちろん、クラスメイトのモブJK達にも見透かされていて、 まじ気持ちワルイって思われてる。因みに俺もこれで女子のあざとさって、あくまで理想が「俺ガイルのいろはす」や「からかい上手の高木さん」の萌えで、リアルだと川井のウザッになるんだと学んだ。そんでもって、川井自身も既に小学生時代に完成された処世術が、他者からのガチキモ評価されてることに 薄々気づきつつも、それでも反省や改善することはせず、むしろ揺ぎ無い純度100％の自己愛で自身を肯定し、それ以上に否定する者に強い敵意を燃やし、そして攻撃も忘れない。詳しくは原作コミック6巻に『川井みき』タイトルで1話描かれてるから必見自分は、中学までは西宮みたいに周りにいらない気を使い、良かれと思ったことが裏目に出るKY陰キャで、 高校からは、そんな自分を変えようと理想としたのが、ある意味川井みたいな陽キャだったからそのデビューした結果が、リア充カーストグループには入れたけれども、正直3年間息苦しい思いをした思い出しかない。大学は身の丈以上の友達付き合いはすまいと考えすぎ、一時期は石田ほどではないが結構なコミ症でヤバかった。だから、川井は人格的には完全にOUTだけれども、自身を迷いなく肯定できるブレない生き方には、少しうらやましくもあり共感も感じる。そう理解できると、映画初見時にかなりイラッと感じた飛び降り事件後の西宮を励ます演技かかった抱擁シーンでの 川井が掛ける言葉は、ある意味自身を肯定する際の強がりなんだろーなと思える。（ウザイけどね。）以上も含め、聴覚障害者をテーマにお涙頂戴映画では終わらない『聲の形』は本当に素晴らしい作品だと思う。最後に、どーしても映画視聴のみだと知りえない服飾デザインアーティスト視点からの植野と佐原の関係、さすが川井が恋するサイコ真柴の影ある過去と人物像、理解ある友人だけではない黒永束君の陰キャ部分の人間臭さなどなどあるんで、是非原作コミックは読んで欲しいそんでもって再度映画見ると更に共感できると思う。﻿ ",
      "そりゃあ原作のが良いけども！\n 原作大好きで作者のコメントとかも読むような身で映画かぁ…と思いつつ観ました。あまり期待薄な感じで観たけど、全然スゴイ。同時期の某、君の名は○より断然こっちのが良いってかジャンルがもう違うような気さえした。そりゃあ2時間程度の長さでおさめるのは難しいんだろうから、端折ってるとことか、え？チガウって感じるとこもあったけど、良かった。漫画で泣いたとことか涙目になったよ(;_;)内容が元々良いし、漫画とは少しチガウって思って観たらめちゃくちゃ良い。絵も好きだから、それが動く感動も。観て損することは絶対無い！また観たい。 ",
      "切なくて重い\n  だけど胸にグッとくる作品でした。君の名はと同時くらいの公開でしたので、君の名はの話題で埋もれてしまいましたが、こちらの作品もいい作品だったと思います。いじめられる流れや、物事の流れなどがリアルな感じで、現実にあるような内容のため、重みがあります。人の心の奥にある重い、1人1人の性格、思い、感情。沢山のものが詰まった作品でした。全員が全員しっかりと存在感があり、何度も涙が出ました。最後、石田くんの心のバッテンが取れて本当に良かったですね。誰も死ななくてよかった。そして絵が凄くキレイな作品だなと思いました。 ",
      "いい出来\n 原作がよかったのと、ちょうど手話を勉強中なのでみてみたいというのがあり、レンタルで借りて見てみたが、よくできていた。アニメならではの表現もあり、よく工夫されていると思う。 ",
      "涙\n 涙が止まりませんでした！！この類はあまり見ないんですけど君の名は、よりも全然良かったと思います。 ",
      "現実とのズレも多少あるが、いい話だ。\n  聲の形。声があるからこそコミュニケーションが取れる。声がなければ思いを届くツールもない。硝子は人の声が聞こえない、声を出せない。しかし、声があってもコミュニケーションが取れない場合もある。石田という少年はそうだ。本当は、思いを届けるかどうかは、人の意思によるのだ。しかし、小学校のその人たちはそれを意識できない。悲しい話だが、この映画に悪い人がいない。ーー本当はどうだろう。学校のいじめは本当にこの映画が描いたもののように見えるか？疑問持っている。が、この映画が悪い人を描いていない。一番悪そう植野でも、彼女が硝子が嫌いという理由もなんとなくわかる。その理由は、硝子自身も変えなければならないところにある。特にこの映画は人物の心理感情を表現するところにとてもうまかった。怖いところもあるが、最後に暖かい思いをさせる映画になる。 ",
      "伝えたいことは？\n 一体何を伝えたいのかよくわからない。詰め込みすぎに感じる。この作品に限ったことではないが、長編の原作でも伝えたいことだけは見る側に伝わるように作ってほしい。どうやら原作は素晴らしいようだが、原作を読まないと伝わらない描き方はどうかと思う。ヒロインは耳の聞こえない少女だが、特にそうする必要性も感じなかった。この映画を見る限りでは障害がなくても成り立つ話かなと…そもそも最初から物凄い違和感を感じていた。今の時代で、しかもど田舎でもなくて聾唖の子を普通学級に入れるものなのか？私自身、田舎育ちで、支援学級もなく、ろう学校や養護学校などは遠方しかなかったためクラスに発達障害の子がいたが、(私は40代なので30年ほど前のこと)今は福祉なんかも昔とは比べ物にならないくらいきちんとしている。他にも色々思うことはあるが、結局いじめの酷さをより濃くみせるためにヒロインを耳の聞こえない少女にしたとしか思えない。そう考えたらとても感動できるものではなかった。 ",
      "もう少し\n  原作は鑑賞後に読了。全体的にはよくまとめられてたように思いますが、予備知識なしで観てわかりにくかった点を挙げます。●硝子の自殺理由唐突に感じた。石田が仲間と仲違いしたから自殺はないでしょ。動機が弱すぎ。当日までデートしてリア充してるわけやし。他の人のレビューでこれまでの周囲への罪の意識からとの説明を見たが映画では分からなかった。それならデート場面で硝子の人生不幸シーン(親の離婚、自分や妹のいじめなど)の回想を入れてそのあと「私といると不幸になる」なら観客も硝子の心理の闇を感じたと思う。●ラストシーンいつものメンバーと話して千羽鶴もらってなぜ全校生のバッテンが取れるの？他のいろんな生徒から祝福されたり声かけられたりしてからだとわかるけど。これまで苦しんできた割に簡単にバッテン取れすぎでは？あと、結弦に「死にたい」と言った場面も硝子の手話だけでピンとこない。原作のように結弦が絶望的にショックを受ける表情をいれないとご都合で進行するのは構わないけど、とにかくここ重要！てな場面であれ？となったのが残念。作画など他は満足です。 ",
      "途中で辞めました。\n いじめられた経験がある人間にとってはリアルすぎる描写で、ただただ嫌な気持ちになるだけ。同じ時間かけて観るなら、もっと心が温かくなる作品を観たい。評価が高いので借りてみましたが、「告白」同様、いじめを受けた人間としては、観るに耐えない作品でした。 ",
      "頭をガンと叩かれたような\n 衝撃を受けた。原作未読。いじめっ子が自殺を考えるまで追い詰められて、そんな人物から見た世界。全ての輪郭がぼんやり、周りの声は被害妄想で埋め尽くされてよく聞こえない。顔も認識できない、見れない…からバツ。顔のバツは相手を信頼した瞬間にはがれる。そんな描写が昔の自分を描いてるようで、そのまんま過ぎてビビった。だからドンドン入り込んでしまいました。人間一度あそこまで落ちてしまうと、全然自分を大事にできなくなる。石田を見ていて胸が痛かった。転校してきた聴覚障がいのある女の子、みんな最初はノートで会話していたけど、だんだんと遠のいていく。子どもにとって、接し方が分からない、障がいを理解していない、ことが距離を生む。教師はもっと架け橋になれよ…と思いましたね。いい人ぶらずに、変に壁を作らずに、自然に最初から接することは大人でも難しいだろうし、かなり高度なこと。いじめってお互いに分からないから、ズレていくのだろうな。高校になって、次々と友達が出来るのも、もうすこし掘り下げて欲しかったなあと思いました、主人公の石田が心開くのってもうちと時間かかるのでは…と。でもビックフレンド？くんはナイスでした。京アニ独特のあざとい演習、輪郭、仕草、などがこの映画の質を高めていて、とても感動しました。萌え以外もイケるんじゃん！ラストも石田視点で仕上げたのだろうな、硝子視点だったらどんな風に終わらせたのだろう。やっぱり、あらゆる方法を使って好き、を伝えるのかもしれない… それがザ女子。川井さんは一生寝てて下さい。って思うけど、大人の女子の世界は川井さんだらけなので、とくに違和感なかったわw ",
      "アニメ映画として文句の付けようがない\n 原作好きの友人と見に行きました。自分も原作は読んでいて好きだったのですが、友人は文化祭の映画制作の部分がカットされていたのが気に食わなかったようです。私個人の意見としましては、まず映画にするにあたって時間の制約がどうしてもあります。監督も泣く泣くここをカットせざるを得ないと思っているのが分かるくらい他の大事な部分が詰め込まれているように感じました。音楽も最高で、音楽を制作した牛尾憲輔さんいわく、あえてノイズが乗るように悪い環境で録音したりしたそうです。その雰囲気が絶妙で作品により一層没入させてくれる素晴らしい劇伴だと思います。何より劇伴が主張しすぎてないのが素晴らしい。あくまで雰囲気・景色を彩る一部であることを徹底してます。素晴らしいしか言葉が出ません。これも個人的にですがオチが大好きです。あの余韻に浸らせて静かに終わる感じが、監督はセンスの塊なんだなと感じました。2回見ましたが涙が抑えられませんでした。そして声優陣。もう完璧。硝子役の早見さんの演技も素晴らしすぎる。そしてED曲。タイアップは正直嫌いなのですが、aikoがここまで合う作品も無いんじゃないかなってくらい合ってました。ストーリー、演出、声優、劇伴、主題歌。全て完璧な作品ってほとんど無いので、ほんとに素晴らしい作品だと思います。 ",
      "同じ障害ある人として\n ヒロインほど重くはないがうちも聴力の障害があって知り合いにも彼女に近い喋り方の人が居るけどとても感動しました。 ",
      "何度も観てしまった\n レンタルして観賞しました。感動して何度も繰り返し観てしまいました。一度目の観賞では唐突な展開に感じてしまったシーンも、二度目の観賞で自分が見落としていたシーンに気付き、物語の中ではある程度時が流れており、そのように至る心境の変化があったのだろうなと理解できました。 ",
      "ほっこり、道徳の授業で使いたい。\n いじめた人はいじめられる。人の顔が見れなくなって人生が暗くなる。自分がいじめた人の気持ちがわかるようになる。だから強くなる、優しくなれる。そうしてもう一度人の顔を直視できるようになったとき、いじめの罪滅ぼしは完了する。 ",
      "感動しました\n dvdを借りて鑑賞しました。まず、1番に思ったのが西宮さん役の声優の演技力が凄すぎること。聴覚障がいの方の演技をあそこまでできるのは驚きました。内容はとても重たいものでしたが、心に響きましたね。小学生の頃を思い出します。川井さんのクズっぷりが凄い笑イライラ笑劇場に観に行けば良かったと、後悔してます。とても素晴らしい映画でした。 ",
      "感動！！\n 小学生の頃にいじめていた女の子に高校生になって再会し、それまでの罪を償うかのように心を通わせる話。原作に比べてサブキャラの個性があまり描かれていなかったが尺の都合上仕方ないことだと思う。是非、映画を見た後に原作を読むことをオススメします！おそらく誰でもこの映画に出てくる誰かに自分を投影することが出来ると思う。この映画の主題は障害にあるのではなく、それらに関係なく心を通わせることにあるのだと思う。 ",
      "最高です\n 普通のイジメの映画は 話し合って仲良くして終わり。みたいなハッピーエンドが多いのですが、これはいじめてた人が逆にいじめられるという、現実にあることが書かれていたのですごく良かったです。昔のことを隠しながら、罪を感じながら生きてるところに凄く胸が締め付けられました。これ以上の映画はないと言うくらい素晴らしい映画です！！音も、凄く繊細で、絵もすごく綺麗でした。手話もこれをみて興味が出ました。原作も買って読んでいます。私はブルーレイを買って暇な時に見ています。 ",
      "傷は一生癒えぬ\n 共同体においては、参加者全体の利益に叶うよう、共通意識とルールが暗黙のうちに書きかえられていく。個は自らの信念と異なってもそれに従い、違和感が蓄積され深い傷を個に与える。書きかえられたルールに従えぬ者は共同体から退場させられる。その受け皿になる別の共同体は用意されていない。序盤の小学生時代の話は、異分子である生徒を受け入れた共同体がどのように変貌したのか、テンポ良く、個の違和感を丁寧に表現しながら推進する。そして、後半、その傷と個々がどのように向きあったか、こちらも丁寧だ。高校生になり、共同体は単一で運用することはできなくなり、分化、分裂が進み、別の受け皿もでてくる。規範は緩くならないが、個と共同体の折りあいの付け方を心得ていく。別に孤独であっていい。共同体とともだちは、根本的に異なる概念だから。過ぎた萌え表現が気になったが、それ以外は満点の一本だった。 ",
      "原作未読。とても良かったし原作やこの作品を発表することに対して非常...\n 原作未読。とても良かったし原作やこの作品を発表することに対して非常に誠実に作られていると思う。「いじめた側が救われるなんて！」と怒る人がいるのも分からないではないけど、そこもしっかり考えて全体のバランスを取っていたと思うなー。ただしあの担任は許さん。 ",
      "とてもやさしい映画\n 見ている人の気持ちを置いていくことなく丁寧に描かれていて見終わってとても温かい気持ちになりました。誰しも過去の過ちに囚われて、思い出すとワーーーーッ！！！と大声を上げて頭をかきむしりたくなるような思い出があると思います。それが、丁寧に描かれていることにより、登場人物と一緒に最初から最後までを体験したような気持ちになり、消化されたといいますか浄化されたといいますか…とにかく少しスッキリしました。少し心の重りが取れたような。。子どもの頃は未熟で、だからこそ間違うのは当たり前で。それを悪としてレッテルを貼ること、それを背負う側のこと…とても難しい問題だな、と思いました。答えがひとつではないからこそ、みんな悩んでぶつかって間違って、それでも生きている姿に本当にぐっと来ました。生きていく上でとても良い体験をしました。素敵な映画をありがとうございました。 ",
      "よく考えさせられます。\n 途中で西宮とゆずると石田が遊ぶシーンでいきなりキャラおかしくなった。すごくいい人になったなと思っていたところなのに、いきなりのあのシーンはまじで意味わかんない。それでも、西宮が自殺しようとしたところは泣ける。川井と植野のクズっぷりもいい。すごく良く作られていて、ストーリーも良く、キャラクターも良かった。最後のシーン泣けました。いじめとはとても見苦しくこれからの自分の生き方、そうゆうことを考えさせられました。 ",
      "栄光の濡れ鼠\n 始まりを告げるMy Generationに心を鷲掴みにされ、隠喩に富んだ表現の数々に驚かされた。また、山田監督の描くキャラクターのあざとい仕草には辟易だが、本作では毒のあるキャラクター達としっかり歯車が噛み合っていた。そして何より早見沙織の演技は特別なものだった。ただ将也に焦点が当てられている割には、彼の心象の多くが省かれている為、原作に比べキャラクターが薄味になり、物語も御都合主義に思える。耳を塞ごうとも無音の世界には届かない。飛び降りて、その内に入って行かねば。月、鯉、光、花火、水。声無き聲は至る所に。ずぶ濡れで見上げた橋の上から物語が始まる。 ",
      "タイトルに納得\n 前から気になってた聲の形をレンタルで見ました。漫画で最初の少しは読んだことあったのですが、想像とは意外な結末でした。みんなの素直になれない様子や、こじれてしまう人間関係もとてもリアルで見ていて考えさせられました。タイトルの聲の形 の意味が深く、難聴者に向けたものだけじゃないんだと知ったとき思わずハッとしました。 ",
      "良い改変\n 昔原作を読んだが、内容は大まかには覚えているが、詳しく覚えてない。ただ登場人物の主観が入り混じってくどかったイメージ。本作では主人公の主観一つに絞り、商業映画として綺麗に軽くまとめている。もし、原作を読んでなかったら、綺麗にまとめすぎと思ったかもしれない。原作を読んだからこそ、この軽さが丁度よく感じた。原作への忘却とこの映画を見るタイミングが丁度よかったようだ。 ",
      "全ての人のバツが取れた瞬間鳥肌がたった\n 転校生の紹介のシーン、はじめから引き込まれた。自分が想像していた作品とは全く違う重い映画だと悟った。主人公の周りに対する心情をあえてバツで表現していて斬新だった。この映画は決して楽しいものではないし心温まるものでもない。どちらかというともう一度観たいとはあまり思わない。観ていてむしろ心が締め付けられるような思いだったけど、主人公が塞いでた心の耳をといた時、この表現がいいかわからないけど、最後はよかったってそう思った。…なーんて言ってみる。 ",
      "割と重い内容。\n アニメーションという事と、暗く描かれていない事もあって入りやすいけど、内容は真剣でメッセージ性のある物だった。号泣する。個人的には植野は不器用だけど真っ直ぐでまだ可愛げがあって好き。金髪のやわらかい系の子は名前忘れたけど最後まで好きになれなかった。 ",
      "よくまとめられている\n 漫画を読んで感動した、しばらくした後に観ましたが、よくまとめられていて面白く観れました。コミックの映画化は大抵失敗するパターンですけど、これは成功していると思います。 ",
      "前知識なしでDVD鑑賞 イジメ、自殺、障害、社会不安障害等を含んだ...\n 前知識なしでDVD鑑賞イジメ、自殺、障害、社会不安障害等を含んだ思ってたよりだいぶおもーい内容でした。概ね楽しめましたが、もう一度観たくなるような感情は湧かず、、、どちらかというと、もう観たくない。観るのがしんどい。気に入らないことが、ちらほら、、・成宮が優しすぎる。・ゲスメガネ教師が気に入らなかった。イジメの件でのクラス会で「お前だろ？」ってそんなどストレートなこと皆の前で今の先生は言わない気がする。・補聴器8個壊れるまで、学校に通わせてる親に疑問。小学(6年)なら聴覚障害でからかわれたり、イジメされるのは予想できる。転校してきた理由ってあかされてましたっけ？イジメられて転校してきたんでないの？家中に、貼られた、生き物の写真もきもちわるかった。これ見たら姉ちゃん自殺しないんじゃないかと思ってって。。。キミ悪い。母ちゃんもよく許したなぁ。成宮がベランダから自殺するところは、入り込んで、声がでてしまった。good最後に❌の意味が主人公から、明かされるが、Xの意の推測をしながらみるのは面白かった。(植野には、Xがついたり、剥がれたり)あと転校初日に、成宮が耳が聞こえず、筆談で会話して仲良くなりたい。と伝えたところで泣きそうになってしまった。 ",
      "君の名はを超えた涙量\n 聾唖の少女が転入してきた小学校のガキ大将2人の青春映画かと思っていたら大違い他者との交わり友情とは赦すとは一歩踏み出す勇気大人が観ても教えられることがたくさん詰まった素敵な作品主人公とヒロインを含め、登場人物全員の気持ちが克明に描かれていて痛いくらいに感情が伝わる表情や背景描写も美しく、自分がアニメを観ているというフィルターがいつの間にか消えて無くなっていた気が付けば涙その量は君の名は、を観た時を越えていた気がする ",
      "とにかく映像が綺麗で惹きつけられました。 色遣い、構図、動き、音、...\n とにかく映像が綺麗で惹きつけられました。色遣い、構図、動き、音、好きでした！原作未読ですが、読んでる人は物足りないらしいです！もっと、いいシーンがたくさんあるらしいちゃんと見ずにテキトー発言したクラス担任に腹がたったこういう先生いなくなってほしい。硝子の可愛さと優しさに癒されました♡ ",
      "何を伝えたいのかがわからない。\n 「いじめ」や「障害」を題材にした話ということはわかるが、最終的に視聴者に何を伝えたいのかがわからない。登場人物数名の性格の悪さが一番印象的だった。さすがにリアルで人を見たことがない。 ",
      "原作も見ないと....\n  原作は未見で映画のみです。ストーリーは良いと思うのですが展開が少し唐突に感じます。結弦ちゃんのいかにもアニキャラなボクっ娘と石田君の母親が若すぎて違和感。原作で補完が必要なのかと感じました。 ",
      "面白かったです\n 原作を読んだものですが面白かったです内容的には原作のほうが良かったんですが絵とかは映画のほうが良かったですそれにしても川井さんが好きになれない ",
      "gooWikipediaで補完\n  DVDで見たあと、連載で単行本何冊ぶんを詰め込んであると聞き、goo Wikipediaであらすじなど読んで、評価が変わりました。ひどいことになり、自分を責めるようになれば十分反省してるけど周りの人には伝わらない。自分の命を危険にさらして半ぶん死んでやっと認められる。人生は難しい。でも簡単に思考が伝わりすぎたら、今度は別の状況で苦難が発生するかも。goo Wikipediaを読んだら、学校での先生の誘導でクラスメイトが手のひら返しするとか書いてあってびっくり。単行本を買って読みたいと思います。 ",
      "原作のが断然面白いよ！！原作見て\n 原作が良いだけに映画は見劣りした石田の声その他の声が合ってないような気がした迫力がない臨場感もないどうにかならんやったかなぁ〜喜怒哀楽合ってない監督が本当にしょぼいんやと思う ",
      "再生\n 公開時に見れなくて、ようやく見ることができました。主人公が過去に犯した罪によりかかるだけではなく、その時周りを取り囲んだ生徒達の心情もうまくとらえており、どこか自分の過去と重ね合わせてしまいました。故意に傷つけるだけではなく、知らぬ間に自分もいじめている側に回っていたり、時には傷つけられてる時もあるなあと少々自己嫌悪に陥ってしまいました。それでもそれぞれの気持ちにそっと寄り添い、前向きにさせてくれるストーリーに涙腺が崩壊してしまいました。久々に泣いた。 ",
      "人との関わり方を考えさせられる映画\n 聴覚障害といじめがテーマ見終わったら周りの人達に素直になれる ",
      "作画はきれい\n  京アニの気にくわない所なーんか気取ってる。具体的には言いにくいが、まあ音楽とか今回初っぱなからザ・フーとかかけちゃってうわ〜みるのやめようかと思った。必然性もよくわからん。ほとんど京都を舞台にしてるのは風景からもわかるのに、なんで標準語なんだ？これは前から気になってた。一度たりとも京都弁で作られた作品はないはず。というなんか鼻につく京アニ演出は今回も健在だが、それでも映画となるとすごくいいものつくるので期待してました。涼宮ハルヒの消失たまこまーけっとの映画どちらも素晴らしいこれも悪くなかった、というか途中からうるうるしてしまった。でもなーんか素直に誉めたくない。いろいろとひっかかる。まず、主人公の少年だがそんな小学生のころなんていじめたりいじめられたりあるだろ。もちろんいいことじゃないが子どもなんて未熟だから仕方ないと思う。相手が障害ある子だったから、そんな高校生になっても重い十字架背負ってるように気にしてるってか。それこそ差別じゃねーのかねえ…あと、おれもこの聴覚障害の子がこんな美少女じゃなかったら主人公の少年はどうしてたかな、と気にはなった。もっとも京アニは基本的に超絶美少女ばかりなんだが(そこらへんも鼻につく、もっとブタ子ちゃんみたいのも出せよ、リアリティーがないわい)植野とかいう子も本当はいい子でしたみたいに最後はみんな仲間〜みたいなよお…んなわけあるかよ。最後はウィー・アー・ザ・ワールドでも歌えよだったらよ。作画きれいで盛り上げかたもうまい間の取り方も絶妙な京都アニメーションだから、みてるあいだはうるうるしちゃったしよかったねうんうん。とそれなりに感じ入るものがあったが、終わってからしばらくしてはて？なんなんだこの話？と釈然としない。ひとりいじめられた子が学校を去ったからといって残った子どもたちの関係がことごとく崩壊していくのはおかしい、ちょっと考え方として偏りというか傲慢ただのいじめじゃない、障害ある子をいじめてたから特別なんだ、と考えたならそれこそ差別だろう。世の中いろいろあるだろうが、キレイキレイ〜なものばかり作ってるからそこらへんわからないんじゃないのか、京アニとか考えちゃった作品でした ",
      "アニメ映画の枠を遥かに超えた大傑作！\n 原作コミックを先に読んでいました。細かな設定は、アニメ版オリジナルが採用されていたが、原作の持つ力強さは、そのままに、あの内容を本当に良く、2時間10分にまとめたものです。アニメでありながら、心理描写の緻密さは原作さながらでした。或る意味、アニメの可能性を此処まで良くぞ高めて下さった！それ位、脚本、映像、音楽、声優陣、展開、全てに置いて高い完成度の作品でした。レンタルで借りましたが、これは、セル版を購入して自分のコレクションにすべき作品になりました。非の打ち所がありません、大傑作です！ ",
      "後半はぼやけてしまった!!\n 私は自分が怪我をしているせいもあり障害や人の死をダシにした創作が苦手なので本作を避けていましたが、吉田玲子の脚本という事もあって観易く、食わず嫌いのままでいるよりは実際に観て良かったです。挫折した主人公が少しずつ友達を作って関係性を構築していく前半は面白かったですが、後半は主人公やヒロインの動機が分からず入り込めなくなり、主題や方向性がぼやけてしまった印象です。丁寧に紡いでいるようで断絶があったように思います。最後も時間が来たから予定調和で終わらせるという感じでしっくり来ず、総じて雰囲気映画だったという感想です。 ",
      "考えさせられた\n 割と最初から最後まで重たくて苦しいと感じました。でもその苦しさがリアルでぐいぐい引き込まれていった気がします。登場人物はわたしにとっては半分以上共感できない人でしたが、身の回りに必ずしも共感できる人ばかりではないのは現実世界でも同じなので、そこをえらく強調した感じなのかなぁと思いました。石田くんがとにかく不器用で、見ていて苦しいけれど最後の世界が明るくなった感じ（京アニ独特の演出に思えました、綺麗でよかったです）が本当に、最後の最後で本当に救われたんだなぁと思い、思わず涙しました。いじめ問題から目をそらさずにリアリティを持って描いているところ、声優も実力派の方々が多く演技に説得力があったところがとてもよかったです。見るのに体力使う気がします。（笑） ",
      "人間関係、性を感じ取れる映画。\n 死ぬまで考えていかなければならない人間関係という課題を少し物足りなさはありますが、幼少期から青年期を通してこのアニメはうまく表現していると思う。この映画にはそれぞれの登場人物に理屈があるし、理由も分かる。人間だからこそ噛み合う部分があり、それぞれ個性があるからこそ噛み合わない部分がある。大人になればいつの間にかわだかまりの雪が時と共に溶ける事もある。人間として生まれて来たからには、良い事も悪い事も全部ひっくるめて人生と言う道を歩かなければならない。それをこの映画は教えてくれる。悲観した人間は周りの人間の顔を見たく無くなる→顔バッテン表現方法と上手い表現部分があるが、表現の自由あるけれど規制はした方がいいと思うシーンもある。（お金を簡単に燃やすシーン、川に簡単に飛び込むシーン。等）生と死の狭間を通じて人の性とは何かを実感出来る作品です。若い人が優先で見て貰いたい。 ",
      "重いけど…。\n 単なる恋愛とかではなく、ちゃんとテーマがあるアニメでよかった。ただ重いと言えば重い映画だなぁ。 ",
      "原作読んだ\n 映画化決まってから原作読みました。主人公の子が小学校のころはあまり映像になってませんでしたが、高校時代がきちんと描かれていてよかった。「生きるのを手伝って欲しい」良い言葉だなぁ ",
      "色々もったいない\n 129分ですら短い、むしろテレビシリーズで丁寧に作った方が良かったのでは？と感じました。原作は結構前に一度読んでそれっきりだったので割と初めて見る感覚で見ましたがまあ最初の5分で一度止めて継続するか止めるか迷いました。もともと題材が苦手な内容だったのですがそれでも食わず嫌いはよろしくないと最後まで見たのですがやっぱり短いこの作品って石田も含めてキャラ一人ひとりが見せ場が原作で結構あったかと思うのですが129分で収まる話ではありません小学校の教師ですら出番が少な過ぎて原作読んでない初見には少々伝わりにくいのではと感じましたせめて前後編にしたほうがもっと丁寧に描けたのではないでしょうか予算とか色々作る上で理由はあるかもしれませんが綺麗な作画でやってる分非常にもったいないです ",
      "強いメッセージ\n 日本の小学校を出ていたら、誰もがいじめの現場にあったことがあると思う。それが傍観者であれ、介入者であれ、誰であれ、この映画を見る人はすごく思い当たる節があるなあっていう場面に遭遇するはず。この映画は悲しいという人が多いけど、私自身はすごく励まされた。主人公の強い意思と、人間は変われるんだということに気づかされる。 ",
      "ずっと泣ける映画\n 聲の漢字を声ではなく、聲にした理由が少し奥深い。声の形だったらストレートに伝わるのだが、ストーリー的に形を強調した結果、聲の形になったのではないだろうか？と感じさせてくれた泣ける映画。他人に進めるべきアニメーション映画。 ",
      "タフな世界で必死に生きる\n トランプさんが大統領になったらタイヘンだタイヘンだと騒ぐのは、大地震が起きたらどうしようどうしようと心配することに似ている、と思っていた。自分にはどうしようもないんだから、せいぜい覚悟しておくくらいだよなあ、と。それよりもっと目の前にいろいろあって、それでもう精いっぱいで。みんな誰もがいろいろあって、みんなそれぞれタイヘンで。小学六年生だって高校二年生だって、すごいタフな世界でその日その日を生きてるんだ。でも自分もそうだったのかなあ、それほどでもなかったと思うんだけど、もうほとんど忘れていて。エンドロールはaikoだったけど、僕の頭のなかではミスチルのeverybody goesだった。 ",
      "過ちを犯した少年の清濁合わせた成長物語\n 過去に決してやってはいけないような過ちを犯した少年少女が、それに見合った制裁や報復を受けてひどく傷つきながらも少しずつ贖罪して救われていく話。過ちを犯した者がむごく傷つけられるのは世の道理であると思うし、それをリアルに表現していたと思う。反省の仕方も人それぞれで、自覚して後悔する者、自覚しながらも目をそらそうとする者、自覚できず同じ過ちを繰り返し続ける者と多様。キャラクターが多いのにそれぞれが役割を果たしているのも評価ポイント。一度犯した罪の罰は赦されずに残り続ける傷もあれば、許されて癒される傷もある。報復で傷ついて成長する者もいれば、大して罰を受けず成長しないままのやつもいる。そういった理想論では進まない現実もありありと描ききっていてとても感動した。そう、許してくれないままのやつらもいるし、何も反省せず成長しないやつもいる。 ",
      "聾唖は描けたが人間は描けてない\n 2016年における３大アニメ映画である「君の名は。」「この世界の片隅に」と、この「聲の形」。劇場ではみれなかったのでDVDで鑑賞。事前の情報からそのナイーブな聾唖を取り扱った作品として、それを漫画及びアニメ映画化したこと自体は評価したい。原作は未読。見る前は題材からかなりハードなものであると覚悟はしていたが、少し拍子抜けしてしまった感があるのは否めない。聴力に障害がある西宮という女の子は、性格上非常におしとやかで引っ込み気味。一方で石田という男の子はやんちゃで暴れまくり。小学校ではガキ大将的にクラスで暴れん坊を演じる。そんなところに転校してくる西宮・・・だが、ここで引っかかるのが担任教師の対応の仕方。純粋無垢であるがゆえに残酷な一面を持っている小学生を見る位置にいるにもかかわらず、西宮を紹介するとき、クラスに聴力についてを西宮自身で説明させようとする。正直普通学級に聴力障害者を入れることすらも危ういという教育上の問題と差別上の問題が議論されている世の中で、この描写の不可解さは後々説明されるであろうと思って見ていたが・・・結局なかった。原作ではあるようだが映画ではない。教師の滅茶苦茶な対応は結局説明されるようなこともなく終わってしまう。事の発端は石田でもなく植野でもなく、学校側じゃないのか・・・？その後石田はそのやんちゃぶりから西宮に目をつけ、いじめを行う。その残酷さは非常にキツく見えるが、小学生という幼さゆえにこれは非常に納得し、心が痛くなった。しかしその後やり過ぎたいじめに西宮と石田の立場が逆転する。西宮は相変わらずクラスから避けられ（ほぼ学校のせい）、石田は西宮にやってきたことと同じことをかつての仲間たちからやられる。それに至るまでの石田の母親が西宮の母親に補聴器の弁償代を銀行からおろすシーンはこの映画最高にして悲しいシーンと言える。その後が巷で問題視されている西宮が石田に対して報復らしい報復をしないで、まるでいじめられ同士な態度で机の落書きを消しているシーンだが、これを見て自分は別段西宮が聖人であるように描かれているようには思わなかった。なぜなら西宮はそういう性格ではないし、やられた側であるが故にやりたくない意識が少なからずあったからだろうと思ったからだ。といっても、落書きを消していることを知ったうえで掴みかかる石田の子供らしい行動と、それに対する西宮のイジメに負けるなとも言ってるような掴みかかるシークエンスには、少なからず西宮は報復の気持ちもあっただろうなとも。序盤の小学校時代の話は非常に辛く見えたが、その分身に染みた。石田の母親の言葉「死ぬために用意したお金は使いたくない」という言葉は物語終盤まで引きずるいい言葉。しかし中盤から非常に演劇じみた、作為的なキャラクター描写が連発しだして、泣くどころか所々で笑ってしまった。特に河合という女の子にいたっては、正直コイツのほうがいじめられる対象として相応しいほど、いわゆるKYな思考を持ち合わしている。なぜこいつはクラスで好かれているのか意味がわからないほど滅茶苦茶わざとらしい。その付き添いとも言う、名前も忘れてしまうほど薄い男の子のキャラクターが河合を通じて石田と友達になりたいと語った時、石田はすんなりと受け入れるが、後に石田は部外者呼ばわりして突き放す。この時の石田の思考は非常におかしくて、それぞれのキャラクターに対して順番に卑屈なこと言い、順番に一言言っては去っていく（もうここらへんが非常に演劇っぽくて陳腐）のだが、いじめっ子がいじめられる側になって初めて痛感し、孤独になってしまったにも関わらず、石田は河合を通じて友達になりたいと語った男の子をすんなり受け止めて友達とみてしまうという、石田の悩んでることの軽さを象徴してしまっている。周りの人間の顔をまともに見れず、言葉も聞けずという西宮と同じ障害を自らの意志で作り出し、他者に拒否感を醸し出している石田。にも関わらず友達になりたいという非常に非現実的かつ短絡的言葉だけで許してしまう石田。この陳腐な描写が結局終盤まで尾を引いてしまい、物語全体を薄くしてしまった。ただ、小学校時代での悪友でもあった植野という女の子に関しては、どこか石田に惹かれ、故に西宮に辛く当たるということで非常によく描けており、ぶっちゃけ石田一家と西宮一家、植野の３つで物語を成立させればよかったんじゃないかと思わざる得ない。終盤に入ると、石田が（軽々しく）友達を突き放した原因が自分にあると思った西宮が自殺しようとする。西宮からしてみれば、自らの存在が石田を苦しめ、石田を追いやったという、言ってみれば西宮が石田をいじめているという構造にもなっているが故にとった行動。けれども中盤の陳腐な石田と友達との瓦解が響いていて、西宮のこの行動も唐突に見えてしまっている。結局のところ、キャラクター描写が中盤以降製作側の都合による匂いがプンプンしていて、いまいち現実感がなく、本気に見させてくれない。いかんせん原作が結構ボリュームがあるとのことなので、原作者とこの映画版の監督とのやり取りの難しさもあったんだろうが、だとしても漫画と映画ではその文法が違うため、映画版は映画としての「聲の形」を見せてほしかった。批判ばかりだが、見せるという意味では非常に効果的な演出が多々あった。石田の母親の「死ぬために用意したお金なんて使いたくない」という言葉は終盤の自殺しようとする西宮にも通じるし、病院で土下座する西宮母といったように、一見すると非常にやりすぎにも見えるが、心情を考えると非常に納得がいくし、心痛くもなる。小学生時代、石田の母が札束を銀行から下すシーンなんかは、漫画では具体的な金額を言っていたが映画では札束という絵で表現し、それを石田が見て事の重大さを知るシーンも心にきた。西宮が「好き」と言ったつもりだが伝わらなくて家のベッドの上で悶絶するシーンなんかもいい。そういった、重い題材であるということを知らしめる所々のシーンは非常に良かったが、全体として見ると雑。必要以上に台詞で心情を語ってしまうところもあるし、どこかアニメファン向けのキャラクターサービス的な部分も鼻についた。題材が現実的なのに誇張し過ぎる部分が多々あるとも言うべきか。批判される覚悟がいる題材を作品に落とし込んだ原作者ならびに映画版監督さんには、純粋に凄いと言いたい。けど作品的にはもっと頑張ってほしい。そんな映画だった。 ",
      "良かった。何度も観れる。\n 良かった。何度も観れる。 ",
      "重いけど良かった！\n 重い話だったけど、観て良かった！結絃と永束がいいキャラだった。でも一番自分に近いと感じたのは植野かな。植野が硝子にイライラするのよくわかる。嫌いとか恨んでるとかよりも、本音でぶつかってこないのがイラッとするんだと思う。だからか、ラストの2人の手話は感動して泣けた。川井の悪役ぶりが突き抜けていてむしろすがすがしかった。 ",
      "ヒロインが作品の生贄になっている\n  ■↓僕の評価の目安(ザックリと)　☆★★★★：酷い(不愉快)　☆☆★★★：つまらない　☆☆☆★★：物足りない　☆☆☆☆★：満足♪　☆☆☆☆☆：衝撃!!!　※上記に基づき採点すると、本作は☆1.5あたりでしょうか　　(因みに原作漫画は、1巻の『試し読み冊子』を鑑賞前に書店で読みました)■劇場で2回観たけど・・・トイレを我慢していて集中できなかった1回目を反省し、改めて劇場で鑑賞。それでも「マジか？」と思いました。前半は不愉快中半は退屈後半は苦痛129分のはずの本編が「体感200分」に感じるほど、ひたっっすら長い！！終始「良いトコなし」。■「物語を引き立てるため」のイジメに疑問転入してきた女の子の「耳が聞こえない」というキャラに、バカみたいに「興奮する」主人公と、とっつきにくさから「からかって距離を置く」主人公の隣の席の女子。耳が聞こえない転校生のヒロインには、「隣に座ってくれる生徒」も居ません。転入早々ヒロインが聾啞であることで掛けてしまう「クラスへの迷惑」を片っ端から描き、思いつく限りの中傷と身体的苦痛と侮辱をヒロインに延々と与え、ただひたすらに「悲劇のヒロイン」に仕立て上げていく「作り手の悪質な手口」に不快感すら覚えます。これらがすべて、高校生になった主人公の「過去の罪への後悔」を描くためだけに積み重ねているものだとすると、ヒロインは「作品の生贄」でしかないわけです。■この主人公の物語に「ヒロインを虐めた過去の事実」は不要高校生になった主人公は口調そのものが変わり果てており、小学生時代のやんちゃな面影を微塵も垣間見ることが出来ません。(同じく孤立していたクラスメイトの友達には、最後まで『～君』と呼ぶ始末)そして元クラスメイトの女子からは「ダサくなった」とすら言われます。(まあ、いい年こいて、未だにヒロインの補聴器を毟りとって昔のように虐めようとするコイツの方がダサイと思いましたが)とにかく、高校生のときの主人公と小学生時代の主人公が「別人」にすら思えます。そのせいで、この主人公が「昔ヒロインを虐めていた」という事実が、頭の中で繋がらないのです。そもそも小学生のときに「虐めてしまった」から話がこじれるわけで、初めから「小学生時代のイジメのエピソードを描かなければよい」わけです。「こじれなければ物語にならない」というかもしれませんが、それこそ「本末転倒なお話」です。2時間以上も「本末転倒なこじれ話」を見せられれば、たとえ背景が綺麗でもアニメーションが滑らかでも、観ているこっちはウンザリします。「自殺まで考えた内気で孤独な高校男子が、ある日『耳の不自由な女の子』に恋をして手話を覚え、女の子や少しずつ増えていく仲間との交流を通じて人生を前向きに生きようと歩み始めるまでの話」↑正直これで結構です。■社会派？「所詮はアニメ」と思った不満点の羅列①一向に老けない主人公の母親　この母親、美容師とは思えないくらい、何年経っても一向に「髪型が変わりません」。　(というか、主人公も)　ある意味、母子ともに「ダサイ」です。②燃える170万円　ギャグのつもりでしょうが、「燃える必要」が全くありません。　(『作り話』でも好きではないです、こういう演出)③突如として消えた「重罪人」　ある意味主人公よりも罪深い、小学校時代の「担任教師」。　なのに、あのステレオタイプのサラリーマン教師は、小学生編のあと「一度も現れない」。　(これは原作もか？)　「君の名は。」でも、主人公のバイト先のイタリアンレストランで「(自分で刺した)ピザのつまようじにクレームをつけて、　代金を踏み倒すチンピラ」が現れますが、これも主人公と憧れの先輩店員との距離を縮めるために登場させただけで、　そのあとは登場することなく「野放し」。　物語の世界の中にも「現実の日常」は存在するです。　あの担任教師もこのチンピラもは、まだ作品の世界の中では「平然と生きています」。　作り手はそれを忘れちゃいませんか？　いずれも「作り話とはいえ、それはないだろ！」と言いたいです。④障害者のヒロインが転校してきたときの「学校側」の対応　この作品が「魁!!男塾」なら別にいいんです。　この作品は「現実的な物語」を描いたつもりなのでしょう？　であるならば、現実の学校相応に「受け入れる準備」をこの小学校も整えるべきではないでしょうか。　(なのに、この学校が整えているのは『孤立させる準備』ばかり)　どのクラス(担任)に預けるか？　手話のできる職員や副担任の手配　「隣に席を移動してもらう生徒」の手配　そして生徒への説明　な～んにも無いんだもんこの小学校。　教育者でも障害者の家族でもない僕ですら疑問に思うことだらけです、この学校の体制には。　しかもこの担任は、ヒロインの障害についての説明は一切せず、ヒロインに「自己紹介の全て」を押し付けています。　むしろ「この担任」を主人公にして、過去の過ちを反省させて手話を覚えさせ、ラストでヒロインに謝罪させたほうが、　よっぽど「良い映画になる」　～と思います。⑤病室から抜け出してきた「ケガで入院中」の主人公の腹部を「突っつく」ヒロイン　「えっ、本物？生きてるの？」ってことの確認なのだと思いましたが、マジ「正気か？」と思いました。　(これは演出側が悪い)■まとめ～とまぁ色々文句ばかり書きましたが、ほんと「文句」しか出ません、この作品。意外と楽しめて、何度もリピートした「君の名は。」。映像作品に生まれて初めて「観る事ができたことへの感謝」をした「この世界の片隅に」。昨年、上記2作と並び称された本作。今回、満を持しての鑑賞となりましたが、結果的には僕の中で、本作だけが「置いてけぼり」となってしまいました。 ",
      "涙出たよ\n 君の名は、、とほぼ同時に観に行き。一般的な君の名はの評価をこちらにあげたい。原作は読んでません。あまり泣かないんですが、、作りもん世界のおためごかしだと分かっていてもサビ的シーンでは鼻水泣きしました。も一回観たい ",
      "償うこと、許すこと、生きること\n 原作大ファンだけど文句ナシの映画化。感想をいう時に使っちゃいけない言葉だと思うけれど、考えさせられる映画だったというか･･･罪を償うこと、誰かを許すこと、生きることの難しさを痛いほど感じた。お涙頂戴ものではない作りがいい。でもラストで将也と一緒に号泣。その時の音楽がまたいいんだわ!!声優さんの演技が皆リアルで、特に主役の入野自由さんが凄まじい。｢声優｣感｢アニメ｣感がない、そこにいるような演技で。この手の演技で右に出る人はいないのでは･･･と思うくらいだった。 ",
      "衝撃的な作品\n 良識と常識を持っていたらそのような行動に走らないでしょ！という場面ばかりで全く感情移入できず、泣けなかったいじめや障碍者について真正面から向き合った作品では決して無いので、特に小さなことに影響を受けやすい低年齢層には絶対に見てほしくない作品ここまで180度違う感想を持っている人達が大勢いることに、非常に衝撃を受けた ",
      "涙が\n なんども予告編見てどうしても見たくて初の1人映画までした作品絵が終始安定してるし声優さんもばっちりさすが京アニだという感じ映画後に原作見ましたが、ぎゅっとまとめた感とちょっと省いたところはありましたがちゃんとまとまってるし感動できる周りの子にも見てほしいとおすすめできる映画ぜひ映画館でといいたいところですがDVDでぜひ手話シーンが字幕ないとわからないのは難点でも物語の流れ的にこんなかなと予測するのも楽しかったです ",
      "13回観賞。\n 文句なし。それだけ。 ",
      "何度も見てみた。\n  映画を何度か見てから、原作を読み返しました。いいと思いますがこの辺が足りないかな？上野の石田へ気持ちと、硝子が石田の机の落書きを消す時間が分かりにくいかな？石田が濡れてくるのでいつ？オープニングが微妙だったかな？公式ファンブックに連載化前のが載っているので読んでみたい。近くの東宝シネでは、上映会数が少なく意外に長くやってました。静岡県西部は地上波も映画館はアニメに冷たい。上映時間が微妙なので、見れない人も多かった？上映時間終了後に他の映画館でやってたので足を伸ばして見に行きました。上映回数や時間はどこも微妙ですね。 ",
      "立川で見てきた\n 前回2016/9/23に新宿で見て痛く感銘を受け、原作買って、更に感動し、身内に読ませ、会社の夜勤用推薦図書として常設したり、嫌な人のあだ名に「川井さん」などが定着した頃に丁度、立川からメールがきて、スタッフ監修の極音上映と聞いて見てきた。正直思ったほどではないというか思ったとおりというかうんなんかそんな感じ。ヤマカンも言ってたけど二回目見ると荒削りな荒の部分に目がいっちゃって初回に見た時の感動より目減りしちゃうかなとか、原作読んでからだとイヤリングの件とか強調しすぎ？とか思ったり。うんまぁ原作読んだのがでかいと思う。原作の方が良い。で、音響の話なんだけど。これも、これも初回見た時の衝撃の方がでかくて、記憶の中の音響と大差ないというか、まぁ俺そこまで耳よくねぇしなというのが正直な感想。ですが、花火と最後の世界が開けるシーンは良かった。花火見に行った時の胸に音が響く感じを思い出した。まだ見てない人なら絶対に立川に行くべきだし、耳の聞こえない人も絶対に立川に行くべきだし、最近立川以外で見て記憶が増長してない内の人も行くべき書いてて思ったけどあくまで初回と立川の対比であって映画自体はいいよ思い出すだにうるっとくるもん泣かないでよ西宮 ",
      "7巻をよくまとめたなと思います。\n 映画を観て原作を読みました。原作を壊さず良い作品でした。観た人(原作は読んだ人)それぞれ心に何か残る作品だと感じました。 ",
      "聲の形が心の聲に…。\n 今年、最初の映画鑑賞。前々から観たいと思っていた作品。「君の名は」がエンタメ作品なら、こちらはグッと思春期の心にスポットを当てたヒューマンドラマ。心の聲が形となって、それぞれの登場人物の痛みとなって、すれ違っていく。と同時に温かさを運ぶ。年をとって考えれば、そんな事と思える事もこの時期には、あまりにも大きなシコリとなって、トラウマに…。主人公は、そんな苦しみと向き合い方を、もがき、模索する。現在、イジメや学級崩壊をしている今の子供達が観て欲しい作品。但し、学校や先生を安易に悪く描くのはやめて‼︎今の殆どな先生や学校は一生懸命、子供のために取り組んでいる。それでも、こうした事はいつの時代も起こるんだってこと。 ",
      "気になっていた映画\n 親子で鑑賞小学校のシーンが、個人的にとても辛くてザワザワしてしまいました。言葉や思いは、何か心の奥からやってくる。たとえ、とても刹那的で発作的に思えても。こんなことを言える人って、どんな生活してるのだろう？ どんな人とどんなやりとりをしているのだろうか？と思って見ていました。アニメだから、とてもキャラが立っていて実写より良かったです。多分、若い俳優さん達ならみんな一緒に見えてしまったと思います。 ",
      "心が痛い\n いろいろと考えさせられる作品。誰が悪いかという議論をするなら一番悪いのは小学校の先生だとおもうけど。 ",
      "意外に深い作品\n 原作読まずに鑑賞。君の名は が良かったので流れでアニメ作品をもう一つ観ようと鑑賞しました。軽い気持ちで観たら意外にも深くて面白い。 ",
      "浮世離れ\n  大衆向けアニメとオタクアニメの決裂を表象するかのようなものでした。新海作品や「この世界の片隅に」などと比べると背景世界の描写やキャラクターの動機、心情の奥深さに欠けてます。アニメ調にデフォルメするならするで、デフォルメして欲しかったが、中途半端にリアルさとアニメ感が混在して気持ち悪かったです。キャラクターを製作者の意のままに操っているかのような「製作者の見えざる手」が丸見えでした。主人公の葛藤や変化は納得できますが、なぜ西宮さんが主人公を好きになったのか？あれだけいじめられながら、心が捻くれず、なぜ最後泣き崩れ、崩れたと思ったらいとも簡単にけろっとしているのか？西宮さんを理解せずに都合よく扱っているのは製作者の方なのではないでしょうか？登場人物のキャラ付けも、あのひょうきんなキャラクターならば、友達全くいないわけないでしょうに。ツンデレの女の子もいくらなんでも初恋を引きずりすぎです。正直言って背景がボロボロ過ぎて、作者の伝えたい内容が全く伝わりませんでした。リアリスティック三部作「シンゴジラ」「君の名は。」「この世界の片隅に」に対して、大変お粗末な映画を日本が誇るアニメ制作会社京都アニメーションが作ってしまったことに愕然とします。高校生までは面白く楽しめるものでしょうが、おおよそ大人まで楽しめるものではありません。第三者からしたら不自然で、主人公にとって都合のいい展開の仕方をしますから。もはや主義主張のない監督が作る製作会社主導のアニメでは、本当に面白いものが作れないということがよくわかった映画でした。スクールカーストや主人公の心情描写は丁寧であっただけに残念です。 ",
      "感動的した。しかし、後で考えると、主人公はすっきりしたかもしれない...\n 感動的した。しかし、後で考えると、主人公はすっきりしたかもしれないが、ヒロインの女の子はなにも解消されてない気がする。 ",
      "これもあざとい？\n 原作未読、予備知識なしでの鑑賞。聲…石板の楽器の簡略字に耳を加えてできた文字だそうです。つまり、口から発する音というよりは、空気の振動、響きを耳で拾う、というのがこの字の成り立ちなのですね。伝えたい、分かって欲しい、上手く言葉に出来ない、だけどそもそも何を分かって欲しいのか自分でもよく分からない。自分のことばかり分かって欲しいって訴えているようだけど、こちらのことを理解しようとしているのか？ごめんなさいと言うけど、どう反応して欲しいんだ？イジメが良くないことくらい分かってる、だけど止める勇気がない、第一そんなことしたら自分だってイジメられる。分かってるのに口にしない自分は卑怯だ、このままだとますます自己嫌悪に陥る、もう居場所がない、逃げるしかない。よほど生まれついての強靱な精神力を持った方以外、誰でも感じるようなもどかしさがとても丁寧に、しかも多くの人が思いあたるような友人関係の中で描かれていると思いました。少女は聴覚に障害があるので、コミュニケーションの手段がたまたま手話や表情が主体となっているだけで、伝えたいという気持ちや相手のことを理解しようとする気持ち（響きを拾う力）は、障害の有無とはあまり関係が無いのだと気付かされました。むしろ、生半可な言語表現や態度の方が、本質を見誤らせることの方が多いのかも知れません。鑑賞後、もしかして自分がその生半可な奴じゃないのか、と若干の後ろめたさも覚えさせられる、ちょっとほろ苦い映画でもあります。障害をお持ちの方、そのご家族や関係者の方のご苦労は想像することしかできませんが、障害の有無に関わらず、何かを伝えよう、理解しようとする行動が何かを響かせ、何かの形を渡すことができるのだということを教えてくれた素晴らしい作品です。君の名は。やこの世界の片隅に、など今年多くの人が繰り返し観ている映画はどの作品も、制作した側（伝える側）の意図をはるかに超える様々な形に響いているのだと思います。きっと3回観た方は3回とも違う形で作品世界を捉えているはずです。どこかのヒット作品のレビューで、万人受けを狙った、とか、あざとい（小利口、露骨で抜け目ない）という表現をネガティヴな意味で使っているのを見た記憶があるのですが、製作者に何かを伝えたいという熱意があるのなら、構わないのではないでしょうか。どういう形で受け取るのかは、受け手側次第なのだと思います。伝えたいことはどんな形なのだろう、と何度も考えさせられるような深みや厚みや共感性やいら立ちや知的刺戟がなかったら、繰り返し観る人はいないと思います。 ",
      "全ての学校で上映してほしいな\n 子供たちに観てもらい、イジメをやらない教育に役立ててほしい。君の名はも画像が綺麗だったがこの作品も良品であった。 ",
      "現実世界の争いやいじめについて、改めて深く考えたくなる。\n  　初めて『君の名は。』を見てしばらく経った頃、『聲の形』や『この世界の片隅に』も凄い映画らしいという噂をネット上で見かけ、『聲の形』と『この世界の片隅に』を同じ日に見に行った。　２つとも噂に違わぬ大傑作で、私が今までに見た映画のベスト10を塗り替え、『聲の形』は７位に、『この世界の片隅に』は６位に、新たに入った。　『聲の形』は「障害者に対する接し方」と「いじめ」をテーマとした映画。あらすじを知った時、同様に障害者とそれを取り巻く人々をテーマとした昔の作品『どんぐりの家』（原作：山本おさむ）を連想した。　私の親族にはダウン症児がおり、その子とその家族が陥った状況が『どんぐりの家』での描写そっくりだった。　『聲の形』に『どんぐりの家』と似た気配を感じ、「見なければ」という義務感めいたものを持ちつつ、映画館に足を運んだ。　私見では、『どんぐりの家』がどちらかと言えば「障害者に対する接し方」を描く方にベクトルが向いているのに対して『聲の形』はどちらかと言えば「いじめ」を描く方にベクトルが向いている様に感じられる。　『聲の形』が訴えている事の１つは、「いじめはごく普通の子供の間でも実に些細なきっかけで起こるものであり、子供の中に障害児（※）が加わった場合はさらに起こりやすく、陰惨さの度合いが強くなり易い」といった事だろうか。（※障害児に限らず、何らかの意味で「弱点を抱える」者あるいは「周囲と比べて相対的に立場が弱い」者に置き換えても、この図式は成立する）　主人公の西宮硝子と石田将也そしてその周囲の子供や大人達が陥ったのと似た状況に陥った観客は、私も含め、かなり多いのではないかと思う。　この映画には「絵に描いた様に分かりやすい悪人」は殆ど存在しない。　強いて言えば、将也の教室の担当教諭・竹内ぐらいだろうか。小学校での竹内の仕事ぶりはいかにも「お役所的」で冷淡に見えた。だが、あの程度なら（あるいは「残念ながら」と言うべきか）どこの学校にもいるだろう。　あとは植野直花の言動に色々と疑念を持ったが、それとて彼女を「悪人」と断ずるには酷に過ぎる。彼女の様な「ちょっと勝気（あるいはナマイキ）な女の子」はどこの学校でもごく普通に見られるはずだ。　劇中で描かれた将也の罪を要約するなら、それは「無知と未熟ゆえの想像力や配慮の欠如」という事であろう。その罪ゆえに将也は硝子の心を傷つけてしまい、後に激しい自己嫌悪に陥る事となった。　仮に将也と級友達そして担当教諭にもう少し想像力と配慮が有れば、硝子に対するいじめは起こらなかっただろう。　先程「いじめはごく些細なきっかけで起こる」という旨の事を書いたが、この映画は「ごく些細なきっかけで、事態はいくらでも悪化する」という事をも訴えているかの様に、私は感じる。　将也と硝子は劇中でそれぞれ別々の時期に自殺を図るが、二人とも死を免れ（硝子の場合は正に間一髪だった）、辛うじて最悪の事態は避けられた。　劇中の状況がもう少し悪ければ、二人のうち少なくとも一人は死に、遺族やその周囲の人間にも大きな禍根を残しただろう事は想像に難くない。　本作を「御都合主義の感動ポルノ」などと評する人間を見かけたが、その種の人種は「現実主義()の悲劇ポルノ」の中毒者なのだろう。　そんなに悲劇が見たければ、溢れんばかりに存在する現実世界の陰惨なニュースを、寝食を惜しんで「消費」するがよい。　私が思うに、現実世界の理不尽は、天災などのように人間に由来しないものと、戦争や確執などのように人間に由来するものに、大別される。　いじめは、大人の世界での戦争や抗争や確執の、子供の世界への投影である。大人の世界で戦争や抗争や確執が絶えたためしが無いように、いじめも絶える事は無いだろう。　大人の世界での争いごとを根絶するのが不可能でも、起こった争いごとによる惨禍を少なくする試みは常に行われてきた。　いじめも、根絶するのが不可能でも、惨禍を少なくする試みは常に行われて然るべきだ。　『聲の形』を知る数年前から、私はゲーム理論に興味を持って糊口をしのぐ合間に関連書籍を読み漁ってきた。極めて個人的な意見だが、ゲーム理論が戦争の構図を理解するのに役立つのと同様、いじめの構図を理解するのにも役立つかも知れない。（ゲーム理論から導かれる重要な結論は「敵に決して弱みを見せるな」「敵にはこちらにとって都合良い情報のみをつかませろ」であると、私は思う）　話が脱線してしまったが、この映画のラストは、安堵感を覚えると共に、現実世界の争いやいじめについて、改めて深く考えたくなるものであった。 ",
      "名作です！！\n 名作だと思います。我が家では中学から大学の子供たちも全員が二回観ました。こんなことになるとは思ってもみませんでした。一回目、それなりに感動して近くの「聖地」に「巡礼」までした「君の名は。」の予告がキッカケで本作を観ましたが、それとは比べものにならないくらい何度も涙があふれ、衝撃を受け、それが後に尾を引きました。どういうことだったのか原作を買って家族で読み、考えさせられました。ネットでの見解もたくさん検索しました。知れば知るほど深く「生きる意味(人は希望や意味無しに生きられない)」とか「命の重さ(それでも生きているだけで価値がある)」とかを思わされ、改めて映画でどう描かれていたのか確認したくなりました。映画は本当に良くできています。聴覚障害を持つヒロインの硝子の気持ちに私自身も気付けなかったことがショックだったのですが、主人公の将也が感じていることを追体験しているのだと理解しました。ラストは映画のほうが好きです。アニメでこんなに心をつかまれるのは個人的には三十年程前に観た「銀河鉄道の夜」以来です。学校に通う子供たちの話で、いじめが描かれていたり、どちらも文科省が後押ししてたり、サントラが素晴らしいことや、どちらも原作が何度も書きなおされていて、物語がまだ未完のような余韻が残るところも似ています。またどちらにもクライマックスで主人公が神に自分のささやかな切なる思いを述べる独白の場面がありますが、その中身はエゴではなく他人の幸せのために自分の命を使いたいという若者らしい純粋で切羽詰まった誓いの発露です。その願いが聞き届けられて奇跡が起き、主人公は最後に再出発できるのだなと思われる展開があります。そのファンタジー的な要素も心揺さぶられる重要な要因かもしれません。世の中がわかったような気になっていた若い時よりも歳を重ねる程に「今、見えているものだけが全てではない。むしろ見えないものや未来にどのような意識を向けるかのほうが大事だ」と感じているだけに、とても説得力を覚え、感動しました。 ",
      "一言で衝撃的な作品でした。\n ちょうど山田尚子監督が舞台挨拶にいらっしゃった日に鑑賞しました。観に行くきっかけは『君の名は。』を鑑賞してから2ヵ月ほどの間にTwitterで『聲の形』の評価の高さを感じ、気になり始めたからです。因みに前情報は『聲の形』公式サイトにあるPVのみで、原作のコミックなどは全く見ていません。作品の内容に関してですが一通り見てみて“リアル感”と“場面場面の衝撃”を感じました。小学生時代ではよく見られる場面が過去を思い返せば妙に納得してしまったり、ただ今の目線で見るとどうしても許せない感情が沸き上がってしまったりしてしまいますね。そういったリアル感は非常に伝わりました。あとリアルならではで起きること、不測の事態、人間関係のいざこざ、過去と現実など様々な場面で衝撃的で、結構心に来ました。ストレートなリアルさが描けていると思います。けど一番は硝子の聴覚障害が肝で、“伝えよう”という気持ちと将也の“変わろう”とする姿がとくに心に残りました。初鑑賞が山田尚子監督の舞台挨拶の日ともあり、本当に素晴らしい作品だな～と感じ、素直に拍手しました。監督の貴重な話も聞けましたし、その後原作が気になりコミック全巻を読みましたが、映画で全て収まりきらないほどのボリュームで映画で語られなかった話も多くあり、驚いたことを覚えています。総評ですが、観て良かった作品でした。それは間違いないです。また、この作品は2回観に行きましたが、内容がちょっと濃い（重たい）ので2回目は1回目ほどのめり込みはしませんでしたので4.5という評価にさせていただきました。 ",
      "蟹の形\n 見に行きましたがタイトルがまだ読めません^^; ",
      "重たいけれど、大事なテーマ。傷ついた者達の確かな絆。\n 【賛否両論チェック】賛：傷つき、生きる意味を見失っていた主人公が、かつて傷つけた相手と再会し、次第に惹かれていく様子が、切ない雰囲気の中で描かれるのが印象的。その過程で少しずつ他人の声を聴こうと、必死で心を開いていこうとする姿にも、またグッとくるものがある。否：イジメや自殺未遂等、重たいテーマが続くので、軽い気持ちでは観られない。　軽い気持ちでイジめていたことが、全て自分に返ってきて、初めて他人の痛みに気がついた将也。彼が死ぬ前の身辺整理のつもりで再会したイジメの相手・聴覚障害を持つ硝子と打ち解け、次第に心惹かれていく姿が、切なくも温かな雰囲気の中で描かれていきます。　イジメや自殺未遂等、重たいテーマではありますが、思春期の主人公達が葛藤し、ぶつかり合いながらも彼らなりの答えを探そうと模索していく様子に、胸が熱くなるようです。心を開けない相手の顔に「×」がかかって見える演出も意味深ですし、「君に、生きるのを手伝ってほしい。」というセリフは、本当に心に残る名言だと思います。　なかなか気軽に観られる作品ではないかも知れませんが、生きることを改めて考えさせられる、そんな１本です。 ",
      "私の映画\n 聴覚障害、いじめ、自殺、恋愛…いろんなテーマが折り重なっている作品だから、観た人それぞれの経験や興味によってどこをクローズアップするのかは変わってくるだろう。私にとっては完全に、ディスコミュニケーションの映画だった。主人公の将也が校内すべての人間の顔に×を付けたあたりで号泣。その後はずっとダラダラ泣き続けた。泣きすぎて吐きそうだった。これは私の映画だ。だから、客観的に、冷静に評価することなんてできない。映画を観て泣いてたのは今の私じゃなくて、学校内の全ての人間の顔に×を付けて、俯いて、見下して、でも誰かに手を差し伸べてほしくてしょうがなかった、17歳の私だ。あの頃の自分が見たら…、多分受け入れられないだろうな。そんなにうまくいかねえよ、って言うと思う。でも彼女に言いたい。今いる世界が、世界のすべてじゃないってことを。いろんな経験をして、自信をつけることで、世界はどんどん広がるってことを。ポスターのキャッチコピーにもなっている「君に生きるのを手伝ってほしい」の台詞が素晴らしい。本当に生きるのがギリギリな将也だからこそ、嘘くさくない重さが生まれる。それにしても、将也のお母さんの髪型はあれでいいのか…？ ",
      "いろいろ考えちゃう\n 道徳の授業のようだった。登場人物の誰かしらに自分をダブらせたりしながら、相手の言葉や感情が態度が痛かったりイライラしたりちょっと胸の奥をゆるく撹拌された。 ",
      "現実は\n  自分の体験ではいじめるような子は逆の立場にはならなかった。自らぐれたりしてドロップアウトはするが…。最後に気がついたが大人の男は全く深く関わるかたちででなかったな…父親は0。 ",
      "登場人物の中の誰かには重なるはず\n  さすが京アニ！表現力が飛び抜けてる！人の顔を見られない✖︎の表現だったり、手話の完成度だったり、わかりやすくも共感しやすいものでした。でもやっぱり、観ててツラかったですね。いじめて、いじめられる中で、親、教師、クラスメートの言動や行動は「ああ、こういうの見たことある」って。クラスで犯人探しするみたいなシーンは特に。クラスメートは自分以外の誰かに責任を押し付けて、自分のことは棚にあげる。教師も面倒事が嫌いだから都合の良いように誰か1人だけに全部を負わせて、それで済まそうとする。日本の学校を忠実に描いてると思う。自分が行ってた学校が異常だったのかもしれないけど、本当に、こういうのが普通にありました。だから、こういうの本当にムカつく。特にあのメガネの女みたいなの、本当に嫌いだった！被害者ぶって、人の同情を誘って、周りを味方につけて、自分に都合の悪い人を貶める。自覚がないとしても、やってることはそういうことだから。それにホイホイ釣られる赤髪男みたいなヤツもどうかと思うけどね。たぶん、自分は主人公とツンデレ女の間くらいな性格してるんだろうなって思う。きっと他の人も登場人物のうちの誰かに共感するものがあるんじゃないかな。 ",
      "高校生の硬質ヒューマンドラマ\n 聴覚障害者を主人公にキレイ事で話が進む訳でもなく、お涙頂戴のラブストーリーでもなく、大変身や大変革というほど登場人物が成長する訳でもなく、冷静に観ることのできる作品だった。演出というかカット割りに工夫が成されているのか、観客を物語に入り込ませること無く客観的に観られるように作られているように思えた。原作未読のため、作品に集中できたのが功を奏した部分もあるか…書店で見かけた記憶では単行本で7〜8巻だっただろうか。そのサイズの作品をうまく2時間にまとめているに違いない。縁があればそちらも楽しみたい。 ",
      "人と逆の事を言いたがるタイプの人が好みそうな映画\n  ネットで聲の形を推している人の意見を見ると「聴覚障害者がヒロインだけどそれだけの作品じゃない」と必ず言いますが、だったら何故タイトルを、「聾唖」から「聾」の字を取って「声」と読ませて「聲の形」なんていうあざとい物にしたのか？答えは障害者で関心を引きたかったからです。それ以外はありません。もし硝子が登場していなければ映画化なんてされるはずもない、箸にも棒にも掛からない作品である事は誰もが同意せざるを得ない事実ですから。この作品では聴覚障害者、硝子は客寄せパンダなのです。そして聴覚障害者、硝子は昔虐めた主人公も惚れるほどの見た目は完璧な超絶美少女であり、性格も最高に良く、完全に無垢な被害者としての障害者というTHE・ステレオタイプな障害者ヒロインであり、感動ポルノで金を稼ぐ事で有名な日テレの24時間テレビと同じスタンスでしかありません。子供の頃に見たドラマの主題歌の「青いウサギ～」という歌が頭に過ぎりました。見ながら何度も「何故こんなレベルの物を今更出すのか？」と疑念が湧き、「もしかしたら失敗だったかも...」と思い始めました。そして案の定、イジメ、自殺、植物状態、泣きながら大声で喚くという、恥も外聞もないセンセーショナリズムの嵐です。結局最後まで何が言いたいか解らず、中学生日記のアニメ化と言えば中学生日記に失礼なほど、全く低レベルでした...。ちなみに去年「ギャングスタ」という、聾唖の主人公(ギャング街の何でも屋)が驚異的な身体能力で敵対するギャングを殺しまくるという作品があったのですが、この作品では主人公は聞こえないから話し方も硝子同様、聾唖者独特の聞き取りにくい物だったりするし電話は取れないけれど、味方が後ろから肩越しに敵を撃てる(聞こえないから)という障害者の長所短所をさり気なくバリアフリーに描いていて障害者を物語に使うなら今時これくらいのセンスが欲しいという見本のような作品でした。しかし「聲の形」では聾唖のヒロインが常に悪目立ちしていて見せ物小屋のように「可哀想な人」という札を付けられ並べられています。泣きながら不自由な言葉で絶叫するシーンもあり、本当にこれほどなりふり構わず下品なお涙頂戴を実現した作品は滅多に見ません。見ずに批判するのではなく、実際に見て、レベルが低い作品だと自分の目で確認出来たという意味では見に行ったのは無駄ではなかったですね。この映画を推してる人は「自分には君の名は。は合わなかった。聲の形の方が面白かった」などとしたり顔で言いたがるタイプが多いですよね。個人的には辞書の「感動ポルノ」の項目に是非この映画を載せてもらいたいと思います。 ",
      "今年ベスト！\n 職場の同僚に勧められ、予備知識ゼロで鑑賞。公開３ヶ月経つが、ほぼ満席（映画の日ということもあるが）いや～、よかった！期待値は低かっただけに尚更よかった。今年のアニメは、「君の名は」「この世界の片隅に」と大作揃いだが個人的には一番好きな作品だ。機会があれば、もう一度観たい。ただひとつ残念なことにパンフレットが売り切れだった。たまにアニメ作品で売り切れの場合があるが、なんとかならないか!?いつもガッカリする。 ",
      "よかった。\n 見終わったあとの余韻がすごい。 ",
      "映画聲の形はとても共感の出来る映画がだと思って見てきました 僕も障...\n 映画聲の形はとても共感の出来る映画がだと思って見てきました僕も障害を持っている西宮の気持ちが分かり過ぎちゃって映画の最後に向かうぼど僕も少し辛くなってしまいました ",
      "見た後、どこか優しい気持ちになれる\n 原作未読者です。この作品は、聴覚障害の子がヒロインですが、決して障害がテーマではなく、コミュニケーションの不完全さをテーマとしているんだと思いました。それ故、登場人物たちが何度も衝突します。途中目を背けたくなるような辛い描写もたくさんありました。しかし、誰かを悪人として描くことは決してありませんでした。みんな不器用なんです。それ故、これを乗り越えた先には救いがありました。観終わった後、どこか人に対して優しい気持ちになれる、そんな作品でした。 ",
      "ゼログラビティの形\n 2時間という尺の中で、全ての登場人物の内面を絵に乗せるという試みが完全に成功している。凄い映画だった。僕は原作を読んでいない組だったので、恋愛映画みたいな予告編を見て、全然見に行く気にならなかった。予告編が邪魔。そして予告編のアイコが邪魔。それだけが残念。これを見るのは違う層だろと、宣伝部はなにしてんだと、思った。 ",
      "擦り切れそう･･･でも良かった\n 一言一言が胸にグサグサ刺さって精神的にすりきれそうでした笑　途中退場しようと何度思ったか見終わった後３キロ減っていました。見終わった後、清清しさとモヤモヤ感が残りました ",
      "今年１\n 文句無しに良かった。 ",
      "【感動】予想以上のクオリティ\n 原作既読で映画の知らせを聞いた当初は正直不安の一言でした。けれど映画が公開され世間やネットでも評価が高く、自分も観させてもらいましたがとても良かったです！観る前はあの独特な雰囲気やキャラの心理描写などが描けるか不安でしたが予想以上の出来でした！少しいちゃもんを付けるのだとしたら漫画全8巻を2時間ちょっとに収めてるのでカットされてるところがあるというところぐらいです。けれど観て後悔はありません！納得の星5つです！ ",
      "身近に障がい者がいるわけでも無いのに心に響いた理由\n  ヒロインの西宮さんのような性格の人は健常者でもいるだろう。水をかけられたり、所有物を壊されたりしても、その人に嫌われたくない。憎めなくい。優しく接したい。だからその人の机が、誰かに汚されていたら消してあげたい。その人が傷ついているのなら助けてあげたい。でもその優しさが、結局その人を傷つけて、そして自分も傷ついてしまう。そんな自分が嫌になってさらに苦しくなる。ヒロインの耳が聴こえないことでからかわれて、いじめという大問題に発展してしまうけれど、それが人々を結び付ける大きな鍵になる。自分と、その周りの人たちの理解があれば鍵は開けられて仲良くなれる。そういう意味では、障がいと向き合うことと、恋愛と向き合うことは同じようなものなのかもしれない。聾者への理解を深められることに加えて、生きることについて大衆へ訴えかけるテーマになっているからこそ、この映画はさまざまな人をとりこにできたのだろう。 ",
      "映画 こえのかたち 感想\n 俺的に、先生が1番ひどいと思います。（しゃちょー 談）ファッキュウ！（梨 談） ",
      "動いていると感情に\n マガジンで読んでいました。その時はとても考えさせられる良い作品だと思っていました。その時の思いで、きっと映像になるとまた違った感情を持つだろうと思って映画館へ足を運びました。映画を観た感想は、漫画で読んだ時より感情を揺さぶられたというのが正直な感想です。とても良かったと思います。漫画で読んでいた時は、問題意識のあったジャンルなので、考えながら読み進める感じがあったのだろうと思います。ですが、画面が動くということが、人により感情的な動きを引き起こす要因になるのだと思った次第です。だからと言って、漫画では感動しなかったということではないのではないかと思っています。考えさせられたことは、感動の一種なのではないかと思いました。映画では、漫画で読んだ時のストーリーが呼び起こされてきました。内容的に覚えていたものと同じなのだな、と感じたのではないかと思います。ですが、その主人公達が見せる動きは、人としての、息づかいや間があって、そこに感情が感じ取りやすくなっていたのではないかと思います。京都アニメーションさんたちの、尽力が同じ作品であってもより人の感情に近くなる工夫をしていただいたものと感じました。原作とともにとてもとても良い作品であると、私は感じました。 ",
      "道徳アニメ\n NHKで以前放送していた「中学生日記」を思い出しました。内容があまりにも道徳的なテーマだったので。学校、教師、保護者、生徒、友達、そして障害者。学校生活という社会で毎日を送っていた頃を懐かしくもありまたもどかしくてたまらない気持ちが思い出されました。「人との繋がり」というテーマを若者から大人までそれぞれの世代であらためて考えるきっかけを与えてくれる内容だと思います。あの頃の自分から今の自分は成長したのだろうか？人の気持ちがわかる大人に自分はなれたのだろうか？自分の気持ちは伝えないと伝わらない。伝えても伝わらない。自分の気持ちや考えを相手に伝えることがどれだけ難しいことか…そんなことを考えてしまいました。 ",
      "もう一度見たくなる\n  原作を少年誌で時々拝見していたため訪れました。とにかくキャラクターの心情描写が素晴らしく、開幕10分で号泣。小学生つまり幼いからこその過ちに主人公が気づくシーン、母親の愛情があらわれるシーンをみて更に号泣。聴覚障害をテーマにしているからなのか、イジメという言葉を出さずとも観客に伝わる描写があったり死んだ動物の写真を部屋中に貼っていたり(見所はなぜそんな写真を貼っているか)など、観客がどれだけ作品を「ミテ」いるかで作品に対する理解度が変わるなぁと思いました。これからこの作品をみる方には映像の隅々までみてこの作品の良さを感じて頂きたいですね。そして1番同情したのは植野。彼女の行動は間違っているが、気持ちは理解できるので嫌いにはなれないキャラクターです。また、映画では深く描かれていないシーンを見て、あぁ原作では実はあんなことがあったんだよなと回想し、またホロリ。「君の名は」より感情移入できるのは登場回数の少ない登場人物でも、個性がしっかり描かれているからです。私は断然「君の名は」より「聲の形」派ですね。もっと売れるべき作品です。大好きです、ありがとうございました。 ",
      "原作を見てから映画を見ました\n 原作の漫画7巻を読破してとても感動しました。その後に映画を見たのでどうしても原作との対比で見てしまい、面白さが半減してしまった気がします。ただ漫画原作のアニメ化は、多くの作品で不満が出やすいですがこの作品に関しては良く纏められていると感じました。原作を大切にする事に定評のある京アニらしい映像化だと思います。7巻の内容を纏めている為、幾つかのエピソードは切られていますが綺麗に編集されていて気になりません。アニメ映画では20億を超えれば大ヒットと言われますが、興行に相応しい出来だと感じました。 ",
      "もったいない\n 原作が漫画で内容が面白いのに、聴覚障害・イジメってキーワードがありながら音の表現が微妙だった。詰め込みすぎて間が取れてなくて、キーワードに合わないスピード感が本当もったいない。期待しすぎてしまいました。泣 ",
      "若い頃に抱いた感情\n 昔の罪悪感や自己嫌悪の感情移入が激しすぎて、、途中涙が止まらなくなりました。何となく自分がいなくなっちゃえば、解決しちゃうんじゃないかなーとか、いなくなった方が楽かなーとか。でも。そんな人の嫌なところを、高校生という比較的若くして理解し、自分と葛藤しながら成長していく姿に真の強さを感じました。まわりに理解される友達がいるというところも素晴らしかったです。大人になったから分かる感情かもですが、この感覚ってみんなそれぞれ過去の経験とかで違うんだろうな。みんなこの映画を見て何を思うんだろう。 ",
      "かわた？は嫌いだな\n よかった！アニメ映画みたの久々だったけどこんなに入り込めたのは初めてでした逃げずに問題に立ち向かっていく姿に涙出ました。メイン2人の声優さん、素晴らしかったです。とくにしょうこちゃん。 ",
      "もう一度観たい!!\n 人間を描く、ってこういうことなんだと思う。知り合いが原作酷いと言っていたため観ようか迷っていたのですが（原作ファンの方すいません）、京アニだし！と思い切って一度見たらどうしようもなく感動してしまい、結局もう一度観てしまいました。そしてさらにもう一度観たい。そう思える作品です。ネタバレしたくないので細かいことは言いませんが、まず絵がきれい。それから、登場人物全員に共感出来ちゃう、と言える心情描写も見所です。だからこそ感動するけれど苦さも味わいます…さらに他の描写・演出も繊細で秀逸。アニメらしい表現で魅せてくれていると思います。セリフも演技もキャラクターの住み分け (?)なんかも、何もかもが素晴らしい。自分は京アニのファンなので少し贔屓目に見ているところもあるかもしれませんけど…心に残る。観ながらも、観終わってからも、いろいろ考えさせられる。是非多くの人に観ていただきたい作品です。 ",
      "しょうこちゃんが可愛い。以上。\n  見た時の感想は、うん、まぁ面白かった。しょうこちゃんくっそ可愛いでした。でもそれだけ。テーマも良かったし、流れも悪くなかったですが、ありきたりの展開で、登場人物みんな人が良すぎたのが、ひねくれた自分にはマッチしなかったのかなぁ。ってか、しょうやののこと散々いじめといて、高校になったら、あの時はごめんねーで許せるか？確かに自分が悪いとは思うだろうけど、俺なら無理。しょうやのしょうこちゃんに対する贖罪は自分としては納得できたし、そこには異性として好きって気持ちは少なからずあったのかなぁと。じゃなきゃあそこまでは頑張れんなと。とまぁ、割としょうやとしょうこの恋愛が軸で、それ以外の部分がスパイスだと思っていたわけなんですが、終わり方がしょうやくん、自責の念から救われエンドってだけで、え、しょうこちゃんは？しょうこちゃんはー？？となったしょうこちゃん大好きな俺はカタルシスを得ることができず、もう一つ伸びなかったです。恋愛の伏線あんだけ張ったんだから回収してよ〜笑恋愛映画のテイストがある自己開放の映画なのかな。終わりがイマイチだったのでこの点数で。 ",
      "重く苦しいテーマ\n  映画を鑑賞した後に原作を読みました。その後のレビューです。尺がありますから端折るのは仕方ありませんが、物語の流れは大体詰め込まれていました。鑑賞して思ったことは、消化不良。登場人物が自分のしてきたことについてもう少し悔いて改める描写があってもよかったのでは？ということです。しかし原作を読んでみると消化不良具合は大差ありません。むしろあと一冊は描けたはず、と感じました。しかし描ききってしまうと複雑な(というか複雑すぎる)人間関係が見所の１つであるこの作品が、ただの仲良しグループが仲良くするだけの作品になってしまうと思いました。彼、彼女らの多くは思春期。いつでもどこでも親や他人を思いやることは難しいでしょう。他人を傷付けていることに気付かず最後まで自分が川井いだけの人。小学校から主人公をイジメ、中学校でも主人公を孤立させた幼馴染。まぁ、命の恩人っちゃ恩人。嵐のような女。人を見下す為に教師を志す他人様。保身教師。様々な登場人物がいましたが、大人になり(教師は更に歳をとり)どのような人生を歩んでいくのか？エンディングは私達一人ひとりが作ってもいいのだな、と感じました。 ",
      "感動した。\n 原作はあえて読まずに行ったら、すごい感動した。顔にバツがついてるのはどうかと思ったけど、死にそうになったり、イジメはすごく考えさせられた。 ",
      "面白い\n 漫画の原作と比較しても良い作品でした。 ",
      "重く、見ていてしんどい。\n 聲の形 文科省推薦映画だ。イジメの定義に従ったこれでもか、これでもかという原罪を背負う様な映画でした。イジメをデフォルメし過ぎです。顔に✖︎が付いたり剥がれたりは勘弁してほしい。聴覚障害者との関わりが縦糸ですが、異形の人々を随所に登場させたのは良い。月と好き、聲と恋を掛けているのも良い。先生の描き方が冷たい。あの担任はないだろう。あれでは、あんな授業では絶対にイジメなどなくなる訳がないのです。 ",
      "初めて映画館で泣いた。 ココロが痛くなったし、ショウちゃんの気持ち...\n 初めて映画館で泣いた。ココロが痛くなったし、ショウちゃんの気持ちもショウコちゃんの気持ちも分かるような気がして、ずっしりと 胸に刺さった。昔イジメをして、教頭先生みたいな人に「いじめをしたのは誰ですか」とクラスの人に聞いたとき、先生が「お前だろイジメたの」と言った瞬間。なんで知っててもっと前に止めなかったの？どうして今、言うの？といろんな怒り、悲しみの感情がが溢れてきた。やっぱり、思ってることは言わなきゃわかんないし、かと言って自分の気持ちを相手に伝えることって簡単なことじゃない。簡単じゃないけど、大事な時は伝えなきゃ誤解を生み崩れだす。分かってたことだけど、改めて考えさせてもらえた映画だった。 ",
      "考えさせられました\n 原作を知らず、予告からの先入観で恋愛ものだと思って見てきました。率直な感想として、見にいって本当によかったです。前の席の若い女の子は、途中から嗚咽が漏れるほど泣いていました。自分は感動で泣けるということはなかったですが、それ以上にいろいろと考えさせられました。というのも、知らず知らずのうちに、登場人物の中の誰かに自分を重ねて見ていたからです。いじめたり、いじめられたり、自分勝手だったり、人を信用できなかったり、人が怖かったり、殻にこもったり、勇気がなかったり、我慢したり…。自分の弱くて醜いところを鏡で見せられてるようでした。それと同時に、「ああ、自分の知り合いにもこんなやついたな」と思い出しました。そして、彼らにもそれぞれの考えや立場があったのでしょうが、当時の自分はそこに思いを巡らせることはなかったなと、思い返しました。どこかで周囲の人との距離をとってきた自分ですが、ダメな自分を受け入れて、自分の思いを声にして、人との付き合い方を少しだけ変えてみようかなと思わせてくれる作品でした。 ",
      "あっという間に。\n  主人公の子が死にそうになったのは怖かったけど助かってみんなの×が消えたところは感動した。 ",
      "自然に涙が溢れる作品\n 硝子と将也、そしてその母親達の感情をリアルに感じとれる方ならば、感動とは違う涙が自然に頬をつたうと思う。今年、一番良かったアニメ映画と言えるくらいの作品でした。 ",
      "青春してるね\n まあ、考えさせられるアニメです。京アニにしては、大人しい映画ですが、原作が原作だけにこのような表現にせざるを得ないと思われます。ストーリー展開で、小学校時代と高校時代の２エピソードで構成されている点は評価できます。小学校時代のいじめ問題、そのいじめが高校まで尾を引いて、どうすればいいのかわからない主人公と彼を取り巻く友人たちの心の葛藤をもっと掘り下げてもよいと感じました。私的には、暇とお金があれば、お勧めします位の映画でした。なので、星は2.5とします。 ",
      "顔にＸ\n 彼に限らず人の顔見ずに生きている人は多いんじゃないだろうか!?苦い青春にこそ真実があるのかもしれないね。 ",
      "伝える、とは。\n 2回観に行きました。普段、映画は映画館に行ってまで見ないのですが、元々アニメが好きということと、京都アニメーションさんによる映像化、主人公の声を入野自由さんが演じるということで私自身彼のこういった作品の素朴な演技が好みなので、興味が湧き見させていただきました。(原作は1巻のみ読みました。)1度目はいろいろと考えながら見ていました。小学生時代の硝子と将也のケンカシーンでは、硝子の生き方と思いが伝わってきて胸が痛くなりました。自分は必死に生きている、人としての本能を感じた気がします。将也は、良くも悪くも人間だと思いました。小学生時代、正直に生きていた彼が、人間とは正直に生きていくことは出来ないのだと知り。そんな彼が最後に涙するシーンは、何度見ても泣いてしまいました。彼がこのお話で泣くのはこの1度だけです。最後になって、やっと彼は自分の為に泣くのです。他にも登場人物が出てきますが、どれも現実にいるよなこういう人、という感想を持ちました。そして、この作品は「伝える」そのものだと思いました。手話、文字、声。それらはなるほど、確かに言語といえるし伝えるそのものです。ですが、「伝える」とはもっと広く、例えば植野や川井、結絃は、誰かに気持ちを伝えようと態度や髪型、写真で表そうとしていました。肯定する訳ではありませんが、いじめだって、ある意味「伝える」というものになるのでしょう。長々と書いていますが、ここまで深く考えなくてもこのお話は魅力あるものだと思います。障がい者やいじめを扱っている、こんなの綺麗事だ、感動ポルノだという人もいるでしょう。ですが、そういった感情を持ち込まないで、先ほどの「伝える」というを思いながら観てもらえたら、違うものになるのではと思います。 ",
      "(^o^)すげー良い映画だった。見ないと！\n 『君の名は』に隠れてしまったがとても良い作品。『君の名は』より高得点です。見ておいて良かったー(^o^)いじめの加害者、被害者、傍観者、その親、姉妹それぞれが長い時間をめぐって繋がる話。被害者は耳が聞こえない。加害者の少年がいじめと向き合い被害者、傍観者とこころを通わせる。声を聞く事。お互いをわかり合おうとする心。わかってるんだけど大事なんだよね。お客さん結構入っていて所々ですすり泣く声が！おじさんも涙腺決壊です。お客さんも男女均等に入っていました。この作品にしろ『君の名は』にしろアニメが良い作品が多すぎ。最近の邦画の高得点『怒り』かな？ ",
      "ギクリとする…\n  この映画はイジメから始まる2人の男女の話し。観ての感想は、川井という女の子が1番嫌いだった。それはどういうことかと考えると、もしかしたら傍観者とは主犯者よりも残酷なのかもしれないと思った。作中での傍観者・川井は自分では直接手を出さなくとも時に自分を擁護し被害者を演じ、周りを味方につけ対象を攻撃する。耳の聞こえない女の子・西宮が悲劇のヒロイン気取りかと言われるシーンがあるが、まさに川井こそが悲劇のヒロイン気取りだと思った。強く言い過ぎたかもしれないが、この作品で1番感じられたことです。 ",
      "はぁーたまらん\n  やばいじゃんこれ映画でこんなに面白いと思ったのは初めてかも二人の恋がこんなにもいいものなのか ",
      "可もなく不可もなく\n 手話がわからないところがあった。終わり方も納得してすっきりできるほどではなかった。あー終わりか、、、みたいな感じだった。絵は好みによるかなあ。 ",
      "学生時代些細なことをきっかけに疎遠になってしまった友達を思い出す\n 学生時代些細なことをきっかけに疎遠になってしまった友達を思い出す ",
      "永束くん\n うまくまとめられていた印象。原作を読んでいたら観なくてもいいかな。マリアがすごく可愛い。永束くんいい奴。 ",
      "一番の悪は母親だと感じた\n 映画では描かれてないが　ヒロインの母親は娘が障害の事でいじめられない為に無理矢理ベリーショートの髪型に変えようとするのだが、だったら「ろう学校」に通わせろよと言いたくなりました。客観的思考がまだ出来上がっていない小学生ともなれば尚更です。面倒見が良く親身になってくれるグループ、それを見て妬ましい憎悪を抱くグループに分けられる事は容易に想像が付くし　同じ学費を払っているのに自分らのクラスはなぜ手間と授業の遅れがあるのかと保護者からのクレームも来るでしょう　私から言わせればヒロインの母親は一見勇ましく見えても実はほぼ無責任な行為をしていると感じました母親なのに手話が出来ない！？　なんて胸糞な親だこと。でも絵の綺麗さに免じて☆２つ ",
      "原作を読んでいないと評価は下がるでしょう。\n 私は原作を全く知らず友人の紹介を受けて観に行きましたがイマイチでした。高評価の方々のレビューを拝見しますと、皆さん原作から知っている人が多いようです。おそらく原作が長いので内容が映画に収まりきっていないのだと思います。原作を知らないため、西宮と石田の恋愛ストーリーだと思いこんで観ていたので終始意味不明でした。と言うかポスターイラストとテーマが噛み合ってない。観終わったあと「人が人と関わろうとする尊さ」がテーマである事を知りましたが、後味の悪い結果となりました。 ",
      "心が深く動かされる傑作\n  映画を観てから原作を読んで、もう一度観ました。そして、紛れもない傑作だと感じました。原作が大変濃いためさすがにキャラを完全に描ききれませんが、十分伝わる描写だと思いました。(ただし、硝子ママと真柴は除く。原作の硝子ママと鬼畜元ダンナ一家とのエピソードはなんとかねじ込んで欲しかった)石田も硝子も自分のせいで、と自分を責めてしまい、そこから中々逃れられない。でも、この自責ってひとりよがりで、自己否定してるだけ。過去と自分にばかりに気持ちが向いて、基本前に進まないです。石田は手話をマスターするなど、硝子を想い行動しており、それは前に進めています。が、根本では自分が悪い、アイツを(みんなを)傷つけた、だから自分は幸せに生きる価値のない人間だと信じている。硝子に至っては障害と母親との関係によって、石田以上に根深く自尊心が低い。自分が周囲に災厄をもたらしていると思い込んでいる。悲しすぎるよね、自己肯定なんて出来るわけない。そんな風に「どうせ自分なんて…」って気持ち囚われているが故に、相手を想っていても、最終的には相手に気持ちが向けられないのだ。だから決定的にクラッシュしちゃうんだと思います。橋の上のシーンとか、花火大会のシーンとか。でも、気持ちが自分から他者に向くと、大きな変化が起こり得る。友だちとの情緒的なつながり(永束とか佐原ちゃんとかユズルとか)が少しずつ進んでいき、その下準備はできていたけど、変化のトリガーは転落事故でしょう。事故をきっかけに2人は互いに想い合えるようになったように見えます。やはり、あの事故で自己嫌悪に囚われていた2人は象徴的に死に、生まれ変わったのだと思いました。2人の口ぐせ(？)の「ごめんなさい」ですが、転落事故の前後で意味が違ってきます。以前は自分を卑下したりごまかしたりする言葉でした。しかし、事故以後は互いに未来を創るための過去の総括としての「ごめんなさい」になったように感じました。気持ちの向き方が過去から未来、自分から他者にシフトできたのです。だから石田は「生きるのを手伝ってくれないか」と言えたのではないでしょうか。ここは本当に感動しましたね！植野も罪悪感と後悔を感じているけど、自責ではなくなんとか打破しようともがいているように見えました。でも、衝動的だからなかなか上手くいかない。植野は彼女なりに硝子とガチで向かい合おうとしているため、酷い感じだけど硝子にとっては嬉しいんでしょうね。植野の粗っぽいけど誠実な姿勢は胸を打たれました。植野キュートです！原作既読者にとっては不意打ちであるラストの手話での「バカ」のやりとりは幸福すぎてウルっときました。ノーサイドって感じで、サラッとだけど本当に感動的なシーンだった。序盤のいじめ描写はキツかった！だが、リアルなので目を逸らせない。確かに、やったことは自分に返ってくる、はその通り。でも、教師の態度が事態の最悪さに拍車を掛けている。あいつの態度で石田の自尊心は決定的に傷つき、さらにいじめの連鎖が起きてしまった。友情も壊れ、植野も罪悪感を抱えて生きるハメになってしまった。あの態度にはひどくムカついたし、すごく考えさせられました。他のレビュアーさんが書いていらっしゃいましたが、教師や親にこそ観てほしい映画です。サブキャラは川井以外魅力的に感じましたが、特に佐原ちゃんが最高だった！原作よりも元気で明るい印象。カラオケのシーンは原作より良かった。石田ママと西宮グランマもしなやかで本当に強い大人って感じで素敵だった。aiko師匠のエンディングテーマも相変わらずの感じながらも（笑）、グッときました。 ",
      "素晴らしいタイトルだと思う。\n  見ながら色んな事を思った。聾唖の人とは直接な関わりが無いが、障害を持つ人と関わる仕事を長く続けているから。その人たちは自分の気持ちを伝えるのが少し困難で、人の気持ちを理解するのも少し難しい。共に町の中を歩いたり、商店に行くと初めて障害者を見たかの様に奇異の目で見ている人たちも少なからずいる。物事の分別がついた大人でもそうなのだから、小学生ならそんな事は説明するまでもないだろう。「いじめ」や「障害」をテーマにしているのでポップな学生生活が描かれているわけでもない。しかし製作者の人の姿勢や気持ちが描かれているのは良いと思った。他のレビューで「美男、美女が描かれているのはおかしい」や「いじめられた相手になぜ恋をするのか？」と書かれていたが、見ていて違和感は感じなかった。それは主人公の石田の心の動きが描かれているから、しっかりと人間として描かれていたからだ。それに顔にバッテンを付ける斬新な演出も面白かった。なるほどねと。妹ゆずるの存在も非常に良いアクセントになっていたし、キャラとしても好感を持てた。一番好きなキャラクターかもｗ花火の日の出来事は個人的には共感は出来ないが、本人にしかわからない辛さや苦しさがあり、健常者がどれほど優しい言葉をかけても慰めの言葉をかけても無くなりはしないのかな？と感じた。最後に大好きなaikoの曲が流れるがとてもなめらかに耳に入ってきて心地いい歌でした。歌詞は少し違うかな？と思ったけど。タイトルの「聾の形」と言う秀逸さには驚いた。作品を見終わってから思ったが、「音」ではなく「声」というのは人間の口からしか出ない物だから、、、、。それは尖っていたり、丸みを帯びて人を包み込んだり色々な形があると。これから生まれてくる子供にどうか人を傷つけない丸い「こえ」の話し方を、出し方を教えないと、、、、。そしてこれを見た多くの人が少しでも「障害」のある人に興味をもってもらえますように。PS．恋愛映画です的な予告編はやめて欲しいなｗ学生もカップルももちろん観に行くのは良いんだけど、（バカな）女子高生が上映中にパンの袋をガチャガチャとずっとやってるんで優しい「こえ」で注意しちゃいましたよｗったく ",
      "私には受け入れられない\n  もう全てにおいて私には受け入れられない作品。何故かというのはおいておいて、どのような人が向いてないかと言うと、硬派で生活を愛し、観るものに対してある程度疑い深い人には向いてないと思う。女性が作ったっぽい映画。ヒステリックでついていけない。考えが偏った人が作った映画。 ",
      "数少ない\"覚悟を持った\"作品。\n  人が人を理解するのには限界はないのか？絶賛コメントではありません。でも、原作者：大今 良時せんせにとっては、議論が多方向に広がることこそが意義とされていると推察し、劇場公開中作品は悪く言わない！の自己ルールを破って書きます。あ、大今せんせも、「絶賛コメントより、批判コメントの方が分かりやすくて気持ちが良い！」と仰ってますし。宜しくお願いいたします。（あらすじ）ガキ大将的な存在の小学六年生：石田将也は、転校生の西宮硝子に興味を持つ。最初はからかう程度だった将也のいたずらが、だんだんと硝子の障がい（聴覚障がい）に及び、周りの生徒達も加わって、集団的な\"いじめ\"に発展する。しかしある事件をきっかけに、硝子は転校。そしていじめの対象は、将也に向けられる。数年後、高校生になった将也は硝子に償う決心をして、手話教室へ向かう。そこにいる、硝子へ会う為に。原作の漫画は、色んな賞を受賞しているのですね！すみません。未読です。凄く勇気のある描き方をしていると思った反面、将也が硝子をいじめたのは（原作は分かりませんが）\"障がい者\"だったからか、好きな子をいじめるという\"反動形成的な男子の心理\" だったのか、ふわっとしているとことか（そこをふわっと描くなら、硝子を障がい者という設定にする必要がなくないか？）、また、いじめの加害者である将也を、被害者である硝子が許す大きな原動力が\"異性として好き\"でいいもんなのか。硝子が\"好き\"に辿り着くまでの心の変化が、ちょっと分からなかったですね。好きな男子になら、何されても許せる！って女子の心理は否定しませんが、やはり硝子を障がい者という設定にする意味がない上に、テーマがぼやけてくるように思えます。いじめの被害者が加害者を好きになるまでの過程を、あまりにも\"胸きゅん\"気味に描いていて、\"好き\"で全てを丸く収め過ぎな感じもしました。ちょっと、もろもろ疑問が残ったのは、\"好き\"の熱量がかなり減少した、おばちゃんの私だからだと思います。すみません。その中で凄く勇気のある描き方だと思ったのは、将也と硝子のクラスメイトの植野直花の存在です。直花は硝子が嫌いと言い、はっきりとそれを本人に伝えます。最初は将也が硝子に好意を持ってることに対する嫉妬のように思えますが、後半はっきりと、それだけではない理由を言います。「（硝子が）私達を理解しようとしないから」と。「私達（直花他クラスメイト）も硝子を理解しようとしてなかったかも知れないけど、あんたもしてなかったじゃん。将也のすること、私達のすることに、全く意見を言わなかった」つまり、自分を理解して貰う努力はしたの？って。障がい者は理解されて当たり前の存在ではない。そして当初は硝子に好意的だった直花が、なぜ態度を変えたのか語ります。ちょっとびっくりしました。あまりない、描き方だったので。でもよくよく考えたら、障がい者は弱くて、こちら側から歩みよってあげなくてはいけない存在ではないんだ。直花は鋭い言葉を硝子に投げつけますが、唯一、硝子を対等に見ているんですよね。冒頭に議論が多方面に広がることを、原作者は望んでいる。と書いたのは、この直花の存在からです。他にも優等生：川井 みき、唯一、硝子を庇ってよい子ちゃんのレッテルを貼られ不登校になった：佐原 みよこなど、色んな視点からの思いが交差する。本作が、一方向に感情を流そうとする感動物ではないことが、よく分かります。素晴らしいと思います。あと、もう一人。硝子の妹の存在。表面的には、純粋無垢な硝子に見えます。周りに責められても「ごめんなさい」を繰り返す硝子は、とても健気で、控えめで、多くの人が受け入れやすい\"障がい者像\"ではないかと思います。だから、こういう障がい者の描かれ方、もの凄く多いですよね。けれど、本作は違います。妹：結絃は、男の子の格好をして、中学校にも行っていません。常に姉の傍にいて、姉が危険なことをしないか、誰かに傷つけられないか監視しています。そしてカメラを首にかけ、動物の死骸を撮り続ける。それは、姉へのメッセージです。「死ぬな」と。この、姉の為に\"自分の人生を捨てている\"妹の存在が、硝子が単なる純粋無垢な少女ではないことを証明している。自分勝手で、傲慢な、自分の痛みだけに閉じ籠もる、硝子の姿が見えてくる。この描き方は、凄く上手いなぁと感心しました。以前「マルガリータで乾杯を」という映画で、自由奔放（実際は違う）な主人公に対してまるで「障がい者は控えめに生きろ」とでもいうような批判的な感想を見て、ぞっとしたもんです。個人的には、恋愛要素はあまり膨らませるべきではなかったように思います。そして、冒頭にも書きましたが、もっと人と人が理解する\"限界\"を描いて欲しかった。分かり合えない関係だって、いいじゃない。でも、自分だったら、あのクラスでどうしたか？自分だったら……、と観客に思わせたら、大成功ですよね。傑作という評価が散見されますが、私は本作を「数少ない\"覚悟\"を持った作品」だと感じました。全力で、オススメします。 ",
      "余韻が半端ない\n 素晴らしい作品。原作既読です。いじめ、障がいという難しい題材を扱っており、そのあまりのリアルな表現に眉をひそめてしまうことも。しかし本題はコミュニケーションの難しさや人間の自分勝手さ、未熟さ、そこからの成長を描いていると思います。また、決してCMでまとめられているようなイチャイチャラブラブストーリーではありません。aikoさんの主題歌も誤解を与えますね(笑)この映画のすごいところは観ている私達の立場、経験、性格等によって、物語の感じかたが全く異なるであろうこと。そしてどう感じてもそれぞれが正解であろうこと、ではないでしょうか。扱っている題材、登場人物の心情がものすごくリアルに、繊細に描かれていて、そのどれに感情移入してもいいんです。どれにも感情移入せずに客観的に観ても面白い。メッセージに溢れているのに価値観を押し付けないんですね。また、原作既読の身として観賞前の不安がヒロインの演じかたでしたが、声優さんの演技力に息をのみました！声優さんにはぜんぜん詳しくないですが本当にすばらしい演技でしたね。君の名は。とはぜんぜん異なる映画です。どちらも優劣付けられないほどすばらしいです。どちらも観ましょう！(*￣∇￣)ノ聲の形は「間」の作品でもあります。観る側がその「間」に自分なりのインスピレーションを当てはめていく映画なのかな？とも思います。君の名は。は全編受け身で楽しめるのに対して、聲の形は視聴者のHPを消費しますので、心を満タンにして観に行くことをオススメします(笑)いや、HPが少ない人ほど補充されるかも！(どっちやねん！)人によってはその余韻を３日は引きずるような、そんな出逢いになると思います。 ",
      "オススメの作品の１つ。原作の綺麗な感じがそんなに消えてなく、しっか...\n オススメの作品の１つ。原作の綺麗な感じがそんなに消えてなく、しっかりとした映画。職業柄すごく考えさせられる映画であった。さすが、京都アニメーション ",
      "素敵な作品\n 人間関係がリアルに描かれていてすごく良かった。人の行動にはそれぞれの意味がやっぱりあって、でも声に出さないとわからないことばかり。声が出せない登場人物がいることによって、そんな当たり前のようでそう感じられないことが伝わってきた。かなり重い内容だったけど、最終的には皆が心の内に秘めていたものが悪の感情ではなかったから後味も悪くなかった。比べるのもおかしいけれど、同じアニメ枠で言えば君の名は。よりも個人的にこちらの方がすき。 ",
      "比較するのも悪いですが\n 君の名は。に埋もれて少々目立たなかった作品いや、面白い。君の名は。がめっちゃつまらなく思うくらいの面白さクラスに「こんなやついたわ〜」みたいに学生時代を思い出させてくれた作品。登場人物一人一人に個性があって抱えているものも違って誰もが登場人物の誰かには感情移入できる。何回も言うようで申し訳ないんですがマジで君の名は。の倍以上は面白い。 ",
      "観る度に発見が❗\n 私は映画見てマンガ読んでまた映画を見る。がお薦めですね。一番印象に残った場面は病院で西宮のお母さんが謝るシーン❗あのセリフの感情が胸に来ました❗❗ ",
      "形容し難い\n  感動した。喋らない主人公がもどかしく伝えようとする言葉とは裏腹に、自分に対峙し、赦し、生きようとする主人公の感情が突き刺さる。漫画にも驚いたが、アニメになった事に、凄く驚いた。…そして、観終わって更に驚いた。アニメはこんな事も出来るのかと。無音の間が、なんと雄弁に語りかけるのだろうか？その仕草や、表情など…実写にさえ出せないニュアンスじゃないのか？死を平然と受け入れている高校生の絶望感をあんな日常に落とし込めるものなのか。声優の奏でる台詞もさる事ながら、絵としての表現力が素晴らしく…いや、それはそのまま原作者の力量と作監のセンスの賜物ではあるのだが、見事なのである。お願いだから、実写映画化とかの悪しき流れに乗りませんように！！それほど完成された見事な作品だった。突き刺さる程の棘を提示し、力技でもなんでも向き合わせる。だけど、それだけでは終わらない。苦悩し、足掻き、縺れて、ぶつかって。でも、そこに止まりはしない。逃げ込まない限り、変化は起こり続ける。だから、恐れるな。そう言われてるような気がした。ガラスよりも脆い、10代の感受性が尊いものに思えた。 ",
      "気持ちを伝えるって難しい。 自分が今何を思っているのか、それを伝え...\n 気持ちを伝えるって難しい。自分が今何を思っているのか、それを伝える方法、相手の共感能力、双方に同じぐらいの土台がないと成り立たない。だからこそ、伝わったとき、同じ気持ちになったとき、涙がでるほど嬉しい。みんな初めは未熟だけど、人とぶつかりながら、怒ったり泣いたり許したり許してもらったりしながら成長していく。良い話でした！！私だったらいじめっ子のこと許せるかなーと思ったけど、しゃべれない子にとって、正面からぶつかってくる子はある意味インパクト大だったのかな。いじめは許せないけど、物語としてそんな所を妄想して余韻に浸っています。 ",
      "どこかこんな風に生きてきたような\n 原作未読。小学生から中学生になり高校生になり、誰かを傷つけたり傷つけられたりしているうちに人と接することができなくなった少年、転機となった耳が不自由な少女と再会し過去の人間関係を清算する話。流石は京アニという絵のきれいさ・可愛さと、ピアノと電子音を基調とした音楽が心地良い。冒頭のMy Generationだけは不思議だが…。ストーリーは想像以上に胸に刺さった。群像劇ではないが、登場人物のキャラが分かりやすく、色々な「駄目さ」が際立って、それが自分の過去をチクチク刺すような感じ。ヒロインの過剰なまでの優しさによって成り立っているような話な気がするけど、別のキャラクターが「それを言っちゃお終いだろ」みたいな言いがかり、だけどある意味（良いか悪いかは別として）凄く素直な思いをぶつけているあたりでは、自分の道徳心を値踏みされているような気になるというか、不自由を抱えながら曖昧な微笑みを絶やさないヒロインに都合の良さとうっとうしさの両方を求めている感じがして、そこもひりひりする。主人公も、作中でも自分のためと言われているが、自分でまいた種を自分で刈り取っているようなところもある。誰もが自分勝手なところがあるんだけど、それにどうやって折り合いをつけるのか、傷つきながら模索している感じ。まとまらないのだけど、息苦しさと、その合間に深呼吸できるような安らぎを感じる。良い映画だと思う。 ",
      "オススメ！\n Twitterでの映像をみてさっそく鑑賞。ちょこちょこコミカルなところもあるが、なんと言ってもリアルな人の動きやケンカの仕方、ぶつかり合い、家族もよう、心情が事細かに描かれている。「あぁ、分かるなあ」って場面が多く、DVDもほしいところ。家でひとりじっくり観れる作品である。 ",
      "漫画がすきで見ましたが おもしろかった 君の名はみたいにサクサク進...\n 漫画がすきで見ましたがおもしろかった君の名はみたいにサクサク進む映画ではなく無音の世界がゆっくり流れるような映画でした素晴らしかったなー ",
      "心に響く物語です\n 最初に読み切りがマガジンに掲載され、反響が大きくその後連載漫画になったこの作品。原作を好きだった事もあり、ちゃんと物語がおさまるのか少し不安な心持ちで劇場に向かいました。始まってすぐOPがあるのですが、何と歌に「My Generation」を持ってきたのには面食らいました。しかしこの歌、無自覚で無軌道な子供達と実にマッチするんですね。ちょっと驚きました。また、よく考えたら監督は「けいおん」内でもフーを出していたのを思い出し、なんだか妙に納得してしまいました。この作品は障がいといじめという少しデリケートなものをベースに、人と人との繋がりを描いた物語。映画でもその描写は良く表現されていて、京アニならではのやわらかな作画や背景も心地よかったです。そして音楽が実に良かった。全般的にとても穏やかできれいな音なのですが、彼らがそれぞれ抱えている心の奥にある鉛のような部分も表現されていて、とても素晴らしかったです。作中のいじめに対し各キャラクターそれぞれの関わり方をしているので、見ていてどこか物語とは思えないチクリとした気持ちになる方もいるのではないでしょうか。二時間ちょっとの尺ですがきちんと原作をなぞっており、無くすところはスパッと切るのですがその切り方がうまいのでしょう、観ていてストレスを感じませんでした。それでいてペドロやマリアは出るけど、姉が顔を出さなかったりする設定はそのままだったり、随所にこだわりが見えます。そしてラストなどのオリジナル部分への繋がりも良かったです。淡い気持ちと尖った空気、少年達が抱えるものが丁寧に描かれており、原作好きでもとても良い作品に仕上がっています。そして、帰ってからふと目にした入場特典の書き下ろし漫画。ストンと落ちたようで、読んでいて涙が出てきました。短いながらもとても素晴らしい内容なので、映画と合わせて読む事を是非お勧めします。だんだん上映回数が減ってくる頃ではありますが、できればスクリーンで観て欲しい素敵な作品でした。す。 ",
      "難しいテーマではありますが良い♪(°▽°)\n 公開前からの予告編で知ってはいたのですが、なかなか重いテーマの為、重い腰がなかなか上がらなかったのですが、やっと鑑賞しました。耳の聴こえない転校生の女の子が主人公かと思いきや、実はその子をいじめていた男の子の話と言う点が予想と違いましたが、難しいテーマの作品をよくまとめたと思いますし、十二分に面白いです。もちろんウルウルと泣けます。子供の時の苛めは大人以上に残酷で複雑なものであり、苛めた側、苛められた側を単純に割り切れるものでもなく、何かしらに子供の時に接する事があると思います。ちょっとした事で立場が逆転するといった、自業自得な事も分かるけど、その描写がやはり残酷かつ現実的ですが、ここをきちんと描いている点とそれを単に悲劇で片付けずに物語の流れとしてきちんと扱っている点が素晴らしいです。また、周りの温度差を確りと描いている点も良いです。本人は苛めているつもりはなくても実は加担していた。でも本人はその自覚は無い。ありがちな事かも知れませんが出てくる殆どの登場人物達を都合よくフェードアウトさせてないのも良いです。聾唖の女の子の硝子のひたむきな気持ちも痛いほど分かるけど、植野の自分達の世界をこの子のせいで壊されたと言う気持ちも解らなくはない。単純に割り切れない気持ちを作品として昇華させているのも素晴らしいです。また、周りの子達も等身大で良い。佐原も永束も良い奴。硝子の妹のゆずるは物語の良いアクセントキャラになってます。聾唖の問題をアニメーションとして、表現するのは、声優の声の演技1つとっても、かなり難しいテーマだと思いますし、昨今流行りの俳優をキャストに使わずに本職の声優を使っているのも良いです。素晴らしい素晴らしいと連呼してますがw、個人的には同時期公開の話題作の「君の名は」と比べてもこちらの方が好きかなと。重いテーマではありますので、観る人によってはトラウマ的なモノもあるかもしれないので勧めにくい所もありますが、自分と違う人と接する言う事を確りと考えさせてくれます。誰に観て欲しいと言うよりもアニメーションをあまり観ない人に観て欲しいです。原作はもう少しその先があるらしいのですが、まとまりも良いので問題なし。話題の京都アニメーションが製作したと言う点を引いても十二分に観る価値はあると思います。 ",
      "障害といじめはきっかけとして…\n それぞれの立場でそれぞれに与えた傷、抱えた傷を「何とかしたい」でも「上手くいかない」、「それでも何とかしたい」の思いが積み重なっていく感じに心揺さぶられた…映像が本当に素晴らしくキレイかつ心理描写が秀逸！原作漫画でも見事だった演出をより効果的に表現していて原作よりストーリーの本題がスッと入ってくる感じがしました君の名はより派手さはありませんが映画然とした映画、見て損はなし！というか是非見て欲しい！ ",
      "表情の作画は君の名以上！\n 原作ファンですが、なんとも文句のつけようのない映画だったと思います。作画は京アニにより　喜怒哀楽の表情が素晴らしく表現されていました。早見沙織さんによる演技も最高です。自分的には君の名は以上です。一本の映画でまとめられるもんなんだなと思いました。アニメでしか出せない表情があります。自分の目がうるんだ（感動）のはアニメでも自分では珍しかったです。 ",
      "いじめを題材とするとこれは見てて苦しくなるなーと覚悟してみた、けど...\n いじめを題材とするとこれは見てて苦しくなるなーと覚悟してみた、けど うーん ",
      "思いこまない思いつめない。\n  京都アニメーションの作品を初めて観たが確かによく出来ている。私には若干白っぽい色合いで(目が悪いのでゴメンね)観辛い箇所もあったが概ね柔らかい画の中で繰り広げられる話はかなり重い。イジメていた少年が、突然手のひら返しに遭い、孤立を深めた後自殺まで考えたりする冒頭。キツイな～この話。と思い観始めてからも精神的にヘビーな状態が続く。そもそも根から腐っている奴なら反省などしないし、その子の元へ謝りにも行かないだろう。無邪気では済まない悪戯が度を超え、親を巻き込んでからやっと償いに目覚めるのも少年ならでは。こんな歳になってから観ると、子供の頃は喧嘩やイジメをどんな風に捉えていたか考えてしまう。主人公は実は腐った悪ガキというより、どちらかというと素直で優しい男の子だった。イジメていた女子に謝りに行き友達になりたいとパンを片手に右往左往する(爆)その姿は可愛い。付き合いが始まり、互いの手話で話す様子も思い切って声を出すところもあぁ青春～という感じで微笑ましい。周囲のキャラも多岐に渡り、あ～いるいる、こういう子というのがリアルで、癒しにも毒にもなる性格の違いが非常に分かりやすい。しかし現代の若者たちは友達１人作るのがこんなに大変なの？作るのに定義が必要なんて。単なるラブストーリーでなくあらゆる事象を群像劇化したことで主人公の家族や友人の立場、想いが深く読めることから傷ついて死を選ぼうとする心の歪みが理解できてくる。そんな選択をするのは、まだその先の人生が何も見えていないからだけど、今から自分で前に引き寄せてんじゃないよ！と引っ叩いてやりたくなる危うさの先に素敵な未来が待っていることをオバサンは知ってる。(孤独のススメ。孤独と孤立は別物。自分を客観視する場は必要) ",
      "涙腺崩壊。\n  当事者・同調・傍観、登場人物の誰かに過去の自分自身を投影し心苦しくなり、そして考えさせられる。そんな感じのイジメという題材的に重い内容を扱った作品ですが、高校生になった将也の硝子に対する献身的な姿勢と感動のラストシーンでもう涙腺崩壊です。勿論、硝子の可愛さと健気さもポイント高いです！今回は2回目だったんですが、観れば観るほど良さがわかってくる作品だと思います。 ",
      "人の顔に×がついて見れなくなる、 騒音が全部自分の陰口に聞こえる、...\n 人の顔に×がついて見れなくなる、騒音が全部自分の陰口に聞こえる、何があったわけではないのに過呼吸になってトイレに隠れる、学校が本当に嫌いな子供がどういう状況なのか教えてくれる映画でした。ひたすら苦しかった。子供にみせたいとのレビュー多いですが、私は教職や親がみるべきだと思います。登場する小学校の担任は最低でした。主人公のお母さんが素晴らしい方だと思いました。子供たちの間でいじめは起こってしまうものです。でもいじめっ子を特定して晒し上げ、悪者扱いするような大人こそ悪人です。人一人ひとりにある心を大事にしたいものです。 ",
      "涙を拭くのが間に合わない\n 映画でもTVでも泣いているところを気付かれないよう、いつも目に溜まった涙を拭くタイミングを勝手に頑張っているのだけど(場面が賑やかなシーンになってからサッと拭く。拭けない時はそのまま涙を垂らして平然を装う。同時に鼻水をすする音を根性で出さない。とか、、)この映画では初っ端から涙が出っぱなし、拭いてもまた涙が出るし、、帰りは襟元がビショビショ、映画館を出たら目元が腫れていた！「×」が着いたり剥がれたり、また着いたりして、この表現の使い方に脱帽喜怒哀楽、それの裏表、わずかな心情も丁寧に描いていてとても繊細だなぁと感じた自分の昔の記憶が引き出されるし、当時は何故悩んでいるのか説明も出来ずに同じ場所をずっと回っていたけど色々悩んでいた頃の自分に見せたいけど、当時の自分にはピンと来ないかもしれない笑全て投げっぱなしに終わらないところが◎アニメの表現も申し分ない、さすが京アニ！ ",
      "泣いた。君の名は。よりも全然よかった。\n 途中、石田くんにイライラするときもあってあーーもう！！って気持ちで溢れたけどすごく難しい内容を綺麗にまとめすぎずそれぞれのキャクターの個性を活かしていてグッときたし、イライラしてたのに最後号泣(´；ω；｀)(´；ω；｀)イライラしてたのはそれだけ人間的に描かれていたからかもしれない。正直、騒がれてる君の名は。よりも何倍もこっちの方がいい映画だと私は思います。比べるのもおかしいかもしれないですが。 ",
      "顔を上げて歩こう\n 子どもの世界って残酷。でもやっぱりまだ小さくてかわいい子どもたち。母親同士や家族間の葛藤も興味深く本当に様々な立ち位置から考えさせられました。淡い色彩と豊かな音楽が物語をより深いものにしています。オープニングとエンディングの全く異なる雰囲気の歌も効いています。うつ向いてばかりでは目の前の小さな石ころは避けられても大きな壁は乗り越えられない。たくさんの元気というよりほんの少しだけ踏み出す勇気をもらえました。 ",
      "難しい話をよくやった\n (原作は読んでいません。) ポスターと予告編から、単純なハッピーエンド/友情/恋愛ものかと思っていたら、何人もの登場人物の、複雑な感情の起伏が細かく描かれていて、「よくぞこんな難しい話を映像化してくれた」と感謝しています。単純な「感動モノ」ではありません(そういう映画も、それはそれで好きなんですが)。耳が聞こえないことそのものはこの映画の中心ではなくて、いろいろな人がそれぞれに心の傷を抱えていて、それとどうやって折り合いをつけて生きていくか、という普遍的な問題を扱っていると思いました。安易に解決できる訳はなく、傷と共に生きていくということ。「君の名は。」(←素晴らしい映画でした)が大ヒットなので埋もれてしまって可哀想と思っていたのに、しぶとく上位に付けているのでどういうことかと思ったら、納得でした。あと、中年の女性から中学生の少女まで、女性キャラがみんなちょっと可愛すぎ？ 全然悪いことではありませんが. . . . ",
      "過去と向き合い、未来へ進む勇気をくれる作品でした\n 過去の誤った行いは変えることはできないし、ましてややり直すこともできない。だからその行いから目を背け、向き合うことから逃げてしまいたいと思う経験に心当たりがある人もいるのではないだろうか。この作品はそんな誰しもが心に抱える大小様々な傷、弱さ、後悔に向き合うことの大切さを私に改めて教えてくれた。『イジメの加害者と被害者との和解』という側面だけを見て『感動ポルノ』だと切り捨ててしまうには惜しい作品であり、出来れば若い方に見て欲しい作品である。追記 ゆずるちゃんの生足prprしたいです！！(本音) ",
      "すごく良かった\n 自分のおかしてしまった過ちにキチンと向き合う事。大人になる上でとても大切だと思う。子供たちに見て欲しい映画。イジメた人、イジメられた人、それに参加した人、見て見ぬふりした人、いじめる側で向き合わなかった人、きちんと向き合った人。それぞれがとても分かりやすく描かれていた。 ",
      "誰にでも思い当たる映画\n 「いじめをしたことがあるか？」と聞かれたら、ハッキリと「していません」とは言えない自分がいます。主犯格じゃなくても、あまり関わらない様にしたり、からかっただけでも向こうが傷ついていたりいじめの一部になってる可能性はある。誰もがこの物語のメンバーの誰かに感情移入は出来るかなと思った。私がいじめられたときは短期間だった。でもとても長く感じた。死にたいとは思わなくても、確実に辛かった。そんないじめていた人が、SNSで友達申請して来たり「遊ぼう」と誘って来たり、当時の私は理解が出来なかった。でも彼ら彼女たちは時間が進んでいて、あのいじめは一瞬の出来事で、私だけが時間が止まっていて。引きずっているわけではないけど、やっぱり私は傷はついている。その中で私は前に進もう、もう許そうと思い、嫌な思い出は嫌な思い出のまま忘れず、でも新しい思い出を上書きできればいいかなと思った。いじめた側も学校の環境下では強かったかもしれないけど、学校と言う枠を出たら考えが変わったかもしれない。また害がありそうであれば付き合わなければいいだけ。そう思うと気が楽になったし、人は変わるとより思えるようになった。そんな思いがあってこの映画を観ると、耳が聞こえない友達はいないけど、全部身近で合間合間にその時の気持ちがこみ上げて涙が止まらなかった。この映画に「ああいうことがあったな」とか感じなかった人は、それはそれで素敵な幸せな人生だと思う。一つ声を出して言いたいのは、一部で感動ポルノと呼ばれる事への違和感。確かに泣かせる要素は沢山あるし、設定もお涙頂戴と思われても仕方ない。でもこの映画のテーマは、耳が聞こえようが聞こえなかろうが関係なくて、自分の過去と向き合いどう変わっていくかだと思う。変わるために周りに迷惑を掛けようと、自分が反省した事柄に大して変わろうとするのはとても素敵な事だと思った。子供たちだけではなく硝子のお母さんや妹の結絃の心境の変化も見逃せない。ちょいちょい笑いどころもあって、見易く考えさせられ昔を思い出す映画でした。 ",
      "いくつもの聲の形\n 原作未読。この作品と最初に出会ったのはとある二次創作の同人誌だった。その時はまさかこんな重いテーマを扱った商業作品があるなんて思いもしなかったのとタイトル読みの難しさもあって、ずっと頭の片隅に引っ掛かっていた。その後、この作品が京都アニメーション制作で劇場公開されると知り、敢えてそこから出来るだけ何も入れずに見てみた。勿論素晴らしい話で、泣ける話ではあったんだけどそれだけではなく、内容を見ながら自分の過去と向き合っている様な感覚に陥った。過去に多少なりともいじめをした・された・参加した人は三割増しで感情移入して、悲しくなってしまうかも知れないけど、この作品のテーマが\"伝えたいけど伝わらない。欲しいけど得られない\"とある様に、その根幹は\"いじめ\"では無く\"本当の差別・平等とは何か\"、\"感動ポルノ\"では無く\"健常者と変わらない、ごく当たり前の人の関わり合い\"、\"障害者との向き合い方はそのまま社会との向き合い方なんじゃないか\"って言うテーマに感じられた。24時間テレビで障害者の人生を再現ドラマで流しているのを\"感動ポルノ\"と呼び、この作品も同じように\"感動ポルノ\"と呼ぶ人もいるみたいだけど、個人的には見終わった後全くそんな物と似ているとは思わなかった。それは主要な登場人物がみんな苦しんで悩んで悲しんで、必死に生き抜こうとしているし、観客はその中の\"誰か\"に感情移入して、その中に自分を見ているからなんだと思う。そんな登場人物達に一切共感出来ない人は、この作品を\"感動ポルノ\"と思うかも知れないけど、この作品は登場人物に共感出来た人達に向けて、これからの人生へのエールをしてくれてるように感じられた。ある考察を見て膝を打ったのが、\"いじめていた加害者と、いじめられていた被害者を包括したもの・障害と言うもの\"こそが「聲の形」ってタイトルなんだと言うもの。障害者に対して優しくして、遠慮して、一歩引いた目線で見てしまうことが本当に正しいのか、\"本当の差別\"、\"本当の平等\"とは？障害者との向き合い方とは何かって事を説いている気がする。以前、地上デジタル放送になるに際して殆どのテレビ番組で字幕が付いたけど、今じゃ殆どの字幕付の番組を見かけなくなったし、この作品が日本語字幕付で上映されるのが２週目以降って言うことがTwitterで物議を醸したけど、この作品を通して映画館が、今一度エンターテイメントとしての有り様を(聴覚障害以外の問題にも)どうするべきかを説いてる気もする。個人的には、この作品を見た上で「感動ポルノだ！胸糞悪い作品だった！」と言ってる人を見ると(それを想定していなかったかも知れないけど)『聲の形』は、その\"伝えたいけど伝わらない。欲しいけど得られない\"ってテーマをtwitterでの炎上に代表されるような、脊髄反射でなんでも叩く(本質を読み解けない)一部の現代人に対するアンチテーゼを込めたテーマにも感じられた。追記：観賞後、原作を最後まで読み終わったけれど、原作を読んだ後にこの作品単体だと解り難かったとは全く思わなかった。原作では成人式を迎え、大人になるのがゴールになっていたけども、劇場版では主人公が最後に目と耳を開き、再び生まれるって言うのがゴールなので、そのゴールに向かって良い構成になっていたと思う。原作では掘り下げられていた部分は、劇場版では他のシーンで補完出来ていたと思うし、むしろあれ以上情報を詰め込んでいたら全体の軸がブレていたと思う。 ",
      "まぁまぁ\n 確かに登場人物の辛さなどは伝わってきたが、そこまで面白くなかった。映画館に観に行くなら君の名はの方がいいと思う。 ",
      "伝わらない\n 映画を観たあと、コミックを読みました。そこには、映画からは伝わらなかった多くの心理描写、情報がありました。とてもよいコミック！・・・映画のほうは、大事なとこを削りすぎ。残念。 ",
      "映画で初めて涙が流れて来た。(笑)\n レビューに恥じない本当に素晴らしい作品だと心から思います。 ",
      "さすが京アニ\n 映画の脚本、映像、音楽、声優。。とても素晴らしいです。なによりヒロインが。。。可愛いすぎる！！！！！！！！！こんな女の子3次元には絶対にいないな。。うん。 ",
      "つらさが伝わる\n 障害やいじめなど、みていて辛くなるようなテーマですが、それらに悩まされる主人公「石田」と、石田を取り囲む人間関係がとても強くはっきり表されていて、たしかにつらさも感じましたがそれ以上にテーマについて深く考えさせられました。原作は未読でしたが、映画を観て漫画の方も気になりました。これから読もうと思います。相手の顔を見る、声を聞く、そういった単純なコミュニケーションでも、本当に大切な役割を果たしているんだと再認識しました。 ",
      "いゃあ感動\n 漫画を読むべきだと感じた。石田くんの自己嫌悪にはじまり、友情、、それから死。最後はハッピーエンドでホントに良かった。 ",
      "この夏は日本映画で今後語り継がれ新たなファンを生むであろう作品、す...\n この夏は日本映画で今後語り継がれ新たなファンを生むであろう作品、すなわち、シン・ゴジラと、君の名は。が公開され大ヒットとなった（私も見に行き存分に楽しみました）のですが、この 聲の形という京都アニメーションが放つ最高品質の一本が、これらの大作のややもすると日陰にありながらも、稀にみる絶品であり、漫画を読んでいた私ですが、原作のエッセンスを最良の形で抽出したアニメーション映画になっていると感じ、不惑を間近に控えたossanである私の埃にまみれて薄汚れた魂が浄化されるようにも思いつつ、単純に爽やかな映画ってことでは無論なくて、かといっていじめ描写はハードというほどではない、にも関わらず客席という客観的立場を安全な位置にはしない、それはいじめに主体的に関わらずとも傍観者になってしまったことを後悔しているクラスメイツと同じ立場、位置（ポジション）に今作品を見ている自分がいる、またはかつていたのだということを突き付けるからであって、アグラフこと牛尾氏による素晴らしいmusicもperfectだったので、何度でも見に行きたいのですが、早くも上映回数が減っていて、仕事帰りなどに見に行くことが困難なのが残念無念、是非あなたに観ていただきたい絶品、逸品、心に残って消え去らぬ最高の作品でございます。 ",
      "しんどかった～！！\n 非常に良識的な作品です。原作未読です。主人公の『石田』と僕自身の実体験と心情がシンクロする所があまりにも多すぎて、観るのがツラかった。まるで『タイムカプセル』に何年も閉じ込められて、何度も過去を邂逅させられたような気分になりました。観る価値の高い作品だと思います。 ",
      "流石京アニ\n 原作既読。映像とキャラクターは流石京アニって感じでした。あの重い原作が見やすいように良くまとまってたと思う。こう来たか！って感じで感無量。原作と同じく考えさせられる内容だった。ラストは賛否両論ですが、個人的にはあれで良かった。ですが、原作で補わないと、カットされたところが多いので、キャラクターの行動がみんな突発的に見えるかも。そこが減点かな？ ",
      "養老天命反転地\n 2人が養老天命反転地（ようろうてんめいはんてんち）へ遊びに行きますが、ここのテーマパークのテーマが、この物語とリンクしてますね人と人とのつながりのあり方　とか　死なないため　とかここに行くと、体でテーマを体験できるようになってます。岐阜の近くの養老公園の中にありますが、意図して登場させてると思います。やりますね監督でも、硝子が自殺しようとする理由をもう少し説明したほうが良いと思う。 ",
      "以前から気になっていた作品で、 原作を読んで行こうか、映画から観よ...\n 以前から気になっていた作品で、原作を読んで行こうか、映画から観ようか悩んでいましたが、映画から観ました。原作を知らなくても、十分に楽しめる作品です。ただ、最初の小学生時代のイジメのシーンは見るのが辛かったです。それ以外は、笑えるシーン・泣けるシーン等あり、良い作品です。学生時代を思い出す作品であり、また学生時代に出会いたかった作品です。 ",
      "アニメ表現が良い\n 原作既読。削る要素は削りつつ、ラストはうまく着地していてとても良かった。アニメならではの表現がとても良かった。個々の要素がアレなので、受け付けない人がいるのは分かる。原作の顔バッテン表現をそのまま持ち込んだのは、何か別の方法がなかったかなとは思った。 ",
      "人にとって、強さってなんだろう…\n  友人に「君の名は」が良いと勧められ、上映スケジュールを見てたら、たまたま「聲の形」に目が止まり、これもたまたま、ボランティアで手話のサークルに行こうと思っていた所だったので運命的なものを感じ、こちらの作品を視聴しました。あらすじ主人公の将也も恐らく母子家庭で心に引け目を感じていて、それを強がっていた所に、自らの欠点（小学生にとっては）を物ともせず、周りと関わろうとする硝子が凄いと思ったものの、負けたと認めることが出来ずちょっかい出してしまう。人にとって強さとは、現実をありのままに受け取り、そこから動き出すことなんじゃないかなと感じた。どんな後悔も、後悔しているだけでは始まらず、今の自分に出来ることを出来る範囲で行うことで、確実に未来は繋がっいく。聴こえないけど、心の声が聞こえる硝子聴こえるけど、心の声を聞こうとしない将也互いの弱さと強さに惹かれあった2人 ",
      "重かった\n 内容知らずに観ました。重い。だけど色々な世代の人に観て欲しい。被害者、加害者、傍観者、誰もが誰かしらに当てはまるんじゃないかな。 ",
      "素晴らしい作品\n 心がえぐられような映画でした。思春期にイジメを受けた人は何十年経っても、心の傷として残ってますね。自分は、５０年経っても、忘れられないし、いつも抜け出せないでいます。今、イジメを受けている人達は、見た方がいい。また、映像が素晴らしい。いい映画でした。 ",
      "心にしみる映画 中学生の頃を思い出した。 一人一人の登場人物のそれ...\n 心にしみる映画中学生の頃を思い出した。一人一人の登場人物のそれぞれの気持ちが表現されてて、自分に置き換えてもあの時こうだったなあって思い出して、見つめ直せた。正解なんて分からない、相手を理解し上手く向き合うことは難しいけど自分を成長させるために必要で大切なことだと改めて思った。 ",
      "タイトルは「こえのかたち」と読みます。　スクリーンでみてほしい、感じてほしい。\n 劇場で、大きなスクリーンで、あの音響で観てほしい映画です。アニメーション映画としては台詞が少ないほうだと思いました。なのに、感じるんです。手話の説明も少ないのに、なにを伝えたかがわかりました。耳が聞こえにくいから、静かな世界で生きている硝子（しょうこ）が、積極的に声を発して自分を変えようとしていることが伝わってきました。でも、自分の声が聞こえないからかな、イントネーションが一般的では無いし、キンキン張り上げた声になってしまって。ネタバレになるからここから先は書けないけど、このキンキン張り上げた声がエンディングのスタッフロールに繋がっていました。スタッフロールが流れはじめた時、音程の合わない高音を張り上げたような歌声が劇場に響きました。硝子が歌ってる！と思うと涙が止まりませんでした。もうすぐ劇場内が明るくなってしまうのに、早く涙止まって！な感じでまた泣きました。もう一度観たい。劇場で観たいです。 ",
      "恋愛モノと思いきや…\n 人にひどいことすると自分を責める事になる。良い戒めになりました。 ",
      "泣かないで、泣かないでよ西宮...。\n 原作ファンなのですが、思った以上に良い映画に仕上がっていてかなり満足しております。原作漫画は全７巻完結の決して長くはない物語なのですが、濃密な少年少女の群像劇であり、他に類をみない社会派少年漫画です。連載当時、少年漫画でここまで踏み込んで書くのか、と大今先生の覚悟の片鱗の様なものが1ページ1ページから伝わってきて、瞠目した事を今でも鮮明に覚えております。京都アニメーションでアニメ化が決定して、監督もあの『けいおん！』の監督、脚本もあの『ガールズ&パンツァー劇場版』の脚本家、申し分ないタレントだったので、ファンの期待値はかなり高かったと思います。（これだけ期待させているのだから、きっと製作サイドもつきなみな物は用意していないはずだと私は安心していましたが）先行した災害禍やタイムリープ、入れ換わり等内容盛り沢山だけど単純明快なラブストーリー『君の名は。』がカップルに大ウケして興行的にモンスター級のヒットになったため、『聲の形』はメディア的にやや霞んだ印象がありますが、路線的には2015年公開の『心が叫びたがってるんだ』あたりに比肩する素晴らしい映画になったのではないかと思います。京都アニメーションその他製作や公開に関わったすべての方々に心から感謝申し上げます。いい映画をありがとう。お疲れ様でした。 ",
      "自分の中の後悔に向き合うストーリー\n いじめの加害者が自分の行いの愚かさに気づいて後悔しながら成長して、被害者に何かしたくてもどうすればいいかよくわからないお話。美しい映像に厚い人物描写が心に刺さる、観ていて結構つらい青春もの（？）。ちなみに原作は心に刺さるどころではない。まず本当に人物描写が良い。リアル…と呼ぶかはわからないが、自分の軸を持った生きている人間が動いてしゃべっているように見える。多少展開が急だったり単なるむかつく人間に見えたりということも、なくはないが、概ね狙い通りの人物として鑑賞者に伝わると思う。そしてその人物の軸、考え方はすべて己の弱さに起因しているように感じられた。自分を棚に上げて人を責めたり、開き直って感情を爆発させたり、過剰なスキンシップをしたり、生きるのがつらくなったり。一人だけ尺の都合でわからないまま終わってしまったけど…。人物の軸となる弱さ、もっと具体的に言うと何でそんなことしたの？するの？という理由にはとても共感した。簡単に言えば逃げたいのだ。つらい現実からの逃避や安全地帯への逃避。作中では各人の「逃げ」が問題を起こしていくが、それを否定的に描いているようには思えなかった。少しの強調はあったが、さらりと普通のことのように描いていた。だからこそ、将也が今まで自分が後悔してきた人生に向き合うラストシーンには強く共感できる。 ",
      "感情に引き込まれました\n 難しいテーマだけど、お話はわかりやすかった。人と人の強い感情がぶつかり合っている姿を見て、こっちの感情も揺さぶられました。将也のお母さんが良かったな。いいお母さんだ。喜怒哀楽が詰まったいい作品だったと思います。 ",
      "君の名は。より...\n 原作を読んだ後で見たので入りやすかったです。内容は少し原作と違うところはあるものの核心を捕えられていたなと思いました。私的には君の名は。より聲の形の方が良かったです。 ",
      "思春期に見たかった\n 原作とか知らず。予備知識も特になく鑑賞。もっとかるーい恋愛ものなのかなと、勝手にイメージしていたけど。いい意味で違った。まぁ多少はあるけど。自分がした行ないは跳ね返って来るんだなと。もっと若いうちにこの映画を見ていたら、もっと人に優しい人間になれたかななんて思ったりした。自分には経験がないから想像することしかできないけど、聞こえないことは本当に大変なんかなと。いろいろ考えさせられました。 ",
      "感情の歪み、流れが難しい\n  原作知らずに鑑賞しました。ハンディキャップ、いじめ、友人関係、学生達のまだ甘い考えなどうまく描かれていたと思いますが、八方美人の女の子の最後は、千羽鶴が集まらない=信用がないと思われてると感じ取るのは難しいのでは。ハンディキャップの子の自殺も告白からの流れで自分がいる事で好きなひとに迷惑をかけるというのが上手く描かれていないような気がしました。風景の描写、主人公の周りの顔を見なくなってしまった事、楽しくなったり、やっぱり自分はダメだと思ったりするのは上手く描かれているなと思いました。同時上映している君の名は。と同じくアニメなので比べる人が多いですが、ベクトルが違う作品だと思います。 ",
      "かなりの良作\n  原作読破済み原作に沿った内容ながら、やはり映画と言う短時間にまとめる為、原作エピソードの1部を大胆に抜いてはいますが、原作の雰囲気や流れを損なわず、キャラクターのそれぞれの心情を上手くまとめあげてあり、色鮮やかな青春の物語を見れる中々の良作と言えるでしょう。原作を知る人も知らない人も楽しめる、原作とはまた違う、聲の形という作品を楽しめる映画になっていたと思います。 見た後に原作を読み返すのも色々と違いや思いを巡らせられて楽しいですよー。ただ、入れて欲しかったとこが抜かれてたので星4で！ ",
      "切ない。\n 考えさせられる内容でした。学生さんにぜひ観てほしい映画。映画観た後に原作を読むと、もっと深いところまでキャラクターそれぞれの思いが理解でき、もう一度観たくなりました。aikoの「恋をしたのは」が、作品と重なり、最後とても切ない気持ちになります。 ",
      "なせ\n なぜこの原作を選んだ？ 難易度高過ぎでしょそれをこの完成度に仕上げるとは山田監督に脱帽します ",
      "原作裏切らない\n 原作をうまくまとめ、裏切らないいい作品でした。同時期のアニメーション映画に隠れていますが、ひけはとりません。もっと声を大にしてお薦めしたい映画です。 ",
      "他者とのふれあいを取り戻すまで\n 傷つけ、傷ついたからこそ、分かり合い許し合える。壊れた人間関係があらためて構築されていく過程、それに伴う心の動きをよく描いていると思う。すれ違いや、わだかまりを乗り越えて、人は成長していくんだな。 ",
      "単純な物語ではない\n ハンディキャップといじめを題材に、立ち直りと仲直りを描くだけの出来合いの物語と捉えていたら大間違い。そんな簡単なものではなかった。主人公は心を閉ざした少年のほうで、周囲とのかかわりのむずかしさ、ネガティブな中からは何も生まれてこない、根本的な問題を解決するにはまだまだコドモで、でもコドモなりの一生懸命さが伝わってきて、と、これは凄い作品だと思い知らされた。さらに主人公だけではなく、ハンディのあるヒロインはもちろんのこと、友人たちや家族、それぞれの思いが複雑に絡み合って構成された作品は、すべてを簡単に終息させる流れにしていない、後始末をしっかりしていることからも、観る者を唸らせる出来栄えでした。ヒロインの発する言葉は、障がい者だからという目で見ているから最初のうちはよく聞き取れなかったけど、そういう気持ちをとりはらった最後はハッキリと聞き取れました。相手にしっかり伝えることって大事なことであるとともに、相手のことを知り、聞くことってもっと大事なこと。コミュニケーションの大切さを改めて学んだ一作でした。印象的な、顔の×印、ラストはボロ泣きでした。 ",
      "グッド。完ぺきとはいかないが素晴らしい\n 原作は一読しており好きな作品マンガ七巻を二時間に収められるのかよ…と思いつつ映画館へ結果的に言えば網羅はできてはいなかったところどころに省略された部分を感じて原作の厚みや密度は多少減じていたか原作の知識ありきで100％理解できる映画のような気がするしかし、映像美と音楽の良さで原作より軽くなった感じはあるものの別のベクトルで良さが出ていた。ひたむきなヒロインの感情が特に幼少期でよく出ていたと思う全体を通して色調の淡い画であり美しい ",
      "もどかしい、だからこそ考えさせられる\n 話題の作品ということで、原作未読のまま観に行きました。障害・いじめ等のテーマも扱いつつ、映画という枠組みにまとめあげた京アニの意欲作だと（勝手に）思ってます。主人公＆ヒロインのひとつひとつの描写が丁寧である反面、所々で物足りなさというか「ココらへんは、省略してあるのかな？」と感じる部分もありましたけども。『傷●語』みたいなうっすいカルピスみたいな映画もあるんだし、『聲の形』も前後編くらい尺あっても良かったような…（でも２つに分けるような内容でもないし難しいなぁ）細かな内容については他の方々のレビューを参考いただくとして、私が気になった点を挙げるとしたら…街に流れてるミゾ川って結構汚いと思うですけど、そんな所で目開けて泳いでも大丈夫なのかな？臭そうだし同時期に公開の『君の名は。』も感動の大ヒットとなりましたがそれとは趣が全く異なる、とにかく時間的・金銭的に余裕あるなら一度は映画館で鑑賞したい、そんな映画でした。 ",
      "感動\n 『君の名は』とはまた違った感動。手話もたくさん出てきて後半は自分の手も動くぐらい物語にのめり込んだ（笑）オススメです。 ",
      "泣けたー！(^^;;\n 非常にデリケートな内容の原作をどう映画1本に纏めるのか？また声優さん達がどう演じるのか？不安と期待で劇場に足を運びましたかなりカットされてますが原作の表現したかった骨幹は見事に表現されているのではないかと思います絵は原作にブランシュアップさせた感じイメージは壊さずクオリティは非常に高いです声優さん達の表現も生きてます特に主人公とヒロインの当て方には最初の一言で心を掴まれた感じです絵だけでは表現出来ない動きと声、私が原作から感じていたものと比べると、こんなに。。。と心の傷の部分が表現されていたと思います終盤2回くらい苦しくて泣けましたf^_^;子供にも内容が分かる年齢になったら見て欲しい作品だと思いました。同時期に公開されている映画の中では私的には1番推しです制作の話が読みたくて何十年ぶりかにパンフ買いました(^^;;追記パンフで知ったのですが主人公の少年期のCVが女優の松岡茉優さんだと知りましたとても自然に演じられていたので全く予想していなかった配役に驚きです。 ",
      "京アニってすげえなー\n  マガジンの原作、毎週読んでた。原作読まないと分からないシーンもあるだろうけど、なんかこう……いちいち登場人物がかわいく描かれている。スーパーウルトラ美少女でしょう。こんな娘いたら普通でいられるか？　いられないでしょ？どうしても硝子を守りたいっていう原作の思い、伝わった。京都アニメーションにはとにかく感謝だー ",
      "感動的なフィルムget\n 10:00~のものを観ました。かなり観た後は重かったけど、見て損はないし、映画館で観れるなら無理してでも観るべきです。音質画質ともに映画館でしか体験できないもので、ブルーレイでは叶わないかと思います。フィルムも本日からなので是非余っていれば早めに行き、２回目観れる余裕も作っておくと良いです。２回目検討してます。いずれにせよ、映画館行けなくとも1度は見た方がいいので、題名だけでも覚えておいて下さい！感動と哀しみの形を受け取って見てください！ ",
      "作品が未完成とは言わない。しかし、蟠りは残る。\n まずは一言。2時間でよくこのダークな話題をまとめた、と思った。過去から始まり現在へと戻っていく。学生の時間だけで集約しているので、いじめる側もいじめた側も、記憶がまだ鮮明に残っている事だろう。だからだろうか。いやに生々しく感じたのは。生産的な未熟さ故の過ちと自分や他とは違う者を排除したいという、人間特有の負の感情。これは恐らく、誰しもが体験した事のあるものだろう。その点では共感できる。しかし、フィナーレがあれでいいのだろうか。綺麗にまとめすぎというか。ま、時間の制約がある以上、仕方のない部分もあるのだろうが。勿体無い、そう感じた。 ",
      "良かった\n 元々漫画を勧められて見ていたのですが、映画はさらに良かったです。障がいのある子に対しての、からかいやイジメがリアルに描かれています。障がいのある主人公の心情についてはあまり描かれていないですが、周りの人間関係やリアルな葛藤が描かれていて良かったと思います。思わず笑ってしまう場面や泣いてしまう場面がありました。 ",
      "ビターなストーリー\n 単なる青春映画にせず、障害や虐めを抑え目なトーンでリアルに扱ったところは評価する。非常に苦いストーリーだった。でもちょっと年齢設定を間違っているのでは？あれで高3はないよ。中学生、せめて高1くらいだったら納得するが。大人役まであの設定はちょっとどうかと思う。 ",
      "今年最高の映画\n 原作を見てから行った人の評判が少し低いですが、自分は原作を見ずに行きました。映画を観て泣くのは初めて！しかもアニメーション映画で！後半からずっと涙があふれてきて止まりませんでした…(´；ω；`)ラストのシーンはほんとにすっきりました！原作も早く買って読まねば ",
      "感動と笑い\n ちょいちょい面白さがあり、感動もありました！素晴らしい作品です。 ",
      "原作既読者も未読者も\n  原作大好きな私ですが１つの映画としてかなり楽しめました。原作既読者からは削られている部分が不満との声も多いですが未読者からすれば全体的に違和感を覚える箇所も少なく観れると思います。ただ原作と比べるとしょうこの告白の脈絡がない点とおばあちゃんからの手紙のシーン、しょうこの母が夫両親から攻められる回想シーンがないこと、真柴が薄すぎること、などは気になりました。声優については小学生時代の男子が軒並み聴いていて嫌な印象でした。 ",
      "色々と考えさせられる\n この作品は色んな見方があり、人それぞれで捉え方が変わってくる作品だと思います。 ",
      "周囲の人間\n 漫画から気になってはいたが漫画は読まずに映画のみ鑑賞。はっきり言って、小学校の時のしょうやのしょうこに対する虐めは卑劣で外道だと思う。ただ自分と違うから、しゃべり方がおかしいから…そんな理由での虐めはよくある。校長からの話でしょうやは自分から言おうとした。あの場でのあの担任の行動は、はっきり言ってどうかと思った。実際に補聴器を壊したり虐めを先導していたのはしょうやかもしれない。ただ、それは個人的にしょうやに怒るべきことであって、いくらクラス内での虐めであったといえどもしょうやを吊るしあげて晒し者にしていいわけではない。しょうこの母親に謝りに行き、ピアスをちぎられたしょうやの母親は絶対にしょうやを責めなかった。それはしょうやにとって唯一の救いであったと思う。小学校の同級生の手のひら返し。しょうやの虐めも悪いが周りでそれを見て、面白半分に「やめなよ」なんて言っていた自分たちはしょうこを虐めてなかったのか。軽い気持ちでしょうやの虐めに参加し、いざ立場が悪くなると「しょうやがやった」なんて言って自分の逃げ道を確保する。我が身が可愛いだけの小学生。時が過ぎ高校生になると、小学生の時に何もなかったかのように寄ってくる植野。高校生になっても相変わらず我が身が可愛いだけの川上。相手の心の声をきちんと聞くことの大切さ、自分が関わっていることにはきちんと責任を持つこと、全てを知っても変わらず受け入れることの重要さなど様々なことに気づかされた。姉に生きていてほしい、娘に生きていてほしい、息子に生きていてほしい、友達に生きていてほしい様々なかたちの愛に気づけた作品だと思う。 ",
      "良い人とウザい人が色々\n  序盤の小学校はまぁありがちそう。特定の子をからかってたらいつの間にかいじめになっていて、いつ間にか自分がいじめられている。担任の先生も、表面しか見抜けず主人公一人に押し付ける。ここが一番見てられなかった。特に三つ編みが泣くシーン普通にうざかった。てか、担任気づいてたらその時言いやがれ。中盤以降、将也、しょうこ、ゆづる、永束の掛け合いは見ていて楽しかった。そこにどんどんウザい人が多くなって、問題の橋の上のシーン。将也の言ってることが確信しかついていなくて、辛かった。永束君が一番かわいそう。三つ編みと赤髪がうざかった。そして、終盤生きるのを手伝って欲しい。良い言葉だった。ラストシーンはおぉーってなるラストが待ってる ",
      "聲の形\n 作画がすごいきれいでした。でも原作から読んでる方はカットされているシーンが多いので期待外れかもしれないです。エンディング原作と違うけどこれはこれでいいのかもしれない。でも原作通りにやったらすごいいいだろうなと思った。 ",
      "障害、イジメ、鬱\n 原作は最初の方しか知らなかったけど、話題性のある作品としては君の名はよりもこっちの方がよかったです。感動したとか泣けたとかでは収まりきれない、作品からいろんなメッセージを受け取ることが出来ました。自分が小中の時もイジメがある劣悪な環境だったし、鬱が身近にある世界を生きてきたので、昔の気持ちを思い出した。ハラハラする展開にまで行ってしまったけど、途中途中で誰かが気付いて手を差し伸べていれば結果は変わっていたかもしれない。自分自信にも問いかけた。こうゆう気持ちを知っているのに、手を差し伸べる側の人間になれているのだろうか。今、周りの人をどれだけちゃんと見て、些細なことに気付いてあげられているのだろうか。私の周りの人の顔もきっと×だらけになっています。見て見ぬフリをする側の大人になってしまっている。この作品に出会えてよかったと感謝しています。高校生もたくさん見に来てたけど、欠伸したり小声喋ったり笑ったりしてたカップルはリア充側の人かな？と思いました。確かに長いですからね。声優チェックしつてなかったけど自由君だったとは…エンドロール見るまで全然気付かなかったですorz ",
      "聲を形にして\n  非常に評価の高い原作漫画はいつもながら…以下、省略。ただただ山田尚子監督の新作が見たかった。｢けいおん！｣は大好きだし、｢たまこまーけっと｣からの｢たまこラブストーリー｣が素晴らしかった！(その絶賛のほどについてはよろしかったらレビュー参照を)ほっこりして、可愛らしくて、いつまでも見ていて癒されたい、日常系アニメの代表的監督。しかし今回、それに期待したら大いに裏切られる。胸にグサリと突き刺さり、えぐられ、激しく心揺さぶられた！ガキ大将の小学６年生・将也は、転校生の難聴の女子・硝子をいじめ始める。このいじめの描写が見ていてかなり嫌な気持ちにさせられる。どんないじめも嫌なものだが、本作の場合、相手は難聴者、子供とは言え卑劣極まりない。ちょっと普通と違う、変、気持ち悪い…それだけが理由。子供は無邪気で、時に残酷。いじめはエスカレートしていき…。突然硝子は転校、その直前のある事件のせいで、今度は将也がいじめを受ける事になる。はっきり言って自業自得。いじめもれっきとした“罪”だと思っているので、その報いを受けるのは当然。いじめを行った奴は同じ苦しみを味わうがいい。…が、いじめと同じくらい嫌な気持ちにさせられた。別に将也に同情したという訳ではない。将也一人に罪を押し付けたような周囲の手のひら返し。少なからず加担した者、見て見ぬふりした者、顔だけ偽善の者、将也が張本人と決め付けた担任…お前ら全員は無罪だとでも言うのか。周囲に心を閉ざしたまま高校生になった将也。勿論、友達は一人も居ない。身の回りの片付けをし、母親にあるお返しをし、安易で愚かな道を選ぼうとするが未遂に終わり、ここからが話のメインと言っていい。別の高校へ通う硝子を尋ね…。虫のいい話と思われても仕方ない。いじめをしてた奴がいじめを受けて痛みが分かり、赦しを乞うなど。だが、｢お前のせいで俺もいじめられてるんだぞ！｣なんて最低の事を言わない将也に救われた。自ら会いに行く勇気や覚悟も生半可では出来ない。罪滅ぼしとか謝罪とか、そんなんじゃない。ただ純粋に、伝えたい気持ち。いつの間にか将也に共感しっ放しだった。かつてのクラスメイトと再会する。望んだ相手もいれば、偶然成り行きで。皆で仲良く遊ぶが、何事も無かったように振る舞うなど到底無理。必然的に話題はあの時の事に。将也がある事をぶっちゃけ、再び気まずくなる。これは古傷を開くようなものだが、言うべき事だと思った。結局は皆、何も変わってない。クラスメイトも、将也も、硝子も。あの時の事が原因で、皆が心に深い影を落とした。傷付いた。一体誰のせい…？自分のせいと決め付け、いつぞやの将也と同じ道を選ぼうとする。それは愚か過ぎる。身勝手過ぎる。皆がさらに傷付くだけ。癒えないほどに。そこで全てが終わってしまう。まだ、伝えてないじゃないか。まだ、伝わってないじゃないか。言うべき事を。伝えてなくてはいけない事を。好き、ごめん…想いや気持ちの聲を形にして。原作既読者の意見では、エピソードの登場人物の描かれ方も随分とカットされているらしい。原作未読者でも確かに省略されてるなと感じた部分はあったし、何人か描かれ方に深みが足りない登場人物も居た。でも、話の展開に違和感や不自然は感じなかったし、あくまで将也と硝子に焦点を絞っているが、周囲の登場人物も良かった。硝子を人一倍気遣う結弦“少年”、将也と同じく孤立しているが心開けばナイスな人懐っこい性格とヘアの長束くん、特に印象深かったのは植野。一見長い黒髪の美少女だが、言わば敵役。硝子にもはっきり物言うが、彼女の発言は誰も露に出来なかった偽善ナシの本音。それを突かれるから、彼女の発言は厳しく胸に突き刺さる。いじめ、贖罪、葛藤、悩み、苦しみ…デリケートなテーマを扱いながら、その上で本作は、陽と陰の両面を描いた青春ストーリー。その一瞬一瞬を、息遣いを、見事に掬い上げる。山田尚子監督の手腕は更なる高みに達したと言えよう。今年を代表するアニメ映画は｢君の名は。｣｢ズートピア｣だろうが、個人的には本作！いや、それ所か、年間５本指にだって入りそう！にしても、山田尚子監督って可愛いよね。 ",
      "色々な形\n  聲という題材に対して音（BGM）の使い方が上手く使われていると感じましたシーンとした空間の中、虫の声、主人公と硝子のやりとり新鮮だなと感じた原作はみていませんが主人公を取り囲む環境がより一層いじめを加速させ生徒に丸投げな先生、主人公の仲間達が面白がってやっていたにも関わらずいざイジメの犯人捜しになると全て犯人に押し付ける辺りが日本人ぽいなと現実背景が滲みでている感じはよく描かれているなと感じました　薄っぺらい友達幼いから？大人なら？そう言う問題でもないって思いを受けました硝子に与えたイジメ、それを主人公は今現在受けている最中ではあるがそれでも過去は清算されない当然の事一度は断とうと思った二人ではあったがともに前に進もうとする描写に感動を覚えた主人公と硝子二人は同じ思いからやがて本当の意味での仲間にも出会え報われその絆にも心をうたれた全ては良き理解者に出逢うか出逢わないかで決まるものなのかなコミックを買いたくなる自分がいることに驚きを隠せない君の名はみてはないけれど新海さんの絵が綺麗なのはわかるけど違和感あるので今回はいいや ",
      "若い人を死に追いやるものとは\n 聴覚障害者のことやいじめのことを描く漫画ではないんですね。確かに友達ってなんだ、と十代の頃考えたな。原作者の地元、岐阜県大垣市がモデル（舞台）だそうで。日本語字幕というのは、聴覚障がい者向けの字幕ということで手話を補完してくれるわけではなかった。オープニングにThe WhoのMy Generationを使って、エンディングにaikoを使うギャップ。７巻の物語を129分に収めることはやはり難しいですよね、原作漫画を読んでみたくなりました。 ",
      "観る前の覚悟は結果取り越し苦労\n  ハンディキャップ×イジメのかなりネガティヴなイメージ先行になってしまったのは、そもそも原作の掲載の経緯が色々ニュースになり、その方面の団体からも確認を取り付ける努力を行ったかなりハードな背景があったから。作品そのものよりも取り巻く環境が影響を移してしまうことは、制作側としても意図しているものではないのだろうが、話題性という面も興業的には必要悪なのだろう。こんな箸にも棒にも引っかからない妄想を抱きながら、原作漫画を読まずに鑑賞。原作読むと心が弱くなる可能性を加味して。一応、アニメなので実写のような生々しさは薄れてはいる。演出方法や編集方法、カメラワークやカット割り等々、アニメ－ションならではの観せ方を駆使しているので、そこは救われる。イジメのシーンや、自死しようとするシーンなども情報量の多さを放出することで、あまり深く考えさせないようにしているフォローがあるように思われ、以外とサラーっと追っていける。登場人物達の突拍子の無さも、演出方法としては良く出来ているのではないか。要はストーリーに余計なバックボーンを空想させないで、シンプルに思春期ストーリーとして読み取って欲しいという意図だ。現実ではありえる内容も、アニメ的手法によってオブラートに包めることで、非現実感を拡げ、観客の心をダウナーにさせない配慮が感じられた。色々あったけど雨降って地固まるエンディングは、それでも心が荒ぶかもしれない観客に救いの手を差し伸べるフォローとして安堵させられる。罪と罰、贖罪、その先に待っている世界。アニメならではの本音ぶつけ合い直接的やりとりのデフォルメされたお伽噺故の救助で、身構えをしていた自分も衣を一枚一枚脱いでいく心地を得られる。今流行りの『セカイ系』とは対極な作品であり、非常に意義のある内容で満足をした。良かったのか悪かったのか、『君の名は』と比較されてしまうのは、残念なのだが・・・　俎上に乗せたくても一緒にするな、混ぜるな危険(苦笑) ",
      "原作未読で観賞\n  「本編」に関しては、君の名はより、こちらの方が良かった。涙もろい人は、ハンカチやティッシュ必須。自分の頃は無責任な先生は幸いいなかったけど、やはりちょっとした嫌がらせというのはクラスにあったし、その点は感情移入して見ることができた。西宮妹の、最初の男設定以外は登場人物にリアリティもあった様に思う。気になったのが、西宮はなぜ石田を恨んでいないばかりか、好きになってしまうのかという点。原作には詳しく描写されてるのでしょうか？しかし二人の様子は微笑ましいものなので、良しとする。調べると、作者は障害やいじめそのものを表現するための漫画にしたわけではない、というのを見た。そちらがメインなら、石田を恨んで、再会後に復讐とか衝突という話もあり得る。そうしない所に作者のこだわりやメッセージがあると分かった。最後にラブラブにならないのも、そのメッセージの邪魔になるということなのだろう。両思いの二人も見たかったけど、石田が昔したことを考えると、現実世界にはあり得ないことだと思うし、複雑なところ。観る側が受け身になるだけではなく、色々と考えさせられる、良い作品でした。本編は。しかし、最後のクレジット部分の主題歌、あれはダメ。全く作品に合っていない。爽やかな登場人物、爽やかなエンディングの後にあの歌が流れることで、ぶち壊し。歌手の顔まで浮かんでしまった。歌ものにするならきちんと作品にとって不自然さのない人にすべき。歌じゃなくても、ピアノとかの綺麗なインスト曲でも良かったのでは。 ",
      "そもそも石田や西宮の担任に問題あり\n そもそも石田や西宮たちの小学校の担任が問題だと思った。聴覚障害の西宮の面倒をほぼ生徒に丸投げし、授業中西宮をからかった石田をきちんと叱らなかったことで、西宮へのいじめを助長させた。そして校長がいじめを指摘した際には、いじめの責任を石田にすべて負わせるかたちをとり、今度は石田がいじめられる環境を作ってしまった。校長の前ではいいかっこをして、さらに生徒に対しては大人の圧力をもって都合の言いように白状させる、非常にたちの悪い教員だと思った。おそらく彼は先生からも保護者からも評価がいい教員で、自分のその手法を変えることはないような人である。それゆえ彼にいじめっこのレッテルを貼られた石田をいじめることは、むしろ正当性を帯びてしまったように感じられた。いじめに加担した人達全員をあぶり出して、西宮にいじめしまった気持ちや反省の言葉を伝える場を設けることができていたら、後々登場人物がこんなに悩むことはなかったのかなと思った。いじめや障害、自分の存在意義など、さまざまなテーマをいろんな観点から考えさせられるとてもいい作品でした。観てよかったです。 ",
      "とても見応えのある良作\n 「障がい者」「いじめ」など、重いテーマを扱いながらも、主人公二人の家族や友人等も丁寧に描き、笑いと涙で溢れた、いかにも「京アニ山田監督」らしい、女性監督だからこその細かい演出で、楽しませていただきました。原作付きか、オリジナル物かの違いや、演出の違いもありますが、個人的には、「君の名は」よりわずかに声優さん達の差で評価は上になりました。まあ、新海監督も絶賛されてますので、「君の名は」で、久しぶり?にアニメに触れた方にも是非見ていただきたい作品です。 ",
      "難しいテーマに挑戦した、珍しく骨のある作品。\n 原作のコミックとは、特に後半部分がかなり異なるが、おそらく、シナリオでは、この群像劇をどう終わらせるかで、相当苦心したのではないかと思う。原作も、そういう意味では、終盤が駆け足で、物語の練度あるいは完成度という点では、残念な印象も少々あった。しかしである。原作における人間存在への眼差しには、ただならぬ気配がある。それは、何か人間の悲しみ、あるいは宗教的な深遠さとでも言うべきものを見据えようとしている感すらある。私は、これは唯事ではないと思う。次から次に生み出され、そうしてあらかた忘れられていく、出版事業のよくも悪くも生産と消費のダイナミズムの直中で、こんなマンガはそうそう在るものではない。この唯事ではない部分を、映画ではよく消化してあった。監督やスタッフの力量の程が伺える。ちなみに、オープニングのMy Generationには、度肝を抜かれました。 ",
      "重たいアニメ\n 最近のアニメはただ面白いという内容ではなく、重たい感じの映画が多いなと思いました。子供向けではなく、大人が考えさせられる叡山ですね。映画自体よかったですし、感動できましたが、すこし長くて飽きてしまいました。 ",
      "個人的には。\n 君の名は。より好み。(どちらも原作未読。)EDが色のあるアーティスト(aikoがどうという訳でなく)ではないほうがよかった、速見早織の歌でよかったような。所々説明不足感は否めないけど、補って余りある出来映え！今年は邦画とアニメ映画の年ですね。 ",
      "良作だと思いますよ\n 期待通りの出来で満足ですが、君の名は。の影に隠れてしまい、大ヒットにはならないんでしょうね。ちょっと残念です。原作は読んでいないので、特に突っ込むところはありませんでした。他の方のレビューを見ると、原作をカットしているのが残念だという人が多かったですね。今度原作も読んでみたいと思います。山田監督の作品は、物語を丁寧に作るイメージがあります。本作品も、間の取り方とか、観る方がじっくり物語の中に入れるように作られている気がします。今回はテーマが重い内容ですが、家族で見て欲しい作品だと思います。 ",
      "考えさせられる\n 音と間がとても心地よかった。キャラクターについては漫画でないと、説明されていない部分があるためか、疑問の残るキャラクターもいた。誰もが一度は葛藤したり、直面する出来事がテーマになっていて、とても考えさせられるいい映画だった。思春期〜大人の層まで、見てほしい。そして人の動きや描写が素晴らしかった。 ",
      "深い・・・\n 人それぞれ感想は色々でしょう。それでも日本アニメ作品の質の高さを充分感じます。同時期に良作アニメーションが公開され人気となっていますがold映画ファンとしては洋画の良作も、もっと公開して頂きたいものです。 ",
      "綺麗だったし、考えさせられた、けど。\n  原作は連載中1巻ぐらいで辛くてやめました。自分自身、身体的なことでイジメにあっていた過去があるのでなかなか見るのが辛かった！もう大人になったし映画ならいけるかな、と思いみました。映像はとても綺麗。水のシーン、花火のシーン、病院での喧嘩？のシーン、ぐっ、と胸にくる映像でした。ただ、終始、話が飛び飛びで雑に感じるし、主人公たちの小学生時代の周りがウエノ以外、カ◯ばっかり！！という印象がすごい…とくにカワイさん。私なら絶対に許せない、というか今でも許してない。なのに主人公は許してる。強いなぁ。私も強くなりたいな、そう思った作品でした。話の要所はよかったけど映画としての作りが粗かったのでこれぐらい。50点 ",
      "モヤモヤ\n 原作１巻読み初めて、映画化を知りました。２巻からstopして映画に臨む事に！なんだろ？このモヤモヤ…心が晴れない。邦画《怒り》を観たときと逆の感情。あんなに不快な事が沢山の《怒り》という映画、観賞後は自分なりに心の整理がつき、観て良かったと！けど、こちらは駄作ではないのに心が晴れない。けして、悪い終わり方でもなかったのだが……。どんよりと、私の心は曇ったまま。原作の続きを読んだら何かわかるかしら？ ",
      "なるほど\n  君の名は、見た後だから…。全然関係ないにしても、どーしてもね、なんとなく期待薄で鑑賞。結果！想像と少しちがかったんで、良かったです。タイミングが悪かった？かなただ主人公、怪我薄なのがなー ",
      "大切な作品に出会えました\n 友人に薦められ半年ぶりくらいに映画館に行って見てきました。原作は未読でしたが、公式サイトをのぞくとポップで可愛らしい造形のキャラクターが出てきて、ほんわりした内容なのかな、というのが第一印象でした。薦めてくれた友人から、聴覚障害やいじめを取り扱った内容だとは聞いていたのですが、絵の明るさから、割りと気楽な気持ちで見に行きました。この映画は、そんな印象とは全く裏腹に、今まで見た映画のどれよりも強く心を揺さぶりました。扱う題材ゆえ印象的なシーンは数多くありましたが、むしろ登場人物の何気ない一挙手一投足全てに感情が込められているように感じ、ひとつひとつのカットが心に積もっていきました。そして、終わり近くの橋の場面ではもはや感情を抑えることができませんでした。見終わった後すぐに原作を買いに走り、一晩で読みきってしまいました。映画では尺の都合で省略されていた登場人物の行動を知り、それらにまた心を揺さぶられました。佐原さん、植野さん、真柴くん。そして川井さんや島田くん、あの小学校の先生までも。（永束くんは映画でもわりとたっぷり出番があったみたいです笑）尺のために多くのシーンが省略・簡略化されていた一方で、原作で少し説明不足であったかもしれないシーンを丁寧に補足していたことに気づきました。既に完成された原作を映画の時間に押し込んだのではなく、原作者が最も伝えたかったであろうメッセージを、映画の決められた時間・映画という表現の中に再構成した作品だと感じます。各シーンに対する気持ちの整理はまだ全くできていないのですが、もっとも強く感じたことは、なんとかまとまってきました：様々な要因で日々諍い傷つけ合っている私達も、この映画のように、いつか分かり合えるかもしれない。もちろん、私達自身が嫌になるくらい知っているように、分かり合えないことの方がずっとずっと多いだろう。でも、分かり合えるかもしれないということ、分かり合いたいと思うこと、そして分かり合うために挑み続けることが、どれだけ輝かしく素晴らしいことなのか。それを思い出させ、心の隅っこに刻みつけてくれたと感じます。たぶん、日々の作業に追われるうちに、誰かとつまらないことで諍い合ううちに、この気持ちはすぐ薄れていくでしょう。でも、人として生きることの素晴らしさを教えてくれる道標をまた１つ見つけることができたのは、私の人生の中で大きな出会いでした。もう何回か見に行きます。 ",
      "話はいいのに他がもったいない\n  京アニの劇場最新作ということで見に行きました。結果からいうと期待外れ。つまらなくはないが…。良かったところを挙げるとストーリーの構想自体はよくできています。耳の聴こえない転校生に対するいじめから主人公やイジメを受けた少女がなんやかんやで惹かれあっていくという話の流れ自体は決してつまらなくありません。笑わせるところはちゃんと笑えたり重いだけの話ではなく,物語が動く後半からは結構楽しめました。また演技が凄い。耳が聞こえないつまり声が上手く出せないという設定の中ですか、声をうまく出せなくても言いたいこと伝えたい気持ちが伝わってくる演技で見ていて凄いなあと。ではなぜ微妙だったか。1つは序盤中盤の起伏のなさ。話の動かなさ。これがあまりにも退屈でした。今回120分という長い映画ですがその内の殆どは退屈な説明です。小学生時代イジメの主犯格だった主人公が逆にイジメに合う。そしてそのまま進学しその噂が広まり孤立し今に至る…。ここまでの説明にかける時間が序盤の殆どを占めていて話が全く平行線のまま。余計な部分が多過ぎると感じます。そしてそれだけ時間をかけた導入部にも関わらず小学生時代のキャラの関係性がまったく描写されていない。ここが次の酷評に繋がります。キャラの行動や設定がやっつけというか適当というか…かなり雑。まず中盤から出てきた真柴。彼は途中からひょっこりでてきて所々にフォーカスされていますが結局最後まで何の活躍も解説もなく。何のためにでてきたんでしょう？そして小学生時代に虐めに参加していた植野,佐原,川井。小学生以来の再開を果たし話が進んでいくのですが、小学生時代の主人公やイジメを受けていた西宮との関係性が全く描かれていなかった為,植野が実は主人公を気にかけていたり,実は好意的に思っている雰囲気になっても後付け感で少し違和感。佐原も思った以上に西宮と仲が良く,佐原が離れた後も手話を勉強するほどだったとか,中盤以降｢怖くて逃げた｣とセリフがありましたが学校を離れた経緯も説明もなく観ていて,いきなりそういう設定がでてきた感じで違和感がありました。川井に関しては掌の返し方がもう…最終的な雰囲気はいいキャラだったという終わり方をしていますがどうみても嫌なキャラのままの印象です。西宮に関しても好きと告白するシーンが唐突かつまったく伏線でも何でもなかったり,直前に母親の誕生日ケーキを作ったり花火大会で家族と主人公仲良く楽しく過ごしているシーンからいきなり自殺を企てたりと話が繋がらない,急展開すぎることか多々あります。といったようにストーリーの内容自体はいいのですがそれを組み立てていく間の工程や、登場人物の違和感が多々あり、観ていて「んー」といった感じのまま終わりました。元の話自体は面白いため物語が動き出す後半は確かに面白いのですが終わり方が少し雑であったり泣かせられるところでも特に泣かしにくる感じではなくただ静かに終わっていくという観せ方でした。全体的にみてなんかモヤモヤの残る感じでした。以上の理由で2.5の評価です。素材は凄くいいのに組み立て方が下手だったという感じでした。2回目はいかないでしょう。 ",
      "一本の映画として成り立っていない。\n タイトル通り、原作を知らない人がこの映画を見たら、一体何が行われているのかを正しく理解できないと思います。原作に気を使ったのか、叩かれるのが嫌だったのか、序盤・中盤「原作を読んだ人間にしか伝わらないよねこれ？」といったような酷いダイジェスト版みたいなものを延々見せられます。特に、原作では1巻まるまる消費して描いた、物語の核となる大事な少年時代をさらっと流したのは酷すぎます。そのせいで、その後の重みが全く失くなってしまいました。硝子が想いを伝えるシーンなんか、「何でそうなったの？？？」と思わざるを得ません（全てのシーンにおいてそうですが）。全体的にシナリオ構成が雑になりすぎていて、この話の素晴らしい点であるキャラ一人ひとりの心情が全く伝わってこない。何もかもが軽すぎます。ただ、後半、本当に少しだけオリジナルのストーリーに入った場所の展開は良かったです。原作には無かった硝子と植野が絡むワンシーン、それだけでも見た価値はあったなとは思いました。最初から原作オリジナルと割り切って作っていてくれていたら、と悔しくなります。原作を読んだ人間に媚びる作りにしてはいけない作品だったと思います。内容にとても意味があり、どんな人間が見ても絶賛するであろう作品だっただけに、一本の映画として完結する映像作品にするべきでした。長い原作を2時間弱の映画に収めるのは無理なのですから、ストーリー、演出を大胆に変更することになっても、作品の伝えたかったことを、「聲の形・映画版」として大事に描いて欲しかったです。それが、原作付きの作品を映画化する、最低限の責任なのではないでしょうか。もし映画だけしか見ていない、という方が居ましたら、AmazonのKindleで、スマホからでも無料で1巻をまるまる読むことが出来るので、1巻だけでもぜひ読んでいただきたいです。もしくは、1巻だけ読んでから映画を見に行ってほしいです。少年時代のあのストーリーが分かるだけでも、登場人物達の気持ちの理解度が全く違うと思いますので。映像と音楽については、流石京都アニメーション。文句なしの満点だと思います。声優さんの声色・演技も全く違和感なく、「そうそうこの声！」と感心してしまいました。シナリオ以外でここまで原作に敬意を表することができるのに、何故シナリオだけ……（笑）。 ",
      "伝えたい事\n 小学６年。聴覚障害の女の子が転校してきて来て、いじめにあい、いじめられっこと、主犯格のいじめっこ、それを取り巻く友達関係聴覚障害で、なかなか伝えたい事が伝わらないものだが、聴覚障害でなくとも、なかなか伝えたい事は言葉では伝わらないものかもしれない。しかし、キャラ設定が 漫画の世界で、良い漫画(あえてアニメではなく漫画)ではあるが、近くに上映された 良いアニメ映画の類ではないかな ",
      "期待外れ\n 評価がとても高く実際に見に行って見たが正直全然おもしろくなかった。なにを伝えたいのかがよく分からなかった。原作がマンガだから映画の枠に収まりきらなかった気がする。 ",
      "うーん\n 何となくモヤモヤ感が残る作品石田は何で小学校以降は急にいじめなくなっていい人になってしかも頻繁に会おうとしてるの？(経験で何となく分かるけどちゃんとした理由づけがほしい)ストーリー展開がトロい(まあ君の名は。を見た後だからそう思うのかもしれないけど)ストーリーに影があって結局最後まで何かスッキリしない ",
      "とても繊細に、じっくり描いた作品\n 言葉が喋れない分、顔の表情やスマホのメール、手話でしか相手に伝わらない、だけど、本当に伝えたい時は、感情が高ぶっててんぱってしまって、大事な時になかなか伝えられないもどかしさがとても表現されてて、良かったです！あと、主人公だけでなく、親の立場や、いじめてた同級生なども、ちゃんと描かれてたので良かったです！一番世辺り上手の男性の扱いが少し、スカッとしました、、(笑)中盤流れは早くないので、ゆっくり、世界観を楽しんで作品に入り込んで、終盤観れば良いかと思います。 ",
      "伝える、伝わるって難しい\n  限られた時間の中で原作の要所を上手くまとめた作品でした。主人公である石田は昔ヒロインである西宮をいじめていました。しかしある日、虐めが学校にばれ、仲間だと思っていた友人達から虐められ、彼は人を信用できなくなります。そうして高校生になり、彼は周りのあらゆる声を聞くのを恐れ、耳を塞いで生きるようになってしまいます。そんな時に彼は、西宮と再会し、彼女に贖罪をする事を通じて過去と、そして今と向き合います。主人公は障害者をいじめると言う社会的にはかなり許されない行動をしたわけですが、主人公ものちに同じ虐められる立場になった事と、後悔の心情が丁寧に描かれていた事により、彼だけを責める気にはなりません。この映画において主人公は「西宮と会話がしたかっただけ」で、その伝え方が分からなかっただけなのです。最終的には子供の頃上手く伝わらない苛立ちから犯してしまった過ちを、主人公と西宮は互いに謝りあい許し、生きるのを手伝いあう事を約束します。そこには障害も健常者も関係ありません。一人の人間として生きる為には、ちゃんと周りの声を聞こうとして、他者を受け入れることが必要なのです。これは主人公と西宮の恋愛物語かというと、個人的には少し違う気もします。これは主人公が他人の声をしっかりと聞く事が出来るようになるまでの物語だと思います。原作ではその他の登場人物にも一人一人丁寧に焦点が当てられていて、映画の印象だと少々嫌な奴だった植野などの心情もしっかり読み解けば理解できるような構成になっているのですが、尺の関係かその辺りは省かれていました。こういった一人一人の声をしっかりと聞く事で全員に共感できるようにさせると言う原作のスタイルが好きだったのですが、この映画は本当に主人公の石田のみに焦点が当てられた構成。限られた時間なので仕方がありませんが、そこが少し残念でした。それ以外は作画崩壊も見当たらず、声優さんの演技も素晴らしい。手話を多少は覚えて想像しないと二人の会話がわからない構成になっていて、視聴者からの登場人物への歩み寄りも求められるのも、作品のテーマの一貫性を感じる良い仕掛けとなっています。人間関係にちょっと疲れてしまった方は、是非見て考えてみてください。素晴らしい作品でした。 ",
      "どこに焦点が当たっているのか\n よく分からなかった。最終的に何が言いたいのかもいまいち不明。あと見る人によって受け止め方が違うんだろうなと思った。(どの映画もそうだけど特に)基本ポジティブな人間なのでほとんど感情移入できなかった。こんな人もいるんだなーという感じで終わりました。 ",
      "感情\n  小学校時代、障害の理解力が欠けているからといって、いじめはひどく悲しくなりました。高校生時代、再び再会して償いかと思いきや、小学校のときから気になっていたことを認めたところ凄い感動しました！最終的いい話でした！’’自分自身、小学校のときたくさんいじめありました。中学のとき、いじめあった、そこで両側を経験したからわかる’’全ては、経験が気持ち心を育てると改めて実感した。からかうのもいじめに近いのかなぁー人生を見直すいい気かいかも知れませんね。 ",
      "とても良かったです。\n それぞれの人に感情移入して、涙が止まりませんでした。これから、原作を読んでみたいと思います。 ",
      "少年の成長に感動\n  聴覚障害の西宮をいじめていた石田はやがていじめっ子として周囲から孤立するようになり、自分にとって友達というものはいないという思い込みに縛られ高校生になっても孤立した状態が続くが小学校でいじめていた西宮の元へ行くことによってやがて周囲を巻き込み、再び友達と呼べるような存在が増えていく。幼い自分の過ちを反省することによって主人公石田の成長していく姿には感動いたしました。 ",
      "原作読んだ人には物足りない\n  人と人との摩擦が本当に上手い原作だけに、今回の映画は非常に摩擦が薄く残念でした。必要最低限の描写しかなく、石田、西宮以外のキャラの掘り下げがほとんどなく人間関係に説得力がありません。原作のドロっとして人間の汚い部分が見え隠れするあの展開が好きな人は物足りなく感じます。そして石田と西宮母とのわだかまりの放置は本当に残念です。結弦の家出の件以来会ってない石田に対して誕生日会でのあの態度は緩すぎます。原作では要所要所で石田に厳しい言葉を浴びせ、石田がめげず、西宮母は本当に少しづつ石田という人間を分かって行く過程がありますが、劇場版は全くなく、いきなり誕生日会に参加します。なにも認められてない娘を虐めていたやつが家にいたらブチ切れます。そこの過程のところをちゃんと描いてほしかったです。西宮お婆ちゃんの葬式も淡々としていて悲しかったです。原作未読の方は楽しめると思いますが、原作既読の方は楽しめないと思います。（好きな場面やキャラの掘り下げが削られている為）尺が足りないので仕方ないのですが、本当に大好きな作品だけに今回の映画は非常に残念でした。 ",
      "見事なバランスだった\n ダレる箇所も特に無く、すべてがスムーズ、重い内容を良くまとめて有り素晴らしかった！ ",
      "これはなかなか、、\n 終始、何とも言えないような映画でした。ハッピーエンドなのか、バッドエンドなのかよく分からない終わり方でしたし、、。ただ、全体を通して映画にのめり込まれました。このへんは、やはり流石だなと感じます、、。これから行く方は、少々後味が悪いのを覚悟して下さいね。。 ",
      "うーん、、無理やり感。\n  難しい人間関係をリアルに描こうとしてるんだろうけど、所々のご都合展開が少し鼻につく。特に終盤。主人公が落下したときに助けたのがシマダ？そんな偶然あるのかと。さらに退院後に簡単に仲直りしてるのもよくわからない。リアルに描くならここももっとリアリティを出してくれないと。退院後の尺が短すぎるのでは。そもそも、あのグループのメンツはなんなんだ。橋の上でチリヂリになったシーンで主人公がぼやいたセリフはごもっとも。あのメンツで仲良く遊園地にいける意味がようわからん。クラスの違う植野とかただの嫌なやつで部外者すぎるし、ヒロインの妹がこんな同級生グループに入り込むか？遊園地つながりでいうとヒロインが都合よく動画撮ってるのもなんだかなぁとにかく中途半端なリアルさに少々戸惑いながら、かなり引き気味に見てしまった映画。それでいてハッピーエンドでもなく、心を無駄に削られたような、そんな後味の悪い作品だった。 ",
      "大人は見たらいいかもね\n  ほぼ前情報なしで観てみました。障害、いじめ、ひとり親などなど考えさせられることたくさん。8割方、胃をきゅーーーっとさせられてましたが、誰かを守る大変さ、切なさを考えさせられてよい機会です。年齢的な部分から、しょうちゃんママに激しく心振られました⇦そこ？皆んないろいろあって、いろいろな人生です。 ",
      "駄作\n バッドエンド的な映画で、気分悪くなった。 ",
      "悪い意味で予想外\n 確かに興味深い作品であった現在の若者の物言いにも忠実であるのだろうある意味良くできている映画なのだろうが、そこまで形勢逆転するのか？小学生で？主人公の境遇が理不順過ぎて・・・・繰り返すのも理不順過ぎて出てくる子供たちの物言いが腹立たしくてそう言う意味では個人的にカンに触る映画でしたウケがいいのは絵がアニメ好きには堪らないから？ ",
      "アニメの多義的な表情\n 意外だったが、原作者も監督も若い女性だ。だから登場する子供たちの気持ちが豊かに表現されているのは当然としても、大人たちの感情も繊細に描かれているのは見事である。アニメの表情は柔らかくて主張しすぎず、観客はそれぞれの経験をもとに子供たちの気持ちを理解する。実写ではなくアニメの多義的な表情だからこそ、観客の想像力を喚起するのだ。そして次のように理解する。子供たちは喜怒哀楽だけではなく、自尊心や虚栄心、不安や恐怖といった複雑な感情を抱えて生きている。いじめる子供もいじめられる子供もそれぞれに心の闇を抱えているのだ。この世界観は公平で客観的であり、故に狭い価値観の隘路に迷い込むことなく、登場人物の行動に自由を与えている。自由に行動する中で、子供たちは自らの心を解きほぐしていく。アニメとしては出色の、とてもよくできた傑作である。 ",
      "早見沙織の硝子にはもはや泣く以外ない\n  原作を読んでから3回鑑賞。原作からエピソードが削られているが、原作の良さの核の部分を活かした、良い映画にまとまっていた。君の名は。の美麗さは永野の「ゴッホよりもラッセンが好き」というギャグのようで、鑑賞する側が本当に求めているものか疑問だが、本作の美麗さは、心に問題を抱える主人公たちを包む世界まで暗くしないように配慮したものとのことで、意味がある美麗さになっている。のっぺらぼうな表情の君の名は。と違って、心情をうまく捉えた作画になっていて、そこにプロの声優の声が乗ると、本当にキャラクターが生きてもがき苦しみ喜んでいる様が実感できる。早見沙織の演技する硝子にはもはや泣く以外ない。真柴が若干謎キャラクターのままになってしまったが、エピソードの取捨選択の関係上、彼に暴力をふるわせないほうがいいだろう。現実世界にも部外者と身内の境界線上みたいなひとはいるし、これはこれで良かったと思う。映画づくりのエピソードが省かれたにも関わらず、永束くんの良さは存分に発揮され、観客も多くが笑っていた。将也の物語としては、あのエンディングは良改変といえる。結果、心を強く揺さぶられる傑作となっていた。 ",
      "残念な作品\n 原作が好きで観たけど、映画は映画の作りにしないといけないのに、TVアニメのつぎはぎになっていた。「君の名は。」を観た後だけにその差は歴然。京アニはテレビアニメに徹した方が良いと感じた。逆に「君の名は。」の凄さを再認識できた。原作が良いだけに残念。 ",
      "日本のアニメーションは素晴らしい！！\n 観て損なし！！もっと若い時みたかったなぁー！！！アニメは素晴らしいと思える映画です。 ",
      "素晴らしき映像表現\n  なんというか、随所に表面上の意味とは別の、真の意味が込められてるように感じた一例を挙げれば、序盤の、主人公とヒロインの喧嘩シーンいじめられっ子に転落した主人公と、その主人公が中心になっていじめていたヒロインの取っ組み合いの喧嘩というなんともやるせない気分になる場面なのに、背景はどこまでも美しく、光までもが差し込んでくる凡百の演出家なら、背景は暗く、窓の外は曇りか雨、過剰演出を好む人なら雷まで鳴らしたりするところではないだろうか？だが、この作品はそうはしなかったなぜか？それはこの場面が「破局」に向かうそれでは無いからだむしろ、考えようによっては、何をされても愛想笑いを返していた、言い方を変えれば「コミュニケーションを拒絶していた」ヒロインが暴力という「形」ではあるが、初めて他者と本音でコミュニケーションを取った、「聲」を上げた場面なのである場面の悲壮さばかりを強調するため背景を暗くしたりせず、場面に隠された真の意味を示唆するための映像表現だったように思う ",
      "好き嫌いが別れる。でもそれがいいところ\n 今話題のアニメーション映画『君の名は』と『聲の形』どっちを観ようか悩んでいる方多いと思います。聲の形はPVなどからも分かる通り、耳が聴こえない少女とその子を小学校時代にいじめていて、その後いじめられる気持ちを知った主人公が取り返しのつかない罪の重さや聴覚障害者の人が背負っている自己嫌悪、障害者を取り巻く偽善と偏見で固められたコミュニティなどの一般的に「タブー」とされている事に真正面からぶつかっていく物語となっています。そういった話の特性上、小さなお子さんや何も考えずに映画を観たい方にはおすすめ出来ない映画です。しかし、この映画は今まで深く考えることの無かった障害のある人に対する接し方について考える良いきっかけとなる映画だと思います。 ",
      "重いアニメだが\n グッときた。原作も映画詳細も知らず観てみた。聴覚障害のヒロインが中心の話の恋愛物と勝手に思っていたが、子供が抱えこむ悩み、その延長が死(自殺)といった重い話だった。主人公男子の、生きていても死と同じ思いだった日常からの再生。思わず涙した。この歳でアニメで泣いた。ヤバイ。 ",
      "いい映画だと思います。 前半のイジメのシーンは、ちょっと酷すぎます...\n いい映画だと思います。前半のイジメのシーンは、ちょっと酷すぎますが、この映画を見て、イジメ や 仲間外れ が無くなれば。。。特に中高生に見てもらいたい内容ですかね。中年の自分にも多少は刺さるところはありましたが、ストーリーが う〜む(-_-;)突っ込みどころあり、ご都合主義、最後までイラつくムカつくキャラがいたりで、イマイチのれませんでした。。。やはり日本の青春系アニメとは相性が悪い(君の名は。は除く) ",
      "見てよかった\n ひとつひとつのシーンをていねいに見たい映画です。君に生きるのを手伝ってほしい。この台詞がいい。 ",
      "予想はできたが。。\n 圧縮しすぎて、それぞれのキャラに全く感情移入できず辛かった。小学校時代〜再開辺りまでを短編映画でやった方がよかったんじゃないだろうか。それじゃ売れないか。原作未読なら、映画もその後の原作も楽しめて幸せかも。 ",
      "見た目が可愛いのもまたいじめられる原因になりうる\n 原作は見たことありませんでしたが、かなり気になる映画だったのでもっと早く見たかったのですが、満員でなかなか見れず予約してやっとみれました。ネタバレしたくないので、あまりストーリーの根幹には触れませんが、とても良かったです。でも話しの展開をみていてやっぱり可愛い＋難聴というコンボはいじめられる要因には十分なりうると思いました。実際見た目が可愛いってだけで気にくわないといじめられてた子を知っていたので...これはきっと賛否両論の作品でしょう！でも私は予約してでもみて良かった！ ",
      "女の子が、可愛くなかったらどうだったかな、\n 女の子が、可愛くなかったらどうだったかな、 ",
      "またもう少しアニメ耐性が付いたおっさんは「映画　聲の形」をこう見た！\n  「けいおん！」「たまこラブストーリー」などで知られる京都アニメーションと山田尚子監督によりアニメーション映画化。脚本を「たまこラブストーリー」や「ガールズ＆パンツァー」を手がけた吉田玲子が担当した。（映画.com解説より）といっても、どれだけすごいのか、まるで分からないおっさんが、先日の「君の名は。」をなんとか観れてちょっと調子に乗ったのか、よせばいいのに、ここ数日の世間のアニメ映画熱に打たれて鑑賞。ただ、これは先日鑑賞した「君の名は。」とある意味よく似ているも、ある意味正反対の映画だった。「映画　聲の形」よく似ていると思ったのは、絵柄には好き好きあろうが、人物の動きがとても丁寧で滑らかで、背景画も川などの水、花火、木洩れ日などとても美しいといった「絵的」な要素。だが正反対だと思ったのは、「君の名は。」が場面場面、シーンで物語をつづってきたことに対して、こちらは「心情描写」のみで物語をつづっていることが決定的に違う。この絵的な要素がみごとに登場人物の揺れを表現している。ストーリー自体に大きなドラマは小学生時代の序盤のみで、あとは高校生に育った主人公はじめ、登場人物の、「心模様」だけで構成されているといってもよい。もちろん、中二的なシーンがいくつかあるにはある。例えば主人公の女の子が川に飛び込むシーン。はっきり言って序盤の「いじめ」の陰鬱な展開から、突拍子もないこのシーンにしらけたことは事実。だが、これはそのこと自体の行為より、「ずぶぬれた小学生時代のあのシーン」の再現を自分の意志で「一歩前に出る」という表現であろうと、こちらとしてはひとつの映画的表現として理解できる。それよりも引っかかるのは、聴覚障害の女の子が絵的にキラキラし過ぎて、いじめられっ子と化した主人公が、のちに彼女に近づいた理由が、ただ単に「超カワイイ」とか「こいつならオレの地獄を救ってくれる、相手をしてくれる」という、結局小学生時代のあの行為も「興味があったから、好きだったから」に起因するので、主人公の身勝手さは中盤から後半まではずっと変わらない。そもそもあの子がブサイクだったら、主人公は立ち直るきっかけすらないわけで、この辺りはまあ、アニメとしてしょうがないかな、とは思う。まあ、つまりは本作のいじめの原因は「好きの裏返し」もあるわけで、本作はいじめのこととか、もっというと聴覚障害の女の子との触れ合いも実はテーマ的にはそんなに重要ではないように思える。「好きの裏返し」でいじめをするようになった主人公将也。「聞こえない」ゆえ嫌われないようにふるまって自分を押し殺してきて、後半身勝手な行為に及ぶ硝子。「女の子故に将也の行為が分かってしまう」が自分の気持ちを隠して逆に硝子やみよこに嫉妬する直花。「あえて渦中」でイイコ、正しいコでいたがるみき（この子は傍観者ではないと思う）。みんな正しくそしてみんな嘘つきで勇気がない。だが、これこそが人間。将也は簡単に自分の言葉で他人を傷つけ、自分を傷つけてきた。そんな彼が立ち直るきっかけは、「前を見て、他人の話を真っ正面から聞く」ことだった。そこに至るラストに大きなドラマは実はない。だが彼はそんな「些細なこと」が分かったことで、とめどない大粒の涙を流し続けるのである。「聲の形」とは「発せられないもの」、「図らずとも発してしまったこと」、「意思をもって発したもの」をもって、その過程や結果に振り回される、人間という「弱い」生き物を描き、またこんなにも「簡単に取り戻せることができる」という人間賛歌。いじめや聴覚障害というセンセーショナルな事柄を扱ってはいるが、キラキラな女の子が出ては来るが、おっさんとしては、そっちより、そんな本作の「残酷さ」と「やさしさ」が好きだったりする。 ",
      "アニメ映画の概念を覆す駄作\n  デートだったが、129分捨てた頭が痛くなりました3０分アニメでも余る脚本と画力でまさアニメ映画の概念を覆すクズさだった君の名は。見直す方が懸命だった‥ ",
      "聞こえない≠伝わらない\n 伝わらない時もあるかも知れない。わからない時もあるかも知れない。それでも伝える側が「伝えたい」と思えば受けとる側が「受け取りたい」と思えば「あの時の過ちを謝りたい」という気持ちも「一緒に前を向いて歩きたい」という想いも届かないなんて事は、きっとない。そんな映画。 ",
      "号泣必至\n 家族の無償の愛、どうすることも出来ない絶望の中自分を押し殺して孤独の中でもがき苦しむ少女、過去自分の過ちを悔い、自身を責め続け生き、その中で何か出来ることは無いかと行動し続ける少年。誰もが問題を抱えてるなんて気安く言う人もいるが、余りにも耳が聞こえないという辛すぎる絶望。幼い頃から自殺を考えて生きてきた、当然だ。障害を持つ方々は仕事も難しく、白い目で見られるなんて日常茶飯事、集団心理という余りにも辛い現実、健常者が何か出来ることを探しても解決策も無い病気。何も悪いことをした訳では無いのにもがき苦しむ人が沢山いる。自分に出来ることは何かあるのか、しょうや君のように行動は出来ないだろうなと正直思う。涙が終始止まらなかった、本当にこの作品に出会えて良かった、僕の一生物の財産となる映画でした。 ",
      "結構良かった…原作読んでないけど…\n 原作読んでなかったからちょっと分かりづらかったけどまあまあ内容は楽しめました。原作読んでから見た方が良いのかそれは分からないけど…ただエンディングは合わない気がする… アニメのエンディングなんだからもっとそれに適した人がいるだろうとか思ってしまった。映画のエンディングは結構重要だと思う… ",
      "映画だとより伝わる\n 登場人物たちの感情の変化、葛藤が伝わってきていつの間にか感情移入してしまう重いテーマだけど、親御さんは是非子供に見せて欲しい自分はもっともっと早くこの作品に出会いたかった辛い気持ちになるだけじゃなく、希望をもてる映画 ",
      "泣いてた\n ストーリーは日常のお話なので実際のことでありうると考えると色々と思うところあり自然に涙ながれてました。めっちゃ良かったと思うほどではなかったが見て良かったと思ってます。キャラもいいし、アニメの絵的にも好みでしたし演出も良かった。特に石田くん。一見ヤンチャそうだが繊細で非常に好感持てた！あと川井さん。ムカつく(笑)是非こどもを持つ親や学生さんたちに見てもらいたいと思いました。 ",
      "人間て醜いな\n って思いました。けれどそれって他人事じゃなくて、私もみんなもそれぞれがイビツな形をしていて、パズルのピースみたいに嵌らないから、すれ違ったり、ぶつかったり、孤立したり、傷つけ合ったりするんだなあ、とそんな当たり前のことを思い出しました。原作は以前読みました。ストーリーこそ省かれているものの、その分丁寧に描かれていて、大事なエッセンスは掬い取られているんじゃないかと思いました。原作の内容を仔細に覚えていない私が比較するのは意味がないかもしれませんが。ストーリー的な描写もそうですが、絵的な意味でキャラも背景も丁寧に描かれていました。単色でのっぺりした空が印象的で、それはある意味「君の名は。」と対照的でした。あと京アニはキャラが可愛いですね。 ",
      "がっかりだった！\n 聾教育に携わる人には、突っ込みどころ満載だったし、尻切れトンボの典型的なストーリーで、吉本喜劇なら、大こけして椅子から落ちてるパターンかな。 ",
      "子供にこそ観てほしい映画\n MOVIX橋本試写会にて。京都アニメーションの信頼感！というのは自分のヲタ目線感想です。原作は未読です。一大人としての目線から言わせてもらえば、この映画に出会った時期がもし小学生か中学生ならもっと良かったな…と思います(この意味は観れば必ずわかります)これからを生きる人々に向けて実に丁寧で目を背けずに作られてます。偏見とはなにか、日常とはなにか、自分とはなにか。お子さんがいる親御さんはぜひ時間を作って親子で観に行ってください。そこで大切な時間を過ごして下さい。 ",
      "正直期待外れ\n 原作を見て、原作での話と違うところがあり、見た気がしませんでした。自分の一番好きな場所が端折られたりしていて、とても、もやもやしてます。結論として、原作を見てない人は充分楽しめると思いますが、原作を見ている人には少し満足出来ないかも知れません。あくまでも、一個人の感想なので、あまり気にしないでください。 ",
      "良い。。。\n 原作は未読ですが十分楽しめました。ラストシーンはつられて泣いてしまうほど、キャラクター達に感情移入できて、良かったです。ただ、たった2時間なので原作を読み込まれている方は物足りなく感じてしまう部分もあるのかな、と思いました。 ",
      "心が痛みました｡ﾟ(ﾟ´Д`ﾟ)ﾟ｡\n イジメのシーンは、正直見ていて辛かった(´⌒`｡)こういうイジメって、実際あるんだよね。植野さんや川井さんみたいな子、居る!!居る!!ヽ(｀⌒´)ノこの映画は、現役の学生さん達に是非観て欲しいな。きっと、いろいろ考えさせられると思う( ´﹀` ) ",
      "そこそこみんなイヤなやつなのがよかった。石田くんは真面目やなぁ。\n そこそこみんなイヤなやつなのがよかった。石田くんは真面目やなぁ。 ",
      "いい子たちがいっぱい\n ナガシマスパーランドに初参戦予定でこの映画にナガシマスパーランドが出るらしいとのことで鑑賞。あまりこういう映画は見ないのだが、いろいろ考えさせられる映画だった。それぞれの立場の気持ちもわかるわーって感じ。人が集まるといろんな感情が入り交じって難しいなと思った。 ",
      "寄り添うことの奇跡\n 人と人のコミュニケーションの困難さが痛いほど心に刺さった。不器用な登場人物ばかりだったが、ラストは安易なめでたしめでたしの恋愛エンドではなく、困難を知りながら寄り添っていこうとする二人を見れて本当によかった。 ",
      "いじめの悲情さ\n この作品を観て感じたことは、耳が聴こえない人と健康な人が、意思を通じ合わせるのは難しいことだけど、通じ合わせようとすることがいろいろな人にとって大切なことなのだと思いました。人にはそれぞれ個性があり、みんな一人一人違うものをもっています。それが西宮硝子の場合は耳が聴こえないというものであっただけで、それ以外は他と何変わらぬ人であるとあうことであって、差別は良くないし、石田将也の場合も同じであり、みんなにとめられずにエスカレートしてきたいじめを一人で被り、善人になっていくのも石田将也の持つ個性だと思いました。この作品を観て考え方が変わりました！この作品には129分の中に沢山共感できたり、納得できたりと、様々なけれど内容の分厚いものがありました。この作品は感動します！ でもはっきり言うと、「物語としては完璧。しかし映画としては不完全。」だと思いました。なぜかと言うと、物語はとても良いと思います。しかし映画としては設定が不十分だったり、説明のないまま物事が進んでいったりしています。しかしそれは表現で大抵はカバーできてると思うので、作品としてもとても良いものだと思います。漫画原作の作品なので、漫画でしか表現できないもの、逆に映画でしか表現できないものがあったのだと思います。 ",
      "心をかき乱された\n 評判がいいという事前情報だけでたいして考えもせずに観賞。レイトショーでこの混みっぷりは何みたい感じでした。予想外どころでないくらい心をかき乱されました。40を大きく過ぎてるおっさんがアニメみてここまで泣けるなんて。子供は純粋無垢である反面で残酷です。聴覚障害者の硝子はいい子を演じてるとか、空気が読めないんじゃなく、健常人の社会で生きるためにこうなってしまってるというのを理解してほしい。担任も石田を糾弾すれば責任を全うしたような姿勢。とんだクズ野郎だ。石田が孤独になり一人でいろいろと考えることにより贖罪の念が増殖してきたのがわかります。高校生になりアルバイトできるようになって母が払った補聴器の弁償代を清算し死のうかと。死にきれなかった石田は、たまたまヤンキーにからまれていた長塚を助けたら、ものすごくなつかれて。この長塚の存在が石田の再生のターニングポイントだと思います。長塚には石田もうざいと思いながらも相当助けてもらいます。硝子は石田の事を好意はあっても何一つ恨みなんてもっていないです。硝子は悪口かかれた会話ノートをいまだに大切にしてるんだから。地方都市という共同体にいれば過去を引きずります。過去にしたいじめにしても、過去に受けた愛情に関しても。こえのかたち、夏の終わりに凄い物語に出会ってしまった。 ",
      "これは\n いい映画でした。小学校3年生の孫と一緒に行ったけど、二人とも泣きっぱなしでした。人間の痛みが分かる映画でした。 ",
      "尺足らず\n 原作読まずに映画館へ。「なんかしっくり来ない」「登場人物達誰にも感情移入しずらい」とモヤモヤした。帰ってWikipediaを見たところ、「そうか、こういう意味だったんだ」「それぞれのキャラには、こういった背景があったのか」とようやく気付くことができた。原作読んでない組ですら、尺が足りないことが伝わってくる内容だった。前編後編にわけるのも難しいだろうし、映画でなくて1クールのアニメでやるべきだったんじゃないかなー、と。カメラの子がひたすらかわいいのが救いだった。---------------------------------------------2回目(9/23川崎チネ)で、3.5→4.5点へ修正。修正した理由は「良かったから」とか「感動したから」ではなく、「考えさせられた」。西宮母が「あの子(石田)と関わるのはもう辞めなさい」と釘を差したとき、ゆづるが「それはねーちゃんが決めることだ。オレも自分で決める」と呟いた。普通、ひどいことをされたとき、被害者の身内や友達は一緒になって怒るものだ。が、この物語では、被害者自身が加害者を許してしまった。そのとき周囲はどう対応するのが良いのか？という視点で映画を見ていくと、それぞれのキャラごとに見解がはっきり見えてくる。この作品の一つの問いかけだと思えた。ゆづるが「自分で決める」のに対し、対照的だったのが植野。植野は、6-2がバラバラになり石田がイジメられたきっかけが西宮にあると考えている。そこに追い打ちをかけるように石田が死にかけた。すると石田がどうであれ西宮を許さないスタンスを取った。高校編では、真柴は昔石田がイジメてたことを知ると許さないスタンスを取った。対する長束は「やーしょーが昔どうであれ友達だ」と言った。これに対し、石田は「部外者は口を挟むな」「昔の俺を知らないくせに」と拗ねた。綺麗事を言えば、ゆづるの「自分で決める」のが理想だとわかる。しかし、心情的には自分の大切な人が傷つけられたとき、たとえ本人が許しても周囲が許せないことはよくあることだ。最近のネットの揉め事でも、当事者達は和解しているのに周囲が怒ってアンチとして暴れているのを見かける。そうした加熱に対してちょっと待った、とストップをかけてくれるのがこの映画になって欲しい ",
      "いじめからの人の内面的変化がしっかり描かれてて凄く良かったです、\n  障害は持って生まれたものでその人が悪いわけじゃない。なのにそれが原因でいじめや嫌がらせを受ける。五体満足の生活が当たり前の人からしてみれば理解しきれない辛さがある。それを幼い頃から経験してるのにずっと優しくしていられる西宮は凄いと思った。主人公も昔いじめてたからいじめが帰ってきてそれが故に孤独になり自分との葛藤が描かれてるのが凄いリアルで立ち直るまでの話が綺麗にまとまってたから感動した。補聴器の件だって親が金払ってる所を見てない人と見た人でその後の味方や接し方が変えられてたのが良かった。人の声が生む出来事や印象っていうのがしっかり描かれてて昔いじめててもゆっくりと更生していくのが良かった。ただ島田だけは気に入らない。せめた橋か、助けた後会って謝るぐらいは欲しかったかな。それ以外は完成度高くて凄い良かったと思います。映画の時間できっちり収まってたしこの作品はアニメじゃなけて映画にして正解だったと思います。京都アニメーションの名作がまた1つ増えましたね ",
      "よい\n 2時間なのがもったいないくらい！むしろ、倍の時間で描いてほしかった… ",
      "コミックスでは感じられなかった感覚\n 別にコミックスよりもアニメーションの方が良いと言う訳ではなく、前者では感じることができなかった心の臓を抉られる様な感覚が、後者ではその感覚が心地よい不快さ演出する。この不快さが最後には感動とも達成感とも言えないプラスの感情へと昇華され、知らぬ間に頬が濡れていた。つまり僕はこの映画が大好きでおすすめしたい。 ",
      "期待以上ではあった\n  原作を1巻だけ読んで観ましたが、所々説明が足りないかなというところがありました。でも画が綺麗ですぐに引き込まれたし、気が付いたら終わっていたという感じです。ストーリーとしてはとても良かったし、障害について考えるいいきっかけにもなりました。ただいくら子供とはいえ登場人物がクズばかりですごく不快でした。確かに子供は残酷だけど限度っていうものがあるし、でもそれはきっと育った環境にもよって、だからこそ周りの大人が教えてあげなきゃいけない。そういう意味では担任が一番クズ。でも将ちゃんのお母さんもいいお母さんって感じに描かれてたけど本当はあなたがちゃんと見てあげてればあんなことしなかったかもしれないのに。小学生時代のことは仕方ないとしても、高校生になってもみんな子供すぎて引きました。特に自分大好き三つ編みメガネちゃんはもう黙っててって感じ。まだ上野さんの方が可愛いげがある。予告編観て硝ちゃんが飛び降りるっていうのはわかっていたけど将ちゃんが身代わりになるのにはびっくりして、将ちゃんママに対して西宮ママとゆづが謝るシーンは辛くて涙が出ました。最後はハッピーエンドで良かったです。色々書きましたが良かったからこそ書きたくなるもので。西宮姉妹は可愛くて癒されたし、観に行って良かったです！ ",
      "生き直す。\n 原作は未読ですが、期待していた以上でした。聴覚障害を持った同級生をいじめていたら、ある日自分がいじめられる立場になってしまった少年。赦しを乞うて生きる事も手放そうとしていた矢先、いじめていた同級生と再会する。そこから始まる物語です。原作を読んだ方はきっと、細かな描写や積み重なるエピソードもご存知なのでしょう。でも、未読でも十分伝わります。少年が自分を生き直す話でした。最後の学園祭で、やっと顔を上げて周囲の人や声に将也が向き合う場面での紙吹雪は誕生の祝福です。抱きしめてあげたくなりました。ただ終盤、個人個人の贖罪というか同級生たちの心情吐露の場面は、ちょっと中だるみな感じがします。もう言葉は要りません。水の表現と飾らない音楽は素晴らしかったです。美しい町ですね。川がとても綺麗で印象的ですが、実際のモデルの町の川もあんなに綺麗なのでしょうか。町中を流れる川で目を開けられるなんて大丈夫なのかな…羨ましいです。 ",
      "心に響きます。\n  終盤は、心の震えが連続的に訪れます。登場人物各々が自分の気持ちをさらけ出し、みんなと分かち合おうとします。さらけ出すってなんと素晴らしいことなんでしょう。小学生の時の出来事は、障害を持っていても皆んなと一緒にやっていこうという者への嫉妬や差別、好奇心などで、自分でも整理出来ない様々な思いからのこと。少し大人になり自分を見つめ、一体どうしたいのか模索し、心と向き合い、放置していた事件のことをやり直して行く。そうすれば自分の本当の声が聞く事ができる。心と真摯に向き合う過程で自己否定が入り、自殺という行動に走ってしまうが、それはまだ自分の本当の声を聞けていない証。そこを超えた時に気持ちと行動が一致して良い結果が現れてくる。自分の心の声は、耳が聞こえていようがいまいが関係がないこと。硝子は耳に障害があるおかげで、自分の心の声はしっかりと聞いていた。だからイジメられても将也の事を好きだとわかっていた。この切なく一途な気持ちも感動ものです。何か名画のストーリー展開を思い浮かべました。 ",
      "いろいろと考えさせられる話\n 日本…というか、世界的にこの問題って、たぶん一生なくなることはないと思いますすごいことを題材にしているアニメだな、と思いましたいろんな人にこの作品を観てほしいです ",
      "重い話ですが、観るべき映画\n 気楽な思いでチケットを購入しましたが、思った以上に内容があり、家族もしくは学校単位で観るべき映画です。心に響く作品でした。 ",
      "原作読んだ場合…\n 原作を読んでいる方は期待外れかもしれません。小学生時代の硝子が机を拭くシーンの将也の解釈、佐原、植野達との再会など原作の良い部分が無くなってました。この作品が大好きなので…それでも原作を読まれて無い方には良かったのでは。時間が少なく仕方ないですね。 ",
      "素晴らしい\n 心に刺さる。学生には是非一度観て欲しい作品。すっきりする内容ではないが、そのすっきりさせない、現実的なところがまた凄い。”いい話”で終わらせないようなところがこの作品の良さ。 ",
      "上映している\n 上映している映画館が少ないのが本当に残念。平日に見たつもりなんだが、混み合いとかすごいな。君の名は。では、その風景に魅せられ。聲の形では、その情緒に魅せられる。 ",
      "あの頃はガキだった\n 私は原作マンガを読んでいたのでストーリー展開は知っていましたが、見てよかったと思いました。京都アニメーションなので水の流れの映像も綺麗で、登場人物も可愛くて観やすかったです。登場人物それぞれの心情が仕草や表情から読み取れて、ストーリーに入り込めました。いじめについて考える機会にもなりました。好き嫌いはあるかもしれませんか、見て損はない映画になってます。原作知らない方も是非、暖かい心で見る事をオススメします。 ",
      "心揺さぶられる\n  129分があっという間に過ぎてしまいます。作品に引き込まれ、とても胸が締め付けられます。最終的には大団円のようになりますが、観賞後は感動の余韻がなかなか収まりません。前情報として「子供時代に障害者がいじめられ、いじめた子がいじめられる」というような漠然としたものしか知らなかったので観賞後の気分が良くないのではないかと不安ではありましたが、全くの杞憂でした。登場人物の永束くんに自分自身も救われた気がします。登場人物の中で、ある意味一番精神的に練られている「大人」だなと感じます。 ",
      "原作を読んでいなかったので\n 私はこの映画を原作を読まずに観ました。普通に楽しめる映画でした。ですが、私と一緒に観に行った友達は原作を全て読んだことがあったようで、その友達いわく原作を知っているとあまり面白みがない映画だそうです。原作を読んだことがある方は要注意かもしれませんね。 ",
      "心が揺れる揺れる\n 一度閉ざしてしまった心を開くことや、一度犯した失敗を取り戻すことは、簡単なことではないけれど、変わろう変わろうと、悩んで、もがいて、笑って、叫んで、、、登場人物たちのそんな姿を見て、胸に響くものがありました。大人と子供の境界にいる、高校生たち。不器用ながらも日々成長していて、彼等のこれからがとても気になりました。顔に貼られた×印が、とれたり戻ったりする描写が、主人公のこころを上手く表していると思いました。また個人的にはゆずるちゃんの優しさにジーンときました。苦しんでいるのは、張本人だけではない。なんか上手くまとまらない…笑 ",
      "制作側の意欲がビンビンと伝わってくる作品でした\n すごい。なにがって、このいじめをテーマにした漫画を映画にしようとした意欲がすごい。「君の名は」の成功のすぐ後だけにそれに便乗したかのような向きもあるが、むしろ、公開が逆であったとしたら、その風潮は逆であったかもしれない。それほど、この映画の力はすごい。アニメならではの表現（バッテンで心理描写を表現するなんて絶妙だ）も駆使するし、風景のひとつひとつ（季節や川や鯉だけでなく、遠近やボカシも含め)が心情表現に一役買っている。引き込まれっぱなしだった。そりゃあ初めは石田は悪い。だけど、子供って残酷な生き物なんです。放置すれば、どんどんエスカレートするんです。だって、それが人生を歩き始めたばかりの経験の少ない子供なんですから。だからこそ、周りの大人がよく見てあげていることが肝心なのに。たとえば、硝子のおばあちゃんのように。硝子のお母さんは、硝子の障碍を我が罪として背負い、その反動で硝子に厳しくなっていたのはわかる。その根底にあるものは愛なのだから責める気はもちろんない。島田にしても植野にしても川井も佐原も、まだ幼い子供だった。僕が責めたいのは、担任の先生だ。校長（か？）が硝子の転校を告げたとき、担任は石田を名指しした。つまり、担任はそれを以前から知っていて放置していたのだ。コノヤロウと思った。むしろ事態を改善できなかった責任こそあれ、石田をヤリ玉にあげるのは筋違いなのだよ。気配りのできないあんな担任のクラスに入ったことが残念でしかたがない。ともあれ、それは過ぎたこと。場面場面で、「お前ならどうする？」と突きつけられるようで、ヒリヒリする。お前がこのときの硝子なら？、お前がこのときの石田なら？、お前がこのときの植野なら？、、そのときそのとき、まるでナイフで脅されているかのように突き付けてくる。正解なんてでない。せめて、人を傷つけることのないように、と気遣うことしかできない。あ、石田はそうして、自分を抑え、殻をつくるようになっていたのだろうか？、孤独になってからの石田の優しさに見える行動は、人との接触を避けたいだけの態度だったのか？だからこそ、最後のあの晴れ晴れとした表情が、よかったじゃないか、と声をかけたくなってくるのかもしれない。 ",
      "何とも言えない\n 何を伝えたいのかわからなかった。 ",
      "何度も泣きました。原作好きにもオススメ。\n 映画では感動することはあっても、涙は流したことがない私ですが、気づいたら涙が頬を伝ってました。必死でこらえたら、また涙があふてきました。何度も泣けます。読み切りから原作連載まで全部持ってますが、映画もそれと並んでよかったです。原作好きな人も映画を楽しめると思います。 ",
      "重い\n 昔を思い出した。 ",
      "映像がステキです。\n 原作読んだ後で観たから内容は知ってました。でも泣けました。最後のバツがとれるところは号泣。若干中身が薄い映画にはなっていたけれどでも、メインキャラの心情描写はとてもよく描かれていて、そこらへんがさすがでした。主題歌も良いです。 ",
      "それぞれ\n 人それぞれ捉え方があると思うけど、今の日本は健常者と障害者の壁があるので考えさせられました。良い映画でした。 ",
      "繊細だねー。\n 子供達ってこんな複雑な人生送ってるのか、としみじみ。それぞれにしっかり自分達の考えがあって答えもみつけながら生きてるんだなー、と。アニメの事はよくわからないけど、この繊細なストーリーにこのアニメの細い線が微妙にマッチ。オトナなアニメでした。 ",
      "快活だった男の子が、いじめっ子になりいじめられ、周りを拒絶し孤立し...\n  快活だった男の子が、いじめっ子になりいじめられ、周りを拒絶し孤立し死のうと思うほどになるが、過去を清算しようとしていく中で死に値しないと思い直し、生きていこうと思える対人関係を築く話。とても印象深い言葉がちりばめられ、心に残る作品となった。 ",
      "最高！\n この映画、本当に良い話でした。感動しました。 ",
      "良かった！\n 感動しました！テーマは重いので賛否両論あるかもしれませんが、色々考えさせられる映画でした。 ",
      "原作による補完が必要不可欠\n  原作読了済みで観に行きました。2時間という時間にどれだけ内容を詰め込めるのかを考えると、映画作りのくだりを丸々カットなど大方は予想通りでした。石田や結弦の掘り下げに関しては充分だったと感じます。虐めや修羅場の描写も全体的にマイルドになっていて、いい意味で大衆向けな作りになっていたと思います。（原作だとどうしても胸糞悪いと感じてしまう人のいる描写が多いですから…）締め方もすっきりした良い改変でしたね。がやはり尺の都合上メイン以外の登場人物の掘り下げがどうしても足りません。こればかりは仕方のないことかもしれませんが…川井さんなんかは本当にただの嫌な女になっていたし、島田に至っては出てくる意味があったかどうかも疑問なほどです。できれば西宮の母親にももう少し出番がほしかった…とても重要な所なので最大の不満点は、物語を通して西宮が強くなる描写が足りないところです。飛び降りの際ベランダの柵に登るために使用した子供用の車の玩具を、自ら捨てるシーン。それ以降の決意の籠った顔つきなど、どうしても欲しい描写でした。病院で石田の母にすがりつき泣きながら何度も謝るシーンも、あれはあれで心にクるものはありましたが。あれでは自殺を図る以前の西宮と何も変わっていません。植野と衝突してしまう一番の原因でもある西宮の弱さそのものです。2時間で纏めたと考えれば良い出来ですが、映画で分かる聲の形の内容は6割ほどのように思えました。登場人物すべてが個性の強い漫画なので、原作による補完が必要かと思います。未読の方は是非とも読んでほしいです。既読組であるからこういった不満だらけになってしまうんですよね…お許しください ",
      "ほんとうに胸にぐっと来た。\n  ほんとうに胸にぐっと来た。 ",
      "号泣しました\n  予告ＣＭを見た印象は、耳が聴こえない硝子と将也の恋愛ストーリーなのかなと思っていました。でも、実際は耳が聴こえないことで将也からひどいいじめをうける硝子の姿や、今度は硝子をいじめたことで孤立してしまう将也の姿…なんとも言えない悲しい気持ちになりました。硝子の切なそうな笑顔、必死に仲良くなろうとする姿勢に勇気をもらいました。将也を囲む友達もみんなが少しずつ変わっていって最後はいい形で終わったので安心しました。いじめの辛さから自殺をしようとする将也と、みんなに迷惑をかけてしまうからと同じく自殺しようとする硝子。複雑な心模様が繊細に描かれていて、人間関係の難しさを思い知りました。メッセージ性の強い、良い作品です。 ",
      "心を開いたら。\n  エンディングで「恋を～」と流れ出して劇場のはりつめていた空気が抜けました。学園祭で、心を開いた瞬間に境界ができていた無音空間が解けて音(声)が広がり、声の広場が構築された時、これがタイトルの由来だ！！と思いました。訳のわからない高揚感で涙腺が麻痺したあとで、ふーと緊張が解けました。しかし作品中で繰り返される人間関係の気まずさに、自分の経験とかさなる人は多いのでは、、、いたたまれなくなります。一期一会の出会いのなかで、通りすぎた時間が甦ります。知らず知らず手がグーになってます。剥き出しの心をさらけ出すことで人を動かし、自分を変える原動力とした石田と西宮の行動に熱い感情を貰いました。病院から抜け出した二人が橋で出会う場面では、なんともいえないもどかしさが。抱きしめろー‼と 心のなかで叫んでました。いい映画です。おすすめ。 ",
      "観てよかった\n 個人個人の生き方を描いた作品。健常者でも障がい者でも同じように壁にぶち当たり、乗り越えなければいけない。聴覚障害はそれを描くための大きな題材の１つであり、聴覚障害についてを描いている作品ではないと感じた。濃ゆいキャラクターが多いので、好き嫌いの幅は大きいかもしれないが、終わった後はホッコリする。 ",
      "傷つけ合う姿が痛々しかった\n  感情が揺さぶられたのは、いい映画なんでしょう。硝子が可愛かったのでパンフも買った。ちなみに原作はほぼ未読です。しかし、見ていて辛かった。障害者の頑張りストーリーではなく、小学生時代のイジメその後の泥沼な感情が渦巻く話だった。ヒロインが、いつも何しているのか、何故主人公に恋愛感情を抱けるのか分からない。あそこまでした主人公をあっさり許すまでは分かる。子供の頃の話だから、何とかおいておく事まではできる。しかし、その後があったとは言え、中盤ヒロインが主人公に恋愛感情を抱けるのかが分からない。当時の主人公がやったことはやっぱり酷すぎる。わだかまりをどう乗り越えたのか、自分の理解力が低いのか、今の所分からない。 ",
      "映画として素晴らしい\n ストーリーを受け入れられるかどうか、人それぞれだとは思うけれど、絵づくりと構成、細かな描写が優れていたと思います。アニメという手法を十分に生かしつつ、絵だけに頼ることなく、カメラやカット割り絵つなぎがよく練られていたように思います。誰しもが経験したであろう・するであろう事柄が、障害者という存在を借りてうまく表現していたように思います。だからこれは決して障害者のことを考えるとか、そういう観点の作品ではありません。障害者も現実世界の当たり前の存在であるという前提で描かれているし、その存在があるから起こるであろう事柄をリアルに描いたものだと感じました。障害者について考えるとか、そういう思いには至らないわけで、あくまで個人個人の人生について思うところが多い作品ではないでしょうか。あくまで耳の不自由な人も、作品の中のコマでしかありません。そのコマをどう感じ取るかは、個人個人違うといった作品でしょう。社会的な問題が詰まっているので、かなり道徳的な面は否めませんが、主役は話というよりも絵づくりだと感じることができたので、ちょっと震えてしまいました。素晴らしい作品だと思います。 ",
      "号泣\n 人の聲の聞き方を教えてもらいました ",
      "想像より良かった\n 何度も原作を読み返したものとして、期待より少々の不安を胸に観賞に臨みました。でもそのような不安はすぐに打ち消されました。原作の良さが映像化により更に際立ち、スクリーンに引き込まれるほどの感動を覚えました。それにしても永束君のゆるキャラぶりがとても良かった！一気にファンの方が増えたのでは？(笑) ",
      "大垣市\n よかったです。ただ泣けるって話ではなくて、自分も頑張ろっかなって思える映画でした。 ",
      "最高！\n 待ってました京アニ！4月以来の京都アニメーション作品、ずっと楽しみにしてました！今回はざっとキャラデザ見た感じでは京アニらしくないな？と、思うところがあったが映画見てみるとやはり目のデザインがThe京アニ！で密かに喜んだ。あとは何と言っても背景だが今作は大垣市が舞台ということで。これも相変わらずとってもリアルで感激！何故か京アニの背景みると行ってみたくなるのは俺だけか？とにかく良かった。中でも結弦ちゃんの立ち回りが個人的に好きだな〜やっぱ妹と言えば悠木碧さんなのかなぁ…最後に早見沙織さんはよう頑張った！なかなか例のない役だったと思うけど、流石ですね〜漫画も読もう！追記、実写化したら許さない ",
      "色々なテーマが詰まった作品でした。\n 絵と音がとても綺麗でした。人は変われるけれど変わらなければならないのか、変わらなくてもそれが個性ではないのか、と思いました。どちらがいいのかはわかりませんが。また、人の目を気にする主人公に共感しました。でも人を、自分を見る事で何かが変わるかもしれないな。こういうところは少しエヴァに似ていると思いました。 ",
      "良い意味でしてやられた\n 何の事前情報も入れずに臨んだが、やられた。先日の「君の名は」は、観る前から良作はわかっていたのだが、今回はしてやられた。しかし、場内満席、中、高校、大学生でいっぱいの中少し気恥ずかしい思いをした。 ",
      "重いままで終わらない\n 原作に感動して映画館まで足を運びました。よくあの時間内にまとめたなという感想です。大事な場面は残しつつ、物語が再構成されていました。原作を読まないと感情移入しづらい点もあるかもしれませんが、それでもオススメです。 ",
      "さすが、京都アニメーション\n やはり、素敵な絵でした。京都アニメーションいいです。ストーリーは、主人公と周りの人達がおりなす絆がテーマかと。健常者、障害者の距離感が、とてもつらく心に刺さります。みんなが、変われる可能性、変わる難しさを理解できます。見終わって、いろいろ考えさせられる映画でした。 ",
      "邦画らしい作品\n 公開時期が君の名は。と被ってしまったために同じアニメとして比較されているけれど、全く系統の違う作品です。しかし、「君の名は。面白かったな、映画っていいな！」と思った若者が足を運んでくれたらと思います。映画に、アニメに、いろいろな幅があることを知れると思います。石田君が自転車を漕ぎながら何を考えているのか、西宮さんがみんなの会話に参加できず何を思っていたのか、作中では語られない余白がたくさんあります。個人的に余白がありすぎと思うので星１つ減らしました。 ",
      "ほぼほぼ原作通りで感動\n  原作を読んでいて、映画になるということで鑑賞。満席になり多くの人が集まっていました。話は原作通りです！変わっている点もなく特にはなんとも思いませんでしたが、映画製作のシーンが全くないので友情という点では少し薄いかなと思いました。初めて見るとなんで最後みんなすんなりと仲直りしたの？って感じるかもしれません。しかし、主人公2人の仲についてはしっかりと描かれていたので恋愛という点が強い作品になったなと思いました。原作と結末も違ったのでどっちとも見ることをお勧めします。 ",
      "原作は読んだことがありませんでした。 結論、非常に面白かったです。...\n 原作は読んだことがありませんでした。結論、非常に面白かったです。一人一人が複雑な感情があって、見ててそれを考えさせられていたので、2時間ちょっとの間、ずっと入り込んでいました。原作を読んだ方からすると、端折っているところもあって内容が薄いなどの意見もあるみたいなので、自分は原作も読んでみようと思いました。君の名は、SF感があり非常に面白かったですが、聲の形はまた別。ストーリーがリアルかつ、いじめ、障害などの触れにくい内容もきちんと描かれていました。 ",
      "上手い\n 原作を1巻だけ読んで観にいったが、他で言われている通り何ヶ所か飛ばされているところがあった。「えっ？どうしてそうなった」と思えるところが多々見られたので少しマイナス…君の名は。と比べた場合感動というより考えさせられる内容でした。恋愛要素は薄め ",
      "気持ち、揺さぶられた！\n とにかく人物描写が素晴らしい！個々人の心の動き、気持ちの表現が観ている側に伝わり、時に苦しく、時にヤキモキ、時に楽しく、時に悲しくさせられた。特に思ったことはキャラクターたちは実は最初から最後まで変わっておらず、どこか内在したものを持っているんだけどそれを表すことに苦しんでいる、ということをちゃんと表現していること。謝りたくても謝れない、伝えたくても伝えられない、もしくは伝わらない。耳が不自由なのに観ている側には十分にその思いが伝わっている。何度主人公に「またな、じゃねーよ！！！」と思ったことか！いいヤツ、わるいヤツでは括れない、サイテーやクズで括れない人間味溢れるキャラクターを表現できていることに感嘆しつつ、観れました。原作未読なので話をどのように編集・省略しているのかは知らない。「たまこラブストーリー」の時も思ったけど思い切ったラストも好き。アニメーションということが多少ハードルになるけれど、絵が苦手でなければオススメできます。ああ、語り足りない。また、観に行く予定です。 ",
      "大人になった彼らも見てみたい\n 君の名は。のような実写的美しさはないものの、アニメだからこその良さみたいなのが出てる映像だと思いました。みんな一緒懸命なんだけど伝わらない。言葉や想いを伝える事がどれだけ難しいか。一度失われた関係を取り戻すのがどんなに難しいか。ただ、取り戻してしまえば、案外呆気なく感じるものかもしれない。全体的に雰囲気が良く、登場人物もキャラがたってて良かったです。また、大人になった彼らを見てみたくなります。ただ、少し長い気がする…あと、タイトルは漢字が良かった… ",
      "聲の形\n ほんとに素晴らしい作品。初めて読んだのが四年ぐらい前に読み切りとしとマガジンに載ったときでした。当時中学3年生の自分に何かを残してくれた大切な作品。是非見てほしいです。 ",
      "なんだかいろいろと、心揺さぶられ、じーんときました。\n 聴覚障害やいじめなどもともとデリケートな内容を扱った衝撃作なのですが、それ以上に気持ちが伝わらないもどかしさや必死にもがいてる主人公たちがよく表現されいます。129分でちょっと長め、原作連載版は未読だったせいか、違和感なくよくまとまっているように思う。涙腺が緩む場面もちらほら。エンディングで流れるaikoさんの「恋をしたのは」はほわーんとした余韻に浸らせてくれるでしょう。 ",
      "クズしか出てこない映画。だから見るべき映画\n 人は総じてクズで有り、一見いいやつに見えようが、罪に気づこうが罰を受けようが、善人に憧れようがクズ。自分を第一に考えてしまうクズ。クズはクズで有る。クズは友達によっても救われないし、家族だけでも救えない、天使にも女神にも救われないんだ。そんなクズを本当に救えるのは誰か？　魂の救済って誰がしてくれるのか？って映画に思えた。そしてこの映画を見ていた自分もクズの一人なんだ、だから突き刺さるんだろう。山田尚子監督映画にはハズレが無いな5億点。 ",
      "これぞ日本のアニメーション\n 君の名は とは比べものにならないほど、物語に力があり、伝えたい言葉、伝えたいテーマがじわじわと伝わってきました。同時期の公開であったため、やはりここで比べる対象となるのが君の名は しかないんですが君の名は のような感動の押し付け感は全くなくて、ただ自分の過去を見つめ、負の感情に押しつぶされながらもひたむきに新しい自分を見つけ出していく主人公の将也の姿に観終わったあとからじわじわと感動がこみあげてきました。それと、やはりアニメは声優さんがしてこそキャラクターに命が宿る気がしました！最近は、売れてる俳優を使うアニメ映画が多いので、どうしてもキャラクターをみているのに俳優さんの顔がうかんできてしまうことが残念だったので、今回の声優さんばかりの映画が個人的に嬉しかったです。歌詞付きの感動BGMを感動するであろう場面で流し、観客の涙を誘うのはそこらへんにあるミュージックビデオで十分です。（君の名は のことを言ってます）物語がおわったあと、エンドロールと一緒に流れるaikoの歌をきいて、改めて想いを馳せることができました。アニメーションを映画としてみることの良さを再確認することのできる映画でした◎◎ ",
      "重いテーマか、あるいは(原作未読)\n ①話が進むにつれてテーマの重さが伝わってくる。単に、障害を抱えた登場人物に感情移入させて終了という展開ではなく、障害を抱えた者と関わる健常者の心境の変化も感じとらせる構成。重い空気を緩和するシーンもちりばめられていて、バランスがとれていた。②宣伝文句は感情のジェットコースター。確かにと納得できる部分があった。障害を抱えた者と健常者との間には様々なトラブルが生じ、両者が自己嫌悪してしまうシーンが何回かあるのだが、絵や声優の演技と相まって調和のとれた演出だと思った。③「君の名は。」とはまた異なる躍動感があって引き込まれた。ただ、題材のせいか、泣く描写が他作品よりも多く、あざといお涙頂戴アニメと感じる方もいるかもしれない。④個人的にOPの曲だけは好きになれなかったが、全体的にみてシーンにマッチしたサウンドが使われていたと思う。⑤声優の演技は特に違和感なし。キャラの感情が伝わってきて良かった。⑥最後に。生まれつきハンディキャップを背負ってしまう原因自体に、誰が悪いとかはないのにね。正直、デリケートなテーマをよくここまでバランスよくアニメで表現したなと感服した。・・・・・・あるいは、それほど重いテーマではないとも考えられる。耳を塞いでいたら聞こえる声も聞こえない。それは、健常者でも健常者でなくても同じ。聲の形は人それぞれ違う。だからこそ、聞く耳を持とうと。そんなことを伝えている作品なのでしょうか。ちょっと、はっきりとわからないので原作読んできますね。いずれにしても、観た後にいろいろと考えたくなる良い作品だと思います。 ",
      "不覚にも泣いた\n 人物描写がとても作り込まれていて引き込まれます。序盤のいじめのシーンは生々しく胸が苦しくなるほどなのですが、その後、いじめられていた側、いじめていた側がもがき苦しみながらも和解しようとしていく姿は、生きる希望のようなものを与えてくれます。個人的には特に、ラストシーンで、今までその物語で語られてきた事のすべての意味がわかった気がして、その瞬間不覚にも涙を流していました。一見かわいらしい絵柄のアニメなので、その見た目に騙されそうですが、なかなかパンチがある作品です。もう一度じっくり鑑賞したみたくなる良作だと思います。 ",
      "東宝の「君の名は。」同様にヒットして欲しい松竹の持ち駒。どこまで売り上げを伸ばすのか楽しみではある。\n Movix堺で「映画　聲の形」を観た。公開２日目の日曜日午前中、話題の映画で、各地の劇場で満席状態だと聞くが、Movix堺ではそれほどの混雑は無かった。監督、山田尚子脚本、吉田玲子キャラクターデザイン、西屋太志といえばアニメ業界では著名な方たちらしい。小学生の時に転校生、西宮硝子をいじめて傷つけてしまった、石田将也は周囲から孤立してしまい、自分もいじめの標的になってしまう。それから5年。高校生になった将也は、いまは別の学校へ通う硝子のもとを訪れる。どうしようもなくイヤな小学生だった石田将也が高校生になっていいやつになっている。石田将也の親友になる永束友宏がもっといいやつだった。植野直花ってコは高校生になってもちょっと残酷なコだった。涙腺がゆるい人はハンカチかタオルを持参するのがいいかもしれない。泣ける場面が少なくない。東宝の「君の名は。」が大ヒットして興行収入６２億円を突破しているのだが、松竹の「映画　聲の形」がどこまで売り上げを伸ばすのか楽しみではある。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "いい意味で裏切られた\n 友人に誘われてなんの予備知識もないまま鑑賞。だが…私の期待をいい意味で裏切られた！ 難聴の少女と少年の絵に描いたような恋愛映画なのかな〜なんて軽く思っていたら、、、(最近のアニメ映画はなめちゃいけませんね) メッセージの深さに驚かされました。なんといっても卑劣ないじめの後に必ずバチがあたるとはこの事だなと思いました。 そして人間の弱い所と本当に強い人間がどういう人か、ということを映画館を出て考えさせられました。ちなみに、何処ぞの恋愛映画のように、婉曲的すぎる悩みなどで見ている側がイライラする心配が無かったのも高評価です。 ",
      "短いです。\n 終わってから、短かった気がして、何分間か調べたら、129分でした。本当に2時間以上？原作を2時間に収めることは無理なので、当然、省略してつなげることはわかっていましたが、変えた箇所がある都度気がつきます。最後もどこで終わるのか気にしながら見てしまいました。しかし、原作を補った台詞もあり、より理解を深めることもできました。 ",
      "イジメ\n  イジメがテーマの作品です。飛び降り、自殺などの行為が描かれてるので精神疾患持ってる方にはオススメできません。もうちょっと青春、恋愛が描かれてればよかったです。 ",
      "よかったです\n いじめの問題をうまく表現出来ていてよかったです。今の時代の小中高生にぜひ見ていただきたい作品ですね。映像も綺麗でよかったです ",
      "泣きました\n 主人公に共感できる部分が多すぎて泣きました。 ",
      "なかなか\n いい作品でした。 ",
      "聲の形\n ゆきのさつきさんと平松晶子さん声似すぎ。ゆきのさん兼ね役かと…。話の方は、みんなええ子やね。主人公もええ子でラストシーンは清々しかった。現実には、弱者を徹底的に虐待して自我を確認する、という 即措置入院必要の糞屑糞袋が一定数いるんでね…。作品は本当に良かった。入野自由さんと早見沙織さんが出演されておられるから言うんじゃないけど、「あの花」の5人のようになったらいいな、思った。 ",
      "原作未読です\n いじめのシーンなど結構観ててつらいものがありましたが最後までちゃんと観ました。でも全然キャラクターに感情移入できず、最後の方とかはい仲良しって感じだったけど、凄く気分が悪くなった。俺には合わなかったんだろうな。映画としてもそんなに面白いとは思わなかった。 ",
      "感動した！\n 今までたくさん映画を観てきましたが、この中で一番感動して泣けました。注目して欲しいのは、雰囲気に合わせる｢音｣の表現とか、コミュニケーションの難しさを考えさせる｢心｣の繋がりとかです。とても良い作品でした。 ",
      "粉々に砕いた“心”と“繋がり”、それを掻き集める“強さ”・・・京アニでなきゃ描けなかった真っすぐなラブストーリー\n 小さくて細い糸が不意にプツンと切れた感覚。体験談の話ですけど、それが”繋がり”の切れた感覚です。それはほんの数秒で身体の内側を凍り付かせて、本気で自分の中の一部が欠落したと錯覚します。しかもそれは時間を経ても、忘れることを許しません。未だ身体は覚えてますし、死ぬまで消えぬと思います。体験談を使ってまで、何故レビューを書き始めたか？それが『映画 聲の形』を鑑賞中に甦ったからです。最も忘れたい忌まわしい”落ち度”、でも忘れてはいけない”事実”を。それがそのまま将也君や硝子ちゃんにも通じるからです。罪のない好奇心がボタンの掛け違えで凶器になる。やり過ごす為の愛想笑いが逆に相手を逆なでする。防げなかったすれ違いで築いたものはあっさり壊れて、それが幾年経過しても心に影を残してしまう。幼少期の出来事って、例え克明に覚えてなくても、身体と心は覚え続けて、忘れさせてくれないので、当事者はただひたすら苦しいんですよね…。『聲の形』はその苦しみを容赦なく描いてます。しかもひたすら苦しい場面の羅列で画面を覆うのでなく、合間に希望を混ぜることで、それをさらに鋭くします。過去に『たまこラブストーリー』や『境界の彼方』の”過去”と”未来”で苦しみの先に待つドラマを描いた京アニ作品なだけに、本作もそのブランドに恥じない映画になってました。”偽善”からの行動だと心のどこかで分かっていても、それでも犯した過ちからは逃げたくないと向き合う将也君。自分自身を嫌み嫌って、命を絶とうとした硝子ちゃん。皆苦しい現実から何度だって逃げ出したいのに、逃げたらもう戻れないと分かっているからこそ故に、傷つけあって責め合って、繋がりたいと必死に足掻く。ポール・ハギスの『クラッシュ』ばりにほんとボロボロになってくんです。正直無視できないほど、心と胸が痛みました。でも映画はそこから抜け出す、光の道を用意してます。それがまた抉られるほどの痛みを受けねばならないもので、そのせいで硝子ちゃんは将也君を傷つけます。下手をすれば彼の命を奪いかねないほどの事態を。被害者だけであった彼女はここで初めて加害者（的立ち位置）となり、将也君のことが好きな直花ちゃんを傷つけます。確かに自ら命を絶てば、楽にはなれるのかもしれませんが、もう将也君のことが好きと自覚した以上、彼の目の前で死ぬことなんてできるわけがありませんよ。人は人を好きになったら、二度ない命を捨てれませんし（全員が全員そうじゃないので、あくまで僕の想像ですが）。ほんとはもっと巧い言葉でレビューを語りたいのですが、文章力が拙い上、知恵もないし、語彙もないので、”鉄は熱いうちに打て”に従い本能で書きました。ですがこれだけは言えます。この映画にこうして出会えて、ほんとうに良かったです。ありがとうございました（レビューを読んだユーザーの方も）！！ ",
      "感動した\n 感動した ",
      "よかったです\n とても綺麗にまとめられてました ",
      "泣けます\n 試写会で一度見ていましたが、改めて見直したくリピートしました。情けないことにまたしても涙腺が崩壊してしまいました。。今まで見た映画で一番です。また空いてきたら三度目を見に行きます。 ",
      "名作\n  原作を読んで映画を見ましたが、ほとんど原作に忠実で声優さんも素晴らしく、名作であるのには変わり無かった。しかし、登場人物一人一人の境遇が語られることが少なかったので、全員の心情を捉えるのは少し、難しいのではないかと思った。これも、尺の都合上仕方ない部分はあるのだけど。例えば、真柴？は、中学の頃太っていて、いじめられていたとか、佐原は、小学校の頃、ダサいと言われてたけど、高校になって、学年一位のデザインをするようになったとか。 ",
      "京アニよく頑張った\n 期待して読んだものの原作は荒削り過ぎて作者もうまく昇華仕切れていなかったが、アニメの方は実に良く整理されており、ラストも原作を凌駕していた。結局は子供同士のいや大人達でもあるがエゴのぶつかり合いを描いており、そのぶつかり合いがドラマになっている。しかし硝子ちゃんが可愛くなかったらドラマとして成立しないんだろうなあと下衆なことを考えるおっさんになってしまったのが悲しい。「君の名は。」も本作も日本でしか作れないアニメでありディズニーやピクサーでは無理だろうし、そして既に宮崎駿も越えてしまっているのである。しかし最近の若い奴ら原作ちゃんと読んでこいよ。 ",
      "寄り添う、生きる\n 1回目は原作未読で、非常に感銘を受け、2回目を鑑賞しました。原作は、聴覚障害の硝子をきっかけに、人々のディスコミュニケーションを描きそれを乗り越える物語ですが、映画版はより主人公の将也にフォーカスをあてており、自己肯定を出来なくなった人々が他者とのコミュニケーションを通じて再び自分を許す物語で、より普遍的なテーマを描いた傑作だと思いました。ゆずるが、将也に対して、自己満足で硝子と会っているのではないか？といいましたが、これは間違っていない。自分が自分として立つためには、他者から必要とされること、ある種の承認欲求が必要な訳で、死のうと思った将也が硝子に対して献身的に尽くすのも同情ではなく、他者から必要とされたかったから。昏睡から目覚めた後、すぐに硝子を探したのも、恋とか愛とかではなく、ちゃんと救えたかということを確かめたかった。硝子を救うことで、自分もまた救われたかった。一方硝子は、そもそも他者から救われることしかないことに、遠慮と負い目を感じ続けてきた女の子だ。彼女は自分が他人に対して与えることは無いと感じ続けてきたから、異常に優しく、自己主張せず、全てを赦して生きてきた。ずっと他者から守られてきた人生だった。でもその中で、将也に生きるのを手伝って欲しいと、他者から初めて救いを求められた。それで、生きることがまた出来るようになった。劇中、ゆずるが硝子に会うのは自己満足なんじゃないか？というシーンがある。でも実はそれはそれで良いんじゃないか。他者のために行動し、他者に必要とされ、それに喜びを感じる。そのことを、実は相手もまた思っている。そんな単純な世界を認識し、ただひとりで泣きながら周りを見て泣く将也を見て、私もまた泣いた。 ",
      "泣いた\n 原作既読とても面白く今までのアニメで一番泣きました。でも、登場人物の背景などは原作を読んでいないと良く分からないのではないかと思います。なので、原作を読んでから、見るのをお勧めします。 ",
      "よい作品だ\n 考えさせる。 ",
      "真剣に「現実」を形にした、最高の映画\n  原作漫画の作者さんは、デビュー当時（つまり『マルドゥック・スクランブル』のコミカライズ）からの大ファンです。この度のアニメ映画化は、期待半分、不安半分でした。題材が題材だから――というとありがちな物言いですが、要はこの国のみならず社会全体にそれが「腫れ物」のような意識、アンタッチャブルな意識が根付いているからなのでしょう。やっている事は「癌で苦しむ悲劇の彼氏／彼女」と同じことで、健康でない、もしくは健常でない身の上の人が、どのように他者と触れ合っていくか。それがメインです。生まれた環境から、自分は障害者の方や手話を扱う方を何度も目にしましたが、本作においては徹底した監修と取材が成されており、素人とはいえ実際目の当たりにしてきた者としては、何の不自然さもありませんでした。何より手話を行うシーンが出来るだけ多く描かれている。流石に長ゼリフのときには、作画の表現や尺の関係からか映らないのですが、しかし「手話で会話をしている」と感じさせる間のとり方をしてあります。表面を擬えただけのハリボテではありません。聾唖の方に見られる「半濁音っぽい、鼻の抜けたような喋り方」もうまく表現されており、本当に西宮硝子というキャラクターは耳が聞こえないのだ、と肌で感じられる。京都アニメーションの作画技術も、流石の一言。実に美しく、生々しく、そして繊細。キャラクターの表情、細かな演出が素晴らしい。将也と永束君との「友達の定義」が別のシーンできちんと反映されていたり、鯉の泳ぐ姿で場面に流れを生んでいたり、花火大会での「音は聞こえなくとも振動は伝わる」表現であったり。声優さんはどなたも素晴らしい演技で、特に西宮家の方々はイメージぴったりの声色で、元々悠木碧さんや早見沙織さんの声は好きだったのですが、やはりこういったズシンと心に迫ってくる作品で、演技力というのは響いてきます。将也の母、美也子を演じるゆきのさつきさん、小学校の担任（漫画版よりほんの少しクズ要素は省かれていましたが）の小松史法さん等、大人の面々も、優しさや厳しさ、また主に担任に当てはまりますが陰りの部分も。映画においては音楽も重要なファクターですが、本作には見終わったあと心に残ったものが沢山ありました。たいてい、後々サントラを聞いても二、三曲しか思い出せなかったりするものですが、今回は殆どが「あのシーンのやつか」と思い出せました。舞台挨拶のライブビューイングも観たのですが、監督の仰るとおり、音響が非常に優れている。とまあ、ここまで大絶賛だったのですが、二箇所だけ「もうちょっと！」と感じるものもありました。一つはビンタのシーン。漫画では突然の展開と、母親の鬼気迫る表情により驚かされたものですが、今回はそこに至るまでのシーンも見せ方も全然違うため、他のシーンに比べると印象が薄い。漫画ではとても好きなシーンだったので、ちょっと不満。それから後半の展開。将也の覚醒シーンがすごくあっさりで、過剰に演出されるよりは良いんですが、流石にあっさりすぎないか、と……。しかし、ラストシーンは圧巻。漫画版の最後までやると思っていたので、まさかあそこで終わるとは。美しく、綺麗にまとまったエンディングです。しかし、一緒に観た友人と意見が一致したのが、「aiko、あんま合ってなかったよね……」という点。ちょっと毛色が違うというか、じゃあ他に誰が適任？　となると納得いく答えはあまり出ず（デビュー当時のYUIとか、supercellとかしか思い浮かばなかった）、これで良かったとも思えるのですが。しかし、相変わらず恋の歌だった、というのはちょっと違うんじゃないか、と考えました。漫画版はまだしも、映画に関してはあくまで「善き友人」になりたいが為のものでしたから。『君の名は。』で世間が空前のブームに沸き立つ中、立て続けに公開となった本作。これもまた、猫も杓子も、というわけでなく、この作品の良さをじっくり味わえる方、つまり映画を単なるスナック感覚の娯楽としてでなく、一つの作品としてきちんと向き合える方には、是非ともご覧頂きたい。最高の映画に、今月二本も出逢えた事を幸せに思います。素敵な映画をありがとうございました。「それじゃあ、また」。 ",
      "人物の掘り下げが浅い\n 原作未読で見ました。話題作なので見ましたが、一度見れば充分。登場人物にあまり共感出来ませんでした。 ",
      "音に表れる心の形\n まさかの「THE WHO」が鳴り響くオープニングに監督の気合いを感じましたｗ聴覚障害を扱った映画としては北野監督の「あの夏、いちばん～」の台詞の少なさで際立つ美しさが印象的でしたが、この作品では聴覚障害者と健常者のコミュニケーションを軸に展開する為にむしろ様々な台詞や効果音、BGMといった音が印象的な映画に仕上がっていました。子供らしい残酷さや同調圧力の恐ろしさなど人間の痛々しさを存分に描きながら、それでも他人と繋がりたいという希望を持てる優しい作品を作り上げた山田監督に心よりの感謝を。 ",
      "硝子ー!!!\n タオルが離せませんでした!!(T^T) ",
      "全編にわたって涙が溢れる作品\n 山田尚子監督のファンなので原作未読ですが初日に観に行きました。脚本・演出・音響、そのどれもが素晴らしく、心に訴えてくる作品でした。『ありがとう』 ",
      "満員\n なみだなしではいられなかった ",
      "色々考えさせられるなー\n リアル。本当にリアル。なんか、本当に色々考えさせられた映画だった同時期のアニメ映画「君の名は。」と比べることはできない。内容も伝えたいことも違いすぎる。個人的には君の名は。のほうが面白かったが、これはいろんなことを考えさせてくれた、という意味で大満足。おもしろかった！原作も読んでみる！ ",
      "ひどい\n ひどい ",
      "感動の拒絶\n レビュアーの状況【原作未読】【公開初日に観てきました】原作を読んでおらず、あまり事前情報も観ていなかった中で観てきました。凄く不思議な映画でした。感情移入で泣きそうになる瞬間は幾度もあるものの全編を通して感動する観客を慎重に拒絶していました。感動をしないけれど、各キャラクターに共感ができる。やりきれない感情の発露としての怒り、涙に共感して泣きそうになる。とにかく目が離せない。離していたくない、という映画でした。物語の流れとしては各キャラクターの欠点、古傷を幾度となく掘り返しお互い、そして自らすら傷つけ、すれ違い合いながら、それでも自分の傷口と向き合い、失敗しながらその傷を受け入れていく(癒していく)話でした。ただ作中の細やかな描写をしっかり追えないと(そして各キャラクターの背景にある状況を推定できないと)不快感を感じる描写の数々の割に感動がなくかなりしんどいと思います。それから、これは原作未読組の戯言なのですが主人公とヒロインの転機のイベントの前の何か(決定的な)出来事や真柴君に関わるエピソードが意図的にカットされているようにも感じました。無くても成立する話として仕上がっていると思うのですがきっと入っていたら、もっと素敵だったんだろうな(原作読むか...。)という気分になりました。いい作品だと思います。ただ、感動しようと思って観に行くべきではないですしキレイで片づけられないことも多くあります。(すれちがい、別離のキレイさを求めるなら「君の名は。」をお勧めします。)また、映画の描写からどれだけのことを読み取れるかで評価も変わってくると思います。そういったことを踏まえて、観に行くべきか一度考えてから観にいかれることをお勧めします。 ",
      "涙が止まらない\n 原作を何度も読んでいる者です。正直、深く長い原作を2時間にまとめられるのか。そういう不安がありました。いざ見てみると驚きました。驚かされました。一部省かれた場面もありましたが、流れは一緒だし、大切な場面が全部映っている。自分の好きな場面があるのですが、それを見事に再現していて、涙が止まりませんでした。そして声優。声優さんの演技に圧倒されました。特に印象的だったのは耳の聞こえない主人公を演じた早見沙織さん、親友の永束を演じた小野賢章さんです。もうこれはレビューを見ずに、とりあえず見に行った方がいい作品です。自分の中では大ヒット上映中の君の名は。を超える作品となりました。是非見てみてください！！ ",
      "考えさせられるけど、傑作！\n イジメがテーマなので、観てて心が締め付けられる作品。でも、沢山の人が見た方がいいと思いました。人って、なぜ他者を傷付けてしまうんでしょうねイジメじゃなくても、人は常に他人を知らずに傷付けたりしてしまう生き物、『聲の形』のような作品を観ることで、他者の気持ちや、痛みを想像できるようになれる人が増えるといいなと、思わされる作品でした。駄目な自分を受け入れてくれる人(友達)の存在がいるのは有難い事ですね。頑張って、自分を変えようと足掻く主人公には、勇気を貰えます。『君の名は』も良い出来で感動しましたが、『聲の形』は本質がまったく違う別物の良作！どちらも、必見な作品。京アニはいい仕事しますねぇ。間違っても『聲の形』は実写映画にはしないで欲しい。すべてだいなしにしてしまいそうだから。 ",
      "面白いか面白くないで言えば胸糞\n 原作未読突然の展開からOPまずこの時点でOP の雰囲気が合ってなくて驚いたそして2時間胸糞展開予告を見て予想はしてたが、ここまでとは思ってなかった途中からハッピーライフが始まるかと思いきやハッピーエンドになっただけで最初から最後まで胸糞！そして流れるED なんか雰囲気が違うと思うんだよなあ出てくる女の子が皆可愛いのは救われたが···マジでそれだけ女の子は可愛い！これは間違いないキャラデザから仕草まで全部可愛い！さすが京アニでも京アニだから可愛いのは当然と思ってる硝子みたいな可愛い女の子が居れば俺だって必死に手話覚えるんだけどな学校で見せられるような障害者への理解を深めるための映画、みたいでした対象年齢は中学生～20代前半ぐらいかな恋人と見に行くものではないし、家族で見るものでもないと思う悪くはないが人に薦められるものではないなリピーターがつくのかも疑問見終わって楽しかった、面白かったと言える映画ではない見終わって残るのは胸糞感 ",
      "ここまで映画に泣かされたのは久しぶり。\n とても共感できました。半ば頃からから最後まで涙が止まりませんでした。ストーリーはとても共感できるし、人によってはとても感動できるとおもいます。(学校や友達が苦手という方は特に観てほしい)、思ってたよりというかほとんど恋愛要素はありません。そして作画これは流石、京都アニメーションと言わざるを得ません。一言で言って素晴らしいです。水や涙をシーンごとに分けられている。これは悲しい涙、嬉し涙、全く違います。キャラクターの動きも表情も凝っているなぁと思いました。目の形、輪郭、声、髪型、動作、一人一人全く違うので見ごたえがあります。そして何より凄いと思ったのは、声優さん方ですね。特に早見沙織さん。流石ですね、早見さんが演じた西宮硝子は西宮硝子そのものでした。効果音も迫力があり、とても良い演出でした。是非映画館で観てほしい。おすすめの作品です(*´▽｀*) ",
      "良かった！\n  全体的に、キャラクター、ストーリーともに感動しました！将也と硝子の小学生時代から高校生になって、再会して好き同志になるまでの切ない事(小学生のときのいじめなど)まで、描きだしている事など内容が、濃い内容で感動しました！君の名は。とは、違う感動がありました。Blu-rayを買うつもりです。 ",
      "考えさせられ、共感できる作品\n レビュー☆1以下の人は荒らしなので気にしないでいいですそれと、これは「いじめ」、「恋愛」がテーマではありません！ヤバイ...!声優、映像、ストーリーなどなどすべてにおいて素晴らしかったです！正直今年観た映画の中で一番面白かったと思います！ラストのところやばすぎる！君の名は。と比較するのはなんなの？ ",
      "監督も脚本家も「確信犯」\n 先行上映会で鑑賞。予想以上の出来映えに満足。だが原作ファンの誰もが「なぜ●●をカットしたの！」と嘆くだろう。全７巻を129分に凝縮するにあたり、監督・脚本家は内面描写を主人公２人に限定し、他のキャラたちの背景・内面描写をあえて切り捨てた。結果、原作を読んでいない人には、各人の言動が不可解で表層的に映るかもしれない。原作を知る者としては、物足りなさ・もどかしさで悶絶してしまうだろう。だが原作漫画に描かれた各人の内面は、将也・硝子には決して届かない「心の声」である。映画を見て感じる「不可解さ・もどかしさ」は、将也・硝子から見た各人の姿そのものである。各人の内面描写を不十分にした分、観客は「将也目線」でのいらだちを追体験することができる。健常者だから、言葉を駆使できるから、内面をすべて伝えられるわけではない。むしろ、言葉を駆使できるからこそ、取り繕って、ウソも交えてしまう。音声の「声」を伝えられない将也と硝子は、だからこそ必死で自身の思いを伝えようとし、相手の思いを読み取ろうとする。周囲の仲間は、音声の「声」を発することができる分、心の内の「声」からは遠ざかってしまう。この作品は、コミュニケーションとディスコミュニケーションを描いた映画である。あえて「描かない」ことによって、ディスコミュニケーションを観客に痛感させる構成を選択したのではないか。おそらく「確信犯」。不満を抱いた時点で、私たちは監督・脚本家の術中に見事にはまっているのである。★一緒に見た中３の息子の感想。　「面白かったけど、11話テレビアニメで完全版が見たい」　原点0.5点は、未だテレビアニメ化が発表されていない事への不満表明です。 ",
      "予告からみれば\n まぁ、京アニだけでいい映画だから、皆見ないわけ行かないっしょ？ ",
      "比較して\n 試写会で鑑賞。直前に「君の名は」を見ていたので、つい比較してしまう。全然違う映画ですが、鑑賞後の満足感は断然「聲の形」の方が上。ついつい原作本を買ってしまい…なるほど、漫画も面白い。みんな幸せになってくれ！ ",
      "自分の嫌いな部分も愛して\n 見てて胸が痛くなりました。だからこそ、いろんなことを考えさせてくれる映画でした。原作の単行本7巻分を2時間にまとめたので、省かれていたり改変されていたりする部分もありますが、とてもよくまとめられていたと思います。このアニメが抱えるテーマが重いだけに、見ていながら胸が痛くなるシーンも多々ありました。しかし、その重さゆえにきっと映画を観た人は様々なことを感じると思います。作画・背景等に関しては素晴らしいの一言。京都アニメーションが制作するアニメは安心してみていられます。また早見沙織さんの演技は本当に素晴らしかった。声優って凄いなって改めて思う作品でした。 ",
      "少年よ、頑張れ！\n 大好きな、山田尚子監督作品。冒頭の小学生時代のシーンでやられました！教室という一つの空間で共同生活を送ることの難しさ。誰が悪いとか良いとかではない。そこにあるのは、子供たちの素顔な気持ちが作り出した、現実世界が広がっています。からかう側もからかわれる側も、上手く噛み合わないからイライラする…。そのもどかしさが、一人の少女を虐めるという行為に発展させてしまうのです。少女をいじめた少年も、一緒になっていじめていたクラスメイトからいじめられ、孤立する道を辿ります。それから5年…。一人も友達ができなかった少年は、いじめていた少女の元を訪れることに。手話を覚えた少年は、彼女と仲良くなれるのでしょうか…。冒頭から息つく間もなく見入ってしまい、時間が経つのがあっという間でした。胸がえぐられるような一つ一つの言葉に、見ているこっちの心が折れそうになりました。それでも、少年はめげずにいろんなことに挑戦します！辛い過去は2度と消せないけれど、その記憶を新しいものに変えることはできるはず！奇跡を信じて彼女に向き合う、青年の直向きで素直な姿に感動しました。声優の入野自由さんの声がこの世界をより一層素敵なものにしているように感じます！この作品を見逃さずに見れて良かったです！講談社の方々の熱き思いと、読者の方々の熱烈な気持ちから生まれた感動作は、オススメしたい作品の一つです！ ",
      "もどかしくて、切なくて。でも伝えたいことで溢れてる！\n 映像の美しさに陶酔した。風に舞い散る桜の花びら・流れる川の水・チョークの粉・・・などなど。はっと、息をのむ瞬間の連続！いまだに、夢うつつ状態で映画から抜け出せない。多くのファンをもつ原作コミック全７巻(既読)ストーリーはもとより、その登場人物一人一人、そのセリフ一つ一つを大事にしながら映像化した感じがする。主人公・将也の過ちと後悔。自分を責める硝子の苦悩。幼馴染たちや家族・・・それぞれの思い。映像や音とともに、痛いほどに伝わってくる。いじめ・耳の障害・孤立・不登校 等々・・・テーマはとてもヘビー。そこを重くなり過ぎないように現れる、かくれヒーロー“永束くん”の存在に拍手！会場から笑い声。京都アニメーションの若き「天才」と言われる山田尚子監督。「このマンガがすごい！大賞１位」の漫画原作の映画化ということで、たいへんなプレッシャーや苦労もあったにちがいない。あの可愛らしい小さな身体から、人の心を震わすアニメーションを創り出す、その才能とパワー。「けいおん」と並んで、この映画も代表作になるはず。素敵な映画を作ってくれた監督と京アニさんに感謝m(__)m映画という時間制限のなかでも、登場人物をカットしていない。だから、一人一人のキャラの掘り下げが足りない感はある。原作未読の観客に、漫画に出てくるキャラの強烈な個性が伝わるかどうかが、ターニングポイントかもしれない。生活の中で少なからずストレスを抱え、捌け口を探している小学生や思春期の若者。そして、“後悔”を抱えながら大人になった人たちに観てほしい。自分と重なる人物、重なる場面がきっとあるはず。人はどこかで間違えてしまっても、過ちを正して生きていける！自分一人ではできないけれど、誰かに生きるのを手伝ってもらえば・・・そう、思いたい映画だった。 ",
      "現実的で考えさせられる\n 自分大事、他人に無関心、いい人を偽善者批判、自分の悪事を隠すために巨悪を作り上げる…。誰もが自分は悪くないという体を保ちながら、内側で自分を失っていく。多分、今のいじめの構造ってこんな感じなんだろうな…。と考えさせられました。登場人物が、それぞれ個性的でしかも魅力があり、それぞれの苦悩もおもしろおかしく深い作品となっていました。上演時間以上に濃い内容でした。 ",
      "スッゴく良かった\n 試写会で観ました キャラそれぞれがしっかりしていてとても良かったです ただ後ろの席で観たので筆記ノートの文字やスマホの文字がわからなかったのが残念でした ",
      "泣ける\n 人の気持ちだとか、思いやりなどいろいろ考えさせられる映画でした。ユニークなキャラもいて笑うところもありました！おすすめ！！ ",
      "素晴らしい\n 内容は重たいながら、考えさせながらも物語に引き込まれました。是非、映画館で見てもらいたい作品です。京都アニメーションはまた名作を作ってくれました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}