{
  "id": 189,
  "reviews": {
    "eigacom": [
      "唯一無二の表現の豊かさよ\n 短編「岸辺のふたり」があまりにも感動的だったので、長編になるとどんなすごいことにならのかという短絡的な考えはいい意味で裏切られた。短編な尺である親子の人生を描ききってしまった「岸辺のふたり」から、とんでもない飛躍を遂げているわけではない。むしろ舞台は大きく広がっても、物語のサイズは変わっていない。ただ、一瞬一瞬の描写の緻密さと繊細さ、それでいて大胆な挑戦の数々に魅了されるばかり。無人島で形成されるシュールな家族の物語を深く解釈しようとは思わない。ただ、目の前に展開するひとの、自然の、そしてカメの営みを見つめているだけで、なんとも贅沢な時間を味わうことができるのだ。ジブリ製作とはいえ実作業はヨーロッパで行われたようだが、「ポニョ以降」を感じさせる波の表現だけでも、ジブリの功績を推し進めた継承者として激賞されるに価すると思う。 ",
      "幸せの在り方を考えさせてくれる良作\n  製作者の意図はわからないが、多くの人に認められたいと思ってしまう現代社会において、幸せとは何かを考えさせてくれる、そんな作品だった一人きりで幸せになることは難しいかもしれないしかし、一緒に楽しいこと辛いことを共有してくれる人がいれば、十分に幸せを感じられるのではないだろうか漂流した場合、普通は元の場所に戻ろうとするが、幸せになるために元の場所に戻ることは必ずしも必要ではないのではないだろうかレッドタートルが女性に姿を変えたのは男の妄想だったのかもしれないしかし、男は幸せな死に方をしたそれは決して悲しことではないのではないだろうかストーリーメモ漂流した一人の男が腹いせにレッドタートルを殺してしまうしかし、そのレッドタートルが女性となり二人は愛し合う子供にも恵まれるが、子供が独り立ちした後、男は死んでしまうレッドタートルは元の姿に戻り海へ戻る ",
      "ひたすら静か\n ひたすら静かで美しかった。男が島に流され、女が島に現れ、子供が生まれる。父の属した世界は島から遥か遠く、母がかつて居た世界へと息子は巣立つ。男は老いて死に、それを看取った女は故郷へと帰る。ある島での物語はこれでおしまい。かなり、淡々としているので、観る人を選ぶと思う。 ",
      "遠近、陰影、静寂、神秘・・・そして\n いつ果てるとも無い物語の連続に、続くことの不安と終わることの安寧。。。。。それは安らぎかそれとも不安か。時間だけが紡がれていく ",
      "言葉の無い世界\n  なのは、結局亀だったから？初めは意味不明。途中から男は死んで亀に生まれ変わったのかと。でも最後にやっぱ違った。レッドタートルは男のために人間の女に扮したのか。 ",
      "異種婚姻譚の傑作\n 涙があふれて止まらなかった。男は亀のせいで島から出られず、人生が大きく変わったのかもしれないが、亀（女）の愛を受け入れて、生きていく。世界中に伝わる異種婚姻譚の寓話そのままで、話はありきたりではあるけれど、シンプル故に哲学的でもあり、命の営みや幸せとはを考えずにいられない。砂浜の蟹、嵐、打ち寄せる波、絵が美しく儚く、ずっとこの世界に浸っていたかった。子供が島を離れ、老い、女を看取った後に男に去来する思いとは。人間は考える生き物だから、ついこの男の人生とは、などと意味を考えたがるが、では高度な頭脳がない動植物の存在は意味がないのか、と問われればそれを人間が判断すること自体が無意味だと思う。男も亀も命の循環の一つにしかすぎず、男はあのまま死に、朽ちていき、島の一部となる。世界の片隅で愛し合った一つの命が終わる。不思議な幸福感と切なさでじわじわ胸を浸していく。無声だからこそ、より伝わるものがありました。 ",
      "映画を観た人がみんな幸せな気持ちになる\n  スタジオジブリが、フランスとベルギーのアニメ会社と合同合作で作ったアニメーションフイルムだ。高畑勲が、アーテイストプロデューサーとして製作に関わっている。監督：　マイケル　デュドック　ド　ヴィット制作：　鈴木敏夫、ヴァンサン　マラヴァル、パスカル　コシュトウ、　　　　グレゴワール　ソレラ、ベアトリス　モーデュイ製作会社：スタジオ　ジブリ　　　　　プリマ　リネア　プロダクション（フランス）　　　　　ベルビジョン（ベルギー）公開：　2016年5月この作品は、スタジオジブリにとっては、初めての国外との共同制作による作品。第89回（2016）アカデミー賞アニメ部門ベストアニメフイルム候補作。2016年カンヌ国際フイルム祭で、視点部門特別賞受賞。総監督を務めたマイケル　デユドク　ド　ヴィットは、スタジオジブリ本社のある東京都小金井市に一時転居して、じっくり腰をすえてジブリの面々とシナリオと絵コンテを完成させて、高畑勲らの同意を受けてから、フランスに戻って本格的な製作に着手したという。彼は「人間性を含めた自然の深い敬意、そして平和を思う歓声と生命の無限への畏敬の念を伝えたい。」と語っている。ストーリーは男が乗っていた船が難破し、漂流した末、無人島に流れ着く。男は島に湖を見つけて渇きを癒し、木に登り果実を取って飢えをしのぐ。やがて枯れ木を集めて筏を作り、島から脱出しようとする。しかし、やっと海洋に出たと思うと、筏が何かにぶつかって壊れてまた元いた島に泳ぎ着く。再び、今度は強化した筏で海洋に出るが、筏が何か障害物に当たって壊れてしまう。3度目に男が筏を組んで海洋に出て、筏がまた壊されたとき、男は赤い大きな亀を見つける。男は悔しさと怒りで一杯になって浜に上がって来た亀をひっくり返して灼熱の太陽で焦がして死なせてしまう。しかし驚いたことに、翌日亀の甲羅のなかには美しい女が眠っていた。男は女に水を飲ませて世話を焼く。女は目を覚まし、やがて二人は恋に陥る。男はもう島を脱出することを考えない。二人は仲好く島で暮らして、元気な男の子が生まれる。男の子は泳ぎも潜水も上手で、大きな亀たちを友達にして成長する。年月が経ち、男の子は一人前になって、外の世界に出て行く。そして、男は年を取り、女に看取られて静かに死んでいく。女は愛する男を亡くしてひとり、海に帰っていく。その姿は大きな赤い亀にもどっていた。というおはなし。台詞もナレーションも全くない。あるのは、波の音。波がぶつかり、弾けて水しぶきが上がり、水の泡が砕ける。鳥たちがさえずり、木々が風にゆられ、枝がぶつかり、こすり合い、木の実が落ち、草草がざわめく。男の砂を踏む音。女の髪が揺れる音。子供が岩を走る音。男の溜息。ひそやかな女の足音。海に沈んでいく太陽が眩しい。美しい画面が詩になっている。女が自分の体を包んでいた亀の甲羅を海に流しに行く後ろ姿を、男が観ている。しばらくして波の間から女が、砂地に居る男を見つめる。男は、はっと気が付いて自分が着ていた、たった一枚のシャツを脱いで、波打ち際において、島の奥に入っていく。次の画面では、シャツを着た女が、陸に上がり男の後をたどっていく。このシーンが好きだ。男の、ほのかな羞恥心と、期待と、ジェントルマンシップ。とてもやさしい男なのだ。ジブリのアニメ―ションには、いつも元気で正しいことをする女の子が出てくる。このお話も、赤い亀が男に片思いするところから始まる。赤い亀は男に恋をして、男が島を出て行って、遠くの人間社会に帰って欲しくなかった。だから彼が筏で島を脱出しようとするたびに、筏に体当たりをくらわせて、男を引き留めた。そして自分の思い通りに男の愛を受け、幸せな夫婦になり、自分が愛した男を最後まで看取って、自分の思いを遂げた。強い意志を持った女なのだ。ここまで自己完結した完璧な人生を、彼女は自分で選んで、そして生きたのだ。幸せ者と言わずに何と言おうか。このフイルムを見た人は、みんな幸せな、優しい気持ちになることだろう。それがスタジオジブリのマジックだ。 ",
      "\n  ｢理解できない、意味がわからない、何が面白いの、｣日本人は製作側に何でも求めすぎでは？日本人は何でも自分の常識内で物事を判断するもっと世界は広いんだ私も初めジブリ作品だと思い観ましたが確認すると会社が携わっただけで作ってはいませんこの作品には無駄な言葉がないからこそ伝わる人間と亀との種族(？)を越えた温かい心が通っている素晴らしい作品だった ",
      "いろんな解釈ができるだけに、結局、何を伝えたかったのかよくわからな...\n いろんな解釈ができるだけに、結局、何を伝えたかったのかよくわからなかった。。 ",
      "レビュー\n まるで絵本のような優しい絵、風の音や鳥の声などに耳を傾けながら、繊細な世界観を楽しむことができた。もしかしたら、映画館で観ていたら退屈に感じるところがあったかもしれないが、家でリラックスして観れたことで、逆に丁寧に鑑賞できた。大衆受けは良くないだろうけど、味わい深い映画。 ",
      "全くわからない\n 真剣に見てなかったからなのか、ストーリーが全く頭に入らずわからなった。レッドタートルはいったいなんだったんだ？ ",
      "途中で飽きる\n 無声作品でも内容がつまらないから飽きる。外人監督に作品を作らしちゃダメだよ。 ",
      "ジブリと思わずに見てください\n 視聴：1回目推薦：映画マニアのみ感想：ジブリが製作に協力したというアニメ。無声映画だとわかるまでしばらくかかり、ながら見をしていました。おしゃれな絵のタッチですばらしいのですが、集中して最後まで見届けるのは少し苦痛を覚えます。いろいろ作業しながら見てたのが私にはちょうどよかったです。 ",
      "妙な余韻が残る\n  浦島太郎のために陸に上がって来てくれた亀が、かぐや姫のように帰っていくような…日本昔話を思い出させるお話でした。台詞がなくても(hey！しか言わない(^_^;))、美しい映像と表現で想像力を掻き立てられます。大したことは起きないけれど、試練、孤独、絶望、愛、生命、そして再生という、人間が一生かけて経験するであろうことが描かれていました。いかだを作れる人間なら…砂浜で眠らずに、雨風をしのげる住居を建てると思うのですがね。美しい旋律の音楽が余韻を引き延ばし、とても切ない気持ちになりました。 ",
      "見事に裏切られました\n ひどい映画でした｡ 薄っぺらく､ ありきたりで､ 退屈で､ 救いようのない作品でした｡ テンポも悪く､ 眠くなりました｡ 娯楽作品としても最低ですが､ 芸術作品としても見るべきかちが見当たりません｡ スタジオジブリ作品ということで期待してみたのですが､ 見事に裏切られました｡ ",
      "セリフなしじゃ伝わらない。\n 嵐にあい遭難した男は無人島に辿り着く。脱出を図るが何者かに何度も邪魔されて島を離れることが出来ずにいた。そんな時目の前に現れたのは赤いウミガメだった。全編セリフなしの意欲作！のはずだがストーリーが残念過ぎる。淡々と流れ、伝えたい事が全く分からないまま終わる。出会い、結ばれ、家族となり、子の巣立ちを見守り、最期を迎える。人の生から死までを表してるのかもしれないが、淡々としすぎていて全く心に刺さらない。良い点が見つからない。まさに駄作。 ",
      "絵本みたいな\n セリフはほとんどなく、絵本みたいなお話の映画。嫌いなわけではないけど、絵本にしては長すぎるので、もう少し短かったらいいのにと思った。 ",
      "難しい…\n この作品観客に解釈を丸投げしすぎでは？ ",
      "生命の普遍\n もはや人間というよりも、つがいや家族を構成する生命への讃歌だなぁと。久しぶりに心が震えました。こういう時代だから、とかではなく、どんな時代にもこういう美しい寓話は必要なのだと思います。人間が大切なことを忘れないために。 ",
      "リアリティを忘れて\n タイトルの通り。赤い亀 ある島の物語、なんだよ。おとぎ話のような、妄想のような、哲学のようなお話。リアリティを突き詰めることから頭を切り替えられない人には、まるで面白くないし、全く意味が分からないと思う。そんなことはどうだっていい。誰が浦島太郎にリアリティを追求した？誰が鶴の恩返しの設定無理だとか言う？そういうんじゃないところで観られる人には、美しく、情緒溢れ、童話のように訓示すら垂れてくる、恐ろしいほどの良作だと思う。 ",
      "あたりまえの美しい世界\n  アニメーションの豊かな表現に引き込まれた。シンプルにして味わい深い。物語も男女の出会い、一点の奇跡と不可思議さを残しつつ、見事に何もドラマティックな出来事がない。なのに映画を観終わったら酔っていた事に気づかされる。素晴らしい。 ",
      "表現力！\n 表現力！ ",
      "まるで、絵本見たいな。\n 海外の良質な絵本を見ているみたいな映画でした。静かにゆっくりと流れる８０分間が非常に心地よく、気持ちの良い映画でした。 ",
      "何か足りない\n 何を受け取れば良いのかわからなかった。自然の厳しさ、人知を超えた力を描いているのだとして、分からないものは分からない終わり方が、あまりにも救いがないと感じた。ひとつ一つの人物の動きや細かい自然描写にはリアリティがあるのに、全体を通して人物やこの島(生き物のよう)の存在に筋が通っていないように思った。 ",
      "寓話か、幻か、普遍的な家族愛と人生の物語か\n  スタジオジブリの初海外プロデュース作。嵐で無人島に漂着した男の数奇な運命を、台詞ナシ、美しい映像と音楽で綴る。観る前にはしっかり睡眠を取ってから…なんて何処かで紹介され、爆睡覚悟で観たが、大体の概要は伝わってくる。が、訴えるテーマやメッセージはなかなかに…と言うより、これ、結構な怪作、ファンタジーとして見ても異色作に思う。序盤は無人島に流れ着いた男の島からの脱出劇。さほど食べ物を調達しようとする描写は無く、よくそれで生きられるなぁと思うものの、孤独さや絶望感は伝わる。何度も何度も筏を作り、何度も何度も脱出を試みるが…。サバイバルや脱出劇としてはあまりに淡白だし、それにタイトルの“レッドタートル”は…？何度やっても失敗、島に戻されてしまう。そんな男の前に現れた、赤い亀。男は、この亀が筏を壊したとカッとなり、亀を仰向けにして○してしまう。しかし、罪悪感に苛まされ、亀に海水をかけたりしていると、何とある日、亀が赤毛の美しい女として蘇る…！やがて女と恋に落ち、息子も生まれ、幸せな日々を送っていたが…。家族との営み。暮らしの恩恵。突然の津波は苦難。息子の旅立ち。訪れる死…。突飛な設定で普遍的な人生を表しているが、これはどう解釈したらいいものか…。ちょっと残酷でありながらも幻想的で哲学的な寓話と言ったらそれまでだが、自分はこう見てみた。実は、男は死んでいて、この奇妙な物語は男が死に際に見た幻。愛する家族を持ち、幸せな生活を送り、人生を全うして…。または、人間に恋した牝亀の物語。亀としての長寿を捨ててまで選んだ、人間としての苦難と悦楽。しかし、人間の生は儚い。息子は旅立ち、愛する人を亡くし、再び亀となって海に還っていく。長寿の時の中に、深い悲しみと幸せな思い出を背負って…。何にせよ、不思議な家族愛の寓話だったら｢おおかみこどもの雨と雪｣の方がずっと好きだし、｢君の名は。｣がノミネートされて欲しかった…かな。 ",
      "鉄拳は凄いw\n 鉄拳のパラパラ漫画だったら数分で伝わるテーマだなと思ってw鉄拳、偉大だなぁ人生とか家族のメタファーなのかな？と思ったところから、急激につまらなくなってしまった。孤島で生き抜いていくのに、他の生き物を犠牲にする直接的な表現もなく、家族の葛藤も描かれず、なんとなくキレイなだけのおとぎ話という印象。これでいのちを描いてるのかなぁ？言語も文明も排除することで、世界中の誰が見ても同じものを受け取れるとは思うけれど。 ",
      "\"La Tortue Rouge\" has no dialogue but beauty\n  \"The Red Turtle\" is a co-production between Wild Bunch and Studio Ghibli, directed by Michaël Dudok de Wit. Although this animated fantasy film has no dialogue, its music, sounds of natural things such as the wave of sea, winds or some foliages blown in the wind makes the film really beautiful and we feel really comfortable to hear those natural sounds through the film. The plot is very simple for anyone to understand. A man is drifted away to an isolated island where he encounters a big red turtle that turns out to be a beautiful young woman. They live together with their child and never fall apart till one of two passes away there. Though he is never able to go home and ends up living in the island for the rest of his life, the red turtle(wife) and he are meant to be there. It's such a beautiful story even with no dialogue. Perhaps if it had been for some conversations or dialogues, it could've not been that beautiful. Each Ghibli film is depicted in different ways to tell the audience something important in our lives beautifully!It got a nomination for Best Animated Feature a couple hours ago by the way. ",
      "ディズニー前座アニメを長くしたような内容!!\n  ディズニー劇場アニメの前座短編を無理やり長くしたような内容で、とてもつまらなかったです。ジブリは若手をクビにし過ぎたため公開作がなくなり、海外で適当な作品を買い付けてきたのではないでしょうか。主人公は巨大な亀をガシガシ叩いてたのに、なぜ亀が女になって現れて子供を作るのか良く分かりません。日本の昔話で育ってきた方は因果律のないお話はしっくり来ず、退屈で何とも言えないのではないでしょうか。 ",
      "日本の哲学とフランスの哲学の融合\n  物語はミステリアスで意味深遠で、それは確かにフランス映画を見る感覚と同じである。説明の困難なフランス的な哲学が感じられる一方で、恐らくフランスの観客がこの映画を観たらば、至極日本的な哲学の物語に感じられるのではないかとも思うような世界観。まるで「浦島太郎」や「鶴の恩返し」のように、日本に古くから伝わる神話に通ずるものが根底に流れるのを感じると同時に、それでいて例えばアダムとイブなどを彷彿とさせるような、生命の神秘と命のリレーなんかをも感じさせる、そんな言葉なき物語だ。映画自体、説明のつかない神話や寓話のような趣があり、個人的には楽しめた。ここ十年ほどのジブリ作品は、ブランドの持つ大衆性と作品が描く哲学とがなかなか融合せず、真意が的確に受け取られないで誤解されてしまうような様子が見えたが、いっそ、この作品のように大衆性を切り離したアート作品を手掛ける会社として今後作品作りをするのも悪くないかも？と勝手ながら可能性を感じた。いまや、細田守のほか、新海誠もその名が全国区に広がった今、思い切ってもっとも大衆的だったはずのジブリが真っ先に大衆性を手放すのも、面白いかもしれないと思った。 ",
      "何を訴えたいのか？\n 対象年齢・・どなたでも（ただ難しいから子供じゃ飽きる）どんな人と見る・・誰とでも感動・・よくわからない映画ハンカチ・・要りませんDVD出たら・・観ます他人には・・勧めません総評・・何を訴えたいのか良くわからない。台詞もない。右1/3の画面に常にノイズが入っている。夢の世界か幻か？いや、ひょっとして脈々と受け繋がれる無限の生命なのか。人は裸でこの世に生まれ、最後には一人で死んでいく。人が死ぬ時がきてそれを楽しかったと思うのか？儚いと思うんだろうか。何度も繰り返し観ればまた違った感じ方を受けるのだろうか？もう一度観てみよう。実に不思議な映画。 ",
      "良いんだけど眠い\n  一応ジブリ作品の割には全く話題になってなかったり（？）うちの近所では何故か夜ばかり上映していてましたが、なるほど夜しか上映しないのは正解かもしれません。見ててとてもつまらないところもあるのですが、なんだかおもしろいところもあって、おとぎ話みたいな作品です。以下ネタバレ主人公が帰るのをなんでカメが邪魔したのかが説明されてないのでわからなかったのですが、一緒に行った連れが、(距離的に)帰れないからでは？と言っていて、それで少し腑に落ちた映画になった部分があります。 ",
      "泣いた映画\n  この作品、無声映画ということで敬遠している人が多いのではないだろうか。しかし、無声映画だからこそ、物語のつじつまがあっていなくてはならないし、過剰な演出で誤魔化すことができないから、かえって面白かったりする。この作品、ものの見方が非常にジブリっぽい。単なる無人島もので終わらない。子どもが産まれ、災害がおき、子供の旅立ちを見送り、愛するパートナーとの別れも描く。非常に人生というものをとらえた作品だと私は思う。そんなにストーリーが複雑なわけではない。 ",
      "何?\n  何?どうしたジブリ?寝たわ笑っ最後まで観てないけど亀が少女にかわる。って不思議な世界観を伝えたかったんだろうけどつまんないです。 ",
      "悪くないけど、どう評価したらいいか\n わからない。内容もよくわからなかった。きっと深いメッセージが込められてるのかもしれないけど、読み取れなかった。 ",
      "大ヒット上映中！　←？\n 平日の朝一番だったので私ともう一人の女性の、2人しか客がおらず、その分集中して鑑賞出来たのは好都合でした。意図的に台詞が無く（監督のインタビューより）、人物たちの表情の変化もそれほど無いので、観ている人の想像に委ねている部分がものすごく大きい内容でしたので。一言でいえば、人を選ぶ映画だなと思いました。「ジブリだから」と期待して来た人は･･･あれ？　てな感じです。物語冒頭の荒々しい海・静かに透き通ってキレイな海・深くて暗くて吸い込まれるような海。どれも美しく描かれています。劇中に流れる音楽も、耳にとても心地よく穏やかな気持ちになれました。正直、製作側の意図の全てを理解して映画を存分に楽しめたとは到底思えない。　けれどそれでいい気もしています。今年は『父を探して』や、ジブリの影響が大きい『ソング・オブ・ザ・シー 海のうた』も良かったし、観た後に余韻を残すアニメ？が多い気がする。 ",
      "夢だったのかしら\n  なんだか…凄く地に足ついたドキュメンタリーのようで、実際は夢の中だったの？といった不思議さを楽しむファンタジーでした……そう、あれだ、ミヒャエルエンデの果てしない物語みたいな、あの世界観♪自分の中の、経験から得た常識を今一度忘れて観てみると、最後まで気が抜けない展開にスンナリ引き込まれていけました。難点を言えば、カニが少々出過ぎだったかな(笑)動物の本能で動く物に目が行っちゃうぶん、前後のストーリーがブツッと途切れてしまうのが残念でした。可愛かったけどね♪でもキミたち主役じゃないでしょ、ペチペチ！って気分に(笑)　これは大人のムード漂う知性的な作品に見えて、実際に終始面白く観覧してられるのは子供たちなのかもしれませんね。そう、思うとさすが！ジブリさんです。 ",
      "たまにはこういう映画も悪くない。\n  「レッドタートル」鑑賞。〈あらすじ〉嵐で荒れ狂う海に放り出された男は、九死に一生を得て、なんとか無人島に漂着する。島からの脱出を試みるが、不思議な力で何度も島に引き戻されてしまう。そんな絶望的な状況のなか、一人の女性が現れる。◎良かった所・実は、公開初日に観に行こうとしていた作品。諸事情の関係で、なかなか観に行くことが出来ず、ようやく今日観れました(^^;・ジブリですが、ジブリっぽいアニメーションではなく、しかも台詞がほぼありませんし、登場人物もかなり少ないです。他のレビューでは、あまり評価が悪いようですが、個人的には、良かったです。何が良かったかといいますと、やっぱり雰囲気ですね～w・雰囲気、そしてキャラクターの細かい動きがリアル。カニと亀が可愛かった(^^)・音楽も神秘的。・ストーリーも単純。不思議な力で、島に戻される所やレッドタートルが女性だったこと、映像が神秘的で、表現が少しオーバーかも知れませんが、見終わった直後、疲れた心が癒されるそんな不思議な気持ちになりました。(^^)・男性とレッドタートルの女性が愛し合い、男の子が誕生し、幼少～青年期まで成長→独立→父親の死→別れまで描かれてました。男性とその子供の顔がそっくりでしたが、髭の濃さで判別できました(笑)・終盤は、とても悲しかったです。。あの終わり方もジーンときました。(>_<)◎気になった所・独立した子供はあれからどうなったのか気になる。・舟を造るのがめちゃくちゃ早い。・セリフがない為、想像力が必要。～まとめ～・あまり評価が悪いようですが、個人的にはこういう映画も悪くないかなって思いました。ジブリっぽくないけど、とても良かったです。(^^) ",
      "疲れている時に観なくて良かった\n 疲れている時に観たら心地よい眠りに誘われていたのは間違いない。つまらないとは言わないけど、とても面白いという類の映画でも勿論ない。そして物語を物語として解釈するのも一筋縄ではいかず、パンフレットにそれを求めたけど、パンフレットもどこかのインタビューの転載記事ばかりだったのはちょっと残念。映画としてはカニさんたちにかなり救われていると思う。 ",
      "そっと重ねる手の、永遠の温もり…（あえて手と言おう）。\n 永遠に満ち欠けする月。打ち寄せる波。憤らず、絶望せず、責めず、諦めず…いたわりを込めて、そっと重ねる手の穏やかな温もり。奪い、そして与える命の一瞬のきらめき。命と命が静かに寄り添い二つの軌跡がやがて一つの道に重なる…当たり前でありながらかけがえのない、日常。８０分間。スクリーンを満たす広大な余白と、微かな、でも確かな地球の息遣い。シネコンの大スクリーンで感じられるうちに、とこれまでに３回観た。観るたびに、新しい何かを発見できる。観るたびに、違うシーンで涙が流れ、胸が揺さぶられる。５０年と少し生きてきたがこんな映画に出逢ったのは初めてだ。間違いなく、私のベストワン。「岸辺のふたり」（原題　Father and Daughter の方が好き）も大好きだったが、あれから10年。ヴィット監督、高畑＆鈴木氏、ありがとう！！！ ",
      "静か～\n アニメはハズレでもなぜか腹が立たないのでレビューあんまし良くないけど見てみた なぜ亀なのか？そこは不思議なのだが、ただ舞台が無人島なだけでまるで人生の縮図を見ているよう 伴侶に出会い、子を育み、予期せぬ災難に遇い、やがて子は旅立っていく 運命から逃れようと悪あがきするんだけど逃げられない(そこで生きていくしかない 特に恐い奥さんからは)そして人は基本独りなのである と思いました ",
      "あまりジブリっぽくない\n  海外と共同制作のせいか、ほとんどセリフが無くて、描写と音楽だけ。想像してたのと違った。個人的に絵がそこまで綺麗ではないと思った。目が点で、ちょっと雑な感じがした。やっぱり、ジブリといったら、宮崎駿なのかな？今回の作品は、色んな意味でもジブリっぽくないと感じた。 ",
      "浜辺のふたり。\n  この監督の｢岸辺のふたり｣は自身のベスト５に入っている。こりゃもう観ないわけにはいかないなとすぐ観に行ったが、ジブリプロデュースの長編ということで趣はファンタジー化しており、様々な解釈ができる内容の作品となっている。人によっては飽きてしまうだろうが、妄想に耽る性分にはもってこいの作品なので、自身は♀ということもあり早速レッドタートルに想いが入る…この赤亀は溺れていた男に恋をしたんじゃないか。それで島まで流したんじゃないか。命を守るため島を出ようとした男を止め、赦しを乞う男を受け入れるため次は女へと変身する。夫婦となって子供を授かり成長させて…と、まるで人間のような幸せに浸って男を生涯この島に留まらせて添い遂げた恋する赤亀の物語。そう考えたら、あの、いかだに乗った男を見つめる赤亀の｢私よ。ねえ覚えてる？｣っていう顔が愛しくてたまらない。この妄想だと彼は不幸だったかもしれないが(帰れなくて)その分、息子が自立して旅立ったからいいじゃないのよと私もかなり強引なレッドタートル思考の持ち主と確信した。(浜辺で寄り添いダンスする姿はまさに｢浜辺のふたり｣ね) ",
      "綺麗\n 絵がすごく綺麗だったな。物語も人物の表情もシンプル。それゆえ分かりにくい。分かりにくいぶん、考えろと言われている気がする。見終わってすぐには、良かったとも悪かったとも言い難い作品。そんな作品は初めてかも。もう一度見たい気もするし、そうでない気もする。んーー、難しいな。赤亀の彼女は、なぜ見知らぬはずの彼の幸せを願い、叶えたのだろう。 ",
      "何度も繰り返し観たい\n こういう映画はなかなか無い。自然と引き込まれる。セリフはないが、ありありと表現され、空白があることで観る側の想像力が引き出される。人間と自然が対等の存在として感じられた。自然には抗えない、というよりも、対等の存在として。私たちはどこから来て、どこに行くのか。そこにはいのちが感じられた。いのちを産む女性と自然への畏敬の念。この作品に出会えて、ようやく少し解放されたような気持ちになれた。この作品はフランス人の監督が抜擢され、ジブリと協力して素晴らしい作品を作ってくれた。これからの映画も国家という概念を無くして世界中の人々が協力していい作品を作るようになって欲しいと思う。 ",
      "癒される\n セリフや説明もなく、絵も自然のものだけで、優しい感じなので、観ていて癒されました。 ",
      "ジブリ最新作\n 上映時間が遅かったために一人レイトショー。私の他に女性が二人という少なさ。映画は、真っ暗闇と音、台風のようなシーンから始まってハラハラする場面がいっぱい。台詞がない、言葉がない、音と映像だけ。舞台は島と海。人と海亀、時々カニ。ジブリ特有の不思議なところがいっぱい。何回かみないと何を伝えたいのかわからない。いつも通り、自然がきれいに描写されてて、音もすごいなーと思った。これは、映画館じゃなかったら集中して見れなかったかも(笑) ",
      "“なんとなく良かった”という感覚\n 亀＝長寿＝神秘的ってのは世界共通のイメージなんだろうか？大自然にぽつんと一人っていう引きの画が思っていた以上にスクリーンとの相性バッチリだった。内容はなかなかに詩的で不思議なところもあるけど、そこを掘り下げて言葉にしてしまうのは野暮な気がしてくる。“なんとなく良かった”の感覚でいいんじゃないかなって。 ",
      "人間の生も死も営みも、漂いうつろう自然界のほんの一部。\n 台詞がないからじっくり観察しようと引き込まれる。突然ファンタジーのような展開になるから不意を突かれる。現実的な災害（どこかで誰かが書いているけど書かないでおこう）に見舞われるから身構える。そして、何とも言えずに苦しくなる。なんだこれ、わけわからないじゃないかと思った。「人魚姫」に、「浦島太郎」や「かぐや姫」などなどいろいろな日本昔話の要素を読み取れというのか。それともこれは、監督の短編「岸辺のふたり」（検索すればyou tubeで観れます）の焼き直しだとでもいうのか。まるで解釈を読み人に丸投げしてきた大人の絵本のようだ。なのになんだ、この、悲しい夢を見てめざめた朝のような、胸の苦しみは。ざまあみろ、と思った。ジブリの看板につられて観にきてポカンとしている奴、ざまあみろ、と思った。文明主義や唯物論こそ至上であると信じている連中、ざまあみろ、と思った。スクリーントーンのような単調な背景が、現代の緻密な作画のアニメへのアンチテーゼのようで、ざまあみろと思った。映画がビジネスである以上、商業主義であることは間違いではないが、そんなのばっかりなのが間違いなのだ。「君の名は」も「聲の形」もよかった。だけど、シネコンで１０本以上の映画を上映しているなら、そのうちせめて一本はこういう映画（アニメに限らず）をやってほしい。この時代、こんなアニメを作ってくれてありがとうと思った。 ",
      "文学ｱﾆﾒ\n んー、わからないことだらけ。これを手放しで「素晴らしい！」とは言えない。小説で言えば純文学なのかも。私にはまだ理解できないことが多い。ｼﾞﾌﾞﾘの配給という、ｼﾞﾌﾞﾘの手がほとんどかかっていない作品なのでｼﾞﾌﾞﾘを期待して見れば当然裏切られます。ただ、こんな映画もあるんだ、世界の上質な、ｴﾝﾀﾒｱﾆﾒでないｱﾆﾒというものを見る機会にはなります。 ",
      "極上のAnimation\n １年に１本とは言わない。せめて３年に１本はこんな感じのAnimationを極めたアニメーション作品が出て然るべきなんだ。美少女が出てきて、壮大な時空を超えた冒険や甘ったるい恋愛劇を繰り広げる大衆に媚びた作品ばかり作られていては、アニメという芸術は停滞し、いつか衰退していくに違いない。尖った、求道的な、この作品のようなアニメを、俺は愛おしく思う。難解で哲学歴な作品かと思いきや、内容はものすごくシンプル。深読みしようとすればいくらもできるが、この作品はざっくり言ってしまえばファンタジックなキャスト・アウェイだ。漂流した男が四苦八苦しながら島を脱出しようともがき、不思議な出逢いを経て、小さな島で人生を全うする様を描いた、淡々としたドキュメンタリー映画のような構成。それをアニメーションでしか描けない美しい情景で彩っている。絶海の孤島が舞台だけあり、水の表現はバリエーションに富みどれもが非常に美しい。まるで空を飛んでいるような、でも確かに水の中を泳いでいるとわかる、うっとりするような幻想的な、しかしこの世界のどこかにこんな情景があるのではないかと思える現実味も伴って、透き通った無色透明の、吸い込まれるような深い青の、鈍く光る白銀の、色々な海の世界が描かれている。それに特化した作品といっても過言ではない。また音楽も素晴らしい。メインテーマのメロディは耳に染み付いて離れない。謎が多いシナリオだが、その謎を強いて解き明かそうという気分にはならない。そういうものだと納得させられているような感覚だ。子供の旅立ちは入水自殺にしか見えない。亀が男の船を壊して引き止めたのは、そもそも霊亀が男を愛していて夫とするためだったのだろうか？とはいえ前述のように、そこらへんを深堀したい、裏設定を知りたいという欲求には駆られない。「スタジオジブリ最新作！」と銘打って宣伝すれば何も知らない一般人をそれなりに釣ることもできたのだろうに、プロモーションの時点で「はい！このアニメは一般人向けではありませんからね～素人は来ないでくださいね～来ても責任持ちませんよ～」という敷居の高さを隠さない姿勢だったのは偉いと思う。 ",
      "ダメな方のジブリ作品。\n 「いつからジブリ作品に夢見られ無くなったのかな…」と、つくづく感じた一本。スタジオジブリは工房としても機能しなくなっているのか。「魔女の宅急便」（原作ものか）以降、オナニーを金取られて見せられ続けた極み。映像はそれはもう綺麗なのだが…もう物語が観客置き去りどころかそっちのけで、理解不能。自分の脳が腐っているのか…とりあえずフランス人をますます嫌いになった作品。あいつらケダモノと何が違うの？と思ってしまうよ。 ",
      "大人の絵本\n みたいな世界感で、好きです。ただ生きている幸せを、テーマに感じました。色々と謎めいているから、受け取り方は人それぞれかも。ちょっと辛いシーンもあったけど、観終わった時は、あたたかい気持ちになっていました。 ",
      "観終わった後の不思議な気持ち\n 好みが分かれる映画のように思われて、私はあまり好みではなく、途中まで何だかよく分からなかったけど、最後のシーンを観て、すごいな、と感じた。シンプルで純粋な愛情に、心をつかまれた。ただ、津波のシーンは、震災を思い出して、被災者ではないけれど辛い気持ちになった。 ",
      "賛否\n ありっちゃありだがなしっちゃなし。映像は素晴らしかった。 ",
      "月光下の静の世界\n 万人受けはしない作品だと思いますが、ジャパンアニメしか知らない人は、見てみるのもいいかも。個人的には、月光下のシーンでの色調が好きです。白黒でなく、灰色でもない、何とも言えない色調で、別世界に迷い込んだ感じになりました。そういえば、セリフが一言も無かったのも新鮮でした。あとカニさんの動きが、単調な展開の中で、アクセントになってましたね。カニさんありがとう。 ",
      "何か気が重かった・・・\n 鈴木敏夫さんの道楽でしたねっ。せめて、最後の章くらい、死生観、諸行無常（永遠不変なものはなく、生滅し変化し続けること）に踏み込んでほしかった。すべての人に素晴らしい自覚のカギが自分にあることを・・・。おなじファンタジーなら・・・残念！。 ",
      "純文学を読んだ、そんな気持ちになる映画。大衆向けではないです\n レッドタートルは娯楽としてよりも芸術作品として鑑賞する印象を受けました。そのため万人受けはしないと思います。特に集中力がなかったり、本を読むことが嫌いな方には合わないかな。ジブリというネームバリューに釣られると自分の求める映画ではなかったと思う方もいるかも知れないですね。美術館が好きだったり読書家には満足出来ると思います。セリフは有りませんが映像の躍動感は素晴らしいですし、セリフが無いからこそ、自由解釈が楽しめます。趣味の合う友達と観ると、斬新な解釈を聞けたりして私は楽しかったです。深く考えることが好きな人には是非観てほしいですね。 ",
      "かっこいい・・・\n 自然物の描写が素晴らしい。何が２Ｄでどれが３Ｄなのか全くわからなかったが、そんなもの関係のないくらいの完璧な世界観で、静寂のなか淡々と展開する──ともすると退屈な作品ととられかねないものではあったが──終始画面を凝視していた気がする。前後の脈絡など無視したファンタジーが展開されて、まるで昔話を見ているようで、しかも確立した世界観というものから、普遍的なものを感じた。ストーリー自体に何ものも見いだせなかったけれど、トータルの絵と音で何かを訴えかけるものがあった。それは愛なのか無情観なのか人生というのもなのか生命そのものなのか、それともそれら全てなのか、自分のつたない文章力では表現できないけれど、作品の素晴らしさだけは断言できる。 ",
      "予想外\n の展開にあぜんとしました。ポイント使ってただで観たのでまあいいか! ",
      "自然の摂理\n 島にいる人間が、男と女だったから成し得る物語。純粋なことなのだろうけど、あまり感動は生まれなかったなぁ。カニの動きはリズミカルでよかった。 ",
      "絵本のような画で語られる、切ないラヴストーリー\n 無人島に漂着したひとりの男。島に生えている竹を使って筏をつくって島から脱出を試みるが、沖に出たところで「何か」にぶつかって筏を壊されてしまう。筏を大きくして何度も試みるが、結果は同じ。ある日、その「何か」の正体がわかる。それは、大きな赤いウミガメだった。男とウミガメは海中で顔を合わせてしまったのだった・・・というところから始まるハナシは、その後、陸に上がってきたウミガメを男は腹立ちから殺してしまい、後悔の念の駆られるうち、ウミガメの死骸は大きな甲羅を残して、若い女性に変身してしまう。そして、男はその女と一緒に暮らし始めて、子をなす、という展開になる。おぉ、奇妙な展開・・・とも思ったが、これはよくある民間伝承の類のハナシではありますまいか。『つるの恩返し』なんかに似ているが、ちょっと違うか。あっ、もしかして『人魚姫』では？と気づくと、わかりやすい。赤いウミガメが、海中で出逢った男に一瞬のうちに恋をして、男に会いに来た。しかし、誤って殺されてしまい、男の後悔がウミガメの想いを成就させて、人間に変身させる。そんなハナシ。切ないラヴストーリー。そして、ふたりの間にできた子どもは成人し、海へ旅立っていくが、これは人間の根源・ルーツに係る民間伝承の類だろう。「われわれの先祖は海からやってきたんだよ。なぜなら、むかしむかしのご先祖様はウミガメだったんだよ」そんな伝承が、南の島にあったってヘンではない。謳い文句の「どこから来たのか　どこへ行くのか　いのちは？」は、これを指しているのだろう。と、ストーリーについて長々と書いたが、この映画の魅力は、なんといっても画の魅力である。シンプルな線描に施された彩色。絵本のような絵。こういう絵が動くのか、それも、こんなゆったりとした物語の流れの中で。ジブリ作品といえば、ワクワクドキドキハラハラ。心拍数が上がりそうな、交感神経が働きそうな、そんな感じだけれど、この映画は違う。物語的には、ハラハラもするし、ドキドキもするけれど、副交感神経が働き、穏やかな気持ちになる。米国アカデミー賞受賞の短編『岸辺のふたり』を観ていないのでなんともいえないのだけれど、アーティスティックプロデューサーとして参加した高畑勲の影響が大きいかもしれない。特に、コミックリリーフ（息抜き）として何度も何度も登場するカニたちのユーモラスな動きは、かなり古いタイプ演出手法だし。お子様連れで劇場で観るには、ちょっとツライ。幼い子どもたちには、大人が横から「ほら、カメさんと男のひとが見つめあってるねぇ」とかのナレーションをしながら一緒に観たい、そんな類のアニメーションかもしれません。 ",
      "内容があまりない\n  アートとしたかったのか、よく分からないが学生が作ったと言われても信じてしまうだろう。ストーリーにも特筆すべきところはない。ショートアニメでよかったのではないか ",
      "わたしはすごく好きでした。\n わたしはすごく好きでした。 ",
      "劇的につまらなかった\n 劇的につまらなかった ",
      "65点\n BDみたいな映画、とても静謐。己の運命を受け入れ無い神殺しの男が、万歳の亀から人間へ堕ちた女の導きにより贖罪を果たす物語。息子は洪水の試練(通過儀礼により亀/神として認めらる。風景を書き込まないのが幻想的 ",
      "余韻の残る映画\n 当たり前の生活がある。食べて、寝て、育んで、死んで、、言葉がいらない、、なんだろ、心の奥にずーんと居座ってる。あの息子はどうしただろう、、母に会えたりするのかな、きみの名の対極と誰か言ってたけど、同じように心に残る映画 ",
      "おとぎ話\n おとぎ話のようで良かったです。予告編を見たときから滑らかに動く動画に、なんとなくメビウスの絵っぽくて気にはなっておりました。無声映画、あらすじなど前情報一切なし、時間潰し程度に…という感じで劇場に入ったのですが、良かったです。お話の展開も次はどうなるんだろう？とずっと集中して見れました。ジーンとくるシーンがいくつかありました。受け取り手によって色んな解釈されそうな映画ですね。海のシーンがどれも美しかったです ",
      "大人の童話、高畑系ジブリ。\n 叙情的で心にじわじわ染み込む、風景画の様な作品。ジブリ作品と言う事でお子様連れの方がいらっしゃいましたが、特に何が起きると言う訳でも無いので、お子さんには辛いようで、途中から騒ぎ出してしまっていました。 ",
      "何が何だかわからない、、、\n ボーッと観てたら途中寝てしまった。面白いとか楽しいとかそういう ことが目的の映画でないことは確か。 ",
      "こういうタッチなのかな？\n ほとんど無声映画です。でも人間って考えさせられる映画に感じた。その国によって捉え方は違うのかなって感じる映画でもあった。 ",
      "ん？\n 話の内容がイマイチわからない.... ",
      "挑戦的アートアニメーション\n この映画には省略がほとんどだ。登場人物は誰なのか、どこの人なのか、どこから来たのか、場所はどこなのか、時はいつなのか。情報過多な現代において、近ごろの映画は情報が多すぎる。無駄な設定が観客の想像の余地を奪っているのだ。そんな現代の傾向の中で、この作品は挑戦的なものと言えるだろう。また、アニメーション的にもこの映画は優れている。計算された画面構成が美しい。人間も、アニメート的にも本質的にもうまく描かれている。今興行的に成功しているアニメ映画「君の名は。」とは対極的な作品になるだろう。 ",
      "これぞアニメーション\n  世間は君の名はに浮かれているが、我々はこの81分のサーガを観よう！素朴な絵作りはエドワードホッパーとウィリアムターナーを思い出させた。蟹や鳥、コウモリなどを映すことで上手く時間の経過を表していたのは宮崎駿に通じるものを感じた。幾何学的な直線をもつものが一切なく、本来人間はどんな生活をしていたのか、本来人間にとって大切だったものは何かを必死に伝えようとしていた。初めの方で主人公が樽を見つけ、取りに行こうとしたら岩の間にはまり、なんとか潜水して脱出するシーンがあった。しかし樽はからっぽだった。これは我々人間のメタファーではないだろうか。おそらく全編にわたってアダムとイブ、そしてノアの洪水がモチーフとなっているだろう。最後に映画はセリフが少ないほど面白いと思う。 ",
      "試されているのでしょうか？\n 正直なところ、よく分かりませんでした。人生は、夢のようなもの？あるいは、夢そのもの？あるがままに受け入れるしかないし、世界には選択肢がそもそもない環境で人生を送っている人がたくさんいるし、そこにだって掛け替えのないものがあるんだよ。何か超越的なもの、よすがとなるものを欲したり、救いを求めたりする作業は必要ない、淡々と生きていけばそれでいい、ということなのかなぁ。津波体験においても、失ったなにかを取り戻すために、精神性の深いところまで辿るような作業は必要ない、まずは生きろ！ということでしょうか？赤い亀という何かの暗喩とか象徴と思われるものを提示しつつも、人生は物語性を追うことよりも、目の前の、足もとのまずやるべきことを着実にやることが大事⁉︎こんなことしか浮かびませんでした。まだまだ勉強不足です。 ",
      "うーん\n 台詞が無いけれど感情がわかりやすかった。それと音と絵とが美しい。けれど話はあまり好みではなかった…。一回観れば十分です。 ",
      "ある意味美しい映画\n なんか理不順なストーリー・・・何故に亀が満たしてくれる？結局分からずですしかし、彼は幸せに一生を終えたのでしょう。この点は羨ましい人生です。 ",
      "亀の恩返し、叉は亀に囚われた男の物語\n 感覚としては「ライフ・オブ・パイ」を思い出す寓話的な物語。叉は「蟲師」の竹林のお話が近いかもしれない。個人的にはあの【甲羅を着ている姿】をもう少し見ていたかったｗとても美しく同時に厳しい無人島の自然の中で、唯一の癒やしはカニでした♪ ",
      "意味がわからない\n 前情報から「そーゆーことを言いたいのね」とわかった風な無理やり解釈しないと、、、素で観たらどうでしょう、と思う。子供は絶対に連れて行ってはだめです。80分が長く感じた。いくら売れる(観られる)ための観点は意識しなかったとはいえ…。これに10年かけたのか、って感じです。強いていえば、ストーリー的に実写の方がまだリアリティ出ていいと思いました。 ",
      "伝説…？\n ファンタジー。マーメイドに近いのかなー。どこかの島に残る伝説みたいなお話しでした。水彩画タッチな絵とフランスらしい人物絵がなんとも叙情的。文明の力もなく人間だけで生き抜くことのなんと尊いことか…。子供と親と人生と。綺麗な作品でした。 ",
      "幼児、小学生は…無理かな？\n  会話や、モノローグでの声はいっさいありません。海鳴り、波音、草のざわめき、鳥の声など、会話がありません。荒れ狂う海に投げ出された男が、島に流れ着く。気をとりなおし島を探検して、果物や竹を見つけ、小舟を組む。海に乗り出したが、海中から何かに突き上げられて、舟はこっぱみじん。それでも、再度トライ。また、突き上げられて大破。英気を養い、大きな舟にして海に乗り出したが、またもや大破。見たら亀が突き上げていた。また島で舟を組んでいると、浜にあの赤い亀がいた。怒り心頭で、亀を叩き、ひっくり返して放置。亀は動けない、そのうちに動かなくなる。罪悪感が出て、亀に水を掛けるが動かない。死んだ？或る日、亀を見たら長い髪の女性になっていた。甲羅から手足と頭が出ている。男は木と草で日差しを遮り水を与えていると、目を覚ました。経年。いつの間にかふたりの間に男児が産まれた。言葉を持たず、三人で生活。青年になった息子と男と女が或る日、浜にいると海鳥が騒ぐ。今までにないくらい騒ぐ。沖をみたら津波。島は津波に飲まれてしまう。息子が気がつくと、一緒に逃げた母がいない、父も見当たらない。島を探し母を見つけるが父がいない。沖まで探しに亀と行くと、竹につかまり今にも消えいりそうな父を見つける。三人で島にある木々の残骸を焼いて、また季節が過ぎる。青年は、海の向こうを目指して行きたくなる。両親は止めない。亀と一緒に泳いで島を離れた。またふたりになった男と女。もう、初老のふたり。或る日、男は海を見ながら逝ってしまう。女は悲しみ、赤い亀になり、海に帰っていく。津波のシーンがリアルで、心がザワザワとした。大人の子離れ…がテーマかな？ ",
      "自然に生かされているということ\n 淡い色使いの中に浮かび上がる、南の島。そこに流れ着いたのは一人の男。いかだを作り、島から脱出しようとするのですが…。毎回、いかだは何者かによって壊されてしまうのでした。そんなある日、島に流れ着いたのは赤い髪の女。彼女は何者なのか？どこから来たのかどこへ行くのかいのちは？彼女の存在が、かれの生活を一変させます。島で生きることを決意した彼は、いかだ作りを止めて、彼女との生活を始めるのです。島に茂る草、竹、芝。海のさざ波、水の戯れ。自然が作り出す音のハーモニーと共に、人は生かされていることを改めて思い知らされます。島での生活を続ける中で、二人の生活はどんな終末を迎えるのか？そして、彼女の正体は一体誰なのか？映画を見終えた瞬間、鳥肌がジワジワと全身を包みこむ感覚に襲われました。自然の中で生きていること、生かされているということを感じる神秘的な映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}