{
  "id": 19,
  "reviews": {
    "eigacom": [
      "“忍タリティ”と“イマジネーション”で童心に返る。\n 「スーパー戦隊祭」第8作。春休みの恒例となった新旧スーパー戦隊のクロスオーバー作。本作では、「手裏剣戦隊ニンニンジャー」と「烈車戦隊トッキュウジャー」が共闘し、闇魔術師マーブロに立ち向かいます。新戦隊のお披露目として、中盤辺りで「動物戦隊ジュウオウジャー」が唐突に登場しました。タイトルの2戦隊とは絡みません、あしからず(笑)それぞれのテリトリーを組み合わせた合体技や、個性を生かした縦横無尽なアクション、両者のロボの共演と本作オリジナルの合体など、「スーパー戦隊VSシリーズ」の定番を踏襲しつつも、試行錯誤をしている点が毎回見事だなぁ、と思います。「トッキュウジャー」は単独劇場版しか観たことありませんでしたが、「ニンニンジャー」はテレビシリーズを通して観ていました。「仮面ライダードライブ」も観ていたので両作の単独劇場版を映画館まで観に行きました。子供たちに囲まれながらひとりポツンとおっさんがいる状況に我ながら苦笑しました(笑)“忍びなれども忍ばない”をコンセプトに展開するダイナミックなアクション、メンバーそれぞれがいとこ同士であるという初めてのパターンなどの様々な魅力にハマり、小学生以来でしたが久々に全て観てしまいました。童心に返りました(笑)　それは本作を観てもしかり(笑)志尊淳や横浜流星など、現在ブレイクしている俳優も出演しています。「ニンニンジャー」のメンバーからは、今のところブレイクしていると言える俳優は出ていません。子役からやっていてコンスタントに様々な作品に出演している山谷花純は別にして、他の作品で見掛けるということがありません。ブレイクする人としない人の間には、どんな差があるのでしょうか？　事務所の戦略が下手なのか、はたまたその俳優に潜在的な魅力が無いのか、俳優自身の頑張りが足りないのか、興味は尽きません…。 ",
      "トッキュウジャーの出過ぎない存在感!!\n  冒頭の暗い列車内風景が「銀河鉄道999」みたいで良かったです。トッキュウジャーが現れた際は泣けました。主人公を無力化する妖怪列車が邪悪で象徴的でしたが、通りすがりの全然関係ない人たち()に絡まれてやられてしまったのはしょんぼりしました。展開も色々詰め込み過ぎて単純明快ではない印象です。全くの初見ですがトッキュウジャーの女の子たちが可愛かったです。 ",
      "忍タリティとイマジネーション作\n  ニンニンジャーを幻から救い出すトッキュウジャー、天晴の救出は失敗歴史上の忍者3人とアカニンジャーの力が組合わさり闇アカニンジャー誕生(3人はさすがのアクション)闇アカニンジャーをピーマンバズーカで倒すも同時に天晴が消滅してしまう復活し覇王トッキュウダイオーで敵を撃破(夜の工業地帯&水落ち○)動物戦隊ジュウオウジャー顔見せは接触なし天晴の生身のアクションもあり中々見応えがあった ",
      "面白かった\n 子供がずっと釘付けでした。面白かった。 ",
      "60点\n やっぱニンニンジャー最高！風ちゃん可愛い♡、山ちゃん絶妙にキモいwお得感あったけど、できればニンニンジャー単独で観たかったかも。朝ドラならぬ、ニンニンジャーロス続きそう(>_<) ",
      "感想\n トッキュウ7号がいなかったのが、残念です。 ",
      "両作品のファンなら間違いなく満足できる\n  両作品見ていたこともあり、大満足の内容でした。大筋は王道ながら、導入部などなかなか凝っており、ニンニンジャーをベースに、怪しげでどこか不吉な雰囲気の中、トッキュウジャーの各面々がニンニンジャーを導きに現れる展開は「久しぶり」「待ってました」の気持ちと共に、「先輩」となった彼らの頼もしさも感じられ嬉しかったです。ストーリー、ギャグ、戦闘シーン、ロボット戦など、全てにおいて「この２作品で出来ること」が考えられており、よく練られてると思いました。ゲスト出演の山里さんもほぼ「当て書き」ではと思われるほど、キャラにハマっていて好演。一点だけ、トッキュウジャーのかつての敵幹部が「闇クローン」として登場し、これはあくまで能力だけコピーした傀儡である事は解るので、弱かったりギャグ扱いになるのは構わないのですが、それらと対峙した時、トッキュウジャーのメンバーから何ら言葉が無いのは少し寂しい気がしました。 ",
      "やっぱり食べるならできたてでしょ？\n ニンニンの映画は、夏映画も見ましたが、殺陣にこだわりが見られます。本作も期待を裏切らない出来です。気合い入ってるなぁてのが率直な感想です。ただ本作に限らず、戦隊VS モノは、何故この時期に公開するのかなぁと感じてしまう。最新の戦隊と前作の戦隊がクロスオーバーするのが売りなら、前作の記憶が新しい夏あたりに公開した方がいいんじゃないかね？ ",
      "見せ方が素晴らしい！\n 戦隊シリーズの映画版はほとんど観たことないけど、これは観やすくて、楽しみやすくて、とても良かった。まず、最初の夢列車シーンがイイね。これから何が起きるんだろう？とワクワクするので、作品にグッと引き込まれる。また、毎回出てくる風花ちゃんのバナナシーンが◎。若い娘×バナナ ってだけでも十分楽しめるのに、このバナナがきっかけで物語が転がりはじめる。ウーン、上手い作りだ！（←変な深読みしすぎ？笑）戦闘シーンも良かった。ド派手にはせず、一個一個のアクションをしっかり見せる。それでなくてもゴチャゴチャしがちな戦隊モノだけど、色を分ける事で逆に区別しやすくしている。見せ方が上手いなぁ〜、って思いました。闇博士の山里も良かった。変身後も山里のシルエットのままだし（笑） ",
      "山ちゃん最高\n 2大戦隊の夢の共演も去ることながら、闇博士を演じる山ちゃんもいいキャラで、映画を大いに盛り上げてくれました ",
      "うーむ。。\n  昨年の映画が面白かっただけに、時間がなかったのかなーーーと、いう感じでした。みんなで帰ろうは、かぶっちゃったのかな…。家族会議のシーンで、やっぱり！と意見がどんでん返しになったのは、少し違和感でした。ヒカリが言ったのに、ヒカリが撤回？でも、久しぶりのトッキュージャーの雰囲気と、安定感とピュアさには、見てよかったなーと思ったし、久しぶりに、地上戦よりロボ戦が面白いと思いました！！今年のスーパーヒーローイヤー期待してます！！ ",
      "いつもと同じ？\n やはり、昨年のVSシリーズと変わらない展開が？どうにかならないものか？ただ、ジュウオウジャーの登場がよかった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}