{
  "id": 191,
  "reviews": {
    "eigacom": [
      "真田幸村が\n 徳川家康本陣に突入時がラストで良かった。ラストの船上のシーンは要らなかったと思うし、エンディングの紙芝居も・・・ ",
      "堤さんには時代劇は無理です\n メリハリが無い、単調なストーリーに素人のような戦闘シーン。十勇士が関西弁で話し、最初の戦闘シーンでジャズの音楽の時点でセンスのなさを痛感した。キャストも酷い。松坂桃李の腰の引けた立ち回りに愕然とした。何ダンスですか。大島優子が滑舌悪くて聞き取れんし。まともにできてるのは勘九郎と加藤雅也ぐらいか。足軽とか普通に歩いてるし、戦闘なのに。監督は勘九郎に唆されたんかな。勘九郎だけ目立つだけやねん。十勇士の話自体が架空の物語なんだから、もう少し弾ければ良いのに。哀愁誘う加藤雅也の演技だけが印象に残る作品でした。 ",
      "残念\n 動画配信をたのしみにしておりまして、やっと鑑賞できると思い観たのですが・・・。というか最初のアニメ場面が終わって少し見て見るのを止めました。最後まで見ていないので評価はできない．．かもしれないのですが、とにかく途中で観たくなくなりました。こういう戦国時代の物語はコミカルなものでも、ある程度面白くないとね・・。棚だ幸村・猿飛佐助、残念すぎます。真田十勇士自体が作り物だからといってあまりにも残念。のぼうの城はコミカルなものでしたけど面白かった。この真田十勇士は期待していたからか残念。せめて全部見たかったけど見れませんでした。 ",
      "中学生の作品\n 中学生が脚本を作って中学生が撮った。みたいな作品。撮ったの誰だ？と思って確認して納得。これを見て、時代劇はファンタジックに撮るより重厚な時代考証もしたものの方が乗れるなと言うのは勉強になった。漫画のようなビジュアル。合戦シーンの軽そうな石。特撮モノのような爆撃。空飛ぶ松坂桃李。悪い夢のようだった。オープニングの出来の悪いアニメから、ヤバそうな雰囲気がプンプンしておりました。良い役者を揃えたそこそこの大作。非常にもったいない。 ",
      "名前負け\n 真田十勇士のタイトルに惹かれて観たものの、時代劇の荘厳さも無く、コメディとしても中途半端。役者も今ひとつパッとせず。最初の１０分は、楽しみに観に来た人を馬鹿にして、イラついた。最後のカラクリだけがかろうじて、ウケたかな…。チョット、ガッカリの作品でした。 ",
      "闘いの意味\n 色んな感情が混じり合い葛藤し合って、戦う強さと格好良さ。個人の自由＜集団の利益 の時代の中で、己の弱さを克服し、主君に忠誠し、命を散らす。闘いの意味を知らされる作品。 ",
      "史実ではないのでエンタメとして\n  ヒーロー物語と史実を混同すると面白くないと思うのかも…と思いますが元々フィクションの物語なので忍者がいたりそっくりすぎる影武者がいたりって世界観は面白く見られました。 ",
      "ちょっと馴染めないままでした\n ちょっと馴染めないままでした ",
      "最初と最後がだめ。 どんでん返しのあとにつけたオチもドタバタで可愛...\n 最初と最後がだめ。どんでん返しのあとにつけたオチもドタバタで可愛い感じにしたかったのか、なんだろうこの感じ・・・の終わり方。題材が活かされていない凡作。 ",
      "スカッとしない。\n ブームに乗った感じの作品。真田幸村が使えない設定だが、そこは真逆の方が見ていてスカッとしそう。大島優子の出番が少なかった。こんなもんですね。 ",
      "なんか\n なんかひどい感じでした。勘九郎のノリが馴染めない。 ",
      "真田丸の便乗商品？？\n 中村勘九郎だけ妙に浮いてて、なんか妙な映画だった(^^;役者の顔もよく見えなくて、せっかくのキャストも台無し。「真田丸」に便乗して作られた映画だろうか・・・。 ",
      "楽しめる\n 映画はこうでなくては、と思わせる作品。天才が生き残るか、凡人が生き残るか、と昔ながらのテーマを内在つつコミカルな部分もあり、楽しい。 ",
      "真田十勇士\n  まず最初のアニメが糞。アニメ映画借りてきたかと勘違いするし、アニメである必要性が全くなかった。奇抜さを履き違えて痛い作品。真面目に歴史物楽しみにきて最初に寒いアニメ見せられたら萎える。あとアニメ棒読みすぎ。大島優子の演技がひどい。最愛の人死んでるのに涙も流さず上向いて叫ぶだけ。声ガラガラ。史実に沿わなすぎ。奇抜さ追い求めてゴール見失った感じ。とにかく悪い方向に奇抜。オチで秀頼が天草四郎ってギャグかよ。とにかく後半の話がめちゃくちゃすぎて見てられない。歴史物で必須な物事の経緯がまるで描かれていない。歴史知らない人が見たら何がなんだかわからない。視聴者置いてけぼりの自己満作品。せっかく多大な犠牲払って家康の眼前に迫ったのに何もせず犬死にとか意味がわからない。一矢報いて死ぬならわかるけど本当に何もせず、ただいっぱい走って死にに行っただけ。何がしたいのかわからない。幸村が大助に行け！って叫んだシーンも納得いかない。勝ち目ないのに何の策もなく息子突っ込ませて、当然のように打ち殺されて、それで死んだら悲しむとか意味わからない。アクションも糞。ワイヤーアクション丸出しでかっこ悪い。あと十勇士が風の噂で大阪に知らないものはいないみたいな設定もいらない。もてはやされてサスケがすげえジャンプしてドヤ顔するシーンも寒い。才蔵が飛んで戦うのも寒い。キャラや戦い方に個性出したいのはわかるけど、もっと別のやり方で個性出せなかったのかと思う。普通に地上で必死こいて戦え。最後秘密の火薬庫みたいなとこで上からワイヤーでぞろぞろ敵出てくるシーンとか萎えた。いろいろ萎えた。幸村の軍略がたいしたものでもないのにサスケも才蔵も褒めすぎ。味方が引きつけてる間に突っ込もうぜってそれだけじゃん。大阪五人衆の扱いが酷い。後藤基次は呆気なく死ぬし、頑張った毛利勝永の描写も全くなく、明石全澄と長宗我部盛親については出てきさえしない。真田に重きを置きすぎて全体像が見えない。後半のぐだぐだ無くしてこっちに注力すればよかったのに。あの真田丸で隠れてたやつ、最後になんか功績立てるのかと思ったら何もなくフェードアウトして作品に存在する価値がない。徳川側のなんか強いやつ、名前最初にちょろっと出てきただけであとは名前呼ばれる描写がないから誰だかわからない。ポッと出の奴が最終ボスみたいな感じでサスケと対峙しててお前誰だよと思った。あとその戦いが決着の描写なく終わってるのも納得いかない。ユーミン合わない。星１つ付けるのも勿体ない駄作。制作費も勿体ない。レンタル料も勿体ない。キャストはよかったです。 ",
      "騒がしい\n 最初にアニメーションで勇士達の出会いが描かれている。途中でアニメーションではありませんというテロップが出てくるけど、もう少し早く出して欲しかった。早送りして実写で有ることを確かめちゃったし。内容は特別面白いわけでもないけど、暇つぶしには十分。それにしても加藤雅也ってものすごい美形だな。。出番が少ないのが残念だ。大島さん、熱演してたけど大根だな。正直見ててつらい。 ",
      "普通！\n ちょっとコメディチックなところもあったけど、何も考えずにみる分には良かった。キャストは良かったけど、感想としては、可も無く不可も無く。普通。 ",
      "アニメではない\n 舞台の映画化で、監督、主演は同じ。猿飛佐助（中村勘九郎）や霧隠才蔵（松坂桃李）たち真田十勇士が、やる気のない真田幸村（加藤雅也）を支える。淀君は大竹しのぶ、主題歌は松任谷由美。 ",
      "中途半端\n 破茶滅茶で破天荒な時代劇、にするならいっそエンディングのアレを本編にすれば、面白かったかも。なんか勿体無いキャストは良かったのに。 ",
      "舞台番の方が良かったかな。\n 舞台番の方が良かったかな。 ",
      "よき。\n キャスト陣なかなか良い。なんだけど、大島優子が足引っ張ってるなぁ。テレビドラマには向いてるかもしれないけど、こういう口調の役柄はやめていただきたいなぁ。。。他は、中村勘九郎さんの表情だったり動きだったり、声色だったり。はまり役でした。松坂桃李さんも最初半信半疑で見てたけど、ピッタリ（笑）霧隠才蔵！最後のエンドロール中のオチも良かった。レンタルして見る価値はある。 ",
      "ちょっと中途半端かな 笑いを取るならトコトンやって欲しかった。\n ちょっと中途半端かな笑いを取るならトコトンやって欲しかった。 ",
      "出だしは良かった\n オープニングは斬新で良かった、それだけかな。とにかく衣装を含めてセットが新し過ぎる、新品使ってる侍なんていねーだろ。 ",
      "松坂桃李\n かっこいい。とにかく最近かっこいい。中村勘九郎もさすが役者って感じで、ゲームの方のサルトビサスケ的な感じでよかった。レビュー評価低いけど、戦国時代ってほんと哀しい時代だったんだな。って思う。はー、松坂桃李かっこいい。 ",
      "絶命シーンが最高!!\n 軽快で面白かったです。十勇士に幸村の息子が加わっているのが大石主税みたいで良いです。戦場のパートは何度観ても良いし、絶命シーンも最高です。幸村退場後の展開は普通でした。淀殿が老け過ぎです。冒頭のアニメは初回は良く分からなかったので、本編鑑賞後にもう一度観たら、実写に切り替わり名乗りを挙げる所で泣けました。やはり幸村あっての十勇士ですね。エンドロールの紙芝居は余計ですし、ユーミンの主題歌も合っていないと感じました。ポスターの題字は毛筆が良かったです。 ",
      "中途半端でくだらない\n キャストはそこそこ良いし、監督もね～歌は松任谷由実なのに何でこんなくだらない映画にしたのか....全てが中途半端。 ",
      "松竹×NHK×テレ朝共同製作みたいな映画\n 最初の10分、ナレーションといいアニメといい「NHKが作ってんのか？コレ」と自分が何観ているのか疑問に思うだろう。（映画なんですけどね、、、）大阪冬の陣&夏の陣、真田十勇士を題材にした映画。俳優陣は豪華。金はかかっているんですよ。CGもたっぷり使ってるし。だけど「真田十勇士じゃなくてもいいんじゃない？」感が半端ない。松竹は東映と違い実写で娯楽映画はヘタだなぁと感じる。画面越しに面白さが伝わって来ないのである。それは行動やセリフが地味過ぎるから。ふざけ感はあるのだが、笑うセリフが無い。脚本家誰よ？仕事してんのか？1番のふさげ役&時にはカッコイイ役であるべき猿飛佐助扮する中村勘九郎がパッとしない。CGのみで笑いを取ろうとしちゃ駄目よ。しらけムードたっぷりだ。映画時間も長いし。松任谷由実のエンドロールで流れる主題歌も合わない。真面目でも娯楽でもどっちつかずです。これだったら「のぼうの城」みたいな娯楽感たっぷりな映画にしてもらいたかったな。真田丸など使って。松竹×NHK×テレ朝共同映画みたいな映画（実際は松竹×日テレ×読売テレビなんですけどね）お互い「あれじゃない、コレじゃない」と言い合いながらいい所潰して作った映画に感じた。俳優がカッコイイとかでは観れません。 ",
      "幸村を。プロデュース\n 劇場公開時はNHKの大河ドラマも好評を博し、屈指の真田イヤー。しかし、ドラマも見てなければ歴史にもちと疎く、真田幸村の名ぐらいは知ってても、どんな人物なのか詳しくは知らない。色々調べてみると…、多くの戦で武勲を立て、“日本一の兵(つわもの)”とまで称された、戦国時代末期の英雄的武将。映画化やドラマ化は数知れず。で、その幸村は実は腰抜けで、英雄伝の陰には十人の勇士が居た！…という大胆な発想の舞台劇を、同じ堤幸彦監督＆中村勘九郎主演で映画化したのが本作。主君を英雄にする一大作戦。抜け忍の佐助を始め、集まった個性的な十人。各々のドラマ、幸村と十勇士の絆。戦の中で目覚める幸村の英雄魂。笑いあり、陰謀あり、涙あり、ド派手なアクションもたっぷり。ユニークな発想は面白く、戦国武将をアニメやゲームで親しんでいる世代には見易い時代劇エンターテイメント。しかし！これは好みが分かれる。ちなみに自分はダメダメな方だった。冒頭十数分はアニメ。堤らしいお遊び感のある演出。この時点でダメな人もいる筈。別にアニメやそういう演出が悪いって言うんじゃなく、｢真田丸｣が好きで本作を見た人も多く、本格時代劇を期待したら肩透かし。幸村が主役じゃなく、主役は十勇士の一人、佐助だし。自分ももうちょっと本格的な娯楽時代劇を期待してたので…。アニメやゲームで時代劇を嗜む世代へのアピールが見え見えで、いきなり萎えた。本格時代劇的シリアス描写も無い事は無い。だけど本作、せっかくの題材から娯楽時代劇に一貫した方が良かったと思う。アクションやコメディのシーンと、シリアスなシーンの温度差が激しい。メリハリと言うより、何かしっくり来ない温度差を感じてしまった。あざとく、臭く、感動を狙いすぎ。アップテンポな演出のままドラマや感動を広げる事だって出来た筈だ。その辺、｢のぼうの城｣は巧かった。快活な佐助役の中村勘九郎、クールな才蔵役の松坂桃李は良かったが、他の面々は特に印象残らず。下手な鉄砲数打ちゃ当たると言うが…、三池崇史と堤幸彦はもうちょっと作品を選んだ方がいいように思う。 ",
      "んー 期待があったから、、、 最初と最後はよい。 途中の進行はもっ...\n んー 期待があったから、、、最初と最後はよい。途中の進行はもっと 歴史から外れて らしさをもっとだせたら よかったのではないかと思ってしまった。 ",
      "真田の名を外せ\n しらけたーほんましらけたーヒャッハー状態で戦…刀で切りつけてヒャッハーなんか不快感 ",
      "才蔵〜♪\n 松坂桃李が好きで観に行った才蔵かっこよし！なんで桃李ってセクシーなんでしょ猿飛がアホ過ぎてイラつくとこもあったしところどころ「んな！アホな！」ってとこもあったけどもう一回観たくなったDVD出たら買う！桃李ファンは必見初めとラストの漫画はいらないので減点しました ",
      "真田ものは最高\n 色々な感想はあると思いますが、戦のシーン良かったです。真田の映画はやっぱり最高 ",
      "微妙。\n 始まってまず、驚きと戸惑いが。アニメの映像もあまり好みではないし、本人だけど声がなんかあってなくて。入りのアニメはなくてもいいような気もして。いつまで続くのと思いながらあら～、失敗したかなぁって思ってしまった。ん～、笑えるようで、微妙に笑えなかった。テンポよく進んでるのかも知れないけど、少し置いていかれてる感じがあって、途中ついていけなくなってしまった～。でも歴史が苦手な私でも、流れはわかり易かった。それはそれで良し。時代劇＋コメディって思って割り切って鑑賞するべき。最後の最後で、こんな展開か～い！とあっけに取られてしまったけど、これはこれだ、だから有りなんだと思うようにした。腰抜けの幸村が最後は勇ましく散る姿、良かった。それぞれのキャラクターは嫌いじゃなかったな。現実味がないけどムササビのように飛ぶ霧隠才蔵、かっこいいから良しとしましょ。ツッコミ所が満載なのはもう、仕方ない。エンドロールが勿体ないな～。半分アニメ画面だから左右あっちみてこっちみて、最後疲れてしまった。この映画は好きな人は好き、無理な人は無理、はっきり分かれる映画だと実感したとこ。DVD出てから観ても良いと思うな～。 ",
      "違うんだよ…\n 『真田幸村が実は腰抜けだった』てところから始まるわりには、そこまで腰抜けじゃない。口に出さないだけで、こんな人は珍しくはない。だからストーリーの土台が崩れてる感じ。松坂桃李が好きで観たから楽しめたけど、ストーリー自体は笑える所も無く、感動もしない、ただ長い映画って感じです。 ",
      "お金返して\n 対象年齢・・どなたでもどんな人と見る・・だれとでも感動・・くだらんハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・壮大なスペクタル映画と思いきや冒頭アニメからスタート。しかもどれだけ真田十勇士がすごいのか説明なし。まあ、きっとコメディなんだと我慢しながら鑑賞。でも笑えない。なんでしょ！この映画。ストーリーもへったくれもない。もう終わるまで苦痛でした。お金返してくださいな。 ",
      "これはこれでね。\n 松坂さん渋い。大島優子なぜか色っぽい。っていう感じでしょうか。最初のアニメと最後の絵芝居てきなのはちょっとね。 ",
      "何もない、というかんじ。\n 普段レビュー書きませんが真田ファンとして書きます。悪いというか何も感じなかった。暇な時にテレビをボーっと流し見する感覚。3時間くらいに感じた十勇士が死んでいくところも感情移入できず悲しくもない大島優子のペラッペラな芝居も忍びの動きの合成シーン？もちゃっちい…もっといえば存在意味すらわからん（笑）すごく雑な作品でした。舞台の作品をまとめきれず、とりあえず繋いで作った感が満載で全てが適当すぎて意味不明。霧隠才蔵はかっこいいが、飛ぶところウルトラマンかよと思って失笑。今まで観た中で1番とまでは言わないけど時代物の作品では1番ひどい。 ",
      "ライト時代劇\n  堤監督、ということで見に行ったけどトリックとかspecにに慣れていたからそんなに堤監督臭っぽさはしなかったかも。強いてゆうなら恋愛場面とかテンプレを敢えてやってます感かなあ。コミック的なノリで冒頭部分のアニメは凄く驚いた。｢え、え、これ私シアター場所間違った?!アニメ??!｣っなってたけど数分後《本編はアニメではございません》の注意書きがでて笑った。個人的にはこういうノリすきだから一気に惹き込まれた…。最近はハート・ロッカーとかスタトレとかちょっとシリアスめのを見てたから息抜きできた感じがする。戦のシーンも時代劇らしからぬオシャレで現代っぽい音楽が戦いと凄くあっていて惚れそうになった。前半(冬の陣)は真田勢優勢ということもあるけど、敵を大いに倒し、調子よく進んでいく流れは見てて気持ちが良かった。で、一番言いたいのは全体的に予測しやすい(史実もあるし)内容だったけど、最後の相打ちで全滅シーンは騙された！！！！！！！！！くやしい！！！！！！言い訳だけど、根津が秀頼のふりしてんじゃなないかなとか考えたんだよ!でも火垂の｢才蔵と共に逝きます｣とか父の｢不祥の娘ゆえ一生で一度の恋哀れに思ってくだされ｣とかもう思わず泣いてしまうよ！!そんなバッドエンド……意外、と思っていたらまさかの全員生きてるし、笑い泣きになってしまってた……いい意味で騙されて見終わったあとはに後腐れない映画だった。ただ、全体的にライトな内容だったからもう一回映画館で、ではないかもしれない…。 ",
      "面白い\n レビューを見て期待しないで見ましたが、これはこれで良い映画と思いました。NHKとは違ってひとつのエンターテイメントとして楽しめばと思います！ ",
      "泣けたし笑えた\n うーん、やっぱり松坂桃李はカッコイイですね。笑観客を楽しませようとしてるんだなぁというのが伝わります(ㆁωㆁ*)家族で見に行ったのですが、みんなで楽しめました。戦国武将の話なので仕方ないですが、人は死にますし、血とか苦手な人は目をそらしちゃうかもですね。あと、火垂と才蔵のラブコメは好き嫌い分かれそう。 ",
      "大阪冬の陣、夏の陣\n  多分、ドラマ「真田丸」では十勇士は出てこないだろうが、講談の世界を舞台化し映画化するという画期的な試みを見た。まず、アニメ部分がすばらしくよくできている。あと、ラストのオマケみたいなエピローグもいつまで続くのかと気になった。戦闘シーンも堤ワールド炸裂といった感じだ。スローモーション、馬にぶつかって飛ばされる。首を飛ばされる、槍で貫かれる。血みどろになる、息絶え絶えになる。猿飛佐助が馬鹿っぽくてよかった。 ",
      "ブランド買いに失敗\n  ずっと後回しにしてきた作品。前々回「怒り」観て前回「君の名は」観てで、この映画。堤幸彦作品とは「池袋ウェストゲートパーク」で出会って、どハマり。「ケイゾク」を見返してどハマり。さらに「TRICK」にどハマり。少し間が空いて「SPEC」で超どハマり。だから今回も堤幸彦ブランドだけで見に行きましたとも(^^;;戦国時代や、武将ものの歴史作品などほとんど見たことない。根津甚八？GONINにでてた俳優さんじゃないの？ってぐらいの知識しかない私。そんな私が見た結果、久しぶりに映画館で寝てしまいました(^^;;冒頭のアニメは、まぁ、堤幸彦ならこんなのもありかな？って感じ。途中で「これはアニメ作品ではありませんもうちょっと待ってね」の字幕でちょっとニヤリ(^^;;でも。うーん(^^;;大っ嫌いじゃないんだけど狙ってることがことごとくハズレている、そんな感じ。だから途中で帰ることもできないし、エンドロールの「紙芝居」ももしかして、なんかあるかも！って感じで、最後まで見てしまう。結果、やっぱり、残念な仕上がりでした。これって、深夜の30分枠ぐらいのドラマで一人一人のキャラを細かく深掘りしながら描いていったほうがよかったのかなぁ。130分では到底全ての十勇士に感情移入できるはずもなく、ラストに近づくにつれどんどん死んでいく十勇士にも中途半端な感動しかできず。中村勘九郎ってどんどんお父さんに似て来たなぁ(^^;;とか、松坂桃李が飛んでくるシーンってまんまガッチャマンやん(^^;;とか、シンゴジラの石原さとみぐらい大島優子の存在意義が分からんなぁとか(^^;;雑念が多すぎて全然映画に集中できませんであー。『IWGP』THE MOVIEとかやってくれないかなぁ(^^;; ",
      "アニメにコミックに。\n  2014年の舞台劇の映画化。舞台を見ていないのでなんともいえないが、明らかに遊んでいる雰囲気がもう堤ワールド。冒頭10分にも亘るアニメ描写の数分が過ぎたところで注釈が入るなど存分に遊び幕っていて、もっとキャラクターに心血注いだらどうなんだ？と思わなくもないが、彼らしい演出という意味では斬新なんだろうと思いながら観ていた。中村勘九郎の演技は舞台そのもので観ていて楽しく、脇を彩る個性派達の役回りも楽しい。松坂桃李はカッコイイし、根津甚八とは名前だけで懐かしい。そんな色彩がいかにも舞台チックで映画らしさが炸裂するのは大坂冬の陣夏の陣くらいなのだが、舞台のファンなら存分に楽しめたんじゃないかと思う。クライマックスの筋書きもお～そうきたかという斬新さでどこをとっても堤ファンタジーワールド♪ただどこにも重みを感じられないので好き好きは分かれる。(エンドクレジットを読む暇がないほどコミックが流れます) ",
      "かなり面白い作品でした。\n 低い評価が多かったので観るまで迷っていましたが、観て良かったです。最初のアニメもあの程度のコマなら全く問題なし。キャストの好演が光る作品でした。 ",
      "真田十勇士\n 堤幸彦の自己満足という感じ。どうして冒頭が安いアニメなのかわからない、かなりがっかりした。マンガの実写でも見ているようだった、中村勘九郎は上手だったのに残念。 ",
      "なんでもアリのドンデン返しに唖然！\n アニメの導入からのオープニングに驚かされ、迫力ある合戦シーンに圧倒され、ラストのどんでん返しは呆気にとられ、後日談に呆れてしまった・・・。ストーリーの進行は、幸村親子が死ぬところまではほぼ史実？に沿った流れ。(もっとも、十勇士自体が創作なので、全て架空のストーリーと思って間違いではないんですけどね)　幸村凡将説を下敷きにしてのストーリー展開なので、創作が所々に散りばめられ物語は進行し、大阪冬の陣、夏の陣、そしてエンディングへとなだれ込んでいく。　紙芝居風にエンディングに流れる後日談には「何もそこまでやらなくても」って感じ。あれはやりすぎ。正直シラケた。　薩摩藩に行くところまでで締めればまだ救われたんだけど。実際にもそう言う風説が鹿児島には残ってるみたいだしね。　で、生き残った猿飛佐助と霧隠才蔵が、家康に毒を盛って暗殺して欲しかった。　演者は猿飛佐助役の勘九郎が熱演。霧隠才蔵の松坂桃李もクールで格好いい。名前がわからないけど、由利鎌之介役の人の声が渋くていい感じだった。笑福亭鶴瓶の息子も頑張ってたな。淀殿の大竹しのぶは、迫力ありすぎで怖かった。ちょっと違うかな～？オレの個人的なイメージだと、池上季実子がぴったりなんだけど・・・。 ",
      "寝た\n 小学3年の息子が見たがっていたので鑑賞。合戦のシーン以外、本当に面白く無かった。最後も物語がぶれすぎ。何が本当なのか分からなくなるし。時間無駄。 ",
      "アクションが派手！！\n レビューがかなり低かったのであまり期待せず観に行ったが、キャラがとても個性的で最後の戦のアクションはとても派手で結構面白かった。けどストーリーは単純なのでこのぐらいの評価かな… ",
      "加藤雅也と松阪桃李が男前やった。以上！w\n 加藤雅也と松阪桃李が男前やった。以上！w ",
      "ん〰\n 真田中心に廻りつつ他のひとりひとりの存在感もかなり濃い映画だった。歴史もう少しわかってたら面白かったかも。 ",
      "真田十勇士\n ＮＨＫ大河ドラマ「真田丸」を毎週みていて、その感覚も残ったまま映画を観たせいか、この映画が何をみせたかったのか、何がしたかったのか、よくわからず、複雑な感じでした。 ",
      "堤監督どうした？\n 監督の作品の中でもワースト3に入る駄作…。真田イヤーということもあり楽しみにしていたが、愕然だ。「真田十勇士」というタイトルを付けるのならば、しっかりと作ってほしかった。ひどすぎて途中退室している客もいたくらいだ。駄作すぎて変に気になり、舞台も鑑賞。舞台の方がマシだった。それでも中村勘九郎が頑張ってるからどうにかなってるが、十勇士の中にも数名はグッと締まらない役者がいたように思う。まだ無名の役者が混じってたが、やはり実力不足が目立った。あくまでも私が観た回の調子もあるだろうが。舞台だから許されるということもあるのかもしれないが。合戦シーン、全体の話の内容、全てにおいて真田十勇士は残念だったように思う。 ",
      "眠くは無かった\n 率直な感想としては、NHKの方がスケールが大きいのではと。アクションシーンはあるが、無理過ぎ・・・・若い役者の多くが薄すぎ・・・最後があれで終わっていなかったので一つプラス。エンディングで席を立たせない工夫にはビックリ！！ ",
      "バラエティに富んだ映像作品\n とにかく冒頭から度肝を抜かれ、エンディングまでいろいろなものが詰まった映画。アクションあり、恋心あり、特撮あり、ここまでなんでもありの映画は観たことがありません。泣けるし、笑えるし、いろんな感情がジェットコースターのように出てきました。時代劇が好きだからいろいろツッコミ処はあるもののトータル的には面白い！これに尽きます。 ",
      "そんなに批判はしないけどな\n 受け入れれない箇所の衝撃が大きすぎて見ものだった合戦シーンがあっても、評価を低くしちゃう。冒頭のアニメ。斬新だったんだけど、物語・作画の質が悪い。もう少し、頑張れば、観る人の感想が変わったのでは？大島優子のツンデレ感、嫌いじゃない。必要性も感じなかったが。2000年代の深夜アニメ感があったなぁ。 ",
      "合戦よかったな。\n  一途な女子と、体裁繕う男子の姿が老若重なるのはよかったな。先達見たら、自分はどうすべきか、わかりそうなもんだけと、そう簡単にはいかないんだね。演出、カメラ、セット、衣装、キャスティング、どれも映画と舞台で混じってしまったのは残念。 ",
      "ええっ！そう来たか！！\n ２回劇場にて鑑賞しました。１回目は冒頭シーンでポカーンとしてしまい、正直、最後まで感情移入しきれませんでした。友人と２回目に行った時は、こんなに面白かった？と驚くほど笑って泣きました。友人も楽しかったと言ってました。大島ファン待望のアクション映画出演としては出演シーンが少なかった印象です。原作ではもっと火垂と淀殿の絡みがあったのでそこは残念。ただし、普段のトーク映像などではあまりみせることのない乙女なシーンは刺さりました。男性俳優陣は文句なしにカッコいい。合戦シーンの迫力はホラ貝の音が鳴り響く映画館で是非観て欲しい大迫力。あっけに取られた冒頭ですが、エンドロールと対になった堤監督の遊び心と思うと鑑賞後ニヤリとさせられました。 ",
      "アクション楽しむ映画\n  歴史映画でなく、ストーリー追うのでなくアクションを楽しむと言う点でわりと楽しめました。才蔵と鎌之助格好よかった!!冒頭アニメでも二人ともいい声でした。幸村も淀殿も、歴史的に五十手前くらいだから設定はあまり違和感はなく、演技好きでした。所々でいろんな人が叫びだすと、シリアスなはずなのにそこで叫ぶ？と笑ってしまいました。佐助は役柄のせいなのか、歌舞伎っぽいところがみられるのですが逆にオーバーにも見えて少し回りの演技から浮いてるようにも感じてしまいました。全体的にはアクショングロいとこも確かにありますが、逆に楽しめました！大事なときにリーダーだけ特攻って無策過ぎて首かしげるなどツッコミが多くストーリーよりアクション楽しむ映画でした!! ",
      "舞台観たらたまらん面白さ！\n 劇場は、多少ガラガラでした。やはり、舞台を観た後の映画は、とても、内容が入ってきました＼(^_^)／きっと、舞台を観た方は、大変満足されたでしょう。映画の評価は、あまり良くないようだったので、少し、期待度低く見ましたが・・・アニメーションとか・・・戦いのシーンも、多いいしね。半分以上の役者さんが、同じ様な役所だったので、画面でアップになると、嬉しい気持ちになりました。(まるで、母になった気持ち❤)それでも、才蔵は、松坂桃李君もクールでしたが、やはり加藤和樹さんの渋い声が、今回も由利鎌之助が、良かった～(#^.^#)ホタルは、大島優子より、篠田麻里子でしょう！殺陣のシーンは、一発勝負の舞台を、観てからですが、十勇士は、皆カッコ良すぎます( v^-゜)♪ラストのどんでん返しは、同じでしたが、その後のその後まで、エンドロールで、流れます。ので、最後まで立っては、いけませんよ！ ",
      "自分の目で見てから決めてほしい。\n 私は総合で見て好きな映画です。途中までは、ここいらないかな？って思ったとこも正直あったけれど、後半から何にも考えずに見入ってしまい、感動する場面が多くありました。事実や描き方に賛否両論ありますが、時代は変われど、どこの時代にもいるキャラクターが、ちゃんと役割を果たしていて、戦を舞台にした中でも、現代の人に分かりやすく描いていたと思います。伝えたい事がたくさんあっていっぱい詰め込んだ結果の映画なんだと思います(*^^*) ",
      "泣ける笑える痛快エンタテインメント\n  2回鑑賞。始めから驚くスタートで、時代劇ならぬ分かりやすくウィットに富んだ現代的な感覚を取り入れた堤監督らしい遊び心満載なエンタテインメント時代劇でした。今までに多かった史実に忠実で侍と殺陣、侘び寂びといった日本の武士の歴史といった重さはあまりなく、真田物語を架空の十勇士を題材にして、大坂の陣を舞台にした様々な人間模様をエンタテインメントに表現してあり、笑うし泣くしキュンとさせられるしとっても楽しかったです。それぞれのキャラクターが濃くて俳優たちがカッコイイ。戦闘シーンは大迫力で、特に勘九郎さんの佐助の一つ一つの動きが美しく観るたびに感心します。松阪桃李さん扮する才蔵は短刀の捌き方がカッコイイ。見せ場の十勇士の戦闘とその終わりは心奪われました。泣きました。そして最後の大どんでん返しはえーって感じで楽しかったです。役者のスタントなしの身体能力の凄さも見所です。火垂役の大島優子さんも動きもカッコ良かったし才蔵とのシーンは可愛いし、いいキャラでした。映画のオアシス的な。2時間15分があっという間で娯楽としてほんと面白かったです。ユーミンのテーマ曲も最後気持ち良くしめてくれます。エンドロールも最後の最後まで楽しませてくれました。実はもう一回観たいシーンがあるので観ようと思います。 ",
      "舞台？\n 松坂君が上手だったことくらいかな最初のアニメで、帰ろうかと思いました。金返せ！ ",
      "ダブル加藤かっけ〜‼︎ 松坂桃李 妻夫木聡のどろろ みたいだったな...\n ダブル加藤かっけ〜‼︎松坂桃李妻夫木聡のどろろみたいだったな結局続編ないままだし...大島優子出る意味あるのか？所属事務所がデカいと色々出れて良いねっ ",
      "私的クソ映画オブザイヤー\n 製作者の愛を感じません。ストーリーから演出まで何もかも雑。冒頭のアニメも失笑物です。頼むから早く終わってくれ･･･と祈りながら見ていました。ちょっとこの映画はオススメできません。 ",
      "もっとコンパクトで良かった\n 要素詰め込み過ぎた感あるので、もっとテーマ絞ってコンパクトにして欲しかった特に、以下は観てて辛かった・冒頭のサムい茶番劇・意味のない仲間割れ・意味のない恋愛要素（しかも誰得）・終わり方が無理やりだったところ戦ものとしての、演出、セットはかなり良かったが、色々モヤモヤとした、特に以下・真田丸のシーンはもっと本物っぽく長くやって欲しかった・一気駆けももっとテンポよくやって欲しかった・すぐスローになってテンポ最悪あと、本筋には関係ないけど、徳川方の声を出す人、とても気になりました！ ",
      "冒頭のアニメがな\n とにかく冒頭のアニメがすべてを台無しにする。ドラマのキッカケをハブくのは斬新っていえば斬新なのかもしれないが、ただただ面白くもないアニメと、はいはいそうですかという説明だけで、映画の命の冒頭10分近くが台無したし、いよいよエンジンかかってきてもキッカケを見ていないので感情がのらない。 ",
      "まぁ…噂通り？ｗ\n  ＴＲＩＣＫとかＳＰＥＣとかその手の堤作品が面白いと思う方は面白かったんじゃないかなぁ…堤監督の作品なのでもう少し突き抜け感があったほうがよかったと思いますｗ中途半端な抜け感だった印象があります最初のアニメ部分はちょっと…＾＾；勘九郎さんの演技はとても素敵でした＞＜ｂ ",
      "悪くはない。\n  そもそも真田十勇士自体がファンタジーなので、空を飛ぼうが、首が飛ぼうが、さしてたいしたことでない。でも、ファンタジーに徹するなら、とことんファンタジーにしてほしかった。あのラストは、期待を裏切らない展開だったしよかったけど、それなら、いっそ全員生き延びて欲しかった。中途半端に死んだ人、生き残った人がいて、なんとなく後味悪い。思いっきり笑えるでなし、思いっきり泣けるでなし、工夫次第でもう少し面白くなった素材だったのかなと思うとキャストの好演も含めて残念な映画。 ",
      "広い心で見れば面白い\n とにかくﾂｯｺﾐ所満載ですが、創造のお話と頭を切り替えて観ればなかなか面白いですよｗｗ最初ｱﾆﾒから始まった時はﾋﾞｯｸﾘでしたが、こういう演出も新しくて好きです♥それに絵も綺麗だったし普通に良かったです。でもいくら忍者だからって霧隠才蔵が空飛んじゃうのはさすがにぶっ飛びすぎですね（笑）あと気になったのは徳川家康の首ももうすぐって所であっさりやられちゃうのはねぇ・・策を練って辿り着いた割には、家康目前なのに何も考えずに突っ込むなんてｗｗｗ猿飛佐助と同行して爆弾投げてから突っ込むとかあっただろうに・・・合戦は大迫力だったし、首が飛んじゃうｼｰﾝもありちょこっとｸﾞﾛかったりしますが、良い出来だと思います。中村勘九郎さんの演技が凄い良かったです(*^_^*)大竹しのぶさんとの絡みのｼｰﾝで・・ふふっと笑えるとこもありました。最後のｴﾝﾄﾞﾛｰﾙ・・・豊臣秀頼が後の天草四郎というのもぶっ飛んだけど、そういう節もあるらしいですね。。そもそも真田十勇士という家臣団自体、架空みたいだし。。？？真田幸村の名声の一つにこういう物語があったと創造しながら見るには面白い映画なのではないでしょうか(*^_^*)後藤又兵衛だって大坂夏の陣で討死したと言われてるけど生存節もあって実際に奈良の宇陀市には又兵衛桜があります。僧侶となって宇陀で一生を終えたという節もあります。本当の歴史なんて分からないものさ～！「嘘を本当に変えてしまおうぜ！」という猿飛佐助の言葉が色んな意味で、この映画の見所を全て語っているような気がします。 ",
      "後半からです。\n 122本目。お約束、夜勤残業。休日出勤あったから1か月位観てない感じ。て言うか休日出勤のせいで観たい作品溜まりまくり。で、今作品。観たい作品は、次の映画。タイミングがあったからチョイス。感想は、最後の合戦からが面白かった。ハリウッド映画みたく、音楽もそれっぽくって、と思ったら音楽は外国の方がやってるのか、道理で。うん、これくらいかな感想は。合戦から観れば、序盤は寝てても大体分かる。つーか寝てたし、睡魔に負けて。後は子供が意外に多く観賞してたけど、長過ぎだよな、飽きると思う。そんなとこです。 ",
      "軽くて軽くて\n 見やすいんだけど中身の無い映画。感動路線でいきたいのやらギャグ路線でいきたいのやら全く不明。ストーリー自体は面白かったと思うんだけどなぁ。キャラクターの作り込み等ディテールが不足した残念な映画でした。 ",
      "アクション\n  アクションだけはいいです。あとのアニメ、紙芝居、ギャグいりません。なかむらかんくろうの最低の作品になりましたね。真田九勇士だし笑っ ",
      "コメディ映画\n 思っていたより楽しめました！合戦シーンに力を入れる為に他のシーンの予算を削ったのかなぁ ",
      "もったいないな~ すごい好きな題材で、合戦シーンもまずまず迫 力あ...\n  もったいないな~ すごい好きな題材で、合戦シーンもまずまず迫 力あっただけに。 結果としては楽しめたけど、もったいない。 もっと良くなったような気がする。 なんでアニメなの？ 佐助の個性が浮いている。 佐助と才蔵、火垂のバックボーンをもっとよく 知りたい。 火垂他にいなかったの？ 幸村と淀殿ってそうなの？ 十勇士の個性をもっと！ など欲を言ったらきりがないけど。 やっぱりもったいない 結果としては好きなだけに、もっと良くしてほ しかった。 ",
      "やっちまったな！\n まさかのアニメからの始まりで「ふぁぁー⁉」と叫びそうに…歴史は変わらないのに、あまりにもぶっ飛び映画だったので今回は家康倒し殺しちゃうんじゃないかと思いましたよ。あら探しすれば山ほど出てくるので考えないようにしました。考えるに値しない作品なのかもしれない。エンドクレジットの絵やその後の必要性が分からず、それまでちょっとは面白かったのに一気に冷めました。面白かったシーンもあったしウルッときたシーンもあったので評価は足して２で割った感じで付けました。大河ドラマの真田丸は毎週欠かさず観てるので全てを忘れ真田丸ファンに戻ります。 ",
      "コレはなんなの？\n  舞台なの？…脚本は面白いと思った。だけど…この間延び感はなんなんだ？つまらない。くだらない。気持ちが、1ミリも上がらない。なんの茶番なんだ？すげえ雑な演出と編集に思えた。そして、その間延びした編集を繋ぐ為なのか何なのか、音楽が鳴り止まない。耳障りでしょうがない。アクションもほぼ、メインがカメラ前で、BGでガチャガチャ…臨場感というか戦場感を全く感じられなかった。真と嘘と…嘘ばかりが目立った作品だった。芝居の嘘演出の嘘殺陣の嘘まあ…嘘なんだけどさ、作り物だから。でも、騙してほしいじゃない？バレない嘘なら、真実に！このコンセプトなら、もっと上手に騙して欲しかった。まるで舞台の芝居を見てるようで、全てハリボテに見えた…。そういうのは舞台の上でやってくれ。スクリーンに持ち込んでも過剰な嘘が目立つばかりで…すげえ退屈だった。眉間にシワよせて、歯を食いしばりながら観てた。けど、主役が死ぬ所のハイスピードは絶品であった。 ",
      "戦国版「ワンピース」\n 講談等から発生した「真田十勇士」自体が、そもそも江戸時代版戦隊ヒーローモノみたい話なので、史実がどうの、人物設定がどうのと突っ込むような様な作品では無いから単純に、痛快戦国活劇として楽しんで貰えば良いと思います。「ワンピース」と題したのも、友情と冒険とマンガチックな無謀さが全面推しの作品だから、あんな感じで観ると良いですよ。酔っ払ってても楽しく観られます。個人的な感想ですが、若くして亡くなった勘三郎さんに是非、観せてあげたかった。勘九郎さん、頑張ってますよ！その事に思わず、涙〜 ",
      "舞台を知ってるからまだマシなものの、映画単品だとわけわかんないだろ...\n 舞台を知ってるからまだマシなものの、映画単品だとわけわかんないだろーなー。最初のアニメも微妙…エンドロールにスライドショーが流れるけど、エンドロール見たいけど、スライドショーも気になる。スライドショーを見た結果よくわかんなかった。 ",
      "期待はずれ\n 軽すぎる…中盤の勘九郎が柳沢慎吾に見えた…大竹しのぶも…切って切って切りまくり血が飛び首が飛び…一言前置き欲しかった(ﾉД`)吐きそめっちゃ期待してレイトショーで観たのに残念でした ",
      "舞台中継みたい。\n 折角予算を掛けてCGや豪華なセット、大勢のエキストラさん達を使ってるのに、引いた画面を見ているとスカスカした感じがして、戦場の臨場感•緊迫感が今ひとつ伝わってきませんでした。特に徳川方の戦意がまるで無いみたいで、全くハラハラせずあっさりし過ぎです。「きっと舞台劇はこんな感じなんだろうな」と終盤のシーンで思いました。 ",
      "映画史に残る怒濤のアクションと、痛快なラスト！！\n 【賛否両論チェック】賛：腰抜けだった幸村が、底抜けに明るい佐助の大嘘に後押しされ、次第に本物の名将へと変わっていく様子が感慨深い。ド派手なアクションや痛快などんでん返しにも、娯楽作品としての魅力が満載。否：冒頭のアニメーションやエンドロールの演出には、若干の疑問が残るか。グロシーンも結構あり。　昨今のブームであまりにも有名な武将・真田幸村。実際は運だけで生きてきた腰抜けの彼を、「世間を相手に面白いことをしたい！！」という理由で担ぎ出した主人公・猿飛佐助が、超個性的な仲間達と共に“絶対不可能”な戦いに挑む様が、緊迫感のある中にも非常にコミカルに描かれていきます。佐助の底抜けに明るいキャラクターも勿論ステキですが、そんな佐助や霧隠才蔵らに刺激されていくうちに、次第に本物の“名将”となっていく幸村の姿も、なんだかカッコイイです。　アクションも段違い。数で畳みかけてくる徳川軍に対し、奇策で対峙する十勇士の戦いぶりが圧巻です。そしてラストの大仕掛けは、ある程度読めてはいてもやはり痛快です。　難点というか好みが分かれそうなところといえば、やはり冒頭のアニメーションでしょうか。エンドロールでの演出も、「えっ？」となりそうなところでもあります。　合戦で首が落ちたりするグロシーンも結構ありますが、近年稀にみるド派手なアクション時代劇ですので、是非ご覧になってみて下さい。 ",
      "最初と最後の漫画が良かった(^-^)\n 最初と最後の漫画が良かった(^-^) ",
      "細かいこと考えず楽しむべき映画\n たしかにつっこみどころ満載だが、寡兵の真田が徳川の大軍に真っ向勝負するというテーマはガキの頃から外れ無く心が震えるので・・たぶん劇場版を映画に移植したのでこんな風になったのだろうが、創作だろうが、茶番だろうが、面白いものは面白い。信念のために命がけで向かっていく姿は泣けたし、若者たちの熱い戦いに心震えたよ。 ",
      "大スクリーンで観るべし\n  堤監督らしい作品だと思いました。最初のアニメでの始まりは最初驚きましたが、少し尺も長く観ている内に若干飽きがくるなーと思いましたが（その分実写へかわった時の嬉しさワクワク感があります！笑）そこから実写へ切り替わる時の音楽と魅せ方は好きでした！タイトルの描写もかっこよかったです！時代劇ですが、コミカルな部分も挟みつつ歴史に疎い私でも入り込みやすい作品でした。十勇士たちのアクションがカッコよくて、彼らの生き様や死に様に涙してしまいました。あと敵方のくノ一役の大島優子ちゃんのアクションも小柄な彼女ならではの素早さで魅せていてカッコよかったです！そして強いのに所々で恋する乙女で可愛かったです 笑映画館の大きなスクリーンで観てよかった映画でした(^^) ",
      "松坂桃李がかっこ良かった\n 内容、設定は特にこれと言って普通。エンディング曲は良かった。 ",
      "ダメだこりゃ！\n DTVの先行試写会で観たが、途中で挫折してしまった。余りにもつまらん映画です。 ",
      "ハチャメチャ\n 地雷臭がしたものの，真田丸を史実通りに再現したという話を聞いて見に行った。噂通りの実寸の真田丸の迫力と，CG 再現された大阪城などの建造物こそ見応えがあったものの，あとは突っ込みどころ満載で，あら探しするにこれほど相応しい映画もないのではと思わされる出来であった。真田十勇士という話が成立したのは明治時代の講談であり，完全なフィクションであるが，戦国時代最後の合戦となった大坂夏の陣で家康本陣に迫った真田信繁の活躍は江戸時代を通じて伝説となり，幸村という諱も創作されて秀頼とともに加藤清正に救い出されて熊本城に逃げ延びたなどという話までが創作された。私は子供の頃に雑誌やテレビドラマで見た記憶がある。多少でもその当時の雰囲気が蘇って来るかと期待したのだが，甘かったようだ。まず，予告でも気になっていた幸村が実は腰抜けだったという設定であるが，きっと何かサプライズがあるのではと期待していたのに，特に深い意味があった訳でもなかったというのにはホントにガッカリした。幸村が腰抜けだったら，何故十勇士が命をかけてまで主君を守って奮闘したのかが全く不明になってしまうばかりではなく，そんな求心力のない人物のために有力な武将が集まるはずもないのである。実質的に十勇士を集めたのは猿飛佐助という話になっていたのには本当に呆れた。これでは真田十勇士ではなくて猿飛十勇士である。十勇士の扱いにも酷いムラがあり，佐助や才蔵がほとんどのシーンを支配し，他の八勇士はほとんどオマケのようなものだったし，真田大助を十勇士に入れてしまったために，穴山小助が存在を消されてしまっていたのも酷い話だと思った。三好兄弟に至っては満足に台詞も与えていないという扱いだった。中村勘九郎を座長とする舞台が元になっているというためか，舞台臭が至る所に感じられて，これを映画でやる必要があるのかどうかと，見ている間中気になって仕方がなかった。配役もかなりのもので，48 歳で亡くなった淀君を 59 歳の大竹しのぶが演じていたのが一番気に入らなかった。しかも，幸村に適わぬ恋慕を抱いているという設定である。年齢的にも無理な設定だと思うのだが，仮にもこういう役を演じる予定があるのなら，「後妻業の女」で金の亡者を演じるのは遠慮して欲しかったものだと思った。勘九郎もだんだん亡父に似て来たようで，滑舌が良くないのがかなり気になった。演出はもう，あまりのハチャメチャさに目が点になりっ放しであった。才蔵が羽織ったマントだけで空を飛ぶというシーンがあるのを紹介すれば十分であろう。軍議の席で幸村にあれこれ台詞を指示するのに糸電話を使うというのだが，天井から幸村めがけて垂らしたイヤホンのようなもので指示していたのには開いた口が塞がらなかった。この脚本家と監督は，ピンと張った糸でなければ声など伝えられないという実験を小学校でやって来なかったのだろうか？合戦の場面ではたけしの座頭市を見習ったような CG の血しぶきが飛び交い，意外なほどグロかった。元々フィクションの十勇士を更にフィクション化したようなこんな映画の監督が堤幸彦だというのだから，別な意味でサプライズであった。これを自分の作品リストに入れられたら，私なら汚点と思ってしまうだろう。（映像４＋脚本２＋役者２＋音楽２＋演出２）×４＝ 48 点。 ",
      "嘘と真実\n  いきなりアニメが始まって面食らいましたね。子供にも観やすい作品なのかなと思いきや…結構、首や血が飛んだり生々しいシーンもあったのでそうでもない感じでした。シリアスなシーンもありますが、キャラクターの個性など強烈で基本面白おかしく描かれていたので大河の真田丸をイメージしてると印象がだいぶ違ってくる様に思いました。個人的に面白かったのが、吉宗が家康を演じているというところ。暴れん坊将軍好きな私としては、不思議な感じでしたけど、狙ってたのかな？幸村が真実を皆に告げて家康を討つと言ったところから合戦で家康の眼前に迫るまで、それまでの嘘が真実と思えるほどの兵（つわもの）ぶりで熱いもがありました。佐助や才蔵など十勇士も良かったけど印象深いのは幸村だったかな。大阪城のオチも個人的には好きでした。レビューが低かったので、そんなに期待していませんでしたが私は思ってたより楽しめました。 ",
      "茶番だ、茶番。くだらないね。\n ストーリーが滅茶苦茶だからって怒ったりしません。大竹しのぶが淀君やったって腰抜かしたりしません。十勇士にオカマがいようがヘタレがいようが構いません。ずっと我慢してみてた。金払ったからね。だけどね、ほぼ丸腰で突っ込んでいって、「大助～！！」はねえよな。まるでだまし討ちでも食らったような悔しさいっぱいの嘆きに、こっちが白けるわ。アホか。この監督、大げさなこと毎回やるわりには糞しかつくらん。 ",
      "舞台の映画化です、あくまで。\n 真田十勇士の映画版、観賞しました。舞台の映画化としては、とても良い出来映え。舞台を観劇してからの観賞をお薦めします。決して時代劇を期待する人にはお薦めしません。史実がお好きな歴人の方には、ご遠慮願います。堤監督が無性に大好きなあなた、是非劇場で観賞して損はない。最後に、舞台との対比で楽しむのも、特に元AKBの優子ちゃんと麻里子さま推しでどうぞ。 ",
      "残念\n  何もかもが中途半端ですね。コメディにはなりきれず、かといって時代劇というほど内容が濃くもなく。話が全体的に薄くて、ほら感動するだろ？という場面で全く感情移入できず。合戦シーンはそこまで悪くなかったし、役者も良かっただけに残念。 ",
      "どいひー\n 今まで色んな映画をみたが、これは中でも１番ひどいかも知れない。。笑える映画にしたいのか？真面目にやりたいのか？漫画にしたいのか？とにかく、感動する所での感動もない。キャストからみて予算がないとわかるが、キャスト配置も全てが悪い。感想は、人それぞれだがこれの評価が高い人って関係者じゃないのってぐらい怪しく見えてしまう、、、多分この映画を人も大人な方だろうきっと。。私に共感出来る方は多いと思う。 ",
      "まあ、面白いとおもいます\n  なんか全体的に急いでる感が。私的に真田映画一位は柳生一族の謀略なんですが、あれは最強のifモノ映画なのでコチラの映画の方を押したいですね。こちらもifはエンドロールで。歴史好きの皆様には目新しい話では無かったと。まあ、キレイに終わりましたから。無難です。損はしないかとw ",
      "あまり期待はしてなかったから\n 好みの役者陣と監督&真田十勇士が題材と、魅力たっぷりだったけど最近の堤監督にはあまり期待出来なかったからハードルは下げての観賞。うん。ハードルは下げて正解だった。色々と演出に手がかかってるが逆に冷める・・・ほぼ唯一の華の大島優子は綺麗だったが時代物であの声は冷めた・・・もっと十勇士たちと幸村の絆が見たかったし相手側にも魅力あるキャラが欲しかったかな・・・でも由利鎌之助役の人はカッコいいし声も渋かった。物足りなさは多かったがハードルの下げた分、ある意味満足でした。 ",
      "日本最後の超大作！！\n 日付変わって昨日！！ついに行ってきました観てきましたよ…「真田十勇士」!!!!!最初はほとんど興味無かったんですけどね、「真田幸村がヘタレってどういうことよ？」と、批判的だったんですがね、予告篇を観たら一気にボルテージが爆発しまして、昨日観るまで予告篇の動画を何百回観たのか…数え切れないくらい観てましたw仕事終わって友達と待ち合わせして観てきました…。結論…素晴らしい！！最高に面白い。真田幸村が腰抜けっていう大胆なコンセプトもさる事ながら脇を固める十勇士のキャラの濃さ！主人公が猿飛佐助と真田幸村ってこともあって他の勇士達は影に回るのかなーと思いきや十勇士皆しっかりキャラが立っていて佐助や才蔵に見劣りしない。とはいえやはり佐助と才蔵がカッコイイんです。佐助はカッコイイというより面白いかな？戦ってる時はカッコイイんですけど、それ以外は基本的にお調子者なので（笑）中村勘九郎さんが舞台に引き続き続投したのですけど、貫禄が出てますよね！2004年のNHK大河ドラマ「新選組！」で藤堂平助を演じていたのですが、あの頃(とはいえ12年も経っているのですから当然なのですが)に比べて遥かに貫禄が出たというか演技に泊がついた様な気がしました。才蔵はクールで常にカッコイイ。松坂桃李さんのクールな役はあまり見たことがなかったので新鮮でありつつもピッタリハマっていて作中1番カッコイイ人物だと思います。戦闘シーンもそれ以外でもカッコイイ。敵対する火垂というくの一は元AKB48の大島優子さんが抜擢されていたのですが、くの一としてのかっこよさもありつつ女の子らしい可愛い一面もあって上手いことギャップを持たせていて良かったです。そして真田幸村。加藤雅也さんのヘタレた演技が面白いんですよ。とにかく真田幸村はヘタレています。見どころです。随所でヘタレた部分が見られます（笑）しかしそこは天下の名将、最後はキッチリキメてくれるんです。カッコイイんです。「実は腰抜け、ヘタレ武将。だけどやっぱりカッコイイ。」この作品の一連の真田幸村のテーマはこれだと思います。アクションシーンや合戦のシーンも臨場感と迫力が凄まじく観終わった後気づくとすごい汗をかいていました（笑）燃え尽きましたね〜。戦国時代、大坂の陣を描いているだけあってシリアスな展開に終始するのですが、さすがは堤幸彦監督。随所に笑いをブッ込んで来ます（笑）堤幸彦監督といえばトリックが代表作に挙げられますが、その堤流の笑いが今回もここぞとばかりに散りばめられています。クライマックスでの大どんでん返しには驚かされます。作品のテーマの一つとした、「嘘が真実か、真実が嘘か」というのがありますが、本当に何が真実で何が嘘なのかわからなくなります（笑）観客すら嵌めるこの大嘘…！この大嘘がたまらなく面白いんです！多分何度も観ないとこの大嘘は見抜けないと思います（笑）予告篇のミニメイキングでの霧隠才蔵役の松坂桃李さんのインタビューで彼は、「笑って、感動して、オワッとなり、ゾクッとなる」と語っていますが、まさにその通り。笑ったと思ったら感動し、驚き手に汗握る…そんな展開がずーっと続きます。正しく時代劇映画の最高峰と言っても過言ではないと思います。個人的な時代劇映画ランキングでは間違いなく三本の指に入る作品でした。今月は ",
      "がっかり\n 鑑賞してきました。合戦場面ばかりが目立ったように感じました。内容も薄く面白くなかったですね。 ",
      "衣装も好き！\n 7.1の音楽ということで大きなスクリーンで観た方が良いなと思いました。映像と音楽が合わさってとても格好いい、色んな要素がこれでもかと矢継ぎ早に飛んできて、盛りだくさんなのに最後まで目がはなせない映画でした。映像の迫力が凄くて合戦場にひとり落とされたような感覚に陥ったりアクションは魅せていたりと。どんどんキャラクター達を好きになっていく高揚感がありました。女性にもオススメ、くの一の火垂が良いですよ♡ ",
      "僕には合いませんでした…\n 堤幸彦さんには今後一切期待しません… ",
      "忍者活劇\n 十勇士は講談で語られてきたフィクションです。歴史ドラマではありません。たいへん面白かったです。 ",
      "真田丸観て期待して行ったらガッカリするかな。初っぱなからアニメだっ...\n 真田丸観て期待して行ったらガッカリするかな。初っぱなからアニメだったり、コメディ要素強めで興醒めして、最後まであまり乗れなかった。 ",
      "歌舞伎チック\n 圧倒的に悪くはないが、決定的に何かが足りない？なんだろう？猿飛佐助が軽すぎる？反面、霧隠才蔵が重すぎる？歌舞伎役者だから仕方ないかも知れないけど、歌舞伎なのか、そうでないのか、微妙なラインだった。まあ、暇つぶしならば最適かも知れないが、期待し過ぎると残念感が強くなる気がする。 ",
      "真田十勇士\n  ＊この映画の初日（9/22）拝見し、是非とも、第二弾「続・真田十勇士」その後の生き残り勇士達と天草四郎（映画終了前に左側面に記されていた事）を既に望んでおります。＊嘘か真か？！わからないという真実＊を映画化してほしいです。日本歴史国宝！お願い致し候・・・むめのより ",
      "舞台演劇の良さもあり\n 真田十勇士という時点でフィクションなので、解釈やら云々は無粋ってもんでございまして。な感じを、男子の燃え、を散りばめつつ見事な堤監督節。この人悪のりが過ぎる事もあって(笑)人によっては…な作品もありますが、これは抜群のバランス感覚でエンターテイメント万歳でした。最後の最後まで楽しかった！ ",
      "楽しみにしていた映画です^_^ 面白かった！ 最初のアニメがはじま...\n  楽しみにしていた映画です^_^面白かった！最初のアニメがはじまったときはびっくりしました！アニメの方も面白かったです。猿飛佐助役の中村勘九郎さんの演技がとても面白かったです^_^さすがです♪霧隠才蔵役の松坂桃李さんはめちゃくちゃかっこよくてやばかった！空を飛んでるシーンはぶっとんでますね！笑私が1番気に入ったのは筧十蔵役の高橋光臣さんです(^^)あの役とてもいい味でてました！他にも個性的キャラクターが多くて、キャストさんもよかったです！最後のシーンでみんな死んじゃったのかな？と思いきや、まさかのおち！！騙されちゃいました！びっくりしました^_^;笑最後のエンディングで漫画でその後の物語が描かれていました^_^舞台もやりました、映画もやりました、次は漫画にでもならないかな？なんて思っちゃいました(^^) ",
      "滑稽な真田十勇士\n 史実なので、解釈は自由wだけど秀頼の最後には諸説あるといいか、落ち延びた説もありますしね。徳川が勝つと知ってても、全力で真田方を応援したくなってしまうね。堤幸彦なので、悲劇で終わることがないってことは明らかですが、結構笑える。あとちょっと熱くて泣ける展開もあって、エンタメ作としては良かな。戦闘シーン血飛沫の飛び散り方もかっこいいです。松坂桃李くんの才蔵、前髪が邪魔ですw ",
      "行き当たりばったりの映画です。\n 行き当たりばったりは猿飛佐助ではなく監督の方でした。大坂夏の陣は、空を飛べる霧隠才蔵が家康の所まで飛んでいって火薬玉を投げれば勝っていたでしょう(笑)最後にスライドとエンドロールを左右で同時に映すのも、関係者、協力者を軽視しているようで感心しません。 ",
      "真田丸の佐助より佐助だった〜笑\n この作品は、舞台の時から面白そうなキャスティングで、観たいと思ってたら映画化〜主人公は猿飛佐助！！大河ドラマドラマの佐助よりは、幼き頃のイメージには近い気はしますが、ビジュアルは、最近の戦国ゲームだな（笑）大河の真田丸は、真田本筋の人間模様重視なので、他のキャラの一世一代の見せ場は、さぁ！という場面でスカされるし、勿論真田十勇士の活躍も描かれず・・・どう見てもコントに見えてしまう佐助役が残念^_^;特に佐助を演じる歌舞伎役者・中村勘九郎の演技・仕草は、舞台そのもので、他の役者さんと比べると・・・先代でもあるお父さん風の口調が気になった＾＾；；；舞台が、元にあっての映画化ではありますが、やっぱ1人台詞回しは浮いてる気はしますが・・・時よりお父さんを思い起こす声での、大竹しのぶさんとの対話シーンは、感慨深い。で、鶴瓶さんの息子さんもあの髪型したら若かりし頃のお父さんソックリやん。物語は、誰もが知ってる結末の裏での十勇士の活躍が、単純明快なストーリーが、映像化されてて面白かったです。10月の大阪公演のチケット取って観に行こうかな！？劇団☆新感線の舞台では、よくあるオープニングやエンディングでの動画アニメや紙芝居風な前振りとその後の経緯ですが・・・・劇場のエンドロールと同時に２画面で、流れるその後の活劇の字幕は、読みにくかったかな。。。☆3.5 ",
      "残念！\n ＮＨＫで真田丸を毎週視聴して真田ファンになり、真田イヤーと言う事で観てきましたが、有り得ない展開にシラケます。途中退席する方もおり、ＮＨＫでも有り得ないことを描いているのでしょうが、真田十勇士はあまりに酷いので、ここまでやるとガッカリします。嘘も突き通せば本当になる？「はあ」ですね。最初の始まりが漫画でしたが、そのまま最後まで漫画のほうが良かったように思います。合戦シーンはなかなか見応えあったのに残念でした。 ",
      "期待以上！\n 2年前の舞台真田十勇士を観ていたので、映画になると聞きずっと楽しみにしていました。あの舞台をどうやって映画にするのかと思っていましたが、こんなに迫力のある映画でびっくりしました。舞台はとにかく殺陣が素晴らしく見応えがありましたが、映画では殺陣＋徳川軍、真田軍の戦が物凄い迫力でした！でも殺陣は舞台の方が見応えあるかな～前半は笑え後半は仲間の絆、親子愛に泣かされ、最後はまた笑えます。本格的な時代劇をお好みの方には向いていないと思います。もともと舞台からノリで映画化になったような作品なので、大河ドラマに便乗した訳でもありません。監督と脚本家が時代物はもともとどこまでが本当の事かもわからないという事から、舞台では思い切った内容にしています。こだわりのない方ならかなり楽しめると思います。 ",
      "真田十勇士おもしろい！\n 堤監督が好きで真田十勇士を見に行きました。真田十勇士は舞台が面白いと聞いて映画はどーかなーと。結論から言うと、とても面白かったです！堤監督のテンポよいギャグとわかりやすい内容で、笑いが絶えないけど、ホロリとする箇所もあって、すごくバランスの良い映画でした。単なる難しい時代劇だと思ったら大間違い。堤監督らしくトリックみたいな突拍子もないギャグが心地よく、でもちゃんと内容に仕掛けがあって、二転三転して最後まで見るとなんか清々しい気分になります。一つ言うとしたら十勇士が揃うまで少し長く感じました。ダメな幸村役の加藤雅也さんも役がハマってて好感が持てました、今年見た映画でアニメ以外では一番良かったです。 ",
      "佐助十勇士です\n  真田好き、史実寄りの方にはお勧めしません☆（≧ω・）映画で初めて、途中退席したいと思った作品でした。時代劇？エンターテイメント？うーーーん。。。。そもそも「真田十勇士」自体が架空の人物なので（元になるモデルは居たかもしれませんが）ファンタジー……と割り切って観たとしても真田の名を借りた烏合の衆にしか見えず、幸村に命を懸けるほどの絆どこ？ｷｮﾛ(ω･｀))(´･ω･｀)(( ´･ω)ｷｮﾛ　といった感じ。これに尽きる。何て言ったらいいんだこのモヤモヤ…。勘九郎さんの佐助素敵だし、力のある俳優陣揃ってるし、真田丸のセットも凄いし、殺陣やアクションカッチョいいし。でも・・・幸村を利用しただけでしょ。色んな意味で。弱虫でもいいよ。運でやって来れたでもいいよ。でも、それでもこの男のここだけは！この男に俺たちは賭けるんだ！って思わせてくれるものを描いてくれないと真田十勇士である意味ないし、夏の陣なんて突っ込めないよ_(:З｣ ∠)_戦闘シーンは割とエグくて中途半端にリアルな感じ。それだったらエンターテイメント生かして、もっと十勇士の個性を出した戦い方してあげれば良かったのに。才蔵が空飛ぶんだから、三好、清海が拳で大地割ったっていいし、望月が算盤アタックしたっていい。十勇士は、ぶっちゃけ佐助と才蔵しか印象ない。せめて子ども達のヒーローになるような十勇士を描いてくれたらまだ救いはあった。変に恋愛要素いれなくていい。映画が面白かったら舞台も見ようと思っていましたが・・・。消化不良でショボンとなって帰宅しました(´･ω･`) ",
      "エンターテイメントとして意外と面白かった\n  真田幸村と真田十勇士の大阪冬の陣、夏の陣での徳川家康との戦いを描いた映画です。歴史的事実に拘らず、歴史フィクションのエンターテイメント時代劇としては意外と面白かったです。本当のことは後世にはわからないので、こういうストーリーもありだと思いますが、最初のアニメやエンドクレジットでのその後の説明はやり過ぎで、蛇足のような気がしました。 ",
      "恥知らず！\n 真田イヤーの大本命！…とうたっているのを見ましたが真田丸と並べて言ってるなら恥知らず！と言いたい。歴史に枠組みを借りた壮大なファンタジー。こういうノリ自体は嫌いじゃない。でもこれは残念！もう色々ダメ。とにかく全てが浅い。故にこちらも気持ちが浅いままで感情移入できず笑うに笑えず泣くに泣けず。時代劇としてもハンパ、コメディとしてもハンパ、人物像も人間関係もハンパ。どこを、何を見せたいのか全く分からない上にツッコミどころ満載(不愉快レベルのツッコミどころ)。違和感満載。まあ一番の見せ場である大坂の陣の合戦シーンと殺陣は見応えはあった。松坂桃李くんのファンは増えそうですね…雲隠才蔵カッコええ。それだけです。 ",
      "小学生の子供と見ましたが\n 非常に後悔しています。歴史に興味を持ち始めた小学生に、こんなしょ〜もない映画を観せてしまった事を。堤さん、いくら冒険活劇と言っても時代劇としてのクオリティが余りに低すぎますよ。。まず最初のアニメからスベりっぱなしで私の周りの他のお客さんも『はぁ〜〜っ、何なのこれ？』って感じで苦笑してました。その後、1時間もしないうちに実際に途中で席を立ち帰ってた人もいました。だって単純に『つまらない』からね。怒る人もいるよね。これじゃ。ちなみに小学生の息子の感想ですが『シンゴジラの方がリアリティあったね』だそうです（笑） ",
      "個人的には面白いと思いました。\n そもそも時代劇の舞台が、キャストも替えて映画化された作品。映画を見てから舞台の方も見たいと思いました。予想通りの終わりではなく、最後まで楽しめました。得意技とか武器とか、個性的な10人が悪い奴をやっつける、漫画みたいなストーリーを望むなら面白くないと思います。 ",
      "エンターテインメント時代劇\n 舞台の内容を知っていたので、どんでん返しでビックリする事が出来なかったので、先に映画を観れば良かったです。でも、役者さん自ら人間の限界に迫ったアクション、ちょいちょい入る堤ワールドな笑い要素がツボで楽しかったです！中村さん、松坂さん、大島さんの幼なじみ忍者トリオのやり取りが良かったです！大島さんの木を駆け降りるアクションもおおぉ～と心の中で感激！欲を言えば、もっと上映時間が長くなってもいいから、一人一人の登場人物を掘り下げて欲しかったかな(笑) ",
      "さ～て世の中、ずいぶん面白くしてやら～！\n 戦国一の名将・真田幸村は実はダメ男だったー！？コミュカル・ 爽快・痛快な１３４分間。十勇士が企てる大仕掛けで、時代を運命を変えていくストーリーにわくわく。 全く、史実には基づいていなんだけどね～^m^時間の都合で、十勇士を集めるプロセスを簡略化するために・・・“あの”ような形で始まって、びっくり。舞台版（３時間２５分）は、十勇士を集めるだけで前半終了。映画では十人のキャラが見ている側に伝わるのか？と心配していた。が・・・そこは映画の利点でカバー。顔のアップというテクがあるので、舞台よりも見分けがついた。（舞台版は動きが速くて、どこよ？誰よ？と、目が回った私)舞台の後半部（冬の陣・夏の陣）だけを映画化したという感じ。たくさ～んの豪華な俳優陣！霧隠才蔵（桃李くん）は容姿端麗でクールな天才忍者。大島・火垂は、とてもキュートで可愛かったあ。映画の大島さん、私は大好き。・・・才蔵と火垂の恋の行方に興味津々。大竹さんの淀殿。 女として胸に秘めた、切ない思いに共感した。大人版のロマンスが、胸に迫ってきて泣けちゃった。幸村役・雅也さんの「ど～しよ～」を明日から流行らせようっと。１５歳のソロモン・望月くん。幸村の息子大介役が立派。みなさんのアクションも素晴らしかった。われらが主役、猿飛佐助・勘九郎さん！いやぁ～素晴らしかったぁ。“華”がある。動き、声、表情・・・その一つ一つに、とても惹きつけられる。鍛えられた、その演技力に拍手～！魅力に溢れていた。「嘘もつき通せば、本当になる」という言葉が印象的。腰抜け幸村が“戦国一の名将”に、“本物”に変わる瞬間・・・何度見ても泣けてしまう。笑いあり、涙あり、親子愛あり、ロマンスあり・・・個性あふれる真田十勇士の面々が奏でる、壮大な歴史エンターテイメント・スペクタクル。嘘をつき通すということは、理想（本物）の自分になることなんだ、と気づかされる映画だった。おまけ：ジョークや、おふざけ。トリック・スペック路線が苦手な方、歴史的な重厚さを望まれる方には不向き。まっ、そういうところが私は好きなんだけれど・・・ね(^_-)-☆ ",
      "どうしたんだ？\n 堤監督はこれでよく仕上がったなと思ってるのかなぁ〜最初アニメでスタートしたのも何の効果もなかったし、十勇士を一人一人紹介するならゴレンジャーみたいにどういう技の使い手かもっと詳しくしないと。佐助と才蔵以外キャラもたってないし、火垂なんか無理くり大島優子のためにつくった登場人物じゃないの。淀君の大竹しのぶは違和感全開。大ドンデン返しも別にって感じだったし。何もかもチグハグ。 ",
      "コメディ時代劇\n 楽に見れる娯楽映画です。（笑）設定を面白くしてるので、コメディになってます。堤監督らしい 展開です。基本、負け戦さなので、気持ち良くはありません。真面目な大河的なものを期待していると肩透かしにあいます。この映画、史実がどうだと真面目にとらえる人には向きません。只々、エンターテイメントでした。（笑） ",
      "空前絶後の駄作。お金と時間を無駄にした。。\n  大河ドラマ「真田丸」の人気に乗じて映画化された、時代劇ともコメディとも取れない、どっちつかずな無茶苦茶映画。個人的な感想ですが、人生で初めて開始15分で劇場を出ようと思った映画です。はっきり言って最悪です。観客を舐めてます。では、さきに辛うじて良いところを。。評価できるポイント①合戦シーンは迫力があります。エキストラをたくさん使って実際に人が動いているので、臨場感があります。評価できるポイント②殺陣の質が高い。役者全員よく訓練されています。評価できるポイント③最後のどんでん返し。あれは驚きました。では、本題です。がっかりポイント①いきなり冒頭クオリティの低いアニメが10分間延々流されます。十勇士を集めていくのですが、なぜ仲間になるのかはよくわかりません。個性的なキャラが多いにもかかわらず、真田幸村との関係性が薄いままに進みます。がっかりポイント②セリフまわしの違和感。特に中村勘九郎が演じる猿飛佐助。ひどいです。元が舞台ということもあるからなのか。全てが決めゼリフのような感じで、違和感が拭えず会話の内容が入ってきません。がっかりポイント③配役に無理がある。猿飛佐助が中村勘九郎。。これは言うまでもありません。そして、真田幸村が加藤雅也？大竹しのぶが淀殿？そしてこの2人が恋仲？頼りない幸村を演じるにしても、加藤雅也ではあまりに軽くて若い。淀殿はババア過ぎて。。相まってギャップがすごいです。がっかりポイント③CGが安っぽい。合戦時の投石シーンや生首が転がるシーンが顕著です。興ざめします。がっかりポイント④血を派手に出せばいいと思っているのか。決闘シーンの描写が無駄にグロいです。がっかりポイント⑤才蔵が空を飛ぶ？まるでトンビの如く高速で空を飛びます。ぶっ飛び設定としても、あまりに、ぶっ飛びすぎていてついていけません。もし、このようなアメコミ風のヒーローを描くなら他のキャラもアメコミ風にぶっ飛んだ特殊能力を持たせるべきです。バジリスク甲賀忍法帖並に徹底してやるべきです。がっかりポイント⑥大島優子、残念、立ち位置も微妙ですし、ヒロインとしては魅力イマイチです。作品の安っぽさに拍車がかかってしまいました。がっかりポイント⑦いらないカットが多い。作品全体に言えることですが、話の筋がわからなくなるくらい無駄なカットが多いです。合戦シーンでは十勇士が死ぬたびに、「〇〇 討死」とかいうテロップがいちいち画面真ん中に出てきます。流れをブツ切りにされます。がっかりポイント⑧エンドロールがくどい。アニメがメインなの？と思わせる代物です。静止画でその後の世界を描くわけですが、もう少し含みをもたせた終わり方の方がまだよかったです。がっかりをあげればキリがありません。期待していただけに裏切られた感が大きいです。いや、がっかりを通り越して笑ってしまいました。感想は人それぞれですが、私は劇場での鑑賞はオススメしません。おそらく、舞台を見に行かれた方が満足できるはずです。 ",
      "コミカル映画だった(>_<)\n 歴史アクション映画かなと大河ドラマを毎週見ている私的にはがっかり映画でした。後半の戦闘シーンは良かったですがその後のシーンはコミカルでめちゃテンション下がりました。私みたいに歴史映画のつもりで見るとガッカリしますので要注意映画です。エンドロールの紙芝居本当かな～(T_T) ",
      "真田幸村が死んでからがおもしれー\n 最初はまさかのア二メ十勇士ではなく、二勇士そして、楽しみにしていた、冬の陣も見慣れたもの。幸村が死んで、普通の映画だったなぁと思ったら、見たこともなく、考えたこともない、大逆転が始まる。ネタバレになるので、内容は書かないが、映画の予告に合わせて、おもしれー‼️最後の話しで、映画の評価も大逆転です！ ",
      "最悪　何から何までダメな映画\n  TVのCMで面白そうだったので見てきました。初日の夕方と一番混みそうな時間だったのに、お客は1/4程度とガラガラ。最初いきなりアニメから始まり、途中で「この映画はアニメ映画ではありません。あと、数分で本編が始まります」のテロップが出てアニメの続きから実写が始まるという変な始まりで嫌な予感がした。結論から言うと何から何まで中途半端で薄っぺらい映画という印象だった。あまりにつまらないので途中2回ほど寝てしまった。。10人の勇士の人物描写が殆どないので、死んでも感情移入できないし正直演技が下手な役者が多すぎ。10勇士で唯一見れたのは松坂桃季ぐらいか。元AKBの大島優子や中村勘九郎は演技が下手な上に現代言葉ばかり使っていて、他の役者と言葉のギャップがありすぎて聞いていて辛かった。また、真田幸村役の加藤雅也も時代劇の演技はとても褒められたものではなく最大の見せ場である死ぬシーンも全然盛り上がらなかった。唯一見れると思った大阪冬、夏の陣の戦闘シーンも沢山人集めただけで全然迫力も面白味もなかった。人が死ぬシーンで首が飛んだりとても残虐に描かれていて、「何でそんなところにこだわるの？」と思ってしまった。大阪夏の陣で真田幸村が死んだあとにどう終わるかと思ったら、ここからが長くて地獄のような時間だった。ずーと「はあ？？？？」というシーンが続き最後の終わり方も意味不明。この映画は何が売りで何を伝えた方のか最後まで分からなかった。と、悪い点ばかり書いたがどう考えても褒められることが思いつかなかった。長々と駄文で申し訳ありません。余程見る理由（特定の俳優のファンなど）がある方以外は、よく考えてから見た方がいいと思います。 ",
      "タイトルは十勇士でなくて\n 猿飛佐助忌憚だな松平さんのナレーションと、殺陣は良かったとおもう大島優子さんはいらないな ",
      "流行りの真田なんで…\n 真田幸村を十勇士がどのように勇猛な武将にしたてるのか？映画館の予告を見て気になって見てみたらガッカリでした。最初の数分はアニメで？？状態勇猛な武将にしたてるも内容がなく真田丸作って勝ったどーー！だけ抜け忍の話とか蛇足があるせいで本筋が内容うっすい最後の合戦は見所ありましたがさし絵やら○○絶命とかのテロップで合戦の盛り上がりにいちいち水をさされた感じですねなんか中途半端ばかりだなって思ったら監督はあの人でした。どうりで大島優子が出てるわけだ笑 ",
      "良かったです。\n とても楽しめました。 ",
      "名前負け\n 真田十勇士のタイトルに惹かれて観たものの、時代劇の荘厳さも無く、コメディとしても中途半端。役者も今ひとつパッとせず。最初の１０分は、楽しみに観に来た人を馬鹿にして、イラついた。最後のカラクリだけがかろうじて、ウケたかな…。チョット、ガッカリの作品でした。 ",
      "今年最高かよ！\n 面白かった～。最高!!泣いて笑ってワクワクさせて、だまされて!!まさかの展開でエンドロールまで楽しませる♪優子も最高に可愛かった♪凛々しきカッコいいくの一かと思いきや乙女で少女なくの一ちゃん!!萌えました～! ",
      "面白かったねー\n 勘九郎さんあっての映画でしたね。いや、面白かった。ちょっとナルトかONE PIECE風だけど傑作でした。大竹しのぶだけは、他に誰かいなかったかなぁと思いましたが。 ",
      "楽しめた\n 面白かったです。エンディングロールのところの話は本当かしら？ ",
      "彼らの闘志に感動！\n シリアスな映画かと思いきや、思いっきりコメディーでした（笑）冒頭15分ぐらいはアニメ映像が展開されるという、前代未聞のスタート！それでも真田十勇士の世界を存分に堪能できるのですから、堤監督の創作能力は素晴らしい‼︎徳川二十万人突っ込んでいった個性あふれる十人の兵士たち。彼らの力はやはり伝説的です！特に中村勘九郎さんの演じた猿飛佐助には、度肝を抜かれました！正直、これまで綺麗で静かなイメージだったのですが、この映画で一変！大口開けて笑いながら敵にっ込んで行く姿に、大興奮でした！『銀魂』での近藤勇役が楽しみになってきました！また、豪快な猿飛に対して、弱々な真田幸村というのがまた面白いです！弱いながらも部下に必死に指揮を送る姿に笑ってしまいましたが、最後の最後で息子をかばって死んでいったその姿に感動しました。最後の最後、エンドロールまで目が離せないところがまた素敵な映画でした！ ",
      "<超>退屈な映画...\n トイレに２回、時計を見た回数は数え切れない...<超>退屈な映画。ユーミンの主題歌だけが素晴らしかったけど合ってない...残念！ ",
      "堤監督ワールド！\n  試写会へ招待して頂けたので行ってきました！冒頭、アニメからスタートで驚きました。アニメの作画は万人受け良さそうな作りかと思いますが、やや長いです（笑）俳優さん目当てだと早く実写見たくなります。猿飛佐助の中村勘九郎のハッチャケブリいいです！！そして才蔵役の松坂桃李くん！！凄く役に合っておりカッコイイです！！火垂役の大島優子さんはちょっと出番少なくて残念(´･_･`)史実通りもあればオリジナルもありほぼオリジナルが多いです。アクションも凄くいいかと思います。若干カメラに頼ってる部分もありますが個人的に殺陣は良いです。エンドロールも凝っていて最後まで見るべきです！！ ",
      "どっちつかずで…\n 戦国アクション、コメディ時代劇なのか、それともお涙頂戴映画なのか…どれもが中途半端で全く面白くない…いやいや、アクションシーン悪くないし合戦シーンも迫力がある、だけど途中で突然コメディタッチになったり興醒めしてしまう…最初のアニメも何が何だか…１本の映画として成立していませんよ。最後まで全く引き込まれない映画でした。試写会で鑑賞しましたが途中退席しようかと思いました。 ",
      "軽妙な時代劇\n  アニメで始まり紙芝居で終わるってのは原作は漫画？なんとなく信長協奏曲テイストを感じた。大竹しのぶの淀君が個人的にはイメージ違い。松坂桃李と二人で浮いてた感がある以外は良かった。先が見えちゃう物語を安心して観れると感じるか捻りが足りないと観るかで評価は別れそう ",
      "くぅ～っ！監督～っ！\n 堤監督が、やってくれた。とにかく見てほしい。今年一番おもしろかった映画。予告は本格時代劇！みたいな感じ。でも実際は日本史のこと、全然知らずに見て大丈夫。堤ワールド全開。たくさん笑えて、数えきれないほど、裏をかかれる。裏の裏の裏の裏の裏の裏の裏の…？裏の裏は表じゃなくて、毎回新しいストーリーに。登場人物がたくさんいるけれど、俳優目当ての人でも楽しめるはず。各々見せ場があるし、その技量があるからこそこの映画がおもしろい。試写で見たけれど、お金を払ってまた見に行くつもり。 ",
      "最悪\n むちゃくちゃなシナリオであきれてものが言えないレベル。初めて時間を無駄にしたと思えた映画だった。NHKの真田丸人気に便乗して無理やり、この時期に作ってきた作品か。最初の15分に感動？ありえない、いきなりショボイ、クオリティ最低のアニメが始まり、しかもつまらない。どのキャラクターも違和感ありまくりで気持ちが入り込めない。違うだろ？何でこんな設定？空飛んでるやん？最後もむちゃくちゃな結論に持っていく？これほどスッキリしない映画はなかった。俳優の力量の問題ではなく、脚本の問題。こんな邦画を許していると映画が衰退してしまう。 ",
      "期待以上‼️\n 真田幸村を大河で見ていたので、予告編を見てから上映が大変楽しみでした。試写会で拝見しました。スケールが壮大で涙あり笑あり、２時間14分の長さを感じさせない期待以上の映画でした。主演の中村勘九郎と松坂桃李の演技が凄く良かった。幸村役の加藤雅也さんも名演技でした。 ",
      "前半5点、後半3点\n あまり期待はしないで鑑賞したのですが、大当たりでした！特に最初の15分は鳥肌が立つほどでした。まず、中村勘九郎さん演じる猿飛佐助。キャラが全くブレないのは本当に演技力。悲しいシーンやふざけたシーンがありますが、猿飛佐助はキャラが一貫されていました。すごいです。また、最後に真田幸村がやられてしまうシーン。本来なら恥ずかしいようなシーンになりがちですが、これもまた演技力、あとは堤監督の演出と雨、のおかげでいいシーンとなっていました。素晴らしいですね！そして特別出演の松平健さん。松平健さんは家康役で、時代劇では度々登場する役柄ですが、台詞の少ない中で存在感がとてもある、いい味を出していたと思う。あとはやはり永山さんです。一人二役を見事やってのけました。大竹しのぶさんの演技もいい味を出していた。ストーリーに関してラストではすごいラストだなと思いましたが、それを覆す衝撃のラストがありました。エンドロールでのマンガのようなものも楽しいです。この映画を観て、堤監督のすごさを痛感させられます。演出はだいたい同じ感じもしますが笑いかにカッコよく見せるか、よくできてると思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}