{
  "id": 192,
  "reviews": {
    "eigacom": [
      "アウトサイダー的視点、ここでも健在\n  前作に続いて英雄と呼ばれた男の心理面を映像に刻んだイーストウッド。９６分という上映時間は彼の監督作として最短である。とはいえ、終わりなき地獄を描いた前作とは全く違ったやり方で、今回は一瞬の閃光をあまりに鮮やかな手腕で捉えてみせる。そこには英雄礼賛を持ち出すのではなく、イーストウッドならではのアウトサイダーとしての視点が絶妙な具合に浮かび上がってくる。 “サリー”が闘う相手は調査委員会ではない。最終的に対峙すべきは自分自身であること、自分の中にこそ答えがあることを彼は十分に知っている。映画のかなりの部分を割いて繰り返される飛行シーンで、彼は自分が間違っていなかったか、他に何か方法はなかったのか寝ても覚めても検証し続ける。決して自己弁護に陥らず、自らに対してもアウトサイダー的視点で引き金を引き、答えを求めようとするその姿にこそ、イーストウッド作品の主役に通底する戦い方、孤高の生き方がある。 ",
      "達人ならではの一筆書き\n  「過不足なく」というのはこの映画のことを言うのだろう。物語の核はコレだと見極め、余計なものに目をくれず一直線にゴールを見据えて作る。やりたいこと伝えたいことが明確で迷いがない。達人イーストウッドならではのみごとな作品だと思う。ただ「なすべきときになすべきことを成した人々の矜持」という美談以上の膨らみが感じられない、と言うとワガママだろうか。さすがですと感心しつつも、ムダな脇道や得体の知れないこだわりが漏れ出た映画の方が記憶や心に残ったりする。物語も演技も演出も立派なだがなにか物足りない。そんな贅沢な葛藤を呼び起こす時間でもあった。いや、同じ事件に着想を得て、本当にどうしようもない男のどうしようもなさを突き付けるフィクション『フライト』の方が好みというだけかも知れません。96分でこれだけの作品が観られるのだから絶対に損はないと思いますが、こんな感想もあるということで。 ",
      "アンチ「フライト」\n  BS/NHKのドキュメント（アナザーストーリー）を観ていたので、感動をもう一度の単純なノリで観たのがいけなかった。話の本題はその後の運輸安全委員会での厳しい糾弾劇だった。端から判断ミスの先入観でクルーを圧迫する審議官、途中でデンゼル・ワシントンの「フライト」のいやな後味が蘇り、クリント（クリント・イーストウッド監督）よおも前もかと叫びたくなった。耐えてよかった、機長の冷静な判断がデータに裏付けされ容疑は無事晴れた。委員長が最後に副操縦士に意見を求める、「あの状況になったらもう一度同じことをしますか？」ジェフは「今度は7月にしたい」と答えた。ジョーク好きのクリントならではの演出でした。 ",
      "少し感動したよー\n 少し感動しました☆。 ",
      "ただ、調査委員会が非科学的で最低なアメリカを体現してるだけ\n 物理的な科学的な証明無しで、人を裁こうとしてるのか、ほんまに？演出にしては度がすぎるぞクリントイーストウッドクソ野郎！散々、アホな、遣り取りに、世間を騒がせた挙句に、エンジン見つかりました、機長が正しいでした、機長は英雄でした？クソ、鬼畜米英、なめとんのか！アメリカそれほどアホなんか。前例がないから、前例に従え、いや、これが前例ですから、なんて遣り取り、延々と見せられる愚かさよ。トムハンクソ、ニューヨークでジョギングして、酒飲むなや。ホテルのツマミが数千ドルて嘘やろ！ほんまにクソ映画やで🎞🎟🎬？ ",
      "イーストウッドは魔法使い\n イーストウッドの映画ってなんで毎回こんなに最高なの…。ぜんぶが絶妙に上手くて痺れる。視点の変化、客の見せ方、回想への入り方等々、ため息出ちゃいそうなくらい良い‼︎人物にも愛着が湧いて、機長と副操縦士が大好きになった。そしてあのエンドロールはずるい！数字のくだりが泣けるのなんの。イーストウッドはいつもそう、エンドロールまで手を抜かない。「映画を観た…」という重厚感は彼の映画ならではの魅力。今作も満足。イーストウッドの映画には魔法がかかってる。 ",
      "主人公の心情の変化をしっかりと描ききった感じ\n 主人公の心情の変化をしっかりと描ききった感じ ",
      "事実は小説より奇なり\n 「事実は小説より奇なり」という言葉がありますが、まさにフィクションでは絶対にこんな脚本は生まれなかったであろう面白さがありました。検証シーンをストーリーの軸に添えたことでサスペンス的要素もあり、より深みのある演出になっていたと思います。そして機長役のトム・ハンクスと副操縦士役のアーロン・エッカートの演技が素晴らしく、やはりいい映画は脚本はもちろんですが役者の占める比重も高いと改めて認識しました。 ",
      "さすがに山田洋次監督作品の手持ちが尽きたので今度はこれで。 名優ト...\n さすがに山田洋次監督作品の手持ちが尽きたので今度はこれで。名優トム・ハンクスを主演に迎えたイーストウッド監督作品。ハドソン川の奇跡の裏にあった機長の苦悩、実話なので重みが違う。目の付け所が凄い。イーストウッドは齢を重ねるにつれ進化していきますね。英雄か失格者か、紙一重の判断、驚きの連続でした。そしてラストの粋なジョーク。最高！イーストウッド監督、今度は主演もするという最新作、こちらもまた楽しみですね。 ",
      "ドキュメンタリーとして・・・\n 　空港までもたないと判断したチェズレイ・“サリー”・サレンバーガー機長（ハンクス）は緊急にハドソン川への不時着を決断し、みごと着水させたおかげで乗員は軽傷者だけで全員の命を守ることになった。この偉業は「ハドソン川の奇跡」として讃えられ、サリーは英雄として人々に迎え入れられたのだ。しかし、その後、その判断が正しかったのかという疑義が生じ、事故調査委員会の厳しい追及を受けることになった・・・　冒頭ではハドソン川への不時着はほんの少し。いきなり厳しい質問を受けるサリーとスカイルズ副機長であった。シミュレーションでは離陸したニューヨークのラガーディア空港に戻れたという結果が出たためだ。　あくまでもドキュメンタリーとして見るべきか、聴聞会の様子が中心になるため、英雄から犯罪者みたいな扱いになるところがイマイチだったから、事件の総括として気楽に鑑賞するのがいいのだろう。 ",
      "良い意味で予想を裏切られた\n 事故後に焦点が当たっていたのが意外で、良い意味で予想を裏切られた感じです。見る前はなんとなく、事故それ自体を追う半アクション的な要素が濃いのではないかと、敬遠していました。データとシミュレーションで繰り返されし導き出された「答え」は、機長の判断が間違いだと示す。しかし、そこには欠落した重要な要素が存在する。熟練のパイロットの判断がそれら情報処理を凌駕する。そこにこの作品の気持ちよさがあり、監督がこの題材を取り上げた理由もそこにありそうな気がします。コンピューターにはない人間の能力、それを感じられるように、という。 ",
      "4に近い3.5点\n いきなり事故後の葛藤から始まり、フライトのシーンも抑制的なので、パニックものやオーソドックスなヒーローものを想定していると肩透かしを食らうかも。いまどきのハリウッドムービーにしてはCGはちゃちに感じられた。トラブル時のアナウンスや機内の様子はそれこそ生存者の証言からリアルに作られているのだろう。そのためか割とあっさりしておりあまり緊迫感はない。顛末を知っていることもあるだろうが。CAもあまり動揺が見られず落ち着いて粛々と行動する。リアルに徹したらそうなったのか、表現力不足でそうなったのかわからないが、もう少し逼迫したテンションが伝わる演出があるとよかった。また、トラブル前に事故の日のNYがいかに極寒かを表す描写も欲しかった。ラストのジョークにも影響するので寒さの強調は重要だ。が、この作品の見どころは後半、公聴会から。ロジカルにではなく咄嗟にした本能的な判断だったため、矛盾するデータを突きつけられ判断の正しさへの自信がゆらぎかけた機長の巻き返しには高揚した。この作品はプロフェッショナリズム賛歌である。 ",
      "ナイスチーム\n これが実話なのは知っていましたが、機長がまるで犯罪者扱いにされていたことは知らなかった。この状況で全ての人を救った事実だけで充分と思うが、そうではないのか？副機長の最後の一言。完璧な仕事を成し遂げた最高の男が放った最高級のジョークは、この映画の完成度を高めていた、 ",
      "びっくりするぐらい面白い\n お堅い社会派映画かなぁ〜と思ったら、この映画、びっくりするぐらい面白い。何よりも圧倒的にリアル、それにつきます。トム・ハンクス目当てで見たのですが、彼の魅力が存分に発揮されていて大満足です！ ",
      "イーストウッドらしい\n モチーフ。実物の機長とトムハンクスが、ソックリで驚き。 ",
      "事件は有名であったが、乗客の顔や公聴会の事情などは知らなかった。単...\n 事件は有名であったが、乗客の顔や公聴会の事情などは知らなかった。単なるヒーロー美談で終わらせず、機長の苦悩や乗客の事情も交差した素晴らしい作品。クリントイーストウッドの新しい境地か。 ",
      "悪くないが…,\n DVDを借りて鑑賞。過度な着色が無く、シンプルな味付けで楽しめたが映画では無くテレビの特集でやっても…なんていう思いが頭をよぎった。ただシンプルテイストなので眠気覚ましに観たり、過度な期待を持って鑑賞しない事。 ",
      "んーん…。\n レビューが良かったので期待したのですが…。DVDで観たというのも大きいと思いますが、あまり面白いとは感じませんでした。また、実話で結果を知っているというのも大きいでしょうが、予想が立てられるのでスリルも薄いように感じました。良かった点は、、、あの人は助かったのかな！？みたいなドキドキが一瞬あったことくらいです。(※あくまで個人の映画素人の意見です。) ",
      "英雄なんかじゃない\n  【ハドソン川の奇跡：おすすめポイント】１．チェスリー・“サリー”・サレンバーガー役はトム・ハンクスしかあり得ない、本当に素晴らしい名演技！！！２．チェスリー・“サリー”・サレンバーガー役トム・ハンクスの不安や葛藤シーンがいいなぁ！！３．実話をここまで再現した監督はじめ、スタッフや本人役が凄すぎる！【ハドソン川の奇跡：名言名セリフ】１．チェスリー・“サリー”・サレンバーガー役はトム・ハンクスの名セリフ　→「メーデー メーデー カクタス1549 両エンジン推力喪失」　→「あの状況では不可能だ」　→「君だけは信じてくれ」　→「英雄なんかじゃない」　→「40年の経験が 208秒の決断だけで疑われる」２．ローリー・サレンバーガー役ローラ・リニーの名セリフ　→「当然よ あなたは皆を救った」 ",
      "トム・ハンクスらしい映画\n  実話なので、紆余曲折あるけれども主人公が正しかったことが証明されるのはわかっているし、トム・ハンクス主演の映画で、最後絶望的に終わるとは想像しづらい。それがそもそも「軽く観れる」、感情的に負担が少ない映画であるからこそ観たのであるが、最後、機長たちを断定的に糾弾していた人たちが突然掌を返すように機長たちの行動をベタぼめし出し、また機長も優等生的な「チームワーク」強調、のような、あまりに優等生的な終わり方に軽くショックを受けた。考えてみたらイーストウッド監督作品であったこともあり、二重に意外であった。 ",
      "巨匠と名優ここにあり。\n どれだけ奇跡を起こしても、命を救っても、必ず疑いの目は向けられてしまう。これは人びとの利害が複雑に絡みあう現代では避けられないことなのでしょう。美談として語り継がれる「ハドソン川の奇跡」。本作ではその舞台裏を丁寧かつ簡潔に描かれており、まさに巨匠・C.イーストウッドさんの手腕が見事に発揮されています。また、主演のT.ハンクスさんの絶妙な表情に加え、劇中では航空の専門用語も頻繁に登場したり、乗客の描写も丁寧で、よりリアリティのあるノンフィクションとなっています。エンドロールも含め見応えのある96分です。 ",
      "面白い！\n  WOWOWにて鑑賞。感動作。アンビリーバボーでありそう。最後、機長の判断が正しいとわかった時の爽快感はたまらない。副機長の次は暖かい日がいいというコメントがなんか印象的。最後に実際の機長のコメントシーンかあるが、キャストも本人達に寄せたビジュアルにしているのもまたいい。 ",
      "感動！\n  最初の間延び感に「？？」と思っていたのですが徐々に感動が浸透。操縦シーンがとてもワクワクして興奮します。スピーチのシーンが格好良かった。最後のノンフィクションを告げるナレーション最高です。 ",
      "結果的にコンピュータと人間のせめぎ合いのようになっていて、そこが最大の見どころだった。\n 旅客機がハドソン川に不時着したのは知っていた。でも当時は「ふーん、そうなんだ、助かってよかったね。」くらいにしか思わなかった。まさかこんなことになっていたとは知らなかった。その後のことはまったく報道されていないか、報道されていたとしても見ていなかった。そんなに面白そうな事件ではないので、原作本を見たとしてもたぶん読まないし、師匠（特別に尊敬しているので、イーストウッド監督を師匠と呼ばせていただきます。）の映画でなければ見なかった。見てみたら師匠の映画はいつもそうだけど、すごく面白い上にいろいろ勉強になる素晴らしい映画だった。 考えてみたら、事故によりとんでもない損害が出ているわけだから、機長の判断が正しかったかどうか調べるのは当然だ。しかしその調べ方がコンピュータシュミレ－ションというのに驚いた。データ（たぶん全ては把握できない）を入れたコンピューターが空港に戻れたから機長に過失があるというのなら、最初から全部コンピューターにやらせろ、あるいは指示させろ、ということになる。でも、もしコンピューターが操縦あるいは指示していたら、川に不時着などということをあらかじめプログラムされているということは考えにくく、それこそ大惨事になっていた可能性が高い。結果的にコンピュータと人間のせめぎ合いのようになっていて、そこが最大の見どころだった。そして何が正しいのか間違っているのかよくわからないところが、師匠の一連の映画のテーマにも合っていた。内容的には、事故のシーンを分割して、機長のフラッシュバックとして、少しづつ全編にわたって入れていく手法がよかった。これが、現実感を失わずにパニック映画的な面白さを出していて、最後まで飽きずに見られた。そして最後の最後に一番盛り上がるシーンを持ってきていて、ラストシーンに一番感動、続くエンドロールにも余韻が残り引き続き感動、本当に最後の最後まで無駄なく作られていて、素晴らしい仕上がりだった。 ",
      "クリントイーストウッドの安定感\n この作品の存在を知った時、正直見に行く気は全く沸かなかった。ノンフィクションものというやつは焦点がころころ変わったり、流れをぶった切って当事者本人のインタビューシーンを入れたりして、作品として中途半端なイメージがあったからだ。(このイメージはドキュメンタリー作品の話かもしれないが…）この作品はそんなネガティブなイメージを払拭してくれた。そもそもこの作品を観に行こうと思ったのは、ラジオ番組で他の映画「真田十勇士」が取り上げられていたから映画を観に行こうと思ったのが始まりだった。映画館のホームページを観て「ちなみに…」という感じで観てみるとクリントイーストウッド監督の作品がやっている。しかも評判はかなりいい。「これは観るしかない…」急遽予定が変わったのだ。この作品は2009年、飛行機をニューヨークのハドソン川に不時着させた飛行機の機長の物語だ。乗員155名を救った機長とその家族の苦悩を繊細に描き、それを効果付ける緊張感のある不時着シーン。多くの命を預かるということ、それが如何に重大なことで責任の伴うことか改めて実感した。全世界のパイロットに敬意を表したい。僕はこの事故の結末を知らなかったからか、最後まで続きがどうなるか緊張して観ていた。しかし、その緊張感も後腐れ無く解消してくれた。観ていてスッキリする作品だった。やっぱりクリントイーストウッドは最高だ。期待を裏切らない素晴らしい作品を撮ってくれた。次の作品も観たいと思わせてくれる。劇場内は落ち着いた大人が多かったが、小学生くらいのお子さんを連れた方もちらほらいた。多分、不時着水の緊張感は子供にも伝わっているだろう。 ",
      "トムハンクスの演技がいい\n  有名なハドソン川に不時着した事故のことなので入りやすかったのとトムハンクスの淡々とした演技にじっくり見てられたせっかく乗客をみんな助けたのにそんな立場になっちゃうんだ　と不思議だったけど検証ってやっぱり大事なんだねあんなに攻められたら自分だったら疑心暗鬼になちゃうだろうな最後の審議には圧巻ずっとモヤモヤしてたのがスッキリいい見せ方だなクリントイーストウッドはヒューマンストーリーが得意だね ",
      "やっぱりトムハンクス好きやわー\n トムハンクス好きだなーって思わせる作品だった。事件？については知っていたけど、その背景を知ると機長の判断がベストだったことがよりわかり、感動した。ハドソン川に不時着した後に最後まで機長が船内を見回っていたことシーンが一番印象に残った。乗員乗客155人の命を救ったことでヒーロー化されていたものの国民の知らないところではシュミレーションなどにより機長のチョイスが正しかったのか検証が行われ、無実になったので観ていてスッキリした気持ちになれた。 ",
      "普通の日々と奇跡\n 川に旅客機が不時着したニュースを覚えているが、乗客全員が助かったのが奇跡だとは知らなかった。私達は日々、仕事や趣味等が向上する様に、善意や良心を失わない様に努力するが、成功するとは限らず、裏切られ無意味に感じる事も多い。本作では奇跡は日々の努力、善意、良心が起こすとしている。成功しなくても、無意味ではなく、いつか人の為になる。 ",
      "奇跡というか不運中の幸運？\n 悪天候なら予測できるけどバードストライクは不測の事態でしょ？これは不運という言葉ではすまされない、悪運と言うべきか。こんなのが墜落の原因となりうるなんて恐ろし過ぎる。そしてその後の救出劇は奇跡というよりは人的な功労、幸運、いや強運。パイロットの技量、大海のど真ん中でなく岸が近く救助に向かいやすい川だったこと、昼間だったこと、そして人々の連携プレーが見事に機能したこと。運が良かったのだ。事故処理調査がコンピュータを100%信頼というのは間違っているという事実は興味深い。 ",
      "緊張感が続く\n ダレることなく一気に見れました。デンゼルワシントンのフライトみたいに、ややこしいことにならなくて良かった。 ",
      "トムハンクスも老けましたね。いや、それは役作りだって。\n 淡々とした映画。一番印象に残ったのは、アメリカでは航空会社の機長といえども、しばらく飛ばないでいると生活に困るという点。そのため、主人公は副業として危機管理か何かのコンサルタント会社を経営している。（といってもHPだけの小さな会社のようだが）日本もいずれそうなると思うが、厳しい社会だなあ。 ",
      "イーストウッドには感服。\n ちょっと前から気になっていた作品で監督がイーストウッドということで鑑賞した。実際に起きた旅客機事件をテーマにしたサスペンスドラマであり、今までグラン・トリノ、アメリカン・スナイパーなどのイーストウッドの作品を見てきたが本作で感じたのはイーストウッドが心理描写に長けているということだった。トム・ハンクス演じる主人公の心理を彼自身による事件当日の回想を通して、徐々に明らかにしてゆく。この作品はすべて主人公の中で自己完結してゆくものである。その表現の仕方が絶妙で、自分で自分を疑う状態から徐々に自分自身を信じる状態へと描写してゆく。その描写の過程で事件の全貌も明らかになり、鑑賞者はすんなりと事件の一部始終をも理解できるような作りになっている。実話のストーリーに対して多彩なアプローチで表現できるイーストウッドには感服である。 ",
      "イーストウッドは外さない\n  職人イーストウッドは本当に外さない。題材が飛行機着水という見せ場しかないのに、絶妙な構成で長編を飽きさせない。着水のドラマと、法廷劇のようなサスペンスを主人公の苦悩と交えて骨太に描いている。以前９１１の貿易センタービルの映画があったが、結局、題材を持て余した駄作だった。イーストウッドの手腕があればこその良作。 ",
      "感動した！\n ハドソン川に不時着した話は知ってたけど、どれだけすごいことか分かってなかったんやなーって思った。調査委員会委員長？の「機長と副機長とこの音声を聞けたことを誇りに思う」的な発言に心がつかまれた気がした。何度見ても良い映画やと思う。 ",
      "2009年に起きた航空機事故の映画化。155人全員を奇跡的に救った...\n 2009年に起きた航空機事故の映画化。155人全員を奇跡的に救ったサリー機長は一体英雄か、犯罪者か？文句なしに素晴らしかった。 ",
      "奇跡の実話\n 2009年にｱﾒﾘｶNYで起きた実際の航空機事故を再現した映画。ﾊﾞｰﾄﾞｽﾄﾗｲｸによって両ｴﾝｼﾞﾝが故障してしまうという最悪の事態。もってあと3～4分といった状況で機長の判断でﾊﾄﾞｿﾝ川に着水。乗客乗務員、全員が助かりました。これが「ﾊﾄﾞｿﾝ川の奇跡」と呼ばれた理由。実話を元に制作していますが、実際と映画で違う点があります。それは、機長・ｻﾘｰが国民的英雄から一転、容疑者になるところです。映画では、英雄から容疑者へとなったｻﾘｰの結末が見どころとなっています。事故後の機長の心情を掘り下げてるところも良かったです。近くの空港へ着陸も可能だったのでは？・・などﾏｽｺﾐや国家運輸安全委員会に追及されるｻﾘｰ機長。もうやめてあげて！！(TдT)皆の命を救ったのに・・・なんたる事でしょう。裁判結果は映画を観て楽しんでください。約９０分と短い映画なので飽きなく最後まで観れました。ｴﾝﾃﾞｨﾝｸﾞで実際の写真が流れます。ほんと鳥肌ものです。感動して泣きました。最後に・・・。ﾄﾑ・ﾊﾝｸｽめっちゃ好きだゎ。老けてからより一層味が出たというか・・演技に深みが増したというか。。 ",
      "トムハンクスがうまい\n  ハドソン川の飛行機事故の話は結構テレビでみたことあるので興味があってみたけど映画としての内容を知らず見ました事故が起きてからの話なのねあんなにも冷静な判断で１５５人を助けたのに国家ていろいろな観点から判断しなくちゃいけなのは分かるけど見てて辛いなそれでも最後まで自分の判断を信じられるほんと強い人なんだなシュミレーションの視点からの逆転劇は爽快でしたトムハンクスの静かな感情の表現に惹かれる ",
      "もう一丁ハラハラ感を\n 実話だから仕方ないんでしょうが、もう１つヤバい状況とかハラハラ感が欲しかったです。責任問題で生活がヤバくなるのは分かるんですが、それよりもこれまでの仕事ぶりとか見せてくれたほうが、悲しみが生まれると思うんですが。 ",
      "奇跡の出来事\n 死の危険が迫った時、あれだけの冷静な判断と行動ができるものか。ヒローになるはずなのに、判断ミスと言われてしまう理不尽さに怒りさえも感じた映画ですが、乗客全員を救ったという事実にただただ感動しました。着水時に機体破損を誰もがうたがわなかった中、あれだけの操縦技術を持ったパイロットが操縦していたことは奇跡だと思います。 ",
      "わるくはないけど、それだけの映画\n 映画はよくできている。破綻もない。でも、ハンクスだから。それがすべて。彼のユーモアとかしゃべりとか、それが若い頃の映画だった。これには、その片鱗もなし。一般的に、ふつーの良い映画。 ",
      "さすがイーストウッド監督\n イーストウッド監督の実話映画実にいい。過失を探す行政、人為的要素、これが一番の主題だね。人間は所詮人間、機械のシミュレーションとは違う。 ",
      "レビュー\n 実話が題材にした映画。不時着後の現実的な部分をリアルに描いており、とても胸にくる場面が多い。安全性について、不時着の必要性などプロならではの責任が重くのしかかる中盤までの展開はなかなか分かりやすく引き込まれた。 ",
      "サリー\n 有名な実話なので、この内容自体を知っている事で満足できるか不安でしたが、とても満足です。ラストの演出が好きです。 ",
      "機長の苦しみが描かれてて、いい映画でした (英雄と呼ばれることと、...\n 機長の苦しみが描かれてて、いい映画でした(英雄と呼ばれることと、乗客を危険に晒したというマスコミ)最後の人的要因を考慮するべきと訴え、それを考慮し再シミュレーションしたことや、シュミレーションのパイロットは、バードストライクが起こることを知っていると唱えたところがリアルありました‼️ハドソン川着水するまでをメインで描いて、最後155人救った！感動大作！って映画だったらどこにでもあるB級作品になったでしょう。機長の心理と最後があっていい！ちなみに、世界仰天ニュースとかでも、観たことがあり、だいたいは既知でした。 ",
      "ネットフリックスで。実際の話としては面白かった\n ネットフリックスで。実際の話としては面白かった ",
      "結果は知ってるのにこのドキドキ感\n ものすごく良かったです。実話なので話の結末は知っているはずなのに、途中までハラハラ、ドキドキが止まらなかったです。事故調査委員会の人達は好きで悪役に回るのではなく、本当に妥当であったか調べる必要があるので仕方ないですが、観てて「全員助かったんだから、いいだろ！！」って思ってしまったり…。あの不利な状況から、最善策だったとひっくり返す一つの要因の提示は見事でしたね。「これぞ映画の醍醐味！」を満喫できた作品でした。 ",
      "15本目。奇跡というより…。\n  ハドソン川での飛行機着水の話題に関しては、テレビ番組などで知ってはいたが、大勢の人の命を救った機長が、容疑者として裁判にかけられていたのは知らなかった。なぜ、機長は容疑をかけられたのか。そのことに興味を持って、本作品を見た。内容的には、飛行機がハドソン川に着水するまでのスリリングな展開と、その後の裁判までのシーンの同時進行という感じだった。全ての乗客･乗員の命を救った機長と、ハドソン川での着水を「墜落」と判断した調査チームとの対立。双方の意見を確認するために、合間に着水までのシーンを何回もあったのは、よくできているなと思った。結果的には、機長の主張が証明されたわけだが、調査チームがなぜそこまで「墜落」と判断したのかが、正直分からなかった。ただ、現場の状況を理解していなかったのは、一つの理由であろう。シミュレーションだけでは分からないことがたくさんあるからだ。乗客の存在、着水を判断するまでの空白の時間などを見落としていたからこそ、調査チーム側の主張が認められなかったと思う。それに対して、機長は何十年も現場を経験しているから、ハドソン川に着水した方が、乗客たちを救えるのだと判断したのだろう。その結果、一人も命を落とさずに救えたのだから、もっと称賛をしてもいいのでは、と思った。この物語は、「奇跡」というよりも、機長の日頃からの経験から判断して、命を救ったお話だから、邦題のタイトルは「聞こえが良いように作られたもの」だと思った。原題「Sully」の方がまだ良かったのだと思う。奇跡なんかじゃなく、機長としての務めをきちんと果たしたのだから。 ",
      "サリーと名づけたい\n 映画を見たときの自分の反応は、そのときの気分や体調に左右される。いままでもっとも動揺したのは多分「ダンサーインザダーク」で、当時とてもスランプで、でもなんでこんなに泣くんだろうと思ったのだけど、最近たまたま見た「怒り新党」で「共感性羞恥」を知って、どうやらそれだったかもと思ったということがあった。見てられなくなるわけではなくて、むしろ目が離せなくなってしまって、涙がこらえられなくなる。この作品でもきっと似たような感じで動揺したんだと思う。「ヒーローというのは自分の一生と、自分の命を懸けて何かを守る、そういう存在だ。」イビツァ・オシム「ようするに、何が起きていたかなんて、その場にいなかった人には分からないってことよね。」 伊坂幸太郎（SOSの猿）もし僕が合衆国市民だったら、下の坊主はサリーと名付けてたかも。 ",
      "冬に見たらより感動だろう\n  ようやく見る機会を得て、オンデマンドで拝聴。巨匠クリントイーストウッドがハリウッド映画の良心と底力を見せつけてくれた傑作だと思います。バードストライクと呼ばれる、鳥の大群がエンジンに巻き込まれる航空機アクシデントを、最小限の被害にとどめたサリー機長の判断力と的確な行動。空から鉄の塊が落ちてきても、都市部への被害は全くなく、しかも乗客は全員無事だったという奇跡。乗員乗客155人が生き残ったことの意味はとても映画の時間内では描ききれないが、老パイロットが、自らの判断力だけを信じて最良の結果に導いたことを検証しようとする映画。尺の短さが良かった。ラスト間近の国家運輸安全委員会の公聴会において、コンピュータでのフライトシュミレーションは、位置的には付近の空港に着陸できたという結果を導きだした。付近の空港の滑走路までエンジン停止した状態でちゃんと飛べるはずだと。しかし、あくまでもそれは管制塔とのやりとり時間や機体の微妙な高度や位置、重さ、その他の障害、パイロットの腕の確かさなどいくつもの計算不能な要素を排除した結果なのだ。それを簡易に主張するサリー。非常に大人の映画なので、一見地味にも見える映画のつくりになっていた。映像的なクライマックスは何度か繰り返される水上着陸の瞬間であり、155名の無事の確認が機長にもたらされた瞬間だ。ヒーローは一人ではない、機長の言う通り、終始落ち着いていた副操縦士や、生死を分かつ混乱の中とりみださなかった乗客全員、冬の川の中に素早く救助に駆けつけたニューヨーク市警など、英雄的に動いた全員なのだ。 ",
      "一言で言えばお金のかかった再現ドラマ\n  実際に起こった飛行機事故のお話しを基に作った作品。155名の乗員の命を救った機長の行為が一転、事故捜査委員会から疑惑をかけられるお話しがこの作品のテーマ。査問会議内で行われるシュミレーション結果で事故回避が可能と判断されますがフライトレコーダーと照合させれば事故回避が不可能とわかるのがお粗末すぎる内容。 ",
      "邦題かえるな\n なんか…へぇって感じだった事実が事実として描かれただけで、映画としての感動はなかったかなぁ ",
      "知らなかった部分\n 当時英雄から一転パイロットの判断ミスか？なんてニュースで伝え聞いた程度しか知らなかったけど、知らなかった部分が詳細にわかった。トムハンクスの演技は流石です(^^) ",
      "何事も初めて起きるまで「前例」はない。\n  映画「ハドソン川の奇跡」(クリント・イーストウッド監督)から。乗客乗員155人を乗せた航空機が、マンハッタンの上空850メートルでコントロールを失い、機長の咄嗟の判断で、ハドソン川に不時着水した事故をもとに、映画化された作品である。私が、航空機事故に際していつも関心があるのは、なぜ起きたのか?ではなく、機長がどう判断して行動したか、であり、その興味関心とピツタリだったのが、この作品だった。特に事故の原因を調査する「国家運輸安全委員会」のメンバーが、事故に際して「墜落」という単語を何度も使うと、その度に「不時着水」と言い換える、機長の強い意思を感じた。「冬のハドソン川に不時着するなんて、前例がない」と言えば、機長は「何事も初めて起きるまで『前例』はない」と言い返す。機長に素質として大切なのは、マニュアルどおり操縦することではなく、前例がない故障の時に、どう対応するか、だと教えてもらった。前例がないことに挑戦する時、それが成功であれ、失敗であれ、その後の大切な「前例」としてのデータになることを胆に命じたい。そう言えば、私は「前例がない」という言葉を耳にすると、無性に挑戦してみたくなる性格なのかもしれないなぁ。 ",
      "155の重み\n ハドソン川に不時着して155名全員の命を救った機長機長の英雄伝を認めんとする調査委員会との攻防現場の判断とデータを元にした陸でシミュレーション、どちらが正しいのか…実話を基にし結果も知ってはいても、やはり感動する。クリントイーストウッド映画の重厚感ある作りは昔は苦手だったけど年を経るにつれて好きになってきた。トムハンクスの白髪頭での好演も素晴らしいその脇を支えるアーロンエッカートも相変わらずのケツ顎。笑実際の機長や乗客がインサートされるエンドロールが映画に現実味を加え、さらなる感動を与えてくれた。 ",
      "内省\n 実話。瞬時の判断で乗客乗員155人の命を救いながら、その判断の是非を追及された機長の闘いの記録。事故当日の自身の記憶を辿り、自分の判断が本当に正しかったのかを振り返りながら、機長は苦悩する。その内面の葛藤が見ているこちらにもひしひしと伝わってくる。トムハンクスの演技、カメラワーク、とても素晴らしかった。それがあってこそ、判断の正しさを実証するラストシーンがより痛快に感じられるのだと思う。 ",
      "よかった！\n 実話ベースなので結末もわかった上で見たが、障害発生から着陸までの緊迫感が凄かった。自分的に日々プレッシャーを感じながら仕事しているつもりだが、そんなものとは比べ物にならないストレスだろうと思う。ほとんど起こることの無い障害に的確に対応するには機体が手足となるほど、繰り返し地道な訓練がったからだと思う。奇跡と呼ばれるのが嫌だというのはそういう事なのだろうなぁ。 ",
      "事故後を描く\n 派手でいかにも映画になりそうな事故前と事故を描かず敢えて事故後を描くという挑戦がイーストウッドらしく素晴らしい。派手ではないけど映画として成り立ってるのが凄いと思った。最初は、もう事故が起こってるところから始まって、これは地味そうだぞ、裁判みたいなのがメインとなるのか？と訝しんでいたけど、そんな事なくサリー機長の事故後の不安定な精神状態を描きつつ、事故も描き、無実が証明され、一人で背負って来た責任を下ろし、自分だけの手柄にせずに生還を噛み締める様は英雄ではなく人間らしく事故後を描く理由はここにあったのかな？と思った。保険や金のために機長の人的ミスを躍起になって探す組織もまた人間らしかった。 ",
      "事故後を主に描いた作品\n 奇跡！ ",
      "究極の決断。\n サレンバーガー機長が証言しているように、不時着水と墜落とでは意味合いが全く違ってくる。確かに人間とはミスを犯す動物だ。NTSB（国家運輸安全委員会）も、機長の人為的ミスを見つけようと躍起になっている。だが人間は血の通っていない精密機械ではない。機長として１５５名もの命を最優先に考えるのは当然だろう。技術と経験に基づいた人間の判断力に、人間自身が不信感を抱くようになるなんて嫌な世の中になっちまったもんだね。彼が一番最後に旅客機から脱出する姿も立派でした。これぞ機長の鑑！ ",
      "よくあるアメリカ人が喜ぶクソつまらないヒーローもの\n アメリカ人の自尊心が満たされるだけのクソつまらないヒーローもの。何回飛行機落ちるシーン繰り返すの？！って感じで見飽きる。ストーリーに意外性も感動もない。 ",
      "先の読める展開\n 先の読める展開 ",
      "サリーの心象に特化したストーリー展開がとても斬新に感じられた 国家...\n サリーの心象に特化したストーリー展開がとても斬新に感じられた国家運輸安全委員会のゴールは誰かを恣意的に貶めることでは無くて、再発防止であるはずなので、国家運輸安全委員会をややヒール仕立てで描いたことには ちょっと違和感あったただしこれも サリー視点での描写であると思い直せば ヒールに映って当然かなとも思えたという視点で振り返ると、邦題がダメ！という結論に。原題のまま、サリー でよかったかと。 ",
      "静かなテンポながら物語に引き込まれていった。\n 静かなテンポながら物語に引き込まれていった。 ",
      "邦題のセンスないが良作\n 感動巨編なのかと思って見るのを敬遠していたが、期待せずに見ることに。しかし最初から最後まで機長の冷静な対応に着目した静かな「ヒーロー」映画だった。イーストウッドらしい良作の一つ。ハッキリ言ってタイトルづけ(邦題)のセンスが悪いと思う。原題のまま「サリー」にするべきだった。 ",
      "プロのお仕事\n 有事の際にも焦らず冷静に、マニュアルに沿った手順を踏みつつも、長年培ってきた勘と経験で最適解を見出していく。これぞ、プロの仕事なり。英雄とは気取らず、かくあるべし！ ",
      "NTSBの描き方\n 構成や演出が素晴らしく、控えめなテンションも凄く良かったです。しかしながらNTSBが悪役に描きすぎた気がします。実際がどうだったのかが気になります。 ",
      "実話\n であることは知ってる！そしてあの事故の検証にこんなことがあったことは知らない。おそらく真実に近く作ってあるのだろうが、やっぱりニュースで報道された時の方が感動が大きくて、そこまでだった。 ",
      "いぶし銀の輝き　渋い\n クリントイーストウッド監督作品は、このところ外し無し。飛行機事故自体は本当に短い時間で発生したのだが、その事故前後の重厚な人間ドラマ。うまく描ききっている。 ",
      "イーストウッドらしい\n 派手なアクションはなく、事故のあとの静かな展開だけど、渋いつくりだ。論理で汚名を晴らす物語だがイーストウッド得意の切り返しがあった。小品だが、見ごたえありました。 ",
      "素敵です\n 何事にも誠心誠意。そうすればいつかはきっと証明される。そんなことを教えてもらった映画です!! ",
      "機長・・・カッコいい\n 素晴らしい映画でした。機長は勿論カッコいいですが、他の乗務員さんの仕事っぷりにも感動しました。乗客もいい人がいっぱいでしたので、あの人達の命を救った機長と副操縦士とは輝いていました。奇跡は起こすものなんですね。 ",
      "ドキュメンタリーのような\n 鉄壁のクリント、イーストウッド監督の映画とおもいきや、やはりストーリーが見えてくるというか、最後はえっ、もう終わり？なんて感じでした。そう、ちょうどドキュメンタリー映画が終わるような、そんな風に感じたのです。彼の作品としては、とてつもなく味気なさが残ったのです。 ",
      "2009年の出来事\n そういやこんなこともあったなあというくらいの記憶ですが、海外の事故なので当時追求された後の結末の報道を把握していなかったのでハラハラしました。スピーディーな事故ターンと保険会社との検証ターンを交互に繰り返すスタイルで退屈しませんでした。検証ターンは渋めに進行しますが、副機長と世論が味方にがっつりついてくれているのでそんなにイライラせずトムハンクスの心境変化演技に集中できるかな？国内線ですら乗ったことがないので感覚が掴みずらいですが、エアバスって小さいですね。 ",
      "すばらしいノンフィクション映画\n すばらしい機長 ",
      "チームプレイ\n 不時着してから全員救出されるまでの流れは、なかなか見せてくれるところじゃないんだよな。本来カットされる部分をしっかりと退屈させない推進力を維持して描ききるのは、監督の腕の高さというか、しかも最後でトムハンクスに改めて認知させるあたりは本当に上手い。この奇跡と呼ばれる事故での人の偉業を形として残したいという想いが伝わってくる。難癖をつける調査委員会は引き立て役かな。当人の苦悩や迷いを通じてヒューマンドラマにしたてているが、何よりも再現しようという意欲に吸い込まれた作品だった。 ",
      "さすがイーストウッドXトムハンクス\n いい映画だった。さすがイーストウッドXトムハンクス、作品賞有力…と言いたいところなのだが、事実が大きすぎて映画がクローズアップした部分が相対的に小さく見えてしまうことを発見。自分でもびっくりしている。いいところをクローズアップしたと思うのだが。それだけ、実際に起きたことが偉大なことだったんだね。 ",
      "信頼\n 機長と副機長との信頼の絆が素晴らしい‼また最後まで客の退避を見届けてからの機長の行動はどこかの国の客ほったらかして、真っ先に逃げて、多くの若い命を犠牲にした人間失格な船長とは大違い❗ ",
      "トムハンクス主演作品の中でも上位 ノンフィクションながらここまで再...\n トムハンクス主演作品の中でも上位ノンフィクションながらここまで再現できるのはすごい映画も短いので観やすい ",
      "知らなかった〜\n 最初から最後まで観入ってました。こういう事実があったなんて本当に感動しました。 ",
      "普通の人の尊さが伝わるのは高い技術があればこそ\n テーマがストレートに伝わる映画でした。この監督の映画はあまり好きではないのですが、この作品は素直にいいと思えました。トム・ハンクスはこういう誠実ないい人を演じるのが本当に上手くて、知っているストーリー(実話なので)なのに、全員の無事が確認できたシーンでは思わずホッとしてしまいました。いい人ほど自分を疑って苦しむけれど、そこで感情を爆発させたりする過度な演出がないのが、とてもいいです。変にエキセントリックだったり、だらしなかったりする主人公のほうが、観る人の興味を引きやすいだろうけど、普通の人の尊さを伝えて感動させられるのは素晴らしい技術だと思います。 ",
      "プロフェッショナル\n フランス映画を続けて見てしまったこともあり、素直に感動しましたwwトークショーのお話はとても興味深く航空評論家の杉江弘さんから、水上着陸に必要な高度なテクニックや、緊急時マニュアルを15項目飛ばす行動の凄さなどが聞けたので、映画を倍楽しめたように思います。映画コメンテーターの有村昆さんは「クリント・イーストウッド監督の作品は一貫して【正義とは？】を描き続けている。」とおっしゃっていましたが、私は“プロフェッショナルな責任感”にも感動しました（ ｉ _ ｉ ）とくに着水してから救助までのシーンが素晴らしかった。どんどん水が機内に入ってくるなか、懸命に乗客を誘導するクルーのプロフェッショナル。救助に駆けつける船の船長の、判断の速さもさることながら、波をたてないようにギリギリまで近づける技も、またプロフェッショナル。そんな、各方面のプロフェッショナルが一丸となって救助にあたるシーンに、興奮して胸が熱くなりました。複雑な側面をもつ現代社会では、一概に【正義】と言い切れないことが多いなか、救助は紛れも無い【正義】なので、カタルシスを感じたのではないかと思います。そして、なんと言っても主人公が機長としての職務を全うする、プロフェッショナルな【責任感】に感動。最後の最後、自分が脱出するにあたり操縦席まで取りに行った“二つの物”にも感動。どこまでプロフェッショナルなんよ〜。（ ｉ _ ｉ ）変に音楽で緊張感を煽ったりしない演出も好きですし、乗客の描き方も素晴らしく、ちょっとしたカットやセリフから、飛行機に搭乗する前のドラマまで見えてくるようでした。さすがはクリント・イーストウッド監督！プロフェッショナル！ ",
      "これが事実だという衝撃\n 派手さを抑えた作風に好感が持てる。多くの人たちから「英雄」と賞賛される一方で、国家運輸安全委員から厳しい責任追及を受けて苦悩する機長の姿がなんとも切ない。公聴会での逆転劇はちょっと安易すぎる気がするが、未曾有の危機に直面したにも関わらず冷静さを全く失わない機長をはじめとするクルー達の冷静な仕事ぶりが丁寧に描かれているので、その安易さには目をつぶってあげたくなる。彼らの冷静沈着な行動は「これぞプロ！」と言わずにはいられない。 ",
      "洋題_サリー\n あのニュースから…ふぅ。7年経つんですね。映画の感想は変わった切り口(観せ方)で、ちょっとトムハンクスがわざとやったんじゃないか？とミスリードさせてくれました。技ありですねw ",
      "英雄となった機長の苦悩を描く作品\n ハドソン川に不時着水し、乗客全員奇跡の生還を果たした実話に基づくストーリー。機長の冷静な判断により、ハドソン川に不時着水することができたが、事故検証時に判断の正しさが疑われる。プロのパイロットとして人命を優先した結果であるが、人命を預かる機長の苦悩が伝わる作品。また人の判断は紙一重であることを痛感させられる。 ",
      "癖のない映画\n ＣＡに憧れた私、飛行機ものは大好物です。トムハンクス機長かっこよかった。安定の演技、すごい。9.11をリアルに連想させる映像を観て、監督の本気度、現実を見つめる姿勢を感じ心が震えた。 一貫した分かりやすいストーリーの中に、理想的な家族のありかたや、信頼の力、責任感など、分かってはいるがはっきり再確認させてもらえた。清々しく映画館をあとにした。 ",
      "航空シュミレーターによる検証シーンは必見です。\n 2009年1月に実際起きたUSエアウェイズ1549便不時着水事故の映画化。「パニック映画で事故のシーンが大半なんだろ？」と思っていた。しかし、内容は予想を覆す興味深いものでした。機長であるサレンバーガー（通称サリー。俳優トムハンクス）の事故後心境&行動と事故の回想シーンがうまく交互に切り替わる。トムハンクスも他の作品とは違い、おとなしく冷静判断する人物像を演じ好感が持てた。（逆にこんな役も出来るんだとビックリ）96分と短い映画だが、それを微塵も感じさせない。不思議である。色々内容が詰まっているのにも関わらずだ。やはり見せ場は事故調査委員会での事故検証シーンだろう。航空シュミレーターによる検証および事故調査委員会vs機長&副機長とのやりとりには眼を見張るものがある。見終えて「、、、面白かった！」と落ち着きながら思えた映画は久しぶりでした。落ち着いてゆっくりとティータイムしながら観たい映画ですね。ほっこりしました。 ",
      "巨匠は裏切らない\n  クリント・イーストウッドはやはりいい仕事しますね。アメリカン・スナイパーに続き、事実に基づいたストーリーを本当に上手く面白く纏めた良作。日本でも大きなニュースになってた事件ですが、完全にヒーロー扱いだとばかり思っていたので、まさか容疑をかけられていたなんてという驚きから、とても興味深く観れました。人間の経験と知恵がテクノロジーを凌駕するというテーマは、すごくイーストウッドっぽいし、クライマックスでは溜飲が一気に下がりました。人間ナメんな！トム・ハンクスはブリッジ・オブ・スパイに続き、素晴らしい演技でしたし、副機長とのバディ感もたまりませんでした。やぁ〜映画って本当にいいものですねぇ。お勧めです！ ",
      "裁判と真実\n 結果は、よかった。だが、真実はどこにあるのか。人は当たり前に享受している幸せは当たり前に受けとる。でも、当たり前には、いつも、犠牲が伴うもの、かかない汗の苦労は誰も知らない。事故は必ず、いつか、起こるもの、その時の選択いかんで人は、助かったり、犠牲になったりする。この映画は当たり前の幸せを考える機会になった。 ",
      "自分の仕事に取り組み方について考えさせられる。\n 自分の仕事に取り組み方について考えさせられる。 ",
      "俺は好き\n 90分によくぞまとめたと思った。流石はレジェンド、1秒もここいらんかったかな？というような無駄なシーンがなくてすごくよかった。イーストウッド監督も飛行機を操縦したことがあるらしく、その経験が活きてるのだと言っていた。CGなどの最新の技術も使いつつ。長回しなどで役者の演技を引き出す力。俳優陣はもちろん監督の力、裏方の力みたいなものを感じた映画。 ",
      "The American\n 「物語」自体はノンフィクションだけに単純だが、映画の奥行きは、イーストウッドが描く「アメリカ」を十二分に描いている。って、途中まで書いていたら、書くことを忘れてしまった。 ",
      "こんな邦題ですが、余りにも有名な1549便の事故からの生還が実は奇...\n  こんな邦題ですが、余りにも有名な1549便の事故からの生還が実は奇跡でもなんでもありませんでしたという話。さらにはサレンバーガー機長がハドソン川に着水するという判断が正しかったのか、実は全然空港に戻れたのではないかということが国家運輸安全委員会に徹底的に追求される様はまるで宗教裁判のようで、苦境に立たされた人間の尊厳を問うクリント・イーストウッド監督の個性が滲み出ていました。クライマックスの舞台が公聴会という地味さにも驚きますが、ここで詳らかにされる紛れもない事実に瞼が熱くなり、スカルズ副機長が最後に添える一言で会場大爆笑と痛快極まりない映画でした。実録モノなので最後に1549便の乗務員と乗客の同窓会がオマケについてきますが、ここで涙がダダ漏れになりました。 ",
      "アメリカ人の映画\n イーストウッドは現代アメリカの代表的映画作家であることは言うを待たない。イーストウッドの映画を観ればアメリカが分かる。本作はストレートにヒーローを描いている。いつものイーストウッド映画のひねりはない。こういったイーストウッド作品は「硫黄島からの手紙」と「インビクタス 負けざる者たち」くらいしかない。しかしこの2作はアメリカ人の物語ではないのでアメリカ人のストレートなヒーローを描いたのは初めてだ。イーストウッドの描くアメリカはいつも屈性しているから。だからと云ってイーストウッドの演出の腕の冴えに曇りがある訳ではない。いつものように簡潔で無駄がない。トム・ハンクスはイーストウッドの作品世界の人ではないと思うが、本作ならば納得できる。ハンクスはジェームズ・スチュアート、ヘンリー・フォンダといった誠実なるアメリカンヒーローの系譜に属する人でイーストウッドが演じた屈性したヒーローとは全く異なる。誰でも知っている事件、結末を知っている事件をどう描くのかが本作の眼目だ。主人公のサリーは150人の人命を救いながら窮地に立たされる。こんな裏話があったのかとは思うが、イーストウッドのいつもの映画のような重い話ではない。その意味で物足りない。イーストウッドの今の気分はアメリカ礼賛なのかな。夜のニューヨークをジョギングするハンクスの横に巨大な「グラントリノ」の看板が。ハンクスとイーストウッドの共演！これは楽しい。アーロン・エッカートがホテルのベッドに座ってスニッカーズをかじりながら5ドルもするとつぶやくシーンが良い。イーストウッドの映画は実はこういった何でもないシーンの呼吸が堪らなく良いのだ。イーストウッドの映画としては軽い作品だが流石に十分楽しめる。「アメリカンスナイパー」と対で観るとアメリカンヒーローのネガとポジということになるだろう。 ",
      "さすが\n ほとんどの作品が素晴らしいクリントイーストウッド作品。今回も素晴らしかったです。こちらのレビューを参考に二子玉川109にて鑑賞。時間は短かったので、あれ？もう終わり？という感じではありましたがw、感動しまくりでした。実話を元にしているから尚更かも。 ",
      "良い話だった\n 1本目実際に起きたことが繊細に描かれていて、イーストウッド監督らしい作品だった！ ",
      "外さないと思いきや\n クリント・イーストウッドの実話ものは外さない、ましてや主演がトム・ハンクスなら鉄板！　と思いきや前半寝てしまいました。後半はじわじわ感動するけど、『チェンジリング』や『アメリカン・スナイパー』ほどではなかったな。 ",
      "ちょうどいい\n 長さも、内容の重さもちょうど良かった。けど、もう一歩踏み込める要素があれば。 ",
      "自分を信じること\n 難しいけど無くては生きていけないと ",
      "こんな葛藤していたんだ\n やっと見れました。ハドソン川に緊急着水した航空機のキャプテンを主人公とした話です。当時は英雄としてマスコミから報道されていたので知りませんでしたが、裏では本当にその判断で良かったのか、別の空港まで行けたのではないか、乗員を危険な目に晒してしまったのではないかという葛藤に苦しんでいる姿が描かれていました。調査機関は機械的に判断の誤りを発見しようとする。それに対して自らの正当性を主張し、人為的な要因が重なりその判断ができ、逆に別の判断ではダメだった、そしてその人為的要因とはキャプテンだけでなく全員の協力があったからだと話す結末は感動的でした。葛藤する姿が主人公の幻想や家族との会話などからよく表されていて共感できました。着水タイミングは緊張感があり、機内に水が入ってくる恐怖感、極寒の中パニックに陥る様子が怖かった。だからこそすぐに救助に駆けつけた方の姿勢が素晴らしくやはり感動できました。 ",
      "英雄譚の裏側\n 当時、世界的にメディアが取り上げていた、奇跡の不時着水事件。その裏側では、英雄であるはずの機長が犯人に仕立て上げられそうになっていたというお話。事故をどうしても機長の人為的ミスにしたかった、保険会社の露骨な圧力を告発しています。事故発生から着水まで200数秒という一瞬の出来事ですが、そのため何度も再現映像が繰り返されます。しかし話の構成が巧みで同じような映像にも飽きることはありませんでした。しかし、機長みずからが疑惑を払拭しなくてはならないあたり、なんともしんどい。一歩間違えれば冤罪事件だったわけで、本来「あってはならない」実話なんですね。もちろん機長はじめクルーは英雄なんですが、それで終わらないところが本作の核心。訴訟社会アメリカの暗部を見せられた気がしました。 ",
      "感動\n 追い詰められたパイロット達の反撃がとても感動する。ただ、ノンフィクションである以上仕方ないが結末は想像通り。 ",
      "読める展開\n 読める展開 ",
      "感動\n 久しぶりに映画を観て感動しました。テレビゲームじゃない。1度も練習した事がない、水上着陸。パイロットの目線で体験する208秒。まさに奇跡。本当にこれが実話だなんて、信じられない。 ",
      "実話というのがすごい\n  バードストライクにより、両エンジンが停止してしまった飛行機。墜落までの数分でハドソン川に着水するということを機長は選んだ。実際に、「バードストライクにより・・」というアナウンスで飛行機が遅延するのをよく聞く。バードストライクが起きないような対策は難しいのだろうか。映画のように両エンジンがバードストライクしただけで停止してしまうのが怖い。最初は、死者を一人として出さなかったことで機長をヒーローと世間は讃えたが、エンジンが停止してから空港に戻る時間があったのに、あえて危険な着水をしたという報告が上がり、一気に容疑者となってしまう。実話というだけあって、まるでドキュメンタリーを見ているような気分だった。誰も死ななかったんだからよかった。では、なく、なぜ、着水したのか？と事故の真相を徹底的に調べていく。同じ状況を再現したシュミレーター実験では戻る時間は十分にあったため、機長の操縦ミスだという結果になった。ただ、実際はエンジンの再起動をかける時間や、どうしたらいいか？を考える時間があったはずなのでその時間が加味されておらず、その時間をプラスすると、機長の考え通り、町中に墜落し、多くの死傷者を出してしまうという結果になった。ヒーローか犯罪者か？の張り詰めた空気の裁判の中、副操縦士の最後のジョークで見ているこちら側も全員が和みました。あの一言を言えるのがかっこいい。そしてこれが本当の話というのがすごい。 ",
      "経験に勝るものなし\n 航空機、自動車、電車・・・はたまた工作機械に至のまで、その操縦・運転・操作において、シミュレーションを介した訓練を行い技術の向上を求めることは現代では一般的だが、その昔はＯＪＴと実践で技術が培われていた。昔、コンピュータ制御装置の開発を担っていた時、「ＣＰＵは人を超えない。最後は人の判断に委ねる」と唱えたことを思い出す。爽やかなエンディングに拍手。 ",
      "気持ち良く見れます。\n 映画自体も短く、ストーリーも実際にあったということで気持ち良く見れました。テンポもよかったです。 ",
      "構成が美しい\n 96分という長さにおさめてあの構成。激しさはないけど、後味の良い映画。 ",
      "パイロットという仕事\n 言葉を重ねるわけではないのに、機長の重責が痛いほど伝わってきた。能力と経験と、冷静で迅速な判断が必要となる仕事であり、失敗の許されない仕事。高いレベルを求められ、それに応えようとし続けてきたからこそ、自分の人生の全てと思えるのだろうか。この出来事は、人の善意と、生きるうえで大切なことを気付かせる。それを忘れないようにしたい。 ",
      "191-68\n 良かった。状況が状況なのに妙に落ち着くというか。口にしにくいけどいい映画だった。 ",
      "アメリカの真実\n 死亡者ゼロの奇跡の不時着！この映画には、お金が全てのアメリカ社会が浮き彫りに！保険会社の損失回避の為なら何をしても良いのか？この事件では、保険会社側か敗北したが、色々な訴訟で敗北して居る真実の人が多い、訴訟社会の寂しさが・・・！ ",
      "面白かった\n 最後の国家運輸安全委員会のシーンは感動的であり、少し矛盾を感じました。 ",
      "安定のトム・ハンクス\n 英雄か？犯罪者か？これほど大げさでなくとも、似たようなことは誰にでも起こり得る。咄嗟の判断でそのTPOに応じてベストを尽くしても、マイナス面をあげつらう輩はどこにでもいる。また、表面だけをなぞって、大騒ぎするマスコミは国を問わないらしい。一方、パフォーマンス重視で中身のない英雄もどきが幅を利かせているのも事実。トム演じる機長がどうだったのか？真実はわからない。だが、映画としてのオチはこれでいいのかなと感じた。個人的には、窮地に立つ夫のことより、自身の安寧ばかりを危惧する妻が印象に残った。 ",
      "巨匠、さすがです！\n あと数日で終わってしまうので滑り込み鑑賞。間に合って良かった！余計なものを削ぎ落としたシンプルかつコンパクトな作品だけにCイーストウッドの手腕が光る。機長の苦悩も乗客のパニックもミニマムで淡々としているのに引き込まれ手に汗握りぐっとくる。完成度かなり高く匠の技を見た。 ",
      "奇跡的な救出劇のその後\n 記憶に残るハドソン川の救出劇にパイロット達にかけられた疑い、事故処理委員会でのシュミレーションのみで断罪されようとする英雄が犯罪者になりうるとは知らなかった。監督とトム・ハンクスのタッグは素晴らしかった。最後に人間の才知が長年の仕事の積み重ねが全員を救った。感動的でした。その後NHKの番組で他の人達の協力も一人も残さず救った事を知り、とても素晴らしかった。 ",
      "短いけど無駄がない感じ。\n  ｢SULLY｣という原題はトム・ハンクス演じるパイロットの名前。映画の中で｢奇跡ではない｣と言ってるし、内容的にも彼の行動や心情が中心なのでこの邦題は合ってない気がする。離陸してすぐのバード・ストライクからハドソン川への着水までのシーンは臨場感あってドキドキしながら観た。最後に副機長ジェフが言った｢次は7月がいいね｣はいいセリフ。 ",
      "ニュースで知ってるなら\n ニュース等で大雑把な部分だけ知っていて、結果どうなったのか分からないって人は結構多いと思います。自分もその１人で、観る前に大体こんな結末かなって予想していたんですが、、、映画の出来自体は、緊張感のある着陸シーン、機長たちが苦悩する姿、たまに挟まれるユーモア、どれも人間味溢れる演技で退屈することなく観れました。特に副機長のアーロン・エッカートは個人的にハマり役だったと思います(特にラストシーンの言葉は上映中でもウケてました ",
      "見る価値あり\n 映像も迫力あり内容も実話で手に汗握りながら鑑賞しました。 ",
      "手練れの作品\n 題材の選び方も、描き方もさすがイーストウッドという感じで、ドラマとして大変面白く描かれています。大げさな演出は一切なく、むしろ淡々と物語は進んで行きます。突然の事態に下した機長のプロとしての判断が、思わぬ批判を受けてしまいます。果たして正しい判断だったかどうか、いやらしいくらいねちっこく調べられます。こうしたストレスと戦う機長の家族や仲間とのやり取りが、ドラマの見どころと思いました。しかし本当に奇跡的な着水だったんだと改めて感じましたね〜。一歩間違えれば、大惨事になった可能性もあったんですね。見たあと元気になれる映画です。 ",
      "良かった‼\n  主役の俳優があまり好きな感じの顔じゃないんだが、いつもいい映画の主役なのは何故なんだろう？と思いつつもオススメの映画でした。鳥とぶつかってから、208分間でハドソン川に着水、１５５人が24分で救助された。確かに奇跡‼一度見ただけで、数字まで覚えるほど印象的に描かれている。後でクリントイーストウッドが監督と知ったが、構成がうまいと思った‼英題が、surry 日本人には馴染みの無い機長の名前だから、この邦題なんだね。 ",
      "トムハンクスの困り顔\n が良かったです。さすがはイーストウッド。家族のシーンはじぃんと来るものがありますし、皆さん書いておられるよう、聴講会は良かった…。見て良かったと、何の違和感もなく純粋に思える映画でした！ ",
      "良い作品でした\n エンジントラブルから着水に至るまでのシーンを冒頭で一気に見せるのではなく、物語のあいだ、あいだに見せる手法が作品全体を分かりやすくしているのと、観ている側を飽きさせない演出がさすがと思わせる作品でした。 ",
      "良くないわけがない\n イーストウッドとトム・ハンクス、ハリウッドで一番信用できる監督と俳優。何作でも作ってほしい。 ",
      "映画化できたことが奇跡かも\n トムハンクス主演クリントイーストウッド監督とくればどうしても期待してしまうが、扱った題材がハドソン川の奇跡なのでこれを映画化しようと思ったのが間違いだったのかもしれない。実話を基にしたフィクションなので話を膨らませるにしても限界がある。このテーマで一本の映画を製作するのはスタッフもかなり苦労したのではないかと思う。１００分弱の映画だったがとても長く感じた。同じようなシーンが何度も流れ、結果もだいたいわかっているので、最後どうなるかだいたい予測もできた。飛行機が好きなのでそれなりに楽しめたが、飛行機やこの出来事に興味がない人にはこの映画はおすすめできない。 ",
      "うん、よかった。\n いかにも泣いてください、ってのがなかった。けど泣けた。家族、だいじ。人生少し変わった。 ",
      "ベタなアメリカ映画だけど感涙\n ベタベタなアメリカのヒーローとして讃える映画です。これが墜落して死傷者が出ていたら全くもってできることのない\"ごく普通の航空事故として終わっていたでしょう。155名を乗せたなんの変哲もない、異常がない飛行機が離陸1分半であれよあれよと墜落の危機へ。208秒の判断で奇跡の着水を果たすも、14歳から始めた42年のキャリアに疑念の ",
      "イーストウッドはほんま\n 心の揺れ動きを映し出すのが絶品 ",
      "感動しました！\n 終始眠れず、基本的にずっと興奮状態。昨年末に過ごしたあのニューヨーク、ハドソン川で、いつもの景色があれ程違ったものに見えたことは過去にないほど。なぜなら私が月に数回は国際線を利用し、機内などよくあるいつもの光景に映り、他人事も思えなかったためだと思われる。機長と副機長、管制官もあんなに冷静だったのかと自分だったら出来るのかともうブラボーとしか言いようがないです。奥さんと子供も心配したでしょうが、いろんな意味で本当に良かったです！ ",
      "アメリカのヒーロー像が変わった\n  すごく面白かったが、初めの方はちょっと寝てしまった。アメリカ人がこういうストーリーの映画を撮る、というのが、時代が変わったんかなー、って思った。主人公がヒーローとしてたたえられるところがスタートラインで、いや、そうじゃないんだよ、ということを地道に解いていくのがこの話のキモ。主人公は自分がヒーローではないと知っているし、ヒーローとして讃えられるのは違うと思っている。奇跡の活躍をするのがすごいんじゃなくて、普段から不測の事態に備えることが大事なんだし、たった1人が英雄的な行動をするのがすごいんじゃなくて、様々な立場の大勢の人が団結して協力できるということがすごいんだってこと。どんな状況でも決して思い上がったり、パニックになったりせず、常に「内省的」に、「慎重」に、「臆病」に、「強い責任感をもって」対応する主人公には考えさせられる。飛行機から全員脱出したか、人数は合っているか、神経質なほどにこだわる主人公の誠実さには胸打つものがある。こうした石橋を叩いて渡る的な性質は、これまでのヒャッハー、的なアメリカのヒーロー像とは違う。日本人が元来持っている美徳でもある。多様性の社会になってきたからこそ、むしろ個人より組織全体を考えられる人間性が求められてきたのかな、と思う。終盤の、「みんなを集めて下さい。見せたいものがあります」的な、推理小説の王道的な大どんでん返しは、あまりにドラマチックで、どこまで演出なんだろ？って思わないでもなかったが、映画のストーリーとして手に汗握る面白いクライマックスだった。 ",
      "生きることで伝わること\n 一人の死傷者も出さず１５５人全員が生還する、その価値を改めて感じさせるものだ。最良の選択を、人はその瞬間できるのか、生還がなければ何も残らない、評価は後から好きにできる。でも、その現場の緊張感は、再現できない。生きる事、生きるためにできる事、の素晴らしさが伝わる。この事実に関わったすべての人に感動をありがとう、と言いたい。 ",
      "最後は笑えてよかった。\n 途中までは、もう飛行機に乗りたく無くなるかと思ったが、最後は笑えてよかった。パイロットってやはりカッコ良い❗ ",
      "俳優時代のイーストウッドを思い出すと\n 勧善懲悪の作品、犠牲ありきのヒーロー、マカロニウェスタンなどに出ていた若かりしイーストウッドを思うと、この作品の「全員で協力して全員で生還した」という趣旨の機長の言葉が沁みた。イーストウッド監督作品はあまり見てこなかったので、今迄勿体無かったです(笑)つくりかたなど秀逸。音楽も素敵。そしてトム・ハンクスはやはり名優。来日中のキュートな様子とのギャップがすごい(笑)アーロン・エッカートもサブメインで良い演技をしていました。かっこよかった。 ",
      "よかったぁ\n  実際のニュースでも鳥肌もので感動した記憶があったもので映画化を楽しみにしていました。以外とどんよりとした時間が長く、実話だから、結果は分かってるのに、途中からずっと手をぎゅっと握ってしまうほどの緊張感でした。あんなに素晴らしい判断・技術を責められていたなんて信じられません。公聴会でのまさかのどんでん返しに涙がぶわーって出てしまいました。私の好みの問題でしょうけど、本物のサリー機長の方が素敵にみえました！ハドソン川の奇跡をありがとう！ ",
      "実話なのにこころゆれる。\n 映画終わったら思わず、9.11のことを調べなおしました。飛行機が墜落していく姿を目にした人はきっと、2001年の9.11アメリカ同時多発テロが脳裏によぎったはず。悪夢を見たアメリカに送る、最高傑作だと思います。ちなみに、実話だから、結末わかってるはずなのに、機長がいい人なのか、一瞬疑っちゃう。この人本当に人命のために着水させたのか？。って不謹慎にも思ってしまいました。短いけど、秀逸された良い作品でした。 ",
      "まあまあ\n 実話という後押しもあり感動しました。でも他のクリントイーストウッド映画には負けるかな。 ",
      "納得の作品\n  映画としての予備知識ゼロで観賞してきました。てっきりあの事故そのものの再現ドキュメンタリーなのだと思っていたら、とてもいい意味で期待を裏切られました。(キャッチコピーくらい読めって？笑)アメリカアメリカしてなくて、目の付け所がイーストウッドですね。とても日本人に合う作品ではないでしょうか？皆さんがおっしゃっているように、ラストシーンは爽快かつ感動的でとても気持ち良いです。冷静に自分を信じ続ける(ようとする)主人公。最初は舞い上がっていた奥さんがだんだん冷静になっていく様子。実話なのだから当然かもしれませんが、とにかく心情の揺れがストレートに伝わってきて素晴らしい作品に仕上がってます。観て損はありません。 ",
      "this event perhaps has something to do with 9.11 World Trade Centre\n  Really looked forward to seeing it since I learnt that my favourite man Clint Eastwood planned to make a new film and offered Tom Hanks and finally could see it with my father when the film just came out here in Japan. I didn't really think it'd be one of the fantastic films of Clint cos of its running time,which is nearly 96min. (This is actually the shortest film Clint ever directed) but the content and Tom Ha is performance were so marvellous that I was like watching a documentary film about the event happened on the Hudson River. Perhaps Clint made this film come out in September because he wanted to connect this Hudson River event with the biggest terrorism happened on 9.11 in New York. Hope it'll win some Oscars this year! Have fun ",
      "最後の公聴会のシーン\n 英雄はやはり英雄だった。過去40年の経験と人間の判断にはコンピュータの分析を超越する能力が引き出されることがあると言うことを…と、言いたいところだが一番大事な左エンジンが作動してたかどうかというところの分析がなぜ誤っていたのか、調査委員会を逆に調査したくなる笑最後の公聴会のシーンが良かったなぁやるなら7月にしようね ",
      "とても良かった。\n とても良い映画でした。久しぶりに「はぁ、良かった」と思える映画でした。感動します。 ",
      "良かった\n 非常に感動した。クリント・イーストウッド監督作品は始めてみたがとても見やすく良かった。 ",
      "いい映画だったよ\n 実話を映画にってよくあるけど実話なだけにオチがなくて案外面白くないのが常。でも、これはよかったよ。 ",
      "155人\n  サリーが救出され病院に搬送され病室で155人全員助かったという下り。泣けます。逆転劇も気持ちよくさすが名監督。 ",
      "目のつけどころがクリント・イーストウッド\n 目のつけどころがクリント・イーストウッド ",
      "アメリカの良心\n 2009年1月15日ニューヨークを飛び立った飛行機が鳥との衝突により両エンジンを損失。管制塔から近隣2箇所の空港いずれかに緊急着陸するよう指示を受けるが、キャプテンのサリーはハドソン川への水上着陸を決断。結果として全乗員155名が無事生還し、サリーは英雄としてメディアで連日取り上げられた。しかしその判断が果たして本当に正しかったのか。国からの執拗な取り調べや事故を起こしていたかもしれないフラッシュバックに悩まされるサリーの苦悩を描いた実話を基にした人間ドラマ。たった208秒の間に下した決断の是非を問われる機長サリーを演じるはトムハンクス、その相棒の副機長ジェフをアーロンエッカートと髭がとても似合う2人のメインキャストの信頼関係がとても良い。国からの疑いに決して憤ることなく、実際の現場の状況や指示のない手順を遂行する際に用いた時間を冷静に誠実に主張するサリー。仕事に誇りを持っている姿がとてもかっこいい。アメリカの良心が集結し、24分間で155人を救出したとラストシーンにあるように、サリーたちだけでなく周囲の民間や警察がハドソン川のど真ん中に着水した飛行機にボートや船で向かって行くシーンがすごく良い。もうそこだけで若干泣ける笑。全編通して重めの雰囲気の中、最後にジェフが披露するジョークも最高に暖かく面白かった。アメリカの男を描くことにおいてクリントイーストウッドは天才だ。今作が公開した1ヶ月も経たないうちにすでに次作の噂も流れてきた。御歳86歳にしてこのペースは驚異的だ。しかし監督イーストウッドもいいが俳優イーストウッドもやっぱり観たいなと思う。 ",
      "さすが、トムハンクス。人間の感情が上手く描かれており、トムハンクス...\n さすが、トムハンクス。人間の感情が上手く描かれており、トムハンクスの存在感が際立つ作品の中。ノンフィクションの良さも存分に発揮されている。 ",
      "秀逸。\n 実話に基づいた作品なので、結果はわかっているものの、それでも緊張感が同席した。冒頭から機長目線で、事実はすべて映されていたのに、終盤、同じシーンを繰り返されると、それさえもドキドキした。155という数の重さ。機長がこの数字を口にした時、唯一ホッとした瞬間があった。機長をはじめ、登場するすべての人々の勇気ある行動、優しさ、正義、この奇跡が完成したのにはすべて人の力があった。素晴らしい作品。素晴らしい事実です。 ",
      "若干間延びしてる感。というか展開が読めちゃう感があるのが惜しいとこ...\n 若干間延びしてる感。というか展開が読めちゃう感があるのが惜しいところ。「ここで意外な助っ人が～～」みたいなのがあると楽しかったかも。まぁノンフィクションにそれを求めてしまうのは酷か ",
      "イーストウッドのハートウォーミング・シネマ\n  イーストウッドの映画は、見終えたあとで心にずしんと残るものが多いと思っている。しかしこの作品は逆に、心の重みを取り払うような心地よさが残った。物語は決して心地よいだけの内容ではない。ハドソン川への不時着そして乗客全員を救ったという事実とその裏側の真実と、さらにその裏返しの真相、そして機長であるサリーの心の揺らぎ、そういったものを宛らサスペンスのような緊張感で描いて行く。とてもスリリングで息をつく暇もないほど。それでも、見終えたあとにまるで肩の荷が下りるような安らかさが残ったのは、イーストウッドがこの物語を温かく見つめたからだと思う。フェアな立場を崩すことなく、それでも温かい目を向けたから、だと思う。エンドクレジットの映像を見ていたら、まるでハートウォーミング・ムービーのようや温かみを味わった。これはイーストウッドならではのハートウォーミング・ムービーなのかもしれない。鑑賞後の心地よさは、さながら心温まるドラマ映画のよう。この映画は、時間軸をずらしつつも、情報と真実の開示の仕方が実に巧みだ。私などは完全に翻弄されて、サリーが英雄に見えたり、一瞬にしてその思いに疑惑が芽生えたり、しかしまた違う思念が生まれたり・・・と、見事に操られていた。ここらへんも、イーストウッドの映画の巧みさを堪能したところ。見る角度によって見え方は変わる。それを熟知するイーストウッドは、多面的に物語を切り取り、その多面性を積み重ねることで、真実を立体的に映し出す。映画の「編集」という平面的な切り貼りを超えた奥深さがスクリーンの中にあった。この手さばきにまた惚れ惚れする。映画は思いのほか短い。充実した映画体験ではあったけれど、わずかに物足りなさが残ったのも事実。イーストウッドの良作に違いはないものの、しかし傑作とは呼びにくいかな、という気がした。 ",
      "良い\n アメリカの良い所を感じられる作品でした。 ",
      "うん、良かった。\n なかなかしんみりと良かったです。ストーリーテリングのうまさと、奇をてらわない自然な表現と、さすがトム・ハンクスの自然っぷり。ナチュラルに人間ドラマを浸み出して、かつ飽きさせない作り。クリント・イーストウッド流石です。人間の蓄積された有機的な判断力には、コンピューターは敵わないのですよ。データを並べただけじゃ大切なとこは分からない。そんなことを改めて感じさせてくれる映画でした。 ",
      "トラウマ追体験？\n イーストウッドとトムハンクスでは間違いない、という映画。華美な演出を避けてるのはもちろん、むしろ核心を絵的に描くことを避けて、観客の個人的なトラウマを呼び起こして追体験させて、内省的に鑑賞させる、という意図を感じたのですがいかがでしょうか。全員無事で、公聴会でも正当性が認められた。メデタシメデタシ、ではなくて、はっきり語ってる良心の結集、というのでもなくて、信念をもっても使命と向き合ってもなお薄氷の上を歩くような、寛容と不寛容が入り混じった社会を背景に、パイロットという、ともすれば英雄になり得る職業に限らず、現代社会における相対的な人間の生きにくさも描かれているなあと感じました。 ",
      "ただ心地よい\n  今作の妙味は編集にあるだろう。導入部はシンプルで静かに、そして不穏な雰囲気で始まりやがて核心の着水シーンを観ることになる。しかし観客の多くはその価値をまだ真に理解してはいない。直後には世間から英雄視された機長たちだが冒頭で示されている通り彼らの判断には「疑惑」があった。調査委員会によっていくらかの事実が明らかになっていくがそれらは機長たちの語る証言とは異なるものばかりだ。この辺りから時系列を行きつ戻りつさせており、時にはわかりづらいカットもあるがそうすることで注意を喚起させている。着水のシーンを違う立場、視点から繰り返し描くことでこの事件の全体像が徐々に明らかになっていく。そうしてテンションを上げたところでクライマックスになる公聴会が緊張感を持って始まる。ここからはまたシンプルに進行しやがて大逆転、そしてシャレの効いた終結で締める。こうして振り返ると楽曲のようである。イーストウッド一流の編曲とでも言うべきか。そうした味わいがベースにありつつ、機長たちの極めて優れた判断の素晴らしさをことさらに持ち上げない抑えた演出が効いているし、また何と言ってもこの奇跡に寄与した多くの善意、良心が染み入ってくるのだ。この事件を描くのにこれ以上の回答があるだろうか。 ",
      "作品の脚本、構成に工夫が見られる優れた作品。従来のこういう作品は、...\n  作品の脚本、構成に工夫が見られる優れた作品。従来のこういう作品は、事故の前日談や人物設定をして盛り上げに事故を持ってきそうだが、今作はあくまでも事故後をメインとし、事故シーンを回想&再現シーン(当然、盛り上りシーンではあるが)で所々に散りばめ工夫された作品としている。機長はヒーローか犯罪者か、機長は気がおかしくなってしまうのか....サスペンスフルな展開にも目が離せない。イーストウッド監督作にたまにある、課題残しやアンハッピー(それもまた良いが)でなく、スカッとした幸福感のあるエンドにも好感。実話とはいえ、この物語はホント素敵だ。アカデミー候補作品である事は間違いない。 ",
      "自然と感動した。\n 現場の緊張感が絶妙に再現されていた。感情移入というか、その場に自分もいるようなまさに映画の醍醐味を味わえる作品でした。 ",
      "良かった。\n 何度か泣けるシーンがあって、最後の音声記録は泣いてしまった。スタッフロールの実際の事故にあった人々が座席NOを言っていくのが印象的。実際の機長、副機長が普通にかっこよすぎ。事故が誕生日だった。本当に、機長の腕を筆頭に様々な奇跡が重なって助かったのだと実感できる。 ",
      "期待以上の作品\n 前評判は聴いていましたが、期待以上の作品でした。ラストは涙止まらず、しゃくりあげるほど泣いてしまった。エンドロールで出てくるシーンにも、かぶせて号泣。誇り高きプロフェッショナルと、そのチームワーク、苦悩、葛藤、プライド、といったものが、俳優たちの抑えの効いた演技で巧みに表現されていて、心を掴まれた。そして、さいごにこれが、クリントイーストウッドの作品だということを思い出して、まだ静かに感動。監督に敬礼したい気持ちになる。 ",
      "155\n  良い作品であった。機長の目線が細かく描かれていて、非常に丁寧な印象をうける。その心に受けた傷も、守るべきものの所在も、しっかりと伝わってくる。途中退屈な場面もあるにはある。短いというか、食い足りないとは思わなかったから最良の尺だったのだろう。どおいう魔法をかけられたんだか分からないが、主人公が救出された人数を告げられ、誰一人死者が出なかったと知った時「155」と呟く。その一言に泣かされた。最後が笑顔だった。笑い合える瞬間が訪れた事が、何より嬉しい事なのである。 ",
      "期待以上\n はっきり言って、イーストウッド監督作はあまり好きじゃないし、トム・ハンクスもあまり好きじゃない。でも評判の良さに惹かれてIMAXにて鑑賞。何かが爆発するわけでもなく、派手なアクションがあるわけでもないけど、観ている時間があっという間に感じられるほど惹きこまれ、かなり感動した。世界中を飛んでいる飛行機全て、こんな機長ばかりが操縦していると信じたい。 ",
      "イーストウッドの仕事。\n 監督の職人ぷりを感じた。実話をこんなに上手く仕立てあげるとは。冒頭いきなり、事故後シーンからはじまって、サリーの疲労と困惑と苦悩にどんどん引きずりこまれていく。結末はわかっているのに、ぐいぐい揺さぶられる。物事に真摯に向き合っている人間であれば、自らの決断の正しさに、誰しも絶対の自信など持てないと思うがその自信を確かなものにする方法はあり、それは努力と経験なのだな、と痛感した。事故シーンのトムハンクス、本物のパイロットかと思うほど。神がかった演技でした。イーストウッドのことは好きすぎまして、本作も素晴らしいのですが、個人的には少しキレイすぎるかなと感じてしまい3.5です。 ",
      "素晴らしい映画でした\n このような実話が映画化されるとハプニングに目がいくなか、このような切り口で、この事故が語られる。すごい映画だと、見終わって実感してます。公聴会でのやり取りが、とても素晴らしいものでした。最終にアメリカ人のジョークは、凄すぎです。思わず、声出して、一人笑ってしまいました。\\(//∇//)\\ ",
      "すべてが奇跡。\n  2009年のニュース映像は今でもハッキリ覚えている。そうか、あの時の奇跡がこの映画なんだ！と心待ちにしていた矢先、タイミングよくNHKで実録を見た。するとこの奇跡は、もちろん映画タイトルのサリー機長の第一の決断と着水成功によって為されたものではあるが、その後の民間船による救出劇が第二の奇跡を生んだことがよく分かった。どの数字も凄い。エンジン停止から着水まで208秒、最初の船が到着するまで4分、155人全員救出完了まで24分、そしてその一部始終を描いた映画が96分という短さ(拍手！)一体どこが悪いっていうのと文句も言いたくなるが、そもそも事故調査委員会っていうのはどのケースもそうやって検証しなければならないのだから、彼らだって(やりたくなくても追及せねばならない)仕事。着水の是非が激化し、シミュレーションがいかにも空港に着陸可能と示すのだから機長の苦悩も深まる。そこでサリーは人間の判断として35秒の猶予を希望するが実際は58秒だったのらしい。ならば208秒から更にその時間を引くことになり引き返せる筈もない。飛行機テロとの関連しか考えられない時期にあって、地上への被害を出さないためにはどうしたらいいか。現実的な楽観主義と迅速な救助が悲劇を食い止めたかつてない救出劇は緊張を保ったまま上映を終える。トムの苦悩に満ちた表情がラスト本人の笑顔で覆る。(実際に救出にあたった民間船船長も出演しています) ",
      "素晴らしいの一言\n 今年は飛行機に乗る機会が多かったため、パイロットの仕事、クルーの仕事の重大さを改めて認識した。１つの危機管理ケースとしても勉強になり、全てがとても深く心に響きました。イースドウッド監督、俳優陣、脚本、撮影クルーの素晴らしいさの結晶。 ",
      "良かった\n 感動しました。良かったです。 ",
      "ハドソン川の奇跡\n さすが、クリント・イーストウッド。単なる事故の救出映画ではなく、その後を描いて、事故に会うとこうなると思わせる映画だ。監督が変われば、ハラハラドキドキのパニック映画になるところだが、この映画は違う。本当に数秒間で、飛行場が墜落するのか？助かるのか？判断も難しいだろうに、皆さん無事で、凄い。川での、救助もよく判断できて、助けることができたもんだ。 ",
      "ハドソン川の奇跡\n 実際の事故を基にしているとの事で興味深く思い観に行った単なる救助映画ではなく、ヒーローが被告となり様々な世間の批評を受け、闘う所自分に置き換えて、悔しさ、焦れったさ、そしてハラハラドキドキ。久々に映画を観て興奮しました ",
      "良かった\n とても良かった。 ",
      "無駄のない出来\n 90分というコンパクトな中に、必要なものをすべて織り込んでいる、しかし決して詰め込んだ感はないし、物足りない感じもない。コンピュータが「ミスをしない」として、人間よりも信頼される時代において、人間の力を信じた映画である。トム・ハンクスは、こういう深みのある役柄を演じさせたらぴかいち！ジャパンプレミアにて鑑賞。 ",
      "この実話はテレビで観たことがあり、テレビで観ている時は携帯などを触...\n  この実話はテレビで観たことがあり、テレビで観ている時は携帯などを触りよそごとをしながら観ていて乗客の人たちのことだけを考えてみていました。もちろん、乗客の人たちはどんだけ怖かったんだろと思いました！！この実話を映画で観て、機長さんはもっと怖かったんだな！と思いました。機長さん、副機長さんはあの状況の中よく冷静でいられたなと思いました！映画でもシュミレーターであったとおりもしハドソン川に落ちていなかったら被害がどんだけおおきかった物かを知れました！サリーさん役のトム・ハンクスさんに奥さんが「155人の中にはあなたも入っている」と言う言葉に心をうたれました！最後のジョークは良かった！エンディングで本人が登場しているシーンも良かったです！この映画観れてよかったです^_^みなさん是非観てください！！ ",
      "素晴らしい出来事\n 実話とのことだが、良く練れた内容（演出）だったと思う。主人公の最後のセリフのごとく、機長のふんだんだけでなく、多くの人が関わったからこそ、奇跡的に誰一人として死ななかったのだろう。その意味では、奇跡ではなく必然だったのかも知れない。九死に一生を得た人は、生きていることを実感し、笑顔になんるんだろう。そして、その笑顔は、人々に希望をもたらすことができる。そんなことも感じた。 ",
      "ハイクオリティ作品\n  イーストウッド史上ベストとかそういう作品ではないと思う。しかし、「ハドソン川の奇跡」という邦題のイメージで観に行ったら、原題の「SULLY」というのがピッタリの作品だった。機長の映画だったんだなって、そして完璧な人間なんていない、だからミスもする、妥協もする。だから彼のヒーロー映画みたいな安い作りにもなってない、そこはさすがイーストウッド！イーストウッドの映画だからある程度のクオリティは保証されてるから安心して観に行けるし、そして観終わったあと十分に元を取れるという意味では観るべき一本と言える。 ",
      "すごくよかった\n  　『ブリッジ・オブ・スパイ』など、偉業をきちんと讃えようというムーブメントがあると思う。ただこの映画は偉業が貶められそうになっているのをきちんと偉業であったと裏付ける様子を描いていた。　現場での出来事など何もしらず、実際に携わってもいないのに憶測で分かった気分になって判断したり批判する連中には普段からムカついてしょうがないのだが、調査委員会の連中がまさにそんな感じでイライラした。　飛行機の場面がすごくリアルで恐ろしかった。着水は機長の腕がいいのか安全に見えた。着水で失敗して大破する幻覚なども見せてほしかった。　救助にあたった人々が一丸となって作業している姿に涙が出た。 ",
      "不時着水への疑念に対する収束のさせ方。静けさの中にある大きな熱から...\n 不時着水への疑念に対する収束のさせ方。静けさの中にある大きな熱からクリントイーストウッド監督らしさを感じました。作品に宿る人間力、トムハンクスの人間味、そしてサリー機長と周囲との絆に魅せられました。 ",
      "まーまーおもしろい\n まーまーおもしろかった。飛行機乗る前に墜落(着水)見てやろう(·∀·)とか思ったけど趣旨がちがった（笑）パイロットがヒーローか悪者かの話だった:(´◦ω◦｀):(今思えばサブタイトルかなんかに書いてた通り) ",
      "見て良かったと思う、いい映画\n 最後のアメリカンジョークが最高。見終わって、ゆっくり席を立った。良い結末で終わって、気持ち良かった。 ",
      "実話\n 実話だと分かっていて、内容も分かっていて観るけど、やっぱり凄い奇跡だったんだと思い直せる。やっぱり作られたストーリーではないから、驚きやワクワク、大号泣なんてのはないけど、やっぱりみんなの協力が見られるシーンでは泣いてしまった。トムハンクスのアップのシーンなんかは老けたなぁとしみじみしたりもしました！面白かったしかし流石にIMAXで観るほどではなかったと後悔 ",
      "実話を盛ることなく歪めることなく\n 「155人の命を救い容疑者になった男」のキャッチコピーは煽りすぎそんな小細工がかえって映画に対する第一印象を歪めるデンゼル・ワシントン主演の「フライト」みたいな結末が待っていたらイヤだなと身構えていったがそんな心配は杞憂だった実話を盛ることなく歪めることなく映画に昇華されていた ",
      "ドキュメンタリーちっく。\n やっぱり実話は強いですね。映画としてのクオリティーも高いし、尺もコンパクトで良かったです。満足です。実話という事で自分的にはドキュメンタリー的に観たので良かったですが、映画として何かを期待して観るとちょっと物足りないかもしれませんね。物凄い感動があるわけでも、大どんでん返しがあるわけでもないので。 ",
      "あの日の空を通して、今のアメリカに良心を問う\n ２００９年の真冬日、ジャンボ機が鳥の群れに衝突し、両エンジンが停止、墜落を阻止すべく、ハドソン川に緊急着水。機長のとっさの判断により、乗員・乗客１５５名全員の命を救った実際の事故を基に、巨匠クリント・イーストウッドが主人公の機長役にトム・ハンクスを迎え、初タッグを組み、挑んだヒューマニズム大作。航空機事故を扱った映画では、ジョージ・ケネディがレギュラーを務め、７０年代に人気を博した『エアポートシリーズ』がやはり思い浮かべるが、見せ場である事故当時のパニック描写を派手に描くのを回避している。むしろ、其の後、審議委員会に過失責任を激しく追求された機長の葛藤に迫り、人間心理を問う事で、創り物ではないリアルな緊迫感を産み、観る者を引き込んでいく。無茶な着水などせず、直ぐに空港に引き返せば、済んだのではないか？と検証シミュレーションが判断したため、機長の責任を巡り、やりきれない裁きが続く。大惨事を喰い止めた英雄から一転、危険に曝した容疑者へと世間の見方が賛否分かれる危機は、ロバート・ゼメキス＆デンゼル・ワシントンの『フライト』が未だ記憶に深い。ドラッグ＆アルコールまみれで糾弾されるのは自業自得だったデンゼル・ワシントン機長とは対照的に、今作のトム・ハンクス機長は、清廉潔白なのが大きな特徴である。航空経験ゼロで機械を頼りに、犯罪者に仕立ててしまう委員会の矛盾と権力への怒りに、ストレートに感情移入できる世界観こそ、イーストウッド映画の真骨頂と云えよう。冒頭で、機長が毎晩うなされる墜落事故の悪夢は、９・１１の惨劇を暗示し、更に、夫婦はリーマンショックの余波をモロに受け、住宅ローンの支払いに頭を抱えるetc. 当時のアメリカは正にドン底時代だった。見渡す限り暗闇だらけの現実において、多くの人命を救った機長は、光を照らす唯一のヒーローだとマスコミは持ち上げるが、其の分、バッシングの標的と化し、家族も苦しめられる。しかし、長引く審議に精神を折れず、機長は最後まで真実を説き、無罪を掴めたのは、決して自分だけの手柄で起こした奇跡ではなく、副操縦士、ＣＡ、管制官、そして、レスキュー隊etc. 多くの協力が合致して、成立できた事を充分に理解し、素直に感謝している人間だったからに尽きる。テレビをつけると、いつもトランプとヒラリーが罵り合っている今のアメリカ。醜くて呆れるばかりである。あの日の空の出来事を通して、アメリカ国民の一人一人の良心をイーストウッドは改めて問いたかったのかもしれない。では最後に短歌を一首『空に帰す　沈む翼に　問う現実(いま)を　机上の嵐　夜明けに駈ける』ｂｙ全竜 ",
      "優等生の作品\n 内容は面白いし、ハラハラもする。どんでん返し的な部分もある。ただ、あまりにもよく出来すぎていて関心するばかり。あまり感動しなかった。 ",
      "とてもいいヒューマンドラマ\n 96分でまとめられているのがすごい。トムハンクスの演技に惹き込まれていました。表と裏がよく描かれていて良かったです。その場にいないと分からない、感じないことってあると思います。副操縦士？めっちゃ好き！英雄と謳われて華やかなだけでは無いのですね。さすがクリント・イーストウッド監督です。 ",
      "よかったけど\n 実話の感動ものが大好きなので期待して見ました。機長は優秀だし、良かったけど。内容的には感動のアンビリバボーで充分だと思う。映画館に行くまでも無かった。 ",
      "気持ちが入る。\n 一貫して一つの題材しか扱ってないのに、目が離せない。登場人物に気持ちが入る。ノンフィクションというのが痺れる。 ",
      "トム\n 相変わらずタイトな尺。208秒を描くには100分もいらない。繰り返される208秒、比べるべきは11minutes。イーストウッドの飛行機ものはFirefoxっていう素晴らしくBな作品があるけれど、今回もクライマックスはフライトシュミレーター装置を持ち出してきたりしてすごくBなノリ。そこが素晴らしい。 ",
      "無駄のない人間ドラマ\n トム・ハンクスがいい、次は７月にチェスでお相手だろうか！ ",
      "現場が全て\n  実話を基にしているし、オチも知ってる。そんな中で、どうやって映画を盛り上げ見せるのかなと言う興味、トムハンクスだから外れないだろうという考えの中鑑賞。あらすじは予告編やフライヤーのまま、『ハドソン川の奇跡』と言われたハドソン川への不時着で乗員全員が助かったお話。そして機長はヒーローとなり一時時の人に。これが報道されて知っている情報。-----ここからややネタバレ含み（全く流れを知りたくない人は以下読まないでください）-----でも実際は、事故を審査する部門から「本当に川に着水するしかなかったのか？本当は空港に戻れたのでは？」と投げかけられる。同じ状況でのシュミレーションでも空港に戻れた。「事故の原因を究明するため」という仕事をしている立場の人からすると、やはり原因は知らなければならない。でも現場には現場の意見がある。周りもフォローしたくともシュミレーションの結果がある手前、何とも言えない。流れは完全に機長の判断ミス。どう立証するか？トムハンクスが立証したあの瞬間、「どうだ！お前ら見たか！」ではなく、「現場ではこういうことが起きる。現場にいないと分からない。」という考えが全面に出ていて良かった。これは普段の生活でも言えるなと思った。正しいことをどう証明するか。相手を負かすのではなく、自分たちがしてきた正しい事と事実、そして角度を変えて見ると、結果として相手を納得させることが出来るのではないかと思った映画だった。にしてもトムハンクス。ハマるわ。 ",
      "イーストウッド監督・・\n 2009年1月15日に、ニューヨークで実際に起こった航空機事故。バードストライクで旅客機の左右両方のエンジンが壊れて、機長の判断で冬のハドソン川に着水して乗員乗客155人が助かった。けれども、その後の国家の航空機事故調査委員会で・・イーストウッド監督、トム・ハンクス主演の作品。映画の構成がいい！また100分に満たない短い作品に、内容が凝縮されていて飽きるところがない。2016年のアメリカ映画。週刊文春「シネマチャート」洋画87位。 ",
      "ハドソン川の全貌が分かる\n 実際にあったハドソン川の奇跡ですが、そのときに機長の選択は本当に正しかったのか？という事実に基づいた内容です。この映画はとにかく↑のことだけに作られてる映画なので退屈になる人は多いかもしれません。作品のなかで途中途中で回想シーンが入るのでしっかり観てないと時系列がわからなくなります。しかし機長の考えや事実など明確にかかれていますのでその点はリアリティが追求されており素晴らしかったです。この映画はハドソン川の奇跡を知りたい！って思える人が見る分にはいいと思いますがそれ以外の人はおすすめしません。 ",
      "良作だと思うがもの足らない\n 構成上、同じシーンを何度も見ることになり退屈です。でも寝はしなかった。エンディングに向けてのたたみこみ方と最後のジョークは良かった。 ",
      "機長もたまたま乗り合わせたひとり\n 実話だけに重みがあります。機長の咄嗟の判断と行動は、ブロ中のブロだから成し得たもの。機長も映画も素晴らしい。後味スッキリです。 ",
      "ゲームじゃない。\n ドラマチックな映画ではなかったですが、いい映画でした。空港を飛び出した旅客機がバードストライク（鳥が飛行機に衝突する事故）により、ハドソン川に着陸するという、実際にあった話を元に作られた映画です。「208秒の奇跡」と呼ばれ、この時間はスリル満点でした。飛行機の事故に関して悲しい経験を持つニューヨーク市民にとって、機長は英雄になります。しかし、乗員乗客全員を助けましたが、危険に晒したということで、委員会の厳しい追及を受ける事になります。空港に戻れたのではないかと。その根拠もまたすごい。すごいこと言うなと思いましたが、これも仕事なのでしょう。機長もその選択が良かったのか悪かったのか悩んでいるようでした。確かに着水は生存確率少ないみたいです。しかし訴えます「人的過失を問うなら人的要因を考慮すべき。」そのとおりゲームじゃ無いんだから。デンゼル・ワシントンの「フライト」のように、機長には闇があるのかなと思っていましたが、サイドビジネスがうまくいかないこと以外には、これといって、問題はありませんでした。これが淡々とすすむ原因なのかもしれません。「フライト」のデンゼル・ワシントン演じる機長は、弱い人でした。淡々と避難させる機長と落ち着いて救援するニューヨークウェイの職員さんCAが声を出衝撃に備えよと何回も叫ぶシーンや乗客が勝手に川に飛び込むなど、なんかリアルでした。ラストの委員会のシーンはアメリカっぽい。 ",
      "賞賛の裏側に！\n  実に冷静に当時の【世界中の賞賛】の裏側を描いている映画だと思う。何十億もする飛行機一隻を川底へ沈めてしまったんだから、その金を回収するためになんとか保険料工作をする現実とただただ155人の命の重みを背負って瞬時の自分の判断を信じきって対応する様を丁寧に冷静に描いている映画だなぁと思う。流石、クリントイーストウッド!!!!世間を騒がす事件には必ず表裏があることを感じさせてくれるいい映画です。 ",
      "さすがの\n さすがのイーストウッド、わりとシンプルなお話をキチ〜ンとまとめています。はじめはなんでこんな行ったり来たりする演出なのか、と思ってましたが最後の一連のシークエンスを観てその説得力に納得。そしてまたコレも9.11からの回復のための物語だったのだということがよく分かる…しかし実話ベースだからか、もうひとつ食い足りない印象が残るのも確か。その辺りはなかなか難しい… ",
      "ネタ落ちな所はあるが\n 題材がよろしすぎて、どう描いても素敵になっちゃうのは否めないけれども、ああいう検証で本来大事にすべき事がゴッソリ抜けてる等々気が付く事もあり感心しきり。それらを監督の淡々とした色味で、ただの人情に訴えるもの、になっていない所が素晴らしいと感じました。人によっては退屈かも。 ",
      "リアリテイが徹底的に追及されたイーストウッドらしい映画だった。短い...\n リアリテイが徹底的に追及されたイーストウッドらしい映画だった。短い映画の中に伝えたいことが詰め込まれていました。 ",
      "2Dでも4DXなみの迫力\n  墜落(緊急着陸)のシーンがリアルで音の振動だけでも4DXなみ？最後に、主人公の行動の正当性が証明されて感動❗しばらく飛行機に乗りたくなくなるえいがでもあります。エンドクレジットでリアル主人公たちが出演します。みなさん最後まで見ましょう！ ",
      "引き込まれる\n 実話でもあるため、内容は知っていて観に行った。しかし、監督や俳優たちの演技に引き込まれた。個人的に好きなシーンは1番最後に発した言葉でした(笑)ラストをあの言葉で終わらせた監督はさすがだなって感じました。 ",
      "長生きしてください\n やっぱりイーストウッド監督は外さないわ！アメリカンスナイパーも良かったけど、もうちょっと楽に見られるこの映画もお金払っう価値充分にあります。しかしあの状況で全員無事に生還させたのに、いくらお高い飛行機をダメにしたからって、言いがかりみたいなひどい難癖つけるアメリカの航空安全局って何様さっ。日本では知らなかったわ。とにかく、イーストウッド監督には120歳まででも映画録り続けてほしいなぁ。 ",
      "非常に良い\n さすが…。このクオリティを2時間に満たない短さでまとめあげられていた。素晴らしい。 ",
      "あの日のことも思い出します。\n 苦悩する機長の脳裏に浮かぶあのシーン。9.11の恐怖を想起させます。本作では、機長の判断と「NYの良心」が奇跡を起こしたことで市民の暗い心に明かりが灯されたように感じました。イーストウッド監督がこの映画を作ったのはあの日の悲しみから少しでも前に進みたいという思いからだったのではと思えてきました。 ",
      "奇跡？\n 日本語タイトルが内容に合ってないけど・・・とてもいい作品でした。 ",
      "圧巻。\n 映画としての完成度に驚き、圧倒された。クリント・イーストウッドの手腕は健在。96分という割と短めの時間で物語を壮大に描くあたりには、アッと唸らされた。音楽は、主役を張ることはないものの、ストーリーを際立たせアクセントをつけていた。そして、なんといってもトム・ハンクスの演技には毎回感動を貰う。今回も役に入り込み、スクリーンの中では”トム・ハンクス”ではなく、”サレンバーガー機長”だった。それ道のプロフェッショナルの凄さを感じる作品だった。 ",
      "良かった\n サリー機長の想いがよく伝わってきた。短いながらもよくまとめてあった。墜落ではない水上着陸であると言う言葉。確かに大きな違いである。 ",
      "「IMAXでなくてもいい」\n もとになっているエピソードは説明するまでもないだろう。でもハドソン川に不時着水して乗客乗員すべて助かったというニュースは知っていても、その後にこんな事があったってのは私は全く知らんかった。まぁ結末はわかっているので、安心して観ていられたけども。それまで小出しにしていたあの208秒を、最後にあのシーンでまとめて出すあたりがニクい。でも、決定的となった35秒については、それまで誰も気付かないというか、問題にならなかったというのは、いささか疑問ではあったけども、まぁ実話なので事実なんでしょう。ラストの映像もいいね。IMAXだったけど、その必要性はないかな。後味の悪い映画を観たくない人にはおすすめの映画である。 ",
      "パイロットだって人間\n  実話なので、ツラツラと物語が進んでいくといった感じでした。冷静な判断をしたパイロットも人間なんだなと思えました。 ",
      "イーストウッド監督はやはり\n  期待を裏切らないなぁ。なかなか2時間近く引っ張るには難しいストーリーだったと思うけど引き込まれた。機長の苦悩を終始丁寧に描いていて本当に気の毒になるくらいだった。これほどのことではないけど自分は会社に事実をねじ曲げられたことがあったので、時として真実追求とは別の力が働いてこういう苦しい立場に立たされることがあるなぁと辛さと怒りを感じたが、機長は見事にタイミングとポイントを突いて、鮮やかに正統性を証明して見せたのは痛快だった。人間、苦しみ悩みながらも、答を見つけられるもので、諦めずに頑張ることが大切だと学んだ。 ",
      "誠実に作られた作品\n 事実に沿った現代の出来事なので、見たこともないような派手な映像もなく、淡々と語られていく、という意味では地味な映画だが、様々な点から大変誠実に作られた作品だと思う。また、出張でアメリカには良く行くので街や飛行機の映像に関して現実感を持って鑑賞できた。ラストの部分も展開は予想できるのだが、それでもじんわり来るものがあった。やはり観るならこういう映画だな、と思わせてくれました。良かったです。 ",
      "奇跡じゃなくて人と向き合った映画\n せっかく素晴らしい作品だったのに、「ハドソン川の奇跡」という邦題がどうしてもしっくりこない。劇中でも、トム・ハンクスが演じたサリー機長が、苦渋の判断で乗客の命を助け国民から英雄のような扱いをされる一方で、上からは過失責任を問われ、犯罪者のように責められていた。英雄のように扱う人々も犯罪者のように扱う人々も決して、乗客ともども命の危機に晒された彼を人としてみていないかのようだった。この映画の中でイーストウッドが描いているのは奇跡なんかじゃない。窮地に立たされミスや迷いがあったとしても、人がどれだけ命と向き合い自分のなすべきことができるのか、どこまでも人間の心に向かい合った作品だった。 ",
      "じんわりくる\n サスペンスやアクションを期待する映画ではない。控えめな演出で淡々と進む良くできた大人向けのドラマ。ラストシーンも無駄に余韻を引っ張らずさくっと切り上げてしまうなどクリントイーストウッドらしくて良い。ただCGはもうちょっとお金をかけたほうがよかったような。。。 ",
      "初めての出来事への対応\n 検証するには、その時の人の心象も大切。タイミングが大切。 ",
      "いい作品だと思います。\n あの事故は覚えているし、機長が英雄になった後に非難されたことも知ってたけど、その理由とか詳細は知らなかった。最初から最後までぶれない機長はカッコいい。最後まで乗客を救うことに徹して…、隣国の海難事故と比較しちゃいましたよ。 ",
      "どんなときの冷静な機長のすごさ\n  良い映画でした〜プロの経験と直観は素晴らしい。プロをなめるな！って言いたくなります。公聴会の連中のおままごとみたいなシミュレーションや質問にイライラしてしまいました。どんなときでも冷静に対応できる機長だからこそ、こういう大人の振る舞いができるのね。見習いたいと思います(*^^*) ",
      "クリント・イーストウッド×トム・ハンクス＝名画 『アメリカン・スナ...\n クリント・イーストウッド×トム・ハンクス＝名画『アメリカン・スナイパー』同様に、実話を撮らせたら右に出るものがいないどんどん映画の中に引き込まれていく208秒の判断で、155人の命を救ったのに、容疑者になってしまった男の物語飛行機事故といえば大惨事になるところが、155人の乗客乗員全員生存という\"奇跡”年齢に関係なく全ての人に観てもらいたい ",
      "感動の実話。\n アメリカのおおらかさと裕福な生活。 ",
      "じわーっと胸が熱くなる\n 「何が正しいのか？」と崩れそうになる機長と対比するような「それでも！」を貫き通そうとするアーロン演じる副機長が好きでした。けどそれ以上に「大丈夫！」とひたすらに目の前の命のために動く名もなき人々の行動に涙が出た。しかしちょっと感動系に寄りすぎてる印象…。 ",
      "この映画こそ奇跡だ！\n  普通の映画なら一番の見せ場であるはずのバードストライクの事故から着水のシーンを最初にもってくるか、またはクライマックスの公聴会で回想させるかたちでみせるはずだが、この映画は違った。事故のシーンは映画の中頃に描写されている。怖ろしく大胆な展開だ。意図はわかる。主人公であるサリー機長の内面により肉迫するためだと。実際に前半は「自分の判断は正しかったのか？」の苦悩が言葉ではなく画で描写されているし、事故シーンをへてサリー機長が自身の判断が正しいと確信する後半の公聴会への流れはひたすらサリー機長のみを追っているから。そしてこの手の映画に必要な「家族との関係」や「職場やその他の人々との関係」の描写を事故のシーンを入れる事で大幅に省略して２時間も無いのに物足りないどころか濃密さえ感じてしまう。何かに騙されたのかは分かるが、何に騙されたのかが分からない。何なんだこれは？全体として冷静さを保ってはいるが、もちろんイーストウッド監督は最後の最後にキチンと “泣ける”シーンも入れてくるから娯楽としての楽しみ方はちゃんとある。「なんだか凄いの観ちゃった」としか感想がなかったのでした。 ",
      "責任と誇り\n パイロットって仕事は大変だな。日々お酒も飲めないわけだし。人の命を預かるという事の責任と重圧はものすごいものがあるんだろう。時間が正確だったかは分からないけど、映画の中で離陸してから着水するまでの200秒そこらの間にあれだけたくさんのことを判断し、状況を改善するための作業をしていることは凄い。経験と訓練の賜物であって、奇跡ではないと感じた。ただ誰でも自分を疑ってしまう事はあるし、とても理解できる。仕事とはいえ必ずあとから批判してくる輩もいるし。それらを乗り越えるのは自分自身に対し誇りや自信を持っているかなのかなと。事の大小は全く違うけれど、自分も仕事に誇りをもって取り組みたいなと思った。最後のアメリカンジョークがいいたくてこの映画を撮ったのかな。悔しいけど笑ったw ",
      "勉強になりました( ´﹀` )\n 旅客機が不時着水してからの、機長の感情や苦悩などが描かれています。乗客のことを一番に考え行動することのできる素晴しい機長だったからこその奇跡だったと、とっても勉強にもなったし最高の作品でしたヾ(*´∀｀*)ﾉ英雄と称賛を浴びた機長にこんなことが起きていたなんて、この作品を観て初めて知りました。知ることができて良かったです。 ",
      "本当のヒーローは〜〜\n 誰もが知っている出来事を単なるパニック映画にせずその後の機長「サリー」に訪れたドラマを丁寧に描いた何と言う大人なそして秀逸なドラマ。飛行機のシーンも、殊更に英雄的な面や事故の恐怖を煽るのではなく淡々と、１人１人が自分のするべき事を全うしようとしていてきっと実際のプロはこんな感じかもしれないなあ〜〜と思わせる様な控えた描写が「サリー」にある事実をもたらされた時に大きな感動を呼ぶ。日本で言う、事故調査委員会のような組織の人々も今回は損な役回りでは有るけど、彼らもまた、プロである以上は厳しい質問もするだろうし、プロとプロとのぶつかり合いが物語をグイグイとラストへ引っ張ってくれる。そんな中でニューヨークの一般市民の１人が「サリー」に有る言葉を告げる。「サリー」は１５５人の乗客乗員だけで無く人々の記憶さえも、深い絶望から救ったのだと思う。何よりもこんなに中身の濃い作品をサクッと９６分で仕上げてしまうクリント・イーストウッドの潔さ！！流石、プロ中のプロだな〜〜良い映画観たな〜〜！と思いたい人に是非お勧めです！！エンドロールは最後まで観てね！！ ",
      "名匠×名優＝傑作、ですね\n 名匠クリント・イーストウッドが監督で名優トム・ハンクスが主演と言う事実だけでも見る前から誰もが良作であろうと確信する中で、その期待にしっかり応えてしまう辺りはさすが名匠＆名優と言わざるを得ませんでしたね。しかも誰もが結末を知っている事故を、そして奇跡が起きると誰もが知っている奇跡を描いて感動させるほど難しい題材はないのに、それを描いてしっかりと結果を出してしまうところに改めて名匠の凄さを垣間見た気がしました。また今回も賞レースを賑わすのでしょうね、でもまあこれなら仕方ないでしょ。それにしても上映時間が９６分とイーストウッドらしくない潔い上映時間には、最初目を疑ってしまいましたよ。でも、わずか２０８秒の出来事を描いたと知って、なるほど納得。むしろ普通に考えれば９６分でも長いぐらいか、しかしまったくダレることなく、事故前、事故中、事故後の時系列を巧みに操りながら見る者を引き込むんでしまう構成力には、いやはや脱帽です。そもそもシンプルな話なので、時系列が変わってもそれほど混乱することはなかったですし、その時々によってまた違った印象に映る演出には本当に唸らされました。全てに無駄がなくコンパクトにまとめ上げ、仰々しさのない後味のいい感動を運んでくれる辺りは、さすがとしか言いようがありません。しかし私はこの映画で初めて知ったのですが、英雄と呼ばれたサリー機長が、事故調査委員会にこんな厳しい追及を受けていたとは驚きました。勿論、あらゆる観点で事故を調査し再発防止に努めることは必要だと思うので、委員会の方々は単に仕事をしただけだけの話なんでしょうが、本当にイライラしたなぁ。まあおかげで映画的には緊張感たっぷりで、とても興味深く見れましたけどね、委員会の方々は悪役扱いでちょっとお気の毒・・・。でも、これはいかにもイーストウッド監督らしい切り口ではありましたよね。まさしくデータ至上主義の現代社会に警鐘を鳴らす演出だったとでも言いましょうか。やはり最後は人の力、それを体現したサリー機長＆ジェフ副機長には賞賛の拍手を送りたいですし、演じたトム・ハンクス＆アーロン・エッカートもお見事の一言でした。機長を信頼するジェフがとても良かったなぁ、最後のジョークも最高でした。それと突然注目されることになった人間の、英雄の、苦悩・葛藤も物凄く伝わってくるものがありました、これもイーストウッドらしい切り口でしたね。エンドロールの余韻もたまらなく良かったぁ。 ",
      "カメラワークとテンポが良い！\n 今日、観ました。 クイントイーストウット監督のカメラワークが光っている！ ",
      "決断を信念の名の下に\n  大きな行動には常に責任が伴う。それが自分が良いと思った行動であろうと、結果次第でそれは悪行になり得る。マスコミや諮問委員会に責められ自分の決断が正しかったのか悩んでいた機長が、最終的に決断に不備はないという主張を貫いたのは、信念を曲げず、自分の行動に自信を持っていたからだと感じた。「音声を聞いてどう思った？私から言おう。誇らしい。」このセリフが最高にクールだった。自分の仕事や行動に責任と自信を持つような大人になりたいと思う。またアメリカンジョークのセンスの良さにも感動した。最後の「7月に。」には脱帽。 ",
      "良作！\n 内容については省きます。やっぱり映画は見終わった時いい気持ちになれる物がいいですね！　あまりくどくなくちょっぴり泣けて感動出来る久々にいい映画でした。 ",
      "プロフェッショナルな映画です\n 素晴らしい仕事で、大勢の命を救ったのに、一歩間違えば、犯罪者にされてしまうという恐ろしさが、全体に緊張感を与えています。これ本当にドキュメンタリー映画（？）と思えるような、緻密な場面展開と、トム・ハンクスのうまい演技には、思わず見入ってしまいます。 ",
      "さすが！\n トムハンクス、さすがの存在感。実話は、某ビリーバボーで知っていたのでストーリー自体に目新しさはなかった。でも、トムハンクスの素晴らしい演技、表現力が、実際の機長に報いたのではないかと思う。 ",
      "深いいい話\n 凄腕機長の話を凄腕監督が撮ったこの作品。最後のアメリカンジョークも実話とか‼️とにかく秀作です。 ",
      "それぞれの出演者たちの知的で落ち着いたたたずまい、時間の短さ、静か...\n それぞれの出演者たちの知的で落ち着いたたたずまい、時間の短さ、静かなのに迫力のある映像、クリント・イーストウッド監督は果たして年を取っているのかと思えるほど、この作品も感動的でした。最後のエンディングロールでも感動して涙が出ました。安全に飛べて、目的地について当たり前の今、あれだけ乗客に感謝された機長がかつていたでしょうか。もちろん、トム・ハンクスの役作りも素晴らしかったです。 ",
      "奇跡\n 奇跡！いや冷静な判断と皆の協力で全員生き延びたと。引き返してたら全員この世にいなかった。 ",
      "パピっと短く96分。\n  gleeオタ的余談を先に。運輸委員会のひとがカートのお父さん役の人ですよね。バートハメル役だった人。けっこうメインな役どころで再会嬉しい！あと、こちらは自信ないですが、ゴルフのために最後に乗り込んだ3人組の太った人は、デイブカロフスキー役の人じゃないでしょうか？だいぶ似てたと思うのですが。「◯◯に出ていた誰々」に気づくのが、日々の楽しみでして。こういう時は、誰かと答え合わせがしたいのですが、なかなかどっちも見てる人がいないんですね、周りに。ーーーーーーーーーーーーーーーー2009年の事件当時は14時間労働で満身創痍だった会社員時代なので、全然このニュースの記憶がありません。なので完全に初めて知る話でした。成功例のほぼ無い水中着陸で全員無事だった、国家運輸委員会みたいのんに、空港へ戻れたはずという仮説ありきで責められた、コンピューターシュミレーションでは空港へ戻れたという結果だった。でも決断するまでの時間を加味すれば、(それを35秒とし)空港へ戻るのは難しかった。運輸委員会は機長と副機長を責めることを諦める。ほとんど筋を全部説明してしまいましたが、顛末はこういう感じです。それに、機長の痛々しい逡巡が挟み込まれ、ハラハラドキドキします。例えシュミレーションが正しかったとして、でも助かったじゃん、結果よければ全て良しであかんの？責められることなんか？と素人観客は思っていました。また、一方では責められ、家にも帰れず、でも町やメディアでは英雄扱い。英雄扱いされる事が不当とは思いませんが、当惑する気持ちもわかるね、という感じでした。ハラハラドキドキと困惑への共感とを感じつつ、パピっと短く纏まってたのがすごくよかったです。奥さん役のローラリニーとトムハンクスの共演シーンなくてそこだけしょんぼり。エンドロールで映っていた実際の乗客と機長夫妻の再会パーチーがすごいなーと思いました。が、パーチーのスピーチ、なんで奥さんやねん！とも。 ",
      "面白かった\n トムハンクスがとてもかっこよかったです。 ",
      "思った通り素晴らしかった。\n 事故当時、ニュースで感動したものだったので、公開を待ちわびていました。予想を上回る映画で、飛行機の乗客になった気持ちで観ていました。本当に素晴らしかったです。 ",
      "心の動き\n もともとこのニュースは知っていたけれど、このように映画になることで、事実を知った。機長の心の動きがとても上手に表現されている。ストーリーは複雑ではないけれど、人間の心の小さな動きも丁寧に見せてくれている。周りを取り巻く人々。実話のニュースを見たときは、機長はヒーローであるに違いないと思っていたのに、こんな苦悩があったとは…。すべての物事には、良いと思う人、良くないと思う人、必ずどちらもいるものだ。世の中はそういうものなのだ。そして、どんなに機器が発達しても、人間のもつ感覚的なものは、真似できないし、大切なんだなとも思った。人と人との繋がり、絆で世界は成り立っている。最後もスッキリ終わって良かった。 ",
      "イーストウッドの良心が造った珠玉の一本。\n イーストウッドのきめ細かな良心により造られた、これぞ映画と言う作品。いつもながら音楽の使い方も非常に上手く、心にしみ目頭が何度も熱くなりました。トム・ハンクスがあまり好きではないので観るのをためらつていましたが… 改めて、クリント・イーストウッド監督作品は見逃し厳禁と再確認。オススメです‼︎ ",
      "胸打たれる感動。\n  非の打ち所がない素晴らしい映画！！トム・ハンクス最高です。副機長ジェフ役のアーロン・エッカートさんもめちゃ良かった！！！普段cs放送のメーデーシリーズで飛行機事故の原因究明を興味深く見ています。いつも、さすがNTSB！って、かっこよく感じていたのですが、この映画でNTSBがめっちゃ悪役に見えましたf^_^;)最近の映画はそりゃないだろとか、あの演技、、、とか、どっかこっか一言突っ込みたくなるとこがあったりしたけど、事実を元にした映画のせいもあるのか、突っ込たいところは微塵もなし。変に作り込まれず、でも、映画の中にぐっと入る感覚があって、本当に素晴らしい映画でした。映画館で観れて本当に良かった。救出後に乗員乗客全員の無事を確認しようとしていたサリーの姿、公聴会でのサリーの発言、−−−人的要因のとことか、−−−全員がいたから成し得たことだとか、とても心に響きました。ジェフが「7月に」って言って終わる感じ、良かった♪( ´▽｀)最後、乗員乗客本人達の映像の時、「155」という数字でなくて、というような下りや、サリーの奥さん本人が「感謝の手紙にお礼を言いたい」という話、とても胸を打たれました。自分ができることを精一杯やって生きていこう。ひとくくりにしないで、一人一人を見よう。そんなメッセージを受け取りました( ´▽｀) ",
      "良かった\n クリントイーストウッド監督の作品はだんだん良くなっていく感があります。今回の作品も、ノンフィクションですが、機長の心理的な動きが良く理解出来て物語の中にスムースに入り込めました。今の日本映画の監督にこのような作品が作れるのでしょうか。ドタバタの、身内だけがはしゃいでいる感のある、全然面白くない喜劇とかはもういいので、こういう重厚感のある作品に是非挑戦してもらいたいです。 ",
      "すべてが大人の映画作り\n ラスト近くの少ないセリフのいくつかに打ちのめされる。このパイロットたちのできる限り普通な佇まいとセリフの奥にあるプロフェッショナル魂と、映画人のプロフェッショナル魂が重なって涙。世の中からこういった嗜みの映画がなくならないことを祈る。これに比べれば「面白い」とはしゃいだ日本映画のほとんどは足元にも及ばない子供の映画 ",
      "良作の薫りが漂います(￣▽￣)\n クリント・イーストウッド監督にトム・ハンクス主演と言う鉄板コンビに実話を元にしたストーリーと言う事で大当たりは無くても、ハズレも無いだろうと思っての鑑賞。この手の話のストーリーはありふれてる感が鑑賞前はありましたが、ハズレどころか思わぬ拾い物でした♪実話を元にしたお話でしたが、テンポも良く、何よりも極力無駄を省いた展開で96分で納めたのは見事です。機長が何故空港に戻らず、ハドソン川に着水したのかは理解できない人達の追及に閉塞感が漂って、英雄と祭り上げられた人の粗を見つけだそうとする審議会には嫌悪感が漂いますが、ニューヨークの人達は穿った見方をせずに素直に称賛し、何よりもマスコミが騒ぎ立ててるのは仕方ないけど、粗捜しをしてないのが良いです（サリーの頭の夢の中ではお馴染みのマスコミ対応ですがw）長年の経験と感からの瞬時の判断で155名の命が救われたのは、やはりコンピューターでは弾き出せない訳で、でもそのくだりもだらだらと引っ張らないのが良いです。ここがこの映画の良作のポイントの1つかと思います。また、スカルズ副機長役のアーロン・エッカートが機長に寄り添いながらも目立ち過ぎず、万全のサポートをすると言う良い味を出してます。サリー機長の判断が称賛されてますが、絶大なサポートがあっての奇跡の着水劇と言うのが実感出来ます。変に家族とのドラマも無く、パイロット達の現場の裏の顔を無く、また審議会の無駄なメンツも無く、淡々と進んでいく話に盛り上がりを感じない人もいるかも知れませんが、事実は淡々としているからこそこんなもんだと思いながらも、下手に脚色をしてないのがやはり良いです。トム・ハンクスはこの後のダヴィンチ・コード三部作の「インフェルノ」の公開が控えてますが、こちらは博打感が漂うのでw、大作前の良作としてお薦めです♪ ",
      "ドキュメンタリー仕立て派手な演出は無いのに最後まで手に汗握る感じ。...\n ドキュメンタリー仕立て派手な演出は無いのに最後まで手に汗握る感じ。同じ飛行機に乗って同じ時間を体験したかのよう。ホントに奇跡としか言いようがない。 ",
      "内容は承知の上で鑑賞したのですが？\n イマイチ海猿の様なスペクタクルではなくどんでん返しのあるサスペンスでも無く邦画的な平凡な再現ドラマ程度か？ ",
      "上出来の再現性\n テレビでもよく取り上げられている事故で、再現シーンも何度か目にしているので、目新しさは「容疑者」という扱いの一点になるが、イーストウッド監督とトム・ハンクス主演という組み合わせで、最初から最後までをじっくりと描いていて、主人公の人間性や周囲との関係性、そして事故の緊迫感あふれるシーンと委員会の追及までを飽きさせることなく描いています。第三者にはわかりえない精神状態などのリアリティある描きに感心しました。 ",
      "飛行機に乗るのが恐くなった！\n ハドソン川の奇跡。。当時、ニュースで見て知っていたが、これは。。本当にすごい決断だったと思う。何がベストだったかなんて、わからないでしょ！プロとして、冷静に判断し、やるべき事を実行した機長は本当にベストを尽くしたのだと思う。こんなにも誇りと責任感のある、機長の姿に心打たれた。155人！！無事でよかった。。と誰よりそう思ったに違いない。コンピューターのシュミレーションで、全てが計算通りにジャッジできるはずはない！本物のヒーローは、自分の事をヒーローだとは思わないだろう。どこまでも自分に厳しく、責任感と誇りを持って、驕ることはないのだ。クリント イーストウッド監督は素晴らしい！ストーリーの奥にある、人間の尊厳や誇り、不確かさ、愚かさを、単純に結論づける事はしない。。最後の副操縦士への愚問に笑った。 ",
      "感動作\n 淡々と進む。現場に居合わせた機長・副機長と自分の仕事を通常通り行う検査官との静かな戦い。フィクションとは違ってそうそう単純にはいかない物なんだなと。副機長演じるアーロン・エッカートが良い味だしていたが、実際機長の影に隠れてしまって話題にはならなかったんだろうか。 ",
      "会社の朝礼のネタに使える！社会人必見の「オトナ」の映画。\n 実際の事件という意味では、確かに奇跡的な出来事だし、映画向き。しかも映画の作りとしては、実に大人の映画である。「ハドソン川の奇跡」本作はそのサレンバーガー機長を人間味ある「ヒーロー」としてある程度描いているのは、これまでのイーストウッド監督のかつての作品の流れとして一貫しているので、当然のことだが、前作「アメリカンスナイパー」に続いての本作、とみるともう少し奥が深くなる。前作の主人公はイラク戦争にて、「従来の強い良きアメリカ人」の「そこでしか自分を発揮できない」、アメリカの闇、アメリカのヒーローの「悲劇」を描いたものだったのに対し、本作の主人公は、まさにそれを受けて、そんな「闇」を背負ってきた、それでもなお存在する「従来の強い良きアメリカ人」のヒーローとしてサリンバーガー機長を描いている。映画の出来をオレは、けちょんけちょんにけなした「アメリカン・スナイパー」だが、本作と比較すると、「古き良きアメリカ人の悲劇」と「仕事と家庭を大事にする強い精神力のアメリカ人の勇気をたたえた物語」という、ある意味正反対だが、実は「おなじヒーロー」として両作品を見ることができる。これは映画のシーンでもわかるが、ここに登場する人物はすべて「あの悲劇」を想起しつつも、「今それを起こすわけにはいかない」という確固たる信念と、日々の日常を強くたくましく生活しているアメリカ人の「強さ」「優しさ」が浮き上がってくる作りはとても誠実で優しい。国家運輸安全委員会の厳しい追及の描写が、若干単純な「敵」として見えがちだが、そっちの描き方は、あえての演出。機長と副機長の「オトナな対応」をより強調するためのやや誇張した描き方にしてある。めんどくさい委員会の口撃も、キレることなく、さらりといなす。それは弁が立つ、とかではなく、「自分の行ったことに対して、自信があるかどうか」である。だがそんな機長もやはり揺れる。そんな、仕事にプロフェッショナルで、家族も大事にする、そんな強い男が揺れる。それがあの、９．１１の悲劇がもたらしたものなのである。イーストウッドは、それでも、いや、だからこそ、オトナに描く。普通の日本人の、ボンクラなオレはやはり、そこまでの彼らの心情はリアルに実感できない。だが、イーストウッドの、オトナな視点のおかげで、これは、「アメリカのヒーロー」の映画だが、と同時に「オレたち」の映画でもあるのだな、と思った。その理由は、そんな機長と副機長の委員会に対する「オトナな対応」がかっこよかった他ならない。事故発生時に、パニックにならず、冷静に考える。副機長は「ルールとしてやるべきこととして」マニュアルを広げる。そもそもあの委員会のシミュレーション検証内容ははっきり言ってゆるゆるだし、かつ「悪意のある検証結果」である。だが、機長、副機長が、「やることをやっていているからこそ」、機長の証言が生きてくるのである。感動的な実話だし、映像も迫力ある。少し単純な「敵」としての委員会の描き方も意味がある。十分素晴らしい映画だ。が、それよりも、サラリーマンのオレとしては、何と言ってもその「オトナ」な姿に感動した。これこそ、今オトナとして学ぶべき映画。家族を思い、無事着地する、という「仕事」を全うし、１５５人全員無事に家に帰し、そして「９．１１」後の社会を思う。これこそ社会人として見習うべき姿だと思う。追記会社などで、ワントピックを話すような朝礼があるようなところだと、ぜひこの映画を話題にし、勧めるといい。追記２ラストの副機長の一言は、「１５５人全員無事だった」という結果によるものである。仕事をするうえで、こんなジョークを吐いてみたいと思いつつ、オレは日々頑張るのである。 ",
      "素晴らしかった\n  奇跡的に生還したUSエアウェイズ1549便不時着水事故を取り上げた作品。原題のSullyは機長のニックネーム。主に生還後の機長への責任追及が描かれていた。1人の犠牲者を出さなかった英雄であっても厳しい追及が行われ、それによってはマスコミの取り上げ方は世間全体を背負ったバッシングに変わりうる。取り上げられる側の葛藤と苦悩が描かれていた。一度ではなく何度も回想シーンがあったが、現実はそれ以上に何度も思い出し葛藤し苦悩したんだろうと思いながら観た。興味深いのは、この映画は「最後はやっぱり機械ではなく人の判断だ」みたいなよくある主張はしていない映画だと思えたこと。この映画で描かれていたのは、その当時の技術の段階と現場の状況ではあれが最善の策で、機長や周囲はベストな行動をしたということで責任は追及できないということ。だから機械化がいいとか人の判断がいいとか自体は主張していないように感じられた。今はもう、そういった事故自体起こさないようにしなきゃいけないのだから、人的エラーによる事故を助長するような主張はして欲しくなかったので、そこが内容に振り回されておらず素晴らしかったと思う。 ",
      "奇跡\n  さすがトムハンクスとクリントイーストウッド。文句なしで良作でした。最近の話ですので内容は何となくは知ってましたが、ドラマとしてよくまとまってましたね。時間もちょうど良いし。アメリカらしいといえばらしい（特に最後とか）映画だったなw ",
      "イーストウッド師匠の落語\n 「やるなら7月に」。かーっ！なんと豊かな余韻の残る作品か！たまらん！これはイーストウッド師匠の落語ですな。やっぱり誰も敵わんなあ想起する作品はいくつかあるけど例えば『ザ・ウォーク』。「衝撃的事実の一部始終を映像化したこと」と「ニューヨーク讃歌であること」とが共通する。他には明らかにUSエアウェイズ1549便不時着水事故を下敷きにしている『フライト』。どっちもロバート・ゼメキス監督作品。2人とも老練バードストライク後の描写は『ユナイテッド93』を想起した(エンドロールの本人映像然り)。しかし911テロのような事態は回避された。それは劇中サリー機長が語るように独りではなく「チームプレー」によって成された。本作は「働くおじさん(とおばさん)映画」でもある上映時間96分はイーストウッド監督作品で最短らしいけどこの肩の力を抜いた感じでも傑作にしてしまうなんてとんでもないわ。大枠でいうと「人間ドラマ」ということになるんだろうけど航空パニック劇と法廷劇の要素も入れてあの落語的「サゲ」。なんども言うがたまらん！ ",
      "副操縦士が素晴らしい！\n 機長の「墜落ではなく不時着水させた」はイチローの「ヒットが出た」ではなく「ヒットを出した」同様、自信に満ちた名言ですね。それにしても副操縦士が頼もしくて素晴らしかった！ ",
      "実話映画の醍醐味\n 　さすがクリントイーストウッド、すごい演技力のトムハンクス、久しぶりに実話映画、抜群に感動したね。　最後の「次あるとしたら、７月が良いね。」いやらしくない娯楽性もあった。　即時性判断力の重要性、勉強させてもらった。　シンゴジラの１万倍良かった。 ",
      "まぁまぁかな～\n パイロットに焦点をあてた映画だけど、ほかの人物の描写もあったらよかったかな～。奇跡が起きたことを、もっと掘り下げてほしかった。だからか、なんかスカッとしなかった。 ",
      "奇跡は，起こるべき人に，起こるべくして起こる\n 航空機の不時着水は，機長の冷静な判断と確かな技術が引き寄せた，まさに奇跡。不時着水後も最後まで機内で乗客を探し，救助されたあとも乗員全員の安否が確認できるまで決して気を緩めず，英雄ともてはやされても決しておごらない機長。それどころか，最善の対応をしたにも関わらず糾弾され，自分の判断は正しかったのかと自問自答し苦悩する。この奇跡は，そんな機長と，機長の判断に従って適切に行動したクルーが全力で勝ち取った結果です。奇跡は，起こるべき人に，起こるべくして起こるのだと感じました。とにかくトム・ハンクスの演技が秀逸です！それに加えて構成がみごとで，回想シーンが緊迫感を与えるとともに，機長の苦悩を描き出します。また，無理に感動を与えようとする余計なシーンがなく，それがかえって事故当時の乗務員の判断と行動のすばらしさを引き出していると思います。余談ですが，先日，新幹線運転士が運転中に足を投げ出し，レバーから手も離していたというニュースを見ました。本作を見て，人の命を預かる仕事の重みを感じてほしいものです。 ",
      "熟練の職人芸\n イーストウッドの語り口のなんと鮮やかなことか。離陸から数分の出来事なのに、様々な角度から繰り返し描くことでドラマティックに浮き上がってくる。一つ一つのシーンのシンプルさがなんとも小気味いい。熟練の職人芸。トム・ハンクスも安定度抜群。突っ込みどころなしの一本。 ",
      "勘と経験の重要性\n  シミュレーターと実際に乗客を乗せた状態での飛行とでは意味が違う。人的要因が絡んでいる以上、勘や経験に基づいて意思決定することも重要だ。 ",
      "さすがイーストウッド。\n どの作品もそうですが、心情の描写と無駄のない展開が素晴らしいです。感動の名作といって良い作品でした。是非映画館で。 ",
      "よかった\n 全員生還の功労者が一転、容疑者に! 機長サリーの不安な心理を表す映像が幾度となく流れ、あの事故はいいお話としか認識がなかったので、驚きでした。すっかりサリーの側に感情移入して見ているから、事故調査委員会の人のつら憎いこと! 最後のほうはドキドキ、涙 ",
      "イーストウッドの凄さが分かる一本\n あれからもう7年以上も経ったのかと、時の早さを感じながら鑑賞。サリーのプロフェッショナル魂に惚れる。多くを語らぬ主人公の迷いや苦悩を見事に演じたトムハンクス凄い。ハドソン川に着水するって言った時のアーロンエッカートの「えっ、マジ？」って顔芸はオスカー級。そして何より、この話をこんなに凄い映画にしちゃうクリントイーストウッドってホント凄いわ。 ",
      "さすがクリントイーストウッド、アメリカをかっこいい、素晴らしい国に...\n さすがクリントイーストウッド、アメリカをかっこいい、素晴らしい国に描いております。事故そのものではなく、その後の機長の状況の変化と調査委員会の追求がストーリーの中心。とにかく機長が完璧すぎるほどの人間でかっこいい。本当にこんなに完璧な人いるのか？！と思ってしまいますが、映画ですからね。改めてどんなに機械化やIT化が進んでも、最後は人間の技術だなと思った。いい話を聞いたなぁとほっこりできる映画です。トムハンクスは年をとって魅力的になりましたね。 ",
      "「感動のアンビリバボー」のような内容!!\n 日航123便について調べていたので、飛行機事故を扱った内容として期待しましたが「感動のアンビリバボー」の再現VTRのような内容でした。また「ミリオンダラーベイビー」「チェンジリング」等の、苦しいほうのイーストウッド作品を期待すると肩透かしでした。尺も短くてフライトを２回流して他にやることがない印象でした。映画としてはもう一展開欲しいし、事件について知りたいのであればWikipediaで十分だと思いました。123便を撮ってほしかったです。何故こんなに評価されているのかわかりません。 ",
      "おすすめにきまってんだろ！\n  こういう「飛行機パニックからの法廷モノ」はどうしても俺の大好きな「フライト」と比べてしまうが、今作も負けじと面白かったです！「フライト」と違う点は、まず構成がヒネって作られてましたね。時系列が前後する。あと、「フライト」の機長は英雄だけど非があって、要は問題児なんだけど、今回の機長は超プロフェッショナルで全く非がない！声を荒げないし動揺も全くしないので主人公向きではないんだけど、すげーかっこいい！！特に終盤、安全委員会を論破するところ最高！そして「失礼」といって外に出て、副操縦士に「what do you think? I'll tell you what I think. I'm so damn proud of us」っていう所が超爽快！！たまらん！！96分と短いし、銃撃戦もお色気シーンも全くないけど、すげー面白かった！泣き所も三ヶ所ぐらいあった！さすがイーストウッドです！！ ",
      "トムハンクスってすごいな\n この人はそういろんな役ができるんだなと改めて思います。日本の役者でいう堤真一みたいだなと個人的に思いました。起こることは飛行機の着水ということだけなのだが、登場する人の心の動きかたが手に取るように伝わってきて涙します。感情の描写が非常にうまく、心動かされます。ここまでじっくり描いている映画ってなかなかないですよね。本当に素晴らしかったです。今年は豊作だな～。 ",
      "潔い\n 最高のモチーフに対しこれ以上ない味付けだった。ノンフィクションなのだから、意外性なんていらないんです。良い映画をありがとう。欲張って変にエピソードを入れず90分弱に抑えた点も潔くGood!!シンプルイズベストですよ。強いて注文をつけるなら、日本版タイトルが最悪。マイナーな日本での受けを狙ったのだと思うけど、この改題はセンス悪すぎ。どう考えてもこの映画は“サリー”でなくてはいけないし、副題にするにしても“奇跡”はあり得ない。いったいこの映画のどこを見たらこんな煽った安いタイトルになってしまうのか。“ハドソン川の顚末”、“ハドソン川不時着”くらいの抑えた副題にしなくてはいけなかった。責任者出せぃ！という気分だ。 ",
      "さすがのクリントイーストウッド印\n 淡々と進んでいくがさすがのクリントイーストウッド。音楽よし。脇役よし。映像よし。何と言っても飽きさせない物語のうまさ。空からの景色を楽しむのならIMAXかな。エンドロールが終わるまで帰らずに！ ",
      "ノンフィクションの凄さ\n 押し付けがましい感動モノは嫌い。そんなのだったらやだなあと思ってたんだけど、本作は全然そんなことなかった。あくまで静かに感動を誘ってくる感じ。このテーマならもっと大袈裟に表現することも出来るのを、抑えて抑えて作られている。ひたすら事実を描いてる。それは演技にしても同じことが言え、さすがイーストウッドとトム・ハンクスだな、と。安定感は予想通り。当時見たときのニュースのインパクトも凄かったけど、改めて機内で何があったのかを、その後に何があったのかとリアルを知ると、機長の英断と全員生還の凄さに圧倒される。 ",
      "おもしろいね\n アンビリーバボー感。でもそうゆうの嫌いじゃない。てか。好き。見入ってしまう。 ",
      "実話にはトムハンクス\n さすが！！キャプテンフィリップスといい、責任感のある男をやらせたら、トムハンクスの右に出る者はいないですね。船長の次は機長か。デンゼル・ワシントンのフライトを観る前からこういう感動を期待してました(^^;フライトが、アル中という超個人的な過失というオチで不完全燃焼だったので、3年ごしにやっと、燃焼できた気分(^^; ",
      "金のかかったアンビリーバボー\n  　検証会議が始まった瞬間、「お、これは何かが始まるのでは？」とテンションが上がった。それまでは、まぁ、そうなるよねって感じの緊張シーンがあったけど、あくまで期待通りで想像を超えることはなかった。しかし、あの大勢の会議シーンが登場した途端、一員になれたみたいで、ブワーッとワクワクが沸き起こった。　ただ、会議があっさりしていてガッカリした。フライトシミュレータ検証で「こんなことするんだ」と興味が湧き、「さぁこれからどうなる？」って身を乗り出したところで終わったからだ。大勢の参加者がいるのに、話す人は一部しかいないし、追及も一往復くらいしかないし。フライトレコーダーの再生で同じシーンをやるくらいなら、もう少し何か出来たのではないかと思った。　事前の期待も影響しているが、映画的な感動を感じられないまま終わってしまったので、テレビの再現番組のそんなに変わらないと思った。 ",
      "シミュレーションではなし得ない\n コンピューターとかシミュレーションとかでは再現出来ない、経験豊富な人間の判断と全てのクルーとニューヨークの人々の優しさで起きた奇跡。 ",
      "味わいぶかい。\n 操縦士と副操縦士のこの二人が本当にたまらない笑笑映画では、抗えない絶対的なものが忠実に描かれています。ここは要チェックですよ。勿論マスコミも……笑当時小３の自分にとって全く知らない、気にもとめてなかった事件でしたが、鑑賞後はまるで自分自身が体験したような間近で起こった事件にのように思えます。エンドロールも結構重要。キーとなる言葉も多く、よく噛み締めました。展開は無駄なく(あっさりとしており？？)、物語を圧縮した雰囲気もなかったです。自分が最近140分級の映画ばかり見ていたからか、監督の技か、96分がとても短く感じました。何か物足りない………いや、これで十分！海猿的展開とは全く違いますなぁ。『愛してる。』って、いい言葉ですね。 ",
      "サレンバーガー\n 凄くイーストウッドらしい、社会派の中に絶妙な軽さのある最高の映画だった。美人メイクさんが急にキスしてきたりホテルの美人従業員が急にハグしてきたり、色ボケも相変わらずやの。トム・ハンクスは言わずもがなだが、個人的にはアーロン・エッカートはオスカーノミニーぐらいしても良いと思える最高の演技だったと思う。良かった。80 ",
      "感動の実話、にしてはあっさりかも？\n 話題作なので、観賞しました。よくできた映画で、ﾄﾑ・ﾊﾝｸｽの演技も素晴らしいのですが、観賞後のあっさり感は何故だろう？それほど、話が拡がらなかったと言うことでしょうか⁉でも、見て損はないと思います。 ",
      "Tom Hanksが素晴らしい。名演の一言に尽きる。\n アメリカ人の「なんでもヒーロー仕立てにする」風習があまり好きではないのですが、そんなことは関係なくとても素晴らしい作品。Tom Hanksが名演。年初に観た「ブリッジ・オブ・スパイ」も良かったけれど、それを上回るかも。サリーにはトム自身の人柄もにじみ出ていたような気がする。私は若い頃より今の彼のほうが好き。Clint Eastwoodはさすがに観る人の心をぐっと掴む術を知っているというか。ラストはもうほんと泣けました。。。 ",
      "英断とは\n 英断といえば、まれに見る一大決心が成功した場合を指すわけで、マニュアル通りであるはずもない。そして手順の平均値であるマニュアルがあらゆる場面に対処できるとは言えない時、特異な場面において個人の采配、能力、人間性を反映した「決断」は必要となってくる。これをルール違反と叩くのか、英断と称えるのか。過ぎたそのあと振り返った時、確かにシビアが過ぎて判断はつきにくいだろうな、としみじみ感じた。一辺倒なヒーロー像にのぼせることなく公平に、そして冷静にとらえた今回も、イーストウッド監督の持ち味が炸裂。その品の良さがなお、奇跡を奇跡へ押し上げる一本。 ",
      "脚色無しの直球映画\n 実話物って長くなりそうだけど100分を切るところがイイ！スピルバーグなら3時間位になりそう。さすがイーストウッド！スピルバーグも「BFG」なんか撮ってないで少しはイーストウッドを見習え‼ ",
      "責任感ある仕事\n 機長として夫として、人として責任感ある仕事行動に感動しました。事故後、乗客が残っていないか確認し最後に脱出し、愛する妻に電話するなんてめっちゃカッコいいね(どこかの国のフェリーの船長と対称的です)その後の心の葛藤、事実の証明　よく描かれ見ごたえありました。 ",
      "世間の反応とは裏腹に苦悩する機長\n  世間からは英雄として賞賛される一方で、ハドソン川への不時着水が本当に必要だったのか疑いをかけられてしまう\"サリー\"サレンバーガー機長の苦悩を描いた作品。あの時の判断は本当に正しかったのか、乗客を危険に晒したのではないか、真実を知っている観客をも不安にさせつつ、しかし最後にはちゃんとスッキリさせてくれる作品です。まぁトムハンクスとイーストウッドのタッグで面白くないわけがないんで是非劇場鑑賞を。あと、意外と音響が大切な作品だなと感じたのでIMAXスクリーンでの鑑賞をオススメします。 ",
      "知っているようで、知らない\n 事実の物語。当時の記憶では、無事着水した。とだけの記憶しかしていない。しかし、着水がどれだけ難しいことか、また、迅速な判断があったからこそ生還できた。と様々な背景が隠されている。 ",
      "知ってそうで知らなかったこと\n 不時着水まで208秒乗客155名救助まで24分飛行歴42年のベテラン機長でも家計は火の車フェリーの救出シーンが泣ける ",
      "プロの仕事に感動\n 自信と不安自分の決断は間違っていないと信じる気持ちの中にある不安が見事に描かれていたと思う最近の時間の長い映画と違いコンパクトにまとめられていたのもGOOD ",
      "クリント・イーストウッド監督の描き方が素晴らしい。\n  「ハドソン川の奇跡」字幕版で鑑賞。※「アングリーバード」鑑賞後に鑑賞。〈あらすじ〉2009年のアメリカ・ニューヨークで起こり、奇跡的な生還劇として世界に広く報道された航空機事故をリアルに描いた実話。◎良かった所・クリント・イーストウッド監督の作品を観るのは久しぶりで、最後に観たのは「アメリカンスナイパー」でした。実は観る予定ではなかったのですが、時間があったので、急遽鑑賞。観終わってからこう思いました。「クリント・イーストウッド監督の作品はやはり描き方が素晴らしいな～」と。・普通、映画は、何らかの経緯があって、何かが起こるのが定番ですが、この作品は、まず、何の経緯がないまま、突然、航空事故が起こり（←画面には映ってません）何かに苦悩する機長のトム・ハンクスの姿が映ります。前半は、国家運輪安全委員会が機長と副操縦士に「あの事故は空港に戻れたはず」「乗客を危険な目に遭わせた」など、責められるんです。その中盤航空機事故の経緯が丁寧に描かれてるのが、イーストウッドらしく、なんといっても、BGMがないのが良かった。めちゃくちゃリアルでした。・機長の葛藤と苦悩が丁寧に描かれてた。思わず、食い入るように観てしまいました。・物語終盤、副操縦士の最後の一言が面白かった。・エンドロールに映し出される実際の事故の写真、映像。・トム・ハンクスが渋い！◎気になった所・とくになし。～まとめ～・傑作です！＼(^o^)／「アメリカンスナイパー」並みに良かったです。(^^) 　気になった所がなかったので、星5つにしましたw ",
      "クリントイーストウッドの実話シリーズ。 事件性、人間性がにじみ出る...\n クリントイーストウッドの実話シリーズ。事件性、人間性がにじみ出る良作。たったの200秒の出来事なのに、二時間の映画でクライマックスを最後に持ってくる旨さは流石です。 ",
      "ただものではない\n 実話をもとにしたただの記録ではない。ここにきて更に洗練され冴え渡るクリント・イーストウッドの演出と、トム・ハンクスはじめキャストの名演、キャメラ、音響、全てのアンサンブルが高い所で結び合った結果。今まで見たことのないような、心揺さぶる実話の映画化。純粋に作品として素晴らしい。 ",
      "This is USAな映画\n 勇気、決断、真実、家族愛。事実を元にした作品。クリントイーストウッド×トムハンクスタッグの話題作。オススメです。 ",
      "好きです。\n クリント・イーストウッドが懸命に映画でアメリカの良心を取り戻そうとしている。これもその脈の映画でした。アメリカはキライだけどアメリカ人は好きという人は是非とも見るべき。個人的にはグラン・トリノが一番好きですが。。。 ",
      "セウォール号と大違い\n 機長の判断、連携プレー素晴らしかったです。あと奥様、家族あってこそのアメリカンファミリー愛も素敵。最後に実際の機長と奥様、副操縦士、そっくりすぎー。救出するときに、なぜかセウォール号を思い出しました。船長が真っ先に逃げてしまう。人間なにが大事か、仕事と使命を全うすることって素晴らしいと思いました。 ",
      "文句なし マントをつけないスーパーパワーもないけどたくさんの人を救...\n 文句なしマントをつけないスーパーパワーもないけどたくさんの人を救ったヒーローの苦悩 葛藤を そして プライドを描いて教えてくれた ",
      "リアルで観やすい作品でした\n  助かったあともホテルでなかなか制服を脱がなかったり、英雄扱いされても悪夢にうなされたり…何より有事の間の冷静な事といったら！本当のヒーローはこういう人なんですよね。副操縦士もしかり！！それにしても着水中の飛行機が、なんだか可愛らしく見えました〜。エンドロールで実際に事故に遭遇した方々と映っていた機体は、ハドソン川から引き上げた実物なのでしょうか…？よくぞ皆の脱出が済むまで沈まずにいてくれました！！あの機体も‘奇跡の方程式’に加えないと！ ",
      "なぜイーストウッドはこれを題材に選んだ？\n 難しいことを考えずに見られる、見易い映画でした。私の勝手な印象ですが、この監督の映画は、落とさなくてもよい命が失われるケースが今まで多かったので、正直好きではありませんでした。しかし今回は違った。そこは良かったです。この監督、残りの人生を考えたら作れる映画には限りがあるはずなのに、なぜこの題材を選んだのだろうと思いました。 ",
      "安定の安定\n さすがイーストウッドにトムハンクスですね ",
      "見事な判断力\n イーストウッド監督にハンクス主演なら観るしかない！ハンクスは今年『ブリッジ・オブ・スパイ』に続いて2本目！この事故ニュースで見て知ってましたのでかなり期待感があっての鑑賞です。思ってたより機長さんが追い詰められていなかった。もっとかなり追い詰められての終盤かなと思ってたので意外にもあっさりしてた。ラストは疑惑が晴れ良かったです。あの状況から無事着水出来乗員乗客全員無事だった事には感動です。でも、事故直後疑われ相当なストレスだったとお思います。パイロットの仕事は責任が重大で大変な仕事ですね。 ",
      "静かなまなざし。邦題はうまいことつけた。\n 静かなまなざし。邦題はうまいことつけた。 ",
      "いいお話のいい映画だが心に残らない\n 名演技に名編集です。全員いい人達に　英雄の機長と副機長。冷静に仕事こなした乗務員や救助員。自分が米国人なら誇りに思い皆をたたえ文句なしの☆5でしょう。「ジャージーボーイズ」「アメリカンスナイパー」ほど　エンドロールで余韻感じず。平均年齢40歳以上の客席からはエンドロールの映像残っているのに数名席を立ち帰っていきました。自分は最後まで観ましたが余二回目目見たいという気持ちは起きず。オッサンなのにアニメ「君の名は。」では満席の観衆が引き込まれすごい余韻に浸りましたが何が違うのか考えます。実話のほうが重みあるはずなのに・・・。印象に残ったのは　鳥のコワさです。 ",
      "ＤＯＬＢＹ ATOMOSにて観賞。\n やっぱりイーストウッド監督作品は最高。なんと言ってもかの国に媚びて無いところが！プリウスのタクシーもでてるし。 ",
      "文句なく面白い‼️\n 素材となった事案そのものの面白さもあるが、映画としての構成がわかりやすく臨場感を感じさせてくれる。それらを表現するトム・ハンクスの演技が、何と言っても素晴らしい。最近は、色々問題含みのUSAやニューヨークだが、こういうストーリーを生み出すニューヨーカーって好きだしかっこいいと思う。 ",
      "奇跡の結果\n 映画鑑賞の醍醐味の一つにビッグな名匠とビッグな名優の豪華タッグがあるが、今作ほどの豪華タッグはそうそうお目にかかれない。クリント・イーストウッド×トム・ハンクス遂にこの二人が組んだか…！そんな二人が挑むのは、未だ記憶にも残る“ハドソン川の奇跡”。日本でも英雄美談として報じられた。この二人が組んで単なる称賛映画を…？勿論それだけではなかった。ただ自分が知らなかっただけかもしれない。奇跡の裏で、英雄が苦悩していた事を…。ハドソン川への着水。全員助かったからいいようなものの、もしかしたら大惨事になっていたかもしれない。事故後の調査で、シミュレーションでは引き返す事も出来た。より安全な選択もあったかもしれない。サリー機長の判断は本当に正しかったのか。言わせて貰えるなら、何が正しくて何が間違っているかなんて、はっきりとした答えは無い。シミュレーションは正しいのだろう。それは当然。シミュレーションなのだから。不測の事態はシミュレーションでは計り知れない。日常生活でも仕事上でも何でもいい、誰の身にも覚えがある筈。行き詰まった時、テンパった時、シミュレーション通りに行動して対処出来るだろうか。自分は無理。焦りながらも、瞬時の判断、行動で、最善の打開策を取る。全ていい方向に行くとは限らない。でも結果的にそれで良かったのなら、こう思える。自分の経験から判断した行動は間違ってはいなかった、と。調査委員会には苛々した。事故なので調査はしなければならない。誰も責任を取らないより、誰かが責任を取る方がいい。でも、その矛先を全てサリー機長に向けるのはお門違いだ。だって、結果は出ているではないか。155人の尊い命が救われた。これが何よりの全て。その上で、自らの仕事を全うした。プロフェッショナルとして。それは間違っていなかったのだ。唯一無二の最善だったのだ。英雄と祭り上げられた人物の苦悩の掘り下げは、｢父親たちの星条旗｣｢アメリカン・スナイパー｣同様、イーストウッド作品に一貫するテーマ。何度も挿入される事故の回想シーンは、緊迫感を与えるだけではなく、機長にとってのトラウマを、観る側にもまじまじと鮮烈に印象付ける。英雄としての表面と一人の人物としての内面を、｢ブリッジ・オブ・スパイ｣でもそうだが、トム・ハンクスが見事に体現する。そして奇跡の結果はサリー機長一人だけのものではない。あの時尽力した“多くの英雄”が居たから、僅か24分間の救出が遂行出来た。皆がやるべき事をやり、最善の道を取ったからこそ起きた奇跡。それらを無駄無く巧みに描き、副操縦士アーロン・エッカートの洒落たラストの台詞で締めるまで、何とコンパクトにまとめた96分！ある意味、これも奇跡！さすがの良作。…でも、イーストウッド映画がまたキネ旬１位に選ばれるのは何かヤだな…。選ばれるんだろうけど…。 ",
      "安全ですよ、ここは劇場ですから。\n クリント・イーストウッド監督作品は「ハズレなし！」と思って、観に行ってきました。やっぱり正解でした。トム・ハンクス演じる機長役、もう、ほんとに素晴らしかった。抑制が効いててね、派手に演じすぎない。クリント監督の演出は、とっても自然体です。また、以前観た「サンキュー・スモーキング」「エンド・オブ・ホワイトハウス」で印象に残っている、アーロン・エッカート。本作では、緊急事態の中、冷静沈着なキャラクターの副機長役を演じてます。これがまた、いいんですよ。ちなみにこの作品96分です。２時間切るんですよ、アナタ？！それで、これだけギュッと中身が詰まっていれば、これは「儲けもん」の映画でしょう。「ポケモン」探すより、すぐ映画館へGOです！本作は、事故で二基あるエンジン全てが壊れた旅客機を、ニューヨーク、真冬のハドソン川へ不時着させ、奇跡的に乗員乗客155名、全員が助かった、という実話を映画化したものです。そういえば、今更なんですが、クリント監督作品って、実話が多くないですか？　みなさん。「父親たちの星条旗」「硫黄島からの手紙」「インビクタス／負けざる者たち」「ジャージー・ボーイズ」「アメリカン・スナイパー」これら、すべて実話ですよ。ふ～む、クリント監督、やはり実際に起こった出来事というのは、フィクションより興味深い、映画化すれば絶対、面白い！　という判断をしているんでしょうね。本作と同じ、旅客機事故を扱った作品として、真っ先に思い浮かぶのは、2013年公開のロバート・ゼメキス監督、デンゼル・ワシントン主演の「フライト」でしょう。ボク、これ大好きなんです。もう、DVDで何回も見直しちゃったぐらい（ブルーレイディスクだとメイキングも見られてお得感タップリ！）「フライト」でのデンゼル・ワシントン演じる機長は、本作の機長同様「名人」の域に達したパイロット。でも、仕事のストレス、離婚などの影響なのか、その私生活はもう、ボロボロ。朝っぱらから、コカインとアルコールで、気分は爽快！ハイテンション。今日も「イッパツ、キメていこうぜ！」（忌野清志郎さんみたい）ロックスターのノリで、ヒョイと機体を飛ばします。そうとも知らずに乗りこんだ、乗客が可哀想ですな。あとでえらいことを機長がやらかすんですが、それは映画を見てのお楽しみ。さて、本作「ハドソン川の奇跡」トム・ハンクス演じるサレンバーガー機長は、スタッフや仕事仲間から、敬愛と親しみを込めて「サリー」と呼ばれています。本作の原題は「Sully」なんですね。２つあるジェットエンジン両方が使えなくなる、という、旅客機としては絶望的な状況の中、真冬、極寒のハドソン川へ、旅客機を「着水させる」という「前例がない」ことを成し遂げたのです。しかも結果的に全員が生きて、再び家族の元に戻れた。事故発生から不時着まで、その時間、わずか208秒の出来事でした。サレンバーガー機長としては、プロフェッショナルとして、乗客を安全に空の旅へお連れするのは、そんなこと出来て当たり前。どんな事態に陥ろうとも、乗客の命を守ることは、機長として最低限の仕事、義務と捉えている訳です。このお人柄の素晴らしさ。自分の仕事への誠実さ。決して自分はヒーローなんかではないのだ、という謙虚な姿勢。21世紀がはじまって以降、テロや戦争、銃の乱射事件。嫌になるニュースばっかりです。精神的にダメージを負っていたニューヨーカーたち、さらにはアメリカ全市民。そこに2009年1月15日。この旅客機不時着のニュースが飛び込んできたのです。彼らにとって「サリー」は、待ちに待った久々のヒーロー。アメリカ人はヒーロー大好きですもんね。それも映画や作り物の世界じゃない、実際に奇跡を起こした、生身の人間なのです。その偉大な功績はまさに「英雄」と呼ぶにふさわしい。しかし、ここに立ちはだかるのが、事故調査委員会のお役人たちです。彼らは事故機の状況を、データをもとに再現。コンピューターでシュミレーションを行います。結果は「安全に空港に戻れたはずである」機長は「着水させた」のではなく「ハドソン川に墜落させたのだ」と事故調査委員会は断定します。世間から、もてはやされ、人気の階段を一気に駆け登らされた、サリー機長。まさにここでハシゴを外されてしまった訳です。一転、彼は、155人の命を危険にさらした「容疑者」にされてしまいます。やがて公聴会で、事の真相が明らかとなってゆきます。この作品、スリルある導入部、事故発生時のリアルな状況の再現、さらに事故調査委員会メンバーと、機長たちとの密室劇。これらのシーンが、とってもバランスよく編集されてますね。本当にうまいです。それにエンドロールがこれまた、いいんだなぁ～。音楽好きなクリント監督らしく、ニューヨークの高級ジャズクラブで聴けるような極上の音楽がタップリ楽しめます。あなたが思うように、僕も一度、サリー機長の操縦する飛行機に乗ってみたいものですね。ちなみに、本作での事故原因となった、鳥との衝突「バード・ストライク」については、邦画の矢口史靖監督作品「ハッピーフライト」で詳しく描かれております。こちらも楽しい作品ですよ。おすすめです。 ",
      "冷静なパイロットと人々の善意が皆を救った\n クリント・イーストウッド監督らしい硬派な作風。仕事に対して勤勉で実直な姿勢が、危機的な状況においても冷静さを保ち、乗客の命を守ることに繋がったのだと思う。まさに機長と副操縦士のチームワークのたまもの。救助に駆けつける人達の献身的な姿も感動的だった。調査委員会のやり方は陰険だったよね。 ",
      "素晴らしい映画です\n ハドソン川の奇跡は自分が中学生のときの出来事だったのであまり知らず、どういうものだったのか興味半分で見ましたが、あっという間の90分でした。不必要な描写はなく、それがまた良かったです。乗客乗員全員が助かると知っていながらも、全員が助かるシーンを見ると感動と安堵感を覚えました。あと、最後の公聴会でのサレンバーガー機長の言葉がグッときました。 ",
      "さすがイーストウッド監督。\n アメリカンスナイパー同様、立場が偏らないように事実を淡々と描いている印象。それでも、機長の、妻の、副機長の、交換手の……それぞれの感情をしっかり映すことで、ストーリーに奥行きを出している。手に汗握ったり、涙がぐっとこみ上げたり、心に刺さるセリフやシーンがたくさんあった。多くのセリフがあるわけではないが、さすがトムハンクス、余計なセリフなんていらない。長さもちょうどよく、最後まで機長同様安心できず、集中して見られた。オチなんて秀逸で、かなり良作でした。 ",
      "雨の日に、ひとり、静かに。\n イーストウッド×トム・ハンクス。これは見逃せない。最近（と言っても７年前）の有名な話を、どう色づけするのかと興味津々。なるほどねー。そっちか。「回避できなかったのか否か」。それを淡々としたストーリーの中、じんわり心に入ってきて。途中いつの間にか、ほろっときてました。ひとり静かに、観たい作品。音楽も良かったです。サントラはアメリカで、まだ未発売らしいので、出たらチェックしたい所。 ",
      "英雄！！\n いざという時の判断！全てにおいて、素晴らしい。真の英雄。 ",
      "さすがに。。。\n トムハンクスのような俳優を名優と言うのだろうか。さすが。映画は、Cイーストウッド監督と言えるような脚本作品である。さすが。事故調査委員会の厳しい公聴会の追及には考えさせられるものがあるが、機長達の毅然とした態度とチームワークには想わす拍手でした。 ",
      "映画版メーデー\n 飛行機墜落事故を扱ったTV番組メーデーの映画版です。事実を淡々と描いている記録映画。航空機事故調査委員会は、事故原因だけでなく、再発防止のために何が必要かを調べる。そのために機械的要因、人的要因両方を調べる場所。そこを理解しないと、なぜ英雄機長が被告のように扱われるのか、混乱してしまいます。そういう意味で、感情を廃した記録映画です。 ",
      "良いことをしたはずなのに、、、\n  最初からパイロット達は攻められている感じで、人を救ったはずなのにという見ていても歯痒い感じがつづく。最後のエンドまで、凄く考えさせられた ",
      "人間とシュミレーター\n  着水の決断とその後の死の恐怖を味わう？暇もなく、機長と副操縦士は事件の渦中に投げ出される。その孤独感がリアルでした。シミュレーションの意味、人が操縦している意味を考えてしまった。 ",
      "紛れもなく、イーストウッド作品！\n 良くも悪くもイーストウッド作品！この捻くれた感じの優しさ、大好きです！物語の起伏を付けるわけでもなく、感動させようとする訳でもなく、たんたんと進む展開、音楽も控えめ(しかし、独特な世界観)、なのに目が離せず、最後には心にくっきり残る。また、ドキュメンタリーの一つの在り方としての側面も持ち合わせているのではないでしょうか。こんな映画を作れるのはイーストウッドだけではないでしょうか？いつまでもこの人の作品を見続けていきたい、と思える数少ない監督の一人です。だからこそ、この邦題は許せません。製作サイドの意図をまるで無視した興行オンリーの邦題の付け方、こんなんだから邦画の配給は腐っているんですな。しかしながら、イーストウッド監督作品を観ると、ダーティ・ハリーのハリー・キャラハンのキャラはある意味この人の等身大だったのかもしれない、といつも思うのは私だけでしょうか？ ",
      "最後の副機長の言葉に。\n あんなに「粋」なアメリカンジョーク、聞いた事ない。脱帽です。音楽もさすが、イーストウッド監督。サリーの役は、トムハンクスも良かったけれど、もう少し若ければ、監督本人が演じたかったのかもなぁ…なんて余計な事も、エンディング見ながら思っちゃいました。 ",
      "良作でした。\n  トムハンクスに最近ハマり、これで連続5作目。グリーンマイルを観てからの鑑賞。トムハンクスのさすがの演技はもちろんですが、クリントイーストウッド監督の演出も良かった。プロとして最善を尽くしたはずなのに、現場にいない人たちに、疑いかけられている機長の気持ちは、身にしみる。。まぁ、疑うのが彼らの仕事であるから、それはそれで一貫性ありプロと言えますが。作品は、論理的で理解しやすい展開で、スンナリとストーリーもは入ってきて、最後の台詞も良かった。リハーサルがほとんどなくて、ほぼ1テイクで終えていくイーストウッドの撮影手法、コストパフォーマンスが良くて、ムダをしないあたり、ハリウッド映画らしい。それにしても監督は86歳とはオドロキ。トムハンクスも60歳だそうで。かつ、トムハンクスは、さらに新作があるようで、、よく働くなぁ。 ",
      "アメリカらしい\n 英雄さえも疑う誰かのおかげなのでは無く、誰かのせいなのか？米国ならでは ",
      "プロフェッショナルだな。\n とても面白かった。捻りのない素直な展開。わかりやすいストーリー。淡々とした演出。抑えた演技。逆転劇も奇をてらったドンデン返しではない。最初から最後まで全く無駄のない素晴らしい編集。妙に長い真っ黒なスタート画面から、「本物」のエンドロールまで、瞬きを忘れるように見入ることができた。 ",
      "命の重さ\n  ニュースで知っている程度の智識で観ました。映像では機内の緊張感が物凄く伝わったし、バードストライクから着水するまでの映像もリアルだし、乗客の恐怖感が充分伝わりました。バードストライクからのエンジントラブルからの機長の判断、物凄い重圧が有ったかと思う。救援に駆けつけるシーン、感動です！更には最後の逆転ドラマ、ひたすら感動。しかしパソコン並べて机の上だけで片付けようとする人は何故高慢で決めつけだがり屋さんが多いんですかね。現実的視野ではない所で判断して安易な推測で容疑をかけるなんて嗚呼恥ずかしい。現場ではないから、あくまで可能性や確率を見出だす１つの手段であって完璧ではない。ヒューマンドラマを見事に演じ切ったトムハンクスは流石。又、回りのキャストも素晴らしい。エンドロールで実際の機長や機長の奥さんめ出演されてスピーチしているのも感動しました。 ",
      "208 seconds\n 記憶に新しいニュースを描いた作品。乗員乗客全員無事でも、乗客を無闇な危険に晒したのではないかと、公聴会が開かれることに。長年培ってきた人間の「経験」、そこから生まれる勘や決断は、方程式で計算できるものではないため、最近は軽視される傾向にすらあると思います。データ、エビデンスを基にしたあらゆる角度からの検証や考察は必要ですが、前例のない状況において、算出できることだけが正解ではないことを教えてくれた事象でした。どんなに英断でも、着水を可能にする人間の「技術」がなければ、不可能だったのですから。これからの時代、乗り物はどんどん人工知能による運転に取って代わられるでしょう。しかし不測の事態に、ベテラン運転手を超える判断が出来るようになるのでしょうか。この作品ほど離陸時に緊張したことはなかったです。数えきれないほど乗っている飛行機ですが、空の旅の安全は当たり前ではないのだと、改めて思いました。単なる時系列ではない回想録の見せ方は流石です。全乗客の安否確認が終わるまで安心出来なかった機長の想いに感動しました。実話モノは何かと退屈になりがちですが、短時間にまとめた無駄のない良作でした。\"A delay is better than a disaster.\" ",
      "責任感が、、、\n 結果を知ってる、その中身は、、責任感のアメリカの良心を観た。「155人、、、」と感無量の一言だった。 ",
      "なんかあっという間に 終わった。 面白くて時間を忘れたってこと？\n なんかあっという間に終わった。面白くて時間を忘れたってこと？ ",
      "あまりにも素晴らしい人達過ぎて・・・\n 実話をそれ以上に美化しているのか？余りにも素晴らしい人達で、少し過ぎてと・・・思う感もあります。映画としては上手くできており、最後のシーンなんかは目が離せません。さすがのトムハンクスです。 ",
      "素晴らしい‼\n 飛行機苦手な人は見たら駄目かも私は水が駄目なのでちょっぴり想像しただけでも恐ろしかった川だから助けがすぐに来たけどこれが海だつたら…… ",
      "安心して観ていられました( ^ω^ )\n おじさんの人生を賭けたプライドが丁寧に、とても丁寧に描かれていました。佳品。 ",
      "英雄が、英雄であるために\n 　よくテレビで見ましたね。あの映像。でも後日譚は、知りませんでした。　｢フライト｣でもありましたけど、事故が起きると、誰かが詰腹切らされるらしいですね。メーカー、運営会社、操縦者。責任の所在を決めることで、再発防止できたらいいですけど、魔女狩りみたいに追及されると、うんざりですね。追及する方も、それが使命なんでしょうけど、数値と情報が、パソコン管理された時代に、英雄は肩身が狭いようです。　イーストウッド御大が、映画を撮り続ける理由なのかも知れませんけど、せめてスクリーンの中だけでも、英雄が輝いてほしいものです。明日、英雄になる人のために。 ",
      "眉間の皺\n 今の所、私にとって今年のベストムービー。非の打ち所がない良作。 トムハンクスは私の大好きな俳優の一人。そしてイーストウッドは監督としても俳優としても超一流。実力のある俳優や監督というものは決してセリフに頼ったりしない。つい最近の、説明じみたセリフに頼るあまり早口なセリフを詰め込んだ邦画（ヒット作）とはまるで違う。眉間にしわを寄せて「onehundred fifty-five」と2回呟くだけで胸にグッとくるシーンになる。 ところでイーストウッド監督はエンドロールが流れている間の、いわゆる作品の余韻というものを大切にしているように思う。観客が様々な感想を巡らせる、その空間を心地よく相応しい音楽が満たす。今作品のそれは特に心地よかったように思う。アカデミー賞最優秀エンドロール賞とかあったら、きっといい線いくと思う。 ",
      "ずっと楽しみにしていた作品\n トムハンクスやっぱり最高。信頼の厚い上長の役がこんなにも似合う役者さんって他に思いつかないくらい。キャプテンフィリップスの船長役もそうだったけど、責任感が強く真面目で人望のある役を演じると格段に素晴らしいよね。この話は実話だそうで、私はUSエアウェイズ1549便の事故っていうのを恥ずかしながらあまり記憶になかったんだけど、この映画をみた後にネットで記事を読んでいるうちにもう一度見に行きたくなった。乗客乗務員死者0人だなんてほんとうに奇跡。 ",
      "機長の苦悩。\n  「ハドソン川の奇跡」という邦題タイトル、クライマックスは不時着水のシーンかと想像するが、本作品の原題は「サリー」（機長のファーストネーム）。事故調査会から判断ミスを疑われた機長の苦悩と葛藤を描きつつ、公聴会というクライマックスシーンへと導く。世間からは乗客乗員全員を生還に導いたヒーローとして扱われる一方、事故調からは「シミュレーションからは左エンジンは微力ながら動いていたという結果がでた。空港に戻ることはできたはず。」と、乗客を無為に危険に晒した嫌疑をかけられる。両エンジンとも停止していたと主張するも、左エンジンは見つかっておらず、証明できない。調査結果が出るまで家にも帰れない。家にもマスコミが押し掛け、家族も疲弊しているが、電話でしかコミュニケーションがとれない。「自分の判断は間違ってなかった」と信じるものの、悪夢や幻覚を見るほど精神的に追い詰められる機長。事故当日のシーンを挟みつつ、機長の苦悩が丁寧に描かれている。 ",
      "さすが\n 前作のアメリカンスナイパーと同様に実話を題材にした映画。あっという間の1時間30分だった。 ",
      "ぐっとくる！感動の実話！\n おもしろい映画は最初からひきこまれ、その魅力は徐々に深まるもの、最後まで引きつけられる存在感、映像、音。すべてが魅力的な映画でした。トムハンクスは大好きな俳優のひとりですが、今作を通してさらに好きになりました。トムハンクスというより、機長そのもので、別人に感じました。この映画に出演した役者たちは、このハドソン川の奇跡という実話を忠実に再現し、この事実に敬意を表したという気持ちを感じさせました。素晴らしい作品をみることができ、嬉しいです。 ",
      "NYの良心。\n  瞬時の英断とゆるぎない自負。それを演じるにはトム・ハンクスこそが適任であろうと思わせるものがあった。だから、最後まで彼を信じて観ることができたわけだ。日本の役者で言えば渡辺謙か、もしくは佐藤浩市か。なにか、隠された真実でも最後に飛び出してくるのかと思ったがそれはなく、機長判断の確認作業のようなストーリー。バードストライクという不慮のアクシデントが原因の事故なので、誰かの悪意は存在せず、だからこそ、みな真実に誠実に向き合えるのだろう。あの緊迫した公聴会で、最後に「7月」と言って場を和ます機転と勇気ある副機長に感嘆し、そのウィットを受け止めて笑える出席者全員を見るにつけ、ここにも「NYの良心」は集まっていたのだなあと、憧れのような感情で見守った。 ",
      "機長は何を守ったのか\n 俗物の自分としては、本当にこんな人がいたのか？と思ってしまう。主役のTom Hanksが演じるのは聖人のような機長だ。ハドソン川の奇跡の実話は有名な話なので記憶にある人も多いだろう。凡百の映画監督がこの実話を映画化しようとすれば、まず乗客たちそれぞれの事情をオムニバス的に描き、それぞれの人生が乗っていることで飛行機を襲った危機を重大なものに感じさせる手法を使うだろう。そして無事に着水し、全員が無事でメデタシメデタシで終わるところだ。しかしさすがにClint Eastwood監督である。凡人には決して思いつかない切り口で事故の本質に迫る。機長には、42年間飛行機に乗ってきて随分と危ないこともあったが、常に無事に帰還できたという自負がある。だから着水が間違った選択だったという安全委員会の指摘は非常に心外である筈だ。しかし彼は決して怒ったり声を荒げたりすることはない。自分は仕事として正しい判断をしたのだし、委員たちは仕事として真実を追及しようとしているのだ。機長が守りたかったのは自分のことではない。事故が起きたときはまず乗客乗員の生命を守ることに専念した。そして安全委員会の追及を受けたときは、家族の未来と同僚の名誉を守るために自分の判断の正しさを証明しようとした。いずれも無償の利他的な行為である。機長は筋金入りのヒューマニストなのだ。Eastwood監督が描きたかったのは、このヒューマニズムだと思う。格差社会でギスギスしてしまったアメリカにも、こういう覚悟を決めたヒューマニストがいるのだということ。そして機長の言葉通り、救出に関わった誰もがヒューマニストであり、誰もがハドソン川の奇跡の主人公なのだということだ。いまのアメリカはナショナリストに席巻されてしまったが、少しでも良心が残っている人は、この映画を観て自分を恥ずかしく思うに違いない。Tom Hanksのきっぱりとした英語の口調も作品を格調の高いものに押し上げている。監督、主演ともに見事な「仕事」である。 ",
      "感動\n 　もし、自分が、この機長の立場だったら、あの追及の中、自分の行動に確信を持っていられただろうか。　冤罪はこうして作られるという展開になりそうで怖かった。　ボイスレコーダがあるのに、委員会の勝手なストーリーの中シュミレーターが動かされていく。　背中に冷たいものを感じながらの鑑賞でした。 ",
      "押し寄せる深い感動と、人命を救った英雄の苦悩。\n 【賛否両論チェック】賛：瞬時の決断で多くの人命を救った機長の毅然さと、命を助けるために奔走した人々の心の温かさに、思わず泣けてしまう。同時に、事故後の一連の疑惑の様子も詳細に描かれ、苦悩する主人公の姿にも、改めて考えさせられる。否：ストーリーのメインは「事故の後の人間ドラマ」なので、奇跡の生還劇自体のドラマとしてみると、やや物足りない感は残るかも。　乗客乗員の生命を背負い、瞬時の判断を迫られる中で、究極の決断を敢行、見事に成功させた機長の技術・精神力に、まずは頭が下がります。そしてそんな状況下にあって、多くの人々が協力し合ったからこそ、極めて困難な救出劇が生まれたことに、思わず涙腺が緩くなってしまいます。病院へと向かった機長が、「生存者・・・155名。」という報告を聞き、安堵する瞬間なんかが、観ていて感動的です。　同時に、多くの人命を救ったはずの機長が、「その判断で、逆に乗客乗員を危険にさらしたのでは・・・？」という疑惑をかけられ、自身でもその疑念に苛まれていってしまう姿に、なんともやりきれない想いも感じます。それでもラストのシーンは、機長の毅然とした姿勢にある種の痛快感もあって、非常にステキです。　極限状態の中で、人々の持つ心の温かさに触れることの出来るような、そんな作品に仕上がっています。 ",
      "encourage\n Believe yourself ",
      "酔わせて頂きました。\n クリント・イーストウッド監督。彼の惚れ惚れするような、ストーリーテリング。またも、酔わせて頂きました。無駄なものをそぎ落とし、物語に必要なことを、手際よく並べ、エモーショナルなシーンは、しっかりと抑え、流れるように淀みなく語り、余韻を残し、静かに幕。お美しい。なんて渋い演出でしょう。そして、彼の描く男は、なんと静かで強いことか。なにもかもが、上質でした。 ",
      "さすがイーストウッド\n 改めて今回の事故が奇跡と言われる理由がわかった。人為的ミスもあれば長年のプロの勘で救われることもある。今回の2人の操縦士の冷静な判断、乗客を思いやる気持ちに胸を打たれた。トムハンクスのサリー機長役は心の葛藤を演じ切れていて物語に入り込めた。最後にイーストウッド監督には毎度流石と思わずにいられない。 ",
      "邦題のほうが正しい。\n  原題はシンプルにパイロットのファーストネームだが、この映画は邦題のほうが正しいと思う。奇跡を起こしたのは機長ではないって、機長本人が言ってた。不時着水から全員救出まで、たったの２４分とは‥‥！ ",
      "ラストシーンの聴聞会で副機長が言ったジョークが良かった(笑)\n ９月も２７日だというのに、大阪の気温は３２度を記録した。こんな暑い日は毎日でも映画館に避難したい。Movix堺で映画「ハドソン川の奇跡」（Sully）を見た。美談として賞賛された物語の裏で、操縦士たちが事故調査委員会から「容疑者」として扱われた事実を中心にしたストーリーが展開される。不時着したUSエアウェイズ1549便に搭乗していた日本人のお名前が「出口さん」ということも当事ちょっとした話題になった。別の記事で見たのだが、この航空機事故は①「気温がそれほど低くなく、不時着したハドソン川が凍っていなかったこと」②「川幅が1キロ近くもあったこと」③「燃料がほぼ満タンという危険な状況のなか、狂いなく不時着させた機長の着陸技術」④「不時着場所がニューヨークという中心地で短い時間で救出できたこと」などの奇跡的な条件が重なったため、大変な事故ながら一人の犠牲者も出すことがなかったと分析されている。主演はもう職人芸のトム・ハンクス。監督は安心のクリント・イーストウッド。クリント・イーストウッド監督作品では2014年の「ジャージー・ボーイズ」、2009年の「グラン・トリノ」が好きである。有名な事件、事故なのであっと驚くような描写や出来事は無い。上映時間96分はあっという間に過ぎてしまう。本当にあった台詞なのかどうなのかわからないが、映画のラストで、副機長が言った台詞で聴聞会全体がわっと沸いたシーンが印象に残った。米国人は本当に緊迫した場面でもかなり面白いジョークを繰り出すらしい(笑)満足度は５点満点で４点☆☆☆☆です。帰路の反対車線ではいつものようにネズミ捕りが行われていて、一台の黒いマツダ車が停車を求められていた。国道２６号線からイオン堺鉄砲町店を経由してMovix堺に通じる道路では毎週２－３回ネズミ捕りが行われているのでいつも安全運転でいたいと思う。 ",
      "裏側の描写と演技が絶妙\n この事故のニュースは鮮明に覚えてるんですが、乗客を救った機長に容疑が・・・って内容にチョッと前にも見たようなデェジャブ？？？モヤモヤしながら鑑賞してる途中に、ディンゼルワシントンのフライトって映画だった事を思い出しました〜＾＾；大惨事を自らの経験で、危機一髪救った機長と副操縦士が、ホッとする間もなく計算上は飛行場に戻れたはず！と疑いをかけられる。乗客や市民の励ましを受けながらも自問自答する２人・・・事故の検証をシュミレーションで行う事と現実の切迫感は違うと訴える終盤の調査委員の審問は、手に汗握る緊迫感でした。実話なので、結果はわかってても超A級な演出と演技に魅せられます〜☆4.6エンディングの実際の映像と映画の映像のリアル度合いにビックリすると共に、実際の機長や奥さんのスピーチや乗客の方々の表情は、役者さん！？って思ってしまうほどカッコイイ・・・日本じゃまぁ無理ですね＾＾；；； ",
      "んまあ、面白いね\n 飛行機の離着陸シーンを眺めることが好きな人は文句なしに楽しめるでしょう(笑)。シナリオも面白けど、仕掛けた伏線を回収しきれてない部分があるので減点しました。ちょっと狙いすぎ。 ",
      "米国は、仕事の健全性を誇れます！\n 当該作品は、先週末公開され、初登場2位でした。（1位は、5週連続の「君の名は。」です）2009年1月15日、突然の全エンジン停止という危機に見舞われながらも、ハドソン川に不時着して乗客全員が生還した航空機事故のてん末に迫ります。クリント・イーストウッド監督しては、「アメリカン・スナイパー」以来となりますが、今回も、実話です。日本で報道されていた薄っぺらな内容の裏に、この様な事が隠されていた事に、まず驚きです！素晴らしい作品でした！お薦めです！！！世論や組織とは独立して、事故調査する仕組みは、米国が誇るべき「健全性」です。豊洲市場問題の東京都庁に見せたい作品です。Simulationにおける前提条件の設定の重要性も痛感しました。修繕積立金のSimulationで、その前提条件を軽んじて、継続性の無い仕事を繰り返す三井不動産の管理会社に見せたい作品です。Michi ",
      "報道の裏にあの様な真実があったとは、、、 でもあの人的要因、タイミ...\n 報道の裏にあの様な真実があったとは、、、でもあの人的要因、タイミングを訴えなかったら、どうなっていたか？運命って本当にチョットした事で変わるもの。何事も後悔のないように、全力で向き合わないと ",
      "アメリカの正義とは。\n 市民の歓迎と議会の嫌疑を絶妙なバランスで取り入れた作品。ハドソン川への胴体着水を単なるサクセストーリーに仕上げるのではなく、''機長は本当に正しい判断を下したのか''を追求する姿勢に、アメリカの正義への考え方を垣間見たような気がします。トムハンクス演じる機長が次第に追いつめらながらも相棒の副機長（お茶目なアーロンエッカート）が支える関係は本当にステキでした。クリントイーストウッド監督、素晴らしい作品に感謝します。 ",
      "96分あっという間だった！\n サリーみたいな機長の飛行機に乗りたい。 ",
      "IMAXで鑑賞\n 研ぎ澄ませたストーリーを静かな眼差しで語るイーストウッド・・・ ",
      "少し単調だが、感情描写も映像も素晴らしい\n 現役最高齢クリント・イーストウッド監督作「ハドソン川の奇跡」（原題 Sully）鑑賞レビューなお、このレビューは主の主観です。良かった点・ノンフィクション映画な為、起承転結の結が分かってしまっているというハンデがありながらも、機長達の感情描写によってそのハンデをほとんど感じなかった。・パニック映画ならではの緊張感は映画館の大スクリーンと音響によって最大限に発揮されており、家庭では味わえないものだった。・本物のエアバス、救助ボートも実際の救助に使用されたもの、オペレーターも同じスタッフを動員、救助隊やボランティア、警察官、ニュースキャスターやパイロットなど、救出に携わった当時の関係者を本人役で多数出演させているからこそ感じることのできるリアル。・サリー機長の葛藤、国家運輸安全委員会からの疑いの眼、シミュレーション対人間などの様々な感情が観客にヒシヒシと伝わる。悪かった点・ほとんど無いが強いて言うなら、邦題は機長自身が「奇跡と呼ばないでくれと」言っている為、「ハドソン川の奇跡」よりも、原題の「Sully」の方がいいと思った。・良くも悪くも、感情描写でストーリーに厚みは出ているものの、やはり単調で少し物足りず、興奮は少なかった。（ただ、この点は人によっては「安心して見れる」という良かった点になる為一概に悪いとは言えない）総評ほとんど悪かった点はないのですが、自分的には興奮要素がもう少しあれば文句なしです。イーストウッドのリアルへの凄まじいこだわりは映画館という環境が最適なのだと感じる映画で、映画館で見て良かったと全力で思えました！ですので、星5から悪かった点を引いて4.5をつけさせていただきます！レビューを見てくれてありがとうございました。長文失礼します。 ",
      "珍しくスカッとした映画\n イーストウッドの映画にしてはスカッとした終わり方。彼の作品は終わってからの余韻があった。でも、この映画は自分がそうありたいと思った通り終わり、よかったなあという印象が残った。それも、人間の直感知対コンピュータのデータ知の戦いという側面があったからだろう。この映画では無論人間が勝った。だから、僕たちは手放しで喜んだのだろう。そして、副操縦士が言ったジョークが効いていた。「今度やるとしたら、７月がいいね」 ",
      "クリントイーストウッドらしい、落ち着いて安定した映画。 個人的には...\n クリントイーストウッドらしい、落ち着いて安定した映画。個人的にはもう少し盛り上げて欲しかったです。 ",
      "良かった\n トムハンクスはもちろん良かったが、アーロンエッカートの副機長がとても良かったと思います。イーストウッドの演出も相変わらず良かったかと。上映時間も長いかと思ってたが、９０分ぐらいにまとめてありそれも功をそうしてるかと思います。オスカーいってほしいですね。 ",
      "再現フィルム\n よくテレビでやっている再現フィルムの豪華版としか思えなかった。 ",
      "結末がわかっている\n タイトルと冒頭のシーンで結末がわかった。起承転結ではなく、結。結末までの過程を見せてくれたが、私には特に良いなと思うシーンはなかった。ただアメリカ映画でありながら非常に落ちついていたと思う。少し監督の年齢を感じる。 ",
      "仕方のない「ハドソン川の奇跡」\n クリントイーストウッドらしい映画。明るさが明るい場面は無く、わずかな明るさとそれによる影の見せ方が本当に上手いです。トムハンクスとアーロンエッカートなので安定感は抜群です。90分にまとめてあるのもよく、無駄は全くないのに、必要なシーンは多少ダブってでも見せてくれます。アメリカ題が議長の名前でしたが、邦題もその方が良かったと思います。英雄か悪人かを描いているのに、ハドソン川の奇跡ならラストがわかります。機長の名前なら悪人おち、悪人と誤解されてというおちでも成り立つのでラストまでどっちなんやろと思って見れます。興行を考えるとハドソン川の奇跡の方が客が入るのでしょう。 ",
      "160本目‼︎ 英雄か？ペテン師か？ 自分を含め 155人の命を救...\n 160本目‼︎英雄か？ペテン師か？自分を含め155人の命を救ったのに...前半の詰められようには歯痒くて苦しくなったもし吹っ飛んだエンジンや録音が残って無かったらと思うとゾッっとします...まさに邦題の通りハドソン川の奇跡だゎ‼︎ ",
      "IMAX版見るべき最高の音響！！\n 管制塔とのやり取りとか吹き替えじゃ台無しになってたかも。字幕だと4DXはツライから2DなIMAXで正解だったと思う。エンディングロールで席を立っちゃもったいないです！ ",
      "自分なりのベストを尽くせ\n 2009年1月、乗客155人を乗せたUSエアウェイズ1549便が、ラガーディア空港を離陸した直後に両エンジン停止。“サリー”ことサレンバーガー機長はハドソン川への緊急着水という離れ業を成功させ、さらにそのわずか24分後には沿岸警備隊とNY市警によって乗客全員が救出された。“ハドソン川の奇跡”として日本でも大きく報道されたこの出来事。報道を聞く限りは美談と思っていたが、まさかその後でこんな不穏な出来事があったとは。...航空会社と保険会社の人間によって構成される事故調査委員会は、サリー達に疑いの目を向ける。『ハドソン川への着水という危険極まりない賭け　をせずとも安全に着陸できたのではないのか？』左エンジンがまだ動いていた可能性、コンピュータによる着陸成功の試算、それらがサリーの心を追い詰めていく。未だに夢に見る事故時の恐怖、自分の決断は本当に正しかったのかという不安、そして、もし“英雄”から“偽の英雄”に世評が傾けば、職務も家族も全て失ってしまうという憂い。「42年間の経験がたった208秒の決断で疑われる」正しいのは42年間の経験による判断か、それとも機械が弾き出す冷徹無比のシミュレーションか。事故の恐怖の記憶から始まる冒頭から、サリーが仕掛けた最後の賭けまでの96分間、僕は固唾を呑んでその様子を見守った。...『ああすれば良かった』『こうすれば良かった』という言葉は、事が起こった後であればいくらでも口にできる。そもそも人は、己の望む結果が出るよう恣意的に物事を考えがちなものだし、事情を事細かに知らない第三者なら尚の事。だが実際に現場に出くわした人間は違う。事故の瞬間、刻々と悪化し続ける状況を目にしながら、パニックに飲まれることなく冷静にベストな判断を下すことができるか。それには豊富な知識と経験に裏打ちされた強い精神が必要になる。それに、あの機長の場合は着陸に成功したけれど、何がベストな判断かなんて本当は誰にも分からない。大事なのはとにかく、自分なりのベストを尽くすこと。最も困難で奇跡的な業をやり遂げたのはサリーだが、冷静にサポートした副操縦士や搭乗員たち、そして身も凍るような川の上からわずか24分で155人の救助に成功したという沿岸警備隊やNY市警の人々もまたプロフェッショナルだ。各々が自分の職務に責任とプライドを持ち、各々が自分なりのベストを尽くした。それが完璧に合致したからこその奇跡。神様ではなく、人間が自ら起こした奇跡だ。...イーストウッド監督は見事というか流石というか、こちらの感情を終始揺さぶるドラマでありながら、語り口自体は清流のように澄んでいて淀みが無い。シンプルかつ豊穣。どのシーンにも無駄が無いのだ。例えば、あの不時着を振り返るシーンは正味３度も繰り返されるにも関わらず、シーンの負う意味が毎回変わるので、飽きるどころか毎回スクリーンに目と耳を釘付けにされる。事故に対処した側だけでなく、乗客達の心情をもさらりと切り取って魅せる辺りも、さりげなく巧い。サリーを演じたトム・ハンクスも自然体で良いね。実直で家族想いな彼からは、突然“英雄”になったことへの戸惑いと苛立ちがストレートに伝わってくる。副機長スカイルズを演じたアーロン・エッカートも思いを共にする一番の味方として存在感を発揮。最後の台詞もグッド(笑)。敵も味方も後味爽やか。...この映画は、あの出来事が偶然もたらされた奇跡なんかではなく、自らの職務に誇りと責任を持つ者達が、己のベストを尽くしてたぐり寄せた奇跡だった事を教えてくれる。完璧かどうかは分からなくても、とにかく必死に自分なりのベストを尽くすことが大事なのだと、そう言われたような気がする。にしても、こういう映画を作れるイーストウッド監督自身もまたプロフェッショナルな御方だと思う今日この頃。さりげないけど、凄い映画。<2016.09.24鑑賞>....余談：レビュータイトルを大好きなFoo Fightersの曲『Best of you』にしようとしたが、まあ知らない人は何のこっちゃなのでやめた(それにバリバリのロックだから映画の雰囲気と違うし)。けどサビの歌詞がホントにピッタリなんすよ。未聴の方はぜひ歌詞検索されたし。 ",
      "イーストウッドってなんなん？！\n イーストウッドってなんなん？！これが観終わった直後の率直な感想である。86歳である。年齢と作品のギャップというか、最新作が代表作になるという典型である。「ミスティック・リバー」を撮ったときも、「ミリオンダラー・ベイビー」を撮ったときも、硫黄島2部作を撮ったときも、「グラン・トリノ」を撮ったときこそ、これぞエポックだ、もうあとは衰退する、何度思ったことか。撮るスピードが早い。実はキャリアがほとんど途切れていない。監督作でさえ3年あくのがまれである。それでいてアクション中心からだんだんと人間ドラマにシフトチェンジしていった感じである。本作は、多くの人に是非観てほしい。それに尽きる。少し鼻白むかもしれないが、人の善意がこんなに美しいのか。そんなことを思わせてくれる傑作である。 ",
      "ぜんぜん退屈しなかった\n 旅客機がトラブルでエンジン停止 急遽川に着水乗客乗員は全員無事機長の判断は良かったのか否か…これだけのお話なんですがすっごく楽しめました心にグッとくるセリフも散りばめられていて良かったです ",
      "気持ちよく泣ける\n 機長の判断が、155人の命を救った。その最中の出来事を通してひとつひとつの命の尊さを感じられました。イーストウッド監督の映画はいつもエンドロールで泣かされます。 ",
      "文句無しの最高傑作\n  英雄のはずが容疑者に。そもそも、いったい誰が難癖をつけたの？シュミレーションと現実は違うよ？155人、全員無事だよ？機長は最後まで、全員の生存確認を気にしていた…。なのに。悔しかっただろうな。機長の判断は間違えてなかったと証明された時は、難癖つけてたやつ、ザマアミロって思ってしまいました。ホントに素晴らしい機長。実在する人なんですもんね。感動です。最後の副操縦士の発言。ほっこり笑えます。 ",
      "事実は小説より奇なり\n 陳腐な表現かもしれませんが、この言葉が一番ぴったりはまる作品です。今年一番の一押し作品です。間違いありません。やはり、クリント･イーストウッド監督の作品は外れナシ！ ",
      "イーストウッドの大ファンです\n イーストウッド監督の「グラン・トリノ」を観た時ほどの深い感動は無かったけれど、やはり必見の作品だと思います。ハドソン川に不時着するまでの手に汗握るシーン、そして救出された後まで主人公がパイロットとしての役目を果たそうとするシーン。一つ一つが丁寧に描かれており、伝わってくるものがありました。 ",
      "じわーっと押し寄せる感動\n 映画.comのインタビューでイーストウッド監督がこんなことを言っていました。「観客はすでに結末を知っている」。しかし、その最中に何が起こったのか「その''真ん中''を知らない」と。この映画は、その事故の''真ん中''を真摯に描いた感動作。最後の副操縦士の一言がまた乙です。 ",
      "普通の人々の誠実さに深謝‼︎\n 普通の人々が、いつも通り誠実に、（本人にとっては）当たり前の仕事をした集積が奇跡的な結果を導いたことに感銘を受けました。もちろん、推力を失うことは当たり前の事態ではないですが、普段から誠実に仕事をしている人は、平常時であろうが、緊急時であろうが、自分の持つ知見や経験を最大限に発揮して事態を乗り切ろうと努力する筈です。機長も、副操縦士もクルーも、管制官も救難にあたる人も、それぞれの持ち場で最大限の努力をしたからこその奇跡だったのだと思います。シンゴジラの統合幕僚長の『仕事ですから』に通ずる無私の献身を感じました。日常生活を陰で支えている無数の、普通の人々、への感謝の念を思い出させていただきました。本当にいい映画でした。自分もいい仕事しなきゃ、と身が引き締まりました。（なのに、豊洲の無責任さは一体何なのだろう、と思い出してしまい、折角の余韻が台無しになってしまいました） ",
      "パイロットは素晴らしい。\n 素晴らしく感動しましたよ。 ",
      "イーストウッド監督作に外れなし\n クリント・イーストウッド監督の映画は，一切駄作がないというのが魅力だが，「ミリオンダラー・ベイビー」や「グラン・トリノ」などに代表されるように，観た後に鉛を飲まされたかのように重いものを引きずらされることが多い。だが，この映画は違った。この映画を観た後で引きずるのは，人間としての誇らしさである。それが実に気分が良い。アメコミの実写化ばかりのここ最近のハリウッド映画の中にあって，映画の本当の面白さを誇りを持って作り上げた 86 歳の監督のプライドを感じた。事実を元にした映画であるため，脚色を極力排していて，これはドキュメンタリーを撮ったのだろうかと，最初は戸惑ったほどである。ハリウッド映画で最大のタブーとされているのは観客の集中力を切らしてしまうことで，これを避けるために，普通は 15 分ごとくらいに見せ場を置くのが定石なのだが，事実でない話を盛ることができない以上，時系列の説明の順序を変えるくらいしか演出上の工夫は許されない。100 分未満という上映時間は，最近の映画の中では短い方であるが，終盤以外はかなり刺激に乏しい。しかし，それを補って余りあるほど，終盤の感動の大きさは特筆すべきものであった。原題は “Sully” で，これは機長のファーストネームである。この原題の通り，この映画の目的は飛行機事故の再現ではなく，機長の苦悩と闘争が一人称で貫かれている。このアメリカ式の題名は，我が国では馴染みがないため，「ハドソン川の奇跡」という邦題になったのだろうが，原題の方が遥かに映画の内容をしっかり表しているというべきだろう。イーストウッド監督作に駄作がないのと同様，トム・ハンクスの出演作にも駄作がないというのが私の経験則である。ハンクスがこの作品に出演したのは，「アポロ13」と同じように，この話がアメリカ人の誇りだからではないだろうかという気がした。60 歳のハンクスに加えて，他の俳優も実力派揃いで，特に副操縦士役の俳優の好演が光っていた。音楽も，極力排除されていて，非常に限られた使い方がされていたのが印象的であったが，その僅かな音楽が非常に光っていた。クレジットを見ても聞いたことのない作曲家で，世の中には実力のある人がいるものだと痛感させられた。演出は，流石にイーストウッドだと思わせるリアル追求路線で，乗客は全員助かると知っているのに事故機の場面では手に汗を握るほどであった。ただ，私的には一つだけ不満があった。それは，1/15 という極寒の季節に，水温が 2 ℃ しかないという状況がいまいち伝わって来なかったのである。私は人一倍寒がりなので，寒い場面には厳しい。水温 2 ℃ などという川水に入ってしまったら，歯の根が合わなくなるほどアゴが震えてしまうはずなのだが，そういう場面がなかったのである。それだけが実に残念であった。エンドタイトルで実際の乗客や搭乗員が出て来るというのもベタな手法であるが，素直に感動した。（映像５＋脚本３＋役者５＋音楽４＋演出４）×４＝ 84 点。 ",
      "良質な映画\n 久々に良質な映画を見たー緊急事態発生から着水までのシーンが2度3度と出てくる公聴会でボイスレコーダーを聞きながら最後にまたその映像が映し出されてーこれを成し遂げ全員が力を合わせて生還出来たことを誇らしく思うというトムハンクスの言葉淡々とした映画の作りながら染み入るような感動をもたらしてくれた最後のドキュメンタリー部分がとても良い風貌は全く異なるトムハンクスだがやはり機長にとても似ているトムハンクスはやはり良い役者だなあとまた思いました ",
      "クールな仕上がり\n 変にBGMで盛り上げたりしないおかげで機長の仕事に対する真摯な姿勢と誠実な性格が映画全体として伝わってきます。最近、話題の小便臭い薄っぺらな感動映画にうんざりしてしまった大人の方、お口直しに是非、おすすめです。 ",
      "やっぱりトムハンクスはいいなぁ〜\n トムハンクスの出ている映画は、いつも観ている。その存在感と演技に引き込まれるし、満足できるから。副機長のアーロン・エッカートもとってもカッコ良かったです。今回も同様に満足させてもらえた映画。ハドソン川、、は特番などでは知っていたがけど、全ての人が助かってハッピーだと思っていたのに、裏ではあの様な事が起きていたとは、、事故後すぐ帰ることも出来ず、機長、副機長のメンタルもさぞ大変なことだったでしょう。映画本編も素晴らしかったですが、エンドロールにもとっても良いシーンが含まれていました、、一番感動したかもです。観に行った方は最後までお見逃しなく。 ",
      "安心して見られる良作\n 映画『ハドソン川の奇跡』を見てきました。イーストウッド監督にトム・ハンクス主演とくれば、駄作なわけはない。ただ全体としては、事実を下敷きにしているため、『アメリカン・スナイパー』のような緊迫感には欠けます。2009年の実話を元にしていますが、登場人物が「最近、ニューヨークでは飛行機絡みでいい話がなかったからな」というセリフが印象的。無論、9.11のことを言っています。飛行機が着水してから、たちまち沿岸警備隊などが一斉に救助に駆けつけるシーンは、かっこ良かったですね。ラストシーンで副操縦士が言うジョークがふるっています。 ",
      "公聴会シーン感動\n ハドソン川に着水せずに空港まで戻れたのではないか？この映画ではそれをテーマとして物語は進んでいく　最後はやはりハドソン川への着水がベストであったことが立証されて感動したわ ",
      "さすがイーストウッド\n アメリカの良心がある映画。イーストウッドの視点と、演出はますます冴えてる。後半は引き込まれた。日本もこういう映画をちゃんとした映画俳優を使って作ればいいのに。 ",
      "サリー\n  クリント・イーストウッド監督、主演トムハンクス作品。邦題はハドソン川の奇跡だが機長の名前を記憶している日本人は僅かであろう。原題そのままでなくナイス設定。1月15日の極寒でのでき事。事故に際する機長の心理描写や心拍数など見応えある内容。航空局当局、日本なら黒土交通省運輸局がハドソン川はへの緊急着陸は無謀だったとする見解と対峙してサリー達はハドソン川への着水を肯定し続け、シミュレーション結果が最寄り空港着陸成功の結果を覆す。ウィットに富むジョークがうまかった。最後の当局の諮問委員会での質疑が最高。議長Ｑ.あなたはまた今度の様な飛行をしますか？ 副機長A.やるなら7月だね。 ",
      "久々震えた\n こういうパイロットがいるから空は、事故が少ないのねお勧めだ24分の間に皆が協力して助かった、自分だけがヒーローでないと、機長次があるなら７月に、、と副操縦士が笑わせた ",
      "食い入るように観てしまった！感激した。約100分の上映時間があっと...\n 食い入るように観てしまった！感激した。約100分の上映時間があっという間に過ぎた。繰り返し観たい！ ",
      "締めが良かった\n 結果が分かっている、ある意味、安心して観られる作品。イーストウッド作だし。着陸や不時着水に失敗しても機長の責任になるなら、成功した場合も素直に称賛すればいいものを、たとえ奇跡の成功であっても反対の視点から調査すると言うのはアメリカらしいところ？調査側の根拠が左エンジンが作動していたと言うことだが、ボイスレコーダーを解析すれば、状況として分かりそうなものなのに、ちょっと不思議。鳥の飛来を予測できなかったのか？などの管制側の責任追及は？と、思わなくもないのだが・・・まるで、飛行機発進時における緊急時の対応ビデオでも見ているかのようなシーンが繰り出され、参考？になった。トムハンクスの白髪と髭が馴染めないのだが・・・配役としては妥当なところか。本当はイーストウッドで見たかった気も。ラスト、機長と副操縦士の締めの言葉が良かった。緊急不時着水時の警告音、日本人的には9.11より、JAL123（御巣鷹）を想起させる。 ",
      "名作\n クリントイーストウッド監督は凄いなと思いました(^ ^)実際のあった出来事を映画にしてこれほどまでにヒットさせたんだから(^o^)俳優のときは監督で売れるとは思わなかったからなー;^_^A ",
      "素晴らしかった！\n 本編は凄く静かで音楽も緩やかな感じだったので凄く落ち着いてみれた！コックピット内の様子の映像が何回も流れるのに毎回同じ様に緊張してしまう！公聴会でのシュミレーションのシーンが凄く面白かった！ラストの一言で一気に緊張感が解けた感じでホッとした！ ",
      "シンプル。\n 教科書のような映画。伝えたいことがしっかりしていれば、100分満たなくてもスッキリ見られる。最後のセリフはダブルミーニングだね。 ",
      "ストイック汁100% 無添加\n イーストウッドらしく一切の無駄を省いたストイックな語り口。視点を変えて繰り返される事故場面が緊迫感に満ちており、息苦しくなる。孤高の男イーストウッドが描いた、孤高の男サリーの静かな葛藤。「ストイック汁100% 無添加」の傑作。 ",
      "洋画で今年一番良かった。\n  航空機の映画はもともと好きで、かつ、日本でもあれだけ大きく報道されたこの話を映画にすると聞いた時から、鳥肌が立った。で、実際今日の公開日を迎えてすぐに見に行ったが、本当によかった。まず、航空機映画と聞くと、パニック映画しか思いつかないが、この映画はパニックする場面はない。生きて帰るのだから、それはそうかもしれない。日本でこのニュースを見ていただけからか、この映画の本質である　機長への責任についてこれほどまで追い詰められていたことに初めて知った。ハドソン川への不時着を疑う調査委員会と、機長をヒーローにするマスコミたちとの狭間に立ち、真実だけを述べ、自分の判断は間違っていなかったことを最終的にシミュレーションで立証する姿こそ、本当のヒーローであった。特に、記憶に残ったシーンは最後の公聴会で、不時着時の音声を聞いた議員たちが、判断を誤っていたことを認めたシーン。議員たちも、機長の判断を覆そうとしていたわけではなく、あくまでも仕事として、事故の本質を追い、最終的にハッピーで終わった公聴会ほど、記憶に残るものはない。いくつかコメントするシーンは、あの管制官とのやり取りのシーン。あそこまでスムースに対応できる管制官はどれほどいるのだろうか。私も似たような仕事をしているので、参考にしたい。公聴会中にシミュレーションを実行させるシーンがあったが、パラメータを変更したシミュレーションを一瞬で実施していたが、もう少しラグ（テストパイロットが、公聴会からのリクエストを聞いて、ショックを受ける？）など、あってもよかったのではないかと思う。不自然だと思ったのはそこだけで、さすが、イーストウッド。と思わせた。映画の構成も、事故シーンを回想させるとは思わなかった。すごい。1つだけ、副機長は本人に似ていたし、the 副機長 というイメージ。トムは本人に似てない笑 ",
      "ちょっと不意打ちだった。\n 　やはり近作同様、実体と虚像が解離してしまった人物を描いた映画。実際、夜の街でランニングするサリーと、白煙と光によってサリー以上に大きくなった影が同時に写るショットまである。　と同時に、惨劇(9.11)に見舞われたニューヨークという都市を癒す物語でもある。西部劇の騎兵隊を彷彿とさせる、星条旗をはためかせながら真っ先に着水した機に向かうフェリーには感極まった。　機長ほか乗員、乗客、彼らの家族、救出に参加した市民と行政、マスコミ、事故調査委員会。これだけ多くのアクターを過不足無く捉えながら、それでいて90分台という理想的なランタイム(このところのアメリカ映画に蔓延する風潮なら、公聴会が終わったあとでまだ映画が続いていても不思議ではない)で駆け抜けたことも素晴らしい。 ",
      "とても静かです\n 音楽などは生活音のみと言っていい程なので、映画館内の遠くの席でポップコーンを食べている方の音がやけに響きました。普段は全く気にならないのですが、それだけ静かな緊張感のある映画でした。緊張感の緩んだ瞬間が！！是非とも映画館で観てください！！！ ",
      "アカデミー賞有力が大げさではない\n アカデミー賞有力が大げさではない非常に秀逸に構成された作品。感動の安売りではないエンディングの時に清々しい感動をもらえる円熟の作品。 ",
      "良質な作品\n サリー機長が人間としてあまりにも素晴らしく描かれているため、ホントにこんなアメリカ人がいるのか？っていう凡人のやっかみがありますが…とても良質な映画です。クリント・イーストウッドの生真面目な性格がよく現れた作品と感じました。ダーティーハリーはやっぱり正義の味方でした。副機長も良かったよ。 ",
      "素晴らしい作品です\n 言葉が出ません！じっといろいろな想いをはせながら、感動という言葉しかすぐに出てこないくらい素晴らしい映画でした。 ",
      "うーん日常でもよくあること\n  経験と感で行動した機長と残っていたデータで検証する調査側。これ現実、どんな仕事でもよくあることなんですよね。現場の判断はデータに表れないことがありますが、後日検証や調査する側はそこに目が行かないものです。身に詰まされる思いで見ました。 ",
      "事実を淡々と。。\n 感動しました。事実に基づき淡々と描かれていて、ストーリーにメリハリはなかったように思いますが、旅客機がハドソン川に不時着水するシーンはとてもリアルでドキドキさせられました。あの場面で155人の命を守ったサリー機長は、本当に素晴らしいパイロットだったんだと改めて感じました。冷静に事実だけを語る機長の言葉はとても重みがあり、トム・ハンクスの演技が光っていました。さすが名優！あの、冷静で誠実な機長が、保険会社や航空会社によって悪者にされなくて良かった……と思います。 ",
      "素晴らしい‼\n 是非、劇場でご覧ください。 ",
      "事実を淡々と描く\n ある種のドキュメント映画と言えるこの作品。事実を淡々と描いているから、盛り上がりに欠ける印象は否めない。機長がいい人過ぎるから、エゴを全面に出して事故調の連中とやりあわない。あくまで淡々と発言をする。やっぱ現実だとこういうやり取りになっちゃうよね。だけど、現実っぽく描くからといって最後の最後であのアメリカンジョークはどうなのよw ",
      "155人\n つい7年前に起きた事実を基にした作品であり、数人の軽傷者がいただけで全員が助かったのは作品情報として周知のこと。その上で観ていると特定の乗客にフィーチャーした搭乗前や救助前後のエピソードはわざとらしく感動を煽りたいだけに感じて余計に感じた。とはいえ、救助直後や病院や公聴会での機長の振る舞いと台詞は熱いものがあった。バードストライクから着水までのコックピット内の様子も、途中何度も流れていたし結末はわかっている筈なのに、公聴会のシーンでの見せ方は興奮した。 ",
      "わかっている話ではあるが、流石イーストウッド。素晴らしい出来に思わ...\n わかっている話ではあるが、流石イーストウッド。素晴らしい出来に思わず唸ってしまった。 ",
      "乗客は運が良かったのかな\n 有名な航空機事故だったので覚えているが、機長と事故調とのやり取りは知らなかった。これだけの人物をこの場面に配した神様はなんて素晴らしいのだろう。映画の構成は観客の興味を持続させるため、実にうまく作ってあり、何回か出てくる事故のシーンはドキドキする。時間も短めで途中でダレることもなく、高齢のイーストウッド監督、まだまだ健在でうれしくなる。 ",
      "イーストウッド映画にハズレなし\n 邦題と違って原題は”SULLY\"で機長の名前だ。映画も機長を中心に描かれており無駄なサブストーリーはほとんどない。最近のハリウッド映画と言えばアメコミばかりで辟易としていたが、久々にまともなハリウッド映画を見たという感じでアメリカ版プロフェッショナルのようだった。BSのアナザーストーリーでこの事故の予習をしていたので、内容も良くわかったし映画の出来もすこぶる良かった、やっぱりイーストウッドの作る映画にハズレはないなあ。 ",
      "イーストウッド作に外れ無し\n タイトルロールも劇中に流れる音楽も必要最低限でありながら、心を打つストーリー展開。加えて実話故の感動、緊迫感溢れる飛行シーン。イーストウッド監督作と言うだけで必ず観ますが、どれもハズレがないのはコレも奇跡か。 ",
      "アメリカ賛歌。\n 最近の話だから誰もが知っているヒーロー事実だと思うけど、事故は事故でいろいろ考察があったんだ、と始めて知った。結果OKな事実ではあるけれどそんな簡単な話ではなかったんですね。墜落したけど全員助かったから派手なシーンはないにもかかわらず調査会と機長達のやり取り交えながらしっかりエンタメ作品に仕上がっているのは、さすがなイーストウッド監督。最後のまとめ方はちょっと押し付けがましい気もするけれどじっくり満足しました。 ",
      "怖いほど静か\n 121本目。シルバーウィークも後半、何を観ようか思案中、休日出勤依頼。しかも2日も。うー、まぁしゃあない。で、今日。唯一の休みだけど夜勤残業、眠い。どれを観ようか迷ったけど、ハズレ率が低そうだから選びました。観て正解。上手いなぁって思います。余計な演出、一切なし。でもそれがいい。流石です。いかに見せるかではなく、いかに伝えるか。後はトム・ハンクスの作品にハズレなし。これは、勝手に僕が思ってる事。 ",
      "155人を救ったのに容疑者かぁ\n 2009年に旅客機がハドソン川に着水したニュースは日本でも話題になりましたね！！飛行機の羽の上に立つ乗客たちが印象的でした。まさかその155人の命を救った機長が容疑をかけられていたとは！！！全く知らない事実でした！！最後は納得の感動です。目を離さずじっくりとご覧ください。 ",
      "薄味のイーストウッド作品。\n 　史実を扱ったイーストウッド作品には「インビクタス」などの凡作もありましたが、この作品はそれよりもマシです。「インビクタス」よりはストーリーに起伏がありますからね。一方、過去の出来事を事実に沿って淡々と描くだけなのであれば、別にイーストウッドがメガホンを取る必要もなかったのでは、と思ったのも事実です。特に２００９年に起こった事件であるのなら、ドキュメンタリー映画として処理してもよかったのでは・・・。うーん、イーストウッドが撮ったドキュメンタリー映画、一度、観てみたいものです。　尚、☆を三つにしたのは監督がイーストウッドだったからです。他の凡百の監督が撮った作品であったなら、必ずや☆を四つにしていた筈です。誰もがそうだと思うのですが、「監督がイーストウッド、」となると、期待値はハネ上がるものなのです。決して、出来の悪い作品などではないのですが・・・。しかし・・・。うーん、やはり、何か、物足りないですね。 ",
      "ビッグムービー\n トムハンクスらしい良い映画になっています。危機管理に関係するならぜひ見ておきたい映画になっています。勉強になりました。 ",
      "これぞ映画！\n さすがトムハンクス&イーストウッド！題材も脚本も構成もテンポも演技も全て良かった。観終わったあとの爽快感も心地良い。これぞ映画！昨日に引き続き2回目鑑賞完了！やっぱりいい映画は何度観てもいい。感動も色あせない！ ",
      "真実を淡々と描く\n  　　事故の責任は機長にあるのかという、コンビュ-タ-によるシュミレ-ション検証で、泡良く濡れ衣を着せられそうになった主人公に同情を感じずにはいられない。いきなりの予想外のアクシデントに、冷静に対応できる人間がいるのだろうか。コンビュ-タ-は予めに、その予測をインプットされているに対し、人間は訓練を積んでいないと,敏速に対応出来ない。日本人なら、企業の言いなりになるところだが、人為的要素が含まれていない事に、抗議をしたところは、流石に戦うアメリカ人だ。 真実を淡々と描いていて、特に盛り上がりや山場はないが、この事件の裏にはこんな真実があったのかと、機長職って当然ながらも大変だなと感じる。ブレミア試写会でしたので、トムの舞台挨拶を見てきました。以外に不愛想な人でした。 ",
      "感動の実話\n クリントイーストウッド監督、素晴らしい映画をありがとうございました！激しいアクションやパニック映画のような悲鳴は殆どないのに、こんなにも心揺さぶられるとは思いませんでした！監督はヒューマン映画の伝道師です！この映画は、一人のパイロットが英雄から容疑者になってしまう物語。実際に起こった奇跡の映画です！彼は155人の乗客全員を救ったヒーローのはずでしたが、事故調査委員の追求によりあらぬ疑いをかけられることに…。彼の無実は証明させるのか？最後までハラハラさせられました。彼の操縦判断は正しかったのか⁈そこには、人間と機械とのちょっとした誤差が原因として判明します。キーワードは『タイミング』。彼の抜群の操縦判断があったからこそ、あの奇跡は生まれたのだと、思わずにはいられません。 ",
      "緊迫感が半端ない\n 航空機事故の実話。えっ！もう終わり？それはもう驚くほど早く終わった感覚。(90分程の作品で元々短いんだけど体感時間は30分)ずっと緊迫した空気がそこにあった。「フラップ アップ…フラップ アップ…」という機械音がその緊迫感を上げている。昔テレビのドキュメンタリーか何かで観た御巣鷹山の日航機墜落事故のブラックボックスの音声を思い出してしまった…実話なので映画としてのエンターテイメント的な盛り上がりはない。なのに様々な思いがそこに詰まっている。 ",
      "試写会にて。（席を立つときはしゃがみましょう）\n  イーストウッド監督。もうすでに職人ですね。全体の空気が、イーストウッド監督の映画らしさいっぱいの作品でした。原題も「ＳＵLLＹ」なので飛行機のお話しではなくあくまで、サリー機長のお話。いろいろと刺さるセリフもいっぱいあるのですが、その状況でいかにパニックにならずに冷静に物事に挑み、最善の選択をなるべく早く判断しなければならない。ということを、二時間きっちりと描いてくれます。今日、フードコートにてハンバーガーを食べてるときに大学生くらいのカップル。男の子が女の子に「な！すげーやろ！」を連発してましたがサリー機長は、そんな事言いません。むしろ、「私は、その時にやれる最善を尽くしただけで英雄ではない」と淡々とこなします。しかし、155人の乗客全員が助かったという事を聞いた時の安堵の表情。ここで、泣いてしまいました。物凄く大きな責任を背負ってたということ。そして、それを成し遂げた機長に感動しました…しかし、事故調査委員会はそうはいきませんホントは、ハドソン川に着水させなくても空港に引き返せたのではないのか？まぁ、今でもいろいろと何かある度に叩く人はいっぱいいます。facebookでも陰謀論の好きな人が、毎日シェアしてます。この、机上の空論と、現場の判断の差違を埋めるための調査委員会が裁判みたいな雰囲気です。そこでも、議論が繰り返されます。そして、疑惑が晴れた時の安堵感。もう、涙なくしてはみれないですが…前の席の女…「えーー泣ける映画とか思わんかったぁ☆」（声でけぇよ！）ありがとう！君のおかげで、なんだかほのぼの出来たよ♪おかげで、余韻に浸れなかったけどあと、席を立つときにしゃがんでほしい。すっかり・・配慮のなくなってきてる観客にがっかりです。 ",
      "試写会にて\n 最近多い実話ベース 航空用語が出てきてそこは?でしたが内容なかなかでした やはり事故というと事後の調査がしつこく続く あれでは精神的に参ってしまいキャリアに対して自信喪失してしまいそう 起こった後であの時もうちょっと何とかなったんじゃないの?というよく分かっていない人達からの厳しい突っ込みってどこにも有るんだなと思いました。トムハンクスと実際の機長がなんとなく似てたのでビックリ 凄いな俳優さんはやっぱり。 ",
      "とても良い映画です\n 試写会で観てきました。イーストウッド✖︎トム・ハンクス面白いに決まってます‼︎余計なものが何もなく、淡々と進みながらも心に残る映画です。最後のアーロン・エッカートのセリフ、いかにもアメリカ人ぽく最高でした。心温まるエンドクレジットは感動です。ぜひ劇場で観てください。 ",
      "トム・ハンクスさん、60歳 ＆ クリント・イーストウッドさん、８６歳\n 制作スタッフさんたちの、これまでのキャリアが凝縮された、もの凄く骨太のバイタリティーを味わうことができる、元気の湧き出てくる作品でした。立場や職業の違いこそあれ、目の前の出来事に向かって、一瞬一瞬を一生懸命に生きている方々にスポット・ライトを当てて、その方々の姿を、心を込めて描き出す・・・・・、間延びすることなく、丁寧に積み上げられた、ドキュメンタリーでした。ちなみに、１９８０年代後半あたりから変わっていない、夜のマンハッタン区の時間の流れ方が、懐かしい印象で包み込んでくれて、最後まで、自分たちの記憶と照らし続けながら、鑑賞することができました。是非、エンド・ロールまで、お楽しみください。 ",
      "イーストウッド版『和風総本家』\n 「操縦はシミュレーションじゃなく経験がものを言う」ベテランパイロットのお話を、「感動するシーンに感動げなBGMなど不要」とばかりにサラッと撮るベテラン監督の職人芸の見事さよ。まさにイーストウッド版『和風総本家』。 ",
      "さすがクリント・イーストウッド！\n 2009年にマンハッタン上空で起こった航空機事故で、両エンジンが止まって、近くのハドソン川に着水させ、全員無事に助かったというNEWSはなんとなーくしか覚えていませんでした。でもその後に英雄と言われた議長が無茶な判断をしたのでは？と殺人未遂の容疑にかけられていた事実は全く知りませんでした！全員助かるんだと分かっているのに、映画に引き込まれて、自分も乗客の一人のような感覚になり、急降下してる機内でCAさんが「頭を下げて！姿勢は低く！」と何度も乗客に言っている場面では、緊張感と不安感がとんでもなく伝わってきて、涙が出そうになりました。ハドソン川に無事着水した事は奇跡のような事だけど、機長からすると奇跡ではないんです。やるべきことをやっただけなんです。これすごくかっこいい！！って思ったけど、決断力っていうのは、その人のこれまでの経験や知識、そしてそこから生まれる自信からなるものなんだと改めて思った。すばらしいのは機長だけでなく、常に冷静だった副機長もそうだし、救助にかけつけた人に、乗客に、関わった全ての人が最善を尽くした事の結果なのだと！この映画のいいところは、この事件によって機長と副機長に生まれた絆。乗客同士の絆。家族の絆。色んな絆を観せてくれた。それから、機長が全員の避難を確認するために、沈みゆく機内を何度も行き来して最後に機外に出ていく所がすごく好きな場面でとても印象に残りました。 ",
      "プロフェッショナル魂を描いた凡作\n 2009年1月15日、ニューヨーク・ラガーディア空港を離陸したエアバス機は、バードストライクに見舞われ、両のエンジンが停止してしまう。高度不足のため、空港に引き返すのは無理と判断した機長のサリー（トム・ハンクス）は、ハドソン川に不時着水することを決意。その判断により全乗員乗客の命を救うことができた。しかし、事故調査委員会は空港に引き返す、または近隣空港への緊急着陸が可能であったはずと判断する・・・というハナシで、実話の映画化。映画は、事故後の調査員会直前、サリーが事故の夢、それも緊急着陸失敗して惨事を招く悪夢をみるところから始まる。そして、事故調査委員会への審問となだれ込み、事故時の様子がなかなか描かれない。この出だしは、上手い。航空機の事故を扱った映画（パニック映画）だと、事故前の乗員乗客の人生模様が延々と描かれ、退屈したところで事故発生！となるのだけれど、そうしなかったは正解。中盤で描かれる事故の様子は短い（事故発生から着水まで208秒）ながらも、イーストウッドは的確に描いており、緊迫感がある。しかしながら、いかにも脚本が弱い。事故調査委員会が、全員の命を救ったにもかかわらずサリーの行為を敵視する理由がほとんど描かれず、ただの間抜けにしかみえない。また、クライマックスの公聴会でも、糾弾する側の論理が弱いので、サリーおよび副操縦士（アーロン・エッカート）が窮地に追い込まれたように、まるで見えない。さらに、公聴会で機長室内の録音音声を披歴するシーンは、音声を聞く側の様子が全く映し出されない。このシーンは、たしかに、前代未聞の航空機事故に陥った操縦室においても、冷静沈着な行動をとったサリー機長と副操縦士を称えるところであるが、映画的には彼らの行動は中盤で描かれているので、繰り返し描く必要はなかったように思う。まぁ、英雄行動のプロフェッショナル魂を的確に描いた映画ではあるが、脚本の凡庸さはイーストウッドをもってしても補いきれなかった、といえよう。 ",
      "命を預かる職業にかける誇りと責任感に感動\n 2016/09/09、日比谷セントラルビルのワーナー・ブラザーズ映画試写室で鑑賞。ハドソン川に不時着した事故は映像のニュースとともにまだ記憶にあたらしいけど、その飛行機の機長のサリー機長が取った判断についての責任を問われていたことは知らなかった。もちろん、起きてしまった事故に対する厳しい検証は必要だけど、NTSB（国家運輸安全委員会）の追求はサリー機長の判断がミスであると誘導したがっているとしか思えない陰湿なもので、よほど精神力が強くないと彼らに立ち向かえないだろうと言う内容の審問会でした。航空会社や保険会社の思惑が裏で糸を引いているのではと勘ぐられても仕方ないものでした。そんなピンチに陥っているサリー機長をよそに街の人達はのんきで、サリー機長を英雄と讃え、陽気に賛辞の言葉を投げかけてきます。それがサリー機長の気持ちとは対照的で、英雄とはいえ孤独感を演出していました。何度か記憶のフラッシュバックのように事故の時の映像が繰り返されるのですが、その時の緊迫感がスゴイ。プルアップ！プルアップと機械音声で警告を繰り返しされる様は日本航空123便墜落事故の音声を思い出しました。不時着した後、乗客が全員避難したのを確認して最後に機体から脱出するサリー機長。そして病院に運ばれ、検査を受けている時に155人の乗客全員が無事だと報告を受け、初めて安堵の表情を浮かべます。その責任感の強さに、うるっと泣いてしまった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}