{
  "id": 195,
  "reviews": {
    "eigacom": [
      "スタイリッシュアクション\n 色々な視点があると思いますが、私はスタイリッシュアクションとして評価したい。 ",
      "鑑賞記録として。 それなりに、でした。\n 鑑賞記録として。それなりに、でした。 ",
      "ゾンビと闘うMR.ダーシー\n 忠実に再現されたストーリーや配役やセリフにプラスされているゾンビ。コリンファースの高慢と偏見を観た後なので、なお面白かったです。原作を知らないとこの面白さが分からないかも。 ",
      "Literature of the DEAD～名作文学とゾンビが出会ったら…\n レンタルDVDで鑑賞。恋愛文学の傑作として知られる「高慢と偏見」に、まさかのゾンビ要素を加えるという斬新かつトリッキーな内容でヒットした同名原作の映画化作品。原作に魅了されたという女優のナタリー・ポートマンがプロデューサーとして参加しています。水と油とも言える要素をうまくミックスできているかと言えばそうでも無く、どっちつかずの中途半端感は否めませんでしたが、美しい四姉妹が繰り出すカンフーアクションは必見。ゾンビ映画なのでもうちょっとエグくても良かったのに、時代の雰囲気に合わせているのかとてもお上品な出来になっているのが少し残念でした。実写版「シンデレラ」でブレイクしたリリー・ジェームズが美しい限り。めちゃくちゃ動けるんだなと感心しました。線が細くて儚げな印象なのに、ダイナミックなアクションはキレキレで見惚れました。それから、「シンデレラ」でもそうでしたが、ドレスがとてもよく似合う女優さんだなと思いました。 ",
      "ゾンビ×恋愛という形の映画もいいですね！ 女性のアクションってやっ...\n ゾンビ×恋愛という形の映画もいいですね！女性のアクションってやっぱり男性よりギャップがあるからその分カッコ良く感じます。太もものところに剣を仕込むシーンはもう最高ですね。女の私でも惚れます。そしてダーシーがイケてる！！私的にビングリー役の顔がすごく綺麗で好みでしたが、観終わった後はMr.ダーシー派になっていました笑牧師さんのキャラも好きです笑1番最後にはちょっとしたオチ（？）もあって良かったです。 ",
      "パロディ色は薄め、ゾンビものとして見るのが正しい\n 映画『プライドと偏見』から続けて視聴。うーん思ったのと違う…。視聴前はもう少しパロディよりの映画だと思っていたし、それを期待しました。この映画はどちらかというと高慢と偏見を事前に知らなくても見られるような、この作品だけで独立している”ちゃんとした”ゾンビ映画でしたね。しかし悲しいかな、私はゾンビものが好きなわけではないのでそれほど楽しめず…。映画としてはよく出来ていると思います。ゾンビの設定を高慢と偏見の世界に上手く取り込んでいました。高慢と偏見好きよりゾンビ映画が好きな人向け。もちろん両方好きならより楽しめるでしょう。 ",
      "観るのやめた\n 最近この手の多い。くだらなくて途中でやめた。 ",
      "強く気高く美しく\n  ジェーンオースティン作品の女性たちに足りていないものをあげるとすればそれは武力ではないだろうか。しかしこの映画にはそれがある。エリザベスとジェーンは原作でも魅力的だがゾンビと戦う2人はさらに美しい。また愚かで腹立たしい妹たちは、武術を身につけたことにより愚かではあるが不快感は軽減されてむしろ愛着を感じさえするから驚きだ。とても素晴らしいフェミニズム映画だった。 ",
      "単なる若手俳優寄せ集めだけではなかった\n 視聴：1回目推薦：ラブロマンスを見ない人に感想：ゾンビ抜きの作品は見てませんが、今回の作品からゾンビ部分を引いたら原作に忠実なのか？よくわかりませんが、やりたい事詰め込みましたって感じですね。アクションロマンスコメディいろいろですな。最初はダラダラスタートして微妙かもと思いましたが中盤以降は絶妙なバランスだったと思います。手紙のシーンは意外と締まりましたね。シンデレラのときよりも今回の方が主人公の感じは好きです。 ",
      "設定はとても良いのだが、どことなく中途半端\n かの有名な名作、高慢と偏見にゾンビ要素を追加した作品。僕は高慢と偏見というドラマがとても好きなのと、ゾンビ映画がとても好きなので、この作品は期待していた。映画の序盤から戦闘シーンが多々あり期待が高まったのだが、見終わってみるとどことなく中途半端な感じだった。話の設定としては面白かった。サム・ライリーの演技もかっこよく、アクションもまあまあ見応えのあるものだった。たけど個人的にはまらなかった。その理由は、“ゾンビ映画”という固定概念にとらわれすぎたということ。この作品の場合、ゾンビ映画なのだが、ゾンビが普通に喋るし、人間と同じように社会で生きている。そして一番気になったのは、登場人物の誰一人もゾンビに感染しないということ。まあこの作品の感じだとゾンビより恋愛要素に焦点が当たっているから、そのような展開なのは仕方がない。個人的には恋人がゾンビに感染する絶望的なシーンが見たかった。 ",
      "よくできた中世英国ゾンビもの。原作知らずともOK\n 中国や日本!⁉でカンフーを習いゾンビに対抗するのが流行り?らしいが、ナイフや斧を使いカンフーらしさは薄い。ダーシーが何故か日本刀で戦う。ガーターベルトにナイフを装着するシーンが一回しかないのが残念。アクションは良く出来ている。原作の大筋もうまくまとめている。ゾンビものらしくない終わり方にガッカリしたが、エンドロール途中で思い描く理想のエンディングが追加されてスッキリ。凱旋門が出てきたような気もしたが舞台はロンドン周辺 ",
      "18世紀のイギリスにゾンビが発生しちゃう物語。貴族とゾンビの戦いが...\n 18世紀のイギリスにゾンビが発生しちゃう物語。貴族とゾンビの戦いがいま幕開ける…。主人公は『シンデレラ』と『ベイビードライバー』でお馴染みのリリー･ジェームズ。プリンセス姿でゾンビを華麗になぎ倒す光景は本当に美しいです。続編があれば普通に観たいな～。 https://t.co/XCNOKtxo0u ",
      "あっゾンビも\n ゾンビも普通に喋って生活するんだなって思ってしまった。最初は、エリザベス役にナタリーポートマンという事だったみたいやけどリリージェームズも良い。凛としてる。 ",
      "設定は最高だけど\n 小説『高慢と偏見』が好きなのとゾンビ映画が好きなので、必見の映画だと思って見ました。 映画は『高慢と偏見』のストーリーを期待するよりもスーパーヒーローエリザベスのゾンビ映画として見た方がいいのかな。とにかくエリザベスが強すぎて 笑 絶対噛み合わない２つを合わせたこの映画。もっと突拍子のない展開がたくさんあっても良かったかな。 ",
      "ジェーン・オースティンもビックリ\n ジェーン・オースティンの「高慢と偏見」にゾンビを登場させ、エリザベス（リリー・ジェームズ）など５人姉妹とダーシー（サム・ライリー）は武術の達人でゾンビハンターという設定。ストーリーも同様に進行し、決してキワモノではない堂々たるゾンビ映画に仕上がっている。こういう映画は一緒に楽しめます。 ",
      "It was not always like this, my dear daughters.　大好き！\n いっやー、高慢と偏見にゾンビをプラスするだけでこんなに面白くなるって考えた人スゴいです。近くで劇場公開されてなくってblu-rayになってしまったのですが、映画館で観ればよかった！もうさ、きっと作った人は「18世紀のドレス着た女性がゾンビと戦ってる場面を撮りたい」って所が最初にあって、「だったら高慢と偏見にブチ込んだら面白いんじゃね？」っとか、夜の居酒屋でアイディアを思い付いたに違いない(笑)最高でした。正直ゾンビが出てくる以外は至極真面目に作られてるですよ。出演者も全くふざけてなくって演技も真面目ですし、18世紀の街並みもしっかり作ってありますし。全く真面目に高慢と偏見やりながらもそこに何故かゾンビが出てくる。B級映画になりそうなアイディアをA級の真剣さで撮ってる所に好感が持てます。リリー・ジェームズ可愛いですね。主人公だけに最強キャラで、こういった凛とした姿が似合います。「ベイビー・ドライバー」にも出てましたので今後の注目株です。そしてこの映画製作にナタリー・ポートマンが関わってるという驚き！まぁ、そこまでグロいシーンはないですし、当時の英国の雰囲気が良い感じですし、何より可愛い女の子達がゾンビをガンガン倒していくのがたまらない！疲れてる時でも気楽に楽しめる作品でした。 ",
      "くちびるに愛を、太ももに短剣を。\n １８世紀のイギリスを舞台にした本作で男勝りのツンデレ女子を演じるリリー・ジェームズは、ウエストがキュッと締まったドレスを、さすがは英国女優だけのことはあるなと思わせるほど完璧に着こなしていた。キュートなミューズ役を務めていた『ベイビー・ドライバー』では、悩殺度満点のミニスカを履いていたのにね。本作は恋愛映画としては合格だけど、ゾンビ映画としてはゴア描写が少なく、怖くもないのでアウト！特殊メイクだけで怖がらせようとするなんて言語道断。更に残念だったのは左目のアイパッチが素敵なレディ・キャサリンの、華麗なる殺テクを実際に見られなかったことだ。英国随一と謳われた女戦士だったのに。もしやスネーク・プリスキンのご先祖様だろうか (笑)。これに味を占めた映画会社は、シェイクスピアとゾンビを合体させた『ロミオとジュリエットとゾンビ』やＥ・ブロンテ原作の『嵐が丘とゾンビ』を作るかも。 ",
      "アクションも恋愛も中途半端かな\n サムライリーかっこいいっすね〜〜リラージェイムズはやっぱ好きな顔でない。お姉ちゃん役どっかで観たことあると思ったらネオンデーモン。ベラヒースコート。可愛いですね〜〜 注目です。最初の方、姉妹のアクションとか装備とかめちゃめちゃよかったけど、その後なんもなくてなあ… ",
      "高慢と偏見とゾンビ\n とにかく、姉妹が強すぎる。男達よりも素早くて肝が据わってる。人間の脳みそを食べなかったら見た目以外は普通に生活？らしい事をしてるのにはクスッとなった。食べた瞬間は、あ、ゾンビって思う。私的にはゾンビは喋って欲しくない（笑） ",
      "英国貴族とカンフーとゾンビ\n  ヨーロッパの人には日本でも中国でも同じ東洋には変わりない（偏見）なわけで、その東洋の象徴としてのカンフーと、アメリカの象徴としてのゾンビを融合させてる今作は、正に全世界に向けた意欲作だと言っていい。タイトルでおちているので期待値は低かったが楽しめました。この作品で学んだことは、登場シーンで半笑いな奴は、バカか狡猾な奴かのどっちかだということです。ウィカムは半笑いで登場、じゃなかったかな？後半にきっちり伏線回収もされていて（手段は気に入らないが）スッキリするし、ゾンビ描写も割とマイルドだし、ラストはめでたし×2、からの～！でトータル100分位なので、痛快作をサクッと見たい方にはお勧めです。 ",
      "思ったより予想の斜め上を行く設定には驚いたが、\n 主人公含む姉妹はバンパイアキラーならぬゾンビキラーの女性陣かよ！！しかも中国武術を使う（中国武術には見えませんがねw）なんて驚きだ。ゾンビが出ないシーンは綺麗な18世紀イギリスの綺麗で高貴な映像と演出なのに、ゾンビが出た途端B級ホラーに早変わりとなる映像と演出。「ストーリーといい、設定といい映像といい、何かが自分の中で噛み合わない。何故だろう？」と思った。原案である小説「高慢と偏見」も調べた。半分以上ゾンビの設定および関連シーン等が無くてもこの映画としては恋愛映画「高慢と偏見」として成立する。自分の思ったより斜め上を行く設定には驚かされた。しかし、この映画には「とゾンビ」とタイトルが付く。誰得だよ？と思うくらいゾンビが出る。付ける事でコレは＋アクションホラーなのだろうか？逆にパロディなのだろうか？私には他の方も書いていたが、「噛ませ」や「不要」にしか観えない。やるならとことんやって「怖がらせてくれ！」「楽しませてくれ！」それが物足りない。新しい作品に取り組む事には賛成するが、元の原作が良いだけに異彩のアレンジを加えるだけのこの作品には合点がいかない。。「こういう含み（思惑通り）にしたかったんだろうな。。。」と。だけど、そんな自分成りに読みをした所でつまらない作品だと感じてしまった。亡き原作者に恥を付け足す作品。もし、原作者の子孫としての私だったら、この作品の公開許可は与えませんね。他の人が絶賛している部分はあくまでも原作小説の部分だと思う。 ",
      "高慢と偏見とゾンビの絶妙なコラボ\n 見ようと思ったときは、あまり期待していなかったが、話の展開もテンポがよく、配役や設定が面白かった。原作は読んだことがなかったけれど、高慢と偏見という恋愛テーマに、時代要素として、ゾンビ徘徊という要素がいい感じに加わっていたと思う。笑愛よりも、役柄や地位や名誉が優先された時代。主人公の女性が、最後までブレずに自分の信念を、愛を貫こうとした姿が印象的だった。すぐに受けいられず、葛藤をするシーンも見もの。高慢な態度や偏見を捨て去ったときに、真実の愛に気づく。時代は全然違うけれど、時代が変わっても変わらない心があるんだな、と再確認できた気がした。良作に出会えた気持ちだ。 ",
      "B級にいきそうでいかないで賞\n 『高慢と偏見』がゾンビに感染した！まさにこの表現がピッタリだ。高慢と偏見は不朽の名作。ゾンビに感染したところで、この作品は腐らないのである。思っていたよりもゾンビ色が強く出ているし、スプラッタなシーンも多いのに決してB級にハマっておらず、原作の高貴さをしたがえたまま魅せてくれる。ダーシーも、一家の次女エリザベスも非常にピュアでツンデレ。ぶつかり合い、惹かれ合うのにうまくいかず、衝突し離れてしまうもどかしさが何だか心地良い。ダーシーがそんなにハンサムではないからだろうか？キツめの眼差しで必死に自分を語るその姿に思わずグッとくる。ダーシーからの痛烈な愛を綴った手紙にはホロリときちゃったね。タイトルからは地雷臭が漂うが、観てみると意外とすんなり受け入れられてしまう世界観を是非堪能して欲しい。 ",
      "もっとブッ飛んでても！\n  こういうB級感満載の映画大好きです。原作知らないのですが、中世ヨーロッパの世界観にゾンビをプラス。華やかな感じに何故かゾンビ(笑)原作に重きを置いている為か、ゾンビは、いきなり出てきていきなり頭が吹っ飛ぶ。せっかく少林拳や日本刀を出すんですからもっとブッ飛んだアクションでやって欲しかったかな？「フロム・タスク・ティルドーン」ばりに。ゾンビとアクションがマイルドな感じなんですよね。もっと血飛沫全快な派手派手にして欲しかった。後、長女が一人で男の家に向かうときにゾンビに遭遇するのですが、噛まれたのか？と思ったのですが、只の風邪？あの下りは、何だったのか？そう思わせた引っ掛けなのかな？ ",
      "意外と面白かった！\n 結構ちゃんとつくられていたし、リリージェームズが美人でアクションもキレッキレ！意外と楽しめた！高慢と偏見も読んでみようと思った ",
      "なかなかのグロテスク具合\n 時々びっくりするようなシーンがあったリリー・ジェームズも美人だしアクションあり、鼻で笑うような笑いあり、楽しめた。高慢と偏見を読んでないので読んでみたいと思った。英語も聞き取りやすく見やすかった。まとめて言うと、面白い！ ",
      "予想外に面白かった\n B級かと思いきやきちんと作ってあって衣装も風景も見応えあり。サム・ライリーのミスターダーシーも素敵だったしリリー・ジェームズもかわいいしアクションもかっこよくてシンデレラより素敵かも。なんでゾンビ？と思ったけどストーリーの流れを邪魔することなく本家の高慢と偏見を新しい味つけで楽しむことができた。 ",
      "異色のコラボ企画\n 邦画なら時代劇とゾンビか？ホラー目的の人はバイオハザードのような迫力やスピード感は皆無ゾンビ話より貴族の話がメインなのでちょつと消化不良でイマイチな！ ",
      "意外と感情移入できる\n 全くB級感が素晴らしい作品。ストーリーとか結構読めるけどそれはどうでもよく、何と言っても設定が良い。設定を守るために一生懸命作ってあるのがわかり、とても楽しめた。エリザベス、結構好き。ダーシーも好き。ぜひ日本で学んだ女性も出演してほしい。でもカンフー的アクションとニンジャ的アクションになるのだろうか？それとも、刀とトンファー？考えるだけでも素晴らしい。次を早く。 ",
      "エンターテイナメント!\n 思ったよりゾンビ少な目。ヒロインは美しくドレスも可愛いセットも美しく豪華でお城も出てくる。とにかく衣装の素晴らしさに感激。殺陣も格好いい。剣を扱う女性陣の格好良さと言ったら溜め息。私の見たかったのはこれよこれ、な格好良さ。なんでこんなに入らないのか不思議な作品。お姉さんやヒロインの恋愛にドキドキうっとりして殺陣もある。音楽もオーソドックスで重厚なオーケストラ。画像も綺麗でドキドキハラハラ、すごくいいのでこれはぜひ見て欲しい作品ですわ。つか普通に偏見と高慢だけで作れば文部省お墨付きで高校とかで貸し切り出来てアカデミー賞とかノミネート出来たのではないだろうかと思うので、ゾンビ無しでもう一度作って欲しい気持ちでいっぱい。ゾンビで見ない人いると思うんだけどゾンビ少な目だから。本当に見て欲しい。 ",
      "これはひどいｗｗ（褒め言葉）\n 試写会が当選したので、予告映像も見ずに観に行って大満足で帰ってきました。ゾンビがはびこる18世紀イギリスが舞台という設定がかなりぶっ飛んでるんですけど、コメディとアクションがいい感じに織り交ぜられた奇跡のラブロマンスに仕上がってますw一見普通の姉妹なのに、カンフーの稽古をしたり髪を振り乱してゾンビと戦ったりするので、その見た目と動きのギャップに笑いました。姉妹が社交パーティー用のドレスを着ながら、下着に銃やナイフなど物騒な武器を自分たちで仕込むシーンにはセンスを感じます。急にゾンビの頭が吹っ飛んだりするので、びっくりして会場から「ワァッ！」という声が上がっていましたw心臓に悪いけどそういう演出は好きです。ジェーン・オースティンの名作小説『高慢と偏見』を基にしているので、ラブロマンスの部分もちゃんと楽しめます。大変気に入ったので、セス・グラハム＝スミス原作小説の方も読んでみたくなりました。アクションシーン盛り沢山なので、劇場鑑賞推奨です。上映開始したらもう一回観に行こうかな！ ",
      "案外イケる後味。\n  劇場でチラシを手にした際なんだいこりゃ？と思った作品だったのだが、何と原作は全米ベストセラーだというのだから驚き。てっきりふざけた感じのゾンビホラーだろうとタカをくくり観てみたが、あらちゃんとＪ・オースティンの古典を堪能できる？何とも説明し難いのだが悪くない^^;まずそんな作品の仕上がり具合に驚いた。まぁ高慢と偏見自体が面白い話なので、そこへゾンビが入ったから云々というわけじゃないのかもしれないが、すんなり溶け込んでいることもある意味凄いんじゃないのか？高貴なご婦人はすぐにゾンビと戦えるよう準備と武術を日々訓練しており太腿からサーベルをシャキーン☆と取り出す際のセクシー加減ときたらまぁステキ。バッサバッサとゾンビを倒していく姿に惚れ惚れ。ゾンビと恋バナ、どっちに重きを置くかでさんざん迷った感のある脚本には食い足りない部分もあるが、まぁ高貴な殿方にご婦人ですもの～！その程度でいいじゃありませんか！なんて思ってみたり。いかんせん、もっと変な話かと思っていたら意外と悪くなかった。っていう、食わず嫌いの食物を食べて案外イケると思った時の後味のような作品なのだ(この感想もどうかと思いますが)。(しかしＳ･ライリーって可愛い顔してガラガラ声よねぇ^^;) ",
      "高慢と偏見とゾンビ\n 凄い映画だ。これのもとになっている話は知らないけど、中性ヨーロッパの話。衣装。建物。本確定だ。それだけでも、十分楽しめる映画だと思うが、それに、ゾンビを少しプラスしている。そのプラスも十分楽しめる内容になっていて、よく作り込んだように思う。 ",
      "サム・ライリー\n ストーリーは単純で捻りがなかったが、恋愛もののドロドロ感が全く無く、観ていてスッキリした。登場人物が全員純粋で、美しい映画だった。ゾンビ狩りをする女性群はとてもかっこよく、ほどよいグロさもあり最後まで飽きずに観ることができた。サム・ライリーが凄くはまり役でかっこよかった。 ",
      "設定は滅茶苦茶だが\n  ゾンビ映画としては面白い。せっかくなので、もっと五姉妹の活躍があった方が良かったかも。次女の独壇場。出番の多い長女・次女共に綺麗。長女がゾンビと対峙するシーンは結局倒せたって事で良かったのかな。詳しく語られない部分だったので謎。終わり方も面白い。席立つのはゆっくりと。 ",
      "素晴らしかった\n  　家柄で人を見下すことなどを包み隠さず率直に言うので、ぎょっとすのだが、そこには嘘がなく陰湿さもないので清々しくもあった。怒りっぽい女性は苦手なのだが主人公はとても可愛らしく、胸元が特に魅力的だった。　意思の疎通ができるゾンビは邪道だと思うのだが、この映画のゾンビはそれがとても自然でゾンビらしさもあってよかった。　何よりアクションがスリリングで、すごくよかった。 ",
      "まじめなパロディ\n もしも高慢と偏見の世界にゾンビがいたら？という、シンゴジラ的シミュレーションなれど、細かいところまで楽しんで作り込んでる作品。アホなー！とげらげら笑いつつ最後まで楽しめました。 ",
      "70点\n アナ雪の後継的作品。ディズニーが自ら唱導した家父長制に基づくロマンチックイデオロギーを、暴力の独占・血の絆に於て再定義した様に文学上の傑作をリブート。ゾンビはその為の噛ませ犬。逆に言えば男女入れ替えただけの反動主義、女の想像力を盲信しない方がいい ",
      "ゾンビ要素全く必要なしの不思議な作品\n 恋愛ものなのですが、これゾンビ要素全く必要ないですな。結末もモヤモヤしてます。僕のように見たい映画がないけど、どうしても何かしら見たい人の見る映画ですね。 ",
      "どこかで見たような話なんだが\n 面白く見ちゃうね。女の人が強いのがいいのかな。途中すれ違う局面では「こんなに悲しいフラレ方があるんだ」と思ったね。言ってることも、やってることも矛盾はないんだけど、ちょっとしたコミュニケーション・ミスでうまくいかない。うまい。最後はベタな展開で締めてくれる。この話でベタじゃなかったら怒るよ。 ",
      "まさに異色作。純文学とパニック映画の、奇跡の融合。\n 【賛否両論チェック】賛：純文学とゾンビという、異色の組み合わせが面白い。その独特な世界観の中で、反発していた者同士が愛に目覚めていく様が描かれていくのが新鮮。否：展開がかなり淡々としていて文学的なので、苦手な人は眠くなってしまいそう。　純文学がベースの物語なのに、舞台がゾンビウィルスの蔓延した世界という、まさに異色の組み合わせが斬新です。毛嫌いしていたはずなのに、次第にお互いがどこか惹かれ合っていくとの姿が印象的です。「人類が持つ最強の武器は“愛”。」という言葉が、非常に説得力を持って聞こえます。　ただやはり難点は純文学小説の映画化なので、物語がかなり詩的なところ。ゾンビ映画を期待して観ると、淡々としていて思わず眠くなってしまいそうです（笑）。　基本的には元ネタが好きな方向けの、変わり種の作品といえそうです。 ",
      "面白かった。 最初の方のシーン、5姉妹がゾンビと闘うシーンが最高で...\n 面白かった。最初の方のシーン、5姉妹がゾンビと闘うシーンが最高ですね。「高慢と偏見」を知っているともっと楽しめるんでしょうね。 ",
      "圧倒的物理が最高！\n 高慢になるのもよくないけど、偏見を持つのも良くない。持つべきものは知性と教養？ﾉﾝﾉﾝ 度胸と瞬発力と危機察知能力、そして銃・剣・少林寺拳法と圧倒的な物理！物理！物理！ ",
      "ドレスの下のナイフは艶めかしい\n  面白かった。私には作品の内容よりも、キャラクターを楽しむ映画でした。サムライリーの演じるダーシーは、サムライリーのあの掠れた声含めてセクシーなキャラになっていたと思います。あと、ギョロっとした大きな目がまたキャラクターにあっていて、とても素敵でした。神経質そうなのに、恋に落ちてからダメダメなところも可愛い。あと、美人姉妹がナイフや銃を振り回すシーン大好きです。戦う美女は、普通の美女より何十倍も美しくみえますね。ドレスで戦うのが本当に素敵！内容で気になったのは、お姉さんがゾンビになったかどうか、やきもきさせるシーンありますが、きっとゾンビになったけど、愛の強さで人間の意思を保ってるんだと思ってたら、まったくそうじゃなくて、あれは伏線でもなんでもなかったのかー、と拍子抜けしたところかな。 ",
      "面白かった\n ゾンビ映画は得意でないはずだったが、本作は面白い。しかしゾンビもあれだけ知能があるならもう、単なる病気として共存できそうですね。でも死なないのはだめかな。ところで、＆ ゾンビ シリーズがたくさんできますね。ジキルとハイド と ゾンビ〜〜第三の男 と ゾンビ〜〜トラック野郎 と ゾンビ〜〜王様と私 と ゾンビ〜〜7人の侍 と ゾンビ〜〜男はつらいよ と ゾンビ〜〜全部面白そうだ。。。ゾンビものが好きになるかも。 ",
      "良かったです‼\n いい作品でした。リリージェームス カッコいいです。今日、急遽観にいきましたが、観て良かったです。 ",
      "味噌汁にマヨネーズ\n  原作は読んでない。文学作品xゾンビと、おおよそ混じらないものを合わせた本作品に興味が。結果…あまり違和感を感じない。元々あるであろうラブストーリーは、見ていて安心の展開をしつつ美しく収束はしてくれる。そこに…ゾンビという要素はあまあり影響がないように思えた。いや、寧ろ、自然なまでの邂逅を果たしていたのかもしれない。なんというか、もっとB級感に満ち溢れてるのかと思えば、かなり真剣に作りこんである。結構、怖いしグロい。長女はてっきりゾンビ化するのかと思ったら、ただの風邪だった…。続編への根回しなのかしら？原作を既読の方は2倍楽しいのかもしれない。ここまで、荒唐無稽だと一周回ってたのしめるのかも。そして、日本刀の扱い方には難がある。…そのへんは、ちゃんと頑張ってよと言いたい。追記表題の掛け合わせは試した事がない。この作品には、イメージ的にそれ程のミスマッチ感を抱いてた。…観終わった後でも、美味いかもとは思わないが。 ",
      "何度でもみたい\n プライドと偏見より好きでした笑かっこよくて素敵見て本当に良かった！！元ネタを知ってる人は二人の心の動きがよく分かるからより楽しめます ",
      "同原作の\n リンカーンVS吸血鬼を観ていて、あまりのとんでも地雷っぽいタイトルのくせに時代考証と演出がガチ過ぎたので今回もその辺を期待していましたが期待通りでしたブラボー！イギリス階級社会の恋愛映画の中にゾンビという要素を付け加えることによってストーリーがパワフルになっているのがツボです。本質的には恋愛映画なので、アクションかホラーに振り切った感じを期待すると肩すかしを食うかもしれません。凄い！ゾンビなのに高慢と偏見だ！というのを楽しむ映画。美術とキャラは最高。レザーロングコートに日本刀てなんやねん…好き…。ラストのあれはバッドエンドではなくて初めての共同作業派です。 ",
      "元のストーリーにゾンビを強引に付け足した感じはあまりしなかったけど...\n 元のストーリーにゾンビを強引に付け足した感じはあまりしなかったけど、所々頭がクラクラする感じでした。面白かったです。 ",
      "B級の上といった印象。\n 評価が意外に高くちょっと期待していたのですが…18世紀+ゾンビの意外性はドンズバで好みだったのですが…話が無駄に長く、アクションとのバランスやテンポが悪く、所々眠たくなりました。サム・ライリーを始めとするキャストも美形揃いでとても良かっただけに残念。 ",
      "ルックは最高、しかし実に惜しい…\n  まずもってジェーン・オースティンの「プライドと偏見」にゾンビを持ち込むという試みは成功。実に楽しいし、衣装などのセンスも良くて、画面のルックは最高に仕上がっているし、格闘のセンスも良い。しかし、ストーリーの語り口にセンスがない。特に冒頭部分。初めから自慢げにゾンビがうんたらとかやっちゃダメ！なんなら『pride and prejudice』って始めておいて普通にカードをやってるシーン、別階へ行くシーンを並行させて同時にゾンビどーん！で『and zombies』、そこから説明、で良いじゃん。楽しませようとする気持ちがもうちょっと足りないよ…最後もさ、オチは良いんだから、皆で武器を持ってシャキーン！て終われば良いじゃん、最高じゃん！実に惜しいよ…しかし予習はしておいて良かった… ",
      "一見の価値あり\n 不朽の名作「高慢と偏見」にゾンビ要素を加えた、面白いものと面白いものを掛け合わせてる面白い作品です。実はストーリーは意外にも原作の展開に忠実なんだそうです。ただ、原作未読でも全く支障なし。美男美女揃いだし、ゾンビ一杯だし、ラブロマンスあるし、笑いもあるし、アクションもあるしで、見てて楽しい作品でした。 ",
      "ベースにした原作は知らないが…\n 色んな人のレビュー等の高評価振りからの,自分からの目線。内容設定としては,非常に面白い!がしかし、テキトウに鑑賞する風の娯楽映画としてならば,いいんとちゃうの?と,敢えて方言で訛った言い方が適していると思ったし… ※勝手な偏見かもしれないが、どうも{ゾンビ}なるものを使うと,映画作品のレベル?(何と言ったら,言いたい事が伝わる?)のか分からんが、下げてしまっちゃわないかい⁈ ",
      "超攻撃型のベネット家５姉妹！\n 突如としてゾンビが出現しても、逃げるどころかドレスの下から武器を取り出し鉄火場に突入するベネット５姉妹に震えました！。ジョー・ライト監督版を予習してから鑑賞したので、予想以上にストーリー進行は原作通りなのでニヤニヤしながら楽しめました！個人的には原作でもダメ男なコリンズ氏がより一層パワーアップしているのがツボでしたｗあと東洋の武術が上流階級のステータスという設定なので、突然おかしな日本語の格言(葉隠？)を喋ってドヤ顔してるシーンとか要注意ですｗ ",
      "ゾンビ恐るべし\n ひねりが効いた素晴らしい作品でした。美しい姉妹と勇敢な騎士。是非映画館で。 ",
      "イケメン揃い\n ピングリーが、かっこよくてキュンキュンしました。 ",
      "混ぜるなキケン\n もしTV放送するとしたら、昼のテレ東しか思いつかない金と気合いの入ったB級ゴシックホラー・ラブストーリー。ホラーもスプラッタも苦手だけどこの設定とビジュアルで公開予定から見ること決定。さぁ、どうだろう？と思って挑んだけど私でも見られた！……と言うことは、普通の人には物足りないかも？たぶん他のゾンビ映画ではあり得ない美しい風景と煌びやかな衣装、大元の『高慢と偏見』を生かした設定だからかな？これでもっと戦闘シーンがあれば良かった。スローモーションで五人姉妹が戦いに赴くシーン、舞踏会と言うより武闘会に行くような準備のシーン。あまりカンフーぽく無かったけど蝶のように舞い、蜂のように頭をぶっ飛ばす強さは見ていて爽快。そして、オチは……テレ東だな。 ",
      "なんともw\n すごーく期待してなかったんですが（失礼）割とおもしろかったですね。あまり深く考えずに見れるし、以外とニヤニヤできたし。アクションシーンも悪くない。もう少しボリューム欲しかったけど。 ",
      "最高！\n 設定だけで楽しみなのに、見てみたらそれ以上期待以上に面白かった！！！！ゾンビ欲満たされたし主役２人ともかっこよかった！！！！元ネタはWikipediaであらすじ読んだ程度ですが、少し予習しておいて良かった。18世紀ロンドンという時代拝見は頭に入れておいたほうが楽しめると思います。リピートしたいと思います！テンポも良くて本当に面白い！！！ ",
      "いい意味の期待外れ\n 面白すぎ❕つかみはok! ロマンスありコメディあり❗ファッションよし❗はまりました！最後は感動して泣きました❗ ",
      "189-66\n アクションの量が期待ほどではなかったにしろハイセンスでした。会話や世界観がぶっとんでましたし楽しめました。高慢と偏見を詳しく知っていればもっと楽しめたかも ",
      "ネタ映画だと思いましたが(失礼)とても面白かった!!\n 軽めのネタ映画かと思いましたが、文芸寄りの作りでゾンビというスパイスも効いてとても面白かったです。終始ダーシーが川島省吾かバカリズムに見えていました。アクションも良かったので姉妹で戦っている姿をもっと見たかったです。主人公のお姉ちゃんが可愛かったです。最後のシーンの表情も「SF/ボディ・スナッチャー」を思い出して良かったです。冒頭の説明は長すぎます。「レ・ミゼラブルとゾンビ」も作ってください!! ",
      "これはアリ！\n ストーリーは、しっかり高慢と偏見に沿ってます。それにゾンビが加わってるだけです。それが、まさかこんなに面白いなんて♪ドレスの下に隠し持つナイフ、最高です。激しく戦い求婚w もうジャレあってるしか見えないし、この姉妹たち侮れない。生きてる人間はゾンビから身を守る為、みんな中国か日本で武術を習い身につける事が必須科目ですw そしてゾンビをぶち殺します。ゾンビ要素は少なめ…その分場内にも笑いが(笑) ",
      "こんな原作だったけ？\n ゾンビ物を期待すると肩透かしかも。原作を昔に読んで、映画化されると言われて早何年。アメリカでも不発だったみたいだしいちまつの不安はあったけど、まあ、面白かった。出てくる人は皆、高慢ちきばかり。おまけにプライドも高いから会話も面白い。あからさまに策略結婚を高々と宣言する母親も貴族くらしにしがみつきたい様子が笑えるし。ゾンビたちもクセありゾンビがいろいろいて楽しめます。 ",
      "ゾンビは風味なのでそちら側はご用心\n 千葉市界隈ではほとんどやっていないのが勿体ない位に楽しめた。原作者はこういう味付けが得意らしいので、監督とタッグ組んで色々と作って頂きたいものです♪吸血鬼、狼男、そしてゾンビ。中世ヨーロッパには魑魅魍魎が似合いますなぁ。 ",
      "まさしく『高慢と偏見とゾンビ』\n 高慢と偏見とゾンビ成分のバランスが最高！5人姉妹でキャッキャウフフしてたと思ったら、ゾンビの気配を感じた瞬間、突然カンフー使いの戦士の顔に。高慢と偏見成分とゾンビ成分のバランスが素晴らしい！ちょうどいい！コリンズ牧師もいいキャラです。結構好きかも。ダーシー役のサム・ライリーは『マレフィセント』で口が達者な愛すべきカラスのディアヴァル君か〜〜全然雰囲気違いますね。それにしても一言だけだけど、あのデタラメな日本語と中国語は何とかならんかったのかしら…気になって気になって（笑） ",
      "ストーリーは知っているのに！\n 面白い。ゾンビアクションラブストーリーなんて今までになかった(のではないでしょうか？)。Keira Knightleyの『高慢と偏見』を思い返しつつ、ゾンビ撃退のアクションでそんな事はぶっ飛び、スクリーンに釘付けになります。そして、ところどころに笑えるシーンもあり、【作り話だから、まぁ、多少の矛盾は仕方ないね】な箇所もありつつ...そして、これは最高のデートムービーかもしれない。アクションとロマンスのバランスが絶妙です。 ",
      "タイトルオチ…？\n  そこそこ期待してたけど、『高慢と偏見』にゾンビ要素をブッ込んだだけだった。本当にそれだけ…ヒロインの女優は素敵 ",
      "ゾンビなのに原作に忠実\n 前日に『プライドと偏見』を観てからの鑑賞ですが、思ってた以上に元作品を忠実に再現していて、しかもゾンビが違和感なく溶け込んでいるのには、惜しみない拍手を送りたいと思います。調べてみたら、『高慢と偏見』を底本にした原作小説があるそうで、その作者がリンカーンの伝記モノに吸血鬼の要素を追加した映画『リンカーン秘密の書』の原作と脚本も手がけているとのことで、納得させられました。ロマンス、ホラー、アクション、パロディといった多くの要素を破綻することなく見事に融合させた良作と言っていいでしょう。 ",
      "異物混入具合の楽しさ\n これは思っていたよりも面白かった。ドレス姿で拳法と剣術を駆使してゾンビをなぎ倒す姉妹たちが超ホットで惚れちゃいます。『高慢と偏見』に“ゾンビ＆アクション”という異物混入具合が楽しさの肝なので、元の作品を知らない人は小説や映画で予習しておくのがオススメ。 ",
      "二人の恋の行方を邪魔するゾンビの大群\n コッポラも、スピルバーグも、イーストウッドも、黒澤も、ゾンビは撮っていない。脚本も書かない。私が思うに若い映画監督のために触らずにいる領域だと思う。昔の日活ロマンポルノを無名の助監督が腕試しに撮ったように、映画作りの教材として、監督デビューの登竜門として残している気がします。ゾンビはアイデア次第では映画『バイオハザード』みたいに大化けする魅力ある題材！新人監督でもヒットすれば次の作品を撮るチャンスにつながります。2013年秋に公開されたゾンビ映画『ウォームボディーズ』はゾンビが人間の女性に恋をする！その斬新な切り口が受け、みごと全米初登場１位を獲得したラブコメでした。今まで見た事がないゾンビが描かれた最高の一本として私は記憶に留めています。さて本作はどうか？中世の英国貴族社会を舞台に繰り広げられる人間とゾンビの戦いが主ですが、当時の英国貴族の結婚における恋愛事情、その風習やしきたりがベースになっている点がユニークでした。ゾンビはあくまでも脇役です。それは題名にも表れています。高慢と偏見とは主役２人の性格を表し、そこへゾンビが絡む「恋愛物語」です。しかしゾンビが出るからには手に汗握る仕掛けが用意された見応えある一本！普通のゾンビ映画に飽きた方は必見です。 ",
      "思っていた以上でした\n 試写会で見せていただきました。キーラナイトレイの「プライドと偏見」を見たことがあったので、それにゾンビって不似合いなつまらない映画かもと思いつつも見に行ったのですが、思っていた以上でした。登場人物の設定はほぼ「プライドと偏見」に沿っているのですが、舞台がゾンビが横行する中で人々がゾンビに用心しながら生活しているという設定で、高慢と偏見を軸にしたラブストーリとなっており、グロイ場面もそれほどでなく楽しめました。 ",
      "面白い！！\n 試写会へ行って来ました。不朽の名作「高慢と偏見」にゾンビが追加された映画のようです。私はこの元の小説は読んだ事ないのでゾンビ映画が初見です。登場人物の名前は原作のまんま持ってきてるようです。4姉妹がイギリス人だけど中国にて武術を学び使い手でこれが強い強い！！でも4姉妹がそろっての活躍は少しで主に次女と長女の出番が多いです。アクションは次女がバリバリやってくれます（笑）そして美人さんです(o^^o)恋愛要素もあり、笑いもありで楽しかったです！個人的に次女エリザベスとダーシーのやりとりが良かったwwこれはお薦めです( ^ω^ ) ",
      "原作を知らなくても楽しい\n オースティンの「高慢と偏見」は随分昔、別の映画で観た事がありましたが、ほとんど覚えていなくて、観る前は「高慢と偏見」のあらすじと登場人物をおさらいした方がいいかしらと思ったりしました。結果的には何もせずに観て来ましたが、面白かったです。ただ、原作を知っている人には、この映画がかなり原作に忠実に作ってあることがわかるので、より味わい深いと思います。（私は鑑賞後、Wiki〜であらすじを確認しました）「高慢と偏見」の世界にゾンビが入りこむ、いや、ゾンビの世界に「高慢と偏見」が入り込んだというのか・・・。絶妙のバランスでした。試写会場は時々笑いに囲まれ、幸せな気持ちで家路に着きました。 ",
      "意外と見やすい\n 広告の通り、「高慢と偏見」＋ゾンビという感じです。もともとのお話の本筋を詳しく描きながら、ゾンビの要素も絡まっていきます。見終わった時、妙にスッキリしたのが印象的でした。期待以上に見やすい映画だったので5点です！ ",
      "ジェイン・オースティンの文芸古典『高慢と偏見』にゾンビをトッピング...\n  ジェイン・オースティンの文芸古典『高慢と偏見』にゾンビをトッピングしたシャレた作品。予告編をスクリーンで観た時には場内大爆笑だったのでコメディ映画だと思っていたのですが、辺りを血塗れにしながらも19世紀ロンドンを舞台にしたちゃんとしたツンデレ・ラブロマンスでした。ゴロンと転がるゾンビの首目線のカメラワークに三隅研次監督からの影響を垣間見ました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}