{
  "id": 197,
  "reviews": {
    "eigacom": [
      "me before youなんだね。\n  いい映画でした。ラストは、個人的にはつらいな。エミリアクラークが、キュートで眉毛がよく動きますね。音楽もよかった！ ",
      "ラストまでは素晴らしかった\n  ルイーザとウィルが心を通わせていくのが、観ているこっちも嬉しくなっていた矢先…。ラスト観なきゃよかったという気分になった。そもそもウィルは尊厳死を選んだわけだが、ルイーザと共に生きていくという選択肢は、彼の中で芽生えなかったのか。いや、もちろん彼も何度も葛藤しただろうが、結果的に死を選んだことにより、今まで私は何を観てきたんだ？とどうしても思ってしまった。ルイーザとウィルがお互い積み上げてきたものが崩れ落ちる虚無感。また、ルイーザについても、ウィルの死後数週間で立ち直っている描写があり、いやそれはないだろう…と思ってしまった。7年付き合っていた元彼（？）よりもウィルを選んだというくらい彼が好きなのに、そんなに簡単に立ち直れるだろうか…。 ",
      "男として行動\n  写真立てを修復している場面は、ルーが初めて本音をぶつけた瞬間だった。それから、2人の関係が変化し始めて安楽死の決断を覆すための前向きなプランが増えていったけれどウィルの決心は変わらなかった。ジャケットの〝ハッピーな2人〟からの先入観や『最強のふたり』同様、人として対等に過ごしてきたルーとウィルだったからこそ、最後の最後まで、2人の人生が続いていくと信じていた。自分が病気や何らかの障害により意思決定能力が無くなった場合、その後どうなるのか、想像すると恐ろしく感じることがある。これまで、意思決定は本人の意思が中心にあるべきだという価値観過ごしてきたため本来ならウィルの安楽死の選択を尊重するのだがルーとウィルに感情移入しまくりだったためこの結末をまったく受け入れられなかった自分に驚いた。だからこそ、彼の選択を尊重した家族には、尊敬するばかりだ。エンドロール中も嗚咽が止まらず、余韻が残った。自分の人生で起こりうる『まさか』エピソード正解がないからこそ、向き合う姿勢は必要なんだろうな。死に様が生き様と言えるような人生にしていきたい。 ",
      "とてもいい作品。\n 最初の方はファッション映画なのかな⁇って思ってみていた。ルィサの奇抜なファッションはとても素敵‼︎ ルィサの誕生日に、ウィリアムが黄色と黒のタイツをあげるシーンのところは以前友達に見せてもらったから思わず嬉しくて叫んでしまった。笑 エミリアの人柄の良さもこの映画から感じられた気がした。 ",
      "観るんじゃなかった\n 主演の2人がとてもいいので★１つ足しました。一番罪深いのはラブコメディ装ってる事じゃない？こんなに大きくて重いテーマなのに、楽しい映画かと思って観ちゃったよ。尊厳死に対して賛否両論あるのは当然のこと。私は否ですけどね。こんな気持ちになるんだったら本当に観るんじゃなかったと後悔しています。 ",
      "私は無いと思いました\n  好きな映画になりそうでしたが、ラストまで見て嫌いな映画になりました。ルーの家族が言っていたように尊厳死というか自殺ですよね。彼の死を受け入れたルーとラストの幸せそうな顔が理解できませんでした。 惹かれあった2人の１人がお金を残して死を選んだのにあんなに 晴れ晴れとされても…「心の中で生きている」とかきれい事言われても…と。原作はまた 結末、解釈が違うのでしょうか。 ",
      "愛が強い映画\n  この映画で\"DIGNITAS(ディグニタス)\"という言葉を初めて知りました。\"尊厳死\"とはどういう事なのか？最後に\"死\"を選んでしまった彼の結末に賛否両論ある映画。ウィルがルーと共に生きるハッピーエンドのstoryもあったと思うのにそれでも彼が\"死\"を選んだことはルーや両親の将来を思ってのこともあるのではないかと感じた。そう思うと彼女や両親を思い決めた彼の決断は\"死\"という選択ではあったがただ否定することはできない気がした。そんな彼を側で支えるルーや両親の彼に\"生きて欲しい\"と思う気持ちがあるのに最後はスイスに一緒に行くことを決断する家族やルーの愛も計り知れないもの。暖かくて切なくて涙なしには見れない映画でした。色んな愛のカタチがある事を学んだが、個人的には2人で生きる未来も見てみたい気持ちもあるので‥☆4.5/ ",
      "題名と中身がちょっとミスマッチ\n ストーリーはすごく良かったです。普通の恋愛ものより、ラブシーンに胸キュンしました。そして、後半怒涛のように涙が溢れてきます。ただ、日本語の題名のセンスがないように思いました。もう少し違うのにすれば、観る人も増えそう。 ",
      "世界で嫌いなあなたに\n  結末がムカついてしかたなかった。他に結末あったやろう。最後の最後に幸せに暮らしてほしかった。二人の魅力が最後で台無し。見なきゃ良かったと思うくらいに気分悪くなった。内容が良かっただけに最後の現実的すぎる結末が許せない。ネタバレ見ればよかった。見なきゃよかった。ハッピーエンドで終わってほしかった。二人とも幸せになってほしかった。 ",
      "ほんっとうに最高の映画！！\n 世界中のみんなに見てほしい！！！世界一大好きな映画です！！！もう何回見たかわからないってくらいたくさん見ました ",
      "尊厳死というテーマならあと一捻りほしい！\n  なんの情報もなく視聴。貧しいが明るいルーと尊厳死を決意した障害を負った大富豪が、乗り越えて幸せに暮らす結末なんだろーなーとくくってみてました。家族や元カノだけの絡みだけでなく、もう少し社会との絡みといった深みが欲しかったなぁと思いました。 ",
      "どこの国の物語だ\n 娘にお金を期待する親仕事か見つかれば家族で喜ぶ貧しい家庭なのかな。でもおしゃれ表情豊かな女性かっこよすぎる障害者障害者も正常者と変わらず性欲があるって乙武さんの言葉を思い出した。 ",
      "人の数だけ愛のかたちがある\n  難しいテーマなだけにレビューでも様々なご意見がありますね。大切な人や家族の存在について考え直すきっかけを作ってくれる素晴らしい映画だと思いますプライドが高く、健康体の頃とのギャップに耐えきれないウィル。何よりルイーザを縛りたくない彼は死を選んだ。私は彼の決断を尊重したい。最後お金を与えすぎないところも優しく、自他共に厳しい彼っぽさがあるなとほっこり ",
      "視聴者になにを訴えているのか。 障害を持つことは生きる意味がないと...\n 視聴者になにを訴えているのか。障害を持つことは生きる意味がないとでも表現しているのでしょうか。見て得ることもないし感動することもない。 ",
      "自分にとっての幸せとは。\n  普通の映画だったら、最後の最後にウィルの決意が覆り、二人仲良く暮らしていくハッピーエンドが待っていると思う。しかし、この映画はそうではなかった。途中まで自分もそうなるんだろうなと思っていた。ルイーザとウィルはお互い惹かれあっていたけれど、お互いの願いが交わらなかった。自分にとっての最良の選択が、相手にとってのそれではない。この結末を悲しいと言って良いものなのか自分にも分からない。ウィルのように地位も名声もあり、ハンサムで人生を謳歌してきた人が突然の車椅子生活、親友と元恋人の結婚などを目の前でまざまざと見せられたら、現実を受け入れるのは到底無理だと思う。ルイーザとの未来も考えたことがあると思うけれど、この先自分が変わることはない。このままルイーザと一緒にいても、未来を奪ってしまうことになるんじゃないかと考えたから、結果的にウィルの意思は変わることはなかった。パトリックは７年も付き合って気の毒だなと思った(笑)夢の中の自分は昔のまま、でも目覚めると現実を突きつけられる。そんなことを繰り返して苦しみながら毎日を生きていたけど、ルイーザと出会って生活に潤いが生まれ、６ヶ月と決めた猶予を存分に生きた。家族、ルイーザのそばで逝けたことは幸せだったと思う。尊厳死に賛成しているわけではないけれど、世の中のすべての人が、生きることが幸せと感じるわけではないと思うから、そういう選択を身近な人がしようとしていた時、自分ならどうするのかなと考えさせられました。 ",
      "Myベスト、アンバランス病み付き作品\n 脚本やストーリーにイマイチ乗れない(結論への説得力が…)のに、映像と配役、主人公のキャラクターだけで、鑑賞欲を存分に満たされ、そのアンバランスさえ病み付きなスパイスになる作品。特に作品展開のきっかけになる告白場所、明暗の落差が激しいシーンに繋がる模擬ハネムーンのシーンの美しさと残酷さの共存。うっとりします。皆さんが書かれてますが、ヒロインのエミリアクラークが魅力的過ぎて、エミリア以外この作品は成り立たないですね。。。 ",
      "エミリア・クラークがキュート\n とにかくヒロインのキャラクターが魅力的です。ヒロインを演じるエミリア・クラークもほんとキュートだし演技が絶品！ストーリーはとても切なくて泣けます。でもどこか幸せも感じる素敵な映画でした。ロマンチックな映画なので[世界一スキなあなた]といっしょに観ることもオススメです♪ ",
      "うちこの映画はとてもすき。何回見て最後には号泣してる笑笑 ルーが短...\n  うちこの映画はとてもすき。何回見て最後には号泣してる笑笑ルーが短い期間でウィルの死のうとする意思を変えるために色々とする話でその意思をがんばってルーが変えようとする姿が良かった。ウィルの意思を変えられなかったのは結構残念だったいつも泣いてるとき 自分が大好きなひとが死ぬって考えたらちょー嫌になるし意思を変えられなかったのにも後悔すると思った。でもウィルの気持ちになってあげてみたらもし生き続けたとしてもウィルは首から下動かないから全部人にやってもらうって考えると好きな人・支えてくれる人がいても人生は残酷だと思う。この映画で意思を変えられて最後はハッピーエンドな終わり方を期待する人が普通だけどこの映画はその真逆って感じ。死のうとすることに対してウィルの両親は反対していたけれど最終的に許した両親も息子が死ぬことをとてつもなく苦しいと思う死ぬことに対して無理にでもとめさせるのが普通かもしれないけれどこの映画は彼の意思を変えることが大切でもし変えられなかったら無理にでもとめないで彼が望む通りにすることに対して視聴者はこの映画がさいあくだ、死のうとする人をこのままゆるすっておかしいって思う人もたくさんいる。 まー確かにそーなんだけどでもこの映画はうちにとってお気に入りの映画 ",
      "最高に良かった\n 涙涙でした。dvd欲しいです。思い出してでも涙でます。全部がリアルでした。綺麗だけの映画じゃなく、本当に好きな映画。 ",
      "引きずる…でも世界観は素敵\n とても切ない映画でした。こんな恋愛は絶対したくない。。号泣せずにはいられない｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡徐々に惹かれていき、かけがえのない存在になる二人なのに…あぁ、切ない(´；ω；`)ｳｯ… ",
      "相手を思い合う優しい気持ち\n 日本では10月公開の映画を機内で。久しぶりにグッとくる私の中でかなりヒットな作品だった！！！ 原題はme before you。いろんな意味にとれる。君よりも自分。(君よりも自分の方が大切)君と出会う前の自分。君の前の自分。全部が当てはまるような作品。彼の決断には賛否両論あるようだけど…でも繰り返しまた何度も見たい作品だなぁ。決断は「君よりも自分」かもしれないけど、お互いが「自分より君の方が大切」と思い合っていたような気がするなぁ。こんな風にお互いを想い合える仲になりたい。原作本売ってたから買って来れば良かったwww ",
      "ただの恋愛映画ではない。全ての人にみてほしい。\n  評価:★★★★★ 96点『世界一キライなあなたに』鑑賞。前情報なしで鑑賞することをオススメするので鑑賞後、読んでくれると嬉しいです。後半ネタバレします。感想は圧倒的な素晴らしさです。ただの恋愛映画ではなく、重く、深く、とても考えさせられる作品で、こんなにも泣けて、観入ってしまった映画は『グリーンマイル』『アバウト・タイム』以降で久しぶりです。生涯ベスト10の作品です。障害者となって、部屋にふさぎこんでいたウィルがルーのお喋りと明るさで心をとかしていく過程が本当に素晴らしいです。ルー役のエミリアクラークさんは一緒にいたら絶対元気になると確信できる存在感があり、眉毛と服装がとてもチャーミングで可愛い！！ ハリウッドで私が最も好きな女優さんです。彼女を見ていると介護の本質を改めて考えさせられてしまいます。というのも、介護の仕事はトイレ介助とかお風呂介助などをイメージする方も多いと思いますが、大事なのは介助者の気持ちに寄り添うことであって、介助者を笑顔にするのが大切だと改めて、この作品を通して感じました。 『最強のふたり』と共通点が多くある点も、注目すべきポイントだと思います。彼等は友情、こちらは恋愛です。儚く、切ない、外国人の恋愛模様を堪能できるでしょう。そして惹かれあって行く2人ですが、恋仲となり、ハッピーエンドというわけではないのです。ここからネタバレです。・・・この作品が最も伝えたいメッセージは「尊厳死」です。公開後、多くの障害者活動家やレビューアーから、この作品に対して非難の声が寄せられています。賛否が分かれることは恐らく監督もわかっていて、この作品を製作したと思います。私はこのラスト好きでした。否定的な意見に、障害のある人生は悲惨で死んだ方が良いという固定概念を植え付けてしまうのでは？ ウィルは残された者の気持ちを考えていない？などの意見がありました。私はウィルが尊厳死を決断するポイントが物語には多くあったと感じます。もともとは、大金持ちであり、天才で、運動神経もあり、美人な彼女と、人生の勝ち組であった彼が突然、首から下をほとんど動かすことの出来ない身体になってしまった。もちろん自ら死を選ぶことはあってはならないと私も感じますが、最終的には「彼の求む幸せ」が最も尊重されるべきです。様々な生きる選択肢は提示し、周りがサポートしても、彼の中でそれが望むべき人生でなかったとしたら、彼は生きていると言えるのだろうか？ この作品を通して１つの選択肢に尊厳死があっても良いと私は感じました。映画の中でも、ルーの家族は「そんなことを容認する親は人間ではない」と非難する描写もあります。鑑賞者にだけわかる、死のうとする息子の母親の苦悩もしっかりと描けていたと思います。この問題はどうしても感情論のぶつかりあいになる為に、ラストは良い意味で賛否が分かれる良い終わり方だったと思います。ただ、１つだけマイナスポイントがあります。ハリー・ポッターでお馴染みのネビルロングボトムを演じたマシュールイスが登場しますが、私は全くもって必要のないキャラクターであると感じました。それ以外は冒頭にも書きましたが、間違いなく傑作です。映画を観たいと悩んだら、ぜひ鑑賞を！！オススメです。 ",
      "なぜそう思われるのか\n なぜ、生きようとすることが美とされるのか彼は彼なりの決断をした。それは勇気ある決断で、とても美しいと感じるのに、生きることを諦めるな、と言うのは違うと思う。僕はこの作品が大好きだ。 ",
      "大大大大好きな作品ですもう涙がとまらなかった\n 大大大大好きな作品ですもう涙がとまらなかった ",
      "パリの街並みが素敵\n パリの街並みが素敵 ",
      "良い\n  所々風景がキレイ。ウィルの笑顔が素敵、ルーも天真爛漫で可愛い。最後は悲しいけどある意味それぞれの本当の愛情なのかもな…(´；ω；`) ",
      "悲しいけどいい映画\n 生きる選択肢を選ぶことは出来なかったのか、悩まされる悲しい映画。ポップな主人公とのギャップがいい雰囲気を醸しましていました。とにかく映像が綺麗で洋服や挿入歌がお洒落でその辺りも評価できる作品でした。 ",
      "もう、何といったら言いのか。 とりあえず、爆泣き。 「最高の二人」...\n  もう、何といったら言いのか。とりあえず、爆泣き。「最高の二人」に似てるけどこれは主人公たちが、男女ということで、雇っている人と雇われた人ってだけじゃなくて、段々、恋愛関係っていう大事な存在になって行くんだけど、もっと大きな違いはこっちの雇っている方の全身麻痺している彼は「最高の２人」の全身麻痺の人と違ってまだ若者って事。つまり、これからも先の長い未来があるわけで。事故に遭う前の元気だった自分と、これからもずっと介護されて生きていかなきゃいけない長い未来があるわけで。つまり、簡単に言っちゃうと「安楽死」が「最高の２人」との、大きな違いで、大きなテーマなのね。この映画は。私はこの映画を観ているとき、確かに主人公の女の子になってたし、確かにウィルに恋してました。そのくらいのめり込んだ。安楽死がテーマだから、そこには賛否両論の意見があると思うけど、間違いなく、みんな、これを観て、ウィルに恋をするし、爆泣きする。そのくらい、はまる。そこは保証する。本当に泣くから。私もこんなに泣くとは思わなかった(笑)この映画は尊厳死について意見が分かれるだろうが、私は尊厳死について考えたことはなかったけど、当人が望ならありなのではないだろうかと思った。人体麻痺の辛さは本人達にしか分からない。全身動けないから、自分一人では何も出来ない。昔の元気な頃の本人たちが思い出したときの気持ちを考えるといたたまれない。勿論、私が彼の彼女や身内だったら猛反対するだろうが、やっぱり、最後は、彼の意見に尊重するだろうな、、。あと、彼は彼女と出会う前から死を選んでて、出会って、彼女が幸せにしてあげると言っても、彼女の人生を潰したくない、彼女に同情されたくないっていう、設定が凄いなと思った。出会わなくても出会っててもいろいろ想像しても結局はあのエンドになる。あーせつない。 ",
      "尊厳死をテーマに。\n  最後までどんでん返しがあるのかと思ってたけど、決意は変わらずで切なかった。ルーのお母さんはとんでもない！と憤慨していたし、ウィルの両親ですらも考え方が異なっていたし、肉親、他人で考え方が全然違うというのは現実的だった。本人の周りの生きていてほしいという期待は、本人の痛みや絶望を生み出すだけになる場合があることを知るべき。身内を闘病で亡くした人ならわかるかもしれないけど。その時にならないとわからないことだと思うけど、あえてわかりやすく描写していることで誰にでも考えられるようにしているのかなーとも思った。 ",
      "美しい\n 愛している人と共に生きることよりも死を選んでしまうほどの辛さがあること。安楽死という問題を突きつけられた気がして色々と考えた。2人のキスは美しくて切なくてとても感動した心に残る作品だとおもうあと、外人さんの横顔は拝めるほどに美しいことを再認識 ",
      "ちょっと中途半端かな…\n 観る予定はなかったが、友達と鑑賞。ストーリーはヒロインが四肢麻痺の男を介護するなかで恋に落ちていくというもの。まず、脚本はあまり良かったとは思えない。ルーの行動が全て軽い気がしたこと、ルーがウィルを好きになっていく過程の描写が弱かったこと、重いテーマを扱ってるのに全体的にフワッとした映画になってしまってリアリティにも欠けたこと、などなど…　疑問に思う点が何個かあった。エミリア・クラークは美しかったけど、キャラクターを完璧に捉えていたかは微妙な気がする。サム・クラフリンは見せ場って部分は少なかったけど良かったと思う。音楽でエド・シーランの曲を使ってたのも疑問に思ったところ。本作にはあまり適していなかったと思う。ラストシーンが賛否両論みたいだが、中盤とのテンションの落差が激しくて好みではなかったし、感動できなかった。好き嫌いが分かれる作品かもしれない。 ",
      "あなたが望むなら\n  四肢麻痺の障がい者が半年後の尊厳死を選び、その半年をどう過ごしたか、という内容。ディグニタスという実在の尊厳死施設は勉強になった。ウィルという名前が示すように、彼は最期まで意思を通した。ルイーザはその意思を尊重した。顛末だけ観ると、ルイーザの存在って何なんだ？尊厳死礼賛の映画か？、と貶したくなるが、これも一つの選択肢だとして物議を醸す作品である事は、褒められた話ではないが問題提起としてはいい事で、感動もした。死期が決まっているので、自分の身近な人にはちゃんとお別れは言えるし、相続問題とかも片付けられるし、理想的な最期かもしれない。ウィルとその家族がお金持ちだから尚更そう思う。これは後天性の障がいだから、誰でもあり得る話。そうなったらどう思うかなんて誰も分からない。けしからん！、とかでは片付けてはいけない話。観た人でたくさん語り合いたい、語り合うべき映画。 ",
      "小学生にもわかるように尊厳死について描いたのかな？まっったく現実的...\n 小学生にもわかるように尊厳死について描いたのかな？まっったく現実的ではない。ヒロイン可愛いからいっか。てデナーリスちゃんじゃん！ ",
      "死生観\n  ラブストーリーだと思って見てたら、テーマ違った。予告やヒロインの自由奔放な言動と服を見るにラブストーリーだと思うって！！死生観を考える映画でした。この終わり方は納得できた…かどうかモヤモヤする。あと、この邦題はこれで良いんだろうか。原題のme before youで良かったと思う。その人の人生…死を選択するのもその人の自由。それもその人の人生。ただ、死んだ後に残される人がいることも忘れちゃいけないと思う。生きてることが素晴らしいことということも忘れちゃいけないと思う。 ",
      "やはり安易に楽しんじゃいけない\n  最初はルーが可愛く懸命に見えたが、、結局、彼を説得できず。彼にもらったお金でパリ旅行できる終わるとは、、しかも悲しみが感じられず笑顔でパリを歩いてるって何？安楽死はある意味らくな生き方(死に方)と思う。でも、、「マーリー」を観たときも、老いぼれて辛そうな高齢の老犬だからこそ、安楽死を容認できた気がする。この、彼はまだいろんなポテンシャルがあるんじゃないか？彼女より、頭もいいし、感性も。生きていけたんじゃないかと思った。疑問が残る映画でした。 ",
      "切ない\n ルーの元気さが好きです。その元気さで、心を閉ざしていたウィルが笑顔になったり、外出したりするようになって見ていて嬉しくなりました。五体満足だったころと、障害を持った自分との違いに悩んで、最後の選択にいたったこと。ウィルの気持ちになってみると、切なくて、でも、理解できる。ルーの気持ちになると、希望を持ってしまうけど、どうしようもできないもどかしさが胸に溢れる。いろんな人の視点で見ることで、たくさんの感情を味わえる映画です。それでも最後はなんだか前を向いて歩ける気持ちになる。良い映画でした。 ",
      "難しいテーマ\n 難しいテーマなだけに批判意見があるのは仕方ないと思います。でも、個人的にはとても素敵な映画だと思いました。エンディングのNot Todayがとてもいい ",
      "世界一キライなあなたへ\n 最後のシーンでほんとに泣けた ",
      "好きな映画\n 似たシチュエーションの「最強のふたり」を連想した。どちらに共感するか？ どちらにも一票。答えは簡単に出ない。ただ、設定上お金に糸目をつけない環境ながら、身体が不自由という共通項。誰に感情移入しながら見るか？で、また、ずいぶん答えが違いそう。ところで、あちらは、また、人種問題を絡めた解釈もできそうだけれど、それは、人種差別意識がないつもりでいながら案外激しい差別意識が強い「日本人」には、判定しにくいと思う。そこにめんどくさい善意も絡むとさらにめんどくさい。それに、それは、また別の話かな。富裕層と庶民という極端な設定に関しては異論もあるけど、映画だからね。仮に実話があってそれが違っていたとしてもそれはそれで良いと思うし。ただ、「最強...」は、立て続けに３回見た。彼らの生きる姿勢に学びたかったからではないかと自己分析。これは、続けては、辛くて見れない。でも、こういう生き方の選択も否定できない。同じ不自由をかかえる人に、ただただがんばれ！とは、なかなか言えない。一方、五体満足でも死の淵を超える人もいる。誰もがホーキング博士ではなく、やっぱり一人一人、それぞれの問題だと思う。そういうことをはっきり考えさせる映画だと思う。 ",
      "嫌いな映画\n  四肢麻痺のある方と触れ合ったことはありますか？障害のある人生は、不幸で悲惨だと思いますか？私は職業柄、四肢麻痺の方と触れ合うことがあります。私の知っている方は、10代の頃に事故で四肢麻痺になりました。辛い経験を乗り越えて、前を向いて一生懸命生きています。苦しい症状に悩んでいることもあるし、大きな不安を抱えていることもあります。だけど笑顔が素敵で、賢くて、ユーモアもあり、とても優しい方です。首から上しか動かせませんが、たくさん勉強して稼いだお金で、お母様を養っています。例えばあなたに四肢麻痺のある友人がいたとして、この映画をその友人に勧めることができるでしょうか？この映画は、障害のある人生は悲惨で、死んだ方がマシだという固定概念を植え付ける危険性があると、私は思います。なぜこの映画の評価が高いのか疑問です。とてもモヤモヤします。評価が高いことが、こわいくらいです。 ",
      "ただのラブストーリーじゃなかった\n  考えさせられる物語だった。最初は冷たくされ、嫌いだ苦手だと思っていた。やっと心開いたと思ったら、半年後に彼は自ら人生を終えようとしている。まずほう助自殺という選択をこの物語で知った。ディグニタスという言葉が本編でも出てくるが、それが「死ぬ権利」を主張する団体だということも。彼の選択は一般的にはネガティブで、反対されがちな意思だと思う。でも体の動かなくなった本人の人生への絶望感からすると、気持ちもわかる。ウィルは最愛の人が現れてもその意思が覆されることはなかった。なんて悲しい。最後の2人の表情が忘れられない。離れたくないけど現実はうまくいかない感じ。ウィルの決断は彼女を孤独にさせるもので、自己中だと言われるかもしれない。でもウィルが1番嫌だったのはルーを縛ることだったんじゃないかと思う。夢を諦めてしがらみに囚われていた彼女に何度も、好きなように生きろと言っていたように。ウィルの手紙の言葉は力強かった。「果敢に生きろ 落ち着いたりするな」 ",
      "人生\n 青年実業家で、すべてが順調で楽しく完璧な人生を過ごしていたが、不運な事故で恋も生活も性格も一転したひと。明るく人と関わるのが好きで夢はあるが、家族の仕事難で苦労が絶えず、ただただ働く日々を過ごしているひと。偶然の求人で出会った２人。はじめは、事故によって体の自由が効かなく、今までの生活とのギャップで日々苦しみ、周りに対して悲観的で皮肉な態度を取っていた青年。しかし、その女性のひたむきさと正直さによって、少しずつ心を開き始める。また、女性の方も今まで出会ったことのないタイプの青年と出会い関わっていく事で、新しい世界に触れ、自分のやりたいことを見つめ直していく。しかし、青年が半年という猶予期間のあと、人生を閉じようとしていて、自分が自殺防止を兼ねた監視人として雇わられていたことがわかり･･･。何が幸せで、その人にとって何が生きるということなのか。それぞれの価値観の違いや生きる道を考えさせられる映画。悲しい部分もあるのに、ひとの暖かさや想いの尊さを感じさせられ、見終わったあと、不思議とスッキリとした気持ちになる。 ",
      "原作よりアッサリしてる\n 原作が好きで映画化も楽しみにしてた。エミリア クラークの大袈裟な表情が少し苦手だけど、イメージ的には合ってると思った。自分の思い通りにならない体になって、自分らしく生きられないなら死んだ方がマシと考えるウィルと、それでも生きていてくれればそれで良いと言う周囲の人達。生きる意味について考えさせられる。 ",
      "なんとも・・\n  半身不随になって暗くその日を待つだけの男性に可愛らしく明るい女性が一生懸命に努力しやがて心を開いてく男性あんなに沢山の思い出と思いやる関係になってもなお結果は変わらないなんてなんんとも女性としては切ない感じ結局はなんでも不自由なく過ごしていた時を忘れられないのかなちょっと悲しすぎるかな ",
      "心を開いた、・・・それなのに。切なくも温かかった。\n  　恋愛ものかと思ったら、そんな単純なものじゃなかった。　事故で首から下が麻痺してしまったウィルに、介護士を捜す両親。　でも実は、介護士は既にいて、生きることを放棄しているウィルに、　希望を持たせて欲しかったのだと思う。　６年も勤めたカフェを首になり、　求職中だったルーは、この仕事に飛びついた。　しかし、生きることを放棄しているウィルは、とにかく意地悪。　ルーも、何度も辞めたいと思うのだけれど、　自分が職を失くしてしまうと、家族が生活していけなくなる切羽詰まった状況。　その責任感だけが、ルーを留まらせていた。　それでも相変わらず意地悪なウィルに対して、　雇い主はウィルじゃない、ウィルの両親なのだから、　雇い主に辞めろと言われない限りは居座ってやる、　ウィルといることは楽しくも何ともないけれど、これは仕事だから、　私には、お金が必要だから！　・・・と怒った処から、ウィルが変わっていく。　同情されている訳じゃない、とか、　ルーに対しての信頼感も芽生えて来たのだろう。　ルーは、見事にウィルの心を開いた。・・・だけど、それなのに。　切なくも温かい、大きな大きなラヴストーリーだった。(*^-^*) ",
      "大好きな映画\n  飛行機の中で鑑賞したらものすごく良くて、行きも帰りも何回も観た。相手役の俳優がめちゃくちゃドストライクだったことも要因の一つです。一番好きなシーンは2人で結婚披露宴パーティから抜け出すところ。エド･シーランの曲が最高に合ってた。どれだけ前向きな気持ちにもっていこうとしても、死んだ方がマシだと思うときもある。ましてやあれだけ完璧な人生を送っていたら、もし自分でも尊厳死を選んだかもしれない。「いつでも死ねる」選択肢があったからこそ、楽しい時間を過ごせたんだろうな。 ",
      "愛\n  最後がこんな内容の映画が初めて(;_;)悲しいけど、、温かい家族と好きな人に看取られて逝ったんだね。彼女の気持ちと、お母さんが空港で彼女を追いかけてまでのシーン。彼女がスイスまできてくれた時にありがとうと言ってくれた時、今までのお母さんのシーンが巡ってお母さんの気持ちになって考えてしまいボロボロ泣いてしまいました。それだけじゃなくウィルが言った彼女が裸で歩いてても何もしてあげられないと話した時も、もどかしさ悔しさしたいのに出来ない！その彼女に対しての愛。感動しました ",
      "眉毛\n  このヒロインの眉毛は、とてもよく動く。加えて落ち着いた街並みに反比例するような色使いのファッション。出だしの感想は「センス悪い」だった。が、しかし。彼の時間を彼と共有できたように思う。観客である僕は拒絶からこの作品とヒロインに出会った。彼が彼女を拒絶したように、僕もこの作品に拒絶を覚えた。よく動く眉毛が目障りで、芝居が大袈裟に思えた。色使いが派手な奇抜なファッション、それらがもたらす印象が故に。だが、彼が彼女に心を開いてゆくのと同じ速度で、僕もこの作品に没入していく。相変わらず眉毛はよく動くし、ファッションが落ち着く事もないが、彼の心情の変化が手に取るように分かるからだ。第三者的な立場ではなく、彼自身に感情移入するわけでもなく、彼が彼女に向ける目線と同様のものを、僕は作品に向けていく。この作品は安楽死を扱ったものであり、おそらく是非は問われ続けその結論が出る事はないだろう。その安楽死を一つのハッピーエンドとする為には、この「彼の目線」というのは重要なファクターで、本人の意思に寄り添わねばこの作品自体の存在が無意味になる。その為の設計図は実に緻密であり、心理学でも流用したのかと思うほど、既存の脚本とは一線を画したような成り立ちを感じる。この脚本家が天才なのか、はたまたコレを組み上げた監督が天才なのか…。類まれなる魔法がかけられてた。彼女が僕にとって魅力的に変化していく事はなかったが、この作品に覚えた拒絶感は綺麗サッパリ消失してた。むしろその振り幅が「安楽死」という結末に選択肢という結論を付与してたようにも思う。余談だが、眉毛の動かない彼女はとてもとても愛らしく美しい。 ",
      "生き切ったね。\n  最後、彼は死を選ぶけど、彼は満足していると思うよ。そして、彼の死を辛いながらも、受け止めようとする彼女も、そして彼女も素晴らしい。セリフがいちいち面白いので、あきない。 ",
      "声をあげて\n  途中までいいラブストーリー、ラブコメと思ってました。主人公2人の掛け合いが親しみ易く面白いです。そう思ってる内はハッピーエンドで終わるんだと思ってました。ただ、彼が選ぶ結末。それは誰しも同じ状態になったら悩まされる壁なのだと思います。もし私が同じ症状であれば同じ事を選ぶでしょう。四肢麻痺の方の苦悩を考えさせられる映画だと思いました。（そんな軽い物ではないと思いますが）愛だけでは救えない。愛があるからこそ救われない。だからこそ2人の暖かさ、悲しみが感じられる映画かと思いました。2人の思いやる気持ちが痛く、愛おしい映画です。こんなに泣いた映画はありませんでした。 ",
      "考えさせらせるけど\n 若くして事故で首から下が不随になった富豪の男。その人の世話をするアルバイトを始める女の子。安楽死を扱った映画だけど、観終わった後の感じは重くはない。最後のヒロインの笑顔で救われた気がする。 ",
      "生き抜いたということ。\n  生きることは大切。生きることの大切さを伝えることは大切。生きることに対しての、この映画のアプローチは、人々が期待していたものとは少し違う。生に対する死ではない。生きることを辞めたのではなく、生き抜いたということ。ウィルの気持ちとしては、こんな自分と付き合うことで彼女を幸せにしてあげられるのだろうか。とか、障害を持ってしまったことで、自分ではなくなった。とか。大切なのは、ウィルは、自分で決めたことを貫き通したということ。自分の幸せを1番に考えて、決断したということ。そしてそれが、彼女にいつか訪れる幸せの遠因になるということ。この物語は愛の物語だ。彼女がしたことは、ただ死を待つだけの人間を大きく変えたということだ。結果が「死」ということは変わらなかった。しかし、大きく変わったことがある。「死」まで道のりだ。ここで、結果主義だのプロセス重視だのいうつもりはない。愛によって大きく変わったものがある。彼の人生は美しく終わっていったのだ。この世に、ただただ絶望して死ぬ、のではなく、1人の女性に愛されながら、そして、1人の女性を愛しながら死ぬことができたのだ。その意味で、本質的な、愛のかたちをこの映画は教えてくれた。彼女の気持ちを考えれば、そりゃつらい、ものすごくつらい。哀しいなんて言葉では表せられないほどに。ただ、1人の男の気持ちを変え、幸せにした事実は変わらない。きっと、彼女は、誰よりも幸せな人生を歩んでいることだろう。彼との出逢いと別れが、彼女の人生を豊かにしたのだ。 ",
      "分からない\n  個人の感想ですのでこの作品を好きな方には失礼な感想かと思いますのでご了承ください。ラストには驚きました。私は よくあるラブストーリーの結末で最後は2人で生きて行く選択をすると思い込んでいたので気持ちが付いていく前に映画が終わり、なんとも言えない気持ちになりました。どこに感動するのか分からないままむしろ見終わって時間が経ってからイライラした気持ちになりました。愛では意志を変えれないんですねラブストーリーですよね？愛では死を越えることが出来ない事を伝えたかったのですか？この映画が何を伝えたかったのか分かりません。ルーのおかげで どんどんウィルの気持ちが明るくなっていった辺りは楽しく見れました。ですが、この流れからのラストは私には理解出来ませんでした。もう一度見て見たいとは思います。私もこの映画の良さを気付きたいです。 ",
      "観るべき\n ただ単純に良い映画。感情移入したらとても良い映画。エミリアクラークの演技がとても良い。改めていい映画だった。 ",
      "愛ってなんだろう\n 障害者の安楽死を扱った問題作ですが、それ以上に様々な意味で、考えさせられました。あの最後のシーンで、本当に彼女は幸せになれたのだろうか？彼女を想うのなら、障害者である彼には、強く生きてほしかった。愛って、誰かのために生きる勇気でもあるのではいか？と。珍しく？物語であることを忘れさせてくれる佳作です。 ",
      "違う見守り方もあるのに\n ルーの豊かな表情に魅せられ、つい感情移入してしまいました。ルーのことをずっと見守りたいなら、違うやり方もあったハズです。難しいくて重いテーマだと思います。ファッショナブルな映像が雰囲気を和らげてくれました。 ",
      "純愛ストーリー\n  邦題が安っぽかったから期待せず見たら当たり！ベタなラブストーリーではあるけど、設定が良い。本当に愛してるからこそできるんだな、って。悲しいけどバッドエンドな感じではない。泣くけど。主人公2人が素敵でした。 ",
      "このタイプの映画が好き\n 絵に描いたような善人の26歳の主人公（エミリア・クラーク）が勤めていたカフェをクビになり、ハローワークで介護職を斡旋される。介護するのは交通事故で首から下が不自由になり、脊椎を損傷しているため、再起が望めない大富豪の青年。期間は6か月、暗かった青年が明るい主人公の力で心を開いていくのだが・・・。悪人の出てこない映画は楽しい。 ",
      "主演の2人と同じ時に涙が出てくる映画\n  総合　　　　：92ストーリー　：20キャスト　　：18テンポ　　　：16演出　　　　：18見返したい度：20最初はラブコメディーかと思ってました。それくらいウィルとルーの掛け合いは面白かった。でも尊厳死の手紙が届いてからはがらっと変わりました。ウィルとルーが本心を話し合うところは泣かずにはいられません。自分の恋愛の経験に少し似ている部分があり色々な要素が重なって忘れられない映画になりました。見終わってから考えましたが好きな人の事を想うと自分もウィルと同じ道を選ぶと思います。なんだろう、バッドエンドなのに満ち足りた気持ちになれる映画ってすごく数少ないと思うんです。この映画は観てる側にとってはバッドエンドです。でもウィルとルーにとってはハッピーエンドになった気がしてなりません。あんな風な人生を掛ける恋愛に巡り会えるだけでも幸せな事ですしね。 ",
      "一生懸命に生きて欲しい\n 彼女のことを愛すれば愛すほど、自分の代わりに大空を飛び回って欲しいと思わずにいられなくなってしまったんだろう！男は黙ってサポッロビール最近は少なくなった映画でした。 ",
      "テーマは重いが\n いい作品でした作り手の、このテーマを伝えたいと言う意思がしっかり伝わる作品。何よりも、その重いテーマに抗う主人公の明るさが、この作品の軸で！演じた女優の魅力が、ふんだんに伝わる。キャストは、みな魅力的で、好感の持てる俳優ばかりだった ",
      "小学生にもわかるように尊厳死について描いたのかな？まっったく現実的...\n 小学生にもわかるように尊厳死について描いたのかな？まっったく現実的ではない。ヒロイン可愛いからいっか。 ",
      "皆それぞれ一生懸命\n 誰もがそれぞれ一生懸命で、ハッピーエンドが全てではないのがリアルと、思ったルーのパパもママも妹も一生懸命、ウィルのパパもママも一生懸命、もちろんウィルも、ルーの彼氏はまぁ、ちょっと…語ることはできないけど、ウィルとルーの過ごした時間がどれほどウィルにとって幸せで苦しい時間だったか。でもきっと最高に素敵な時だったと信じたいな ",
      "愛しても…\n  相手を愛してしまったら、前向きに生きて欲しいと願うのは普通です。奇抜でかわいらしい彼女のポジティブさは見てて笑顔になれる。けれど彼にはそれを上回る苦しみもあって、この苦しみはなった人にしかわからないだろうけど、置いていかれる方も苦しい。泣かずに笑顔で彼を見守る彼女に涙が出た…。 ",
      "思わず涙\n  カフェで働いたルーが職を失い、事故に遭い車椅子生活になった青年実業家ウィルの世話係りとなる。最初は殻に閉じこもっていたウィルだが、次第にルーの明るさに心を開いていく。。。はじめはもっとポップな映画だと思ってみたが、ウィルの決断に思わず涙してしまった。 ",
      "相手を喜ばせるには\n  愛は言葉だけではないということを考えさせられた。相手が喜ぶものを考える。そうしている時間もいつかは愛に変わっていくのだと思った。蜂のしましまのタイツ。どんな高いものよりも相手を思ったものが嬉しい愛はプライスレスといったところか。最後は自ら命を絶ってしまうが、最後まで相手のことを考えるウィルの心が感慨深い。人のために…。とても考えさせられた一本である。 ",
      "プレゼントのチョイスが好き!!!!\n  プレゼントはキラキラした長靴と予想したけどまさかの…タイツかぁーいwww相手の望む物をプレゼントするのって難しいからなぁー。ルーの彼氏は少し可哀想な気もしたけど…わたし的には満足行く映画でした☺️ ",
      "切ない\n  好きなシーンは、デート後の余韻を車の中で感じている所。もちろん生き続けてほしかったけど、きっとあのラストじゃなかったら印象に残らない映画になっていたと思う。スッキリはしないけど、こうゆう結末もありだと思った。ただ、、2年間身体が動かなかったにしてはマッチョすぎると思う（笑）もうちょっと身体もやつれてないと、、 ",
      "可愛い\n 号泣 ",
      "儚くて美しい。この映画は何度でも観れる。\n ウィルは心の中で生き続けるウィルと一緒に新しい人生を生き続けるウィルはルイーザのためにルイーザの将来を見越して愛する彼女のために天国に…愛で溢れた物語キャスティング最高でした！ ",
      "結局、金\n  シモの世話はしなくていい、力仕事もない、相手は小難しくて気分屋だけど若くてウィットに富んだイケメン、そして高給、服装も自由、家からも近い。全くお金の心配をしなくていいい生活。自死すらもお金で合法機関を使える。愛する人の家族に仕事も与えられるし、人生をやり直すのに十分なお金も遺せる。綺麗すぎる。美しすぎる。障害も死も、辛いし苦しいし切ないけど、そんな綺麗なものならどれだけ救われるか。現実離れしすぎ。ビーチでスイスについてきてほしいと言われたときに、そんな残酷な場面を見せつけるなんてって置いてきぼりしてもう死の執行まで猶予ないのに家に帰ってくる26歳にもほんと引く。半年がリミットなことはじめから知ってたのに、自分の思い通りにいかなくて逆ギレ？2年かけて死を決意した彼がそれでも人を愛してしまって、その人に幸せになってほしいと願って、どんな思いで彼女への思いのたけを打ち明けたのか考えたら、あんな行動。幼すぎる。愛してる人にとる行動とは到底思えない。どれも現実離れしすぎてて、彼女にポテンシャルがあるかもあれだけではちょっとで、おとぎ話でしかなかった。もう二度と観たくない ",
      "サム\n 最近ブリティッシュアクターが気になって、中でもイケメンのでてる間違いないラブストーリーを見てみた。やっぱりかっこよかった。Story は無駄のない王道。でもラストに納得いかない感じ。ラストは賛否両論かな… ",
      "解せない\n 毎日毎日未曾有の身体的苦痛がある人でも必死に生きてる人はいるだろうなぜか、心が死んでないから。彼は自分を諦めた、新しい自分の形を受け入れられない頑なな心で身体を死に行かせた。細胞は必死に生きようとしてるのに。そこが平行線で、残念だ。死を綺麗に描いてるけど、生きるということはもっと綺麗だ。個人的には、自分を諦めない人間を、映画だもの、そっちを見たいけど。 ",
      "As long as you want me to...　意外に重いテーマのストーリー\n  たまたまラジオでimagine dragonsの「not today」を「いい曲やん」と思って検索した所、この映画のサウンドトラックと判明。そこから興味を持って観たのですが、いやー良かったです。最後は号泣でした。予告で全部分かるスィーツ映画かな？と思ってた自分を説教したくなるぐらい良い作品でした。尊厳死って安易に肯定はできないですけど、もし自分がウィルの立場になったらと考えると否定もできないですね。周りの人は色々言ってくるかもしれないですが、辛いのは本人ですし。ウィルはワガママだったのかもしれないですが、ルーの重荷になりたくないっていう決断は不器用な優しさを感じました。ドラマの「ゲーム・オブ・スローンズ」で有名になった主演のエミリア・クラーク。愛嬌のある女優さんですね。特長ある眉の動きがなんだか可愛かったです。尊厳死という重いテーマを扱いながらも、最後は未来に向かうルーに希望を見いだせる感じでした。単純なハッピーエンドではないですが、スゴい好みの作品でしたね。色んな人に見てもらいたい作品です。 ",
      "う～ん\n 最後の最後まで期待した。悲しくて寂しくて。本人にしか分からないものがあるのだろうけど、それでヒロインは新しい人生に進めるのかしら。彼の苦悩が見えてこない。果敢に進めという言葉をヒーローに送りたい。縛りたくないという。でもそれはあくまで自己本意に過ぎないと思えてならない ",
      "ルイがぶさかわいくみえてくる\n  機内で見た。結末は正直あまり受け止められなかった。もう少し生きても良かったんじゃないか。 ",
      "きれいではかない…\n とても切なくて泣いてしまった。お互いに愛し合うも、ウィルの気持ちは満たされようがない。ルイーザはウィルを楽しませようとあらゆることをするけれど、彼の状況は変わりようがない。愛しているけれど、ああいう決断をしたウィルには共感するところがある。事故に遭うまで人生を本当に楽しんでいたウィルならばもっともなことだろう。ただ、ルイーザに出会えたことはウィルにとって他に変えられないほどの宝になったのではないか。自ら彼女に手を伸ばせない悔しさはあっても、そこに後悔はなかっただろう。だからこそ彼女をスイスに呼んだのだと思う。ルイーザにとってはとても残酷な招待だっただろうけれど、スイスに向かった彼女の勇気と振り絞ったような笑顔に深い愛を感じた。シンプルだけど薄っぺらくなくてとてもいい映画だと思う。 ",
      "ただ可愛い\n  サウンドトラックがすごくいいって聞いてサムクラフリンが好きだから鑑賞した。エミリアクラークの表情が豊かで可愛かったし衣装も見ていて楽しかった。ストーリーの内容的にはラストが少し気に入らなかったし、あれほどまで頑張ったのに気持ちを変えることが出来なかったのが可哀想。それに現実であったら安楽死はしなかったのではないかって思う。そこが残念。演技もよかったし映像も好きだった。もちろん音楽も！ ",
      "考えさせられる映画\n けしてハッピーエンドという映画ではないけどとても暖かい気持ちで終われる映画です！是非見てください！ ",
      "人を受け入れ愛するとは。\n 世界で500万部を販売した小説の映画化。原作者は、このストーリーをある新聞記事からヒントを得て、まだ、出版も決まる前から書き始めたという。映画でも、根幹を成す部分は本当にあった話がベースになっていると、いう事が、感動をより深いものにしている事は、間違いない。主役の二人の後半の演技が本当に、心を揺さぶる名演である。 ",
      "どちらかと言えば女性向け\n 冴えない女性が、城を持ってる資産家の障害者の介護の仕事につき、自身の生き方を変えるきっかけを得る物語。冴えないと書いたが、ファッションセンスが奇抜な事と特徴的な眉がキュートなルー。雇い主の息子ウィルは事故で麻痺した身体で生きる事を諦めて、自殺幇助を希望している。物語は介護者と障害者の恋愛への発展するがウィルの決断がどうなるか？が観る人の賛否両論あると思う。ウィルのプライドの高さなら、あの状態のまま、生殺しのような暮らしはしたくないだろうし、両親ですら葛藤する選択である。皆、自分なら…？と考えさせられる。ラストに甘っちょろい奇蹟は起こらないが、別な意味でウィルはルーを解放した。ルーが自分を責めず、前へ進められたのはウィルが上手くやったと言うことか。一番可哀想なのはルーの彼氏である(笑) ",
      "切ない。\n 天真爛漫なルーがとても可愛かった。眉毛の動きが豊かで愛らしい。ファッションもカラフルでオシャレで可愛かった。純粋な姿に、見ているだけで元気がもらえた。小説から映画になった作品で、小説の20パーセントしか描かれてないらしいが、脚本が良くてとても面白かった。小説も読んでみたい。ディグニタスという名前を今回初めて聞き、そういう道を選ぶ人も実際にいることを知った。何もすることが出来ない苦しみや恐怖は、計り知れない。事故前が活発だったなら、尚更だ。どんなに周りの人に良くしてもらっても愛されても、他人には分からない苦しみが続くのかもしれない。でもやっぱり、愛する人を救えないのは、すごく悲しい。 ",
      "主役の女の子がかわいい。おもしろかった！イギリスの景色が凄く綺麗で...\n 主役の女の子がかわいい。おもしろかった！イギリスの景色が凄く綺麗で登場人物みんなが素敵 ",
      "どちらの立場にも納得。 私がルーだったら止めるし、ウィルだったら死...\n どちらの立場にも納得。私がルーだったら止めるし、ウィルだったら死のうとする。最後の手紙のなかで「君に似合う香りだ」と香水を勧められたあたりでほろっときた。結婚式のシーンもよかった。あちこちに素敵な場面が散りばめてあっていい映画！ ",
      "面白かった。ただ一点…\n  総合的には面白かった。場面の切り取り方が単発気味で、入り込み難かったが終わってみるとアリだなと。キャラクターの感情が伝わりやすく、誰でも観やすい映画だと思います。エミリア・クラークがとにかく素敵。彼女がいたから、この映画が良い作品になったと思います。ウィルの決断は賛否両論あると思いますが、映画的にはうまくまとまったと思います。ただ一点。ルイーザは新たな人生のスタートを切りましたが、今後の中で新たな恋愛をし家庭を持つことがあるのでしょうか。「俺の事は考えるな」との遺言でしたが、それを言われてしまうと逆に考えてしまうよなーと。二度と恋愛しなかったとしても、それはそれで素敵じゃないかと言われればそうかもしれません。 ",
      "途中から号泣でした\n 君に読む物語を観た時以来の号泣のラブストーリーだった。ただ悲しいだけじゃなく、イギリスの素敵な景色やユーモアもあり。ヒロインの女の子の衣装や笑顔もキュートでちょっと不器用だけど憎めない。終盤で流れてくるエドシーランのphotographとストーリーがリンクして心にじんわりきます。邦題がちょっと内容に合ってない感じなのが、残念でなりません。。(原題はme before you) ",
      "人に寄り添うという事\n  素敵でした。１つを除いては…まず良い点は、資格も経験もない女の子が事故で麻痺になった他人の彼を介護するお話。おトイレやお風呂などの介護はしていなかったけれど介護とは、人の気持ちに寄り添うことからが本当に第一歩なんだと思いました。初対面のウィルはとても無愛想で嫌味っぽいです。でも、自分のプライベートゾーンに赤の他人の手助けを必要とする生活を送らなければならなくなった時、誰しもそんな気持ちになるのではないかと。健全者であった過去があるから尚更、嫌味っぽくなってしまうウィルの気持ちがよく分かりました。生死に関わるお仕事で、悲しいこともあるけれど、人の気持ちに寄り添い、全力でその人のために尽くして考えるそして、その事を全力で楽しむ。ルーのそんな姿勢が、本当に素敵だと思いました。初対面で悪態をとられても、めげずに毎日明るく楽しい服装でまるでお友達に会うように来ていたのがウィルの気持ちに近づけた理由なのかな。「悲しい」「かわいそう」これで終わらないのがこの映画の素敵なところだと感じました。旅行先の海辺で、ウィルがルーに自分が命を絶とうとしていると伝えようとするシーンが印象的でその時のルーが「本当に自分勝手ね、あなたがそうなるのを見ていろなんて」みたいなことを言うセリフの部分はなかなか重くて好きです。生きる、死ぬ、というのは自分のことだけではない。死ぬというのは周りの人にも大きな負担があるということ自分が生きていることで、気がつかない喜びを感じている人が1人でもいること、うまく言えませんが、本当に深いと思いました。命に関わるお仕事をしてらっしゃる方はこの映画を観たら大変共感され、感動されると思います。満点じゃないのは、キャストがイケメンと美女だから…映画にするなら仕方なかったかもしれないけど、全てがあんなにうまく綺麗なわけではないという事です。でも、自ら命を絶つことに賛否両論あるのかなと思いましたがそれを否定するのは健常者の考え方であり辛い治療や気持ちは、想像を超えますきっと。それを無理やり生きろというのも残酷なのかなと考えさせられるお話でした。わたしは素敵だと思いました。 ",
      "自分で命を断つ難しいテーマ。両方の気持ちがすんなり入ってくる。綺麗...\n 自分で命を断つ難しいテーマ。両方の気持ちがすんなり入ってくる。綺麗な映画だった ",
      "見れて良かった。\n 私が幸せにしてあげる。泣くと思ってたけど泣きました。良かった٩( 'ω' )و ",
      "本当におすすめしたい1本でした。\n こんなけ映画で泣いたのは初めてかもしれません。すごく切なくけど笑顔になれる映画でした。本当に見て欲しいです！ ",
      "あなたに出会うまでの私\n  よくある恋愛映画と思いきや、すごく考えさせられる映画でした。青年実業家として仕事に趣味に恋に充実した日々を過ごしていたウィルは、バイクとの接触事故という理不尽な理由から、それまでの生活を手放すことを余儀なくされてしまいます。彼の心の中は楽しかった昔の思い出で満たされていて、そのことがより現実の自分を惨めな気持ちにさせていました。絶望感から彼は家族や友人に冷たい態度をとり自暴自棄になってしまいますが、時を同じくして、家族のためお金のためにカフェで働いていたルーが失業しやっとみつけた介護の仕事(しかも高給)をするためにウィルと出会います。最初は、ルーにも冷たくあたっていたウィルですが彼女の明るさや素直さを見て次第に２人の間には友情がめばえてきます。次第に明るさを取り戻しつつあるウィルに家族も安心してルーに仕事を任せ、もしかしたらウィルが生きることに前向きになってくれるかもしれないという期待もしていました。これがアメリカ映画ならば、ラストは恋人になった二人がキスをしてfin.でしょうけども、そこはイギリス映画。そう簡単にはいきません。ウィルに生きて欲しい両親やルー。ルーに惹かれる気持ちがありながらも、医者から治らないと言われてしまったどうにもならない現実に揺れるウィル。「安楽死」「尊厳死」は最近議論を呼んでいるテーマですが、これについて「生きていればいいことがある」なんて言葉は当事者にとって残酷な言葉でしかないのだという事実をつきつけられます。本人の心の痛み、希望、絶望感は誰にも分からないのです。こんな重いテーマですが、ルーのころころ変わる表情(困った顔が最高に可愛かった)やファッション、音楽、そしてわずかだけども大きな希望をもったラストに、号泣しながらも救われました。蛇足ですがラスト、ウィルはずっと行きたかったけど、楽しかった記憶を更新するのが嫌で行かなかったフランスへルーと旅立ったのだと私はそう感じました。邦題はなんとかして欲しいけどDVD出たら買います。 ",
      "アラ50\n  中年男がヒトリで見ましたけど、恋愛の奥深さを感じる脚本と、衣装と遺書を掛けてる脚本が素晴らしい！。冗談抜きに良い作品です。 ",
      "アラサー女一人で\n 見ましたがホロホロ泣きました。良かったです！ ",
      "笑顔になれる\n  エミリア・クラークがサラの時とは全然違くて、本当にキュート。彼女の百面相と奇妙な動きと服装に笑顔になれる。こんな結末のラブストーリーは観たことがなかった。こういう結末もあるんだなぁと。幸せになりたいんじゃなくて、幸せに出来ない自分に耐えられないからこそ変えられない選択肢。受け入れる事、前を向く事って大事。風景、音楽、衣装が本当に素敵でした。ただ、この映画もやっぱり邦題の意訳が好きじゃない。 ",
      "結果論ではない\n  結末は賛否両論分かれてますよね。でも、ポイントはそこじゃないでしょ！って声を大にして言いたい。ウィルが死を選んだっていう結果ではなく、なぜその選択をしたのかってところが1番大切なところではないですか？ウィルがもしルーと生きていく決断をしてたら、それはそれで良かったかもしれない。でも、ウィルのためにルーが人生を賭けてしまうのは明らかですよね。ウィルにとってはそれが何より悲しい未来だったんでしょう。だからこの選択をした。それはただのワガママかもしれないし、きっとルーを傷つけてしまうけど、でも、それでもルーにちゃんと人生を歩んで欲しいって。その痛いまでのウィルの優しさはきっとルーもちゃんとわかってるし、それでも生きてて欲しいってルーの気持ちもウィルはちゃんとわかってると思います。お互いわかり合ってるのに、どうしても譲れないことだったんですね。お互いに相手のことを1番に思ってるから。こんなに愛情と優しさで溢れてるのに、それを偏った見方で批判されるのは悔しいですね。この選択は彼の選択であって、誰かに推奨してるものでも誰かが口出しできるものでもないのに。私も尊厳死は肯定できませんが、この映画でそれを議論するのは野暮じゃないですかね。 ",
      "そういう考えもあるんだろうけど。。\n とても気持ちはわかる映画わかる、わかるんだけど。。だめだろ。これを映画でイケメンが、綺麗に撮っていいのか。そんな気持ちになりましたささる人には刺さるでしょう私には全く。やっぱり許せないし、悲しすぎる ",
      "そうかなぁ\n イギリス好きとしてはどうしても観たい映画。小さなスクリーンでのせいかもしれないがほぼ満席で親父独りで観ているのは一人だった。最後が大変な選択の割にあまりにも呆気なく、この結末で良いのですか？美人でないから良いのでしょうが。 ",
      "どちらを選ぶ？\n  私はウィルはルーのために生きると思ってました。でも、それ以上に辛かったんですね。今後自分のせいでルーが後悔することを。だから、最後はあーそっち選んだかぁ。気持ちは変わらんかったんだなぁ。って切ない気持ちに。号泣とまでいかなかったけど。切ない結末だけど前向きな終わり方だったなぁ。結婚式でルーとウィルが踊るシーン。雷の中のキスシーン。最後お別れの歌とキスのシーン。素敵なシーンがたくさんでした！最後に一言いうならパトリックの誕生日プレゼントセンスないwwww ",
      "期待が高過ぎた、、、。\n 評価が高かったので、楽しみにしていたがそこまで感動はなかった。後天性の麻痺なので『最強の二人』等とは若干毛色が違うが、同じながれで新鮮味はなかった。しかし、エミリア・クラークの笑顔が格別でこの様な何気ない事が幸せに繋がっていくのかと感じた。扱っているテーマがデリケートなので難しいが、やはり自分にしかわからない辛さがあるのだから周りの価値観を押し付けるのは違うのかな？と思う。ラストは前向きに進む様子が好感が持てた。しかし、もう少しエピソードを繋いだり掘り下げたりは出来なかったものか？個人的にはALSをテーマにした『サヨナラの代わりに』の方が良かったかな？ ",
      "観ているときは良かった\n 題名に惹かれ、どんな映画かと観に行きました観ている間はどんな風に展開するか興味があり、それなりに良かったですしかし、終わってから思い起こすと、ただの金持ちの・・・・てな感じ女の子も世話をするわけでもなしで一緒に遊ぶだけなんて結局、お伽噺に女の子が惹かれるわけですね。 ",
      "君の裸を見ても抱けない\n 「裸の君を見ても抱けない」首から下が付随になった自分を愛してくれる女の子を抱けない辛さがひしひしと伝わってきた感動ポルノとか言い出す奴もいそうだが、素直に泣けた映画\"きっとうまくいく\"が大好きなのでこの映画も好きだったしかし、個人的に\"きっとうまくいく\"には勝てなかったなぜなら心に残るシーンがなかったことと、誰にも心を開こうとしない障害者との心の交流が始まる描写がイマイチだったことの二つがデカイこの映画も綺麗な景色こそあったりしたのだが、この二つのデカイ柱で勝てなかった主人公の女の子の彼氏が気合入りすぎて所々エセ松岡修造みたいだった松岡修造でも、から回っている松岡修造なのでうざいことこの上ないそりゃ嫌になりますわ。最後のシーンで、好きになった男を亡くし、その男が遺産を残してくれ、新しい一歩を踏み出せたはずの主人公の幸せって何だ！？！？と問いかけてきそうな微妙な表情がとてもよかった進むにつれてどんどん主人公がかわいく見えてゆくので星プラス0.5個 ",
      "胸がしめつけられる想い\n 久しぶりにラブストーリーをみました。キュンとしました。ただ、複雑な想いがあり、ただのラブストーリーではありません。切ないです。 ",
      "幸せとは。生きることとは。\n  Sam Claflinさんの演技が大好きなので、予告からずっと見たいと思っていた作品です。やっぱりSamの演技は人を惹きつけるな〜と。Emiliaちゃんも可愛すぎてこんな友達欲しいです（笑）原作を読んでいなかったので、初めの段階ではこの手のやつはハッピーエンドだろうと(自分もハッピーエンドの方が好きだし)思っていたのですが、途中から苦しすぎて涙が止まりませんでした。タイタニックとまではいかないですが何日か引きずってしまいそうな位私には堪えました。(実際今2人のインタビュー動画見て心を落ち着かせてます笑)どうしてその選択をしてしまったの？2人で生きていく時間は彼にとって生きるに値しないのかな？と色々考えました。けれど見終わって色々なことに気付かされた気もします。彼には一番幸せだった頃のあの思い出と時間があって、それは変わることはない。ある意味ウィルも呪縛から逃れることはできない運命。でも気付けばルーはウィルにとってかけがえのない存在になっていた。それはルーも同じ。ルーにとっては彼と一緒に生きていくことこそが幸せかもしれない。けどウィルは世界がどんなに広くて人生がどれほど鮮やかか知っている。だから彼女を自分という存在に縛り付けたくない。あんな彼女だからこそ自由に目一杯人生を謳歌してほしい。それこそが彼の願いであり幸せなのです。特にこの2人は”恋人”というより”人間対人間”の絆みたいのが感じられて、人間一個体のレベルで相手を想う姿勢がグッときます。ルーの気持ちを考えたら本当に本当に苦しすぎて、、私なら生きる希望を失ってしまうかもしれない。というか普通の人ならそんな選択受け入れられないし、卑怯だと思ってしまうかもしれない。ルーは身体が動かなくても自分と生きて欲しかったと思う。それくらいの愛だったと思うし、それはきっと伝わってた。けれどウィルの意思は固かった。と同時に、その苦しみを超えてでもルーに本当に幸せになってほしかった。そしてルーはその想いを受け止めたんだな、と。もちろん、愛する人を抱きしめることすら出来ない、命の危険が常にあって普通の人のように生きることの出来ない自分への苦しみもそれを超えるくらい占めていたと思います。その気持ちは当事者たちにしか絶対に知りえないことだし、軽々しく口にできるものじゃない。ウィルにとって「生きることとは何なのか」ということです。これは考えても考えても答えが出ない。尊厳死については日本と欧米の文化や価値観の差もあると思います。これに関しては彼らの生き方だから違いがあって当然だと思うしそれがストーリーに反映されるのも当たり前です。文化の違いを感じられました。あとは欲を言えば、もう少し丁寧に描いてほしいな、とかもっと人間くさく描いてもいいのにな、と感じるところも少しありましたが、映像も綺麗で何より美しい2人の素晴らしい演技が光ってます。あ、もう1つ言うなら若い人ウケするキャッチーな邦題はいいから原題のままにして欲しかったかな。笑けどこの物語は愛する人にとって、そして自分にとって幸せとは、生きることとはなんだろうと考えさせてくれます。辛い話かもしれない。でもこれを敢えてハッピーエンドにしなかった理由もきちんと考えるべきなんじゃないかなとも思います。苦しいですが胸を打つ作品です。ぜひ。 ",
      "映像も、中身もすごく満足しました！途中から涙が止まりませんでした。...\n 映像も、中身もすごく満足しました！途中から涙が止まりませんでした。タイトルの原題がこの映画には合ってると思います！ ",
      "号泣したくて。\n 友人が泣いた。と言うので観に行きました。しかし、お涙頂戴の王道ストーリーで私は一切泣けませんでした。結末も、やはり。といった感じ。 ",
      "機内で見た。面白かった\n 機内で見た。面白かった ",
      "素敵な女性\n いい映画だと思います。結末については賛否両論あるようですが、悪くないと思いました。主演のエミリア・クラークは映画を観ている自分を幸せな気持ちにさせてくれました。 ",
      "極端な描写とか展開の早さがイマイチ。 主人公イケメンすぎたし、車椅...\n 極端な描写とか展開の早さがイマイチ。主人公イケメンすぎたし、車椅子でイチャイチャするシーンはキュンキュンした。キスシーンは絵に描いたように美しすぎるから見ものですよ。倫理の授業で扱われそうな題材です。 ",
      "切ない\n ストーリーとしては涙あり笑ありの素敵な作品ですが、ラストでもわかるようにもどかしい思いになる人も多いのかなと思いました。映像や、ファッション、海外らしい映画の作りなので、個人的にはオススメの作品です。 ",
      "いまいち、泣けず。\n 主演の女優さんが、めちゃキュート。笑顔が顔グシャグシャで可愛いし、全身で、笑ったり泣いたりして、すごく生命力に溢れていて。素朴で純真な役に合ってた。が、お話はうーん。お涙ちょうだいにしろ、なんか感情移入しずらい。首から下が動かない人の介護ではなく、話し相手は相当大変だし、なかなか素人が出来るものではないし、怖すぎる。ラストもなんか唐突。 ",
      "ルー役のエミリア.クラークに今ひとつトキメがなかったことがこの映画...\n ルー役のエミリア.クラークに今ひとつトキメがなかったことがこの映画を楽しめなかった原因か？女子にはとても好評でした。 ",
      "とても感動しました。\n 生き方の難しさや、色々と考えさせられる一面もあり心に刺さります。また感動する場面も多くとても胸を打たれます。皆さんもよければ大切な人と見たい方がいいと思います。 ",
      "彼氏ぃ…\n  最初はあまり良い印象は持てないけど、関わっていくうちに惹かれあっていくというありきたりなストーリーでした。でも、とても現実味のある映画だと思います。普通の恋愛映画では、最後は死なず2人で未来を歩いていくという終わり方が当たり前だと思います。しかしこの映画は違いました。男だから愛する人を抱きしめたい、でもそうすることが出来ない苦しみが伝わってきました。だから死ぬことを選択した彼をだれも止めることが出来なかったと思うと、少し悲しいような気がしました。ヒロインの彼氏がちょくちょく登場するのですが、なんか、当て馬感がすごいです ",
      "彼氏必要だったかな？\n  主演のエミリアクラークが好きで見に行きました。彼女の感情的で喜怒哀楽を全面に出すキャラクターにとても好感が持てました。突然自由から切り離されたウィルの境遇が可哀想すぎて…それに裏表なく真っ直ぐ向き合ってく主人公にぼろぼろと涙が…。”最後はハッピーエンドがよかったなぁ、でもウィルは健常であったころと現状とのギャップが苦しさもあり、こんな自分ではルイーザを幸せにできないし抱きしめることもできないと、ルイーザを思っての決断でもあったんだよなぁ。彼女の幸せはウィルと一緒にいることだったのに…。”と、物凄く感傷に浸っていたとき一緒に映画を見に来た友人が一言「これイケメン男に釣られた浮気女の話じゃん」それは私も共感できるところがありました。この映画彼氏の扱いが物すっっごく雑なんです。その存在すら必要だったのか分からなくなるレベルです。ほんとに蛇足です。７年付き合ってる彼氏という情報に加え、旅行に友達大勢連れていこうとする彼氏 プレゼントが微妙なセンスの彼氏という描写をされたら何でこの2人が7年も付き合ってたのかも謎です。最終的には振るような形になってましたが、ルイーザ恋愛感情抱いてるのにはっきりさせないでウィルと旅行行こうとしてたし、ちゃんと振れよと…。ウィルとの恋愛に焦点を当てたいのでしょうが、中途半端に彼氏出すのならいっそこのキャラいない方がいいと思いました。どうにも彼氏が2人の引き立て役的な役割にあてがわれるように見えて少しもやもやが残りました。 ",
      "日本では…\n  尊厳死どころか、本人への病名や余命の告知がやっと受け入れられるようになった日本では、このラストは今ひとつなんじゃないかな…。犠牲が美徳と受け入れる人も多いしね。お金使って色々と手配して、ルーの負担を少なくして一緒に生きていくって選択があるのにな～と私は思いました。 ",
      "主演女優のスペシャルな笑顔がメロドラマに蹴りを入れる。\n  ニコラス・スパークス映画かと誤解しそうなほど、感傷的でメロドラマ的なラブストーリーだ。作り手も、この映画を感傷的なメロドラマとして作り、観客に大いに泣いてもらおうという意図で作られたであろうことが想像できる。しかし、そんな感傷に蹴りを入れる人物が現れる。主演女優エミリア・クラークがそうだ。顔全体で笑い、怒り、泣き、悩み、体全体で喜び、楽しみ、燥ぎ、生きるその姿は、メロドラマの枠からはみ出すエネルギーに満ち溢れていた。とてもキュートで可愛らしい女優だが、本来ならばラブストーリー向きの女優とは違うかもしれない。あまりにも小柄だし、すこしぽっちゃりした体型も、所謂メロドラマのヒロインのイメージとは少し違う。けれども、ミツバチのタイツを履きこなせるのはクラークしかいないし、柄に柄にさらに柄、というようなあまりにも奇抜なファッションを「個性」として魅力に繋げられるのもクラークしかいなかったはず。心を閉ざした青年が、彼女と出会って思わず笑顔になってしまう気持ちが本当によく分かる。それくらいに、溌剌として屈託がなく実にチャーミングなヒロイン像をメロドラマの中に築き上げた。クラークの起用はメロドラマにとっては前向きな誤算だ。もし美しいだけで魅力の薄い女優がヒロインだったりしたら、感傷に錘をつけて涙の海に強引に沈め込むような映画になっていたはずだ。メロドラマの行きすぎた感傷に溺れる前に、クラークの明るさが作品に爽やかな風を吹き込んで余分な湿り気を拭い去ってくれる。しかし・・・それに負けじと作品はメロドラマを押し通す。全編に亘りセンチメンタルな音楽が無粋に垂れ流され、展開はより悲劇的で悲観的な方向へと脚を引っ張り続ける。そもそも、メロドラマに従事するあまり、身障者のケアをする過酷さや苦悩と言ったものの描写は完全に排除されているのは大いに不満だ。ヒロインはただ身障者の「友達」にさえなればいいのであり、労働も介助もしなくていい、という特別免除のような立場に置かれる。そして描かれるのは徹底的なまでにご都合的なメロドラマ。まったく現実が見えていない設定だ。一番の議論は結末だろう。個人的にはナシだ。彼が下した結論に辿り着くまでの説得力がまったく伝わらないのだ。同じ結末でも、観客に納得させてくれればいい。観客に問題提起を投げかけるのであればそれもいい。しかしこの映画の場合は、ほとんど反則技のように強引に力でねじ伏せて悲劇を作り上げたかのようだ。この映画の結末は、社会問題や命の尊厳にも通じるもので、実にデリケートな題材である。それを安易にメロドラマに利用されるのは快く思えない。ここでも作り手はまったく現実が見えてない。欠点は多いのだけれど、エミリア・クラークのビッグ・スマイルを見ると、すべて許したくなってしまうんだよなぁ。本当に一挙手一投足が可愛い。唯一無二の愛嬌。彼女には今後、コメディあるいはロマンティック・コメディの世界で大いに活躍してもらいたいし、ハリウッドはすぐさま彼女をヒロインに据えたロマコメを撮るべきだ。絶対に。 ",
      "うーん\n なんか思ってるのと違ったって感じ。 ",
      "最後の10分は涙なしではいられない！\n  久々に感動する映画でした！実家もお金持ちで彼自身バリバリ働き、彼女も美人で友達も多く趣味はスポーツのウィル。それとは対照的な貧乏だけど家族愛が強くまっすぐ素直なルー。しかし、バイク事故でウィルは首から下が動かない身体へ。ルーも6年間続けた仕事がクビとなる。ルーは、次に介護の仕事をすることに…それがウィルの介護だった最初のファーストアイコンタクトはお互い印象が悪く、他人に心を閉ざしたウィルはなかなか心を開かない。しかしルーのまっすぐで素直な言葉や行動により、壁を作っていたウィルも打ち解け合い仲が深まる。そんな中、ルーはウィルが決心した『死』があと半年であることを知る。ルーは、不器用ながら懸命にウィルの命を繋ぎとめようとする… ウィルにとってルーは、かけがえのない存在になったことは間違い。ルーにとっても同じだが、ウィルの選択は悲しく重く受け止めきれない。だがエンディングでは、ウィルにとってもルーにとっても、悲しく重く終わるのではない。ルーにとっての未来が見えてくるような希望が見える良い結末であったと思う。 ",
      "尊厳死を前向きにとらえた映画。\n  ストーリー展開はとてもベタ、雰囲気もとても軽い映画です。ただ扱ってるテーマはとても重い。同じような境遇の人が見たら不快に感じる話しかも。。ただ僕個人としてはとても感情移入ができる映画だった。自分が同じ境遇だったらとつい考えてしまいます。この選択がけして正しいとは思いませんが、自然と感情が溢れて涙が出てきました。そういう意味では良い映画だったと思います。 ",
      "この結末は最悪だ！\n これが、ラブストーリー？尊厳死を扱ったものと知らずに観た。キャスティングは魅力的。でもこのストーリーは最悪だ。感動？なんてするはずない！ルーのお母さんの言葉の通り。こんなの、ありえない。この映画を観てどれだけの人が傷つくだろう。私にも車椅子の友人がいる。絶望の先に明るい光を信じて生きている。このストーリーは、誰も幸せにしない。今まで観た映画の中で、最も無知で、浅はかなストーリーだった。これを観て同じように死を選ぶ人がいたら。。そう考えるだけで、ゾッとする。 ",
      "良かったです。\n 久しぶりに T・ジョイprince品川 で観ました ",
      "春香クリスティーン\n 春香クリスティーンwithプリティーウーマンのようなだったなと思いつつもテーマは重い。最近似たようなテーマの作品を他にも観たなぁ。ベルギー、スイス憶えた。 ",
      "me before you\n エンディングをどうするのか？最初から気になってましたがベストだと思いました。観て良かったと思える作品でした。是非映画館で。 ",
      "新起動\n 想像の500倍くらい女子向けオシャレ妄想ムービーだったので、男一人で見に行って辛かった。。。なかなか結末含めて重いテーマに割かし真摯に向き合ってたけど、ファッションがオシャレ過ぎて、流れる音楽も1975やエド・シーラン等イギリスのリア充青少年御用達ばかりで、軽さが終始漂っていた。ただ僕は上述全て好きなのですんなり見られたけど、男一人で見に行くのはやはりお勧めできません。もう一人いたけど、エンドロール始まるや否やそそくさと出て行ってた。81 ",
      "機内で号泣\n 日本で公開される一足先に、機内で観ました。いやー、感動しました。号泣でした。もう一度見たい、友達に勧めたい、と思える作品です。そしてサムは安定のかっこよさ！あと1センチの恋 で記憶に新しい俳優さんですね。ただ…英語音声・英語字幕で観て、鑑賞後に邦題を知ったのですが、納得はいきませんね(p_-) ここがマイナスポイントかな。次回は映画館で日本語字幕で鑑賞し、どのような訳になっているのか気にしながら、もう一度楽しみたいと思います(o^ ^o) ",
      "機内で鑑賞しましたが結末は・・・\n  女性と男性では意見が分かれると思います。結末は、女性であれば期待を裏切る内容だと思います。本当の幸せの意味を考えさせられます。エド・シーランの「Thinking Out Loud」が流れる場面は曲と雰囲気が最高に合っていて素敵でした。「私の中のあなた」と似ているかな？と。。。ただ　今年見た映画では１番心に響いた作品です。 ",
      "飛行機の機内でみました。 最強のふたりのような映画。 見ていて面白...\n 飛行機の機内でみました。最強のふたりのような映画。見ていて面白かったし感動した。 ",
      "機内で鑑賞。今流行りの感動ポルノと言われる類のものだと思う。 予備...\n 機内で鑑賞。今流行りの感動ポルノと言われる類のものだと思う。予備知識無しで観たが、はからずも機内で号泣。あんなに涙が出たのは久しぶり。話は分かりやすく、涙活向きだと思う。ただ、一定数の人が毛嫌いするタイプだとも思う。旅行帰りで楽しかった思い出と、疲れた体の私にはヒット。タイミングが違えば印象も変わったかも。 ",
      "機内で\n 機内なのにポロポロ泣いてしまいました。彼女のポジティブさ、美しさ、かわいさ、に惚れ惚れします。素敵なストーリーでした。 ",
      "邦題がなあ...\n  ウィルの選択は悲しいけど、理解はできる。残された人には悲しいエンディングだけど、ルー役のエミリアには悲しいだけで終わらせない明るさがある。 ",
      "田舎町でウェイトレスをやっていた主人公が突然クビになり、とにかく何...\n  田舎町でウェイトレスをやっていた主人公が突然クビになり、とにかく何でもやります！と藁にもすがる思いでゲットした仕事が交通事故で半身不随となった両家の御曹司の世話係でした・・・という英国アラサー女子版『最強のふたり』。サラ・コナー役から一転、服装センスが劇的にダサくてヤケに明るい主人公をエミリア・クラークが軽快に演じていてなかなかキュートな作品。監督はテア・シャロック、初耳の名前なので初監督かも。普通の男性監督ならググッとお涙頂戴に持って行きそうな重たいテーマをあくまでドライに淡々と演出。観に行く映画のタイトルだけで恋愛同志の微妙な関係を暗示したり等繊細なやりとりも好印象。エド・シーランを思いっきりベタに使うという笑いもぬかりなし。英国産のペーソスがなかなか新鮮な粋な作品ですが、この本来のテーマと微妙にズレた邦題だけは残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}