{
  "id": 199,
  "reviews": {
    "eigacom": [
      "四十半ばのデイモン奮闘するも物足りない感\n 序盤のアテネでは、追われるボーンと、追うCIAチーム＆ヴァンサン・カッセル扮する凄腕暗殺者のスリリングなチェイスで、最新のインテリジェンス技術を効果的に見せつつ楽しませる。マット・デイモンはビルドアップした肉体を誇示して奮闘するも、シリーズを特徴づける切れ味鋭い格闘アクションは相対的に減り、少々物足りない。ポール・グリーングラス監督得意の目まぐるしい編集と派手なカーアクションで緊張感は保たれるものの、デイモンも今や四十代半ば。三部作の頃と同じように動けなくても仕方ないか。『エクス・マキナ』で強い印象を残したアリシア・ビカンダーが演じるCIAエージェントは、一筋縄でいかないキャラ。ボーンとどんな関係になっていくのか興味をそそる。余談ながら、前三部作のスピンオフ的なジェレミー・レナー主演の『ボーン・レガシー』が、ぱっとしなかったせいか「なかったこと」にされそうで不憫……。 ",
      "なんで作ったのか\n 綺麗に終わってたシリーズを掘り起こしてグダって帰ってくのやめて欲しい。 ",
      "自分探し\n 前作からみをかくしていたボーンが、過去の自分探しをするストーリーです。アクションのなかでもカーチェイスは迫力があります。このシリーズを見ている人なら見たほうが良いかと思いますが、ストーリー的にはぱっとせず、全3作（レガシーは除く）と比べると見劣り感はあります。 ",
      "ボーン、リボーン！\n  　あまり評判よくない作品だったけど、ふた開けてみたら結構楽しめた。　毎度のこと、CIAを煙に巻くボーンさんをお手並みには、目を見張る。どっちかというとゴリゴリのアクションよりそういう立ち回りが魅力になってきましたね、このシリーズ。また、CIA内でも2つの勢力があって、妨害に次ぐ妨害で、なかなか見ものだった。シリーズ恒例のカーチェイスは、今回やりすぎじゃないだろうか、、SWAT車両が渋滞の列を薙ぎあげて突き進むシーン、やりすぎで笑っちゃいそうになった。　でも、マット・デイモンはだいぶ歳くったねー。アップの横顔が時々ジャック・バウアーに見えた　笑　次の作品があるかは分からないけど、そろそろ限界じゃないだろうか？ ",
      "まあまあ\n まあまあだったけれど、ボーンシリーズで一番面白かったよー。 ",
      "1作目が良かっただけに、あまり。。。\n 1作目が良かっただけに、あまり。。。 ",
      "ストーリーがいまいち\n なんか…追っかけたり逃げたりばかりでわりとつまらなかった。最後に続くラストだけよかった。 ",
      "痒い所に手が届くのだ\n 細かいところはよく出来てるな。身の周りのどこにでもあるもので人殺すし。試して見たんとちゃうか？ギリギリ感うまいな。あざとく無いし。役作りしなくてもそれらしく見えるのは人徳ですな。玄人好みの出来栄えだわ。いらんところでドキドキするわ。 ",
      "カーアクションは凄し！\n 前作までのストーリーが分からないと、ストーリー展開についていけないかも…。でも、それなりに面白いし、楽しめた。カーアクションは、やはりアメリカですね。凄い❗️女性はやはりしたたかですが、その上を行くボーンでした。マット・デイモンも本シリーズを通して、良い歳のとりかたをしてると思います。オーシャンズ・イレブンの頃は、軽く線の細さを感じましたが、肉体派の重みのある俳優に見事に成長しています。 ",
      "楽しかった！\n シリーズを1から通して観て見ようと思いました。マットデイモンのアクションはカッコ良く観ていて飽きませんね！ ",
      "一歩先を行くボーン\n リーの裏をかくかのごとく、ビデオを収めるボーンは流石の一流。それこそが唯一無二のジェイソン・ボーンたる所以。 ",
      "2016年秘宝はくさいアワード受賞した作品2012年にはボーンレガ...\n 2016年秘宝はくさいアワード受賞した作品2012年にはボーンレガシーの方も受賞してる、もちろん不名誉なこと。コンピュータを駆使して追跡するヘザー役のアリシア・ビガンダーが美しい。話の進行は定番中の定番で展開は早め。ニッキ死ぬの早い。死んでからの中盤はあまりよろしくないがクライマックスはとても良い。後半かなり面白くなる。人間離れした強さではあるけど、ぶっとんだ設定はなくあくまでリアル。沢山あるこういった特殊工作員の映画の中では地味かなとは思う。監督らしさも出ているが3部作に比べると落ちます。 ",
      "すっかり渋くなった\n マット・デイモンが…最初は若くてCIAなんてやるイメージないくらい青臭い感じだったのに、シリーズを通してどんどん渋くなっていってるのが良かったです。この作品の集大成、やっぱりジェイソン・ボーン、最高です(*ﾟ∀ﾟ)ただ・・・今だに『ボーン・レガシー』未鑑賞。。 ",
      "いまいち\n ストーリーが浅い ",
      "新鮮味に欠けるが悪くはない\n キャストも豪華だし、非常にアクションも良く作られているが、やはり新鮮味に欠ける。ストーリーの展開が非常に早く、丁寧さに欠けているように感じるが、アクション映画としては悪くないレベル。 ",
      "楽しめた。\n ストーリーもアクションも良い。終盤のカーチェイスは迫力満点で楽しめた。 ",
      "ボーンは、まだ続くのか\n アリシアは良いね ",
      "マットはやっぱり素敵\n ジャパンプレミアで一足早く鑑賞。マット・デイモンに会えました〜♡知的で通訳さんやファンにとても気配りの出来る素敵な方！！3作目のシーンから始まります。相変わらずのキレる頭脳と鍛え上げられた体で打たれ強い。今回のカーチェイスはええ〜っとビックリする位凄いです。10月公開でもう一度観たい！ ",
      "CM出演は夢を壊すね。\n 何なのかわかんないままにアクションシーンに突入し、色んな名前がいっぱい出てきて覚えたりシチュエーションがどうなってるのか考えたりしているうちに終わった。人間ドラマ的なものが希薄で見終わって充実感が沸かない。しかし頭にくるほどひどくもなかった。 ",
      "安定の格好良さ！\n ボーンシリーズが好きです。唯一観ているアクション系。 ",
      "ボーンシリーズ５作品目\n １作品目から観ている好きなボーンシリーズ。待ってましたマット・デイモン！マットももう47歳ですって(ビックリ)マット・デイモンのファンで、スリル満点のチェイスシーン、そして鬼ごっこ的な追い詰めていくようなストーリーが好きな人には楽しめる映画だと思います。あらたに加わったアリシア・ビカンダー演じるリーとのこれからの展開もどうなっていくのか、楽しみ。１からまた観なおそっと。 ",
      "まだやるんでしょうか\n 中盤までは騒がしいだけだが、終盤に掛けて面白くなる。前作も見たが、あまり内容を思い出せない。今回もそうなりそう。ざっくりとしたイメージ（無双の元CIA）は残るのだがストーリーが飛んでしまう。この感じだと、まだやるんでしょうか。でもまあ、中身がほとんど一緒でも採算は採れそうなシリーズです。そうなると「96時間」シリーズとますますかぶってくる。 ",
      "シリーズ最高！とはいかないけど…\n  とても面白かった！ちなみに個人的には最高傑作はアルティメイタム（アクションと格好良さ、カメラワーク的に）今作も存分に楽しめた！流れ者をしていたせいかいつになくワイルドな感じのボーンだったが、それでも一人でCIAの追跡を逃れるボーンの優秀さは健在！冒頭のチェイスシーンは何とかするのだろうと思っていながらも興奮するし、スピード感も満足！戦闘シーンも圧倒的な強さが格好良く、気持ちが良い。（最後のやつは少し泥臭いかなぁと思いつつも…でもシリーズでも泥臭い感じしてたしなぁ…）クライマックスのカーチェイスはシリーズ最長だと思うし、1番ど派手！これもまた興奮しましたー！新キャラだとジョーンズの典型的かついい悪役感が素晴らしいのと野心家で強かなアリシア（強い女が似合うわぁ）ただ、最後の彼女の狙いをしっかり聴いていたボーン！さすが！（今までで言うと見えるところで電話してたやつみたい！）少し悪い点というか残念な点はニッキーが…ボーン以外で唯一シリーズで出てきたキャラクターだけに物語上、そうなるだろうなと思っていたが残念だ…あと主題歌のアレンジはなくていいっす笑あとは父親の真相自体はまあ大体みんな予想していた範囲という感じかアルティメイタムが大好きゆえにハードル高めに観ていたが、概ね満足したし、多分DVD買う！はい、他の人のレビュー観てからサスペンス感が今回は強いのかも三つ巴の思惑が交錯する場面は確かにハラハラした。あとはやっぱみんなシリーズ好きゆえに取って付けて作った感を指摘している。こればっかりはどうしようもないよなぁ… ",
      "幕の内弁当\n 予備知識ゼロ、シリーズ物とも知らずに観ました。ちょっと期待値が高すぎたかもしれません。全体的に大味で、ITネタも今では風化気味です。カーアクションからは演出多めの定番的展開。コミカルな見方をして楽しみました。エロ要素以外はほぼ揃った、幕の内弁当的映画。マット・デイモンが遠慮なしに強いのは良かった。ヴァンサン・カッセルが好きなので、それなりに楽しく観ました。 ",
      "ボーンはやっぱりすき\n このシリーズがすきだ。ボーンは、年をとってしまって、シリーズのはじめのようなスピーディなアクションとドキュメンタリー的映像と音楽の驚きがなくなってしまった。最初はそのスピードがウリだったのに。もう中年おやじになってしまった。仕方の無いところだろう。それでも面白い。だから、いまのジェースンボーンを観ることになる。「いまが、自分で選んだ自分なのだ」がすべてを表している。ニッキーは、ボーンとどこか海の側で一緒に暮らすのを期待していた。残念ながら追い詰められ狙撃されてしまう。彼女もまたこのシリーズのピースなのに、現実の時間と同じに年をとった。ふふ。それは、現実のぼくもおなじなのだが。監視システムとか顔認証などは、この映画よりすでに中国は越えているのかもしれない。その意味でちょっとテクノロジーは遅れている。現実のテクノロジーの発展は早い。自動運転とＡＩとロボットが現実となろうとしている。何度目かの産業革命で、社会が大きな変化の時代なのだ。日本の話だ。ニッキーをなぜ狙撃しなくちゃいけなのか？　映画の中ではデータを渡す役なのだが。なぜ、これまでとキャラクターの違うリー(ロシアっぽい）をボーンの相手役にしたのか。。なんだろ。シーン・チェンジかもしれない。制作側は、ボーンをリセットしたいのかも。現実のビジネスではよくあることだ。つぎの展開は、これまでの敵だったCIA?へ復帰する？それは、それですごい展開だと思う(笑）ただ、ボーンの年齢でそれはむずかしいと思うのだが。。興味はあるな。 ",
      "欲求満たし映画\n ありがとうジェイソン・ボーン待ってました！！！という気持ちになれます。流れるような美しいアクション、テンポの良いプロット。俳優陣も、とても充実した気持ちで演技をしていることが本編からビシビシ伝わってきます。アリシアヴィキャンデル最高。マット・デイモンは言わずもがな超絶最高です。前二作で徐々に下降していたボーン愛が、再燃しました。 ",
      "お約束\n ジェイソンボーンシリーズはお約束をしっかり守ってくれて素晴らしい作品だなぁ〜。 ",
      "痛快でしたー！\n シリーズもの。以外と面白かったです。 ",
      "彼女では若過ぎ\n やっとボーンシリーズも最新作に到達。本当は劇場で観たかったけど。今回、CIAサイドのニューキャラとして、アリシア・ヴィキャンデルが参戦。でも彼女が作戦の指揮をとるにはちょっと若過ぎではないかな。まだまだ続編がある雰囲気。続編を期待したい。 ",
      "凡庸なストーリーと惰性のアクションシーン\n この映画はアリシア・ヴィキャンデルの憂いのある目を拝むためのものと割り切ったらそれなりに楽しめると思います。それ以外に見所なし！ ",
      "マンネリ化しつつもやっぱり面白かったです\n レガシーはまだ観てないです結局ボーンってCIAと戦ってばかりですよね、前の三部作の記憶が曖昧なので違ってたらごめんなさい今回もやっぱりCIAと戦いますボーンさん三作目でスッキリしてたと思ってたんですけど、ランボーばりに悩んでたんですね、賭け格闘？してましたよヒロインに昇格かと思ったあの人、ウッカリボーンの運転するバイクに乗ったばっかりに…CIA長官と部下の殺し屋？は無茶苦茶しますねーなんやかんやで結構楽しかったです続編ありますかね、あるならそろそろCIA以外と戦うかもしれませんね ",
      "CIAの長官は平気でスタッフを殺し、工作員も平気で味方を殺す。次に...\n CIAの長官は平気でスタッフを殺し、工作員も平気で味方を殺す。次に長官の座を狙う人間もその点において変わりがない。そこに正義も信念も無く、ただアクションと謀略だけの映画。 ",
      "まさかジェイソン ボーンが復活するとはね… 当時は話の流れが早すぎ...\n まさかジェイソン ボーンが復活するとはね…当時は話の流れが早すぎ絡まり過ぎで理解しきれてなかったが、今作はすんなり入ってきたボーンは多少老けたが、まだまだ現役ってことですねいく先々で常にチェイスどちらが一手先を見据えることができるか常に手に汗握る展開はスリリングで興奮した終われる身がいつの間にか追う立場に形成逆転の過程はカタルシスまだこの伝説は続くのかな… ",
      "これこれこれがボーンだよ\n 視聴：1回目推薦：アクション好きは1から順に観てね感想：ジェイソン・ボーン復活。舞台をあちこちにドハデアクション連発。ただCIAの女の人の感じがしっくりこなかった。いつも以上にカーアクション炸裂で見応え十分。ボーンの常に上手な感じがこれこれーって思いながら観てました。またしばらくしたら見ると思う。 ",
      "マットデイモン復活‼️\n 映画館で鑑賞❗️アクションが良かった❗️もう一度鑑賞したい❗️マットデイモンのボーンシリーズは揃えたいと思った❗️でも、ストーリーがイマイチだったけど(^^;)アクションは相変わらず凄かったから ",
      "見せ場が少ない\n ボーンシリーズの中でもいちばん単調で見せ場が少なかった感じ。2週間もしたらどんなんだったか忘れてると思う。 ",
      "さすがに老けたねｗ\n 1作目から通して観てきました。3作目ｱﾙﾃｨﾒｲﾀﾑで完結してから9年経ったので、さすがに老けたﾎﾞｰﾝさん。3作目のようなｷﾚｯｷﾚの動きも、もう見れないんだなぁ。格闘ｼｰﾝはちょっと物足りないですね。ﾊﾞｲｸでﾆｯｷｰと逃げるｼｰﾝはﾊﾗﾊﾗしました。ﾆｯｷｰまでもが・・・(´・ω・｀)ﾎﾞｰﾝは女性は幸せに出来ない男だね。でも今更になってﾆｯｷｰがCIAﾊｯｷﾝｸﾞする理由が分からなかったですね。この映画の為のこじつけと言われればそれまでですがｗそれに「全部思い出した」と冒頭で言ってるのに父親が殺された時の記憶が曖昧なのはおかしいですよね。結局CIAは腹黒い幹部が常にいる組織のままだしどうにもこうにもﾎﾞｰﾝさんが安らげる日々は無さそうな終わり方。しかし全作観て思うのは、ｴﾝﾃﾞｨﾝｸﾞの終わり方がｶｯｺｲｲ(・∀・) ",
      "微妙な表情の変化\n 期待が大きすぎたためか、満足まではいかなかったけどかなり面白い。マット・デイモンのセリフがけっこう少なかったのと、手持ちカメラでの臨場感が最大限に。酔うレベルまで到達してた。何より衝撃的だったのは、トミー・リー・ジョーンズとアリシア・ヴィキャンデルの演技。まるでそこにカメラが無く、実際の会話を見ているように感じられた。ほんのちょっとの表情の変化を大切にしていた。さすが、オスカー俳優。圧巻だった。 ",
      "一本調子\n 同じような展開がラストまで続く。ボーンシリーズは鉄板で儲かるんだろうな。見どころがなさすぎ。 ",
      "マンネリ感は否めないが･･･\n 序盤からジェイソン・ボーンテイストが淡々と続く。起伏に乏しく、所詮は私怨、内輪の争いの観もある。退屈さも感じられる中、敏腕美女と共に敵を討つ。単純にハッピーエンドかと思いきや、所詮は醜悪な権力争いであることを見抜き、美女の化けの皮を剥ぐラストには胸がすっとした。孤高な姿には、やはり魅力がある。 ",
      "またボーンが観れてうれしい\n でもちょっと衰えを感じて切ない。でもまた観たい。 ",
      "永遠に続く\n この手法だと、知らなかった過去が暴露され新たな作戦が組まれ永遠にシリーズが続く気がする。前作までの目新しさはなかったけど、新たなボーンシリーズの幕開けにふさわしい作品ではあったと思う。マットデイモンもだいぶ年取ったなぁと顔を見てると思ったけど体張っててなんだか感動した。アクションシーンは今までと違ってシンプルなようにも思ったけどカーアクションは今まで観た映画の中でもベストと言うくらいの迫力だった。 ",
      "ジェイソン\n ギリシャのデモに紛れて大暴れするボーンとCIA。正直どっちもどっちで、ギリシャの民衆は相手にされない。それはグリーングラスの皮肉なのか、無自覚なだけなのか。何度かスノーデンについては言及されるんだけど。とかなんとか言ってもヴァンサンカッセルが運転するスワットの車がラスベガスの通りを爆走するとこは出色。 ",
      "おじさんなマットだけど「ジェイソン、強すぎワロタ」的な 楽しみ方が...\n おじさんなマットだけど「ジェイソン、強すぎワロタ」的な 楽しみ方が 今作でもできた私欲＋復讐コンボ設定なので、モチベーションに深みはなくて ストーリーの切迫感はちょっと乏しいかったラスベガスでの市街カーチェイスは圧巻！最後の、ジェイソンとヘザーの邂逅シーンもジェイソンの凄みだけを際立たせていて、徹底しているな〜と 感嘆した ",
      "うーん。\n ロバート・ラドラム原作のボーンシリーズはその強烈なキャラからマット・デイモンの代表作、いわゆるドル箱シリーズとなった。その最後の闘いは自らの記憶をとりもどし過去との決別を描く。でもなあ、何となくしりすぼみです。シリーズ中最高の凡作ですな。カーチェイスはともかくマットも40台、アクションシーン少ないしキレが無い。CIAの汚い陰謀を潰すのではなく、個人の復讐が目的たからストーリー展開やスケールがなんかこじんまりなんだよなあ。トミーの悪役も個人的には何故か逃亡者のトミーとダブって何か今一かも。ボスのCMのせいか悪役に見えない。個人的にはジェレミー版ボーン結構好きなので是非続編作って欲しいですね。ま、興行的にはコケたので無いかな。 ",
      "目がええなぁ\n  顔認証に頼らず裸眼で群衆の中から標的を捕捉。屋上の異変を耳で感知。ハイテクを寄せ付けない。たった一本の報告書を鵜呑みにして組織を平気で裏切るリー、この映画の重要な転換点は、この動かないアセットにすら気づかないあまちゃんの軽はずみな妄動によってもたらされる。にも関わらず、左遷もされない。身を潜めるボーンは賭けの対象で喧嘩三昧。目立ってしょうがない。などなど、疑問だらけの本作、こんな駄作にしてしまったのは誰なのか？国への帰属意識に疑問が投げかけられている昨今、新世代を自称したリーの言葉が愛国心。完全にずれてる。かといって、ボーンは何の価値観も世界観も提示しない。見るべきところが見出せない。トミーリージョーンズを最後に回さなかったのは、最後に装甲車で車をスクラップにしたかったからだろう。馬鹿にした話。出ない方がよかった。 ",
      "観ている側に次を期待させるボーンの移動劇が無い。\n ジェイソンボーンが無理矢理担ぎ出されて活躍する映画。続編を作って行くに連れて、ジェイソンボーンの人物設定がだんだん薄れて行き興味を失ってしまう。シリーズにて主人公の正体や秘密が明かされていくのでしょうがないのだが、やはり私にはボーダーラインを低くしても2作目までが面白かった。この作品で決定的に主人公設定の面白さが完全に無くなった。まず前半、こじ付けの様に無理矢理設定にて暗い夜での定番おいかけっこシーンにウンザリ。20分以上くだらない追いかけっこシーンを観せられる。いつ終わるんだ？と眠たくなる事だろう。淡々と演技をするトミーリージョーンズもつまらない。こんなつまらない演技のトミーリージョーンズは初めてだ。年老いたのでしょうがないが、役柄が既に無理がある。バンサンカッセルも物足りない。まともなのはアリシアビカンダーぐらい。（美人だったし）面白くなるまで70分かかるって何？長く感じた2時間。ボーン特有な張り詰めた感があった（ある意味観ている側に次を期待させる）移動劇が無くなっている。眠くなる筈だ。金儲けの為に作った様なこじ付け続編作品に私には映った。もう続編出ても観ないでしょう。マットデイモン老けましたし。 ",
      "なんかなぁ\n クライマックスは良かった人は繰り返すんだなぁと思ったでも、私には愛国心っていうものがわからないから、なぜ父親の仇と愛国心を天秤にかけて葛藤するのかわからなかった。アメリカの映画は愛国心を推しすぎてむかつくことが多々ある。これもその１つ。 ",
      "前作までかなぁ\n 面白かったです。マットデイモン、年取ったなぁ。 ",
      "最高♡♡♡♡♡ ボーンシリーズを忠実に守り抜いた作品 マット・デイ...\n 最高♡♡♡♡♡ボーンシリーズを忠実に守り抜いた作品マット・デイモンのボーンらしさは、年を重ねても仕草など変わらないからリアリティが増したと感じました(*´ч`*)ボーンファンなら満足するはず！今までの筋道通りのようでひと味違うボーン新作♡♡♡♡♡是非、借りてor買って見てください♪○ちなみに…ジェイソン・ボーンを観て思ったこと。↓レガシーの必要性が完璧に消えた気がします ",
      "(^-^)\n 流石のアクションだった。 ",
      "前作から時間あきすぎたか(^^;; でも好きな作品\n 全体的には最後まで観れた！序章 映画の導入部分がもすこし前作から時間たってるので ゆっくり 細かく描かれていたら 更によかったかな(^^！次回作に期待！ ",
      "期待しすぎてしまいました。\n このシリーズの大ファンなので、期待が大き過ぎたのか４作目は印象がいまひとつ・・なんだろう？　アクションはド派手なんですが、知的なサスペンス感が減ったのかな？　単にドカンドカンの連続でメリハリが無いからのめり込めなかったのか・・エンディングはいつも通りでしたので次回作も可能でしょう。日本人にお馴染みのトミーさんが悪役で嬉しいので１点プラス！ ",
      "ボーンが好きだから見てて違和感&辛かった\n  個人的にはボーンスプレマシーが最高傑作だと思っています。本作を作るためだけにボーンは社会に適応できず辺境でストリートファイトをして生活をしていたという設定で始まった時点で不安と違和感でいっぱいになりました。そしてギリシャのイマイチなバイクチェイスで不安は的中しました。アルティメイタムのラストのカタルシスが台無しです。その後もビッグネームな俳優が一杯出てきます。彼らの演技は文句無いですが、俳優のキャラが立ちすぎていてボーンの世界観にマッチしません。ラスベガスのカーチェイスは予算や破壊量が増してますがボーン特有のスマートさが薄れており、より普通のハリウッド映画のカーチェイス化しています。その後も本作は殺人者としての自分に決別した筈のボーンに復讐のための殺人させます。完全に話が逆行した挙句収集もついていない。本当にポールグリーングラス監督の作品なのだろうか？ ",
      "酒と画面に酔う一本\n 仕事終わりに生ビール飲みながら鑑賞。酒に酔ってるのか？はたまた画面に酔ってるのか？とにかく目の前がグワングワンしてた。シリーズ1作目しか知らず、全く思い入れもなく観たので、まぁこんなもんなんでしょ、という感覚。シリアスにやってるのに、なんか可笑しくて笑えてきました。富の象徴ラスベガスを豪快に破壊するシーンは良かったです！あとアリシア・ビカンダーさんは可愛いですよねぇ。ビール片手がオススメです。 ",
      "どうした、ボーン！\n 今回も楽しませて貰った。ただシリーズの中では最も凡庸か…。大好きなシリーズなのでガッカリした分、星半分削除。 ",
      "ボーンシリーズは好き\n 最新作は、深みがなく、少し物足りなかった。アクションは、ピカイチ！音楽テンション上がる！ ",
      "シリーズとしては 今更感は否めないけど(笑) アクションとしては ...\n  シリーズとしては今更感は否めないけど(笑)アクションとしては悪くないかなとうとうニッキー死んじゃったCIA役の女優さんエクスマキナに出てたヴァンサンカッセル毎回久しぶり感あるけど何気にコンスタントに出てるね〜トミーリージョーンズ顔が特殊メイクみたいだった(笑)まぁ年だから仕方ないか...ちょっとマットデイモンシャープになってかっこ良かったな ",
      "ジェイソンボーン meets アラン・クラーク\n  個人的な話でどーでもいいことですが、私、映画観る時、カット数を数えてるんです（音の出ないカウンターを持ってる）。普段観てるようなミニシアター系だと、だいたい一作品350〜500カットくらいで納まります。で、今回、カット割りが多い事で知られるポール・グリーングラス監督に挑戦してみたわけですが。カット数が2200越えたあたりで、カウンターが壊れました。最終的には4000カット位いってるんじゃないでしょうか。っていうか、カットが細分化されすぎてて、目で追えない。動作をどこまで分解できるか、どこまで細かく羅列できるかの挑戦のような映画だなあと思いました。—グリーングラス監督は、アラン・クラークの作品群に影響を受けたと何かで読みました。アラン・クラーク（代表作『Elephant』『Made in Britain』など。主に1980年代に活躍したイギリスのディレクター）。センチメントな説明を排し、徹底して登場人物の動作を撮った人。動作の中に、全てが表現されている…人の暴力性も慈愛も全て。そんな作風の人だと思います。グリーングラスのジェイソンボーンシリーズは、アラン・クラークの方法論をさらに突き詰めた映画ではないかと、感じました。細かく割られたカットは、ただひたすら登場人物の動きを追います。撃つ、殴る、走る、見る。目も眩むような動作の羅列。セリフやストーリーで何かを結論づけるのではなく、ただひたすら「動き」を積み重ねていく。そこにはセンチメントも、坐りの良い大円団もありません。ブロックバスターの人気シリーズでありながら、それとは対極のものを目指した映画のようにも思えます。 ",
      "素晴らしいアクションシーン\n このアクションシーンはどこまで実写なのだろう。アテネの暴動シーンはどこまで実写なのだろう。あっという間の二時間だった。アリシアは可愛いね。期待してます。 ",
      "すべて筒抜け。\n  え？再始動するの？なんで今頃になってまた？と思った今作なのだが観てみると案外すんなり過去が蘇ってくる。グリーングラス節も健在で手持カメラのカット割り炸裂、三作目ほどアクションのないデイモンの躍動が今ひとつでも十分楽しませてくれる(今から始動して大丈夫かしら)ボーンの協力者っていつも女なんだけど、今回アッサリニッキーが殺されちゃって…あぁそれでまた新人リーが次の協力者になるんだわと先が読める読める。実は父親が発端だったあの計画の全貌も明らかになり、ボーンはまたしつこく追いつ追われることになるのだが、やはりそのあたりの見せ方は巧くて飽きない。宿敵役カッセルもまぁカッコいいことしつこいこと！トミーリーもいい。しかしあそこまで筒抜けになる行動や会話、SNSを通して監視体制なんかとられたら堪らない、応援するわボーン。(ラストがいいわ～。野心剥き出しな奴ほど見透かされる) ",
      "上の上をゆくボーン\n (実質)シリーズ４作目。中盤までは、ほとんど内容の無い展開でイマイチかなぁ？と思いきや、終盤は圧巻のチェイスシーン！ラストは、ボーンの凄さを見せつけられて終了。後味の良い作品でした(^^)bただ、ちょっと派手にやり過ぎちゃったんじゃないのかなぁ～？って印象。やっぱし、このシリーズは、リアルさが売りだからね～(^^; ",
      "このシリーズはラストがＧｏｏｄ！！！\n ジェイソン・ボーンシリーズは、最も好きな映画シリーズである。今回は、前作のラストから１０年の歳月が経過したが、ボーンは相変わらずボーンであり、「デビットウェッブ」ではない！それは、２時間の中でボーン語る言葉の数に表れている。ボーン今日も世界のどこかで生きているのだろう。 ",
      "酔う\n このシリーズはハンドカメラ多用が売りなんだろうけど、アイマックスだと酔う ",
      "75点 無限地獄\n Imaxでの鑑賞。飽くなき権力闘。クライマックスのアクションシーンは圧巻だが、カットの連続で催眠効果抜群に･･･。 ",
      "ラストシーンが気持ちいい\n  ボーンシリーズ3作見てから映画館へ行きました！3作久しぶりに見るとやっぱり面白いな〜と思ったのと、ラストシーンの音楽、Moby の『Extreme Ways』を聞くとニヤニヤが止まらなかったです。笑今作のラストシーンも同じ曲とスカッとするエンディングでニヤニヤさせていただきました。笑ストーリーはボーンが嵌められてCIAの上層部と戦うものですが、カーアクションが迫力満点でした。ラストのベガスでのカーチェイスはやり過ぎ感もありました笑 ",
      "大好きなシリーズ作品\n マット・デイモンは私好みの男前ではないが、彼が主演をつとめたジェイソン・ボーンの映画3部作はDVDをわざわざ購入したほど大好きだ定期的に見返すが3作品とも全く飽きがこない今作の「ジェイソン・ボーン」も前作までの流れを踏襲したTHE ボーンな仕上がり安定したアクションと構成で最後まで楽しめたただ期待値はクリアしていたけれど、それ以上じゃなかったマット・デイモンは歳を重ね円熟味を増していた分、１作目のようなヒリヒリしたキレが削がれた気がしたそれを補填するかのような迫力を増したカーチェイスが後半の展開を大味にした気がする過去と現在を比べるのは酷だけど、ボーンの自分探しもそろそろ限界かもね ",
      "ドキュメンタリー映画\n 世界状況を理解できない人々には楽しめない映画です。ほんの一部ですが、年表を作成しました。２００１年、欧州議会の「エシュロン通信傍受システムに関する特別委員会」は　　　　　　「世界的な私的、または商業通信の傍受システムの存在（エシュロン傍受システム）」　　　　　　という最終報告書を発表しました。２００２年、「ボーン・アイデンティティー」２００３年、ロシアの石油会社ユコス社ホドルコフスキー・ユコス社長が逮捕されました。２００４年、「ボーン・スプレマシー」２００５年、ロンドン警察が地下鉄の駅構内でブラジル人男性を誤って射殺しました。２００７年、「ボーン・アルティメイタム」２０１３年、エドワード・スノーデンが米国政府による個人情報収集活動（プリズム）を告発しました。２０１６年、「ジェイソン・ボーン」他にも、アテネオリンピック、ギリシャ危機、ギリシャのデモを理解していると楽しめます。 ",
      "好きです。\n 良くも悪くもボーンファン向けです。ボーン好きだし全部観てたので、それだけで満足できる人にはオススメできます。ほらほら、ボーンだよ！みんな好きでしょ？もちろん全作観たでしょ？的な要素満載です。肉弾戦のリアリティが相変わらず良いです。無音で身の回りのものを全部使ってどうにかして相手を倒すギリギリの感じに見入ってしまいます。今作ではないけどボールペンを武器にしたりするのが観ててたまらんです笑一切無駄がないボーンは見てて気持ちいい。好きな人にはオススメです。僕は好きだったので満足でした。 ",
      "壮大な内輪揉め 再び！\n  初の劇場鑑賞、過去シリーズは、テレビで鑑賞。感想・・・まあ、楽しかった(ツッコミどころは、多々あれど！)まず、ニッキーは、何故CIAにハッキングしてまで、トレッドストーン計画の情報を盗んだのか？(だけじゃない？)トレッドストーン計画にジェイソン・ボーンの父親が関与していることを知りボーンに知らせようとする。ランボー3のスタローンのように(笑)ストリートファイトで生計を立てる世捨て人状態のボーンの荷物にメッセージ「○○広場に○○時」・・・今話せよ！！おかげで、わざわざデモの中でCIAの追尾を受けながらボーンとやっとこさ接触。しかし、作戦員によってニッキー帰らぬ人に。父親が口封じで暗殺され、その首謀者が宇宙人ジョーンズであることを知り、ラスベガスへ、はた迷惑なカーチェイスの末、ジョーンズならびに、謎の執念でボーンを亡きもとにしようとしていた作戦員をやっつけ、めでたしめでたし。己の野心で上司を殺害したヒロイン、ヘザー・リー。ボーンを仲間にと説得、しかしボーンは、「お前の腹黒さは知ってんだよ！」と言わんばかりに答えを濁して姿を消す。ざっくり言うとこんな感じ？演出面では、記憶が戻っているはずなのに父親との会話シーンがフラッシュバック的な感じ、普通に回想的な演出でいいのでは？相変わらずアクションは、手ぶれ全開で目が疲れる。歳かな？(笑)アイアンハンド計画は、ボーンとの繋がりが無いような？ボーン抹殺に執念燃やす作戦員ヴァンサン・カッセル。その為に仲間すらもぶち殺す、おいおい(笑)その動機がよくわからない、ボーンに作戦漏らされ、2年程監禁されてたみたいな説明ありましたが、過去シリーズで、何かありましたっけ？ボーン側は父親暗殺の実行犯と言う動機はありますが、作品の中で会うのは、元CIAにビルの屋上で会っていた時とラスベガスでスワットの車で逃げようとしているところだけで、後は遠い記憶の断片だけ。それだけで、あのカーチェイスですか？とまあ、色々ありますが(笑)アクション映画としては、逸品なので観て損はないと思います。後、シリーズものは一度制作に、間が空くと作風が変わる場合がありますが、それは今回無かったと思います。思い入れが特にあるわけじゃないので、気づかなかっただけかな？ ",
      "車\n SWATの車強すぎ、まるで他の車がおもちゃのようだ。盗んだ車はあれだけの衝撃にエアーバックもでずリコールものだ。 ",
      "ほぼランボー\n  オマージュですか？と思うほどランボー的な設定とストーリーと演出。詳しいことは知らないけれどもランボーの制作陣が関わっているのか？既視感からなのか登場人物が現れた瞬間にその人の死亡フラグか見えてしまう。この人多分死ぬだろうなと。 さんざんドンパチやって、ハイテクも駆使して、さあいよいよラスト、クライマックスの対決シーンが何故か武器を持たない肉弾戦。まあ、それはいいんだけど、とどめはもう少し工夫して欲しかった。串刺しになるとか、ガスボンベで体が風船みたいに膨らんでしまうとか、プレス機でペッシャンコとか、溶鉱炉に落っこちるとか、あと液体窒素でカチカチとか。 でもね、ラスベガスでのカーチェイスはヨカッタ。制作費の大半をそこに費やしたのではないだろうかと思えるほどのカタルシスを覚えた。やっぱりカーチェイスはベカスかローマだな、うん。ムンバイも捨てがたいか？ ",
      "前作未視聴ではつらかった…\n シリーズ未視聴＆予備知識なしで本作に挑んできました。結果、撃沈です…。序盤からおいていかれ、「？」が浮かんだまま見ていたので、追っ手から逃げるシーンやアクションシーンがだらだらと長く続いているように感じられました。おまけに、仕事の後のレイトショーだったため、睡魔に負けて意識が何度も飛びました。おかげでますます意味不明に…。終盤になってやっと理解できる部分も出てきましたが、時すでに遅し。まあ、予告編にもあったカーチェイスは大迫力でしたが、あとはうーんって感じです。作品が悪いわけではなく、受け入れ態勢ができていなかった自分を反省しています。帰りにパンフレットを買って読んでみると、トレッドストーン計画や父親のことなどがわかり、本作の内容と符合してなるほどって感じでした。これから見る方には、先にシリーズの復習をしておくことをおすすめします。 ",
      "ちょっと泥臭く、無骨で硬派なトコがいい感じです( ´ ▽ ` )ﾉ\n ちょっと泥臭く、無骨で硬派なトコがいい感じです( ´ ▽ ` )ﾉ ",
      "待望の新シリーズ\n  待望の新シリーズ❗️待ってました ",
      "ボーンが戻ってきた意味\n  ボーンシリーズは三部作+レガシー観賞済。最初にこのシリーズを見た時は目まぐるしく変わる舞台と複雑な人間模様で、完璧には理解出来ずそこまでハマれなかったけれど、最新作が公開されると言うことで改めて一作目からレガシーまで見直してみると、映画経験値を蓄えたお陰か、その時々の情勢を反映している側面に気付き、段違いに面白く感じられた。今回はボーン・アルティメイタムの終わりから９年後と言うことで、あれから一体ボーンはどんな現在を過ごしているかと思いながら観賞すると、目付きが鋭くなりその雰囲気は過去に悩まされ限界間近な様に感じられた。しかし、いざCIAに追われ始めるとこれまでにも劣らない様な戦闘能力や諜報能力を発揮して、生き生きとしている様に見え、そこを新たなCIAの長官に突かれると自己と葛藤している様に見えた。最後にはああいう着地点になったけれど、今後のボーンは更に苛烈な環境に置かれそうで不安になる。今回はスノーデン事件から連なる\"国家が国民を監視している\"プロジェクトに纏わる話だったけども、アルティメイタムでCIAを変えようと奔走したものの結局はその本質まで変わらず、CIAに新たな風を呼んでくれそうなヘザー・リーも、\"朱に交われば赤くなる\"の言葉通り体制側になってしまう事がボーンの苦労が無に帰してしまう様で悲しかった。ギリシャ、アテネなどのロケ地もきっとヨーロッパの難民問題などを反映して決まったんだろうし、前半のデモ隊と機動隊の衝突はまるで今後アメリカがこうなっていくんじゃないかと暗喩している様に見えた。後半のチェイスシーンでのSWATの車が前方の車を次々と吹き飛ばしていく様はグリーングラス監督のドキュメンタリー風の撮り方もあってか、映画の中の出来事なのにとても衝撃的で、まるで目の前で大事故を見てしまったかのように、ふとももや掌にじんわりと嫌な汗をかいてしまう位だった。個人的には前半のアテネでのバイクでの逃走シーンがMGS4を彷彿とさせたけれど、マット・デイモンやポール・グリーングラス監督は参考にしたんだろうか…。 ",
      "本当にジェイソン・ボーン\n 今まで、すべてこのシーリーズを見てたので、とても楽しみにしていました。、確かにマット・デーモンが出てるからジェイソン・ボーンなのだと思いますが、ストーリーが乏しい！アクションや花火がドカンドカン上がってジェイソン・ボーンでなくても良いと思いました。 ",
      "シリーズ初！映画館へ\n あの興奮をもう一度…ということで再び映画館へ。完全にどハマりです！BR買っちゃうなぁ、たぶん。………………………………………………………………………2016.10.31 TOHOシネマズスカラ座にて１回目ベガスでのカーチェイスにもう頭がクラっクラ…手には汗…運転席側からのショット超ヤバい夜景もまるで花火があがってるようでこりゃあ夢に出そうだわ…そんなこんなでまだ興奮覚め遣りません。それにしてもニッキーの貫禄に歳月を感じる… ",
      "いまいち\n 内容のないただのアクション映画 ",
      "冒頭はよかったけど…。\n 『ジェイソン・ボーン』　白眉はなんと言っても序盤で描かれる逃走劇。都市の夜に行われる攻防の描写ではマイケル・マンに到底敵わないがゆえ、ここではデモの熱気が導入される。これが中々いい。欲を言えばギリシャでなくウクライナであってほしかったけど。 ",
      "お祭り的\n 日本映画で言えばあぶない刑事的でした。いつもと同じ展開をする事で、『ボーンが帰って来ましたよ！どうです？懐かしいでしょう？』みたいな。僕はニッキーのメモを読んだシーンでそう感じちゃったので中盤以降盛り上がらなかったです。後はチュイーンチュイーン待ち。 ",
      "さすがだけどね\n 展開も早くハラハラドキドキだけど、それだけだな。楽しいけど何も残らない。 ",
      "解決作\n 今までのボーンの歴史の集大成って感じだった。いきなりこの回から観るのは、厳しい内容なので、復習しておいて良かった。色々とスッキリするが、腹黒くないと上に這い上がれないっていう職場環境に驚きを禁じ得ない(笑) ",
      "クラクラする…☆\n 目が回るくらい早い展開と描写でほんとにクラクラߒした(°_°)でも迫力はすごかった❢ ",
      "満足です。\n ジェイソン・ボーンシリーズの４作目？レガシーいれたら、５作目ですね。全部観てます、好きです。アクションシーンもカーアクションもそれぞれが興奮してしまいます。前３作を観直してみたのですが、それぞれのシリーズに忘れてるところがありました。この映画だけでも楽しめますが、ぜひ、前３作を観てから見ていただいてからの方がより面白いと思います‼ ",
      "これからにも期待\n 昨今の情報世界の状況を盛り込んだ現代の話、それとジェイソン・ボーンが生まれるに至った過去を組み合わせた話ではあるが、それ自体はリンクせず必然性が薄くはあったものの、ボーンのアクションは健在。グリーングラス監督とのタッグは秀逸。マーク・グリーニー著「暗殺者」シリーズの新刊とエンディングが少し似てるなと思いつつも、やはり今後の展開に期待してしまう。 ",
      "ボーンに、会えた\n ボーンは、ボーンのままでした。それだけでいい。カーチェイスは、最高です。 ",
      "アクション満載\n なんですが、爆発シーンで眠気が出る体質？なもので・・・３分の１は眠気と闘ってました(；´_ゝ`) ",
      "おもしろいなー！ｗ\n  初代の『ボーン・アイデンティティー』からずっとリアルタイムで映画館にて鑑賞しています。初代ほどの衝撃はありませんでしたが、やはり安定したアクションや構成が面白く最後まで飽きること無く楽しめました。やっぱりボーンシリーズはこうでしょ。００７の様なびっくりアイテムで問題を切り抜けたり、ミッションインポッシブルの様にチームで挑んだりといった事はなくジェイソン・ボーンの孤高の戦い、そして悩みが描かれています。アクションは文句なしの面白さですが、寄りの場面が多く、尚且つ大きなスクリーンで前方の席で鑑賞する場合はカメラを振るシーンも多いので非常に見づらい所もあります。良い点ばかりでは無く、少し気になった事が、、、。冒頭のハッカー小屋での場面で送電をストップされますが、普通重要なPCを大量に使用しているのに予備電源等の設備はないんですかね？ｗ停電とかも無い訳ではないでしょうし、パソコンに詳しい人ならそんな装備もあると思うけどなーｗあとマルコム・スミスと広場で会うシーンですが、なぜCIAは尾行するのにインカムのコードを出しっぱなしなのか？ｗもちろんボーンには尾行はバレているのはわかるのですが、一般人にもモロわかりでしょうｗしかもご丁寧に白のコードｗｗ護衛のSPなら解らないでもないんですがねー。そんな所はさておいても安定した出来で非常に面白い作品ではありました。マット・デイモンの悲しげな演技は良かったです。最後に冒頭で出てきたジュリア・スタイルズちゃん。メッチャ老けてて気づかなかったｗ外国人ってあっという間に老けちゃうのね、あんなに良かったのに、、、。でも年齢を見ると同い年なのね、、、、、ｗｗ ",
      "これまでの三作をDVD持っていて大好きな作品です\n  最初から最後まで、画面が揺れ過ぎて観ていて気分が悪くなりました。ニッキーも、早くに死んじゃうし、トミーリー・ジョーンズはイマイチ役にハマらないし。残念です ",
      "あはは\n もうね。最高ですよ。2回見るのもありですね。 ",
      "CIAの彼女かわいいけど。\n CIAの彼女最後の芝居で映画をダメにしている。 ",
      "過去3作の方が初期衝動的ヒリヒリ感があってずっと良かったなあと思う...\n 過去3作の方が初期衝動的ヒリヒリ感があってずっと良かったなあと思うものの、ボーンの無敵っぷりは安定のクオリティなので、並みの作品よりはカッコいい。 ",
      "んー\n シリーズ作だったのも知らず、もちろん見たこともなく、ランキングで上位の洋画だったから見てきたが…いろいろと伏線があったのかな？シリーズ見てる人はそれが楽しかったのかな？初めて見る人は楽しめないかも…なんか物足りないというか、なんというか… ",
      "ほっ！\n この映画を見る前に、前 3作を見直しました。一時期は、繰り返し見て全く飽きがこない作品でしたが、見事にその流れを踏襲していました。期待して見て期待した通りでした。お奨めです。 ",
      "実は\n シリーズ初鑑賞、これまで何故か見ていなかったので最初はチンプンカンプン?(゜_。)?(。_゜)?だったけど、なんとか途中から追いつけてたけど…人、殺しすぎの車壊しすぎ!!CIAってどんな映画でも悪役だけど、それでいいんかな～？、です(^-^;)。宇宙人ジョーンズのクセがスゴいけども… あっさり退場はもの足りず～でありました。 ",
      "今年のベストの一つ\n 余計なものを削ぎ落としたストーリーの展開はストレートで、スピード感のあるアクションと合わせて、最後まで楽しめた。マットデイモンは初演の時より貫禄は出たが、動きは変わらず。個人的に見習いたい(*´ω｀*) ",
      "キレてないボーン…\n 大好きなジェイソンボーンシリーズマット・デイモンが切れ味鈍っている？思ってたのと違う…面白いけど、前のシリーズが良すぎるのかな？ ",
      "カーシーン良かった\n 結局CIAの身内でゴタゴタしてるって話しっすよね。そのおかげか出演者は少なく、過去作を見てなくてもすんなり入って行ける。（過去作観てるけどとっくに忘れてるしね）ラストのカーチェイスは凄かった。 ",
      "ボーンシリーズ全て観てます。 今回のボーンは面白かったのですが、何...\n ボーンシリーズ全て観てます。今回のボーンは面白かったのですが、何だか物足りなかったです。というか、また映画にしなくてもよかったのでは…と思いました。 ",
      "わざわざ…。\n 映画にするほどの物ではないような？。スケール感を出す必要のない場面ばかりだから、TVドラマで十分でしょ。 ",
      "よくわからない\n ボーンシリーズは見たりみなかったり。毎回「？」の感想。今回も。やっぱちゃんと予習して行ったら理解出来たんだろーなーおもしろいんだろーなーと。 ",
      "続編がありそうな結末。ボーン好きにとっては、少し物足りない。初めて...\n 続編がありそうな結末。ボーン好きにとっては、少し物足りない。初めての人が見たら、少しわかりにくいのかも ",
      "スパイ系の映画の中では珍しく、主人公の記憶が消えてるという内容の作...\n スパイ系の映画の中では珍しく、主人公の記憶が消えてるという内容の作品だった。 ",
      "まあまあだった\n  　主人公がただの凄腕マシーンと化していて人間味が薄すぎて全然応援する気にもならなかった。　IT社長とのからみはとってつけたようで、特に面白くもなんともなかったし、全然関係ないようにしか思えなかった。　このシリーズは苦手で大嫌いなガチャガチャアクションなのだが、ちょっと洗練されてきたのか、以前ほど見づらくなかった。しかし、やっぱり普通に撮って欲しい。 ",
      "分かりやすいが何かが足りない…\n これまでのボーンシリーズと比べ、誰と闘い、何を知りたいかが明確な作品。ただその分、シリーズに慣れている人はこれまでの複雑なストーリーではなくて物足りなさを感じる。逆に言えば、シリーズを初見の人も楽しめるのではないだろうか。 ",
      "前作で完結かと思っていたら話が続いていた。ニッキーが 死ぬ展開は2...\n  前作で完結かと思っていたら話が続いていた。ニッキーが死ぬ展開は2作目のマリーとまるで同じでちょっと興醒めからのスタート。さすがに飽きてきた感もあるがマット・デイモンのジェイソンは魅力的、エンディングも粋、次作も映画館に足を運んでしまうだろう。 ",
      "ちょっとわかりにくいかも\n シリーズを見ていない人はわかりにくいかも。見ていくうちに小出しで過去の記憶とかでてくるけどやはり、わかりにくいね。不死身の元ＣＩＡジェイソン・ボーンは絶対死なない。 ",
      "徐々に相手が小さくなる\n 正直そこまでシリーズファンではないのだけれど、ネタは好みなので四作品復習してからの参戦。追跡視点は相変わらずナイスだけれど、通常時のハンディは…手ぶれ補正をお願いいたしたい感じに。なんだか集中が途切れてしまうのですよね。だからか、ボーンさんもチョイチョイ抜けてる気がしたりして(笑)余力のあるときの一本、って所ですかね。でも、幕切れは痛快でした。 ",
      "画面の揺れがキツかった\n 前半から画面の揺れが気になって仕方なかったけど、だんだん慣れてはきた。カーアクションは楽しかったし迫力もさすがだなーと思ったけど、ストーリー自体はそんなに面白くなくて、狭い人間関係で騙し合い撃ち合いしてるって感じてしまった。デューイの動機に比べてリーの動機がなんか弱いというか分かりにくかった。なんで急に対立しちゃうの？みたいな。自分の理解力がないのかな(´･ω･`) ",
      "JB\n  予告編で見せすぎ本編を鑑賞しての驚きはほとんどありませんでしたヴァンサンカッセルの登場シーンは◎Mobyの『Extreme Ways』は健在でした ",
      "期待どおり\n 最後のカーチェイスのやり過ぎ感が、このシリーズのこだわりでもあります。もう、笑っちゃいます。あと、宇宙人として、もうすっかり日本のお茶の間に馴染んでいる（笑）トミー・リー・ジョーンズ の演技に期待したが、「逃亡者」の時のキレッキレの演技に比べると、随分落ちついたな、といった印象。 ",
      "期待通り。もちろん不死身。 マットはちょいちょい見ているので徐々に...\n 期待通り。もちろん不死身。マットはちょいちょい見ているので徐々に年を重ねてる感じだけど、ジュリア・スタイルズが突然年取ったなー！というのがすごい印象に残っている…同じくトミーさんも、お年を召して、鼻が大きくなったなぁ、アリシア・ヴィキャンデル嬢の美しさ際立つなぁ、などと思いながら安心して見られるアクション、大好きです。 ",
      "紛れも無くボーンシリーズ\n これは絶対外れないメチャ強いジェイソン ボーン期待通り ",
      "何故か寝てしまった・・・\n アクションシーンが多すぎる？のか、この音は眠気を誘う他の映画ではそんなことは無いのだが・・・・登場人物に魅力を感じないのも一因かな ",
      "待っていました❗\n 大好きなシリーズだったので、公開が楽しみでしたが、やはり期待通りでした ",
      "普通\n 普通に面白かった。復習せず見たけど大丈夫だった。いつものパターンだわ。要は、敵ぽい奴が味方になって、味方ぽい奴が敵になるの繰り返しパターン。悪役の最期にひねりがない。 ",
      "ジェイソンボーンは好きだよ…、\n  待ってましたのジェイソンボーンシリーズ。変わらずカーチェイスもワクワク！マットの圧倒的な強さにもワクワク。早足で人にまぎれて逃げるのにもワクワク。SWATの車の無敵さにはもはや笑ってしまった。記憶があやふやなこともあってか、話に入り込めなかった。戦いの意義がよくわからなかった…アリシアが美しかった。頭も切れて、新しい見方ができる若者。私自身はマット世代ではないけど、こういう優秀な若い人が出てくるといいな、と映画ながらに思った。しかし、内面が全く描かれていないため、状況でキャラクターを判断するしかなかった。バイクのシーンで追い詰められるところにハラハラした。最新の追跡装置を使って追い詰める目線で映画が展開することが多いから、追い詰められる方は新鮮でもあった。もう作らなくていいと感じたけど、それでもそれはそれでやっぱり観に行くんだろうな。 ",
      "やっぱり\n 期待に応えるボーンシリーズ。ジェイソンボーンの計算された戦いは健在。ボーンのイメージにマッチする乾いた感じの映像も◎。 ",
      "ジェイソン・ボーン\n 作品としては金もかかってるしアクションの質も高く脚本のまとめかた等バランスのいい作品なのだが、ボーンシリーズはとにかくストーリーに深さとひねりがない。鑑賞後、余韻が残らないし「面白かったー」感がない。 ",
      "少しマンネリかな❗映像は、相変わらず、良かった❗\n 少しマンネリかな❗映像は、相変わらず、良かった❗ ",
      "初めてでも楽しめました！\n 何故かこのシリーズ、一度も観てなかった。でも充分楽しめました。カーチェイスはありえない程、凄まじいし、どんどん人を殺していくし。。展開早いし、しかし、よく出来た脚本と、キャラ設定だと思う。あるかも！！と思わせるのがスゴイ！マットは、魅力的な俳優だと思う。暗殺者でもなぜか、爽やかで誠実な人なんだと思わせるところがいい！隙がありそうで、全く隙がないラストがすごくよかった。 ",
      "ジェイソンボーン\n 疲れる映画だ。久しぶりに、どっと疲れた。カット割りが多すぎる。あえて、カメラブレをそのまましているんだろうけど、酔いそうな感じだ。でも、ジェイソンボーンらしい、派手なアクションは、そのまま健在だ。これこそ、ジェイソンボーンだ。次回作があれば、もちろん見に行きます。 ",
      "期待はずれ。\n やっぱり、1、2、3話が最高だったなー。今回のはいつの間にか、ジェイソンボーンが主役から外れてた。未来の話がメインになってきて、まるでジェイソンボーンは過去のように、雑に扱われてるのも気に入らなかった。そしてなにより！パメラランディ何ででてこないの！？ショックだったー。次回に期待。 ",
      "ボーンシリーズ復活\n 誰も止めらないジェイソンボーン帰って来ました。ボーンシリーズやっぱマットデイモンです。エンディングタイトルのヒュィーン、ヒュィーンも帰って来ました。大満足です。 ",
      "待った甲斐あり！\n  確かに以前に比べてアクションシーンの俊敏性は劣るかもしれないけど、年を重ねたマット・デイモンが演じるジェイソン・ボーンは深みが出て良し！個人的にカーチェイスってあまり好きじゃないし、前半のバイクで逃げるシーンは前作までのカーチェイス並みだったけど、ラストのベガスでのカーチェイスで装甲車が車を破壊していくシーンはIMAXで観たこともあって、「マッドマックス 怒りのデス・ロード」並みに大興奮！！最後の締め方も良かったし、何よりエンディングが(曲調はアレンジされてたけど）今までと変わらず、ボーンシリーズ観たー！！っていう満足感に浸れた。このまま完結しても納得の終わり方だったけど、出来たら（また一からDVD観て復習しないで済む程度に）早いうちに次作が観たい！！ ",
      "前作\n 前作見ないで見たのがいけないせいかすごいんだけどあんま頭に入ってこない。時間あればもう1回見るべきだなこれは ",
      "裏切らない\n すべてが計算されている行動がさすがだった頭良すぎると感じたラスベガスのカーチェイスのシーンは、IMAXで見たこともあってとても興奮した装甲車が何台も吹き飛ばすシーン、久しぶりにアクションで興奮したあそこまでやるのは見たことがなかったマットデイモンがだんだん老いていくけどジェイソンボーンまたやって欲しい ",
      "時が経つのを忘れる\n CIAの追っ手をかわすアクションの連続で、興奮が止まらない。どんな危機でもボーンなら打開すると思っていても、スゴいです。次回？が今から待ち遠しい。 ",
      "由香ちゃんと鑑賞\n マットがカッコよかったね ",
      "やっぱいいわ〜(^O^)／\n 継続したストーリーと期待を裏切らない展開…^ ^ 満足出来ました❣️ ",
      "アクション好きならオススメ\n  かなり昔に見た記憶はありましたが、曖昧でしたので少々ネットでおさらいをしてから映画館へと行きました。感想としては、おさらいしてよかったなという感じです。他のシリーズの話がわかってたからこそ、話に入り込めたという感じはします。簡単に感想としては、・驚くほどボーンもニッキーも老けた。・老けたけど変わらない筋肉・やっぱりCIAに追われる。・やっぱりカーチェイス。・やっぱり敵側の女性味方につく。・てか、CIA怖い・最後はなんかダイハードっぽい派手なカーチェイス。・去り方かっこいい。作品の作りや、カメラワーク、スピード展開なのは変わらないなぁと思いました。相変わらずカーチェイスはカッコ良い。ちょっと残念だったのは、やっぱり内容が薄かったかなと思います。でも、アクションを見に行くならそこそこの内容だし全然あり。ただ、やっぱり前作品らを見ていないと、ちょっと難しいかなぁと思います。賛否両論はありますが、ボーンシリーズ好きなら見ておくべき作品だとは思います。個人的には好きでした。 ",
      "復習してから。見るべし❗\n ニッキーと過去に何かある伏線なかったか？わからずじまいだった。 ",
      "GOOD!\n 9月24日（メカニック）以来の映画鑑賞（＾_＾）しかも定期テストで公開日に見れないという悔しさもあって超ウハウハで行きましたw最初に…マッドデイモン白髪目立って来たな…内容は単純によかったと思う。最近思うけど、悪役が極悪なギャングとかじゃなくて今回みたいな身内の戦いって本当に好きだなぁと…時間がなくてあまり予習しないで見に行ったけど内容はスッと入ってきて非常に見やすかった。主人公の復讐劇がメインで進むストーリーは単純で分かりやすくていいね。ただおそらく本筋はボーンのCIA復帰というところなのかなぁ…それについてはラストでもっと明確に落とし前をつけて欲しかった感じはする… 肝心なアクションシーンは思ってたよりコンパクトな感じがして少し残念。なんていうかもっと爆発が欲しかったかなぁ…でもラスベガスでのカーチェイスは派手で良かった。 ",
      "予備知識は必須。最強の暗殺者の次なる戦い！！\n 【賛否両論チェック】賛：陰謀渦巻くＣＩＡと、孤高な戦いを続ける最強の暗殺者との、息詰まる攻防にハラハラさせられること必至。ド迫力のカーアクションも魅力。否：設定や人間関係等の説明は皆無なので、前作までの予備知識が不可欠。　監視による治安維持を進めようとするＣＩＡと、不本意ながらもその陰謀に巻き込まれたかつての最強の暗殺者が、壮絶に火花を散らす様子が、大迫力のアクションと共に描かれます。ラストのカーアクションは、まさに一見の価値ありです。　一方で、主人公の設定や登場人物の相関関係等、大事なことは全く説明してくれないので、前作までの知識が必須です。　なにはともあれ、問答無用のアクション大作であることは間違いありませんので、アクション好きな方は是非。 ",
      "各々配置につけー\n 楽しみました。この映画の好きなところは、登場人物が、せかせかと、急ぐけど目立たぬように、配置について、狙いをつけて、ハイ！よーいドン！カッコいいアクションスタート。個人的には、このリズムは好み。ダメな方は、この配置に着くシーンが、退屈になるのかも。。。物語が動いてるわけじゃないので。ジェイソン・ボーンの魅せないアクションも、百戦錬磨を感じるから好きです。 ",
      "相変わらず、関係ないところから巻き込まれる。 ニッキーがまず余計な...\n  相変わらず、関係ないところから巻き込まれる。ニッキーがまず余計なことを。ボーンが記憶取り戻したいと思っているのは事実で、その一助となる情報を持っていくが、そこには新たな極秘の作戦の尻尾が付いており、CIAの疑念が着いてくる。CIAはボーンが秘密をばらそうと動いていると考える。ボーンを殺そうと考える。今回は復帰させようともする人もいるが。ボーンは記憶を取り戻そうとしてるだけ。でもそれが結局秘密作戦に絡んじゃってることで逃亡劇に。いろんな関わりのある人が殺されていくなかで、個人的な復讐劇となる。そして度迫力のアクション。みんな死んでいく。それだけ。だけど、面白かった。カーチェイスは迫力増して、ハルクが街中走っているのかと思うくらい。でも、もうお腹一杯。 ",
      "楽しめた\n たまにこの手の映画をみると良いね、久しぶりのボーン 大組織相手に痛快なアクションで翻弄するのは観客受けするね、自分に置き換えながらストレス発散にしているんだろう、正しく自分の事なんだが。 ただあまり人をカンタンに殺すのは今の時代自粛した方が良いかも。 ",
      "ポール・グリーグラス監督×マット・デイモン、そして、mobyのex...\n ポール・グリーグラス監督×マット・デイモン、そして、mobyのextreme ways。安心のハードボイルド・アクション。いや〜面白かった。前回から7年経ってるということで、ITが進化。これだけITやカメラを駆使した監視網を引かれたら、ボーン以外はみんな捕まってしまうでしょう。シリーズを通してのキーキャラ、ニッキー・パーソンズも出てきます。逃亡中の彼女の運命は如何に。。。今回のボーンの敵であるCIA工作員。なんと、フランスの俳優、ヴァンサン・カッセルを持ってきた。ブラック・スワンの演出家役も記憶に新しい。アリシア・ヴィキャンデル嬢は今や飛ぶ鳥を落とす勢いの女優ですね。今作でも奮闘してました。続編があるかは微妙ですが、一旦区切りがついた内容ではないでしょうか(^-^) ",
      "諜報活動のリアリティはどうなんだ？\n  ボーンシリーズの最新作、ジェイソンボーンを見ました。ボーンシリーズの売りはやはりリアリティ感のある演出なんだと思うんだけど、カーチェイスだったり、スタントシーン、カメラワークなんかも臨場感を出すためにワザとブレブレさせたり色々工夫してる。そんな中、映画を台無しにしてしまっているのがCIAの諜報活動の描き方。まず、CIAのシステムのインターフェイスデザインがカッコよすぎる。デザインやってる人ならわかるけど、システム屋はあんなにいけてるUIは作れない。相当いけてるデザイナーが介入していないとああいうインターフェイスにはならない。それともCIA内部に故・スティーブ・ジョブズやジョナサン・アイブみたいに異様にUIにこだわる人間がいるとでも？あれはデザイナーが力入れすぎた結果、CIAの情報システムとしてはカッコよくなりすぎてしまったんだな。結果、映画のリアリティを壊してしまっているんだよ。ハッキングのシーンも、あんなに綺麗なの？顔認証のUIなんかも？？？全部UIがカッコ良すぎて鼻につくんだよ！リアリティ出すならクソダサUIでしょう！！古今東西、業務システムとかどこもだっさいのがリアルでしょう！！どうでもいいけど映画の中でスノーデン連呼してるのはウケた。 ",
      "スワットの装甲車！\n 終盤のスワットの装甲車の暴れっぷりが凄いです物語の緊張感は前のシリーズの方がありましたねそれにしても皆んな歳をとったな〜〜 ",
      "この後どうする？\n  過去に遡って自分の秘密を探ったボーンはこれからどうするのか？ラストも意味深。 ",
      "アクション界の寅さんになっても…\n ダイハードシリーズ同様、どうせまた裏の裏かくんだろ、どうせやっつけちゃうんだろ、っという感じで見られるようになってしまった感は否めません。でも、それでも、いいんです。だってジェイソン・ボーンなんだもの。知的な格闘シーンではアルティメイタム、アイデンティティから比べるとかなり落ちます。寄りの画が多いのは、それだけマット・デイモンも歳をとったということかなあ、と諦めモードで観ていました。その分、カースタントがてんこ盛りです。こちらはスプレマシーを凌ぐ内容であったと思います。ストーリー展開は近年のハリウッドアクションものに多い、初っ端からアクセル全開モードで、起承転結も緩急も何もあったものではありません。息もつかせぬ展開で、確かに２時間あっという間に過ぎましたが、前作と比べると、だから何が残ったの？と言いたくなるような話ではありました。気がついたらここまで相当貶してますが、それでも星四つなのは、やっぱり同じようなパターンだろうが何だろうが、ずっとこのワンパターンを見続けていたいという欲望以外の何者でもありません。ガンダムのアムロがまた出て欲しいとか、スターウォーズのルークにまた出て欲しいとか思う心理状態です。銀幕にまた戻ってきてくれた。それだけでよい。もう、アクション界の寅さんになって欲しいのです。でも、マット・デイモンは年老いていくけど… ",
      "4DXでジェイソン・大西・ボーン。\n 相変わらずアクション・シーンの迫力はすごい。初・4DXで鑑賞したので、最初 ドリンクがこぼれるんじゃないかと心配で逆に入り込めねぇーよ！苦笑 という感じだった。しかし、シリーズのマンネリ化は否めず、スプレマシーやアルティメイタムなどの傑作との差は歴然としている。ボンドやイーサン・ハントやジャック・リーチャーなどの強敵がひしめくなかでの、このシリーズの今後に関しては、ボーンというキャラクターにもう少し可愛げがないと正直もう厳しいかも。がんばれ！マット・デイモン aka ジェイソン・ボーン aka ジミー大西！ ",
      "鉄壁のシリーズ\n もうそろそろ鉄壁のスパイアクションシリーズになってきたかな？って感じですね。ボーン強すぎ。派手さはないが堅実に進んでいく感じですね。最後のカーチェイスは見物です。これだけでも映画館で観る価値はあると思います。何台壊すんだ？トミーリージョーンズはもうBossのCMの印象しかありません笑 前半のダラダラ進んでいく感じも相変わらずでそこが減点。眠くなりました。中盤から後半のテンポは良かったです。 ",
      "このシリーズは裏切らないよね\n このシリーズは裏切らないよね ",
      "女性を不幸にするボーン\n ボーン（マット・デイモン）の記憶には欠落があった。ニッキー（ジュリア・スタイルズ）はそれをボーンに伝えようとしていた。一方、ＣＩＡの新長官（トミー・リー・ジョーンズ）は新たな作戦を実行しようとしていたが、現れたボーンが邪魔だった。新長官に雇われていた殺し屋（バンサン・カッセル）はボーンに個人的な恨みを抱いていた。ＣＩＡの女性新人（アリシア・ビカンダー）は新長官に疑念を持ち始めていた。ギリシャ、ロンドン、ベルリン、ラスベガスでのアクションの連続は相変わらず気持ちのいいもの。マット・デイモンは体を作ってきたが、やはり歳を取った。 ",
      "最高！\n 最高でした。※原作小説(著者：ﾛﾊﾞｰﾄ・ﾗﾄﾞﾗﾑ)の【暗殺者・殺戮のオデッセイ】を読むと2度楽しめます。　…絶版の為書店では売っていませんが古書店又はアマゾンで買えます。 ",
      "復活\n 無駄なことはせず、ただただボーンを復活させてくれてありがとうございますって感じ。鬼ごっこと、暴露するしないっていう基本は前作までと一緒。だがそれが良い。やはりボーンは無駄に走らない。見終わった後はいつも早歩きになっちゃう。82 ",
      "高過ぎる期待値が…\n  公開日に鑑賞しました。感想としては映画としての出来はいいが、期待値が高かった為、少しガッカリという感じです。この作品はスプレマシー派かアルティメイタム派かで評価が分かれると思います。ちなみに僕は後者です。登場人物の入れ替えがあるだけで、基本的な話の流れは2作目スプレマシーにかなり似ています。過去3部作はリアルタイムでなく、最近視聴したのですが、とりあえず、ニッキーが突っ込まざるを得ないくらい老けてました。（笑）まあ、全力で老いに逆らってる日本の女優よりはいいんだけどね。歳は取るもんだし。 前半のチェイスシーンのシークエンスは見事でした。新たなCIAの幹部、リーの詰将棋的な指示には、ボーンの苦戦も頷けます。前回、アルティメイタムはアクションには大満足でしたが、やはりアクションシーンではストーリーテリングが止まり、2回目以降の視聴で内容の薄さが露見するという所が個人的に気になっていましたが、今回は謎も小出しにされており、頭を使いながら観れるくらいストーリーは濃いです。ただ、観終わると濃密という程でもないなという感じです。しかし、アクションシーンの見応えはアルティメイタムと比べると下がったと言わざるを得ません。今回、ギリシャデモの中やベガスなどお金がかかっているのはわかるんですが、見覚えのあるアクションがエスカレートしているだけで、ノリきれません。アルティメイタムにはウォータールー駅の尾行をまくシーンや、ノア・ボーゼンのオフィスに侵入するシーンなど、うまいっ！と思えるシーンがあったのですが、今回はあまりそういうシーンがなかったです。そもそもリアリティに根差した地味な戦闘シーンを絶妙なカメラワークで魅せるところが持ち味だと思っていたのですが、そういうのを楽しみにしていると肩透かしにあいます。マット・デイモン自身、アルティメイタムの脚本に難色を示していたような記事もあったのでこういった方向にしたかったみたいですね。あともう一点、これも散見されますが、今回、ボーン自身がCIAの特殊工作員になるキッカケの父親についての話でしたが、とにかく蛇足感が否めない。いつまで過去の事言ってんだみたいな気分になってイマイチ感情移入できません。まあ、特にアクションシーンに関しては正直満足できない内容でしたが、演出も最近の日本映画のようにしつこくなく、普通に観る分には完成度としてはかなり高い為、オススメです。 ",
      "ちゃんとスパイアクションしてるけど、無理矛盾を感じる工作が多すぎ！...\n ちゃんとスパイアクションしてるけど、無理矛盾を感じる工作が多すぎ！アクションもカット割り手ブレ多すぎ！でも面白かった♪特にバイク＆カーアクションが良かった☆ ",
      "つまらない\n 今までの良いところが全くなくなってしまった。シナリオ、アクション、カメラ、カットが総じて悪い。 ",
      "ショウタ\n  ニッキー死んだ(泣)それが一番いたいCIAの人が助けるけど最後、ちょっとボーンに裏切られる...........ネタバレ注意 ",
      "AIロボ、CIAに就職…\n  エクス・マキナで街に消え去ったAIロボットがCIAで頭角を顕したかのようなアリシア・ヴィカンデル！ 冷静沈着で感情を出さない表情と明晰な頭脳で全く重なってしまう。何を考えてるかわからないところもAIか？とツッコミたくなった。その彼女が最後の最後にボーンにしっぽをつかまれてしまう所で思わずニヤリとしてしまった。ボーン恐るべし！星満点にしなかったのは、トミー・リー・ジョーンズがあまりに缶コーヒーのCMイメージが強くてしっくりこなかった点。映画のせいではないし日本ならではの問題で申し訳ないけど。それにしてもヴァンサン・カッセルって一匹狼が似合うな～。 ",
      "IMAX2D字幕、戸田奈津子\n アテネ、ベルリン、ロンドン、ラスベガス。SWAT装甲車vsダッジチャージャー（AT）のカーチェイスは実車が激突!テネリフェ島でロケしたとのクレジットあり。IMAXだと肌の質感やら無精髭までくっきり映る。接写が多くて目がチカチカ ",
      "期待が大きすぎて残念...\n 今までのスリル満点のめくるめく展開はいづこ...。マンネリというものでしょうか。カーチェイスのシーンは長すぎて、寝かけました。全体的に間延びした感じ。何となくこれまでのシリーズの繰り返し？マット・デイモンを無駄遣いしないでください。あと、翻訳がいまいちだった。何ていうか表現が薄っぺらい。リー役のエスクマキナにも出ていた女優さんはいいですね。 ",
      "帰ってきたボーン！\n シリーズ3作、回を増すごとにどんどん面白くなるボーンシリーズ！MI:シリーズよりもこっちの方が好きです^ ^スピオフのレガシーがイマイチ盛り上がらなかったので期待して観に行きました！パターンも同じ追跡追跡追跡！そして映像でも追跡追跡追跡！そして、いきなりのニッキー登場！この人結構可愛いので好きなんですけどあんまり映画に出てないので楽しみにしてました。が、かなりにおばちゃんになってました(^^;そしてまさかの！？後半のカーチェイスは破茶滅茶感がありましたけど面白かったです^ ^ストーリーも前作までと繋がっててシリーズ映画としての面白みもありました。ただ、登場人物がどんどん亡くなったりして居なくなってるのが寂しい(^^;続編はあるのか？ ",
      "これまだ続けるのかな\n 序盤のハッキングのシーンからありえねーと心の中で叫びながら観てましたつか最近の映画ってなんでカメラブレブレなの？ハッキリ見えないしちょっと酔う最後のカーチェイスはやり過ぎです　監督は頭おかしくなっちゃったんじゃないの？ってくらいやり過ぎですジェイソンボーンシリーズ好きだけど今作はうーん…　て感じですねぇ ",
      "ぐらぐら\n 手ぶれ補正がほしい ",
      "I try to find another way.　ボーンさんの記憶を巡る旅再び\n  アクションシーンは流石に見応えあります。いつものように追われているシーンが、緊迫感アリアリで面白かったです。でも今回はやっぱり無理矢理作った感が否めないですね。ストーリー的にも強引に父親の話持ち出したりで。あれだけ有能なボーンさん、何故９年間もストリートファイトで生計を立てていたのでしょうか？何だってできそうなのにね？？ニッキーさんも殺されちゃって、ボーンさんが表に出てくる理由付けの為の舞台装置になってただけのような・・・新キャラのトミー・リー・ジョーンズも如何にも悪いオッチャン過ぎて、ひねりが無さ過ぎて・・・うーん、全体的に今一つなカンジでした。しっかし、マット・デイモンは「ボーン・レガシィ」が作られた時にはユニバーサルから事前に何の連絡もなく、一般人と同じように「レガシィ」の事をニュースで知って「俺の知らない所でボーン・シリーズの続編作りやがって！」ってメチャメチャ怒ってたはずなのに、よく今作に出演したなー。アリシア・ヴィキャンデルは相変わらず美人ですね！媒体によって名前がアリシア・ビカンダーになってたりしますが、そのうち落ち着く事でしょう。個人的には何となく「ヴィキャンデル」で落ち着いて欲しいのですが、どの呼び方が主流なのでしょうか？ちなみにwikiでは「ヴィキャンデル」でした。外国語を日本語の発音に当てはめようとすると、どうしてもズレが出ちゃいますよね。相対的に蛇足感がある新生ボーン・シリーズ、でも続きがあればきっと観に行きます。何だかんだで観ている時はそれなりに楽しめますしね！ワンパターンに陥らず違う道を見付けてくれる事を期待します。でも系統が違うんで何ですが、改めて考えると毎回レベルが高いミッション・インポッシブル・シリーズって、やっぱスゴいんだなー。 ",
      "９年経っても内輪もめ、とはどういうことよ\n  おっさんのオレにとって、アクション映画はただただ敵をぶち殺す映画であれば、何も問題なく、それプラス主人公がちょっとだけ陰のある存在であれば、十分感情移入できるのである。そんなオレにとって、アクション映画の永遠のヒーローはジョン・ランボーであり、最高のアクション映画はランボー・シリーズである。そんなオレがアクション映画の歴史を塗り替えたと言われる「くそめんどくさい手ブレアクション」の元祖であるボーン・シリーズのことなど、どうでもいいのだが、９年ぶりに復活、という。しかし、今更CIAを悪者にするほど、時代遅れなことはしないだろうな、と思いつつも、どうも「やっぱりそうらしい」。「ジェイソン・ボーン」まずこのタイトルからして、「ランボー最後の戦場」の原題「JOHN　RAMBO」「ロッキー・ザ・ファイナル」の「Rocky Balboa」を想起させる。「ランボー怒りのアフガン」オマージュではないかというようなオープニング。そろそろアクション映画は８０年代、９０年代に限る、とようやく業界が認めたかのようなオープニングに、本来うれしくなるはずだが、どうもカッコ悪い、というか釈然としない。そもそもボーンはなぜそんなことをやっている？本作、終始、登場人物が「なぜそうする？」というような疑問が付きまとい、アクション映画に必要な「爽快感」は全くなく、内輪でうじうじうじうじと乳繰り合う展開。おいおい、９年経ってもそれか。とにかく登場人物がすべておかしい。一番おかしいのはボーンだが、アリシア・ビカンダーも、トミー・リー・ジョーンズも、ヴァンサン・カッセルも全く何をやっているのか。自分で墓穴を掘って、自ら墓穴に顔を突っ込む。役どころとしても、アリシア・ビカンダーは全く魅力なし。話の展開はもっとひどい。前半のアテネのシーンなんざ、丸々要らないシーンだし、さらに中盤の追跡劇も結局何だったの？というまるで意味のないもの。最もひどいのは、ラストのカーチェイスで、警官殺しまくりのカッセルと、無駄にカーチェイスを繰り広げるデイモン。この映画の中で、ストーリーや展開、サスペンス、何一つとして、映画的に緊張感を引っ張るものがない。そろそろアクション映画も、容赦なく敵をぶち殺すものに回帰してほしいものである。 ",
      "マット・デイモンはまり役\n まあ、カッコイイよ。ありえないストーリですが、すべては彼の格好よさを導くため！ ",
      "新しさはない\n 過去の作品の知識がないと設定や多くの登場人物の関係性が解り難く楽しさが足りなかったり、ついていくのが厳しいかも。しかしながらストーリーのおおまかな展開は過去作とあまり変わらない為あっさりに感じるし、過去作よりも話や展開は単純で解り易い為、知らない人の方が素直に楽しめると思われる。とは言え、強く激しくテンポ良く充分楽しめた。ただ、同じパターンならもういらない。 ",
      "前3部作には勝てないか\n アリシアヴィキャンデルが可愛すぎる！以上 ",
      "なんだか\n よくわからなかった。 ",
      "だんだんエスカレートしてくるアクションやチョット超人過ぎるボーンの...\n だんだんエスカレートしてくるアクションやチョット超人過ぎるボーンの凄さはやや興醒め。いい意味でのリアル感がそぐわれる。ストーリーも後からのこじ付け感が否めない。目新しさも無い。ただボーンはボンドとは違うキャラを完全に定着させた。今回のトミーリージョーンズは残念な感じ。 ",
      "付け足し\n 3部作となっていたものに無理矢理付け足したみたいな。次回作はないと…無理やり作るのかな？ ",
      "チェイスのみ？\n  ストーリー展開は良かったですが、アクションシーンがほぼカー&バイクチェイスで、格闘&銃撃シーンが物足りない ",
      "CIAの基礎知識\n 原作者ロバート・ラドラムの「Bourne Identity」を読んだときは、あまりの面白さに三部作を一気に通し読みした記憶がある。CIAの本部がラングレーというところにあり、ラングレーがバージニア州にあるといったことを知ったのもその時だった。CIAは職員が数万人もいる巨大な組織で、Agency（エージェンシー）という名がつくだけに、現場工作員はAgent（エージェント）と呼ばれている。本部にいて重要な役割を果たすのはAnalystで、分析官と訳される。トム・クランシーの小説で有名なJack RyanはCIAアナリストだ。エージェントの主な役割は情報収集だが、電波や電話は常に傍受され、動きも監視されていることを前提として行動する。作戦はオペレーションと呼ばれ、多額の現金が必要になる場合があり、エージェントはそれぞれの才覚で現地通貨を獲得し、秘密の場所に保管する。現地の協力者と現金のことをAsset（資産）と呼び、エージェントが人を殺すときはCompromise（妥協させる）という言葉を使う。さて、海に投げ出されて記憶を失った第一作が2003年公開だから、13年も経っている。マット・デイモンも随分歳を取った。この間に「Hearafter」の思慮深い静かな男、「We bought a zoo」（幸せへのキセキ）の平凡で控えめだが良識がある意志の強い男、「エリジウム」のマッチョ、「The martian」の不屈の男などを好演しており、ハリウッドを代表する名優のひとりになっている。「The monuments men」（ミケランジェロ・プロジェクト）ではケイト・ブランシェットと大人のからみをしていた。本作は前作までと同様にCIAに追われる元エージェントの役で、アクション映画ではあるが、よくある熱血の主人公ではなく、ピンチになればなるほど冷静に展開を予測するプロフェッショナルの顔になる。激しいカーチェイスの場面でも驚くほど無表情だ。かと思えば第一作で見せた、子供の前でその父親を殺すことができなかった未熟さを未だに残している。長い間逃げ続けた疲労感を滲ませる、孤独な男の表情がとてもいい。 ",
      "正当なアクション映画\n アクション映画を観たいなら、これ！と、おすすめできるかな。あんまりむつかしー事考えなくてもいーし。話はおんなじ追いかけっこだけど、いろんな環境が、今の世相を反映していた。そういう意味では映画館で、｢今｣のライブ感がたのしめるかも。新しいCIAのリー部長は、新しい世代を監督がいれたかったそうで。それは良かったと思います。なんか、できる新入社員が入ってきた感じがして、なんか複雑。。。だから思い切ってもっとたくさん新世代を入れたらどーかな。ジェイソンの息子がもう育っていて、ジェイソンに鍛えられて二人でCIAをぶっつぶす。あとは、過去の作品でジェイソンに殺されたCIAの重役の息子がこれまたCIAに採用されて父親の仇をとろうする。そして物語の最後には、サミュエル・L・ジャクソンが現れてジェイソンをスカウトする。そして次作からは、アベンジャーズにジェイソンが登場。もしくは、007と対決するのも悪くないかもネ。 ",
      "面白かったけど‥\n とりあえず面白かったのは面白かったです。過去三作がとても面白かったから、今作は普通に面白かったって感想です。カーアクションはすごいし、マット・デイモンもとってもいいんだけど。過去作と比べるとストーリーが薄いのかなぁ。「惜しい‼︎」って感じです。ても続編が出ると観に行きますね。カーアクションがすごいから劇場で観るのをオススメです。 ",
      "豪快カーチェイス\n  ラスベガスでのSWAT装甲車とのカーチェイスシーンは、今まで見た映画の中でもトップにくるくらいの豪快さ。あまりにも豪快過ぎて、、折角のリアルさが少し欠けるように感じました。個人的にはもう少し抑えてても良かったかなと思ったり〜(´･_･`)マットデイモンは青年から、良い感じの大人へと成長してました。 ",
      "復讐の鬼ごっこ\n 白髪混じりとなったJB、相変わらず最強でした。臨場感のためだと思いますが、カメラワークが動き過ぎ？で、少し画像を追いにくかったです。でも後半のカーチェイスは必見です！無理矢理絡ませた感じの流れではありましたが、続編は、あってもなくても大丈夫な終わり方かな…？ ",
      "面白かったが、物足りない映画だった。以前のような面白さとは違っていた。\n 面白かったが、物足りない映画だった。以前のような面白さとは違っていた。 ",
      "衝撃はなし。\n 面白くないわけではないけれど、わざわざ映画館でみなくてもいいかなという程度でした。もうシリーズ作らなくてもという感じですが、これからもあるのかなという雰囲気を感じました。やはり最初から比べると段々低空飛行ですね。。 ",
      "初ボーンだが、なかなか面白い。\n  「ジェイソン・ボーン」字幕版で鑑賞。〈あらすじ〉姿を消して静かに生活していたジェイソン・ボーンのもとに、CIAの元同僚のニッキーが現れる。彼女はCIAが世界を監視・操作するために極秘プログラムを始動させたこと、そしてボーンにまつわる、ある驚きの真実を告げる。これをきっかけにボーンは再び動き始める。◎良かった所・ボーンシリーズは知っていましたが、内容はあらすじ程度で、映画は全く観てませんが、なかなか面白かったw・過去にジェイソンボーンが暴露したことによって、CIAから狙われるようになり、今作では、静かに暮らしてましたが、悪玉・デューイ（トミーリージョーンズ）によって作られた極秘プログラムの始動、さらにジェイソンボーンが知り得なかった驚きの事実が知られます。前半は、前作のことが少しだけ描かれているので、最初は、何のこっちゃわかりませんでした。でも、物語が進むうちにだんだん分かってきましたw・見所がたくさんある！ハラハラドキドキの追跡シーン、アクションシーン、カーチェイス！特に後半のカーチェイスシーンが豪快！装甲車で他の車を破壊しながら走行するシーンがド派手で最高。これがCIAのやることか？って思いましたw・マット・デイモンの肉弾戦がカッコ良い！・音楽とブレブレのカメラワークが良い。・悪玉・トミーリージョーンズがいい味出してる。・ハラハラドキドキするシーンが満載。◎気になった所・最後のディソルト戦が地味だった。もっと激しいほうが良かったかな。・デューイの死があっさり。～まとめ～・初めてボーン観ましたが、とても面白かったです！＼(^o^)／ただ、やっぱり過去作の予備知識がないと分からない所が少～しだけありましたが、新人CIAのリーさんのおかげで助かりした。(笑) ",
      "3.5\n 面白くなかったわけではありません！アクションはほんとに相変わらず最高でしたし、面白かったです！しかし1.2.3が最高に面白かっただけに期待しすぎた部分もあり、3.5です！みなさんが言うように、後付け感が否めません。でもさすが！！！歳を重ねてもバッキバキのアクションを魅せてくれるマット・デイモンはほんとに最高でした！爽快！やはりアクションの最高峰ですね。それとジェイソンボーンはほんとに恐ろしいほど頭の回転が早いですね！ほかの映画にはなかなかいない気持ちいいほどの完璧人間ですジェイソンボーン！爽快！今回も最後まで、さすがジェイソンボーン！と思わせてくれました！次回もぜひつくっていただきたい！！ ",
      "楽しく観れました\n 続編を重ねるごとにおもしろく無くなる映画が多い中、前作からの時間が長かったせいか今回は全体的に楽しく観れました。(カーアクションが凄いです！) ",
      "「あ　き　た」\n ジェーソン　ボーンのシリーズは結構好きで期待して観に行ったんですけどねぇ。。。。なんか内容のない映画で。。。無理矢理　話を繋げているような感じでした。見所はカーチェイスのみかな？わざわざ映画館まで足を運んで観る映画ではなかったです。 ",
      "テンポの良さが素晴らしい\n 2作目の「ボーン・スプレマシー」に顕著だった（と思っている）「この人があの人とつながっていたのか！」的な複雑な人物関係は希薄。ストーリーも至ってシンプル。「スノーデン事件」に象徴される「国家による個人の監視」が裏テーマのようになっているものの，それはあくまでもスパイスだ。主軸はジェイソン・ボーンの物語。自分の人生を大きく捻じ曲げることになる「トレッド・ストーン」と彼の父親の関係，そしてその父親の死の真相。それらを明らかにするためにCIAを相手に戦うジェイソン・ボーン。その姿こそがこの映画のテーマにほかならない。世界各地を舞台にした様々なシーンが小気味よく切り替わりつつ進む緊迫感あふれるストーリーは実にスリリングでテンポが良い。派手で迫力満点のアクションシーンにも目を見張るが，作品の肝はこの展開の速さにあると思う。スケールの大きさよりもスピード感重視。約2時間とそこそこの長さの作品だが冗長な要素は皆無。最初から最後まで一気に観させる作風に好感が持てる。 ",
      "続編つくる意味あったの？？\n んー高い評価の人もいますが、私はダメでしたね~~~まず、初っ端の暴動シーン、暗くて何やってるかわかんないし、ドキュメンタリーみたいな状態が長ーく続いて、一気に睡魔に襲われました。ボーンシリーズといえば、ヨーロッパのせまい石畳のカーチェイスとかすごくインパクトあったんですが、それに比べると、今回のは、心に残らないな~~~女性のCIA、顔が可愛らしすぎて、そんなにやり手に見えなかったのも、のめりこめなかった要因かな？ ",
      "ボーン・ソーリー\n マット“ジェイソン・ボーン”デイモン、９年振りにカムバック！しかも、｢～スプレマシー｣｢～アルティメイタム｣のポール・グリーングラス監督とのタッグなのだから、ファンには待ってました！…なので、勇気を持ってぶっちゃけるけど、実はこのシリーズ、それほど好きって訳でもない。って言うか、ちょっと苦手。何故なら、む、難しいから…。勿論アクションはスゲーし、3作品に渡る物語は巧みに謎と伏線張られ、スリリングでシリアスでドラマチックで、数あるアクション映画の中でも非常に完成度の高いシリーズだと偽り無く思っている。でも余りに複雑過ぎて、一応シリーズは全部見てるけど、劇中のジェイソンよろしく記憶が曖昧。一作一作詳しく教えてと言われたら、言葉に詰まってしまう。また、監督がグリーングラスになってからは余りにスピーディー過ぎて目が回りそう。新作を見るに当たって久し振りに見直したが、やはり印象は変えられず。まあ、そんな事はさておき、新作の感想を。上記の理由で話についていけないんじゃ…と、見る前はちょっと覚悟。確かに話はこれまでの内容を把握している前提で進むが、それほど直接的な繋がりではなく、また新たな物語として進むので、その点は有り難かった。でも、今回の題材が…。新たに取り戻した記憶は、CIA分析官だった父の死の謎。製作側にとってはいい引き出しを見つけたようなものだが、これは引き出してはいけないものだと思った。だって、父の事が触れられたら、母が…とか、ウェッブ家はCIAと…など、歯止めが効かなくなる。後、これは自分が覚えてないだけかもしれないが、今まで父親の事少しでも触れられていたっけ??無理矢理の引き出し、引き延ばし感が否めなかった。強固な監視システム、ハッキング、プライバシーの漏洩…。劇中の台詞にも出てきた実際の事件の影響色濃くタイムリーで、その脅威も充分だが…でもこれって、誇張しているだけであって、今までやってきた事と同じだよね…？ジェイソンの記憶の謎と孤高の戦い、それにまつわるCIAの陰謀。今回の父の死の謎はジェイソンの失われた記憶にさらに一歩踏み込み、CIAの陰謀も絡み、一見シリーズの定石通りだが…微妙にニュアンスが違う感じがした。めぼしいアクション・シーンが冒頭とクライマックスだけなのも物足りなかった。肉弾戦も少ないし。勿論、冒頭のデモシーンは臨場感たっぷり、クライマックスのカーチェイスはさすがの迫力。でも、これまでのような目が回るほどのたたみかける激しさには欠けた。(今回、スタント・コーディネーターがダン・ブラッドリーじゃなかったからかなぁ…)トミー・リー・ジョーンズ、アリシア・ヴィキャンデル、ヴァンサン・カッセルの新キャストは適材適所。アリシアは新たな魅力を見せてくれた。でも、新キャスト３人束になってもジョアン・アレン一人に敵わず。厳しい意見ばかり述べたが、つまらなかった訳じゃない。不満点や物足りなさや新鮮味には欠けたものの、一応の高クオリティー。だけど結局のめり込む事は出来ず、ただボーッと展開を眺めているしか出来なかった。見事に完結したシリーズでも新作を見たくなるのは当然。が、新たな物語を展開していいものとそうじゃないものもある。今作は後者。だって、記憶を失われ、恋人も亡くし、神経すり減らすほど孤独に戦ってきたジェイソン。再び戦いの場に戻され…。もう、彼の事をそっとしておいてあげようよ。 ",
      "最高\n ボーン作品はどれを見ても最高ですが今回の作品はずば抜けていました。圧倒的スピード感に加え、スリル溢れるアクション、完成度がハンパじゃなかったです。 ",
      "いつものジェイソンボーンです\n とにかく隙が無くて強い、いつものジェイソンボーンでした。特筆すべきところはありませんが、スピード感のある展開で最後まで楽しめました。手持ちのカメラ風の映像が多かったのが臨場感を高める反面、何をやっているのかよくわからないアクションが続くシーンもあり、自分としてはマイナスでした。このシリーズは主要なキャラクターをあっさり殺したりして、いつまでも使いまわさないところが個人的にはすごいと思います。 ",
      "復活！！\n ボーンシリーズは大好きです。マット・デイモンはインターステラーにオデッセイとちょっと体型がふっくらしてきた感じだったので、ジェイソン・ボーン復活は嬉しいけど大丈夫なのかと心配してました。流石にあのままの体型だとみてられないなぁと思ってたんですが、前作同様と行かないまでも、身体は絞ってた様だったのでそこは安心してみられました。ただ目が慣れてしまったのか期待が大きかったのか、前三部作同様の頭のキレやアクションのキレがなくボーンも老いには勝てないか！？と思ってしまいましたが続きがあれば、まだまだ観続けたい作品です。 ",
      "さすジェイソン\n IMAXで見た分殴り合いのシーンや怒涛のカーチェイスに終始ビビリっぱなしでした素晴らしいクオリティに満足です☺️今後のシリーズにも期待しつつ ",
      "まだまだ続くかなぁ〜⁉️\n 前日に過去の作品を観て復習❗️いゃ〜ベガスでのアクションは凄い迫力 ",
      "う〜ん、普通だな\n これまでのシリーズから見ると少し見劣りした感じでしたが、まあふつうに見れて、良くも悪くもなく、まあまあでした！ ",
      "耳が覚えてる旧3部作\n 見ていて気持ちがいいほどのカーチェイス。相変わらず強いジェイソンと追うCIA。どんな世界にも訪れている世代交代、男女のあり方の変化を感じさせるストーリー。私は旧3部作を見直さずに劇場に足を運んだが、最後に耳から当時の記憶を呼び起こされた。おちゃらけなし。グロなし。ラブシーンなし。硬派なスパイアクション。 ",
      "CGなしはすごい\n CGなしはすごいが、今一ストーリーが届かない。 ",
      "むりくり作った話\n 誰もが言っているが、前作は超えられんそもそも敵の作戦員が1人だけで詳しく描かれすぎている。アルティメイタムの良かったところは、敵の作戦員が「特に理由はなく、雇われたから殺しにきた」という設定だったこと。そういった敵が次々に現れてはボーンが1人で戦っていくというところに、CIAという実態のつかめない巨大組織に1人で立ち向かっていくという構図が生まれていたと思う。しかし、今作の敵とは、実質一騎打ちのようなかんじになっていて、相手は今までと同じCIAのはずなのに全然スケールが小さく感じられた。なにより腹が立つのはボーンの新たな記憶について。詳しくはネタバレになるが、あの内容はアルティメイタムのラストの残酷な真実感を完全に無くしてしまっていると個人的に思う。良かったのはアリシア・ビガンダーがボーンシリーズで初めて可愛いヒロインだったということだけ。 ",
      "祝・復活\n 本来のシリーズの復活でメデタイ。アリシア・ビカンダーも良かったと思います。ジェイソン・ボーンの意思表示がもう少し必要なのでは？アクションシーンは見応えありました。シリーズ最高かどうかは微妙？ ",
      "本当の自分を取り戻せ！お帰りなさ～い。ジェイソン・ボーン\n このところ、邦画やホームドラマっぽい作品が多かったので、本格アクション・・・何だか、超うれしい^m^これまでのボーン・シリーズ３つ、全部観たはず。あれれ・・・記憶が？インドで川に落ちて、それからどうしたんだっけー？ヤバい、このアタマ↓でもでも、映画が始まったら思い出した！ちょいちょい、前作までの映像が顔を出すから？とにかく、記憶が追いついてよかったよ～暗殺者養成計画の“最高傑作”であるボーン。優れた頭脳を駆使した、無駄のない戦闘スタイル。失った記憶を追い求める孤高のスパイ・・・お帰りなさ～い！ジェイソン・ボーン。主役マットの筋肉にほれぼれ～。最強～っ、かっこいい～っ！相変わらず、追われて追って・・・臨場感あふれるカメラワークで、お目目がグルグル(＠_＠;)ベガスでのカーチェイスは大迫力。地下だし、スロットに突っ込むし・・・三半規管が弱い私はクタクタ。悪役のCIA長官デューイ。っんと、イヤな奴だ。もっとイヤな奴は、あの美人な女だ。フーンだっ。私たちのボーンが負けるわけないじゃないの！？“トレッドストーン計画”は、これで完結。新章がスタートするってことで・・・これからも絶賛☆応援しちゃいま～す！それにしても・・・生マット・ディモンに会いた～い！ミーハー心がウズきます。次回は当選しますように。いい子に待ってま～す^m^ ",
      "ゲキ強ニャ\n ゲキ強ニャ ",
      "前作が良過ぎたか\n  三部作後の復活という事もあり、少々取って付けた感じが否めない。新章始まりは嬉しいけれど、期待してた反面物足りなかった。マッドデイモン、トミーリージョーンズ、アリシアビカンダーの三つ巴の攻防シーンは面白かった。 ",
      "あれだけ綺麗に終わったトリロジーになにを付け加えるのか。 最大の期...\n  あれだけ綺麗に終わったトリロジーになにを付け加えるのか。最大の期待に特に答えることもなく、ジェイソンボーンシリーズをもう一回やってみたという感じ。前半でヒロインが死んだり、謎はスッキリ解けたのに実父が関わっていたなど、あまり驚きのない、先の読める展開が多かった。ストーリーの根幹にある父親の関与と、ボーン自身の復帰願望が取って付けたようなのでもう少し説得力なり欲しかった。シリーズ、特に2,3作目でのボーンの先の先の先まで読んだような、見てる側の理解が追いつかないキレのよさが後半になってようやく出かかっていて、終盤のカーチェイスでのトラックのぶちかましやベガスのお高級な物々を破壊していくのはワクワクした。これが2作目だとかだったら見方も少し変わっていたと思う。 ",
      "相変わらず強い\n 新章が始まったのが素直にうれしい。マッド・デイモン演じるジェイソン・ボーンは相変わらず無敵です。シリーズ同様、屈強の敵たちをばったばったと倒していきます出世の野心を隠さないCIAの若き情報部長を「エクス・マキナ」でAI役のアリシアヴィキャンデルが熱演してます。途中まで気づきませんでした。トミー・リー・ジョーンズはCIA長官。この人は追う演技がおおいですね。アリシアヴィキャンデルがそこまでCIA長官を憎む理由がわかりませんでしたが。この長官が新たな作戦を考案し、民間企業に協力を求めます。さすがにこれは受ける事が出来ないでしょう。同時にボーンはかつてCIAで勤務していて、なぞの死を遂げる父の事件の真相を探ります。ロンドン、ベルリン、ラスベガスで派手なアクションを交え、物語は進んでいきます。驚きはあまり無いですが、安心の面白さです。シリーズの中では明るい感じです。CIAの内情を描いていますが、これが本当なら、CIAはすごい。なんたって、防犯カメラを自由に操れます。プライバシーか国家の安全か。どっちも大事というのが、今のアメリカなのでしょう。 ",
      "期待どおりというか、予想どおり。\n テンポいいアクションが魅力だけど、冷静に考えるとそれ以外に魅力あるかな？現実離れしたハデなアクション、映画だなあと思った。 ",
      "帰ってきた！\n  従来のボーンシリーズの続編。新シリーズなのかな。やはりマットデイモンのボーンはかっこいいですね。むしろ、年齢重ねたことで味が出てきた感じもしますね。さて、肝心のアクションシーンですが、いつも通りの安定感はあったものの、そんなものまで使うの！？みたいなのは少なかったかな。ちょっと残念。ただ、ラストが結構好きですね。続けるのかな、これ。 ",
      "ワクワク、ドキドキ\n ボーンシリーズが好きなので今までもシリーズを見直して楽しみに見に行きました。第一印象はマット・デイモン歳取ったなーでした。内容は今までのシリーズの後の話。人混みの中での追いかけっこ、カーチェイス、格闘シーンは少しアクションがパターン化されてる感が否めないですが…。まあやっぱりジェイソンボーンはカッコいい！ハラハラ、ドキドキして楽しめました！ ",
      "シリーズ最高傑作 ではない。\n 正直､予告編を観た感じ あまり期待出来なかったけど 面白かった！さすがに「スプレマシー」「アルティメイタム」は越えていないけど「レガシー」がいかに駄作だったかが わかる。 ",
      "アクションとストーリーのバランスがシリーズの中で一番よかったかも\n アクションとストーリーのバランスがシリーズの中で一番よかったかも ",
      "前作は超えられない\n 面白かったと言えば面白かった。でも今までの作品が傑作すぎて内容が薄っぺらいように感じました。今後この映画を観に行こうと思ってる人は後ろに座ることをお勧めします。一緒に観に行った人があまりのカメラの揺れに酔ってしまいました(^^;;調べたところ前作を撮影した人と変わってて確かによく揺れる映画を撮影してる人でした(^ω^;; ",
      "派手なだけ\n どうして五作目なんて、、とまー物凄いcarアクション、？と言うか破壊！？意味も分からなくなったし、記憶は戻ったんじゃなかったっけ？ ",
      "もう続編はつくるべきではない。\n 個人的には、２が傑作で、１と３は普通との評価。２はマリーの復讐という明確な動機づけがあったのに対し、今作は突然わき起こった父親の復讐というとってつけたような動機。Ａ・ビカンダーがかわいいのは認めるとしても、やっぱりＪ・アレンの方が存在感があり、説得力もある。Ｔ・リー・ジョーンズは、日本では缶コーヒーのお笑いキャラのイメージが強すぎて、憎らしさに欠ける。アクションも、過去の焼き直しを派手にしただけで、新たに開拓した分野はない。脚本に監督のＰ・グリーングラスが参加しているが、図らずも名監督イコール名脚本家ではないということが証明された。次を作っても、最初の３部作を超えることは至難の業であり、これ以上過去の栄光を傷つけないでほしい。 ",
      "ボーン！本日、鑑賞！\n ノンストップアクション！ボーンシリーズらしい、スゴいアクションの連続！大満足です！次回作にも〜期待しています！^_−☆ ",
      "いかにもハリウッドらしい、息をもつかせぬアクションの連続\n 映画化『ジェイソン・ボーン』を見てきました。いかにもハリウッドらしい、息をもつかせぬアクションの連続で、楽しめる作品になっています。ラストのラスベガスの街でのカー・アクションは、やり過ぎだろうと思うほど車を破壊しまくります。ただ、私の場合は前作までの話の内容はうろ覚えで、あまりこだわっていませんがね。最後にボーンの味方をするCIAの女性局員ヘザー・リーの立ち位置が最後まで分からないのは難有りですね。 ",
      "ジェイソン…\n ぼーん！さよならじぇいそんぼーん((((；ﾟДﾟ)))))))大好きな肉弾戦はほぼなかったな〜最後のラスベガスでのカーチェイスだけ！は本当にすごかったと思う。 ",
      "過去三部作で完結したボーンシリーズなので今回のテーマは映画通、ボー...\n 過去三部作で完結したボーンシリーズなので今回のテーマは映画通、ボーンシリーズファンにとっては取って付けた感を否めないのは事実であると思うただ車が通り過ぎたシーンでボーンが消えずに歩き続けていたこと、ボーンシリーズに欠かせないニッキーの死など目新しい部分はいくつかあったボーンシリーズを知らない人でも楽しめる作品であったのは間違いないと思う決して低い評価ではないが過去三部作の傑作さが大きすぎたのではないか次回作にも期待です ",
      "う～ん\n 内容が薄かった ",
      "アクションとしては迫力あったけど、ストーリーはもっとひねってる方が...\n アクションとしては迫力あったけど、ストーリーはもっとひねってる方が好きかな。 ",
      "おもしろい！\n 久しぶりのシリーズ復活。２時間しっかり楽しめました。特に最後のベガスでのカーチェイスは、すごい迫力でした。早く次がみたいです。ぜひ作ってください。最後に、これ見に行く前に過去作は必見です。 ",
      "うーむ\n みどころはベガスの追撃だけかなー ",
      "アクション、すごかった！\n 前作を観てなくても大丈夫でした！マット・デイモンは「オデッセイ」から気になっていたのでとても面白くて満足です！アリシア・ビカンダーもイイ感じで「善と悪」が混じっててよかったと思います。 ",
      "アリシア・ヴィキャンダー\n ホーンも相変わらずすごかった。マーキュリーもよかったですが、何と言ってもCIAサイバー部門担当のアリシアの知的な魅力がこの映画を引き締めましたね。 ",
      "ボーンにも変化が問われる時代\n ★3.5は決して低い評価ではない。純粋に面白いし、スリルもあるし、迫力もある。ただ、このシリーズとしては低評価と言わざるを得ないのが残念だ。これまでの3部作では“ボーンは何者か？”という大きな謎が物語を貫いていた訳なのだが、その謎が明らかになった後で浮かび上がる今回の謎が“なぜ彼が工作員になったのか？”というのは、取って付けた感が否めない。何よりも、これまで自分自身が何者なのかを問い続けて、つまりは自分の居場所を求めて戦ってきたエモーショナルでストイックな主人公が、今作では世の為、人の為に戦う方向にシフトしたことで、単なる超人アクション映画の域に留まってしまったのだ。思えば、ボーンが初めてスクリーンに現れたのは2002年のこと。自分は何者か？正義とは何か？を問い続ける主人公は、どこか同時多発テロ事件以降のアメリカを擬人化したようにも見え、結果として多くの人の心を掴んで大ヒットとなった。だが、この主人公像も今や時代にマッチしなくなってしまった。ネット経由で様々な情報が管理され、あるいは隠蔽され、またあるいは暴露されるポスト・スノーデンの時代においては、現場主義のアクションも絵空事に見えてしまい、ラスベガスでのド派手なアクションさえも物語から浮いて映るのだ。こう考えると007でベン・ウィショーが演じたQの方が時代的にリアルなスパイ像に見えてくる。世界情勢に応じて、変化が問われるスパイ映画において、ボーンはどのように変化してくるのだろうか？不安よりも期待を抱いて、ボーンとの再会を待ち望みたい。 ",
      "次回作に期待？\n  アクションシーンは今回もよかったです。でもストーリーとしては中継ぎ的な感じしました。おなじみのIT系の小細工ですが、CIAの極秘文書がインターネット経由でコピーされてしまうシーン、携帯電話をリモート接続してさらに近くにあるPCのリモート操作して削除さらにシャットダウン。どれも内心笑いでした。 ",
      "続編来たる\n  ボーンを物語に巻き込む課程が強引じゃない？彼の心情を置き去りにしすぎじゃない？などの理由から若干設定に緩さを感じたりするものの彼の復帰、死闘を終え去りゆく寂しげな背中を追うカットがとても良かったので満足。アクションも要所要所で見せる手堅いものであり、手にしたものを全て武器とするTHE・ジェイソンボーンな戦いはラストバトルで満を持して見せつけられる。この焦らし加減は個人的には大いにあり。ただ、そこまで過去の情報に縛らせ続けるんじゃなく、高い戦闘スキルを備えながらあてもなく放浪の旅を続けるボーンがCIAに命の取り合いの任務を依頼される、といったシンプルな展開でも良かったのではないかな～と思ったりもした。女性キャストと安易に恋愛を進展させないのは硬派で◎（ぶっちゃけアクションの面ではもっと印象的な殺し屋がいても良いかなとは思ったが）。一番は、ボーンを殺しの生業に縛る呪いはまた彼を戦いに駆り立てていくんだろなぁという予感を残すラストの良さに尽きる。前三作とはやや趣を違えたアサシンムービーとしてとても楽しめた。 ",
      "疲れました。\n 前の３作にスピンオフ１作、すべて楽しめたので、「君の名は。」を見た後、あまりにも面白くなかったので、その口直しにと思い、連チャンでしたがわくわくしながら席に座りました。しかしさらに残念な結果となってしまいました。ドキュメンタリーのように緊迫感を出すために、カメラを揺らして撮り、フィルムのノイズ感を出したざらざらした画面と細かいカット割りには本当に辟易しました。カーアクションシーンも格闘シーンもなにがなんだからさっぱり状況がわかりません。何かガチャガチャやってるな、みたいな感じで、最近のお金かけたハリウッド映画はこんなのばっかりですね。ストーリーも単純すぎて今までのようなハラハラ感がまったくなかったし。ダメだこりゃ。 ",
      "なくてもよかった？\n 本シリーズも4作目。「ボーン・レガシー」などという作品も作っておきながら、あらためての再起動である。結論からいうと、あまりうまくいってない気がした。ボーン（マット・デイモン）は、すでに記憶を取り戻しており、アイデンティティ・クライシスのテーマはもはやない。CIA長官（トミー・リー・ジョーンズ）がはっきりした敵というのも、ロバート・ラドラムの理念からは遠いのではないか。いまから思うとジョアン・アレンのバランスは絶妙であった。ひとえに、ストーリーがよくわからないということに起因している。ボーンの目的も伏せられたまま、リー（アリシア・ビカンダー）が何をしたかったのかもよくわからないまま、CIA長官はなぜボーンを消したがっていたのか。そういう説明なしで突っ走る映画ではあるのだが、様々な設定があるはずなので、それを少しは開示してほしかった。ポール・グリーングラスの演出はさすがであった。 ",
      "期待に応える男！\n マット・デイモンの魅力は増すばかり！ジュリア・スタイルズ今作でも助かった！トミーリー・ジョーンズあなた悪いわね！ヴァンサン・カッセル破壊が過ぎる！ ",
      "ファンの期待を分かってる！\n アクション映画ファンとして、かねがね、最初から最後までずーっとアクションシーンが続くような映画は無いものか？と思っていたが、まさしく、このジェイソン・ボーンこそ、そのずーっとアクションシーンが続く映画だ！どうしても人間ドラマを魅せるために、ラブシーンや会話など、何かしら中だるみに感じてしまうシーンが入ってしまうものだが、無駄な説明を一切省き、アクションシーンを積み重ねてストーリーを展開していく脚本には潔さを感じるほどだ。ただ、エンディングについては、魅力的な「ヘザー・リー」は、いい人のままで終わらせて欲しかった．．．。 ",
      "よかった‼️w\n 初っ端の手に汗握る逃亡戦に始まりあのカメラワーク、ジェイソンボーンが戻ってきたな‼️って思ったwwアクションシーンは圧巻で文句なし‼️wだけど、ちょっとだけ前作のボーンシリーズとフレーバーが違うかなって途中思いました。しかし、あの続編がありそうな終わり方では続きが気になります。観る価値ありです ",
      "相変わらず硬派でストイックなシリーズ\n 群衆を使ったアクションシーンの数々が圧巻だった。ずっと緊迫感のある流れだった。ストーリーの大枠はいつもと同じパターンかな。 ",
      "こんな『ボーン』観たくなかった\n 『アルティメイタム』で「すべて思い出した」はずのボーン。本作では彼が父の死の真相を思い出し…ってすべて思い出してないやん！こんな後付設定で話を転がしたところで興味が持続するはずがない。前3作で物語のフックとなっていたボーンの正体よりも重要なことでは無いからアクションにも不満。『アイデンティティー』が徹底したリアリズム演出で革新したアクション描写を更新できていない。厳しいことを言うようやけどわざわざ今『ボーン』の新章を始めるとなればそこは期待せざるを得ないというもの。ラスベガスでのチェイスシーンは不必要な過剰さで思わず苦笑が漏れた例えば『ランボー 最後の戦場』みたいな語り口にするべきだったと思う。だってボーンは悲しき過去を背負った殺人マシーンという意味ではランボーと一緒だろ？つまり今更ボーンの父がどうとかじゃなくボーンが前3作で背負った業に向き合わせるべきだったのでは？ってこと思想もやや時代錯誤。CIAの老害と若手IT長者が悪者って…世代的な感情が入り過ぎてると思う。『MR. ROBOT』の設定の方がよっぽどスリリング物語もアクションもどっちも今ひとつな『ボーン』なんて観たくなかった。正直ちょっと寝たよ… ",
      "ボーンが帰ってきた！しかし…\n アクション映画界に革命を起こした「ジェイソン・ボーン」シリーズの4作目。（レガシーは黙殺）相変わらずの手ブレカメラワークでのキレッキレ演出。カーチェイスの迫力も申し分なし。スノーデン事件など実際の出来事と絡めて話を展開していくのはリアリティがあって、物語により入り込めた。しかし「スプレマシー」「アルティメイタム」超えはならずと言ったところか。つまらないわけではない。むしろ普通に面白いのだが、やはり前作はあまりに斬新で、あまりに素晴らしい出来だったのだ。派手な爆発はなくとも面白いアクションが撮れると証明してしまった映画史に残る革命的作品の続編ともなれば当然ハードルも高くなる。今回はそのハードルの高さピッタリかやや低めくらいの出来という印象。越えてはこなかったかな。しかし劇場でボーンの姿を見られたのは単純に嬉しかった。そしてこれは完全に自分のミスだが、いつものようにど真ン中の席で鑑賞したら手ブレ演出で酔うわ酔うわ。見づらい部分がままあった。これからこの映画を観ようという人は、いつもの席よりやや後ろをとることをオススメする。（このことで作品の評価を 低くしたりはしていません。悪しからず。） ",
      "イリュージョンかよ\n １０．9に観て来ましたIMAXでね。マットデイ君強いなー(ToT)宇宙人もカッコイイ演技‼︎何かにつけて迫力たっぷりでお腹いっぱいラストのカーチェイスやり過ぎ（笑）潰し過ぎ（笑）ラストのラスト…イリュージョン的な（笑）いきなり観ても大丈夫だと思うよ！１つの作品として観ても又楽しめる。とりまさ、映画は映画館で観て評価しよね（笑）好きやわこの映画‼︎ ",
      "終わりよければすべてよし\n これまでのジェイソンシリーズのような、機密事項に関わる緊張感はないが、かっこよいボーンがいました。今回の主役はCIAの情報局部長のヘザーかな。カーアクションがすごくて、娯楽としておもしろくみられた。 ",
      "シリーズ最高傑作\n ボーンシリーズをずっと見てきたけど、これが一番面白かったです。へんな濡れ場もなく、かといってアリシアビカンダーの知的で美しくて力強さとベガスでの発砲した時の涙を浮かべた顔なんてたまらないですね。ボーンと組んで今後も活躍して欲しかったのに…ボーンも厳しいんだもんなぁ。今後もぜひ続編を作って下さい。関係ないけど、隣に座ったバカップルの女の香水の臭さに鼻がもげそうでした。女性の皆様、映画館では周りの人達のことも考えて香水は控えて下さいね。 ",
      "よい、！\n とても面白い！！カーチェイス最高！けど過激すぎるかな？ ",
      "相変わらず強い(´Д` )\n 女っ気がなくて、イイカンジ。続編に期待∞( ^ω^ )あ、トミリー・ジョーンズは、シリアスな役なのに、どうせ宇宙人なんでしょ？と思って見てしまうのが残念(´Д` ) ",
      "ジェイソン・\"Re\"ボーン。\n ボーンのスペルは違うけどそれはご愛嬌で。よくも悪くもこの作品はあくまでも生き返り、再始動のためのプロローグ的立ち位置なのかな、と。今年初といっていいくらいの洋画アクション大作、それを期待していたかのように当日ながらなかなかの客入りだったと思います。ハードルの上がった中での鑑賞でしたが、迫力はさすがの一言。序盤と終盤のカーチェイスは、邦画には決して真似できない演出になっていて期待を裏切らないものになっていました。ただ、逆にそこ以外は…イマイチグッとくる展開がなかった気がします。上記のカーチェイスもさすがに長くて間延びしてるところがあったくらい。次回に続く終わり方だったので、ポジティブに次回作に期待したいな、と思います。今回抜擢されたアリシア・ヴィキャンデルですが、「がんばって演じてます！」っていうのが伝わってきました。が、喜怒哀楽が美しく魅せれる彼女なら、去年のコードネーム U.N.C.L.Eのギャビーのようなキュートな役どころのほうが素敵で似合うよなぁ、とも思いました。彼女が笑顔を見せれるようなCIAになれればいいね。 ",
      "これで終わりにして\n 笑わないマットデイモンが良かった。でも、もう限界かな。 ",
      "ジェイソン・ボーン\n 洋画のアクション物が好きなのでこういう映画はよく見るので似たようなシーンが多く使われていると思いました。追跡シーンが多く作り手が緊迫感を出そうとしている所が解りますが長すぎて飽きるというか疲れます。前半はシリアスさを出すために舞台は欧州ただ逃げるのに金髪ロングの女性はきれいで絵にはなるのですが目立ってしまうという意味ではシリアスさに欠けると思います。後半はアクションシーンがやり易いアメリカを舞台にする所は見てて面白いけど良くある流れのようにも思えます。トミー・リー・ジョーンズがやけに老けた顔でそれが気になってしかたがなかった。最後にこの映画で良かった点は狙撃手とアリシアの存在ですが狙撃手が以外にあっけなく消化不良で終わってしまう所も爪が甘いと思いました。すべて上から目線の感想ですのでご理解ください。 ",
      "脇役が特に良い\n 日経の映画評が余りパッとしないので、今作はスルーかと思いましたが実際に観たところ良かった。予告編では判らなかったのですがヴィンセント・カッスル出てたのね。悪役がハマっていて良かった。前作との繋がりはサッパリ分かりませんでしたが、迫力あるアクションシーンが観れただけで満足しました。 ",
      "言いたい事は色々あるものの…\n ボーンの新たな事実が…と言われても、そんな新たな事実あったっけ？って感じになる。特に驚きもなければ、それによってボーンが何か変わるわけでもないと感じてしまう。少し無理やりやしませんかね。あと、アクションシーンが格段に見難くなった。せっかくの早業が何やってるのか分からない。カーアクションシーンも何だかやたらと長くて、派手な割には眠くなる。と、文句ばかり言ってるけど、ボーンというキャラクターはやっぱり好きなので、もし次回作があるならやっぱり見に行くと思う。相変わらず終わり方はカッコいいので、内容は覚えてないけど何となく面白かったような気がするって感じになるのはズルい。 ",
      "予習して見ないと…\n 前作を見ないと、ストーリー自体何がどうなってるのか分からない。ストーリー性もあまり無い。普段映画を見ない人にとっては駄作と評価するであろう。ただ、アクションに関しては格闘、狙撃、カーチェイスetc…といった要素をすべて盛り込んでいるため、アクション映画の中では、他の作品を遥かに凌駕している。つまり、この映画はアクション映画として見るべきである。 ",
      "「これで終わりにしよう」\n 結論から言うと、少し物足りなかった。今回もまた期待しすぎた結果、自分で閾値を上げてしまったため満足できなかったということか。前回までの3作と比べてどうなんだろ。。シナリオが淡々と進むのとか、やたらとぶれるフレームワークなどで臨場感とかリアリティを強調してくるのはボーンシリーズのアイデンティティというか、いやこれポール・グリーングラス（監督）のアイデンティティなんだよね。まぁ要するに私の好みではないということが改めてわかった。終盤のカーアクションはもうハチャメチャで、映像としての見所にはなっているけど、それを映画としての見所にしてはいけません。もうボーンシリーズはこれで終わりにしたほうが良い。ボーン・レガシーの失敗もあるし、みんな歳だしね。 ",
      "ちょっと残念\n ボーンシリーズは緊張シーン連続で、見通せる珍しいシリーズであったが、今回の作品はこれが裏目。今までは日中のアクションシーンで、動きが激しくても観やすかったのだが、今回は夜間シーン連続で何が何やら全く観にくい。ボーンがCIAの作戦の裏をかきストーリーが進むシーンが今回の作品には少なく、そこに爽快感のようなものが少ない。本当にちょっと残念 ",
      "ジェイソン・ボーン\n 結論から言うと、いつまで続けるんだよ、もう限界だよ、マンネリ。このシリーズでマット・デイモンの価値が上がる事はない、ただ下がるだけだね。 ",
      "最強タッグ！\n これがボーン。これ以外はありえない。え、具体的に？えー、レガシーなんてありえない。「そうそう、これこれ！」と言う思いで終始興奮しっぱなしでした。何より評価したいのが編集。ただの会話シーンでも無数にあるアングルから撮られたカットをパンパン切り替えて、常に緊張感を煽ってくるような編集は完璧で健在でした。当然スピード感重視のアクションも健在ですよ。装甲車とのカーチェイスなんてまさに開いた口が塞がらない、でした。ボーンファンの期待に100%応えてくれた作品です。さて、絶賛なのに1.5点はどこに行ったのか。減点理由は脚本として、ですかね。あくまでレガシーはないこととして進めますが、ボーンシリーズはいったん3部作として終結しています。そして今作は新たなシリーズの始まりと言うよりは番外編的な感じです。んー、4作目ですけど、3.5って感じですかね。悪く言えば作らなくていい続編なんです。この表現かなり辛口ですよ。ローランド・エメリッヒのエイリアンのやつとは違いますよ笑ま、簡単に言えばおきにいった内容でしたね。ボーンならではのカーチェイスや肉弾戦が好きな人はきっと満足されたでしょう。ボクもその1人です。でもストーリーありきのアクション好きな人なら、「へー」という感じなのでは？もっと意外性がほしかった。いい意味で裏切られたかった。ボーンの世界観をぶっ壊してほしかった。ということでの-1.5です。とは言ってもやはりポール・グリーングラスとマット・デイモンのタッグは何度でも見たい！あ、グリーンゾーン微妙でしたけどね。 ",
      "さてさて\n 次は、どうなるか？楽しみ〜 ",
      "ボーン VS 監視社会'16\n 個人的にシリーズ１作目の印象はイマイチなのだが、本作の監督Ｐ・グリーングラスがメガホンを取った続編『ボーン・スプレマシー』は別物かと見紛うほどの大傑作だった。シリーズでは２作目が一番好きだが、続く『～アルティメイタム』もかなり面白かった訳で。そして９年ぶりに同監督・主演コンビでの本作である。ええいやもうそりゃ楽しみにしてましたとも。で、今回もスゲー面白かった！これまでのシリーズには良い意味でのスケールの小ささがあったと思うのだけど、今回は主人公自体はあくまでそのスケールのまま、だが主人公の周辺が大作並みに増強されたという印象。大満足の4.0判定です。*　*　*目まぐるしく状況が変化する緊張感とスピード感、無駄無く瞬時に相手を出し抜く高速度の知能戦、そしてリアルでソリッドなアクションの数々は、これぞまさしく待ち望んでいた〝ボーン”。くわえて、スケールは地理的にも人員的にもアクション的にも間違いなくシリーズ最大だ。序盤、デモ隊と機動隊の衝突で数百人の群衆がひしめくアテネの街を猛速のバイクで駆け抜けるシーン。この時点でもう並のアクション映画のクライマックスをとっくに超えるスケールと迫力！夜のベガスで繰り広げられる最後のチェイスも口半開きになるレベルで、「お前ら何十台廃車にすりゃ気が済むんだ」というレベルの大大大破壊！街の真ん中でいかにＣＩＡの監視網を出し抜くか？というシーンも多く、百人単位の人や大量の車など、よくもまあこれだけの物量をさばいてひとつのシーン（しかも凄まじいカット数）に落とし込めるものだと改めて監督の手腕に舌を巻く。*　*　*新キャストもグッド。Ａ・ヴィキャンデル演じる上昇志向のＣＩＡ局員ヘザーは可愛い顔して恐ろしくしたたかで本心が読めない。Ｔ・Ｌ・ジョーンズ演じるデューイは正に老獪(ろうかい)。分かり易い悪党ではあるが、デューイＶＳヘザーの腹の探り合いもこれまた見所のひとつなので、今回はこれくらいの分かり易さが丁度良い塩梅か。Ｖ・カッセル演じる凄腕の〝作戦員”もボーンへの私怨が絡み、これまでの強敵たち以上に執念深く予測不能。あ、３作目でヒロインに昇格したニッキーがどうなるかは伏せるが……「なんて健気な人か」とだけ言っておきます。*　*　*今回のボーンの目的は、自分の身内に関する記憶の探求。そもそもなぜ彼は、人を殺人マシーンへと変える計画に志願したのか？　その理由とその裏の陰謀が語られる。にべもなく言ってしまえば本作は壮大にハタ迷惑な自分探しの旅なワケではあるが、そこは人間性を一切無視したＣＩＡの計画が発端なので、いわばＣＩＡが起こした火事の火消しにＣＩＡが右往左往するという構図。悪党デューイも、ボーンを変に勘繰ったせいでドツボにハマった形だしね。今回登場する『アイアンハンド計画』自体は映画としてさして珍しいアイデアではない。だが、劇中登場する監視・追跡システムの数々と合わせて考えるとやはり恐ろしい。衛星で標的を自動追跡、アルゴリズムで行動予測、無数の監視カメラの映像から数百人の顔を同時に分析、他人の携帯電話を介して他人のＰＣを破壊――。さしものボーンですら回避困難だというのに、こんなものが劇中で登場したような企業と結託したら、一般人はどこにも逃げも隠れもできやしない。監視社会の恐怖を描いた佳作『エネミー・オブ・アメリカ』（'99）がもはやお遊びと思えるレベル。まさしく神の眼だ。使う人間が人間なら、危ない危ない。*　*　*なお不満点は、舞台を移すたび１探索・１アクション発生という流れがやや単純と感じた点と、『ベイルートの記憶の中でアイツが出てきたり、全ての黒幕があの人なのはさすがに話が出来過ぎ』という点だが、それでもマッシヴ・スケールの〝ボーン”が観られて大満足。いつものエンディングテーマも聞けたしねぇ。ま、これまたシンプルな２作目のが一番好きだけど。<2016.10.08鑑賞> ",
      "ネタ切れ\n 迷走してますね ",
      "最高。\n  実はボーンシリーズを一度も映画館で見た事がなく、最近のアメリカ映画の、過去の人気映画シリーズ最新作の波で、ボーンシリーズにも興味を持った。最近は割と過去の作品とは違ったテイストや新しい試みがシリーズ成功の鍵のような気がしてたけど。 ボーンシリーズに関して、1〜最新作まで徹底してテイストが一緒な気がした。とにかく面白いよね。って感じでした。 印象的なのは、やっぱりアクション。殴り合いのシーンは、実際に殴っている箇所じゃなくて、やられている相手を映して、殴られる度にカメラがグリン、グリンと動く。おそらく、最前列で見た事で殴り合いのリアリティーみたいなのを感じて、ゾクゾクした。そして、ちょっと目が回った。そして、カーチェイス。これ、ヤバイ。とにかく、他の車をぶっ壊しまくる。あそこまで滅茶苦茶にすると、ちょっと人が死にすぎているって思ってしまって、アメリカ映画らしい矛盾さが笑えてしまった。 でも、やっぱりストーリー性が良くて、本当に観ていて面白い。このシリーズ、また観たい。ボーンが死ぬまで続編、求む！ ",
      "リアルなスパイ映画\n 以下本作の魅力・一匹狼で戦うボーンがかっこいい！・近年のSFじみた兵器に頼るスパイ映画とは異なり、リアルな頭脳戦とアクション！・情報化監視社会に向けたメッセージ惜しかった点・たどり着く真相にあまり驚かない ",
      "ごくごく普通\n 前半の話が長い。説明が多いようで言い足りてなかったり。わかりにくい感じがする。もっとサクサクっと進められたらいいのにテンポがねぇ。後半、ベガスに移ってからはテンポは良くなった。撮影の仕方か編集の仕方だけど、画面の目まぐるしさは観ていてちょっと疲れるかな。アクションシーンはいつもながらにどこにでもあるアクション映画のレベルで、凄いなっていう見所が一つもない。特にカーチェイスなんてありきたりすぎてつまらない。ＳＷＡＴの装甲車の頑丈さには驚いたけど。ほんとかいな。まあ、普通に楽しめはしたんだけど、このシリーズは今回限りでもういいかな。 ",
      "無敵\n 無敵再びだけど、やはり老いを感じる ",
      "迫力ありました\n 新章ということで、これからのボーンに期待してます。それにしても4DXの迫力たるや。最後のカーアクションシーンの揺れ、動きは、すごかった。酔うくらいに（笑） ",
      "段々と\n 作品の質が低下してる気がする。やはり1作目のダグリーマンが直接監督した方が面白いのに…。ちょっとした格闘シーンのマニアックな倒し方や、ストーリーの捻り方は1作目が一番よかった。ダイナミックなアクションシーンは健在だが、カメラワークも雑(これがこの監督の味かも)でどうしても1作目と比較してしまう。レイトショーならありかな。 ",
      "ずーっと緊張しっぱなし！\n  ジェイソン・ボーンシリーズは全く見たことがないけどなんとなくの状況は知ってる状態で鑑賞痛快！ってほどじゃないけどほんとずーっと手に汗握る展開でもう大満足敵役があっけなく死ぬのはお約束ですよね！リーの本心は結局どっちなんだろうかとモヤモヤしたけど組織に入ったジェイソン・ボーンは面白くないもんなぁとスッキリ次作もるらしいので期待大あとIMAXは正義 ",
      "最高❕❕❕❕\n この一言。第１作から今回の４作まで、全部最高！あと2回くらい観に行こうと思う。私的に文句をつけるところはない。これが、ボーンシリーズという感じ。 ",
      "期待値並\n 字幕版だと冒頭で制作総指揮のごとく戸　田　奈　津　子と表示されて一気に最低ランクまでテンション下がったところで見始めるので、変に期待を持っていった人間にはいい沈静剤になる。今回は流石にCIAの「会社」とか「我が社」とかわけのわからない訳はなかったが「作戦員」ってどうなのや…ストーリーはこれまでのシリーズ同様簡潔で小難しい感じではない。アクション、アクションの応酬だが、これまでのシリーズの焼き直し感が否めない。目新しいのは終盤の装甲車くらいかな？一撃必殺を叩き込むスピード感ある格闘は健在ボーンシリーズのリブートとしては上出来、期待値通り出来上がってきた。アクション映画としてもそれなりの出来だ ",
      "新章ですからね。前3部作と同様、これから盛り上がっていくのではない...\n 新章ですからね。前3部作と同様、これから盛り上がっていくのではないでしょうか？あれはこのことの布石だったのか‼︎みたいな要素が散りばめられているのかもしれないですよね。まさかのCIA新長官パメラ？の登場はないでしょうが、CIAも変わっていくことが示唆されているし、愛国心、というのが、ひとつのキーワードになってますよね。ボーンが今度はCIAの、あるいはリーの窮地を救うような展開があってもいいのかな、と思います。でも、そうなると、CIAとボーンとの駆け引きや追跡劇が見られなくなるかもしれないし、困ったなぁ。 ",
      "そりゃ好きなら、観るがなw\n 久々のボーンシリーズやけど、ちょいとアクションが、、、。 ",
      "確かに旧三部作の続きではあるが･･･\n (ボーン・レガシーを除く)旧三部作に有った小気味良さが無く、何もかもが間延びしている感じ。次々と何人も襲ってきた敵も今回は一人が執拗に追いかけてくる。じゃあその一人は何故そこまで追いかけてくるのか？そのバックボーンが描かれていないから、結果だらだらと間延びしているように見える。ボーン自身のアクションも、前作までだと記憶喪失だったから、戸惑いながらも色んなアクションをしていたが今回は殴る蹴るだけ･･･。カーアクションも迫力は有るけど長い。ただただ長い(苦笑)。このチェイスいつ終わるの？って位長い！特に装甲車無双なんて酷い。普通はあれだけの数の止まっている車の中に突っ込んだら、いくら装甲車でも止まるわ！次作が有るような終わり方だったけど、自分探しというメインテーマが無くなった分、話の展開の仕方がこんな感じじゃ次作に対する期待感が持てない。旧三部作が名作だっただけに、こちらもハードルを上げすぎたのかな･･･？ ",
      "とてもWatchDogs風味\n 車の頑丈さが特に(そこかよ) ",
      "画竜点睛\n 久しぶりのボーンシリーズとあって。期待値が大きすぎましたか。アクションも、カーチェイスも、「？？」「？！」もたくさんあったし。「トレッド・ストーン」の答え合わせ的内容も、納得。でも何かが、足りない気がしました。しいて言えば「キレ」か。前３部作の時はほれぼれしたけど、今回はそこまで、感じません。作品が休んでた間に、他作品で目が肥えちゃったんでしょうか。劇場初日初回。平日の９：３０なのに結構人気でした。が。みんなエンドロールも観ずに帰っちゃってました。多分他の方も、「うーん」と思ったのかも。満足した映画って、エンドロールまで楽しむことが多いはず。怒られるてしまいそうですが、３作目の水中が映る、あのシーンで終わっていて欲しかった。マジックの種明かしされた気分に似ています。 ",
      "IMAX版で観るといい\n まずIMAX版で観て正解でした。バイク、車のアクションシーンがあり迫力が増しますし、人混みに紛れて逃げるところもテンポある音でスリルを高めますのでIMAXはいいです。内容ですが、ジェイソンボーンが記憶を取り戻しCIAとの関係とも切れたかと思いきや元CIA職員ニッキーがボーンがトレッドストーンに入る前からCIAに目を付けられていたことを知らされ再び動きだします。今回は父の死とCIAの関係を追求します。どうもCIAはボーンをトレッドストーンに入れるために裏工作をしていた模様です。今回ボーンの父が息子をトレッドストーンに入ることを妨害したためテロという名目で殺害されました。しかし、もう一つの謎、何故ボーンがトレッドストーンに入ろうとしたのかがまだ明かされていません。続編はあると思います。恐らくCIAはとんでもない工作をしていたのではないかと思います。この映画は、CIAの裏工作という非情に興味を持つ内容を描いていますが、ボーンのトラウマの追求でもあると思います。何故暗殺者になったのか？愛国者だから国の為なら人を殺してもいいという考えの人間だったのか？記憶を失ってからの行動を見ると決してそのような人間には見えません。トラウマがボーンを変えてしまったのです。ここからは想像なんですがCIAはトラウマになるような経験まで仕組んで工作員を作っていたのではないかと思います。それが続編で暴かれる。そしてやっとボーンは悪夢から開放される。いろいろ探求してしまうところが、このシリーズの面白いところです。非情に可哀想な役柄なんですが、もう少し頑張ってね、マッド・デイモンという感じです。もう随分と年を取ってしましました。 ",
      "カーアクションは凄し！\n 前作までのストーリーが分からないと、ストーリー展開についていけないかも…。でも、それなりに面白いし、楽しめた。カーアクションは、やはりアメリカですね。凄い❗️女性はやはりしたたかですが、その上を行くボーンでした。マット・デイモンも本シリーズを通して、良い歳のとりかたをしてると思います。オーシャンズ・イレブンの頃は、軽く線の細さを感じましたが、肉体派の重みのある俳優に見事に成長しています。 ",
      "ジェイソン・ボーン健在\n ボーンシリーズは3部作で終わったかと思われてから9年後。新作が公開。あの時のボーンは今もなおCIAと戦っている。前シリーズは自分自身を思い出しCIAの陰謀を打ち破るストーリーであったが、今作は家族についてとここでも関わっていたCIAの陰謀。ストーリーの展開は前シリーズを見ておかないと分からない。ストーリー自体が難しいため予習は必須。アクションは前シリーズ同様素晴らしいもの。今作で完全にボーンシリーズは完成するのか、まだ続くのか… ",
      "アクションが。\n アクションシーンがアップ過ぎたのか、速すぎたのか、どのように闘っているのかわかりにくかったです。ただ、そんなことは関係ないくらい素晴らしい流れで引き込まれました。このシリーズは私の期待を裏切らなかったです。雷による停電の影響で、上映が途中で中断したハプニングが起きましたが、中断後もすぐに映画に集中できる内容で満足できました。 ",
      "ジェイソン・ボーン帰還\n ジェイソン・ボーンが帰ってきました！前作『ボーン・レガシー』は、“ボーン”の名が付くものの、ジェイソン・ボーンは出てこず、ジェイソン・ボーン外伝の様なものだったので、ジェイソン・ボーンが出て来る作品となると『ボーン・アルティメイタム』以来の9年ぶりになります。マット・デイモンも、もう45歳ですからねぇ。そろそろ激しいアクションは大変になってくるんではないかと思うんですが、そんな雰囲気は全く感じません。伝説の工作員ジェイソン・ボーン健在です。でも、ニッキー・パーソンズは出てきますが、それ以外にこれまで出てきていた人物は出てきません。「トレッド・ストーン作戦」などのこれまでの設定は生きていますが、リブートしたジェイソン・ボーンと考えてもいいかもしれません。アリシア・ヴィキャンデルの演じるヘザー・リーは、若い上に極めて野心的。ワイルドカードですね。危険です。物語終盤のカーアクションは、凄いの一言。あれは、どうやって撮影したんでしょうね？やっぱり、通りを封鎖して車を並べて・・・。うーん、凄い。年齢の話をしてゴメンナサイ、マット・デイモン。スゴカッタです。次に続く事は可能ですが、どうなるのか。 ",
      "単純に\n 127本目。単純にスゲーし、面白い。 ",
      "期待を裏切らないのはさすが\n アクションシーンや基本的な構成は前作までと変わらず相変わらずの面白さ ただ続編を作った意味がいまいち感じられないストーリーというか内容だった気がする ",
      "面白い\n 過去作の内容はうろ覚えの状態で、そのワード聞いたことあるけど、何だっけなー???? だったので、できればおさらいしてから観た方が、より面白いと思います。女性CIAのリーが、意外と野心家なところとか、ここでロマンス方向にいかないのが現実的でいいですね。カーチェイスは凄かった! 丈夫な車だなー(^o^; ",
      "安定した面白さだけど、それ以上じゃないところも安定してる。\n 安定した面白さだけど、それ以上じゃないところも安定してる。 ",
      "ストーリーが駄目\n 映像の勢いだけ。前3作＋ボーンレガシーは大好きだったので期待して観ましたが、これは駄目。 ",
      "カーアクションが\n スゴいです。 ",
      "笑っちゃうくらいならカーアクション。\n はじめはいろんな人は出てくるは、世界各国飛び回るはのめまぐるしい展開でついていけるか不安だったけど意外に単純な復讐劇と組織裏表入り乱れてのアクション映画でした。CIAの世代交代も面白く、あれだけ凄まじいカーアクションのあとのサシの勝負に燃えました。息つけない娯楽作に満足。 ",
      "ジェイソンボーン復活のビギンズ！！\n ００７とMIシリーズに劣るのは、強烈なサントラくらいかな！？って思いますが・・・・ジェームスボンドより・・・イーサンハントより・・・ジェイソンボーンが好きって事で・・・昨夜初日観賞しましたが、ボーン・アルティメイタムのあのラストから約９年、前作レガシーでは、写真のみでしたが、今作の予兆を感じ楽しみにしてました。物語は新章って事で、ある意味リセットからのジェイソンボーンビギンズです。記憶をなくし何故ジェイソンボーンになった謎に迫り、そこに父の死・・・・それを解明するために世界中を飛び回る！今回も相棒ニッキーも登場しますが・・・・缶コーヒーのあのオッチャンが黒幕・・・・そして敵か味方か新たな女性ヒロインのリー執拗にボーンを狙う暗殺者との隠された因縁！！共に憎悪むき出しで対峙するアクションシーンは、アナログチックで圧巻＠＠！え！！ラスベガス封鎖して撮ったの！？って、カーチェイスには、手に汗握る大迫力で、ラストシーンもくぅ〜〜〜〜って感じで、次作も楽しみな☆4.8旧3部作観てないと物語の本質は分らないって前置きしますが・・・オモロイですよ！！ ",
      "流石の仕上がりでした\n 待ちに待って観たので、少しハードルを上げすぎましたが、流石の仕上がりでした続編があるのなら、もっとボーンが相手を翻弄する展開に期待します ",
      "やはりジェイソン・ボーンは最高だ\n M:Iの王道の勧善懲悪もいいが、J・Bの求めていない戦いをせざるを得ないのもいい。「え、そこでそうなっちゃうの？」って予想から外れていくのが魅力だな。ニッキー。。。 ",
      "今作の見所\n  ボーン映画は手放しで絶賛するような映画ではないが、必ず一定量楽しませてくれる映画。今回も良い意味で期待を裏切らなかった。ボーン映画の魅力は「観客の予想の一歩先の行動をボーンがとってくれる」所にあり、また同じスパイであり、同じイニシャルでもあるジェームズボンドと違い、無口で、知的で、冷静沈着でクール、冗談は言わないし、酒も飲まない、女好きじゃない、ってところ。今回の見所はやはり「逃亡者」で執拗な追跡者を演じたトミーリージョーンズが遂にジェイソンボーンを追跡する、という点。そして今まで美人ヒロインを一切出さなかったボーン映画が遂に美人ヒロインを出すという新たな挑戦。しかもそれがアリシア・ビカンダちゃんなのだから最高に決まってる。ボーンは判断を下すまでの時間が異常なほど速くて、しかも知的。判断後の行動も速いので、例えば情報を持つ人物が殺されてもそいつの携帯やメモを回収してそこから次のリードにすぐに繋げる。通常の映画なら残念がったり悲しんだりするものだが、ボーン映画はそこを極端に端折ってくれるので、話がどんどん進んでいって飽きない。しかし今回のジェイソンボーンの残念な所は、観客の予想の一歩先の行動をとる、といった感じではないし、ボーンの知的な判断能力と行動力の速さを表すシーンが少なかった点だ。そして今回もしっかりカーチェイスシーンを入れてくれて、ラスベガスでSWATのトラックが乗用車を片っ端からぶっ壊すシーンは凄い迫力ではあったのだが、ボーン映画に必ずある格闘シーンは、敵役にヴァンサンカッセルを起用しようとも、「ボーンアイデンティティ」のあの不気味な暗殺者の印象はやはり超えられなかった。また追跡者のトミーリージョーンズもあまり活かしきれてない様に感じたので、もっとキレッキレのトミーリージョーンズが見たかったし、もっとビアンカちゃんの活躍も見たかった。少し欲張りすぎたのかもしれない。評価する点は、時世をうまく取り入れてる点。現実ではGoogleやYahoo!、Facebookなどの巨大IT企業がどれだけCIAやNSAに情報協力しているのかが注視されていて、実際にオバマ大統領がそれらの企業のCEOを集めて会議をしたりもしているが、特にGoogleは協力を拒否する姿勢をとっているのはご存知の通り。今作に出てくるディープドリームという企業はGoogleのそんな姿勢を下敷きにしているのだろう。またディープドリームのCEOが「あんたたちスノーデンにあんだけやられたのにまだ懲りないのか？」というシーンは興味深かった。良い所、残念な所、色々ある。確かに今までのボーン映画同様に、相変わらず手持ちカメラで映像は揺れまくるし、カット割りは速い、地名のテロップの出し方も一緒だし、エンディングで流れる音楽も一緒だ。なので少し古臭い気がするし、新しみは無いが、従来のボーン映画のファンの期待は裏切らない。いつものボーン映画を見せてくれている。マット・デイモンはインタビューで「まだまだボーン役を他の役者に譲る気は無いよ」と言っているので今後のボーン映画もとても楽しみである。 ",
      "違和感がありましたです。\n １０月７日に観ましたが前作までのダイジェスト超強化作品という感想です。あまりの不死身さ、その無敵ぶり（神のごとき予知能力にも）でストーリーがコケてしまい、ガッカリしました。００７のようにアクションシーンを楽しむ作品に路線変更なんでしょうね。 ",
      "男のアップはみんな肌が汚かった\n 当然ながら過去作見て、記憶してないと誰が誰だかわかりません。私は最近見返したのに、名前から顔が思い出せませんでした。未見の人は過去作を勉強してから行くのをオススメします。愛国者？の敵工作員の行動に違和感ありまくりでした。味方のCIAは邪魔だから皆殺し。警備員はためらいなく射殺。車奪うためにSWAT刺殺。装甲車で街中暴走して、民間人の車の列に突っ込んで踏み潰す。もはやどっちがテロリストなのやら。あと、あの女が長官やりたかった理由なんやねん。単に目の上のたんこぶだったってだけならつまらんなー。 ",
      "普通でした\n 過去3作品のボーンシリーズは、今まで見たことのないスパイ映画だった。すごく興奮して見ていたことを覚えている。今回の映画は、ボーンは昔のままだったし、映像、アクションも変わっていないのだけど、なんか、物足りなかった。見慣れてしまって、新鮮さがなく、興奮もしなかった。期待が大きかったためかなぁ。最後のカーチェイスは長すぎでしょう！ ",
      "それなりに楽しめました♪\n  突っ込みたいところはあったけど、それなりに楽しめました♪マット、やっぱり年取りましたね〜かっこいいことはかっこいいんだけど、ちょっと太ったかなぁ？あと敵役弱すぎ！簡単に死にすぎ！ダイハードみたいな不死身の強敵だと観客もドキッとするしハラハラする。カーチェイスの尺はちょっと長すぎるかな。IMAXで見たから目がチカチカして疲れるし長すぎると飽きてきて間延び感もあったりするし。まだ続くの？！てな感じのラストでしたね。あの女性は敵なのか味方なのか、そこが気になりますね〜というかそろそろ、孤独で哀愁感あふれるボーンを支える信頼できる女性パートナーを得て精神の安らぎを得てほしいな。（ボーンのラブシーンをみたい ",
      "190-67\n カーチェイスのシーンは気合入っててよかったし最後のシーンのextreme waysへの入りまでの流れもすごく良かった。が、いかんせん殴り合いが物足りない。 ",
      "コワいコワい！\n 携帯電話でキーワードをつぶやいただけでマークされたり、ウィルスを電波で飛ばしたり…そして力ある組織に一度狙われると、もはや抵抗なんて無駄な世の中なんですね〜、ジェイソン・ボーンでもない限り。（ジェイムズ・ボンドもいけるかな？）コワいコワい。ジェイソンの強さもそれに増してコワい（頼もしい）。続編、あるかな〜〜アーロン・クロスと会って欲しい。それにしてもマット・デイモン、素敵な強面になりました。笑顔も見たいけど（笑） ",
      "凄いカーチェイス！\n ボーンにはまだ秘密が・・前代未聞のカーチェイスを観ましたよ！デモの中の攻防戦も凄いです。メインをデモに持っていき、その最中にCIAとボーンの戦いが密かに行われてた…というつくり。これは半端なくスクリーンに釘付けになる。ただ１ついえば全体的にはいつものボーンシリーズ。話だけでいえば目新しさはないような気がしました。しかーし、爆発的な迫力があるんです！ここで一句(文字数オーバーだけど)ジェイソン・ボーン始まったとたん戸田奈津子 ",
      "年はとったけど、シリーズのなかでは一番好き！！\n 2016/10/7 ユナイテッドシネマ札幌IMAXシアターで鑑賞　ボーン・アルティメイタムから9年ぶりにマット・デイモンがシリーズに復活！！年はとりましたがまぁ～～相変わらずいい体をお持ちで、アクションとカーチェイスのおテンコ盛りでございました。　さすが人気シリーズでございます！すばらしいキャラクター原案を作成してくれたロバート・ラドラム（残念ながら2001年に亡くなられました。）と「ボーン・スプレマシー」から参加しているポール・グリーングラス監督/脚本/製作とのすばらしい本のおかげで連続ドラマシリーズを観ているような毎回安定したストーリーとテンポの良さが面白くて大好きです。　プラス、ＣＧを極力使わないアクションとカーチェイスも毎回大好きで、カーチェイスでは一番好きな作品としてこのシリーズと西部警察がダントツですばらしいと思っています。今回の作品はシリーズの中では一番最高でした。ラスベガスでのカーチェイスシーンは、これ何人巻き添えで死んでるの？って思うほどド派手なのでぜひ注目していただきたいと思います。　今回もボーンを追いかけるＣＩＡの敵キャラロバートＣＩＡ長官役として日本では缶コーヒーのＣＭにて宇宙人で地球を調査中のトミーリージョーンズが出演。計画のためなら殺してもかまわないという考えをもつ上層部の人物でかなりしつこい役どころ。　その実行犯の1人としてなんとバンサン・カッセルが出演。ボーンとのバトルシーンは必見でございますのでぜひご注目！　ロバートと一緒にボーンを追いかけるヘザー・リー局員役に「リリーのすべて」などこれから注目の役者アリンアヴィキャンデルが出演。　ボーンアルティメイタムのラスト後完全に自分を思い出したはいいけどもまだ納得できないところからスタートする今回のストーリー。過去作からある人が再会し巻き込まれていくのですが、はたしてボーンはどう決断をしていくのか、まだこの作品は続いていくのか、言えないことだらけの新章！アクションとカーチェイスもパワーアップしているので観る価値ありでございますよ！！　シリーズすべて観た人はわかりますが、エンディングテーマソングは今回も変わりません。イントロが流れてきたらあぁ～～ここで終わりかぁって思ってエンドロールでバレないように小さな声で歌ってみるのが私の小さな楽しみ(笑) ",
      "普通です\n 最初の三作で十分です。今回の話はトレッドストーンに参加するきっかけとなったところをキーにするお話。最初の三作の内容を完全に覚えているわけではありませんが、アクションは見劣りするかと思います。その分カーアクションで逃してる感じです。これと行った盛り上がりもなく、追跡者は一人のみ。しかも何度か見た顔。見たことのない演者さんだから得体の知れない緊張感がこれまではあったのかな。最後に、人名が何度も出てくるのですが誰だか最後の方までわからなかった。これは私の予習不足かも。 ",
      "緊迫感、最高！\n 最初から最後までハラハラドキドキ感がたまらない！　ストーリーは単純ですが久々のボーンを堪能しました。 ",
      "ジェイソン・ボーン\n これまでのジェイソン・ボーンシリーズとは違って、多少記憶を取り戻す的な話はあっても、 ほぼ全編アクションで人間臭い芝居はトミー・リー・ジョーンズに任せたような映画でスカッとしました。 ",
      "楽しめました\n 僕はボーン初心者なので何がボーンらしさなのかがわかりませんが、アクション映画として楽しめました。ラスベガスのシーンは行った事があるだけに、すげぇと思いました。でもカーチェイス演出はあまり上手くないですね。手ブレはあまり気になりませんでしたが、なんかあるんじゃないかと思ってしまいます。これからシリーズをちゃんと見返してみようかな。(ちょっとは見てるのですが) ",
      "ボクの大好きな「ジェイソン・ボーン」シリーズと「ジャック・リーチャー 」シリーズ。\n 朝から晩まで暑すぎる日々が7月、8月、9月と丸々3ヶ月以上も続いたが、昨日今日くらいから朝夕は少し秋めいてきたような気がする。ようやく暑さから開放されほっとしている。今日は午前中からＴＯＨＯシネマズ伊丹で映画「ジェイソン・ボーン」（Jason Bourne）を観た。2003年の「ボーン・アイデンティティー」2005年の「ボーン・スプレマシー」2007年の「ボーン・アルティメイタム」が大好きだったのでこの最新作が待ち遠しかった。マット・デイモン以外にトミー・リー・ジョーンズが出演。ジュリア・スタイルズは存在感がある。バンサン・カッセルが敵役で出演。CIA長官の意に沿わない者は、すべて物理的に排除する。そんなCIAの文化に嫌気が差したマット・デイモンは現場を離脱し、ひっそりと暮らしていたのだが。。。CIAはそんなマット・デイモンを放っておかない。マット・デイモンはCIA長官であるトミー・リー・ジョーンズを追い詰める。序盤のバイクの逃走シーンと終盤のカーアクションがすごい。それ以外にも見せ場はたくさんある。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "良くも悪くも疾走感だけの映画。\n 冒頭から最後までジェイソンボーンことマットデイモンがボロボロになりながらもタフガイ然として全力で走り抜けます。残念ながらただそれだけの映画ですね。全編通じてやや見所に欠ける感があり、続編製作決定以後のプレスリリースで過度な期待を持たれた方は要注意です。走りっぱなしで画面はせわしないのに、常態としての疾走が言葉を発しない沈黙に等しく、何故か度々睡魔に襲われました。カーチェイスや殴り合いは有るけれど打ち合いがほとんど無いという珍しいアクション映画でもあります。加えてスパイ映画の心理戦みたいなものも皆無といってもいいです。トミーリージョーンズもしばらく観ない間にかなりお歳を召しましたね。それぞれ配役はいいのに、ちょっと残念かな。 ",
      "面白いっちゃ面白いんだけど…\n 面白いっちゃ面白いんだけど、なんだかもう戦う動機の弱さが気になって…　巻き込まれ系みたいになってるもんね。世界中どこにいても顔認識で分かっちゃう！と思ったらベガスにいてもバレてない、とかご都合過ぎでしょ…それにグリーングラスに戻ったは良いけど、始終歩いてるとこまでブレブレでぶっ飛ばしてる車の車載カメラの映像が一番見やすいってどうなのよ？いろいろ突っ込みばかり浮かんで、なんかもう良いかな〜、と思ってしまいました… ",
      "快感！\n 観て損はない、必見です！ロバートラドラム原作の【暗殺者】【殺戮のオデッセイ】等もAmazonで購入しました！最高です！ ",
      "一言で言うと最高です！！！\n 今年1番楽しみにしていた作品で仕事を休んでまで行った甲斐がありました！！興奮しすぎて言葉が出てきそうにないので落ち着いたらレビューします！とりあえず最高でした！！！ ",
      "ボーン三部作が大好きだった自分には、物足りなさを感じました。 あれ...\n ボーン三部作が大好きだった自分には、物足りなさを感じました。あれっ？こんな感じだっけ？みたいな。カーチェイスは迫力ありましたが、長いなーって思ったり。今までのボーンが好きなら、あまり期待しない方がいいかも。 ",
      "自分にはどうも\n やり過ぎ手振れカメラで眼精疲労、アクションの効果音デカ過ぎで聴力喪失、ハイビートバックミュージックで動悸早まる‼自分含め高齢者には不向き。ボディ殴っただけで何であんな凄い音がするんだ？静かに発進してる車のエンジンが何であんな爆音か？いつでもタイヤはキイキイ鳴るし…劇画だ！プロットやストーリーは、ウ～ンなんだかなｰでした。 ",
      "不死身\n CIA とはいえ、あそこまで能力があるのか！ジェイソン・ボーンはスーパーマン。出来すぎだし不死身だ！中弛みがなく面白かった！ ",
      "前作\n  歴代の作品を見てないと意味不明です笑っボーンシリーズ全部観ましたがレガシーのほうがおもしろいですね。腹撃たれたのにびどうだにしないってありえないです。ヒロインもイマイチです。 ",
      "ジェイソンボーン強いですよ！\n 初めから最後までハラハラ出来て楽しかった❗満足できます。 ",
      "久しぶりに興奮した！\n 試写会で。よく出来たエンターテイメント！派手なカーチェイス、銃撃戦、サスペンス。2時間飽きさせることなく話が進みます。冒頭試写会担当者が前作の続きではなく、うまくアルティメイタムから自然につないでますと、この作品だけでも楽しめますと宣伝してましたが、たしかにそうですが、今まで観てると違います。面白かったです。東宝は今年ヒット作品続きますね！ ",
      "ラドラムは偉大\n  R.ラドラム大好きなので原作３部作と映画３本は鑑賞済み。本作では黒幕がわかってしまっているのでミステリー要素として弱い。ひたすらにアクションを楽しみました。膨大なエキストラ人数と破壊される車の迫力は邦画では味わえない贅沢。不死身のボーンが暴れまくるのを単純に楽しみました。 ",
      "謎が解ける！的な！\n 謎が解ける！的な！ ",
      "ジェレミー・レナーが一軒家の２階に不法侵入するパルクールをワンカッ...\n  ジェレミー・レナーが一軒家の２階に不法侵入するパルクールをワンカットで撮ったクライマックスでもなんでもないアクションシークエンス（約５秒）だけしか見所もオチもないスピンオフの怪作『ボーン・レガシー』を完全無視、このシリーズをエポックメイキングなアクション映画に昇華させた立役者ポール・グリーングラスとマット・デイモンを配した正当な続編。今回のお話はシリーズ史上最強にシンプル。あとはグリーングラスの刻む映像のリズムに身を任すのみ。アテネの暴動やベガス市街でのカーチェイス等細かいところまで統制が行き届いていないと逆に表現できないであろうモブシーンの匂い立つリアルさはさすがのグリーングラス印。『～レガシー』は一体何の為にあったのかと首を傾げざるを得ないほどに大満足な快作でした。 ",
      "非常に残念ながら、潮時かも\n ボーンシリーズ（レガシーはともかく）本当に大好きなのですが・・・。それ故に期待して行ったものの、よくよく考えてみればもうこれ以上ネタは無いといえば無かったか。前作からリアルタイムで時が経った設定の様ですが、今回のCIAの裏ネタが「え、ここまで積み上げてきて、コレでいいの？」と思ってしまいました。シリーズの醍醐味である、スピードアクションは健在で、カーチェイスも、今回はちょっとやり過ぎなきらいもあるけど、見応えはあります。ただ、やはりプロット的にもこれ以上捻り出すのは難しいのか、どうにも前３作の付け足しに感じてしまうのが悲しいです。原作は作者が変わって続きましたが、ストーリーが違いますし、これ以上映画は続けても良くなる雰囲気を感じることができませんでした。この辺で終わっておけば、まだ良シリーズでいられるのですが。あと、グリーングラスは看板手法の手振れカメラ、今回やり過ぎ。人によっては酔うぞ、アレ。 ",
      "良くも悪くも確かにジェイソン・ボーン\n 良かったんですが、なんかＳＷ７みたいと言うか。どこを切っても確かにジェイソン・ボーンなんですが。だから故にストーリーがまんまと言うか。登場人物も出て来た瞬間に、あぁこういう役かなと思うと全部アタリで。でも当然なんですが、みんな年取ってて。その分やっぱりキレとかに影響してて。自分も他人のこと言えないんですが(苦笑)で、このシリーズ毎回見て思うんですが、絶対に女性を味方にすべし！(マジ) "
    ],
    "filmarks": [],
    "coco": []
  }
}