{
  "id": 20,
  "reviews": {
    "eigacom": [
      "オチが丸見え\n  ポケモンの映画は毎年楽しめるが、この映画はストーリーもオチも\"普通\"だった。つまらなくはないが、一方的なストーリーすぎてオチが丸見え。 ",
      "まぁポケモン映画はいつも展開がベタ。 リング付けられてるのにどうや...\n まぁポケモン映画はいつも展開がベタ。リング付けられてるのにどうやって着替えたサトシ。面白い面白くないは別にしてポケモン映画は何故かこの歳になってもぼーっと観れる。 ",
      "意外と楽しめた\n 正直、つき合わされて行ったのだが、意外と楽しめた。スチームパンクは子どものうちから親しむべきだと思うし、ポケモンの進化とか、失われた技術とか、生き物に対する考え方を問う内容だったのが、本当に意外だった。こういうものなら子どもが進んで見てもいい。ポケモンマスターがポケモンを操り放題はよくない、と常々思っていたので爽快感があった。 ",
      "舞台特定できませんでした\n ロケ先は不明なものの、ラピュタでスチームパンクで水蒸気爆発ということだけはわかる。ラストがロケット団の「なんだかとってもいい感じ」でオチなかったのはもしや初めてじゃなかろうか。渋く微笑んで立ち去りおったぞ。ポケモンだけの小話が同時上映されないのも久々。しかしシェイミ位からこっち毎年ポケモンが喋っとるなぁ。 ",
      "親子鑑賞\n ボルケニオン素敵。でも、大体、毎年似た感じにはなっちゃうよねぇ。 ",
      "感想\n ポケモン配布映画で、毎回、同じパターンですので、あまり期待していませんでしたが、今回は、個人的に楽しめた方です。ラピュタぽいwあんなのはめられて、サトシは、なぜ着替えることができるのか、疑問ですw ",
      "ニャースに涙腺持ってかれた\n 途中寝そうになったけど最高でしたサトシくん大好きですマギアナのビジュアルもボルケニオンのビジュアルもあんまり好きではないけど見てるうちに2匹のあたたかい関係を応援したくなりましたCMでめっちゃ感動推してたので久しぶりにハンカチ持って出動したけどハンカチが濡れることは無かったです唯一ニャースにじわりと来ました短編が無かったのは残念です ",
      "今年もえぇ話や…。しかし…、\n  「ポケモンの夏」 。今年の映画もいい話だった。サトシたちのアクション、ポケモン愛はもちろん。マギアナの可愛らしさ健気さ。ボルケニオンの兄貴さ（？）。悪役の悪さ（！）。見所たくさん。…しかしながら、どうにも不自然な箇所がいくつか。①国王の存在。いるんだよね？ あれだけの事件が起こってるのに劇中まったく登場しないって、どうなのよ(-｡-;正直、キミアが女王でもよかったのでは？ （「女王」じゃなくて「王女」にしたかっただけなんじゃ…）②名も無きポケモンハンター。…いや、分かるんだけどね(^^;; あれ、要るかなあ。そのあとED映像でも出てこないし。③シトロンの声。これは私がそう感じただけかもしれないが、キミア王女とエリファスについて会話するシーン、シトロンが彼っぽくない大人の男性の声になってる気が(´Д` ) これはどういう意図なのやら。邪推だけど、「キミアの声・演技」とのバランスを取ったのかなぁ。④高原でジャービス一味と対峙するシーン。キミア王女が一味に対して制止するようなセリフがほぼない。…キミアの性格なら、何かあった方が自然では。⑤王女すら亡き者にしようとするジャービスw…ええ？ それ、そのあとはどうするつもりだったの？そもそも、要塞浮かせてそのあとは…？⑥ロケット団追い出すときニャースだけ残すジャービス。…え、ホントにマギアナの気持ちを確かめるためにニャース残したの？ ニャースも「マギアナの声が…」って言うんだけど…。ほぼ交流ないよね？ いいシーンなのに説得力ないなぁ(´Д` )以上、話の都合なのか、不自然な箇所でした。「XYZ」での映画はこれが最後かもしれないので、ちょっと残念でした。 ",
      "感動！！ ピカチュウ可愛い(≧▽≦)\n 感動！！ピカチュウ可愛い(≧▽≦) ",
      "泣きました\n 敵として悪い大人が出ます。ストーリーからストレスを受け泣きました。『守れなくてごめん』自分を責める気持ちがありがちな人はストレスで泣いてしまうと思います。【映画館の座席で貰える特殊な技を持つLV100ゲッコウガ】『ポケットモンスターＸ・Ｙ・オメガルビー・アルファサファイア』のどれかが必要。NEWニンテンドー３DS-３DS LLニンテンドー３DS-３DS LLニンテンドー２DS「ふしぎなおくりもの」から『おくりものをうけとる』「ローカルつうしんでうけとる」『ゲッコウガ プレゼント』 ",
      "マギアナの声が聞こえるか\n お子さんに尋ねられた時のために、マギアナが造られた理由、人間から逃げなければならなかった訳、ニャースが聴いたマギアナの声の三点ほど説明する準備を怠らなければ大丈夫かと。後はサトシ達とボルケニオンの活躍を楽しむだけです。お子さんにもソウルハートの声が聞こえるといいですね。 ",
      "いつものポケモン映画ですね\n メッセージ性もアクションもいろいろわかります子どもを楽しませる要素満載いい映画ですよでもやはりポケモンは理解できない ",
      "マギアナ\n  マギアナ以外にショボかった笑っ巨大ポケモンになるのかと思ったら要塞になるだけ。前作の方がおもしろかった。 ",
      "ニャースに泣かされました。 短編がないとこんなに本編が良くなるんだ...\n ニャースに泣かされました。短編がないとこんなに本編が良くなるんだなーと思いました。大好きです。 ",
      "めちゃくちゃ良かったぁ\n ポケモンの映画はアルセウス以来久しぶりに映画館に見に行って、最初は期待しないで入ったらとんでもなく良映画でビックリしました！なんといってもマギアナが可愛かったし、ニャースが泣くシーンが特に自分も号泣してしまいました！とにかく、全部が見どころですねｗｗｗマギアナ大好きです！！ ",
      "ボルケニオンいい味出してる\n ボルケニオンがしぶい！不器用だけど、優しくて頼りがいのある…例えるならブルース・ウィリスかな笑大人でも楽しめます。 ",
      "松岡茉優以外は素晴らしい\n キミアの声が下手すぎて物語に入り込みにくかったけど、ストーリーは面白かった。あと特典のゲッコウガは映画館以外でも受け取れる仕組みにしてほしかった。3DS持って行ってなかったから、子供がもらえなくてガッカリしてた。 ",
      "ボルケニオンとサトシの絡みがとても面白かったそれにﾎﾟｹﾓﾝは毎年...\n ボルケニオンとサトシの絡みがとても面白かったそれにﾎﾟｹﾓﾝは毎年メセージせいがある映画だと僕は思いながらﾎﾟｹﾓﾝ映画を見ています今年もボルケニオンとマギアナから友達や仲間を大切にしようメセージがひしひしと感じられました ",
      "松岡茉優好きだけど、キミアの声がひどすぎた。キミアがしゃべるたびに...\n 松岡茉優好きだけど、キミアの声がひどすぎた。キミアがしゃべるたびに笑ってしまい、感動のストーリーもなんか薄い話に感じたのが残念。ニャースがマギアナと絡みないのに、マギアナの声が〜ってすげーなくあたりも？だった。 ",
      "想定外\n 正直最初は茉優ちゃん目当ての舞台挨拶目的でそもそもポケモン映画は9〜10年ぶりでした。けど話が終盤につれめっちゃジンときましてやられましたね。もう一回見たくなった ",
      "最高だった\n 最高だったしサトシたちとポケモン達の絆にも感動したけど、何かが…何かが惜しかった… ",
      "感動した\n 今までで一番良かったと思う低評価の人の気持ちを知りたい ",
      "期待外れ\n 今回は特典がしょぼいので、ストーリーに力入っているかと期待したけど、悪くも何時ものポケモンでした。感動とか謳っておきながら、特に感動的なシーンもなく終わるしCMで期待していた、ニャースの泣きシーンも特にマギアナとの絡みもなかったのに、取って付けた様に突然「マギアナの心が～！？」と泣き出す始末。折角主題歌は感動的な名曲なんだからBGMでもオルゴールバージョンをもっと効果的に使ってラストは感動的に仕上げればよかったのに相変わらず素材は良いのに、調理が微妙で勿体ない。後、多分これがXYシリーズの最終作なんだろうから前までやっていた主要ゲストキャラクターを出して欲しかったなアランとかは出てきたけど・・・。つかソーナンスぇ15周年記念作品の悪例があるし20周年記念超大作？も期待できないのかね ",
      "最近の中では最高傑作！\n 初回の回見てきました！今年は本当に最高なので是非見てもらいたいです！！すべての映画みてますが、ベスト5には確実に入ります！ホントオススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}