{
  "id": 201,
  "reviews": {
    "eigacom": [
      "ささやかだけど、大切なもの\n  親子ってどう考えても厄介で、お互いのこと、嫌というほど知ってるつもりなのに、改めて向き合うと実はなんにも知らないことに愕然となる。過去にいろんな忘れ物をしてきた人はきっとなおさらだ。本作の父、娘、息子のように。タナダユキ監督はそんな家族を糾弾するでもなく、リリーさん演じる“伊藤さん”のような緩やかな視点で珍騒動を見守る。伊藤さんが佇んでいるだけで、彼が自然体で一言放つだけで、お父さんへの処方箋みたくスクリーンがほっこり安定する。でもそれに甘えて問題を先延ばしにする面々に彼が放つ一言もピシャリと重い。複雑になりすぎた家族の方程式の果てに、ごくシンプルに浮かび上がっていく互いの“気持ち”。炎を冷ますように落ちる雨粒。そして走り出すヒロイン。彼女が父を全力で追い求めたのはおそらく人生で初めてだったのではないか。ともあれ、目を閉じると伊藤さんの微笑ばかりが浮かんでくるのは何故だろう。 ",
      "思いやりてなんだろう\n 伊藤さんは過去もわからないが、懐が深くて、正直言って、よく分からない。ある意味スーパーマンみたいな人格者でありながら、アルバイトしてるとか、説明が難しいとゆうか、ある意味説明を放棄してるとゆうか、説明をすると、物語が破綻するんでしょうね。上野樹里は、父親が嫌いなんだが、好きなんだろう。二律相反。そして、性格も父親譲り、父親と伊藤さんを二者選択することになると苦しい、とか、ある意味、ファザコンの極みで、伊藤さんで心の平衡を保つ、限界性の境界人格障害の疑いもあるが、自覚があるから、病的ではないと。兄嫁を精神病的に描くのは、ある意味、カモフラージュかもしれない。父がスプーンを集めるのも、教師時代の教え子のメタファーやシンボルと考えると安直だし、現実的には認知症で間違い無いのだが。リリーフランキーが最後に、僕は逃げない、とゆうくだりは、やはり、上野樹里や父親に、何か病的なものを認めるが、2人ともニコイチで共に生きていこう三人で、なんて事なんでしょうね。私は藤原竜也の喋り方が耳障りなので、特に嫌なんですが、今回は上野樹里も嫌な性格を見事に演じ切れてました。上野樹里は名女優さんですね。サイコにならずにめんどくさい役をやらせたらピカイチです。役をこれ程突き詰めることが出来る、状況判断も深いですし。彼女にはいずれ監督もして欲しいです。リリーフランキーは意味不明の役がうまいですね。犯罪者の役がハマり役でしたが、こんな役もできるほど器用だとは。 ",
      "伊藤さんって何者\n 伊藤さんの正体が気になって最後まで観てましたが、結局分からず。時間が無駄になったとは思わないが、楽しい映画ではない ",
      "藤竜也すげーって思った。\n 火事のシーンに無理があったけど、スプーンのエピソードがよくわかんなかったけど、それにしても藤竜也の演技すげーって思った。エンディングの先に、新しい家族の幸せな形があったらいいね。 ",
      "藤竜也・・\n 気ままな娘と頑固な父親が同居するというストーリー。おまけに娘には一緒に暮らす20才以上年の離れた彼氏がいた。娘役に上野樹里、彼氏役にリリー・フランキー、父親役に藤竜也。映画は微妙に介護の問題を含んでいた。藤竜也はさすがの演技・・ ",
      "家族の大切さ\n 伊藤さん（リリーフランキー）といろいろあって付き合い同居することになった、上野樹里。伊藤さんのハゲている頭（ごめんなさい笑）とか、いかにも加齢臭がしそうな雰囲気（ほんとすみません笑）を最初見た時は“絶対こんなおっさんと付き合うとかむり”と思ったし、お兄ちゃん家族とうまくいかなくなり、突然同居することになったお父さんも、いかにも“元教師”といった感じで、話し方も「君は○○なのかな」と無茶苦茶なことを横柄な態度で言ってくる感じも、全部なんだか嫌だなぁ〜と思っていたのに。不思議なもので、どんどん人間として温かみのある伊藤さんが好きになってくる。伊藤さんは一度離婚して家族を失って。お父さんは亡くなり、お母さんはお姉さんと同居。一番「家族」の大切さを知っていて、それに気づいていないお父さんと上野樹里にやんわりと遠回しに伝えて続けて。伊藤さんのその想いに気づいたのは、お父さんが昔の家に行って帰らないと駄々をこね、家族みんなで揉めた時に伊藤さんが怒鳴った時。そうだよね。家族って近いとうざくて遠ざけたくなるけど、でも家族って大切なものだよね。家族を大切にできるのは家族でしかないね。上野樹里が「お父さんか伊藤さんかどちらかなんて選べない」と泣いた時。「俺は逃げないから」と。上野樹里ともう家族なんだから、当たり前でしょ、と言っているようで、本当に素敵な人だなと思った。お父さんがスプーンを万引きして収集してたくだりは謎だけど。 ",
      "最後が\n お父さんを追いかけて、何を言いにいったんだろう、どうするつもりだったんだろうって、すごく気になる。 ",
      "伊藤さんで良かった\n 同居人が伊藤さんじゃなかったらお父さんの行き場は無かったね。良かった良かった。リリーフランキーはなんでいつも自然体な演技なんだろう。そういう人が存在してそうだもんね。リリーさんは伊藤さんなんじゃないかと思わせるよ。いい作品だった。 ",
      "家族って。\n リリー・フランキーの伊藤さん、力の抜け具合が絶妙ですねー。家族だから見えないところがあり、他人だからこそ見えるところがある。それを伊藤さんを通して見せてくれる作品でした。お父さんの藤竜也もいい味出してたと思います。 ",
      "毎晩、一緒にご飯を食べれる幸せ\n 涙腺への影響：特になし集中力：後半低下始まりの感じがとても好きで、「あー、この映画きっと好きな感じだなぁ」との直感通り、前半1時間位までは、ぐいぐいと作品に入り込むことが出来ました。リリーさん演じる「伊藤さん」は良い意味でチャラくていい感じです。お父さんとの会話のやり取りも面白くて、何度か笑いポイントもありました。ただ、残念ながら、後半は段々とテンポが悪くなり、間延びした感は否めません。作品自体、もっと短くして、ばっさりカットする部分があっても良かったのでは？と思いました。最後に・・・妄想劇場。ポイント個人的には、二人の年の差は全然、気になりませんでした。「給食のおじさんやってます」と笑うおじさんも。 ",
      "小説が面白いと聞いたので\n 小説が面白いと聞いたので、小説を読む前に、映画を見てみました。上野樹里さんと、リリーフランキーさんがとてもよかったです。でもお父さん役の藤竜也さんの『〇〇かな？』が耳障りで、お父さんの演技は全く入ってきませんでした。映画は娘である上野樹里さんの立場でみてました。お父さんのこと好きだけど、お父さんと同居すると喧嘩になるし、お父さんの知らない面も沢山あるし、落ち込んだ父を励ます方法さえもわからない。『娘さんがそばにいて幸せね』みたいなことを言われるけれど、「そんなことない（涙）」と思う。それに、お父さんか伊藤さんのどちらかなんて選べないよ。って気持ちもすごくわかる。そういう上野樹里の気持ちまで全て理解して、暖かく包んでくれるリリーフランキーさんが、逃げずに向き合うことを教えてくれて、私も自分に振り返り、両親とのこれからのことを逃げずに向き合いたいなと思いました。感情が大きく揺さぶられる映画ではなかったけれど、ふと、自分のことを考えさせてくれるえいがでした。 ",
      "空気感は好き\n 父親としては失敗し、教師であった自分を忘れられない男の物語だと思った。生徒が訪ねてきたら急に元気になり、宝物のスプーンもきっと生徒を重ねたものだろう。それに対して、娘役の上野樹里が嫉妬に似たような感情を克服し、父親と向き合う過程を描いている。ただ、少し観客に委ねすぎな部分があるので、ちゃんと筋を追いたい人にはお勧めできない。伊藤さんとの奇妙な友情みたいなものはもう少し長くしたら、同居をあっさり断るシーンが更に生きたかも。 ",
      "原作が好きなだけに残念\n 原作が好きで配役もあっていたので見ていましたら藤竜也さんの◯◯かな？が癖になりました。ラスト15分までは良かったんですが最後上野樹里が泣くシーンがあいまいでわからなかった、原作では自分は父親に可愛がってもらっていた事を実感するシーンなんだけどね。 ",
      "ゲロ吐くほど追い詰めるおとうさん\n 邦画特有の音の小ささがひどい。ボソボソいうセリフが多いってのもあるけど。力の抜けた上野樹里がイイ。これで終わりかと思ったらもうひとネタと地味ながら飽きない。エンディングのユニコーンは微妙ながら湿っぽい歌よりはサクッとしたラストカットに合わせてカラッとしてこれでいいいのか。中年にはなかなか身につまされる。タナダユキ作品とは相性がいいみたい。 ",
      "父親が生き残ると・・・\n 主人公は34歳の独身女性（上野樹里）、バイト先で知り合った20歳年上の男（リリー・フランキー）と同棲し始める。そんな矢先、兄夫婦のところに身を寄せていた父親（藤竜也）が転がり込んでくる。教師をやっていた父親はかなり偏屈だったが、同棲男はなんとか人間関係を築こうと頑張っていたが・・・。善人たちの親子関係が切なく、互いの気遣いがよくわかる。 ",
      "リリーフランキー\n あんまり好きじゃないんだけど、伊藤さんの雰囲気は良かった。何者！？！？って思うシーンもあったけど、こんな人が理想かもと思う節が多々ある。箱の中身はなんだろなーのオチがイマイチ、これっ！？って感じでしたけど。好きな部類の映画です。 ",
      "ゆるいのかと思ったら\n ピリリと緊張感のあるシーン、考えさせられるシーンがあった。実のお父さんと重ね合わせて考えると凄く切ない。自分だったらどうするかな。何も考えてなさそうで全てちゃんと考えてる、つかみどころのない不思議な伊藤さんは、やはりリリーフランキー以外にいないだろう。 ",
      "役者はいいんだけども\n 自分はこの監督との相性良くないのだけど、もしかしたら傑作かもと思いつつ鑑賞。設定は良いしキャスティングも役者もいいのだけどハジケない、といういつもの感じ。映画のトーンもコメディ寄りと思わせつつシリアスで何が描きたいのかよくわからぬ。心に響いたのは最後のお父さんのセリフのみ。「百万円と苦虫女」と同様に最後まで何も変わらず何も解決しないという映画で、好きじゃないですね。 ",
      "機微\n  人の心の移り変わりがよく描かれてた。結構社会派な話ではあるんだけど、そこを確信的に突くのではなく、それに関わる人たちの心情に焦点が当てられてたように思う。反発拒絶邂逅共有そんな流れなのだろうか。結末はハッピーエンドなんだろうけど、この先もハッピーが続くとは限らない。人は悩みながら生きていくものだし、その時々に出せる答えは違うのだろう。その答えの全てを肯定してくれるかのような作品だった。コメディ風な番宣を見かけたりはしたが、笑いの要素は少ない。キャラ付にその一端は見てとれるけど、何かドタバタが、起こるわけでもなく静かな作品であった。お父さんが大事に持ってた大量のスプーンにはどういった意味があったのだろうか？万引きの品だとは思うが…いまいちパッと結びつくものがなかったな。 ",
      "主役はお父さん\n お父さんの口調が独特で可笑しみがあって、後半は言ってくれないかな～と待ちわびるように。実家に娘と息子＆伊藤さんが迎えにきてくれたんだけど、東京には帰りたくないから伊藤さんを一緒に住もうと誘ったらアッサリがっつり断られるお父さん。伊藤さんの断り方があまりに潔くて笑いがこぼれました。 ",
      "んーー\n  中盤で寝てしまいました。パッケージに惹かれて借りましたが思っていたよりローテンションな感じの内容で、お父さんの喋り方がすごく生理的に嫌いでイライラしてしまい、見ていられず途中で寝てしまったので、最後まで見れず、あまり面白いと感じれませんでした。日常な感じでした。 ",
      "伊藤さん好きだなあ\n 冴えないダメ男に見えて、実は懐の深い、芯のある、温かい男。CMの、深津絵里と夫婦のリリーさんも好きだけど、伊藤さんも好きだなあ。リリーさんって、飄々とした役上手いよね ",
      "無駄な作品\n 折角、面白いキャラクター設定を生かし切れていないのが残念。タイトルそのものはコメディー色が強いのですが、内容は非常に薄く残念。真面目な作品としてもつまらなすぎ・・・そんなこんなんでお薦め出来ない作品。 ",
      "お父さんと伊藤さんの演技が光る\n お父さんと伊藤さんの演技が光る ",
      "会話を絶やさない伊藤さんが良かった!!\n メイン3人のキャスティングが良く、フリーターや独居老人といった普通の人を上手く演じており安心して観る事ができました。3人の関係も伊藤さんは冷静で一歩引いた感じで、それでいてどんな時もヒロインと会話する時間を絶やさないところが良かったです。私の父はアル中の毒親なので、これまであまりコミュニケーションを取ってこなかった頑固な父親との関わりという内容じたいは、ラストも劇的に何かが変わるという事もなく特に惹かれるものはありませんでした。設定とタイトルから連想するようなイメージがあったのは出だしだけでした。 ",
      "笑えて考えされられる映画\n  なんともユニークながら、ハードな展開もある観応えのある映画でした。お父さんは悪い人ではないけど、イチャモンをつけるようなコミュニケーションを取るので、嫌われて当然でしょう。たらい回しにされるのも宜なるかな。夕暮れに勤めていた学校を眺める姿は憐れみを誘うけれど、あんな生き方してればある意味自業自得だよなぁとも思いました。一方で、仕事一本で生きてきたであろう定年後のやることのなさや妻と死別など、そう生きざるを得ない悲しさもあるのかなとも感じます。兄の家族やお父さんの共通点として、常に「将来〜だと安全」「そのために〜すべき」と言ったことだけに目を向けており、今を生きていない印象を受けます。明らかに監督のタナダユキは、この手の価値観に縛られている人々を徹底的にバカにしている。監督の価値観にはたいへん共感するので、そんな人たちをコケにするようなブラックなギャクはめちゃくちゃ面白かった。兄嫁のゲロとか、バックのBGMとか最高すぎました。完全に兄嫁disってるよね。一方でアヤと伊藤さんは今を生きていて清々しい。お父さんに対して、「お父さんが来るまで幸せだった」というセリフがそれを示していると思います。さらに伊藤さんは常に生活を工夫して心地よくしようとする人なので、お父さんが来てもそれなりにうまく回していく。お父さんの故郷に行ったときも、ちゃっかり温泉行ったりジンギスカン食べたりと、良い意味で図太い。自他の境界をきちんと引く力もあって、魅力があります。アヤちゃんも周囲に流されずに淡々と生きるコなので、伊藤さんのパートナーになるのは必然という印象です。ラストの展開は観た直後はちょっとどうかな、と思いました。しかし、伊藤さんは「父親は家族が面倒見るべきだ」という価値観に基づいた判断ではなく、「アヤは父親と一緒に暮らしたいと思っている」と判断したからあのラストなのかなと考え直しました。父と子で語った一晩と嵐と火事を経験したため、お父さんとアヤの関係性は少し変化したのでは。火事で生家が燃え、溜めていたスプーンも無くなったことは、一見不幸だけれど、お父さんの象徴的な生まれ変わりを示しているようにも感じます。また、その直後にお父さんの教え子がやってきて、お父さんは教師としてはかなりイケてる人であることを示唆し、新しい魅力をサラリと見せる小憎らしいタナダユキ演出にニヤリとしました。ラストの、お父さんのすっきりと安らかな表情。あの父親となら一緒に住むのもさほど大変ではないでしょうし、今まですれ違っていた父子の時間を取り戻せるかもしれませんし。そんな風に思わせる藤竜也は本当に名優だなぁと思いました。また、今まで気にしたことはなかった上野樹里の、さっぱりと可愛らしい魅力に気づけたのも収穫でしたね。 ",
      "高齢者の問題・・\n 微妙に高齢者の介護の問題を含んでいた。時流かな。リリーと藤竜也は熟練の演技がうまい。さすが・・ストーリーは良かった。ほんの少し(涙) ",
      "あ、小説原作だったんですね\n じわりじわりな感じ。私には二つの謎が残るけど、それも含めて気持ち良いラストでした。藤竜也さんが演じるこの役、いいですねー。さみしさとめんどくさいお父さん感と崩壊直前な感じと、でも優しさあったり。私の記憶のなかの藤竜也さんの隣には風吹ジュンさんや黒木瞳さんがいるイメージが強かったけど、だからなおさら「年老いた、弱くなったお父さん」の哀愁を感じさせてくれる名演技でした。 ",
      "期待に違わぬ佳作。\n 主人公･「山中彩」を演じる上野樹里，「お父さん」の藤竜也，主人公の「兄」たち相互の微妙な距離感が巧みに表現されていて，見応えがあった。そして定年退職者が往々にして行き着く先のリアリティを鮮明に描き出す脚本，藤の演技も一見の価値がある。なお脇役の「兄嫁」を演じた安藤聖という女優が，ちょっと心を病んだ役どころを実に好演している。ストーリー上は深刻な場面なのに，観客は思わず笑いを誘われるという場面が秀逸。上手い演技というのは，しっかり記憶に刻み込まれるね～。 ",
      "最高\n 元々、樹里ちゃんとリリーさんが好きなので楽しみな映画でしたが、上映期間終了間近に新宿バルト9で鑑賞しました。予想以上に良かったです。リリーさんはscoopの凄まじい演技を観た直後だったので、特にギャップにやられました。樹里ちゃんは毎回良いですねー。DVD、買おうと思います。 ",
      "タナダユキと言う女性監督\n はっきり言ってすごい映画じゃないんだけどなんかこういう映画を撮ってくれるタナダユキと言う女性監督は僕は好きです ",
      "家族ってそういうもんだよなぁ\n いいエロシーンといいゲロシーンがある映画はいい映画だと思っているんだけど、この映画もいいゲロシーンがあるいい映画だった。登場してすぐに、誰もが「うぜえ〜〜〜」と思うであろう藤竜也がとてもいい。ホームセンターで、電動ドリルとかネジにはしゃぐシーンがなんだか良かった。近くにいると疎ましくてしょうがないのに、離れるとなると途端に寂しくなったり、切なくなったり。家族ってそういうもんだよなぁ。アルバイトでも、未婚でも、あんまりお金なくても、自分たちなりに楽しんで暮らしてるアヤと伊藤さんの暮らし。肩の力が抜けてて素敵だけど、もしかしたらいい企業でバリバリ働くより難しいことなのかも、と思ったり。 ",
      "面白いですが、結論が私とは異なります。\n  ラストでお父さんを追いかける彩の結論は、伊藤さんとお父さんと一緒に暮らすから、お父さんを連れ戻す、なんでしょうね。原作のラストらへんを立ち読み(ごめんなさい)して、確かめましたが、多分そうでしょうね。私は、そこでちゃんと親を捨てるべきと思いました。絶縁するとかではなく、親子の付き合いは続けるけども、暮らしは分けて、家庭の外で1人と1人の大人同士として新たな付き合いを構築していく。それが私の結論です。その相違が残念でしたが、他人の結論なので最大限尊重しましょう。正解なんてないからね。映画はとてもよかったです。上野樹里の魅力満載でした。可愛かったです。多少伊藤さんといちゃついて欲しかった気もしますが。あんなお父さんと私は暮らせませんよ。まわりっくどい尋問いやだー。中濃ソースにいったいどんな恨みがあるんでしょうね。伊藤さんは、、、、うーん。魅力はありますけどね。うーーん。コンビニの仕事で怒られる人にときめくことは多分ないので、、、でも伊藤さんが家庭では一番有能ですね。うーんと思いました。お父さんを見たら吐いちゃう兄の妻が面白かったです。家族なんだからともに暮らさねば、最後まで看なければ、という世間の圧力から、まだ現代人は自由になれないということですね。 ",
      "すごく良かった\n ちょっと意外に良かった!ホームセンターでや、田舎での話も、最後も、好きだなー❤️藤竜也、リリー・フランキーは期待裏切らない、上野樹里ちゃんも良かった♥ ",
      "家族って難しい！\n コミカルな内容を予想していたが、かなり真面目に家族の関係性を描いた作品。 ",
      "上野樹里さんのファッションもよかった\n 隣りの生活をみるようで、実は自分にもかかわりのあるストーリー。自分自身、長男の役と同じような立場にあり、観ていてうなずき肩を落とすような場面もありました。決して映画の中だけの話ではない内容が心に響いてきました。他の人も書いていたけどコミックと言うより考えさせる映画です。上野樹里さんは「陽だまりの彼女」「虹の女神」「スイングガールズ」を見てファンになりました。今回の映画では上野さんのファッションがとてもよかった。かわいい、センスがある、素敵だと思いました。 ",
      "いいですよ\n おすすめです！ ",
      "ふらっと見たのに、どっぷり浸かってしまった。\n 本当にあらすじだけで、原作小説あるんだ。位の軽さで見たのに大当たり！緩やかで、現実的でそれでいて時々クスクスとなる(思わず声だして笑ってる方々も)爆笑とは行かない、『ふふふ』となる柔らかい笑い。所々心にズシリと来て、私はチラホラ涙がうるうると。血の繋がった、家族でもそれぞれの立場での葛藤。そこに、柔らかいそうで時々ピリリとスパイスの『伊藤さん』、中でのセリフを借りても借りなくても思わずつぶやきたくなる。「不思議な人」でもなんか、一人で両親のような人。小説も読んで見ようと思います。 ",
      "想像してたのと違ってたからぁぁぁ(´`:)\n 以前予告を見てときに面白そうなコメディー映画だと思って、笑う気満々で観てたら『あれ？』笑うとこ全然ないじゃん!!むしろ現代には実際ありそうな、考えさせられる内容の作品でした( ´ ･ω･ ` )何より、伊藤さんの過去が気になる( ^ω^ ;) ",
      "家族は不思議\n 久しぶりに、シネコンではなく、ミニシアターでの鑑賞。「青空エール」のかっこいい教師の上野樹里と「スクープ」のチャラオのリリーさんが出ているこの映画を見たくて、少し遠くの映画館に行ってきました。感想は、嫌いでも、面倒でも、離れられないもの。それが、家族である！ことを、伊藤さんという、他人を通じて気づかせてくれた、あったかい映画です。最後にあやさんが、お父さんを追いかけて走るところじんわりきました。もちろん、それができたのは、伊藤さんの優しさがあってのことだけどね〜伊藤さんは、淡々としているようで、実は一番、お父さんのことを思っている。それを自然と演じている、俳優、リリーさん、すごいです。どの映画でも、記憶に残る演技をする、リリーさん、素晴らしいです。 ",
      "34歳の彩と54歳の伊藤さん、年の差カップルの同棲生活に、突然、彩...\n 34歳の彩と54歳の伊藤さん、年の差カップルの同棲生活に、突然、彩のお父さん74歳が転がり込んでくる。3人の共同生活が、のほほんとシュールに描かれる。妻に先立たれ息子家族からも距離を置かれ、居場所を失くしたお父さん。藤竜也の偏屈爺さんぶりがお見事。必ず語尾に、『〜かな？』がつく話ぶりには、見てる最中来るかな来るかなと思わせるほどの名ゼリフ。リリー・フランキーは、相変わらずの優しさとシュールさ、独特の空気感を持つ演技が心地よい。タナダユキの庶民の生活に焦点を当てた作風は、是枝監督作品にも通じるところがあってなかなか好きな感じでした(^^)スプーンというアイテムがある意味この映画のキーになるんですが、ちょっと、？？という感じでした。自分なら、もっと違う展開にするかな。 ",
      "ホノボノ系だが奥が深い３人\n 自由気ままに生きてきた上野樹里のアパートに、兄の家で過ごしていた元教師の父・藤竜也がある日突然、転がり込んできた。上野樹里にはバイト先で知り合い、現・小学校の給食のおじさんをしている２０歳年上の彼氏リリー・フランキーも同棲しており、３人の奇妙な共同生活が始まる一風変わったホームドラマ。朝に痛々しい青春映画『少女』を観て、気分が沈んだので、ホノボノ喜劇かなと和みたくて、今作をチョイスしたものの、此れは此れで考えさせられる物語だった。。。気難しくていつも一言多い父親にウンザリしながらも、面倒を見る娘とのギクシャクした掛け合いは、当初、ユーモラスだが、なぜ父親が兄夫婦の家から出たのか理由を悟ると、徐々に事態の深刻さを感じ、笑っていられなくなる。片やニート、片や介護、と日本が抱える問題が、１つの家庭の中に凝縮されているからだ。同居が困難な事情を目の当たりにすると、特養介護施設で働き、親の介護の今後を真剣に考える必要がある私には、主人公の不安は決して他人事ではない。険悪な雰囲気が漂う不穏な父娘の間に、ノラリクラリと入り、取り持つリリー・フランキーの存在は、とても貴重である。家庭菜園が趣味で、唯一、歪んだバランスを整える救いのキャラでありながら、当のニートの象徴である矛盾。でも、何故か憎めず、頼りにしたくなる。最近、ゴタゴタばかり続いて、頭痛が絶えないので、職場でも家でも、彼の様に、イイ意味で気楽に生きたいとしみじみ思った。では、最後に短歌を一首『転がれば　一言多い　渋柿や　枯れど耕す　サジを投げつつ』ｂｙ全竜 ",
      "家族について、考えさせられる映画 上野樹里、藤竜也、リリーフランキ...\n 家族について、考えさせられる映画上野樹里、藤竜也、リリーフランキー、３人の個性派の演技が調和されて、心地よい話５４歳で、アルバイトというおじさん役のリリーフランキーはまり役一見頼りなさそうで、いざという時、心強いナイトに変身、一つ一つのセリフが心に染みる映画 ",
      "おもしろかった\n 伊藤さんは何者なのでしょうか ",
      "味わい深い\n お父さんの特徴ある話し方「…かな」や、話題の持ち出し方「時に伊藤さんは…」など、いちいちクスクス笑ってしまった。隣で観ていた年配のおばちゃんも笑っていた。休日に遊びに行った時の、少し曲がった背中が老いを感じさせて切ない。伊藤さんの関わり方がまた絶妙な距離感でいい。あんな彼氏いいなぁあんな人と家族になりたいと思った。 ",
      "今夜父親に電話してみようと思った\n この映画の作品紹介、キャストを見て気になる方は、「観てください♪」とコメントいたします。ストーリーは決して奇抜な作品ではありませんが、少ない登場人物達が「誰かと一緒にいること」が心地よく描かれている作品だと思いました。★★以下、多少ネタバレになります★★お父さんが子どもたちの前で「伊藤さんと一緒に住みたい」と言うシーンがあります。それに対し、普段は優しく温厚な伊藤さんが言います。「僕はお断りしますよ。どうして他人の僕が一緒に暮らさなきゃいけないんですか。あなた達親子の問題でしょう。三人でよく話し合って下さいよ。」と。この言葉には拍手喝采したくなりました。最近叱る（？）人が少ないですから。藤達也の曲がった背中を見ながら、「お父さんは年を取って行くんだな」と思いました。お父さんだけではなく、自分自身もなのに。 ",
      "センターと給食室では大違い\n 不穏な空気の伊藤さん。ここの説明では給食センターと書いてあるが、本人は口頭で「小学校の給食室のおじさん」と言っているのであしからず。それ案外大事な部分なので。なんとなく思っていた以上に現代の暗部に食い込んでくる、ずっしりした作品でした。皆不具合を抱えながら生きていて、要所要所のエゴでぶつかり、結果自分を見直すことになる。どーしてそうなったかは置いておいて、そこに伊藤さんがいることがとある家族には大事だったんだろうなぁ、なんて思いました。素敵な作品。 ",
      "老いを受け入れることとは\n 親への愛情は心のなかにあるのに、大人になるとそれぞれの生き方、経済力、時間的余裕の無さでどんどん疎ましく、すれ違っていく。冷静に自然体で、老いる人々を受け入れていければ。 ",
      "上の上\n 映画『お父さんと伊藤さん』を見た。上野樹里は見たこともないいい芝居を見せる　リリー・フランキーの芝居は昔の森繁のような職人技　　そして藤竜也は晩年のリー・バン・クリーフのように燻し銀の哀愁を放っている。誰にも訪れる老いと別離のノクターンを監督は左手のピアノだけ表現している軽やかな語り口なのに、今日　生きていることの本質を問うそうして映画館を出る時の幸福感　タナダユキ　の真骨頂だった。初日舞台挨拶で藤竜也を見たが、なんてかっこいいんだろう「午前中の初日を見た女房と息子夫婦がね、今　王将で飲みながら、あの最後のあとについて話してんだよ　　へーー、そんな解釈もあるのかと我ながらビックリしたよ」　と言っていた。昨夜、見たジェーソン・ボーンは今日、もう忘れている。　しかし、この映画は自分自身の老いと共に忘れられないで想像を膨らましていくだろう　佳作、それも上出来すぎるくらいだと感心した。 ",
      "黄昏時\n なんだかんだ言っても子供には迷惑かけたくないし、負の遺産は遺したくないお父さん。それを解らない子供達。文句を言いつつ決して嫌いじゃないし大切な家族であり、お父さんのことが心配で気にかけてはいるけれど…自分で負う覚悟は持てない兄妹と、それをわかっているお父さんと、お父さんの気持ちも兄妹の気持ちもわかる伊藤さんとの掛け合いが面白い。気楽な様で何気に深い、だけど気楽にみられる、委ねられる訳ではないけれどみる人の年代によって感じることがかなり違うんじゃないかなと思うなかなかな佳作。 ",
      "中濃ソースは悪魔のソース。文明人ならウースター。\n ･･･お父さん。ウースターじゃなくて、ウスターだって！バイト生活をする彩・・・34才。マイペースでちょっと頑固。いい年して、これまたバイトの伊藤さん・・・54才。飄々と生きる自由人。しかも謎の人。元教員のお父さん・・・74才。超～爆弾オヤジ。なんでも“～じゃないのかな！？”と考えを押し付ける。家でも先生って感じ。確かに一緒に住みたくない。二人が同棲するアパートに、お父さんが転がり込んで来たから、もうたいへ～ん！二人はあたふた・・・中濃ソースやら、ウースターやら・・・謎の箱やら。老いた親との暮らし。すれちがい。食いちがいい。揉め事。そんな時の救世主は、伊藤さんだった・・・初めは、なんで？こんな年輩の彼氏？と思ったけれど・・・朝ご飯作ってくれるし～畑で野菜も育ててくれるし～懐が大きいし～老いた親と仲良くやってくれるし・・・伊藤さんと暮らした～い！と思った私^m^娘であり、彼女であり、妹である“彩”を表現する、上野さんの演技力に感激！３人の暮らしで、食事のシーンがとても多い。さすが樹里さん、お料理が上手！そして、食いっぷりと飲みっぷりが豪快で、かっこいい！そして、伊藤さんの前ではかわいい。３人の軽快な会話のかけ合いに笑ったー。そして、娘・彩と一緒に泣いたー。30代、50代、70代・・・色んな世代に楽しめる映画。そして、色んな世代で暮らすことの魅力を、この映画は伝えてくれる。きれいごとでは済まされない娘と父親の関係を描きながら、私が一番苦手な分野＝“家族”について考えさせられた。ユニコーンの「マイホーム」の歌詞が、胸に響いてきた。♪これから、ここに家を建て～♪自分のペースを守りたい。そのために、老いた親を迷惑に思ってしまう自分に反省反省。おまけ：タナダユキ監督の美しさに、目も心も奪われた～！ ",
      "完成披露試写会に参加しました。\n ﾀﾅﾀﾞﾕｷ監督の最新作、『お父さんと伊藤さん』(上野樹里主演)の完成披露試写会に参加しました。良い作品とはこう言う映画を言うのだろう。舞台挨拶も軽妙で良い映画の完成を確信しました。是非、見てほしい。 ",
      "とても満たされる作品\n 20歳年の離れた彼氏との同棲中に、お父さんが突然やってきて3人の奇妙な共同生活が始まる―なんだか面白そうな設定であるが、鑑賞してみて意外にも、胸にずんと染み入る何かがあった。それは、彩とお父さんの関係を自分自身の家族に投影してみてしまったからか、お父さんの寂しげな背中が切なかった。伊藤さんという赤の他人が介入することで、はじめて向き合うことができる父と娘。彩をさりげなくサポートする伊藤さん（リリー・フランキー！！）がとても魅力的。煩わしいと思っている中に一瞬の幸せがあるんだな、と実感できる作品。 ",
      "家族って、、、\n 事前の知識なくタナダ監督が好きで鑑賞。ゆるーい空気があってコミカルでちょっと笑えるところから、だんだんと、お父さんの背中と不器用で切ない表情や言葉に、胸がつーんとしてくる。大人になっていくにつれ、誰だって自分の生活が1番大事で、家族も面倒臭いものになってしまうかもしれない。お父さんは、家族のことを思って一生懸命働いてきたけど、家族が家族で居られる時間は案外短いなぁと思って、切なくなる。そんなことを思いながらも、暗く重くはならず、クスっと笑えて、少し泣けて、主人公の一歩踏み出して向き合うラストシーンに爽やかな気持ちで劇場を出ることが出来る。非現実的でなく、本当に普遍的。だからこそ、説得力があって響いてくるものが大きく、すごく大切な一本になりました。 ",
      "家族の煩わしさと愛おしさ\n 『百万円と苦虫女』、『ふがいない僕は空を見た』、『ロマンス』のタナダユキ監督による最新作。タナダ監督の映画の主人公は、どの作品も愛おしい。自分の人生の限界をどこかうすうす気づいていて、自分たちなりの幸せを、静かに掴もうとしている。今回の上野樹里演じる彩もそうだ。20歳年上の彼氏・伊藤さんと、結婚するわけでもなく、将来について真面目に語り合うわけでもなく、でもお互い、ちょうどよい距離間の日常を重ねている。そこに突然、お父さんが転がり込んできて、あれよ、あれよ2DKのアパートを舞台に共同生活が展開していく。30もすぎた娘にとって、お父さんの存在は、ムズカシイ。明らかに年老いたお父さんの姿を、真正面から優しく受け入れることも、完全に突き放すわけにはいかないことは分かっている。互いに素直になれない娘と父の間に、「伊藤さん」は心地よく介入し、3人の関係は、今までどんな名作も語らなかった新しい”家族のかたち”を描いていく。お父さんにとって伊藤さんは、友人のようであり、彩にとっては、あるで母のような安心感を与えてくれた人なんだろう。家族の煩わしさも愛おしく変えてくれる、魔法のような作品に出会った。 "
    ],
    "filmarks": [],
    "coco": []
  }
}