{
  "id": 203,
  "reviews": {
    "eigacom": [
      "嫌なことが起こりまくる“絶望映画”の力作。\n 見ずに済ませられるなら楽だが、世の中にはそういうわけにいかない事柄があって、児童虐待を扱った本作はそういうことを目をそらさずに描いている。かといって社会派メッセージを提示する類でもなく、まるで生態観察のように絶望の中で生きる小学生の女の子とろくでもない義父の姿が映される。正直気分がいいものではないが、“筆圧”とでも呼ぶべき凄味に身をすくめるようになりながらも見続けてしまう。とりわけ印象的だったのが主人公の少女の声。冒頭シーンの最初の発声に、こういう娘なのかとドキリとした。自分では気づくことができず、人から聞いた話で恐縮だが、時折、唐突にも思えるシーンがいくつか挿入されていて、実は時系列がシャッフルされていて、表向きのあらすじ以上の物語がちりばめられているという。言われてみれば合点がいくことが多く、これはもう一度見直さねばなるまい。ハードな体験だけに覚悟が必要だけれども。 ",
      "ひたすら辛いが・・・\n 希望や救いをちらつかせるような甘えや、児童虐待というテーマをドラマを作るためのダシに使うような無責任さが一切無い。虐待を受ける子どもの痛い、苦しい、辛いを正面から投げかけてくる映画で、たしかに観ていて辛くはなるけど簡単に「胸糞悪い」の一言で片付けてしまってははいけない気がする。 ",
      "みんな殺されちゃえばいいのに\n  アップリンク凱旋上映、最終日にやっと鑑賞。終始すごい圧迫感と閉塞感に襲われ、最後のトークショーがかなり面白かったので救われたけどトークがなかったら家にも帰れなくなりそうなくらい引きずるとと思う。父親に対する嫌悪はもう冒頭からものすごいんだけど、新興宗教にハマり時にフミに八つ当たる母親にも怒りが湧いてくる。ペディキュア塗られた足を切れ！のくだりはもうどうしようもない感覚になった。性的虐待シーンの演出には鳥肌立った。等身大の操り人形の不気味さ、人形に愛撫する父親の圧倒的な気持ち悪さと恐怖、フミの目線、重低音のBGM、全部一度に私に襲いかかってきて凄まじかった。ただそんな救いようのないシーンが続く中、トークで原作の平山先生も言っていたけどフミが自転車を漕いでいくところが良かった。誰も助けてくれない、救済の無い中で自転車を漕ぐ姿に唯一彼女の自我と心の叫びが現れていた気がした。殺人犯のシーン、突然の激グロにびっくりしたけどリアルでドキドキした。解体し終えたあとに吐いたのにはちょっと笑った。吐くくらいならやるなよ！笑でも殺人犯目線の描写は一切なく、それがまた不気味だった。世界に絶望し、諦めたフミがアイタイって、最後に救いを求めるのが猟奇殺人犯だって悲しすぎるけど理解できる。最後のシーン、よく都合よく殺人犯が現れたな！とは思うけど素晴らしかった。殺してくださいと泣き叫ぶフミと何も言わず笑う殺人犯で切られて終わる、私は殺人犯とフミが出会った時点で救いだと思うし、しかも父親も殺してくれて本当ありがとうございますと言いたい。最後フミが死んだか生きてるかはわからないしその後どうなったかもわからないけど、私にとっての救いはあったので良かった。時系列をいじっていたり、観客の捉え方に任せた描写なども多いとのことで初見で最終日に観たことを少し後悔している。フミ役の子役ちゃんの演技は凄かったけど、監督によると現場でちゃんとフォローしていたり本番以外は楽しく遊んだりしていたようで少し安心笑また未読だった原作本を買ったのでこちらもすぐに読みたいと思う。2017.9.6 アップリンクにて再び鑑賞、追記時系列の件わりと理解できたかも。骨なしチキンが死刑になったとのニュースをバックに、眼帯の女性が首吊りを図る、その姿をフミが見つめるシーンがかなり印象的。監督曰くこの女性については我々の考えに任せるとのこと。ラストで父親に目を潰されているので、私は彼女は大きくなったフミなのかなと思っている。そうなると前回私が感じた救いがまた失われるんだけど… ",
      "報われなさすぎる！\n こんな最後まで報われない映画は初めて見ました。でも、最後に少女は男に会えて救われたのか？でも少女が最後に叫んだあの願いは、届いてほしくもあり。そうでなくもある。少なくとも、僕には「生きてさえいればいいことがあるから」なんて考えはなくなった。 ",
      "ひたすら不愉快でした\n カメラの揺れと青みがかかった演出が気持ち悪く、内容も恐ろしくて見ていられませんでした。友達と来ていたので帰るのも申し訳ないなと思って横の椅子を眺めていたのですが、ピチャピチャとした音に耐えられず前半４５分でリタイアしました。友人は「まあ悪くなかった」「全体的な雰囲気は好き」と言っておりました。この映画を支持する人がいる事は他のレビューを見てもわかりますが、正直全く分かり合える気がしません。途中までの感想で申し訳ありませんが、胸糞悪い映画としてはまさにこれといった感じでした。 ",
      "平山夢明“独白するﾕﾆﾊﾞｰｻﾙ横ﾒﾙｶﾄﾙ” の1編、初読ｿﾞｸ...\n 平山夢明“独白するﾕﾆﾊﾞｰｻﾙ横ﾒﾙｶﾄﾙ”の1編、初読ｿﾞｸｯとした短編集虐待される少女が救いを求めたのは連続殺人犯“ｲﾉｾﾝﾄﾌﾟﾚｲﾔｰ”二人の接点に魂の浄化か地獄の闇か救いは? ",
      "残酷な無垢の祈り\n BBゴローの演技は100点をあげたいくらいの名演技でした少女の無垢な祈り、残酷なようで今の日本のくらい真実を見せられているようで気分でした。とても挑戦的な作品ですがとても魅力的な映画でした。 ",
      "邦画のあれな感じが。\n 韓国映画とか他に質のよいの見ちゃうと受け入れられない。そんなこと求めてないのはわかるけど、事件解決してないし新興宗教(？)のテーマもつきつめられてるように思えない。人形といれかわって表現される場面がすごくよくて、後ろに操作する女性がいるのも的確な感じがした。人形出てくるとお義父さん役に同情して、ややあの人物を許せそうな気持ちになった。 ",
      "無垢の祈り\n  いきなり冒頭で変態おやじが少女に悪戯するシーンに嫌悪感を抱きますが、主人公の少女の演技には圧巻です。性犯罪の被害者を演じるが大人の男優が児童に悪事を犯す演技をどのように指導したのか、悪魔の性欲を児童に体験させることは酷ではないでしょうか(１０歳児童)？悲壮感が漂うなか少女が廃屋工場などを散策するシーンは幻想的で綺麗でした。義父の鬼畜ぶりに凄みがありますが、犯罪心理やストーリーに嫌悪感を抱くなか俳優の演技が光る作品です。演技に星４つです。 ",
      "what the fuck\n what the fuck…what the fuck! ",
      "久々の胸糞悪い映画！そしてその先に。\n  【総じて思ったこと】私はこの映画に何を求めて観に来たのだろうと考えてしまった。それほど途中目を背けたくなったし、実際途中は目を背けた。（理由は下に記載）一見ぶっ飛んでいて、観た後はただ胸糞悪い映画と思うけれど、映画館を後にすると徐々に浮かぶ現実。映画だから…という概念はなくただリアル。こういう世界はきっと日常に一定して潜んでいると思うと、ただ気持ち悪くなったと同時に、やるせない気持ちになる。幼少期の自分は全く知らない世界。その世界と同時にそういう思いをしていた子がいたのかと思うと、この映画を観た甲斐があった。しかし私にはこの映画を受け止めきれないとも思った。【演技について】小5少女フミを演じた福田美姫ちゃんは、この役を演じて大丈夫なのだろうかと心配になるほど。いい意味で子役子役していないその演技はリアルさを感じさせられた。あまりセリフはない分、佇まいとたまにボサボサヘアから覗く表情で表現しなければならない役を見事に演じていた。あまりに感じるリアルさに目を背けたくなるほど。BBゴローがただ気持ち悪い。あらびき団で稲川淳二で笑いを取ってたあの人とは思えない。※以下ネタバレ【演出について】殺人シーンは正直ほぼ目を背けて見ることが出来なかった。通常の映画やドラマであれはこの時間の2割程度しか映さないであろうシーンをただただ長く映していた。見ることはできなかったけれど、この長い時間こそが妙なリアルさを演出しているように思った。子供への性的虐待シーン。どういう演出をするのか、正直怖かった。しかし、実際のシーンには模したほぼ同じサイズ感の操り人形を使っており、後ろで人形を操る黒子の女性が敢えていることで奇妙さも増している。義父が人形に虐待しているシーンを当人のフミは傍から眺めることで客観視されていると同時に、魂が死んだ瞬間を感じた。最後のシーンは先に人形への虐待を第三者としてフミ見た後に実際の事が起きる。カッターの意味が私には分からなかったけど、義父の発言で「そういう意味で持っていたとは」とただ唖然とする。ただでさえ信じられない行為に、さらに追い打ちをかける行動。大人の超絶身勝手さにただ呆然とした。音響はやや大きめに使われており、主人公フミが耳を塞ぐシーンのように、自分も耳を塞ぎそうになる。工場の音や不安を煽るパーカッションは不安定の演出だけではなく、フミの心情を少しでも体感させるようにしているのではないかと感じた。オープニングからキャストを紹介する文字が全て英語表記なのは理由があったのだろうか。エンドロールは通常+英語表記だった。気になる。ちなみにこの映画の世界観を和らげる手書き風フォントだった。 ",
      "♪悲しくて悲しくてとてもやりきれない♪\n  音符マークなんかつけてとても不謹慎なのは重々承知の上だが、とても正視できる映像ではなかったので、少しでも誤魔化さないとと。。。いや、観るに値しないという意味では無く、寧ろ大変図太い濃厚な内容の作品である。多分、今まで出会ったことがない程の作品で、『凶悪』以上のドス黒さが迫ってくる。子役が主役なだけにより一層のやりきれなさが演出され、これをホラー映画とカテゴライズすることに違和感を覚える程だ。結局、幽霊や宇宙人なんかより、人間が余程怖い生物であるという認識を再確認させられる。演出面もアイデアを提示してあり、少女への悪戯のシーンでも、人形を代役に立てることで、第三者的な意識の逃避を表現でき、それが又痛々しい辛い感情でスクリーンを対峙できない。ラストシーンの、少女の咆吼、『殺して下さいぃぃ』は、現世が地獄ならば、死ぬことで逃げることが出来るかもしれないという切実な悲しみを大変共感できる力強い映像だ。と、ここまで書いてみて、少し時間を於いて気づいたのだが、これはいわゆる『SMプレイ』に身も心も堕としてしまった夫婦とそれを理解するには幼すぎる袋ラーメンしか食べさせて貰えない娘の理不尽な暮らしを描いたのだろうと確信したのだが。。。妻役の女優さんの壮絶なプライベートの人生も又、この作品の凄みに加担しているようで、圧倒的なパーカッションのBGMとのシンクロも併せて、娘の目を潰すが如く、観客の心と精を抉り取る映画だった。もっと広い劇館で再上映を希望する　※アップリンクじゃ余にも狭すぎで希望する席を確保できない。連続殺人魔への床に白墨でのメッセージがサッパリ分からん（泣 ",
      "僕には合わなかった\n 僕には合わなかった ",
      "すごい\n 主人公の気持ち、考えてみて！胸が締め付けられます。 ",
      "強烈なインパクト\n 平山夢明さん原作の短編を映画化。強烈なインパクトの作品です。虐待シーンに目を逸らしたくなるギリギリでシーンが変わっていき、見続けることができました。ある人物を探し回るシーンがあるが、少女の叫びが聞こえる気がして悲しくなってきますね。上映後、原作の平山夢明さん、亀井亨監督、下村愛さん、三木くるみさん、綾乃テンさん、奈良聡美さん、シゲルさん、ＭＣのペコイチさん、解説と楽しいトークショーありがとうざいました。 ",
      "台無し\n 原作未読。重苦しく悲しく不穏で残酷で衝撃的であろうストーリーを、これでもかという程説明し過ぎな台詞や演出によってチープで台無しにした映画。過ぎたるは及ばざるが如し。誰にみせたいの？よろこぶのはスノッブだけじゃないか？余りにも残念で無念過ぎる。脚本、演出、監督を変えてリメイクして貰いたい。 ",
      "よかった\n  　子供が悲惨な目に会うのはつらすぎて見ていられない。もっとハラハラする映画かと思っていたらスタイリッシュで美しい映画だった。　映画の後の原作の平山夢明先生と亀井監督のトークがすごくよかった。その中で平山先生が家でお父さんに殴られたあと、バス停の椅子に座ってずっとバスから降りて来る人を見ていたそうだ。人は、そのように寂しくなると居酒屋に行ったりして「人にあたりたくなる」そうだ。この映画の女の子は自転車で街を走り回って人にあたっていたのだろうとのことだった。自分にはそんな感覚が全然なくて、寂しくなった。　カナザワ映画祭で見た。 "
    ],
    "filmarks": [],
    "coco": []
  }
}