{
  "id": 204,
  "reviews": {
    "eigacom": [
      "\"新旧\"若手実力派俳優たちが類型を凌駕!\n 生活のために就活せざるを得ない就活生、人生の理想を実現したい就活生、自分のスキルをどう活用すべきかが実は分かってない就活生、就活になど意味はないと言いつつ説明会会場へと急ぐ就活生、そして、そんな彼らを冷徹な目で分析しているだけの就活生である主人公、拓人も含めて、自分が\"何者\"かを探しあぐねている若者たちを通して、改めて、我が道を往くことの過酷さが浮かび上がる。各キャラクターを演じる\"新旧\"若手実力派俳優たちから、類型を凌駕する力演を引き出せたのは、監督の三浦大輔自身が劇作家として険しい道を歩んできた人であり、没個性へとひた走る日本社会に強い危惧感と怒りを感じているからではないだろうか。 ",
      "原作と比べると・・・\n  原作を読んでから観たのですが、納得できない部分がいくつかあって、全体的な出来はイマイチでした・・・。まず、主人公の拓人くん。映画だけ観ると、ちょっと根暗で人付き合いは苦手なのかな？といった印象。本当に、ただ観察者気取って文句言ってるだけって感じでした。原作では、人付き合いも苦手ではなく、演劇部として脚本や役者として頑張り続け、一見クールだけど熱い心を持ってる、みたいな印象でした。でも実は、裏垢で色々言いたい放題言ってました！ってのが、ギャップがあって良かったのに、なんか映画の拓人くんなら裏垢とか作ってそうだな〜って感じでしたね・・・佐藤健の演技が〜、というより、セリフとか見せ方一つ一つが良くなかったと思いますね。2つ目は理香さん。原作だと、前半の印象は、いろんな活動に積極的に取り組み、人脈を広げたがる、意識高い大学生。後半の印象は、何をやっても何者にもなれない、カッコ悪い自分を、誰よりも理解しており、それでもやるしかないと行動し続けてる人。この芯を持って行動している理香さんが好きだったのに、映画では後半の拓人くんとの会話がカットされ過ぎて、秘密がばれて逆ギレした挙句、ヒステリーになって突然泣き出した性格悪い女。みたいな感じになっちゃいました・・・。すごく残念です。あと、メインメンバー5人の仲が良さそうに見えなかったことですね・・・部屋に集まるほど、仲よさそうに見えなくて違和感しかありませんでした。 ",
      "就職活動を嫌になるくらいリアルに描いた作品\n  ２０００年ころにベストセラーになった小説に「チーズはどこへ消えた」というものがありまして、この「何者」を観た時にその小説を思い出しました。この小説は迷路の中で消えたチーズを探すキャラクター達が何を考えどのように行動するかを描いた寓話的な書籍なのですが、まさにこの「何者」は就職活動という苦境に各登場人物がどのように立ち向かうかを描いた寓話的作品のように感じました。就職活動をしたことがある人なら誰しも共感してしまうような、嫌になるくらいのリアリティを持って描かれた「あるある」映画です。心がギリギリと締め付けられる思いで鑑賞しました。各登場人物が何を考えどのような行動をし、どのような結果になるか。就職活動に団結して取り組んでいたはずの４人が、そのうち２人が内定を取れたことでどんどん関係が崩れていく描写。大学時代に就職活動に苦労した私は佐藤健が演じる主人公に感情移入して観てしまいました。 ",
      "就活前に見なくて良かった！\n  就職活動のリアルさが描かれている映画だと感じた。就職活動で結束した人間関係が徐々に崩れていく感じ、「もうやめてくれー！」、「有村架純可愛い！」と心の中で私は叫び続けていた。そしてキャストが豪華だし内容自体も楽しめた。特に二階堂ふみのヒステリックな演技はめちゃくちゃ恐ろしかったなぁ。 ",
      "ここのサイトも似たようなもん。 「この監督が伝えたかったことはこう...\n ここのサイトも似たようなもん。「この監督が伝えたかったことはこうだ」とか「この映画はこう観るんだ」とか断定してダラダラ駄文書いてる奴なんかタクトと一緒。失笑。ザ・就活を経験した事がある奴なら共感できたり分かるんだろうけど、自分はこんな真面目道は経験した事ないからよく分からない。あー、そうなんだー、就活生や大学生ってこんな感じなんだー、SNSで文句ばっか書いてるやつはこういう事なんだー、って感じ。でもまぁ確かにプライドばっか高くて全然結果でないダメ人間にTwitterみたいな吹き溜まりはちょうどいいんだろうなとは思う。自己アピールの場にもTwitterは最適やし。朝井は桐島に関してもそうだけどリアル。各々の内心や、明確な決まりはないけど確かに存在する世間一般でのカーストみたいな事とか表現するのが上手い。ただ桐島に関しても今回に関しても学生ばっかでいまいちピンとこないな。 ",
      "本当に怖いのはやはり人間\n メッセージ性が強く現代人には共感できる部分が多いのでは。特に就活経験者や現役就活生にはオススメ。90分という時間もちょうどよかった。 ",
      "思ってたのとは違かった\n 2019年1作目若者が仲間たちと一緒に就活に挑み、その中で友情や恋愛など人間関係が揺れ動く活気溢れる面白いストーリーなのかと思い借りてみたら全然そんな作品じゃなかったです。設定のわからないままぬるっと始まり、いつまでこのままなのだろうと思ったらそのまま。それぞれのキャラが確立しており、現代の若者の様子が生々しく表現されていました。ラスト数分の主人公のツイートを通して振り返っていく様子は、物語の全貌がわかりとてもぞくぞくしました。終わり方は微妙でしたが、まあそういう終わり方だろうなと言う感じ。主人公の心情は変わりましたが、なにか大きな変化があるというわけでもなく途中で飽きてしまいました。 ",
      "就活生のリアル\n 当時の就活生の様子がリアルに描かれていたと思います。大学生という立場では社会はすごく狭く、内定が異様に大きい存在なんだと改めて思いました。みんながリクルートスーツ着て一斉に人気企業にエントリー！当時それをしていた自分は何も思わなかったですが、いま思うと変な団体で、変な仕組み。この映画が全く理解不能になるぐらい、これからの就活は変わってきそうな気がします。見終わった感想としては、なんかモヤモヤが残る。 ",
      "空気感がたまらない\n 登場人物が発する言葉よりもそれ以上に「間」や「空気感」が語りかけてくる感じがしました。どの役者も自分の役を丁寧に演じていた印象。就活をした身としてはその時の自分を見透かされたようでドキッとした。 ",
      "不気味面白い\n 就職活動もした事ないし、朝井リョウさん何となく苦手だなぁと思っていたけどとても面白かった。キャラクター全員がダサくて気持ち悪く不気味だった。自分の何者でもないのに、人の目ばかり気になって、自分が正しいと思っていた一番ダサい19、20歳くらいの時を思い出して恥ずかしい気持ちになった。主人公の本性が暴露されて行く時にドンドン演劇になって行く手法がとても良かった。みんな芸達者で就活なんてした事ないけど、リアルに就活を生きてる子達に見えて面白かった。こんな世界で生きたくねぇと心から思った。それにしても岡田将生のフォルムがとても好き。仕草もセクシーだった。 ",
      "4\n 自分が就活をしていたとき怖くて観ることができなくて、社会人になった今やっと観ることができました。「就活」で苦しい経験をした人は本当に刺さる作品だと思います。一体自分が何者なのか、面接でも友達の前でも自分を偽ってしまう、大きく見せてしまう‥演技派の方々がリアルに描いていて非常に見応えがありました。就活生、自分の中の「熱い」ものを忘れないで！！ ",
      "レビュー\n 人気若手俳優陣の演技合戦の様相を呈してますが、個人的には二階堂ふみに「いるいる！」を感じました😆こんな真面目に就活してなかったので、共感はあまり出来なかった…😇確かに名刺作ってる人いたし、GDでグイグイ系もいたなぁとボンヤリ思い出しながら観れました🦊 ",
      "あなたは『何者』になりますか？\n 就活――『何者』かになるために挑む社会からの洗礼。企業が人としての価値を測るはずだったその試験が、いつの間にか受ける者自身を面接官のような観察者に変えてしまうのを見ると、とても皮肉な話だなぁと思いました。登場人物すべての考えに共感できる超・良作です！　ラストシーンで有村架純が天使と化する神々しい映画でもありましたが、なかなかうまく行かない二階堂ふみのことも「わかるよ〜！その頑張ろうと空回っちゃう感じ！！」と抱きしめたい気持ちになれるので、どちらを選ぶか悩ましい限りです（違う）。岡田将生の気取った感じも、佐藤健の冷静に分析しようとする感じも、全部自分の中にある負の感情であり、それを突き付けてくるこの映画は、良作であるとともに見ていてとってもしんどかったです……。洋画ではなかなか見られない、さりげないマウント合戦やグサッと刺さる表現の他、タバコを吸って毒づく佐藤健とか、逆に一般人の山田孝之とか、見どころ満載の作品となっております。クライマックスのどんでん返しは突然始まるから油断するなよ！絶対騙されるから！ ",
      "朝井リョウ、天才！\n 原作も読んだけど、こんな本を書ける朝井リョウが凄い！なんか闇を抱えてそうやけど、これが人間の本質なんだろうね。キャストもぴったりやし、音楽も良いし、素直に大好きな作品。 ",
      "言葉が突き刺さる\n 考えて考えて計算して進むよりも、自分の気持ちに正直に進む方がいい。周りの視線を気にして取り繕って生きる必要はないんじゃないかと感じさせられた。現実に行うとなると難しいが…流されずまっすぐ生きたい ",
      "就活と人間関係がテーマ\n 本音と建前は違う、この映画を観るとつくづくそう思う。この自分充実アピールな就活より、前の世代だからわからないけど今もこんな感じなのかな？それとも、この映画のようにツイッターやフェイスブックでアピールする方法は古いんだろうか。個人的には最後のりかちゃんと拓人のやりとりはすっきりw ",
      "リアリティがある。ただし、リアルとは違う\n 自分も数年前に就活を経験したからなんとなくわかる。わかるのだが、どこか自分ごとではないような気持ちもある。きっと日本のどこかに同じような状況の若者がいるのだろうと思うが、きっとどこにもいないのだろうとも思う。そんな感じ。 ",
      "何度もドギマギした。見入ってしまった。\n 何度もドギマギした。見入ってしまった。 ",
      "ありかすがモチベ\n 登場人物それぞれキャラが立っていて面白い映画でした。就活をしていた時期のことを思い出し、冷静沈着分析野郎の主人公のたくとに自分と重なる部分があり感情移入してしまいました。自分自身が今後どうやって生きていくのかわからず、自分のやりたいこと、なりたいものに自信が持てず、もがき苦しみながら、より安全で安定な道を選ぼうとする。しかし自分の選んだ道に自信が持てないことから人の人生を妬み否定する事で自分のことを正当化しようとする。一歩引いて客観的に自分や他人を分析するのではなく、まず自分のやりたいよう、なりたいよう自由にさらけ出していくことで、自分が何者であるか見つける事につながっていくのではないかとと思いました。 ",
      "タイトルに惹かれて\n 就活の話なのに、なぜと思っていたタイトルでしたが、最後の最後に納得しました。内容としては、自分の就活を振り返ると懐かしく、同じようなことをしていたなと感じさせられる物でした。若手の俳優達の演技よりも内容が気になってしまった作品です。就活経験者は是非見てほしい。作品の言葉を借りるなら、私は就活が上手な人だったのかも知れないなと思いました。 ",
      "あるあるとないないの間\n こういう就活生いるよねとか、意識高い系とか。受からない人もいるし。でも観察だけしてた男が最後空を破って、自分で動き出すのが面白い。友人の中での評価は低かったけど、それはいいかも。ファンタジーとして観れる部分が多少ないと、いきなり演劇に入ったり、そういうので、ついていけなくなっちゃうのかな。終盤で一瞬ホラー入ったけど、それを差し引いても、面白かった。青春と、恋愛と、苦悩と、就活を切り取っていて、とっても面白かった。 ",
      "深い\n  まだ学生で就活を経験してない身だがいままで受験を緩く楽にこなしてきた私にとって深く刺さるものがあった息が合い仲間だから助け合おうなど表面では言いつつ、中には見栄張ってる奴や主人公のようにどこか他人事に冷たくその場を見てる奴もどのグループにも少なからずいると思うTwitterなどSNSの「裏垢」と呼ばれる存在も生々しく描かれていて誰に見られているのかもわからないという事実も他人事には思えなかった最後主人公が無事自分の思考も分析できて改善出来たのであれば良かった口は災いの元気を付けようと思う ",
      "就活とネットの闇\n  菅田くん目当てで見ました💓菅田くんの演技見てるとなんか笑顔がこぼれる（笑）就活って大事だなって、前半は見てた（笑）みんなそれなりに一生懸命で理香と高良なんて名刺も作って、就活生はたぶん頑張んなきゃなって思わされる映画だなって思った。…と思いきや、まさかの主人公の拓人が、皆が就活したりバンドしてるとこを馬鹿にしたり見下したりするツイートを裏垢作ってやってて、それを理香がメアドで検索して見つけて、拓人にぶつける展開に！えええええ？？？って思っちゃった（笑）拓人人と一緒にいたり喋ってる時にずーっと携帯いじってるからすげー感じ悪って思いながらみてたけど、ネットの使い方によって友達居なくなるから怖いね。でも最後は、やっぱ演劇やったりそれぞれ会社に内定もらったり拓人も新しい扉開いて、いい感じに終わった！会社の云々は難しくて理解できなかったけど、心に残る映画だったなー。二階堂ふみ可愛い（笑） ",
      "表裏一体\n 就活を通して描かれる人間模様や感情の揺れ動きがとてもリアルに描かれているなと思いました。就活や受験は経験したことがなくても共感できる部分は多いはず。また、登場人物それぞれの個性がとても豊かで、まるで自分を客観的に見ているような感覚に陥ったり「こういう人いるよな〜」って思ったりしました。特に、佐藤健や二階堂ふみが演じる役には自分を重ねながら見てしまいました。仲間の成功を祝いながらもどこか粗探しをして自分がそれより価値のある人間だと思いたい。多くの人が一度は抱いたことのある醜い感情ではないでしょうか。また、映画の中にSNSが取り入れられておりストーリーの鍵を握っているところも現代の社会をよく表現している映画だと思いました。キャストも豪華でみんなはまり役だと思いました。 ",
      "原作は読んでませんが、人物描写が深くて良かったです。\n 原作は読んでませんが、人物描写が深くて良かったです。 ",
      "自分は自分。人は人。\n  2回DVDで見た。1回目は星3.5、2回目は星4.5の評価をつけるこの差は、ガキから少し成長した今の時期とキャラクターを理解していたので、それぞれキャラクターの性格的な部分の付箋を見ることができたから。今の就活生を映してるよね、とかここの場面それあるわー、とか色々あるけど、個人的には映画のつくりかたが面白かった。なにあの主人公の違和感が出てき始めて、正体がバレた時の思いっきり皮肉ってる演劇のシーン映画のつくりかた最高でしょ。あのまま終わればバッドエンドすぎてむしろ傑作でもつくり手が責任持って与えた最後はかなり良かった主人公が初めて10点の言葉を口から落とす。いいねやフォローして欲しい自分とは目もくれず雑草のような美しくもなく剥き出しの体を披露した。人間の美しさだけが残った素晴らしい言葉でした ",
      "SNSの恐ろしさ\n 原作を読んでいたので、内容は知っていたが、改めて私たちは「何者」かを演じながら生きているのかと思った。自分は本当は何者なのか、永遠のテーマであり答えがみつかるまで混沌とし続けるのだと思う。そして、本当の自分を1番知っているのは、SNSや携帯であるということ。恐ろしい。 ",
      "採用する側から\n 今とは全く違う自分達の就活時代。それでも採用が決まった時は彼女のアパートに向かう坂道を自転車で駆け上がって喜んだことをハッキリ覚えてる。あれから35年。自分が採用試験の面接官として、新規採用者の合否をする立場になって、最初の一言、第一印象は大切なポイントとなる。誰もが同じリクルートスーツに身を固めていても、その人が醸し出す、柔軟さや明るさ、センスは、ほぼどの面接官も同じ印象をもつものです。ITを活用した情報収集合戦の現在の就活ですが、やはり最終的判断材料は、人柄と誠実さだと思う。 ",
      "それでもツイッターを続ける\n  就活を真面目にした人もそうでない人も、皆に響くヤダ見作品。あくまでも傍観者を気取り、他人は分析しても自分のアピールは苦手なタクトは、正に自分そのものだった。「何者」でもない就活生が何かになるには社会に出ていくことが重要なのに、そこで分りもしない保険ばかりかけて一見大丈夫を装うが、それは誰にも評価されない個人でしかなかった。「下手くそでも何でも」やらなきゃ点数出ない、ミズキの台詞が心に痛かった。しかも入学時から好きなミズキに何もアクションしないタクト。奥手な所も自分に重なる。演者陣がイメージ通りで合ってた。その中で嫌な主役の佐藤健はよく頑張った。「桐嶋」の作者らしく、この作品中での「ぎんじ」は姿は見せれども顔は一切分からなかった。 ",
      "原作はクソだが、映画はキャストだけで凄いぞ\n 作品的には酷いのだが、この凄いキャストに目が眩んだ。いやいや、こんな個性が際立つ人がこれだけ絡んだら世界が違うでしょ。皆で世界を変える力があるくらいだから。二階堂ふみのイヤイヤ感。有村架純のソレでもいいや感。菅田のイケイケ感。佐藤のなんでも悟られ感。ワールド全開。もう一人いたな忘れた。会話だけで楽しめる映画ないよ。ちなみに、一人話す時、他の人何してるか見てね。驚くから。 ",
      "遠ざかった学生時代…共感するわけないよね。。\n 完全にキャストで観ました。ほぼSNSメインの内容で、SNSに執着している世の中が恐ろしいな、と感じました。学生時代の就活を経験していないので、テレビや作品でしか知らないのですが、、闇が深い。。友達を妬んだり、心では違うことを思ってたり・・。観終わって、、何もしたくなくなる気持ちになりました。社会人・・何年経っても慣れないなー。。 ",
      "罠が仕掛けられていて、そして、見事にかかった\n  誰にも感情移入出来ないな。そんな事を思いながらも物語は進む。しかししっかり引き込まれ、楽しく見れた。出てくる登場人物はみな、クセが強く、どこか好きになれない言動を挟んでくるのだ。ああ〜こういう奴いるかも、、けどちょっと過剰だな（笑）なんて軽いツッコミを心の中でいれる。それこそがこの映画が仕掛けた罠だとは思いもしないまま…一歩引いた目で観るのは視聴者の特権である。誰に感情移入するか、誰を応援するか、視聴者は好きにする事が出来る。現代は作品が飽和していて我々、映画愛好家達は食傷気味なのだろう。こういった作品を評価するサイト達が賑わっているのが何よりの証拠だ。そんな私達にこの映画は最大のどんでん返しで主人公(視聴者)に思い知らのだ。なんてことだ…してやられた。この映画のメッセージは「気付き」だと私は思った。まだ未視聴の方がいれば是非この映画を勧めしてやられていただきたいと思う（笑） ",
      "人の複雑な心理描写がよく表されていて、この映画をみて私も答えが欲し...\n  人の複雑な心理描写がよく表されていて、この映画をみて私も答えが欲しいと、何か少しでも手がかりが掴めればと期待してしまった。実際、どの子もそれぞれ精一杯で、選択肢があればあるほど幸せではあるのだろうけど、迷いは尽きない。まだ20そこそこで自分のことなんてよく分からないし、自分への期待もいっぱいな歳頃で、何を軸に自分の考えを組み立てていくのが自分らしいのか、本当にそれに自信を持って突き進んでいいのか？はたから見たらまだまだ甘いね、と思われるのではないか？など葛藤しまくりだよ。だって30になっても40になっても自分とは1分で語れないよーw常に迷いながら生きている。面接の質問なんて、質問自体が？？？な訳で、キチンと答えられるようなもんじゃない。受験や就活や結婚やら子供やら何かと比較され優劣付けられる世間で、上手く乗り越えられるられないは、その人その人の個性であり、向き不向き、得意不得意だったり、タイミングや運な事ばかりなのかもしれない。でもそんな世の中で、腐らず前を向いて生きていく事こそが大切で、それだけでみんな平等に素晴らしいと尊敬すべきなんだと思った。少し気持ちが楽になったような気がする。 ",
      "裏垢鍵かけろよ\n 鍵かけないで身元特定できるツイートするのは馬鹿。就職活動の大変さを映画にして若者に共感してもらいたかったんだろうけど、特に面白くなかった。ただ性格悪い奴が就活終わらないみたいな感じになってた ",
      "緊張感、ドロドロあってこそのお話だった\n  斜に構えて見ちゃうから面白くないんだろな〜と思いながら見たら撃沈。そんな風に作品に入ってっちゃう自分のいやらしさを叩きつけられて軽くダメージが…なんだかんだながら見の気が結構真剣に見ちゃったし、演劇的な演出も良かったと思う。なんていうか人に見せたくない自分も晒して作品にするのって演劇に必要なものなんだろうし意味のあるシーンだなってドロドロしつつも清々しい、見てよかった〜 ",
      "脳みそえぐられる感じ\n  主人公の気持ちで見てたら最後で完全に打ちのめされた演者も良くて、特に二階堂ふみのプライド高くて誰も認めたくない感じは最高もう一度みたいと思ったので3.5！ ",
      "好きな俳優さん女優さんが出ていて、楽しめた。主題歌が頭に残って、歌...\n 好きな俳優さん女優さんが出ていて、楽しめた。主題歌が頭に残って、歌詞がとても響いた。またみたいって思えたし、観終わったあとの満足感が高い。 ",
      "難しい\n  就活、SNSと、今を生きる大変さが伝わりすぎて、そこを避けて通れない人達には本当に同情する。わからなかったのが、一切顔を見せなかった烏丸ギンジ。実はもう一人の、いや、二重人格の拓人なんじゃないか？と思った。キツかったけど、見て良かったと思う。 ",
      "リアルな人間模様\n 私にもすごく重なる部分が多かった。就活って、すごく残酷で落とされたらまるで自分のことを真っ向から否定されてる気分になりそう。だからこそ自分ってなんなんだろうって悩むんだろうなあ。友人を、自分と比べて、Twitter上で上から批評して悦に浸る……。主人公はとても腹黒いけど、共感してしまった……。わたしを含め若者がみんなSNSから抜け出せないのは、自分の存在意義だとかを書き連ねて残さないと……自分と人を比べて悦に浸らないと自分を保てないからなのか……。このタイトル通り自分は「何者」なのか。自分は自分だって胸を張って言える人なんてどれくらい居るだろうか。 ",
      "誰にでも陰な部分はあるのかな？\n 誰にでも心に大なり小なり〈陰〉な部分はあるのかな？私にはあるので見てて共感できた。 ",
      "まあまあ\n  原作ぁ叙述トリックだと聞いていたけど、違和感なく映像にできてたのかなと思う。最近就活をした身としては、かなり登場人物がリアルで、就活の結果もリアルで「あーわかる」がすごいあったのは楽しめたが、就活直前や真っ只中の人はリアルすぎておすすめしない。ただまあなんとなく主人公の人を小バカにしている感じは最初から予想できたので、オチはそんなにびっくりしなかった。 ",
      "リアルな人間模様\n  就活が題材ですが拓人と友人達のやり取りがぎこちなくもリアルで、嫉妬や自己顕示、カッコ悪いものからめをそむけたり、見栄を張ったり、人間誰もが持ってるような悪の部分を見て、少し自分と重ねてしまうような気もしました。Twitterを使うのは現代的で新鮮ですね。ラスト10分で演劇チックに伏線が回収されていくのですが、ここは映画ならではの見せ方だと思います。拓人が冒頭で面接の一分間のスピーチはTwitterの140字のようなものから始まって最後一分間のスピーチでは言い切れないで終わるのも本当の自分に気付けたからこそでしょうか、なるほどと思いました。キャスティングと音楽も凄いですね。 ",
      "おすすめできない\n 豪華なキャストを並べたがストーリーはそんなに面白くなかった。二階堂ふみさんと菅田将暉さんが好きなので期待が高かっただが... ",
      "何者?何様?\n まさに今の時代という感じ。ツイッターを捌け口に使うとこうなるね。彼らはこれからが大変だ。行った先が天国か地獄か… ",
      "就活前と就活後に観たけど 見方が変わって面白い 舞台感があるのも良い\n 就活前と就活後に観たけど見方が変わって面白い舞台感があるのも良い ",
      "まさに自分のこと！ 自分は何もしてないのに何かを頑張ってる人の事を...\n まさに自分のこと！自分は何もしてないのに何かを頑張ってる人の事を素直に認められない。まさに現代の若者&自称評論家のことだと思いました！ ",
      "気分が悪くなった。\n 気分が悪くなった理由はそれぞれの登場人物の感情が自分に重なりそれを批判された気持ちになったからなのか？感慨深い作品ではあったがとてもイライラし気分が悪くなったのでこの評価にする。 ",
      "そういえば就活では苦しんだ\n とても苦しくて自分を保つことができなくなる感じ何度も何度も、自分より何個も上の大人達に否定される恐怖を思い出した逃げたくなる様な気持ちと周りが内定を決めた時の置いて行かれた感幸せを掴んだ人を少し叩きたくなったりやりたいことをやってもがいてるやつを羨ましがったり自分が決めた時の喜びとなぜか少し後ろめたい様な気持ちとかなんともやるせない大学の頃の気持ちを思い出した ",
      "就職とtwitter\n 日本人らしい。敏感で、気づいているのに気づかないふりなんかする。鈍感な方が幸せなんじゃないかなと思ってしまうくらい。twitterってなんのためにあるのかな？ ",
      "よくできてる\n 就活中に見なくてよかった〜と思いました。何気ない会話の中に隠された嫌味、マウンティング、ツイッターの感じ、全てがリアルでいるわ〜こんな人！！って(笑)就活上手くいく人、いかない人、客観的にみるとこんな感じなのかな？と思いました。良くないってわかってはいるけど自分を守るために人の欠点を探してるりかとたくとに共感して、そんな自分を嫌だなって思って、キラキラしてる光太郎とみずきを妬んで、就活生のドロドロや弱いところを詰め込んだ作品です。 ",
      "おじさんが観ても\n 年だね、いまいち共感できない ",
      "フォーカスが深みを生み出した作品\n 就活という短い期間の出来事を、あえて就活以外を取り扱わずに描いたことで、こんなに深くなるとは思わなかった。90分程度の短い作品だったけど、めちゃくちゃズッシリ響いた。自分はきっと佐藤健の役に近いんだろうなー・・・って思いながら見ていた。というか最後の闇の部分は丸っきり同じだった。痛々しいと他感することで自己を保つ。酷いけど誰にでもある闇の部分をズバズバと露わにする作品で、自分が恥ずかしくなった。10点でも20点でも絞り出せ。これ、響きすぎる。 ",
      "個人的には大満足！\n  原作ファン原作の持ち味を損なわずに映画化出来ていると個人的には思った！キャストも今の考えうる最後のキャスティングと言えるだろう達観している佐藤健や真っ直ぐな有村架純、チャラそうな菅田将暉、プライド高そうな二階堂ふみや岡田将生のキャラクターも原作を読んだ者でも満足出来るだろう原作と違う点を上げるなら、原作よりもあの*5人にどこかずっと緊張感が漂っているような感じ。これはこれで緊張感の糸が張り詰めているし、それが心地よい観ている者に「お前はどうだ？」「お前ならどうする？」と突きつけられているような朝井リョウの小説が好きなので、この映画も好き年齢が自分も近いからだろう彼らの行動やめぐるやり取りが経験してきた訳ではないのに、どこか懐かしいようでもどかしいようで原作を読んで感じたその感じは損なわずに映画化出来ていたと言って良いはずだ他の人の評価が低いのは気になるが… ",
      "ぎこちなさ\n 原作を読んで観ました。「ぎこちなさ」だったり、痛々しさ、苦しさ、つらさがヒシヒシと伝わってきた。また、自分自身の就活も思い出した。 ",
      "ちょっと意味が\n 難しい映画なのか、よく意味がわからないまま終わる映画。出演者が豪華なのにもったいない。映画の中で出てくる佐藤健みたいな人は世の中大勢のいるよねー！ ",
      "何者\n  もっと仲間割れしてもっと企業のブラックさを出してほしかった。学歴フィルターとか。でもバンドをやってきてまっすぐな思いを貫く男と演劇をやってきて他人をどこかで嘲笑っているひねくれた主人公、状況的に余裕がない女の子、プライドが高い男女、様々な人が就職という1つのことに取り組む姿が描かれていたのは見ていて面白かった。 ",
      "考えさせられる\n 考えさせられる ",
      "普通\n 映画館にて。面白かった。二階堂ふみがいい。たまに入る演劇っぽい演出が微妙。 ",
      "共感できるほど辛い\n 学生の間打ち込んでいた演劇を辞め就職活動に打ち込む拓人。同居人の光太郎や周りの人間も就活を始め拓人は彼らと情報を共有するが…。直木賞を受賞した同名小説原作映画。SNSの使い方が今まで観た作品の中で一番上手く、痛々しいキャラが多いなあ、と思う人ほど終盤の台詞に刺される。 ",
      "意外と面白かった。この年代なら誰もが感じるものがあるんじゃないかな...\n 意外と面白かった。この年代なら誰もが感じるものがあるんじゃないかな。有村架純の「考えた上での発言なら〜」という言葉が印象に残った ",
      "リアルさ、ドラマ\n 朝井リョウが好きですが、そのストーリーを肉付けする役者達も好きです。若いのにみんな上手い。例えばチャラチャラ風の菅田将暉や、生真面目な有村架純、あと不気味な二階堂ふみ、どれも本当にいるようなリアルさを感じました。好きなシーンは内定が決まらない同士でお互いが秘密を知ってしまうシーン。 ",
      "まあまあだった\n 淡々と見た感じなんかわかっちゃう感じがあって上がらなかった ",
      "SNS社会を生き抜く若者たち\n 就活に挑む若者達のリアルな人間模様を描いた作品。ぎこちなく絶妙な距離感でやりとりされる互いの人間関係が凄く伝わる。誰しもが自分を必死で演じてる。自分を保つ為に必死で。それを蚊帳の外から客観視し見下し、自分を出そうとしないタクト。Twitterやブログからその人を判断し、他者の評価をあたかも自分の評価のように突き出す。そんな光景が正に今の自分に重なるし、現代のSNS社会を表してる。それぞれの思いを考えながら観ると色々考えさせられる。「就活が得意だっただけ」と話したコータローが結構印象的。後半は結構ダークで、人間の黒い部分がリアルに出てる。自分もそう思う事あるなーと感情移入させられた。自分のやりたい事と現実が目の前に漠然とあって、皆もがいてるんだよね。ギンジが最後まで顔を出さなかったのはタクトの鏡だったからなのかな。全体的にストーリーは単調で、キャストが豪華だっただけにやや期待はずれだったな。どうでも良いけど、田中ヤスタカと米津玄師のタッグ最強すぎる。 ",
      "時代において置いていかれた感\n 「これが今!!!」なのだろうと思い鑑賞。・・・・・何も感じませんでした・・・。これだけの演者を集めた、原作の評価も高い作品に心動かず。感性の老化に腹が立ち、身近な乱読家に「何者ってどうよ?」と聞いてみた。答えは「上手いよ」なるほど・・・小説で体験すべきだったか・・・。 ",
      "大学生にドンピシャ\n 感じるものはそれぞれ違うだろうが、大学生なら必ず何か感じるものはあるはず。 ",
      "原作を読んでて全て内容知っていたとしても楽しめた。 最後の15分く...\n  原作を読んでて全て内容知っていたとしても楽しめた。最後の15分くらい?なんて映像だから出来るという見せ方で楽しめた。にしても、コレ見たらTwitterで呟くのこわくなるぅー。メールアドレスでの検索拒否した人多いんではなかろうか笑 ",
      "うん。\n 賛否あるみたいですが、私は好きな方でした。一昔前では描けなかった内容だし、ストーリー編成や演出もかなり現代風だなという印象です。 ",
      "電王が電車に乗る！\n 社会が見えていない学生達のお話なので、自分の就職活動経験と照らし合わせて、色々と語りたくなってしまう。そんな、誘惑型の映画。いや〜、面白かった。特にボーナス映像のプロファイリングは、とても勉強になる。本編と合わせてオススメです。個人的にグッときたポイントは、・電王とダブルのタッグ・電王が電車（地下鉄）にのるシーン ",
      "何者でもない\n 豪華俳優陣という感じ。特に共感とかすることなく、世の中の風刺という感じ。 ",
      "就職活動を乗り越えた人たち凄いって思った\n  そこに歴史あり ",
      "何者でもない自分。\n 何者でもないありふれた、自信のない自分。自己アピールを求められ自己分析すればするほど心もとなくなる。自己を客観的に見れば見るほど不安になる就活のただ中にいる学生たちの気持ちが伝わる。内定をもらえないという自己を否定されるきもちが深い穴に落ち込むような気持ちにさせられる。SNSや、PC、スマホの検索履歴。そこにあらわれる不安や妬み。思ったより伝わってきた。 ",
      "何者？\n 人気の俳優観たさに この映画を観たとしたら、終ggbわったあとに首をかしげて何だったの？この映画！って言う感じだと思う。皆、観ている人も同じだから、ん？何？って何も感じないのかもいりよしれない‼学生の時は、一緒にいて楽しいひと気が合う仲間、あまり、危機感のない毎日日常。そして、つきひがたって就活！友達同士の嫉妬、裏切り焦り足の引っ張り合い👌。これからどうなっていくのか？何者になるのか？。 ",
      "何だこれ？\n 就活生の実情に近い描き方をしているかと思えば、全部お芝居がかった展開。あるあるを練り込んだつもりかもしれないが、作り方が中途半端。それもそうだが、俳優陣をもう少し若づくりさせてやってくれ。見てて飽き飽きしてきたけど、飛行機で暇だから最後までは見た。 ",
      "自分の努力を実況中継してないと、立ってられないから\n  映画「何者」(三浦大輔監督)から。就職活動やSNSへの投稿をしながら、今の自分は「何者」なのか、そんな問いに答えを出していこうとする若者がテーマだが、これは、もしかすると私たち、成熟した大人に向けた、監督からのメッセージかな、とも受け取れた。SNS投稿をしていることに対して、こんなセリフがある。「なんか『俺はこんなにも頑張ってきた』とか、めちゃ好かれるアピールしてな、さみしいよな、そういうの。LINEでやってって話でしょ?」と批判する若者もいれば、逆に「そんな観察者ぶったって、なんにもならないんだよ。それをみんな分かっているから、痛くても、カッコ悪い今の自分を理想の自分に近づけようとして頑張ってるんだよ。それが出来ない、あんたの姿は、誰にでも伝わっているよ。そんな人、どこの会社も欲しいと思うわけないじゃん。とにかく、自分じゃない誰かに、なれる場所が欲しいんだよね。ツィッターで自分の努力を実況中継してないと、立ってられないから」このグサッとくるフレーズは、映画の世界だけの話ではなく、SNS投稿しているあなた方は、本当は何をしたいの?と投げかけられた、そんな気がしてならなかった。久しぶりに考えさせられたなぁ。 ",
      "俳優は豪華\n 自分が就活してないからよく分からないっていうのがあったけど、それでもなんか見ていて響くものはなかったかな。。今時学生の今時の悩み、生活、恋愛って感じ。 ",
      "軽く見れる映画。 自分自身を見つめるきっかけとなる映画。\n 軽く見れる映画。自分自身を見つめるきっかけとなる映画。 ",
      "裏表\n  自分には人に誇れるものが何もない。周りの友達に嫉妬し、twitterの裏アカウントでディする毎日。自分は何がしたいのか、何者なのか、こういう時期あるな～ ",
      "子供が就活世代になったので、、と観てみると思い描いていたのとは全く...\n 子供が就活世代になったので、、と観てみると思い描いていたのとは全く違った奥深い内容。それぞれの立場の若者が見えない世界に足を踏み出す姿が飾らず描かれている。不思議な余韻の残る作品だった。 ",
      "苦しんで、苦しんで、それでも進む\n  就活、転職、戦った人、苦しんだ人なら共感できる内容。重い内容なので就活中の人に勧めることはできない。そこを抜けた人が、活動中の自分の姿を客観的に見ることがてギル。就活中の人が見るにはそれなりの覚悟が必要かも。山田孝之の存在感、というより存在のありがたさ。決して諦めることなく、言い過ぎることなく、主人公を応援する。こんな人がいるのはとてもラッキーだと思う。 ",
      "就職活動中の大学生\n ラスト１０分、裏アカウントがバレた時と実は就職浪人だったというのが驚き。有村架純ちゃんが可愛くてしょうがない。山田孝之がイマイチ効いてない。 ",
      "自己顕示欲と居場所\n  就活を題材に現代の若者を描いた映画。何者でもない若者たちが、自己顕示欲とうまく付き合いながら自らの居場所を探そうとする物語だった。原作も読んでいたので、うまく作られているなというのが感想。でも、自分の努力や人脈をアピールする人間を嫌な感じに描けばもっと共感できたのに。皆が5年（休学・留学はあるが）だったこと、裏アカウントで本音をツイートしてたことが謎解きのように明かされるが、インパクトは弱い。でも、そんな宣伝の仕方には違和感がある。 ",
      "これ、普通でしょ？\n 人間と人間の関係の中にネットが介在している世の中でこれが普通だし日常を見ているようだった。主人公の気持ちもよく分かるしオシャレな現実逃避彼氏の気持ちもよくわかる。｢俺は他の奴らとは違う｣それを映像として見てもなんにも楽しくなかった。わかる～！って感じだった。団塊世代には、新鮮に映るのではないかな。まあ、観た後に言うでしょう。｢イマドキの子って･････｣と。 ",
      "訴えたい事が全く響いて来ない\n これまた映画館で上映中に観ようか悩んでやめ、新作の高い料金でレンタル。まーーー！ひどい！予告ってなんかミステリー的な謎めいたような予告動画だったと思ったから観ようかなと思ったのに。騙された。今彼はどういう感情なのかとか、彼女はどういう目で気持ちで相手を見てるのかとか全く伝わらず。これ映画にするか?１チャンネル的な映画だった（分かる人には分かるだろう） ",
      "自分とは何者なのか突き詰めて考える時\n 就活を期に演劇を引退する、バンドを引退する。今まで打ち込んでいたものから離れた時に、自分はどんな人なのか考える。会社を受けながらも、演劇を続ける友人のことが気になる。自分はこれで良いのだろうか迷う。SNSを通して、簡単に他人の様子が分かってしまうので、相手の良いところばかり気になる。内定が早く出た友人となかなか出ない自分。就活を経て、得るもの失ったものを描いていく。 ",
      "まだわからないと思う\n 就活中の大学生五人の群像劇。演劇をやっていた分析好きの男（佐藤健）、地味で真面目な女（有村架純）、親切そうに見えて裏切る女（二階堂ふみ）、バンドのボーカルをやっていた調子のいい男（菅田将暉）、かっこつけてるだけの男（岡田将生）、この五人が内定を取るために活動するが、次第に本音が明らかになり・・・。みんな真面目だが、二十歳過ぎでは自分が何者かわからないと思うけど。 ",
      "難しい\n 難しい ",
      "これから就活する年代として\n まだ就活というものを経験したことがないがずっと気になってた作品。あの5人の就活部屋のシーンを見る度に｢何もないのによく集まるなこいつら｣という目で見てしまっていた。ラストの方で一気に主人公の裏垢ツイートが紹介されたが罵ってはいるが文章が上手い。脚本家目指せばいいのになんて思った。この映画で伝わってきたこと、教えられたことは就活は｢個人戦｣だと言うこと。いちいち内定もらった友人のお祝いなんてしてられない。｢早く決まって気楽で羨ましい｣という感想だ。 ",
      "就活を通じて、自分が何者であるかを模索する大学生5人のドラマ。自分...\n 就活を通じて、自分が何者であるかを模索する大学生5人のドラマ。自分以外の他者を冷ややかにツイートするが、自分自身も結果の出ない状況…人間の嫌な本音の部分が垣間見れ泥臭い。で、何？って印象が残った。 ",
      "就活生向けの傑作\n  ずっと気になっていて楽しみにして観た分、何とも言えない気分になる作品でした。見せ方は凄く面白く期待を裏切る物語だったと思います。けど結末もなく悪く言えば、Twitterと就活の話でした。何も伝えたいことも感じなくて、ボーナスに入ってる就活講座みたいなのを見て正直気持ちが悪かった。リクナビの就活斡旋映画みたいに見えて凄く残念でした。 ",
      "退屈せずみれたけど、おもしろい！までとはいかなかったです\n 退屈せずみれたけど、おもしろい！までとはいかなかったです ",
      "現代の若者の誰しもが抱える心の闇\n Twitterというコンテンツを通し、主人公の本音が解るストーリーという、まさに現代の若者の象徴みたいな話な気がしました。本人の前では、その人の事を励まし何でも無いように振舞って仲良くするけれど、心の中ではその人を妬み、否定し、悪くいう。私は、Twitterというコンテンツでまさに、こういった経験があり、Twitterが怖くなってしまった人間なので、Twitterという人が簡単に見れると解っていて間接的にひとを傷つけるやり方が凄く苦手です。話の流れはそれだけな気がして、映画の予告では、就職活動に頑張る若者の話！という紹介ですが、実際は、Twitterで悪口書いてるだけの若者の話落ちも正直、何が伝えたかったのか解らなかったです。あれだけ、宣伝してた割には…という感じです ",
      "現代の象徴\n こんな人ばかりな気がする。夢を追って泥臭く努力する人を、見下すことで自分を保つ。ツイッターのアカウントごとに性格を使い分け。人からどう見えるかだけが大事で、自分の中身を磨く気は更々ない。胸糞悪いけど、必要な映画だと思う。自らの思考に疑問を持つ人が増えるきっかけになれば。かく言う私も、無我夢中になれてなかったなと反省し、すこし泣けた。 ",
      "すごくひりひりする\n 予告を見ていて、ヤダみが炸裂してるな！と感じて劇場鑑賞をスルーしていました。家でBD鑑賞して、やられた！と！桐島よりも、ひりひりして、釘づけになりました。自分を投影してしまって、辟易する一方で愛おしくて、ほんと、上手く社会にでて、仕事して、たくさんの人と出会って学んでいたいめみて、でも幸せ見つけて欲しい…と、ほぼ祈りです。音楽も、作品を見た後で主題歌をきくと、ささりました…。劇場で見ればよかった…。 ",
      "これは就職活動をテーマにした作品ではなく、大学５年生の心の葛藤を描...\n これは就職活動をテーマにした作品ではなく、大学５年生の心の葛藤を描いたものである。ツイッター・ラインなど、ＳＮＳを駆使した世代の闇の部分が描かれる。前回同様、キーマンとなる人物が全く出てこず、会話で想像させるところは映画として面白い。ツイッターの裏アカウントの扱いには気を付けないと。最後のオチのあたり、分かりづらかった。もう少しストンと落ちるような描き方にしてほしかった。 ",
      "こわっ\n 人の黒い部分満載。でも、誰でもそうなのかな、とも思う。真っ直ぐな人って、きっと就活の面接でちょっと話しただけで分かっちゃうんだろう。最後の舞台のような演出は題名とマッチして良かった。 ",
      "人間終わってる\n この作品を観ると自分を見うしなう怖い作品でした。就活活動より先に自分探しが必要だと思う。自分自信..世に出て何がしたい何ができるかと悩むと自分が、何者でポンコツに思えてきます。だからタイトルは良い！メンタルが弱かったりネガティヴな人はお勧め出来ない作品。人に愛される人間になりたいと心から思う。 ",
      "菅田くんのライブ姿\n 就活生にぜひ観てもらいたい映画です。自分を客観視して、いろいろ気づけることがあるはず。菅田くんのライブ姿必見です！ ",
      "SNSは怖い……。 人の裏の顔は分からない。 就活の様子を客観的に...\n SNSは怖い……。人の裏の顔は分からない。就活の様子を客観的に見てすごく難しい事を一人ひとり面接官に話してるなぁ〜と思った。自分も同じように喋れるだろうか…。 ",
      "「三浦大輔」を採用した映画\n 　原作、朝井リョウで監督、三浦大輔なので、早稲田出身のくくりとも言えるが、そんなことはどうでも良いだろう。要するにこの映画は、売れた原作で持って三浦大輔(劇団ポツドール主宰)をメジャーに押し上げようとする意図をもって作られた映画と言えるだろう。だが、その試みは、完全なる失敗に終わった。　三浦大輔の舞台を原作とした『恋の渦』は、無名の役者を使い、大根仁が撮ったのだが、これは全然話題にならなかった。ＤⅤＤレンタルでは、大根のネームバリューからか、１０本以上が棚に並んでいたが、どう考えても多くの人の目に触れたとは思えない。　逆に自分の舞台を原作として自ら監督を務めた『愛の渦』は、結構話題になっていたはずだ。と言うのも、門脇麦が完全ヌードを披露しているし、見知らぬ男女がセックスするためだけに集うハプニングバーを主題にするあたり、思い切りの良さを感じさせもするからだ。しかし、ＤＶＤレンタルでは２本しかなく、なかなか借りることが出来なかった。まあ、この内容では大売れすることはないのだが。　この二つの映画に共通するのは、舞台が限定された室内に限られていることである。また、そこで展開されるのが、集団の中での不和というか蹴落としあいと言うのも共通している。従って、これは三浦の十八番のテーマと言う事なのだろう。この三浦の特徴を目ざとく見極めた映画関係者が、似た主題をもつ『何者』に三浦を抜擢した、と言うのが私の見立てである。　ではなぜ、その試みが失敗したのか。正直、私にとってそんなことはどうでも良いのだが、取りあえず分析してみよう。三浦の上の二つの映画に共通するのは、「下衆さ」である。二股を掛けあったり(『恋の渦』)、ハプニングバーに行くこと(『愛の渦』)は、「下衆」以外の何物でもないことは、誰の目にも明らかだろう。だが三浦の特性はそれだけで終わっているわけではない。と言うのも、実はその中に、「純粋」さを一滴もたらすと言うのが、三浦の真骨頂だからである。「下衆」さと言う雑草の中に咲く、「純粋」さと言う一輪の花、この対比が、彼の特性を際立てる重要な要素となる。　もう大体わかると思うが、この『何者』においては、「下衆さ」が全然足りないのである。確かに仲間で集まっているのに、ツイッターで悪口を書くのは「下衆」なことではある。しかし、別にそんなことは大したことではあるまい。物事がうまく運ばない人が、人の悪口を言ったところで、それは負け犬の遠吠えと言うに過ぎず、誰でも聞き流してしまう程度の発言でしかない。それは言ってみれば、その人の純粋さと表裏一体とも言える。だから、この下衆さによって純粋さが際経つ、と言う構図は成立しない。これが失敗の根源だ。　そもそも、どの人物にも私は純粋さも下衆さも感じなかった。それは、キャラクターの描き方が中途半端である事が最大の原因だろう。有村の演じるキャラが、突然岡田のキャラに怒るシーンがあるけど、あれはなぜ怒っているのか全然分からない。正確に言うと、無理やり展開上怒らせているようにしか見えなかった。あそここそが、純粋さ(有村)と下衆さ(岡田)の対比のシーンでもあったのだろう。しかし、一皮むけば皆同じような立場・考え方なので、観客からはその対比が見えず、作者だけが対比を意図してしまった結果、あの謎のシーンを招いてしまったと言えよう。　そもそも就職活動と言うのは、どんぐりの背比べみたいなもので、映画の題材に向くもんじゃない。若者に個性を求めた所で、そんなものは「兆し」にすぎない。せいぜい性格をみるぐらいのもんだろう。明確な目標を持っているなら別だが、そんな人はこんな就職活動は最初からしないだろう。どう分析してみても、「就職活動」そのものに、魅力などありはしない。それが分かっていたからこそ、三浦は劇団と言う要素を、この映画に盛り込んだのだろうが、劇団そのものは決してこの映画の主題を請け負うことはできない。言うまでもないが、それをやったらこの映画の主題は劇団になってしまうからだ。　三浦がなぜこの映画で失敗したのかは既に述べた。だが本当の結論はそこにはない。真の結論は、誰が撮ったところで、この映画は失敗に終わることが決まっている、と言うことだ。題材の失敗こそが、この映画の失敗の根源である。三浦をこの映画に採用した慧眼の持ち主は、題材の良しあしを見極められなかったのだから、皮肉なものである。 ",
      "不思議。現代って感じ。\n  なんだか不思議な気分の映画でした。ツイッターの裏アカウントとか、そーゆー現代的なものもあり、劇団の話などもありましたが、就活、内定で切羽詰まってる人たちがいるとおもうと、こんな風になってしまうのか？と思いました。なんか見終わった感想も不思議でした。笑 ",
      "痛い\n とにかく痛い、痛々しい、さらに恐ろしいのは己の身も痛むこと ",
      "途中で終わっている!!\n 就活大嫌いで自分探しの映画も苦手なので公開時より避けていましたが、思ったより観れました。制作者が飽きたのか話が途中で終わっています。結末をきちっと作れば就活生の心の支えになれたかもしれないのに勿体ないです。山田孝之の役は要らないと思います。私は実名で本音のツイートしかしないので、このヘタレ主人公はダサくていまいちでした。でも女はただひたすらに顔が良い男が好みだから厄介です。 ",
      "起承転まで良かったけど、結が締まりない\n 起承転まで良かったけど、結が締まりない ",
      "就活浪人\n しとったんかーい、とね。なかなか深層心理が闇でよかった。妬みっていやーね。自分は自分だろって思うけど。人の喜びとか幸せに共感できなくなったら不幸だね。 ",
      "就活畑で捕まえて\n 言うまでもなく、登場人物の類型化を含めて演劇=就活=『何者』がフィクショナルに繋がっている。が、結局は演出がPVを繋ぎ合わせたような昨今流行りのエモ系なので、それが刺さるかどうか。それが、俺には刺さりました。『海よりもまだ深く』で、恋人から「元夫の小説読んだよ」と言われた時、真木ようこが顔をパッと上げて嬉しそうに感想を訊ねる。惨憺たる感想を語られるのだが、それはともかく。真木ようこにとって元夫自身に愛想を尽かしていても、それでも彼の書いた小説は別物なのだ。今回の、有村架純も一緒。好きな女性を親友に取られた佐藤健にとって（好きな女性を取られた佐藤健！）、それでもあなたの創る劇は好きよ、と言ってもらえることが非モテが勝つためのたった１つの冴えないやり方、なのかもしれない。そんなことはともかく、就活で有村架純を見かけたらすかさず捕まえて、リスのような頬をぷにぷに触り続けたいです。その場合、お祈りするのは俺の方か。「示談に持ち込めますように……！」。 ",
      "本が面白かっただけに一時間半は 短すぎたなと感じた。 配役はぴった...\n 本が面白かっただけに一時間半は短すぎたなと感じた。配役はぴったり！SNSの怖さを感じます ",
      "見終わってスカッとはしない\n  少し難しい 就活を体験していないと共感が出来ない主人公の内心をTwitterを使って表しているのが面白い内容も面白かったが 空気がずっと重たいまま話が進むため 見終わったあとスッキリはしない将来の安定と夢を追いたい内面の奥底と失敗しかない就活 で主人公が悩んでいく ",
      "考えさせられる作品\n 豪華キャストによる映画、そして就活を題材にしているということで観てきました。映画館とDVDで二回観ました。結論から言いますと、就活を終えたばかりの新卒1年目である自分には、とても考えさせられる内容でした。「安定した収入源を得られる大手企業に入りたい」「就活の波に沿った生き方は嫌だから就活なんてしない」など、それぞれのキャストは違った考え方を持っていて、就活を経験した視聴者ならば、いずれかのキャストの考え方に当てはまるのではと思います。その掘り下げ方がとにかく濃いもので、心の内を暴かれたような気持ちになります笑ストーリー自体は、主人公の佐藤健の視点で描かれているのですが、私は周りに流されない生き方を模索している、岡田将生に引き込まれた形でこの映画を観ていました。結局正解な生き方なんてないと思いますし、この年でわかるようなものでもないと思います。私自身、率直に感じたことは、やってみもせずに否定したりするなということでしょうか。大手はヤダとかベンチャーはヤダとか、結局は自分自身で経験しなければ本質はわかりません。今後の自分の夢や、現在の生活環境を考えつつ行動をしていくという、バランスをうまく取れた人が、ある程度満足のいく人生を歩んでいけるのではないでしょうか。ぜひ、就活を控えた大学2・3年生に観てもらいたいなと思いました。 ",
      "映画\n まぁまぁ良かったですね ",
      "リアルに緻密に作り上げられててすごい。\n 私自身は試験が中心だったから、就活という就活は経験していないけれど、それでもリアルだと感じた。就活を通して、人の内面をこれでもかというほど掘り下げた話でもあって、耳が痛いセリフもあった。死に物狂いで入ったのに、とんでもないブラック企業なこともあるし、転職が一般的にもなってきてる中で、本当に就活ってなんなんだろうと改めて思う。映画の登場人物を見ていたら、自分の今の仕事をもっと大切にしようと思えた。音楽も、どの俳優も、全部素晴らしかった。 ",
      "リアル\n 本当に自分すぎて感動した。自分も佐藤健と同じように人を分析している気がする。なんか全ていろいろ考えさせられてもう１回じっくり見直したい。SNS中心の今だからこそ見るべき映画だと思う。 ",
      "邦画はあまり観ないんですが\n 就活をテーマにした内容ということに惹かれ、なんとなく観てしまいました。一見仲良しグループに見える6人組だけど、内心では妬みや嫌悪やで溢れていて、とても現代に生きる人とリンクする部分があって楽しめました。あと音楽も良かったです。 ",
      "キャスト\n キャストが豪華でハードルあげたぶん、内容が物足りません！残念！気になって後で原作読みましたまんまと笑有村架純の長ゼリフは、全部言わせてほしかったー ",
      "ツイッターこわいっていうのと、就活を控えてる自分にとっては他人事で...\n ツイッターこわいっていうのと、就活を控えてる自分にとっては他人事ではないなーと思った。少し就活の知識が入ったかも。それにしてもこういう人いるいる〜っていうのをよく再現してる ",
      "満足\n 邦画はほとんど見なくなったけれど、飛行機でやっていたのでせっかくと思いセレクト。アメリカの大学生をやっている私は主人公たちと同じ土俵ではないが日本の大学生が抱える就職の厳しさをよく表しているいい映画だと思った。就職活動もまたメソッドがあってそのメソッドに上手く沿える人が成功するのでしょうね。受験や学校での成績と同じように。自分のことを１分で説明してください。ヂスカッションをしてください。それでその人の何がわかるのだろうか。１分間で自分を説明できる人が優秀なのか。今までの人生を１分間で要約できるってどんだけ単調かつ人間らしくない人生なの。みんなと足並み揃えて生きてください。目立つことをしないでくださいと教わってきた日本人にとって適度な特徴を見せつつ自分らしさを出して行かないといけない就職活動ってなんかもう根本から違うと思う。自分らしさを見つけることを否定された若者たちが突然23歳の段階で自分のアイデンティーを説明しろと言われても無理でしょ。日本って本当にダメな国だな。おしまいだなってさいかくにさせられた作品。良作。大学生みんなに見て欲しい（どうせ授業出ないならこの映画だけでも見てください） ",
      "邦画だなぁって印象\n とりあえず叫ぶ、走る、雨に濡れる。邦画のお手本のような、つまらない作品。原作ファンだったのでがっかりです。「衝撃のラスト！」のアオリも詐欺ですね。 ",
      "思い出して心が痛い\n 就活生で色々悩み、苦しんだことを思い出させるトラウマ映画。 ",
      "内容がよくわからん\n 人気の若手役者を集めた映画映画見終わった後に「え、これで終わり？」ってなった恐らく映画より小説で読んだ方が面白いはず。 ",
      "けっきょく\n  ツイッターって怖いソフト、ってこと？ ",
      "今ひとつ\n 原作を読んでみることにしよう。原作を読んでみた。露悪的な作家に見えて、しかし朝井リョウには、彼らに対する赦し、信じる気持ちがある。というのは、解説の文章だが、まさにここなのかな。映画には、彼らに対する赦し、信じる気持ちが伝わる工夫がなかった。なので、若者気質を、やや露悪的に表現した話 で終わってしまったのかな。今回の映画は原作に忠実だったわけだが、映画ならではの表現方法を試みていたら、印象は全く違ったのかもしれない。自分の感性が足りないのかもしれないし、この文章を書いていること自体が、「何者？」なわけだが。と素直な気持ちを書いては見たが、そもそも先に引用した解説を書いているのは、この映画の監督なのだから、やはり俺の感性が低かった、に一票だ。無念。もう一度観たら、ちゃんと 彼らに対する赦し、信じる気持ち を感じとれるだろうか。 ",
      "就活の経験ないけどおもしろかった！みなさん大変やねんなぁ。 退屈せ...\n 就活の経験ないけどおもしろかった！みなさん大変やねんなぁ。退屈せずみれました。曲もよかった。有村ちゃんは役作りサボったかな？ ",
      "現実は…\n 現在の就活の現実が垣間見れた。実際は本当にもっと大変なんだろうな… ",
      "どこがどんでん返し？\n 結局みんなイヤな奴ばかりという話。就活で気持ちが余裕ないと人の不幸が蜜で、人の幸福を喜べない。素晴らしい役者達を揃えてまで訴えたい内容かしら？期待したのにガッカリ(*_*; ",
      "刺さらなかった\n 大学行ってないし、世代も違うのか、全然刺さらなかったーーー。残念！演出は面白いなと思うところもあったけど。上映終了後、近くに座っていた若者が「コレって結局、全部舞台だったって事？」と話していて吹いた（笑）それが一番の思い出かも。それにしても2016年は菅田将暉さん大活躍でしたねー。 ",
      "よく分かんないけどすげえ\n よく分かんないけどすげえ、すげえ、すげえみんなすげえウザかったwwwというか、イタかったこれほどイタく感じられるなんて日本の若手役者もまだまだ捨てたもんじゃねえなでも、映像にしたことで最後のどんでん返しに気づいてしまったのが残念。この作品は小説で読むのが1番良いと思われる。朝井リョウは多分そこも計算して書いたのだろう。彼は映像にすべき作品と文字から読むべき作品の区別がしっかりついている。天才だと思う。 ",
      "なんかよく話がわからなかった。 最後も謎の終わり方だった気がする〜...\n なんかよく話がわからなかった。最後も謎の終わり方だった気がする〜〜とりあえずTwitterの使い方大事だなぁと思ったのと、就活は辛そうだなぁと思った。 ",
      "ただただ重苦しい話でした。2回見に行きましたが1回目見たときはよく...\n ただただ重苦しい話でした。2回見に行きましたが1回目見たときはよく分からない部分が多くて首を傾げてしまう場面が多かったですが、2回目見たときはそういう事だったのかと読み取ることができました。人間の闇の部分を主題にした作品だったので、見ていていい気分にはなれませんでした。 ",
      "つい最近就活を経験した私には見終わった後当時がフラッシュバックする...\n つい最近就活を経験した私には見終わった後当時がフラッシュバックするくらいガツンとくら映画でした。人間関係はあそこまで拗れないにしろ、精神的なものには共感しました。異常ですよね、あの環境。こんなにもあの異常な環境を再現してくれるのかと思いました。うまく言葉には出来ませんがそう感じました。ちなみに就活の必要がなかった看護師の友人は全く何を訴えたいのか分からなかったと言っていました。最近の就活を経験しているか否かが、この映画への共感を生むか生まないかを分けるのだと思います。私は見て良かったです。 ",
      "つまらない\n 退屈でした ",
      "なんだろうなー\n 全体を通して説明するに適する言葉がない内容でした。予告での就活がメインといった感じから一転、人それぞれの考え方について表現した映画でした。いろんな方向から考えるべきである。と言いたい事伝えたい事をしっかり言えず携帯ばっか見てる人間に教えるような映画？でした笑 ",
      "忍者映画かな？\n ●何者！っていいタイトルですね。忍者大好きだからです。●就活の映画だけど、テーマは別にある。「大人になるってなに？」「人生ってどんなもの？」みたいな疑問の一つの答えを見つける過程の映画なのかな。朝井リョウは桐島でもそうだったな。高校生活を舞台に、人生を描く。●菅田将暉の子犬ぶりは健在。かわいいよなぁ…一家に一匹、菅田将暉。●しかし二階堂ふみが静かに話し出すと、怖い。ホラーかよってくらい、怖い。●佐藤健は本当にいい役者。あの左右非対称の目が、あんなに端正な顔立ちに一抹のアンバランスさをもたらしている…●有村架純は、丸い。●ちょっと気になったのは、山田孝之の役どころ。とりあえず主人公に意味ありげなことをアドバイスするんだけど、核心には迫らず立ち去る。20代にして、悟りすぎだろ。 ",
      "青春が、終わる。・・・青春関係ないやんけ！\n 映画館ＣＭのあまりの勢いにずっと楽しみにしていた作品。多種多様な登場人物が就活に挑む。ＣＭに出てくるキャッチコピーが「青春が、終わる」。いや、青春関係なかったから！視聴後の感想は「こういう人たちいるよな～」。それをすんなり受け入れられる人物描写はさすが朝井リョウといったところ。映画を観慣れてる人には、すぐにあいつがところどころで何をしているかわかったんじゃないですかね。だから驚きは少なかったけれど、何をしていたか暴かれたあとの演出がすごい。いやー驚いた。最初の方からちょいちょい「変な光の使い方だな・・・」と思っていたが、ああいう方向に持っていくとは。ネタバレを避けようとすると中々レビューが難しい。どんでん返し系とも言えなくはないが、匂わせ方が露骨だからなあ。いっそのこと絶妙な伏線を張りまくってくれた方が書きやすかった。物語には共感できるところがたくさんあった。僕は今現役の大学院生で、就活の怖さに怯えている。だから「現実」とやらに向き合わなければならないのだとも思う。それでも、「やりたいことでやっていく」ということはとても素晴らしいことだと思うし、成功していたらもちろん、失敗していてもやりたいことをやっている人たちを尊敬したい。好きに生きて、あるいはどうにかして生きていかなきゃならなくて、そうして命を燃やす人の方が輝いて見えた作品。そういうことを考えると、二階堂ふみが一番かわいそうだったな・・・ ",
      "心のうちがバレる時代なのか\n 原作未読。就活をもっとフィーチャーした内容かと思ったら、社会っていうか自分の思い通りにならない世界に飲まれるタイミングとして舞台設定に用いているだけで、一番の核はある意味では使い古された「自分探し」のようなものなのかもしれない。ただ、SNS（てかツイッター）を上手く使って、登場人物の個性とか、むしろ自分をどう表現すべきかわからない感じを上手く描けている。ツイッターありきの作品なので、賞味期限は短いと思うが、新鮮なうちに調理しきったのは良かったと思う。まさに数か月前まで就活していたSNS世代なので、目の前で会っている人間が何を書き込んでいるのか気になるとか、何かを書かないと立っていられないとか、ヒリヒリとした感覚が伝わってくる。ただ、ある意味SNSに慣れている人ほど自覚的な話を改めて聞かされる感じなので、ザワザワと落ち着かない感じはするけど、インパクトには欠ける感じがした。ラストも今一歩それでどうしたって感じはする。何か惜しいなという印象。 ",
      "懐かしい。\n 就活を思い出す。あーいたいた、こういう子って懐かしかった。そのどれにも当てはまったけど、結果的に上手くいかなった自分を思い出した。それでも結局、今でもそうだけど自分が何者かよく分からなくて、どう表現したらいいのかも分からない。ただ、受かる方法や術みたいなのは身についた分は、大人になったかなと。大人になった自分にはあんまり響かない内容だったけど、でも曲はかなりハマる。さすが中田ヤスタカ。としまえん、1人で。 ",
      "Twitter\n  メインキャストは皆、好きな俳優さんだったので嬉しかったです。物語自体は私にはそんなに響かなかったですが、就活という視点でSNSを通した人の裏側というか本心というかそこが見え隠れしてたのは面白かったです。最後の方であった、これまでのシーンを舞台調で見せてくれたのは良かったですね。高校生とか大学生とかこれから就活が待ってる人は一度みてもいいのではないでしょうか？ ",
      "一世代前のリアル\n 12〜14卒で就活してた世代にクリティカルヒットする時代設定、終わったら目を瞑ってちょっと心落ち着かせるのに時間が欲しくなるほど、生々しさが重くて痛くて。 ",
      "ふと観ちゃった作品だったが\n SNSのこともそうだけど、色々と刺さりました。ネタバレうんぬんよりも、予告編や宣伝がもう少し踏み込んで伝えてくれていたらもっともっとたくさんの人が観て楽しめる作品だと思う。若い人だけでなく考えさせられたり。構図、撮影が私には新鮮に見えるとこがあって良かった。 ",
      "ザク！ザク！ザク！！\n 三浦大輔監督、朝井リョウ原作ってことで観に行きました物語がゆっくりと始まりながら、確実に痛みを覚える感覚が短くなってくる最後の結末に関しては救いが用意されてるこれ観て痛くない人ってどれだけいるんだろ？ ",
      "終盤はホラー\n 予告編で期待したほど、おもしろくなかったというただ就活生にフォーカスをあて、全体的に浅かったよね。ただ、いまの大学四年生にあるあるな話で。地方の大学生は、あそこまではないと思うけど。この作品は、いま就職活動している人にしか共感してもらいづらいんじゃないかなと思う。高校生や大学1年生ぐらいじゃ、イマイチ実感湧かないし。最近就職活動した学生世代より、上の世代も、SNSとの関係性とかピンとこないんじゃないかな？部活やサークル頑張りました系でもないし。狙う世代が狭いことに、作品自体が持つチカラが十分に発揮されずちょっと勿体無い感じもした。単純だし、難しい。 ",
      "朝井ワールド\n  朝井ワールド全開でした！就活生の方が見るのは世の中の現実を目の当たりにしてウワァと不安になってしまう感じがします…！が！私としてはここ最近見た邦画の中でかなり面白かった方だと思います！正直つまらないと言ってる人は朝井リョウワールドを見たことがないか、キャスト目当てのどちらかなのかな…と…(あくまで個人的に)私は話の展開や一度見ただけでは本質を理解しづらい感じ、とても良かったなと思います。特に印象に残っているのは佐藤健さんの役が就活2年目なこと、そしてどのキャラも「あ〜こういうやついる〜！」となるところ、そしてSNSの裏垢など現代特有の社会を表したものになっていた所です。面白いのでぜひ見ていただきたいです！ ",
      "実際見て見ないと分からない\n 百聞は一見にしかず、のように実際見て見ないとこの感情は伝わらないです！小説など読んだ後に、あれはこうなったのかな？と考え込むのが好きな人はとくにおすすめです！！もちろんそうでなくても ",
      "現代のホラー映画\n  恐ろしい怪物が出てくるわけではなく、誰かが殺されるわけでもないのにとんでもなく怖い。それは、登場人物を通して自分の人間性を突きつけられているから。主要な登場人物、それぞれが違う価値観を持っている。会社に従属する者とそうでない者、望んで道を選択する者とやむを得ずその道に入る者。鑑賞者はそのどれかに感情移入し、登場人物の行動を通してステレオタイプ化された「型」に当てはめられる。私自身、主人公に感情移入し、リスクを恐れず行動できる人間に嫉妬する心を浮き彫りにされた気分になった。それぞれの「型」は、映画中で否定も肯定もされていない。どんなタイプの人間もいるし、それは否定されるものではない。大事なのは自分が「何者」か知ることだ、というのがこの映画が持つメッセージなのではないかと感じた。 ",
      "痛いほど気持ちがわかる\n  豪華俳優陣出演の何者期待してみに行きましたが、結論からいうとすごくよかった！友人の内定を本当な素直に喜べない友人のことを本当は見下してみている自分を肯定しないと生きていけないその気持ちわかるなあと思いましたツイッターにそれをつらつらと書きなぐり、一時的に気持ちを解放させることは現代社会ならではじゃないでしょうか主人公が演劇をしていたということや、演劇への未練、演劇クリエイターの友人への嫉妬などうまく織り交ぜて後半は演劇調にもっていったなと思いました最後のシーン、タクトが自己PRを一分間で行うシーンですこのシーンがすごくよかったです結局この後どうなるの？もやもやして終わったという意見も分かりますが、自分の弱い部分、ダサい部分、嫌な部分を見られたくない人にまで見られていたことを知り、だからこそ吹っ切れたような、前向きになれたような、最後企業の扉を開けて外へ凛として出て行く姿にそんなことを感じましたこの終わり方で最高だったと思います ",
      "それなりに\n 小説は面白かったし、俳優も素晴らしいから楽しめるとは思っていた。そしてそれなりに─。原作は、個人的に筋とか設定とか隠されていることとか、そういった重要要素よりも、細かで繊細微妙な表現が最も好むところだったので、そこら辺の映像表現がどうなるのか楽しみにしていたけど、それらは全部省略されていた印象。それに代わって、演劇を本編に大きく絡ませたり、ドキュメンタリー風の面接や語りなどが組み合わせたりして、工夫が見られたけれど、統一感に欠けるような印象で、思いつきだけを詰め込んだ印象がした。原作に則った作品だったけれど、映像にしてしまうと、意外と退屈なところが目についた。もとがそうなのか、映画がそうなのか、それとも映像化が難しいのか…。 ",
      "就職活動って怖い\n 自分はまだ就職活動をしたことがないけれど、数年後同じようなことをやるのだと思うと怖く感じた。また、今をトキメク若手俳優の競演や主題歌が素晴らしかった。映画本編の構成も良かったと思います！ ",
      "本のがいい\n 本のがいい ",
      "すごかった\n 後半のどんでん返しはまるでホラー映画。でも主人公とよく似たような気持ちになったことがあったので刺さりました。口に出すか出さないかの違いですよね。ラストの前へ進んでいく姿は泣けました。鳥肌立ちっぱなしになりました。 ",
      "自己肯定\n  みんなが仲間で横一線だったのに、その序列がつきはじめた感情を就活で表現した作品。自分に自信がないが故に自己肯定する有様はほんとに共感できました。笑多分素直に生きていく大切さが大事なのかなーって思いました。 ",
      "うーん\n 自分自身、就活をケータイ使ってしてない世代だしsns利用も(やってても)消極的だし。個人的にはなかなかピンとこなくて現実味ない(・・;)なんか...ネット社会って大変なんだね...。若い子とか、めっちゃネット駆使してる人とかは痛感するんだろなぁ... ",
      "これは\n  期待外れ。豪華俳優を使っても良い映画は生まれない、良い例になった。原作未読ではあるが、あまり展開のない物語に、最終的にtwitter怖いなみたいな気持ちが残る。伝えたかったとこそこ！？笑もっと伝えるべき所があったのに伝わらない。演出に一貫性がない。変に対立ばかりを煽って協調性がない映画だった。 ",
      "傑作！\n あの原作をどう映像化するのかと思ったが、三浦監督らしい観せ方で素晴らしかった。佐藤健と二階堂ふみのシーンからラストまで鳥肌が立ちまくった。 ",
      "就活に対してそれぞれのモチベーションがあるのだと思った。佐藤健の行...\n  就活に対してそれぞれのモチベーションがあるのだと思った。佐藤健の行動もすごくわかる。早く決まった友達がブラック企業じゃないかとか。検索とかはしないけど。笑自分が頑張ってるのになかなか決まらないストレスからその行動にでるのかな。就活後にみてよかった。前だったらやりたくないと思った映画。 ",
      "面白かった\n 今年は邦画が豊作である。 ",
      "のめり込む分最後が惜しい\n  豪華なキャストや演出によって、就活事情や心の葛藤がリアルに描いている。ましてや自分はこれから就活に挑むので感情移入もしやすく映画にのめり込んでしまった。その分、ラストの1分PRのシーンでは、しっくりくるようなPRが欲しかった。原作通りにすればよかったのに… ",
      "おサイフケータイで生活が変わった後の心構え\n 真面目な大学生が結構やっているケータイ活用法が映像化されて、歴史に刻まれた感じがする。感情の葛藤は、ケータイない場合どうするだろうと置き換えて考えると、本質に辿り着きやすい。”SNS”とかネット関連用語は、高齢化社会やダイバーシティの時代で配慮しとくのが円満の秘訣かと思う。以上。 ",
      "とても考えさせられる。\n 自分とは誰でなんなのか。そして周りの人間は本当に自分の中の評価軸で評価してしまってよいのかなど、とても深くいい映画でした。 ",
      "何者にもなれない\n 本作は必死に何者かになろうとする周りの人物と、結局何者にもなれない主人公の対比を見せていると思った意識高い夫婦の言動にムカつきながら見ていたが、主人公はそれ以上ムカついているような物事を広い視野から俯瞰して、回りを見下げていたそんな「高いところにいる自分」が崩壊していくこのときの演出は見事だなと思った映画を観ていてドキドキしてきた ",
      "20代で就活経験者は楽しめると思います。\n  就活を、2.3年前に経験していたので、就活のことを懐かしみながら見ました。友達の就職先を気にする自分がいたり、人との繋がりをアピールする意識高い系の人がいたり、就活こんな感じだったな〜て思いながら見ました。後半の就職浪人していることが判明するシーンが一番印象に残ってます。就職浪人してたんかい！てツッコミを入れたくなりました笑俳優さんも皆演技が上手く、佐藤健の何とも言えない表情なんかは流石だなと思いますね。それと、山田孝之の出番は少ないですが、やっぱり安定感のある演技でよかったです。笑snsや就活を経験してない人だと分かりにくいかもしれません。就活経験した人なら面白いと感じれると思います。 ",
      "なるほどね\n 最近の若者のsns事情垣間見たような。映画と演劇、三浦監督の作品は初めてだが2度3度見るたびに見どころを発見する、ラストに！ ",
      "ネット社会の就活\n  就活を控え、漠然とした不安を抱えている時に、何か参考になるものがあるかと思って見に行きました。でも就活後に見たほうが、もっと共感できる部分があって映画自体楽しめると思います。◎現実離れしたSNSの世界就活というテーマの裏に、現在の若者とSNSの問題が示唆されていました。SNSの世界にのめり込み、ネットの世界が本当の自分の世界になってしまう。この時代、当てはまる人は少なくないはず。拓人が演劇部であったことと絡めて、後半の舞台仕立ての演出がおもしろかったです。舞台とはいわば「虚構」の世界。拓人が就活2年目であったこと、他人を嘲笑しながらTwitterの裏アカウントでつぶやいていたこと、後半でその事実が明かされてから、今まで起こっていたことが舞台仕立てに描かれました。拓人にとっては自分のTwitterが「現実」、現実が「虚構」の世界になっていたのかもしれません。自分が「何者」なのか、わからなくなる。◎検索履歴は人の心を読むツール家庭に問題を抱えて、条件付きでしか道を選ぶことができない瑞月。就活格差のようなもの。上辺では瑞月の内定を喜ぶが、プライドが高い優等生の里香はネットで瑞月の内定先の不評を検索していました。拓人は同様に光太郎の内定先の不評を探ります。現実にこのようなことをやっている人が見ると、ドキッとする場面でした。(そしてお互いがそれを知ると同時に、里香が拓人のTwitterのことを明かします。検索の世界でも2人は出くわしてしまっていたのですね。)まさに時代を反映した作品。就活に対する不安は何も取り除けませんでしたが、(←特に期待してませんでしたが、)来年の就活後にまた見たいと思います。 ",
      "やめてくれ〜笑\n 自称、感度が高く（人の心の内が読める方だと思っており）、冷静で他者を分析する（のが好きな）人が観たら、、、心がぶっ刺される思いがする映画。僕も恥ずかしながら、ぶっ刺されました。でもそれだけに、良い映画だと思います。初対面でよくやる心の内での探り合い、勝った負けた、、、やってしまうよね(ｰｰ;) ",
      "原作観てからの方がいい\n 自分は2回読んで観に行って内容わかっとるからこそどんな感じになっとるか楽しみで観に行った。 ",
      "アイデンティティ\n こんな世知辛い世の中で…自分の個性や才能を認めてくれたり、伸ばしてくれる居場所なんて、きっと数えるくらいしか無いんだろうと凄く！感じられた映画の内容でした。あと、妬み僻みの感情は、自分自身を、苦しめるだけだと思いました。 ",
      "今年1番楽しみにしていた邦画\n まず先に言っておきたいのがこの作品の原作は傑作だということ。朝井リョウは人間が常に感じているけど口に出さない雰囲気や空気感を文字にするのが死ぬほどうまい。桐島〜でもそうだったけど校内ヒエラルキーなんてものを直に口に出して語る人間は少ないと思う。他の人間に自分は上位だと思われていると自分で思うことで満足心を得ている人ばかりだと思う。という冒頭から完全に話逸れていますが何が言いたいかというとこの作品は活字で楽しむべきだということ。映画にして大々的に発表してくれたのは良いことだし、出てる俳優陣も最高なんだが、その俳優陣の豪華さだけに目が眩んで観に行き、なんだかよくわかんなくてつまらなかったと言うのだけは勿体無いから是非とも小説を読んでほしい。というわけで笑。今作はSNSと就活を絡めた作品。就活経験者から言わせてもらうとまずこの組み合わせの時点でもう最悪笑。そもそもでTwitterで自分の近況報告をダラダラダラダラ長文で書くような人が自分は嫌いだ笑。どうして自分の中で思い出として収めておけないのか？そりゃもちろん旅行に行ったーだとかこの人たちでなんかしらしたーってのは全然構わないむしろそういうのは観たい。ただこの作品にあるような今日は○○と××に面接行ってその後模擬面接！だとか△△からしたら私はこんな人らしい笑。そんなことないのになー。だとかどうして独り言なのに説明口調なんだっていうTwitterの使い方する人が嫌いだ。ここまで書いたあたりからわかるように自分メチャメチャ暗いんです笑だから拓人の気持ちはすげぇわかります笑。だから二階堂ふみ演じる理香なんてもう最悪中の最悪(女優は大好き笑)光太郎みたいな友達がいたら一緒にメチャメチャバカにしてたと思う。ただ裏で言うのではなく、はっきりと面と向かってバカにしてたと思う。この作品の嫌なところかつ面白いところは全員が本音で話していないことだ。みんな言いたいことは言わないか、Twitterにブチまけるかしている。だからあの空間の人間関係は最悪だ。腹を割って話すことのできない人間同士が集まって何が対策本部だって思う。さすがに隆良ほど意識高いかつアーティスティックに傾倒している友人はいなかったが、やはり就活しない信念を持っている友人は確かにいた今どうしてるかは知らないが笑。だからあの部屋だけで就活する人間の全種類が揃っているまさに就活の縮図みたいな部屋笑。この話を通して観ても自分はやはり拓人は正しいと思う。現在進行形の努力をTwitterにアピールするような人間は嫌いだ。その行為を理香は自分の努力を実況中継していなければ立っていられないと言った。理解出来ない。自己満足の行為を生きる術と勘違いしている。と感じた笑。とここまで拓人とともに理香たちを達観してた視聴者読者の自分たちが終盤にて突如批判の的になる。ここがすごく面白いし、SNSの特徴をすごく表してると思ったし、このシーンで冷や汗書いた人は1週間くらい凹んで欲しいとも思った笑。何より拓人の行為で許せないのがあの光太郎にすら心を開いていなかったことだ。そりゃもちろん表面的にはすごく光太郎のことを思いやってはいるんだろうけど自分の観察眼の高さをアピールしたい、一歩引いた位置から周りを観ているオレかっけぇ欲に負けてSNSに走る拓人が許せない。裏垢で他人には言えない系のことブチまける人間がこの世で1番嫌いだ。そしてそんなことを長々とこんなとこに書いている自分も嫌いだ笑。ラストのネタバレからの拓人の怒涛の脳内演劇が始まり超鳥肌。あのシーンで自分はあんなことを思っていたんだぜ、どうだいこの観察眼の高さ？なかなかのもんだろ？的なおなにーしーんが炸裂！この部分は映画でしか出せない味が出てて良かった！佐藤健の自信満々のニンマリ顔もなかなかの出来！うざい！笑てかその場でツイートするなよ！笑せめて耐えろよ！笑 ",
      "まさに今の現代。。\n  SNSが普及するなか、すごくリアルに描かれている作品でした。佐藤健君の表情がまたリアルで^^;自分は前に進んでいないのに他人の批判ばかり。人を探り安心する。怖い時代だな～、、就活生は人間不信になりそうな、そんな作品。こんな世の中、、何も知らない方が幸せなこともあると思い知らされたような気がします。 ",
      "観ててツラい\n タクトと自分が完全に一致してつらすぎた。 ",
      "何者。\n SNSでよくあることや就活という人の流れに乗って自分を見失いそうになる。なんて普段、考えないようにしてる事を改めて考えた。これから自分が、どうしたいのかどうするべきか。発言に責任をもてるかをきちんと考えよ！って思った❗ ",
      "現代の人間関係を描いている\n この映画の見どころは最後に主人公：拓人が就活を一緒に進めていた仲間をどのように感じていたかを一挙にみせるラストにある。心が打ちのめされる感覚がたまらない作品。 ",
      "誰も傍観者ではいられなくなる\n 何者を観て来ました。演劇系の監督なのに何でこんなに演劇をつまらなそうに描くんだろうって思ってたら『あ〜たくとは舞台に上がってなかったんだって』主役が舞台に立った瞬間からこんなにも演劇って引き込まれれるんだってやられました。そして、にのみやたくとと一緒に傍観者だった自分自身も舞台に引きずり上げられていく感覚。裏アカウントとか傍観者とか主人公に共感を持てないって言われる方も多いようですが、就活生があんなに苦労しているのは維持しきれなくなってる筈の年金や処遇水準を保つ為に若い人たちの働き場所を奪っているからに他ならないのに思いあたった時…観ている自分自身だって何者でもない舞台に上がろうしていなかった傍観者なんだって気付いてゾッとしました。 ",
      "本質を見つめ直す作品\n 遠い昔に就職したものにとっても、自分の原点を見つめ直すきっかけとなる作品です。今の就職活動の激しさとは違うものですが、自分が得た仕事を大切にしていきたい気持ちになりました。 ",
      "僕らのモヤモヤをリアルに描いてくれた\n  人間関係における何ともいえないモヤモヤが本当に本当にリアルに描かれている。学生として生活している自分の日常が映し出されてるみたいだった。終盤、演劇に切り替わるシーン。あそこで、いつも他人のツイッターを見て笑っていた拓人は、自分は見ている側じゃなくて見られている側だったと気づいた。あの演出は衝撃的で、初めての感覚だった。 ",
      "何者から何様に。\n  原作は読んでいないけどさすが直木賞を受賞したという貫禄があるなぁと観ていて思った。言い得て妙な台詞が次々と出てくる。ＳＮＳという便利なツールを活用して就活に勤しむ若者たち。何者というか何色にも染まっていない彼らの考えることは企業から内定をもらうこと！に尽きるので、主人公拓人が蔑むギンジくんの舞台成功への夢はバカらしく見えちゃうわけね。そうはいっても拓人が演劇への想いを膨らませていることは丸分かりだ。今作でもチラリ語られるけど内定のために彼らは嫌いな会社まで受けているのかと私の頃とまるで違う選択肢に愕然とするが、かといって自分の適性なんて働かなきゃ見えてこないので何ともいえない。とりあえず四の五の言ってないで動け！若いんだから！なんて激励するしか。我先に内定をとれば妬まれる、そんな他人同士の集まりを冷やかに分析していた主人公の心の闇がラスト切ない。一つも引っかからないのが何故かは私にも分からないがすべては、会社にとって有益な人材か否かだと思うので試験や面接で向いてない、見込みがない、やる気がない人間はまず落とされるだろうなと思う(見抜かれるから)拓人は他人の分析に優れているのに、自分を分析できていないのが難だったか。でも自分の欠点は他人に指摘されるまでなかなか気付けないもの、真摯に受け止めよう。(ただこの歳になっても自分が何者かなんて分かりません) ",
      "早く何者かにならねば\n なんとも心に刺さる良作でした。客席には若い人が目立ちました。一見、学生向けかと思わせて、これは完全におっさんの方が楽しめるヤツだと思います。過去の自分を見ているようで心が痛い。まさに、大学生の自分がこんな感じだった。ここまで酷くはないけど…自分が何者か分からないと不安だ。不安を解消するために周りを見下すことで自分を保とうとしてしまう。周りのことなんて気にしないヤツは強い。けど、それはそれで脆いのかもしれない。今でもたまに人を見下してしまう事はある。そういう意味では、まだまだ自分が何者かを確立出来ていないということだろうか。 ",
      "就活で苦しんだ自分にはとても面白かったです\n  とてもよかったです。というか自分に思い当たる節がすごくあって、半分お前はこうだったよなって言われながら就活をおさらいしてるみたいでした笑。違う観点のある方いたらコメントいただけたら嬉しいです。答えがなんなのか明確にわからない内定に向かって走り続けて行く中で、最初はみんな自分というものを貫いていますし、就活という名の自己採点される場だと感じてたのかなと思いました。過去に色々なことをしてきた(人よりもすごいことをした、感性を持ってるから成功した、あまりみんながしないことをした、有名大学にストレートで入学した等々)からしたら、就活をする前から周りを見下して、自分は周りと違う。だから評価される。すぐに内定は出ると。そう思う人は多いと思いますし、私も就活の初期にそう思ってた時期がありました。物語が進むにつれて、内定が出ない＝自己否定されている。自分が100点だと思って出したものが0点だった。そんな現実が彼らに襲います。内定が出なくても、あの会社は自分を理解しなかったダメな会社だ、どうせ滑り止めだったからと。理由をつけてまだ自己肯定。そんな中で主人公含めて内定出ない3人組からしたら、見下してる対象の友達2人がゆっくりと内定に向かって行き、そして内定が出た時。その結果が、3人からしたら、また自己否定された気になったんじゃないかなと思います。その会社を受けてはいないけど、俺が見下してる人が内定で俺に内定が出ないなんておかしいだろと。どうせダメな会社に決まってると、その会社の粗探し。エリア職だからと、中堅だからと理由をつけて否定。最後の二階堂ふみが佐藤健にぶっちゃけるシーン。その時ですら、2人はお互いが自分のことを正しいと、相手を否定してしまう。そして岡田将生もまた、佐藤を就活2回やったのにまだ出ないんだと見下す。最後の佐藤健からしたら、完膚なきまでに自己否定されている中で、有村架純の君の書いてた脚本はすごいおもしろかったと、してきたことは間違いじゃなかったと言われて、救われた気持ちになったんだと思います。そして、新たにがんばろうってことで最後の面接なんだと思います。かっこ悪くても、一歩ずつ歩いていこうというような前向きなエンディングかなとすごい長々と書きましたが、書いてるうちに、分析できてる俺はどうだと自己肯定されたい拓人のような人間性なんだなと心底感じました…辛いことも多いと思いますが、これから就職活動される方は頑張ってください。 ",
      "ドキドキ感\n  就活というもの、この世代が乗り越えなければならないものを忠実に描いているところは、原作アッパレです。映像になるとどうかなぁと思ったけど、演技もなかなか、人間関係の危うさが絶妙に出ていた。ただ、、佐藤健が最初から怪しすぎる〜！これじゃあ、あーそうか。くらいにしか思えない！原作で感じたドキドキ感、ちょっと期待しちゃいました。全体のまとまりは良かったので、惜しかったです。 ",
      "普通に地に着いた仕事は描けないのか\n この種の映画やドラマに、本当に地道な職種に就職するような話は出てこない。大企業云々もステレオタイプ的に感じられる。大学生活とやらも、ずいぶん家賃の高そうな部屋で現実感があるようなないような？半分、寝ててもいいような映画だったが・・・映像的な楽しみは二階堂ふみの胸元？いけ好かない女役は地なのか、演技なのか分からないが・・・有村架純が霞んでいたような。グロい話はツイッターなどせずに胸の内にしまっておくべき。と思われる。 ",
      "全く面白くない\n こんなにつまらなかった映画は初めてです。結局何を伝えたかったのか意味不明！！お金、返して欲しい！ ",
      "うまく言葉に出来ない\n 見終わった後、ああ…と思うことしかできなかった。うまく言葉にできなかった。でも、「SNSって怖い！ツイッターって怖い！」なんて簡単な言葉で表せる内容ではないと思う。すごく胸に響いた。久しぶりに良い映画を見た。 ",
      "脅迫状\n  息が止まりそうになる。俺は「就活」というものをした事がない。それはそのまま、得体のしれない生存競争なのだと初めて理解した。そりゃ…崖っぷち感が半端ないわ。この映画がどれだけリアルな側面を孕んでるかは知らんが、目を背けたい実情に埋め尽くされてる。社会派スリラーのような感じだ。映画を観終わった気分ではない。ラスト近くまで、ずっと脅迫状を読まされてるような感じだった。その渦と闇に飲み込まれている若者たちに同情もする。「自分の全てを否定されてる感じ」そんな風に考えても仕方がない。「内定」が有る無しの、目に見えないボーダーライン。孤独感、置き去りにされた感。上滑りする会話と感情。思い出しただけでも寒気を感じる。出口も改善策も提示はされてはいないが、生き抜く為の呼吸法のようなものはあったように思う。ただオジサン目線で思う矛盾は、今の社会でスーツを着てる人間たちが、今、就活してる若者たちより、軒並み優秀だとは思えない事だ。なんか針のムシロの上で観てたような…そんな妙な切迫感を感じてた。 ",
      "心にグサグサと刺さる映画でした（笑）でも設定に違和感が（泣）\n  以前から気になっていた映画でやっと休暇が取れたので昨日見てきましたー(*^^*)舞台は ''就活''就活には苦い思い出の方も然程苦労してない方もたくさんいるでしょうね自分は秘密で（笑）特に現代は就職氷河期と呼ばれる厳しい時代。。そんな就活で集まる訳あり大学5年生5人（最終人数かな？）の就活を通して現れた人生観や人間関係、SNSの闇を実写化しました！って感じの映画です！！徐々に崩れていく人間関係が堪らないですね(´；ω；`)このタイトルにもつけましたが何が自分の心にグサグサ刺さると言うと、主人公が自分を鏡に写しているかのような卑屈さ、、。流石に裏垢には捨てアド使って一応鍵かけてます（そういう問題ではない）それは於いておくとして、就活は様々なドラマを生みだし自分自身と向き合う機会。是非、もう就活は遥か昔のものになってる方にも改めて自分を見つめる機会として見ていただきたいです！！1分間で自分自身を表現しなさいって簡単じゃないですからね(´･o･｀)最後の結末に不満を持っている方が多いのですが、岡田将生くんに有村架純ちゃんが言っていた''10点でもやらなきゃ0点のまま''（ごめんなさい、全然正確に覚えてません）的なフレーズを佐藤健くんが、面接で1分間でまとまらなくても言いたいことを言わなきゃ、ということを表現してくれた結果なんだなと考えています。※他に考え方とかあったらコメントしてくれたら嬉しいな〜なんて(*´▽`*)笑あ、違和感なんですけどセミとか鳴いてたしテレビの天気予報とかからみて夏の設定なのに長袖のセーターとかおかしいなーとかそういう細かいところちょくちょくあったので残念でした。あとこれ意見割れるかもですけど、岡田将生くん最初に有村架純ちゃんに大企業に依存してていいの的なことを言ってるくせに同棲かよ〜ってすごい思いました。はい。ごめんなさい。 ",
      "ふつう\n キャスト豪華だったでも特に、普通。見たから、凄く感動したーとかでもなく、見なかったらよかった！っていうわけでもなく、ふつう。演出が舞台っぽくなってて、おもしろいなーと思った！菅田将暉がやっぱり魅力的。 ",
      "すごくよかった\n  　ネットやSNSが映画で扱われると、なんとも鼻白む感じがあったのだが、この映画ではそんな感じを見事に逆手に取られた。やられた！という感じがして痛快だった。全員しゃらくさいと思っていたら、主人公もそう思っていた。　主人公が面接で語りだした場面がすごくよかった。山田孝之はなぜあんな見切ったような感じのことが言えるのだろう。　就職活動はしたことがないので、人生経験としてやっておくべきであったと改めて後悔した。 ",
      "話の流れ、スピード悪い、一人一人の見方がわかりにくい、ラストは微妙...\n 話の流れ、スピード悪い、一人一人の見方がわかりにくい、ラストは微妙！曲はいい感じやけどwインパクトとスピード感が欲しかった。 ",
      "現代の闇から抜け出すには…\n SNSの感じはすごく共感できました。ただ映画自体のメッセージ性は少し弱い感じがしました。あと宣伝が大袈裟すぎたかと。キャストは良かったと思います。特に二階堂ふみちゃんがハマリ役でした。 ",
      "仕事の選び方は人それぞれ\n 何が正しくて何が正しくないのかはわからない。それにつけても就活はたいへんです。 ",
      "自分とは\n ラスト最高でしたね。優しい映画でした。4.5なのはちょっと自分の青春が終わっているからで、ラストはニューシネマパラダイスくらい感動しました笑あと就活をされている方に。落ちてもそれは自分を否定されたわけではありません。会社は自分に合いそうな人を選んでるだけです。どうか気にせず、素敵な人生を。 ",
      "制作者・自己表現をする人と自己愛や自意識が強い人に\n 自意識に悩まない人にはなんだかオチのないよくわからない映画かもしれませんが、個人的には最高でした。30代になっても自分が全然まだそこから抜けきれてない自意識の問題や、周りを見下したり分析して優位に立った気になるような、過去のイタい振る舞いを突き付けられてるようで、途中でもう許してください…ってなりました。同じ原作の『桐島部活〜』の時よりも人ごとじゃない現在進行形のまだ抜けられていない領域の話で、身に覚えがありすぎて死にそうでした。表現することの恥ずかしさやサムさに耐えて評価にさらされながら、それでも作るか作らないか。クリエイションに関わったことのある人や、何かを書いたり創作することが好きな人には色々と感じることがある映画だと思います。意識が高い系のあるある=そうしないといけない人のつらさがつまっていて、頭良さそうに見せたり、今やってることを周りにアピールして自分を鼓舞したり、しかもそれが周囲への教育的配慮を含めた上から目線だったり、さらにはすべてひっくるめてそんな自分が愛しい…という。SNSを使った自己愛にふけりづらくなる、ある意味デジタル・デトックスな作品でした。こんな風にどんどん周囲や構造に客観的になって無限後退すると、「でもやるんだよ」という決断主義になるっていう話でもあります。（という意識が高い書き方）演劇の人が監督で、最後のある展開があまりに甘くて、（特に脚本を書く人にとって）救済的すぎたとも思うけど、そういう言葉がフィクションでくらい発せられないと、人は「立ってられない」、のかもしれない。評価される側になって始めない限りはいつまで経っても点自体が付かない、例えみっともなくても。という、聞いたような事を100分弱で体感として理解できるというのはすごいことです。『君の名は』みたいな甘いファンタジーもいいけど、若い人はもっと『何者』を観て噛み締めてみるのもいいと思いました。とか、こうやって書いていること自体にも何かを突きつけてくる、恐ろしい作品でした。後半の演劇の舞台的な見せ方も面白いし、評価、もっと高くてもいいのになぁ。 ",
      "就活がテーマではない？\n 今大学生のせいか色々あーわかるとかこんな人いるなと思いながら見た。就活がテーマだと思っていたけどそうではなかった。就活でも普段でも人は色んな自分を演じているということが言いたかったのかな？最初はなんでこんなに演劇の事を言うんだと思ったがそれを伝える為に演劇を用いているきがする。 ",
      "もやもや\n 年代が違うのか、何かスッキリしないしうーんて感じでした。。。 ",
      "DVDでいいかも\n 主演の方々の演技はとてもいいです。ただ大画面とか音響とか静かな環境とか…があればこそ楽しめる、という映画ではないと思いました。内容は中途半端な印象でした。人の闇といっても「まぁあるよ、それくらいは誰にでも」というレベルの事なので、意外性もなく、深みも感じられませんでした。カッコ悪くとも、もっとはっきりしたメッセージ性があった方が満足できたかな、と思います。就職したからといって何者になれるわけでもないし、できないからといって何者にもなれないと否定されているわけでもない。採用する側にいたことがありますが、選んでる方だって、たいした人間じゃないですからね。 ",
      "普通に面白かったです！！\n 普通に面白かったです！！ ",
      "就活とは・・・\n  就活とは・・・自分探しの旅のターニングポイント？やりたいコトを何でも好き勝手に出来た学生時代から、裏表のあるドロドロしたビジネスの世界へ飛び込む際の通過儀礼なのかも知れない。一人また一人と仲間が内定を獲得するにつれ、和気藹々とした学生ノリが次第に消え失せ、嫉妬や猜疑心といったマイナスの感情に塗り替えられていく。主人公・拓人がTwitter上に溜め込んだ、鬱屈した感情が一気にネタバレされるクライマックスは一見の価値あり。ま、難しいことは考えずとも、今この時代の若手実力派キャストの競演を楽しめりゃ、ある意味、メッケものっ！ ",
      "甘っちょろいですが\n 面白かったです。あの頃、程度の違いがあれどみんな通る道なのでは。ちょっと思い出しました。あんなに真面目に就活やってなかったなぁ。もっと頑張ればよかった。菅田くん、二階堂さん、美味しい役でしたな。最後の演劇に見立てた演出は必要なの？ ",
      "へのへのもへじ\n 我々は定期的に何者を読んだり観たりして適宜手足を縛る必要がある。ちゃんと映画ならではの演出になっていたのが面白かったし、佐藤健がとても良い。これは就活が大変だとか、SNSが怖いとか、そういう話ではなく、我々は今こうやって生きているという話。原作未読で観たらどう感じただろうか。 ",
      "内容は薄っぺらい\n  私たち若者からすると、ツイッターというコンテンツや就活といった身近なものをテーマにされた映画なので、共感できる部分や痛いところを突かれるシーンはたくさんありました。しかし、映画としてどうか？と言われれば物凄く薄っぺらいです。映画を通して就活生のリアルさを伝えたかったのならもうちょっと良いものが作れたと思います。ましてや、あんなに豪華な俳優陣でありながらここまで見応えがないとは。オチの甘い物を映画にするのは難しいとは思うけど…まあ今就活に追われている人たちだったり若年層が「あるある（笑）」とネタにする分にはいい映画だと思います。 ",
      "作り手自身がまだ何者でもない\n  今時の若者はSNSを就活ツールとしてるんだな〜と、実におっさんらしく思いながら観た。意識高い系の隆良が意外と素直だったりするのは、若者らしくて好感を持てる。ただ後半、裏垢がバレるあたりが一番の見せ場みたいになってるのは如何なものか？そんな腹黒さなんて、人間の一面として当然備えてる部分だろう。原作がそうなのか脚本がそうなのかわからないけど、若いゆえの自意識過剰だと思った。まあそこも含め、青春映画とも言えるが、同世代にしか響かないのでは？ただがむしゃらに生きて、自分が何者かなんて、死に際にでも振り返って考えりゃいいと思う。 ",
      "何者にもなれない辛さ…\n 年配には分からない、若者には共感できる映画なのかもしれません。就職活動に一年間を捧げる大学生達。自分をアピールすることは、トランプのダウトと同じ。偽りのカードという手札で固めて、自分を表現し相手に認められようと頑張るのです。嘘がバレたら終わりです。でも、バレなければ自分を最高に演じられる最高のアピール方法。友達をたくさん作って、仲間同士で協力することも一つの方法なのです。しかし、仲間内の本音なんて分からない…。協力するよ、頑張ろう、と励ましあいながら活動していても、誰かが『内定』という上がり札を手にした瞬間、仲間は崩壊してしまいます。ツイッターで散々自分をアピールしながらも、本当の自分は違う場所にいるのです。140文字という限られた場で選ばれた文字よりも、選ばれなかった言葉の方が圧倒的に自分のことを指しています。それを知っているはずなのに、自分は何も進歩できないのです。何者にもなれない…。社会という大人の世界では、過程ではなく『結果』が全てです。これまでは、失敗しても親や友達が自分の頑張りを認めてくれていたけれど、これからは結果が全て。『内定』おめでとう！という言葉によって、周りの人たちに肯定されたように感じる気持ちも同じもの。いくら頑張ってサークルや勉強を頑張っても、結果に結びつかなければ意味がないのです。結果が出せない自分は、結局『何者』にもなれない…。自分は何者なのでしょうか…。その答えを見つけるために、就職活動を続ける主人公の拓人。そんな彼の背中が観ていて痛々しくもあり、応援したくもなりました。 ",
      "5人各々の暗中模索\n 1031映画auﾏﾝﾃﾞｰ『何者 N@NIMOMO 』TOHO流山ふみちゃん推し就活する5人が各々問題を抱えて、仲間同士集い、自分は“何者”かを模索?結末は劇場で！分析屋“健”実は堅実“将暉”意識高い系“ふみ”実直だが?“架純”口先だけ“将生” ",
      "最高だった❗\n キャストがぴったりだったね。そして何よりも、タイトルの意味が最後にわかってスゴく納得した。 ",
      "もっとできたよね、\n 役者さんにお金かけてるんだからもっとできたと思う。 ",
      "怖い\n  就活を終えたばかりの時期での鑑賞だったため、リアル過ぎる現実に直視したくない部分もあった。このタイミングで鑑賞していなければ、もう少し俯瞰できたのかもしれないが、それが出来なかった。現実味があるストーリーに加えて、主人公の性格の悪さが際立つため、後味があまりよくない。 ",
      "原作を知らないとわかりづらいかも..\n  私は原作既読です。なので、私なりに「何者」という作品が何を伝えたいのかを考えたうえで鑑賞しました。 しかし、正直原作を知らない方がこの映画を見ただけでは原作者のメッセージは読み取れきれないかな、と感じました。その要因の一つはセリフの言葉足らずにあるかと思います。本作の展開やセリフはほぼ原作に忠実ですが、尺の関係？でセリフを省略している部分があり、しかも重要なシーンでそれが見受けられました。 例えば、中盤でミヅキがタカヨシに本音をぶつけるシーン。「そんな姿誰も追ってないの...私たちはそういうところまで来たんだよ」というセリフがありましたが、...原作未読の方、この意味わかりましたかね？小説ではこの部分がもっと言葉で補われており、就活生という年代に向けた本作の一つの重要なメッセージとなっているのですが、どうもあのセリフだけでは伝わりにくいでしょう。また、その後サワ先輩がタクトに対し「ツイッターの140字が重なっただけで..」と諭すシーンがあります。実はこのセリフも原作より大分短くまとめられてしまいました。この場面にもSNS、ひいては現代のコミュニケーションに対し原作者が訴えたいことが詰まっていたのですが、やはりわかりにくかったという方もいらっしゃるでしょう。 もちろんメディアミックスにおいては、その担い手が伝えたいものや重きを置く部分をオリジナルとは変えていくことにも価値があると思います。しかし上記のシーンは、SNS世代の就活生に焦点を開けた本作において非常に大切な意味を持つはず。そこを省略してしまったのはとてももったいないな、と感じました。もしこの映画を見て何を言いたいのかよくわからなかったという方、是非原作を一読することをオススメします。 逆に映画化により原作が補われたと思える部分も。それが終盤、裏アカが発覚したタクトがミヅキに会いに行くシーン。実はあのシーンは映画オリジナルです。ミヅキもタクトの裏アカの存在を知っており、彼の痛々しい部分には気づいていた。でも決してリカのようにタクトを批判するようなことはせず、むしろ彼のひたむきに演劇に取り組んでいた姿を認めるのです。 私はこのシーンにこそ、本作の最大のメッセージが現れているのではないかと思います。そもそも本作で描かれている就活生たちの黒い感情やタクトのひねくれた観察は、決して見る者の嘲笑を誘うためのものではありません。誰もが持ちうる弱くて醜い部分、そこから目をそらして気づかないフリをする、あるいはそんな姿を責め立てるのではなく、自他のそのカッコ悪い部分を認め受け入れ許す。そして、その人の良い側面にもきちんと目を向けてあげる。それが社会のコミュニケーションのうえで必要なのだと「何者」は訴えているのです。まさに最後のミヅキの姿はそんな理想の姿を描いており、彼女の懐の深さと自分の矮小さを痛感したタクトはたまらず泣き崩れたのでしょう。原作では特定の場面で伝えなかったそのメッセージを、映画ではあのシーンで補完したのではないでしょうか。 長文失礼しました。繰り返しになりますが、本作を観て「結局何を伝えたいのかわからなかった」という方は、是非一度原作を手に取って頂くことをオススメします。その上でもう一度この映画を見直すと新しい発見があるかもしれませんね。 ",
      "リアルやった\n  とりあえず、好きな俳優が多いし、snsという若者に使われるツールを用いた話しということで絶対観たいと思っていた。佐藤健と二階堂ふみの検索履歴に関するやりとりはすごいよかった。あと、最後のギンジの公演や1分間スピーチからは佐藤健の変わっていく様子がわかりよかった。 ",
      "今、就活してなくてよかった…\n  私が就活をしたのは2003年。13年前はスマホもSNSもなく、携帯の電波も屋外でしか入らないど田舎の実家に、就活の為ネット回線を契約してもらい、リクナビだマイナビだのとにらめっこしていました。そんな時代を思い出しつつ、でももうちょっと牧歌的だったし、しかも私は関西圏で活動しただけだし、教育学部だから大学の友達はみんなのん気でさ、あんなマウンティング合戦はなかった。今は辛いね、先に産まれててよかったと心から思いましたよ。そして、少しでも良く見せようと虚勢をはったり、分析という名の見下しを垂れ流したり、といった愚行には多少なりとも身に覚えがあり、切り刻まれて血だらけ気分でした。たくとの情けなさったら。片思いは告げることもできず(でも多分バレてるよ、みずきさんには)、見下していたリカからは痛い痛い反撃を受け。その中で、ギンジの劇団を見に行けたことと、まとまらないけど自分の言葉で語り出した面接が変化の兆しなんでしょう。がんばれ。10点でもいいからひねり出そうね、お互い。二階堂ふみの反撃がよかったです。グッときました。自分の愚かさは知っている。でもこうでもしてないと立っていられない。その気持ちに共感しました。ふみちゃんの泣き方は、本当にいい。気持ちを掴まれます。岡田将生と山田孝之もよかったなあ。瑞月がたくとの裏アカをなんで知っていたのか、知っていてのあの言動なのか。そこ疑問です。原作小説も買っちゃったんで読んだらわかる？かな？ ",
      "ドロドロとしているが、それがまたいい\n  映画を良く観に行くので何度も何度も同じ予告を目にする。この作品を初めて観た時は、「リア充が楽しい大学生活を謳歌するような作品か？そんな物は別に見たくねーな。」と思った。何度も予告を見ている内に「方向性がちょっと違う、SNSを巧みに使ってんじゃね？」と興味を持ち、他のレビューを見て真っ向から意見が分かれているのが気になった。後味が悪いのも良いなｗと。たぶんこれからの日本の映画界を背負っていくんだろう若手たちが沢山出ている。あまり期待する事も無く観ていたが、それぞれが本当に上手い。まず佐藤くんキャラクター、彼の「えっ？」ってセリフはとても印象的で自分から出ていけない性格を非常に上手く表現できていた。有村ちゃんは映画では初見だが、非常に穏やかな性格とこんなふんわりした子いるよなーとニヤニヤしながら観ていた。それでも芯のしっかりた性格なんだなと納得。菅田君もCMの鬼ちゃんしか知らないんで「どうなの？」と思ったが非常にキャラになりきっていて、これもこんな奴いるわーと思ったｗできれば関わりたくないタイプ。バンドのボーカルだったけど、歌はそれほどって感じ。二階堂ふみちゃんは帰国子女？で本当にプライドが高そう、でも社交性は高く、頭も良いと。で付き合ってすぐに同棲を始めるという少し意味不明なヤツ。SCOOPではおとぼけの新米記者を演じていたけど、こんなキャラもできるんだ。すげー嫌い、と思ったｗたぶん岡田くんじゃなくて岡田くんと付き合っている自分が好きなんだろうなｗそんなふみちゃんと同棲している岡田くん、自分を高尚な人間と思いたいのか？それとも演じたいのかわからんがいちいち上から目線で他のメンバーにコメントをするのは見ていてウザッと思ったｗ本当に演技がうまいねｗ自分は就活をしたことが無いから大勢での面接等はわからないし、対策を考えるしんどさもよくわからない。システムは知っているが、SNSもやってない。やはり色々な人と繋がる利便性の裏に隠れた人間の本質や猜疑心が描かれたまれにみる作品だと感じた。誰しもが人より少しでもいい暮らしを、幸せな生活を、より多くのお金をと思いながら生きているがそれを表に向けては出さずに内に秘めている。もしかしたら自分は頑張っているのに評価されているのだろうか？こんなに頑張っているのに他の人はもっと良い生活をしているのだろうか？あいつの住んでいる家は？車は？家族は？日本人にありがちな前へ倣え、横に倣えでもし自分が列からはみ出してしまっていたら、、、。もし他の人よりも劣っていたら、、、。そういう劣等感や焦燥感に苛まれSNSを開く。もちろんSNSでしか手に入らないメリットもあるだろうが、自分を含めやはりまわりが気になってしまう。もし他人が○○だったら、、、。そんなただの普通の日常を、日本中で起きている出来事を就活と言うテーマと大学生の男女間と言うテーマを使って作られた今作品は見ていて非常に共感できたし自分を見ている様で心が痛いという面もあった。しかしこう言う出来事と言うか色々な事が起こるのだから、本当に大切な物を見つけることが出来るし、それを守ろうとも思えるのだろう。それでも有村ちゃんみたいな、純真な子もいるんだよねー。だから生きているのは面白い。二階堂ちゃんにスマホ見られた時はホラーかと思ったｗこええええｗってｗでも本当はもっと汚い言葉で罵ったり、書き込んだりするでしょｗあれじゃあ、まだ言葉が綺麗でしょうｗ ",
      "それで？\n  僕も最近まで大学生だったし、SNSのドロドロしたところや就活のテクニックみたいなのは知ってますし共感もしましたが、それを映画で見せられて「それで？」って感想でした。それを活用したドラマ部分が甘かったんじゃないかと思います。主人公が嫌なやつな雰囲気は始めから醸し出してたから、裏アカでつぶやくぐらいだとインパクトがありませんでした。日常そのままというか、もっと年齢が高い世代とかだと感想が違うと思います！二階堂ふみのいちいち癪にさわるセリフは最高でした！山田孝之はただの嫌な先輩になってたと思います。もうちょっとフォローしてあげてもいい気が… ",
      "自分の事を言い当てられた。\n  　数日前に闇金ウシジマくんファイナルを観たので山田孝之さん目当てで見に行きました。出番が少なくて残念（泣）　前半は普通に観てたのですが終わりかけに、たくとが本心は皆を馬鹿にしてると言われ、その内容がツイッター形式で流れてた内容、全てが自分に当てはまってるのでドキッとして目が覚めました。　今の就職活動て大変なんですね。平成元年辺り、バブル後半の売り手市場を経験してるので劇中の就職活動は演出？と思って見てました。 ",
      "あれ、みんな評価低め。\n 内容は大学生にとっては普通の話なんだけど、ちょくちょく出てくる演劇の話がやっぱり考えさせられる物がある。いつの間にか自分が演技してたり、自分でキャラ作ってたり、自分の理想を必死で追いかけて無理してたり。ストレートすぎな部分が多いけどめっちゃ好き。 ",
      "いまいち\n 何を伝えたいのか全くわからない。時間と金返せと言いたくなる内容三流映画でした。 ",
      "演劇\n  原作未読で観ましたが、読みたくなりました！自分は3年前に就活した人なので、丁度原作のリリースも同時期くらいだった記憶があり（朝井リョウさんもほぼ同い年だし）どれくらい共感できるかな〜と思いながら観にいったんですが、結論、共感はせず。しかもけっこう最初はサムイと感じる。こじらせ大学生、ああ〜、でもこういう人たちいるいる、あと意識高い系とか、周りにもいたかもな。それにしても菅田将暉くん可愛い。好き。っていうのが前半の感想。だんだん登場人物の嫌な部分が出てくるけど、大袈裟な印象。映画だからってちょっとドラマチックにしすぎじゃないか？という、自分が共感できないからかもしれないけど、なんとなくリアリティを感じない。が、後半のミュージカル落ちで、なんだか全部の展開を許せました。なるほど。これを文章で読むとどんな感じなのかな、と思ったので、帰りに原作を買って帰ろうかと。映画の構成はすごくいいと思いました。ストーリーの進み方は心地よいし、観せたい部分もわかりやすく強調されているし、とにかく菅田将暉はかわいい。特にこの作品は脚本あっての構成になっていると思うので、構成だけがよい、というのも違いますが。最後まで観ると、あ、面白かったな。と思えます。途中は、このキャラクターは一体なんの役割なんだろう？とか、ちょっと誇張しすぎだな、とか、ここ必要なのか？とか、色々つっこみたくなったんですがラストまで終わってようやく、そういう難しい映画じゃなくて、もっとシンプルな話だったんだな、と全部が納得できました。誰にでもある話です。テーマが就活だっただけ。わたしはあんなに就活に命かけてなかったし、正社員になれなければアルバイトしたらいいと思ってたし、大卒のプライドなんてあんなに無かったけど、就活の話じゃなくたって、みんな一回は通る人も多いんじゃないかなぁ、という、子供と大人の間にいる人間の、自分の中での色んな葛藤、渦のぶつかり合い。映画館じゃなくてもよかったかも。ヤスタカサウンド好きです。あと再三になりますが菅田将暉くんはかわいい。 ",
      "最高\n 最高に良かったです。これは絶対に就活の人には観てもらいたい。人それぞれの入り方があるかもしれませんが、世の中には色々な価値観の人がいる。それを客観視していれば必然的に自分自身を主観する。見失ってしまうこと。気付くこと。様々ある中で、どう現代を生きるべきか。私はそこを見直そうとすることができた。役がどこかにいそうな性格。そこにも親近感を持てました。心の中にじんわりと、入り込みやすく。共感を持てる作品の一つだと思います。最後まで表面だけを観るのと、深く観るのとでは、この作品は全く違う感想になると思いました。 ",
      "面白かった\n あまり期待しないで観に行ったのですが、想像以上に面白く、スクリーンにジッと釘付けとなりました。人同士の交流、対面的なもの、SNSを通じてのもの、表面的な付き合い、心底で考えてることなど、誰にでもあり得そうな事だけに、共感できたり、人間の怖さを覚えたりもしました。自分の時の就職活動と比べて、今はずいぶん異なるものだなぁと大変さも感じて、いずれ就職活動するであろう我が子のためにも、ある意味勉強になりました。観に行って良かったです。 ",
      "考えさせられる\n 誰にでもある心の闇が垣間見える ",
      "想像以上に\n くそつまんなかったです！ ",
      "若いって、大変だ。\n 企業の採用担当として、仕事的に、見なきゃ！という気持ちで観に行く。就活に対する最近の批評が大いに入ってるかなと思いきや、そうではなく。ちゃんと人間の物語でした。若いって、自分を諦められない自意識や、恋に対するすべて感があるよなー。羨ましい。そして大変だな。と思う。羨ましい。仕事目線メインで見てしまったので、なんか、映画としてはみれず。ただ、内定で、その人がすべて肯定された感て、あるよな。それで、肯定感や、そして、否定された気持ちを持ってしまう。のは、わかる。罪な仕事だな。と思う。でもほんと、うちの会社には合わない、とかだから、本当に。それがすべてじゃない。っていうものすごい上辺っぽい言葉、真実なんですよ、と、声を大にして言いたい。内定でないから、人生すべてダメなわけじゃない。とはいえ、その時の否定された感は、消えないと思うけど。でも、真実。 ",
      "現代社会の闇？\n 凄く刺さりました。登場人物の誰かには共感できると思います。現代の流動性ある社会と、ネット社会の闇の中で自己承認欲求を満たす為に苦悩する現代の若者は、果たして何者でこれからどこへ行くのでしょうか。俳優達の空虚な演技と重い独特の空気感は中々。多少展開が大袈裟で芝居掛かった面はありますが、伝えたい事は分かりやすく伝わってきました。作中で答えらしき答えは何も開示されていませんが、一つ自分を内省するきっかけになる作品なのかと思います。 ",
      "古くせー\"何者\"は、\"桐島、部活やめるってよ\"の続編か？\n  ※注１　あ、ドンデン返し映画だと思ってないのでネタバレまーす！※注２　長文です。（あらすじ）\"就活を一緒に頑張ろう！\"って集まった大学生：拓人（佐藤健）、光太郎（菅田将暉）、瑞月（有村架純）、理香（二階堂ふみ）、隆良（岡田将生）の５人。最初は励まし合っていた彼等だったが、互いの価値観の違いや、自意識、言葉の行き違い、SNSの書き込みなどによって、その関係が変わっていく。※絶賛コメントではありません。また、朝井リョウせんせファンの方、閲覧注意です！すみません。そうそう、朝井リョウせんせ原作なんですよ。「桐島、部活やめるってよ」の原作者ですね。実は本作を観て、映画「桐島、部活やめるってよ」を見直しました！だって、桐島～は\"部活\"がキーになってて、本作は\"就活\"ですもんね。狭い世界を描いてる点で、共通してる何かがあると思って。あと、私ちょっと勘違いしてたかも？って思ったんですよ。いや、桐島～観た当初は、朝井せんせ＝映画部の子達かな？って思ったんですよね。ほら、神木隆之介くんの役ですよ。関係ないけど、神木くんの眼鏡をあげる仕草が好きでしたー♡非リア充の神木くん達が、リア充の桐島の取り巻き達に勝つ！神木くんを、朝井せんせだと思ってて、かなり微笑ましく観てました。でも本作を観て、あれ、違うぞ。と。うわ！やっべｗって、なりました（笑）何故、やっべって思ったかを、今からお話します。でも私、バブル後期社会人デビューで、企業から接待受けて「どうぞ来てください！」って言われる時代で、就活で苦労した経験がないんです。しかも大学も美術系で\"個\"で生きてる人達が多いので、なんでしょう？友達との距離感が、圧倒的に違うんですよね。本作は、就活あるある。もしくは、こんなやついるよねー！もしくは、お前は俺か！？な\"共感力\"に依存する映画なので、そこに乗れなかった私は、とんちんかんな感想になってしまうかもしれません。お許しください。主人公は、拓人ですね。ここ、一番の間違いのように思えますけど……、まあいいです（笑）冷静な分析屋ってことで、意識高い系の理香と、集団の中で生きたくないクリエイティブ思考の隆良カップルを、寒いって感じで見てるんです。で、就活に関してもそうとう分析してて、いかにも\"内定もらえる新卒者\"を演じています。あ、だからこそ、貰えないんですけどね（笑）そんなの、面接官はお見通しですから。そして、仲間の中でも\"良き就活アドバイザーな自分\"を演じています。もともと拓人って演劇をやってたんですね。でも、食べていけなわけで、諦めたんです。しかし、元の仲間は続けている。舞台のクオリティはさておき、自分で劇団を立ち上げて、月一で公演してる。ま、気になりますよね。そう、この\"演じる\"が、本作の大きなテーマではないかと思います。プロモーションでは、人間の本音と建前、面と裏を描く！つってはりましたけど。そうじゃなくて、\"なりたい自分を演じる自分\"と、\"本当の自分\"の差でしょう？人間は、夢を見始めた瞬間に不幸になるんですよ。そこに届かない自分を、嘆き悲しんで。ただ、本当の自分＝裏＝闇＝人間不信とかいってしまうのは、かなり短絡的だし、優しくない目線だなーと。人間の心の機微を描けてないなーと、ちょっと残念。だって、人は嘘をついたり、何かを隠して、取り繕って生きているもんじゃないですか。ね、朝井せんせ。個人的に思うんですが、裏がある人間より\"バカ正直\"と言われる部類の人達の方が怖くないですか？彼等は空気なんか読まないし、こちらのタイミングなど全く気にせず、企画会議でもこっちの一番の見せ場で「すみません！俺、そういうの、全くわかんないです！」とか言ったりするんですよ。悪気なく。私は\"裏がない人間こそ怖い\"と思いますよ。だって、読めないもん。読むものがないんだから（笑）なので、フォレストガンプって良い映画ですけど、同時に怖いなぁーって思うんです。冷静な分析屋で就活アドバイザー的な拓人ですが、別アカウントのツイッターでみんなを批判？してたんですね。ここ、大きめのBGMでダーン！って、ドラマティックに過去回想シーンが流れ、心の中の声がかたかたとツイートされるんです。実は別なこと、思っちゃってました！って。びっくりしました。いや、ドンデン返しだからじゃないですよ！\"普通のこと\"を、オチとか言うんでー（笑）こんなSNSの使い方、某巨大掲示板ができた２０００年前後からみんなやってはりましたよ。もっというなら、その頃からネット小説の世界では、こんな切り口のお話が沢山転がっていました。朝井せんせってお若いのに、感覚が古いんですね。特にSNSをネガティブに描いてるとことか、老齢の作家先生かと思いました。しかも拓人のツイッター、\"闇\"というほど辛辣ではありません（笑）原作は未読なので分かりませんが、朝井せんせって就活で苦労したことも、それで他人を妬んだことも恐らくないんでしょう。もちろん、某プロデューサーも。悪口の言い方、下手っすよ。その為、どんでん返ってないです！「登場人物がつまんないのは、作者がつまんないから」登場人物って、作者のミニミーですもんね。あ、いやいや、違います！私じゃないですよ！奥田英朗せんせが仰ってたんですよ。いや、この分析屋の主人公：拓人に、朝井せんせが透けて見えたんです。本作のラスト。主人公は改心して表面的な言葉ではなく、本心を語ろうとします。うーん。なんというか……。本心で語る＝演じない自分がいいみたいな結論になってて。そこも違うだろーと。その結論、あまりにも捻りなしで簡単だな！と。そんな簡単にまとめんなよ、と。そもそも人間の心理を、表とか裏とかー、簡単なんですよ。最近の若者って、こんなに視野狭窄気味なんですかね？拓人を主人公にしたから、こうなるんですよね。隆良の視点で、もっと（朝井せんせがちょっと体験した就活を）客観的に桐島～的に俯瞰で描けば、\"これが若者のリアル\"以外の、もっと深みのあるテーマが生まれたのかも。てか、こんな嫌ミス風味、いらんでしょ？桐島～、で、ゾンビ映画撮りたい神木くんの役に、教師が言うじゃないですか。「もっと身の回りのこと書け。恋とか、高校生ならでわなやつ。ゾンビはリアルじゃないから」みたいな。ね？ね？神木君の役は、ゾンビ＝高校生活のメタファーとして描こうとした訳ですよね。高校生活って、そんな生温いもんじゃないから！って。むしろ、ゾンビがリアルという。そこまで分かってた朝井せんせが、こんなの\"若者のリアル\"とか思ってるとしたらがっかりですよ。若者とか、青春とか、言っちゃうの？って。がっかりですよ！本作も桐島～と同じく、あの頃の痛い自分を追体験させる。という手法ですが、そこに私の\"あの頃\"はありませんでした。ある方だと、楽しめるんですかね？ただ偉そうに言わせて頂くと、共感できなくても、理解できなくても、説得されてしまうすげー映画って、ありますよねー。さて、タイトルの疑問です。\"「何者」は、「桐島、部活やめるってよ」の続編か？\"です。桐島～では、高校の人気者：桐島が部活を辞めることで広がる波紋、そこから浮かび上がる生徒達の関係、スクールカースト的なお話でしたね。私ずっと考えてたんです。劇中に登場しない桐島って、この騒動を見てどんな顔してるのかな？って。早稲田在学中に史上最年少で\"すばる文学賞\"を受賞し、映画化され、ベストセラーになり、東宝に入社し、本作の原作で直木賞を受賞し、映画化された、ヒエラルキートップの朝井せんせが透ける拓人を見た時、「あ、こいつが桐島だ！」って思いました。桐島、上からみんなを見て、こんなふうに分析してたんだ。って。つまりこの映画、朝井せんせ自身の改心の物語なんですよ！あ、あれ、強引ですか？高校時代、みんなを騒がせた人気者：桐島が、大学～就職時に一悶着あって心を入れ替えるの巻！そう考えれば、更に面白くなるんですよねー。\"桐島、部活やめるってよ\"が！そっちが？ええ、そっちがです！だってー、本作の予告とかで流れている「俺達、何者かになれるのか？」の答え、桐島～のラストで出てるじゃん。あれ、ほんと秀逸なラストですよ。そんな朝井せんせの頭の中を軽く覗く感じで、２作を見比べることをオススメします。えっとー、以上です！いつも、長々とすみません。 ",
      "就活の悲喜こもごもを描いた傑作\n 就職ってなんだ、就活ってなんだ。なんでアイツが。自分の価値とは。ヒリヒリした強い不快感を感じるがそれこそが本作の真髄だ。就活生の心情のリアルを描いた傑作と思う。(著者と同世代だから共感する部分もあるのだろう。)ネガティヴな発言をなんでもかんでもSNSの裏アカに書き込む拓人は嫌いだが、こういう妬み嫉みって絶対あるよね。話は変わるが、理香のような学生を“意識高い系”と揶揄する大人が嫌いだ。“意識高い”彼らの行動が的を射ているとは思わないし空回りしているが、それでも社会と真剣に向き合おうとしているではないか。そんな彼らを僅か一言で切って捨てるなんて、余程挫折を知らないのか、社会と向き合った経験がないのか。アツくリアルに青春を描いた点と俳優陣の熱演に、星5つ。この6人の演技は凄い。 ",
      "何かが終わった。それは始まり\n 今時の就活がどんな風に流れていくのか知りたくて観にいきました。予告編で刷り込まれてしまった主題歌もとても気になりました。就活が中心なのですが、登場人物ひとりひとりの生き方が愛情を持って描かれています。学生から社会人になる時って人生の中で大きな変化が起きるポイントの一つです。その波に揺り動かされ溺れそうな中でも懸命に手足をばたつかせながらもやり過ごしていく模様が時おり舞台を絡めて進んでいきます。通り過ぎたから感じる思いなのですが・・・若いってただそれだけで眩しくて切なくてとても貴い時代でした。人生は続きます。辛いことや苦しいことは形や重さを変えてやって来ます。でもどこかで見守ってどこかで応援している大人たちは必ず存在します。そして仲間も友人も。主題歌はこれしかないっ！ってくらいに決まってました(笑) ",
      "大学生嫌い\n 「じゃあここを就活対策本部にしようよ！」。予告編でも使われた二階堂ふみのこの台詞に薄ら寒さを感じたそこの貴方(とここの僕)！本作はあなた(と僕)にこそ刃を向けていたのだ！もうちょっとで斬られるところだった。危ない危ない…いやもしかして斬られたことに気付いてないだけか？物語の構造は『桐島、部活やめるってよ』と同じといえる。「一番物事を俯瞰している(気になっている)人物」が「好きなことに打ち込んでいる人物」から何かを感じて(「気付き」を得て)社会に立ち向かって行く。だからラストカットはどちらも背中を映す。この世界で生きていくためは見下ろすのではなく前を見なくてはならないあとツイッターの扱いよな。ちょっとこれは身につまされるとかいうレベルを超えて怖かった。「それは俺のことだ！もうやめてくれ！それ以上言わないでくれ！」という気持ちになった。ツイッターのヘビーユーザーは是非本作を観て僕のような気持ちになってくださいということで俺の『何者』の感想はこれに尽きる。「大学生嫌い」 ",
      "豪華\n 俳優陣が全て主役級。感想は以上です。 ",
      "自己PR\n  原作で1番心に残ったセリフが、違った形で(すごく有効に)伝えられています。素晴らしいと思います。 ",
      "少し難しかったが、自分と重なる部分があって胸に刺さった。 二階堂ふ...\n 少し難しかったが、自分と重なる部分があって胸に刺さった。二階堂ふみみたいなタイプいたなーって就活を思い出して少しナーバスに。全体を通してみれば凄くリアルに描かれていて見て損は無かった。 ",
      "刺さった棘が抜けないような...就活のリアル\n だいぶ前に観たのに、今まで書けなかった･･･刺さった棘が抜けないような感覚を、持て余しながら何日間も過ごすことになってしまった。その棘を一本ずつ抜いていくまでに、時間がかかってしまったから。就活...５人の中で、私に似ているのは誰？ 私が面接官なら、誰を選ぶ？人として誰に一番価値がある？観ている自分に、次々に問いかけてくる。色々と思い出して、胃が痛い。友達...一緒にいるけど、話すけど...心は開かない。建前の奥底に見え隠れする本音と嫉妬。その吐き出し口として、使われるSNS。140文字のツイート。緊迫した状況の中、こんなに自分は頑張っているんだ！ということを、何かに表明しないと保てない精神状態。内定...へえ、1番はあのコ？...で、次はあのコ？じゃ、どうして“自分”は選ばれない？エントリーシートの脚色が足りなかったから？正直過ぎたから？正直になれなかったから？...正しいことは何か、次第に分からなくなる焦り。負け...恋愛も、就活も、奔放な友達に負けてしまった時...どう自分の気持ちに折り合いをつければいいのだろう。自己の存在価値が、全否定されたような絶望感。拓人の気持ちと、自分の気持ちが重なって心が痛い。本心...顔のないギンジは、もう一人の拓人なんだね。冷静に分析なんてしない。就活しない。大学も辞めて、情熱でやりたい道を突き進む。それが...ギンジ＝拓人の本心。夢...“少年よ、大志を抱け！”と、入学式の祝辞で大人が言った。やりたいこと。やれること。...その矛盾。理想と現実の狭間で、のたうち回って...負けちゃいられないから、折り合いをつけていく。そして、“大人”になっていく。1分間...この映画の中で、何度も出てくる「1分間で」という自己PR。1分間で、何が伝えられるの？面接官さん、1分間で何が分かるっていうの？何者...ラストは涙が溢れた...自分は何者なのか？自分は何者になりたいのか？それに、気付いた拓人の姿が眩しかった。そして…この物語の続きは、‘自分自身’が創ればいい。...そう、思えた。俳優...佐藤健さんは、こんなに難しい役を本当にリアルに演じていた。拓人と理香の本性バトル。瑞月が隆良にキレた背中。サワ先輩の鋭い指摘。光太郎の奔放さ...日本映画を代表する演技派の若手俳優を揃えた意味が、観てやっと分かった。観る人への誠意なのね。就活のリアルを正しく伝えるためなのね。おまけ...５月に、川村元気さんと佐藤健さんの話を聞いた。この映画「何者」は濃いって。主演が主演じゃないみたいだって。...観て納得。今更ながら、私は「川村元気プロデュースの佐藤健」がスキなんだ…ということに気づく。...バクマン・猫・そして何者…その３連続。三浦監督は劇作家なので、映画と演劇の両方観せてもらったような充実感もある。原作者の朝井リョウさんは、私の憧れ。会社と小説の両立…兼業作家（昨年まで）として、早朝と帰宅後に執筆することは、容易くないはず。２７歳の“今”をフレッシュな感性と切り口で描き、次々と傑作を生み出す。この映画にも、彼の周囲のリアルがちりばめられていた。最後に、願い...今時の若いヤツは…などと言わないで、就活生の“今”を真っ正面から受け止めてあげたい。ひとりの大人として。ひとりの人間として。そして、「アナタは、ダメなんかじゃない！」と、背中を押してあげたい。就活や過剰労働で、若く尊い命が奪われることのない日が、きっと来ますように。 ",
      "これはホラーですか・・\n 公開前から観ると決めてたので評価やレビューなどあえて見ずに鑑賞しました。就活青春ストーリーだとばかり思ってましたよ。一種のホラーじゃないですか…私もツイッターやってますが(あまり呟いてないけど)居そうです。いや居る。私もかも…それを就活の激戦と結びつけ抉りだす。怖い。心の闇ただね人間誰しも他人を分析するもんだと思ってます。それを言葉に出すか文章にするか心の内に留めとくかの違いで… それを個々として認め敬い受け入れるってことだと思ってます。もちろん逆にこの人はこういう人だから仕方ないとある程度妥協しての付き合いだってある。じゃなきゃ人間関係なんて築けない。浮き彫りになってくところ鳥肌たちました。そしてSNSの闇も恐ろしい。でも「いいね」貰えたら単純に嬉しいぞ～～(笑) ",
      "予告が面白い\n 友達5人と行きましたが、お金無駄にした感じしました…。現代社会に生きる10代にはわかるんじゃないですかね、これを見て考えさせられた…とか言うひともいますが、起承転結もなってないし、まとまってない。最後の終わり方もなんかなぁと思うし、うん。合わんかった。 ",
      "若さに中盤までイライラしましたが、最後に人の闇が見えて、消化された。\n 若さに中盤までイライラしましたが、最後に人の闇が見えて、消化された。 ",
      "うーん\n 見終わってとくにこれといった感想が出てこなく、「うーん」としか。就職活動はリアルに描かれてた。 ",
      "難しかった。\n 「何者」見てきました。ちょっと私にはまだ早かったかなと思います。内容も難しくて、さらに就職をまだ経験していない高校生の私からするとん？って感じでした。ただ、6人の俳優さんの演技は素晴らしかったです！今、すごく注目されててさわやかな6人だからこそそんな6人のドロドロした関係性だったり演じてる裏の顔などはすごく面白かったです！また、映画の構成はすごく引き込まれました。途中からおぉ！いいなぁーと思うとこがあって楽しかったです！そして！主題歌！中田ヤスタカさんのNANIMONO、すごく好きです♡就職の厳しさ、仲間だと思ってた人の裏切りは本当に怖いなと思いました。これから就職を経験するであろう私からするとこの先怖いなと思いましたが、いい勉強にはなりました。就職活動中や就職を経験した方には面白いと思います。 ",
      "現代の現実\n すごい今どきを描いているなと思った。原作者のシリーズは基本現代の若者が抱える悩みを投影してることが多いと思うけど、まさにそれだったと思う。人と人の関係って難しいなって。就活を切り抜けた切り抜ける先にある未来、仕事ってどんなものなんだろうと思った。 ",
      "見て良かった\n 主人公のタクトがやっている結構ひどいこととか、知り合いのやつのいつまでも夢見てるところとか、自分にもあって、胸が痛い。そんな主人公たちが最後は一歩踏み出していくのがいいところ。 ",
      "ぶちゃいく架純\n ＳＮＳをやっていないので理解できなかった。 ",
      "何者\n 僕も「就活してる大学生」を経験してるので気持ちはわかる部分も多々あった。でも僕は就活してた時期が人生で一番楽しかったので、あんな風に殺伐とはしてなかったな。その頃TwitterもFacebookもまだまだ意識高いやつのツールだったし、周りも誰もやってなかったしね。実は実際付き合うと一番いいやつは岡田将生だよね。面白かった。大学時代に戻りたい。85 ",
      "今日的なコミュニケーション問題\n  あまり情報を入れないで劇場に。就活をめぐるドラマかと思ったがさにあらず。SNSと人との距離感、コミュニケーションがテーマの映画だと感じた。劇中あまり語らぬ主人公、そここそがラストに繋がるポイントであった。ツイッターやるので感覚的にもよくわかる。何者でもなく傍観者、批評家のようだった主人公が自分の言葉で語り出すラストに救いが見えた、気がした。映像化するには難しい題材だと思ったが映画ならではの展開もあり意欲的な作品でした。 ",
      "予告編がMAX\n  予告編を観ていて「予告編がMAXだろうから観なくていいかな」と思っていたけど、時間もあったので鑑賞。中田ヤスタカのあのリズムと米津玄師の声に音に合わせる予告編。ドラゴンタトゥーの女の予告編を思い出す。映画を観て思ったのは、「嗚呼、就活の時、こういう人いたいた。」でした。就活の闇を描いているように見えるけど、そもそも闇を抱えている現代に多い若者を就活という人生のイベントでより分かりやすく描かれているという印象。SNSが出てこなければ、現代の若者以外も当てはまる項目は多かったと思う。小説では出来ない映画ならではの演出を、映画内のテーマで表現している点は映画として見応えがあった。とにかく学生時代にTwitterなくてよかったと心から思っています。※以下ネタバレ小説では出来ない映画ならではの演出というのは、舞台をやっている主人公になぞらえて、事の顛末を舞台で表現。もっと舞台の時間を増やして演出があっても良かった気がする。短かった。若しくは『ファブリックの女王』みたいに舞台メインの演出も有かなぁとも思った。（とっても個人的に）舞台演出のシーンに入る所はある意味ホラーだけど、結構あれはみんなにあるとも思った。友達が決まった就職先を調べたりとかは周りの人もしていたし（ブラック企業かとか悪い噂中心に調べることはしなかったけど）、もうちょっと怖いところをばれたら良かったなと思った。っていうか、お前、就活2年目かよ！と思ったものの、就職難の時代の学生いや若者たちには珍しくないものでもあると思うと、そういう風に思う事自体がなんか違うなとも考えさせられた。 ",
      "自分と被る部分を見てしまうと、自己嫌悪に陥る\n 主要人物５人（山田孝之のサワ先輩も入れれば６人）、見る者に分かり易く極端なキャラ設定にはなっていましたが、こんな人いるな～とか、これ自分だわとか、誰かしら自分も含めた自分が生きてる現実世界に存在するようなキャラがいたりして、まあ何かと共感・・・ともまた違うような、何とも言えない不思議な感覚に陥った作品でしたね。声に出して言うか言わないか、いや文字にして書くか書かないかは別にして、他人への妬み、偏見は、生きてればどうしても大なり小なりあるものですから、ラストの展開は衝撃と言うよりは、ただただ現実としか受け取れない自分もいたりして、見終わってとにかくドヨーンとした気分にさせられてしまいましたよ。しかしそれらを表現する舞台に就活と言う場を選んだ原作者の着眼点がとにかく素晴らしかったなぁ。これほど他人への妬み、偏見に満ち溢れてる世界はないですもんね。まだ社会に出ていない時点では、表向きは違ってもどこかで自分はきっと出来る人間だと思い込んでいる節もあったりしますから、それで自分よりも下だと思っていた人間に内定が出て自分には内定がなかなか出なかった日には、それはもうねぇ・・・。他人は分析できても自分は分析できない拓人要素が自分にも多分にあるなぁと、見ていて思わず自己嫌悪に陥ってしまいました。これにＳＮＳを絡めて描いたことによって、現代社会の恐ろしさを垣間見た気がしました。ＳＮＳがまるでその人の全てを表してるかのように捉えられ兼ねないのが今の世の中だったりしますからねぇ。またいいねボタン的なものを押されたら、自分を肯定された、認められたような変な感覚を得られたりしてね・・・現実社会はそう甘くはないのだけれど。しかし本音と建前が表裏一体なＳＮＳと就活って、案外似た者同志だったんですねぇ。それにしても、同じ原作者の「桐島」同様に、烏丸ギンジの使い方がホント絶妙でした。この演出がないとただモヤモヤするだけの映画になっていたところでしたが、そこはさすが三浦大輔監督、うまく演劇と絡めて見応えのある内容に仕上げたなと思いました。佐藤健、菅田将暉、岡田将生、有村架純、二階堂ふみと言った２０代を代表する役者陣もさすがの演技、特に菅田将暉はこの手のキャラを演じさせたら右に出るものはいませんね。まあ何にしても、楽しい映画ではなかったですし、今の時代を象徴するようでとにかく心かき乱された映画でしたが、見応えは十分、今の時代だからこそ見て損のない映画だったかなと思いました。 ",
      "就活がゴールじゃない、わかっていても\n  就活中は辛いよなあ、とまず単純に思いました。笑正直、作品全体としては地味だな思いました。でもあとあと考えて、この作品の良かったと思うところは、『就活生のリアルな心の重たさが作品全体に漂っているところ。』だと思いました。鑑賞中は空気が重くて、就活ごときで一生決まる訳じゃないんだから、なんて他人事のように観ていましたが、就活真っ最中の就活生にとっては目の前のことでいっぱいいっぱい。こういう気持ちになるんでしょうね…。自分のことが見えず、鋭い観察者ぶる佐藤健。頑張ってることをアピールしていないと心を保っていられない二階堂ふみ。自分の中の傑作から出られない岡田将生。本人たちは自分がもっともらしいこと言って、正しいって、カッコいいとすら思ってるけど、周囲からしたら痛々しい。就活で周囲が気になりすぎて変に神経質になるし、素直に友人の内定を祝えなかったり、将来が見えなくなったり。うん、こういうのって、現実と向き合って素直に頑張る有村架純タイプとか、持ち前の裏表のない純粋な明るさで周囲に魅力を振りまく菅田将暉タイプが順当に結果出すよなあ、と納得しながら見てました。前者3人はそれぞれが他人を見下し、自分を客観視できない、自分と他人を比べて優ってると勘違いしている。他人と比べることに依存している人たちです。ある意味で自分を持っていない、周囲の価値観に流されて生きてきたところがあるんでしょうか。自分は自分、他人は他人。就活生に限らず、誰しもそう割り切って生きていくべきだよなと思わされました。当たり前のことを改めて感じた作品でした。特に有村架純の「20点30点でも外に出さなきゃ、評価もらわなきゃ意味ないんだよ！」的なセリフが印象的でした。(全然違ったらごめんなさい笑)これを言われた岡田将生は、本当の自分の程度なんてどこかで分かっていて、実力を外部に評価されるのが怖かったんでしょうね。私もクリエイター志望として、彼の気持ちに共感した部分かあるので、有村架純のこのセリフが直球できました。観終わった瞬間はウーン…でもよくよく考えたら、リアルで良くできた作品だと思いました。 ",
      "佐藤健が\n セリフが少ない。というか話すことでは自分を表現できない、でもSNSなら本音！？を言える若者の演技が良くて、影のある役がはまるタイプかも。原作が朝井リョウなのでこの終わり方も納得。誰かと観て色々話してみたくなる作品なので、感動を求める方にはおすすめできないかなあと。 ",
      "イタいところを突っついてくる。\n 社会人になる直前の頃、誰もが少なからず「演じた」であろう「自分」と、出会ったであろう「他者」がそこにはいた。就活の時期って、自分と向き合う大切な時間。一生懸命さや、情熱が空回りする姿を、嗤ったり、嗤われたりもする。でも、大人になるって、そんな鼻につく青臭さや、イタさ、嫌悪感に対して、逃げずにきちんと向き合うことなのかもしれない。 ",
      "リアルでした\n 同じ年くらいだかすごくリアルで面白かった。でも最後がなんかパッとしなかったかな。 ",
      "何者になれるか。\n  若者のありきたりな青春就活ドラマかと思ったら、闇が深い。けっこうクる。傷つくのを恐れて、自分のことさえ偽って高みの見物。だれでもそうだよな〜。うまく折り合いつけて生きれるか。。。自分の人生の中にドラマをみつけて、その主人公になれる人なんだよ。就活が得意だっただけ。出てくる言葉が重い。Twitterと演劇の舞台を掛けてる演出がおもしろかった。ギンジは生田斗真だとずーっと思ってた。 ",
      "自分の大嫌いなタイプの人が出てくる映画\n  勝手に予告から今時の若者の就活、恋愛映画と想像して就活経験無し、恋愛映画苦手なので見る気無かったけどレビュー見て面白そうなので鑑賞。ワクワクとかハラハラとか笑いとか全く無いけど、この映画では就活という舞台だけど壁にぶつかった時の人間の心理を描いている。ツイッターとラインやったことなかったから初め首をかしげながら見た。こんなに首をかしげた映画初めて笑。ツイッター、ラインほんと面倒臭そう。友達の内定決まった会社、2ちゃんで評判調べる主人公、本当に腹立った。私は逆にされて嫌な気持ちになった経験あるのでイライラした。他人と話してる時、携帯見るな、ボケ！ってイライラ。用事なら仕方ないけど。私の考えが凝り固まっているのかなあ？古いのかなあ？大切な話とかじゃなくても、友人同士の談笑でも最低限のマナーじゃないのかなあって思う。イヤな事された友達の幸せは願えないけど、仲の良い友達の幸せ願えないの？正直登場人物、リカの幸せは、私なら願えませんが。リカタイプ嫌い。行動が気持ち悪すぎる。だいたいああいう性格の人って周り気づかないフリしてるだけでバレるの分からないの？考える映画だと思った。自分の子供たち主人公みたいになって欲しくない。友達少ない私は、友達あんなに多いのに有り難みが分からない主人公にイライラした。でも、最後一皮むけた主人公、面接がすごく良かった。うかるよ、絶対うかるって心の中で何回も言った。恥かいたり、壁にぶつかって若者は成長するんだと当たり前なんだけど、そんな経験はすごく大切なんだと思った。だけど、ツイッターとかラインみんな、辞めたらいいのに。 ",
      "共感できてしまった自分がいる\n  大好き孝之くんが出てるので映画館へ。（ウシジマは原作が好きじゃないのでみません）4～5年前ツイッターにはまってた時、メインアカとサブアカを作って爽やか系とダーク系を使い分けてた。サブアカのほうは同じようなサブアカ持ちの仲間が集まって鍵かけてるのをいいことに言いたい放題毒を吐くけど、オフ会などで集まった時はみんなすごくいい人。今思うとそこに集まったアカの持ち主たちは何者どころか何様だったんだろう。（何様は読んでませんｗ）フォロワーが増えれば増えるほど居心地良さ求めて、リアルよりバーチャルを本拠地としていく人が多い。意識高い系や、オサレ系の人たちはこぞってSNSを紐付まくる。自分はここにいるよ！アピールなのか、陶酔しきった自己満足なのか、精いっぱい背伸びしてるのか。清く正しく美しく生きるなんて、余裕のない就活生達には無理よね。表向きは仲間であっても、みんな自分のほうが優位に立ちたくてそればっか考えてる。性格悪い子は人を下に置くことで自分が上になってる錯覚起こしてそれが病み付きになったりね。二階堂ふみちゃんの性悪さ、めっちゃイラっとした！こういう役演じてもほんと上手ね～やっと宮崎あおいちゃんと区別ついてきた。佐藤健くんはこういう役がドンピシャ。内面の複雑な男の子の役を演じてる時の表情ほんと好き。菅田将暉くんと有村架純ちゃんは映画出過ぎ。もう見飽きた。でもこの映画ではコータローが一番良い子だったなｗ山田孝之くん、さすがの存在感。 ",
      "就活の映画ではない\n 若者がいろいろな会社から落とされたり内定もらったりしながら自分が社会で何をしていくのか見出す話……かと思ったら全然違った（笑）主人公が、相手が目の前にいるのにツイッター見ているのにはイライラされられ、もう見るのやめて帰ろうかと思ったが、これも今時の若者らしいと言えばそうなのかなあと思って我慢して鑑賞を継続。主人公がツイッターばかり見ていた理由は最後に明かされます。 ",
      "佐藤健福岡来てた説\n 就活大変やなーって思った！まさかの健が就活2年目とは！！1分間で自己PRとか無理やなーグルディスもやっていける気がしない就活がんばらんとな！菅田くん歌上手い ",
      "僕は勘違い人間でした。\n この作品は、正に僕の様な人間の話でした。よく作品の中の人物と、自分を重ね合わせるんですけど、ここまで似てるのは始めて。しかも、それが誇らしくない。自分が嫌になる。嫌な気持ちになる。ドス黒い。ツイッターとかはしないんだけど、自称分析屋ってところ、苦しい…それぞれの人間の闇を描いた、恐ろしく、エグい作品でした。もう一度観たいが、怖い。中毒性あるのかな。。単に僕がMなだけかな。。。ヤバイ。これは、始めての体験。是非。観たほうがいい。いや、観ろ。 ",
      "刺さった映画\n  僕は就活もしたこと無いけど、観てる間ずーっと心をえぐられてる感覚に陥った。就活じゃなくても受験に置き換えてもいいかもしれない。仲間内でじゃれあいつつも距離を測ってる感じ、ある程度の年齢の方ならみんな覚えがあるのでは？みんなに見せてる姿と実際の行動が伴わないなんて事も少なからずあるのでは？何より、同じグループなのに１ぬけ、２抜けしていった仲間に表面上「おめでとう」といいつつ、心の中では「アイツだけいい思いしやがって」なんて思った経験、僕は無かったとは言えない。TwitterなんてSNSが自分の20歳当時無くてよかったって心から思えた(笑)けど、そうやって冷静な視点で常に物事を客観視している主人公が、実は全て見られてたなんて、死にたくなるよね。でも、この映画そんな所で主人公を突き放すのではなく、ちゃんと未来への扉を開けてくれてる優しい作りになってる。僕はそこに救われた気持ちになったし、ここからが初めの一歩というメッセージを感じた。単なる就活ムービーではなかった。 ",
      "豪華俳優陣が見所\n 佐藤健さんの舞台挨拶に参加。今をときめく豪華俳優陣が出演、そして、朝井リョウ参加原作とのことで期待度がかなり高めで鑑賞。ツイッターも就活もさほどしていない私とって、あまり共感できる部分がなく、ストーリーに入り込めなかった。人物の性格やキャラクターなどはしっかり確立されているが全体のストーリーがいまいち私の心には響かなかったのは残念。主題歌のゲストボーカル&作詞の米津玄師さんの大ファンなので、映画館で聞けてよかった♡ ",
      "今どきの就活ってこうなんだ\n 豪華なキャストにつられて観てみました。原作を読んでいませんが、朝井リョウさんの原作っぽいな〜って感じました！後味は悪いですが、自分の学生時代との差を痛感するとともに、今どきの就活ってこんな感じなのかって、考えさせられました。ネットも無い時代とは違うのがあたりまえですけどね。三流大学の中井貴一や柳沢慎吾、時任三郎が就活に苦戦する（当時は就活なんて言葉自体ありませんでしたが…）『ふぞろいの林檎たち』世代の私には色々と感じるところ満載でした。菅田将暉、光ってましたし、二階堂ふみ、scoopで見直しましたが、今回もいい味出してましたね⁈この役は他の女優では中途半端になり兼ねないです。豪華なキャスト陣から期待値を上げすぎた方は別として、飽きずに最後まで楽しめました。 ",
      "若い人は見ると共感するのかも。日常を描くとなるとこんな感じかなーと...\n 若い人は見ると共感するのかも。日常を描くとなるとこんな感じかなーという印象 ",
      "Twitter\n Twitterの裏アカウントの話。笑いが起きる面白いシーンも無し。感動する所も無し。山田孝之が真面目な演技をやっていた。SNSやらない人には理解が出来ない映画。意識高い系の人が観る映画。ドコが面白いのか教えてください。 ",
      "菅田将暉はいい。\n 本作では菅田将暉が一番上手い。どんでん返しが唐突すぎかな。そこまでは面白かった。かなり不自然に感じてしまった。惜しいな。 ",
      "日常って、そうなんだけど…\n 桐島、部活やめるってよ、でも感じた事だけど、浅井リョウ原作って、やっぱり終わりがイマイチすっきりしない。主人公が、あるきっかけで、自分って本当にこのままでいいんだろうか、他人を批判的に評価することで自分はそれとは違う、と自分を保つだけでは、きっと前には進めない…と気づき、ふと歩みを止めて今後の行く先を考える。きっと、日常ってそうなんだろうけど…そこで終わるか、という感じ。その後の彼の行く先は、私たちの想像力に委ねられている。わかるんだけど。…なんだろうもうひとつ、もうひとスパイス欲しい感じで終わった。好みの問題かな。でも、過程で描かれた各登場人物のキャラやツイッターなんかのSNSのウラとオモテで渦巻く人間の色んな感情や思惑がリアルに感じられて、思わずニヤついたり、共感したり、あ、コレって客観視するとこんなにイタイことなのか、て再認識したり。その辺りを感じられたのは楽しかったなー。それにしても二階堂ふみは、普通の女の子の役だと目立たないけど、人間の毒の部分や影の部分を含ませた途端に、いい意味で存在感ある怖い女優さんだなと。演技力がある女優さんだと思ってたけど、人の影の部分を演じさせたら底力がスゴイ、ていう言葉のがフィットするかな。佐藤健の、常に何かノドにつかえてるものがあるようなアンニュイな演技も印象的だったけど、やはりさすがの菅田将暉でした。どんな役どころやっても、「あ〜〜そうそう！こういうヤツいるいる！」とリアルに本質に寄せてくる感じ、しかもそれが肩の力入ってなくてさらりとやってのける感じ。やっぱり好きだなー。 ",
      "親近感がわかない\n  登場人物の設定と接点があまりになさすぎて全く映画に入り込めずまさに観察者みたいな気分で鑑賞自分の歳が２２なのでなにか発見があるかと期待したけどなにもなく残念登場人物が欠点だらけなのも残念みんなスマホに依存しすぎんでネットへの危機感なさすぎあとコミュ力なさすぎでも不思議と最後までそこまで退屈せずに見れたのはよかった ",
      "すっきりしないけど面白かった\n 就活を通して揺れ動く心情を、５人の人気若手俳優が好演。それぞれに違ったキャラクターなので、見る側も、感情移入して共感したり、客観的に批判したりできると思う。他人を批判したりするのは、楽でカッコいいけど、未だ「何者」でもない若者は、カッコ悪くても、もがいて苦しんで前に進まなくちゃいけないというメッセージでしょうか。ただ単に青春の美しい一瞬を切り取っただけとも見えますが。 ",
      "下痢性の腹痛に見舞わられる。\n 映画的な演出も撮影も取り立てていいわけではないし結局何が言いたいのかよくわからないけれどこの映画は人の心の動線を描くことに意識が向いていて、それが見てる側にも凄く良く伝わるので見ていて気持ちよかったです。主人公が全部感情をセリフで喋っちゃうなんて嫌いな演出なのですが、そんな事が気にならないぐらいどの台詞も、どのキャラクター造形も見覚えがありすぎるし、ずっと自分が作者に叱られている気がして凄く恐ろしい…。怖すぎて、身体冷えて下痢性の腹痛おこしてました。会社勤めかフリーランスか作家かを選ぶ事でぱっかりわかれる学部なんかにはありそうなやりとりが満載なので、そういう学部の人達はこの映画でも見てお互いに客観的に見、尊重しあい、マウンティングし合うような事はしないようにして欲しいものです。 ",
      "期待しすぎた\n 主人公(佐藤健)がひねくれてる性格だと感じる映画でした。就活においてもあまり現実味を感じない部分があり、期待しすぎたかな、思いました。菅田将暉さんのうたはとてもかっこよかったです！！ ",
      "うーん\n なんか、あと残りがすごいキャストはいいんだけどねーなんか、残念です ",
      "………\n この豪華なキャスト陣でこの内容…1800円が高い勉強代のよう…消化不良感がハンパない ",
      "んー。\n キャストが豪華で期待していた分、物足りなく感じました。分かる人には何か感じるものがあるのだと思いますが、私には何を伝えたかったのか分かりませんでした。あとは、人間の裏の部分は怖いですね。とってもリアルでした。感想としては、微妙です。 ",
      "何\n 何が言いたいのかいまいち？架純ちゃんはひたすらカワイイ。 ",
      "“何者”にもなれなかったのは\n  なによりもこの作品だったというのが一番やるせないですね。厳しい言い方をすると。・昨今の就職活動の世知辛さ・そこで揺れ動く人間関係・SNS文化の便利さと恐ろしさこれらが描かれていましたが、どれも上っ面をなぞっているような感じでどこか薄っぺらさを感じずにはいられませんでした。まるで道化を見ているかのような。どれかに重きを置いていればもっと素敵な作品になったような気がします。---(´- `).oＯ(そんな中でも、菅田将暉の存在感はさすがの一言ですね。元気な若者キャラを演じさせたら現状日本一でしょう) ",
      "誰もが拓人に\n 原作を読んでから、映画見ました。現代社会の典型的なネット社会を表現している感じの映画で、ひとつ間違えれば、誰もが拓人になり得ると思います。それは、今レビューしているこの私も…キャストは、良いですね！健さんは、相変わらず素敵でした。 ",
      "就活生の裏の姿がものすごく出てて凄かった。\n 就活生の裏の姿がものすごく出てて凄かった。 ",
      "自分の頭の中にあるうちはなんでも傑作\n という言葉が刺さった。SNS時代でたしかに個人ブランディングしやすく個で動きやすい世の中になったが、その代償に周りの目や一挙手一投足を気にし、人と比べることに大切な時間を浪費している人が増えている。結局自分の信じる道を、行動あるのみで進むしかないのだけれど。日本の新卒一括採用という、「就活」ではなく「就社」である悪しき習慣や、自分を誇張するデジタル別人格をするどく皮肉る朝井リョウの原作を、豪華なキャスト陣でテンポよく、新しくポップな演出で最後まで飽きさせないつくり。自己実現ややりたいことの実現という人生において、「働く」ということを改めて見直せる良い作品。就活生や進路変更を考えているタイミングの人たちにはぜひ観てほしい。 ",
      "共感できると思うよ\n 主人公の拓人をみて、自分と実は一番近いかもって思って観ていた人はきっといるだろうし、多いのではないかなって思った。密かな妬み、心から祝福できない自分、葛藤、人間不信、とにかく表面ではみんなとの関係は上手くいっているようで、実はすごくドロドロした嫌な部分があって。実際に今の時代どこでもありそうな、身近な感じがして怖くなった。昔、自分も内定した時実はそう思われていたのかなとか、あー、あいつが内定した時モヤモヤした気持ちあったよなとか。重なる部分も多かったな。最後の拓人が扉を開けて外に出るシーンは、ここから頑張っていけ！と背中を押してあげたくなるような、清々しい気持ちになった。菅田将暉くんの歌唱力の高さにも驚いたけど。予告編から気になっていただけあって、観てよかったなと思えた。 ",
      "音響が凄くいい！\n  ずっと流れてるテーマ曲的なやつがとても良くて、中田ヤスタカさすがって思います。映画の内容はリアルな就職活動のようで、現役大学生の私は将来が少し怖くなりました。後半、演劇になって話が展開するところが主人公の脳内で起こっているという事が映画で分かりづらくて、少し混乱しました。私の理解力の問題かもしれませんが。 ",
      "怖かった。\n 人間不信になりそう。腹の中はわからないものですね。就活の話だったけど、社会人全般に言えることかもしれない。 ",
      "今時の就活\n 最近の就活はこんなんなんだな（困難なんだな？）短い中に中身満載！主人公の葛藤が・・・実際かわいそうな人間しかし、皆仮面をかぶっての就活なのは周知の事実就活に向いているかどうかで決まるのは解せない合った人に、頑張った人に人生を切り開くチャンスを与えい！！ ",
      "時代が違って助かったとしみじみ\n 就職がゴールではないんだけどね…それに気付くのはまた後の話。人生は長いよー ",
      "何者\n  何者？笑っ違うでしょ？笑っ何この映画でしょ？笑っTwitterの話なのか演劇の話なのか意味不明です。 ",
      "原作読んでみたいです。 面白かった。\n 原作読んでみたいです。面白かった。 ",
      "佐藤と鬼ちゃんの仲良しを楽しむしかない\n ダラダラしてテンポが悪すぎ。音楽も良かったいまいち。映像も汚い。金返せレベル。バクマン。が神レベルだっただけにガッカリ。徒なりに座ってた子は携帯を6回以上開いてました。そのままずっと携帯見てたけど気持ち分かるわ。若者の気迫な人間関係を描きたかったのかな。それにしても演出酷すぎる。君の名は。の二回目を見れば良かった。 ",
      "イマジンのいない野上良太郎\n  この映画を観る人は仮面ライダー電王を幼い頃に観た人か、その親世代が多いのではないだろうか。イマジンって想像するということで、何者の主人公の拓人はかつて熱く関わっていた演劇部の先輩に「もっと想像力のある奴だと思っていた」と言われてしまう。想像力の先には相手への思いやりがあるのだけれど、拓人は自分の感性でひたすら相手を観察し、twitterでそれを呟いている。タチが悪いのは呟いた言葉が全世界に公開され、しかも本人が何度も読み返せてしまうこと。イマジン出来ない拓人は他者への思いに動かされることもないかわりに、自分も動くことが出来ない。ラスト、彼はやっと動くことが出来るのだが、もちろんそれは他者の力があってこそ。私は電王を観ていた子供のいる世代なので、ラストカットで赤ん坊が初めて立ち上がった時に遭遇したかのような気持ちになり涙した。でも、若い電王世代の人がここで終わりなのかと思う気持ちは当然だと思う。電王世代の人は10後にもう一度この映画を観てみたら良いとおもう。ホラーではなく、「大丈夫だよ、バカだなあ」と人を励ます映画だとわかると思うから。 ",
      "うーん。\n 人間の感情はリアリティーによく表現されているが、伝えたい事がいまいち分かりにくい。全体的に独特な暗い映画だった。 ",
      "曲者\n 5人の若者のリアルを就活とSNSを通じてえぐり出す話。うわーこんなやついるわあーとかうわー俺こんなとこあるわー気をつけよーを楽しめる作品。全員キャラがバラバラでくせがあって全員に感情移入できる所があった気がする。着飾ってものがはがされる、隠してたものがばれてくる、隠れた才能が発見できるこれが現代の就活！！就活経験がある人は楽しめる、はず。桐島といい朝井さんは若者のちょっと恥ずかしい所とか痛いところをいじくるのがお上手ですね。たける太ってなかった？岡田くん雰囲気めっちゃ最高。菅田くんロックな歌声ナイス。孝之物足りなかったでしょ。ふみは安定のって感じ。かすみ。 ",
      "私は好き\n 学生の頃を思い出しました。登場人物 全て 大好きな俳優さんばかりで 大満足です。 ",
      "意外だった\n 朝井リョウ、中田ヤスタカと聞いて観に行こうかと決めたものの、スタンダードな就活(合同説明会行ったり、何社も長期間に渡って受けたり)というのをやってこなかった自分が果たして観に行っても楽しめるのかな？と思っていた。が、そんな不安を裏切って、楽しめた。特に後半。演出とかカメラアングルとか、とにかく楽しかった ",
      "やっぱりつまらない映画だった、カメラずっと気になってて、気持ち悪か...\n やっぱりつまらない映画だった、カメラずっと気になってて、気持ち悪かった。ツイーターでいろいろバカなこと書くのが流石かっこ悪いけど、やめられない。あと、エンドロールは編集見習いは先輩の名前があった、顔は知らないけど ",
      "大人でした。\n めちゃ良かったです。私はまだまだ先の話なので、就活とはこーゆーものかと感じさせられました。 ",
      "見ごたえあった\n たまたま、就活というシチュエーションで、よくふつうの人の内面が描かれてるな～と感心しながらみました。演劇としても、映画としても、演出もよかった。毒とビスケットの演出も面白そう。まぁなんでも、投げやりではなく、全身全霊打ち込んだことは体のなかに残るものですよね。そんなことを思いださせるいい映画だったなぁと感謝します。朝井リョウの今後が楽しみです。 ",
      "評価わかれるだろうね\n  大学いったかとか、就活の経験があるかとかで評価わかれるだろうなって思った。看護大学４年で就活を終えたばかりの私でさえ、感情移入が難しかったくらいだから。（そもそも看護師の就活はこんなに辛くないけど…）けど、就活の話抜きにしても、現代の若者の、つながりとか醜さとかをうまく描いていて、観ていてドキッとする場面が多かった。私も１日に何度もTwitterをみるから、Twitterに拘束されて、その人の本質を自分の目で見ることを忘れてしまった佐藤健が、自分のことのように感じて、なんかとても苦しかった。社会にでたらTwitterはやめようって思ってるけど、本当にやめれるのかな？とか考えさせられた。あと、印象的だったのが、タクシーの中で菅田くんが言った、「足が速いとか、料理が上手いみたいに、おれは就活がうまかっただけ」っていうセリフ。最後の佐藤健の「一分間では話しきれません」っていうセリフからもわかるけど、たった一分じゃ無理なんだよ。たった一分じゃ、たった140字じゃ、その人の本質は見抜けない。だから今の日本は就活が得意な人が内定を決めれるのかな。すごくいい映画だと思いました。 ",
      "共感できる\n 就職活動するなかで、出会った人たちと友情や信頼を深めていく中で、裏では妬みなどが表れていくという話。この話は、共感できる人が多いとような気がします。実際、僕も共感しました。ほとんどの人が経験する就職活動が舞台ですから。いまでは。SNSでずっと人を見ることができ、気になることが多いと思います。なので、どうしても、他人と自分を比較してしまい、焦ってしまいます。僕自身は、拓人に近い気がします。周りから1歩引いて、冷静にしていますが、実は、1番周りの目を気にしている。裏では、自分で優れていると思い込んでいる所が似ている気がしました。話の最後の10分ぐらいの所から、ぞくぞくする展開になり良かったが最後の終わり方が微妙でした。 ",
      "普通に良い作品でした。何故評価低い？\n  豪華キャストでただ大学生の設定では大学生ぽくないけど♫演技力は良いと思います。評価が低かったおかげで、期待値落として鑑賞できたのが高い評価になったのかも（笑）SNSがもたらすリアルが面白かったです(^ ^)僕も、ミクシィの時に足跡でみてることがバレたくなくてサブアカウント作ってたことありました（笑）Facebookでもサブ作ってみたけど、利用方法見つからず放置してたサブアカで、自分の見られたくない部分を表現するって人おられるんですよね一時期、匿名を使ってネットで批判や中傷される方々が話題になったことがありましたが、人はストレスがかかると自分より悲惨な人をみて安心して自分より成功している人をみて中傷したり穴を見つけることで安心しようとするものですよね（笑）低評価の方の意見の中でも有りがちと評価されている方々もおられましたが、その有りがちな部分がうまい描写で表現されていて僕は、好きです。 ",
      "自分は今大学二年なんですが見てよかったです。見ている途中、心臓を掴...\n 自分は今大学二年なんですが見てよかったです。見ている途中、心臓を掴まれた気分になりました。今を代表する役者6名がそれぞれいい味を出していて見やすかったです。原作に忠実であるけれど、原作を読んでいて想像がつかなかった所も映像化されていて補完ができました！佐藤健すごかったです。映画を観たあと自分の生き方について少し考えちゃいました。おすすめです ",
      "意外と低評価でびっくり。\n  原作未読とても面白かったが、観た後レビューを見て意外と低評価が多くてびっくりした。原作を読んでないからかもしれないが、面白く、退屈せずにみれた。まず拓とが最初から就職できなさそうな、分析好きの、好青年を装った男というのがわかる。そしてラストのTwitterの別アカでの悪口。これは意外すぎて驚いた。とても落差があって良かった（最初はそこまでのクズとは思ってなかった。）しかし、自分も拓人のように自分の考えを、みんなに共感してもらいたいとかそういうのを思う質なので、以後気を付けようと思った（実際このレビューを書いてるのも自分の感想をみんなにも共感してほしいと思ってるからだ）。脚本は文句なしのでき。演出面では「光」をうまく使っていた。学生演劇のような露骨なスポットライトを普段の場面でも使っていて、きちんとそのとき注目すべき人物に目を向けさせるようにしているのがうまいし、その光で登場人物の感情を表していて秀逸。演技は、山田孝之の安定感が凄かった。闇金ウシジマ君でもその高い演技力を見せつけていたが、今回は要所要所に出てきて、主人公にビシッという先輩役で、そういう役を山田孝之がやることによって、映画がきちんと締まっていた。佐藤健も、好青年の裏に見せる、影をうまく底割れしていない程度に、見せていて上出来。岡田将生はあの役にはあっていないんだろうか？完全なるキャスティングミス。二階堂ふみも、意識高いちょっとうざい女子を好演。Twitterのメアド検索機能で、主人公の裏アカが光太郎やみつきにもバレているんじゃないかというのを匂わせていて少し怖かった。 ",
      "思ったより良い。\n 評価以上です。人間の裏部分を上手く表現しました。ドス黒い所まで出して無いので子供でも理解できるのでは？twitterの怖さは今と思う所有り。 ",
      "あの頃に戻りたくないな〜\n ただでさえ面倒くさかった就活が、いまの時代もっとややこしくなってるんだな〜webテストってなんやねん(笑)小説だと衝撃の展開らしいけど、映画ではそこんとこは弱かった気がする。あと山田孝之の無駄遣い感が否めなかったのは俺だけだろうか。 ",
      "焦りと不安\n  今時の大学生の就活事情の心理描写。冒頭から、拓人の世の中を斜めから見たような歪んだ発言に違和感があった。常にスマホで仲間のつぶやきをチェックし、監視してるようなところが不気味。拓人と対照的な光太郎は裏表無さそうな好青年。好きな事に情熱を傾けるが、瑞月と別れてしまう。理香と隆良の関係について謎はあるが、2人共セレブ思考と言うのか見栄っ張り。隆良が言う、これからは「個」の時代。だから自分を高める為、就活はしないと…へぇ〜就活から逃げてるだけにしか見えないけど…とツッこみたくなる。エントリーシートや企業合同説明会、Gディスカッション、面接…息がつまる程辛い記憶が蘇る。そんな中、光太郎に内定が…そして瑞月にも内定が…就活生なら誰でも欲しい「内定」不採用メールが続くと自分の存在自体要らないモノのように思えかなりシンドイ。そんな時な友人の内定を知らされても素直に喜べないのは当然だろう。拓人は感情を表に出さずいつも好い人を装う。人を分析し、自分が優位に立っていると思い込んでいる。そんな拓人に先輩がガツンと言い放つ。更に追い討ちをかけるように理香の本音…別人になりすまし悪口三昧のツイッター。フォロワーの数を気にしたりして拓人の人間性に問題があるのでは？いったいアンタは何者⁇ラストに向かい隆良が拓人にサラリと就活の先輩と言う。そこで…アッ‼︎と気付く。朝井リョウ作「何様」を読みたくなりました。 ",
      "SNSを使う学生は共感！\n 人間関係のリアル感がすごかったSNSを使ってる学生とかならわかる人間の裏側のどろどろした部分をよく表してたと思った裏で使われてる音楽もドキドキさせるようなものでよかった自分のことを見透かされてるようでとても怖くなった受験もまだだけど就活が怖いと思ったゴールをどこにもっていくかそれが人生を決めるのかなと感じた自分をかわいいと思ってしまう人間のいやな部分がよくあらわれてておもしろかった ",
      "あー、つらい、、。\n 原作は読んでません。まず、予告で感じたものとは全く違う映画であったことに驚き。単なる和気藹々物ではなく、恋愛物でもなく。他人への妬みや、自己顕示欲への葛藤がメインの、非常に考えさせられる映画でした。あまりにも主人公の考え方が自分に似ていて、大スクリーンで公開説教されているかのようないたたまれなさ。あー、つらい、、。何かをやろうとしている人、打ち込んでいる人には理解出来ないかも知れない。こうやって他者に向けてレビューを書いている自分にも疑問を感じるくらい、心に響いた映画でした。あー、、。 ",
      "今時学生の就職事情\n 「内定」って自分を肯定してもらえたよなものだ、と光太郎（菅田）がいう。なかなか内定が取れずに焦る拓人（佐藤）は、傍目には一生懸命頑張っているように見える。しかし、企業側から人物を観察すれば、拓人は欲しいと思える魅力ある人材ではないのだ。拓人は他人を、仲間内の話なんてTwitterじゃなくてlineでやれよ、なんて馬鹿にしながら自分こそどっぷりＳＮＳ依存。理香（二階堂）の部屋を就活対策本部に！とか言って共闘を掲げながら、その実、皆が皆、自分の本音をさらすことなく、仲間の様子をうかがい、妬み、影で好きなだけ悪口を言う。これって結構黒い話なんだけど、、キリキリした心理レースの就活を生き抜くしかない今の若者たちの実情を考えれば、こうなってしまうのは理解できるわ。拓人にとっては、先輩（山田孝之）の存在は重要で、よく拓人のことを知っている。だから、ほんとのことを忠告してもあの時の拓人の耳には入らないことも知っているから何も言わない、そんな気持ちが伝わってくる先輩のたたずまいが物語を締めていた。現代版『ふぞろいの林檎たち』かと思いきや、終盤近くになって心理サスペンスの様相。実は舞台劇だったオチか？と思わせながら、やはり話は現実のことだった。理香に自分の汚い裏の顔を暴露されて、このままダメ男に堕ちるのかと思いきや、開き直ったのか、おかげで自分と向き合えて、自分の言葉でしゃべれるようになった。面接での拓人の表情からは、内定の日が近いだろうと思えたことが救いだった。 ",
      "意外。面白い。\n 原作はあまり好きじゃないが、映画は面白い。作り方がよい。最後は少し中途半端かなとは思ったけど、まぁアリ。若干分かりにくいかも。 ",
      "開始80分の衝撃。豪華キャストの就活悲喜こもごも。\n 【賛否両論チェック】賛：就職活動に挑む主人公が、次第に周りの人間達の違う一面を知るようになり、葛藤していく姿に、思わず考えさせられる。ツイッター等の現代を象徴するようなツールを駆使した演出は勿論のこと、開始80分辺りからの意外な展開や、耳に残る主題歌、そしてなにより超豪華なキャストと、見どころも満載。否：就職活動を経験していないと、そもそもの感情移入は難しい。時間軸も分かりにくい。　先の見えない就職活動に、ツイッターを駆使しながら挑んでいく大学生達の姿を通して、様々な人間が持つ様々な多面性を浮き彫りにしていく、なんとも面白い作品です。特に開始から80分後に明らかになる真実はちょっと驚きで、「おっ！」となること請け合いです（笑）。　反面、終わり方はやや尻すぼまりで、消化不良感が残りそうです。時間軸も分かりにくいほか、そもそも“就職活動”というもの自体、人によっては感情移入しづらいと思います。　良くも悪くも、現代を生きる若者達の葛藤を浮き彫りにする、不思議な雰囲気の作品であることは間違いありません。クセになる主題歌と共に、是非ご覧下さい。 ",
      "就活あるある\n 劣等生で不真面目学生だった私は、就活で非常に苦労しました。そのころを思い出して嫌な笑いが終始浮かびっぱなしです。今までやってきたことをただの夢にするか、それとも追いかけ続けるか。そもそも、突きつけられる現実という壁の前には、そんな考えを持つことが許されているのか。とにかく嫌なことを思い出せられます。が、それでも、笑える程度には昔のこととして処理できている。そんな人にお勧めです。 ",
      "リアルで面白い\n 現代の若者のリアルを描いてて面白かった。最後の部分は人間の本当に醜い部分が現れていてなんとも言えない感情になった特にたくとは自分と重ねてみれた、大学生が見ると心に響くかなと思った就活前と就活後で感想が変わると思う ",
      "就活&SNS、今の大学生の日常を垣間見たようだ 若手実力派俳優揃い...\n 就活&SNS、今の大学生の日常を垣間見たようだ若手実力派俳優揃い踏み、しかし、何故か消化不良気味朝井リョウの原作は、相変わらず素晴らしいラストのどんでん返しは、彼ならでは一番よかったのは、菅田将暉の歌、うま過ぎる ",
      "青春の臆病さと痛々しさ\n 映画館で予告を観て以来、期待してた映画。意外と評価が分かれてるようで、どうかな？と思ったが、良作だった。就活生同士の間に漂うヒリヒリした空気がたまらん！主要なキャラクターのバランスもいいし、演じる若手の実力派俳優たちと、それを支える落ち着いた演出、それぞれが本音を隠しながら進む会話劇とそこから生まれる緊張感は、就活経験のないオッサンにも、その厳しさが充分に伝わってきて素晴らしい。社会人デビューを迫られた若者たちの焦りと葛藤は、誰しも身に覚えのある話で、最終的にどのキャラに対しても、いたたまれない気持ちになるのも良かった。自分の世代と違うのは、SNSの存在が若者を更に混乱させていること。良くも悪くも使い方次第とは言え、上手く扱える自信がない自分は、なくて良かったなと思う。鑑賞後、、、ありのままのカッコ悪い自分を受け入れて、自分も少しは成長してきたのかな？などと、ふと考えてしまった。今も微かにくすぶる、臆病で痛々しかった青春の感情を思い出して、息苦しくなるイイ映画だった。 ",
      "リアルだなー\n 就活に取り組む若者とSNSの関係が少し怖いくらいとてもリアルに描かれていた。最後はとてもゾクっとした。二階堂ふみがある意味とても輝いていたと思う。大学生は必見！ ",
      "面白くない\n え、それで終わり？ってかんじ。僕ら学生の頃こんなキャラクターの奴当たり前のようにいたし、感覚普通すぎ。その頃はスマホなかったけど。 ",
      "ラストの衝撃\n 原作を読了後、観賞しました。ラストの衝撃感が原作と同じ、またはそれ以上に表現されており、既知のストーリーであるにも関わらずドキドキしました。自分は大学三年生なのですが、内容には胸にささるものが数多くありました。就活を遠いものに感じる年代の人たちには、入り込めない世界感かと思いました。個人的には、是非原作を読んでから見て欲しいです。かなりオススメです。 ",
      "就活のリアルさ\n 予想してたよりも就活のシーンはリアル。ただ、佐藤健だけが就活生に見えず終始興ざめ。菅田将暉はハマり役。実際に内定をもらえるのは、やはり有村架純のような学生だと思った。 ",
      "自分は何者なのか\n  Twitterとかやってる学生なら共感する人多いと思います。みんな表では喜んでるけど裏では妬んでいたり、誰でも秘めている悪の部分をTwitterのツイートになぞられて感情を表現するのは現代的でとってもわかる気がしました。必死に頑張ってきた人より案外チャランポランしてた人の方が結果を出したなんて事あったら誰でも妬んじゃうよね？原作を全く読んでいなかったので予想以上に二階堂ふみの理香役が濃くて良かったです。理香は優先順位が違うんですよね。就職がゴールなのに就活してる今の私が1番！というか…学生時代頑張った分他の人に負けるのが嫌でSNS上でも良い面ばっかりを見せていてとりあえずTwitterやめた方がいいと思う。笑個人的に岡田将生演じる隆良があの2人のダークな空気感の後に今まで散々就活のメリットなんてなに？みたいな事言ってたのにちゃんと就活することに決めたよ（ニコッ）って空気読めない感じで入ってきたシーン好きです。笑 ",
      "若い世代は楽しめる作品\n 学生時代にSNSがあった世代は楽しめるが20代後半くらいから上の世代にはピンとこないような演出かもしれない。大学生の自分はこの作品がかなり面白いと感じたが、それは自分たちの世代にピンポイントだからだろう。レビューでの評価があまり高くないのはそういうとこにあると思う。 ",
      "奥深くにある自分の裏の顔\n 対象年齢・・幼児でなければ全年齢（高校生～就活生がベスト）どんな人と見る・・どなたでも感動・・考えさせられるハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・就職内定に限らず、色々な場面でこんなことがあるよな。口では「おめでとう」っと言っていても心の中ではなんで俺じゃなくて、あいつなんだ？妬みがいよいよ怒りにも似た気持ちが徐々にこみあげてくる気持ち。自分では自分の事が全然判っていないから直しようがない。ますます置いてけぼりになって、終いには自分で自分を追い込んでしまう。人のせいにせず、自分から変えようと出来る人間ならいいんだが・・。そんな人間ならとっくに内定もらえているか。家の子が夏休み中に公営子供プールの監視役アルバイト募集に応募した。確か2人に対し10人程度の応募があった。その時に面接があり、アルバイト代は何に使いますか？と尋ねられたそうだ。他の人は家の為に使うとか、将来の為に貯金するとかの答えだったが、何と家の子はゲームのソフトを買うと答えたそうだ。それでも見事に採用。面接って判らないですね。 ",
      "豪華な若手俳優の競演だけど。\n SNSとか全然なかった時代に就活してたからこんな映画の世界は全く理解不能なんだよなー。就活は全員がライバルだけどお互い内定が出た時は普通に祝い会ったし、不合格でも皆で一喜一憂した記憶しかない。確かにこんな若者5人はそこかしこにいるよね。就活って人生の一大転機だから誰もがいろんな体験してると思う。ラストは怖かったな。二階堂ふみがいちばんおいしい役だったかな。 ",
      "物足りない\n 舞台出身の監督、愛の渦は面白かったけどこの作品は題材的に難しいのでは？せっかくのいい俳優使ってるのに正直眠気が襲って来ました ",
      "シビア\n 色んなレビューがありますが、私は最後まで面白く観れました。人間関係って子どもから大人まで、やっぱりシビアなんですよね(笑)就活っていうリアルな競争の中で、助け合ったり、励ましあったり、出し抜いたり出し抜かれたり、比べたり比べられたり……誰を信じて良いのやら。。。意識高すぎるの奴に限ってなかなか内定出なかったり、チャランポランな奴が1番に決まったり……なんか怖いわーーと思いました。結局、運なんでしょうか？我が子達は大変な世の中を生きているんだなぁ〜〜と実感してしまいました。バブルの時代を生きて来た親たちは何をしてあげれば良いのか……結構真面目に考えてしまいました。 ",
      "今時の子は便利なのに不自由そうだね\n  私の新卒就活は遥か20年以上前。確かに大変だったけど、当時は紙媒体で、準備出来ることも情報も、今と比べればごく僅か。自分の気持ちや考えを発信する場なんてなく、だから、周りの友達ががライバルだとそこまで生々しく感じることもなかった。何者を観て、こういう後輩や部下と働きたいなと感じるキャラの子はやっぱ内定が出てた。今時の便利なツールは、やはりツールであって、人そのものは進化も変化もしていない。新卒者に求めるものは、素直さや懸命さだ。Twitterとか、使いこなしているようで、振り回されてしまう、今時を若年層として生きるのは、とても不自由そうだと思った。予告の、青春が終わって人生が始まるフレーズは好きになれない。私たちはずっと青春だと思ってるよ（笑）そして40年生きても、まだ何者にもなれていない。人生はそういうもんだと思う。就活なんて単なる通り道。働いてからが本番。どうか若いみんなが、振り回されて疲弊することがないと良いなぁ。それとこの作品は、予告編が1番面白いです。せっかくの音楽を活かしきれていない。レビューっていうか所感だよね（笑） ",
      "何者\n 他の方の評価を見ると、低評価と高評価に分かれているような印象。たしかに、どこに自己投影できるか？というのが映画の面白みなので、この映画は「大卒で就活をした経験」または、それに近い身内が近くにいた人以外は、ピンとこないのかも。経験者ならば、あのパーテーションがされている会場のシーンだけで泣きそうになります。単に「就活」ということでなく、感じ取れる感性のある人であれば「人と人」「生きること」などなど、そういったことへのメッセージも映し出されている映画なのでできることなら、就活経験のない方もそこを感じ取って観ることができたら★は５つになると思います。便利になったこの世界で「生きる」こと、誰とでもすぐにつながるけれど、どこにも強くつながる事ができないこと、でも、最後は人と人だってこと、あれこれ。いろんな視点で見るとたくさんのことが深く描かれている映画です。もう一度観たいと思っています。 ",
      "CMで期待していたのに,,,\n 終始だらだらと起伏の少ない物語で退屈でした。現在活躍中の若手俳優の皆さんの演技は素晴らしいと思いましたが,,,,,,。 この話を映像化で盛り上げるのがそもそも難しかったのでは？と感じざるをえませんでした。 ",
      "やるね\n たいしたことないと思ってたけどなかなか。 ",
      "借りてきた価値観\n 仕事はその人を説明し評価するための最も一般的な尺度だ。職種と職場、地位や収入などが他人にとってのその人の重要な情報になる。人間の価値が職業と収入によって測られるのが今の世の中だ。就職活動をする学生にとっては、内定の有無によって自分が世の中にどのように評価されるかが決まってしまうような気がするものだ。そして心理的に追い詰められる。そして追い詰められて自分を客観視したときに思うのだ、俺は何者だ？と。それが佐藤健が演じる主人公だ。世の中の価値観を疑ったり、自分を客観視したりしなければ、生きていくのはそれほど苦労しない。主人公はなまじ本を読んで演劇の脚本なんかを書いているものだから、他人の価値観を受け入れず、相対化してしまう。自分なりの世界観がないから、あっちこっちから借りてきた価値観で人を一刀両断にしてしまう。考えに筋が通っておらず、その場その場での思いつきの批判をＳＮＳに書き込む。低俗な悪口に等しい。人間は自分がピンチになれば、他人を羨み、他人の不幸を祈る。悪口を言い、貶める。しかし大抵の場合、そういう気持ちは自分のなかだけで押さえ込んで、決して表に出さないものだ。他人が不愉快に思うことは言わないのが大人の心得だからだ。しかし今はツイッターをはじめとするＳＮＳがあり、迂闊に本音を漏らしてしまう。ＳＮＳは恐ろしいツールで、暗い穴倉に向かって自分の不平や不満や怒りや憎悪を吐き出しているつもりでも、実際は世界中に向かって大声で叫んでいるようなものだ。主人公は自分でわかっているはずのその落とし穴に自ら陥ってしまう。採用にあたる人事の担当者は、応募者のＳＮＳはまずチェックするだろう。原作を読んでいないので作者の意図は不明だが、映画の主題は世に蔓延する無責任でいい加減な価値観に振り回される若者たちのありようだ。自分を相対化せず、気持ちのままに生きている光太郎や瑞月の方が精神的に楽で、考えすぎる主人公や理香がダメージを受けるのだ。映画は就職活動をする中で互いの人間関係が微妙に変化してゆく様子をうまく表現している。俳優陣はみんな演技が達者で、揺れ動く心理をうまく表現していた。特に二階堂ふみはプライドを傷つけられながらも虚勢を張り、時に自信を取り戻したり、時に落ち込んで他人の内定を羨んだりする若い女性を存分に演じている。「脳男」でも凄まじい悪役を大迫力で演じていたが、まだ若いのに何をやらせても天下一品だ。日本の映画、演劇を背負っていく大女優になるだろう。映画の評価3.0にこの人の演技をプラス1.0として最終評価を4.0とした。 ",
      "ここのところの邦画はなかなか面白いものが多かったけど、今作はイマイ...\n ここのところの邦画はなかなか面白いものが多かったけど、今作はイマイチでした。ツイッター世代なら楽しめるのかな。 ",
      "うーん\n なんだかご都合主義なストーリーだった。文系学生の就活ってこんなものなのかな。なんでもSNSで呟いちゃう自己表現はわからなくもないけど、仕事と友達批判の浅はかさはちょっと共感しづらかった。原作読んだらわかるのかな。 ",
      "就活を控えている学生さんは観ない方がいい\n 精神的に来るものがありますね。みんな心の裏に闇抱えてて気不味いシーンが多かった。あまりオススメしないです。 ",
      "笑われない生き方ってあるのか\n 映画がつまらなかったと椅子に座りながら批評する私たちも、この映画は観察者だと暗に批判しているところが面白かった。泣ける映画でもないのに音楽と脚本がゆっくり単調で退屈な映画となってしまっているのは残念。原作に忠実にやっていて、登場人物も場面展開も多かったので入り込めなかった。キャストの中では菅田将暉と有村架純に一票。個人的には佐藤健の見せ場があまりなかったのが残念だったな。 ",
      "文系の就活\n  ってだいたいこんなふうなんだよと高校生〜大学前半の子に説明するのにいいかも、と思いました。それにしても...主人公が検索可なのにバレて愕然みたいになってるの矛盾してね？とモヤモヤなっちゃいましたが原作読んで納得です。ていうかこれとても映画にしにくい作品だったんじゃないかしら。twitterという閉じた世界を映像で表現するってとても難しい。(小説だから表現できた部分が大きい)で、twitterやってない先輩が結構大事な役だったはずなのに私にはぼんやりにしか見えなかった。二階堂ふみはscoop山田くんはうしじまくんすだくんもなんか他出過ぎキャストの皆さん忙しそうな人だらけみんなこの作品片手間だったんじゃないのかなー？小説を読むきっかけになって良かったです。 ",
      "リアルで痛い\n 自分は数十年前に就職しているが、就活する若者を見ていて、どきどきしてしまった。就職という、自分の居場所、あるいは、存在価値を求め、自分の理想と現実に挟まれながら、進む姿がリアル。そして、結局は自分のことが大事という、リアルな痛みを感じた映画だった。しかし、同じ場面が出て来て、時間がわかりにくかった。 ",
      "怖い\n とにかく人間の裏の部分があらわになりとても怖い！そんな作品〓︎表情だけで心情を表現するなど役者の演技力が抜群！ ",
      "背筋伸びた\n あまり邦画を観ない私にとって久々の傑作。余計なカットを省きまくったスマートな編集には好感持てます。主人公も作品にはまってましたね。 ",
      "平成生まれの原作者に興味\n  「バクマン」「もしも世界から猫が消えたなら」「君の名は。」の東宝プロデューサーにして作家の川村元気が朝井リョウの原作を映画化。佐藤健君が本作ではかなり嫌な奴の役を演じている。有村架純が本当のところ何を考えているかわからなかったが、良かった。最近の東京のお洒落な大学生の就職活動がテーマになっている。ツイッターやLINEなどがメインの小道具として使われている。一分間で自己紹介とか、いかに人事的な流れ作業に上手く乗ることができるかが大事みたいになっているようだ。なので、私は、観ていてけして面白い作品ではなかった。演出は悪くない。中身がなさすぎる。ツイッター裏アカウントでの黒呟きや有名企業のネガティヴ情報集めなど一見たいしたことはないことがクライマックスにある。東宝のリアルな新卒採用過程を見てみたかった。攻守両方を追ってほしい。ずっと昔に見た米映画「コーラスライン」はよかった。ミュージカル仕立てで様々な若者の悩みを描いていた。人生が、就活や、会社だけじゃないことを描くのが映画の責任だと私は思う。 ",
      "リアルで共感した。\n 初めてのレビューになります。就活生４人が、周りの人たちの称賛　批判を得ながら　就活に取り組みます。ひとりひとり様々な感情が入り混じって　その感情がそれぞれ共感できる部分とそれは違うなと否定できて　その意味では面白い映画でした。達成感もなにもない映画ですが、現代特有の社会の流れ、一人で観に行って考えさせることができる映画でした。最後に、米津玄師によるNANIMONOの曲の入り方は最高でした！ ",
      "自分は好みですね\n  評価がいまいちだったので寝るかな？と思ってましたが最後までストーリー釘付けでした出てくるキャラクターはそれぞれ自己顕示欲を満たすアイデンティティがあって主人公はTwitterで周りを揶揄しながら斬る事だったそこがまた現代的でそう言う人間実際Twitterにいるよなと思ってニヤッとしてしまいましたw上映後の反応見ると若い方が多くポカーンとしてる感じだったので若手人気俳優が出てる就活を題材としたキラキラ青春映画だと思って見に来たらつまらないと感じるのかもしれませんね^^; ",
      "拓人っぽく言うなら演出が寒い…\n  原作の大ファンです。丁度自分が拓人と同じ立場になってしまったので、とてつもなく感情移入して原作を読みました。まず、俳優陣の演技については素晴らしいと思います。キャスティングのマッチング具合も高く、個人的に小説を読んでいた時に想像していたビジュアルにかなり近く、再現度が非常に高いです。原作のセリフも映画として不自然でない程度にカットされており、それでいて話としてもわかるように構成されているのでここも脚本が劇作家の方というのが、功を奏したと感じました。あと、原作にはなかったと記憶しているのですが、ギンジに拓人が送ったLINEで「生きてるものに通ってるのを脈って言うんだよ」というセリフも上手いなと思いました。 しかし、演出に関しては原作からの改悪感が否めません。そもそも、この作品の最大の面白さはずっと拓人の主観に近い視点で進んだ物語がある経緯から拓人の内面が暴かれ、客観に急転換する部分だと思っていたのですが、あんなに前半から拓人のイタイ奴をバカにしている内面を小出しにしたら、最後の落差がなくなってしまいます。なんであんなにわかりやすい演出にしたのでしょう。勿論今回このキャスティングなら観客に原作未読の方が多数いらしているのはわかるのですが、ここまでわかりやすくしないと伝わらないのでしょうか？最後にどのみち前のシーンを補完するシーンを挿入する事になるんだからこの演出はこの作品の最大の良さを損なう改悪としか言えません。あと、最後の拓人の内面暴露のシーンは何故あんな演出になったんでしょうか？ホラー映画なんですか？別に本音と建前に落差があるなんていうのは当然の事であり、拓人がああいう本音を抱えていることは責められることじゃないと思います。原作ではイタイ奴をバカにしているお前もそれを誰かに承認して貰えないと精神的安定を保てないイタイ奴なんだってくらいの主張だったのにこの演出ではbgmも相まって、そういった本音を抱えていることが悪いことのように思えてしまいます。前のシーンの補完をただするだけでなく、拓人の思い入れのある舞台調のシーンに変え、舞台という観客に「見られる」という部分が客観への転換を示している為、見せ方としては上手いと感じるのですが、最後に拓人が観客からの拍手を受けるシーンも「お前の鋭さ、みんなに共感されてよかったな笑」みたいな皮肉としか思えません。基本的に所謂映画を撮っているようなクリエイター的なお仕事をされている方は拓人のような人物が好きになれないのはわかりますが、この演出は個人的な感情が出過ぎです。 確かに、拓人の言う通り、「頭の中にあるうちは傑作」であり、映像化が少々難しい作品であることは確かです。しかし、キャスティングを知った時から原作が大好きな為、本当に楽しみにしていた分残念です。何故、原作有の日本映画はこんなに原作の良さを損なうようなしつこい演出をしてしまうんでしょうか？残念です。まあ、ですが、原作未読の方には楽しめる内容ですし、この作品のリアリティやメッセージというのは特に20代には心打つものだと思います。原作の方がオススメではありますが、今作もオススメです。 ",
      "就活もSNSも関係なく人のB面描写が絶妙！\n これだけの今を時めく俳優さん出ててもビックリするくらい低評価レビューに？？就活生を演じる豪華若手俳優達の冴えない役作りに、淡々とメリハリなく続く日常的会話に面白みがあるかと言えば微妙。。。。＾＾；が、しかしその会話を表面上笑顔で受け止め調和協調するA面の俺・・・・その会話を斜めから見て分析しダメ出しするB面の俺・・・若年層は、実名登録のFacebookよりtwitterを日々利用する方が多いらしいですが・・・本音と建前を使い分ける主人公が、何者！？ってお話でした。終わり方もシュールで。。。え！？終わりって感じでしたが、現代事情の表裏の描写が、リアルに核心をついた良作です〜☆3.6 ",
      "衝撃\n の連続 ",
      "よくある話\n 音楽と演者さんたちはとても素晴らしいけども、内容はいたって普通では？驚きが無いです。でも忘れらんねぇよ提供の曲を菅田君が歌っているところは好きです！ ",
      "結論大学生の就活が舞台\n 結論大学生の就活が舞台だけどホントの映画の目的はSNSの書き込んだ後の今の時代の影響力を思い知らされた話になってる有村架純と二階堂ふみ特に好きだからつい見てしまったけどある意味勉強になる映画 ",
      "観る人によって\n 学生が観た場合、社会人が観た場合、そして就活中の方が観た場合でずいぶん作品の印象が変わるんだろうなと感じました。その意味では映画が本来持つべき普遍性に欠ける作品です。主な登場人物六人はそれぞれ個性的ですが、何故か全員が言葉足らずで上映後ストレスが溜まりました。 ",
      "案外セッ◯スしているはず\n 最後あたりのシーンの有村架純の「好きだったよ」がよかったあと、大学生の同棲してるサバサバしたカップルが出てきたが、ああいうカップル程案外セッ◯スしまくっているんだよな………と余計なことを思ったまず一言、良くも悪くも桐島テイストな映画桐島な雰囲気をムンムン感じたあと、主人公はサークルで本気で舞台をやっているので、所々入ってくる、舞台のような表現がうまくできていてとても面白かった心情を読んでいくような作品なので、起承転結の結の部分まで特に大きい出来事はなく淡々と大学生が就活でワイワイしたり悩んだりしてゆく結の部分で少し展開が起きるが、ある種ホラーのようで恐ろしかった自分の周りにもありそうなホラーな出来事すぎる結局、主人公が仲間の悪口や腹黒い意見などを書いているツイッターの裏アカウントに鍵をかけなかったのは、自分のことを誰かにわかって欲しかったからだろうと思う就活でどこにも自分を認められないので、その想いが増長し、わかって欲しい欲が増大していたのだろうネットって怖い！最後主人公は面接先の会社を出てドアを開け、光へ向かって行く……というような演出だがこの先も相変わらずウダウダ舞台のことを諦めきれずに引きずっていくような生き方をしちゃうのだろうと思ったしかし、それも人生！そんなことを教えられたような映画だったp.s.自分のイライラを他人へラインでぶつけてしまうシーンを見て、あるあるなので気をつけようと思った ",
      "就職戦線異状あり\n ｢桐島、部活やめるってよ。｣の原作者×豪華若手実力派共演。校内ヒエラルキーという斬新な切り口で｢桐島～｣が鮮烈な青春ドラマになっていただけに、今度は就活を題材にどう見せてくれるか密かに期待していたのだが…う～む、いまいちだった。就活という社会の荒波に呑まれながらも自分自身を見出だしていく青春ストーリーにしたかったのか、ルームシェアで集った若者たちの本音がぶつかり合う群像劇にしたかったのか、各々抱く恋模様を描きたかったのか、何を言いたかったのか伝えたかったのかよく分からず。本音が露となり突然サスペンスチックになったり、度々象徴的に挿入される舞台劇も何もかもシュール。若者の生活の全てとなっているSNS。それで知り合ったり、共有し合ったり、今じゃメールで合否の通知が届く！(古い考えの人間なもんで…(^^;)と同時にそれは、相手の動向をさぐったり、見下しや悪口を吐き出すツール。ネット上でボロカス言う輩と何ら変わりなく、見ていて不快ですらあった。さらに言えば、登場人物たちが誰一人魅力無いという事でもある。佐藤健演じる主人公なんてただのヤな野郎。ファンの方は幻滅したくなければ見ない方がいいかも。彼らは何に苦悩しているのか。結局は自分の保身と対人・恋愛関係に悩んでいるだけであって、誰一人就職戦線で本気で戦っていないのである。劇中で主人公が冷笑していた如く、自分が可愛く、自分が苦悩し頑張っている所をただ見せびらかしていたいだけ。映画は見て面白かったと言うべきものであると思っているから、なるべく見た映画は褒めるようにしている。だけど本作は…、合わなかったな。敢えて良かった点は、菅田将暉の人懐こい図々しい快演はもはや十八番。後、中田ヤスタカの主題歌。自分も就職には大変苦労した身である。だから本作が良かったら、自分が何者か苦悩する若者たちに、望み通りか否か別として必ず何者にもなれる、というちょっとしたエールじみた言葉で締めようと思っていたんだけど…この映画は何者にもなれないよ。 ",
      "うーん。\n 期待して行きましたが結局何が何だかわからなくて少しガックリしました。 ",
      "就活生がんばれ〜！\n 世代によって響き方がまるで違う作品だと思います。これが今の世代の就活事情 ⁉︎ そして人との繋がり方だとすると、本当に大変だと思いましたが…SNSを使いこなすのも人間力が問われ、それに依存してしまう登場人物の幼さに虚しくなりました。そして、そこにスポットを当てた作品という事もあり、結果的に「文句ばっか言ってないで自分でやれよ！」の一言で済んでしまう内容に映画のテーマとしては、スケールが小さく後味が悪く感じました。 ",
      "SNSどっぷり…\n 就職活動にまつわるヤなことを列挙してて、さらにSNSと来た日にゃ～時代をピン止め標本したような作品と言えそうです。脚本監督が三浦大輔で、彼の作風がまさにそれ。なぜいちいち若者たちはダベるのか？いつもその感じが蔓延してしまうので、作中の劇団員では耐えられないのです。そのために二階堂ふみが色気をムダに振りまきながら果敢に不気味な就活生を演じるという…もしかしたら非現実な映像を観ているのかも？ ",
      "スマホよく弄ってるなとは思ったけど\n  まさか裏であんな事を書いてるとは思わなかったです笑山田孝之のセリフが一つ一つ先輩役と言うだけあって他のキャラとは違う重みがあるなと思いました佐藤健の「頭のなかで思ってることは何でも傑作なんだよ」みたいなセリフにも重みがあって良かったかとやっぱ自分の事すげぇ奴って思ってる奴は大概大したことないもんですね笑笑 ",
      "原作が好きで、映画が決定した時から早く観たいと思っていて、やっと観...\n  原作が好きで、映画が決定した時から早く観たいと思っていて、やっと観れました^_^就活中は観ない方がいい映画と聞いていました！そのとおりだと思いましたが…就活中ではなくても映画終わったあともやもやしてしまいました！就活を経験したことがない方はこの映画をとおして就活中の辛さがわかるのかな？と思いました！なにより、キャストが豪華！！原作が好きで観に行ったのもありますが好きな俳優さんが出演することもあり楽しんで観れました！菅田将暉さんの自然な演技はすごいと思いました！菅田将暉さん今年はどんだけ映画でるんだろ？と思いながら観てしまいました！山田孝之さんはいつどの映画を観てもすごい！！演技、表情、声、全てが素晴らしい！！就活のストーリーも良かったですが舞台のストーリーも良かった！舞台の役者さんが1分間で自分を表現するシーンは心をうたれました！！最後に１つ言えるのが映画化はしなくてよかったんじゃないかな？と思いました！原作が好きな方は観ても満足はできないと思います^^; ",
      "就活って、こんなに大変なの？\n 小説は激面白かったので、あまり期待しないで鑑賞。キャストが美男、美女そろいなので、小説とのギャップが不安だったが、意外にも皆ハマっていた。ただ、映画のみ見たら「芝居オチ」と思う人もいるかも。自分は自営でしかもバブルの真っ只中で大学卒業だったので、就活がこんなに大変だと思わなかった。 ",
      "キャストが、豪華なので、就活が、ピント来なくて・・・ この俳優さん...\n キャストが、豪華なので、就活が、ピント来なくて・・・この俳優さん達、みんな勝ち組なんだなあなんて、考えてしまい落ち込んできた。 ",
      "期待していただけに\n つらい。こういう感じは私は好みではなかった。 ",
      "映像化は難しかったけど、、、\n 原作が大好きだったので、あの内容をどうやって映像化するんだろうとワクワクしながら観に行きました。結論から言うと、やっぱり映像化するのは難しい作品だったのかなという印象でした。原作を知っているので、台詞やちょっとした仕草に、どんな心情で行っているのかがわかりましたが、原作を知らない人には、それを察する間もなくどんどん話が進んでいき、よくわからないことも多いだろうなと思いました。ただ、原作にはとても忠実に沿っていました。俳優陣もとても良く表現されていて、改めて心に響く部分がたくさんありました。演出も最後の方などとても面白くて、原作を知らずに観たら、それはそれで知らないからこそ面白い部分もあるのではないかと思いました。鑑賞するとしたら、原作を知らない人は、まず映画を観て、そのあとに原作を読んでからもう一度観ることをオススメします。 ",
      "原作に忠実すぎ\n 原作が良かったので期待していたが、あまりにも原作に忠実すぎた。セリフもまんま。同じ朝井リョウ原作の映画化桐島〜とは雲泥の差。あまりに淡々とストーリーをなぞるだけで工夫なし。それでも原作の就活の苦しさは再現されており、採用担当として息苦しさとともに、仕事がよぎる哀しさ。 ",
      "期待値が高すぎたかな\n 小説が絶賛されていたこと、豪華出演者の為、かなり期待していました。率直に感想を言うと少し物足りなさを感じました。現代の就活を誰にでもわかるように表現しているのは流石だなと思いました。 ",
      "頭でっかち\n 自分を肯定する為に冷ややかな目線を演じる若者の話。彼の分析もあながち間違いではないけれど、現実で自分をさらけ出せば…って就活と同じでテンプレート通りで、話は悪くないけど何の意外性もなく特に響かなかった。 ",
      "1分間で自分を表現してください\n 自分が何者なのかわからない青年はtwitterという情報共有システムを使い、人を否定することで、自分という人間を保とうとした。それが誰かに知られていることを知ったとき、ひどい絶望と悲しさ、情けなさにかられる。その後この青年は成長するのであろう。 ",
      "ゾクゾクするねぇ\n おもしろかった、邦画は食わず嫌いであんま見てこなかったけど、いいものですね。1分間では自分が何者かということは語れない ",
      "答えはいつも一つではないと\n 認められたくて、認められて何者かになりたくて、でも誰かに認められるというのは大変なことで、かっこ悪くがんばる自分を気付かれたくなかったり、何かに逃げたり、言葉や経歴で武装したり若いうちは（若くなくても）何かになれるはず、と、何かになろう、と、試行錯誤する時期があると思うけど、就活は多くの人にとってその一つの答えが社会から帰ってくる初めての場なのかもしれません。私は主人公の斜めなものの見方に共感しつつ、笑そしてその心の深層を悟られたときのことを突きつけられ、ぞっとしつつ、その一つの答えが、答えの全てではないという希望ももてる、爽やかな作品だと思います。 ",
      "主人公の気持ち悪さが良い\n  鑑賞から一日たち、あのプラスチック感のある就活寄り合い所の友達の中で逆に主人公のSNSでのゲス泥臭い吐露はある意味「現代の人間味」になるのかな〜なんて事を考えました。傷口を殴りあうかのような喧嘩シーンは痛々しかったな！結構笑えないホラー感も良かった ",
      "同世代の人が楽しめる映画\n ここ数年以内に就活をした私には震えるほど共感する部分が多かったリアル、本当にリアル過ぎる。精神がエグられた。登場人物全員の自己顕示欲と承認欲求がTwitterを通して炸裂している。客観性のない者は強い。朝井リョウは前にそんなこと言ってたな現役で早稲田に入学し新卒で東宝に就職した勝ち組の朝井リョウが、就活にもがく学生らの話を東宝で映画化するという皮肉っぷりがまたなんとも言えない就活をするということは就活をしないという決断と同様の重みがある。というこの映画のメッセージ性は、選択肢を与えられた 一部の学生のみに共感しうるのではないかな。 ",
      "ひらがなカタカナ\n リラックスな感じで観に行ったらやられました。今どきの大学生の就活戦線をスピード感たっぷりに描いてるのかなぁ、なんて思っていたものでして…。ミヅキちゃんとコータロー。やはり自然と人生に寄り添っている人は強いなぁ、なんて思いました。 ",
      "ドキってする\n  就活してる人にはビシビシ来ると思う。こうやってレビュー書いたりしてるのも恥ずかしい感じ。個人的に一番気になったのはエンドロール。1人1人が主役って感じなのかな、基本的に真ん中に揃ってて名前がダイレクトに入ってきた、、気がする。人のどろどろした部分がダイレクトに描かれててドキドキした。匿名で好きなことが書けるSNS、メールアドレスとの連携だけは切るように、、、 ",
      "何者最高\n どー考えても面白い、良作、傑作！「怒り」と同じレベルで非の打ち所がなかった。三浦大輔凄すぎでしょう。あと、舞台監督出身の人が作る映画は個人的にも大好きです。キャストもみんな良かったけど、天真爛漫なキャラって暗い役よりも演じるの絶対難しいから、菅田将暉は本当適役だったと思う。明るい役って下手な人が演じると寒いから、菅田将暉ってほんと演技上手い、というか演技に見えないよいつも。忘れらんねえよ×菅田将暉も最高ー！ ",
      "リアルすぎてこわい\n 就活とSNSの描写がリアルすぎて怖い人間関係とか思ったことを素直に言えないとことか、自分のことを他の人とは違うって思い込みたい気持ちとかおれは拓人と似てるからなおさら ",
      "よくわからない。\n 内容にまとまりがなく何を伝えたいのか、オチがなんなのかわからなかった。オススメはできません。 ",
      "何者\n 豪華メンバーですが、題材が、題材なだけに年寄りには、入り込めなかったです。 ",
      "良かったです。\n 原作未読です。私はとても面白いと思いました。皆誰かに自分を認めてもらいたくて、必死になって自分を守っている姿は、とてもリアルで刺さるものがありました。ツイッターや舞台を使った演出も私は好きでした。時間軸が分かりにくかったので☆４つです。 ",
      "出演者が豪華なだけにいまひとつ振るわない感。しかし後半の佐藤健のツ...\n 出演者が豪華なだけにいまひとつ振るわない感。しかし後半の佐藤健のツイートには笑わせてもらった。共感はできた。仲間意識とか、集団と個とかは人によって考え方が違うだろうけど、そもそもツイッター含めたSNSは、他との繋がりとかを求めてしているものなんじゃないんかな？とは思ったり考えさせられた。ただ、映画としては単調で抑揚はあまりなかったのでこの評価。 ",
      "共感\n 他人を上から目線で評価する事で、自分が立っていられる。見透かされた気持ちで苛ついてます、 ",
      "納得\n 130本目。リアル。面白かった。特に脚本がいい。名前見てあれっ？三浦大輔！ポツドールだっけ？作品観た事ないけど妙に納得。演劇畑の人は、妙にリアルな作品を作ったりする。納得。 ",
      "ここ3年で最悪の映画\n キャスティングと予告に期待して見に行ったけど、本当に最悪の映画だった。脚本も演技も全てひどかった。あんまりどの映画を見ても良いところを見つけることができるタイプなのだが、この作品はそれすらできないほどだった。原因はいくつもあると思うが、そもそもいつの頃の就活だよとか、ツイッターの話も数年前のもので、中身にリアリティがない。佐藤健くんの演技も序盤からやなやつ感を出しすぎで、後半のネタバレも想像通りで何も起承転結がない映画だった。あとは場面転換での暗転を多用したり、中途半端に時々描かれる劇団を引用した構成など、監督の力不足が目立つ作品だった。たまにこの映画を高評価している人がいるので、驚いたらほとんどが捨てアドのステマか、演者のファンかという感じでそりゃそうだわなぁと感じた。キャスティングからも、原作からももっとできたであろうに、、、ここ数年でダントツの駄作だったので、書いてしまいました。 ",
      "人間ドラマ\n 原作に対してわりと忠実で、原作の中の人物を素敵な役者さんたちが可視化してくれた、そんなイメージで見ていました。自分の存在意義を作るために、誰かを蔑む。どうしてもある人間の悪い部分が、現代のSNSを使ってうまく描かれていました。誰も悪者じゃない。それぞれ一生懸命生きてるだけ。なのに。自分を投影したくないけど、自分はどんな人間なのか客観的に見てみるいい機会になると思います。 ",
      "リアルさにザワツク\n 皆の演技が素晴らしく、見入るばかりでした。いや、就活ってこんなにザワツクものだったのか？自分の時と考えて、いろいろ考えてみた。例えば、タクトの内向さは、どこから来るんだろう。自分を人と比べて、安堵感を得る。嫉妬もある。 そこから向上心も生まれる？ 生まれない？ところで、後半の追い込みは、なかなかでした。結果、最後までザワツク自分がいました。（笑） ",
      "現代の闇\n 就活、恋愛、人間関係、現代の若者の葛藤がとてもリアルで面白かった。出演者の演技も上手で、すぐ世界観に引き込まれた。 ",
      "リアル\n  音楽から気になっていて、観てきました。全体的な内容としてはとても良かったです。学生の頃を思い出させる程にリアルに描かれていて、懐かしさとあの頃の怖さを思い出しました。ツイッターの裏アカウント周りは友人にも同じようなことをしていた人がいたので、是非観て欲しいですね笑この作品は誰もが楽しめるような作品ではないですが、ここ数年間で就活を体験した人は共感でき楽しめる作品となっていると思います。 ",
      "ナニモノ\n 見た後に心がザワザワすることになる映画。私自身が作品の中の若者たちと年齢が近いこともあり、出演者に自分自身を重ねたり自分の周りの友達を重ねたりと、洋画やアニメ映画ではなかなかできない楽しみ方をできた。全員美男美女というのを除けばここまでありそうなリアルを描いている作品も最近にしては珍しく見に行く価値はある。私は男友達四人と見に行ったのだが、映画が終わったあとの就活、ＳＮＳへの意識の変わり方はけっこう大きな物があった。しかしこの映画のいいところである、リアルさは、付き合いたてのカップルや、付き合う前の二人などには、少しきついものであるかもしれない(笑)何者を、カタカナでナニモノ、にすると少しイヤらしいくらいの会話ができる余裕がない男女は二人で行かないほうがいいかもしれない。 ",
      "やや物足りない┗(-＿-;)┛\n う……ん。就活をこれこら迎える、高校生、大学生がみるといいかな ",
      "んー\n 最後の終わり方がちょっと元足りない感じがしました。でも、最後の方の急展開は面白かったです。 ",
      "何者？答えはない。\n この作品は、大学3年で就活がもうすぐ始まる私にとって 痛い 映画だった。いつ頃から大学生はそうなのかわからないけれど、みんな奥底でお互いを馬鹿にしてる、下に見ている。私も例に漏れず、悲しいけど、否定したくなるけど、そう。それは、自分を「何者」かにしたいからだと思う。就活生になれば余計に悪化する。急いで自分を「何者」かにしなければならないから...そんな葛藤が繊細に描かれていたように思う。結局この作品から答えは出されなかった。でも、それは当たり前に思う。答えはないから。だから結局痛かろうがなんだろうか、進まなきゃいけないだと私は受け取った。受け取り方はそれぞれだと思う。 ",
      "観終わったあとの会場に、「？」が浮いているのが見えました(笑)高校...\n 観終わったあとの会場に、「？」が浮いているのが見えました(笑)高校生が多かったからかな？就活したことない人は共感できないのかも。CMで唱っているような[騙された感]は大したことないので、大どんでん返しを期待している方には物足りないかも…ざっくり言うと、・就活生の妬み嫉み、・精神的安定をSNSに依存する現代人の様子、・就活や採用試験のリアルな描写…などがうまく描かれていました。ちなみに登場人物ほぼ全員イタイ奴です(笑)特に主人公のタクト君が顔イケメンだけど絶対に好きにならないわコイツってキャラで一番嫌いでした。佐藤健さん、あんなにカッコいいのにそう思わせない演技…さすがです！！ ",
      "結局何者なのか…問題はそこじゃない\n  原作が直木賞、かつ豪華キャストの話題性たっぷりな映画ということで、楽しみにして観にいったが、期待が過大してしまったせいか、物語の厚みとしては薄かった。しかし、非常にメッセージ性のある作品であったためにこのように評価した。メインとなる6人が、それぞれ個性的なキャラ設定をされているため、観客は感情移入がしやすいはずだ。就職活動そしてSNSを通じての、若者の葛藤、そしてSNSで起こっている実情といったリアルを描いた作品である。この双方に含まれている要素は、他者からの評価が生じるということ。就職活動では、決められたルールの中で自分を表現し、相手から必要と感じられることで、やっと選ばれる。そのためには、自分の個性すらも消さなければいけないこともある。自分が描いている等身大の自分を、そして努力を、そのまま示しても上手くいかないのが就職活動。「自分の頭の中にある内は傑作」とは、こういう意味なのではないか。なりたい自分＝周りが必要と人間ではないことを教えられた。SNSについては、かなりリアルに近いものがあった。SNSの機能を最大限に活かしていて、非常に興味深い設定であった。機能面だけでなく、使う側の精神的な部分も、いと細かく表現されていてとても驚いた。他人の投稿やプロフィールに対して、いちいち上から目線で分析してしまう習性がついてしまっていたり、冷めた人だと判断してしまうこともある。かつ、人をSNS上の写真や文面から、その人の人格を決めつけてしまったり、否定してしまうこともある点も、繊細に描かれている。SNSを使う人を、ドキッとさせるような内容もであり、同じようなことをしてしまっている自分がいることを、改めて客観的に見ているようで恐怖を感じた。そうしてしまうことは、間違えているのか正しいのかわからないけれど、SNSがもたらす影響というものを、映画を通じて知ることができたと思う。映画の中でも質問となっていたこと、「隆良(岡田将生)と烏間ギンジとの違い」について考えたことは、行動力である。夢を叶えるためには、覚悟そして、行動力が必要である。この二つを持っていない人には、それぞれの思い描く栄光はないのではないだろうか。もう少しクライマックスの後を、詳しく見て、結局は何者であるのかという答えを明確にしてほしかったが、映画としての主題はそこではない。主題なのは、自分は何者なのかという答えがわかることではなくて、何者かに自分がなれる段階になる、ということではないか。他者の個性を認められない自分は、結局なんの個性も持たない人間なのだ。だから、上手くいかない。瑞季(有村架純)、光太郎(菅田将暉)、隆良(岡田将生)は、良い例だ。他者を受け入れ、家族のため、夢のため、なりたい自分のために、明るい未来が待っているはずだ。一方で、拓人(佐藤健)、理香(二階堂ふみ)は、情報ばかりをかき集め、どこかで周りを見下して、自分に酔っている。そのせいか、就職活動も上手くいかず、自分を見失ってしまっていた。ラストシーンの拓人の面接で、やっと拓人は自分を見つめ直し、何者かになれる状態にまでなれた。ここから先、拓人が何者になるかはわからないが、この作品の伝えたかったことは、こういうことではないのかと思う。 ",
      "忘れらんねえよ\n  いい意味で、みんなすっごいいやな感じ。佐藤健といい二階堂ふみといい、、岡田将生もなかなかだし、、ファン的にもいやな感じでした。もちろんいい意味で！Twitterを始めとするSNSの怖さや人間関係の暗さなどうまくばらまいて結末に持っていけているなあという 全体の印象とともに、間の多すぎるセリフやカメラなど中盤でだらけて飽きてしまった印象も大きい。タクトの裏垢から演劇仕様になるところ、ラストまでのテンポがよかった分、全体的なバランスが悪かった印象を受けた。しかし、出演者の方の演技がみんなとても安定していてその点は安心してみていられます。 ",
      "#何者 いいじゃん！\n 面白いです。邦画には辛口な方ですがこれは造りもストーリーもキャストも当たり！中田ヤスタカ、米津玄師の曲も良かった何と言っても佐藤健の腹グロで内向的なダサさが上手かった。キャストに下手な人がいなかったのが何よりでした。 ",
      "就活あるあると、意地の悪いミステリー。もっと意地悪い路線でいったら...\n 就活あるあると、意地の悪いミステリー。もっと意地悪い路線でいったらいいのに。 ",
      "残念\n 最後の落としどころが原作と違う見解で、結局何が言いたいの？という感じ。 ",
      "繊細‼\n 恋に対してとか、人に対してとか、やりたいものに対してとか、色々なものに対しての葛藤とか、内面的な本音とか、普段、自分達が思っている人間生活に似た、それを就活という形であらわしていてすごく繊細さを感じました。あとはTwitterの怖さとか？人の考え方とか考え方の変化とか。作品自体は物語にのめり込めれてとても良かったです！難しいところもあったけどね。最後どうなったのかもっと観たかったです！二階堂ふみ可愛かったけどリカは嫌だった！でも素晴らしかったです。歌も良かったです！ ",
      "実際わりとこんな感じ\n 原作の小説も読んでから映画を鑑賞したのだが、現在のこの数年間でしか描けない面白い作品だなと思った。TwitterやFacebookで繋がり、干渉し合い、友達なのにどこか羨ましいと思ってしまう感覚などは現代を象徴した描写だろう。自分も2年前に就活したが、実際今の就活ってここまでのことは無くとも、大体こんな感じはあったなと思う。若い人にしか描けないストーリーだ。登場人物の誰が正しいとか新卒一括採用の仕組みが正しいかどうかを主張するというよりは、今の現状の一側面として忠実に描くことで訴えかけてくる感覚があってよかった。 ",
      "豪華キャストなのに・・・\n 内容が面白くない。残念です(ToT) ",
      "何者？\n 有村架純ちゃんが二階堂ふみちゃんに喰われてないか心配したけど、ちゃんとカスミちゃんがヒロインしていて安堵した。映画そのものはパンチがなく余計な間が多い気がした。就活の話だけど、人は就職したからって何者かになれるワケではないしね。 ",
      "ミュージカル？演劇？\n 面白かったのか、つまらなかったのか、よくわからなかったような、よくわかったのか… ",
      "みんなこういう感情あると思う\n 楽しく鑑賞させてもらいました。 ",
      "期待\n 外れでした。なんともたいくつな作品でした。 ",
      "嫌な話\n 原作どおり良くできていたが、原作どおり嫌な話だった。こんな就活していて本当に事務の生産性を上げられる社員を雇えるのかしら？だらだら仕事して残業しまくって、うちはブラックだなんて嘆く社員ばかりができそうだ。いっそ縁故採用か一発試験採用にした方が後腐れなくていいじゃないかな。それにしても理香という女はいやな奴だった。 ",
      "採用する側から\n 今とは全く違う自分達の就活時代。それでも採用が決まった時は彼女のアパートに向かう坂道を自転車で駆け上がって喜んだことをハッキリ覚えてる。あれから35年。自分が採用試験の面接官として、新規採用者の合否をする立場になって、最初の一言、第一印象は大切なポイントとなる。誰もが同じリクルートスーツに身を固めていても、その人が醸し出す、柔軟さや明るさ、センスは、ほぼどの面接官も同じ印象をもつものです。ITを活用した情報収集合戦の現在の就活ですが、やはり最終的判断材料は、人柄と誠実さだと思う。 ",
      "退屈な映画です。\n 観終わった後のトイレで、思わず横の人に「退屈な映画でしたねぇ」って言いたくなるぐらい退屈な映画です。 ",
      "モンスター化\n これは、ネタバレになるのか、タクトが最後にドアを開けて建物の外へ出ていくシーンがあるのだけど、ほっとする。先に人生を歩いた者としては、本当によかったと思う。この映画は就職戦争をこれから迎える子供達には難しくて理解できないと思う。現在進行中か、経験した人じゃないと話の奥底が見えないだろう。誰にでもあること、だけど言葉にして言えてた時代はなんでもなかったことなのに、今の子供達はつぶやくかわりにTwitter、SNSを使う。文字に残る。また残る。また残る。そうするとそれはその子を包み込んで巨大なモンスターになる。とても嫌なモンスターになる。怖い時代だ。この映画は就職戦争を描いた映画ではなくて、本当は文字が残ってしまうTwitter、SNSの怖さを描いた作品なんだろうと思った。 ",
      "重い\n 就活前の大学生がこの映画を観るべきではないと思います。笑←私がそうなんですけどww若者達のリアルがこの映画には詰まってます。友情、恋愛、裏切り。ただ裏切りのインパクト強すぎです。役者の演技を観るだけでも十分楽しめるエンターテイメント作品になってると思います。菅田将暉の歌唱力ヤバイ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}