{
  "id": 206,
  "reviews": {
    "eigacom": [
      "B級ケイジ全開\n このところニコラス・ケイジの俳優としてのグレードが２ランクくらい引き下げられてしまった感が否めないが、それでも彼がスティーブン・セガールなどと根本的に違うのは、本作のようなダーク・ファンタジーもソツなくこなせる点に尽きるのだろう。幼い子供がハロウィンの日に父親の眼の前で忽然と姿を消す。どうやら事態はハロウィンの起源と深い関わりがあるようで————。父親（ケイジ）がなぜか歴史学者だったり、子供を救うのに駆けずりまわったりと、過去のケイジ主演作が様々なところで思い起こされてやまないのはネタなのか。きっと作り手はB級グルメ的に製作したのだろうけど、意外とケイジの演技がマジなのと、ハロウィンのカーニバル場面の作り込み、さらには薄気味悪い雰囲気の漂わせ方にもハッとさせられるところが多く、「B級」と「本気」が衝突する様々な箇所でボルテージが奇妙な形にビョンと跳ね上がる。それが成功か失敗か、感じ方は人それぞれだが、少なくとも気軽に観る分には適度に面白コワく楽しめる一作かと。 ",
      "約1000人の子供の幽霊\n  　ニコちゃん映画はハズレが多いのですが、これはまだ大丈夫な作品でした。「ペイ・ザ・ゴースト」なんて言葉が謎にはなるのですが、お金を払っても解決しません。ゴーストの真相に近づき、過去に起こった事件について真摯に取り組むこと！原因となったのは1679年にニューヨーク起こったインフルエンザの猛威。それがアイルランド系ケルト文化を持ち込もうとした入植者のせいだとして、魔女狩りのように子供3人を殺されたアニーという女性の真実。なんとなくありそうで怖いです。　ただ、都合が良すぎる点は否めない。ハロウィンの夜に幽霊は3人の子供を連れ去ることができるとか、1年までだったらこの世に帰れるとか、取ってつけたような設定でした。そして、最初の入植があった時代の教会、そして息子の霊が教えてくれた場所へ。息子を取り戻すためニコちゃん大活躍です。　ここまでは大したことないB級ホラーなんですが、探し当てた小屋の地下が凄かった。計算すると約1000人の子供の幽霊がいる光景が圧巻。息子の名前を呼ぶニコちゃん。「チャーリー！」と叫ぶと、その1000人が一斉に手を挙げる。みんなチャーリーかよ！と笑う場面じゃないんでしょうけど、笑ってしまう。それでもその1000人が最後には助けてくれるので、ちょっと感動してしまいました。 ",
      "ニコラスケイジの代表作って\n なんなんだろう？映画好きに聞いても、ニコラスケイジは、たくさんの映画に出てるけど「代表作と言える代表作」ってないんと違うの？俺的には、強いて言えば「コンエアー」かな？（あれもストーリー的には無茶苦茶やけどね、ゴーストライダーほどじゃないけど）勿論、この「ハロウインの生贄」も彼の代表作にはなり得ない。ストーリーがつまらんな過ぎるもん。 ",
      "ニコラスケイジの無駄使い(笑)然程怖くない幽霊映画\n  何が凄いってどんな脚本だってどんな映画だってガチンコ勝負のマジ演技をするニコラスでしょう。がーさす。大好きなニコラスも主演だし映像もある程度お金掛けてるのかなあって程度には出来が良いのに何がつまらないのか？ずばりストーリーでしょう！(笑)ハロウィンの夜に忽然と一人息子が消えた！単なる誘拐と思われていたが実は遠い昔に惨殺されたシングルマザーの怨念でした！ニコラスパパが一人息子を助けてメデタシメデタシ…って何のひねりも無いやんけー( ³ω³ ) ",
      "サスペンスと書いてあったけど サスペンスよりホラーに近かった(ホラ...\n サスペンスと書いてあったけどサスペンスよりホラーに近かった(ホラーです)２回観たけど、ハロウィンの時に観たいな～って思った。 ",
      "Did you see that?　ニコケイのそれなりホラー\n  一人で勝手に「ニコケイ強化月間」中です。第六回は「ペイ・ザ・ゴースト」。珍しくホラー物ですね。毎回書いてる気もしますが相変わらず悩めるニコケイです。でも確かに人混みで子供いなくなったらパニックかも？こういう作品では突き詰めて考えてはいけないものなのですが、霊能力者と大学のハンナさんは見事にとばっちりでしたね。刑事さんのくだりが物語にほとんどからんで来ないのが逆に意外でした。ラストのハロウィーンの仮装した子供がいっぱいいる描写は何気に不気味で良かったです。ホラーの基本を押さえてあるので、大人が観ると微妙でも、きっと小学生ぐらいの子供が観るとハマってしまうかもしれませんね。 ",
      "借りを返せ！\n ハロウィンの夜、子供が消えてしまう。ゴーストが借りを返せ、って言ってるよ、との言葉を残して。ニコラス・ケイジが出ているので、ちょっとすかしたホラー。 ",
      "思ったよりよかった。ニコラスケイジのおかげか。\n 思ったよりよかった。ニコラスケイジのおかげか。 ",
      "サクッと観られる\n 元々、ニコラス作品には期待はしていないので　軽い気持ちで鑑賞。思った通りの作品でした。ハロウィンのお祭りの日に、ホンの一瞬だけ目を離した時に、大事な一人息子がいなくなってしまった。その後、妻とは上手くいかなくなり　一人事件を解決すべく、ハロウィンの日にまつわる事件を調べ始める。ハロウィンの日に起きた子供達の失踪事件だけが、何故か未解決の事件が多いことに気付き、大事な息子と妻の信頼を取り戻すため奔走する父親を、ニコラスが演じています。そんなに面白くはなかったけれど、過去に起きた魔女狩りのくだりは　作品の内容的に合点がいったかな。 ",
      "けっこうよかった\n  　子供を幽霊に誘拐されるなどたまったものではないのだが、幽霊は幽霊でけっこう気の毒で、ハッピーエンドでよかった。あんまり関係ないのに死んでしまう、霊能者や大学の女の先生がかわいそうだった。　こんな映画を見ると子供を人ごみに連れて行くのが怖くなる。ニコラス・ケイジの困り顔はいい。 ",
      "何これ？\n 序盤から盛り上がりも無く、怖さも全く感じず眠気と戦い、時たま脅かせる大きな音で正気に帰る繰り返し。この映画のターゲットはどの年代なのでしょうか？昔のニコラスケイジの映画に外れは無かったのに最近は駄作ばかり！ ",
      "びくつくところは2箇所かな？\n  面白かったです。が霊界にいくくだりがうそっぽかったです。 ",
      "意外とあっさり\n ハロウィンに消えた息子を探すサスペンスホラー。大前提にホラーがあるから何でもありではあるけれど、なぜいなくなったのか、何があったのかというサスペンス要素が結構強い。最初から最後までテンポはなかなか、最後も『えっ！？』と思う程あっさりだけど、タラタラ引っ張られるよりは良かった。色々と突っ込んだらキリがないし、ご都合主義満載だけど、そこはまあホラーだからということで。 ",
      "親は子供の手を離せなくなりそう\n 試写会の前に急遽トークイベントが決まったらしく、特別ゲストは和製ニコラスケイジのモト冬樹さんだった。等身大パネルの横に並ぶと本当に似てて笑った。モト冬樹さんの自虐ネタとか映画の見どころとか、トークショーが面白すぎて、本編が始まってからニコラスケイジがアップで映った瞬間、みんなクスクス笑ってしまう事態にwwもはや主演はモト冬樹と思って観ることにした。そもそもニコラスケイジって結構おじさんなのに、若い奥さん(プリズンブレイクの人だ！)と幼い息子がいる設定がやはり納得いかない。ホラー映画のセオリー通りに作っているけど、所々つめが甘くて、ん？という場面もありつつ、サスペンススリラーが好きなら普通に楽しめる作品かな。もっと謎解き部分が巧妙だと良かったのに。残念。隣の席のマダムがビビり過ぎて身体をピョンピョン動かすから、座席がガタガタして4D鑑賞してる気分。ホラーが苦手な人と、急にバンッと来るのが苦手な人は観ない方がいい。 ",
      "ハロウィン起源の謎に迫る\n 本作は過去の有名なホラー映画の名シーンを隠し味として散りばめてあるそうです。あのシーンかな？このシーンかな？と思い巡らす楽しみがありホラーファンが映画館でニヤニヤする顔が想像できます。さて肝心の内容ですがニコラス・ケイジ主演作品の中ではB級が妥当です。ハロウィンの夜、最愛の息子をゴーストにさらわれた大学講師が七転八倒しながら一年後ついに息子を取り戻すホラーサスペンス！と聞けば面白そうですが観客の期待とは逆にテンポが悪くいまいちです。興味をひくシーンが多数あるのに残念で勿体ない映画になっている。特にラスト３０分の攻防戦はハッとするシーン満載で拍手したいのですが、時すでに遅くエンディングロールが始まった。やっと面白くなったのにって感じでした。 ",
      "筋がシンプル\n ニコラス・ケイジが好きで、ハロウィンのホラーというので見に行った。正直ストーリーは単純。どこかでみたような筋。でも、テンポがよくて飽きはしない。ただ、最後までアメリカ映画にありがちなご都合主義。 ",
      "ビデオで充分\n 輸入DVDで鑑賞しました。ハロウィンの夜父親といっしょに出かけてた息子が急に行方不明になる。原因を辿って行くとその裏には数百年前の悲惨な出来事が関係して.....という話。監督のウーリ.エーデル久々の作品なので少し期待して観たけどハズレでした。まずはストーリーが圧倒的に古くさくてつまらないです。何故今の時代にあえてこの内容の映画を撮る必要が有ったのか理解出来ません。CG技術を除けば60年代の映画だと言っても通りそうな位全てが古典的。80年〜90年代にはそれなりに面白い作品撮ってた監督もすでに年老いたと言う感じでしょうか。最近のホラー映画のハラハラ感や緊張感を期待して行くと絶対に裏切られます。どちらかというと家族愛の映画でしょうか。なので ビデオ鑑賞で充分です。わざわざ映画館で観る程の映画だとは思えません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}