{
  "id": 207,
  "reviews": {
    "eigacom": [
      "good!\n good! ",
      "とてもよかった\n 須賀健太くん目当てで見たのですが、とてもよかったです！家族愛の映画で、ここまでまっすぐ心に入ってくるのも久しぶりだなあ、と思いました。万人におすすめしたい映画。 ",
      "宮崎あおいの趣味が活きている\n 以前日本アカデミー賞受賞式時、この映画内にて刺繍・編み物している姿に、私生活でも趣味・得意だという宮崎あおいのインタビューを思い出しながら鑑賞。やはり、上手かったwこれが後々、この物語の重要ポイントになるとは知る余地も無い訳で、、、。さて内容ですが、主人公紀子（成人役 橋本愛）が10歳の時、母親芳恵（宮崎あおい）が病気にて亡くなる。亡くなる前、子供宛に毎年バースデー用の手紙を用意する訳ですが。理想的なマイホームで理想的な家族、グレる事ない子供達で少々嫉妬・共感薄い面があるが、母親の手紙は心に届くものがあるし、それに従い育つ子供達には心温まるものがあった。しかし中盤での母親地元の際、ピンクレディの話があったが、どう考えても母親芳恵の世代では無いと思ってしまった。ここが寒かったw後半は少しダレて来たきた感はありました。しかし、ラストシーンは凄く良かったです。もう「母親の得意技かよ！」って。羨ましいと思う事でしょう。手紙っていいですよね。最近は活用減りましたけど、直接話すや電話、LINEよりかは本音を書けるというか、心に残るというか。良かったですよ。宮崎あおい無しでは観られないので評価少し厳しいですが、家族の暖かい御話を観たい方はどうぞ。 ",
      "愛\n  私も母を中学生の時病気で亡くしました。母に聞きたかったこと。母と過ごしたかった今までの日々。教えてくれるはずだった母の得意料理。足りないものが多すぎてそれでも誰が悪い訳でもなく誰を責められるわけでもなくずっとずっと心の隙間は大きくなる。周りの人のほんの少しの当たり前が羨ましい、周りの人の嫌がる当たり前が羨ましい。そしてその当たり前を目にして、悲しい。19歳の紀子に届く手紙『ママは19歳の紀子がどんな紀子でも、大好きです。』私は今年19歳になりました。慣れない一人暮らし、たまに日々を投げ出したくなって苦しくなる。でも、それぞれに頑張る大好きな家族を心配させたくなくて、そんな気持ちの行き場はどこにもなくて。毎日を適当に過ごす、寂しさは埋まらない。ドンピシャでこの言葉が心に刺さりました。分かっている。この歳になって、何を言われても大抵の事はそんなことわかっている、と思う。わかってはいるけど上手く出来ないから、悩む苦しい。だからこそ、どんな自分にも無償で愛をくれる母の存在は大きい。あー、会いたい、会いたい。私とママが空で会えた時私は自分の人生、満足したって言えるように目の前にある毎日を私らしく過ごしたい。たまにまた挫けると思う。悲しくて、やりきれない日もあると思う。それでもまた、深呼吸して1日を噛み締めて生きていきます。たくさん泣きました。家族構成や、家族の人柄私の家族とそっくりで、重なりました。ずっと見たかった映画、観れて良かったです。 ",
      "良い話なんだけど\n 自分には刺さらず。 ",
      "思いがけない、良作。\n 「亡くなった母から、誕生日に毎年バースデーカードが届く」。この設定、1980年のマーガレット系で出版された、大谷博子さんの「由似へ」シリーズと同じ。手紙がカードに変わっただけです。漫画が号泣ものだったのでどうかなあと思ってみてました。これよくある作品だったら、１時間半で終わってます、きっと。その２０歳になった最後の手紙から、ノンちゃんが今度は自分で動く姿が、めちゃくちゃいい。そうきたかー。ほろり来ました。親が子にできることは、せいぜい２０歳までだよな。姉弟の成長を、よく似た子役さんでうまくつないでました。最後の弟役の須賀君、グッジョブ。 ",
      "優しい作り\n 号泣程ではないか、心温まる優しい映画。宮﨑あおいさんの母親像が見事に演じられて、ますます好きな女優さんになりました。 ",
      "安曇野？海？あー、諏訪湖かとなる映画。\n 安曇野？海？あー、諏訪湖かとなる映画。 ",
      "ジンワリ心に響く、泣ける映画でした\n これはまた思いっ切りド直球の泣かせ系映画でしたね。ただ号泣タイプと言うよりは、どちらかと言えばジンワリタイプの泣かせ系映画だったでしょうか、湿っぽいお涙頂戴的ストーリーではなく、爽やかに、程好く笑えるシーンを交えつつ、それでいてジンワリ心に響くタイプのストーリー構成でしたので。派手な演出は少なく、割と淡々と話が進むタイプの映画でしたので、そこで好みは分かれそうですが、私はこう言うジワッとくるタイプの映画は好きなので、とてもいい映画だなと思いながら楽しませてもらいました、そして最後はやっぱり感動させられましたね、お母さんの思いが伝わってくる素晴らしい隠し玉でした。お母さん目線、娘目線、勿論お父さん目線も含めて、どの目線で見ても感情移入できて感動できる、とても温かくて優しい映画だったなと思いましたよ。どこにでもいる極々平凡な家族の物語だったのも、物凄く身近に感じられて心に届きやすかったですね、多少ご都合主義な部分もありはしましたが、そこはご愛嬌と言うことで・・・。基本母と娘の話に絞ったのも私的には好ポイントでしたね、それでいて邪魔しない程度に弟と父もストーリーに関わってくる構成が、何気に上手いなと思いました。人はいつ病気や事故で命を落とすかなんて予想がつきません、でも、もしそうなった時どうするか、逝ってしまう側、残される側、どちらになるかは分かりませんが、まあ何かと考えさせられましたね・・・何気ない日常の中にも幸せはそこかしこに散りばめられている、そんなことを気付かせてくれる、ホント素敵な映画だったと思いました。しかし母親・芳恵役の宮崎あおいが最高すぎてまいった、天使のようなお母さんだったなぁ、娘への愛情の深さもグッと伝わってきました、お母さんとのんちゃんの何気ない日々、その描写の一つ一つがまるで宝物のように感じられて、見ていて本当に温かい気持ちにさせられました。だからこそ、お母さんの無念たるや・・・そんなお母さんの思いが詰まったバースデーカードが２０歳まで毎年届く、それだけでもう泣けてきます、最後の方に見せた迷いも物凄く印象深かったです。それと手紙の中身が意外とファンキーな内容だったりしたのも、過去を紐解けば物凄く納得でした、少女時代を過ごした小豆島のシーンが何気にいいスパイスとなっていた作品でしたね、親友役の木村多江の好演も光りました。一方の娘・紀子役の橋本愛も、引っ込み思案であまり前に出てこない感じが役にピタリ嵌っていて、本当に素晴らしい演技・存在感でした、紀子の成長物語をクイズで表現する手法もなかなか味のある演出で面白みがあったと思いました、アタック２５を宣伝し過ぎなところは若干マイナスでしたけど。宮崎あおい、橋本愛、素敵すぎる２人を見れただけでも、個人的には見て全然損は無い映画でしたね。地味にユースケ・サンタマリアお父さんに須賀健太、それから中村蒼に子役達も皆いい味出していて、ホント素晴らしい家族愛を堪能させてもらいました、まあいい話過ぎてちょっとむず痒かったところもありはしましたけどね。 ",
      "いい。これは泣いてしまう。最初からグッときてわーでした。そして須賀...\n いい。これは泣いてしまう。最初からグッときてわーでした。そして須賀健太さんが素敵な俳優さんになって、最高です。 ",
      "号泣です\n 良い映画をありがとうございます！ ",
      "宮崎あおい\n 好きだな～ ",
      "感動 またちょいちょい小ネタが入ってきて、その後にまた母親のシーン...\n 感動またちょいちょい小ネタが入ってきて、その後にまた母親のシーンになるとぐっとくる ",
      "橋本愛のキャラがいい\n 早くして亡くなった宮崎あおい演じる母親から毎年誕生日に届くバースデーカード。そこに書かれた母親からのアドバイスに従う橋本愛演じる娘。その娘の挑戦を描く。最初の面接のシーン。人生をかけた就職活動とかのものかと思ったら、何とアタック25への出場をかけた面接とは。これは意外で面白い。また、この頃の橋本愛演じる主人公のキャラが明るく親しみやすいものになったのもグッド。最後の予想外の弟を経由した母親からの手紙は当然ながら、終始目が潤むシーンが続く、なかなか感動的な作品だった。ユースケ・サンタマリアも、娘を叱るシーン等、いい味を出していた。 ",
      "良い作品でした\n なんの先入観もなく、ビデオ屋さんで手に取りました。思いがけず、素晴らしい作品に出会えて、良かったです。原作も読んでみようと思います。 ",
      "母親の愛\n 手紙に込めた母親の愛、いいですね。生きて直接伝えるのとは違う親の愛の伝え方があるものですね。 ",
      "アタック25で冷めた\n 時間の無駄途中までみれたが、クイズ番組からもう見るに耐えれない。 ",
      "泣いた\n 久しぶりに号泣させれました。主人公が成長していく中で、母親ってすごく大事な存在なんだと改めて実感してしまいました。橋本愛さんも宮崎あおいさんも素敵な女優さん！特に宮崎さんのあったかくて優しいお母さんっぷりがジーンときました。ユースケさん、いい味出してる(笑) ",
      "よい\n 悲しい気持ちになった宮崎あおいも橋本愛もかわいかった ",
      "主人公の成長を感じます。\n  亡くなった母から大人になるまで毎年届くバースデーカード。こういう世界観、好きです！ ",
      "一番感動した作品\n アラフォーですが、今まで観た映画の中で一番感動しました。宮崎あおいさん演じる母が、自分の死を迎える中で、一生懸命子供達のために手紙を残すという行為には、親としての本当の優しさを感じ、泣かずにはいられませんでした。特に19歳の誕生日のところは、とても良いシーンでした。その後のアタック25の展開も、めっちゃ面白かったです。橋本愛さんのコミカルな演技が、すごい可愛らしく、幸せになっていく展開が嬉しかったです。あと、ユースケ・サンタマリアさん演じるカッコイイ父親の役は、ハマり過ぎてます笑この映画に出てくる登場人物は、皆がとても魅力に溢れています。物質的な幸福ばかり求める便利な今の世の中で、本当の幸せな生き方とは何かを考えさせてくれる映画です。 ",
      "はまった\n 泣かせに来てるとわかっていながら、見事に泣いてしまった。19歳の誕生日のときには涙が止まらなかった宮崎あおい、ユースケ、中村蒼、橋本愛、須賀健太、役者全員があの温かい雰囲気に合っていた。特にユースケの声がいい、この人以上にこの役に合う人はいないんじゃないかなあ橋本愛が脆そうに、弱そうに見えて、案外頑固で強いのも良かった。一途で、まっすぐで。それでもお母さんはいつになっても大きい存在であり続けるんだろう。これを見たのが飛行機の中だったので、静かに号泣してましたが、映画館だともっとやばかったんだろうな笑 映画館で見たかった作品。 ",
      "泣かせに来てるのは分かってるんだ\n 亡くなった母から毎年届くバースデーカード。これだけで泣かせに来てるのは分かってるんだけれど、やっぱり泣いてしまうんだなぁ。残された家族の葛藤も良く描けていたし、弟くんがいいキャラでした。宮崎あおいとユースケ・サンタマリアはいい演技してます。アタック25のくだりは、急に別の映画のように感じられて蛇足っぽいなぁと思ったのですが、それが無いとあのラストに繋がらないので仕方ないのかも。観たあとに優しい気持ちになれる良作でした。 ",
      "ハラハラドキドキ！\n 挿入歌の感じは物語としっかり関連していてとてもよかった！キャストは母親役なら永作さんのがいいのかなと思ってたけど、見てると宮崎あおいはすごくはまっててキャストは十分よいと思った。時々笑える要素もいくつかあり泣ける要素はもちろん、はらはらドキドキもあってとてもよかった。見た後に幸せな気持ちになれた ",
      "見守られて生きる。\n  チラシや予告編でも分かる通りのベタな王道ストーリーなのだが、これがオリジナル脚本であることが(余白を残していたとのこと)とにかく効いている。スッと通り過ぎていく日々を丁寧に丁寧に掬い取るように描いた日常風景は、母亡きあと、娘と息子と父がどんな風に生きてきたのかをしっかりと見つめる。綺麗事すぎる描写は確かに多いが主人公が人見知りで悩みがちで引っ込み思案というまるで橋本愛本人を見ているような人物なので感情移入がしやすい。演じる彼女も成りきっているので上手い。ただ感動的に見せることより母親の遺した軌跡を辿りながら成長していくという普通さもかえってリアルだ。親を亡くしても妻を亡くしても人間は家族と支え合いながら残りの人生を生きなければならない。当り前の日常に幸福も不幸もあり、素直な時も反抗する時もあり、そんな風に自分も子供も生きてきたことを実感する。もちろん何よりも親は子供が可愛いものだが、出来のいい親ほど子供を支配せず文句を言いながら見守るものだと今作の父親や、やがて彼女を嫁にする彼氏を見ていて思う。愛情を受けるとはこういうことなんだよなとカードに見守られてきた娘の人生が微笑ましかった。(アタック２５とは懐かしい。こんなに舞台裏まで見せるとはね～) ",
      "心温まり家族が愛おしくなる\n 幼い時に亡くなった母から毎年届く手紙。母が亡くなる前に書いたメッセージが誕生日毎に送られてきます。親がどれだけ子供のことを想っているのか考えさせるお話でした。こんな風なこと自分の親も思いながら育ててくれたのかなと温かい気持ちになりました。クイズで答えられなかったことを他の子に言われたからでなく、自分がダメだったといって、それを克服するというストーリーもよく出来ていたと思います。クスッと出来るシーンも多く、思っていたより見やすかった。ユースケさんのあの空気のような優しさはほんと反則ですよね。あんな茶髪の似合うお父さんそうそういない笑後中村蒼くんもいいですね、頑張って欲しい俳優さんです。谷原章介さんのキレキレの司会も楽しめた。後クイズの緑の女の人はドラマのゴメンね青春でもクイズやってた気がして、しかもポーズ同じでおもしろかったです笑 ",
      "愛ちゃんが沢山いて幸せ\n 橋本愛さん目当てで見せて頂きました。愛ちゃんも成人して顔付も逞しくなり美少女から大人になりました。告白の頃に比べるとだいぶ変わって化粧も薄いのでゴック見えるのです。役柄では子役が三人おられ皆さん好演されていましたが、特に中学生を担当した女優さんが愛ちゃんにソックリで美女でした。よく似た女優さんがいたものです驚いています。キャストは宮崎さん以下ユースケさん、中村蒼さん、木村多江さん、みな決まっていましたが、さすがに宮崎さんは演技達者で印象的、やさしいお母さんをほのぼのと演じられ、作品の雰囲気を上手く作り出していました。良い映画作りに欠かせない女優さんになっています。童顔ですが違和感は全くありませんでした。次作が楽しみです。クイズ番組の場面は思ったより長時間で内容を細かく描いていましたが、愛ちゃんの独断場で番組のいい宣伝になった事でしょう。 ",
      "観てよかった\n レビューを読んで観るか、観ないか悩みましたが観て良かったです。笑いあり涙あり本当に観て良かったです。是非、観賞して頂きたい作品です ",
      "パッとしないねぇ\n キャスト陣はとてもよかったし物語、脚本も好き。よくある病気モノでもないし単なるサクセスストーリーというわけでもなかった。須賀くんがオリーブサイダーのみながらねーちゃんの結婚コメントみて吹き出すシーンはウケたし、愛ちゃんのウェディング姿も好き。ユースケパパあおいママ もよかった。でも、パッとしないねぇ。もったいない。主題歌も木村カエラなのに。 ",
      "宮崎あおいがよかった。\n 優しくて明るくて素敵なお母さん。見とれてしまうような素敵な笑顔のシーンが多くて幸せ。いっぱい泣くつもりでハンカチ握ってたけど、少しほろっとした程度。もちろん悪くないし、いい映画だけど、期待し過ぎだったかな。 ",
      "ぐっときました\n 涙と笑いのバランスがいいなぁと思いました。 ",
      "蒼氓\n 画面の中の全てから、生きる幸せの伝わる、素敵な映画だった。この映画に登場する人々は皆、自分と同様に、日々を精一杯生きる名もなき人々の1人であり、その生き方に温かな幸せをもらった。19歳の紀子を提案したのは、橋本愛自身とのことだけど、あの不安定さがあってこその映画のリアリティがあったと思う。王道を描いた監督と、家族への愛情を丁寧に演じた両親役の2人を始め、生きる幸せと感動をストレートに伝えてくれた、この映画の関係者に感謝したい。 ",
      "素敵！\n 笑いあり涙あり、純粋に幸せな気持ちになれる映画だと思いました。上映館少ないのが勿体無いと思うくらい、素晴らしい作品だと思います。キャストの皆さん一人ひとりが好演でしたが、個人的には橋本愛さんの美しさが印象的でした。 ",
      "キャスティングがgood 漫画原作が多い中、久しぶりのオリジナル脚...\n キャスティングがgood漫画原作が多い中、久しぶりのオリジナル脚本良かった宮﨑あおいの演技、趣味を生かした手芸の手の動き、素晴らしかった ",
      "期待通りの良い映画でした\n もう役者が素敵に好演しております。家族の繋がり、友達、恋人など、派手さはないけれど、地味に素敵に仕上がってました。見終わって、ホッコリします。 ",
      "キャスティンググッド\n 今作品のような、感動系の話の評価は難しい。なぜなら、絶対にいい映画だから。感動するから。ただ少し、この映画内容が薄かったように感じられたために、このような評価にした。そういったなかで、よかった点は、映画早々に母、宮崎あおいが死んだのにも関わらず、彼女の存在感が最後まで確実にあったことだ。ストーリ上の設定でもあるけれど、映画の中で要所に、母の姿が登場し、手紙のナレーションでの絶対的な存在がある。宮崎あおいの温かみのあるナレーションが、物語全体を包み込んでいたと思う。また、メッセージ性がわかりやすく、観ている側にダイレクトに伝わっていた。「人生の主人公は、自分」という、シンプルなメッセージだったけれど、勇気を持つこと、自分を大切にすることをしっかりと伝えていた。この映画の中で、際立っていたのは家族である、ユースケサンタマリアそして須賀健太である。彼らの持つ独特のユーモアが、映画全体に感動だけでなく、穏やかさをもたらしていた。橋本愛、宮崎あおい、そしてユースケサンタマリアと須賀健太、バランスのとれたキャスティングが、この作品の良い点だ。 ",
      "ずっと泣きっぱなしでした 母の死を乗り越え前向きに進んでいくという...\n ずっと泣きっぱなしでした母の死を乗り越え前向きに進んでいくという、前向きな映画でした宮崎あおいの母としての姿が1番泣けたいい家族だった ",
      "不評のレビューに戸惑ったが観てよかった\n 家を出る直前まで他の１本とどちらにしようかと迷ったけど観てよかった。私が迷っていた時点でこの映画のレビューは不評で（今はいいレビューが多いみたい）他の１本は好評レビュー。でもせっかくの映画館、宮崎あおいさんとユースケサンタマリアさんの演技が観たくてこちらにしました。ストーリーもよかった。他のレビューにもあったけど風景もすごくきれいで。宮崎あおいさんはもうすごいとしか言えない。自分がどう映ってるのか完璧に把握しているか役に適度に入り込んでるか。サンタマリアさんは真面目な場面を演じたらトップレベルだと私的には思っています。観て後悔するかなと思ったけど大満足の１本でした。あと関係ないけどこう思いました。・宮崎あおいさん、手芸本当に上手みたい。・ＴＶで「セーラー服と機関銃」が出たのが面白かった。・橋本さんラーメンの食べ方上手。・「パネルクイズ　アタック２５」は乗りすぎ。それまでの雰囲気が・・・。 ",
      "沙織の娘と紀子13歳\n 若い2人の女優さんが印象深かった。で、沙織の娘さん役の方誰だろう？オリジナル脚本自体には好感が持てるのですが、出来が。。。テレビ朝日さんが面白がって食いついてしまったという感じでしょうか？キャスティングも。。。残念ですが上記の2人の女優さんに出会えてよかったです。なぜに宮崎さんの娘が橋本さんなのでしょうか？病床から外？を見つめる宮崎さんの表情もう神々し過ぎて拝みそうでした。もうなにもかも達観してしまってますね。大女優さんです。ご本人が中学生役でよろしかったんではないでしょうかｗ ",
      "笑えて泣けます！\n  久々に良い余韻の残る邦画を観た気がします。設定は悲しいかもしれないですが、決してネガティブな展開ではないので、幅広い世代の多くの方にオススメできます。そして主題歌がヤバいので最後まで観て聴いてみてほしいです。 ",
      "話の流れは最後まで繋がっていた。なので映画に見にくさはなかったが、...\n 話の流れは最後まで繋がっていた。なので映画に見にくさはなかったが、大きな盛り上がりも自分の中ではそれほどなかった。ただ、感動的な話ではある。オチは、予想できる内容。 ",
      "泣いちゃうよねｗ\n 予告編から「さあ泣かせますよｗ」と製作者側の腕まくりの様子まで見えてしまうような、鼻息が聞こえてきそうな作品ではありますがしっかりとポイントを押さえていて本当に良くできた作品です。宮崎あおいちゃんの実力は十分すぎるくらいわかっているんだけど、橋本愛ちゃんってあまり知らなくて、ハズレだったらどうしようかな？とも思ったけど評価が良いので鑑賞。小学生時代の子役はいまいちパッとしない演技で「ふーん」と言う感想。でも宮崎あおいが包み込む様な自然な演技とスクリーンから溢れ出る様な優しさで見ていてほのぼのとする。色々と時は進み、橋本愛ちゃんも徐々に大人に、、、。お母さんは亡くなる前に子供の誕生日にバースデーカードを作っていてその１枚１枚にとびきりの愛と優しさがこれでもかと詰まっている。それでもそのカードを作るのにも色々と、、、。本当にテーマとしているのは今現在でも世界中で起こっている出来事で、たぶんお母さんの病気は癌なんだろうけど、そんな母と残された家族のお話。本当にどこの家庭に起きてもおかしくないし、起きうる出来事。しかしバースデーカードを通してあまりにも美しく、優しく、諏訪の美しい風景や小豆島の海を通して見ている人の心に母の、また父の愛を見せつけてくる。こりゃあね、泣くなっていうのが無理ですよ。昔におばあちゃんを癌で無くしましたが、今でも優しい声が聞こえる。自分の死期を理解し、ましてやまだ小さな子供を残して逝ってしまうのはどんなにも無念な事か、それを表現できる宮崎あおいちゃんも素晴らしい女優なんですけどね。自分で産み育てた人からの気持ちはどんな物なのでしょうね？女に生まれていたらこの作品を見るとどんな風に感じ、涙したのでしょうか？そんな素敵な作品です、あと橋本愛ちゃんも素敵な演技をされていました。嫁も手芸をやっているっていうのも少しは要素にあったかな？ｗ ",
      "バースデーカード\n  バースデーカードおもしろいです。感動もしますが上品な笑いもありバランスとれてます。誕生日の年に毎回母から送られてくるバースデーカード。挫折や苦悩もあるなか絶妙なタイミングで読むその手紙は涙涙です。誕生日以外にもいろいろな方法で届く手紙にも感動です。 ",
      "役者がよい。\n 今さらよくもこんなベタ過ぎる王道話を撮ろうなどと考えたなとは思ったがストーリーはともかく、役者とロケ風景がいいので観られた作品。宮崎あおいはあの童顔に母親役がハマるのか疑問を抱いていたが慈しみに溢れた表情と手紙を読む柔らかな声に癒された。橋本愛は一見クールビューティな美少女系だがこの物語の中では地味で引っ込み思案な紀子そのもので最後の見せ所で見事に美しく成長した姿を魅せる。弟の須賀健太は父親ユースケ・サンタマリアと共にこの作品のともすれば増長気味になりがちなベタなお涙頂戴展開に笑いというスパイスを小気味好くぶち込み作風を軽やかな口当たりに仕上げていた。中村蒼も静かで不器用な青年を好演し爽やかな青春時代に華を添えている。子役の演技のぎこちなさに多少違和感が残ったが注目したいのは中学生時代の紀子を演じた中村ひなの。初々しくも伸びやかで今後の成長が楽しみである。特に必要でもなさそうなシーンをわざわざエンドロール後に持ってくるのは蛇足に感じる。ただのお涙頂戴物語にしたくなかった意思は強く感じられたがテーマが食傷過ぎるほどに使い古され過ぎており、観れば満足度はそれなりにあるが演出がファンタジーに寄りたいのか現実に添いたいのか曖昧でいまひとつ求心力には欠けている点が残念だ。 ",
      "はじめから最後まで感情がひとつも揺れません\n つまらなくてビックリした。子役が下手で、演出があざとくて、ご都合優先が多くて。全然泣けない。だいたい、あの時プラチナチケットだったピンクレディーの解散コンサートを、小豆島の中学生が一人でどうやったら観に行けるのだよ？、距離、旅行資金、無理でしょ？入手できる？親が許す？そんなんばっかり。もう観ててアホらしくって。宮﨑あおいと橋本愛が演じているから鑑賞に耐えられるだけ。なんでアタック２５？と思ったら、朝日放送だからか。刑事ドラマの番宣もツッコんできてご苦労様なことです。こんなのシネコンでやるなら、もっと見せてほしい単館系のいい映画がいっぱいあるよ。 ",
      "かもなく不可もなく、で、軽い。\n 脚本の所どころでクエッションが…。いちばんはなぜ急にバースデーカードをみたくなくなったのか…今はいないママに振り回されたくない、ってセリフは理屈であるけど急転直下そんな気持ちになられてもねー。それと、たこ焼き焼いたらいきなり夜とかありえん…休憩長すぎやろ。他にもタイムシーン的に怪しげなシーンがちらほら。全体的にお涙頂戴気持ちがみえみえ。諏訪湖？の美しい風景と自然の映像が抜群。心晴れ晴れ。 ",
      "泣いた\n 泣いた。あたたまる。あともう一歩何かが欲しい。自分の子供と照らし合わせて考えると泣いた。でも、泣き所いっぱい。でも号泣というよりダラダラ泣いた。 ",
      "テレビドラマみたい？\n  朝ドラを観ているような気持ちになった。ほっこりするけど映画館で観たい映画ではなかった。ただ最後の結婚式のシーンはとても良かった。自分が親になったときにもう一度観ようかな ",
      "満足できてる？\n  ママは希望どおりの人生おくれてる？子供は時に残酷なほど真っ直ぐな言葉を投げかけてきて大人のガードをぶち破ります。10年後の手紙で気持ちを知るまでに、紀子も成長が必要でした。自分の人生をみかえせば、現実の世界では、タイミングも方法もぐちゃぐちゃで後から後悔ばかりなので時間を超越した本編のやりとりに、憧れを感じます。ひとつひとつのエピソードや言葉が自分の琴線に触れるものが多くて知らぬまに画面が雲ってました。だけど、見終わった後の前向きな感じはなんだろう。一年間で数回しか経験できない空気感。好きな場面です。①結婚する紀子への手紙「本当に困ったときには、頼りなさい。世界中を敵にしてもあなたのことを守ってくれる。。。」短い言葉で父親の存在価値を表現しているなと。②落ち込む紀子への励まし「大丈夫あなたならきっとでける。きっとうまくいくよ。」子供時代にこの魔法をかけてもらった子はしあわせ。③20歳の紀子への手紙自分の人生は決して思い通りではなかった～～(劇場にて)これかなやっぱり、見栄をはらず、自然体で自分が生きた証を語る姿が想像できて心にのこりました。追伸パンフレットに劇場で紹介された手紙の全文載ってます。いいなぁ。 ",
      "スラム\n 和製スラムドッグミリオネア。いや、スラムドッグアタック25。ドラマとして凄く良くできていると思うが、なんか凄い妙な雰囲気の映画だった。ドラマとしては良くできてると思うし、まあ泣ける。84 ",
      "良い作品\n このての作品は細かく考えづに素直に観て感じるのが良いのではと思います。宮崎あおいさんは(怒り)よりこちらの役が合っていました。また先日見た(少女)は少女の闇を描いた暗い作品でしたが、こちらは成長を題材に家族の絆等共感できる作品でした。 ",
      "なんだか奇妙な作品\n  全てのシーンが男性の私にはキナキナして見えた。とくに母親が亡くなるときに作ったバースデーカードで、娘に対して「上目使いで相手を見ること」などという約束が書かれていたシーンは、顔を背けずにいられなかった。夫のユースケ・サンタマリアがどんな仕事をしているのかとか、娘の橋本愛が図書館で働く(だと思うが)ことになった理由やら、大事な何かが抜けている作品。ホームドラマにしては致命的な欠陥ではないかな。浮わついた架空の物語という感じがした。クイズ、飲み会、結婚式など、私が不得手にしているものがたくさん出てくる。気が合わないなぁこの監督とは、と思った。 ",
      "全年齢向け♡感動作品\n 日本の美しい風景と清らかで温かい家族の絆が眩しい。ユッタリと流れる時間に埋め込まれている沢山の魔法に後半ずっと涙。天国からの手紙って、もしかしたら誰の胸の中でも綴られているファンタジーなのかもしれませんね。 ",
      "アタック25☆\n ほのぼの系の良い作品でした。橋本愛ちゃんがすごーく可愛く素敵でした。ひたむきな母親の強い思いを宮崎あおいさんが好演。是非映画館で。 ",
      "とても良かった。\n 最初から最後まで二時間、涙が止まりませんでした。大切な人が亡くなった後も遺された人達の時間は続く。愛し愛された記憶を大切に抱き締めながら、自分の時間を歩いていく。そんな登場人物達の、時に切なく時に笑える暖かい姿が印象的でした。大切な人と一緒に観るも良し、一人でじっくり余韻に浸るも良し、このような映画が苦手な人も、とにかく一度観てみる価値はあります。 ",
      "様々な年代の人に受け入れられる貴重な邦画\n 大御所監督でないオリジナル脚本の邦画が貴重な昨今、楽しく（そして涙する）観賞出来る映画でした。家族でも、一人でも（特に子供が独り立ちする年代）、幅広い年代の方々にじんわりと響く映画ではないかと思いました。見終わった後、景色の良い処に行きたくなります。何より演じている方々が楽しそうなのが印象的でした。 ",
      "TVの2時間ドラマにすれば佳作だったが\n 死を前にした母親が幼い子どもたちを案じ、自身は見届けられぬ子どもの成長の一助になればとしたためた手紙が、母親の死後、子どもが成人するまで毎年父親から渡されるという、変則的な家族愛と、子どもの成長を描いた物語です。作中に悪い人は（軽いいじめをしてきた小学生時代のクラスメイトを除いて）ひとりも出てこないし、娘は周囲の温かさに支えられて、引っ込み思案で脇役人生を望んでいた少女期から脱し、自信を身に着けた素敵な女性へと成長していくので、とても心暖まるお話で、泣けるところもあります。なのですが、いかんせんTV局制作のTVドラマのクオリティーで（冒頭からブレブレのカメラに何事かと思った）、TV絡みというのが物語上も（『アタック25』！）切り離せないので、何故これを2時間ドラマで地上波放送せずにわざわざ映画にしたのか、甚だ疑問です。伏線を回収するのは良いとして、わざわざ伏線を仕掛けたシーンを回想シーンでもう一度持ってくるあたり、説明過剰なTVドラマ的だと言わざるを得ませんでした。ファミリー向けとして観て損は無いですが、上映初日に200人以上のスクリーンで観客が10人いるかいないかという閑古鳥っぷりは残酷すぎますね。いろいろ難点を上げましたが、そこまでの駄作ではありませんので。 ",
      "橋本愛さんのPV\n 監督が橋本愛さんを撮りたいだけの映画。横顔をずっと長回しし、最後にはウェディングドレスと来たもんだ。早逝した母親は完璧な人格者で、娘との人間らしい葛藤は無く、聖母マリアのように神聖なる愛を注ぎ続ける。娘が成人し、さらには結婚するまでも手紙を通じて追いかけ回すのだ。むしろそんな母親の【おかしさ】をテーマにして、子に執着する哀れな母親という心理サスペンスに逆転させれば良かったかもしれない。娘と弟のやりとりや、初恋の相手、さらには父親との交流、そのすべてが薄っぺらく、型式通りの演技。諏訪の景色が綺麗だったという感想しか出てこない。最後の30分はえんえんとアタック25の番宣。テレ朝の後援はわかるが、いい加減にしてくれと言いたい。 ",
      "橋本愛\n 今まで見た中でも橋本愛ちゃんの花嫁姿は最高に綺麗かった(^-^)。可愛い愛ちゃんがたっぷり見れてそれだけでも満足でしたよ♪泣ける映画かと思ってたけども、楽しい心豊かになるようなあったかい映画でした。愛ちゃんの中学時代を演じた子も可愛いし、愛ちゃんの雰囲気あって良かったです。 ",
      "母の死そのものが重く、悲しいものという風に描かれていなくて、亡くな...\n 母の死そのものが重く、悲しいものという風に描かれていなくて、亡くなった人ともいつまでもつながっていられるのだという前向きなメッセージを感じました。いい意味で予想と違うストーリーで、過去と現在がシンクロして泣ける部分と、ふっと笑える部分とがあり、派手ではないものの脚本がしっかりしていると思いました。 ",
      "とても\n 心暖まる素晴らしい作品でした。途中、涙が出てきちゃいました。是非、劇場でご覧頂きたいです。 ",
      "温かい映画\n 胸の奥底からぽかぽかする温かい映画でした。キャストもすごく良かった。皆さんぴったり！涙が出すぎて化粧も落ちましたが、くすっと笑えるところもあり、こんな家族理想だなとほっこり(*^^*)宮崎あおいさん演じる母親の姿を見ているとこんな母親になりたいなーと思いました。 ",
      "宮崎あおい、橋本愛、嬉しい共演。\n 映画『ﾊﾞｰｽﾃﾞｨｶｰﾄﾞ』の完成披露ｲﾍﾞﾝﾄに参加しました。旧き良き丸の内TOEI舞台挨拶にあおいちゃん、愛ちゃん、そして、SPｹﾞｽﾄカエラちゃん。皆さんお美しい、だけでなく、家族の大切さを感じさせてくれる感動作です。泣いて笑ってほっこりしたい方にお薦めします。 ",
      "太陽に向かって咲く「向日葵」のような映画\n 太陽に向かって真っすぐに咲く、向日葵のような映画でした。予習せずに見たので、お涙ちょうだい系かと勘違い。確かに、母は序盤でなくなってしまうのだけれど･･･暗い感じも、じめっとした感じもありません。別れるまでの物語ではなく、引っ込み思案な娘の成長の物語です。紀子＝のんちゃんは、下ばかり向いている脇役希望の女の子。母亡き後･･･大学で天文学を教えている父（ユースケさん）と、やんちゃな野球少年の弟（須賀くん）と３人で暮らしている。まずは、お母さん役の宮﨑さんに驚き！細くて透けてしまうそうに白い肌。（先日、体重７キロ増の役を観たばかり）体重を増やしたり減らしたりと･･･プロの演技に頭が下がります。天国から届く１０通のバースデイカード。その内容が本当に深イイ～。娘の成長を応援するためのエキスが含まれていて、胸に迫ってきます。あんなに素敵なお母さんが天国へ行ってしまうなんて。なんて、この世は理不尽なのだろう･･･そう思って涙する私でした。家族への愛に溢れた母は、きっと幸せだったのでしょう。そして、その幸せ築けたのは、星空のように広～い心で家族を見守る父・宗一郎がいたからにちがいありません。ユースケさんの素敵なパパぶり。弟・正男が奔放で、とても可愛い。自由に生きているようでいて周りへの優しさに満ちている。高校球児の須賀くんがとてもよかった！彼の言動に、会場からクスッと笑い声。カードをもらうことの繰り返しというストーリーの中で、彼のやんちゃぶりが、この映画のアクセントになっている。橋本愛さんは素朴な紀子を演じていましたが、高校生からの成長を見せてくれました。ラストの“あの”姿は本当にきれいでした。家族がピクニックや天体観測訪れる、美しいロケ地。３人が暮らす美しい諏訪の風景も必見です。そして、なんと言っても音楽がよかった！挿入歌として、銀杏BOYZの「銀河鉄道の夜」と「BABYBABY」が使われています。小豆島の美しい風景をバックに、紀子と女子中学生・真帆が打ち解けるきっかけとして銀杏BOYSが登場。主人公・紀子の心情と重なり、とても豊かなシーンでした。ファン必見。母のカードに反抗期？になってしまった時、現れる初恋の青年（蒼くん）との再会。果たせなかった母との約束“アタック25”への挑戦に、観ているこちらもわくわくドキドキしました。最後のカードには本当に泣かされました。病床で張った伏線の回収で、こんなオチがあるなんて！その瞬間に流れるカエラさんの“向日葵”という曲が素敵でした。エンドロール後の収められたシーンでは･･･すっかり“主役”になったのんちゃんの人生の新しいステージを垣間見たようで、明るい気持ちで劇場を出た私です。泣いて笑って、家族について考えさせられます。細やかな何かを遺して逝けたら、自分という存在も満更でもない･･･そんな前向きな気持ちになれる映画でした。 ",
      "少々古くさい話だが、素直に描いていて好感\n 謳い文句は「天国に旅立った母が　20歳まで娘に送り続けた、愛の手紙」。あまりにも湿っぽいハナシだったらイヤだなぁ、と思いつつ。芳恵（宮崎あおい）は、夫（ユースケ・サンタマリア）と娘・紀子、息子・正男の4人家族。紀子は引っ込み思案で、小学校の文化祭でのクラス対抗クイズ合戦の回答者に選出され、答えがわかっているにもかかわらず、一問も答えなかった。「いつまでも脇役でいい」という紀子に、「自分の人生では、あなたが主人公よ」と励ます母・芳恵であったが、重い病を患っており、間もなく他界してしまう。他界する前に、娘と息子に、二十歳になるまで手紙を贈り続けると約束した芳恵のバースデーカードが、その後、ふたりの元に届けられるようになる・・・というハナシで、「死者からの手紙」をモチーフにした映画は、これまでにもいくつかあった。多くの映画では、届いた手紙により主人公が導かれ・・・という展開になって、まぁ、その後の決定的瞬間に手紙の内容が役立つ、という少しファンタスティックなものが多い。けれども、この映画では、そうはならない。手紙にはファンタスティックな要素などなく、ただただ、成長していく娘の姿を心に描いた母親の愛情が綴られたものである。こう書くと、なんだかツマラナイ話のように聞こえるが、ファンタスティックな要素を排除した分、とても素直で、実直に感じました。まぁ、ローティーンの娘の生活に、亡き母から届く手紙は多からず影響を与えるのだけれども、それらは微笑ましいレベルにとどまっていて、それがこの映画の良さ。映画のエピソードとして印象深いのは、17歳のときのもの。母親の生まれ故郷の小豆島で、中学生の頃に埋めたタイムカプセルを掘り出してほしい、というもの。成長した紀子（橋本愛）が、若いころの母親の姿を知るというもので、友人たちから披歴される母のエピソードにより、会えない母親と出逢ったような気分になる。このエピソードでは、母親の友人役の木村多江がいい（あと、ピンク・レディーも）。ただし、終盤のクライマックスがテレビのクイズ番組というのは、いささか安っぽいが、安っぽくならないように小学校時代のエピソードや、そのクイズ番組を母親が好きで、病気が治ったら出場しようと応募はがきを一緒に書いた、という前振りがあるので、まぁ、許せるかな。なお、ここで、母親の手紙が役立つ・・・ということがないのも、好感が持てました。亡き母から娘への手紙、という少々古臭いハナシだけれど、それを実直に描いているので、観終わって少しばかり幸せな気持ちになりました。オマケも込みで、この点数。＜追記＞成長した娘＝橋本愛、娘の幼い頃に亡くなった母＝宮崎あおい。なので、ふたりの共演シーンはありません（当然といえば、当然なんだけれど）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}