{
  "id": 209,
  "reviews": {
    "eigacom": [
      "最高の一言！！！\n  印象的だったのは、登場するキャラクターが全て可愛い事で、特にモフルンやクマタと言った動物系のキャラクターが可愛いかった。キュアマジカルやミラクル、フェリーチェの戦闘シーンも迫力がありカッコよかった。クマタの声の浪川大輔さんもダークマターの時とクマタの時と声が違って、声優さんってすごいなと改めて感じた。途中でキュアモフルンになるシーンやモフルンから力が無くなり話せなくなってしまうシーンには思わずウルッと来た。そしてダイヤ、ルビー、サファイア、トパーズの各スタイルが出てくるのにもびっくりした。挿入歌のキラメク誓いや、鮮烈！キュアモフルンの音楽も最高に良かった。 ",
      "奇跡は起こすもの。\n 魔法界での出来事として繰り広げられる物語はTV本編とは関連性はないが100年位一度目覚めると言われている願いの石を筆頭に、モフルンがメインでモデルが熊なことから多数のクマのキャラクターが出演する点については良いアイデアと感じられた。例年通りギャグパート、ドラマパートは描写と同様、力が入っておりよい作りだがやはりツッコミどころがあるのはしょうがない。朝比奈みらいも同様にメインとして出所が多いが2人の関連性をTV本編の初回の時系列的により昔の話も展開される。ゲストも例年通り旬な俳優や女優を起用していることでしっている人も知らない人も寄りつきやすい作品となっている、基本的にミスキャストがないプリキュアシリーズだからこそ愛され続けているのだと思う。勿論イレギュラーキャラクターも出るのでどの場面で出てくるかも見所だ。 ",
      "キュアモフルンが可愛い!!\n プリキュアの中でも魔法少女に特化していますが、箒に乗ってドラゴンが出るくらいしかファンタジー要素が無くて残念です。学園が襲撃を受けているのに先生方が消えてしまって、スカイリムやリトルウィッチアカデミアのように応戦してくれないし、彼らが魔法生物に理解が無い為、ダークマターが逆恨みするようになったので、世界観が薄くて微妙でした。キュアモフルンのデザインが主役を食う程可愛いし、もっと観たかったので、キュアモフルンをメインにしたスピンオフで良かったと思います。ディズニー前座と違って、エンドロール後にCG短編を入れるのは優しかったです。 ",
      "全方位の面白さ\n  シリーズ初の妖精が実質主人公のこの映画。娯楽映画としては100点満点の出来と言っていいと思う。笑い、涙、アクション、可愛い動物、社会的なテーマ、歌とダンス、そしてちょっぴりエロ。娯楽映画に必要なものがほとんど入ってる。しかもわずか60数分で緩急付けてバランス良く。この年は多数の泣けるアニメ映画が公開されたが、この作品は泣ける上に笑って燃えて萌えられる分お得。以下見どころを上記の要素別に。笑い無いモフ連発で汗タラりの校長先生木の実の臭いでまさかのリコちゃんの拘束崩壊わずか数秒の出番で大ウケのくまもん涙モフルン機能停止それに涙するクマタアクションキュアモフルンのサルっぽい動きキュアモフルンの一回転してのハイキック全スタイルでの一斉攻撃可愛い動物モフルン以外にもクマさんいっぱい社会的テーマ孤独な男が社会とどう向き合うべきかまたは社会は孤独な男をどう受け入れるべきか歌とダンス中盤で挿入歌でクマさんたちがダンスちょっぴりエロ大画面で見るルビースタイルとサファイヤスタイル ",
      "感想\n ほっちゃんの声が聞きたくて、観に来ました。ストーリーは纏まっていると思います。敵の城からある要因で簡単に脱出できてしまうのか、疑問に思います。 ",
      "魔法つかいプリキュア\n 魔法つかいプリキュアの延長して欲しいです。宜しくお願いします。 ",
      "王道の良さ\n 魔法で動くクマのぬいぐるみモフルンがさらわれて、モフルンの持ち主でありプリキュアのみらいがモフルンをとり戻りに行くお話し。その際にモフルンもプリキュアになって一緒に戦うと。まあ、映画を観慣れている人ならすべての展開に予想はつく。驚きはない。しかしこういう子供向けは、だからこそいい！本来のターゲットは映画を観慣れていない子供たちですからね。王道、であるから、良い。特にこの映画は王道の中でも大人の心に非常に強く突き刺さるテーマを描いている。子供のころから大事だったものとの絆だ。身もふたもない言い方をするとプリキュア版トイ・ストーリー３。フレッシュ？映画フレッシュはトイ・ストーリー２。たぶん。トイ・ストーリー３が子供たちではなく付き添いで来た大人たちを泣かせたように、子供たちはモフルンかわいいとかモフルンかっこいいとかで盛り上がる中、大人たちは昔大事にしていたおもちゃとの思い出にじわじわと涙を感じるのではないでしょうか。少なくとも自分はそうだった。昔私がまだ子供だった頃に戻ってみたい作品。 ",
      "クマだらけなんだモン！\n  今年は２本立てでした。やはり３本やるのはツラかったんか...まずは短編。3DCGのモフルンが、とにかくもふもふ～♪前作のキュアフローラや、東映アニメではオープニングでお馴染み、長靴猫のペロが出てきたりと小ネタも面白かったです。次はいよいよ長編のお話。100年に一度のお祭りのさなか現れた敵に、プリキュアとモフルンたちが立ち向かう！　...という内容。自身が持つ魔法の力のせいで孤立し、やがて「ダークマター」となってしまったクマタ。伝説の「願い石」とモフルンを強奪しクマタは自身の願いを叶えようとするが、晴れてプリキュアになったモフルンの活躍もあり、最後は正気を取り戻して仲間のクマたちと打ち解けるとこが出来ました。めでたし、めでたし。...なんだけれど、なんか腑に落ちない点があった気がする。それは物語のラスト。クマタと、敵であるダークマター（＝悪い魔法の力）が分離した後、プリキュアがダークマターを倒してHappy Endとした点。クマタは(誤解もあったにせよ)悪意を持っていた訳ではなく、むしろ人助けの為に魔法を使おうとしていた。なのにラストで仲間たちのクマが『クマタの魔法の力が無くなったので、これからは仲良くしますよ』みたいなニュアンスを感じてしまった。「魔法つかいプリキュア！」の中で、魔法ってみんなを幸せにする素晴らしいモノとして描かれているのに、クマタたちにとってはそうじゃないみたい。そこがなんというか、モヤモヤした感じ。深読みしすぎなんでしょうけど。長々と書き連ねてしまいましたが、モフルンの変身バンクや全色プリキュアのそろい踏み・さらに４人の合体技と、劇場版ならではの良い場面もたくさんあって良かった！ただ、エンディングでもキュアモフルン観れたらもっと良かったなぁ。 ",
      "敵が改心しましたっ\n  今回の敵は強すぎます。ですが魔法の石に認められしモフルンが、キュアモフルンに変身して、敵を倒しまーす(はい終わり)、だけかと思ったら違ってですね。モフルンが倒されて命が消えてただのぬいぐるみになり(大変だ)敵までが泣いて敵から分離した悪い力の化け物を倒すため、みんなで願いをこめてモフルンが復活して悪い力を消してハッピーエンド。キュアモフルンの魔法が解けて(時間切れ？)次に魔法の石が願いを叶えるのは１００年後と。キュアモフルンは映画館限定ってこと？でしょうか。(DVD/BDを買えばビデオディスク限定)？敵が改心したというか本心では良い子だったという感じで力を失ってただの？クマ？になり心を許せる仲間ができて良かったです。 ",
      "全編 くま！クマ！熊！\n プリキュアを映画で観るのは初めてテレビでも やってたらつけてるくらいで他の映画の時にみた予告で モフルンのモフモフ具合にやられて熊好きには たまらない全編に渡ってクマだらけ○○もん、はんばー○○、ぽす○○ など ゆるキャラまで(^_^;)オッサン泣かされました ",
      "キュアモフルン\n まさか、モフルンが変身するとは。 ",
      "フォーマットに今さら気づく\n ロードショー初日に娘と渋谷で鑑賞入場時にモフルンライトを特典としてもらえた、娘 歓喜！このライトが、実は必需品で、本作の主役であるモフルンを応援するためのキーに。GMSや住宅展示場で催されるステージショーも同様の進行型があって、ピンチになると、ナレーターのおねえさんが〜もっと大きな声で応援して！〜と純心な子供たちを煽るw本作でも、校長先生が劇中で煽る！こういう演出はテッパンなのね と感嘆した次第。モフルンの獅子奮迅の活躍に娘は大満足！そんな娘の様子に親も溜飲を下げると。皆幸せになる良作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}