{
  "id": 211,
  "reviews": {
    "eigacom": [
      "ガツン！とくるファミリードラマ\n  原作モノや続編があふれる今、オリジナルでもこれほど胸にガツンとくる映画を作れるのだと証明する力作。奇をてらわず、どっしりとした王道のファミリー・ドラマを描き上げている点、スタッフもキャストも実に肝が据わっている。“大衆浴場”という絶滅危惧の文化は本作の象徴ともいえよう。多くが「しょうがない」と簡単に諦めてしまうところを、本作のお母ちゃんは絶対に諦めない。自らの死期を悟るや否や、自分の望むことすべてを、がむしゃらなまでに成し遂げようとする。その意地と根性が伝播し、人の心を裸にさせる。そうやって裸になった心と心をしっかりと繋いでいく。ある意味この人は“歩く大衆浴場”だ。見方によっては死にゆく者のエゴかもしれないが、周囲が「彼女に賭けてみたい」と思うのは、この歌舞伎の人情物から飛び出してきたようなヒロインのなせるわざ。宮沢の熱演、お見事。肌にジンジンくるほどの湯加減が、観る者の心をいつまでも心をポカポカと冷まさせない。 ",
      "中野量太監督の商業映画デビュー作は期待を超える出来！\n 「チチを撮りに」が良かったので、本作も期待はしていたが、予想をはるかに超える大傑作。エピソードを積み上げていくなかで、映像から伝わる感情をコントロールするのが格別にうまい監督だと思う。宮沢りえの役どころは、夫が家出中、娘は学校でいじめられていて、さらに自分は末期ガンを宣告されてしまうという、まさに踏んだり蹴ったりの女性。ところが、持ち前の強さと明るさと愛情で、家族と出会ったすべての人を変えていく。その慈愛ぶりはまるで聖人のようだが、宮沢が実に人間らしく、魅力たっぷりに演じている。観賞してから何日もたつのに、思い出すだけで涙腺がゆるみそうになるシーンがいくつもある。彼女が出会った人々を愛であたためたように、映画を観た人の心にもきっと「熱い思い」が残るはず。新作が待ち遠しい監督が、またひとり増えた。 ",
      "期待してしまうほどに好き\n  母って理屈抜きで好きでいたい毒だってわかっててもどうして離れられないんだろう愛されてなくても、期待してしまうほどに好きそんな不思議な母の力を存分に描いているな、と。1番好きなのは安曇がカミングアウトされてる時、鮎子が窓の外を見ながら泣いていたシーン。あそこの演技うますぎちゃう？？でもな。ラストは勘弁してほしい…赤いバラを燃やすんなら大歓迎やけど、本人そのままはあかん、河原の意味深な会話が気持ち悪い湯を沸かすほどは比喩のままでいてほしかったあと、ラブホの話子供にするのもアホあと、車の外で倒れてたのも謎あと、鮎子ここにあり、も意味わからんあと、探偵親子がカミングアウトして平和ボケしてるのもあかん子供ポカンってなってたやん、うちもなったわトータルは好き、でも細部にこだわってほしい伏線ばかりに気を取られすぎ ",
      "限られた余命の中での母の愛\n 登場人物みんなが精神的に寄る辺のない生活をしていて、それぞれ少しずつ自分自身にも当てはまる部分もあって、他人事ではいられなくなった。母親の余命を削りながらの強引さも伴いながらの他者への関わりが、時にユーモアに転じたりしながら、真っ当な生き方へと人生を後押ししていく姿が印象に残った。 ",
      "死を迎い入れるには余りにも幼過ぎる。\n 死ぬと言うことは、二度と会えなくなることなんだ。痛切に感じ入ってしまった。寛大でも、寛容でもなくて、ひたすら正直になることなんだ。自分にも周りの人たちに対しても…。それがどんなに辛くて苦しくてもだ。でも、楽しいこともいっぱいあるわけで、差し引きの間が少ない方がいいんだ。 ",
      "自分にとっては衝撃作\n こういう家族の愛もありかな、と思えるホームドラマとして楽しめた。俳優皆さんは役柄にピッタリで、素晴らしかった。ただ、各所に「個性」の範疇とは思うが、違和感を感じる演出もありましたが、それは他の方のレビューにある通り。見た方がそれぞれの価値観で判断されるものと思います。 ",
      "湯を沸かすほどの熱い愛\n 経営者の先輩にオススメされて観た映画です。大大大感動しました！！そして、『湯を沸かすほどの熱い愛』を観て一番感じたのは、“死ぬ気で生きればなんでも出来る！”ということ。いつ死ぬかわからないからこそ、後悔しないように生きよう！と思わせてくれた作品でした☆ ",
      "家族について悩んだ時に観たい映画\n  宮沢りえと杉咲花ちゃんの演技が素晴らしかった。全てのシーンに無駄がなかった。全てのコメント、シーンに色々な愛のシーンを隠して散りばめて、それぞれの成長を見せていく。見ている自分も、ちゃんと大事な人に愛情を届けていきたいと思え、成長できた気がする。悲しい映画だけど、最後までスピーディーに心温まる形で魅せられた。本当に良かった。 ",
      "死生観の捉え方\n この監督が持つ死生観が観るものと合う合わないで評価がかわってくる、そんな感じがします。あと生々しいリアルと少しのファンタジーを入れるのが好きなのか、そこも分かれる所か。母は強し。 ",
      "強く優しいおかあちゃん\n  「長いお別れ」公開記念の放送を鑑賞。「湯気のように亭主が失踪したので…」という冒頭の貼り紙から引き付けられました(笑)突然の余命宣告を受けた双葉(宮沢りえ)。死ぬまでにしなければならないことのために、残された時間を捧げることにします。娘(杉咲花)を強くすること、失踪した旦那(オダギリジョー)を連れ戻し銭湯を再開させて家族を修復すること…。双葉は持ち前の明るさ、強さ、優しさで関わった人々の心を解きほぐしていきました。自身も複雑な事情を抱えながらも、大きな包容力で全てを包み込んでくれました…。なんて立派な人なんだろう…。出会った人々の心に刻まれた双葉の存在…それが新たな繋がりを生んで、これからも幸せに続いていきそうなラストに涙がこぼれました。そんな肝っ玉かあちゃんを体現した宮沢りえの演技に感服。杉咲花も自然体で感情の変化を表現していて、これまた感服。その他も文句無しに適材適所でGood。演技達者を揃えたからこそのクォリティーだなと思いました。キャスティングが上手いなぁ、と。余談。最後の最後、双葉の亡骸で湯を沸かしたんでしょうねぇ…。温かい湯を通して、心と体に彼女の存在が染み込みました。タイトル通りの結末に膝を打ちました。「湯を沸かすほどの熱い愛」―全ては無限の愛の成せる業…。 ",
      "ボロ泣きだったんだけど、こんな正しい母親出来ないやと思ってそこが気...\n ボロ泣きだったんだけど、こんな正しい母親出来ないやと思ってそこが気になっちゃった誰も血が繋がってなくても、家族だった ",
      "まぁまぁ良かった感動した。 オダギリジョーがクズすぎて感動少し薄れ...\n まぁまぁ良かった感動した。オダギリジョーがクズすぎて感動少し薄れた。松坂桃李、目標与えられハグされただけで宮沢りえに母性本能抱きすぎ。そこはさすがに無理矢理感あった。一度くらいお見舞いにいけオダギリジョー。感動はしたけどそこまでって感じ。病気使うのはずるい。 ",
      "キム・マッスル尚美(なおみ)さんおススメ！宮沢りえという大女優を動かした大作映画！\n 【マッスル91点：家族愛、母の偉大さ、子供達の成長など色んな要素が詰まった内容は圧巻！！】こんにちは。キム・マッスル尚美(なおみ)さんです。なんといっても、この映画はまじで泣けます。涙なしには語れない。当時付き合っていた彼女と一緒に観ていて、隣で大号泣をしているのを見られ、少し恥ずかしかった思い出があります(笑)けど、それくらい涙が止められなかった映画！！なんといっても、宮沢りえさんが主演を務めていることにあります！ほぼ無名である中野監督の脚本を宮沢りえさんがみたときに、出演を即決で決めたという逸話もあり、あの大女優を動かした内容は圧巻です。家族愛だけではなく、母の偉大さ、子供達の成長といった。様々な要素が詰まっている、感動大作！大好きな人と一緒に観てみてはいかがでしょうか。なおみおススメです！ ",
      "人間ピラミッドって…\n 寒すぎて悪寒が走りました ",
      "画角とテンポが良い\n 双葉と各episodeのテンポが良い　スッと入ってくるのは、説明セリフがなく役者の演技と風景描写と劇版演出の妙　いい映画見たわー ",
      "新人邦画監督・脚本の驚異的な感涙デビュー作\n 中野量太監督の商業映画デビュー作。何しろ、脚本まで手掛けられているところに驚き。劇場で観た際に後半、各所から鳴き声を堪えるんだが、堪えきれずに出る嗚咽が響き渡っていた事を思い出す。勿論、宮沢さんの熱演があっての事なのだが。近々、漸く出る監督の新作に期待が募る。 ",
      "強く、カッコいい「おかあちゃん」\n 余命宣告をされながらも、気丈に振る舞い、子どもに愛情を注ぐ姿が、とても感動的でした。子どもが1人でも生きていけるようにと、「強く生きる」事を教えていく姿や、旦那の浮気相手の子どもまでにも、愛情深く関わる姿に、「おかあちゃん」の愛の強さと器のでかさを感じました。そして、余命宣告を受けて落ち込んだりするのではなく、残りの時間を何に使うのか、何のために生きるのかを明確にしていて、生き方がかっこいい！！なんといっても、宮沢りえさんの演技力がすごすぎる。役そのもの。天才だと思いました。とにかく、涙腺が崩壊するぐらい泣ける映画。自分自身がもし、余命宣告されたら、どう行動するんだろうか？健康な今だからこそ、時間は有限と思って、目標を立てて悔いがないように生きていこうと思いました。 ",
      "前知識ゼロで見ました。 レビューがなかなか酷評でびっくりしました！...\n  前知識ゼロで見ました。レビューがなかなか酷評でびっくりしました！たしかに、花ちゃんがいきなり脱いだり、方向性がちょっとずれてるシーンはあったけど、、。それでも、血の繋がりの全くない母の偉大さとか強さとか弱さとか、伝わってきてよかった！残された家族みんなでお風呂に入って、煙突から赤い煙が出て終わる感じとか、実話じゃないんだから、そんなに真剣に気持ち悪いとか受け止めなくても。笑まぁ、感じ方はひとそれぞれなんで、私はおもしろかった！ ",
      "期待以上\n 他のレビューにもあるようにちょっとあれ？って思うところはあったけど、全体的に感動させられた。マジで泣けてくるシーンもあって。愛って大事だな〜。 ",
      "嗚呼、家族愛 💖\n これほど涙した映画は他に無し。 登場人物全員👍。 特に女優陣、その中でも、りえさん、花ちゃん、蒼ちゃんの演技には脱帽。 ",
      "期待を裏切らない\n 傑作である。これに尽きる。 ",
      "愛するってこういう事なのか…\n しんどそうな内容かな??となかなか見る気になれず、かなり今更感ある中での鑑賞。結果、良い作品とわかっているハードル上がった状態で見ても良い作品でした。宮沢りえの演技はただただ圧巻、紙の月も素晴らしかったけど負けず劣らず、彼女のガリガリな体系も今回の作品には欠かせず佇まい含め全てが素晴らしいの一言。序盤のイジメられてる娘を無理やり学校に行かせるシーンは、公開から3年近く経った今、イジメで自殺してしまう子供のニュースを以前にも増して目にする事が増えた現在では胸が締め付けられる思いでしたが、その外の有り得ない設定はあくまで映画の中の話しだと思えば素直に受け入れられるレベル。強く印象に残る作品だからこそ、気持ちに余裕がある時にお勧めの作品。 ",
      "受け入れられる衝撃\n  半分見終わった頃から、涙なみだでした。血のつながり云々ではなく、こんなにも周りの人を分け隔てなく受け入れられるなんて！自分も自然体で見習いたい。ラストは衝撃のシーン、なんでしょうけどすんなり受け入れられます。 ",
      "本当の愛\n  血が繋がっていない家族、それを取り巻く人達に注ぐ双葉の愛。その愛が本物だったが故に周りはそれに応えようとする。この映画が伝えたいことはすごくシンプルなことなのだけど、現実世界でそれをするのは実に難しいこと。母として、人として優しくも強く生きた双葉。愛とは何か？考えさせられる。ただ、最後の火葬の仕方だけは受け付けなかった。 ",
      "愛情たっぷり母ちゃん\n  良い良いとは聞いていた作品。見てよかった、ほんとによかった。宮沢りえのナイス母ちゃんぶり。オダギリジョーの糞男ぶり。何よりも杉咲花ちゃんの演技に、心打たれた。ナイスキャスティング！普通だったら崩壊してるだろうってくらいのドロドロ家族関係を、宮沢りえ演じる母ちゃんの残り人生全てかけて取り戻していく。最後の描写、直接的に書かれてなかったが読み手に「えっ？」て思わせる効果たっぷりでなるほどだからこの題名なのかと、納得。たしかにちょっと奇妙で、不気味な最後かもしれないけど、だからこそ心に残って離れない良作になってるとおもう。 ",
      "最初から最後まで、ただただ独りよがりの気持ちの悪い作品。 つまらな...\n 最初から最後まで、ただただ独りよがりの気持ちの悪い作品。つまらないとかそういうレベルではなく、人を不快にさせる映画だと思う。この作品がこんなにも支持を得ていることにすら不気味に感じる。 ",
      "湯を沸騰させるくらいの熱い愛\n 余命宣告をされた主人公の映画はたくさんありますがそこからの展開がありきたりでない脚本で素晴らしい。宮沢りえさんの演技も素晴らしい。そして娘役の杉咲花さんの演技がこれまた素晴らしい。銭湯が舞台になっているということと主人公の深い愛を表現した「湯を沸かすほどの熱い愛」というタイトルもこの映画に見事にハマっていて素晴らしい。娘役の杉咲花さんが手話で会話するシーンは、宮沢りえさん演じる主人公の湯を沸騰させるくらいの熱い愛を感じておもわず涙が溢れました。 ",
      "涙\n 友達に超絶オススメされてみたのですが、私映画で泣いた事とかなくて、全然泣けなくて私の涙腺はバグってました ",
      "問答無用で泣かされた感じ。この映画、最高。\n まずもって、言いたい。この映画、最高。そこにウンチクは要らない。素直に観る心だけあれば。あずみ役の杉咲花、お母ちゃん役の宮沢りえ。十分に日本アカデミー賞に値すると思う。他のキャストも良かったが、この２人に泣かされっぱなしだった。熱すぎて、最後は湯まで沸かしてしまう始末。映画館で観て泣いて、VODでまた泣いて、何度見ても泣ける気がする。まだ僕にも素直な心が残っていてよかった。いや、熱かった。 ",
      "宮沢りえさんの熱演で湯が湧きます\n 宮沢りえさんが素晴らしい演技でした。吸い込まれました。内容はファミリードラマですが、決して諦めない意思が子供たちに受け継がれていくのが良いです。オダギリジョー紛する夫が頼りなさすぎてハリ倒したくなりますが、なんとか許せます。 ",
      "熱い愛\n わんわん泣きました。いろんな問題に熱い意志と深い愛情(つまり熱い愛)で立ち向かう宮沢りえ演じる双葉に感動です。予告やあらすじなどは調べず、特に予備知識なしで観ましたが正解でした。この映画に関しては何も知識をつけず真っ白な状態でみたほうがより感動できるかと思います。公式HPに\"想像のつかない驚き\"と記載のあるラストシーンに関しては賛否両論ありますが僕は良かったと思います。あのシーンは双葉が一貫して周囲に注いできた\"熱い愛\"を象徴するものであると受け取りました。作品の中で所々出てきたクスッと笑えるコメディタッチな要素のひとつではないでしょうか。何事にもリアリティを求める人は批判したくなるようなシーンではありますが、あくまでこれは映画。そこに倫理的にどうとか追求するのは興醒めです。わんわん泣けるしクスクス笑いもでき、観終わるととてもスッキリする作品です。色んな方にオススメできる映画ではないでしょうか。 ",
      "ラストに気持ちを持っていかれた\n  地上波放送時にツイッターで見たほどの批判は思い浮かばなかった。性的趣向がどうのとか、その正義はおかしいだろとか、そういうのはあまりなくもっと真っ直ぐに受け止めた。が。とはいえ。「絶対にやらなければいけないこと」がピンとこないこと。（どうカウントすれば４つになるんだ？とか思ったり…）前妻の突然のビンタやドアノブに下着かけるシーンへの疑問。「その表現どうなん？」って、やっぱ思う。ラストは割と好き。というか、それまでの違和感全てを持っていく強烈さがあった。「湯を…沸かすほどの…熱い………！！！」という衝撃。 ",
      "貴乃花と宮沢\n 貴乃花と婚約解消する時、彼がもう好きな気持ちが無くなる発言は、彼女が自殺することを防ぐためなのですね！最近、それを知り、慟哭のおもいです。こんな映画はどうでも良いのですが、 貴乃花が可愛そうでぅ。宮沢りえが自由になるのは鬼母死んでからです。あー、ところでこの映画はクソです🎞🎟 ",
      "愛だね\n 愛だね ",
      "涙腺の詰め合わせ\n 何度も泣きました。ずっと泣いているのではなく、次々と新たなテーマで何度も何度も涙を誘う。まさに詰め合わせ。福袋？笑ストーリーも素晴らしいが、やはり俳優陣。女優・宮沢りえを見せてもらった。杉咲花もよかった。みんなに勧めたい映画。 ",
      "ワースト\n いじめられてる人に頑張れって言うのははいじめてる人の発想末期の患者がどんなものか全く分かっていないこんなもので共感できるはずがない ",
      "少し時代錯誤だが、一人の女性の情熱的な愛の話\n  親教師に気付かれやすそうなイジメ、立ち向かえ一辺倒の母、女児の下着を放置、女性ばかりなのに男性ヒッチハイカーを受け入れ、その男性も子供たちに面白話としてラブホに連れ込まれそうになった話をするなど、時代錯誤な感じの描写が気になった。また、血よりも強く繋がった疑似家族ものっぽい展開だったが、長く地元で銭湯をやっていた割には、地縁が全く出てこないのも疑問。以外と客とはビジネスライクな繋がりだったんだろうか？ ご近所付き合いどころか友達も父ちゃんの友達が一人だけ。ただ、それ以外は一人の女性の情熱的な愛の話で、実の母から捨てられ血の繋がらない娘を育て上げるという人生ながらも、その娘たちや周囲に惜しみ無く愛を注ぎ、そして愛された人生でした。あと最後に、一生懸命働くから家に居させて下さいとお願いすべきは鮎子ではなく、お父ちゃんだろう。両親と早く死別し高卒で銭湯を継いだ以外は全く同情できなかった。妻が闘病しているのにスナック行ってるとか何も反省していない。初婚の奥さんをちゃんとフォローしようとしていたかさえも疑わしいと思ってしまった。 ",
      "双葉は毒親ではないか？\n  安澄のいじめ問題とか、安澄が双葉に生みの親にいきなり会えと言ってきたこと、（あと一瞬で仲良くなってる）、謎のピラミッド、ちょいちょいツッコミたい所があったけれど、それを感じさせないくらいテンポがよく、キャスティングの大勝利でした。杉咲花ちゃんが病室で涙をこらえるシーンが1番感動しました。俳優陣が大根だったら終わってたかもしれないですね。でもあんないじめにあって母親にも学校に行け！と叱られたら自殺するか鬱になります。精神論で頑張れ！頑張れ！な感じが毒親っぽくて最後まで好きになれませんでした。母親と娘とかの関係より安澄と鮎子の関係がすきで、お尻を蹴り合うところなんか最高のシーンでした。杉咲花ちゃんには花のち晴れとかよく分からないちゃらんぽらんドラマに出るよりこういう映画に沢山出て欲しいです。 ",
      "杉咲花がとても良い。 やっぱりそうくるのか、とても後を引く。 画力...\n 杉咲花がとても良い。やっぱりそうくるのか、とても後を引く。画力（えぢから）の強い作品。 ",
      "母は強し\n じーんと涙が出てくる映画。亡くなるのはわかってるけど、母の残していくものが、予想外の強さだったり優しさだったりで、母になってるからわかるのか、生き方でこうなったのか、とにかく強い人だった。十分に与えてきたから与えられるって言葉は響いた‼️ ",
      "そんなになんですよね\n つまらなくはないけどって感じ。 ",
      "ツッコミ入れたくなるのもわかる\n …が、双葉/宮沢りえのパワーでその辺どうでもいいことに思えてくる。そりゃみんな「宮沢りえすごい」って言うはずだ。杉咲花も素晴らしかった。シリアスなお涙頂戴一辺倒でないのもいいし、色々な仕込みがしっかり効いている。 ",
      "最期\n 生まれもった寿命、人は遅かれ早かれ死を迎えます。最期に何を思うのか何をやりたいのか、宮沢りえさんの熱演が良かった、今後の活躍にも注目をしたい女優さんです。 ",
      "Amazon primeにて鑑賞。 ツッコミどころは多いけど、それ...\n Amazon primeにて鑑賞。ツッコミどころは多いけど、それなりに感動した。かなり力技な感じ。 ",
      "文句なしに素晴らしい\n 文句なしに素晴らしい ",
      "不可抗力\n 涙腺決壊が結構早く来るし何度も来る。中でも最後の病院のシーンは嗚咽を抑えられませんでした。ちょっとだけ、ほんのちょっとだけ演出がくどいかなーいや、めちゃくちゃ泣いたけどね ",
      "家族　母娘　銭湯\n 余命短いけれど、家族と日々を過ごします。大号泣。大傑作。（ただし…笑）宮沢りえ演じる母親が残り短い余生を懸命に生きる中、娘のいじめ問題、家族の血縁、父親の失踪等、エピソードを畳み掛けてくる。伏線もしっかり貼られており、見ていて気持ちが良い。そしてそれぞれ泣ける。画一ばった血縁による家族ではなく、人情と熱い愛でつながる家族…美しく素晴らしかった。ほぼ100点。最後…最後だけ…言いたいことはわかるし、タイトル回収だし、あの家族にとっては最も良い方法なのでしょうが…常人には少し、理解しづらかった、かな…笑 ",
      "本当の家族って、、、\n いい映画でした！血縁を超える繋がりが人にはある。と考えさせられる。 ",
      "湯を沸かすほどの熱い愛：お母ちゃんの遺伝子ちょこっとだけあった【邦画名言名セリフ】\n 【湯を沸かすほどの熱い愛：個人評価＝★★★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画【湯を沸かすほどの熱い愛：おすすめポイント（個人評価理由）】１．第40回日本アカデミー賞最優秀主演女優賞の宮沢りえと最優秀助演女優賞の杉咲花の演技がとにかく素晴らしい！！！２．杉咲花が学校で頑張るシーンは泣ける！！３．何気ない脚本が色んなシーンでジーンとくる！【湯を沸かすほどの熱い愛：名言名セリフ→発した俳優とその場面】・「お母ちゃんの遺伝子ちょこっとだけあった」→学校で頑張った杉咲花が家の前で待っている宮沢りえに発する名言名セリフ。 ",
      "レビュー\n 中野監督の商業映画デビュー作！期待通りの面白さと期待を裏切る展開にソワソワしました😅見終わった後は、ほんのりとした悲しさと爽やかな気持ちに包まれて、生きる気力をいただきました😋邦画ならではの近い距離間が心地よかったです✨ ",
      "泣きすぎた\n  飛行機で鑑賞やばかったこれは泣いた泣いたまず衝撃がすごくある映画だとおもう杉咲花さんがいじめ対抗のために服を脱いだり実は本当のお母さんじゃなかったり父は逃げちゃったけどもどってきたり宮沢りえのお母さんは別の家庭だったり宮沢りえ病気だったり…そういうみててまったく途中で飽きない映画だったさいご宮沢りえがいう「生きたい」に死ぬほど泣いたあのお母さん像はとっても強いお母さんとは強いのだそう湯を沸かすほどの熱い愛があるから愛ってすごいんだ ",
      "おかあちゃん\n という杉咲花の声がいい。耳に残る親娘関係。主人公の為のような話ではあるが、なんだかんだ言っても宮沢りえで持ちこたえた映画だと思う。最後にファンタジー度合いが一気に増すのは理解に窮する。前振りのオダギリジョーと駿河太郎の会話。口元が実に親父に似ている。生死を通じて何を伝えたいのか？中身は感じとれない。単に感動メーターを上げ下げ。最初の方の、いじめを道具に母性愛増し増しのあたりで、映画の作り手とは相容れないことに気づかされる。松坂桃李のキャラは何のことやら。ちとキツイ。 ",
      "途中から、ずっと泣きました。\n 途中から、ずっと泣きました。 ",
      "杉崎花がいい 双葉が安澄のために心を鬼にしたところはやりすぎじゃな...\n 杉崎花がいい双葉が安澄のために心を鬼にしたところはやりすぎじゃない？って思ったけど、でも間違ったことは言ってないなって思ったオダギリジョーはなんか気持ちが戻ったとかじゃなくて、もうすぐ死んじゃうからかわいそうだから的な感じにみえたラストはびびった、ホラーだった ",
      "救われた\n 宮沢りえの弱っていく姿は個人的な境遇と重なる部分があり直視できなかった純粋に、素敵な映画でした ",
      "まぁ\n まぁ、色々どうしてそうしたみたいなところはあるが、勇気の物語ということにしておこう。 ",
      "18069\n いろいろ突っ込みどころはあるけど、女性陣に泣ける。それに比べて男達は、、、。 ",
      "私の心まで熱くなりました\n 泣けるけど温かい愛が溢れている物語でした。 ",
      "号泣でした\n 始まってからの2時間、ずっと泣きっぱなしでした。この2時間で泣きすぎてポケットティッシュ3つ使い切りました(笑)とても切ないけど、元気をもらえて、温かいお話でした。また、個人的には主題歌をきのこ帝国が歌っていることも嬉しく思いました。 ",
      "熱いお母さんでした\n 熱く深く明るく逞しく大きく美しい愛を持ったお母さんの短くせつない映画でした。 ",
      "ボロ泣きしました面白かった感動した\n ボロ泣きしました面白かった感動した ",
      "泣けた…号泣や\n さすが宮沢りえ！圧巻だ。久々に号泣しました！良き昭和の様な女性で懐かしくもあり、心暖まる素晴らしい映画でした。 ",
      "愛のかたちをこの二時間に凝縮した作劇に感服\n ・死期が迫る母親を中心に、複雑な家庭環境の女性の母と娘の関係を圧倒的な密度で描き出す・なんといってもラストの、銭湯につかる家族と燃え盛るかまどにタイトルが出て皆が見上げる銭湯の煙突からもくもくと流れる赤い煙のシーンがとても映画的なシーンで好き・妹のパンツを脱がせるところを写したり、ヒッチハイクのたくみが出会い頭に子どもがいる前で女ドライバーとやる話を嬉々として始めたりと、性的な話題を扱うときの距離感にざわざわした・いい意味で賛否両論なんだろうなと感じた・愛する我が子を谷底から落とすライオンのような母親だと例えがあったがその通りだなと ",
      "やはり良いものは、良い\n 色んな所で、絶賛されてる映画だったので、期待してみましたが、大泣きでした。確かにお涙頂戴な題材は、ベタでしたが、自分の人生経験を重ねてしまって素直に泣いてしまいます。少し台詞の脚本が『？？』と思う所が、ありましたが、やっと観れて良かったです。 ",
      "圧巻の宮沢と双璧な杉咲\n  母宮沢の末期ガンから、数ある難題を解決していく。失踪した夫オダギリはあっさり見つけるも連れ子も同居する事に。その連れ子もシャブシャブで心開き、娘杉咲のイジメ問題は徹底して闘わせて解決。自分の事は後回しの母宮沢は、小さなワガママで娘２人と小旅行。実はその旅行もミッションがあってしっかり伏線回収し、何気なく出会った青年松坂の問題も解決。自分の死期まで全て全力で解決するスーパー母ちゃんに涙する事必至。その宮沢りえと杉咲花の凄さも見事ながら、イジメに立ち向かう強さや、連れ子への愛情、タカアシガニ、と言った伏線回収も見事なストーリー。所々笑いもあり、ただ暗いだけの内容じゃないのも素晴らしい。ラスト、葬式までしっかり見せるんだ、珍しいけど冗長だなぁ、と思ったら、それも理由がある事が最後に分かる。そこは少しファンタジーかな。でも皆笑顔で終わるし、あり得ないんだけどそれも良いかもと思わせてくれる。最近観たの邦画では一番良かった。 ",
      "ジョーよたつんだジョーに咲く赤い情熱\n アングラ女優ミリエのスクリーン作品に涙するつもりも無かったのだが若手女優杉咲花さんの脇ぶりに心があたたまる。ジョーのジョー的なジョーを支える花さんの声出しが不思議なぐらいに胸に響く。初めてみる蒼さんも違和感なくフィットして。宮沢りえさんが、おかぁちゃんにしか見えない。おかぁちゃんなのだ。そうおかぁちゃん。双葉と安澄はおかぁちゃんと娘ながらも、仲の良い姉妹にも見える。双葉が安澄との接し方をどんな思いでどんな感情で育ててきたのかは、役者さんの演技で想像するしかないのだが、わたしにはこの二人の関係を楽しく想像させてもらえる。宮沢りえさんと杉咲花さんに感謝です。ジョ〜たたないジョ〜たたないジョ〜が女優さんたちを輝かせる。とても大好きな作品だジョ〜（笑）。 ",
      "ここまでいい人になれない\n  ラストにタイトルの意味がわかってウケた。なんども見直したい映画ではないけど感動した。 ",
      "いじめの克服、不治の病、家族愛\n 演技に迫力があるし泣き要素オンパレードなのでまあ泣ける。賞総なめっていわれると、不自然な設定（探偵やヒッチハイカーとの近すぎる距離感とか実の母に恵まれない人ばかりとか）がかえって気になったりもするし、感動を強要されたように感じなくもない。が、うるさいこと言わずに泣けばいいんだろうな。 ",
      "オヤジのいい加減さをフォローした妻だが。\n  『湯を沸かすほどの熱い愛』（２０１６）杉咲花演ずる娘はいじめにあい、母親（宮沢りえ）の余命が２ヵ月で、父親（オダギリジョー）は不倫して出産してしまった相手の子供の女の子を連れて戻ってきた。その女の子も含めてなんとも辛い話だが、仕事は銭湯である。かわいそうなシーンが続くが、優しさでフォローされる。余命だけでなく、母親は娘に衝撃的な事実を告げていく。この母親は娘に強い試練を与えて克服させるように仕向ける。娘はとても辛いと思うが、乗り越えていく。気丈夫な母親は＜作られた＞娘たちとの旅の途中で倒れる。母親というよりも一人の人間として娘たちと向き合ったが、確かに母親だったのだろう。実の子、戸籍上の子、それでも母親。しかし愛で繋がるけれども複雑にしてしまうのは、男女の別れ。そして残された子供との関係。または離した子供との無関係。主人公の母親もその母親と別れていたのだった。そんな事情も許さざるを得なかった。そんな包容力の女性だった。日本古来のというのか、一般にみられる葬儀のシーンがリアルだった。娘たちに強さや周囲の人達にも優しさと思い出を残した。多くの賞を受賞した作品だけのことはある。 ",
      "自然と涙が…\n この作品は、凄い。いつの間にか観ている人を物語の中に引き込んでしまい、知らないうちに涙が溢れている。宮沢りえさんと杉咲花さんの演技には、ただただ脱帽です。 ",
      "スロースピードムービーの傑作\n 泣かせるポイントが主に三ヶ所あったと思うのですが、単純な人間なので全てのポイントで見事に泣かされました。悪人がいない(主要)登場人物の作品は稀ですが、本当に素晴らしい作品でした ",
      "この監督純粋にバカ(半分褒めてる)\n 映画と言うよりはドラマ。ただそんな事本当はどうでもいいんじゃない？って思ってしまうぐらい真っ直ぐに伝えようとしている。それでいいんじゃないかなとも思えてしまう。映画は芸術？監督はバカではできない？そんな事ないのかもしれない。健気さを率直に伝えたこの作品の泥クソさがいい。この映画で母のこと思い出して泣く人はいっぱいいるだろうな。母に抱きしめられたいな。この映画は人は描き切れていないが愛を描き切った映画だと思う。 ",
      "ほぼ泣き通し\n 全編ほぼ泣き通し。母の愛。あずみの苦境と成長。あゆこの健気さと成長。大人になればなるほど、この映画に打たれるエピソードは、増えていくのではないだろうか。また、所々に見られた、後半への布石の置き方も、好みでした。しかし、ラストの演出が、くどいように感じた。煙突からの煙の演出などは、最たるもので、泣きながらも、心が冷めていくという、不思議な心境を感じた。もっとサラリと、あっけなく終わるのが、個人的には好みです。監督の性格でしょうか。 ",
      "心がポカポカ、家族のありがたさ\n りえさん演じるお母さんは、とても肝っ玉母さん。問題が転がり込んできても、受け入れる人。そして、作品の良さは「大胆であること」。勇気を出しての、少々大胆な行動を何度か目にした。思い切りって、必要。「よくやった！」と見ていてスカッとした。 ",
      "いろんな感情が湧き上がる\n 無性の愛を捧げた母と子の話。あたたかい家族の話。死があり、生があり、色んなことを感じさせてくれる。宮沢りえさん、杉咲花さんの演技力、想像以上にインパクトがあり心にガツンときます。産みの母親ではないけれど、本当の母親として愛情を持って育てるということがどれだけ子供にとって幸せで大切なことかを感じさせてくれる。強い心を持っていじめと向き合わせる母親の宿命。辛いのは親も同じなんだなぁと。学校に行きたくなかった昔を思い出す。手話を教えた意味や、旅行をした本当の目的。泣けるポイントがたくさんあって涙が追いつかない。特に、病院の外でピラミッドを作って見せるシーンは号泣でした。あたたかい人間にはあたたかい人間が自然と寄り添う。双葉の厚い人柄をさらっと演じ、その魅力はあの短い時間の中で確実に心に入ってくる。宮沢りえさんすごい。双葉は母親に会えず、安澄は本当の母親の存在を知り、鮎子は母親と離れ離れのまま。この作品の見所は、みんな辛いのにみんなちゃんと幸せだということ。血が繋がってても家族の幸せを作るのは簡単ではない。血が繋がってるとか繋がってないとか、産みの親とか育ての親とかそんなのは関係なく、愛情を持って傍にいることがすごく大切で、絆は気づけば強くなっているものだから。生きているときに、すきな人とたくさんハグをして、ぬくもりを繋げていかなきゃなと思った。 ",
      "なんだかなぁ。\n  全然感動できなかった。ドラマチックに走る余り、各所でリアリティが損なわれててそれが原因なのか、どうも感情移入できませんでした。 ",
      "宮沢りえが嫌。\n 私には合わなかった。途中で見るのをやめた。宮沢りえが嫌だった。自分とはかけ離れた人物をここまで近づけさせました感が鼻についた。でも、娘役の子は死ぬほど良かった。ファンになった。最初クックドゥのCMで「ほぅ…！」って思って刑事ドラマの犯人役で「さすが…」って思って、今回のこの役で、心わしづかみにされた。宮沢が嫌過ぎて途中で観るのやめたけど。この子のために我慢して最後まで見ようかと思ったぐらい。 ",
      "杉咲花ちゃんの演技が泣ける 全員血が繋がってないのにお母ちゃんによ...\n 杉咲花ちゃんの演技が泣ける全員血が繋がってないのにお母ちゃんによって本物の家族になっていく ",
      "中年オヤジを何回泣かせるねん(笑)\n  湯を沸かすほどに熱く書いたレビューが消えた！(泣)あんな長文、二度と書かれへん。。。短く感想を述べると、長女の純真な健気さに、夫の連れ子の不憫さに、そして母親の強さに、鼻水ズルズルで泣かされました。。。ただ、ヒッチハイクの青年のくだりは必要なのか？とも思いましたが、結果的に大団円(厳密にはこの言い方が正しいかわかりませんが)で良かったです♪それと、映画館で観なくて良かった！(笑) ",
      "宮沢りえに肉迫する杉咲花\n  ところどころ行き過ぎだと感じるシーンもあったけどラストシーンを見ると納得。どこにでもいるような母親ではなく、とにかくパワフル。そんな人がだんだん病魔に蝕まれていくのは見ていて辛い。子供に知らせるシーンが割愛されてるのは、せめてもの。ということかな。それでも、最後の病室シーンは素晴らしいの一言。子役の可愛さがこの映画をマイルドにしてると思う。旦那の連れ子と探偵の娘、もう超可愛い。 ",
      "いい映画\n 見た方が良い。とても良い映画。 ",
      "この監督にますます期待\n 夫（オダギリジョー）に蒸発された妻（宮沢りえ）が主人公、娘（杉咲花）はおとなしいタイプで学校ではいじめにあっている。主人公が突然倒れ、病院で検査したところ末期がんで、余命わずかと診断される。主人公は夫を連れ戻し、銭湯を再開するなど死後を見据えた行動に出る。勿論、お涙頂戴だが、各シーンに挟み込まれた絶妙なカットがうならせる。とても泣かせてもらい、鑑賞後も心地よく、中野量太監督には期待大。宮沢りえと杉咲花は素晴らしい。 ",
      "母としてできること\n 義母を末期ガンで亡くしたので、それを思い出しながら鑑賞。全てがドラマチックでないことがリアル妙に滑稽なのがリアル。私が早世したら、何が残るだろうと思ったり、ラストを咀嚼しきれず、悶々としたり。薦めるとか薦めないとかではない映画。 ",
      "お母さんの愛\n 本当の母親ではないという設定は予想外だった。また、学校に行きたがらない子供の気持ちをわかっていながらも、子供のためを思って厳しく行かせようとする姿に母親の強さや愛情を感じた。この母ちゃんの生き様から、人との繋がりやめげない事の大切さ、人を愛するということがどういうことか学ばせてもらったような気がする。 ",
      "なんだろうね\n この親子愛の溢れかたは。いや、熱いのか。確かにつっこみどころは多々あります。　体操着の件の解決の仕方(斬新)。　それぞれの血の繋がりかた(愛で繋がってる)。　お父ちゃんの情けなさ(微笑ましい)。　拓海くんの存在感(違う設定でも良かったかな)　ラストシーンのエグさ。(「これはダメだよね」って本人たちが言ってるけど)。ラストシーンとタイトルの意味。等々…でも、なんと言っても宮沢りえがすごい。そして安澄、鮎子、君江さん。女性陣の演技と涙の美しさ。お父ちゃんの情けなさも、男として共感できる。熱すぎる愛でお風呂に入れないくらいだけど、全て許せる。そんな映画でした。 ",
      "これは泣く\n 日本の大事な映画、また好きな映画が増えてうれしいな。いじめられてること、お母さんは知ってた。喫煙シーンが多いことが気になるけど、そういう空気感かな。何かをしてあげたいって思うのは、その何倍もしてもらってるって思ってるからじゃないかなぁ。銭湯に入りたくなるー。 ",
      "心が軽くなりました\n  最初から最後まで涙が溢れて我慢出来なかった。人は必ずいつか死ぬ。分かりきったことであって当たり前であってそう分かっていながら時間を浪費してしまう。大切な人も永遠には側にいなくて側にいられる時間は想像よりも遥かに短かったりする。終わりが見えて動き出した本当に過ごすべき時間。宮沢りえさん演じる母、双葉が大切なピースをかき集めるように温まってゆく家族の時間がとても心に染みました。母親に会いたくなりました。二度と会えない、理解しているけれど何年経っても会いたいです。あの人のためならなんでもしてあげたいと思える、多分それって、その何倍もしてもらってるって思えてるからじゃないかな。私もあんなに素敵な母親、女性になりたい。タイトルそのまま、湯を沸かすほどの熱い愛でした。いい意味で映画館で観なくて良かったです。 ",
      "めちゃくちゃ感動した。宮沢りえ演技すごい。もう一度見ても絶対泣く。\n めちゃくちゃ感動した。宮沢りえ演技すごい。もう一度見ても絶対泣く。 ",
      "涙なみだ\n もう涙、涙。なのだけど爽快な鑑賞後だったりする。 ",
      "そんなに良い作品とは思えませんが\n  みなさんがそんなに高評価で「泣ける」「涙」とのコメントにははっきり言って「どこで？？」というのが正直な感想です。確かに二人の女の子に対しては一生懸命なのは感じました。しかしいじめにあっている子に対して登校を無理強いするのはどうなのか？また、安澄が制服を返してほしくて教室でジャージを脱ぐところがありましたが、そんなことをしたら私なら余計変な奴、って思ってしまう。あと、旅行中に会った青年や、だんなのことを調べた探偵も彼女に何かしてもらったかな？「あの人のためなら何かしてあげたくなる」というほど子供二人以外にはしてなかったと思うんだけど。そして一番なぞなのはオダギリジョー演じるだんなでしょう。何かしてあげたくなる女性なら、なぜ彼女以外の人との間に子供を作って家も出ていく？最後に人間ピラミッドってのも私なら全然うれしくない。あと、二人の子供のエピソードのほかに主人公自身の母親のエピソードが取ってつけたような感じでしかもそれが中途半端な扱いでストーリーに必要だったのか不思議。双葉は誰に育てられて彼女のような人となったのか、その経緯がまるで不明。主人公がやたら人から好かれるのは高倉健の「あなたへ・・・」もそうだったけど、なんか白々しい。 ",
      "熱い愛\n 涙がとめどなく流れ落ちました。血より深い愛情。死にたくない。生きたい。これが本当に苦しかった宮沢りえさんの演技に今回も感動しました。 ",
      "心に残る名作になりそうな予感\n 地上波放送でみました映画館でもみたかったけど　見逃した一本観てよかった考えさせられるし、宮沢えり演じる双葉。素敵です。双葉みたいに生きられたらいいな。 ",
      "雄々しく美しい富士山のような女性\n  細身なのにどっしりと構え、逞しい愛を振りまく双葉。余命宣告を受けても、落ち込んでいたのはせいぜい半日か数時間程度？残された人生を、残していく家族達や知人達のために使い、彼らを愛の鞭と命綱で束ねていきます。その正大な勇ましさは、まさに富士山のよう。雄大な実物の富士山と銭湯の富士山。どちらも美しく撮れていました。誰もがホッと一息つける憩いの場であった銭湯が少ない今の時代、双葉のようなあったかい肝っ玉母ちゃんも少なくなって来たのでしょうか。父親になりきれず欲のままに生きる男性達、母親になりきれない女性達、彼らに振り回されて生きる犠牲者達。愛情の有無はそのまま連鎖しがちですが、その悪い連鎖を断ち切っているのも双葉。子供達を甘やかさないことは自立を促す上では良いでしょうが、子供の心はもう少し繊細で修復に時間がかかるように思います。時に無神経な大胆さを見せる双葉は、あまりに立派でかつ強靭な精神力の持ち主でした。鮎子が家に置いて欲しいと泣くシーン、ようやく出会えた信用できる大人(双葉)をも失うと知って泣くシーンは不憫で泣けました。ピラミッドのシーンもなかなか良かったです。 ",
      "演技が良い\n 最後は解釈によってはちょっと怖いけれど。 ",
      "声出して号泣してしまった。映画館で観たらやばかったな。\n 声出して号泣してしまった。映画館で観たらやばかったな。 ",
      "双葉さん素敵でした。自分もツライ生い立ちにも関わらず、否、そうだか...\n 双葉さん素敵でした。自分もツライ生い立ちにも関わらず、否、そうだからなのか包み隠すことなくまっすくで、素直。器がでかい。愛情深い。とても魅力的な人だけにいろんなシーンで涙が止まらない見ごたえのある作品でした。枠にとらわれない家族のかたち。人とのかかわり合い、支え合いを考えさせられました。 ",
      "これはすごい映画だー\n もうなんていうか、広大で絶大で言葉にできない家族愛というか。凄かった。深い。もう後半は泣きっぱなしで、これはみんな見たほうがいい！みんな、素敵やったなー文句のつけどころがないわー。こんなに楽しくて悲しくて優しくなれる映画はなかなかないなー。近々購入しようと思います。 ",
      "これでもか？と泣かせる\n りりィ、この母親のくだりは余計だったような・・・ ",
      "全体的に双葉が正論すぎる、理想論すぎる、昭和的価値観だなという印象...\n  全体的に双葉が正論すぎる、理想論すぎる、昭和的価値観だなという印象。そのためあまり心に響かない。いじめられてる杉崎花に「逃げるな、逃げたらもう二度と行けなくなる」って正論だけど、結果いじめはなくなったけど、現実私が杉崎花ならああ言われて学校に行き続けたら心が先に壊れるしあそこまであの子が頑張らなきゃいけないの？逃げてもいいんだよ。クラスメイトが本当に冷めてる人間なら下着姿になって下手したらさらにいじめられるよ。ヒッチハイクの青年についても、あれだけで救われるとは思わない。ラストのピラミッドも自己満足にしか思えない。あれやるくらいなら一回でも多く会いにいきなよ。行くのが怖かったからあれが精一杯だったの？わからなくないけどもっとできることあったはずでしょ。映画の中で出される言葉がいちいち正論、まっすぐ、熱い。でもその全てが自分にあわなかった。双葉の全力の愛はすごかったけど、どことなく息苦しい。そんなに簡単じゃないし、もっとずるくてもいいし、弱くてもいいんだよ。私ならそう言ってほしい。 ",
      "鮎子がパパに旅行行く喜びを表現したシーンがたまらなく可愛かった 車...\n 鮎子がパパに旅行行く喜びを表現したシーンがたまらなく可愛かった車から涙を流すシーンもいつも平凡に見える場面が本当は非凡だと気付かされるオダギリジョーが娘二人が見舞いから帰ってくるのを心待ちにして宮沢りえの様子を聞くのもいい表現だ ",
      "杉咲花さんが良かった\n 最後の最後、正直ギョッとした。言いたいことは分かるけど、感動は出来なかったし、少し嫌悪感。オダギリジョーの役だって、なんか軽いというか。呆気ないというか。映画としてはおもしろかったと思う。途中は良かったし、何度か泣いてしまった。そして杉咲花さんがなんてったって良かった。 ",
      "泣かせすぎ\n ぼろぼろと泣きましたよはいはいあたしゃ歳とって涙もろくなりましたよ分かってたって涙の方が勝手にまなこからショロチョロと逃げ出してくんだもの仕方ないさ母ちゃんの愛は深く熱く父ちゃんなんか足元に及ばないんだろうな俺も母が元気なうちにしっかり孝行したいと思わせる暖かい映画でした ",
      "終始泣いてました\n 終始泣いてました。がオダギリジョーが全部悪い気が、、、最後が少し現実離れしてましたがそれでも良かったです。 ",
      "心から感動\n 久々に映画で泣いていた。それぞれ問題を抱えていて、どんなに辛くてもそれでも強くたくましく生きようとする親子に本当に感動した。キャストの演技も素晴らしい。自分もこうありたい、そう思える心にグッとくる作品だった。また見たい。 ",
      "大号泣😢\n 今まで観た邦画の中で一番好き！確かに家族構成からして現実にはまずありえないだろうし、ラストシーンは普通に法律違反。いじめられている娘に対する対応もクレームが出てもおかしくない。だけど、映画ってそういうもんでしょ？伝えたいテーマを語るためなら何やったって許される。設定のリアリティだけが映画のすべてじゃない。登場人物の感情は間違いなくリアルで熱いものを感じました。映画の好みは人それぞれ。だけど、この映画を観て感情を共感できない人とは、根本的な部分で絶対に分かり合えない気がします。 ",
      "母と家族の話\n  血は繋がっていなくても、ピラミッドは建てられる。 ",
      "賛否両論あるが\n  自分なりにこの作品に対する立ち位置をそろそろ定めたいと思う。もう相手に合わせてころころスタンス変えたくないので。三回劇場で見た。初回は正直ぐっときた。ピラミッドでも、ラストでも。2回目は伏線丸見えのセリフ回しを始め、いわゆるこの映画にアレルギーをおこしている方々のその理由に当たる部分がすごく目についてしまった。3回目はむしろ最初から斜に構えて批判的に見てしまった。時間が経った今改めて振り返ると、初見で感動した自分に対する腹ただしさ、恥ずかしさの反動で、その後いささか評価がマイナスに振れ過ぎていたと思う。終わりよければ全て良しではないけど、ラストはまじでエモい！てなったのは揺るぎないし、役者は皆素晴らしかった。どっちつかずになってしまうが、手放しで絶賛するのも、目くじら立てて酷評するのもどうかと。色々つっかえるところはあるけど、ララランドよろしくラストには持ってかれましたので、まあいい映画だった！というあたりに落としたいと思う。いい映画だったんだけども、絶賛してる人がいたらちょっと白けちゃうぜ、て感じ！ ",
      "母は強し\n 母の偉大さ、家族の素晴らしさ、人との繋がりの大切さを感じた。久々に泣いた。 ",
      "宮沢りえ扮する\n 宮沢りえ扮する ",
      "近くに上映館がなかったため、レンタルでようやく見ることができました...\n 近くに上映館がなかったため、レンタルでようやく見ることができました。早く見れなくて　残念！とても素敵な映画でした。宮沢りえはもちろん、杉咲花、オダギリジョー、その他の人々も何とも味わいがありました。ありきたりなストーリーと思う方のいることでしょうが、やはり心癒される映画です。お勧めします。 ",
      "無駄がない\n すべての伏線が感動に繋がる場面で回収されるので、伏線を見つけるのが楽しくなる。宮沢りえの演技も良いし、泣ける。 ",
      "映画館で見るべきでした\n 劇場上映を見逃して、しまったと思ってはいたものの忘れてしまい、たまたま機会があってDVDで。最初から涙でぐちゃぐちゃになった。劇場で見たら良かったけど、劇場で見てたら他の人の迷惑になるってくらい泣いてしまった。杉崎花の、泣きそうだけどこらえる演技、強さ。宮沢りえの、強い母。オダギリジョーの、だめんずっぷり。杉崎花の背中を押す宮沢りえはもちろん強いけど、杉崎花の勇気に涙が止まらなかった。全てが悲しいだけじゃなく、笑いもあり、全部がいい具合に織り交ぜられて、最初から最後まで飽きることなく見られました。自分の理想の家族とはこうでありたいと思わせるような映画。文句なしです。 ",
      "１時間半から泣かされる。\n 1時間20分過ぎたころから泣きっぱなし。これは映画館で観なくてよかった。お話が進むと泣けるシーン、感動するシーン、そっち？！と驚かされるシーンが盛り沢山でした。後半につれて明らかになる複雑な家庭環境、人間関係やのに双葉の愛情に包まれて、みんながすごくすごく優しくて、最後は血の繋がりなんて関係なく、人の優しさ、家族の幸せをすごく感じることができました。言いたいことが全然言えてない気がするけど、感想を見るより是非作品を観てほしい。杉咲花ちゃんと宮沢りえさん、最高です。2017年、今のところ１番の作品です。 ",
      "色々…\n 詰め込み過ぎな気がします ",
      "泣いたーーー\n なんて強い母なんでしょう（；_；）泣いたーー映画館で見てたら、外に出れなくなってたな。 ",
      "So boring\n このフィルムがアカデミー外国映画賞の日本代表作品と聞いた。さっそく見た。あまりに退屈で、全てがステレオタイプで、脚本も演出も世界レベルにはほど遠い。これが現代の日本映画のレベル？ほんとうに日本代表？ ",
      "ん？\n おもしろい？ ",
      "いろんな母と娘の形。\n 主役の宮沢りえさんの、最後の気力を振り絞って生きる姿もよかったし。なんといっても杉咲花ちゃんが、素晴らしい！引き込まれそうな目力と演技力。花ちゃんを見るだけでも価値があります。いろんな出来事が、実はここにつながっていく。そんな伏線の回収の仕方が「そっかー」といっぱい頷きました。胸熱。漫画や小説が原作の作品が多い中。オリジナルでここまで見せるのってすごい。「チチを撮りに」の監督さんだったんですね。アカデミー賞外国語部門日本代表。どこまでこの日本的機微な箇所が伝わるか。ちょっと楽しみ。 ",
      "日本の映画で一番好きな作品になりました\n 宮沢りえさんと杉咲花さんの演技に引き込まれ、感動で涙がとまりませんでした。素晴らしい作品を観る事ができて感謝です！ ",
      "涙がとまらない\n 愛情が溢れる映画でした。ずっと涙がとまりませんでした1人1人の役がmatchしていて。宮沢りえと杉咲花の2人のシーンがジーンと来ました ",
      "ものすごいものを見た\n  宮沢りえ、杉咲花 すごすぎました。双葉の考え方、暴力的で、愛に溢れて、強い強い力があって。ピラミッドのシーン、なんでピラミッドって思ったら「俺がこうやって支えるから、だから安心して、、、」「死にたくないよ」涙が止まらなかった。ラスト、見た瞬間は何だこのラストと思ったけど、見終わった後には、家族全員であのお湯に入って、双葉の燃えたぎる熱い愛と強さと優しさを全身で感じ合うのは、すごく変わってるけど、すごく美しいと感じた。 ",
      "終活は潔く\n 自分が生きた証が人の心に刻まれる幸せ。終活なのに潔く暖かな気持ちになれる映画。 ",
      "湯を沸かすほどの熱い愛\n 主人公の宮沢りえが死んでしまうの主人公が自分は主人公にならず残る人たちを主人公とする。いずれ本当の母と会話ができるようにと教え込まれていた手話。ピラミッドを見たときに初めて「死にたくない」と自分の気持ちを呟く。 ",
      "美しく、強い\n 大事なシーンは描かれないが、必要ない。真実と向き合うこと、伝えること、それは美しく、強い。美しく、強い人が、死にたくないよ、生きたいよ、と言う。涙が止まらない。悔いなく生きたその人の顔は穏やかで、残された家族も幸せそうだ。娘を始め、周りにいる人は確実に垢抜けた人生を送って行くのだろう。銭湯だけに笑。題名は浅く言えばそのままの意味でもあり、ラストに真の意味が伝わった。 ",
      "愛とは何か。\n 子供から大人まで、女性の描かれ方がたまらなく良い。監督脚本は男の人だというから、、、凄すぎる。音も最小限でとても良い。シンプル、そして繊細なシーンの中に想いが充満する。宮沢りえさん演じるお母ちゃんの存在感、いや『愛』が圧倒的。 ",
      "総じて\n 多くを語るのは辞めます。総じて素晴らしかったです。また絶対見ます。 ",
      "心に響く\n  泣かせに来てるようなありきたりな家族ものではなく、要所要所ガツンと来るシーンがありました。特に、実母に会った時に娘が手話が出来るというシーン、制服が盗まれたときに今は体育の時間じゃないからと制服を脱ぐシーンなど心に響くものがありました。 ",
      "あなたの腐った時間につき合っていると思うとヘドが出る\n  映画「湯を沸かすほどの熱い愛」(中野量太監督)から。突然、余命宣告を受けた人間が、必死で生きようとし、その姿を見せることで、周りが変わっていく設定は、今までに何度も観てきたので、ストーリーとしては普通。それを、どう表現していくかによって、印象が違う。今回は、余命宣告を受けた、宮沢りえさん演じる「幸野双葉」とヒッチハイクで全国を旅する、松坂桃李さん演じる「向井拓海」の何気ない会話の中に、その想いを感じてメモをした。「この旅は、どこへ向かっているの?」「いや、決めてないです。目的とか、目標って、決めたらそこに向かわなきゃいけなくなるでしょ」「じゃあ、旅はいつまで続くの?」「う〜ん、どうだろ。そのうち飽きたってやめるのか。まあ、時間は腐るほどあるんで・・」「は〜あ、最低な人間、乗っけちゃったな」「言いますね」「あなたの腐った時間につき合っていると思うとヘドが出る」末期のガンで、残された時間が僅かな女性と、まだまだ時間がたっぷりあると感じる若者との人生観がぶつかり合い、静かな会話の中に凝縮されていた。「自分は、末期ガンなの、もう残された時間は少ないのよ」と、口に出さず、若者に「時間の大切さ」を伝えるシーンは、よかった。言葉としては、汚い表現だが、インパクトが強いフレーズ、「あなたの腐った時間につき合っていると思うとヘドが出る」を記憶に留めたい。 ",
      "バラバラ感\n 宮沢りえと杉咲花の演技を活かしきれていない。ストーリーが残念、散漫。オダギリジョーはキャスティングミス。松坂桃李の役柄も不十分。篠原ゆき子、頻繁に登場させたため、テーマが軽くなってしまう。鶴瓶のせがれ・・。この役にストーリーテラーをさせたらよかったのに。つぐづく残念。 ",
      "描き方が散漫\n  まずラストからいきなり書きます。おい、これ犯罪だろ？違うか？というエンディング。自分の妻の遺体を経営する銭湯で焼き、それで沸かしたお湯で彼女の熱い愛を感じ取るというオチなんだろうけど…確かに、火葬場以外の場所で、火葬場職員以外の者が人体死体の焼却を執り行う事を禁止する法条文はないので可能と言えば、可能らしいが、「死体遺棄罪」や「死体損壊罪」に問われたり、殆どの自治体で知事が許認可した施設以外での死体処分を禁ずる規定を設けているので、彼らが取った行為は決して良い事ではない。映画だから、こういうこともあっていい、フィクションだから、といえばその通りだと思うが、それまでの展開から見ると、とてもリアリティあるものではない。全体にエピソードの詰め込みが多くて、あちこち飛んで、それも全部、母等、親と子の関係に関してのばかりで飽きてくる。特に松阪桃李のエピソードは不要。あれをなくして90分位にすれば話が凝縮されてよかった気がする。そして根本なところでオダギリ・ジョーと宮沢りえの関係があっさり片付くのも呆気ない。だいだいオダギリは女に逃げられ、あの女の子を１人でどう育ててきたのか、また銭湯再開もアッサリしすぎ。銭湯が大事なポイントであることは解るが、とってつけたようで、あんな簡単に再開して大勢の客が詰めかけるのなら、もとからして休業しなくてもよかったのでは？と思う次第。トータルとして細部が漠然とみせかけだけで、ひとつに芯が全く見えない。宮沢りえの病気についても、余命僅かというのにあまりにも旅行に出るまでの元気さと、娘の病気を知ってからのあまりにも素直に向け入れる態度など、何か親子の愛を描いている割に感情の描き方が弱い気がする。 ",
      "熱い愛\n 熱い愛屁理屈無用 ",
      "母ちゃん\n 血の繋がりを超えて人を愛せる、大事にできる。葉っぱをかけてやる気にさせる。自分の事は御構い無しな母ちゃんの優しい姿に、胸が一杯になりました。母ちゃんが癌で苦しむ姿に涙しながらも、笑顔を作る安澄は、母ちゃんの病気をきっかけにどんどん成長していきます。母ちゃんはいつも強いだけでなく、弱い部分を見せることも立派な教育なんですね。宮沢りえの演技が素晴らしくて、途中何度も涙が溢れてしまいました。 ",
      "これが商業映画デビュー作って、、、とんでもない人だ。お母ちゃんは娘...\n これが商業映画デビュー作って、、、とんでもない人だ。お母ちゃんは娘に対して強くし過ぎではないか、と思ったけど、お母ちゃんの生き様でもあり、娘に強くなって欲しいという気持ちの表れなんだよね。お母ちゃんは、生涯を通して愛する喜びをいっぱい放ったんだろうな。わたしは生涯を通してなにをしたいか、ふと考えさせられた。 ",
      "その愛の熱さに誰もが圧倒されるはず\n ちらほらと周りからいいらしいと声が聞こえていた作品。余命、末期ガン、家族、母と子、など、まさにお涙ちょうだい的なキーワードが並ぶのに、この高い評価の理由を知りたくて本日やっと観賞しました。いやー泣いた。泣いたよ。泣かそうとしてないのに泣いた。ラストの母が子供に向けて放つ衝撃の真実、あそこで全部持っていかれました。人を愛するとは？自分が同じ立場だったらここまで周りのために尽くせるだろうか？それを真剣に考えさせてくれる作品でした。まさに、湯を沸かすほど熱い愛がなくては到底できません。題名もまた、よい。死に向かう話のはずなのに、なぜかじめっとしておらず、爽快ささえ感じてしまうのは、この作品が生きる熱量を凝縮した作品だったからでしょう。宮沢りえさん前から好きでしたが、強く、明るく、でも決して聖母ではない人間味溢れた母を見事に演じきっており、ますます好きになりました。子役たちの名演技にも拍手。そして、矛盾なくリアリティーを追求しながらも、普遍的なテーマを見事に描ききった脚本および監督にも称賛の拍手を！ ",
      "母の愛\n 自らが末期癌でありながら、娘？2人に無償の愛を注ぐヒロイン。勝手に出て行った夫を連れ戻し、娘を捨てて出て行った実母を訪ね、娘のための終活に勤しむ。その母の姿に励まされ、健気に振る舞う2人の娘？その姿に胸が熱くなった。そして、うまく自分の気持ちを表せない、頼りなげな父の姿にもシンパシーを持った。ゆっくりじんわり愛が心に染みた。 ",
      "涙・涙・涙…\n  役者とは観るものを引きつけ感情を揺さぶる演者。見事にどっぷりと感情移入し涙、鼻水でした。余命2ヶ月と宣告され落ち込む間も無くこれだけはしなければと動き出す双葉。蒸発した夫を連れ戻し家業の銭湯を再開し娘のメンタルを鍛え親子の秘密を打ち明け更に双葉自身の身の上まで…ステージ4でありながらパワフルなお母ちゃんである。産みの親、育ての親、全部ひっくるめた家族愛。旅の途中でヒッチハイカーと出会い彼の心を温かく包む双葉の愛はまるで菩薩様のようである。私自身、今余命宣告されたらと思うと悲しみよりやはり今出来る事をしておかなければと思う。母は強し！それに尽きる。ただ１つ双葉の母の現実感がツライ。我が子をおいて自分だけ新たな家庭を築き過去を忘れ幸せに暮らす親を…子供は何時迄も母が好きだし会いたいと思っている。いっそ双葉が言っていたように母はもう亡くなっていて双葉を迎えに来てくれている。天国で母と一緒だから寂しくない。そう思いたかった。ラストの入浴シーン…湯を沸かすほどの熱い愛だったのですね。 ",
      "母は強し\n 宮沢りえが美しいのと、たおやかだけどすっとんでてとてつもなく大きな愛をもってまわりを大切にできる人間でものすごくかっこよかった。手話のとこは泣いた。きのこ帝国の曲もGOODな作品。文字で羅列するととんでもなく不幸というかキツイ人生だけど、まっすぐな愛に元気をもらえる一本です。最後のオダギリジョーと松坂桃李の台詞はこれからの人生で大切にしていきたい言葉になった。 ",
      "ふらりと蒸発した夫、いじめにあう娘（あの学校の対応ひどすぎるな）、...\n ふらりと蒸発した夫、いじめにあう娘（あの学校の対応ひどすぎるな）、そして自身には忍び寄る病。泣かせる要素をこれでもかと詰め込んだ超反則映画。下手すりゃ駄作になりかねないところを救ったのは宮沢りえ、そして杉咲花の演技力。このふたりが今作を高評価に導いた立役者。クライマックスの葬儀のあり方も映画らしくてまあ許せるが、にわか親族たちは違和感。個人的には松坂桃李のエピソードはあまりに不自然。後々、なるほどこのために必要だったんだなと気付かされたが、どうにも…しかし涙腺が緩みがちな年代になったと実感。泣きすぎてしまいました。 ",
      "銭湯屋の湯を沸かすほどの熱い家族愛\n 血の繋がりを超えた家族の絆と愛情、そしてひとりの女性、ひとりの人間として信念を持って生きるたくましさを感じた。病に冒され悲壮感漂う宮沢りえの演技は素晴らしい。ラストは胸をえぐられるようなタイトルに繋がる結末。 ",
      "いい作品に出会った\n 久々に家で映画を見て泣いた笑自分の生い立ちや今の立場を不満に思い、受け入れられない。そういうことは生きていくなかであると思う。でも、どんなことがあっても家族や出会った人の気持ちを受け止めて愛する主人公の姿にとても胸が熱くなった。主人公の職業が銭湯屋さんということになぞらえて、湯を沸かすほどの熱い愛というタイトルなのだと思う。宮沢りえ の周りの人を厳しくも温かく包み込む愛に感動。そして、その愛を受けた人たちの純粋な恩返しにも感動。 ",
      "愛なんて身近にあるもの。\n たくさん、泣いた。序盤で死ぬことが分かってて、だいたい話も見えてて、なのになんでこんなに泣けるんだろうって思うくらい泣いた。色々な家族の在り方に特に泣いた。愛は血ではない。そう分かってるのに、そのことをすごく思うからこそ、血にこだわりたい時もある。家族というくくり方にすると、余計に。なおさら。そんな感情を素直に出してくれることが余計切なかった。しかも、暗くなく明るく、だけど嘘っぽくなく。それが、私としてはすごく良かったし泣けた。そして、少しやりすぎ感があるけど、嫌な感じはしなかった。いつだって自分が大切に思っている人には、幸せでいてほしい。そこに自分が含まれてると尚幸せだと思う。 ",
      "タイトルの意味。。＾＾\n ラストのラストに意味が解りました！実は、ガンで余命何日とか難病とか　そういうジャンルの映画はあまり観たくなくて避けて来ましたが、重すぎない暗すぎない、そして、驚愕のラスト！！(@_@)　と、レビューで読んでこの映画が急に観たくなりました。主要キャストは全員良かったですが、特に花ちゃんの演技が、凄く良かったです！彼女は、回鍋肉のCMの『無くなるよ！』のひと言でも、演技力がありましたが、将来が楽しみです。好きな映画の１本になりました。 ",
      "泣いたけど…や、泣いたけども！！\n  色んなところで書かれているが、ラストのラストが共感できないし、細部のストーリーが理想の押し付けで、結局その違和感が拭えないままだった。ヒッチハイカーの心にすんなり入り過ぎだし、いじめの対処はそりゃあんな風にいけばいいけど、教室で急に脱ぐ子なんて、ギョッとするし、腹違いの子どもがいい子すぎるし、耳が聞こえない設定(と記憶しているのだが、聞こえにくいだけだったり訓練次第では問題なく過ごせるようになるモノなのだとしたらすみません)の実母は葬式の時聞こえているような演技になっていたし、もやっもやっが時々発生してしまっていた。ただ！泣いたのは事実で！とにかく杉咲花さんの演技がスゴイ！正統派の実力女優なんだなーと思った。今までも色々な映画に出てたしうまいな、とは思っていたが、こんなにもぐっとくる演技をする子だったとは。そして宮沢りえ。よかったです。何も言うこと無し。演技者たちは100点満点、演出が30点、という感じ… ",
      "泣けた\n 宮沢りえは凄いな ",
      "泣かせてくれたぜ\n 仕事柄映画を見ないといけないのですが、ずっと鳴かず飛ばずで「なんで映画にしたのだろう」って映画に巡り合うことばかりが多く落胆してた時にやっと映画らしい作品出会えたな。と、思う作品でした。ひっかけもなくシンプルに人の弱いところを正してくれる母を素直にみれる人向けです。私は1人で鼻ズルズルでした笑 ",
      "宮沢\n 教室で制服を脱ぐ少女、母を待ちおしっこを漏らす幼女、ラブホに誘われたと子供の前で話すヒッチハイカー、耳の聞こえない前妻、なんか細部のないエピソードに強烈な違和感を覚える。なんのつもりなのか、何から何まで。斎藤環あたりに解説して欲しい。 ",
      "拍手\n 名前の付かない関係であっても家族をも凌駕する熱い愛。ふと、あの家族元気にやってるかな…と心に浮かぶ、ガツンと暖かい話でした。 ",
      "とにかく泣かされた\n 昨年映画館で予告を見て気になっていたのでTSUTAYAで借りてきました。皆さんも書いていらっしゃいますが、一言で言うと女優俳優の名演があってこその作品だと思います。とにかく主演の宮沢りえさんの演技に泣かされました。家族を大事にしたい、精一杯生きたい。クサい感想ですが、それだけ演技に説得力があるように思えました。ただラストには首を捻ってしまったというか、そういうことか〜（笑）という肩透かしを食らったような、でも映画だから許されることもあるのではないかな、と思います。他にもやりすぎでは？と思うシーンもいくつかあったけれど、わたしは映画は非日常であったり非現実的なものとして基本捉えているので、そこまで気にはならなかったような…途中からずっと泣いていました。見てよかったと思います！ ",
      "宮沢りえ圧巻の演技力\n 途中から涙が止まりませんでした。宮沢りえは圧巻の演技力ですが、オダギリジョーのひょうひょうとしたドライな感じもいいバランスでした。過剰な家族愛や夫婦愛の演出は鼻について寒くなるものですが、それがないのが良かったです。 ",
      "湯を沸かすほどの熱い愛\n もっともっと家族を、他人を愛したいと思った。愛で湯が、沸いた！2、3日目が腫れるほど泣いた。 ",
      "泣ける泣けると聞かされすぎて期待過剰であったかも。 なるほど娘役の...\n 泣ける泣けると聞かされすぎて期待過剰であったかも。なるほど娘役の彼女は将来期待大であった。 ",
      "タオルハンカチ必須\n 好みか好みじゃないかというと好みじゃないが、泣くか泣かないかって言うと大粒の涙をボロボロ流すほど泣く。（しかも何回も）設定を含め随所に、んなことある？とか、それはできないでしょ。というドラマ的要素があるところが私の中でのマイナス印象ではあるけど、昨今の美魔女だのママになっても美しくありたいと自分の欲を満たすことを肯定しているような母親とは一線を画す母親を宮沢りえは演じている。自分よりもまず家族の幸せや未来を第一に考え行動するような清く美しく熱い愛情をこの映画にみたような気がする。肌がつるつるとかお尻があがっているとかオシャレであるとかそんなものが「美しい」のではないのだ。元来女は強く美しい。とりわけ母は尚である。#宮沢りえ専用ヘアメイク#てかかれるとなんかメイクで隠さなければいけない箇所があるのかと余計な憶測をしてしまったよ#てゆーかめちゃ薄化粧やったし#杉崎花ちゃんは泣くと右の鼻から絶対鼻水でる#右目からは涙出にくい#鼻水でてもーてるからちゃうか説#エンディングに流れる歌はキノコ帝国#オダギリジョーはドラマの方が向いてる#他の出演者もだけど#花ちゃんは映画いけるくちかな ",
      "1番泣いた\n 1番泣いた ",
      "出演者みんな素晴らしかった‼︎\n 主人公、その娘、夫の連れて来た子供、夫。その他の登場人物もみんなそれぞれ辛い過去を抱えているのにそれを悲観せずに明るく生きている事がとても胸を打たれた。娘役の杉咲花さんの演技がとても印象的だった。 ",
      "熱い愛‼\n 自分のことを差し置いて、人のことを思いやる。最期まで素敵な女性です。愛を与えて、愛を受ける。人間本来の単純で当たり前なことを、改めて思い知らされます。 ",
      "恐ろしいほどの母性愛\n 自分の大切な人たちが愛情が自分に向いていなくても、それでもその人たちのために一生懸命に奮闘する。自分の感情なんか二の次で、自分が居なくなってから困らないように、寂しがらないように…。あんなに人のために奮闘しているのに、やっと１つの希望『母親に会いたい』が悲しい結果に…あんなに人に愛を与えて、欲しい愛がかすりもしない！！と悔しい思いで観ていたらやらかしてくれて泣いてたのに笑ってしまった！！末期の宮沢りえさんの演技には息を飲むほどの迫力。ラストも好きな終わり方でした。 ",
      "家族モンはズルい\n 余命半年と宣告された母ちゃんこと宮沢りえがイジメに苦しむ娘、失踪したうだつのあがらない夫、その愛人の連れ子、旅を続ける謎の男などの面々を深い愛で包み込む姿を描いた作品。余命僅かの母ちゃんが家族のために奮闘する的な作品はよくあるがだいたいこういうのは良い。今作はイジメや血族関係など生々しくてヘビーなモノをメインに持ってきていて観やすさという点ではなかなか手を伸ばしづらいクラスかもしれないが、やはり母ちゃんこと宮沢りえの姿には心打たれる。イジメに負けるな、本当のお母さんに挨拶してきなさいなどと時に厳しく、しかし誰よりも家族のことを見守っている時に優しいお母ちゃんに愛人の連れ子であった鮎子も徐々に心を開いて行く。後半の安澄と鮎子の本当の姉妹のような描写がとても良い。自分勝手な放浪青年、拓海や自営業の銭湯すら投げ出して突然失踪した夫の一浩ら男性陣すら頭があがらないほどのしっかりとした性格で余命半年なんてウソのようにすら見える働きっぷりをみせる。しかしそれでも忍び寄る病魔についに倒れてしまったお母ちゃんに対して、家族だけでなく、拓海や探偵の滝本すら何かしてあげられないかと集まってくる過程は泣ける。ささやかな、だけどしっかりとお母ちゃんには伝わったであろうプレゼントを皆で届け、ついに息を引き取ってしまったお母ちゃんを見送るかのように皆で風呂に入り、空を見上げて、荒い字体のタイトルをバックに、ノイジーなギターから始まる爆音きのこ帝国。とても綺麗にまとまってる良作。オダギリジョーがもう少し双葉のためになんかしてくれるみたいな展開期待してただけに少しそこは残念。 ",
      "タイトルでいうほどの愛を見出せなかった\n  愛する我が子を崖の上から落とすライオンのような母親だなぁと思った。いじめられている我が子に、逃げるな頑張れ、お母ちゃんの子でしょ？と休むことを許さなかったり、実は自分が産んだんじゃないと突如告白した直後に今すぐ実の母親に会いなさいというシーンを見たときは、自分が子供の立場だったらすごく辛いなぁと思った。心の整理がしたいし、私の気持ちは？そんなにすぐには強くはなれないよ、と。学校や生みの親が人生のすべてではないのに。余命、残された時間が限られているからこんなに強引になってしまうのか。映画のなかでは全てがうまく運んだけど、へたをすればトラウマになるようなやり方だと思ってしまった。さいごの銭湯での葬式、霊柩車の横でみんなで笑いながらご飯食べる、火葬した湯に入るシーンは異常に感じて気持ち悪かった。なんで子供達はこんなにもお母ちゃんを信頼し懐いているんだろう？なんで残された人達はこんなにも仲良くなっているの？色々な出来事があるなかで、すんなり事が運んだりお互いへの不満とか怒りとかの感情が見えないから、あまり理解できなかった。 ",
      "最高。\n 最高。泣いた。宮沢りえが凄まじい。 ",
      "母ちゃん！\n 母ちゃん役の宮沢りえが圧巻病気の役だけどやつれ具合がリアル銭湯の再生物語であり家族の再生物語エンディングのタイトル出るタイミングときのこ帝国が良かった ",
      "冷静に観れば結末は異常\n  ラストシーンまでは、感動できる。けどラストシーンで台無しになった。母親役の宮沢りえの死後、遺言でなのか死体を銭湯の薪で焼いて沸かしたお湯に子供たちが浸かりながら幸せな顔をして終わる。冷静に考えてください。親の死体を焼いた熱で沸かした風呂に入れますか？私は入れません。入れる人は異常だと思います。 ",
      "家族愛が溢れている「かけがえ」のある映画\n 若い頃普通に育った人間には親のありがたみなんて余り感じる事は無い。大人になるに従い思い出補正が出来るし、もう少し親に何かしてやれれば良かったなぁと思う事がある。逆もしかり。子供にはしてやれる事は色々あるが、それが子供にとってかけがえの無い物となるだろうか？考える時は多々あるし、実行する時期もある。そんな時間が大切で、この映画でかけがえの大切さを再認識出来ます。末期ガンを知らされた母親。イジメに遭っている娘（こんな陰険クラスは嫌だ）。家出していた父親と連れ子。その4人が一緒に住む事を決め、一度潰した銭湯を復活させます。短命の期間、家族の為にかけがえを残そうと懸命になる母親役の宮沢りえ。私には自分の本当家族以外（連れ子にも、他人）にもかけがえを与える行動に胸を打たれた。末期ガンなので少しずつやつれて行く感があればと少し残念感はある。母親の言葉から勇気をもらい、イジメを克服する娘役の杉咲花。いいお姉ちゃんにも変わってゆく。この映画で最優秀賞助演女優賞を獲るだけはある。本当の母親に捨てられても嫌いになれず純粋な心で家族と接する連れ子役の伊東藍ちゃん。家族旅行後いい味出してます。オダギリジョーは普通です。w暖かい。映画だから有り得ない設定が色々出てくる（詰め込み過ぎ感はある）のだが、熱い愛が上回る。大人にも子供にも（一緒には観ないで）一度は見て貰いたい映画ですね。最後にこれがアカデミー賞最優秀賞獲れなかったのには残念。 ",
      "感無量。\n  私がまずこの映画を観る上で注目していただきたいのが杉咲花さんの演技です。宮沢りえさんももちろんですが、杉咲花さんの演技には何度も涙腺を崩壊させられました。リアルな涙の演技、体を張った演技、すごく観る側にスッと入ってくる演技で感動しました。最後にはまさかそこでタイトルの意味が分かるとは思いもしませんでしたが、本当に母ちゃんは愛されているなとおもいこちらまで温まってしまいました。 ",
      "本当に沸かすのね\n 最後には本当に湯を沸かすほどに熱い愛にあふれた人。だから皆からも愛された。 ",
      "切ない\n  安澄の母親は酒巻君江だった、また幸野双葉の母親が見つかるが会ってもらえない。入院した双葉に病院の外から夫は拓海・探偵・娘と銭湯を続けると約束して双葉を安心させようとする。双葉の葬儀は銭湯で行われる。最後は銭湯に入ったメンバーたちが空を見上げると銭湯の煙突から赤い煙が出てジ・エンド ",
      "素晴らしかった。\n 役者陣の芝居、制作陣の演出共に最高の作品だと思いました。暖かく、強いお話だったと思います。杉咲花ちゃん、宮沢りえさん圧巻の芝居！ちょっと変わった、でも愛情溢れる、あたたかい家族のお話。観て良かったです。 ",
      "さすが\n 賞を取っていたのでみたいと思っていた。杉咲花ちゃんの演技に心を打たれた。女優陣俳優陣の演技力に文句のつけようがないほど。ストーリーも素晴らしく、涙を誘われるシーンがたびたびありハンカチ必須です。絶対見るべきだと私は思いました。 ",
      "たくさん泣きました。\n 宮沢りえと杉咲花。素晴らしい！ラストがよく分からなくて、２回観た。タイトルのままの意味？驚きです！ ",
      "全体的にとてもいい話だった。でも共感できない部分が多かった。いろい...\n 全体的にとてもいい話だった。でも共感できない部分が多かった。いろいろ話が入っててごちゃごちゃしてたような気もする。 ",
      "母性をテーマにしたファンタジー\n この映画は、よく考えてみると全くリアリティがない。というより、全篇にわたるシーンのどれもが、こんなことがあるとは思えない・・というシーンの連続であり、ラストに至っては法律に抵触する可能性が大である。（煙突に始まり、煙突で終わる演出には脱帽）また、主たる女性全員が、そろいもそろって「母と乖離された娘」で統一されており、さらに言えば、主たる男性全員が、本質的には「母性を求める男」で統一されている。つまりは、映画による「母性」をテーマにした幻想劇といっても過言ではなく、その意味で母モノ、難病モノの割にはカラッとしたところに収まっているのだと思った。 ",
      "さすがー！\n とても暖かい話だった。一見するとどこでもありうる映画の話だが、なんだか今迄見たのと全然違う気もした。とにかくいいペースで見て飽きるところもなく満足で感動した。特に役者たちの演技は素晴らしかったー！なんの違和感もなくただ感動して感動して暖かい気持ちになる。杉咲花は恐ろしかった。これから立派な女優になるに違いない。人生はそういうもんんだね。勇気を出して歩き出さなきゃね。どんな時も。 ",
      "泣ける。絵作りも役者の芝居も感動します。\n なんとなく予告に惹かれて見て見ましたが、とっても良い作品です！親子愛。家族愛。を問う作品であり、でもそんな堅苦しくなく、リアルに観られる作品になってます。なので、いろんな人が観て楽しめるのではないかなと思います。すべての役者さんの演技に涙と笑いと感動がありました。 ",
      "熱くてあったかいお母ちゃんの愛\n 映画賞を席巻、昨年の邦画を代表する一本。評判が評判を呼び、こういう良質邦画が好物な自分にとっては見たいと思ってて、いつもながら地方の我が地元の映画館では上映せずレンタルを待っていた。…で、なくとも、公開前から気にはなっていた。本作で商業映画デビュー作となる中野量太監督の自主製作時代の｢チチを撮りに｣が非常に良くて、次回作も是非見たかった。余命僅かの母親とその家族の物語。家族愛、難病モノ…ベタでお涙頂戴な題材を扱いながら、バイタリティー溢れる快作に仕上げた演出が見事。やはり、母・双葉の存在感が頼もしい。死ぬ前にやるべき事をやる。潰れた銭湯を再開させる。学校でいじめに遭う娘・安澄を立ち直らせる。蒸発した夫・一浩を呼び戻し、その連れ子・鮎子をも迎え入れる。何とも破天荒！各々のエピソードで泣きの要素もあるし、深刻なシーンやしんみりとしたシーンもあるにはあるが、それら全て感情大いに揺さぶる展開として活きてくる。所々、ちょっとした伏線も張られている。何故か唐突に手話が出来る安澄。双葉が一浩に約束したエジプトへの新婚旅行。毎年必ず送られてくる高足ガニ。これら後に巧く感動を盛り上げる。中盤、双葉は安澄と鮎子を連れて旅行へ。その道中、双葉はある秘密を安澄に打ち上げるが、てっきりまだ話していなかった余命僅かの事かと思ったら、意外な事実。実は、旅の目的も…。本作は家族愛を描いているが、客観的に見ると、ちょっと変わった家族のカタチ。そういや、｢チチを撮りに｣もちょっと変わった家族の話。でも、描かれている事、伝えたい事は真っ直ぐだ。何と言っても本作は、キャストの熱演について語りたくなる。全員が素晴らしい演技で魅せてくれる。双葉役の宮沢りえ。明るさ、強さ、逞しさで家族を包み込むが、この役が活きたのは、それと対比のシーンがあったから。医師から宣告され、一人空の湯船の中で絶望する。忍び寄る病に苦しむ。終盤のあるシーンで、嗚咽しながら本音を吐露する。これら弱さもあって、双葉という役が本当の意味で生きた。安澄役の杉咲花。引っ込み思案でいじめられっこだったが、母の影響を受けて逞しくなっていく。序盤と終盤とでは雰囲気が確かに違う。目に見えて違うのではなく、自然と違うのだ。宮沢りえと対峙するある二つのシーン。目と表情の演技が言葉にならないほど素晴らしい。本当に役を巧く演じ、惹き付けられる。オダギリジョーのダメ夫っぷりがハマり過ぎ(笑) でも何処か憎めず、ダメ夫だけど不器用な優しさを感じさせる。旅行中出会うヒッチハイカー役の松坂桃李、探偵役の駿河太郎とその娘も、皆好演。鮎子役の女の子がこれまた巧い！涙ながらに話すあるシーンは、本作の中でもとりわけ感動を誘う。本作、結構ツッコミ所もある。出来過ぎっちゃあ出来過ぎだし、リアリティー的にはどうなのよ？…と思うシーンもある。最後なんてびっくりだ。あれ…、そういう事だよね…？ 法には触れないの…？考えだしたら腑に落ちないが、本作の持つ活力に心揺さぶられる。それはまるで、双葉…いや、お母ちゃんそのものだ。全身全霊で家族や関わった人たちを愛してくれたお母ちゃん。だから皆もいつまでもお母ちゃんを忘れない。お母ちゃんの赤く情熱的な愛情深さを、湯のようなあったかさを。“お母ちゃん”の響きがいい。 ",
      "演技がとにかく凄い！無慈悲の愛\n 演技がとにかく凄い！無慈悲の愛 ",
      "杉咲花がすごい演技をしている。泣きの演技の中にもいくつもの表情が窺えた。\n 杉咲花がすごい演技をしている。泣きの演技の中にもいくつもの表情が窺えた。 ",
      "泣けず\n たぶん多くの人が泣いたシーンでクサイと感じたボクはダメな奴でしょうか？ ",
      "号泣😂\n 難病物と思いきや笑えてアッパーで上がりっぱなし花ちゃんの耐えてる時の表情に何度も泣きました。宮沢りえのパワー、圧巻です。映画何本分くらいの満足感でした。さあ銭湯にいくぞー♨️ ",
      "自分の死が目前に迫った時に何が出来るのか。\n 自分の死が目前に迫った時に何が出来るのか。宮沢りえ演じる母親は、血の繋がっていない家族の将来のために全力を注ぐのである。彼女の愛は家族だけではなく、未来に希望を見出せない若い旅人や、幼い娘を残して妻に先立たれた探偵にも注がれ、彼らもその「息子たち」になってゆく。そして、病状が悪化し弱っていく彼女を、皆は精一杯の愛情で送り出す。ピラミッドのシーンは涙を禁じえない。 ",
      "湯冷めした!!\n  宮沢りえの病人っぽいビジュアルを上手く活かした映画だと思います。男性が書いた脚本なのに、夫があまりにもよそよそしくて悲しかったです。私の父親もそうだったので、女性から見た世界の寂しさを感じました。旦那無しで車で遠出をしてヒヤヒヤしました。精力的に活動する主人公の話と思いきや、ラストは伊藤潤二的なホラーでまさに一粒で二度おいしい映画でした。しかしこの結末ありきで銭湯を舞台にしたお話を作っていったと考えると、長い前振りに多少粗があるのも納得したと同時に映画自体に冷めてしまったのが事実です。楽しかったというより一発ネタだったと思わせてしまうのは失敗だと思います。お話の作り方は参考になりました。 ",
      "りえさん！！！\n りえさんの熱演が効きまくりですね。湯を沸かすほどの熱い愛という意味は最後でわかる。よい終わり方かなー。 ",
      "ちょいちょいね\n 泣かせるよね。とにかく良くできた愛深き母だった。無欲で人のために考え生きたマリアの様な人だったね。最期、風呂場で火葬しなければ★４つだったけど… ",
      "80点\n  強い強い優しい影響力のある最高の母。血が繋がってなくても心の底から愛してて子供の幸せのために全力尽くしてその影響で子供たちも強く優しい子に育つ行きたいは泣けるよ。なんでも。 ",
      "とてもよかった。杉咲花と宮沢りえ。話の流れ。最後。すべていい感じでした。\n とてもよかった。杉咲花と宮沢りえ。話の流れ。最後。すべていい感じでした。 ",
      "戦慄のホラー映画！！感動いっさいなし！\n ラスト10分まではよかったが銭湯での演出は怖い。引きました。あれはやりすぎでありえない気がするバラバラにしていれたのか？ ",
      "娘がいじめられてるときの対処法が終始納得いかずその後のストーリーも...\n 娘がいじめられてるときの対処法が終始納得いかずその後のストーリーも萎えてしまった。いじめすらを根性論でどうにかするのは良くないのでは。逃げるな！ではなく、本当に辛いなら逃げるのも手だよ、って抱きしめてあげて欲しかった。 ",
      "宮澤りえとタイトルがいい\n 洋画につけられる邦題は驚くほどにひどいのに、この邦画のタイトルはそれだけでとてつもない力を感じる。感想としては、宮澤りえが素晴らしい。宮澤りえのように熱い愛に溢れた母親が一人でも増えて、オダジョーみたいなクソ男が一人でも減り、幸せな子供が一人でも増えることを切に願った。 ",
      "お母ちゃん！\n  久々に泣けましたー！(´；ω；`)とにかくもう、宮沢りえさん演じる双葉お母ちゃんがスゴい！あそこまで家族を思い生きている姿に胸がいっぱいになります。双葉さんが癌を患い、生き別れの実母に会うのを拒否されて窓ガラスを割ったりするシーン。双葉お母ちゃんだって人の子、ただの「いい人」で終わらせず感情をさらけ出したシーンに胸が痛みました。でも、あれは重要なシーンだったな…オダギリさん演じる愛はあるけど、いい加減な旦那や杉咲花ちゃん演じる段々と強く逞しくなっていく娘、安澄も素晴らしかった。演出も良かったし、とにかく一度は見て欲しい作品です。ただ、個人的にはラストがどうしても眉をひそめるというか…あれってお母ちゃんを○○したんですよね？煙突から赤い煙が上がったのを見て、私はなんかゾッとしちゃったんです…なので(作品自体は良かったけど)星4つにしておきます(^o^;) ",
      "去年劇場で見て\n またDVDかりました邦画にしては素晴らしい作品です ",
      "女性の友情物語\n ファミリーものではないと思う。宮沢りえさんの娘達への向き合い方は家族愛というより1人の女性として1人の女性に接していたよう感じます。そこに女性同士だから共感、共有している何かを見た気がします。男にない論理的に言語化してしまえない感傷的な何か。それを宮沢りえさんは見事に表現されており、この映画を観る価値のあるものに引き上げているのでは無いでしょうか。作中では男性の出演者も彼女を支える為や計画を実行する為に奔走しているのですが、結局、登場する女性たちの心の葛藤や現実と向き合う姿に比べると霞んでしまいます。そういったところでも、男には立ち入れない女性の友情を見事に演出されています。 ",
      "涙\n 杉咲花さんはいつも思春期で扱いにくい役柄を演じているイメージがありましたが、そんなこと露とも思わせないほど素晴らしい演技でした。宮沢りえさんも本当素晴らしい演技でした。シンプルなストーリーの中にある当たり前の愛がストレートに表現されていてラストは涙が溢れました。 ",
      "偉大な母の愛の物語ではない！子から母への切実な愛の物語です。\n  『湯を沸かすほどの熱い愛』（あらすじ）夫が一年前に蒸発して、娘と２人で暮らしている双葉（宮沢りえ）。そんな双葉が体調不良で病院に行くと、末期癌で手の施しようがないと告知を受けます。そこから双葉は、「死ぬ前にやるべきこと」を実行していきます。１）蒸発した夫（オダジョー）を連れ戻して銭湯再開。２）弱く優しい娘：安澄（杉咲花）を自立させる。などなど、確実に近づいてくる死を目の前にしても、深い愛情と思いやりをもって生きる双葉が、周りの人達を変えていく。先月、やっとみました。※むっちゃネタバレあります。本作の感想で多く見られるのが、「母の愛は偉大」です。どっかのキャッチコピーにも、そうあったかも？実は終盤になって、安澄は実の娘ではないと分かるんですが、「なるほどな」と思いました。最初から、双葉の子供との距離に違和感を感じていました。なんというか、一歩引いてるというか。その感覚って、母というかカウンセラー的だなと感じてたんです。また双葉は、幼少期に母親に捨てられています。で、同じ状態の子供達に、自分が得られなかった愛（して欲しかったこと）を注ぐことで、また捨てた母と安澄とを和解させることで、自分の傷を癒やしている。これは、母の愛とはちょっと違うと思いました。母親に捨てられた子供は、自分が価値のない人間だと思うんです。双葉は、死を目の前にして漸く自分の価値を見出し、必要とされ、得られなかった深い愛を知る。これは母の愛の物語ではなく、子がどれだけ母を愛し、必要としているのか。母からの愛ではなく、子の「母への切実な愛」を描いた作品だと思いました。もっと言うなら、中野監督も映画制作を通して、幼少期に得られなかった愛を求めているのではないでしょうか？過去作からも、それが窺えます。映画館は、どころどころで嗚咽が聞こえていましたが、私には妙な気持ち悪さが残りました。これは同じく、実際の家庭が双方ともに上手くいかないから、仮想父親にイーストウッドがなって、仮想娘にヒラリー・スワンクがなって、２人で生活して、最終的に仮想父親が仮想娘の人生を決めるという、父親の歪んだ夢が透けて見える恐ろしい映画、「ミリオンダラー・ベイビー」を観た時と同じ感覚でした。また、過剰な演出が多々あり(特に子役ちゃん、あざとすぎる）、私は始終ぽかーんとしていました。個人的には、子役に対する演出が悪趣味過ぎると思う。あと、無理矢理なストーリー展開も、気になります。伏線の置き方がいかにもすぎて、びっくりしました。匂わす程度でお願いします。しかしながら一点だけ、宮沢りえさんは良かったです。宮沢りえさんって、もの凄いノイズ女優だと思うんです。今までの人生が波瀾万丈過ぎて、どんな役をやってもそれががノイズとなって邪魔をする。けれど本作に至っては、そのノイズが逆に良い作用をしている。双葉の「訳あり感」は、宮沢りえさんだからこそ出せたんだと思う。世界一中華を美味そうに食べる杉咲花ちゃん（CM）も、良かったですよ ",
      "宮沢りえの圧巻の演技\n 宮沢りえの圧巻の演技。おもらし。そして衝撃のラスト。衝撃作でした。共感はできない。 ",
      "まっすぐな愛\n  まさか2回も観るとは思わなかった、、1回目を見終わって、あそこのシーンはあそこと関係があって繋がっていたんだと感動の連続でした。何日か経って、もう映画館の上映が終わってしまうと思うと、もう一回映画館で観ておきたいと思い駆け込みました。映画始まってすぐに涙が出ます。多くを語らずともお互いの気持ちがしっかり分かり、通じ合ってる親子の姿が素敵です。お母ちゃんが娘を想うまっすぐな愛に胸が熱くなり、涙がぼろぼろと。ただ優しく見守るのではなく、一緒に向き合い、背中を押す。そんなパワフルなお母ちゃんだから、あずみもあそこまでの行動を起こせたんだろうな〜。一人一人の役が個性的で、それぞれ前に向かって生きていく姿がキラキラしています。それも双葉の愛の力で周りを動かしてるんだろうなと見終わった後にまた感動。＊私の一番好きなシーン＊双葉があずみに、本当のお母さんのために手話を勉強させていた所にグッときました。思い出すだけで泣けてくる、、DVDが出たらすぐ借りて、見ようと思います♪ ",
      "おかしい？\n 監督はわざと馬鹿にして造ってるのではないだろうか、観客に対して、こんなの好きだよね、泣くよね、を羅列して、泣かせどころを音楽で盛り上げて、と、造りのレベルが低すぎる。味の素たっぷり山盛りの映画。日本の古いお涙頂戴TVドラマの作り方の羅列。映画学校でて、このレベルか？わざと？馬鹿にしてる？とは言え、この映画を観て喜んでいる人達がいる。日本も日本の映画界もいまだに古い脳みそがカスのように残ってるのでは、と思ってしまう。さてさて、こちらの感受性のレベルが低すぎるのか？人生経験が足りないのか？いや、感覚世界が違うのだ。わざわざお金払って客観的に映画を観に来る人は居ない。そして、こんなことは書かない。只々、自分には合わなかったと言うだけで、観たことが失敗だったと思うことなのか。とにかく監督は映画界のラーメン二郎ではないだろうか？あわない人も居るんです。。。 ",
      "熱い愛が感じられる感動作\n 断トツで2016年邦画Ｎｏ．1はこの作品です。余命を宣告され残り短い命を生きるお涙頂戴映画だと思ったら大間違いでした。設定だけ聞くとそんな凡庸映画に思えるけど、この作品の最大の魅力は悲くて泣けてしまうのではない点。もちろん悲しみは涙腺の緩みを増長させる一因ではあるが、人の持つ勇気や心の強さだったり、相手のことを考えて敢えて厳しい姿勢を見せ愛情をもって接することだったり、状況をすべて「受け入れる」ことに感銘を受けて泣けるという構造になっていて、もちろんそこには緻密な脚本が欠かせないんだけども、それに加えお母ちゃん演じる宮沢りえと娘役の杉咲花の演技力がこの作品の演出の期待値を上回っていることも大きな要素だと思います。特に杉咲花の海のシーンはこの映画の見どころの一つと言っていいと思います。商業映画としてはデビュー作だという中野量太監督がこの映画に込めた想いが最もよくわかるセリフで「お母ちゃんの遺伝子がちょっとだけあった」というシーンがありましたが、ここに私は監督が見る者に対して受け取ってほしい本質的なものがあったように感じました。（ちなみにこのシーンは2度目の鑑賞でよくわかります）そしてエンディングで「きのこ帝国」が流れて映画タイトルが出るんですが、そこでもう気持ちの良いぐらいズドーンと撃ち抜かれました。あんなにも心地良いくらい腑に落ちる感覚は、そこに至るまでの綿密な脚本や伏線の回収があってこそなんだなぁと感じさせ、そのラストで改めてこの作品の素晴らしさを気付かせてくれました。 ",
      "秀作！！\n この映画のタイトル通り本当に「湯を沸かすほどの熱い愛」でした。母親として女性としてひとりの人間として生きていくふたばの姿は見る者を暖かく包み込むようでした。病気と知ってからも今自分は周りの人達のために何が出来るかを考え、そして家族や周りの人達が今度はその思いを引き継いでいく。双方の思いがとても熱く何度も涙するシーンがありました。何もなければ気づかないことが多いけど人間関係とはこうやって深く強く堅く結ばれているものなのだと再確認させられました。誰かの為に生きる、難しいこちだけれどそれができた時この映画のように素敵な気持ちになれるのだと思いました。生きてきて見た中で一番好きな映画になりました。 ",
      "seriousなだけの映画としてはみるとギャップにおそわれるかも\n  ラストはタイトルがどーん。あ、こっちがメインだったんだと。正直びっくり！でもよく考えればそんな素振りがちらほら、真面目にツッコミを入れるほど、ラストまでのシーンは普通じゃなかったです。でも私のような察しがわるい人間にはもっとぶっ飛んでてほしかった。監督さん泣かせすぎです。もう少し笑いたかったしジーンとした空白もほしかった。泣いたことがこの映画の一番の印象になってしまったのは、豪華すぎる俳優のせいにします。ただし、りえさんと花ちゃんには拍手しかありません。桃李君は目立ちすぎる。ジョーさんは色気がありすぎる。みんな美人すぎる点。でも久々にみた邦画はこの作品でよかったなと、アップリンクがBestでした。 ",
      "泣いた。\n 始まって10分で泣いてた。良かった。母として、妻として、娘として、考えさせられたし、切なかった。見た後、気持ちいい感じでほんとに良かった。 ",
      "複雑\n 泣かせる話のはずなのに、最後はすすり泣く人あり、逆にちょっと笑ってしまっている人もあり。まさかの複雑な感情をさせる。全員複雑な事情ありすぎ、探偵謎すぎ。 ",
      "ダメダメ\n 🙅‍♂️涙で見えなくなっちゃう。宮沢さんの演技も良いけど、他の人の演技も凄い。自分の父も、癌余命2ヶ月だったのでダブりました。 ",
      "女優さんの演技に脱帽\n  事前情報から賛否が分かれているな、と感じましたが、是非自分の目で確かめねばと思い鑑賞しました。結果からすると女優さんの演技にやられたという印象です。蒸発した夫の妻でありといじめられている娘の母であり、末期ガンに立ち向かう女性と言う難しい役を見事演じきった宮沢りえさんは言うまでもなく、娘役の杉咲花さんも演技が素晴らしく脱帽の一言につきます。主人公であるお母さんは時に強引に娘に「逃げてはだめ。立ち向かわないと」と言い強引に娘を引っ張りますが、その固くなまでの意思に１つの人間臭さを感じました。制服を隠された娘は、翌日布団に入ってお母さんの、学校に行きなさい、という説得に抵抗します。その中で、「私はお母ちゃんと違って社会の最底辺なの」と言う言葉を母に言わなければいけない辛さを抱えながらの演技は見事でポテンシャルの高さを感じさせました。女優さんの真に迫る演技と魅力的な脚本に支えられ、心の周波数にぴったり一致するような傑作であったと思います。 ",
      "笑顔と涙が交じりいる。\n 若き日の宮沢りえを思い出し、本当にずーーっとチャーミングな方だなと思いながら鑑賞。本当に愛を感じる作品。 ",
      "心を打たれるシーンが時折ある、人間関係が複雑すぎるコメディー\n 映画のあらすじをみると「なんでカテゴリがコメディーなの？」と思わずにはいられなかった。が、この映画は間違いなくコメディーだし、コメディーで良かったと心から思う。とはいえ、泣けるシーンや心に残るシーンも幾らかあった。ラストには笑って劇場を出ることができて良かった。「あの人のためなら何でもしたい」と言われる人になりたいなぁ。しかし、ここまで人間関係を複雑にする必要があったのかなぁ…。 ",
      "やばい。 泣ける。 とにかく泣ける。 タオル忘れた事に後悔。\n やばい。泣ける。とにかく泣ける。タオル忘れた事に後悔。 ",
      "作り手の誠意についての疑問【反省文追記3.18】\n  芸術作品の表現において、『必然性』を論点にするのは公平公正な態度とは言えない、と反省しました。作者がこの物語には必要だと思ったものについて、また相応の覚悟を持って表現したことについて、受け手側はそれがどういう意味か、何が込められているか、肯定的に捉えるか、無意味だと捉えるか等を自由に考えればいいのであって、必然性の文脈で語るのは、大げさに言えば、表現の自由とか幅を狭めることに繋がるので、ある意味で危険な思想だと思い、大いに反省し、追記いたしました。その点以外の内容は不変です。【2017.3.18】『死ぬまでにしたい10のこと』と同じ余命短い母親の最後の日々、ということで、りえママが健気で気丈に振る舞うだけで涙が溢れてきます。で、鑑賞後ですが。予備知識や製作意図などの情報が全くないまま観たので、素朴な疑問が浮かびました。えっ、あのラストのオチのために、2時間のドラマがあったの？ドラマや現実の火事のニュースでも分かる通り、お風呂を沸かす程度の火力では、黒焦げの遺体と異臭が残るだけで、たぶん遺灰や骨にまでなりません（火葬場の1000度以上の火力で１時間かかります）。死体遺棄の法律違反を犯してまで探偵さんが協力する動機‥‥生前、りえママから頼まれてもいないし‥‥も⁇⁇あの愛するお母さんの黒焦げ遺体が風呂釜に残るような残忍な状況‥‥これってブラックジョークにもならないし、ドラマの流れからしても必然性がないですよね？必然性があるとすれば、火葬費用を払えないという経済的な理由？赤が好きだったというだけで、煙まで赤くなるのもよくわからないし、黒澤明監督の『天国と地獄』へのオマージュとも思えないし。個人的な感覚では、きちんと遺灰と骨になったとしても燃料にしてしまう行為は、生みの親を知らされる以上の驚きであり、故人の尊厳性の冒瀆に思えたのですが、私の方が異常なのかな？お涙頂戴の感動作なんて簡単に作れるんだよ、オチに爆弾を仕掛けたけど、さあどうする？という、監督からの日本映画界に対する挑戦状なのでしょうか？イジメという重いテーマについても、あの勝負下着をあの場面で使ってくるあたり、結構不誠実さを感じてしまいました。実際にイジメの状況に苦慮しているご家族の中には、立ち向かわずに逃げるしか選択肢がないかたもいらっしゃると思います。女の子の親としてあの裸は、みていられない人もいるのではないでしょうか？その辺の配慮にも欠けた脚本とも言えるのではないでしょうか？牛乳のゲロまでジョークの一種として扱ってたように見えました。そういった影響（深く傷つく人がいるかもしれない）への想像力とか配慮とかがなかったとしたら、それは製作者としての誠意ある態度とは言えないのではないか、ということです。うーむ、神経質に考え過ぎだろうか？ ",
      "泣かせにきてるな\n ベタな不幸の連発、娘のいじめ、連れ子の涙、わかってても泣くな。特に孫のいる年寄りは刺さる。でも宮沢りえはいい女優さんだな。子役も上手い。見てよかった。 ",
      "良かった\n 脚本、役者ともに素晴らしい ",
      "終活\n  なのだろうな。残していってしまう者たちへのエールが溢れんばかりであった。余命を宣告された主人公。まさに…燃え尽きる前の花火の例えがあるように、死ぬまでに、自分が居なくなった後、家族が家族であれるように、生きて、食べて、笑って生活できるよう、出来る限りの事をしてから死んでいきたいと、そんな覚悟に突き動かされてた。立つ鳥後を濁さず…そんな死に方でもあった。なんだか、生きてきた後始末をつけてるようでもあり、それまでの後悔を払拭するようでもあり…そんな崇高な意思とはかけ離れた卑怯な自分などは、己の生き方を見つめ直したりしてしまう。映画的には地味な印象を拭いきれはしないが、それでも脚本的な仕掛けには驚きもあり、演者達の視線や、固く結んだ口元から言葉や台詞などでは語りきれない心情が雄弁に語りかけ、突き刺さる。病床の主人公には戦慄すら覚えるし、それに立ち向かう娘の気丈な素振りに涙する。無防備な演技とでも言うのだろうか…虚飾を一切排除したいかのようだった。そして、物語の肝でもあろうラストシーンなのだが…ズッコケる人と唸る人と賛否が分かれそうである。あのシーンだからこそ映画として成立してるとも言えるし、あのシーンさえ無ければと思う人もいるだろう。かくゆう俺は、思い出し笑いをしながら映画館を後にした。賛否を問われれば可と答えたい。凄い重いテーマだった割には後味は悪くない。監督のバランス感覚の良さなのか、演者のファインプレー故なのか…その一端をあのラストシーンが担ってるような気もしてる。 ",
      "ほろ苦くて優しい、愛と命の物語\n  夫の蒸発や娘のいじめ問題でバラバラになっていた家族を、余命宣告をされた主人公が残された時間の全てを費やして再びまとめ、更には周囲の人々さえも巻き込んでタイトル通りの「熱い愛」で繋ぐストーリーは、義理と人情に弱い日本人ならば涙腺を刺激される事間違いないでしょう。劇中でも「不思議な人」と称される主人公は、余命僅かだなんて感じさせないほどの圧倒的な情熱と信念を持っており、自身の揺るがぬ愛や強さに基づいた行動は様々な局面を乗り越えていきます。いじめに遭う娘へ今時の友達ママのように半端に対話して甘やかす事などせず、「逃げ出したって何も変わらない」と学校へ送り出し続ける毅然とした態度が、最終的に娘をいじめから完全に切り離してしまう流れには、監督の描写センスも相俟って特に感動しました。監督の演出テンポなどの手腕は、地元の探偵に対する計算され尽くした細やかな扱いにも良く現れています。地元探偵は長らく探していた行方不明の人物を、いとも容易く見付け出してくれます。ですがまだ実母を愛している義理の娘については、主人公は一切実母を探そうと依頼する素振りを見せません。恐らくは頼めばすぐに見付けてくれるでしょうし、主人公は上の娘には強制的に産みの親を会わせますが、義理の娘の母については全く触れません。そこで探偵が義理の娘の母までも見付けてしまえば、探偵はただ物語をテンポ良く進めるための便利キャラとなってしまいます。けれどそこを探させなければ、観客に探偵を単なる便利キャラと思わせることもありませんし、物語のテンポが滞ったり人間関係が複雑になることも回避できます。そうして夫は探して義理の娘の実母は探さず観客が探偵の存在を忘れたタイミングで、最後に「主人公の実母をいつの間にか見付け出してくる」というサプライズで再登場させるのは、探偵を使い捨てない上手い使い方だと感心させられました。これは余命僅かの人間が、遺してしまう愛する家族のために自身の命を懸けて奮闘し、最後にはその恐るべき愛を燃やし尽くしてみんなを包み込む、胸が焼けるような熱量を持った物語です。手放しでハッピーエンドとは言えない余韻のあるラストはほろ苦く、けれど受け入れた家族から主人公への愛はどこまでも甘く優しくて、大人のためのおとぎ話と言えるのではないでしょうか。 ",
      "愛の力とどうにもならないこと\n フィンランドの帰りのJALで鑑賞。親子の演技力が素晴らしすぎて感情移入せずにいられなかった。後半から怒涛の展開で、人は結局同じ道を歩んでしまうのかなという辛さと、人生は愛の力で変えられるのかもしれない…という真逆で複雑な気持ちになる。それでも愛の力、家族の力で変えられる奇跡というのを信じたくなる。映画なんだけれど、ふと、あの家族ちゃんと元気かな…って思い返される、そんな素晴らしい映画。 ",
      "映画館の鑑賞、どうにか間に合いました。新宿ピカデリーで鑑賞。なんだ...\n  映画館の鑑賞、どうにか間に合いました。新宿ピカデリーで鑑賞。なんだか、まわりの評判がめちゃくちゃ良くて、もともと中野量太さんの映画を観たかったのですが、どんどんハードルが上がっていました。僕の崇拝しますオダギリジョーさんが出ているだけあって、感想がとてもチープになってしまうのですが、とてもまっすぐな映画だった。母と子の葛藤がまっすぐに伝わってきた。しかし、やっぱりオダギリさんのダメ男感。最高。なんで、あんなに似合うのか。ちょっとクマが気になった。疲れているのかな。 ",
      "家族愛の暖かさ\n 家族の愛について今一度再認識させられる映画家族でも血が繋がってること、繋がってないこと関係のないかもしれないそこには、母の大きな愛と子供達の母への大きな愛があったあとは、演技力最後のきのこ帝国の歌にはとても感動をした。 ",
      "ちょっとだけカルキな熱湯\n ファーストカットの銭湯の張り紙の文言。「湯気のごとく店主が蒸発しました」この表現を、良いねぇ、と思えるかそうでないかで評価が変わる気がします。あなたはどんな妻を想像しますか？私は、ちょっとケレン味がありすぎてキャラと合致しないと思った。他にも絵の具でいじめられた時の一言。車の中での松坂桃李への一言。時に名ゼリフは人物像や前後の流れをぶった切って生まれるものですが、気の利いた表現しよう感が少し過多で、私には人物造形が足りない印象がしました。ただオリジナルの素敵な作品ですし俳優陣は素晴らしい。特に杉咲花ちゃん。オチもタイトルバレしてて勿体無いですが、最後のきのこ帝国は秀逸でした。 ",
      "泣いたのにスッキリした\n いい、いい、と言われてるやつはあんまり行きたくないんですよ実は。あまのじゃくなので(笑)なんですかね。やっぱいい映画観ると気持ちがいいですね(笑)そして、いい映画は言いたいこともあんまりないです。その世界に浸かってるだけで幸せになるねwwオダジョーも桃李くんも太郎ちゃんもみんな好きになりますww花ちゃんもかわいかったし。宮沢りえはホントすごい女優さんだわ。 ",
      "知りたくなかった、とんでもないエンディング\n  2回以上観ていますが、ラストの葬儀はフェイクで、本当は風呂屋で遺体を燃やした話にする、必然性は全くありません、あれだけ泣かしておいてそれは無いと本当に思いました、残念でなりません。 ",
      "やけどするほどの愛…\n 途中何回も何回も、泣けたし。家族って考えさせられるような映画。本当の母親って、なんなんだろって…あと、宮沢りえの演技もスゴい！子役二人も最高〰あのお風呂入ったら、絶対やけどするよね… ",
      "泣ける。\n 泣かせにきてるのが露骨だけど、それでも泣いてしまう。母方になついた人たちにはたまらなく心にくる映画だと思う。 ",
      "この映画の良さが解る人間で良かった。\n この映画の良し悪しに賛否が別れているという事前情報は知っていた。観て納得！申し訳ないが、観て泣けないのは客観的に映画を観ているか、人生経験の少なさだと思う。泣きどころばかり集めた映画だと評論する人もいるようだけど、泣けるだけ良いと思う。 ",
      "後味悪い\n ラストシーンを含めて後味悪く、一言で言えば期待はずれの作品。その中で唯一、娘の安澄さんには共感しました。2017-9 ",
      "双葉さんのように生きたい\n 双葉(宮沢りえ)の愛の深さと強い生き方に感動しました。親が双葉のような人間なら、子供が人を傷つけたり、殺したりしないだろうな・・と思った。それは、双葉(母親)を悲しませるようなことはしないという(あたりまえだけど)心になるから。私も双葉のように愛の溢れる相手を深く思える人間になりたい！！と思いました。宮沢りえさんは素晴らしかったけれど、あずみちゃん最高！！鮎子ちゃん最高！！本当にいい演技でした。二人の演技が素晴らしく心から泣けました。この映画は、「母」を考えさせられる映画でした。昨日、鑑賞しましたがもう１度観たい。 ",
      "感動ではなく同情の涙を誘う映画\n  何とも評価しづらい。タイトル通りで、同情の涙を誘う映画。母余命わずか、娘はいじめられの養子、さらにネグレクトの他人の子、ビンボー。と、あからさまに泣かそうとしてくるストーリーに狙いすぎだろと思いつつ、女優俳優陣の演技がそれを帳消しにするくらい素晴らしかった。また観たいような観たくないような映画。宮沢りえの魅力に惹きつけられる。子役の女の子2名もとても良かった。しかし、最後の終わり方がまた狙いすぎてて怒りを感じながらのエンドロールだった。 ",
      "涙腺ポイント多数\n レビューが高評価だったので、以前より見たく、やっと昨日見に行けました。集まるひとにそれぞれのドラマがあり、人生があり、家族の定義について改めて考えさせられました。一生懸命生きること、その大切さ、なんともいえない複雑な感情を表現したこの映画は名作でした。ルール破りな演出が随所にありますが、この映画を表現する上で必要な演出と受け止めました。 ",
      "泣いた、泣いた\n いやあ、二日連続で、泣けた泣けた。前評判で聞いてはいたが、たしかにツボを突く。宮沢りえと杉崎花の組み合わせは絶妙だった。オダギリジョーのぐうたら感は、ドラマ「おかしの家」同様、よくあっている。最後はとぼけてるけど、ここで涙をそっと拭いておいてね、という時間なのだと思います。 ",
      "期待はずれでした。\n （やはり）期待はずれ。難病モノとは違うから！本当にいいから！と言われ、観たものの…。結局、余命宣告された母、辛い境遇の可愛い女児たち、という反則技の設定だらけ。そりゃ、涙腺ゆるむだろ的な。全くもって、それ以上ではなかった。オチもまさかと思いつつも読めてしまう。ただ、杉咲花の演技だけは素晴らしかった。 ",
      "女優陣、熱演！\n 様々な困難を抱える女性たちを、本作キャストの女優陣が熱演されていました。特にお母ちゃんの類まれな強さを演じる宮沢りえさん、その娘役杉咲花さんが素晴らしくて、上映中何度も泣きました。境遇のせいにしないその強さには、心打たれます。今までに観たこともないような映画でした。映画監督が男性監督というのが、びっくりです。次回も期待してしまいます。 ",
      "エピソードをきっちり回収しすぎ\n  宮沢りえ、杉咲花、オダギリジョーらの俳優の演技は心に染み入るものがあったけれど、ストーリーは作りすぎ、過剰でしかない。とりわけ、ヒッチハイクの若い男の登場や、宮沢りえが産みの母親に逢いに行くシーンなぞは必要なのか？　前半、杉咲花が高校でいじめられるシーンなどがよかっただけに、後半はダレた。ラストの銭湯の煙突の赤い煙……これもやりすぎだなぁと。すべてのエピソードをきっちり回収するのではなく、もっと蹴散らかして、破たんをさせるほうが、作品に余韻が残ると思うのだが。まぁ周囲で泣いている人も多かったから、商業的には成功した作品なのだと思いますけれど。 ",
      "本は良いが映画は・・・\n 本を読んだ後に期待して見に行ったのですが、心情の細部を丁寧に描けていないため全く心に響かない。故にツッコミどころが満載。映画としての脚本力と映像表現力は物足りなく、映画館に行くよりも本で読む方が遥かに良い。きっといい本な筈なのに残念です。非常に薄っぺらい映画でした。 ",
      "抱擁\n 2016年のベスト、ワースト両方のランキングで上位に挙げられていたのも納得。ヒューマンドラマと捉えるかファンタジーと捉えるかで大きく評価は変わると思う。ネタバレになるからあまり言えないけど、宮沢りえは全員と深く関わりながら実は誰とも関わっていない。それでいて魔法のように周囲の人の心のわだかまりをボカしていく、メリーポピンズのような存在。“こんなセリフ言うやつおらんやろ、くさすぎる”という序盤の不安も監督の隠しきれない異常性愛っぷりと宮沢りえの魔法使いっぷりで次第にシックリくるようになるのが凄い。いや、穿った見方をしなくても、泣ける良い映画だと思います。14 ",
      "突っ込み所は少なくないのだが、これだけ余韻に浸れるのは私的に久しく...\n 突っ込み所は少なくないのだが、これだけ余韻に浸れるのは私的に久しく臨んだ邦画ならではか。学校のいじめに始まり、母娘に畳み掛けるような不幸というキーワードを繋いだだけにも見えてしまうのだが、、、禍福は糾える縄の如し、結果人生とはそういうものなのかもしれない。バカっぽいと思える半面、そのバカっぽさに、そして宮沢の「死にたくない」という素直な叫びに泣かされるワケであって。監督は世界で通用する作品をと念頭に掲げて制作したとのことだが、エンディングのハイライトの場面は外国人が観たら日本では風呂場で葬式をやると勘違いするのではないかと少し気掛かり。 ",
      "なるほどータイトルの意味にはこういうことがあったのか！\n 沢山の感動したという情報は見聞きしていたが病気ものはどうもと見る機会を見送っていた近くの名画座でやってたのでこれを逃したらと腰を上げて行った見事に予想を裏切られましたオダギリジョーのしょうもない亭主の言動に`全くもう!＇と声出してし言ってしまったり笑ったりーが、こんなに声を殺すのが大変なほど泣けて来たのはどの映画以来だったろう？？宮沢りえはもちろんだが杉咲花が素晴らしい愛が溢れて強くて魅力的な母ー宮沢りえのイメージではなかったが見終わった感想は宮沢りえだったからこそ`湯を沸かすほどの愛’が表現できたと思った探偵さんが娘にママにはもう会えないんだよーと初めていうことが出来たのは湯を沸かすほどの愛に溢れた人との出会いと別れを娘が体験したから初めて言えたのだろうこんな普通のことを描いて深〜い感動を与える映画って凄いーエンドは普通じゃないけど花に埋もれた宮沢りえが美しい見てよかった ",
      "宮沢りえ\n ガンで余命2ヶ月の役に宮沢りえはぴったり、というか痩せすぎで本当に病気かと思うほど。いろいろ意外な展開で驚く。最後の最後で えぇっ！となる。 ",
      "全てに置いて無駄がない、素晴らしい作品でした\n 世間の高評価や賞レースの様子を見ている限り、普通の難病お涙頂戴物ではないんだろうなと、期待値高めで鑑賞しましたが、その期待値を大きく上回る感動に、涙腺が崩壊しっ放しの２時間強でした。最初から最後までどこも印象深かったので、何から語ってよいのか分からなくなるぐらい、全てに置いて無駄がなく、全てが見所と言っても過言ではない作品でしたね。これが商業映画デビューの中野量太監督のオリジナル脚本と言うのだから尚凄い、才能ある中野監督の今後の作品にも期待が高まります。とりあえずブラマヨ吉田が同級生だったことは、もう売りにしなくても良さそうですね（笑）しかし宮沢りえが演じた主人公・双葉のお母さんぶり、いや、おかあちゃんぶりが凄かった。自分のことよりも常に家族のことを考える人、と言葉にしてしまえば、大なり小なり普通のお母さんも大体そう言う思考で生きている方がほとんどかとは思いますが、双葉はそんな言葉では語り尽くせないような行動力で、見る者をグイっと引き付けるおかあちゃんぶりだったと思いました。心が広く、とにかく人間としての器が大きい、彼女の愛に触れたなら、間違いなく勇気を貰えるでしょうし、きっと大丈夫だと思えること確実でしょう。一見厳しすぎると思えるシーンも、先を見据えての行動に思わず納得、これはまさしく聖母かな、こんな人間でありたいものですねぇ。まあそれにしてもこの映画は泣けた、泣きっ放しだったなぁ。でも山場の連発でグッタリとは言え、ユーモアにも溢れた作品でしたので、物凄く心地の良い疲労感だったりもするんですよね。ダメ夫を演じたオダギリジョーがまたいい箸休め具合と言うか、ユルユルな雰囲気でホント憎めなくて、いい味出していたと思いました。ダメ人間の私としては、妙に親近感、人間として完璧な双葉からほんのちょっとだけ解放されたい時があるのも、男としては少しだけ分かる的なで（行動に移しちゃダメですが）女性陣の演技には泣かされっ放しでしたが、オダジョー夫に数合わせの探偵・駿河太郎に訳ありヒッチハイカー・松坂桃李に、男性陣には妙に癒された作品でした。とは言えやはりこの映画は、宮沢りえと杉咲花＆伊東蒼のいろんなものを超越した母娘の絆、これに尽きますね！特に杉咲花の泣きの演技にはやられたぁ～、これぞ歴史に残る泣きの演技、各賞受賞オンパレードも至極納得の演技でした。伏線が全て効果的に描かれていたのも印象的、よくもまあこんなに練られた脚本作ったなと感心しきりでしたよ。でも、ラストは冒険に出ましたね、賛否両論、いや否の方が多しかな？しかし最後に爆弾を投下する監督さんの気概に私はやられましたね、素晴らしい映画でした。 ",
      "うーん\n おもしろかったと言えばおもしろかった。でもあまり後味はよくないというか、ホラーのような…小学生が言うのかなあ？と疑問に思うセリフや、受け入れるの早すぎ？なところもあったり、良くできた学生映画という感じもしました。若々しさが魅力なんでしょうか。おもしろいけど、うーん、という印象でした、自分には。でも役者陣の演技はさすがですね。娘二人もうまい！ ",
      "感じいい\n タイトルの湯を沸かすほどとは、バッチリ。自然な作りと感じた。おもってたよりサッパリな気がした。時間の経つのを忘れた。 ",
      "心の汗(涙)を洗い流しましょう\n  何処にでもある母子家庭の日常から始まり、伏線を張りながら物語は進んで行く。安澄は同級生からイジメられ、登校を拒否するが双葉は許さない。「戦え」と突き放す。レビューでも言われているし、自分も「逃げればいいんだ。」と思ったけど、双葉も同じような経験をして、戦ったんだろうな。と想像すると「同じだよ」という言葉も納得した。後半からテンポよく怒涛の伏線の回収が始まり、その都度感動。子供にあれを言わせちゃー、そら泣くわ。って感じでお涙頂戴な点はあるが、嫌な感じは無く、素直に気持ちよく泣ける映画だった。最後の赤色の煙は、背景白黒だったら良かったかな。 ",
      "分かっていても　涙がほほを伝ってた。\n 病弱な家族と重なり　思わずぽろぽろあんなふうに　見送れたなら　良いかな胸の中につかえていたものが、流れていきました。 ",
      "杉咲花の代表作となり得る一本\n 2時間という時間に詰め込みすぎた感はあった。ただその一つ一つがラストを盛り上げる要素になっていたことは間違いない。宮沢りえの演技も素晴らしかったが、それ以上に杉咲花がすごかった。涙を流す顔とか声の荒げ方とか役に入ってるなあと感じた。きのこ帝国の主題歌もまた作品を引き立たせていた。 ",
      "本当に熱い愛なのか。\n  面白くないかどうかで言えば、面白いです。泣けるかどうかで言えば、泣けます。好きか嫌いかで言えば、嫌いな映画です。余命3カ月の母の愛の物語。演じるは宮沢りえ。演技は素晴らしいです。しかし、悲しいくらいに共感出来ません。彼女は正しくひとり親の母の偶像です。作中で誰よりも正しく、誰よりも強いです。彼女の行動は全てうまく行きます。そんなの人間じゃないでしょ。もっと葛藤して、打ちのめされて、それでも愛を貫く姿が心を揺さぶるのではないでしょうか。ひとり親たる彼女はオダギリジョーの父性を肩代わりした結果スーパーマンとなってます。頑張れ、オダギリジョー、父性を獲得するんだ。男性監督が家族を描いた作品としては悲しい結果です。スーパーマンの母(兼父)がゴリ押して家族を再生させることは、愛なのでしょうか？相手を知って、相手と話して、ぶつかっていく心の交流に愛が見出されるものではないのでしょうか。面白く、泣ける映画でしたが、余りに独善的な価値観は僕には合わなかったです。生き生きとしたキャラクターを作り上げた杉咲花さんを見つけられて嬉しかったです。 ",
      "残念です\n 僕がリスペクトする、尖った芸人たちが「めっちゃ泣ける」とラジオで紹介していたので、興味が湧いて観に行きました。ラストのぶっ飛んだオチ、好きです★そういうことか！ と。やられましたねw全体的に泣きの要素が多すぎるには、ウンザリしちゃいました。「詰め込みすぎ」とレヴューした方もおられますが、ほんとその通りかな、と思います。いいセリフ、いいシーンの連発も、映画制作の絶対数が圧倒的に足りてない学生さんの描いたシナリオみたいな感じで苦笑。『不治の病いに冒された女性が入院する病室の窓の外で女性のために主要人物たちが心を込めたプレゼントを披露する』というよくあるハートフルなシーン。稚拙すぎません？こういうの今更やるなんて。。。最高の演技をしようと努力された宮沢りえさん以下全員が気の毒でした。あれだけ予想外の展開をいっぱい用意するなら、とことん馬鹿げたコネディにしてみたら良かったのでは？そしたらラストのアレも、ぐっと締まったのかなぁと思います。って、こういうのは個人の好みですからね^ ^実際に感動して号泣した方が多いみたいなので、この映画はこれで良いのかもしれません。 ",
      "詰め込みすぎかな\n 役者さんたちは皆演技力が高く見ごたえがありました。ただ、詰め込みすぎて少ししらけました。子役さんが最高 ",
      "生涯ワーストかも…\n  評価が高くて期待して観たが、全然ダメ！ヒッチハイカーが女性ドライバーとラブホに行って逃げたとか、小学生の娘の前で言うなよ！なんでみんなゲラゲラ笑ってんの？下ネタ大好物の僕が引いたわ。安曇が虐められてる時も逃げるなとか言うなよ！逃げても良いよ！他のエピソードも、なんかネットに転がってる良い話を集めた感じ。銭湯の旦那、結局何もしてないじゃん。もう少し奥さんに対して最後くらいちゃんとしてあげなよ。役者は皆上手くて安心して観ていられるが、脚本か演出の問題だよ。ただ安曇役の杉咲花さんの演技は素晴らしかった！若いのにあれだけ身体張った演技、表情も出来ないと思う。最後に言うけど、この映画サイコホラーですよ。葬儀の後なんで霊柩車は河原に行ったの？遺体は銭湯に有ったよね。で、釜がクローズアップされて赤い煙が… 湯船ではみんな仲良く浸かってる… これって双葉の遺体を焼いて沸かした風呂に入ってるよね？この事の意味か「湯を沸かすほど熱い愛」って事でしょ？この映画を評価してる人って、虐めやネグレクトを肯定してるとしか思えない。それか昭和の教育思想で思考停止してる？この映画を観て、最近観た映画で一番良かった〜って言ってる人！今すぐ「この世界の片隅に」を観に行って！ ",
      "溢れる愛情\n 相手を思いやる秘密は 真実を理解した時 大きな愛に変る ",
      "この作品の意味を知ったとき、気づいたら涙が出てました。 お母さんは...\n この作品の意味を知ったとき、気づいたら涙が出てました。お母さんは、とっても強いし、暖かい。もっともっと強くならなきゃと感じた作品。見終わったあと、愛が暖かいのか、それとも熱いのか、その答えをぜひ劇場にてご覧下さい ",
      "うん、まあ\n  みなさんが驚いたりドン引きされているラストは、私はいい！と思いました。しかしそこまでのプロセスが、こういうことをする人たちとして描かれていないので飛躍がある気がしました。そこまでの流れでは、ヒロインの母親以外は運命に流されているように思えたので。彼女への愛と彼女からの影響によって、こうした葬送を選んだという過程があまり丁寧に描かれていないからでしょうか。双葉が安澄に手話を学ばせていたことはなるほど！と思いましたが、前半の伏線が伏線ですよ！と見え見えでした。宮沢さんがこの役にはまっているとは思いませんが熱演で素晴らしい。そして杉咲花さん、将来が楽しみですね。 ",
      "不気味だった\n  　家族の中に血縁的に通常の人が誰もいないのだが、強い絆があって勇気付けられる。しかし、それでいいのかなと思うところが多々あった。　中学生の娘が学校でいじめにあって制服を隠されているのだが、母親は負けるなと鼓舞するだけで全く介入しない。たまたま娘が勇敢で自殺しなかったから結果オーライなのだが、だめだと思う。女の子の下着姿もショッキングでつらい。　オダギリジョーの隠し子の9歳の女の子が、お母さんがいなくなって1年くらいしか一緒にいないお父さんだけで、家も変わってしまい、一番つらい状況なのにあまりそこに着目されていない。多くの場合、彼女が一瞬すごくいい子に振舞ってそれから試し行動をすると思う。普通にいい子としてしか描かれていなかった。他の家族にも問題が山積みだから彼女としても自分をだしにくかったのかな。　宮沢りえに同姓で同年代の友達がいない。血縁のない女の子をわが子として養育するような人でもあり、急に人をぶっ叩いたり、大して知りもしないのに「腐った人生」呼ばわりするような人だから仕方が無いのかもしれない。宮沢りえの実親が面会を拒否する以外は、話せば分かる人ばかりの世界だった。　病院の庭でピラミッドで宮沢りえを励ましていたが自分がもしその立場だったらすごく嫌だ。やるのもやられるのも本当に嫌だ。そこに関係の薄い探偵やヒッチハイカーがいるのも、ずっと地元で生活してきたのに悲しい感じがする。　銭湯での葬式は格安葬儀なのかなと思ったが火葬はドン引きで、赤い煙も不気味だった。映画のタイトルロゴが非常におどろおどろしいのがぴったり合っている。ホラー的な不気味さを持つホームドラマだった。 ",
      "何故❗\n すごく良い映画なのに何故放映が少ないのかと思う映画でした。 ",
      "愛に満ち溢れていました\n ２週間限定の上映だったのが残念ですこんなに素晴らしい映画こそロングランするべきです ",
      "悔しい涙が美しかった…\n  クライマックスで、夜に家族たちが病院を訪れるシーン。宮沢さん演じる主人公の言う「もっと生きたい」という言葉と、話すことも動くこともできなくなったときの、娘を見つめる視線が、この世への美しい執着といえばいいのか、強烈に印象的でした。また、娘役の杉咲さんの演技に感動しました。年下ながら仕事へのプロフェッショナルさを感じ、尊敬します。一つ気になったのは、なぜ主人公はオダギリさん演じる夫と結婚したのか。そこが分かれば、もっと“ピラミッド”の意味が深まったのでは、と思いました。（欲を言えばですが）素敵な作品でした！映画館が温かい涙で包まれました…。 ",
      "あまりに非現実的\n 他の方々のレビューを拝見していて，違和感を覚えたのは，＞泣けたという表現がやたら目につくこと。どうやら，それほど「素晴らしい」と言いたいらしいのだが，例えば小説について「泣けた」と書き散らすレビューはあまり見ないように気がする。映画館の暗闇の中で感極まって号泣している方に水指すつもりはないが，術中にはまっているな，というのが率直な印象である。さて本作品，悪くは無いが，ラストのシーンをはじめ，あまりに非現実的な場面が目障り。いじめにせよ，人間ピラミッドにせよ（その他省略），現実感に乏しい。というか，観客の耳目を惹こうというあざとさが嫌らしい。そうしたリアリティの有無はどうでもいい。とにかく泣きたいのだ，という方にはお勧めかもしれない。(苦笑) ",
      "わずか2時間の映画に様々なテーマが詰め込まれているのですが、詰め込...\n わずか2時間の映画に様々なテーマが詰め込まれているのですが、詰め込みすぎている印象など皆無で、全部気持ちよく解決するのが素晴らしい‼宮沢りえ演じる「お母ちゃん」がとっても魅力的な女性で、素直にこんな人になりたいと思った。終盤に、お母ちゃんが「死にたくない」と人知れず本音を洩らすシーンにグッときました…一人の人間が血の繋がりのない人々を血の繋がり以上の絆で繋いでくれた。「家族」って何をもってそう呼ぶのかを考えさせてくれます。観たあとは誰かに優しくしたくなるような、そんな素敵な作品でした。 ",
      "沸騰する愛\n 愛で沸かされるお湯は生暖かい血液より温度が高いのだろうな。 ",
      "見終わったあと体に愛があふれてる！\n 見終わったあと体に愛があふれてる！ ",
      "ウルウル〜 涙ポイント結構あったかも 余命宣告... ダメージを受...\n  ウルウル〜涙ポイント結構あったかも余命宣告...ダメージを受けたものの気丈に振る舞う...でも本心は...家族愛もしかりだけど根拠は無くても死にたくはないよね...犬の置物投げて窓ガラス割るシーンとか取り乱して当たり前なんだからもっと醜い所も出して良かったかも ",
      "涙腺崩壊!!\n 娘のあずみの学校でのイジメ回避(?)の辺りまでは結構ツッコミ処満載!って感じだったけど…。でも話が展開する内に、時限爆弾を抱えた様なお母ちゃんには、ああするしかなかったのかな～とも思えてきて…。とは云え、どなたかの口コミにもあった様にイジメの対処法は『逃げない』事では どうにもならない事も多いのでヤハリ同じ立場に立った子には到底推奨できる対処法とは思えませんが。前置きが長かったですが、とにかく此の作品は途中(双葉が娘らと旅行に行く辺り)から涙をこらえると言うか…嗚咽を押さえるのが必死でした。とにかく双葉母ちゃんは聖母マリア様か菩薩様か…って感じだし、何より特筆すべきは宮沢りえさんは俳優としてタダ者ではない!!って事でしょうか。最後に此の映画は、ただのお涙頂戴ものとは一線を画すものだと、私には思える作品でした。 ",
      "ラストにそういうことか…と納得しました\n 溢れる愛情を注ぐ宮沢りえさん演じる双葉かあちゃん。オダギリジョーさん演じるダメなとうちゃん。あんなに見返りを求めない愛情ってなかなかないなぁ。ハンカチを必ず持って観ること。りりｲさんのシーンがもう少しあれば良かったなあ。 ",
      "おっさん臭くてダサいけど、それが可愛らしさ\n  一言で言うとおっさん臭く感じました。今どき女子高生のいじめはあんなバレバレのやり方せず、もっと上手く隠してやりますし、家族との会話も違和感のある口調でした。年配の人が想像で作ったステレオタイプの女子高生像なんでしょう。ピラミッドのシーンも泣けますがダサい・・・。しかし、中盤からお母ちゃんの頑張りが、宮沢りえの演技に乗っかってガンガン作品の雰囲気を支配していって、どんどん引き込まれていきました。このお母ちゃんも、いじめが解決する根拠もないのに娘を無理矢理学校に行かせたり、自分の母親に会わせてみたり、死が間近に迫っているからといって天使のような完璧な振る舞いをするのではなく、エゴが混じった人間臭さが混じっていて、すごい好きです。いじめが解決したのも計算尽くめではなく、色々入り交じった要素により状況が変化していってるので、「これが素晴らしい生き方だ！」的な説教臭さがなく、それでいて最期に生き様を見せられた様な・・・。ラストもロックンロールなやり方で、おっさん臭さも微笑ましく感じて、味になってきてきました。 ",
      "理想の母親像\n 家族ものに弱いと再認識。宮沢りえ演じる母親の愛情は目指すべき姿。リアルに、そして魅力的にその母親を演じた宮沢りえはスゴイ女優さんなんだなぁ。とと姉ちゃんから気になっていた杉咲花の演技も自然で、見ていて気持ちよかった。 ",
      "気になるところもあったけど\n  2017-03とにかく泣いた。鮎子の「この家にいていいですか」っていうところでもちろん涙腺崩壊するわけだけど、そのセリフによって「あぁ母親が迎えに来ると思ってて、仮の家だと思ってたから必死でなじまないようにしてたんだな」とか、賛否両論の漏らしちゃうシーンで、パンツをドアにかけるのはさすがにやりすぎだと思ったけど、たぶんあれって「トイレ行きたい、でもその間にママ来ちゃうかもしれない」っていうせめぎあいがずっとあって、そのぐらいママを待ってたっていうことが表れてたシーンで、だからこそ「もうママは来ないんだ」っていうことを鮎子なりに受け止めて前に進もうとしてるんだなってことを感じたりして、もう大変だった。ただ、やっぱりいじめに対して立ち向かう方法として制服全部脱ぐあの方法はないよなって。たぶん男子たちはそういう目でその後安澄を見るようになるだろうし、女子たちは男子たちのそういう反応含めてよりおもしろくないだろうし、そもそもすぐ返してきたけど制服捨ててるだろｗとか、牛乳吐いたところで「それいじめひどくなるやつや…」とか、もうドン引きしてしまった。あと、無理矢理に学校に行かせようとするお母ちゃんの行動にも。逃げるなっていうけど、逃げたっていいこといっぱいあると思うし。自分が死ぬことで守ってやれないから…っていうのもあるんだろうけど、結果オーライであって、たぶん現実世界ではいじめひどくなってさらに傷つくパターンだよなぁとか。でもそういうのも含めて「完璧じゃない」お母ちゃんの溢れ出るほどの愛というのがテーマなんだろうなとも思ったり。オダギリジョーがダメな夫を本当にダメに演じててすばらしいなと思ったし、松坂桃李の一見明るいけど陰がある役はすごいはまってて初めてかっこいいなと思ったし、女性陣の評価がすごい高い映画だけど、男性たちもよかった。とても。 ",
      "一言\n 泣けなかった人格を疑われそうだったので欠伸はしませんでした。只そんな俺でも宮沢りえの演技はすごいと思いました。 ",
      "お母ちゃんの愛に涙が止まらない！\n 地方のため、やっと見れました。映画の始めから、涙が止まらなかった。これは、「この世界の片隅に」と同様の経験。涙したのは、死にゆく者への悲しみ、哀れみではなく、お母ちゃんの子供、周りの人への愛情の深さに対して。将来を思って、子供に手話を習わせたり、朝からのしゃぶしゃぶなど、何から何まで、他の人のため。お母ちゃんの頭の中に常にあるものは、自分ではなく、周りの人のこと。余命ものだけど、いじめへの勇気、子供の過去への向き合い方など、これでもかというくらい、生きていくために乗り越えなければならない、課題を盛り込んでいる。一番泣いたのは、お母ちゃんが、唯一、死にたくないと気持ちを吐き出して、泣き崩れた所。今思い出しても、うるうるきます。でも、最後は、みんなで⚪️⚪️に入って、空を見上げる所、清々しくて、素敵でした。そして、映画のタイトルがどーんと出て、お母ちゃんの愛で、本当に湯が沸かせるのではないかと思ってしまった。帰ったら、自分の家族にせめて、やさしい言葉位、かけようかなあ？ ",
      "長い説明や作った飾った言葉ではなく、ワンフレーズで感動させるねりに...\n 長い説明や作った飾った言葉ではなく、ワンフレーズで感動させるねりにねった脚本が素晴らしい。娘のアズミが聾唖者の実母に会った時、手話が出来る理由を義母宮沢りえから「いつか役に立つ時が来るから」と言われたからと伝えるシーンはもう涙が止まらなくて号泣、宮沢りえの演技も素晴らしいが、杉咲花の演技の方が自然で愛らしく切なく素敵だ。 ",
      "子供達が素晴らしい\n マイベストフレンド ハンズオブフリーと3本の女性 家族 命の映画を観ました。締めになるかな。オダギリジョーいい感じやね。お姉ちゃん イジメもう大丈夫やね、鮎ちゃん、もう辛抱したらあかんよ。そんなかんなで泣かせていただきました。 ",
      "泣けます！\n  松坂桃李とのくだりがとてもよかったので星４つにしたけど、最後の「火葬」は必然性がないような気がする。 ",
      "杉咲花さんに助演女優賞を！\n  亜澄役を演じた杉咲花さんになんなら日本アカデミーの助演女優賞をあげたいくらい。彼女の演技が評価されないとダメでしょ！宮沢りえは見事に主人公を演じきっていてため息がつくほど美しかったです。家族について考えさせられます。が、なんとなく、オダギリジョー演じる父さんが不甲斐なくて！優しいだけじゃダメなんだって！マジ心配！でもあれですかね、お父さんがしっかりしてなくても、周りの人がしっかりしてて支え合っていたら、1人でアイス食べててもいいんですかね。少なくても本人は幸せそうに見える！最近そういう男性の面を描く作品が多いような気がするな。言葉で言うと古臭いけど、「男が支える」みたいな風潮に男性がくじけてきたのかしら？こんな風に言われるのが嫌ならば、せめて最後のお風呂はお父ちゃんが沸かすべきだった！沸かしたのかな？ ",
      "気になってしまいました。\n  映画「湯を沸かすほどの熱い愛」を観ました。余命２ヶ月ほどの宮沢りえ演じる母親が、家族(必ずしも血が繋がっているわけではない)の愛に包まれて家族の絆を再確認していく物語です。泣ける場面がかなりありました。その意味では感動的な映画でした。葬儀の場面最後の出棺など、父の葬儀を思い出し目が潤みました。が、しかしラストおそらく出棺に見せかけ家族(銭湯を営んでいる)の愛に包まれ銭湯の湯を沸かす釜で火葬された場面がありました。それで沸かした湯に家族全員が入り別れを、愛を感じるという場面なのでしょう。映画のタイトル通り「湯を沸かすほどの熱い愛」なわけです。すごく気になって仕方ありません。なぜなら墓地、埋葬等に関する法律第二章　埋葬、火葬及び改葬第四条２ 　火葬は、火葬場以外の施設でこれを行つてはならない。このような法律があるのです。どうもここが気になって、涙が、引いて行ってしまったのです。 ",
      "斜めからしか観られなく\n 確かに、悲しい可哀想な…しかし健気にみんなを繋いでいくストーリーで真っ直ぐに他人事だと観られたら涙が止まらない映画だと思います！私は自分に置き換えてしまい羨ましく思えてしまうところが沢山あり、そう思う自分に苛立ちを感じました。自分の最後にどんな人達が関わってくれるのだろうと考えてしまった映画でした。 ",
      "涙が止まらない\n まさかこれほど涙を流させられるとは思わなかったいい意味で期待を大きく裏切ってくれた ",
      "何もかわらないよ\n  何もかわらないよ。お母ちゃんと阿澄は。同じ境遇に陥ったとき、自分の状況を最下層と位置づけヒエラルキーの底辺にいると表現する娘にどんな言葉を聞かせる事ができるのだろうか。いじめられて学校にいけない娘の阿澄に双葉がつぶやいたひと言は、子供に視線を合わせて常に他人の事を大切に考える彼女だからこそでた言葉と思います。全編を通して彼女が他人に与える暖かさに頭が下がります。人としてあたりまえの事が自分はできているか？なぜ人は自分になにもしてくれないのだろう。やってもらうことが当たり前に感じて不満を感じた事がなかっただろうか。家族愛を描いているようで、実は人としての人生観をつきつけられたようにおもいました。心を通わせるということは、本当に困った時に真摯な行動ができるかどうかで生まれる。あの人の為なら何でもしてあげたい。。最後の葬儀を手伝ってくれた探偵がつぶやいた言葉が印象的でした。しかし、湯を沸かすというのはそういうことなのか。タイトルが秀逸。 ",
      "脚本、配役共に素晴らしい作品 主役の宮沢りえはもちろん、杉咲花、オ...\n 脚本、配役共に素晴らしい作品主役の宮沢りえはもちろん、杉咲花、オダギリジョー、松坂桃李などの役者達の演技が泣けた昔ながらの銭湯のシーン、いまどきの若者にはどう映ったのだろう ",
      "泣いた泣いた\n 予想以上に泣いた。何度も嗚咽こらえて大変だった。でも悲しいんじゃないだよね。いい映画だった～。 ",
      "演技・演出・脚本すべてが素晴らしい\n 泣ける映画が素晴らしい映画ではないと思うけれど、これは号泣必至かつ素晴らしい映画。現実離れしかねないアクロバティックな脚本を現実につなぎ止めるのは、宮沢りえ・杉咲花をはじめとする役者陣全員の素晴らしい演技だし、演出もその辺りをきっちり押さえている。内容的には、いじめへの対処法としてアレが正しいとは思わないけど、ソレを差し引いても良くまとまっているかと。特に最後のオチからタイトルへの繋ぎが完璧。昨年ベストを修正しました… ",
      "ここ数年で一番泣きました。もっと一生懸命に、丁寧に生きよう！\n ここ数年で一番泣きました。もっと一生懸命に、丁寧に生きよう！ ",
      "終始涙が。。\n  やっとこさみれました。口コミ評価がとても高かったので期待大でみたところ、、裏切られることなく終始感動と悲しみと双葉の力強さとその周りの人たちがたくましくなっていくさま、いろいろな確度からこころが動かされてしまって、涙が止まりませんでした。自分が弱っているとき、悩んでいるとき、湯を沸かすほどの強い愛でそばにいてくれる人が自分にはいるのか、その辺りも深く考えさせられました。2017年一発目、とても素敵な映画を鑑賞できて良かったです。 ",
      "乗れなかった\n 評判がやたらいいけど、私は全然乗れなかった。あの死んでしまうお母さんがあまりにも独善的で、これをいい話風にまとめる監督のセンス私には合わないなあと思った。死ぬ話だからところどころ涙も出るけど、あんな性格と行動のおかあさん長生きしてたらさらに独善的で暴力的な振る舞いがエスカレートするだけで、迷惑なだけ。とか、色々雑念が湧いてきて映画は楽しめなかった。オダギリジョーも松坂桃李も、演じさせられてる感じがして薄っぺらいなーと思ってしまった。 ",
      "良かった。\n ガツンと来た。宮沢えりが圧巻。序盤から一気に最後まで持っていかれました。２つだけ疑問。1つが、ヒッチハイクの人の親ってそうだからそうだよね。また、アパートでカレーを作ってた場面だけど、あれって二人分だよね。だとすると生活費は誰が？まあ、それはそれとして、いい映画なのでおすすめです。 ",
      "2016年の1番！\n 2016年もいろいろ映画を観ましたが、この映画が一番でした。どんなに感動しても涙ぐんでも、涙を流さない私ですが、もうこの映画については本当に号泣。グリーンマイル以来です。余命を宣告された母親が、残していく人達のためにできること。こんなプロットは今まで腐る程ありましたが、この映画はひと味違います。一人の人間がこんなにも人々を愛せるのかと、もう感動の嵐です。結局のところ、彼女ができることは今までと同じように自分の愛を伝えることでした。余命宣告を受けたから、生じた出来事もありましたが、根本はもともと伝えていた愛を変わらず伝えていっていたと思います。それが明らかになる時、また感動を誘います。そして度量の深さ。これは余命もあったんだと思います。生い立ちもあったんだと思います。でも誰もができることではありません。人が強くいるためには、愛された記憶が必要なんだと思います。愛された記憶が人を包み、傷ついても生きていけるのだと思います。それも強く感じました。自分もこんなに人を愛することがてきるのかと言われるとかなり厳しいです笑 でもこんな風になれたらなって思います。宮沢りえの演技を初めて観ましたが、本当に素晴らしかったです。この感想だけだと、宮沢りえの役は単なる聖人君子ですが、そんなことなく、ちゃんと一人の人間である部分をすごく表現してくれてたと思います。そしてもう一人。娘役の杉咲花さん。めちゃくちゃいい演技でした。感情の伝わるホントにいい演技でした。これからに期待です。絶対観て損はないです。オススメいたします。 ",
      "タイトルに込めた愛、感じて下さい\n 1221やっと観れた。宮沢りえ、流石で言うことなし。突然感情が面に出るｼｰﾝは最高。杉咲花も少女～大人への微妙さを見事に演じて魅せる。余命宣告～の生き様に共感、他人の幸せを願う。ﾗｽﾄはtitle通り熱い(評価5.0) ",
      "映画に描かれたものは、\n 　残された者へつなぐ限りない愛。主演の宮沢りえのあまりにもはまりすぎたキャスティングも惹かれる。残すべきものは、残されたものが行きて行く強さ、たくましさ。力強いメッセージが伝わる。 ",
      "熱い！\n ４回泣いた。 ",
      "引きずります。\n 観てから2週間になりますが、まだ引きずってます。私にとってとても大切な映画になりました。 ",
      "俳優陣がいい演技\n まさに「湯を沸かすほどの熱い愛」がほとばしった作品だった。とくに良いのは宮沢りえをはじめとした俳優陣たちの演技。主人公が死に向かっていく様を、単純なお涙頂戴ものにしなかったのは、俳優陣たちの演技に魅せられたところが大きい。その一方で、何やら演出や脚本構成には、不思議な違和感を感じた。泣かせどころは２０分に一度くらいのペースで訪れるのだが、目頭が熱くなりそうなところで、作品から突き放される。これは再見しないと理由がイマイチわからないのだが、見終わった後、なんとも不思議な感覚……消化不良感が残る作品だった。 ",
      "教育ママ奮闘記\n 21世紀になって虐待や体罰に厳しくなっているなか、こんな昭和思考な映画にお目にかかれるとはまったく思わなかった…。これ、母親でガンだから一応は感動映画になってるだけで、これが父親だったら子供がグレて絆を取り戻す話になるよ。64みたいに。じゃあ、面白くないかというとちゃんと面白いんだなあ。母親の独善的な態度はきつかったけど、テンポよし話よし涙あり。共感できれば☆4までいったのに、残念ながら合わなかった。見てる最中はずっと「エヴァンゲリオンみたいだあ」と思ってました。子供を叱り飛ばして責任を押し付けた挙げ句、大人は自省しない。いじめを受けてる娘を力ずくで学校へ行かせて、娘は捨て身の行動でいじめを解決する（作中で描写はないけど、解決したんだとおもう）。母親といじめ加害者とで追いつめたから解決できたように見えたし、この認識は多分間違っていない。まず間違いなく母親は追いつめていた。きついのはこれが「ガンだから」じゃなくて常日頃からこんな感じで人を追いつめて成長を促す気配があった点。いや、「ガンだから」できつい人間に豹変するよりはましとも思えるけど。ネガティブ要素を挙げればキリがない。でも、話の筋はいいし、ザ・お涙頂戴という感じではなく、普通にほろりと泣ける。その塩梅は評判通りで、やっぱり自分には合わなかっただけなんだと思う。 ",
      "手話のくだりが… 泣かせに来てるあざとさを少し感じなくはないが、し...\n  手話のくだりが…泣かせに来てるあざとさを少し感じなくはないが、しかしやっぱり泣いてしまう。 ",
      "良い作品でしたね。\n あまりレビューとかは参考にせず、是非映画館で鑑賞して下さい。もうあまり上映している館も少ないようですが、少し遠くでも足を運ぶ価値は十分にあると思います。配給元の回し者みたいな内容ですね（笑）でもね・・ちょっと言葉では表現しずらくて。それは、わたしの語彙のなさにつきるのだけれど・・。年末にして、今年一番の作品に出逢えました。 ",
      "双葉がいないとダメな作品\n 凄く泣けてしまった。感動したっていうのもあったけど主人公の双葉がいなかったら本当にただの悲しい話だったという結末。一見普通の家庭に舞い込んできた双葉の病気という設定かと思いきや最初から家族それぞれに複雑な事情や思い出があり、それが双葉の病気をきっかけに溢れ出てくる。杉咲花さんの演技とオダギリさんの演技がやはり抜群。また伊東蒼さんの演技には泣けた。ストーリー的には宮沢りえ演じる双葉が家族を引っ張っているが演技的には周りのキャストの演技によって宮沢りえさんが輝いているなと感じた。 ",
      "悲しみと強さ\n 主人公の双葉の愛に、辛い境遇を持つ人々が救われていく。終始、感情を揺さぶられ続け泣き続けるが、悲しいだけで終わるのではなく、強く生きねばと前向きに思わせてくれるのは、双葉の強さが、愛が、全身で感じられるからだと思う。俳優陣もみな、いい味でてる。特に杉咲花は体当たりすぎて心配。ストーリーも伏線を綺麗に回収していく王道スタイルではあるが、ただの感動映画に留まらない傑作！最後に一つ。映画館で声を出して笑うのはなるべく控えてほしい。 ",
      "家族の愛の形とは。。\n 家から1番近い映画館で、最後の上映の時に観に行った。最後にも、関わらず満席だった。観おわった今、もっと多くの人に観てもらいたい、そう思わせる作品であった。完全に泣かせに来ている、それでも泣かせる、その辺りがすごいと心底思った。誰が観ても、それぞれにとって感情移入ができて、涙してしまうのではないだろうか。キャストの熱のこもった涙の演技は、圧巻であり鳥肌が立った。もし、主人公が病気になっていなかったらどういう状況になっていたのかと考えると、非常につまらないものになるはずだ。死という現実が、これほどまでに人を変えるのだと感じた。この作品では、様々な愛の形が描かれていた。母親の愛、父親の愛、子供の愛、友人の愛、そして死にゆく愛。人間が必ずしも逃げられない死の恐ろしさを、あえて究極の愛へと転換させ、改めて家族の大切さを訴えた、そんな映画だった。病気のもつ余命という、死へのカウントダウンが進む中、必死に生きていた主人公は、とても輝いていた。自分の身を削ってでも、他者を愛し抜ける、そんな人間に私もなりたい。やや映画の内容的に、少しやり過ぎではないかと思うこともあった。あそこまで、追い込まれる人は、いないのではないかと思ってしまった。 ",
      "愛することの尊さが身にしみます\n 本当の愛は遺伝子の結び付きをも超えていくのだと思います。そんな愛を与えられる人間になりたいです。 ",
      "良し悪し両極端\n う〜ン...非常に評価に苦しむ。良い部分もあるけど、それを打ち消してしまう粗が目立つ。最後のオチも、途中で薄々感ずいてしまうので、やっぱりそっちに落とすのか...！！と苦笑全編がショートコントと泣き落としのような繰り返し。昨今の主人公病気で死にます系の映画の中では、泣きのツボは他作よりはまだ数倍マシではあるけれど...幸の湯には都合よく不幸な人々が引き寄せられてゆく...やりたいこと。撮りたい画。を、優先させてテキトーに撮ってしまっているので突っ込みどころ満載な結果に...そうなってしまうと、素直に泣けないでしょう...一例ですが、病院の窓は思いつめた患者が飛び降り自殺できない防止策で開きませんから...キャスティングは素晴らしく特に宮沢りえはもう登場早々から病人にしか見えない。演技ではなく、素で本当にどっか悪いんじゃないかね！？杉咲花も良い女優になってきた...。 ",
      "宮沢りえにつきる\n 深刻なテーマであるにもかかわらず、明るい映画に仕上がっています。家族で見るとより感じる映画です。オダギリジョーがよかったです。 ",
      "最後がなぁ...\n  銭湯で火葬はまだしも、その風呂にみんなで入って談笑はさすがに怖いね。まぁ、遺骨のエキスでしゃぶしゃぶ作って「鍋を沸かすほどの熱い愛」にならなかっただけましか。いずれにしても引くわー。 ",
      "今年一番の映画\n 女優さん光ってます。適役ばかり。涙が何度も何度も押し寄せてくる。 ",
      "自然に涙が頬を伝う\n 二度目だけど「湯を沸かすほどの熱い愛」を観た。何度観てもいいモノはいい。こんなにステキに最期を迎えられたらいいな。羨ましいほど。ステキに生きたからこそステキに死ねるんだな。宮沢りえという女優さんは凄いと改めて思った。 ",
      "映画でなくてはならない映画\n すごい紙一重な作品だったと思う。紙一重で、いい作品。良くも悪くもめちゃくちゃで、ブラックで、ハートフル。なんとなく薄っぺらい気もするし、心情が強く伝わってくるような気もする。感情移入しやすくもあるし、ある時ふと冷める。映画でしか表現できない、映画でこそ生きてくる作品、映画でなくてはならない作品だったと思う。…なんて気取ってますけど、映画館では泣きました。多分隣の人に引かれてた。宮沢りえのもっと生きたい、のシーンはやばかった。細かいこと、深い心情とかを変に勘ぐらずに、素直に観る映画だと思う。まあ宮沢りえ中心に女優さん俳優さんがいいから観てるときは気になりはしない、はず。映画自体似ているわけではないので比べるのはどうかと思うけど、海街ダイアリーのように続きが気になる映画、思い返して後味のいい映画ではないかなあ ",
      "★5.0以上\n  ・特に女優の方達の演技が素晴らしい・今まで見た映画の中でもトップクラス・映画館で泣いたのは初めて・今を全力で生きようと思えた映画 ",
      "タイトルがすべて。\n  ビックリを通り越して仰天すること間違いなし！の終盤の展開でこのタイトルがハッキリと浮かび上がる。まぁ…賛否両論が あるにしても、ハッキリと表現できないのは致し方ないところ。しかしこれで母親の愛とはお風呂につかっていい湯だな～♪って身体中を包み込んでくれるぬくもりであることが伝わってくる。 末期がんと宣告された母親が家族のため精魂込めてやり遂げる姿を宮沢りえが熱演しているが、どのエピソードも号泣もので ファンタジーとリアルの両極を為しているのが凄い。まず娘の いじめ編ではこんなに酷い事をされてなおもかとまず泣けるし、 夫の子供らしき娘引き取り編ではこんな母親になれるかと泣き、 放浪青年アドバイス編ではサラリと交わした約束が果たされる。そして何より青天の霹靂だったのはカニを食べに行くあの後半。タカアシガニが何を意味していたのか、なぜ送られていたのか、まさかの展開に声をあげそうになった。双葉の過去にも通じる子供と親の接点や絆をこれでもかと掘り下げてくるこの脚本に心揺さぶられたくなくても揺さぶられてしまうのは致し方ない。まさか!という出来事が次々と起こるのが人生、それを受け入れ自分が亡き後の家族のために奔走する母親の逞しさに恐れ入る。(あのりえママも、世間の風評より今作に近い実像だったらしい) ",
      "そこには愛しかない\n  週何回も映画を観てると、予告編で毎回観ている。そして予告編でうるっと来たり、泣いたりしていた映画。予告編から内容は想像つくし、悲しくも面白く充実した内容なんだろうなと思った。それなのに。最初の数分でまず泣く。その後も起こる事柄に都度、定期的に泣く。泣こうとするという感覚はなく泣いちゃう。会場からも常にすすり泣きが聞こえる。私は持ち運びティッシュが1つじゃ足りませんでした。想像以上の映画であり、全てのシーンに理由があったり、推理映画のように伏線が散りばめられていてもう一度見直したくなる。内容にひねりはないけど、この伏線の回収はただただ気持ちいい。どのシーンにも意味がある。一番心を奪われたのは、世間にはクックドゥのイメージが強い杉咲花ちゃん。どの作品でも光ってるけど、今回も最高によかった。気が弱く、弱いままにもがく姿。勇気を振り絞ったあのシーン。母ちゃんから与えられた下着のシーンからのあのシーンはもうかっこよかった。いい意味で細すぎず（多分普通にいたら凄い細い）等身大の学生に見えてより感情移入が出来た。松坂桃李の役も凄く合ってたなぁ。凄い良かった。今まで演じてた役で一番好きかもしれない。宮沢りえなんてもう絶対裏切らないでしょう。オダギリジョーの絶妙なダメンズ何なんだ。憎めん。こんなに気持ちよく観終わる映画なかなかない。こんな母ちゃんになりたいよね。 ",
      "家族模様盛り沢山\n 病関連ですが、それ以上に諸々詰まってます。いじめや、浮気、連れ子、そもそも自分の子はいなかったり。とにかく人への愛が半端じゃない。でもそれぞれ立ってて物語あって、単なる病気家族愛ではない。外側まで巻き込める人間性持った人の話だから。長くないと分かってから覚悟していきようとする姿がカッコイイ。オダキリジョーのダメ役ははまってる。周りが段々前向いて生きはじめるのに、彼だけ進めない。でも最後自分なりに考えて実行するシーンは泣けました。松坂桃李演じるたくみくんは必要なのかと思ったけど、最後に彼がいることが希望に感じる。何より杉咲花ちゃんの演技、特に涙をこらえる様が素晴らしかった。ラストシーンはかなり衝撃でしたが、あれぐらいやっていい気がしました。 ",
      "最後の最後に題名を思い出す。\n これでもかと言う位過酷な現実を受け止め、残される家族のために奮闘する双葉がとても切ない。そして双葉の情熱が周りの人々に影響を与え変化を及ぼしていくのに感動する。飾り気なく宮沢りえが双葉を演じているので物語に入り込みやすく、杉咲花の体当たり演技も良かった。ぜひ見るべき映画。 ",
      "感涙\n 両隣に美人が座ってて緊張したけど、その美女達に負けず劣らず…泣いてきた！。役者の演技も監督の演出も最高でした！。 ",
      "満足\n  ストーリーは残念。土屋太鳳や共立出版が推していたので劇場に赴いたが裏切られた。ただただ宮沢りえがかわいそうなだけの残酷な話。核は「母親に捨てられた娘」だが、そんな境遇なのが3人いるので散漫になった。宮沢りえが「やらなくてはならないこと」って杉咲花に母親を会わせること？それだけ？葬式の準備は頼めばいいだけだし。オダギリジョーは悪くはなかったが、宮沢りえの夫にはミスキャスト。連れ子を継母に預けて、浮気相手のところに行くのはかなり無理がある。悪人でないと。でもいい人になっている。親が建設会社というから最後に宮沢りえと拒絶した母親を松坂桃李が取りもつのか、と思ったがなにもなし。人間ピラミッドが涙の頂点なんだろうけど、セリフどおりバカバカしくて絶句してしまった。スケールの大きいことは期待しないけど、もっとやりようがあったでしょう。ピラミッドはオダギリジョーと宮沢りえとだけの逸話なのに、全員協力、なんて話がクサくて見ている方が恥ずかしくなる。杉咲花は裸にならないといけないのか？そんな方法でしか本当に表現できないのか？伊東蒼に失禁させてパンツを脱がすなんてこの監督ロリコン？よく映倫通った。この間見た映画では広瀬すずがレイプされていたし、こんな子供のうちから性的表現をさせなきゃいけないのか？不愉快。松坂桃李が50歳の女からラブホに誘われた話をしていたのも小学生がいることを考えれば現実味が無くて軽くなる。「驚きの結末」を見て確かに意外であった。だが、悪い意味で。銭湯に対する宮沢りえの思い入れがなにも描かれていなかったのに、そこで荼毘に付したいという、家族で風呂に入って欲しい、なんて唐突。ベランダで洗濯干し→下着のプレゼント→杉咲花の裸、オダギリジョーの洗濯干し→伊東蒼の失禁→パンツの痕跡を残す、交番を探していることを教える→聾唖の母がいた。なんて伏線を張りまくっていたのに、これには何にも無い。「意外」で当然。なんだか最後は葬儀屋が宮沢りえのおかげで娘に本当のことを言えた、とか、みんな宮沢りえのおかげって、寄り集まってきて超越的なカリスマに祭り上げてほのぼのしてしまっている。別の映画で吉永小百合がやったみんなを癒すカフェの女主人みたい。この昭和の日本映画みたいな作りは吐き気がする。それでも映画として形になったのは宮沢りえの熱演の賜だろう。貧困な脚本をものともせず、演じることで主人公に魂を入れていた。日本映画に最近多い、漫画を原作にした薄っぺらいものよりは「見てよかったな」という気持ちにさせてくれて、作品全体として帳尻を合わせている。もともとガン患者みたいに痩せていたことはちょっとアドバンテージあり過ぎだったけれど。体脂肪を減らす健康志向のお茶の宣伝に支障が出ないか心配。あと、杉咲花は食卓でものを食べさせると天下一品。 ",
      "パンフレット購入おすすめ\n  号泣まではいかないけど、泣けた。杉咲花ちゃんの感情表現の豊かさ、宮沢りえの細いけどたくましいおかあちゃんっぷり、オダギリジョーのダメダメ感、みんなよかった。鮎子役の子もよかった。前半の何気ないシーンが後半に繋がることがいくつかある。旅先で宮沢りえが子供たちと食事をした店で、子供たちに先に外に行ってるように言った後、会計時に耳の聞こえない店員にいきなりビンタをした時は思わずえっ！と声を上げてびっくりしたけど、その後の展開でそういうことなのかーとじわじわウルウル。でもあのラストはちょっと引いた。まさかあんな終わり方するとは思ってなかったけど、それでこのタイトルなのかと思い、帰宅してからじっくりパンフレットを読むとこれもありかもという気持ちになってきた。パンフレットにはシナリオも載ってるので、読んでいると映像が思い出される。 ",
      "シリアスとコメディ\n が絶妙なバランス。過激な描写につい笑ってしまう場面もあるが、登場人物が真剣だからこそ笑える、それがコメディの本質だよね。良い邦画と思う。宮沢りえは言うまでもなく、杉咲花が流石。オダギリジョーは上手いのに、ドラマが低視聴率続きで悲運な俳優と思う。但し予算圧縮のせいだろうか、「とりあえずこういう展開にしておけばストーリー進むよねー」的な雑な描写が見られた点は、俳優陣の熱演が素晴らしかっただけに非常に残念だった。 ",
      "受け入れる=愛\n 死を受け入れる事で全てを受け入れる事が出来る。受け入れるイコール愛なのだろう。そしてその愛で関わっていく人達がちょっとづつ救われていく。また彼女も受け入れる事で死と対決する事ができた。しっかり死というものに向き合った物語なのでここまでの感動が生まれていくのだと思う。観に行って良かった、としみじみ思った。将来有望な女優さんも発見する事ができたし。 ",
      "タイトルの真の意味。家族を優しく包む“母の愛”。\n 【賛否両論チェック】賛：残された命の時間を使って、バラバラになってしまった家族の心を繋ぎ、また１つにしていく主人公の姿が、切なくも温かい。徐々に明らかになっていく家族の真実や、立ち直っていく家族が主人公を想って行動していく様も、予期せぬ感動を誘う。否：展開はかなり淡々としているので、惹かれないと眠くなりそう。終わり方にも賛否は必至か。　自身の余命を悟ったからこそ、多少の延命よりも、家族を幸せにすることを選び、奔走する主人公の姿が、たくましくもあり切なくもあります。その優しさは、「ボクの妻と結婚してください。」にも通じるところがありそうです。　そして、物語中盤で明かされる真実と、それを受けてまた１つ成長していく家族の様子や、ラストへと向かっていくまでの、他の映画とはひと味違うほんわかした雰囲気も、どこか印象的で心に残ります。　展開そのものはかなり淡々と進むので、感情移入出来ないと眠くなってしまいそうなのが難点ですが、心がほっこり温まるステキな作品です。是非ご覧になってみて下さい。 ",
      "熱い愛！とはこんなにも涙が！\n 物語自体はわりとぽんぽんと進んでいったけど要所要所がしっかりしていて笑えるところは声に出そうになるほど笑えたし、泣けるところは震えるほど泣けてすごく面白い。杉咲花ちゃんの演技は邦画にはずせないなって思える作品のひとつでもあってとてもよかった。主題歌が個人的に記憶にあまり残らないが、話事態がそれもまた必要としないほど濃くおもしろかった！ ",
      "あーよかった\n 予想外にレビューの星が良くって、今週でロードショーが終わってしまうのを知って、解説も読まず、何の予備知識もなく飛び出していきました。映画館で題名さえ間違える程でしたが・・・・・展開が予想外に予想外！それでいて不自然さが無く、わかりやすい。宮沢りえさんは良い女優さんになりましたね。若いころからはあまり想像できないです。今年一番に泣いてしまった・・・・映画です。 ",
      "熱い愛\n 愛のむきだしを観たときのような衝撃がありました荒削りなんだけど、とても作りこまれてて、観るものを圧倒する作品でした。最初から最後まで泣きっぱなしで、カラダ中の水分がなくなってしまいました。たしかに、何箇所かツッコミどころはあるのですが、それを認めた上でも観るべき作品だと思います。近年の邦画にはない、なんともいえない後味を味わわせてくれる映画でした。ラストはもはや狂気、といか、むしろ笑っちゃう、みたいな感じでした。役者さんが全員魅力的でした。ですが、やはり宮沢りえは別格でした。彼女以外に、双葉を演じられる人間なんているんでしょうか？あの細い体から、愛が漲る姿がとても美しかった。そして、病院でろくに喋ることもできなくなるシーンは、もはや畏怖の念を感じました。あそこまでできる女優は、日本にそうそういないと思います。自分自身は愛に恵まれず過ごした双葉がなぜ、あんなにも他人に愛を注げたのか今はそればかり考えています ",
      "愛でいっぱい\n とにかくたくさん泣きましたし、ハッピーエンド？とは言えませんがなぜか映画館を出た後はすっきりしていて胸が愛で一杯に溢れています。 ",
      "今年一番泣ける映画\n ただただ愛しかない！もう一回観たいけど、上映してる劇場が少なすぎ！もっとやって！！！ ",
      "鑑賞。大人が子供相手にするような話ではないでしょう。という所が目に...\n 鑑賞。大人が子供相手にするような話ではないでしょう。という所が目につきました。主人公の女性は全うな事を言う割にはそういった所は注意をしないし、顔をしかめもしない。 ",
      "染みた、心に！\n 今年は心に染みる邦画が多い。宮澤りえの熱演、見る価値あり！ ",
      "笑ってはいけない映画館\n 私もレビューなどを見て最初は思いっきり泣く気で観に行きました。しかし前半はアホな脚本とマジキチな演出に呆れて帰ろうかと思うほどでしたが、あまりにもクレージーな展開に次第に引きこまれてしまいラスト近くでは泣くどころか肩を震わせ笑いをこらえるのに必死でした。私ひとりがおかしいのかと思っていたら人間ピラの場面で耐えきれなくなった男性が吹き出すと一斉にクスクスという笑い声が周りから聞こえてきて私もぷぷぷと笑ってしまいました。そしてラストのドーンと出る字にポカーンとなったあとはようやく拷問から解かれた安心感からか皆ニコニコしながら映画館を後にしてるようでした。邦画の新たな鑑賞スタイルを完成させた名作です ",
      "何故このタイトル？\n その疑問は、ラストシーン、煙突から出る煙でわかった気がします。色をうまく活用してるし(笑)少女の失禁シーンに賛否あるようですが、他の映画（ヘブンズストーリー）でも心理描写に上手く使われていた。ぼくは有りだと思いましたね。 ",
      "じわじわと\n  じわじわときます！制服やら、人間ピラミッドやら、手話やら、とっぴなところを上手く渡ってー、ラストがまた！じわじわとあたたまりました！ ",
      "今年は邦画の秀作が大豊作！ この映画も例外ではありませんでした(^...\n 今年は邦画の秀作が大豊作！この映画も例外ではありませんでした(^^)笑って泣いて、また、笑って泣いて驚いて、テンポの良い展開に終始心地よい時間が流れます。家族愛の映画ですが、複雑な事情を抱えた家族、家族の再生物語でもあります。ガンを宣告された母親を演じる宮沢りえ、間違いなく彼女の代表作になるでしょう。そして、ラスト！！ファンタジー？？オカルト？？それとも？？自分は、多少凍りつきましたが(O_O)、今までにない展開に賛辞を送りたいと思います。 ",
      "愛愛愛愛愛\n 愛を目一杯与えるから愛されるのか。でも、なんで与えることをするのだろう。自分が愛されたいから？愛されたいから相手の気持ちが分かって行動出来るのかな。 ",
      "エンタテイメントでした\n  いわゆる癌で亡くなる話。前情報なしで、いつも見ていますが余命期間が解った途端、冷めました。お涙頂戴の映画が始まるのか、、、。そう、監督もきっと、そんな事は承知してる。そこから幾つかのショートストーリーが続く。で、それらの話がみんな家族の繋がりが大事だっていう内容。どれもハッピーエンドだけど、宮沢りえの両親とは、うまくいかない。そのバランスもいいし、石投げるリアクションも大好き。現実ではやんない。投げてもガラスは多分割れない。せいぜいヒビが入るくらい。でもガラスがわれる。それでいい。そうあってほしい。最後の煙も初めはわかんなかった。真っ赤だったらすぐわかるかもしれなかったが、ピンク。でも、銭湯で火葬して、最後にタイトルが表示。考えた人。なかなか。銭湯で火葬。普通は多分駄目。でも、そこをやるのが映画。まいりました。 ",
      "泣いた\n あまり映画で泣くことはないのですが、今日は泣いてしまいました。それぞれの複雑な思いを、双葉が受け入れて背中を押している姿を見て母の強さを感じました。家族って何だろう、なんて考える作品でした。 ",
      "母として、娘として。\n  余命宣告を受けた女性の《母としての顔》、《娘としての顔》が切なく、時に荒々しく描かれる。どうしようもない親の元に生まれた子どもは本当に苦労する。と思った。アユコが、ここに居たい。だけど母親のことはまだ好きでいさせて欲しい。と言って泣くシーンに、胸が苦しくなった。若葉が母親に会いに行って、犬の置物を窓に投げつけるシーンも。コミカルには描かれているけど、なんていうか、とてもやるせない気持ちになる。この映画のテーマは《母と娘》なのだろうが、描かれてる母娘がみな複雑すぎた。《余命宣告を受けた主人公が、バラバラになった家族を再生させる》にしては、事情が少々混み合いすぎてる気もする…。それなのに、登場人物はみんなキラキラしてるし強い人たちばっかだな〜ダメな人間は父親くらい。音楽と画はとても綺麗。（宮沢りえと花ちゃんのおかげか？！）バックパッカーが番頭をしてて《新たな家族》が《お母ちゃんの》熱い愛につかる。そんなラストシーンも綺麗に決まっててよかった。高評価なのも頷ける。けど、好みじゃないので☆は少なめ…。 ",
      "ありかなしかでいうとあり\n 現実では、なかなかこんな境遇にはならないだろうし、そりゃまぁ法律的に〜とか、戸籍が…とか色々あるだろうけども。そういうことを抜きにして見ると家族の感動的ないいお話。泣き所もたくさんある。これだけ熱い愛があればそりゃ湯も沸くだろうさwただ、予備知識などなくとも話がすごく分かりやすいので途中で内容も大方想像がついてしまったのが残念。それでも泣けましたが。 ",
      "しゃぶしゃぶが食べたくなる\n 双葉の、何が何でも学校に行け、立ち向かえ、という姿勢には、賛否両論あると思う。自殺するくらいなら逃げていい、と、わたしも思うし。あと、衝撃のラストには、いや法律的にはさ、と、ツッコミたくなる。でも、理性的なツッコミは置いといて、わたしは、この映画の双葉が好きだし、二人の娘が愛おしい。宮沢りえさんと杉咲花さんには、ぜひこの映画で賞を取ってほしい。二人の代表作になる映画だと思う。 ",
      "泣いたな～\n 泣ける映画でした。でも暗い話ではなかった。ユーモアがあり少し笑ったし、心に染みた映画でした。ただ、最後が……イマイチなんだかな～って感じでした。でも、もう一度見てもいい映画でした。 ",
      "一人で観てよかった\n 始まって10分以内にすでに泣いてしまいました。う〜ん、これから観る人には何の前評判も無しで観てほしいです。ただ私は嗚咽するほど最後まで泣きっぱなしでした。 ",
      "じんわり、熱い\n 久しぶりに観た、時代劇でもアニメでもない邦画。知っている俳優さんが出ると、この人だなぁと思ってしまってストーリーに集中できない。映画の人物観の浅さなのか、なんなのか…子ども達、とても良かったです。良いお話で、ホロリとしました。残念だけれどそれだけです。 ",
      "ふとした日常の愛がひとつひとつ丁寧に花を咲かせていて、意味のある表...\n ふとした日常の愛がひとつひとつ丁寧に花を咲かせていて、意味のある表情や演技も、腑に落ちる。中野量太監督の愛と情熱も詰まっている様に感じる熱量の高い作品でございました。 ",
      "話が出来すぎだと分かっても泣く\n ストーリーと俳優の演技が素晴らしくて、出来過ぎ、嘘くさい、綺麗すぎ、と思っていても、何度も泣いてしまいました。わざとらしい最後もスゴくカッコいい。唯一奇をてらっていたようなところは、そのエンディングかなと思うくらい、スタンダードなドラマでした。そして何度も言いますが、何度も泣きました。冒頭の宮沢りえ、何だか母親っぽいくない演技だなぁと思ったのも、終わってみれば納得。ついに死に行く人の演技までこなし、演じていない役どころを見つけるのも困難と思えるくらいに、あらゆるものを演じている彼女には称賛しかありません。その違和感のある母親像というものも狙いとして最初から演じたとすると、もはや彼女を批判する術などございません。分かりやすさ重視、ストーリー重視の絵づくりにも好感がもてました。正直、あらすじなどを見ても全くそそられない映画なんですけれど（─あくまでも個人的見識）、そして見だしても合わないんじゃないかなーなんて思っていたわけで、そんな狭い考え方は見事なまでに崩された感じです。清く正しき感動的な映画でした。 ",
      "娘たちすごいよ\n 杉咲花の泣き、泣き笑い、あゆこの寂しげな表情そしてお母ちゃんだけど、あえて三人娘に入れたい宮沢りえ。それを支える男優たち。本から飛び出して、生き生きしているキャストの妙。 ",
      "つべこべ言わずに見たらわかる\n 俺は中年のおっさんだが心から泣けた。レビューを気にせずただこの映画を観てください。必ず心に残ります。愛する人の為に。 ",
      "何故か\n 何故だろう？今度の週末はこれじゃない映画を見るつもり。でも何故だろう？もう一度この映画、湯を沸かすほどの熱い愛を見たい。チケット売り場で、湯一枚と言ってしまうかもしれない。新しい発見をしたいとか、感傷に浸りたいとかじゃない、でももう一度みたい。何故か？もう一度あの家族に会いたい。たぶんそういう理由だと思う。またあの家族にとても会いたい。 ",
      "家庭内の人間模様が満載\n 描かれている日常の家庭内の関わりが多彩で、色々考えさせられる。結構、大泣きした。最後の展開については、まず呆気に取られた。内容は見てのお楽しみ。宮沢りえはい女優になったなぁと思う。 ",
      "聡明で心優しい宮沢りえが可愛いい\n  宮沢りえ主演の余命モノです。余命宣告されて、失踪した夫と銭湯、娘のいじめ、娘の本当の母親、自分の母親など、やりたかったことを全て解決して、少し強くて完璧すぎるようにも思いますが、聡明で心優しい母親を演じる宮沢りえが可愛く見えます。余命ものながら涙を誘うというより、意外性のあるストーリーで最後まで面白かったです。タイトルが効いている意外な結末も映画としてのファンタジーとしてはありでしょうか。 ",
      "号泣しすぎて嗚咽しかけた\n 最初は「死ぬまでにしたい10のこと」の日本版かなとか先入観があったのですが全く違ってて、良い意味で裏切られました。話の内容は、色んな日常の出来事を上手く凝縮出来てて、宮沢りえさんを見ると暫くは自然と泣けそうな気がしました。リリィさんがチラッと映った後の双葉の行動に胸がスカッとしたし、最後のシーンは出来る事なら体験したいなぁって思い、「この世界の片隅に…」の次の日にこれ観たらかなり高額な料理のフルコース食べた感じがしました。 ",
      "力技で纏めた愛し愛された女のお話。\n  難病ものですね。同じ時期に公開している末期ガンの放送作家が妻の次の夫を探す映画は、予告の時点であかん匂いがプンプンだったので華麗にスルーしましたが、こちらはキャストが良さげ(特にオダギリジョー♡)なのと、チチを撮りには未見ですが良さげだった中野監督に興味が湧いてみることにしました。血縁でない娘を愛する母に圧倒されました。血縁でない母には、もしかしたらなれるかもなので、自分への希望としてもよかったです。あとは杉咲花がよかったです。弱くっていじめを拒否できない高校生なんだけど、びっくりするような反撃をして、その姿が破壊力抜群で涙腺崩壊でした。彼女の泣き方もいいですね。本当に悲しそうに苦しそうに泣くので、こっちの体内にも悲しみや苦しさが流れ込んできます。よってボロ泣きでした。母がくれたお揃いの水色の下着が、こんなところで役に立つなんて！よく頑張ったよ。偉いね。つか、高校生に指が透けるくらい薄いスポーツブラさせてるのはだいぶダメですけどね。それはもっとはやく対処しないとお母ちゃん。ヒッチハイカーとの交流はちょっと都合良すぎっつか現実味がないですね。あんなのに出会ったらぜったい車にのせたらいかんもの。どうすんの殺されたら！娘を守れへんでしょう。危機管理がなってないですよ。まあ結果的にいい人でいい働き手でよかったですが。双葉も母に捨てられたんですね。そして自分が愛したようには母は愛してくれなかった。裕福な暮らしをしている母の家に犬の置物を投げる気持ちはわかります。再会も叶わず、彼女は死ななくてはならない。悲しいです。探偵との交流も、ちと嘘くさく、だらしないオダギリジョーさまは、可愛いんだけど、人間ピラミッドしかできないってねえ。男子勝手な人ばかりで嫌ですよ。鮎子ちゃんもとってもよかったです。下着やタカアシガニやなぜか知ってる手話など、フリが悉く活きた満足感と、ドヤ顔がちょっと浮かぶ感がありました。ラストは、犯罪ですよね。法を無視した火葬で捕まらなきゃいいけど。そこで結構冷めましたね。ホスピスでの動けなくなってからのお母ちゃんは、死ぬ前の数日、あるいは数時間の祖父母と同じ感じで、リアリティを感じました。作り手の腕力が目立たなくなるともっといいのかななんて思いました。まあ偉そうですこと、どうぞお気になさらず… ",
      "熱い愛は心の湯を沸かしました\n 同じ上映回で鑑賞した女性陣は皆泣いていたんじゃないかな。感動させようっていう感じの押しつけ感はあまりなかったように思う。意味がよくわからなかったシーンもちゃんとした伏線としてしっかり回収がなされていた。杉咲花も体当たりの演技で、主演の宮沢りえと双璧をなす仕上がり。宮沢りえ演じる双葉は、最後の命を振り絞って、家族や周囲の人に厳しくも暖かく接していた。そういう姿って、当事者だけでなく、スクリーンを通じて見る側にも勇気や愛情を感じさせるものだったと思う。銭湯が舞台なのでと思いきや、落とし方も見事。テンポはちょっとゆるかったかな。もう少し尺が短いほうがもっとよくまとまったと思う。 ",
      "しゃ〜ぶしゃ〜ぶ\n 母は強し。宮沢りえ美し。2016年も終わりに近づく中、こんなに素晴らしい映画に出会えて良かったです。涙があごから滴るくらい泣きました。 ",
      "ラストにタイトルどーん！\n 中野量太監督商業長編デビュー作というという気合いというか気負いを感じてしまう所もありますが、荒削り故の熱い想いがほとばしる作品。もうね、手話のシーンは反則ですよｗちゃんと伏線を回収していく誠実さが良い！ ",
      "欧州映画のようなシュールな結末\n 何と言っても宮沢りえの女優力が炸裂！！リアルに一女の母だけに娘とのやり取りの説得力が半端なくて流石です。レディースデーに観たので、周りの人のすすり泣きが結構聞こえました。杉咲花演じる娘にはある特技があって、それが後半、涙腺を激しく刺激してきます。やられた！！って感じ。予告編では銭湯の奥さんの奮戦記みたいに編集されてましたが、そんなに単純なもんじゃ無い、もっと、深い、それこそタイトル通りの「熱い愛」の物語でした。宮沢りえさん自体が、確か、幼くしてお父さんと別れて、なかなかにパワフルなお母さんと、二人三脚で頑張って来た背景があるので、今回の役は、勝手な想像だけどとても、思い入れが大きかったのかもしれない。結末はアッと言うもので、人によってはそんなに馬鹿な！！と思う人もいるかもしれないけど、欧州系の映画では、大人のファンタジー的にこう言うの有りなので銭湯と言うとても日本的な場所で、欧州映画のようなこの結末を思い付いた時点で５億点！！ってかんじです。(意味わからんかも〜（笑）泣いて泣いて心をリフレッシュしたい方にはお勧めです。オダギリジョーの安定のダメさ加減は勿論ですが、杉咲花ちゃんが頑張ってました！！他にも、子役ちゃんが出てて、持ってく持ってく！半端ないっす。それと私は観るまで知らなかったけど、松坂桃李君も出てますよ。 ",
      "あゆこ役の子の演技が凄すぎました\n あゆこ役の子の演技が凄すぎました ",
      "脱水症状なるわ\n 最初から最後まで泣かされっぱなしでした。泣きに泣いて、最後はスッキリ。なんとも爽快な気分で劇場をあとにできる映画。人間関係というか、登場人物の相関は結構酷いはずなのに、宮沢りえ演じるお母ちゃんの愛と熱のお陰で、ちっとも陰湿にならずに、とっても暖かい関係ができていく。これが母親の愛かと。愛とは熱いものなのだ。やはり母は偉大だなぁ。湯を沸かすほどの熱い愛っていうタイトルも好き。 ",
      "自然と…\n 泣けました。途中、途中に出てくる「？」というシーンが、後々全てのピースをはめるように繋がっていく時に、自然と涙が頬を伝っていった。そして、最後にタイトルにも納得させられる情熱的な女性の話でした。そして、人って、やるべきことをやると天に召されるという、個人的な想いも実現されていて、ただただ感動しました。 ",
      "女の優しさがあるとすれば\n 予告編の通り、余命数か月を告げられた母親が、失踪した夫を連れ戻し、いじめられている娘を立ち直らせ、休業していた銭湯を再開して、それまでの様々な経緯（いきさつ）に決着をつける物語だ。ストーリーはそれほど波乱万丈ではないが、ディテールが結構凝っている。特に放浪の旅をする松坂桃李の拓海くんとのシーンはとても印象深い。拓海くんを助手席に乗せて宮沢りえの幸野双葉が運転する場面で、不自由なく育って小さなことで悩んで旅に出た拓海くんを、駄目な男として頭からはっきり否定する。そして拓海くんと別れる駐車場に車を止めたとき、子供たちから見えない車の背後に呼ぶ。てっきり拓海くんを平手打ちするか、どやしつけるのかと思ったら、双葉は拓海くんを思い切りハグする。駄目な人間だろうが、そんなことは関係ない。双葉にとっては出会った人間が無条件に愛しいのだ。この場面はこの映画の白眉である。世の中ににまだ女の優しさというものがあるとすれば、まさにこれが女の優しさの真骨頂だ。宮沢りえは、2014年に渋谷のBunkamuraシアターコクーンで観た芝居「火のようにさみしい姉がいて」でなんとも中途半端な演技をしていただけに、これほど深い女の愛情を表現することができたのは驚きである。あのときは蜷川幸雄の演出が合わなかったのかもしれない。逆にこの映画の監督の中野量太さんとはよほど相性がいいのだろう。舞台の縮こまった演技とはまったく違って、役柄をのびのびと演じており、自由で心の広いヒロインが兎に角際立っていた。彼女の女優人生にとって最高のエポックとなった作品に違いない。杉咲花の安澄がどのようにいじめに立ち向かうのか、中野監督のお手並み拝見というところだったが、予想もしなかった行動でいじめっ子の女子たちにカウンターパンチをお見舞いする。誰も責めず、誰も傷つけないが、極めて効果的なやり方だ。ただ、思春期の女の子にとっては清水の舞台から飛び降りるほどの勇気が必要な行動である。その行動に先立っては、双葉が下着をプレゼントするシーンと、さらにその前に安澄のスポーツブラを片づけながら呟くシーンがちゃんと伏線になっている。見事である。中野監督が、自分で造形した幸野双葉という女性に心から惚れ込んでいるのがストレートに伝わってくる作品だ。愛情が深すぎて、タイトルまで大袈裟にしてしまったが、タイトルに沿ったストーリーもちゃんと用意されている。少しやり過ぎの感もないことはないが、登場人物の誰もが双葉の優しさに包まれていることを考えれば、こういうラストもあっていいだろう。双葉の最後のシーンはそのままポスターになれば日本中の男性が買うのではないかと思うほどの、息を呑む美しさだ。あと何十秒か長く見たかった。宮沢りえはまだまだSanta-Feの宮沢りえなのだ。 ",
      "お母ちゃんは、赤い花が好き。\n この秋、余命系映画を見過ぎているのだろうか？前評判に、期待し過ぎたのだろうか？子役が泣く場面では、うるっときたけれど…思ったより、泣けない。といか…泣くかどうかというより、人の生き方についての課題を突きつけられた感じがする。余命2ヶ月。そう宣告された時…人は何を考え、どんな行動を取るのだろうか？双葉（りえさん）の姿を通して、色々考えさせられた。双葉を取り巻くワケありな人々…のらりくらりして、掴み所がない。どうしようもないダメ夫（オダジョーさん）手話が得意な高校生の娘、安澄（花ちゃん）言えない秘密。お母ちゃんは、そんなことは、お見通し。小学生の娘、鮎子（蒼ちゃん）お風呂屋さんの手伝い、彼女の本気を見た。旅の途中で知り合った、ヒッチハイクの青年（桃李くん）目的もなく、夢もない。甘ったれ。双葉のことが大好きな、探偵父娘。そして、銭湯に来るお客たち。ところが、双葉は決して誰も甘やかさない。手厳しい“お母ちゃん”なのだ。甘やかすことが、人を良い方向へ導かないことを知ってるから。というより、「お母ちゃんなしでは、生きられない」と言わせることでよし！…としない、湯を沸かすほどに熱い愛が溢れていた。余命をフル回転させた、いくつかの作戦が突飛。そして、その真意を知るとき、あまりの愛の深さに驚嘆する。自分亡き後…大切な人たちに、何を遺せるのか。関わった一人一人に、双葉はとてつもなく“スゴイ”ものを遺した。自分だったら、“あんなもの”を遺して逝けるのだろうか。まだまだ考えが足りないし、人としての未熟さを反省させられる。普通のホームドラマとは違うから退屈しないストーリー。でも、これは家族愛の映画ではなく、人間愛の映画ではないだろうか。…何故ならお母ちゃんは悲しみではなく、一人一人に幸せを遺して逝ったのだから。あんな無茶な葬式いいな。素敵に思えた^m^付記…双葉の実母役、りりィさん。声と演技が好きでした。ご冥福をお祈りしますm(__)m ",
      "オダギリダメオ\n たまたま、最近「オーバーフェンス」も観たためか、やはりオダジョーはダメ男を演じると最高と感じた。許されるならこういう男になりたい ",
      "ほんっとに泣き続けた\n  ワンシーンワンシーンに涙がこみ上げる〜〜そんな映画なかなかないそもそも泣かせるように出来てるで、まんまと泣いてしまう余命2ヶ月ってのがベースにあるからそれだけで御涙ちょうだいさせられるんだよねーでもこの映画はそれだけじゃない彼女の生き方にもう胸打たれっぱなし葬式のシーンは本当に逝かないでって思ったし初めて泣いた。他人の葬式で。制服取り返して泣いたタクミに目標与えて泣いた手話教えてて泣いたすべての行動に意味があって彼女の愛の熱さはジワジワと周りの人にも伝わってて。杉咲花ちゃんの演技がもう本当に最高でそれにさらに泣かされるっていうね驚き方、泣き方、シーン毎に違くてバリエーションがすごい探偵さんもカッコよかったしオダジョーとうりに関しては男って本当にクズに描かれるなあって思いつつもその対比で余計お母ちゃんが立派に見えたしというか宮沢りえが好きになりそうになった最後らへんのあの変貌の仕方も凄かったなあただ映画っぽくは無いなと思ったスペシャルドラマっぽいというかスペシャルドラマでやってほしいお茶の間で流れてほしい家族で見てほしいそんな映画人に何かを与えたいと思わせてくれる自分が変わろうと思えるそんな映画でした ",
      "愛が止まらない\n 宮沢りえの中かはこみ上げて来る愛と家族の愛に１年分の涙を流した。ところどころ、ここでこんな事言う？ここでこんな事するかな？と引っかかるところはあったけど、宮沢りえの厳しさの中にある愛情や杉咲花さんの愛に応える頑張りに、その度に泣いた。下着になりシーンは伏線も含め素晴らしく抱きしめたくなったし、お母ちゃんの愛の伏線が回収される度に感動した。オダギリジョーのちゃらんぽらんなオヤジも素晴らしかった。今はこれしか出来ないと言う提案も馬鹿げてるけど精一杯でとても良かった。宮沢りえのお母ちゃんはお母ちゃん史上一番格好良かった。ラストはゾッとしたけど、みんなの表情やお母ちゃんを思うと最後まで格好良いじゃんと思えた。 ",
      "久々に心の震える思いのした作品\n 役者たちの凄さというか力というかも去ることながら、設定の緻密さも秀逸。実際にはなかなかありえないような設定だとは思うがそれを感じさせない力強い作品でした。初めからずーっといろんな種類の涙が止まらなかった。とにかく、見て欲しい作品です。 ",
      "見る価値ありまくり！\n とにかく内容が濃くて良い。そこらのC級映画だったら、それ１つだけで映画にしてしまいそうな題材を4.5つかき集めて、１つの映画に詰めた感じがとてもよかった。宮沢りえはやはり最高の女優。 ",
      "凄い。\n もちろん、色々な意見はあると思う。でも、これだけの脚本は稀有。 ",
      "少しのつもりが・・・\n 「きっと泣いちゃうな」と思いながらの鑑賞だったけれど、自分が思ってた以上に涙が止まらなかった。身内の死に際が似ていたこともあり、思い出したら余計と涙が止まらなくて。それくらい、宮沢りえさんの演技がリアルで素晴らしかったということなのかな。 ",
      "宮沢りえの死の間際のシーン、ヤツレ方がリアルでびっくりしました。 ...\n  宮沢りえの死の間際のシーン、ヤツレ方がリアルでびっくりしました。手話のくだりは泣かせますが、ピラミッドのシーンは予想してましたが本当にやるかと苦笑してしまいました。 ",
      "すばらしい\n タイトルが覚えづらいがすばらしい。言ってしまえばみんな血が繋がっていない他人なのだ。なのに、なのに。なんていい人なんだ。あんなオトナになりたい。そして、銭湯へ行きたい。 ",
      "泣き映画\n 泣ける。もうとにかく泣ける。持って行ったポケットティッシュが全部無くなりました。開始15分で泣けて、そのあとは10分刻みで泣かされます。脱水症状ご注意。過去こんなに泣けた映画はありません。もはや\"泣き映画\"という新しい表現が誕生したのかも？ちなみに、決して泣かせるだけの映画じゃありません。映画として映像も演出も音楽もどれも一流で、更に映画好きでも映画好きじゃなくても楽しめる懐の広さを持った、とても良質で稀有な映画です。 ",
      "心の声が\n 前評判通り、涙が止まらない作品でした。登場人物の心の声や考えが、セリフになっていないので、仕草や表情から感じたことが、自分の心の声とかさなり、涙が止まりません。そして、双葉の最後の呟きが重く響きました。また観たい作品です。 ",
      "熱い魂\n 安澄ちゃん(娘)の演技に涙涙涙、、声の出し方が素晴らしい女優さん。広瀬すずちゃんに似てるかな、、タイトル通りのお母ちゃんの愛は強くて儚くて、キラキラ輝いてます。優柔不断な私は、迷いなく立ち向かっていくお母ちゃんにただただ脱帽いたしました。 ",
      "子役二人の演技が特に素晴らしい\n タイトルからしてラブコメと思っていました。映画.comの評価が比較的高く、ノーマークの作品でしたが前知識一切なく観ました。結果的には此れが良かった。親子の別離や死別、イジメなど重たい出来事が満載ですが、途中笑いも有り暗さを感じさせないストーリー。二人の娘役の演技が良いですね。エンドロールに入る直前、何故この映画タイトルになったかが判る作りは仲々です。 ",
      "そうきたかぁって感じでした。\n  終始泣きっぱなしでした。鼻水止まらず大変でした。宮沢りえがお母さんが結構よく似合っており、あーこういう役をされる時代になってきたんだなぁ。作品に惹かれてまた、松坂桃李のファンでもあり見たのですが、ここまで泣かされるとは思いませんでした。最後の宮沢りえが「死にたくないよ」っていうシーンでは号泣してしまいご迷惑になってないか心配になりました。ただ、最後の火葬シーンは僕の中ではうーん。少し過剰ではないだろうかぁと思ってしまいました。他の方はどう感じたのだろう… ",
      "いい作品です\n 悲しく辛い話だけど、最後は暖かい気持ちになりました是非観て欲しい作品です ",
      "期待通り\n すごい映画でした。こんな感じになるのかとリアルとサプライズの連続で、また、人間力溢れる主人公を宮沢さんが素敵に演じてます。自分だったらと、もう感情の振り幅デカくなりました。 ",
      "色んな見方があるんとちゃう⁉︎\n 一寸偉そうに…波瀾万丈な?生き方をした宮沢りえは、凄いし…でまさか,わりと好きなオダギリジョーが旦那 かよ! (一寸無理矢理感無い?) わりと‘トイレのピエタ’で気になっていた杉咲花も,やるじゃん!, 私個人の意見として、話はお涙頂戴系なんだろう!と思わせたシーンが,多々観られた事&有りがちな脚本だと思ってしまった所だったが、キャスティングでヤられちゃった❗️ ",
      "お母ちゃん\n 余命を知り残された時間で自分にできること、やらなければならないことに全力を尽くす母親とそれに応える家族達の話。少し突拍子もない展開はあるけれど、明るく楽しく暖かく、何度か目頭が熱くなった。 ",
      "駄目男流行り\n シーン、シーンでは涙を誘われるところはあったが、ストーリーの無理矢理感が否めない。しかし、ここのところの駄目男（弱い男）脇役からの、スーパー子役演技。トレンドなのですか？時代の象徴なのか？ ",
      "初、宮沢りえ\n 宮沢りえは好きな女優だけど、映画を観るのは初めて。子を捨てる母親、捨てられた子供、父親の役目、新しい家族との絆、生きる意味。テーマは重く考えさせられるが笑いあり、涙ありのいい映画でした。 ",
      "前作には及ばないかな\n 　いくらでも下品になりそうな題材を、このラインだけは越えないという慎みとユーモアでまとめあげたのは立派だとは思う。ただ、『チチを撮りに』に流れていた一種の明朗さは薄れてしまったようにも思える。旅行に出たくだりは好きだけど。 ",
      "めちゃめちゃ最高。\n 宮沢りえと子役の演技最高。脚本最高。またすごい邦画は出た。タオルもってったほうがいい。４回くらい号泣。子供を育てたい。 ",
      "ただただ気持ち悪い映画\n 満点の評価が多いものは、疑ってかかった方が良い。食べログと一緒。 ",
      "良かった\n 宮沢りえ主演という知識しかなく観に行きました。「なんか銭湯を舞台にしたコメディかな」と思ったのですがぜんぜん違いましたね。。とにかく最近の宮沢りえは良いです。なんだかこの世の人ではないような。見て損ない映画だと思います。 ",
      "始めからラストまで文句なし！\n 冒頭の「湯気のごとく、店主が蒸発しました。当分の間、お湯は沸きません。」という幸の湯の張り紙から心を掴まれました。そしてこの映画のタイトルに、そういうことかと驚きつつも、銭湯という設定がこんな風に生きてくるのかと納得のラストシーン。宮沢りえさん始め、出演者みんな素晴らしい演技でしたが、やっぱり娘役の杉咲花ちゃんが本当にいい役者さんだなぁと思いました。愛に溢れた映画で、本当に見てよかったと思えたし、沢山の人に見てもらいたい。 ",
      "熱演と不可思議な脚本\n 宮沢りえと杉咲花の熱演が光った。一方、オダギリジョーの演技は今一つだったし、松坂桃李の設定は無駄だった。煙突の煙の色といい、葬式のシーンからエンディングは理解に苦しむ。 ",
      "泣けたけど～\n 泣けたけど～(>_<)ラストシーンいきすぎたかな～(T_T)シンプルだともっと良かったかな～最後まで良い感じだったのに！後は皆さんの受け止めカタカナ～(>_<) ",
      "宮沢りえありき\n  泣かせる作品という前評判でしたか途中まではそんなに泣くという感情は湧かなかったでも、最後まで飽きさせること無く宮沢りえの振り切った確かな演技に圧倒された。命が薄くなっていくってこんな感じなの命が尽きるまで人間は家族や周りの人達のことを思い遣って考えられるのかと感情がどんどん高まっていき結局泣いていました。終焉の前に宮沢りえが死にたくない…生きたい と振り絞って言うところは生への切望、、本当に参りました。見応えのあるシーンとなっています。娘役の杉咲花さんも上手かった、脇のオダギリジョーも駄目っぷりが良かった。役者さんが皆さんしっくりとハマってていいセッションでした。幸いな事に近くのシネコンでやっていて観られた事を感謝します。前評判通りの素晴らしい起承転結の人間ドラマでした。宮沢りえは最高にいい役者さんですね。 ",
      "すごくよかった\n なんとも言いようがないくらいよかった。一つひとつの物語がしっかりと響きました。泣けるって映画の場面はときどきあるけど、この映画は泣けてそのあと涙が止まらない。一つひとつの場面が深いんだと思う。映画館でこんなにあちらこちらですすり泣きが聞こえたのも珍しいです。少し離れた席で、はじめのうちポップコーンをぼりぼり食べてたうるさいオヤジも途中から泣いていました。 ",
      "「愛」、それは人と人を繋げるなくてはならないもの。\n  この作品は、溢れんばかりの愛に満ちた作品だ。題名からして、前評判できっと良い映画なのだろうと思い、上映館に赴いた。いやー、泣いた泣いた。この作品の監督は、色んな「愛」を、私に教えてくれた。今年、多分一番の邦画であろう。宮沢さんは、もう一流女優ですな。鶴瓶チャンの息子「駿河太郎」君の探偵役も良かったです。『オーバーフェンス』のオダジョーよりも、この作品のオダジョーの方が良いですね。「とと姉ちゃん」の美子「体操着」を脱ぐという演技良かった。鮎子もよい演技をしてたよ。昨年と同じく、人と人の繋がりを丁寧に描かれた作品こそ凄く輝いているように思えた。 ",
      "勧めたい作品\n もしあなたが映画好きであるなら必ず観るべき作品！またあまり映画を観ない人には是非これをきっかけに映画の素晴らしさを感じてほしい作品です。 ",
      "素敵な映画です、熱い涙があふれました\n いつものように、何の事前情報もないまま、「宮沢りえ」さんの主演映画というだけで映画館に行って鑑賞してきました。予告編は見ていません。どんな俳優さんが出演しているのかとか、そもそも、どんなストーリーの映画かも知らずに映画館に行くのは、ある意味、スリリングでいいものですよ。わあ、あの俳優さんが出ているとか、どこの地域が舞台なのかとか発見、感激がたくさんあります。まだ、帰宅してからも感激が冷めやらず、ネットで出演者や、監督さんの情報の確認もできていません。公式ＨＰも見ていません。偶然、購読している朝日新聞、１１月４日の夕刊に批評が載っていましたが、まだ我慢していて読んでいません。何が書かれているのでしょう。「ぐっさん」と出ているテレビＣＭの、食べっぷりの良さで大好きな「杉崎花」さん、「時効警察」以来の大好きな男優さん「オダギリジョー」さんなどに会えました。探偵役の俳優さんも良かったなあ、一番、素敵だった女優さんは誰なんだろう。宮沢りえさんは当然として、もう、杉崎花さんが素晴らしいです。目がクルクル回ったり、教室で下着姿になってのイジメに立ち向かっていく体当たりの演技というのかな、最高だと思います。もう、各エピソードごとに熱い涙があふれ続けて、タイトルの意味に気付けたラストには声を上げて泣けて来てしまったくらい素晴らしかった。この、レビューを書いていても、涙があふれてきます。今日は、素晴らしい映画に出会えて本当にハッピーでした。 ",
      "素晴らしすぎた。\n りえさんはもちろんのこと、とと姉の末娘がすごい。熱すぎる余韻！！！ ",
      "リアルだ！余命宣告、お涙頂戴じゃないのだ！\n 出来事に反して、心理描写がリアルだ！ただし、こちら側の人間にとって。宮沢りえ扮する双葉、この人が何故こうも、他人に関わって行くのか？双葉が母親に面会を拒絶された場面で全て繋がった。理屈ではなく心が動いてしまうんだ。そして、双葉にとってオダギリジョーの様な人間は安らぎ。小さな事にこだわらず、優しい。いつも他人を気遣う双葉が悪態つけたり心開ける相手。ありのままでいられる人。また、双葉は宮沢りえだからここまで演じられたのだと思う。心がツルッツルなら楽だろうなぁ～と常々思う。けど、この映画を観てたら、ヒダ、シワ満載の心もまぁ良いかと思えた。あの美しい、りえさんが、ちゃんと母ちゃんに見えた！泣き虫の私だけど、映画ではあまりダラダラ泣かない。今回ばかりは、ズビズビ ズビズビ…隣の知らないご婦人も、終止ズビズビ。で、エンドロールで声かけて来たぁーーー！普段なら、ﾁｮｯﾄ～てなるけど、今回は優しかったな私。しかも、今回 まさにこれから観ます！て時に知り合いから、この映画のお薦めメールが入った。同じ温度で何か共感出来るって幸せだ。淋しかった子供の頃…。こちら側て、そういう事です。ラスト、びっくらこいたけど、あれは確かに温かいだろー♪ ",
      "心温まる\n  そんな映画でした。杉咲花さんの演技が光ってました。感動しました。でも一番泣けたのはオダギリジョーさんが、我慢してた涙を一気に流した、あのピラミッドのシーンですね。みなさんはどこで泣けたんでしょうか？ ",
      "そんなに凄いか？\n レビューでめちゃ高評価だったので期待し過ぎた。 確かに宮沢りえと杉咲花はよかったけどね〜。 ⭐️3つだね。 ",
      "探偵さんの最後のセリフが…\n 身に染みる。それ以上の事をしてもらってるから苦にならない、って、そうだよなー、と。人の優しさを感じました、この映画。宮沢りえ始め、みなさんいい演技で気持ち持ってかれます。りえさんの病床の表情とか鬼気迫ってました。泣けます？ ",
      "ずっと泣きっぱなしだった\n ずっと泣きっぱなしだった ",
      "ハンカチじゃなくてタオルを持って行きましょう\n  2回見ました。2回見ると監督の細かいこだわりが見えます。あずみちゃんがお母ちゃんからもらったブラジャーの色が、何の気なしに答えたと思っていた好きな色の水色で、愛が伝わってきました。っていうか良く見ると、あずみちゃんの着てる服装のどこかに絶対に水色が入っていました。、、、たぶん。本当にこだわっている。愛がある。つきささった。ありがとう。もう1回見ます。 ",
      "山口 智充と一緒に回鍋肉を食べる子が熱演！泣ける場面が少なくない。\n なんばパークスシネマで映画「湯を沸かすほどの熱い愛」を見た。評判のいい作品なので見てみようと思った。宮沢りえがすい臓ガンのステージ4と宣告され余命2ヶ月と告げられる。オダギリジョーはいい加減すぎる宮沢りえの夫として登場。味の素のCMで山口 智充と一緒に回鍋肉を食べる子として有名な杉咲花は長女。松坂桃李はこの映画の中で必要な役どころなのかどうか疑問だったヒッチハイカー。クレジットに駿河太郎と出ていたが気付かなかった。そういえばあの関西弁の子連れの探偵が駿河太郎に違いない。オダギリジョーの宮沢りえへの唯一の贈り物「ピラミッド」とラストシーンのまとめ方がイマイチ腑に落ちなかったのだが、杉咲花が学校でのいじめに立ち向かうシーンや杉咲花の手話のシーンなど泣ける場面はいくつもある。すべてに納得の作品ではないがこれはこれで悪くない。さわやかな気分になれた気がする。宮沢りえと杉咲花の熱演に敬礼。上映時間は125分といささか長いが長さは感じなかった。いろいろ突っ込みどころはあるが、自分の満足度は５点満点で５点☆☆☆☆☆です。 ",
      "今まで観た映画で一番感動した\n 些細な仕草から監督のこだわりが感じられた。観なきゃ損 ",
      "消化できなかった\n どうしても双葉さんが自分勝手に見えてしまった。すごくいい役所なのに、自分の中で腑に落ちなかった。1番愛を欲していたから愛を与えていたのかなとも思った。 ",
      "素晴らしい\n 素晴らしい、素晴らしい、素晴らしい！とにかく素晴らしい！ ",
      "銭湯＝宮沢りえ\n  予告編を見てから映画を見ました。予告編からのイメージは、なにか単純そうな映画。実際に映画を見てみると、それぞれのキャストの感情が複雑に絡み合い、簡単に「泣ける」映画とは言えなかった。最後に泣くポイントがあるだけではなく、いくつも波があり、その都度泣かされてしまった笑まず、銭湯という誰にでもオープンなスペースが宮沢りえの役どころにしっくりと来た。娘がいじめられて絵具を制服を絵具で塗られた後に、言った言葉や時間を無駄に生活している松阪へかけた言葉、誰に対しても全力で向かう姿がとても印象的だった。癌であることを知り、娘にそのことを告げるために旅に出たのかと思ってしまった。しかしそれは家族の過去を娘に教えるための旅だったと知ったときは、また涙が流れた。ただ、この映画で最も感じたことは、杉咲花の演技力だった。彼女の映画をしっかり見たのは初めてだったので、どんな演技をするのか楽しみだった。特に本作は、感情の浮き沈みが激しい。一番難しい役どころだと思うが、彼女の演技は素晴らしかった。いじめられて制服を盗まれた後、母親から喝を入れられた後の学校のシーンと、制服を着て帰ってきた後の宮沢とのシーンが忘れられない。表情が素晴らしかった。あと、声が大好き。オダギリジョーの役柄はもう板についている気がする笑松阪も、初めは何かわからない役だったが、宮沢からの言葉で気持ちを入れ替えた後の演技が素晴らしかった。あとあの子役、あの子もとても難しい役柄だったが、すき焼きを前に語ったセリフが力強く、素晴らしかった。宮沢が亡くなった後のシーンは、「あ、これは意見が二分するな、、、」と思ったら、前にそんな意見をしている人がいた。まぁ、確かに見る人によっては不快に思うかもしれないが、このシーンのために、ここまでのストーリーとタイトルと演技があったのだから、熱い愛として受け取ると泣けてくる。本当に、銭湯という舞台には似合わない、死やいじめ、腹違いの家族、扱いづらい内容を、できるだけ明るく表現した本当に素晴らしい映画だった。銭湯での葬式、色彩豊かな死後の姿、いろいろなシーンが心を震わせた。 ",
      "ちょっと期待外れ\n 皆さん書かれているように、いじめのシーンや手話のシーンなど、ひとつひとつのエピソードは泣けるものがあります。しかしちょっと首をひねる部分もあり、手放しで絶賛するほどではなかったです。たとえば、宮沢りえが母親と邂逅するシーンは意味が分からず、普通に会えないままあの世で会える・・で良かったです。また、子供とのエピソードは多かったですが、夫との繋がりが希薄だったのが気になりました。母親をテーマとしているからなんでしょうが、家族という枠組で見たとき、夫の悲しみへの共感が薄くなってしまった感じは否めません。そして結果オーライとしても、夫がいない旅先で、小さい子供と母親だけの状況で若い男を車に乗せるのは、このご時世、母性というよりは危険管理能力がなさすぎてどうなんだろうという感じです。悪くはなかったのですが、良いエピソードの詰め合わせという感じで、夫を含めた家族全体や、自身を捨てた母親との関係といった感じで、俯瞰して見るとちょっと微妙でした。 ",
      "とても良かった\n キャスト、脚本、すべてが素晴らしかった。感動作。自然に涙が頬を伝っていて、滅多に涙しない自分に驚いた。泣こうと思って泣いたわけではなく、気づいたら涙していた。宮沢りえ演じるお母ちゃんは、優しさ強さ溢れる女性でした。素敵、、娘役の杉咲花さん、きっと素敵な女優さんになられるでしょうね。楽しみです。 ",
      "これは傑作です。 見てる最中から一個一個のエピソードに泣かされまし...\n  これは傑作です。見てる最中から一個一個のエピソードに泣かされましたが、見終わった後もしばらく余韻に浸っていたかった。そもそものスタートは余命を知った人が死ぬまでにやり残したことをなくしていこうと行動する話。これはありがちで、実はあまり好きではない設定。でもエピソードが愛に溢れていて、ユーモアも効いている。見ていて泣かされるし、ちょっとクスッとさせられる。そして宮沢りえと娘たちの演技にやられました。宮沢りえは開眼したんじゃなかろうか？そしてラストはほんとに暖まる、俺も一緒に暖まりたい。そんなラスト。でも僕には僕の暖まる場所がある。それがとても幸せ。 ",
      "こんなに泣いたの久しぶり\n これはレビューの大半の人の言うとおりほんと泣くわすごい確かにもっとたくさんの人に観てほしいラストだけがあとから、なんか、え、うそって思ってもう一度見たくてパンフレットも久々に購入なるほど、やっぱりそうかあ。タイトルの意味が理解できてしばらく浸った。あんなに泣くのに前向きになる。監督さん、デビュー作っていうことにびっくりこれから常に観ていきたい ",
      "まいったね、、、泣かされて。\n 　後から考えると、予告編でかなりいいところを紹介しちゃってる感あるが、　問題の衝撃のラストでは、思わぬ展開がついてくる、が、そのつっこみは監督も悔いが残る部分かもしれない。　全体としては、主人公の必死に生きている姿が、ヒロイン役の宮澤りえの生き方と重なる？ような気もする。　というか、、ほかの女優でこの役をできる人がいるのか、そんな風に感じる作品。 ",
      "温かい気持ちになった。\n この優しくなれる感覚を失いたくない ",
      "感動しました。\n 素晴らしい作品です。何度も涙が溢れました。脚本がとってもステキです。皆さんも是非、劇場でご覧ください。杉咲花 大好きです。 ",
      "まいった！\n 宮沢りえ素晴らしいです。さみしいけど、悲しいけど、温かい映画でした。 ",
      "心が温まりました。\n スゴイ映画です。ネタバレになるので、何がスゴイとは説明できません。とにかく見て、と言いたい。でも、人生に愛を信じない人だけ、見ないほうがいい。それ以外の人は、先入観なしに見て欲しい映画です。劇中、伏線がたくさん出てきます。泣きあり、笑いありです。今時、まきで沸かすお風呂はないでしょうし、経験ないかもしれませんが、体の芯まで、心まで、ぽかぽかと温まる、そんなお風呂に浸かることのできる映画です。 ",
      "湯を沸かすほどの熱い涙が出る\n  映画を見てこんなに泣いたのは始めて。終始泣きっぱなしだった。一人で観に行ったため、帰り道、暖かいような悲しいようななんとも言えないこの気持ちのやり場に困り、震えながらヨーグルトのケーキを食べた。完全に錯乱していた。泣ける映画と言われると見たくなくなる私だが、これは泣けるので見てほしいと人に言ってしまう。とりあえずCM等、前知識が無い方がよかったなと後悔してる。まず、余命を宣告されて一番最初の会話が「お母ちゃん死ぬほどお腹すいたよ。」ときた。神経を逆撫でされるような気持ちになった。そして、ここからお母ちゃんは動き出す。会話一つ一つが伏線で、会話一つ一つがそれを回収していく。それはそれはすごい速さで。いじめのシーン、かなり勝負だ。でも生ぬるい解決なんかよりよっぽどいいと思った。そうだ、あんな事を教員に言われた後で体操服で居ることなんて、裸同然だよね。その勝負下着は彼女に宿るお母ちゃん遺伝子だったのかなとか。人間ピラミッドのシーン、始めになんて言ったのか聞き取れなかったけど「スフィンクス！」的なこと言ってたのね。かわいい。この探偵親子もドラマがある。どこで泣いたかと聞かれたら全部思い出せないぐらい泣いていた。劇場でもう一度見ようか今迷っている。さっき観たのにもう一回観たい。多分お母ちゃんに会いたいのだと思う。最後のシーンについては賛否両論あるが、個人的にはあれぐらい、ノンフィクションだぞこれは！！映画だからな忘れるな！！というほどの一種のファンタジーなシーンがなければ、現実に戻ってこれなかったので大変良かった。いや、これ、良くないんですけどね。結果的に(恐らく)血の繋がりのある四人が、誰一人血の繋がりのないお母ちゃんの愛で沸いた湯に浸かるシーンで終わる。この意味を、少し時間をかけて考えたいと思った。DVDを買おう。パンフレットを買い忘れた。買いに行くついでにもう一度見ようか。 ",
      "花ちゃん\n トイレのピエタも最高だったけど、今回のは完全にやられました、すごい！この年でここまで素晴らしい演技ができる子いないと思います。「きっと星のせいじゃない」ばりに大泣きしました、ポケットティッシュひとつ使いきりました。私自身は見る気がなかったけど、誘われて行ってみました。これは誘ってくれたひとに感謝です。ほんとにいい映画でした(T-T)見てよかったです。鮎子ちゃん役の子も初めてみましたが、すごい演技が上手でしゃぶしゃぶのシーンは嗚咽してしまいそうになりました。これからも期待しています。 ",
      "予告編は見ない方がいいですよ\n 劇場内でこんなにすすり泣きが聞こえるのって久しぶりの体験、お陰で泣けず。監督オリジナル脚本、同世代の監督だから共感出来る。公開年の時代には則さない部分も。ラストにタイトル出すのは最近の流行りではあるが今作は必然、いやそれありきのタイトル。エンディング曲がぴったり。どのシーンもクリアに映るきれいな画（富士山以外）。フラフラしたオダギリジョーがぴったり最初はどうかと思った松坂桃李がどんどんしっくり。駿河太郎の小栗旬感。宮沢りえが凄い。痩せたのはこの映画のせい?煙まで赤にしてぐるぐるするのはやり過ぎだと思った。 ",
      "生き方が変る\n 開始10分で母と娘の演技の凄さに泣けてきた。後半これでもかと押し寄せるクライマックスの連続に完全にやられた。。。今年のベストは「FAKE」で決まりだと思ってたけど今年ベストを余裕で越えて生涯の邦画ベスト級のとんでもない作品でした。映画の日なのに客席ガラガラで悲しくなった。。。 ",
      "これはみたほうがいい\n 自分のツイートまとめになっちゃいますが。。賛否わかれる昨今のタイトルクレジットを変なとこまで出さない流行り。この作品に限ってだけはタイトルクレジットがここしかない抜群タイミングで出て、ぶわっときた。やられちゃいました。泣く笑える観るときに近くにおばちゃんいたら気をつけてください。私が観た回はおばちゃんがぐしゅぐしゅに泣いてて大変だった！といいつつ私もだったがTLで「今年ベストかもしれん」というツイート(配給さんがRTしてるんだけど^^;)をたくさんみかけます。その言葉に納得の作品です。杉咲花の演技やはりうまいです。いじめっこもうまい。あゆこ（役名）のあっけらかんとしたとこと母を想う子供っぽさの差がいい。この映画、子供に観てほしいな！私の友達で、娘が学校行きたくないときには自分も一緒に仕事休んで娘連れて遊びに行くおかあちゃんいた。彼女の愛もすごいし、この映画の宮沢りえ演じるおかあちゃんもすごいと思う。おかあちゃんの愛だよすごい愛だよ松坂桃李の最初のうさんくささもすごかったよオダギリジョーのグズラ感もすごかったよ『少女』では山本美月を土居志央梨や石橋なつみたちがいじめる描写を「少女漫画みたい」「演劇みたい」と感じて見ていられたけど、この作品の杉咲花やいじめっこが実年齢に見えるのもあって「ほんとのいじめの雰囲気ってこうだよなー」だった。 ",
      "湯船が溢れるほどの涙\n 本当もったいない！配給も薄いし、宣伝・上映館も単調、ましてこのタイトル。でもね・・来春の賞レースで「あれそんな良かったの？見とけばよかった」と巷で声が聞こえそうな、今観た人が得する名作です。幸野一浩・双葉・安澄はどこにでもいる家族。抱える問題も誰もが理解できる。そんな平凡劇だが、人間生きていくうえで誰もが双葉のように振る舞いたい。でも簡単なようで天性のかけらがなくては難しい。映画として癌を取り入れ、双葉は余命に今迄以上の愛を周りにふりそそぐのだが、決してアザとくなく普通なのである。我ら日常でも病気でなく事故や災難であっけなく逝く可能性もあり、余命とは誰もが絶対持っている。自分は身内以外、周囲の人間とはあまり関わりたくない性格だが、困った人に関わると心配性の虫が騒ぐ。だから一浩の気持ち痛いほどが良くわかる。ピラミッドの場面が二度あるが、どちらも涙腺破壊に感銘した。男の気持ち、女の気持ち、受け取る場面が違うだろうが、誰もがツボにくる場面は絶対にあるハズ。人は誰もがこう直球に生きたいのである。制服事件の「少しだけ、おかあちゃんの遺伝子があったよ・・」　　→　海辺の「おかあちゃんがいつか役に立つって・・」の脚本の流転は脱帽！双葉はホンモンの神様だよ！！大号泣！ あと子を持つ親なら、鮎子ちゃんの二度目のしゃぶシーン。「だから・・まだこの家にいてもいいですか？」おいおい１０歳にもならない子に、こんな事言わせていいのか！？ここの双葉の「あたりまえじゃない！！」はメガトン級の重みがあり、もし自分の子供にこんな事言われたらどうする？涙なんてもんじゃなでしょ。他にも伏線の回収は素晴らしいものばかり。双葉の母とのくだりは、あんな内容だったらカットしてもらってよかったかな・・これだけが欠点で、ラストの壮大なオチといい、本当良かったし、久しく観なかった入魂の宮沢りえが素晴らしい。受ける杉咲花も子役とかの領域を超越している。最期のシーンは本物の親子でも演じきれないだろ・・・あれ。自分の中では今年は宮崎あおいが大金星としてきたが、この二人に瞬時に奪われた。ダブル主演女優賞確定です！！2016.11.1　TOHO府中 ",
      "大女優、宮沢りえ！！！\n 宮沢りえと杉咲花の息を飲む熱演に、最後まで魅了されました。映画を見終わった後の劇場で、音が鳴らない拍手を送りました。大満足です。ここで終わるのかなと思ったら、まだ映画は続きます。そんな場面が何回もありました。どんな終わり方をするのか、最後まで目が離せませんでした。あのクライマックスについて批判的な書き込みをしている方もいましたが、私はあれが最高の終わり方だと思いました。『湯を沸かすほどの熱い愛』これ以上この映画にふさわしい題名はありません。 ",
      "老若男女の観客が一つになって号泣\n 観る前は、「前作は最高だったけど、今回も家族、そして姉妹の話なのか」と安易に思っていましたが、終わった後に、自分のぬるい考えを心から後悔&反省しました。商業デビュー作ですが、間違いなく素晴らしすぎる大傑作だったと本当に思います！こんなに最高の映画なのに、観てる人が少ないのが悲しすぎます！！もっともっとたくさんの人に見て欲しい映画です、これ！私は、妹のあゆこちゃん(またなんとも言えない絶妙な顔をしてる！本当にベスト・オブ・ナイスキャスティングだと思う)が出るたびに本当に泣きましたが、キャラクターはもちろん、演じる役者も全員隈なく最高です！終了後は、全員が鼻をすすり鳴らしながらシアターを後にして行き「いい映画だな」としみじみ思いました。ラストシーンの衝撃も、映画でしかできないとっておきのブラックユーモアで、最高でした！ ",
      "しゃぶしゃぶ～♪　これぞ愛の形\n  この作品で涙の出ない人とは仲良くなれそうにもなれませんｗ色々なシーンに感動のタネが落ちていて、それがどんどんと大きくなってじわじわと涙腺を刺激してきます。家族それぞれの本当に複雑な環境、境遇が存在しますが、それでもなお母の死を前に前だけを向く姿勢に本当に涙が止まりませんでした。感動をする要素としていくつかあります、例えば・揺るぎない信念を持って迷いなく付き進んでいる時・気づかぬ間に愛に包まれていたときこのどちらも本作には含まれていました。宮沢りえさん、さっきwikiを見ましたがハーフなんすねｗ今年に離婚もされてる。あんまり出演作を観た記憶はないんですが良い役者さんでした。これでもかと愛と優しさに満ち溢れ、揺るがない信念を持っている姿は素晴らしかったです。杉崎花さん、華のある子では無いと思いますが実力は本物だと感じました。非常に難しい役でありますが表情がとても良い。顔をクシャクシャにしながら無く演技は本当に素晴らしいと感じました。クックドゥーのCMで始めて見た時は「なんじゃこの子は？ｗ」と思いましたが、改めますｗｗこちらも複雑な役だった伊藤蒼ちゃんですが、もの悲しい表情とセリフが良い感じで家族の雰囲気をしっかりと出していました。そしてオダギリジョーさん「時効警察」等が大好きなんですが彼にしか出せないダメダメ感やふんわり感が最高ですｗクスリと笑える場面もあり「湯気の様に店主が蒸発しました、、、」等のユーモアは本当に面白かったです。不登校に対するあの対応は○か×かはそれぞれだと思います、今の時代では×かもしれない。それでも娘を信じぶつかる姿は感動的でしたし、「わかってない」「わかってる」の応酬はいつかやり合った事があるなー、と思いだしながら涙しました。お互い愛し合っているんだなと。手話のシーンも本当に素敵なシーンでした。出来過ぎですけどね、みんな演技がうまいなー。ラストはタイトルがバンっと出てタイトルの意味が分かるのですが、それはダメだろとｗ法律に抵触してるんじゃ？ｗと思ったけど「ダメですよねーｗ」ってオダギリジョーが言っているのを見て「まあいいのか？ｗ」と妙に納得したりｗ最後に家族で食事のシーンはあまりないのですが、朝からしゃぶしゃぶするシーン好きですｗ制服を着てたからもしや？と思ったけど朝からだったｗ食べてから学校行くの嫌だなーｗそれでも泣きながら食べるご飯ってなんか良いよね、よく泣きながら食べたけどなんかそれが妙においしくって覚えてるわー。 ",
      "…\n ずっと気持ち悪い映画でした ",
      "素晴らしい。感動しました。\n キャストも内容もサイコーの作品でした。杉咲花さん、子役の皆さんの素晴らしい演技で、中盤から涙が溢れました。久しぶりに泣ける作品にめぐりあいました。是非映画館で。 ",
      "止まらない涙\n 重くドロドロした設定にも関わらず、嫌な雰囲気を醸し出さない作品。母親の強さはもちろんだが、死を前にした人間の覚悟のようなものを感じることが出来る。涙無しには鑑賞できません。 ",
      "完全にやられました。\n  一人で観に行って良かったかも…。号泣してしまいました。手話で会話するシーン「いつか役に達から…。」ピラミッドを見せて約束守るシーン。「もっと生きたい…。」ヤバすぎます。日本人の心を感じる映画です。多くの人に観てもらいたい。今度は大事な人と一緒に観に行くつもりです。 ",
      "隣のおじさんが号泣してて、引いた\n ということもありますが、皆さんの演技、感動しました。ここに樹木希林、光石研くらいぶっこんどいたら5になったでしょう。松坂桃李はミスキャスト、もう少し自分探し系の方が良かったね。 ",
      "おーきな愛ってこーゆーこと。\n そーだよね、愛ってこーゆーこと。教えて貰ったきがしました。気づかせて貰いました。全員、とても良かった。 ",
      "前向きになれた、本当に感謝\n なまぬるいけど、幸せな家庭で育ってなくても、強くて、たくましい人になれる、と思えた映画。まさに、湯を沸かすほどの熱い愛を全身で感じることができました。お母さんの包容力がすごくてすごくて！余韻にいつまでも浸れます。 ",
      "お湯が沸いたらお別れなのね\n 泣いて、笑って、最後にまさか…！と度肝を抜かれました。ラストは非常識と言うよりもブラックユーモアですね、邦画では珍しいけれど。そんな無理やりな展開も、中野量太監督の強引とも言える力業に押し切られたって感じです。もうこれでもかと言うぐらいに不幸ネタをぶっ込んで来るので、涙が渇く暇なんてありゃしない。もうこれは涙腺への波状攻撃ではないでしょうか。あまり余命ものとは反りの合わない自分ですが、今回は宮沢りえを始め各女優陣の頑張りに完敗を認めます。特に鮎子役の伊東蒼ちゃんの暗～い眼差しと泣きの演技にウルウルされっぱなしでした。この秋、映画を見て思いっきり泣きたい人にオススメです。 ",
      "かなりいい具合の泣ける映画。\n よかった！観ていて久しぶりに涙が堪え切れなかった。杉咲花の圧倒的な存在感！自然な演技がすばらしかった、さすがの宮沢りえもよかったが、ホイコーロー少女おそるべし。ストーリーを要約すると、かなり展開が多くて無理がありそうだが、うまく構成されていて違和感もなく、次々にくる波に引き込まれた。いい映画だった。 ",
      "2016年、とにかく見て欲しい一本！\n 冒頭15分から涙が止まらず、ひとりで見たらきっと嗚咽を漏らしながら号泣していたことでしょう。心をグワングワンと揺さぶられてしまいました。中野監督、おみごとです！！今年ベスト級の一本となること間違いなし！そんなある家族の熱い熱い物語です。 ",
      "生涯の一本になる。\n  かつて母親に捨てられた主人公が、同じく母親に捨てられた娘の母親となった。学校でいじめられる娘を厳しく育てる反面、その何倍もの愛を娘に注いだ。逆境に負けない母親を演じる一方、時折見せる弱さを巧みに描いた。幼きころの主人公と娘の重ね方が秀逸で、主人公の成長過程を想像しながら感情移入できる。いくつもの伏線を散りばめ、それを全て上手に回収した。宮沢りえは、主人公の幼きころの悲哀、逆境に耐え克服してきた過去、愛する人と出会い家族を持った喜び、母親としての使命感、その全てを完璧に演じきった。子役の二人は天才的な演技で魅了する。だからこそ、ゆるめのオダギリジョーが果たす役割がまた大きい。ラストは賛否両論あるとは思う。しかし、関わる者全てを温かな気持ちにさせた主人公が、死してなお、大好きな家族の身も心も温めることで、その温もりは永遠に消えないはずだ。 ",
      "最低の終わり方\n  主人公の底抜けの前向きさに共感できないものの、途中までは普通に観てました。ちょっとジーンとしたり、クスッとしたり。しかし、あの終わり方は最低だと思います。みんなでお風呂に入っているシーンを観て、まさか、と思いましたが、炎の中に足が見えた瞬間ゾッとしました母親、妻、あるいはただの知り合いの女性、をみんなで燃やす。そして、その炎で沸かしたお湯に浸かって談笑、なんて気が狂ってる。ただのホラーです。愛でもなんでもないです。気持ち悪い。 ",
      "俳優陣の力技！\n 午前中に観ていた某アジア映画のリアリティとセンスに感嘆した後でこちらになだれ込んだため、前半の都合よく進む展開で、邦画って本当に、、と思っていたが、やはりフィクションの中の良さというものが後半グイグイ伸びてきてエンドタイトルでビシッと決まった感じ。宮沢りえは言うまでもなく、やり過ぎに見えがちな杉咲花は、そうかといってやはり魅せてくるし、でもやっぱりなんといっても瞬間で持っていった篠原ゆき子が鮮やかだった。よーく考えても、なかなか病院のああいったベタな窓外のやりとりで泣かすのは博打のように思えるが、はまっていたのではないか。 ",
      "納得の125分\n 作品内のすべてのエピソード、仕掛けが無駄なくラストに繋がる。約2時間のこの作品を割引1000円という価格で観れたのは「本当にいいのだろうか？」という感想。得が多すぎる。時代は移ろうとも変わらず作品のテーマとして存在する「家族」。それを、血の繋がりのみでなく描いたのはとても良かった。素晴らしい作品でした。 ",
      "とにかく泣いた……\n  母ちゃんの生き様、ホントにカッコ良くて…魂揺さぶられました。宮沢りえさんをはじめ、キャストの演技が最高です。愛に溢れる母ちゃんに、ダメダメなんだけどすご〜くいい奴な父ちゃん。こんな親に育てられたら、子ども達は真っ直ぐ正直な素敵な大人になるんでしょうね。母ちゃんにとっては、血の繋がらない娘達だけど、あれだけ情熱を持って向き合えるって……ホントに素晴らしい。感動し過ぎて涙止まらなかったです。そして、ラストがまた斬新で驚きました。でも、すごく良い！タイトルの意味がわかりました。 ",
      "絶賛の評価に否定なし\n 絶賛の評価に否定なし。ちょっとセンスのない題名に躊躇せず、是非観て欲しい作品。豪華な出演者の素晴らしい演技も魅力。ネタばれ致命的なために敢えて抽象的な表現で止めますが、感動間違いなし。 ",
      "子役も含め俳優陣の演技は満点。脚本はちょっと弱い。\n 子役も含め俳優陣の演技は満点。脚本はちょっと弱い。 ",
      "オダギリジョーと杉咲花\n いい話なんだろうなーと思ってたけどやっぱりいい話だった。家庭環境は複雑が更に入り混ざったような状況だし、余命数ヶ月の母とその家族の話だし、つらいお話ではあるけど…不幸と涙を売りにしてる作品じゃなく前向きにみんなで頑張ってるのが良かった。あとオダギリジョーと杉咲花！「家族のうた」でも親子の役で出てて、それが凄い良くて、あの時期のドラマで間違いなく一番面白かったのに、視聴率のせいで1話分短くされ私はとても憤慨してた。その分、こうしてまた親子共演してて…嬉しかった(T ^ T) ",
      "天晴れ、宮沢りえ！\n 宮沢りえと杉崎花の役者魂がまっこうからぶつかり合う。それは、衝突ではなくて、抜群の相乗効果。宮沢の気合が杉崎の熱気を呼び、それに応えるように宮沢の迫真の演技が昇華されていくようだった。オダジョーのダメ親父っぷりも、むしろ心地よい。宮沢演じる双葉の人柄が、他の人々の心を揺さぶっていくのがよくわかる。もしこんな人が身近にいたら、僕だって引き込まれるもの。全編にわたり、双葉の想いが溢れすぎている。安澄と君江が会うシーンなんて、「あとで役に立つから」って言葉のせいで、そこにいない双葉の姿が、涙があふれた僕の瞼に浮かんできてしょうがなかった。何より、ベットでの演技は秀逸。目を疑うほどに驚き、唖然としてしまった。宮沢自身が母を癌で亡くしており、その経験が生きているのであろう。ラストに、タイトルの意味がわかる。久しぶりに震えるようなオチだった。その、とても常識外れの行為に、涙、涙。 ",
      "愛に溢れてた。\n とても良い映画でした。泣きました。ラストは特に… ",
      "宮沢りえ いいな！\n  余命2〜3ヶ月を宣告され死ぬまでにやり遂げたい目標を次々と達成していくテンポの良さは、観ていて気持ちが、良い。最後にどんでん返しもある。 強いて言えば終盤にもっと何かが欲しかった。でも宮沢りえは、よかった！ ",
      "変わった\n 映画を観た後で、考えかたが変わる。愛おしい映画。 ",
      "まさかとは思ったのですが…\n 話が進むにつれ、ひょっとしてまさか…いや、それはないない…と一瞬よぎったのですがラストはやっぱりのまさかでした！そういう意味かと。そんなアホな…でも最高。好きです、こーゆー映画。これこそ映画って言っても過言ではないかも。悲しくてどうしようもなくつらい気持ちになる場面と笑える場面がバランス良く展開していくので重くならず暖かい気持ちになれる映画でした。宮沢りえと杉崎花が演じる親子のやり取りがとても自然で引き込まれました。特に宮沢りえが強くて優しい母親像を熱演していてとても等身大の母親に見えました。子役たちの演技が素なのかわからないほど自然でとても子どもらしい演技。気付いたら親目線で見てました。オダギリジョーは何をさせてもオダギリジョーで逆に好感が持てました（笑。血が繋がっていなくても同じ時間を一緒に過ごすことの大切さ。自分の血が流れていなくても好きになってしまった人の血が半分流れていればただそれだけでその子を愛する理由がある。自分が産んだ子供以上に親の責任として残された時間で精一杯愛を注ぐ母親の姿が印象的でした。残された時間で何ができるか。残された家族は何ができるか。家族の絆は常識を覆す力がある。観終わって外に出ると空気が冷たくそのまま銭湯に行きたくなりました。 ",
      "前評判を越えたかな？\n 作品全編にちりばめられた仕掛けが、嫌じゃなく効いている。後から後からあれもこれも、そうか、なるほどとなる。煙突からの赤い煙は、too much元とれました！ ",
      "大女優、宮沢りえ！\n 号泣！このまま泣きすぎて死んでしまうのではというぐらい泣いた！決してお涙頂戴のあざとい演出はなく、純粋に宮沢りえ演じる双葉の生き様に心底感銘を受けた。宮沢りえの鬼気迫る渾身、入魂の演技。ホントに素晴らしい！ずっとずっと忘れられないキャラクターとなった。宮沢りえに引っ張られるように他の演者も素晴らしいパフォーマンスを発揮している。まるで劇中の双葉が周りの人たちに発破をかけ背中を押し人生を変えていくように、実際の現場でも宮沢りえの影響ですごいケミストリーが生まれていたのだろう。まさに大女優の為せる業か。双葉の主張は一貫して「逃げちゃだめだ」。どんなことがあっても立ち向かえと。あまりに真っ当なメッセージ。予告ではどんな時も明るい肝っ玉かあちゃんのイメージだったが、本編では、そんなに単純ではなく、ちゃんと不安や葛藤もうまく演じている。ここが説得力がある。中野監督、メジャー映画デビュー作らしい。演出も話し運びもスムーズで、見やすく素直に没頭できた。子役の使い方もうまい。是枝監督に匹敵する才能じゃないだろうか。次回作も期待したい。当然、宮沢りえの次回作も期待したい。しつこいけど、宮沢りえ、ホントに最高だ！ ",
      "母に会いたくなりました。\n 母の強さ家族の絆 ",
      "やっぱ良い。\n  先行上映で良かったんでもう一回見る。舞台挨拶がみたかったのもあるけど。おかげでTIFF二本損したけど、返しに有り余るほどの涙をまたまた頂きました。前回一回見ただけで、最初の方の伏線に気づとなぜかうるうる。いきなり女性下着を干すシーンはやはり☓☓監督なんだろうけど、おかげで後のシーンはさして気にならない配慮かな。でも監督の趣味指向がわかったような. ",
      "子役の演技がすごい\n いい映画でした。主演が宮沢りえさんだったので期待してなかったのですが(ごめんなさい)子役の演技にやられました。単純なストーリーかと思いきやそうでもなく。血だけでない絆が描かれてました。 ",
      "前評判どおり！\n 全体的に感動ストーリーでした！宮沢りえの肝っ玉母さんぶり、オダジョーの駄目おやじぷりが、はまりました。宮沢りえと杉咲花の親子の葛藤など親子で観ると感慨深いとおもいます！自分も母と観に行きました！ ",
      "母の究極の愛に感動！\n 娘のために、必死になってくれる素敵なお母さん。強くて優しいお母さん役を宮沢りえさんがとてもカッコよく演じています。娘に強く生きることを教えてくれるハートの強い母でしたが…。ある日、余命2ヶ月の宣告を受けてしまいます…。もっともっと娘の為に、将来のために頑張りたかったはずなのに、あと2ヶ月だなんて…。悲しむ暇もないほどの短い猶予に、お母さんは覚悟を決めて生き抜いて行きます。『絶対にやっておくべきこと』を決めたお母さん。そのことを成すために、たくさんの愛を多くの人に届けてくれます！人と人との繋がりが強い絆で結ばれてゆくのは、お母さんのおかげ。たくさんの人を幸せにしたお母さんは、究極の愛に包まれながら葬られます。最後の葬られ方が愛を超越し、ホラーとかしたのは如何なものか…とも思えましたが、あれはあれで幸せだったのかもしれません。私は普通の葬られ方を望みますが（笑）『湯を沸かすほどの熱い愛』というタイトルに似合う、強烈なラストでした。タイトルの字体が妙にマッチしているように感じた結末となりました…（笑）追記当日は、会場に監督さんが来てくれました！素敵な作品に拍手喝采！終始笑顔の中島監督。朗らかな雰囲気が周りの人々を和ませ、みんなカメラを向けていました（笑）そして、私も思わすカメラを向けました（笑）監督、素敵な作品をありがとうございました！ ",
      "試写会視聴\n 余命2ヶ月のお母ちゃん(宮沢りえさん)。ただの闘病物ではない家族の物語。娘役の杉咲花ちゃんの好演、オーディションで選ばれた伊東蒼ちゃんの天才ぶり、オダギリジョーさんのちゃらんぽらんさ、伏線の回収の仕方、上手く纏まってた思います！ ",
      "熱すぎるぐらいに熱い愛だ\n 山間の地方都市で銭湯・幸の湯を営む双葉（宮沢りえ）であったが、一年前に夫・一浩（オダギリ ジョー）が出奔してからは休業状態。探偵（駿河太郎）に探索依頼をすると、あっさり隣町にいることが判明。一浩を迎えに行くと、同居していた女に逃げられて、幼い娘の鮎子と二人暮らししていた・・・といったところから始まる物語は、その後、双葉が末期癌であることが判明して、ジェットコースターに乗っているかのような展開をみせる。高校でいじめられている娘・安澄（杉咲花）の物語、安澄と鮎子を連れての小旅行の本当の目的など、あまりにも起伏に富んだ物語なのだけれど、監督の巧みな演出にあれよあれよと乗せられてしまう。久しぶりに、観客として「翻弄される」快感を味わったような思いがする。そんな翻弄する物語を支えているのは、宮沢りえをはじめとする出演陣のリアリティある演技。宮沢りえの、直接的な「熱い愛」。ダメダメ父親だけれど、なんだか許せてしまうオダギリ ジョー。双葉の「熱い愛」を正面から受け止めて、大きく成長する娘を演じる杉咲花。そして、「他所の子」という思いもありながらも、幸の湯一家一員でありたいと願う、けなげな幼い鮎子（伊東蒼）。このアンサンブルが素晴らしい。なお、タイトルの『湯を沸かすほどの熱い愛』は、予想を超えたような結末を指す語であるけれど、巻頭の銭湯の煙突のカットで、勘が良ければ気がつく。大団円直前の喪服の親族たちが河原で和やかに談笑するシーンを含めて、小津安二郎の『小早川家の秋』を思い出す。最後のカットは、黒澤明の『天国と地獄』か。＜追記＞エンドクレジットでわかるが、幸の湯の外景と内部のロケ地は別の場所。銭湯内部は、東京文京区にあった「月の湯」というところなのだが、昨年2015年に廃業していました。うーむ、この映画を観て訪れてみたくなったのだけれど、残念至極であります。 ",
      "ちょっとなかだるみ…\n そりゃあこんな設定なんだから泣ける映画ってのは確定です。笑える小ネタも挟みつつ感動の大団円へ…これも定番。だからこそもう一ひねり欲しい、ちょっと物足らない、２時間たっぷりの長尺で間延び感がありました。しかし宮沢りえ＆オダギリジョーの快演は見事、子役達も凄く良いです。そんな名演技に引っ張られた良作ではありました。 ",
      "みんな、熱い愛に包まれろ！！\n 辛くて、笑っては不謹慎なシーンなのに笑える。監督の演出が見事！泣き笑いで心が忙しい映画でした。一晩寝ても目が腫れているのは、歳のせい？試写会が金曜で良かった〜（笑）オダギリジョーのダメダメっぷりが本当に良かった！あのシーンとか、あのシーンとかは、彼にしか醸し出せない最低な魅力が全開でした（笑）公式サイトの投稿はネタバレOKなので、詳しくはそちらで。;^_^A宮沢りえはもちろん良かったです！とくに、車の中での一言には痺れました。物語が進むにつれて、いろんな事がわかっていくのですが「じゃ、あのときは本当はどんな気持ちだったのか？」と考えると胸が締め付けられます。それに子役の女の子達も素晴らしい。鮎子ちゃんが双葉さんの手を握るシーンや、探偵助手ちゃんが抱きしめるシーンには、小さくても女なんだなぁ。と感じました。やっぱりラストは映画にしか出来ない名シーンとなりましたね。お前らみんな、女の熱い愛に包まれろ！！。・°°・(＞_＜)・°°・。 ",
      "悲しいけれど、温かい\n 久々に涙がじわりじわりと来ました。宮沢りえが放つたくましいお母さん・女性像には惹かれました。役者魂を感じました。宮沢りえのダメ夫役、オダギリ・ジョーがいい味を出していました。これが渡辺謙や三浦友和だったら全然ティストが違うだろうなーと思いました。悲しい映画なのですが、でも宮沢りえの周りは温かくて・・・泣き笑いしたくなる、そんな作品でした。 ",
      "今年、いや、ここ10年でNo.1！！\n とにかく冒頭から泣きと笑いが交互にくる。こんなに皆で一緒に泣いて笑ったのを私は体験した事がない。この家族の大きな愛が全員を包み込んだみたいな感じだった。母が余命２ヶ月で、お涙頂戴系の映画かと思ったら、いい意味で裏切られた。昨日さんざん目を腫らしたのに、今日また思い出して泣けてくる。それくらい心にガツんときて、深く残ってる。公開したら、母と父と旦那と子供とみんなで観に行こうとおもう。 ",
      "なかなか\n  役者と脚本が良いと、やはりいい映画(^ ^)最後は、非現実的な終わり方。実際やったら問題だよなぁ(^_^;)子役が熱演すれば、大人の役者は勝てんわ。追伸 監督の略歴が、わからんな(^_^;) ",
      "監督の、少女に対する性的目線ばかり感じる\n  感動作とあるが、信じられない。批判せずにいられないシーンがいくつもある。単なる駄作ならいいが、許しがたいのは、少女を性的な目線で見ているとしか思えないシーンである。まず一つ、いじめられていた娘が制服を盗まれるが、授業中に自らジャージを脱ぎ、パンツとブラジャーだけになるシーン。これが「いじめに勇気を持って立ち向かった」ことらしいが、目を疑った。ただ少女の生々しい下着姿を見せたかっただけなのでは。この伏線として、白いブラジャーの色気のなさに母が気づき、かわいいものを娘にプレゼントするシーンがあるが、ここでも「彼氏は？」とか「もうそろそろこういうのをするべき」などと言っている。思春期の子供の性愛事情に干渉するこんな母親はただでさえいやだが、これを男性監督が描いたのかと思うと何重にも気持ち悪い。もう一つは、以前に住んでいたアパートの玄関でしゃがみこんでいた妹(連れ子)を連れ帰るシーン。立たせようとした瞬間、妹はお漏らしをしてしまう。小学生(推定)がお漏らしをしているシーンを真っ正面から撮っているのだが、このお漏らしに必要性がほとんど感じられない。お漏らしをしたパンツをその場で母が脱がせるシーンも撮り、姉は意味もなく「あゆこ、ここにあり」などといってお漏らしパンツをアパートのノブに引っ掛けて帰るのである。これも非常に性的なものを感じて気持ち悪い。さらに一つ、母と娘2人がドライブをしているとき。そもそも目眩を起こすほどの末期癌患者に運転旅行を許すことが信じがたいが、そこに突然得体の知れない若い男が来てヒッチハイクを志願してくる。これを許す母も母である。この男は、母娘3人と食事中、ヒッチハイクの途中で起きたいかにもおもしろいエピソードという感じで「50代くらいの女トラック運転手に乗せてもらったとき、ラブホに連れていかれてしまった。イケるかも、と思ったけど最終的には怖くて逃げてきた」というような話をするのである。高校生と小学生の女の子に対して、である。信じられない。それを母娘3人も楽しく聞いているという設定なのがありえない。栃木県の設定なのに幼馴染が関西弁だとか、浮気して帰ってきて全然仕事せず見舞いにすらいかない夫が「憎めない存在」でもなんでもなくただただ腹立たしく見えるとか、ダメな部分を上げたらキリがないが、特に許せないのが上記のような少女と性をめぐる部分である。中野量太監督の良識を疑う。役者陣は豪華すぎるほど豪華なので文句はない。ものすごくやりづらい役なのに、杉咲花はとてもがんばっていた。各批評サイトで「人生で一番の映画」などのコメントが目立ち、評価が高すぎるのも気になる。単純に考えても役者の演技以外は駄作の部類。 ",
      "人を思う強い気持ちは人を変えていく。芯の強い母りえさんに相反する父...\n 人を思う強い気持ちは人を変えていく。芯の強い母りえさんに相反する父オダジョーのダメっぷりがなんとも笑えて可愛かった！ 単なる泣ける話です終わらない良い作品です。それからラストシーンがちょっと衝撃！ "
    ],
    "filmarks": [],
    "coco": []
  }
}