{
  "id": 212,
  "reviews": {
    "eigacom": [
      "リアリティを感じない\n もしデスノートが存在したらこの映画のようになっただろう、とは思えなかった前作までとの世界観の繋がりも感じられない夜神月に子供がいたのも納得できないデスノートが6冊ある設定が生かされていないが、この映画がヒットしたら続編が作りたかったのかもしれない ",
      "(´･ω･`)？\n いろいろと？です😩 ",
      "肩透かし\n 一作目がなかなか面白く期待値が高かっただけに今作はちょっと肩透かしでした。 ",
      "この作品の名前をデスノートに書き込みたい。\n 原作も最初の映画もおもしろかっただけに、これはキツい……。2人の天才の頭脳戦というのがオリジナルの売りだったので、そういうのがないと全くおもしろくない。オリジナルでは、キラとLの目的ははっきりしていて、それをどう成し遂げるのかというワクワクドキドキがあった。それに対して、こっちは三つ巴という要素にしたものの誰の目的もいまいち不明なままなので、最初から最後まで観客は迷子。キャラクターにオリジナルのような魅力もないし、死神のポジションも限りなく脇役だし、なんだか終始魅力のない作品でした。でも、これが後付けの続編の運命ですかね。 ",
      "適度に楽しめた。\n ファンは文句色々言うのだろうが、そこそこ楽しめた。言うほど悪くなかった。 ",
      "飛行機にて\n つまらなくて途中でやめた ",
      "うーん。\n  違うんだよ〜！って映画でした。心理戦は何処に？月に子供って、え、えー⁈ただ死神のヴィジュアルは高クオリティ。流石です。続編があるっぽい終わり方だったけど、……あったらdvdで見ますね、多分。 ",
      "無理ある続編\n 確かにデスノートを中心にストーリーは展開してるけど、前作が面白かった分、そこに無理に繋げようとする続編として無理がある… ",
      "残念\n なんか全然引き込まれない画面映えばかり気にしすぎてて、ストーリーにツッコミどころ満載で集中できないあと、前作と同じネタを使用しすぎていて、どうしてもレプリカ感のある作品になってしまっているキャストも豪華で話題になっていただけあって残念 ",
      "三人の天才？\n ６冊もデスノートがあったのね～６冊もあるのに、使い方が雑。デスノートでの殺し合いとかの方が面白かったかも…そんで、竜崎のキャラがイマイチ。もっとＬっぽい感じが良かったかも。まぁ、単に『DEATHNOTE』の人気にあやかって、こんな続編まがいの作品を作った時点で失敗だわなぁ～三人とも天才って感じじゃなかったし… ",
      "なぜこの映画を作った？！\n そして何故俳優はオファーを受けた？？？！なーんにもおもんない作品。デスノートの名を借りただけのガバガバムービー。もはやコメディ ",
      "つまらなかった\n 何が究極の心理戦や。銃撃戦やってただけやん。 ",
      "全く意味がわからない\n テレビ地上波の録画を暇だったので見た。まったくもって、ストーリーが頭に入ってこない。最後の最後まで意味がわからなかった。解説求む。 ",
      "ん？て思うところとか 疑問点が多々ある\n ん？て思うところとか疑問点が多々ある ",
      "生者選択の時代\n デスノートを使って悪人を粛清するのは、本シリーズでは許されない悪とされる。だが逆に、天使がライヴノートを落としても、それに書かれない者は寿命が約束されないので悪となる。前者はないが、後者は起こり得る。今後も世界の富が僅か数パーセントの者に集中するなら、その者に認められた者は仕事も生活も医療も優遇され、健康で長い寿命が約束される。 ",
      "何も入ってこない、、。\n DVDで鑑賞。全然面白くない。 ",
      "誰かのセリフを借りるなら…なにがなんだか分からない…\n  デスノートをオリジナルで新たに描く意欲作…のはずがもうわけ分からないね東出くんの演技は前よりましになった気がするね、うん。しかし、もう登場人物の目的とかなにがしたいの？状態が後半にかけてヒドイヒドイ東出が犯人？まあ意外性があるよね、でも記憶取り戻したら元に戻るよね？なんで苦悩し始めた？うん？ていうか、所有権放棄してなにしたかったの？もう分からないよ…竜崎、無鉄砲すぎるね？まあ1番目的はシンプルか紫苑、ハッカーとして頑張ってればいいよね？妄信的と言えば聞こえはいいが、バカなの？ていうか、6冊集めたい意味も分からん美沙もせっかく出てきたけど、イマイチ役割も謎な上に何か分からず死んだうん、分からないよね。アイツに託した意味もイマイチ分からないんだよ！警察葉安定の無能。しかもなぜか最後は大乱射。ま、ありえない川栄や船越、完全なる捨て駒。意味あった？もうこの時点で6冊ルールを処理出来てない藤井美菜、もう空気だったのに最後どした？死神も色々と出て来たはずだけど空気リュークはいいけど、アーマ最後どした？そして泣く竜崎どした？そして最後、捜査託すのどした？アイツ、元凶だよー？あと、月はどう考えても死ぬ気なかったはずだぜ？後継者は考えてたかもしれんが、あんなに早く死期悟ってないぜ？これ、せっかく「デスノート」という面白いブツなんだからオリジナルで連ドラでじっくりやったら良くなったんじゃない？詰め込みすぎな上に最後のほうは「なにがなんだか分からない…」状態だよ？あいつら、マジなにがしたかったの？空気感は良かった気はするよ俳優陣もよかったけど残念！ ",
      "後継者、後継者って都合よく作りすぎな気が… アーマはすきだなぁ、あ...\n 後継者、後継者って都合よく作りすぎな気が…アーマはすきだなぁ、あんな死神ならいてほしいかも ",
      "酷すぎるその後の物語\n 俳優も酷いけど脚本、構成、ダメダメ。東出も菅田、成松も演技酷いなあ。ま、OKだした監督の責任だけどもう少し、リアルで緊迫感のある心理戦を描け無かったのかなあ。設定や物語の展開が悪いんだよね。原作と前作をまあまあ気に入ってたのでただただ残念。 ",
      "残念\n デスノートといえば、天才と天才の頭脳戦が見所ですが、本作はそういうものは皆無。期待はずれでした。 ",
      "酔っ払いながら見たからなのか、何が何だかよく分からなかった。しかし...\n 酔っ払いながら見たからなのか、何が何だかよく分からなかった。しかし、見返す気には到底なれず。ネットでストーリー確認。やっぱり何が何だか…一作目はなかなか楽しめたのだが。戸田恵梨香にもっと活躍して欲しかったかな。 ",
      "銃撃戦\n 銃撃戦は迫力満点。観る前は前作同様頭脳戦を期待していたが、頭脳戦要素はほぼなかったのが残念。デスノートを6冊に増やした意味も分からない。原作や前作とは別物として観るのが良いと感じた。菅田将暉演じる紫苑が登場してからは白スーツのぴっちり感が気になって仕方がなかった。 ",
      "二番煎じ\n 最初の方は面白かったが、後半につれて飽きてきた。やはり、最初のキャストにはかなわない。でも戸田恵梨香は良かった☆ ",
      "ちょっと複雑。だった。\n 　何か、ノートが沢山あり過ぎて、、、　ちょっと複雑。だった。　そして、続きを予感させるエンディング。　でも、まぁ３人は、それぞれ格好良かった。かな。(゜∇゜) ",
      "(´・ω・`) ｲﾐﾌ・・\n 地上波初放送で観ました。ﾃﾞｽﾉｰﾄﾌｧﾝだけど予告から面白くなさそう・・と思い映画館には行かずにTV放送待っておりました。内容はＬの後継者とｷﾗの後継者が闘う物語。結果・・やっぱり面白くなかった(´・ω・`)結局2冊の争奪戦がﾒｲﾝだったし、6冊の意味あったんだろうか？？死神大王争いだからって6冊にせんでも2冊でも、話はどうにかなるでしょｗｗｷﾗに子供いたって設定も無謀すぎる設定ですね。前作で、あんなにLに見張られていたのに・・どうやって種残してたんだか・・(；´∀｀)ないゎー。唯一の疑問点ですが三島（ｷﾗ）がﾃﾞｽﾉｰﾄに触れて所有権が戻った時なんですが・・・夜神月が所有権戻った時は『計画通り』 にやり！！だったのに・・・今作の三島は所有権戻っても悪に戻らなかったのが謎です。頭脳戦も無くて・・速筆戦みたいな感じでした（笑）ﾃﾞｽﾉｰﾄ人気にあやかって作ったのに大ｺｹした映画。それだけｗ続編ありそうな感じで終わったけど・・不評ﾚﾋﾞｭｰが多いですし無いだろうな(；´∀｀)【L change the WorLd】も面白くなかったし、やはり原作を超えることは出来ないんだと悟りました。 ",
      "デスノート\n デスノートの醍醐味が全く感じられない。しかも、前からの役者には早々に退場って薄情な気がする。松田さん…。あと東出昌大はまともな役とかないのか。 ",
      "酷評が多いけどそこまででは…\n  え？なにこの厨二病みたいなLと思ってたら周りを欺く為に厨二病を演じてたのね？！アーマといる時のLが素敵東出くんポンコツ過ぎない？新人臭すごくて鼻に付くな〜菅田将暉がキラこそが神だって言うシーンがとても好きだー！菅田くん演技上手いよねえ前作のメンバーがちょいちょい出てくるのも懐かしくて興奮する映画じゃなくて2時間スペシャルドラマ枠だったら満足って感じみしま Lの事ノートに書いたこと謝れや！笑 ",
      "ちんこ\n  唯一泣けたのはアーマが死ぬとこだけあとは竜崎が大声出したりしてるだけで中二臭くて観てて恥ずかしくなる ",
      "脚本も大事だけど、やっぱり演者も大事なんだと思った映画\n 俳優ファンには申し訳ないが、全然引き込まれなかった。前作の二人があまりに良すぎたからかもしれない。勿論脚本も良かったが、藤原竜也、松山ケンイチに引き込まれて目が離せなかった。が、今回は「うーん。」と感じた。何故だか引き込まれない、正直脚本だけのせいではないような気がした。続編だけど別物だから比べる必要はないと思うかもしれないが、今回の主要人物三人を演じた役者には全くといっていいほどに魅力を感じなかった。ファンの方、ごめんなさい。 ",
      "続編映画史上最低の底辺の底辺\n クソ映画。監督はバカそのものだ。なんの面白みもない映画でデスノートの続編とは思えないくらいのゴミっぷりだ。観ててストレスそのものだ。これでデスノートという物語に泥を塗りたくったわけだ。 ",
      "最低な映画でした\n 最低な映画でした｡ てっきり頭脳プレーが繰り広げられるのかと思いきや､ 特に何もありませんでした｡ 退屈なストーリーや せりふ回しが延々と続くだけでした｡ [遺伝子を次ぐ男] などと意味不明な人間たちが意味不明なことをしていました｡ 言動が芝居臭い上に､ ストーリーは ほとんど原作の焼き直しでしかありませんでした｡ 役者たちは､ しゃべるたびに [相手に突きつけている拳銃] を動かしながら話します｡ そんな奇妙な話し方をする人は みたことがありません｡ 本当に退屈でした｡[ウィルス] などの間違った日本語のオン パレードで､ せいさくしゃたちの頭の悪さを露呈していただけでした｡更に理解できないのが､ 登場人物のひとりがコメディアンのノンスタイルというコンビの石田 明とそっくりな服装をしていたことです｡ コメディアンは笑わそうとして珍妙な格好をしているのであって､ まじめな映画で同じ格好をする意味が理解できません｡ 髪型もふざけたものばかりで､ 緊張感のあるシーンを台無しにしていました｡ せいさくしゃたちは あの服装や髪型をかっこいいと思い込んでいたのでしょうか｡ 不思議です｡ ",
      "★ 消えた頭脳戦\n 菅田将暉がNON STYLEの石田明に見えた時点でチャンネルを変えた。理由:be dressed all in white. ",
      "デスノート\n  一作目は衝撃的なストーリーで、ノートを上手く使い、ドキドキ感があったけど、人間がノートに慣れすぎ恐怖感を感じられなかった。松田さんとあまね みさが死んだのが衝撃だった。 ",
      "この映画を観に行ったことが黒歴史\n この映画を観に行った事を思い出すと…恥ずかしさで頰がポッと紅くなってしまいます。それぐらい酷い作品でした。レビューを書く事すら恥ずかしいのですが、あえて書くとするなら「私はこの映画にお金を払って見に行ったんだ…こんな恥ずかしい事誰にも言えない。ポケモンの映画観に行ったと言った方がまだマシだ…」そんな感想ぐらいです。金返せとは言いません…どうか…どうか私の記憶から早く消えてください！ ",
      "6冊ある意味がない\n 6冊じゃなくてもいいじゃん大根役者集めてクソつまんねぇ ",
      "まあまあ\n 私は1作目の映画がとても好きだったので、それを超えてくることはないだろうと予想してはいましたがその通りでした。でもガッカリ感はなく、飽きずに最後まで見られました。個人的に想像していなかったラストでした。 ",
      "キラの後継者\n 無駄なノートが有りすぎて、展開早すぎて、なんかイマイチ。最後もなんだそれって、感じ。どうせなら、ドラマからの映画にして、じっくりやった方が良かった作品。続編も可能な最後だが、もっとストーリーを練ってくれ。 ",
      "頭脳バトルって難しいんだなーと実感できる作品\n 原作デスノートとはまったく別物の作品として見れば「まだ」楽しめるかもしれません……ただ、作中の登場人物の知能の低さがすごい笑(台本の問題です。役者さんは関係ないです)天才と言われるリュウザキ……てん……さい……？天才ってなんだっけ？デスノート対策室！たい……さく……？対策ってなんだっけ？(マスクどこ置いてきたの……)菅田将暉……この役柄嫌いじゃないわ～たぶん作中一番頭いいうん……頭脳バトルは期待しないに吉です。作品自体は楽しむ心を持って見れば嫌いじゃなかったですよ。ただ、原作ファンの人は見ない方がいいと思います笑 ",
      "悔しくも\n  なんども裏切られてしまった‥後から考えればの想像できたはずなのに‥癪だった。しかしあんなに顔出しに気をつけてた刑事たちが最後だけ無防備って‥演出上とはいえ凡ミスにもほどがありすぎて冷めた。女部下がキラの後継者の正体を知った経緯が謎。1から唯一残っていた松田もあまねもあっさり死んでしまったのは少しがっかりした。菅田将暉と池松壮亮はいつも通り期待を裏切らず良かった。初めにちょっとしか出てこなくてしかも声が加工されてるようなチョイ役に松坂桃李を使うとは勿体無い。どうせなら東出の役をやって欲しかった。 ",
      "クソツマラナイ…\n わたしには合わなかった。ぶっちゃけ、クソツマラナカッタ。デスノートの魅力って、次の事だと思っているが…1. 普通の人に裁く事が出来ない、社会悪を倒せる、という痛快さ。2.誰がキラか分からない恐怖3.シリアスな謎解きのロジカル性4.知恵合戦と駆け引きのヒリヒリ感本作は2.以外は、全くもって上手くない。なんか、ドタバタしてるし、変な情が強くて鬱陶しいし、4.の知恵合戦も何だかなぁ〜ってカンジだし。ラストのラストの展開もどうなのよ？？噴飯ものだわ（笑）どちらかというと、DVD映像特典の豪華キャスト座談会の方が面白かった。 ",
      "展開\n 敵は意外 ",
      "やっぱり\n 第３弾って面白くないって、たいていそうだけど、やっぱり第１弾とかに比べたらイマイチね。もっとミサミサ観たかったわ。 ",
      "やっぱり好き\n  劇場で観れなかったので観たい観たいと思っていてやっと観れたデスノート最後までワクワク楽しく観れた俳優さん女優さんも好きな人達で嬉しかった竜崎の言葉リュークの言葉フラグかなぁーって思いつつ移送中のデスノートの焼失竜崎の死ミサの死紫苑の死全て三島の策略であって次回作のフラグであって欲しい ",
      "ストーリーの構成が弱い。\n 前作の初期のDEATHNOTEは、前編後編と話を分けて、完結させた名作でしたが、今回は、1本の映画でDEATHNOTEのその後を完結させようとしてる点から話が急展開すぎて、無作為な殺人。真のキラの後継者とは？という点も、サラッと話の流れで出てきただけで、イマイチ理解が出来ませんでした。あの、名作の続編！として期待してる人が多い分、ガッカリした人も多い気がしました。一つ良かった点は、ミサミサが出てきた事。彼女は、今も尚、月を愛していたんだなぁと。そこのシーンは感動しました。 ",
      "キャストが酷すぎる\n 菅田将暉以外ろくではない。Ｌなんて本当にただのチンピラで、なんでこんなひどいキャストになったのかわからない。 ",
      "終わらない\n デスノートは終わらない。人間の欲がある限り。 ",
      "正統な原作（漫画「デスノート」）の続編\n  デスノートは原作（漫画「デスノート」）、映画「デスノート（2006）」、映画「デスノート the Last name」を視聴した状態で視聴。キラ（夜神月）のビデオメッセージがあったり、弥海砂の最後があったりと、正統な原作（漫画「デスノート」）の続編。といった印象の作品。いきなり、6冊ものデスノートが出て来るんですが、その設定は十分 活かし切れていなかったな（減点）。紫苑（リューク）×竜崎（アーマ）×三島（前リューク）の3人のデスノート争奪を巡る追跡劇や、デスノート所有者となってしまった心の葛藤は、それなりに面白かった。原作（漫画「デスノート」）を踏襲したストーリー展開で、漫画「デスノート」のファンのぼくは最後まで楽しく観られました。 ",
      "銃はノートより強し\n 3人の演技はすごく良かった。ノート６冊という設定がすごく無駄。死神も3体しかでてこない。6冊全てを集める･･･のに4冊と1冊＋1冊ではじまる。4冊VS2冊の戦い。頭脳戦が観たいのに、単純すぎる。スゴイと思えるところが一つもない。お話を噛み砕きすぎてまったく見応えがなくなってしまったのだ。楽しめたか？もう一度観たいか？ときかれればノー。 ",
      "微妙だけどかっこいい\n 前作のデスノートが面白かったので期待してましたが正直内容は微妙に感じてしまいました。もっとハラハラドキドキしたかったです。でもキャストの皆さんはかっこよかったので一見の価値ありです！ ",
      "役者殺しの脚本\n 役者の演技はうまいのに、脚本のツメの甘さが目立ちすぎて、役者、そして何より原作者がかわいそう。なかなか無駄な時間を過ごした。 ",
      "死神大王ってw\n 劇場公開中には酷評ばかりが聞こえてきて、それを裏付けるようにあっという間に終わってしまった。それを踏まえて観たので、予想よりは良かった。ラスト近くのキラの正体にまでは思いが及ばなかったし、弥海砂にはちょっと心が動いた。だが、前作と比べてしまうと、薄っぺらな観は免れない。月とLに匹敵する魅力的なキャラは現れず、前作からの整合性もかなり苦しいところが多かった。死神大王って･･･、失笑するしかないよね。睡魔に襲われ、何度か意識が遠のいた。 ",
      "頭脳戦がないとだめでしょう\n  今一番おしている池松君に大好きな菅田くん、イケメン東出くんが出ているというのに見ないわけないじゃないか!!!!!!ただ感想は普通。菅田くん真っ白な服きて死ぬフラグたちまくりやし１０年もたってるといえ腕で顔をかくすレベルって警察あほすぎん？というか前作の映画では頭脳戦がおもしろくLの死に方にいたっては原作よりかっこよかったからまあ、あれはこえないだろうと思いながらみてもストーリーは期待外れだった。その中でもやっぱり池松君はよかった。デスノートの世界に合う変人っぷりだった。でも死に方Lとかわらんやーん！むしろL以下やーん！こえるかっこいい死に方してほしかったな。なにしろ脚本というかストーリーがいまいちでした。ミサミサの死に方はせつなくてよかったけれど。 ",
      "頭脳戦は無いのね？\n  ただのデスノートの取り合い。前作や原作のような頭脳戦は無い。期待してみる人はガッカリ。。。窪田くんのドラマ版の方が何倍も良かった。見るのただなのにね（笑） ",
      "そこまで悪くはない\n ライトやリュークってこんなキャラじゃないだろっていう設定がおかしい部分は間違いなくありますが、それを気にしないで見たらそこそこ頑張ってる映画と思います。少なくとも金返せとか、時間の無駄だったな感想にはならなかっただけ個人的には十分。 ",
      "あれから10年\n  ６冊のデスノートが落とされた。キラ、Ｌは、それぞれに後継者を残していた！期待して観ると、ストーリーはつまらないのかもしれないが、菅田くん、池松くんの演技は素晴らしいと思います。最後のキラの言葉が気になり、少し怖くも思えました。 ",
      "ストーリーが残念すぎる…\n  ストーリーが陳腐すぎて本当にがっかりです。前作で数多くの見せ場であった、キラ対Lの応酬も全く作りこまれていないし、警察はバレバレの罠にひっかかるし、死神が人間を庇うことも前作と同じだし…、ストーリーも繋がらなかったり単純すぎたり…見る価値なかったなぁと思います。 ",
      "ミサミサ　ファンのために！\n 東出昌大、池松壮亮、菅田将暉と自分の好きな役者が勢揃いなのですごく期待してみましたが。まあ、皆様の評判どおりの感じです。シリーズ観てるから観るノリだと楽しいです。本作から入るとちょっと・・・と思います。戸田恵梨香の若い頃のミサと比較が観れて少し感動！ ",
      "うーむ。キラが、、、\n  いまいちしっくり来なかったなー。キラとエルが融合してしもうたのか。そろそろ死神のルールも変えてくれないと、飽きてきたかも。 ",
      "だいたい\n いつも通り中盤くらいまで登場人物の設定が意味不明で過ぎて行くけど、最後まで菅君は最後までよくわからなかった。 ",
      "ただの焼き直し劣化版!!\n  デスノートが6冊あっても4冊は一括りだし、所有権放棄ネタや死神が味方しちゃう、名前を予め書いておく等、既にやった内容ばかりで、キャストもいまいちパッとせず当然つまらなかったです。年を取ったミサミサの姿は切なかったです。 ",
      "駄目な理由が分かった。脚本駄目。\n 設定が駄目。原作漫画と映画を両方理解している人は「この設定は違うんじゃね？」と思ってしまうからだ。何故、夜神月キラがポテトチップスコンソメ味が好きだったと分かる？これは漫画にしか描かれておらず、映画では何も語っていない。原作好きならニヤけるとでも脚本家は思ったのだろうか？逆に御寒いです。ミサミサ出演に少し期待したが、別に要らなくてもいい設定。ミサミサ、おまえは死神の目の使いすぎが死んだ原因だろ？普通？とか。あと無帽なデスノート6冊設定。3冊で良かったのでは？竜崎が最後のデスノートの所有者に「このデスノート触ってみろ！」と言うシーン。何故一度放棄したデスノートが6種類あるうち「このノートだ！」って分かるのだろうか？不思議不思議。脚本家は漫画と前作映画設定を頭の中でごちゃ混ぜにしていないか？こんな馬鹿な設定脚本家は要らない。脚本・設定を無視すれば案外楽しめる。星2 ",
      "再認識。\n 公開時の評判があまり良くなかったので、BDになってから観ました~(^o^;)死神たちの思惑が正直よく分からない。そこらに居る普通に生きている人たちがバタバタと死んでいくシーンを見ていると、キラの後継者を探している割には、これでいいなら死神というよりは悪魔のような…。でもハラハラするシーンもそれなりにあったし、菅田さんや池松さんのキラリと光る存在感で映画としてはそれなりに楽しめたと思います。でも出来ればLの後継者である二代目竜崎(池松さん)にもっとガツンと大きな見せ場やエピソードが欲しかったな。そしてやはりデス・ノートは、キラvsLが一番面白かったな、と再認識させられる作品でもありました(^o^;) ",
      "？\n  続編なくてよかったまず6冊ってゆうのが意味がないような話の流れだれがキラかってゆうのはちょっと驚いたけど、デスノート感0刑事役の人もバタバタ死んでつまらなかったと思った ",
      "飛行機映画5本目 懐かしいなー、デスノート。 当時はミサミサにだい...\n 飛行機映画5本目懐かしいなー、デスノート。当時はミサミサにだいぶご執心だったのを覚えてるwwキャストは一新ノートは6冊へと増刷wwノートが増えた設定があまり活かしきれてなかった気がする…そして1番イヤだったのが一新されたキャスト。東出昌大と菅田将暉自分の二大苦手キャストが揃い踏みときた東出昌大は滑舌？棒読み感が…身体がでかいぶん目立つ…菅田将暉はなんだろ、生理的？ww苦手キャストだと感情移入しにくくて…ストーリー自体は最後のどんでん返しとか意外に好きだったけれども(・∀・) ",
      "何が何だか...\n キャラ設定がハッキリしない後継者の皆さん。しかもライトの後継者って・・・あんな監視の中で後継者なんて設定自体に無理がありすぎ。物語の構成に問題ありありの典型的な作品でござんした。 ",
      "うーん？\n 設定に無理がある。。 ",
      "つまらない\n 驚きを狙いに行きすぎてる感がとても出ていてダルかった。またシナリオとしてもよく分からないくらいにつまらなかった。 ",
      "カリスマにとらわれた人達\n  原作コミック、アニメと映画のDVDを所持しています。あの天才的な頭脳とカリスマ性をもった二人に、今回登場するキャラがどの程度ついていけるのか楽しみにしていました。しかし、キラとLには絶対に並べない。原作の情報量と尺の長さでじっくりと描写しなければ、納得のいく天才を生み出せない。そう思っていたので、頭脳戦についてはある程度身構えていたともいえます。そんな自分でも設定に無理を感じました。デスノートと死神の存在が一部とはいえ全世界に広まっている状態で、皆無警戒に突っ込んで死んでいきます。顔を隠せばいいのだから、マフラーやサングラスだけではなく、それ専用のフェイスヘルメットを作ればいいわけです。実際に原作では作れなくても代わりをしっかりと用意していました。死神の目をもっていると予想できる相手にそういうものすら用意せず、マフラーで口元を隠すだけ…自殺志願者かな？と思われても仕方ないです。設定に無理があるのを言いだしたら本当にきりがありません。もう一度言います。本当にきりがありません。しかし、十年経った今も月とLの天才的頭脳とカリスマに翻弄されている人達だと思って見れば、別の視点から楽しめました。キラとLの存在は世間にも知れ渡っているので、復活に喜んでいる人もいれば、代わりに罰してほしくて掲示板に書き込んだり、Lを応援する側だったりと、ある意味キラとLを中心に世界は回っています。もちろん、その世界には死神の世界も含まれます。十年前の事件のせいで、六冊のノートがばらまかれたわけですからね。無気力な死神たちや死神大王すらも動かすあの二人って、どれだけ影響のあった人物なんだろうと原作キャラの魅力を再確認しました。だからこそ、今回の映画のキャラに魅力を感じない。原作キャラの扱いはただ悲しいです。ですが、すべてを見てきた松田が「月くんが生きているかもしれないんだ」ってちょっと喜ぶシーンは、過去作を知っているファンだと何とも言えない気持ちになります。ミサも「月の腕の中で死ぬ」ってデスノートを使っていた人間なら「不可能なことはノートでも叶えられない」のにそんなことを書いてるんですよね。デスノートをそれぞれの理由で使っていく所有者を見ていると、綿密な計画を立てて世界を浄化していこうとした月がどれだけ稀有なのかがわかります。最初の大量殺人はそれを象徴しているのではないでしょうか。エンディングでキャラの名前が変わっていく演出は好きでした。しかし、この映画は無条件に好きとは言えません。月とLが死んだあとも翻弄されるかわいそうな人たちだったな、というのが素直な感想です。 ",
      "キャストや原作が人気なだけあって残念\n 原作や前作の映画の評価が高いだけあって少し期待しながら見に行きました。キャストも豪華で、前作のキャストも登場、また（宣伝だけで見ると）ストーリー自体は面白そうと思っていたので結構楽しみにしていました。そしていざ見に行ってみると……………「え、終わり？w」ってかんじです本当に見てる間退屈で時計を何回も見てしまうほどw前半は結構盛り上がり進んでいくのですが後半の雑さは半端ないです。そして主要人物も含めほぼ全員死にます。しかも半分はデスノートで、もう半分は銃撃戦で死にますw前作は天才vs天才（月vsL）の頭脳戦だったのですが本作はデスノートを使うor銃を使うでほぼ解決です。なんの魅力も楽しませる要素もありません。また主人公である東出さんの演技力も少しガックリです。（他の菅田さんや戸田さんの演技力が高いからより目立つ。）今までのデスノートのクオリティーの高さなどで期待されすぎた分、この映画の悲惨さは尋常ないです。正直見に行く価値なし、もしテレビでやってたら見てもいいかなレベルです。久々に2度と見たくないなと思う映画でした。 ",
      "怖かった\n 内容は、最後のシーン、よくわからなかったけど、面白かったです。映画は楽しめることが重要です。つまらなければ上映中に寝てしまう私が眠らなかった。ニューワールドなだけ、次回作を作ろうとしている感じでしょうか！？！ ",
      "周囲の評判はともかく\n  原作から離れたキャラクターを出してるのに、竜崎の最期やノートの記憶をすてていたというネタが前作と同じだったり、原作からの流用(ヘルメット外しetc)があったりノート６冊もあるのにささっと回収しちゃったから実質２冊だし、いいキャスティングなだけに勿体無い ",
      "ノート対拳銃\n  Ｌの後継者とキラの後継者が闘う物語。キラが誰なのか、キラは死んではいないのかがポイント。そして、ノートは、拳銃に勝てるのか？という疑問に答える本作。結論から言うと、勝てませんでした。デスノートの使い方がそもそも間違っているような気がしました。目の前の相手を殺すのにノートを使ってどうする。自分の手を汚さないだけではないか。でも間接的には汚れているのだ。むしろ、死神大王という奴がどんな奴なのか見てみたい。死者の魂は、死んでどうなるのか。縮めた寿命は、どうなるのか。そっちのほうに興味が湧いた。テンポはよく、役者の動きは、無駄がなく、研ぎ澄まされた編集でしたが、いかんせん、ストーリーに惹きつけられる要素が見当たらなかった。死神のCGは、とてもよくできており、死神がでてくるシーンは好きだ。 ",
      "うーん・・・\n なんか話が単純なものを弄っているようで、みてて面倒くさくなった。ほかのみなさんが言ってましたが、東出くん頑張っているけど、ほかの二人の存在感が半端ない！ダブルキャストでもう少し話を単純にできたらもっと面白くなったのではないかと思った。しかし、池松くんはいいねぇ。 ",
      "これで。全て終わったのか？\n ミサミサ観たさに映画館へ足を運んでしまいました（笑）あのキラとLの戦いから10年…。新たに6冊のデスノートが世界にばらまかれるというストーリー。今度デスノートを操るのは、「後継者」と名乗る男たち。ノートを手にした者は、再びこの世界の支配者になってしまうのか…？豪華キャストが作る出すデスノートの世界観。Lの後継者の竜崎と、キラの後継者だと語る紫苑。どちらも独特なキャラクターですが、前作と比べるとどうしても優しい部分を感じてしまいます。そもそもなぜ6冊もノートをばら撒いたのか？再びノートが現れた理由とは？根本的な部分はよくわからないまま、どんどんストーリーが進んで行くので、「そうなんだ…」と思う事で精一杯でした。かっこいい池松さんと、菅田さんの姿を見たい人にはオススメです（笑）今回、東出さんが結構重要な役なのですが、個性的な二人が現れるとどうしても霞んでしまいます…。それでも、東出さんも頑張っていました！最後に、ミサミサの姿を久しぶりに見れた事が嬉しかったのですが、呆気ない結末がちょっと切なかったです…。続編があるのか？微妙な終わり方でした。 ",
      "やっぱり昔のやってたデスノートには勝てないかなって思いました。\n やっぱり昔のやってたデスノートには勝てないかなって思いました。 ",
      "ふつう\n 役者の演技に頼ってる気はするけど悪くはない。可もなく不可もなく・・いや不可はあるけど気に入らないまではいかない。なので普通だったとしか言いようがない(笑)一応普通に面白かったっていう作品に対しては３点にしてるので今回は普通だけで面白かったが抜けてるのでこの点に ",
      "★2.8\n  ・前半は良かったけど、後半になるにつれて デスノートの世界観が崩れていってる気がした・特にラストシーンはやりすぎ ",
      "6冊設定その物を無意味に…\n  人間界に存在できるデスノートは6冊、7冊以降は効力を発しないという設定だが…6人(6冊)の攻防に加わった最凶の7人(7冊)目が暴れまくるような仰天モノを期待していた私自身に否があるのだが、全てにおいて期待ハズレ川栄李奈の出落ち感、登場する必要もない戸田恵梨香の取ってつけ感、2人の外国人の無理やり感…これで既に4冊のデスノートが無駄に菅田将暉は最終局面のステージへ導くためだけの頭の悪い案内人本作では、緊張感のない事件捜査に加え、新生キラとしての記憶が蘇るクライマックスの重要シーンでの緊迫感のまるで伝わらない演技…大方の予想通りとは言え、とにかく二度と東出昌大に台詞の多い役をやらせるな、無表情の棒読みで可能な役のみにしてくれ(笑)池松壮亮はもっと「やりたかった」に違いないが、相手役がアレでは仕方がない ",
      "空っぽの映画\n 終始原作のオマージュしかなく、本作の新要素はデスノート6冊だけ。それも上手く生かしきれていない。演技が感情的すぎて落ち着いた心理戦は見れない。正直、素人の作った二次創作物なんじゃないかと思うぐらいだった。原作のオマージュは確かにウケる要素ではあるけど、それは別の物語にふと現れるからいいのであって、これはもはや話考えるのが面倒だから原作要素をとりあえず入れとけっていうのが見えた。 ",
      "物足りない\n  原作を読んでいるので、今回の続編実写版は物足りないです。頭脳戦がほとんどないし、ノートの所有権を放棄するとノートを使っていた時の記憶を失うというネタがわかっていたので、三島が張本人ということもすぐ想像できました。原作との矛盾も幾つか。例えば、みさみさは死神と二回取引をしているので、寿命80年として4分の１の20年になっているはず。原作では終盤にみさみさが出なくなるのですが、寿命がきて死んだからと勝手に思っていました。それが10年後の今回、「なんでみさみさ生きてるの？」と思ってしまいました(解釈あっていますか？)。 ",
      "菅田くん、池松くんかっこよかったー！！！！ 物語としては、あの外国...\n 菅田くん、池松くんかっこよかったー！！！！物語としては、あの外国人のくだり必要やったかなーって思った(笑)でも、別に悪くはなかったけどねー ",
      "寝不足の方にオススメ\n 出演者のファン以外には、特に見るとこがない。デスノートとしてつまらない、一つの映画作品としてもつまらない。安心して眠れます。 ",
      "また違う映画。\n 頭脳戦が、繰り出される作品だと期待していたので残念。最後のどんでん返しはよかったけど、そこにいきつくまでのストーりーが雑だと思った。 ",
      "続編にしなければよかったのに・・・\n 酷評レビューが多かったので，覚悟してみてきました。でも，見終わった後の率直な感想としては，思ったほど悪くなかったです。デスノートをめぐる駆け引きやどんでん返し的なものも用意されていて，むしろそこそこおもしろかったです。ただ，一方で酷評されている理由もなんとなくわかる気がしました。というのも，「デスノート」という作品に期待する，先の先を読むような頭脳戦が展開されてないからです。それなりの展開は用意されてはいるのですが，ファンを納得させたり，いい意味で裏切ったりするようなものではなかったです。また，デスノートが6冊になったことの必然性が見いだせなかったこと，登場人物のキャラ付けや行動心理に納得できなかったこと等も，ファンを落胆させてしまった原因ではないかと思います。人気コミックの映画化，ヒット映画の続編ということで，観客のハードルが上がっていたことは否めません。しかし，それを差し引いても，つじつま合わせやこじつけが鼻につき，コレジャナイ感はぬぐえなかった気がします。いっそのこと，デスノートという設定だけ借りた，アナザーストーリーにしてしまえばよかったのに…，なんてことを思ってしまいました。 ",
      "エピソードのほうが面白いってどうなの。。。\n  もともとの映画も好きだったし、Huluのデスノート NEW GENERATION: エピソードもかなり良くて、すぐに映画が見に行った。・・・う〜ん、、、正直、期待外れだった。。。心理戦のバトルや、「え〜！それがそうなる？！」みたいな感情が今回は全くなかった。ところどころにしかけられていることの、リンクの深度が浅い。「デスノートが６冊ある」「みさみさが大人になって登場する」とか、そのこと自体は大きなことなのに、「なぜに？」とついつい思ってします。でも、それは、こちら側の「期待度」が前提になっているので、そもそもハードルは高い。前作が好きな人ほど、見ないほうがいいんじゃないかと思けど、内容自体は面白いし、役者の演技も素晴らしいし（個人的には特に池松さん）、その「期待度」をなしにして、まっさらな気持ちで観に行けば楽しめると思います。 ",
      "違うんだよなぁ。\n 観客が求めてるものに対して全く応えてくれない近年稀に見る駄作。監督、脚本はデスノートを全巻読み直してほしい。 ",
      "これはこれであり。\n  デスノートといえば藤原竜也 松山ケンイチ を思い浮かべます。その頃の作品が好きな方は過度な期待をしてしまい、期待はずれとなってる場合が多いですが、私的にはこの作品はこれで面白いと思いました。新生キラの正体を暴く時、デスノートの効力をうまく使っているところがおぉ！ってなりました。まさかあの人がキラだったなんてね笑ベポの声が松坂桃李なのはエンドロール見て驚きました。アーマ役の沢城さんは相変わらずエロボイスです( ˆ ˆ )/♡アーマ死神のくせにいいやつすぎた。川栄の演技力とみさみさの死に方がよかったなぁ。夜神月の腕の中で死ぬ。すてき、、、 ",
      "デスノート\n すごい好みが分かれる映画だと思います。私はあまり好きじゃなかったです。心理戦とかを期待している人は見ないほうがいいと思います。メインの3人がキャラが濃すぎて脇役の人たちのイメージが全然残らないので残念でした。意味のない脇役が多い。また、わざわざノートが6冊なくてもいいかなって思いました。川栄の演技と菅田くんの演技がうまかった！アーマが1番いいやつ。かわいい。 ",
      "期待値が高すぎた\n 私が期待していた、超人的な頭脳戦はありませんでした。６冊のデスノート意味深なラストｈｕｌｕ商業的かな。 ",
      "うーん。うーん。竜崎さんよぉ、、、\n 予告を見た時から設定がとてもおもしろそうだか、後付け感すごいかなとも思った。でも実際設定はよくできていて面白かった！しかし、竜崎と三島と紫苑の3人のバトルがそこまで頭脳戦でなく、紫苑の意思がよわいかな？とも思ったのと竜崎が頭良くないな？ってかんじ。6冊ノートはいらないのかな？とも思ったが、これは次作につながるのかな？次作に期待したいと思う。 ",
      "デスノート..\n 酷評されてるけど何だかんだで面白いんだろうと見たら、やはり酷評されるだけの事があるなと感じた。デスノートの良さを殺し切った作品かなと思う。 ",
      "後半からカオスに\n  元々特にキャスティングを見て期待していましが、ここでの評価の低さを見てガッカリ。でも実は前作デスノート好きの方には不評でそうでない一つの映画としてはいけるのではないかと思い、やっと鑑賞。前半は割といけると思って見てました。池松くんのワイルド演技もこれはこれでよし、東出くんも気にならないなんて思ってました。ただ、デスノート対策チームが解散した後ぐらいからカオスにそして物語が破綻していった気がします。三つ巴の闘いの割にはそれぞれの対立構造、特に三島竜崎の間が分からない。そして二人結局共闘するようになり、お互いが大事な存在になるような描かれ方をしてますが、その理由が伝わってこない。竜崎の孤独とか真相心理的なところも描こうとしたのだと思いますが、そこが薄くあまり分からない。三島が留置場を脱走し、対策チームの本部に戻った後どうして他の警察はそれを見つけられないのだろう。最後竜崎になった三島はどうしてあんなにすんなり外に出ていけたのだろうなど色々感じてしまいました。。。もう少しそれぞれのキャラクターの背景などがあれば良かったのでしょうか、もしくはそういったものそぎ落として主人公は一人だけにして単純にアクションと心理戦だけにする。アクションや、スケール感は素晴らかったし、冒頭の入り方からデスノートの不気味さは感じられました。後アーマの色っぽさ良かった。 ",
      "ミサミサよかった\n 戸田恵梨香が今作でもミサミサとして登場。10年たってもハマリ役でした。 ",
      "もう１度観たい\n 池松くんの演技が本当に素晴らしくてもう１度観たい！頭脳戦というか演技合戦ですね。東出さんの演技は好みじゃないので「……」って感じですが、竜崎がヤバイくらいカッコイイ。優男がブームですが、オラオラ系が素敵。あ、物語も悪くはないですよ。 ",
      "なんじゃ\n 期待してなかったが、やっぱり 面白く無かった。 ",
      "いろいろ？\n 原作がよかったから少し残念です ",
      "ンー\n  原作ファンです。正直実写をやると決まった段階から前作と比較してしまっている気持ちがないというわけではないため、見る前からそんなに期待してませんでした。が、なんだか予想以上に頭脳戦という面で薄かったです…。デスノートの真骨頂はやはり頭脳戦だと思ってます。今作はそれがかなり薄かったように思えます…。見終わってから「いや、ただのデスゲームやん！！」と言ってしまいました。三島は未だしも、竜崎や紫苑などもっと頭使ってくれという感じです。正直言ってしまうと、月やLの後継者設定も付け足してる感がハンパないですし、原作から考えたらあり得ないです。また松田さんやミサミサの死はしょうがないと思う部分もありますが、ずっと主要キャラで来てたので残念で割り切れない気持ちが大きいです。また死神大王？なぜ人間界に干渉するのか、そこの設定何なんだ？と思いました。確実にいらないですし、これもまたあり得ないです…死神が人間に干渉しすぎてる感ありました。アーマの展開は過去原作にもありましたので納得ですが…逆に良かったなと思える点もありました。三島の部屋が月の部屋に若干似てるな…と最初思ったところと、ミサミサの楽屋にポテトチップスの袋から携帯が出てくる部分…なんだか懐かしくなりました。また音響がとても良かったです。見てて邪魔にならず、場面に適した音楽だった思います。そしてラストあたりの三島の正体の展開などは良かったと思いますが、なぜ最後竜崎と和解したのか…ンー…俳優さんの演技はどの方も素晴らしかったと思います。菅田将暉さんはドラマの役を連想して見ましたが似つかないので、やはり上手いのだな…と感じました。まとめると頭使ってくれという感じです。 ",
      "捏造が酷い\n  原作からのファンということもあり今回の映画は捏造がとても酷いと感じました。あれから10年も経っていて色々付け足さないと映画にならないことは分かっていますが、Lの後継者はニア、メロであり2代目はあの方ではないし、月もあの歳で子供を育てるにも少し無理がありますよね。捏造もいい加減にしてください...とても腹が立ちました。そしてなぜ今更映画化しなくてはいけなかったのでしょうか...私はL change the worldも付け足しのようで好きにはなれなかったのですがこれも似たようなものだったのでガッカリしました。原作と違い頭脳戦もほとんど無くただ人がバタバタと死んでいくだけで見ていて「とりあえず人殺しときゃなるとかなるだろ」と思ってるでしょうと言いたくなりました。辻褄が合わないところも多く、原作ファンの方は落胆すると思うので見ないことをお勧めします。まぁこんなものだろうと思って見にきたのですが思った通りですね...せめてもう少しましなものを作って欲しかったです。私が一番許せないのは(個人的な感情を含みますが)竜崎が2度も同じような死に方をしたことです。前作に続きまたLの負け...なぜ月ばかりが勝つのか理解に苦しみます。私の中では2人は対等の立場にあると思っていたので今回L側が圧倒的に負け、頭脳戦もなにもあったものではないなと感じました。そして最後竜崎が死ぬ前、三島に「お前しかいない」と言ったのも残念でした。Lと月はお互いライバル、和解などありえないと思っていましたので。これでは完全に月の勝利で全く面白くありません。二人とも同じような終わり方にして欲しかったです。そしてミサと松田さん、残っていた古株はほとんど死んでしまいました。松田はほぼ犬死でしたしもう少し考えてあげられなかったのでしょうか？10年前から関わってきた大事な役なので残念です。ミサもあのような死に方で終わると思っていなかったので非常に残念です...ミサは何があっても月のために生き残ると思っていたので、キラからの使者に乗せられて死ぬなんてあんまりです。あの気の強い無邪気なキャラもかなり消えてしまっていてかなりガッカリしました。原作の終わり方を見るとミサは芸能界を引退してるのかなぁと思ってましたけどまだ続けてたんですね。意外です。あぁ、あと6冊あるデスノートがほとんど日本に落ちていたのも違和感でしたね。6冊なんてあとから付け足したものなのでとてもつまらなかったです。ちゃちに感じました。10年たったとはいえニアが絡まないのも不思議に思いました。はぁ、何が2代目Lだよ...ふざけるな他にも言いたいことは沢山ありますが役者さんの演技力を買ってここまでにしたいと思います。これを読んでわかったと思いますが捏造が多すぎです。はー金を集めるだけの映画はなんてつまらないんだろう。金の無駄遣いでしたね！ ",
      "役者の名演技。圧巻。\n 特にL。感情移入し過ぎてしまって、Lのシーンで何度か泣いてしまいました。池松壮亮さん最高。この映画を鑑賞して思ったのが、やっぱりエンドロールの後までちゃんと観ること。私はあの締めがたまらなく良かったと思います。あと、映画観る前にHuluのオリジナルドラマを先に観ること。観た方が絶対、本編の世界に入り込みやすいです。私はこのドラマを映画の後に観ましたが、絶対に先の方がいいと、個人的に思いました。後悔したのでもう一回映画館で観るつもりです！役者の演技を見るという目的だけで観ても、感情が揺さぶられてしまいます。ぜひ映画館で観て欲しいです。主題歌も良いです。流石です。 ",
      "悪くない\n いろんな人から酷評されてるけど全然そんなことなかった。東出さんは…だけど、池松さん、菅田さんの演技はさすがって感じ。Huluのやつ見て、明日2回目行きます。 ",
      "原作のデスノートらしさが…\n 頭脳戦はほとんどなく、原作や前作などに比べてクライムサスペンス、アクション色が強かったと思います。緊迫した頭脳戦などを期待しなければそこそこ楽しめるかも。しかし、辻褄の合わない、意味のよくわからない展開がちょくちょくあったのでそこで少し「ん？」となりました。 ",
      "おいおい笑わせんな\n はっきり言ってだめです馬鹿3人が頑張って少ない知恵を絞りに絞って3人でキャッキャやってるのをただずっと見せられる映画つまらないけど菅田将暉すきーー！って人はおすすめw私わいったいなんの映画を見に行ったのか…デスノート… 、だよね？ ",
      "うーん。\n ちょっと物足りない感じ。 ",
      "がっくし…\n デスノート大好きで、めちゃめちゃ楽しみにしてたぶん残念感がハンパなかった…。演技の問題とかではなく、面白いとかの問題でも無く、一言で言えば｢デスノートではない！｣と、感じた作品でした。また次回作があるとして、今回の続きな感じなら観にいかないかな〜藤原竜也主演なら別だけど。 ",
      "う～ん…\n  原作も好きで予告編をみて期待していたのですが、正直微妙でした。個人的に冒頭部分は良かったです、ノートをこういう使い方でくるかと入りこみました。あと竜崎の雰囲気もすごく作り込まれてて好きでした。役者さん方々の演技は良かったのですが、期待してた頭脳戦のようなものは皆無です。後半でＬの後継者がこんな迂闊な事するかなって疑問に思うとこもありましたしトリックは前の映画のほうが良かったかなと思います。 ",
      "竜崎の正体って？\n  二時間以上という他の映画に比べて長めの時間でしたが、ずっと飽きることなく観ていられあっという間の時間でした！ストーリー展開も早く、ドキドキハラハラもしましたが期待してたような頭脳戦があまり無かったのかな・・・と思いました。紫苑も竜崎も、もっと頭良く居てほしかった。あまり天才な感じがしない。竜崎もLとほぼ同じ死に方しちゃったら結局Lを超えられてないんじゃないかなと。せっかく６冊も存在したデスノートもあまり意味がなかったし。なので★マイナス１それで竜崎の「俺はLと約束したんだよ」の時の回想で前作のチェンジザワールドのシーンが出て竜崎の正体はニア！？と興奮してしまったのですがデスノートに書かれてた本名が日本人名だったしhulu限定の映像を見たらニアではない事はわかったのですがじゃあなんで回想であのシーンが出てきたんだろう・・・あれじゃ勘違いしてしまうよ・・・と不思議に思ってます。あの本名にもちゃんと理由があったりするのかな？とにかく、これについて誰かと話したくなりました。ミサミサの最期は切なくて涙が出てしまいました。そんなに月のことが好きだったんだねって。映画がおわったあと、隣に座ってた同世代くらいの女の人が「なんか難しかったー」と言っていましたが前作を見ていてデスノートのルールを理解していたら全然難しくないと思います。ラストのオチはデスノートのルールを上手く利用したなと思いました！アーマがすごくお気に入りです沢城みゆきの声もバッチリ合ってる！ベポは・・・声編集しすぎて・・・笑 ",
      "別のストーリーだし新たな魅力\n デスノートへの熱は冷めていたけど、別の物語だったので楽しめた。キャストも新しいかたたちですし、そうですよね。殺人者の問題とか時折考えたり、内容がちょうど良い濃さで、最後まで興味深く観ることができました。 ",
      "Lと竜崎の頭脳戦はどこへ？\n 池松壮亮と菅田将暉の演技は素晴らしい。さすが、実力派俳優と呼ばれているだけあって、竜崎と紫苑の世界観をいい感じ日醸し出していた。特にセリフの言い回しには見応えがあった。ただ、前作よりもストーリー性に書けている気がした。続編物は、難しい面があると思うが…前作を誰もが知っているなだけに、今作はストーリー、見せ場が難しいだろうとは思っていたが、やはりデスノートならではのドキドキハラハラ感があまりなかった。後半の展開には意外性があってよかったが、全体的には普通だ。新生キラとLの後継者の心理戦をもう少し掘り下げてみたかった。さらりとしすぎてるような…そこがデスノートのみどころなのに、非常に残念だった。新生キラとLのシーンが少なく、あれ？と映画を観に行かれる方は、エンドロールの最後まで見ることをおすすめします。エンドロール、だいぶ長いですが… ",
      "デスノート？\n  初めに見る上で知っておくべきことがあります。これはデスノートではないでしょう…デスノート風刑事映画です。デスノート特有の心理戦は無いに等しいです。ただ、デスノート風刑事映画として見るのならば、演技・ストーリーのどちらも普通に面白いです。私は原作のファンですが、この作品はあくまでも前作の実写デスノートの続きなのでそこを考慮すればさほど不満には感じないかと思います。不満が多いのも、前評判や原作との差の大きさ、周囲の反応に流されがちなのではないかと思います。様々なポイントを簡単にまとめたいと思います。・面白かった点1.全体のストーリーは面白いです。ハラハラする所もあったしシリアスな内容なので集中出来れば見いれると思います。2.デスノートでは必ず死がまとわりつきます。松田さんやミサミサなどが死んでしまうシーンはやはり悲しいです。けど、そういうところ含めて面白いです。3.キャラの好みや違和感は別にして、演技そのものはやはり俳優として臨場感を味わうには良いものだったと思います。4.音楽がよかったです。ストーリーに適しており邪魔をしないで共存してたように感じます。・微妙な点、面白くない点1.死神が人間に協力的なところです。リュークは月にすら非協力的なのでもう少し距離をとった対応にすべきだと思いました。また、死神大王のキラの後継者探しです。死神大王にそんな無駄なことしてほしくないです。2.最初に言いましたが、原作だとしても前作だとしても、デスノートの醍醐味は心理戦です。今作はこの点で大きく欠落していると言えます。竜崎の「ノートが銃に勝てるわけねぇだろ」のセリフは最低と言えるでしょう。また、月の顔を出すメッセージはナンセンスです。月ならば可能な限り顔を出すようなリスクは犯さないでしょう。月がキラの正体ということは警察の一部しか知らないという設定のようでしたし。3.ストーリーとキャラの兼ね合いがイマイチな部分があります。Lの後継者・竜崎はもう少し頭を使った策を練ってください。また、演技に不満はありませんが、船越英一郎さんや川栄李奈さんのシーンは無駄なのでは…ならば、魅上照などのキャラを出して、警察vs.紫苑vs.魅上の三つ巴も面白いかと。あと、月の遺伝子のくだりは本当にいらないです。その部分は確実につまらないです。月ならば自分が神になることを望むので後継者のことは考えないと思います。月関係では、約束の場所と言う設定も少し分かりにくいです。そのシーンを使いたいなら月の過去を掘り返して分かりやすく感情移入出来るようにしてほしいです。不満の方が長文になってしまいましたが、全体的には面白いです。ただ、、デスノートの名前を使うならば心理戦をメインにしたストーリーにしてほしいです。1作でまとめられないならば前後半にすればいいと思います。大人の都合があるのでしょうが…続編がある雰囲気で終わったのですが、私は楽しみにしています。ただ、三島が竜崎として生きるのならばもう少し覚悟と色々な人の死の悲しみを演出してほしかったです。キラとして生きるならば、月の「計画通り」のセリフより、三島に言ってもらいたかったかなと思います。ミステリアスな最後は見ものです。 ",
      "全体的に暗め\n 全体的に、色が白と黒しかない感じで、ずっとシリアス。前のデスノートは、Lのお菓子好きで楽しい感じもあったけど、今回は楽しい感皆無。Lの後継者は、Lよりも奇抜感が薄く一般人寄り。ひょっとこの仮面も黒くて、特注ですよね？ってぐらい作り込まれてた。全体的に感情移入が難しく、「え、その絆はいつ生まれたの？笑」というツッコミどころ満載。深く考えるとオカシイと思うとこが多いから、表面的にみてた。もうちょっと笑える部分があったら良かったのにな〜。 ",
      "ジャンルの違うデスノート\n 鑑賞前に聞く評判が基本的に悪かったので、かなりハードルを下げて観に行きましたが、それでもやはり残念な印象でした。悪い意味で気になる点が多かったです。致命的なのは、頭脳戦がない、キャラに魅力がないことでしょうか。【良い点】・戸田恵梨香かわいい　いわずもがな。・死神のデザイン【悪くない点】・オチの展開　あまり真新しさはなく、ご都合主義的な印象は受けるものの、悪くはないと感じた。後述の悪い点がなければ多少感動できたのではないかと思う。【悪い点】・竜崎がただのチンピラみたい　Lの後継者の割には頭の良さが伺える描写がなかった。・ハッキング等の電子機器の万能感で冷める　ハッキングの技術などが現実的でなさすぎて冷めます。あと、それに対抗するために女刑事が使っていた機械がしょぼすぎる...。・キャラの魅力が無い　前述した竜崎はもちろん、警察側にしろデスノート所有者側にしろ、中途半端に漫画的なキャラ付けをしていて、魅力を感じない。現実感もないので冷める。・死神の行動　多少説明があるものの、死神がやたら協力的なのが違和感。また、最後の死神のとある行動に対する感情の説明が少なすぎて、観ている側は置いて行かれる。初めの方に少しだけ出た死神の声を松坂桃李さんがやっているが、全く意味がない。いわゆる「死神」的な声を出そうとしていたのが陳腐に感じた。東出昌大さん演ずる三島と竜崎のバディ物として観ればもう少し評価は上がったかもしれませんが、「デスノート」なので....違和感が拭えませんでした。 ",
      "睡魔との戦い\n 私は原作の大ファンで、池松壮亮のファンである。原作へのリスペクトは全く感じられない、驚くほど。ここまでくると腹も立たない。ただただ眠かった。池松壮亮が出演していなければ、私は確実に睡魔に負けていただろう。また、前作を観ていなければ話がわからないのではないだろうか。不親切な作りだった。それから、頭脳戦は全くないので軽い気持ちで頭を使わず観ることができる。 ",
      "期待値に左右される\n 知り合いが酷評してたから、ハードルが低めだったのもあってか、思ってたよりも全然面白かった。6冊とか大風呂敷き広げちゃった感は否めませんが。いま思えばアソコはどうなんだろ？とかツッコミどころはあるけど、またデスノートの世界を満喫できて楽しかった。逆に期待して見た人にはパンチが足りないかもな〜とも思った。久々に、ヨメの『死神の眼が欲しい…！』発言も復活した（笑） ",
      "デスノートだから見た\n 面白い面白くないに期待はせず、デスノートということ＆菅田将暉が出るということで見に行った。海砂や月やＬが出ていて懐かしかったなあ。出来には期待していなかったし、ん？と思うところもあったけど、デスノートを大きなスクリーンで見れてよかった。 ",
      "いよっ！待ってました！クソ映画！\n この夏は邦画が大変豊作でしたね。矢口蘭堂よろしく「日本はまだやれる」と感じた方も多いかと思います。そんな邦画フィーバーを冷ますかの如く吹き去った一陣の風。それがデスノート the new worldです。キラ事件に狂喜した死神大王は再び人間界にデスノートを送り込んだ…で始まる今作。冒頭から原作へのリスペクトを感じさせず、どんなトンデモ展開が待ち受けているのか期待される。そこから話の本題までが、長い！見せ場もないのに前振りが多すぎる！なんで新生キラの話が出てくるまでに30分もなんちゃってイカレの茶番を見なきゃならんのさ！画も不自然すぎる。人が倒れて「通り魔！？」という叫び声が聞こえてるのに、なんで死体が沢山転がってる中心地へ逃げ込むの？なんで主人公刑事の回りにだけものすごく人が集まって団子状態になってるの？展開が不自然。寒い。という突っ込みどころで30分。突っ込みどころが多くて楽しめる…かと思うとそうでもない。進みが遅いからだ。つまり、話の本題に入る前に、退屈で寒い不自然な展開に30分も我慢しなければならない。まあ、30分どころじゃないんだけど。2時間半のうち、前半の1時間半は退屈で寒い。しかもその退屈さの原因はLの後継者たる竜崎。だって偉そうなこと言うわりには凄そうなところまったくないんだもの。しかし最後の30分はいい。面白いかどうかは置いておいて。退屈で待ちが多い前半とはうって変わって怒濤の展開。面白いかどうかは別にして。結構あった突っ込みどころのうち、2つはちゃんと理由付けがなされてるから、そこも見もの。そのせいで新しい突っ込みどころが2つ以上発生しそうだけど。登場人物はみんなひどかったなあ。アホすぎたり妙になんでもできたり。もちろん一番ひどいのは竜崎。頭脳を使った活躍シーンもろくにないまま狂人の振りしていた印象しかない。七人の侍の三船敏郎が使い物にならないほど弱かったみたいな話。Lに憧れる凡人っていう設定だったら良かったのに。ということで最低評価。トンデモ展開のオンパレードだったら☆1はつけたのに、退屈で凡庸、果ては寒いということでクソ映画としても中途半端。 ",
      "ないわ\n 設定からめちゃくちゃ。ポカーンとなる ",
      "酷評が多いようですが、わたしはそのように感じることはありませんでし...\n  酷評が多いようですが、わたしはそのように感じることはありませんでした！原作からのファンで、最後の方のシーンで紫苑が頭の後ろで手を組んでる時に時計からデスノートを出して名前を書いているところ、さすがキラ信者だと思い鳥肌が立ちました！そこが1番好きなシーンです！キラが記憶を失っていた三島だとは全く想像もできない展開ばかりで興奮はずっと止まりませんでした！続編があるように感じさせる終わり方で最高です！続編待ってます！ ",
      "怒涛のラスト\n  原作からのファンでしたので、公開してから絶対鑑賞したいと思っていました。感想としては、怒涛のラストからの次回作を予感させてくれるような内容でした。まずはストーリーですが、新作ということで最後まで期待を裏切りません。まさか3人のうちで、刑事役東出昌大さん演じる三島が本当のキラだったとは思いもよりませんでした。そして最後には池松壮亮さん演じる竜崎に変わって、竜崎として生きていく展開。そして今後のデスノートを期待せざるを得ないラストの展開でした。 ",
      "くそつまらない\n くそつまらない ",
      "ひどい\n ここ最近で観た映画の中で一番酷い本当に酷い。デスノートファンとして観に行ったがこんなのになるなら作らないでほしかった。正直デスノート六冊もいらなかった。けど序盤の30分ぐらいまではよかったがそのあとは本当に酷かった。 続編あります的な感じで終わったが続編は作らないでほしい。 ",
      "クライマックスが唐突に感じたのは、それまでのストーリーを理解してな...\n クライマックスが唐突に感じたのは、それまでのストーリーを理解してなかったからなのでしょうか？それと、6冊ノートを出したわりには、活用されてなかったと思ったけど、ひょっとして、huluを見ないとわからないといあことかな？ ",
      "演技は好きだが、話の展開が残念\n 死神の力の一部がある6冊のノートを求める話です。ある人は、ノートの封印し、ある人は、ノートで犠牲になった人の想いを宿し、ある人は、神の復活を目指し、それぞれの想いをぶつけます。まず、僕が思ったことは、10年前の作品を越えられないなと思いました。そもそも、6冊のノートというのが売りな気がしましたが、実際は3冊ぐらいしか使われていませんでした。無理に6冊じゃなくても良かったのではと思いました。それと、死神が関与しすぎです。原作では、あくまで傍観者なのに、この作品では前に出すぎのような気がしました。終わり方が、続編があるような気を漂っていましたが、おそらく、知らない人には難し気がします。今回のも、前作を知らかったら、しっくりこないのではないかと思いました。皆さんの演技は良かったと思いますが、話の展開や原作を若干無視しているのは、残念な気がしました。 ",
      "感想\n 機関銃を乱射するシーンは要らん！作品を丁寧に作っていない様に感じます。手抜きですかね？しかし、夜神月役の俳優には慣れません。あの芸人のせいかもしれません。 ",
      "前作の知識は必須。命を懸けた三者三様の極限の心理戦！！\n 【賛否両論チェック】賛：ノートを駆使し、命懸けの壮絶な戦いに挑む３人の若者達それぞれの姿が、非常にスリリングに描かれていくのに、思わずハラハラさせられる。前作のオマージュシーンや、懐かしいエピソードが登場するのも印象的。否：人間の命を軽んじる描写の数々には、当然ながら賛否は避けられない。前作の知識もあった方がイイ。　前作の知識は、やはりあった方が楽しめそうです。前２作のオマージュシーンも数多く登場しますので、是非チェックしてからの鑑賞をオススメします。　理不尽に人間の命を奪う死神のノート。そのノートを巡って繰り広げられる、文字通り命を懸けた極限の心理戦は、本作でも健在です。“命を軽視”という批判は勿論あるかとは思いますが、ノートのルールを駆使し、相手の裏をかいていく戦いには、観ていて手に汗握ること請け合いです。　そして今回は、三島・竜崎・紫苑と、ノートに関わる三者三様の人間ドラマがあるのも、興味深いポイントの１つです。ラストで明らかになる真相にも、またハラハラさせられます。　前作よりは、ややこじんまりとしている感じなので、どうしても比べてしまいそうなところではありますが、是非１つのサスペンス映画としてご覧になってみて下さい。 ",
      "切ない\n  前作のデスノートは頭脳戦や心理戦が面白かったですが、今作は人の感情が強く揺れ動いている作品で、また違った面白さがありました。映画やドラマに引っ張りだこな俳優陣で豪華でしたね。ライトやL、ミサミサと前作キャラも登場して嬉しかったです。ミサミサの最期は可哀想だったな。ミサミサはデスノートを使ってるから、その報いと言えばそうなんだけど、キラに救われたけどキラの亡霊に縛られ殺された感じもあって、、、デスノートは起こりえない事は書いても起きなかったはず。幻でもいいからライトの腕の中で眠って欲しかったけど、そういう描写もなかったし、起こらないってわかってたけど書いたのかなと思うとライトへの想いが余計に切なかった。あのシーンは、ちょっと目がうるうるしてしまいました。三島が唯一生き残ったけど、どうなっていくのかな？ライトの最後のメッセージも意味深だ。デスノートと死神もまだまだ混迷してそうですがこの世界観は好きなので続編があれば観てみたいですね。東出くんと松山くんと言えば「聖の青春」も楽しみだ。 ",
      "新しいデスノート\n  前作、ドラマ視聴済　原作少し読んだ状態。まず言えるのは、これはデスノートではなく、デスノート刑事映画ということ。頭脳戦はほぼ皆無に等しく、最後の二転三転もそれなりに楽しめるが、こじつけ感は否めない。しかし、全く新しい作品としてみると、傑作というほどではないけど、そこそこ評価されてもいいかなと。最後三島が、キラからLを継ぐのは原作のライトの話のオマージュなのだろうか？僕的には、折角最後続編製作を匂わせるような終わり方をするのなら最後、三島に、「計画通り」とかなんとか言わせれば良かったのに。そうじゃないと、自分で所有権を放棄して、再び触れる事を忘れたただのバカになってしまう。笑笑国家がデスノートを狙うという展開は良かった。ライトの子供の話はいくらなんでも、こじつけすぎるだろう。三島以外ほぼ全員死んでしまったからには、続編は三島VSキラ（それともL？）の対決になるのだろう。そのときにデスノートもので行くのか、デスノート刑事物で行くのか楽しみにしてる。そしてデスノートを六冊も出す意味は明らかになかった。結構簡単にてに入ってるじゃん。もっと６人の対決が見たかったかな。そこも残念。 ",
      "やはり期待ハズレ感が…\n デスノートの面白さは、やはり頭脳戦。相手との緊迫した読みあいがウリとも言える作品なので、当然続編となる本作でも期待したわけだけど、見事にハズされた感じに…。やはり、6冊のデスノートという設定が、いろんなところで無理を。しかも、デスノートという神秘的なアイテムが、ただの殺害の道具になっているあたりが残念。期待していた死神も6冊あるのに3体止まり、前作のヒロインであるミサミサの活躍も…。唯一の救いは、ラストかな？（笑） ",
      "前作を見た人はガッカリする映画\n ガッカリしかない ",
      "最悪\n 話の流れに無理があるうえ、6冊のデスノートの意味が全くない。ちょっと酷すぎでした。 ",
      "期待はずれの、予想通りの落ち。\n huluの序章を見て、期待して映画館に行ったが…管田将暉は良かった❗東出昌大も良かった！ただ、池松壮亮の『L』は？だったよ。演技は上手いけど、東出との身長差がありすぎて何だかちゃちぃ感じがしたかな。ってか、戸田恵梨香演じる『弥　海砂』の寿命って(((・・;)何歳なん？何回寿命半分の『死神の目』の契約してるんだか。。。 ",
      "何で今更デスノート？！\n 10年前はまだデビュー前だった人達がメインの物語 グレードアップしたがかなりこじつけたような話このままなら永久に続編が出来ちゃいそうだが？！ ",
      "そこまでではない\n 酷評多いですねぇ。たしかに、元の話の足元には及ばないかもしれないけど、池松壮亮と菅田将暉がよかったので、私は結構楽しめました。 ",
      "えw？？\n ここでの評価、友人の評価見るのをためらうくらいの酷評w結果、ぜんっぜんおろもかたw出演者もまったくそそらなかったけど終始たいくつなくよかった☆ラストもビビったw ",
      "新しい物語です\n ライトとＬの戦いを描いた「デスノート」の印象が強く、全く異なった物語として鑑賞した。、「デスノート」本来の神秘性より、スピーディーなストーリーが身上と思える。続編が出来るのだろうか？ ",
      "なんだよ！\n  思ったより悪くないじゃないか！（良いとは言ってない事前に悪い評価とか見ていたからかな。あ、世間の評価は大体あってます。登場人物みんなバカ、というより抜けている人ばかり。ラストもねぇ…ただ、役者は良かったと思います。脚本がねー ",
      "ちょっと残念かな⁈\n 前二部作は（スピンオフ作品も含め）面白く観られましたが、今回はいただけないなぁ〜っていうのが率直な感想です。相変わらず菅田将暉はいい味出してて、池松壮亮もちょっとわざとらし感満載でしたがよかったので残念です。前作を観てないとわかりづらそうですが観てた私もよくわかってないかもしれません⁈脚本かな〜ストーリー展開かな〜 いつも甘い採点ばかりのmarimariパパですが、今回は続編に期待して3,0でお願いいたします ",
      "ヒドすぎ\n 登場人物全員バカ見る価値なし ",
      "後半はスピーディーで面白かった\n  デスノートの前シリーズの10年後を描いた続編です。6冊のデスノートが存在する世界に新たなキラが現れ、Lの遺伝子を受け継いだ竜崎、デスノート対策室の三島らがデスノートを封印しようとするストーリーです。デスノートが6冊ある設定の意味が判らず、前半は冗長に感じましたが、対策室が解散させられたあたりからスピーディになり、いくつものどんでん返しもあり、面白かったです。前シリーズの夜神月、L、弥海砂の登場も懐かしくて良かったと思います。 ",
      "残念すぎます。\n  原作は好きです。前作映画も原作のルールを守り、キャラクターも似ていて楽しめました。しかし今作はひどい出来でした。キャストを人気の若手を使ってデスノートというブランドで客寄せしてるだけでした。残念なのはノートのルールが曖昧になってしまってる点。あとミサミサの寿命はどれだけ長いのでしょうか。ハッキングって言えば電子戦はOKみたいな雰囲気も嫌いです。正直スクリーンで見る価値はない。がっかりでした。 ",
      "日本を代表するバカ監督\n アイアムアヒーローもひどかったですが、この監督の作品って、つまらないとか出来が悪いとかいうレベルではなくて、頭が悪すぎて見ていて恥ずかしくなってくるんですよね。地上に落ちた6冊のデスノート・・・って、6人の頭脳戦を想像しますよね。6冊は釣りでした。もう全員何がしたいんだかさっぱり分かんなかったですね。挙句の果てにデスノート所持者相手に手で顔隠しながら突撃してって、ちらっと顔見えちゃったから殺されるシーンとかお前それ本気でやってるのか？と笑っちゃいましたｗ監督がコンピュータの知識も無いくせにハッキング（）なんて出しても、技術的に内容めちゃくちゃで苦笑しか出てこない・・笑逆に前のデスノートの映画は違う監督で、こちらはむしろ原作よりも良かったと思え、金子監督の優秀さと佐藤監督の脳みその対比という構図になっていますね。最後に、この監督は頭の出来も相当ひどいですが、原作有りで映画を作っているくせに、原作のテーマを一切無視した、原作を客寄せパンダとしてしか見ていない下劣な品性が垣間見えて吐き気がしました。 ",
      "バトルロイヤルとしてなら\n 事前に酷評ってことは知っていて、酷いものを覚悟して見に行ったので、思ったよりは面白かったですただ、原作や前作のような頭脳戦は期待しないでくださいwwデスノートを使ってのバトルロイヤルだと思って見てください！まず、6冊ルールである必要は無いってことはないかな？一応お互いの目的は6冊抑えて他の所有者を出さないっていうことでしたからね。ただ、「所有権放棄したら記憶を消す」「デスノートに触れたら記憶が戻るが、所有権が他にある場合は持っている間しか記憶は戻らない」ってルールが時々無視されてた。あと最後の方の茶番感は否めませんねwwどんでん返しをやりたかったんだろーけど、それに関する伏線が一切（見た限りでは）無いので、「へぇ〜」としか思いませんでした。ツッコミどころとしては、お互いのデスノートを持ち寄る時に本物かどうか確認するんですが、その方法がどうとでも偽装できる内容ってところ、あと、普通はキラが捜査本部で唯一名前を知っている松田を上手く使うはずなんですが、、、、、あれは無い俺がキラなら、死神にノートをもたせて松田に渡す。そしてノートに「松田桃太 先の日時デスノートを受け取り所有者となる、目の取引をして、本部でLと名乗っている者の名前を見て、その名前を普通の紙に書き、その紙とデスノートを指定の場所に置いてその後自殺」くらい書くかな。そして初代Lならそれすらも予期し、利用してキラを追い詰めるでしょうね。まあいろいろ書きましたが別に見たことは後悔してないので期待せずに観に行けばそれなりに楽しめると思いますwww ",
      "ありえないw\n 頭脳戦を期待しなければ面白い、っていうレビューあったけど全然そんなことない。普通の単体の映画としても全く面白くない。死神とノートをいっぱい登場させてワチャワチャやってれば興行収入稼げるだろ、みたいな考えが伝わってきて、原作、そして前作のファンとしては非常に残念。これ見るなら別の見たほうがいいと個人的には思いますね。次回作がある？やめたほうがいいと思う。 ",
      "んー…\n 前作のようなハラハラ、ドキドキ、ワクワク、おーっ！が全然なかったかなぁ。全体的にダラダラ感が抜けなくて途中で飽きてきちゃった。次回作大丈夫なのかなぁ。 ",
      "キャストがいい‼︎\n あまり評判がよくないので、どんなもんかと思い鑑賞しましたが、よかったと思います。とくによかったのが菅田将暉さんと池松壮亮さん。池松壮亮さんはほんとに顔だけでキャラクターを変えられる素晴らしい役者さんだと思いました。この映画の中で一番カッコよかったです！キャラクターとしても心情が読めるようで読めない。そんなキャラクターでしたね。菅田将暉さんは前半、あまり出番がなかったのですが、後半からの演技がほんとによかった。東出昌大さん。東出さんはラストでほんとに驚きました！そして戸田恵梨香さん演じるミサミサはあまり出番はありませんでしたが、デスノートには彼女が必要ですね。でも前作とは雰囲気が全く違っていたので驚きました。死神に人間は操られているのですが、いい死神もいますね ",
      "沢城みゆきは色っぽい。\n  あの「デスノート」から10年もたったのか、というのが第一印象。本作は、金子修介が作った世界観を見事に踏襲している、ような気がした。人間世界に存在できるデスノートは6冊まで。そのデスノート争奪にいろいろな人物が絡んでいく。このデスノートも死神たちの出世競争の道具でしかない、ていうのはいかがなものか、とは思うが。佐藤信介の余裕すら感じさせる演出は、本当に安心感があり、物語にすっかり入り込んでしまった。さらに、若手男優のなかでは突出した演技力を誇る池松壮亮、菅田将暉の演技合戦を堪能できる。特に池松壮亮には、これはうまくいくと松田優作の後継者になりうるのでは、と思わせる瞬間がたびたびあった。竜崎が死ぬシーンは、倒れ込まないで、座ったままで息絶えるというふうにすれば、我々の世代は「蘇える金狼」や「野獣死すべし」を思い出して拍手喝采だったのに。まだ次もできそうな終わりかただったのて、期待して待とう。 ",
      "評判通りの出来\n  オチというかどんでん返し（？？）なラストは、今作までの劇場版デスノ＋ほかの映画のエッセンスという感じで好きでした。ただ全体的に、観客目線で惜しいなぁと感じてしまう部分が多かった印象。冒頭から「えっそこを映像化しないの？」と拍子抜けするようなあっさりしたあらすじから始まり、なんだか『こういうシーン入れたい！』という部分を撮る為に他のシーンを一切削ったんじゃないの？と言いたくなるくらいに突然始まる大緊迫シーン＆俳優の熱い演技が多い。素晴らしい俳優さんが揃ったと思うのに、『名演技でしょこれ！？』という押し売りをされている気分でなかなかストーリーに共感できず。（たとえば竜崎の友？な死神がアレするシーンとかいきなり大号泣されても…という困惑。）うっかりネタバレを踏んでしまってキラのアレが登場すると知っていたので３人のうちの誰かか？と（今思うともしそうだったら『怒り』と被る）ソワソワしていましたが、「あっ、そうなんだ。」で終わり。ポテチとか最後の一言は無理矢理原作からの名台詞を引っ張ってきていて興ざめ。あと全体を通して、死神と会話する時にどうしても目線・会話テンポ・語気のズレがあって毎度すっごく違和感があり、ＣＧ映画を観ている気分がずっと抜けなかった。終盤の移送されながらの東出さんの表情とリュークとの会話シーンは好きですが。推理要素はほとんどなく、天才同士が戦っている雰囲気は微塵もなく、個性的な人達が勝手に自滅していった話という感じ。でも各キャラクターは掘り下げが全くなかっただけで魅力的だったし、もし続編があるならあの人があのポジションで出てくるんだろうと思うとワクワクして結局観てしまう気がします。笑折角大ヒットしたコンテンツなんだからもっと丁寧に大切に作って欲しかったなーとデスノファンとしては思うところ。 ",
      "new world\n  ライトの子供がいること。竜崎とキラとの交渉方法。最後の銃撃戦。。。色々ツッコミたくなるくらい設定に無理があったけど、キラ自身は三島であったということに気づくシーンは印象に残りました。続編が出てくるような気がしますが、次作は(も？)新しいルールや設定などで後出し感満載になりそうな気がします。でも音楽や役者さんは良く、それなりに楽しめました。 ",
      "旧作が良すぎたために••••\n  自分は普段邦画をあまり見ないんですが、前作のデスノートだけは面白くてDVDまで買ってしまったほどのファンです。今回はその続編ということで、 結論、おもしろかった！！ただ、やはり旧作2本には到底及ばないな。。まずはキャスティングが個人的にブーです>_<素晴らしい俳優の皆様ですが、特にL役を演じた松山健一とクールなキャラは強烈だったから、今回のN役もそんなキャラであってほしかった ",
      "なんだこれ\n  レビュー見ておもしろくないんやろなーと思いつつ、期待せずに観賞。Huluのドラマも観賞済み。それでもおもんない。デスノートの頭脳戦全く皆無。争奪戦とかいいつつすぐ6冊の所在わかります。一瞬です。6冊ルールとか作る意味あった？死神6体出るんかなとか期待もしたけど、全く出ない。ほぼリュークとアーマだけ。アーマは沢城さん声やってて、そこは似合ってたし、よかった。デスノートをただの殺害方法にしか使用せえへんし、所有者特定にデスノートで操ってとかもなし。ハッキングってなんだそれ。竜崎のすごさもよくわからんかった。結局死なへんかったのはたまたまで、実際、キラが名前書いてなかったら死んでんじゃないの？しかも前作の二番煎じだし、なんもすごいと思わへん。キラも予告ぐらいから怪しいなと思ってたら案の定やし、おもんないーまだ序盤は耐えれたけど、中盤から微妙さが漂う。後半はもうおもしろくなさすぎて辛かったわ。いい役者さん使ってるのになー。脚本がダメすぎた。おすすめできない。 ",
      "普通\n みどころというのがない映画だった。これ家でDVDとかで観てたら早送りだよ。 ",
      "可もあり不可もあり\n  まず、役者さんはとっても良かったです。東出くんは表情の変化とか素敵で池松くんは今回一番演技力が高いと思いました菅田くんはいつもどおりのオーラでした。みなさんかっこ良かったです。ですが、ストーリーでは疑問が沢山あったと感じられました。もっと竜崎は頭フル回転にキラについて考えて警察に役に立ってほしかったし、新生キラの天才ハッカー感とかもっと掘り下げてほしかった。死に方もどうかと思う。ミサも出番少なくて、え。キラの子供？？？？もう数えたらきりがないです笑なにより、新しい死神のキャラがありえないせっかく桃李くんが声優してるのに加工したら意味ないしややこしいのでもう一回DVDで確認したい ",
      "キラの後継者がまさか…って感じ。エンディング後のセリフに意味深な。\n キラの後継者がまさか…って感じ。エンディング後のセリフに意味深な。 ",
      "エンドロール後の台詞を聴き逃すな‼\n  全て計画通りだ(だったかな？笑)のキラの台詞は、後から効いてくる。最後のシーンとエンドロール後のキラの台詞が、後からじわり。竜崎、今日俺は死ぬって、どうやって知ったんだろう？もしかして、デスノートに書かれた台詞通に身代わりに死んでいったとすると、構成は活きてくることになる。誰かも書いていたが頭脳戦って感じがしなかったけれど、最後の台詞で、全てまとまる感じ。エンドロール後のキラの台詞を聴かずに立ち去った人には全く意味がわからなくなる内容なんだと思う。 ",
      "今年観た映画でトップ３に入る\n  この映画のレビューを見てると原作とズレ、頭脳戦してないなどの感想が多々ありますが個人的にはそういった批判は的外れかなと思いました。そもそも、実写作品というのは映画やドラマの形をとる時点で根は共通しているが原作とは別作品と考えます。そのうえで比較しながらデスノートは深みがより出てくる作品と思います。加えてデスノートは原作との結末の違いが決定的に原作と袂分けたと解釈してます。そもそも原作でなく前後編の続編なので過度な原作意識は逆にバイアスとなってしまうのでは…と。次に頭脳戦ですが、原作でも第二部ではデスノートの存在をお互いに知っており心理戦に重点が置かれ頭脳戦要素は薄く最後の駆け引きはどちらかというと後出しジャンケンになっているようにも思えました。今作はその第二部の雰囲気に似るのだろうと考えていました。ただ３人の天才が～というキャッチコピーは大げさだろうなと思います。頭脳戦要素もあるが概ね人間ドラマ的であったという所でしょうか。ドラマ以上にもしデスノートを手にしたら…？という要素が強調されていたと。もう一つ見受けられたのが二次創作的というものでしたが、劇中の竜崎が述べていたように「デスノートが存在するんだから夜神月も生きていてもおかしくない～(意訳」というのがありました。勿論セリフのような事実はありませんでしたが、続編に対する視座を与えてくれたセリフだと思いました。六冊のノートもデスノートの世界ではあながち有り得なくもないと思います。月の遺伝子は流石にうーん？という感じですが…本題に入ります。演出とキャラの掘り下げ、劇伴が前後編をも上回る勢いでした。旧来のキャラも含めてちゃんと描きつつ容赦もしない展開。特に松田は前後編よりもちゃんと描いていました。女性陣の見せ方も佐藤監督のほうが上手ではないでしょうか。とくに注目したのは後継者３人の未熟さから浮かび上がる人間味です。新生キラであった三島は竜崎と紫苑をも利用し六冊のノートを集める計画を実行できたが記憶を取り戻したときにはキラにも染まれずＬ側にも染まることもできず。東出さんの堅い演技が生かされていたと思います。竜崎は死神に情を持ち終盤では無力感をも曝け出したのが人間味が出ていた。Ｌとキラと死神の奇妙な友情。正直松山ケンイチのＬよりも好きです。紫苑はキラの使者としての不気味な青年というイメージでしたが終盤のリュークとの掛け合いは幼稚さも見え笑えてしまいました。結末が納得しきれないのとこれ以上の続編は望みませんが、近年の続編のなかではスターウォーズよりも好きです。 ",
      "池松壮亮さんが進化！\n 竜崎役の池松壮亮さんがカッコ良い生き様を見せてくれた。漫画ではなかったオリジナルストーリーにおどろかされた！絶対 見て欲しい！ ",
      "マーケティングがうまい\n デスノートってネットワーク効果によって集客していく毎回そんな感じで、実際のところキャストのゴリ押し感は否めない。ただ菅田将暉というアイコニック。彼はやはり絵になる。現代が求めていた役者が彼なのかもしれない。彼が持っている、気だるさと世界観は彼にしかない魅力。それだけでも観ておく価値ある。正直な話、批評なんて気にせず話題性だけでも金を払ってもいい。デートには最適だよ そんな映画 ",
      "デスノート六冊も要らなかった・・・・\n  もう少し少なかったら、一冊ごとの頭脳戦が楽しめそうだったのに！と残念でした。役者さんが死ぬためだけに集められた感じがする。あんなぽんぽんノート回収できるのか・・・ドラマの頭脳戦のレベルが高すぎて、きっと頭脳戦についてけなくなるだろうから、役者さんのお芝居を楽しみに行こう！と意気込んでましたが、予想外にシンプルな流れで拍子抜けでした。お前だったのか！という驚きはありましたけど、拍子抜けすぎました・・・全体的に事がスムーズに運びすぎてて、サスペンスとしては物足りない気がします。池松さんはこんなとこでも年上女性(風のひと)に好かれるんですね(笑)と、池松さんのお芝居好きな自分は嬉しかったです。笑 ",
      "盛り上げた割には。\n  川栄ぐらいまではおもしろかった。画の作り込みも、佐藤信介らしかった。でもね！どうやら、マスコミにも情報統制していたらしいが、そこまでのネタバレあったか？・・・。最後までに、ほぼみんな死んじゃうのね。 ",
      "色んな意味で予想外っ！\n 10年後の設定ということもあり登場人物も新しいキャストが多い中で前作の流れを継承した良い映画でした！デスノートファンの人はたぶん楽しめると思います ",
      "前作の壁は高かった。\n 中盤までの内容はまぁまぁ。中盤以降の内容は前作と何も変わらない感じでした。さて次はどう出るか、次があるのかないのか。不完全燃焼だったので、帰ってから購入している前作のDVDを見ようと思いました。 ",
      "熱意感じたがもったいない感じ\n いろいろ詰め込み過ぎというか、力入れ過ぎて空回り感が....^^; 一本の映画としてはバランス悪く鑑賞後消化不良かな。でも作り手側の意気込みと試行錯誤が感じられ、個人的には好感の持てる作品でした。ひとりずつを主人公にしたHuluの前日譚は面白かったので、きっとそれぞれのバックグラウンドや裏ストーリーなどは深く作り込まれてて、でも映画ではその表現がイマイチ、、まあ3人も主人公っぽい人がいるから散漫になってしまったのかなという印象です。死神は全部好きでした！良く作られてて、CGもリアルで美しく、観てて心地よかったです。評価低いですが、今までの作品への敬意と熱意が感じられるし、そこまで酷いかなあ？って思います。 ",
      "普通\n 設定は良かったのに。6冊ある意味がまったくないね。前半は良かったけど、後半がイマイチでした。特に最後の20分くらいは謎解きとかまったくない。騙し騙されが良いのにね。 ",
      "普通に面白かった\n 普通に楽しめて面白かったと思う。ただ可哀想なのは、誰もが前作と比べてしまう事。いかんせん、前作があまりにも良かった為に、低い評価になってしまいますよね。ただ間違ってほしくないのは、前作の良さは決して死神のキャラやノートのスキャンダラスな設定ではなく、二人の主人公の頭脳戦・心理戦の駆け引きにあったこと。今回、そこを踏襲してなかったのは残念・・・ ",
      "残念すぎる\n  すごく楽しみにしてたのに…残念な出来です。まず、展開が遅ーい。かなり早い段階で飽きてきちゃいました。同じ映画館で見てた人たちも、途中トイレとかで抜ける人何人もいたし、いびきかいて寝てる人もいたし…みんな、つまらないんだろうなって（笑）デスノートは頭脳戦が面白いのに、それがないのが残念でした。一時的に記憶なくすとこ、死神がノートに名前書いて人間助けるとことか、ほとんど前作と同じだし。続編作る意味あったのかなあ？！1番訳が分からなかったのは、最後です。三島はキラですよね？ノート使って人殺しましたよね？（ノート以外でも殺してたはず）竜崎のことも三島が殺しましたよね？なのに、なんで釈放されるのか意味がわかりません。まあ…とりあえずお金払ってまで見る価値はないです。 ",
      "普通に楽しめる\n シンゴジラとまったく逆。レビューが低くて期待しないで劇場で見たら普通に楽しかった。ラストに向けてからの流れが少し安っぽい感じもしたけど不満なレベルではない。原作や前作に特に思い入れが強くなければ楽しめると思います。 ",
      "点低いから気になって見に行ったら、納得の酷さ\n  ストーリーデスノートでみんなが期待するのは、頭脳戦全くそれがなく、今回は銃撃戦、だからアクションものとして捉えないと人もよく死ぬし東出、菅田、池松の三人に、愛情がわかないキャラ立ちしてないこの人たちのこの信念があるよね、みたいな共感を持てるストーリーが織り込まれてないせいか、全く一人一人の人に、思いが持てない演技東出さん、ひどいね監督がひどいのか、菅田、池松すら、酷く見えて来る心に残るシーンもないし唯一良かったカットは、東出が、デスノートに触れるシーンそれくらいかなあと続編あるなら、みさと、松田は死ぬ必要ない ",
      "暇をもて余した神々の遊び。\n  ってくらい時間に余裕があったら見ると良い映画です。(原作、前作、ドラマを見た人の感想だと思ってください。)まとめサイトにこの映画のレビューがやばいwwwってスレがあったので、逆に購買意欲をそそられ見てしまった。原作が頭脳戦なら、本作は完全に肉弾戦。ノート対銃。銃使う人もお顔チラリズムだからどんどん死んでく。10年前の事件があったから、わざわざデスノート捜査本部まで専門組織作ったのに、何１つちゃんとした防衛策が取れてない。松田…お前は10年経っても松田のままだった…(良い意味で)冒頭の一般人がどんどんデスノートの手にかかってく中、パトカーで駆けつけて、捜査員総動員して被疑者追っかけるのなんて、まるで踊る大走査線見てる感じ。もう「踊る大走査線 デスノートを封印せよ！」のサブタイつけたら良いんじゃない？5分に一度はツッコミたくなる映画です。藤原ライト、窪田ライトとは別物としてお楽しみください。私が本作各キャラに待ったイメージもご参照頂けますと幸甚です。三島:後半1時間で加速度的に伏線回収しすぎて、本人のキャラが整わないまま幕引きした悲しいキャラ。立ち位置主演、扱いモブ。竜崎:馬鹿のふりした天才とみせかけての馬鹿。あと家のセキュリティがばがばすぎ。家の鍵、私の家と同じシリンダー錠とか、ワイミーズハウスの資産どこいったし。紫苑:家族を復讐をキラがしてくれた…ってミサポジションなのに全然絡んでこない。何なら積極的に捜査本部に情報提供しちゃうなんちゃってテロリスト。もはや折り紙ニスト。ミサミサ:原作ファンの取り込み要員。原作に最期が描かれなかったから、ファン受けは良い終わり方だったかも。扱いは残材。松田:10年後編に登場したのは嬉しいけど、あの扱いはあんまりだ…松田ぁぁぁあ！リューク:しゃべりすぎ。藤原ライトがこの状況ならノート燃やされて死神チェンジされてもおかしくないレベル。アーマ:本作の主演女優賞、冗談抜きで出演シーン1番長いと思う。ベッポ:GREENの映画からの友情出演とは思うけど、私的には松田桃太の友情出演と思ってる。(名前被り的に)初代L:声だけの出演かつあの映像のせいで私は脳内消臭力のCMに変換されました。個人的には最後の大どんでん返しには、ジェバンニのノートを使って、Lたちの完全勝利みたいにして欲しかった。(ちょいちょい原作のシーンを再利用してくるから、結末もこの際同じ終わり方でも良かったさー。)俳優さんは豪華なんだけど、上映前の予告にたくさん出てて映画シーズンの中の1作品って感じになったのか、2時間だと尺が短くて薄まりすぎた印象が否めない。次回作あるような幕引きだったけど、またノート6冊に戻してやるのだけはやめて欲しい。 ",
      "納得の定評です。\n  こんな方向性にしたか？で流れも想定ついた。もったいない。 ",
      "なかなか良かった\n 頭脳線は無いものと思って見たら、良く出来た映画だと思う。 ",
      "思ってたよりはマシだったかな・・・？\n  原作は連載当時に読んでいた。映画については、前作など一切未見だが、数年前「Ｌ」が主役の文庫本（映画の続編？）を読んだ程度の知識。また、皆さんの「結構キツイ内容のレビュー」を見た後なので、ハードルはかなり低い状態。さて、そんな私でも細かい突っ込みどころは満載なので、そう言う部分がマイナスを大きくしていることは理解できた。役者さんの演技に対しては、基本的に不満は「ほぼ無い」。今回のストーリーでは、ノートが６冊ある必要が全く理解できないが（２～３冊あれば十分）、物語の大きな流れは「まあアリかな」と、個人的には思える内容。以前とのつながりや、オリジナル設定との矛盾が気になる方には厳しい内容。細かいことを気にせず見ることができる方でないと「★３つ以上」は、ないのでは。私の中の納得できない部分：・「松田が死ぬシーン」キラのアジトに突入した際にノートで殺されるが、わざわざあのタイミングで行う必要はあるのか？そもそも死ぬ必要があるのか？？・「新・竜崎」の名前がノートに書かれていたこといつ誰にノートに名前を書かれていたのか？また、クライマックスより先の日付で書かれていたのはなぜか。しかも今回の事件が解決するタイミングを計っていたような・・・？・「Ｌ」がいることが分かっているのに、機関銃乱射紫苑は「キラの秘密の場所」を探る為にミサミサまで利用したのに、（「三島」と「Ｌ」はとりあえず置いといて・・・）どうやって「キラの秘密の場所」に警察が来れた？さらに「Ｌ」ごと射殺？？何を考えているの？？？ ",
      "だから顔を隠せと…\n  何度同じ過ちを繰り返すのだろうか。デスノート所有者は死神の目を持っている可能性があり、顔を見られたら死ぬということは過去の経験から分かっているはずなのに全く学習していない。腕で顔のした半分を隠しているだけなので、少し腕がズレると顔を見られて死んでしまいます。これで今回も多くの犠牲者が出ていました。そこが気になってイライラ。せめてサングラスとマスク常備しろ！また、Lは遺伝子を残した…とかキラは遺伝子を残した…とか…。子供作っとったんかい。無理矢理な設定で全く入っていけない。ほとんど頭脳戦は繰り広げられません。劇中で「ノートが銃に勝てるかよ」的なセリフがありましたが、まさにそれ。銃がノートに勝ちます。銃撃戦です。アクション映画と呼ぶとアクション映画界隈に怒られそうなのでそうは呼びませんが、ほとんどそれに近い感じです。原作ファンなので惰性で観に行ったが、少し後悔しながら帰宅。唯一楽しみにしていた松ケンもほとんど出演無いに等しいし失敗したねぇ。 ",
      "うーん\n  なんだかなあ。六冊の意味があまりなかったのと月の子供設定はいらなかったです。沢城みゆきさんの死神はよかったです ",
      "6冊もあるのに・・・\n  予告を見たとき、6冊のデスノートでどれだけのパラレルワールドになるのだ？と勝手に思い、勝手に期待していたのですが・・・いつの間にやら、集められてしまい、意味がない。どれだけの争奪戦、頭脳戦になるのかと期待したのに、かけらもない。月（ライト）の子供？？無理矢理にもほどがある。ミサミサ、せっかく出てきたのに、あんなことするかな。何が「計画通り」なのだ？？というわけで、デスノートファン、特に頭脳戦が好きな方にはお薦めできません。CGや銃撃が好きな方、デスノートをあまり知らない方はどうぞ。 ",
      "計画通り、って言えば良いってモンじゃない\n  今までは原作を読んでいれば補完出来ていた部分が、全く無くなってしまった為にアッサリした内容に感じてしまいました。池松さんは怪演、原作にも負けない気持ち悪いのに格好良くて応援したくなるキャラクターに仕上がってました。ただキラが非常に残念で。読者は皆知ってるのに、ライトの巧妙なやり方に寄ってキャラクター達が騙され、動かされていく中で、こいつすげえ、って思わせるのが大事なんです。漫画では心理を文字にして丁寧に読ませられる為に、ライトがいかに独善的な下種野郎で清々しい悪役であったか、伝えられたんだと思います。計画通り、の顔の恐ろしさ、頭の切れがより分かるというか。今回のキラさんは正体不明だった上に計画通りだった結果、特殊部隊に襲われます。しかもそいつにＬを引き継げってオチが、いや、無理だろ、と思わせくれます。役者の力量も問題ですが、シナリオを書いた人が根本的に理解できてなかったんだろうな、と。逆にあのメッセージであれだけ絵を描いて動けた紫苑が凄すぎでした。紫苑が迷わずキラを殺してしまった方が説得力があったくらい。お前はジェバンニかｗもう１点、永遠に近い命をもって地獄に飽き飽きしてる死神がデスノートを人に渡して、それを見て楽しむ、のがリュークのスタンスだったと私は理解していましたが、どうやら死神大王になりたくて沢山人殺しするヤツにノートを渡したかったみたいです。ドラマでも、違和感ありましたけど、基本リュークは観測者なんです。煽ったり感謝したりはするけど、自分では行動せず、人の愚かな様を見て笑いたいだけなんだと思います。今回のリュークは見た目の迫力は凄かったけど、お前誰、っていう印象でした。更に、デスノートの世界では死んだら天国か地獄に行きますが、デスノートを使った人は無になっちゃいます。現実の話ですが、死んだ後の世界があると信じているから、テロリストの末端は性器に香水を振ってハーレムにいけると信じて自爆出来るんです。それが物語りだと知っていても、靖国で逢える信じて。その上に酒や薬物の力を借りて無になる恐怖を振り切って自爆できるんです。果たしてあの程度の小物の三島に死んだ後の世界があると知った状況で無になる覚悟が出来たのか。良い事をして死ねば天国にいける世界、死の恐怖を克服できる世界と分かってライトと同じ道を進む、ある種の頭の悪さが彼に有ったのだとしたら、それを描く必要があったと思います。デスノートの原作で描かれた娯楽性とテーマ性の共存が余りにも薄かった。娯楽性だけの、名前を書いたら死ぬノートがある、というアイディアだけで話を進め、キャラクターの掘り下げや話の中身は以前の作品の印象任せといった感じでした。細かい事を言えば、直前に通信が妨害されたにしたって、警察はミサを監視してたんじゃないのかよ、ノートもって出てくの誰も見てなかったのかよ、とか。お前ら顔隠して近づけよ、とか。ノート３冊くらいでいいんじゃない？死神も３人しかいないし、とか。ライトがアメリカで遺伝子残してた？、とか。納得いかない事は色々出てきますが、案外テンポは良くて殺人ノートがあるんだ、誰が使ってるんだろう？犯人をどうやって捕まえよう？くらいの話として観れば絵的には興味深い、面白い場面が多く、竜崎や紫苑の頑張りもあって、一応観れなくは無い感じには仕上がってると思います。原作もドラマもアニメも触れずにこれだけ観たら案外観れるのかも。逆にデスノートと名乗る以上原作と比べて内容を考えてみるとかなり突っ込み所の多い、デスノートのアイディアと名詞だけを借りた別物の薄い映画と言えると、私は思いました。 ",
      "期待してなかったから、まあまあな感じ\n 結構厳しいレビューを見てから、映画見に行ったんだ、だから、なんというか、期待しなかった、漫画も読んでない、特につまらない映画は思わない、でも、途中は何度も眠くなったまあ、確かにつまらない映画だったけど、中盤は結構面白いと思う、ただし、最初と最後のシーンは必要ないと思う…とにかく無駄が多かった、監督はダメだと思うあと戸田恵梨香は久しぶり気がする、もう十年だ、大人になった ",
      "残念❗\n 取って付けたような新ルール。ストーリーが希薄。役者さん揃えた割には、活躍が少ない。前作の説明に時間を掛けすぎた？ ",
      "ファンの心を分かっている！\n ミサといいリュークといいLといいライトといい出てくるまでなかなか焦らされました笑しかし、焦らされた分出てきてくれたときは興奮でした。その他菅田将輝を始めとするデスノートに関わっていくキャストたちの味もなかなか良かった！ストーリーはネットの評価などを見てどうかなとは思ってたんですが。自分的には百聞は一見にしかずって感じで充分すぎるほど満足させて頂きました！ ",
      "40秒ルールどこいった？笑\n  えーっと、いろいろツッコミどころはあるが、ノートに即死って書いて即死させるって笑これはさすがになしでしょよかったとこは竜崎についてた新死神かな ",
      "傑作\n 冒頭、洋画かと思いました！よく出来た脚本で、役者も最高でした。前作超えましたね。 ",
      "見なくてよかった。\n 期待しすぎた。 ",
      "ただ残念…\n 藤原竜也と松山ケンイチの名演技、ストーリーの面白さでデスノート大好きだったから観に行ったけど正直観ない方が良かった。続編としてではなく完全に別のものと考えて観ても10年前のストーリーがあまりに良すぎて比べ物にならない程面白くないし何故こんなストーリーになったのかと思うしかなかった。残念としか言えない。 ",
      "あかん\n 脚本もキャラもあかん ",
      "残念としか・・・\n 藤原竜也くんのデスノートが大好きで、期待して子供と一緒に見に行ったのですが、作品の内容が見終わった後いやな気分で見なければよかったと思ってしまいました。こんなふうに思う映画は今までなく残念というしかありません。いい俳優さんを使っているのに…ホント残念！ ",
      "噴飯モノ。本当にガッカリ。\n デスノートが原作から好きで、その仲間と公開日にとても楽しみにしながら見に行きました。ですが…。邦画の悪習の塊のような作品でした。まず、中途半端に外国人使う邦画ってすごいサムいです。また、役者の人気に依存しきっているため、内容が非常に薄いです。普通にキラを見破れるほどです。いかにもデスノートの人気と売れっ子の役者にあやかって集客して金儲けするためだけに作られた作品でした。全体を通して警察にしろ竜崎にしろ感情的過ぎてシラけます。推理はどこへ行った？といった感じ。特に竜崎はLの遺伝子を感じさせないだだのDQN。見ていて悲しいほどイタいしダサい。また、本来のデスノートで伺えた様な知性や誰もがマネしたくなる演出や登場人物のキャラクター性が皆無でした。そもそもノートの持ち主のほとんどがヘッポコすぎてすぐ死ぬので6冊ある意味がありません。死に方がどれもマヌケすで、「少しは頭使え」と言いたくなりました。これが『L change the world』の続きとは、にわかに信じ難い駄作です。もうここまでくると、このイタさとダサさで、ある意味笑えます。ですが、この内容に安いとは言えないチケット代を払ったというのが馬鹿馬鹿しいです。ネタでも見に行かない方が良いレベルです。どうしても観たい方は、DVDを借りることをお勧めします。 ",
      "続編ではなく、同人映画だと思って観ればなかなか面白い。\n デスノートの映画版本体を観ていないので、原作しか知らない人間のコメントとしては。続編で期待するとかなり失望するのではないかと。でもあくまでもデスノートという設定を使ったあくまでも別作品、同人映画と思って観ればなかなか面白く観れる。月とLのスーパーマン同士の戦いではなく、一般人がデスノート持ったらどういう戦いになるのか。そう思って観てみると楽しめると思います。 ",
      "最後の方少し内容が難しかったかな… けど面白かった！\n 最後の方少し内容が難しかったかな…けど面白かった！ ",
      "Write up the NEW scenario\n  原作マンガは最終巻まで読んでいたのだが、実写映画版については本作公開前に「映画版の続編だから予習しとかないとついていけないかも」と感じて慌てて初鑑賞。（今まで観ていなかった理由は長くなるので省略。　予想よりもずっと巧みで面白かったというのが結論。）で、今回の新作である。先日の『アイ アム ア ヒーロー』がずば抜けていた佐藤信介監督の新作ということもあり楽しみにしてました。けれど。いやね、大作感というかかっちょ良く撮れてる映像やそれに見合ったテンションは良いと思うんですよ。良い役者さんも揃ってるし、死神のCGもかなり精緻。最初の30分くらいは色々と期待させてくれるし、ミサや松田の最期に少し切なくなったり、終盤サプライズもあったり、最後まで飽きずに観る事は出来た。だけどそれ以上に、残念な点や無理のある点が多過ぎる。*　*　*まずハッキングという“逃げ口上”で何でもアリにしちゃう脚本が難。サイバーテロリスト・紫苑のアジトへ突入するシーンで、どうやって主人公達を欺いたのかが説明されなかったり、監視カメラの乗っ取りやジャマーでの電波妨害をさも普通の出来事のように扱ったり、あとは対策室のサーバーがダウンするシーンも「松田と課長以外は顔バレしてないはずなのに誰を操れたのか？」と疑問符。ハッキングの達人ならどれもこれも出来て当たり前ってこと？違うんよ。こっちはデジタルツール合戦なんて期待してないんよ。アナログな頭脳戦を見たいんよ。電子機器でなんでもござれなら伏線も何も要らない訳で、そんなのはサスペンスとしてはひとつも面白くない訳で。しかもそれらサイバー描写にリアリティがあればまだしも、解析と呼ぶにはお粗末すぎるあの隠しメッセージの出方とか、物凄く分かり易い場所に置かれた物凄くデカいジャマ―とかに思わず失笑。*　*　*その他、ツッコミ所や不明点を箇条書きで列挙。（実はもっとあるが長くなるので主要点だけ）・冒頭あれだけ顔を隠すことを徹底してたのに一番危険な　場面で顔さらしっぱなしという無謀すぎるメンバー。・お互いの本名も過去も知らない点は徹底しているのに、　新Lの自宅の位置を三島が把握していたのは何故。　そこは一番他人に明かさないようにしなきゃ危ないんじゃ。　そうでなくても新Lはノート持ってるんだから最警戒せな。・夜神月が万が一に備えて息子を残していたって設定自体に　無理がある。前作を観てる限り、そんなヒマいつあったの。　後見人ミカミも恐らく原作のキラ崇拝者・魅上の　ポジションだろうが、これまたいつスカウトしたん。・夜神月の思い出の場所って何？　利用するだけの立場だったミサに教えていたのも妙だし　最悪それをアリとしても、三島と新Lはどうやって辿り着いた？・新Lは自分が死ねない事を知らなかったのに、ミサに「即死」　と書かれたタイミングで死んだフリをしたことになる。*　*　*キラの真の後継者が明かされるドンデン返しには「おおっ！！」と思ったが、すぐに「あれ待て待ておかしくね？」と再考。たぶん三島は自分の編集したメッセージで紫苑が動き出し、キラ対策班と新Lが協力して全ノートを奪取できるまでのタイミングを予測した上で新Lの名前と死亡時刻をノートに書き込んでいたんだろうと思う。だがそれを予測するのは新Lがノート所有者であることを前もって知っていなければ難しいはずだし、そもそも新Lのノートを奪う絶好のタイミングで、逆に新Lを生かした事に何のメリットがあったのか？全ノート奪取が目的なら特殊部隊の襲撃は想定外だろうし、まさか自分の正体を知りつつ新Lが協力してくれるなんて考えるワケ無いし……。結局、三島にとってどこまでが想定内で、どこまでが想定外だったのかがよく分からない。*　*　*ううううむ、今回ツッコミだけで1700字近くです。先にも書いた通り、映像的には格好良いんだけどねえ。役者や映像を観る分には良し。シナリオについては不満タラタラ。レビュータイトル通り、新しいシナリオ書いて欲しい。イマイチの2.5判定で。<2016.10.29鑑賞> ",
      "ややこしや\n  見てて苦痛だった。肩がこった。本気でこの映画を見に来た人はまぁ楽しめるかも。軽い気持ちで入ると1000円無駄にします。日本の映画の悪いところを詰め込んだ様な映画だった。結局竜崎そんな活躍してないし、謎の喧嘩シーン深みのないセリフばかり視聴者の予想を覆しとけばいいってもんじゃないかな、銃撃戦のしょぼさ変にひねりすぎ。すべてのキャストの使い方が中途半端。唯一評価できる点はベポ cv：松坂桃李 ",
      "計画通り…？\n  ストーリー、設定はさておき。Lの後継者はまぁ良かった。ウルトラC級な感じ？！やっちゃったょ確実に。戸田恵梨香のミサミサが可哀想。ちょい役じゃんあれ。しかも続編を匂わせる終わり方。まじかよ。ある意味、目が点になった… ",
      "うーん\n 過去の出演者も出ていたけど全体的に安定を求めすぎてツッコミどこ満載な感じがしたあきらかに続編がある感じだが続編にして上手くいくのか心配主役の東出昌大は俳優としては ",
      "期待しすぎた\n  前作と比べてしまう。デスノートならではの頭脳戦を待っていたが、友情同士の馴れ合いみたいなものが入ってきてデスノートっぽくなかった。映画が始まり、最後の最後まで、キラとリュウザキの計画性が無いように思われた。キラが誰か分かった上で始まったほうがよかったのかも知れない。キャストの良さと演技力には十分に伝わった。 ",
      "主役がミスだったな～\n 映画内容は前作同様ガン見してしまったが、H出君は演技相変わらずヘタだね～クローズゼロにしても1、2良かったけど3作目はH出君だい無しだった。(T_T)デスノートも藤原君が熱い演技で熱く伝わって来たけど、H出君の演技残念です。キャストミスマッチだったね～(T_T)モッタイナイ!前作は越えられなかったな(T_T) ",
      "ハードルは下げていたので\n 前作のデスノートは映画→漫画の順で見て読んで好きになったので今作も気になる映画と思ってましたし好きな俳優さんで出演してるので余計に気になる。ただ予告を見た時点で駄作感があったのでかなりハードルは下げて見ました。ハードルは下げて正解○頭脳戦らしさが少なく設定に無駄があり、色々とゴチャゴチャしてたかなと。でも前作からの登場人物が出演してるのは良かった。1本の映画としては無駄に長いが内容は映画としては足りないと。細かく丁寧に作れば連ドラとか向きとも思いました。個人的には菅田さん、池松さん、川栄さんは良かった。東出さんは殻を破れてない感が・・・松田さん役、太ってたなぁ ",
      "お家でDVD まで待ちましょう。男性は不満？\n  期待しすぎました。中途半端なポリスアクション？笑いの無い踊る捜査線？6冊のデスノートに３人の死神。とにかくツッコミどころ満載。洋画のアクションが好きな人は物足りなくて途中で、寝ちゃいそう。テンポが、悪いので内容も、分かりづらい。見所は川栄の登場シーンと池松くんの演技。あとは、だらだらとよくありそうなシーンの連続お金を払って見なくても。笑いどころや、見所は盛り上がりのシーンってどこ？みたいな、とにかく見終わったあと疲労感。 ",
      "非常に面白かった、終わり方について\n  前評判では銃撃戦とかゆわれてたのでハードルが下がった状態で見たのですが、非常に面白かったです。矛盾が生じていそうなところもあったのですが、それを差し引いても面白かったです。終わり方についてなんですが、最期主人公みかみが竜崎の名前を受け継いだとなって終わっていい話的な感じになってるんですけど、あれは記憶を失う前に竜崎の名前を書いた時に入れ替わるように行動を操るように書いたのだと思いました。全部みかみの計画通りに事が進んだと考えます。だから、竜崎の名を受け継いでノートを封印するつもりはなくて、これからもキラとして行動すると考えます。その結果エンドロールのあと計画通りとライトがいっていたものだと思いますが、みなさんはどう考えてますか？ ",
      "面白い️\n 娘に誘われ、乗り気ではなかったものの見に行きました。見ているうちにどんどんはまり込みあっという間に終わってしまいました。東出さんの演技も良かったです。（ネットではあまりいい評価をされていませんが…不思議です）まさかの展開にびっくりです。涙もほろっと来ましたよ！！ ",
      "期待し過ぎてしまった\n  原作、アニメ、前作映画のファンです。松田と海砂を殺して欲しくなかった。月とLの姿を全世界に晒して欲しくなかった。月に子供なんて残して欲しくなかった。デスノートという作品、原作や前映画において一番の見所である頭脳戦がなかったこと、6冊のノートが生かせていないこと、展開が読めてしまう点…目新しさが無いところにはがっかりだし、期待し過ぎたとしか言えません。うーん… ",
      "『デスノート』としては。\n  原作・アニメ・先代の映画を見ての視聴です。一つの映画としてならば、普通に見れると思います。役者さんの演技は良かったかなと。ですが『デスノート』として見るなら、なんだこれの一言です。｢人間界でデスノートが存在することができるのは6冊まで。7冊目以降のデスノートは、一切の効力を持たない。｣そのルールを論点としたいのでしょうが、そこに焦点を当てすぎてデスノートの良さが活かされていない。簡潔にいうと味が無さ過ぎる。とっちらかっては、当て役やシーンが出てきてそして消えて行く。外国の医師といい序盤の死神といい、船越さんの役といい。女刑事だっていなくてもなんとでもなったでしょう。唯一心が引き付けられたのは、ミサが死んだシーンでしょうか。にしても、ミサは本来何歳まで生きることになっていたのか…。一番物申したい部分は、月がキラの後継者として子供を作っていたことです。 頭脳明晰な彼なら、もしもの事は考えていたとしても。自尊心とプライドが高く、自身が世界の神になるとまで豪語していた彼が、 誰かにキラという役目を任せ実行に移すとは思えません。月だからこそ、今までキラが成り立っていたのではないでしょうか。『デスノート』の醍醐味ともいえる頭脳戦が無いのも、何とも言えません。先代に遥か劣る頭脳の彼らたち。確たる物的証拠が出るまで何も分からない…。2代目Lに至っては、それでLを超えるつもり？いやいや、無理でしょ…と呆れてしまいました。むしろお前は何をしたのか。三島たちも、対策本部と名を打ちながらそこらの警察と変わらない気も…。また、前までは完全にトップシークレットとされ、身内にさえ伏せられていたLの存在や月の本当の死因も、普通に全国に知れ渡り。いつでも簡単に出てくる拳銃、脳のない策で敵地へ乗り込むところなどは、ぬるい警察だとさえ思うほど。デスノートの使い方も即死や心臓麻痺ばかりで、「デスノート＝殺す(＝即死)」という認識なのでしょうか。緊迫感を感じられませんでした。他にも色々と突っ込みどころ満載で、思い返せば返すほど生じてくるので書きませんが、求めて満足のいく作品ではないのは確かです。予告でなんとなく察してはいたけど、これほどだとは…。前作と比較してなどではなく、『デスノートという一つの作品』として今回私が見たのは、伝えやすくいうと「緊迫感の無いシリアス風味なドラゴンボール」なのだと思います。『デスノート』としては、オススメはしません。一つの作品として見るなら是非どうぞ。 ",
      "ひどい...\n キャストだけ揃えた駄作 ",
      "うーん\n 川栄が出て来た時がこの映画の面白さのピーク ",
      "これは・・・\n まあ、こんなもんかって感じ。とりあえず、これはデスノートではないことは分かった。川栄は素晴らしかった。 ",
      "デスノートで人が変わる\n デスノートで人が変わる ",
      "デスノートではない。ただの駄作。\n  すべてにおいて「何がやりたかったのか」の一言に尽きる。役者の演技とネームバリュー、死神ＣＧ等の絵面のインパクトで何とか持った映画といって過言ではない。まず「６冊のデスノート」という最も大きなテーマがぼやけすぎている。それを生かした設定がまるでなく、ただの数の奪い合いになっている。次に新キャラに魅力が感じられない。後継者という役の割に知性が感じられるシーンがまるでない。そしてシリーズ最大の魅力である頭脳戦はどこへ？実は裏に激しい頭脳戦があって、背景が描かれてないため馬鹿な私が気付かなかったのかもしれないが、絵面だけ派手な銃撃戦よりよほど盛り上がるはずなのになぜ解説・回想を省いた？あまりに不親切。特に新生キラの正体が明らかになり、彼が新生Ｌの名前をノートに記していたせいでノートの効力がなくなっていたシーンがあったが、死亡時間を引き延ばしてわざわざ新生Ｌを生かしていた理由が不明。最も盛り上がるはずのシーンで理由は「計算通り」の一言で片づけられ、のちの砲撃でうやむやにされる。加えてエンドロール後の計算どおり。の一言、自分の遺志と遺伝子を継ぐ子供が発狂して計算通り？前作のキラまで巻き込んだ大事故というほかない。前作のキャストを出さなければ「デスノート」であることを忘れるくらいだし、前作からの人物に対して前作の良さをもそいでしまいかねない演出が多い。（松田が簡単に死ぬ、個人とは言えＬが大々的に顔をさらしてしまう）前作を超える超えないの土俵ですらない。２時間という尺とはいえ、短いなりにもっと描きたい部分をピンポイントで描くべきで、顔すら出てこない月の子供（？）のくだり、冒頭の外国のシーンなど省ける部分は多々あったはず。どの要素をとってみても中途半端でピントが合わないまま終わる。儲けるための映画という感じ。デスノート、と期待せずに見ても面白みがない。数少ない実写化成功例といわれたデスノートの汚点になることは間違いない。 ",
      "面白かった！\n 前作も、観てるけど、これは、これで、すごい、面白かった。みんな死んでしまっても、いかようにでも、なるものだ。 ",
      "前作ってそんなによかったっけ？\n 個人的には楽しめましたこのレビューにある様な前作越えられないみたいな意見もありますが前作ってそんなによかったっけ？なんだかなーと思って見ていたと思う ",
      "原作は超えられない\n ポイント貯まったので無料で観れたし、先代月やLがちょこっと出て、死神に声優沢城みゆきが起用されてるから行きました。期待はしてなかったんで、タダで観れてよかったですwデスノはクールな頭脳戦の駆け引きが面白い作品だったので、全く真逆の印象しかない。2代目はチャラい。ノートを多く早く集めたもん勝ち。設定も浅い。原作を知ってるから、なぜ？なぜ？と疑問ばかり浮かぶ。なぜカラコンしてんのかわかんないし目の充血も気になる。映画の長時間撮影じゃ充血すんのも当たり前。余計現実に引き戻される。ハラハラドキドキもワクワクもない。設定やストーリーは浅いけど、視覚的聴覚的には安定のクオリティ。と、みゆきさんの声とマッチしたアーマの仕草がちょー可愛かった。のと、後付けだったけど先代キラとLもちょっと出たのでその分のポイントかなーって。出たのはいいけど、なんでLや月の写真やデータがあるんだろーね？←藤原竜也と松山ケンイチ、小畑健と大場つぐみを超えられるわけがないのです。 ",
      "自分的には\n 嫌いじゃないけどなぁデスノートが面白かったから難しいとは思うけど期待はしすぎた面があったかな隣からはいびきも聞こえてたし ",
      "羊頭狗肉\n  6冊もデスノートが存在していたのに、物語には3冊で成り立つ。三島がキラとか、使い古された筋書きにもげんなり。これは、ファミコンの「ポートピア連続殺人事件」で堀井ゆうじ氏が使った、「最初に出てきた奴が犯人」ネタで、30代以上の日本人なら誰でも知ってる話！六人のキラが頭脳戦でノートを奪い合うのかと期待していたが、全く期待はずれです。貴重な休みと金を返せと、声を大にして言いたいです。 ",
      "二度と映画の脚本書かないで\n 全然デスノートじゃなかった。 ",
      "大変な駄作でした\n ヒドいものでした。天才なんか一人もいませんでした。制作者は「デスノート」の原作を読んでないんでしょうか？ストーリーもいいかげん。６冊のデスノート？全然生かせていない。近来稀に見る駄作でしたね。 ",
      "ツッコミ所満載\n  デスノート漫画、映画見ましたが今回のデスノートにはガッカリです。前作のキラとLのような心理戦はなくただの大量殺戮と銃撃戦が多くデスノートの設定が薄く感じました。個人的にですが松ケンLを世間に晒すのはやめてほしかったです。謎だからこそよかったのに。あと、池松Lに関して外出中はノートの権利を放棄してるはずなのに俺が全部終わらせてやるとミシマに伝えたのも変だと感じました。あれ、あんた今デスノートに関する記憶ないはずやろって感じでした。キャストはよかったが、脚本をもっと深く追求してほしかったです。 ",
      "これは頭脳戦なのか？\n 6冊のデスノートが人間界に落ちてきたけど、そこまで必要なかったと思う。頭脳戦は全く無いしLの後継者の竜崎も全く頭の良さが引き出せていない。自分的には1冊で前回よりもっと凄い頭脳戦を見せてほしいと思った ",
      "人間って面白いだろ？\n つまらんわお金欲しさに人が作った最高の食材で最低な料理を作ってしまったエンディング後のあるシーンでは思わず苦笑してしまった ",
      "無能な竜崎、謎に凄腕な紫苑\n  「デスノート」見てまいりました。一作目は最高にエキサイティングな作品だと思いますけど、二作目とLのスピンオフはイマイチだった記憶があります。今作はそんなデスノートシリーズでも一番の駄作な気がしました…。まず作り手の方々は、デスノートがどういうもので、どうして人気があるのかを理解していないんだと感じました。その理由がこれから述べる今作の欠点の数々です。これは今作の致命的な部分だと思うんですけど、キラとエル、キラと東出の直接対決がほとんどないんですよ。今作で延々と騙し合いも何もないストーリーを見せられて気づいたけど、やっぱりデスノートの面白さはキラとエルの頭脳戦なんだなって。それでいて池松竜崎の凄さが分からないし、菅田キラが凄腕なのかの説明もない。松ケン竜崎が凄いのは分かる。けど、竜崎の後継者＝凄いという理屈を我々観客は持ち合わせていません。松ケン竜崎がキラを追い詰める場面はすごく爽快でしたけど、池松竜崎はチャチャを入れるだけで捜査にはクソの役にも立ってない。細かい部分の端折りが酷いのは今作の特徴だけど、特に菅田将暉周りはダメでしょ。どうやって他のノートを探した？どうやって戸田恵梨香の車に乗った？そしてどうやって外に出た？恐らくこれを1人でやってのけた菅田キラはホントにすごいよ。これも細かいけど、菅田将暉がデスノートを千切ってそれを置き手紙にしてる。それをやったら、菅田将暉はすごく不利になりますよね。だって単純に、死神を目視できる人が増えるわけですから。少なくとも藤原竜也は、千切ったデスノートはかなり慎重に取り扱ってましたよね。バスの中でも急いで拾ってたし。こんな感じで、原作のデスノートにあれやこれやと”面白そうな要素”を足してった結果がこれです。冒頭の外国のシーンはまったく不要だけど、その次の東出昌大の追跡劇とかはスゴく面白かった。けど、そこで急に現れて池松竜崎がバンッとやるのもよくないよね。こちらが期待している竜崎はあれではないし、世界的な大探偵がする事じゃないでしょ。あとこれだけ言わせてください。東出三島は恐らく極刑確実だろうに、すんなり出れてよかったね。ホントに嬉しい。ホントに。はい。とても残念です。せっかく豪華と言われるキャストを揃えてるし、予算もそれなりにあったと思うし、しっかり考えて欲しい。今後明かされるであろう藤原竜也の計画とやらに期待するしかない。 ",
      "けっこう面白かった\n 意外と飽きずに見られた。1番最初に出てきた川栄がいい雰囲気出してたからちょっと驚いた笑笑流れ的には無理やり感ないと言えば嘘になるけど、キャストが上手なおかげでそんなにそこは気にならなかった。それにしても菅田くんは本当に本当にかっこいい！！ ",
      "ミサミサ❗\n 戸田恵梨香サイコーでした。でも偉大な前作を越えることは難しいと思います。月とLとミサミサ、この３人のキャスティングと演技力には今後も優るものは現れない。でも、是非映画館での鑑賞をオススメします。 ",
      "原作と映画前作に失礼な内容\n  デスノートは、漫画版・前映画版・ドラマ版を視聴済みです。Huluで配信されていたスピンオフは見ていません。レビューを見てかなり不安でしたが、やはり「デスノート」という題材である以上、見るまではずっと気になるだろうと思い、地雷っぽいなと思いながら映画館に行ってきました。他の方も仰っているとおり、私も設定自体は面白いと思いました。見る前は6冊(6人の所有者)がどのように交差していくのだろうと期待していたのですが、宙ぶらりんなデスノートが多すぎます。「地上で効力を発揮するデスノートは6冊まで」という設定を使いたいがために、無理矢理6冊ねじこんだだけなのだろうと思います。この6冊という制限が作中のドラマに関わることは大してありませんので、最初からこんな設定なければよかった。あと、この映画は、3次元的に表現したいのか、2.5次元(アニメの延長線)的に表現したいのかハッキリしませんでした。現実的のような要素が出てきたかと思えば、これ実写でやっちゃうの？とドン引きするような表現なども…。役者さんの演技ですが、東出さんの演技は役にハマっていたと思います。淡々とした表情や演技ですが、それが三島＝キラだと発覚したときにとても映える材料となっている気がしました。菅田さんは、いい意味でいつも通りの菅田さんでした。最後に池松さんですが、この方だけキャラクターが「アニメから出てきたキャラクターなのかな？」と思うくらい、台詞やイントネーション、動作などといった何もかもが実写で表現するには胡散臭く、痛々しいというか、とにかく見ていて寒くてドン引きでした。※池松さんが悪いのではなく、キャラクター自体の話です。他の方のレビューを見ると、こちらのキャラクターは好評なようでとても驚きました。こういうキャラってアニメじゃないと見てられないなー…というか。この新生Lのキャラ作りというか台詞や一挙一動が寒くて、とにかくこの人が何かする度にウッとなっていまった。とにかく三島・紫苑のキャラと比べて悪い意味でかなり浮いてました。印象タグとして「笑える」にチェックを入れましたが、これは上記の竜崎の寒々しい一挙一動、及び、紫苑が全身を銃で滅多打ちにされるシーンです。特に紫苑のシーンは心の中で爆笑するとともに寒いなーと思いました。このシーンをやるなら、もっと紫苑というキャラの掘り下げ、もしくは三島との繋がりが必要でしたね。前キラ・前Lは完全に踏み台にしか見えませんでした。監督がこの映画を通して何を表現したかったのかも分かりません。あとラストの三島・竜崎の入れ替わりのくだりで発生するとある台詞を聞いて、「監督（もしくはライター）はどうしてもこの台詞を使いたかったんだろうなｗ」としか思えなく、なんだか萎えました。スタッフクレジット後のキラの「計画通りだ」という台詞も、前キラを馬鹿にしているようにしか思えませんでした。とにかく、全シーン通して、原作へのリスペクトというか「これは大場・小畑タッグが原作のデスノートという作品の実写映画版だ」という意識が感じられませんでした。単にデスノートという商業的に便利な題材を使えるｗというオーラしか伝わってきません。（もちろん実際はそうではないかもしれませんが、この映画を見ただけでは、そうとしか捉えようがありません）見ていておっと思ったのは、ミサが「ライトの腕に抱かれて死亡」とノートに書き死亡したことと、EDのスタッフクレジットで、役名が偽名→本名に書き換わっていったことでしょうか。見ていて面白かったです。 ",
      "頭脳戦を期待してたんだけど、ほとんど無かった。月やLのような天才的...\n 頭脳戦を期待してたんだけど、ほとんど無かった。月やLのような天才的なカリスマも不在で魅力のあるキャラがいないように感じた。ただし死神のデザインはよかった！そういやノート6冊なのに出てきた死神3人しかいなかったな。デスノートとしてではなく刑事モノとしてなら、まぁフツーにおもしろい。でも、デスノートととして観ると物足りないかも。やっぱ頭脳戦！が観たかったなぁ。。。あとLも出てくると思ってたのに、画像しか出てこなかったのは残念だった。 ",
      "残念\n  前作が大好きだったので楽しみにしていましたが、残念でした。まずデスノートの醍醐味である頭脳戦がない…Lの後継者だというのに新生竜崎の行動は天才とは思えない…正直キラ(月)が遺伝子を残してるとは思えない…キラと竜崎の関係性が中途半端…松田はなんで偽名使ってないんだよ…てか死神大王ってなんだよ…結局なにを伝えたかったのか…他にもあったかもしれませんが、忘れました…エンドロール後の月の映像もよく分からなかったですね。 ",
      "デスノート最新作！\n  はい、2ヶ月ぶりに映画見に行って来ました～！テストとか学校行事で映画見に行けずレビューも全然かけていませんでした。そして今日デスノート最新作ということで見に行って来ました。前作とは違う全てが新しい物語でLの後継者やキラの後継者、キラそのものを受け継ぐ、３人の人物が出てきました。この３人の関係性については後半でわかります。6冊のデスノートが出てくるから、6体の死神が出てくると思いきや、出てきたのは3体の死神だけで残念でした。今回の物語で思ったことは、Lの後継者とキラの後継者がとにかく敵対心が薄く助け合っていて絆が生まれていましたが最後はLの後継者が死んで、キラの後継者が生き残る結果になります。原作と逆の結末になりましたがこれはこれでありかなと思いました。ネタバレになりましたが皆さんも是非劇場でご覧下さい。最後まで読んで頂きありがとうございました❗ ",
      "面白かった！\n なんでこんな低評価なのか？？単純に面白かったです。個人的には原作を中途半端になぞった前作より遥かに面白かったです！ ",
      "天才登場人物ゼロ\n 地球に落とされた6冊のノートを巡ってオタクと後継者と崇拝者が争う話。「正当な続編」として謳っているものの肝心の頭脳戦が全くない！なんじゃこれ！頭脳戦なんてなくても面白い！よね！とか思ってたけどなかったらただの超能力者を倒す話で全くデスノート感がない！残念ですHuluのエピソードは結構わくわくしたのに〜あと腑に落ちない所がたくさんラストは特に腑に落ちないでも！ミサのシーンはかなりグッときた可愛いとかそういうんじゃなくて。そして終盤になってやっと驚きの展開！伏線あったけど前半面白くなさすぎてぼーっと観てたから驚いただけかも。笑やっぱり東出くんは寄生獣の役がぴったし ",
      "前作は超えられなかった\n レビューを見て観るのやめようかと思ったけど、観てしまった。長い上映時間の中、引き込まれる要素に乏しい。デスノートを使って犯罪者を粛清していく是非に様々なジレンマを感じつつ、各々の正義のもとで繰り広げられるストーリーってとこが面白かったのに、本作の罪もない通行人を殺害していくシーンは違和感しかなかった。息詰まる頭脳戦とか皆無。MOZUから注目している池松壮亮、auのCM鬼ちゃんの菅田将暉、東出くんをスクリーンで見ることできてよかったけど(笑)エンドロールでデポが松阪桃李だと知って、ちょっとびっくり。やっぱり藤原・松崎コンビ超えは至難かなぁ〜 ",
      "池松君と菅田くんは良かった！\n とおもいます。小物とかっておっしゃる方もいましたが、そんなことはないです。実力のある2人なので危うい演技を必要とされる場面でもしっかり存在感を出していました。お遊戯会でも学芸会でもなかった、観てよかった！これはこれの良さのあるデスノート。別物ですね ",
      "みんな、デスノートに厳し過ぎ\n  ドラマも散々叩かれた。愛し過ぎて、みんな厳しい。普通に面白い。ただし、普通。でも、ファンなら、松田が松田で嬉しい。見てよかったです。 ",
      "ノート自体のルール無視でストーリー以前の問題\n  まず、huluにアップされてるオリジナルドラマを見ないと意味がわからないと思います漫画、アニメ、前作の映画全て見てるデスノファンからの感想になります。デスノートの1番の要素である心理戦は全く無いです。ただひたすらノートで殺しをしてる人を捕まえるだけの映画でしたノートのルールにある、名前を書かれた人間は40秒後に死ぬ死因を書けばその通りになるってのがまずそもそも守られてないことに驚きを隠せません映画の中で死因に即死とありましたが、即死は死因ではないと思いますけど40秒というルールがああいうシーンでは邪魔になるのはわかるがルール無視にも程がある人間界にノートを落とした死神はノートの行方又は所有者を最後まで見守らなければならないというルールも無視。ノートが6冊あるのに死神は３人しかでててこない、上に1人はノートを放置して死神界に帰ってるし、もうめちゃくちゃです。細かなこと言えばまだあります個人的に一番気になったのはライトにさえ手を貸さなかったリュークが紫苑に殺しのために手を貸したこと。リュークはあくまで傍観者そのため月がリュークを頼った時リュークは月の名前を自分のノートに書いた。そのリュークが！ほんとに紫苑に手をかすでしょうか？あと、ライトが先の事を考えて子孫を残してるという設定も個人的に絶対ありえないと思います。自分を新世界の神だと言ってたような人間が本当に自分が死ぬことがあると考えていますかね？ありえないですね。ミサミサを捨て駒としか考えてなかった月が、みさに約束の場所なんて教えるとも思えないし、月じゃないキラのためにミサミサが行動するとも考えられない。しかも死神の目で月がもうこの世に存在してないのを確認した後で！と、いろいろとツッコミどころが多いですしかし、ストーリー構成は悪くないのでデスノートをそこまで好きじゃない人は楽しめると思います。 ",
      "キラが・・・。\n  キラが○○（伏字で）だとはなんたる禁じ手！・・っと思ったけど、そもそも藤原じたいが鹿賀丈史の息子だったわけで、まあありっちゃありか。でもって、続編ありと思わせるラスト、あんだけ殺しちゃっちゃ、また新しいキャストが出てくるわけだな。こりゃあやろうと思えばシリーズ何作もできるな。だけど６冊は多いよ、６冊は。作品じたいは可もなく不可もなく、期待通りの普通。個人的には東出は嫌いじゃないし、「せとうつみ」コンビはなぜか微笑ましく見守ってしまうし。 ",
      "小学校の学芸会\n つまんない。金の無駄。推理要素ないし、迫力もない。 ",
      "それなりに楽しんだ\n 自分の中でそこまで期待していた訳ではないので、ハードルがそこまで上がらなかったからか、普通に楽しめました。ただ、ノート6冊のルールがあまり活きていなかった感じはあるのと、終盤の力業がちょっと物足りなさも感じた。 ",
      "Hulu\n  Huluのオリジナルドラマ観てないと意味不明です。死神がですのーとに名前書いていいの？笑っ続編作る気らしいですが、監督はいいです。スリルもあってホラー感出てたので。脚本が悪いですね。 ",
      "期待して行った分、残念\n  いろいろな方が低評価に書いている内容にうんうんとうなずける映画でした。辛口で言うとデスノートの名前と設定を借りた別物です。私は池松、東出、菅田の3人が与えられた役をどう演技するかを楽しむことに気持ちを切り替えました。それぞれの見せ場があり相手の演技に対してどう返すかで楽しめました。3人とも良い役者さんですね。3人の中では個人的に池松さんの演技が良かったです。あと、川栄さん、戸田さんも良かったです。 ",
      "意味を履き違えた死神(作り手)たちの遊び\n  10年振りにデスノートが人間世界に落ちてきた。原作ファンには目に余る実写化だったかもしれないが、原作未読の自分は前二作の実写版は非常に面白かった。予習で気楽に見るつもりだったのに、ついレビューも書いてしまったくらい。TVドラマ化もされたが、今回の新作は以前の映画版のその後。何だかんだ言って、どんな話が展開するか気になる所。率直な感想。あちこちでボロクソ言われるほどつまらなくはなかった。でもやはり…、前二作には及ばず。難点、消化不良、落胆の方が多かった。まず、キャスティング。日本棒演技代表・東出には端から期待していないので、今回話を盛り上げてくれるのは池松壮亮と菅田将暉。現若手を代表する実力派だけあって、その独特の個性はしっかり発揮。特に池松の不敵さはなかなか。でもやはり…、芝居がかっても藤原竜也の狂気を孕んだ熱演、松ケンの存在を超える事は出来なかった。戸田恵梨香演じるミサミサ、松田捜査官、リュークだけじゃなく、月やＬも意外な形で登場、前二作好きには嬉しい。でも…、月やＬやミサミサの扱われ方、ちょっと酷くない？ミサミサは唯一の生存者なのでどう物語に関わるか特に気になる点だったのだが…。また、ラスト、デスノートを手に取った行動の理由がいまいち不可解だった。尚、リュークはさすが10年の間にCG技術は向上しただけあってリアルになっていた。話や設定は指摘したら多くなりそうなので、幾つかだけ。今回の特筆すべき設定である６冊のデスノート。それらが巧く活かされた話が展開するのかと思ったら、ある理由の為だけに６冊必要ってだけで、何冊かそれほど活用されてないノートもあり。故に、せっかく所有者にベテラン船越英一郎や最近女優として活躍著しい川栄李奈を配しておきながら、勿体ない。前二作の最大の見所だったのが天才対決。今回もＬの後継者とキラの意志を継ぐ二人の天才が登場するが、あの相手の裏をかくハラハラドキドキワクワクの天才対決は無かった。最後には一応どんでん返しが用意されているが、前二作の焼き直しに過ぎず、察しがついてしまう。二人の新たな天才は設定上の肩書きだけで見かけ倒し。対策チームの無能ぶり。ミサミサを監視してるのに、プライベートな部分は監視出来ないって、そこが一番重要なんだよ！Ｌの遺伝子を持った後継者は、まあＬならあり得そう。でも、月の方は…。自分が神だと言ってた月がそんなの残すかな…？本作最大の落胆は、メッセージ性が薄かった点。前二作が好きだった一番の理由は、人を死に至らしめるノートを通して、正義の矛盾や法の在り方といったメッセージがしっかり描かれていたから。今回も一応登場人物の信念は描かれる。が、どうも考えさせられるには程遠い薄っぺらい信念。そして、何かの駒のようにただ無駄に人が死んでいく。きっと今回の作り手にとってデスノートは、死のサバイバル・ゲームの遊び道具に過ぎないのだ。これは自分だけの感じ方かもしれないが、デスノートはただの殺しの道具じゃない。作り手側の意味の履き違えを見ていたら、無性に虚しくなった。人の欲がある限り、デスノートによる死神たちの遊びも終わらない。一応メッセージを含んだ物言いであるが、この場合の死神とは、作り手。まだまだデスノートで質の低い死のゲーム遊びが作れる…安易な欲が見え見えだった。 ",
      "デスノート要素ゼロ\n  デスノート6冊出てきた意味なし40秒ルールどこいった？即死とか笑頭脳戦なし死神も6体出てこないし出演してる人たちはとても良いのに、、、エンドの後の後付けも謎楽しみにしてただけに残念でした ",
      "演出の責任かもしれないが、藤原と松山の芝居と比べると東出、池松、菅...\n 演出の責任かもしれないが、藤原と松山の芝居と比べると東出、池松、菅田の小物感がハンパない。熱演しようと力んで小物感に拍車をかけてる感じがした。戸田が前作から年数が過ぎていることを感じさせる存在担っているだけに、絡む3人の小物感が悲しい。制作サイドも、それを分かっていて、藤原と松山の映像を使ったんじゃないのかな。藤原、松山、戸田に0.5点ずつの1.5でも、サービス採点かな。 ",
      "期待して見なければ\n あんまり期待を大きくしすぎなければ十分楽しめると思う。人物の説明なんかはhuluの前日譚で予習が必要だと思われる。前回のデスノートで魅力だった、天才vs天才といった感じでなくなってしまったのが残念。俳優陣の演技はうまいし、死神もいい味が出てた。特に女性の死神はよく、Lの後継者とのやりとりは良かった。ただデスノートが6冊である意味があまりないのが残念。 ",
      "デスノートを集めて…\n  デスノートを6冊集めて夜神月に逢いに行こうツアーという感じ。内容は兎も角、といってしまうと、もうそれでおしまいなんですが、個人的に好きな菅田くんが美しくてよかったです。あの骨格たまりません。あ。内容はドラゴンボールに近いですね。40点 ",
      "争奪戦、というほど緊迫感なく…。\n 6冊デスノートバラマキ、ってのはいいけどロシアとか海外巻き込んだのには無理くり感が…。日本に的絞って6者６様のバトル繰り広げさせればよかったのになー、と。ライトの後継者が誰か、っていうのも予想はつかなかったけど意外感もあまりなく普通。全体的に平均的な仕上がりでした。 ",
      "グッとくるのは前作の映像が流れたときだけ\n  もう上のタイトルに尽きます。私は前作のファンでしたが、関係なく今回の映画も楽しみでした。が、頭脳戦目当てに観にいくとめちゃくちゃガッカリします。え？え？バカなの？と何回突っ込んだことか、、、こんなに豪華なキャストなのに無駄遣いでしたね。まず6冊必要ないし死神6体出てこないし初めからだいたいデスノートが集まってるという、意外な展開はありましたが、ストーリーがとても稚拙でした。中身の薄い話だったのが残念です。 ",
      "矛盾\n 致命的なルールの矛盾が度々起こることがとても惜しかった。弥の最後のメッセージももう少し工夫があっても良かったように感じた。全体的に話が単調になってしまうのは仕方がないがもう少しキラの選択肢を広げる工夫をしたほうが楽しめたと思う。 ",
      "この前テレビで放映された前作が面白かったから観てみた\n が、うーん、観るに堪えないというほどでは無いが、やはり失敗ではないか。ライアーゲームやデスノートって、ルールを逆手に取る戦略性やルールの狭間を狙う心理戦の狡猾さが見所と思うのだけど。意外なストーリーこそ(薄いとはいえ)あるものの肝心の頭脳戦が全く無い。これならただの安いアクション映画である。元々ルールが比較的単純で新たな仕掛け作りが難しいのは分かる、が、、、それは即ち続編制作に不向きな作品ということでは？唯一の遺産が6冊ルールだったらしいが有効に活用できたとは言い難い。このストーリーなら6冊いらないでしょ。ネタ切れなら潔く続編など出さない方が良い。明らかに第3作を狙っているようだが笑止千万である。原作や第1作の価値を落とすだけだろう。 ",
      "割と楽しめた\n レビューやネットの評価が低すぎて、ハードルを低くしていったからか割と楽しめました。元々前作も原作も曖昧なまま行ったんですが、ルールとかも映画内で説明があったので知識がなくても平気かと。むしろ原作ファンじゃない方が楽しめる…？個人的にはあっという間に終わった気がします。前作みたいな頭脳戦はあまりなかったですが、菅田将暉くんと池松壮亮くんがいい味出してたと思います。 ",
      "10年前の作品と比較するものではない\n 大きく評価がわかれる作品だと思います。前作が良かっただけにキャスト自身もダメ作と言ってるくらいなので。私の感想としては、前作は終わっているものとして10年後と全く別物として見たので悪くなかったです。読めない展開やまさか！？！があったりヒヤリとする所もありました。ただ、ん？と思う部分も少なからずありましたが、、、。前作と比較してしまうのはなんだか違う気がします…。一つの作品として見ればとても良いのではないかなと思います。弥海砂の切ない所はグッと来てしまいました。。続編があるのかな？と思う終わり方でしたがそこだけはうーんって感じです。L＝松山ケンイチキラ＝藤原竜也が浸透している人だと納得いかない作品なのかも知れません。 ",
      "バチバチの頭脳戦じゃなかったが。\n レビューを見ると、ビミョーな評価が多かったが、それなりに楽しめた。東出、池松、菅田の三人は安定感がある演技だった。設定の突っ込みどころは散見されたが、登場人物の行動に無理がなかったので、筋は良かったと思う。もっとどんでん返しがあれば良かったかな。それにしても、神戸元町大丸前がロケ地だったのには驚いた。会社近くなんで。 ",
      "馬鹿ばっかりつまらい駄作\n  夜神月は出ないしミサミサは死ぬし頭脳戦なんて無く拳銃の戦い悪を裁くってより無差別殺人人殺せばいいやー的な映画でした続編ありそうな感じで終わったけど無くていいです結構です安室奈美恵の歌で最後まで見れたようなもの ",
      "ストーリーが変な\n ６冊のノートのはずが、もう１冊有りそうなストーリー。川栄李奈は誰に名前書かれた❓死神の目はだれ？竜崎の本名をデスノートに書かれたのは？期待していた分、内容にガックリ。まさか続編に続く？ ",
      "ひりつく頭脳戦…\n ジリジリギリギリしたキラとLの戦いを再現！と言うよりは、疾走感に重きを置いた感じ。好みはわかれるけれど、結構いただけました。どーしてもヒリヒリしたのを鑑賞しつつも求めてしまうので、自分の中でだれそうになるけれど、終盤の畳み掛けはすきでした。 ",
      "言われてるほど酷くはなかった 笑\n レビュー見てから劇場に行ったのでハードルを下げまくってたのが攻を奏したのか普通に面白かったです作品に酷評はつきものだしそれさえも楽しむのが映画の醍醐味なので迷ってる方はあまり気にせず観に行かれたら良いかもw ",
      "設定は面白かった\n  6冊のノートが人間界にあるという設定は面白いと思ったが、デスノート所有者1人1人がもっと賢い人だとよかったかと思った。しかし、三島はよく考えてデスノートを使うまでいた印象が持てた。三島ほどとは行かないが他の所有者も違う使い道があったと思う。6体の死神全員を登場させてほしかったがそれがなく残念だった。今回は死神があんまり目立ってなかった。竜崎のデスノートを使わないという設定はよかった。最終的にはLを超えてほしかった。原作の出来がいいのでそれを超えたかと言われると無理だったが、とんでもなく面白くなかったかと言われるとそうでもなかったので見た人次第の評価になると思う。また見ようとは思わないが。 ",
      "リアリティがない\n フィクションの中の、デスノートの中の、リアリティが全くない。よって退屈なつまらない映画となっていた。出だしは良さそうだったのだが。。。 ",
      "続編を作ってもなぁ〜\n 映画『デスノート Light up the NEW world』を見てきました。冒頭、死神大王が、キラの後継者を探そうとしてデスノートを6冊地上に送ったと言う、安易な語りで物語は始まる。ただ、本作はなんと言っても、デスノートという着想が秀逸で面白いのだが、それの続編を作っても苦しいなぁ、と言うのが印象です。菅田将暉は、意外にもあまり見せ場がない。エキセントリックな役を池松壮亮がよく演じています。死神の造詣は進歩しています。藤原竜也が前作から数年立っているのに、殆ど変わっていないのが驚きです。デスノートのルールは、顔と名前が分かっていれば、人を殺せると言う以外にも他にルールがたくさんありそうで、わたしにはピンとこないところが多々ありました。評価は☆☆☆です。 ",
      "いまいち\n 予告で期待してたのもあっていまいち！内容もあまりないし最初は退屈で眠くなってしまった。 ",
      "切ない・・・\n 東出　池松　菅田のファンなのでとても楽しめました残念な作品と言う意見が多いですが私は楽しめました・・・と言うか　切なくなりました結局は悪魔に翻弄され正義のためにした行為が悲劇になる喜んでいるのは悪魔だけ ",
      "なんだかなぁ・・・\n 10年ぶりの続編ってことで期待し過ぎちゃったかな？もうちょっと どうにかならなかったのか｡前半は まだ良かったけど後半は 退屈で時計ばかり見てた。脚本も かなり悪いけど監督も ダメ！いいのはキャストだけ。 ",
      "体調管理に気をつけて\n 原作、前作は以前に見ました。オリジナルストーリー、キャラクターなので原作と比べてどうこうというわけではありませんが、今作はテンポが悪かったように思います。一つひとつのカットが間延びした印象を受け、後半は猛烈に眠たくなりました。私の体調が悪かったせいかもしれません。上映時間が2時間15分もあったので、ストーリーはそのままでも90〜120分に縮めればもう少し印象が違ったと思います。とは言え、最終的な落とし所もイマイチ釈然としません。池松壮亮の演技は最初こそ違和感がありましたが、惹き込まれるようなものがあったと思います。キャラクター的には、最後お前それでいいのかよ？って感じでもありましたが。結論としては、眠たくならないために睡眠時間をたっぷりとって、体調管理に気をつけましょう。 ",
      "デスノート Light up the NEW world\n いろいろな意見があるようですが個人的には面白かったと思います。特に３人の若手たちの演技は魅力的でした、瞬殺された彼女のファンなので出かけましたが十分に楽しめました。地方だけど初日の二回目って事もあって意外に空いてたしね。 ",
      "10年前の完結した作品を引き延ばしても\n ネットでも酷評されてるので寝るかな？と思いましたが、寝る事は無かったですw10年前の完結した作品を引き延ばしても良作にはならないですね後半1時間は無茶苦茶な展開にずっと苦笑いでした^^;上映120分以上なんて長すぎるし、無駄なシーンが多いので90分くらいにまとめた方が見やすいと思いますけどやたらお金だけはかかってるなあ。と言う印象菅田将暉の演技だけは相変わらず素晴らしいので菅田くんのファンの方は是非オススメです ",
      "少なくとも、わざわざ映画館に足を運んで金を払う気にはなった。\n  10年前の前作を堪能し、今回も楽しめた。ただ、いくつか釈然としない点が有るので、主観的には100点満点中75点といった所。〔釈然としない点〕１．冒頭のロシア人と思しき医者がデスノート争奪戦からあっけなく脱落した事。邦画に国際色を出そうとして外国人の登場人物を出す場合、多くの邦画で英米系の人物が多い中、ロシア系というのは少しばかり珍しく、期待していたのだが。ロシア系の俳優さん達に対するギャラとか人脈とかが足らなかったのか？２．船越英一郎 氏が演じる最高裁判事・御厨賢一もまた、デスノート争奪戦からあっけなく脱落した事。船越 氏ほどのベテランが出演すると聞いて、観に行く事を決めたというのに。３．最後、テロ組織にデスノートを２冊も奪われる（一緒に集まっていた残り４冊は奪取の際の戦闘で焼失）とか、この世界のICPOはどんだけ無能なの？これについては「各国のドロドロした思惑のせいで警備の足並が揃わず、その隙を突かれた、あるいは内通者の手引があった」と好意的解釈ができなくも無いが。続編作成のための仕込としては露骨過ぎ。こういう展開にするなら、もっと各国のドロドロした思惑を描写すべきだった。〔結論〕色々とマイナス点は有るが、映画内の世界について考えて遊ぶ余地は有り、全体としては割と満足。 ",
      "期待していただけに…\n  とても残念でした。わたしはドラマ以外は全部見るほどデスノートが好きなのですが…期待していただけにとても残念でした。なによりも残念だったのが頭脳戦がないに等しいこともっとワクワクしたかったのにワクワクがちっともおこりませんでした。最後、ミシマに竜崎が、｢竜崎として生きろ｣(記憶曖昧ですが)そんなこと言ったときは、もうポカンでした。キラにＬの座渡しちゃうんかーい！みたいな。せめてそれならミシマも最後ニヤリと不気味な笑顔をするとかなんかあればいいのになにもなし。真顔。笑正直…凄い期待しただけにショックでした。 ",
      "三人の10年後が楽しみ。\n 本来は洋画ファンで、セトウツミを除き、漫画の実写化なんて、観たことがなかったのですが、あの池松君がこんな大作に出るなんて！と初日に見に行きました。主役の三人目当てか、女子率、高かったです。前作には全く興味のない層も取り込めたのではないでしょうか。売れっ子のこの三人が揃うことはこれから先は難しいのでは？池松君、菅田君、かっこよかったですし、東出君はこの役には合っていたと思います。同じくモデル出身の阿部寛氏も、昔は、南野陽子と ハイカラさんが通るで共演してましたし、大化けするかも。将来が有望な三人の二十代の代表作という位置づけで、楽しく鑑賞しました。 ",
      "駄作\n つまらない、長い、テンポ悪い ",
      "なかなか面白かった\n なかなか面白かったです。ただ最後の追い詰められるシーンは畳み掛けるところの緊迫感がないのだよ。東出昌大が悪いわけではないのだけど、全部東出くんのせいにされちゃいそうだな。編集のやりかたがぬるいと思う。 ",
      "別の雰囲気だか良い\n 前作を超える超えないとかではなく、この作品は前作とは全く違う雰囲気を放っている。しかし、それでも後半につれて加速する推理要素、核心に迫るシーンまでの展開はワクワクしながら観れた。また、役者の演技（とくに池松さん）が迫力あり、一層ワクワクドキドキを倍増させてくれた。 ",
      "衝撃的\n びっくりするぐらい面白くなくて只々衝撃でした。 ",
      "人間に欲がある限り、必ず封印を破る！\n 待ちに待った、デスノート観てきました！ええーっ！？デスノート６冊も落としちゃったのー？死神は何を考えている？キラによる粛清に、味をしめたのか？デスノート争奪戦？あらあら…カーチェイスとかはなし？音だけ迫力のヘリ？リーズナブルな造りといえば、それなりにOK。(^-^)v今回は頭脳戦ではないかも･･･の兆し。初っぱなから、藤原キラが出てきて、気分はアゲアゲ↑今回の“キラ・ウィルス”キャー。世界中に私のキラさま〜〜。夜神月は、はたして本当に生きているのか？わくわくドキドキする単純な私。刑事役の東出さんが主演？…って、ところが気にはなっていたのですが…そこは、年功序列かと勘ちがい。Lの遺伝子を継ぐ、新生・竜崎（池松くん）キラの意志を継ぐ、キラ信者・紫苑（菅田くん）期待通りの二人の名・怪演！今をときめく、怪演ペアに拍手～！ついでに、死神ベポの声は桃李きゅんでーす(*≧∀≦*)大人になったミサミサや、旧作でキラ対策室にいた松田さんが登場！うれしくて思わず、声を上げそうになる私。ミサミサの、あのシーンに大泣き。愛するライトに会いたかったんだね.°(ಗдಗ。)°.死神アーマの深い愛に、胸が苦しい。名前が変わるエンドロール&安室ちゃんsong…のコラボが最高！そして、最後の最後で「あの」演出…ファンには、たまりませーん！竜崎の名言が光る。で、出ましたー。“チェックメイト”「人間に欲がある限り、必ず封印を破る。」だから、このデスノート・シリーズは完結しないのだー！でもね、欲ばりなファンとしてひと言･･･次は、もう少しお金をかけてつくってくださ～い(^_−)−☆ ",
      "Light up the NEW world\n  デスノート Light up the NEW worldストーリー性はOKかな。ただ噂通り確かにいろいろブレまくり。新生キラを名乗りながら犯罪者じゃないやつ殺し過ぎだろ。松田をやった理由も謎。L後継者がなに所有者なってんねん！前作でキラ＝夜神月がいつアメリカに自分の遺伝子植え付ける時間あったんだ前作で弥海砂は死神の目2回契約して今回また？元の寿命何歳だよそして最後の死に方切な過ぎるでしょ個々の演技力は言うほど悪くなかった。って訳で続編って意識し過ぎてみると無理でしょう ",
      "夜神月＜藤原竜也＞の呪縛続く\n  映画の番宣に登場してた藤原竜也と松山ケンイチの会話に節々に感じたアリャマ感は気になるものの・・・同じ日テレ系で、劇場版とドラマ版がある中での劇場版の正統な続編でした。あくまでも第1章は終わっての第2章なのですが、低評価でハードル下げて観ましたが・・・冒頭は、予想もしなかったハリウッド版？って感じで始まりツカミはOK！あれから１０年って時系列でも生き残ってた松田や弥海砂が、同配役で続投してる部分は、特殊メイクもなしにリアルな年輪を重ねていて良かったですよ。Lの意思を継ぐ男・竜崎とキラ信奉者の孤独なサイバーテロリスト・紫苑と月の父、夜神総一郎のような言動で、対策室を牽引する三島・・・３人の繋がりに多少の無理を感じながらグイグイゴリ押しのシナリオでした〜笑特に月の遺伝子を継ぐ息子のくだりが、１番の冷める要因！６冊ありながら出てくる死神は３体・・・死神にも使命と野心があるなら6体の死神の駆け引きもあるはずだが・・・で、竜崎はいつデスノートを手に入れてたのか・・・そして結末・・・・主演３人の中で一番演技に難ある人が、生き残るってのが・・・・＾＾；；；まだ続くならペポの声を演じた彼を、三島役に起用した方が良かったかもね！？全体にTVサイズな・・・・☆３つ ",
      "2時間クオリティーとしては良\n 展開が早いなーとは思ったが、あくまでも映画は2時間しかない。そう考えるとクオリティーとしては良いのではないかと思う。1番良かったのは海砂のシーン。あそこは素敵なシーンだと思った。トータル的に見ればまぁこんなもんかって感じ。 ",
      "原作は読んでないままだけど ドラマ＆映画シリーズ ずっと見てるので...\n 原作は読んでないままだけどドラマ＆映画シリーズずっと見てるので...今回はデスノート6冊(笑)死神も新キャラが‼︎お馴染みリュークが出てくるとなんか安心しちゃうね中村獅童の声も定着したね池松壮亮君が良かったなメタルなヒョットコお面いいねっ‼︎隣の席の老夫婦が爆睡だった(笑)何故見にきたのか？ ",
      "予想外の感動\n 最後のどんでん返しといい、死神たちの感情がとても感動した。劇中歌や主題歌をもう少し踏んだんに使ったら迫力が一段と増すのにと思ったところが少し残念なところ。しかし、邦画であれだけ面白かったので満足して帰りました！ ",
      "誤魔化しきれない\n  キラの後継者が暴かれる時のドキドキ感は、好きだった。音楽はとても好きだ。そして、アマネが切なくていい。が…。色々、都合良すぎる。そして、暴かれた後、これからどうなるっと思ったんだが、別にどうにもならなかった。天才的頭脳を持つ人間や、死神が暗躍してたとしても…綿密な計画とは程遠いような気がする。どの提案にも「なぜ？」が付きまとう。あの意味ありげな折り紙は、結果何の効果もあげておらず、暇潰しだったのか？と思えてしまう。ちゃんと使えよ、伏線として。そして、捜査員がバカ過ぎる。あんな地下に膨大な施設を与えられた部署でありながら、なんだあの体たらくは…？世界観がしまらない。池松壮介がいくら頑張っても無理だった。そして、ミシマが分からない。彼が後継者としてしたかった事、そして、放棄し記憶を取り戻した後のミシマがやりたかった事。一致しない…。狂気を感じない。覚悟が見えない。今度は犯罪組織に渡ったであろうデスノートを回収するのか抹消するのか…その為にミシマは動くみたいなのだが…。そんな事はどうでもいいから、笑えよ。そこまで読み切って、生き残ったのは俺だと笑え。自分を止める機関も人をも凌駕し、自分が頂点だと笑え。そんなミシマなら、まだ、分かるような気がする。オリジナルを超えられないスピンオフ作品だった。見ながらに原作の緻密さばかりを思い起こす出来栄えだったなあ…。思い起こせば、冒頭のノートが天空より落下してくるCGに違和感を抱き「いや、いくらなんでもそれは…」と抱いた印象が最後まで一貫してあったように思う。普通に落ちてくりゃいいじゃねえか…。ただのノートにしか見えないんだから。わざわざ物理法則を度外視させんでもいいだろ…。そんな演出側の錯覚が、終始邪魔な作品だった。なんかオマケ映像がエンドクレジット後に流れるぽいのだが…研究ノートを捨てるとか、どこぞからデスノートの切れ端を出すとかじゃなけりゃ、この作品の評価は変わらない。まあ、そんな物語の根幹をエンドクレジット後に流すのであれば、作り手の神経を疑うのだが…。 ",
      "なかなかよかった(*^ー゜)\n 前作までのキラ、Lとは違う感じでそれもよかった。最後に話が急展開したのもえ！という感じで楽しめました。 ",
      "ずっと暗い\n ストーリーに抑揚がないというか、ずっと暗い雰囲気のまま終わりました。感動など、心に打つものがありませんでした。凝ったストーリーを作成し、前編からの繋がりを持たせようと細かくこだわっているのはよく分かるのですが、前作のような引き込まれる面白さ、感動が全くなくとても残念でした。キャストも大きく影響しますね。前作はキャストがとにかく良かった。松山さんの怪しくも知的で何故か可愛らしさも感じさせるＬ、狂気的で悪役ながら主役の貫禄充分のライト、アイドルの美しさの中に闇を持つミサ、警部の方々も皆とてもはまり役でした。今回は、暗いミステリー洋画を観ているようで、デスノートの魅力が消されてしまい残念です。 ",
      "デスノートが大好きなので\n  甘く見積もって、この評価です。。期待してただけに、ガッカリでした。。この作品は、2部作の前作とは、まったく別物の映画です。そして、全く「デスノート」としての面白さを表現できていない様に感じました。なんというか、ハラハラ、ドキドキがないのです。そして、頭脳戦の要素も薄い。Lの後継者の竜崎が、Lの様な緻密な捜査をしているシーンなんで皆無です。キラの後継者と名乗る男は自ら自分の正体を名乗り出てきますし、松田さんを殺した意味もわかりません。そして、キラであった三島を助けようとする竜崎。。突っ込みたいところ多すぎて。。続編ある感じ満々の終わり方でしたが、この作品の様な出来であれば、見に行く価値は無いかと思います。。 ",
      "DEATHNOTE史上最高の駄作\n  原作からのデスノートファンとして数々の作品をみてきましたが、今作はデスノートの面汚しとしか言えません。キャストさん達に初めは多少不満はあったものの、素人目での意見で恐縮ですが演技に不自然だなと感じる部分も特になくその点は良かったなと思いました。そんなことよりもひどいのは脚本です。あんな話をデスノート作品として位置付けてほしくないです。以下まとまらないので箇条書きで述べさせてもらいます。1、初っぱなから「キラの行いに歓喜した死神大王が新たなキラを探しだそうとした」みたいなことが出てきましたが、そもそもなぜ歓喜したのか、そしてなぜ死神は大王の座を目指したがるのか、主軸となるはずの設定がガバガバで開始1分で萎えました。2、警察側がポンコツ過ぎです。それよりもひどいのがLです。なにもしていません。ただキラにしたがって動いて運よく生きてたからどや顔で登場して調子乗って推理しだすだけです。最初から顔見せて名前かかれるとかまじでバカなのかと思いました。最後Lの座を譲るのもLをバカにしてます。天才の座を汚さないで欲しかったです。3、デスノートのルールに合わないことが起こりすぎです。女の人を操って思ってもないことを言わせてたのも無理。デスノートの所有権を放棄してまたデスノートに触れて記憶が戻るのはいいけど触れ続けていないと記憶が戻らないのに記憶があるのがおかしい。アーマが死んでデスノートが残ってないのがおかしい。三島が最後以外にデスノートに触れた場面があるのに記憶が戻ってないのがおかしい。4、全体的にデスノートのコンセプトに合わない。あくまでも頭脳戦が売りなはずなのに全くしてない。ただのデスノート集め。途中からドラゴンボールだと思ってみてました。ドラゴンノートみたいな名前でやってください。5、設定や展開に無理がありすぎる。上述したようにデスノートが6冊地上に落とされた理由、ライトが子供や遺言を残してる、最後紫苑だけ撃ち殺されたあと急にICPOが介入して射殺取り止め、アーマと竜崎のお涙ちょうだい場面や三島と仲間達とのお熱い友情場面等々…。ライトは自分こそが神だと信じている上、かなりの年になって死が近づいてきたりしない限りあそこまでの負けず嫌いが負けたときの保険を考えて継承者を残してるなんてありえません。以上です。まだ書こうと思えば書けるかもしれませんがキリがないのでやめます。最後に、これはデスノートではありません。ご覧になる方はあくまでもデスノート(仮)としてご覧になってください。長文失礼しました。 ",
      "驚くほどつまらない\n 中身はスカスカで登場人物に何も魅力もない。6冊ノートを登場させる意味もなし。本当につまらなかった。映画館で何回時計を見たかわからない。 ",
      "初日！\n 初日の舞台挨拶付きで観ました。主要キャスト3人の演技はとても素晴らしく、テンポも良かったのですが……いまいち引き込まれる要素がなかったと思います。なんだか良くわからなかったという感じです。良い若手俳優さんを揃えているだけに、ちょっと残念でした。 ",
      "んーーーーーーー\n 関心するような頭脳戦や心理戦の要素がない。強引な設定にもっていきすぎ。頭脳戦や心理戦がデスノートの魅力なんだけどなー。続編がありそうな終わり方してるけど。もうみないかも。 ",
      "観る価値なし！\n まず前作を観ていなければ内容は理解できない。が、そこまでして今作を観なくて良い。完全に蛇足。長く退屈だと感じた。 ",
      "失敗作としか言いようがない。評価も低すぎる点で駄作。\n 心理戦、頭脳戦の要素がなくストーリーもとてつもなくたいくつで何を描きたいのかもわからないし、エンターテイメント性も低くガッカリした。脚本、俳優どちらも落第点。前作でファンになりこの映画が面白いと期待して見に行くと、まずガッカリすると思う。これが面白いとか、好評価つけている人は、ミーハー的にキャストで映画を観てる人のキャストが好き嫌いのレベルの評価だと思う。作品としては最低ランク ",
      "よかった\n 話の内容は分かりやすかったし、見ていて終始次が気になる展開だった。主役3人の安定感もすごかった。その分周りが少し浮いてた。少し気になったのは、話の内容が進むテンポと、シーン写りのテンポがあってないというか、話はポンポン進むわりにやけに上映時間が長く感じた。初見殺しが幾つかあったから、前作は見ておいた方がいい。完全に次に含みを持たせる終わり方だってので是非やってほしい。 ",
      "次に期待\n  とりあえず、面白かったけれど、デスノートってこんなにも難しい話だったかと思いつつ結局は、そういう終わり方ね、と少しクライマックスが残念であった。前作と同じように、自分のデスノートの記憶を一旦削除するというのがオチだ。違いを出して欲しかったというのが率直な感想だ。映画としては、悪くなく、良くもなかった感じである。今回は、新たな設定としてデスノートが6冊登場する。その分、デスノートに関する新たなルールが多く追加された。観ていて、ややこしい設定だなと思った。そして、その細かいルールを理解し、クライマックスシーンですべてが解決されると、結局は死神次第ではないのかと疑問を持った。死神大魔王？とかいう言葉も出てきて、もはや何でもありなのかと思わされた。良かった点は、主役3人がそれぞれのキャラを演じ切っていたところだ。それぞれに、見せ場があって、3人全員が見ものであった。個人的には、池松壮亮がものすごくかっこよかった。次回作があるような形で、終わったけれど、次の作品では、オリジナル作品の世界観を留めたままでつくっていってほしい。期待したい。 ",
      "ミサミサ最高！\n ミサミサの無双が1番面白く印象に残りました。 ",
      "頭脳戦ではない\n 原作からでも前作からでも良いが今までの出来事やデスノートのルールに関する予備知識必須。とはいえ、デスノートが大好きな人には残念な出来かも。デスノートらしい頭脳戦や心理戦はほぼ無く、キラ崇拝者がキラに会いたくてノートを集めようとする話。悪くはないけれど言っていることが矛盾していたり、ノートのルールが破綻していたりするし、銃撃戦になっちゃうし、説明がつかないことが多いし、まあこんなものかなという感じ。 ",
      "超えられない\n 藤原竜也、松山ケンイチは超えられません。無理です。比べられないぐらい大きな差がある。ころころ色々と変わるし、ストーリーの構成もちょっと… ",
      "デスノートルール内で展開する刑事物の亜流\n 前回のデスノート事件から10年。世界に6冊のデスノートが頒布され、日本では警視庁にデスノート対策班が設置された。対策班の主力は三島と名乗る、デスノート事件に詳しい刑事（東出昌大）と、前回の事件解決の立役者Ｌの後継者で世界的探偵の竜崎と名乗る男（池松壮亮）。そんな二人の前に、デスノートを用いた通り魔的殺人者が現れる・・・というところから始まる物語は、その後、前回の事件の犯人キラの後継者（菅田将暉）が現れ、地上にもたらされた6冊のデスノート争奪戦が始まる。うーむ、前作をおさらいしておけばよかった・・・とにかく、デスノート・ルールが判らない（思い出せない）。顔を特定して名前を書くと、書かれた人物は書かれたとおりに死ぬ、というのは覚えていたが、その他はさっぱり。一度名前が書かれると、その後に名前が書かれても無効になるとか、また、ノートを破ろうが燃やそうが効果は変化しないとか、デスノートを使った後に所有権を放棄すると所有時の記憶がなくなるとか、死神と契約すると観た人物の名前がわかるとか、なんだかそんなのがあったのね。さらに今回は、地上に存在できるデスノートは6冊が上限だとかというルールも加わる。劇中前半で誰だったかが死神に問う「デスノートにはルールはいくつあるんだ」というのを、製作者サイドにそっくりそのままお返ししたい気持ちになった。で、そんなルールの中で繰り広げられる物語が、刑事ドラマの亜流。すなわち、（１）誰が貴重な品（デスノート）を持っているか（２）誰が、その貴重な品を狙っているのかのふたつで物語が展開される。いやぁ、刑事ドラマならば、一般の常識や法律という範疇で活動がなされるから、観ていて（納得できなくても）わからなくなることはないんだけれど、デスノートルールの中で展開されても、なんだか勝手にやってくれ、という気になってしまう。前作で感じられた「ノートを手に入れた主人公が、「犯罪のない世界を夢見、また、法律で罰せられない犯罪者を自らの正邪の論理で罰する」ところから発せられる「物語の葛藤」が、本作ではまるでない（いや、最後の方にあるのはあるんだけれど）。ということで、今回は期待外れ。135分の長尺も、やたらと疲れるだけの結果になってしまった。 ",
      "これがデスノートか！\n 前作などのデスノートをまったく見ずに行きました前作の登場人物のキャラなども分からず初めは理解が出来なかったが途中からは色々分かり一気に話に入ることが出来て楽しめました！菅田将暉の演技がめっちゃうまい東出昌大の演技は微妙だったかな前作を見てから見るのをオススメします ",
      "後日談として楽しめる\n  簡単にルール紹介から始めており、前作を知らない人にも分かってね、としているが、デスノートを知ってる前提の設定が多い。原作のような頭脳、心理戦を期待して観ると外れ。イケメン俳優でまとめたら仮面ライダー同様に軽くなってしまった。ミサミサ再登場は不要なエピソード。とはいえ、この先、どうなるんだろう？のドキドキ感をエンディングまで持続してくれてありがとう。 ",
      "キャストも原作も監督も好きだからディスりたくない\n そりゃ前作と比べたら、大場つぐみが作った話でも無いし、劣ってしまうところは多々あるかと思います。しかしみんなが酷評するほどのものでもないかと…お金払う価値はあるかと思います。画面自体はちゃっちくないですし。キャストも若手の中だと群を抜いてる演技力の、池松壮亮と菅田将暉出てますし。▽個人の主観とタイプの問題ですが…今月観た映画の中だと、今回のデスノートは、「お父さんと伊藤さん」「SCOOP！」「少女」とおなじくらいの面白さかなーと思います。そこと比べて考えると、「何者」「永い言い訳」「闇金ウシジマくん the Final」「湯を沸かすほどの熱い愛」は普通にめちゃくちゃ面白いです。以上です。 ",
      "何故この出来で世に出したのか？？\n これはもうデスノートではないデスノートの名を借りた、ただのお遊びデスノートの一番の見所であった頭脳戦は皆無頭の悪いLの後継者(笑)やキラ信者がただただ寒いオチもこれで終わりなのかと呆れてしまったデスノートというタイトルを変えて、殺人ノート合戦とかにでもすればいいアクションゴリ押しで何も伝わってこない明らかに設定や展開に無理がある粗を探さずとも粗が自己主張してくる俳優の演技はまあまあ良かったので、大目に見て星1.5続編があるかのような終わり方だが、次作はデスノートではなく別のタイトルでお願いしたい ",
      "レビュー書くためにアカウント作った\n 映画館で爆笑してしまいました。これを見るならトレンディエンジェルを見たほうがまだマシです。これを見ておもしろいと思える人は何を見てもおもしろいと感じられる幸せな人だと思いました。あと続編が出るかもしれないことに絶望しました。 ",
      "意味が分からなかった\n 全体的に登場人物がとる行動の意味(動機？)が分からなかった。大場つぐみさんにストーリー全部考えてもらったら？東出君は個人的に好きなのでとても良かったと思う。 ",
      "デスノート続編として楽しめました\n  中々の出来だったと思いました。それぞれに役者は、好演してます。前作からの出演もある方もおり、懐かしくもありました。ミサミサは、特に。（笑）展開が最後まで変わり中々見応えありました。デスノートを使って死亡される為に人がコントロールされることを考えると竜崎の最後の日の対応が、もしかして、デスノートを使ってコントロールされた⁉︎そう考えるのは、深読みしすぎですかね。(^_^;) ",
      "イイネ\n 主演ははっきり言って嫌いだけど大変おもしろかったねでも何回観ないとわかんないところ多いね ",
      "よかった\n よかった ",
      "これはヤバい\n 映画を見終わった時に、私は「これはヤバい」と思った今までで私は映画を見てつまらないと思ったことがほぼないが、これは本当につまらなかった前作、つまり藤原竜也VS松山ケンイチの物語から10年という設定でデスノートのルールなどは9割程さらっと通りすぎる前作ではルールの検証のために試行錯誤するときのライトの頭のキレ方やLの対応にいちいち圧倒されて「スゲー！」の連続だった今作で登場人物の頭の良さに圧倒される部分は　一つとして　ないいや、あるのかもしれないがデスノートの世界を経験済みなのですごいとも思わない頭脳戦のスリルや圧倒があるわけではないでは何があるのか、友情？確かに友情の描写はある　キラ対策室のメンバーの女が「本当の名前で呼び合いたい」って言ったときにヘドが出ました(実話)(悪い周りのお客様ごめんなさい)名前を呼び合わないのはキラへの対策に過ぎないわけで、そこに感情が入ってくるのはどうも…ミソジニー出ない私も(関係ない)不快感を抱きました物語後半になると、銃撃戦が始まってしまいます前作はどこに行ったのかと。デスノートがRPG7のような兵器の一つか何かと勘違いしたようなアクションシーンみんながﾊﾞｷｭﾝﾊﾞｷｭﾝしている間、ずっと私は( ﾟдﾟ)ﾎﾟｶｰﾝでした　( ﾟдﾟ)ﾎﾟｶｰﾝです( ﾟдﾟ)ﾎﾟｶｰﾝって言っちゃいました　周りのお客様ごめんなさいそして今回、死神のスタンスにも気に入りませんでした冒頭の死神大王の後継者の話　まあ…死神大王は絶対そんなことしないだろうと思いましたがそこは許容しましょうアバー？だったかな　メスの死神と竜崎の絡みが酷いあのメスなよ死神は竜崎と仲が良いとそれだけ特別に感情移入するようなところはないはず「初めてできた人間の友達」みたいな感じで接していますが、そんな死神と人間の友情を描いてどうするんですか、薄っぺらいリュークにも問題アリです人間の行動に興味があって興味本意で接して、いません完全に人間に肩入れしています　もうこれわけわかんねえなLのデスノートに対する哲学の話ですLはデスノートを使いませんでした　それはデスノートでの殺人は犯罪であり悪だからです最後にデスノートを使ったのは自分を殺すためです　つまり殺人ではない今作のLは何を勘違いしたのでしょうか、デスノートを使わないのがLの哲学で自分も絶対に使わない…違うでしょうよ、それはハードルを上げすぎていたというのも全部取っ払ってフラットな目線で見たとしても酷い藤原竜也の最後の「計画通り」→何が？？？？？？小一時間問い詰めたいこれが面白いと言う人と話してみたい今までのデスノートの世界観にとらわれない全く新しいストーリーを組み立てていくならまだしも、中途半端に前作をなぞらえて前作の良いところを全て捨てて不純物のみを濃縮還元した作品という表現に至らざるを得ません頭脳戦なし、感動なし、友情なし本当に、何も、無い。そんな映画でした ",
      "感想\n 10年という変化。個人的には、頭脳より心が大切にされてると感じました。一つひとつのシーンが忠実で、死神目線でも観てて面白かったです。 ",
      "残念\n 展開だるく音楽だけ壮大で眠かった。半分意識なかったからかもしれないが意味もわからない。こういう映画で納得する日本人と日本映画界が心配になってくる。睡眠不足では無い、寝さすな。 ",
      "いいね！期待通りおもしろい！\n 前作がおもしろくて、今作はどんなもんかなと思ってみてみたら、期待通りおもしろい！3人の若手俳優がイイ感じにキャラ作ってて、以前の雰囲気も壊さず、また話しもおもしろくて、いい作品でした。 ",
      "ん〜\n やっぱり、続編になると、こんなもんかな。ミステリー的な要素はなくなってしまったな。知的攻防戦のない、デスノなんて…。 ",
      "ハードルの上げすぎに注意\n 前作の仕掛けばかりを使っているので、驚きがなくノートが６冊もあるのに２時間程度で収めようとするから、詰め込みすぎで話が雑に進んでいく。前作へのオマージュとして期待しすぎないように観ましょう ",
      "藤原竜也さんが…\n とてもよかった。藤原竜也さんがあんまり出てなくてもっと出てるのかと思ったけどストーリーも楽しく見えた。 ",
      "全体的な感想としてはなかなか面白かった。 過去作の映画だけみてその...\n  全体的な感想としてはなかなか面白かった。過去作の映画だけみてそのまま今作を観ても別に構わないと思うが、せっかくなら現在huluで配信中のnew generationを観てからの方が映画に入りやすい感はある。特に紫苑のストーリーに関しては映画内では言葉で語られるのみなので、new generationで描かれるものを観た方がより彼の背景が入ってくるだろう。竜崎は実際の意味でLの遺伝子を継ぐものだったようだが、父親に比べて感情表現が豊か過ぎて母側遺伝子の強さを疑うほど。中盤観客からは竜崎は非常に無能であるように見せて後半で実は...という形で描かれるが、感情表現が豊か過ぎるが故の狼狽っぷりに過去のLファンからは余り良く見えないキャラクターだろうと思う。三島は東出くんの感じからなのか、どうしてもさほど有能には見えてこない。好きな俳優ではあるのだが。だからこそ竜崎の暗号を見抜いたシーンでは、三島の有能さよりも竜崎の無能さを強く感じてしまう観客は多いように感じただろう。しかしそれもまた最後につなげるための仕掛けなのだが、結局のところこの作品中に有能な天才は存在していないような印象を受けた。10年が経ちあの松田さんは有能な刑事になっているかと思ったが、やはり松田は松田。「俺、Lじゃないし」という言葉で、あぁやっぱりこいつはダメだと思ったのは同僚刑事だけではないだろう。文句ばかりつけてるような話になってしまったが、観終わった後の印象は悪くなく、色々な部分で観客に突っ込みどころを与えてくれ、後に楽しく話ができる話題をたくさん提供してくれたという意味でとても良い映画だった。是非友人達と一緒に観に行き、その後あれやこれやと語らってもらいたいものだ。 ",
      "DEATH NOTE見る前はオリジナルストーリーで原作の10年後っ...\n DEATH NOTE見る前はオリジナルストーリーで原作の10年後っていう設定に早くみたい気持ちでいっぱい始めは洋画かって思った、そして、川栄李奈や船越英一郎の使い捨て感、まあ、予告のときからそうなるかもって雰囲気はあった。特に戸田恵梨香がそうなったときは感動した。けど、最後の結末はちょっとびみょー原作で夜神月がやったこととほとんど同じ(+_;)最後かなーって思うとこが３回くらいあった、まさか身代わりになるとは ",
      "見る価値はない。「嫌いじゃない」 とか 「つまらなくはない」 など...\n 見る価値はない。「嫌いじゃない」 とか 「つまらなくはない」 などと無理やり自分を納得させようとしている人たちが滑稽。 それにしても我が国の映画製作陣はもちろん、観客層の質も落ちたもんだ。こんな下らない作品群が興行界を賑わせているんだから。 ",
      "自分がバカなんじゃないかと不安になる映画\n  観てきましたよ！デスノート新作映画！あの世界観を引き継いで、その後のデスノートを取り巻く新たなシナリオ！天才同士の頭脳戦、駆け引きに手に汗握り楽しませてもらったわたくしとしましては期待絶頂！鼻血出そう！しかも今回はデスノートが6冊もあるっていうじゃないですか！争奪戦！ミサも出てくる！そんなの絶対おもしろいに決まってるじゃないですか！公開まだなの？はよ！はよ！あ、今日だわよし観に行くぞー！うわークソ映画だったクソすぎるおまえどんな風に作ったらそんなクソ映画にできるんだよ！逆にそのコツを教えて欲しいわ！ということでどのようにクソな映画なのか、たっぷりと解説していきたいと思うわたくしなのであります！序盤はなかなかおもしろいです。もしもアホがデスノートを持ったら？シリーズ！あーアホやこいつ絶対アホや！でも怖いわぁ最初にデスノート拾ったのが月でよかったわー。まあ案の定噛ませ犬として早々にご臨終されます。そして登場、雰囲気だけデキる男っぽく装うチンピラ、竜崎。Lの後継者らしいのですが、まあ後継者だから有能とは限らないですね、仕方ない。こういうサラリーマンいますね、すごい自信のオーラに溢れていてその雰囲気だけで仕事乗り切っちゃうタイプ。新規開拓営業には向いていると思います。全体的にはテンポもよく、場面ごとの雰囲気の出し方やカメラワークやアクションも見応えがあって面白い映画っぽい雰囲気はめっちゃするんですよね。まさにその、雰囲気だけで勝負！というこの映画の全体感を象徴するキャラ、それが竜崎です。まあデスノートの最大の魅力たる頭脳戦がまったくないのは、今回はLや月のような天才が不在、凡人たちによるドタバタ劇ということで個人的には納得できます。リアリティを考えれば、そんな天才がゴロゴロいるほうがおかしいともいえますしね。しかし展開が変わるたびに、なぜそうなった？なぜそういう行動に出た？というのが理解できない点が多すぎるのです。劇中にひとつやふたつ、そういうところがあれば「あれはこういうことなんだよきっと！」という解釈論で盛り上がることもできるのですが、いかんせん肝心なターニングポイントがすべからく意味不明のまま流れが変わっていきます。三島がなぜ自らキラになろうとしたのか、説明はあったと思うのですがうまく納得できません。紫苑もキラに助けられた過去があるから云々、でも違ったから殺してやる！って、え・・・なんで？そもそもミサを連れて行くってどんな事情があってのことだっけ？あれ？竜崎って結局、誰にどんな理由でデスノートに名前書かれてたんだっけ？なんか説明あった？キラの活躍をたいそう気に入った死神の偉いひとが、キラの後継者を探しだしたら自分の跡継ぎさせたる！ということで死神たちはっちゃきになってデスノートをばら撒くんだけど、いやまてよそれならリュークが跡継ぎ決定だろ！リュークがトップに成り上がってお前らも同じことやってこいならわかるけどさ。成功パターンを真似て同じこと出来たら跡継ぎってなんだそれ？最初に成し遂げた奴の功績計り知れないだろ、二番煎じを出世させるって意味わからん。アップルよりサムスンのほうが偉いのか？リュークまた現場の前線に立っちゃってるじゃねえかよ。リュークおまえそれでいいわけ？それともヒット作の続編作ってそこそこに売れたら俺のほうが偉いんだぜっていう監督の主張なわけ？あるいはわたくしがバカだから理解できなかったのかもしれない？という可能性も否めないので、とてもとても不安な気持ちにさせてくれます。ただ、おいらバカじゃないもん！という意地で言わせて頂ければ、説明があったとしてもうまく納得しきれないというのは、そもそも筋書きありきでご都合主義な行動を強いられたことが原因で、納得できないまま置いてけぼりにされてるということなんじゃないかと思います。もうひとつ弁解させていただくと、最近話題になったシンゴジラについては、「セリフが早口すぎて一度観ただけでは理解しきれない」という人が多かったようですが、わたくしは一度めからちゃんと大筋は自然に理解でき、とても楽しむことができました。今回のデスノートは、ひとことで言うなら観客を裸の王様に見立てた子供だましのようなものでしょうか？人気作の続編ですし面白い映画っぽい雰囲気に流されて、なんとなく満足感を得られて面白かったという人も一定数いると思われますが、お前は本当に納得できたのか、本当に面白いと思えたのかと小一時間ほど問い詰めたい。そんな映画でした。 ",
      "10年ぶりの弥海砂\n 弥海砂の死因が切ない ",
      "よくあるクオリティ\n ①話の展開、設定、演出・ルールを意識した台詞原作を読んだ時から、前作を観てから、結構間が経ってる人にも、ノートのルールについて、記憶を喚起させるような配慮があってよかった。・原作ファンも楽しめる点全体的に、登場人物が今までの設定を踏まえた行動をしていて、原作ファンとしては好印象な部分もあり。特に、新しい死神の登場のさせ方は上手いと思った。・頭脳戦の要素ハッキングが万能すぎる。デスノートの最大の魅力であるはずの、キラとLの駆引き、頭脳戦の要素が薄い。・ノートの使い方ノートの使い方にオリジナリティがない。せっかく6冊もあるのだから、もう一捻りほしかった。例えば、ノートの予想外の新たな使い方、原作では描かれなかったルールに触れる等々。取ったり取られたりの「ノートの争奪戦」という緊迫感がない。・最後の展開オチは嫌いじゃない。意外と言えば意外で、月並みといえば月並み。とはいえ、もっと面白くできたのではないか感が残る。追加シナリオを作るには充分な設定・材料が揃っていると思うので、更なるクオリティの続編を期待したい。②配役演技自体に文句はないのだが、Lの後継者はあんなにフランクな感じで良いのだろうか。明らかに異質な雰囲気を出すキャラ作りor俳優(思いつかないけれど(笑))の方が良いのでは。③映像新しい死神のデザインや動きに不気味さが出ていて格好良かった。④音楽意外に壮大だけど映像に合っていた。 ",
      "微妙\n  前回のように頭脳戦を繰り広げるという描写はあんまりなく、もう少し頭脳戦を中心に話を進めて欲しかったなあと思いました。物語の最後の事実はびっくりして、おもしろい！っと思ったんですが、そこで終わらず、続編を作る気があるのか無理やり伸ばした感じがしたので、最後ぐだった感じがしました。本当のキラがわかったところで終わっていれば面白かったーで終わっていたと思う。期待が大きかった分、落胆も大きかった。結局原作が一番いいという結論に至りました。役者さんの演技はどれも素晴らしかったです！ ",
      "原作ファンは失望する\n 映画見終わった後にすぐ、ツイッターで、「映画デスノートつまらない」で検索した。出てきた意見と同感。これは酷い。ドラマ版よりもさらに酷い ",
      "正統派の続編。特に音楽が素晴らしい。\n デスノートのコミックが実写映画化されたのは 2006 年であるので，丁度 10 年前である。元々死神が持っていたノートが人間界に落ちて来たもので，自分の顔を知った者によって自分の本名をそのノートに書かれると死んでしまうというものである。極めて単純なルールであるが，付加的な条件もあって，死因が書かれてなければ心臓麻痺で 40 秒後に死ぬが，死因や日時等を細かく指定することも可能であり，死ぬ直前の最後の行動なども指定が可能であり，一度書かれたものはノートを破いたり燃やしたりしても取り消すことが不可能で，二度以上書かれた場合は先に書かれたもののみが有効で，ノートのページを切り取った紙に書いても有効で，ノートに触れた者にはノートに憑いた死神の姿が見え，ノートの所有権を放棄すればそれを使っていた間の記憶が消失するが，再度ノートに触れれば失われた記憶が蘇るなど，実に良くできていた。また，自分の余命の半分を代償にして死神と契約すると，全ての人物の本名と余命が見えるようになる「死神の目」を手に入れることができるといった設定もあって，それらのルールが物語を見事に構成していた。最初の映画化では，主人公が夜神月（やがみ・らいと）という青年で，拾ったデスノートで犯罪者を大量に粛正したために神のように崇められたが，その正体を突き止めて逮捕しようとする警察や，その協力者として活動する探偵のＬなどとの駆け引きが，あたかも将棋や囲碁の名人戦を見ているかのような緻密な頭脳戦として描かれ，非常に見応えのある作品となっていた。また，Ｌを主人公にしたスピンオフ作品も作られ，それもまた実に面白い作品となっていた。今作は，これまでの全ての実写化作品の流れを汲んでおり，ルール等も全て遵守されているほか，前作までに生き残った人物もそのまま登場するので，完全な続編である。本作で特に重要な人物は，夜神月の信奉者で，これまで二度も死神と目の契約を行った弥海砂（あまね・みさ）である。10 年前にアイドルという設定だった弥海砂は，どんなに若かったとしても 15 歳は過ぎていたはずで，10 年経った時点では 25 歳以上になっていることになるが，二度も死神の目の契約をしたということは自分の余命の 3/4 を失っているので，本来 100 歳まで生きるはずだったとしてもギリギリの設定である。でもまあ，あり得ない話ではない。彼女の本作での振舞いもまた，見事な駒の一つになっていたことに衝撃を覚えた。本作は，新たな原作なしに製作が行われたものであるらしいが，とにかく脚本が本当に見事であった。これまでの一連の作品を全て見ているのが前提であるが，10 年前にやり尽くした感のある話で，ここまで面白い話が作れるのかと目が点になった。夜神月やＬとして前作までの人物がそのまま回想シーンに登場するのも素晴らしく，本流を継承する続編であることを物語っていた。本作で付け加わった新たなルールは，人間界に登場できるデスノートは６冊までで，７冊目以降は効力が発揮できないというものである。新たな死神が６体も登場するのかと期待したが，第１作から出ずっぱりのリュークを含めても３体しか出て来なかったのはやや肩すかしであったものの，その造形は実に見事なものであった。これまでのルールを駆使した物語は非常に見応えがあって，観客にはサプライズの連続であり，すっかり騙されてしまうところなど，やられた感が半端なかった。強いて難点をいえば，６冊のノートという設定はあまり活かされておらず，３冊もあれば十分であったような気がした。また，夜神月やＬの生物学的な遺伝子を継ぐ後継者という設定があるのだが，いつの間にそんな存在を作ったのかという唐突感があり，特に必要な設定でもなかったような気がした。更に，死神の目を持つ者を騙すことなどができるのかという疑問が非常に腑に落ちなかった。また，シリーズ上の主要な人物を不用意に殺してしまっていたのではないかという点が残念であった。役者はいずれも好演していたが，一部にあまりに芝居がかったものを感じてしまったのが惜しまれた。また，戸田恵梨香の加齢が想像以上に痛々しかった。音楽担当のやまだ豊という名前は初耳であったが，実に素晴らしい曲を書く人であった。この映画の音楽は，昨日見た「インフェルノ」のハンス・ジマーを完全に凌駕していたと思う。これからの作品にも是非注目したい作曲家である。日本映画のエンドタイトルで歌謡曲が流れるのは，その曲を流すのを代償にして制作費を出資してもらっているためであるが，それにしても，今回の安室奈美恵の歌は映画の内容と全く無関係で邪魔なだけだった。監督は「アイ・アム・ア・ヒーロー」と同じ監督だそうで，手腕の確かさが感じられた。この映画は，ネタバレすると著しく面白さを欠いてしまうと思われるので，あまり情報流出がないうちに鑑賞したのは大正解だったと思う。これから見ようと思う方は，極力ネタバレ情報に触れないように配慮することをお薦めしたい。（映像５＋脚本５＋役者４＋音楽５＋演出５）×４＝ 96 点 ",
      "続編に向けた作品。展開が途中で読めてしまう。後半になり話の展開がす...\n 続編に向けた作品。展開が途中で読めてしまう。後半になり話の展開がすごく駆け足になり、主要人物がほとんど死んでしまう。次回作はあまり期待できない作人になりそう。デスノートのルールや設定自体に無理はなく、話の展開的にはあり。 ",
      "キャラと設定がぶれぶれ\n  観客を驚かせるトリックや展開を重視した結果,キャラや設定がぶれぶれで違和感ばかりでした。疑問に思った点を以下にあげます。･人間が死んで,死神大王が喜ぶから,人間界に6冊のノートが降り立った。…という設定ですが,人間同士で殺し合っても,死神の寿命は延びないはずです。むしろ殺す人間が減って,死神界としては困るはず。6冊のノートが人間界に降り立つ理由付けとして,このような設定になったと考えられます。・竜崎は世界的名探偵Lの後継者ですが,天才的な描写が一切ありません。むしろ顔を不用意に晒す,死神に感情移入するなど,本当にLの後継者なのか疑います。・上にも書きましたが,キラ事件を追う以上,顔と名前をバラすのが危険というのは周知の事実のはずです。なのに登場人物はあっさり顔を晒し,結果どんどん殺されていきます。・紫苑はキラの意思を継ぐ,つまり犯罪者をなくし,平和な世界を作ることを目指すはずなのに,犯罪者でない松田をあっさり殺します。観客を驚かせようとした結果,無駄に殺された松田が今回の1番の被害者な気がします。・紫苑が竜崎にノートを渡せと取引したとき,ノートが本物か確かめるために,ノートの切れ端を触り合います。しかし切れ端は本物でも,持っていくノートが本物かどうかは分かりません。むしろ竜崎は本物を持っていく必要がありません。そして紫苑が一方的にノートを持ってこいと言う話なので,紫苑は切れ端を触らせる必要もありません。訳の分からない取引です。映画版はノートで人をかなり自由に操れる設定なので,本人が行く必要もありませんし。・三島が竜崎をノートに書いたとき,死亡時刻をかなり後に設定したのもイマイチ理解できませんでした。(これは私の理解不足な可能性があります。)・捜査員の七瀬が,急に性格が変わったように銃を向けてくる。しかも死神が助けてくれる。この場面は展開が急すぎて観客が置いてかれます。・自分に酔っていた夜神月が,自分がいなくなった後のことを考えて後継者を残すことは考えにくい。スタッフロール後の「計画通り」も意味が分からない。…などなど,多すぎて書き切れません。トリックも,原作で使われていたものばかりで真新しさもありませんでした。・デスノートに対抗できるのは,三島がキラの情報をまとめた普通の大学ノート。・いくらデスノートでも,銃には勝てない。…この2点は面白いと思いました。続編を作れそうな終わり方でしたが,今回で登場人物の大半が死んでしまったので,どうなるんでしょう。スピンオフ,Lチェンのラストでニアと名付けられた男の子はなかったことになったのでしょうか。批判の多いレビューですみません。原作が1番面白いですが,前作,前後編は良く出来てると思います。 ",
      "戸田恵梨香最高\n  ミサミサの切ないシーンで涙が。。。前作の明るい無防備なミサミサとは違う、家族も含め本当に愛する人を失って生てきたミサを戸田恵梨香さんが見事に演じていました。ミサミサのラストシーン、ファンとしては１番の心に残りました。本当に素敵な女優さんです。 ",
      "可もなく不可もなくです\n この作品のキャラクターと前作のキャラクターとの結び付き「特に前作のLと、この作品のLとの関係」が、ちょっと強引というか続編を作るために無理やり設定したという感がある｡あと、三島刑事の過去の部分をもう少し詳細に描いて欲しかった。 ",
      "新しいデスノート\n  前作デスノートが好きで、少し心配な部分もありましたが池松壮亮さんと菅田将暉さんが出演していたので、観に行きました。全体としては、テンポも良く話もよくまとまっていてとても見応えがありました。前半はデスノートにしては心理戦が少ないなという印象を受けましたが、後半の本当のキラの後継者を導くシーンでは予想外な展開になり呆気にとられました。３人の演技がとてもどれもとてもよく、キャラ立ちがしっかりしている上で緊迫感があって引き込まれました。池松壮亮さんのアーマが消えるシーンで感情を露わにするところ、震えました。ミサがなくなるシーン、ミサの月への愛が伝わってきて一番感動しました。アクションシーンが少し増えすぎなところと竜崎はいつノートをすり替えることができなとか、ちょっと気になりました。 ",
      "まだ\n 続くんでしょうね。 ",
      "キャラ設定が残念過ぎ\n  Lの後継者が何故デスノートの所有者になれるのか？たくさん人が死んで喜んだ死神大王がキラの後継者探せって指令で6冊人間界に落としたのに最も殺人から遠い竜崎に渡る？論理的じゃない。そして死神に友達のような感情を抱く竜崎。正直死神の死に泣いた竜崎に呆然としたよね。何処が後継者なんだよ！松山Lの冷静さ、冷徹さを踏襲してないキラは犯罪者しか殺さないってほざいて松田殺しちゃうしキラ後継者もダメダメ。キャラに一貫性がない。東出と池末のキャラ設定、ブレブレ過ぎ。最後なにそれ？って感じになった。こんなふざけた脚本で続編がある的な･･･冗談も休み休み言えって感じ。 ",
      "嫌いじゃない\n  「「デスノート」という殺戮兵器をどう扱うか」という主題のあるいい作品だったと思います。よかった点演技はとてもよかったです。お話もテンポよく、ちょっと視聴者を裏切らせる展開もありハラハラしながら見ることができました。映像も迫力があり、理解しやすい作品でした。残念な点前作ありで見るとちょっとがっかりです。月、Lの活躍はなく、扱いは酷いです。死体蹴りされてるような感じがしました。月、Lファンは要注意です。原作キャラを結構容赦なく殺すところはよくもあり、悪くもある展開だったと思います。松田とかとりあえず殺したって感じだったし。ただ「原作キャラは絶対殺さない」っていうのはつまらないのでオッと思わせるシーンでもあったと思います。東出くんの過去や魅神ももう少し掘り下げて欲しかったです。あと、これだけは大々的に言いたいです。「これは知能戦ではない」レベルを上げて物理で殴るタイプの映画です。「Lの後継者」の割にはアホすぎるし月くんageです。キラ派ならいいかも。総評70点ぐらい。何にも考えずに見れるのでストレスフリーです。続編があっても見ないかもしれない…。これから見るあなたへ前作の気持ちは捨てて「これはデスノートという道具だけを用いた別映画であり二次創作である」と思ってみてください。過度に期待するとガッカリします。心のハードルは下げて向かいましょう ",
      "おぉ！\n 136本目。思ってた以上に良かったです。特に後半が盛り上がったから、前半が物足りない感じがする。あとキヨカワって人が死ぬとこがね、自分庇い過ぎて違和感あり。あんまり芝居見た事なかったけど、池松壮亮が良かった。そして改めて東出君は声で損してる。 ",
      "ミサミサ\n 全体的に内容やテンポが良かった。特に池松壮亮くんの演技が良かったし、アーマがいじらしくて可愛かった。そしてミサミサで泣けた。 ",
      "好きな俳優さんが出るから観に行きました！ 東出さん、菅田さん、池松...\n  好きな俳優さんが出るから観に行きました！東出さん、菅田さん、池松さん、の3人で相性はいいんじゃないかな？と思いました^_^菅田さんの演技はいつみても素晴らしい！最後のところでデスノートを使うシーンの顔の表情はすごかった！池松さんの演技はずっとみてしまうくらいで死神のアーマがいなくなってしまうシーンの池松さんの演技には鳥肌がたちました！川栄さんは最初のシーンで出てきて演技力がすごくて、少ない登場シーンでも存在感がありました！6冊デスノートがある設定だったのでデスノート所有者も6人、死神も6体だして6人で戦う感じの設定がよかった！って思いました^^;笑映画の内容的にはうーん、といった感じですが、俳優さんの演技はとてもよかったです^_^最後にまた続編があるのかな？って感じの流れでした！ ",
      "続編か...\n まだ続編が作れる様な終わり方。いい感じに纏っている川栄李奈に合掌... ",
      "映像化作品5作目としては良作。\n デスノートが映像化されたのは今から10年前である。それからスピンオフ、ドラマへと映像化が続き、今回のデスノートLight up the NEW worldが5作目といえる。今回はL change the world同様に原作からストーリーを広げたオリジナル作品だ。初めから演出に圧倒させられた。そして次々とテンポよく展開される物語が非常に心地よく、更に映画のラストでは予想を上回る展開で目が離せない。NOTEというキーワードを基に変化する人間の姿がとても良くできていた。 ",
      "無理ある続編\n 確かにデスノートを中心にストーリーは展開してるけど、前作が面白かった分、そこに無理に繋げようとする続編として無理がある… ",
      "ライター選らぼう\n ライターが「相棒」で駄作ばかり書いてる真野くんじゃダメでしょと言う話。出だしの群衆パニックシーンは「アイアムアヒーロー」の佐藤監督らしい勢いある描写で良かったけれど、その後はね…(>.<)。二転三転のストーリーも辻褄合ってるか納得いかないので困ったし、とにかく新キャラ達がオリジナルメンバーにかなわなかったのが惜しい。沢城みゆきの声の死神や殺人者川栄李奈は良かったんだけどね～。やっぱ真野くんに脚本やらせちゃダメですね!! ",
      "特に感想無し\n 過去作は観ていませんが、確か完結していたはず。今回は特に盛り上がりもなく、続編ありきの仕上がりにがっかりしました。 ",
      "続編やる気？\n  月に実は息子がいましたってのは、かなりゲンナリする設定だし、しかもそれがほとんど物語的に活かされてない雑な扱いなのはいかがなものか。池松壮亮と菅田将暉の怪演が良かった。東出くんは滲み出るいい人オーラのせいで狂気の表現がイマイチ。 ",
      "続きものの難しさと楽しさ\n 前作からの続編？として作られた本作。前作が評価が高い分、比較し、厳しい目で見てしまった気がする。メイン3人の過去があまり描かれなかった為、それぞれに感情移入があまりできなかった。ただ、東出、池松、菅田の勢いのあるメンバーの演技は素晴らしかった。藤原さんの演技も久しぶりに見れて正直嬉しかった。ストーリーに対する評価は人それぞれであろうが、役者の演技だけでも、見る価値がある作品だと思います。 ",
      "完全オリジナルストーリー\n 作品としては☆２つだけど、キャスティングで☆３つに持って行った感。夜神月の死から10年、「デスノート」の存在を追う刑事（東出昌大）、Lの後継者（池松壮亮）、キラ信奉者（菅田将暉）の攻防戦を描いた完全映画オリジナルストーリー…ですが、やはり前２作を超える面白さは無いかな。Huluで３人それぞれのオリジナルストーリーを配信しているせいもあるのか、映画での３人の背景の描き方が浅いせいかと思います。あと、後付けで前作とリンクさせているので、無理矢理感は否めません。池松くん目当てで行きましたが、彼の顔芸を２時間堪能出来ます。新境地！正義感が強い刑事の東出くんはハマっていました。菅田くんは相変わらずスタイリッシュ。あと夜神月＝藤原竜也が結構出演していて、監督もおっしゃっていましたが、10年前の夜神月と何の違和感もなさに驚き！！もう藤原竜也というジャンルですよね。L＝松山ケンイチは少しの出演でした。もっと書きたいことはあるのですが、この辺りで ",
      "ジャパンプレミア\n デスノート、本当に良く出来た話の展開でした。迫力があって…日本映画とは思えないスケールの大きさでした。男性陣の演技も素晴らしく、カッコよかった〜！ネタバレはしないでくださいとの注意があったので…。とにかく面白い！凄い！のひと言。 "
    ],
    "filmarks": [],
    "coco": []
  }
}