{
  "id": 213,
  "reviews": {
    "eigacom": [
      "もう少し被害選手の葛藤が欲しかった\n アメリカ人はパワーを主体とするものが好きだ。車しかり、スポーツしかり。パワー通しのぶつかり合いも大好き。プロレスしかり、NFLしかり、NHLしかり。NFLなんて、他の国の人から見れば「なんでこのスポーツ異常に人気があるの？」なくらいアメリカでは大人気。人気なモノには金が集まる。金が集まるモノにはリスクがある。そんなリスクを取り上げたお話である。ストーリーの流れには王道。巨大な権力に立ち向かうが色々な邪魔が入り、それでも頑張り的な。淡々と進み、淡々と終わります。過去の実際映像も含め、実際こんな話がありましたよ的ですので内容は文句は無い。だが、今回はその内容をそのまま演技しました感が強く、別に医師オマルをウィル・スミスでも無く医師バイレスをアレックでも無くて良いのでは？感が強かった。途轍もない演技力が要らないのである。ウィル・スミスが、ゴールデングローブ賞がノミネートのみだったのには納得である。被害者の葛藤も薄いですし。NFLに興味があり、裏話を観たい方には良いかもね。ただスポーツ競技の裏話としたら、前に観た「疑惑のチャンピオン」の様に内容に新たな発見など無かった為この評価です。 ",
      "富裕層の道具\n 米のフットボールリーグであるNFLは、年間総売上が1兆円を超えるだけでなく、米国民はその試合に人生や生き方、英雄やリーダーの在り方を投影しているらしく、米の風土が生んだ国技とも言えるのだろう。だが、その内幕は、選手を人間扱いせず、スター選手なら尚更、金を産む装置としており、経営に携わる者や医師は素人で、貧困ビジネスと変わりがない。 ",
      "危険性を訴える事は貶す事だけじゃない\n CTE＝慢性外傷性脳病。脳への激しい衝撃が原因である脳の病気。アメフトに於けるその危険性を発表した医師の実話に基づく物語。アメフトの元スター選手が変死した。解剖を担当したオマル医師はその死に不審を抱き、試合中の脳への激しい衝撃が原因である事を発見する。アメフトは全く見た事ないが、映画などでちらっと見る限りでも、選手同士が激しくぶつかり合う。それがアメフトの醍醐味だろうが、その際の身体への衝撃は相当なもの。特に、脳。脳は頭蓋骨に覆われている以外、クッションとなるものが何も無い。劇中でも説明されていたが、ビンの中の水に揺られた物の如く、頭蓋骨の中で脳が激しく揺られ、ぶつけられる。そう考えると恐ろしい。白熱のスポーツに潜む危険性。別にアメフトだけじゃなく、その他のスポーツ、事故や日常生活にだって潜む。オマルが論文を発表するや否や、NFLから大ブーイングが。言ってみりゃ、アメフト界に喧嘩を売ったようなもの。しかも、アメフトはアメリカの国民的人気スポーツだ。圧力や時に身に危険が及ぶ。いや、実際に及んだ。これは誤解だ。何もオマルの発表はアメフトを陥れようとしてる訳じゃない。アメリカの偉大なスポーツに敬意を払い、選手たちの為に危険性を呼びかけているだけなのだ。ウィル・スミスが非常に抑えた真摯な好演。いつもと違う喋り方とか仕草とか、相当役作りに凝ったであろう事が窺える。作品自体は淡々と地味。しかし、なかなか興味深く見れた。 ",
      "NFLだけでなく格闘技含むコンタクト競技のファンはこの映画を見る責任がある\n  コンカッション（Concussion）。意味は振盪（しんとう、激しく揺れ動くこと。激しく振り動かすこと。）物語の構成はキリスト教の聖書をなぞっており非常にオーソドックスな流れだと思う。主人公はアメリカの外から来た人間（ナイジェリア人）。その主人公が人類の罪を背負い、一度死んで復活して神になる話。ここで、「人類の罪」は人々に希望と感動を与え、莫大な経済効果をもたらすNFLという産業が持つ負の側面（脳震盪による引退後の脳機能障害）。その負の側面を認識、公表しないこと。「背負う」は公表すること。「一度死ぬ」は社会的抹殺。「復活」は主人公の功績が認められる。「神」はアメリカ人になること。と置き換えられて描かれている。それよりも私に刺さったのはこの映画で告発している現役時代の脳震盪に起因するNFL引退選手の脳機能障害の問題だった。私は格闘技、特にボクシングを好んで観戦している。この映画の中で問題を告発しようとする主人公に対しNFL側の人間が「NFLが人々に与える感動を知っているのか？」という言葉、まさに自分がボクシングから享受している感動そのままに重なって響いた。日々厳しい練習に耐え、試合では痛み、恐怖に打ち勝ち勝利に向かって全力で立ち向かう選手の姿。そこには心を揺さぶる感動がある。でも、それは自分が享受していない痛みであり恐怖である。ファンはそれを選手を通して感じる。肉体的には何ら自身にダメージを受けないまま。選手は日々厳しい研鑽を積み、ハードなダメージを追ってボロボロになって引退する。そしてそのダメージは後年、脳を蝕み心を壊してしまう。人々を感動させてきた人間に対する最後としてはあまりにも酷い。先日、NHKの番組で未だ現役を続けている元ボクシング世界王者の辰吉丈一郎選手を特集していた。明らかに呂律が回っておらず言葉もどもっていた。パンチドランカーの症状。コンタクト競技のこうした負の側面に対する解決は出来ない。なぜなら肉体的なダメージこそ人々がコンタクト競技で感動するポイントだから。だから「知る」必要がある。自分たちの感動の代償として選手がどのようになってしまうか。その意味でこの映画は見なければいけない。コンタクト競技のファンにはその責任がある。 ",
      "まあ良作\n 良作。社会派なミステリーは素材が良ければ平均点は越える。そこにキャスティングや演技だったり、演出の要素でプラスがあると、まあ良作になる。十分プラス要素もあった本作、あえて言うなら全体的に重め。じっくり見せているので良いが、もうひと押しって感じ。インパクトがもうひとつ。NFLっていったら世界屈指のプロスポーツなわけで、市場規模もハンパではないはず。その競技自体を否定するかの障害リスクが公になるのだから、裏で大きな力がはたらこうってもの。ただ、一度火が点くと止められない山火事みたいなもので、事件、スキャンダルっていうのは一気に事態を大きくする。とりあえず真摯に向き合うことでNFLは前進するってことなんでしょうか。表向きには。 ",
      "アメリカらしい\n 引退したNFL選手の死とCTEの因果に気付きながらもNFLのもたらす莫大な利益のために知らないふりをして推し進める体質は実にアメリカらしいなと思った。ナイジェリア人だからこそ、その闇に気付く事が出来たのかしら？にしてもウィルスミスは凄い。アクション映画でヒーローを演じたと思いきや社会派の映画でも説得力あるし、ナイジェリア人の英語のぎこちなさもリアルに感じた。CTEは死なないと分からないと作中のセリフであったと思うが、今はどうなのだろう？どんなスポーツでも脳震盪を起こしたら検査して休ませると思うのだけど、その辺の大雑把さも実にアメリカらしいスポーツだなと思いました。 ",
      "実話やね\n ウイルスミスは、どんな役でも出来る。安心して見れる。スカッとしたエンドではないけれと、大変だっただろうなと感じさせる度合いは流石。今は、どんな対策が出来ているのだろうか気になる。 ",
      "緊張感が続く\n なるほど実話か。 ",
      "実話ものだからこそ。\n ストーリーが淡々と進み、かつ華がない。実話ですから。なのでちょっと退屈さはあるんですが。あれだけがっつり頭当たってたら、脳障害起きるよね。それを知らんぷりしているＮＦＬ側の考えというのが、興味深かったです。Ａ・ボールドウィンのナイスアシスト。そしてきっかけを作った選手にＤ・モース。ってか役作りからなのか、風貌が１８０度変わっていて。Ｄ・モースってわかんなかった！ ",
      "おっす。\n ボクサーにはパンチドランカーなんて症状が診られます、顔面を殴られ脳震盪などで脳にダメージが蓄積し、神経系障害や記憶障害などの後遺症が見られるやつです。アメリカで一斉風靡しているフットボールには実はこういうリスクがあるってことを、解剖医である主人公が気付いちゃうお話です。真実ってのは時に人の世に辛い現実を突きつけてしまうものですよね。5点：お勧めTOP100映画4点：人によって面白く感じなくても、どこが面白いのか説得出来る映画。3点：人によって評価が分かれる映画。2点：面白くないか失望した映画。1点：いまだ現れず ",
      "慢性外傷性脳症 CTE\n 日曜日はNFLのものだ、昔は教会のものだったが。最後のテロップが衝撃。28％の数字と示談内容アメフト好きの自分には映画の存在すら知らなかった。情報操作されているのか。ハードコンタクト系のスポーツを見るのが好きな自分としては複雑な気分。陽気なウィルスミス像全く封印 して アメリカにやってきたナイジェリア人をリアルに演じている ",
      "ＮＦＬは謝ったの？\n ナイジェリアからアメリカにやってきた医師が主人公（ウィル・スミス）がＮＦＬを相手に、選手の脳障害対策を訴えた実話。若くして亡くなったＮＦＬのＯＢを検死、脳障害を見つけたことがはじまりで、アメフトの関係者に知らせて子供のころから対策が必要と言いたかっただけ。ＮＦＬは当初は無視、その後は全面否定、ＦＢＩを使った嫌がらせまで行う。最後のほうはウヤムヤなので、いまだに影響力があるのかと疑ってしまう。 ",
      "深いね。\n フットボールによる脳の後遺症を発見もnflが認めない。最後は認めたけどね。フットボールはおもろいけど、後遺症にも気をつける必要があるね。主人公は正義ないい医者。こういう医者もっと世界にいてほしいものだ。 ",
      "フレッシュ\n プリンス。大分つまんない。 ",
      "なるほど\n 色んな面で色んな課題がある。敵にしてるつもりではないのに敵になる。考えさせられました。ウィルスミス最高〜！ ",
      "ラストに行くほどつまらなくなる\n  TSUTAYAでウィル・スミス/リドリー・スコットって名前を大きく掲げて、問題の実話を映画化って表示しているから楽しみに視聴。アフリカ国籍の検死官がアメフト選手の奇病を発表。アメフト協会と一人の医師との対立を描いた作品。作品自体そんなに面白くない。リドリー・スコット氏は監督としてではなく製作に携わったのも後で判明。TSUTAYAに騙されました。 ",
      "どちらか、一方が悪いわけではない系の問題提起最近すごい多いなー。問...\n どちらか、一方が悪いわけではない系の問題提起最近すごい多いなー。問題提起し続ける事が大事だよと。 ",
      "テンポがいい作品、見ていて飽きない 作中何度も出てきたウィルスミス...\n テンポがいい作品、見ていて飽きない作中何度も出てきたウィルスミスの手だけを写すカットが実に良い味を出していた理不尽さ胸糞悪さを存分に感じるもラストで全てスッキリともいかないところはいかにも実話ベースであるこれぞ社会派ドラマ ",
      "ウィルスミス 良かった‼︎ シリアスな役も ハマってた‼︎\n ウィルスミス良かった‼︎シリアスな役もハマってた‼︎ ",
      "真実の追究は、命懸けだ。\n コンカッション、脳震とうと言う意味ですが、NFLと戦うウィルスミスが素晴らしく、カッコイイ。真実を追究するというのは、かくも命がけなんだと思う。同じ構図は原子力開発、原発村や医薬品、医療関係、勿論、政治の世界にゴロゴロしている。真実を知る、見るのは命がけで怖い、でも尊い。 ",
      "立派なお方\n 主人公の人となりがわかる冒頭。主人公が疑いを持って脳を調べて行く様。前半一時間は、特にワクワクしました。 ",
      "不寛容の国アメリカ\n ハリウッド映画で主演がウィル・スミスとなれば、シネコンをはじめとしてたくさんの映画館での上映となるのが通例だが、この映画は東京では２館だけ、全国でも２０館の上映に限られていて、たとえば角川シネマ新宿では10月29日から11月11日までのわずか２週間の上映だった。勿論いくらＮＦＬでも日本の映画配給会社までは影響を及ぼせはしないと思うので、配給会社独自の考え方だろうが、もう少し多くの映画館で、もう少し長い期間上映してもいいのではないかと、この映画を観た人は思うだろう。アメリカの国家「星条旗」に、「自由の国、勇気の故郷に星条旗がはためいているのだ」という歌詞がある。我々はアメリカは自由の国だというイメージを持っているが、実はそうでもない。それは今回の大統領選のその後を見てもわかる。自由とは、互いに相手の自由を認め合うことで保障される。要するに互に寛容でなければ互いの自由はないのだ。大統領選について言えば、話し合いの結果で成立した選挙制度を認め、結果を受け入れることができないと、自由は保障されない。ところが、トランプ大統領を認めないとして抗議したり官憲に暴力を振るったりする人たちの映像が毎日報道されている。アメリカは不寛容の国で、不寛容の国に自由はないのだ。不寛容は同調圧力を生み、差別を生み、格差を作り出す。アメリカ人の多くが愛するスポーツが選手の病気を生み出し、引退後の不幸を生み出す原因と指摘されれば、そんな主張には大反対し、主張する人間を非難し排斥し、またはＦＢＩなどの権力を使って実力行使をする。日本の警察もそうだが、権力が個人の自由を奪うのは簡単だ。あることないことでっち上げて、違法行為を犯したことにすればいい。逮捕して密室で供述調書を取れば、死刑にしなくても社会的に抹殺される。ウィル・スミス演じるナイジェリア出身の医師は、アメリカに憧れてアメリカ人になりたいとさえ思っていたが、未発見の症例を発表したことでアメリカの不寛容を思い知ることになる。その不寛容にはうっすらと黒人差別の感情も入り混じっているようだ。ウィル・スミスは「インディペンデンスデイ」の典型的なアメリカ人兵士の役から20年を経て、この映画では誠実と思いやりと寛容さを持つ深い人間性を表現している。ナタリー・ポートマンにも同じ思いを抱いたが、ハリウッドの第一線で活躍し続ける俳優は、常に演技の幅を広げ、進化し続けている。そうでないと生き残れないのかもしれない。本作のキーワードは「キラープロテイン」である。映画の中でウィル・スミスのオマル医師が一度だけ口にする言葉だが、とても印象的なシーンでの言葉であり、この言葉を憶えているだけで、映画を説明できるほどである。アメリカ医学界にとっても重要な言葉であるはずだ。ところが、この映画を観るまで「キラープロテイン」という言葉は聞いたことがなかった。これはアメリカ人も同じではなかろうか。もしかするとアメリカでは、依然としてオマル医師の発表をなるべく表に出さないように、政府とＮＦＬとマスコミが一体になって隠し続けているのかもしれない。驚くには当たらない。不寛容の国アメリカでは、そんなことはいたって普通のことなのだ。 ",
      "巨大組織にメスを入れる困難さ\n  知性と行動力を携えた身ひとつで、大きな組織に立ち向かっていく映画には、いつも勇気を貰う。それと同時に、権力を得た巨大組織の非人道性に落胆したくもなるのだが。一介の解剖医（しかもアフリカ人）が発表した論文が、アメリカで絶大な人気を集めるフットボールのプロリーグ団体ＮＦＬの闇を暴くようなものであった、ということから、組織的に追い込まれながらも、医師という肩書を取り除いても最も大事な「命」を優先し、アメリカ社会の不条理に立ち向かう様が描かれるこの映画。とは言え、主人公は決してヒーローというわけではなく、愚直なだけで不器用な異国人、というところも良い。一人の普通の男が、何かを成し遂げる、というところにロマンを感じるし、これをまた日本の身近な物事と重ねたりなどしながら、考えさせられる部分も多かった。日本だって、利権を得た巨大組織が、自分らに都合の悪いことを隠蔽し、それを暴こうとするものを制裁するような体質があるし、一部それらが露見し始めているところでもある。ましてこの映画の場合、その対象が国民の愛する健全であるはずの「スポーツ」という世界に起きたため、なおさら逆風も強い。それでも命の大切さを尊重し続けた主人公の強さにやはり感動があり、また医療サスペンスのような緊張感もあって、最後まで息をのみながら見入ってしまった。正直、ここ数年のウィル・スミスの仕事には興味が失せているところがあり、バカ息子のことやホワイト・オスカー批判含めて、スミスの空回りを感じずにいられなかったのであるが、こうして作品を見てみると、やはりいい芝居をするいい役者だと思い直す。この作品を見ても、役柄に温かみや人間味を盛り込みながら、伝えたい芯の強さのようなものを見事に表現していて、なんだかんだ言って、やっぱりウィル・スミスのことも、彼の出演作も好きだと気づかされる一本になった。 ",
      "模範的アメリカ人\n  いい作品でした。出演者もビッグなのに、なぜか上映している劇場が少ない。角川シネマは椅子が大きくて好きな映画館。コンカッションとは脳震盪の意味です。ナイジェリア人のオマル医師（Dr.オマルと電話相手に言い直させるシーンが多い）が米国最大のタブーであるNFLの闇を告発します。 外国人（ナイジェリア人医師）だからこそ言えることは、米国人にとって外国人には言われたく無いことなんだろなと感じた。NFL側の医師が叫んでいた「フットボール は 数十万の雇用を作り、米国でもっとも人気があり、『ガッデム ファンタスティック（ くそおもしろい）。』アメリカの母親の中で一割がフットボールが危険だと感じたら、フットボールは終わりだ。」アメリカ文化の象徴がアメリカンフットボールです。NFLは結構えぐい。FBIを使って邪魔してきます。オマルは家族、家、仕事を奪われ、街を追われます。関わったこと、被害者の検査をしたことに後悔します。舞台はピッツバーグ同僚がいう「失業者があふれる街で、希望を与えた。」パイレーツ往年の名選手の死因を調べることから物語は始まります。すると 同じような事件が、不審に思ったオマルが調べだすとコンカッション（脳震盪）が原因に。オマルは事実をつかみます。脳は頭蓋骨の中の液体に浮いているだけ。神は人がフットボールを、するようには作らなかった関係者に「真実（ トゥルース）を話せ」と迫ります。当初アフリカへ帰れと言われた主人が、最後はアメリカ人に「あなたは模範的なアメリカ人だ」と言われます。アメリカのすごいとことは、勇気を持って告発することは、その行為自体がアメリカ人の模範でありそこに国籍は関係ないということなんでしょう。かっこいい。なんとも言えないラストは好きです。あの感じ。大きな組織を告発するのは、アメリカっぽい。最後のウィル・スミスの演説も。 ",
      "collision\n アメリカンドリームに胸を膨らませ渡米したナイジェリア出身の医師が、フットボールによる脳損傷の危険性を発見します。仕事においても、家庭においても、彼の純粋で誠実な性格が伝わってきました。巨大ビジネスと化したアメリカの花形スポーツにメスを入れるのはそう容易ではない現実が見えてきます。健康上の危険性を知るというしごく当たり前の権利がうやむやにされています。スター選手達の悲劇的な末路は知りませんでした。上に立つ人々は、目先の利益のためだけに、見て見ぬ振りをしないで欲しいと切に願いました。 ",
      "巨大利権の闇を見た\n ネタバレあり。事実に基づいた作品。様々な妨害に遭いながらも、NFLの選手たちに慢性外傷性脳症（CTE）が起きていることを明らかにした一人の医師の戦いを描いています。昔の話かと思いきや、2002年と比較的最近の話なんですね。驚きです。NFLは巨大な組織ということもあり、自分の利益に反する事は、いかなる手を用いても阻止するということがよくわかります。FBIを動かして、微罪で関係者を排除しようとするなど、巨大利権の闇を見た気がします。今回ウィル・スミスが演じたのはナイジェリア人医師なんですが、他の作品で見る軽妙な話術は影を潜め、英語ネイティブではない人間の英語を話しているのにはビックリ。練習したんでしょうか。映画化されたので、スッキリと問題が解決したのかと思いきや、そうでも無いようです。集団訴訟に対しての和解はしたようですが、現役選手や選手OBにCTEが有ることをNFLが公式に認めたのかは微妙です。それより何より、選手たちが将来CTEを発症しないようにするのが急務だと思うんですけどね。第73回ゴールデングローブ賞で最優秀主演男優賞（ドラマ部門）にウィル・スミスがノミネートされました。 ",
      "不条理と戦う事の厳しさ\n 良い映画だった。ウィルスミス、いい味が出てきてる。しかし、まあ。死に至る可能性の高いあんなスポーツ、よくやるな～私に子供がいたら絶対にやらせないね。 ",
      "いい映画です。\n 感動しました。本当にいい映画です。何故、上映館が少ないのか？全く理解できません。それほど、素晴らしい作品です。ウィルスミスの演技も素晴らしい。ノミネートされず怒ってたのも納得できる。多くの人に観て欲しい映画です。 ",
      "人気スポーツの真実を追求\n 実在の医師ベネット・オマルを演じたのはウィル・スミス。最近演技にも知性と円熟味が増してきました。変死解剖の折に元NFL選手の脳の異常を発見。アメフトと脳の病気の関連性を論文で発表したが、NFL側はこれを否定。アメリカで一番人気を誇るプロスポーツNFL。熱狂するファンは数知れず。庶民の楽しみを奪うこととその経済効果を盾にしたNFLと真実を追い求める医師との戦いを描く。引退したNFL選手の実に28%が認知症含む脳の病気に罹っていることに衝撃を受けた。アメリカ本国ではさほどヒットしなかったそうですが、ノンフィクション作品が好きな方には観てほしい社会派ドラマです。 ",
      "骨太な社会派映画\n ウィル・スミス主演　リドリー・スコット制作の映画だが、本国ではヒットしなかったようだ。テーマがＮＦＬにとって、都合の悪いものであったからかな。コンカッション（脳震盪）　ＮＦＬ　から類推できる内容だが、面白い映画であった。上映館が少ないが機会があれば是非見てほしい。ウィル・スミスさん　ゴールデン・グローブ賞、最優秀主演男優賞ノミネート作品です。 ",
      "28%\n フットボールでの衝突による衝撃が脳に深刻なダメージを与えることを発見した医師が四面楚歌の中奮闘した実話に基づいた話。気付いているけど真実を隠したいNFLや真実を知らない一般人の中で追い詰められていくマジメな夫婦が居たたまれない。 ",
      "小池百合子都知事は絶対に見るべし\n 今回は予備知識０で試写に挑んだ。気が狂ったホームレスが自殺する。検死官は死因を特定できず苦悶する。敬虔(けいけん)なクリスチャンである彼は死体に声をかけ真実を話してくれと語りかける。ウィル・スミス主演映画を見るのは久しぶりで途中まで気づかず、その変貌ぶりに唖然とした。別に特殊メイクで役作りをしたわけではなく、年月が彼を自然と老けさせただけです。若い頃では表現できない貫禄と知性みたいなものが滲み出て、まるでデンゼル・ワシントン状態であった。本作は実話ではあるが医学ミステリーとして見ても楽しめる一本に仕上がっている。ちなみに映画タイトル『CONCUSSION』とは脳震盪(のうしんとう)の意味で頷けた。巨大な権力にたった一人で挑む姿が小池百合子都知事と重なり、都民として感慨深い実話作品でした。分野は違えど、「豊洲問題」「五輪建設費問題」等、まさにグッドタイミングでの公開です。見て損なし！ "
    ],
    "filmarks": [],
    "coco": []
  }
}