{
  "id": 214,
  "reviews": {
    "eigacom": [
      "ゆるゆる\n 今のギスギスした日本に絶対必要なおじさん！だってコスパや損得や勝ちとか負けとか、イケてるとかイケてないとかそんな事ばかり考えているから、ちょっとした事で落ち込んだり他人を攻撃したりするんじゃないかな？しかも哲学者なんて非生産的で資本主義に逆行してるみたいでいいじゃないですか。だらしない大人だから、子供達もしっかりするし、ちょっとした事でも「おじさんがいるから」と凹まなくなる。ゆるゆるおじさんは、社会の緩衝材になってるのです。 ",
      "ハワイに行きたくなる\n 　どうしてもハワイに行きたくなったおじさん（松田）は、ハワイ旅行が当たる清涼飲料水の応募券を懸命に集めたが、結局ははずれ。しかし、雪男が書いた作文が全国大会で入選してハワイ旅行を当ててしまったのだ。雪男とおじさんはハワイ旅行に行き、エリーと再会するが、契約がとれず農園経営がピンチになったことを知る。そして、偶然出会った老舗和菓子店の社長と出会い・・・　万年床と積み上げた本。ろくに働きもしないが、週一度非常勤講師として大学で哲学を教えている。金もないのでケチくさい。運動もダメ。哲学っぽい屁理屈ばかりこねている男。エリーにキスされて倒れてしまうし、コーヒー農園の体験労働でも倒れてしまう体力のなさ。それが松田龍平にぴったりの役。　続編があれば、小学校の先生（戸田恵梨香）と進展があるかもしれないｗ ",
      "ポスターのヴィジュアル通りの一作。\n なんとも、ゆるい。ありそうで、ありそうで、ありえない浮遊感。 ",
      "とらさんみたい\n 寅さんとミツオのような。嫌いじゃない。 ",
      "怠け者のお人好し\n いつも靴下に穴があいている、怠け者でお人好しのおじさんはどこか憎めない。 ",
      "真木よう子の髪形とキャラが変。家猫登場\n ハワイにきてひっつめたらしっくり。戸田恵梨香細っ！ハワイロケしたの？真珠湾攻撃の話になるとは。ハワイ島にも行く。日の出が拝める。コナコーヒーと和菓子ハワイは三毛猫、日本は白猫これでいいのだ！サクッと夕日で終わって気持ちいい夏に見たかったKona Hotel協力エンドロールの後にも1シーンあり ",
      "好みじゃない。\n ユキオは可愛かったけれど、他はわたしの好みではない。飽きてしまって、途中でこれを書いている。癒し系映画なのかと思いきや、ここまで人間離れしていると現実味がないというか、共感できる部分がないというか。出演者は豪華だし、原作も面白いという噂なのに勿体ない。そうだ！キムラ緑子さんと戸田恵梨香さんは素晴らしかった＼(^^)／ああいうのが現実味があるということなのでは、、 ",
      "原作は北杜夫\n 小学校四年生の男の子が主人公、家には父の弟（松田龍平）が居候している。哲学者を自任しているが、週一回の講義以外は漫画ばっかり読んでいる。主人公はこのいい加減なおじさんが好きだった。お見合いで一目惚れした美女（真木よう子）がハワイに帰る、とのことでなんとかハワイに行こうとするのだが。原作が大好きな北杜夫なので、モデルは想像できてしまう。 ",
      "ありえないセリフの言い回し\n それがこの映画の世界観を作っている。子供らしくない子供がなんともかわいい。こんな奴が居候してたら誰もがうざがるだろう。追い出すだろう。でもそうはしない。この人だから。ゆきお、これからもおじさんをよろしくね。 ",
      "山下\n ハワイの農園に行ってからが、やたらかったるい。あと2,30分縮めて、100分におさめらたらよかったのに。ハッパギャグは良い感じだし、松田、子供達の北杜夫チックなセリフとセリフ回しが違和感なくハマってるのはちょっと新しい。 ",
      "こんな面白いおじさんが欲しい\n 前半は良かったです、後半は彼女と会う部分がちょっと長いと感じます。 ",
      "さんてんごてん\n 夏の庭を思い出す懐かしい夏休み映画。 ",
      "ナイスな「憎めないキャラ」感。それにしても、真木よう子は、カメレオ...\n ナイスな「憎めないキャラ」感。それにしても、真木よう子は、カメレオンだな。 ",
      "素朴なやりとりが心温まる。ほんわかドタバタコメディ！！\n 【賛否両論チェック】賛：どこか憎めないキャラクターのおじさんが繰り広げる何気ない日常が、不思議と笑えて心温まる。恋をした相手のために奮闘する様子には、えも言われぬカッコよさもあり（笑）。否：やや小説チックな言い回しが多いのが、気になるところ。特段大事件が起こる訳でもないので、興味がないと眠くなるかも。　何をやってもダメダメなのに、口だけは達者。でもどこか憎めない愛されキャラの“おじさん”と、しっかり者の小学生・雪男が織り成すやりとりが、どこか滑稽で笑ってしまいます。取り立てて事件が起こる訳でもないのに、観ていて心温まるのは、２人のキャラクターだからこそ、なせる技です。　そんなおじさんが、一目惚れした相手のために見せる大健闘は、何故かちょっとカッコよさがあるから不思議です。ラストのシーンとか、ステキです（笑）。　やや独特のセリフ回しが気にはなるかもですが、笑ってほっこり出来るコメディです。 ",
      "ぼくの甥は利発。\n  や～面白かった。なんなんだ、このおじさん(^^;龍平ハマりすぎ。 芥川賞作家の北杜夫が自身をモデルにした児童文学らしいのだが、そのぐうたらぶりはたいしたもの。彼のことを作文に書く雪男役の大西利空の利発な愛らしさも相まって見事なバディムービーに。 前半の迷惑おじさんぶりが後半ハワイでどう変化するのかと期待？するもやはり変化なし。とはいえ、映画向けにとってつけた様な展開のラブコメを片っ端に追いやったおじさんのキャラクター性が一ミリも動かないことで安心して観ていられるという不思議さ。またこれで寅さんみたいなシリーズ(まぁＴＶドラマでもいいけど)が出来てしまうんじゃないだろうかと思った。昭和の風情も満載。(脚本が春山ユキオになっているのにワォ！(^^;最後まで笑わせる) ",
      "ゆる〜い\n  まったりゆったりした作品で、恋模様はちょっと寅さんぽいなと思いました。実際いたら困るけど見てる分には面白いのでいろんな物語をいろんな角度でみてみたいキャラクターでした。 ",
      "つまらなくて寝てしまった、わぉ。\n 飄々としているのはいいのだけど、テンポが悪く抑揚もなく、眠気に負けた。いつの間にかハワイに行ってた。和菓子屋の社長と喧嘩してた。まるで寅さんのような、好きになった人との別れ（相手はそう思っていないのだけど）があった。真木よう子を可愛く作り上げたつもりだろうけど、むしろ若作りが痛々しい。ユキオはよかったね。それくらいか？それに比べて他の子役の下手さが目立ったけど。なんか、どうでもいいわ。「オーバーフェンス」に続いて、この監督に失望して終わった。 ",
      "シリーズ化もあり！\n 脚本はおもしろいコメディ調が子どもが楽しめる感じ安心して観れるよねでもね、ハワイシーンが貧乏くさい日本のどっかを見立てて撮ってるのかと思った真木よう子の魅力が少し無くなった気が！シリーズ化もあり！ ",
      "「ぼく」がひたすら可愛くていい子だった。 おじさん、ほんと頼りなく...\n 「ぼく」がひたすら可愛くていい子だった。おじさん、ほんと頼りなくてしょうもないけど、あんな大人がそばにいてくれたら楽しいよね、きっと。途中のアニメーション、大橋裕之さんのでびっくり。 ",
      "松田龍平&大西利空のバディ、最高 松田龍平のゆるーい演技、笑えます...\n 松田龍平&大西利空のバディ、最高松田龍平のゆるーい演技、笑えます子供じみたオトナと大人びた子供に日常に、心穏やかな気分になれますハワイの景色も美しい番宣が少なく、動員数がイマイチなのが残念 ",
      "ゆきおくんがいい\n  ぐうたらなおじさんの日々を甥であるゆきおくんが日記として綴る形で物語は進行します。おじさんほもちろん家族全員話し方が微妙に変でいい具合に楽しかった。小ネタ満載でクスッと笑えるシーンがたくさんありました。ほのぼのとする映画です。エリーさんの話の終わり方はもう少しな気がしますが、、、戸田恵梨香先生との話、確かに続きが読みたくなるそんなおじさんでした。ゆきおくんのかわいくてしっかりしたキャラクター、おじさんの屁理屈ばかりの変わった性格の噛み合わせが心地好かったです。 ",
      "良かったじわっと来た\n いやいい映画でした。おじさん子供と子供おじさんの大人の社会・人情見学映画です。寅さんを比較しますが別物。冒険映画です。子供が楽園をめざすが、楽園に行く過程が楽しい映画。何故かおじさんがうろうろすると、始めてのお使いを見ているようでじわっときます。 ",
      "よかった\n  　初めて読んだ小説がこの映画の原作で、小説の面白さを初めて体験した作品なのでとても楽しみだった。しかしおじさんのイメージが車だん吉かなぎら憲壱だったので、松田龍平は違いすぎて不安だった。しかし見ていると飄々とした感じがとてもよかった。　子供が全く子供らしくなく、おじさんが子供っぽくてそのギャップを描こうとしているのかもしれないが、子供らしい子供が一人もいなかったため、大人が子供を見ずに描いているような感じもした。子供らしい子供が見たかった。　おじさんももうちょっとユーモラスなところが見たかった。感じはいいのだけど具体的に面白いのはタバコと間違って大麻を買ったくらいのものだった。 ",
      "映画好きの映画！\n とにかく素晴らしい！ずっと笑って、最後ほっこりして。映画好きの要素がたくさんです。この映画をああだこーだ論じるのはナンセンスですね。 ",
      "う〜ん、残念。\n 何も考えずにのんびりと見られると思っていたけど、途中から、おじさんのはちゃめちゃぶりについていけなくなって、ちょっとイライラ。若い頃は北杜夫にはまり、硬軟ほぼ全作品を読んだほどなのに、歳を重ねて彼のセンスについていけなくなってしまったのかなぁ⁈ ",
      "ゆるい\n ゆるゆる。ハワイで薬に導かれるシーンは爆笑しました。のんびりしちゃいました。松田龍平さんは、ゆるゆるで大好きです。 ",
      "のんびりしながら見ました\n ゆる～い気分になれる映画。おじさんは、まじでダメダメだが、小狡いところがないので、客観的に見れば、それをかわいいと思う女性もいるだろう。おじさんのおもり役の利発な少年の眼差しがやさしい。続編があるような終わり方だったが、果たして。 ",
      "真理を追究するひとが嘘をついてはいけない\n 「ぼくの伯父さん」といえばジャック・タチだが、こちらは「叔父さん」。お父さんの弟さん。日本映画で「おじさん」といえば、山田洋次監督『男はつらいよ』シリーズの寅さん。妹・さくらの息子・満男からみれば、叔父さんだ。たぶん、この映画、寅さんの線を狙っている（はず）。小学生のユキオくん（大西利空）は、周りにいる大人について作文を書く宿題が出された。父母についてはピンとこず、妹にいたっては論外。グータラでだらしない、哲学者で居候のおじさん（松田龍平）について書くことにした・・・といったところから始まる物語は、子どもの目を通して観た「大人の世界の映画」かと思いきや、そこまで深くない。単に、「ヘンな」おじさんの観察日記。その「ヘン」さで前半は映画は保っているが、おじさんの恋愛騒動になる後半は、もう、ダメダメだめだめ、と駄目の連発。とにかく、おじさんに対して途中から好感を抱かなくなってしまう。きっかけは、ひと目惚れした女性（真木よう子）に「ホノルル大学から招聘されている」云々の「嘘」を言ってから。哲学者＝「真理を追究するひと」。そんなひとが、世間の常識からずれているところから生じる面白さ可笑しさであるべきところが、「嘘」を言ってしまっては救いがたい。なので、後半、ハワイへ行ってからのバカばなしも、結局は「世間から浮いた、いい歳した大人」の「身勝手な」行動にしか見えない。「世間から浮いた、いい歳した大人」が、そのひとの価値観で行動するところから笑いを起こさなければならないのに。この後半は原作にないオリジナルらしいので、映画としてのキャラクター設定が破綻しているとしかいえない。山下監督、『オーバー・フェンス』もガッカリしたが、この作品でもガッカリしたよ。続編を作る気満々のエンディングだけれど、まずは、嘘をついたことを反省するおじさんを描かないと、どうしようもないのではありますまいか。 ",
      "私には合わず、残念。\n 結論から言うと、私に合わなかった。現代の寅さんなんだけど、私が年をとったせいか、寅さんのように受け入れることが出来なかったです。申し訳ないですが前半のほとんどを目を瞑っていました。屁理屈ばかりでプライドが高い、主人公のキャラを受け入れられればまだ良かったのでしょう。気分が違う時に見ればまた感想も違ったかもしれませんが、今の私には最後まで見るのが精一杯という作品でした。気持ちにゆとりがあって、笑う準備が万端の時に見たかったです。 ",
      "子供のグッジョブが冴え渡る\n 同世代であろうおじさんを応援してしまいました。楽しい。 ",
      "お揃いアロハのゆるばでぃむーびー(時々ねこ)\n  松田龍平がだめなおじさんをリアリティを持って熱演？しています。松田龍平好きとしてはかわいいなあと思いますが、おじさんは無理ですね。だめすぎます。松田龍平はサッカー得意なのに、すごく上手に下手なキーパーやってて、うまいなあと思いました。セットしているようには見えない寝癖といい、最高のおじさん造形でした。なので、おじさんがいやで仕方なかったです。雪男がかわいいくて、賢くて、やさしい子で素敵でした。いい加減にしなさいよ！とか、おじさんを叱るところがよかったです。ちょっと古めかしい言葉遣いなんかもいいです。文学性に乏しい主人公とか最高です。あとは、ニャム様が、お美しくてたまりませんでした。白猫さんかと思いきや、なんと尾っぽは黒くていらっしゃる！なんて個性的な被毛！！素晴らしいです。おじさんにご飯取られてかわいそうに…おじさんなんて引っ掻いちゃいなさいな！エリーさんの農園にいた猫さんもかわゆかったですよ。話はあってないようなものです。起承転結がはっきりしていて、教訓や感動を見出すようなお話ではないので、そうゆうのしか無理な人はお金の無駄です。万年床で寝ころんで煙の輪っかを作りながら、ははっと笑いながら見て、終わったら昼寝するようなお話です。四年生の雪男によるおじさん観察日記です。おじさんは一目惚れしたエリーさんにあっけなく振られ、かわいそうなので雪男はそっとおじさんの手を取るのです。アニメのおじさんも可愛かった。智子おばさんやお母さん、お父さん妹も面白かったです。みのり先生の膝上10センチスカートが可愛かったです。みのり先生とおじさんをあわせると、多分おじさんはまた一目惚れしそう…そうなると雪男は失恋かしら。いえいえ、それは別のお話、ですね。 ",
      "まったりですが・・・・\n もしかして面白いかも？と思って観に行ったのですが、期待外れ。真木さんがもっと素敵に演出されていれば良かったのですが、残念。この内容、映像ではTVの２時間スペシャル番組でよかった。今年３つ目の残念賞でした。 ",
      "まったり(笑) 結構好きです。 猫ちゃん可愛かったぁ〜\n まったり(笑)結構好きです。猫ちゃん可愛かったぁ〜 ",
      "今年一番\n ただただ退屈、今年一番寝ちゃいました。松田さんをキャスティングした意図は分かるんですが？監督さんは力量不足か自己満足と感じました。 ",
      "おじさん意外とモテるな\n おじさん、生活能力ゼロで口先ばっかなんだけど、あんまり鬱屈してないんだよね。だからか、困ったことに(？) 愛嬌があってかわいい。ダメ人間には間違いないが、自分をダメだと思っていなそうなのが良い！彼は優しいところもあるし愛されるタイプですな。やはり、ダメを生きるには腐らず卑屈にならないことが大事ですねぇ。エリーさんの物語については、母と子の物語をもう少し深めてほしいな、とも思いましたが、軽い映画なのであれくらいがいい塩梅なのかも、との結論です。ひっきりなしに流れるおじさんサンデーのメロディーは素敵だし、雪男くんをはじめ子役たちもいい感じだし、笑いっぱなしの楽しい映画でした。しかし、憎みきれないロクデナシを演じることにかけては、松田龍平の右に出る者はいませんね。 ",
      "平和\n こういう役を松田龍平にやらせたらピカイチ！だとつくづく感じた。素晴らしい。 ",
      "平成版寅さん　の印象です\n 映画が始まり、「ぼく」の家に居候をしている「おじさん」が「哲学者」だと何度も名乗るので、てっきり「プー太郎か？」と思ってしまいました。それと同時に「寅さん」の匂いがしてきました。期待を裏切り(?)哲学者おじさんは寅さんとは違ってインテリゲンチアです。カントの言葉を引用したりするのですが、でもそういうところがとても胡散臭いのです(笑)。「寅さんは相手のための嘘はついたけれど、おじさんは自分のための嘘だなあ！でも人情味のあるところもあるなあ」など、時折寅さんと比較してしまいました。「ぼく」が好演でした。ぼくの家族、もっと登場して欲しかったです。今後シリーズ化されることを期待しています。 ",
      "ぼくのおじさん\n 観た後にホッとする作品。家族で観ても1人でも観ても楽しめると思いました。とにかく利空くんが可愛すぎます！！ ",
      "２代目寅さんは彼で観たい\n 兄夫婦の家に長らく居候中で、哲学部の非常勤講師として週１に大学へ出向く以外は万年床でゴロゴロ過ごすダメな叔父の生活を、小５の甥が宿題の観察日記目線で綴る喜劇。生半可なインテリゆえに、汗水垂らして日々の糧を得る様な労働意欲が１ミクロンも無い不精者を演じたのは、邦画界の真打・松田龍平。『舟を編む』の真面目な編集者が印象深いけど、『まほろ駅前』＆『探偵はＢＡR』両シリーズを愛する映キチとしては、やっぱり松田龍平はロクデナシ役が銀幕に見事に映える。お土産やとムカデの玩具を渡して義姉(寺島しのぶ)の怒りを買ったり、コロッケカレーを奢ると意気揚々と二人で店に行くも無惨に撃沈するetc. etc.十八番の芸と化したグ～タラぶりに、今作で最年少の相方を務めた甥が、嫌々ツッコミを入れていくコンビ芸はホノボノとテンポ良く進む。多感でマセた子供と何を考えてんだか解らない大人との微笑ましい距離感やけど、何処かミステリアスな駆け引きに、今は亡き先代の名作『家族ゲーム』を思い出し、感慨深かった。此の奇妙な関係性は、お見合いで一目惚れしたマドンナ・真木よう子を追い掛け、彼女の故郷・ハワイへコンビで上陸する展開となり、他愛ないお茶の間コントから淡い恋愛ドラマへと趣が様変わりして、最後まで飽きない。勘違いから生じたマドンナとのラブロマンス、恋敵・戸次重幸との意地の張り合い、そして、切ないけど解りきった定番のオチに至るまでのオッサンの浮わついた行動パターンを、子供が冷めた眼で呆れながら見届けていく世界観は、いつの間にか寅さん＆満男のキャッチボールを彷彿とさせ、妙に懐かしさを覚えた。旅先で明らかに不利やのに、強がってみせる男の性に、笑いよりも先ず哀愁を誘うキャラクターは、車寅次郎その者と云えよう。よって、『男はつらいよ』が復活したら、２代目寅さんを松田龍平が襲名したら、さぞかしオモロいやろなと空想しつつも、彼にテキ屋は似合うかなと呟き、劇場を後にした。そんな、けっこう毛だらけな秋の昼下りに、短歌を一首『ゴロゴロと　旅路綴りて　咲くオハナ　恋は哲学　ハワイへつづく』ｂｙ全竜 ",
      "おじさんはブレてない\n ぼくとおじさんの2人だけのとこがもっと観たかったなーあまり好きじゃない感じ。 ",
      "ゆるーい感じ\n ほのぼのとして、笑いある映画でした。 ",
      "ほのぼの\n 子役の子が魅力的でした。 ",
      "ユルイカンジがサイコーです。\n 子役の皆さん、GoodJob☆です。松田龍平さん、相変わらずサイコーです。観ていて安定感と期待を裏切らないプロ意識を感じます。個人的には、控えめな戸田恵梨香ちゃんの先生が大好きです。真木よう子さんもいつも素敵です。皆さん次回の出演作品も楽しみにしてます。 ",
      "ほどよい\n 良いテンポで流れます。 ",
      "ダス エスト グート\n 映画『ぼくのおじさん』を見てきました。あまり、予告編もやってなくてスルーのつもりでしたが、意外に評判が良いので見てきました。確かにゆる〜い物語で、松田龍平がいい味出しています。でも、物語にいまひとつ山場がない。おじさんが日系のハワイの女性に恋をし、結局人の恋の橋渡しをしてやるところは、まるで寅さんですよね。少し退屈したので、評価は⭐︎⭐︎⭐︎です。 ",
      "ほんわか　のんびり　最後にほろり\n 序盤からのんびり　ゆっくりと物語は進む。面白い。子供の視点からのナレーションが良い。松田龍平は良い役者だと再認識。懐かしいテイストの映画。山下監督はこういう話を上手くみせるなあ。 ",
      "タバコに火をつけてから百円ライターを上着の内側のポケットに入れたおじさん\n 何ごともズボラな感じに見えて頼りなさそうなおじさんだけれども、ベンチに座ってタバコに火をつけた時、百円ライターを上着の右の内側ポケットに慣れたように入れたのでした。百円ライターをわざわざ上着の内側のポケットに仕舞うのは、私にとって考えられないことだったので、おじさんのさり気ない行動を意外に思ったのでした。 ",
      "こんなおじさんの出現を待っていた\n 最近ヒット作品観ることが続いたのですがひさしぶりにゆるい映画を鑑賞。北杜夫原作を松田龍平が主演。自分の好きなテイストだなぁと思ったら「天然コケッコー」「リンダ・リンダ・リンダ」の山下敦弘が監督でした。後半はオリジナルストーリーとのことで映画向きの展開ではありますが、この作品に関してはむしろ最後まで日常編ペースでも良かったかな…松田のぐうたらだけど憎めないおじさん役がいい味だしていました！(ツイッターの住人が好きそうなキャラかな)こんな世の中ですから、少しはこんなおじさんがいてもいいんじゃないかなーと思いました。猫もでるよ！ ",
      "楽しい映画です。\n 普通に楽しく。こんな人生も面白いかなと思わせる映画でした。疲れてる人に特にオススメです。 ",
      "かるーい寅さんものみたい。\n 今で言うほぼニートなおじさんの人情コメディ。憎めないのは押しに弱く人に迷惑かけず素直なところ。松田龍平がボーっとしながらいい味出してて子役の掛け合いも妙。ヒットして甥っ子が成長しなければおじさんと甥っ子のバディームービーでシリーズ作れそうだけど…。 ",
      "そうでもなかった。\n このリズム感の受け取り方は様々なんだろうと思った。自分としてはこういうの嫌いじゃない。でももう少しドラマがないと。最後のシーンも少し前の時代のお決まりみたいな終わり方で。一番おもしろかったのは居候をしている家の中での掛け合いかな。あと、松田龍平さん、ふとしたしぐさが松田優作に似てる。ドキッとしました。この映画はともかく（こういう役も適役だと思いますが）、優作のやったハード、ニヒル、虚無感がただよう役も見てみたいです。 ",
      "ないない、何にもない｡お金もない｡ヒマしかない｡\n 映​画​「​ぼ​く​の​お​じ​さ​ん​」​笑​っ​た​。​笑​っ​た​。​幸​せ​に​な​れ​た​～​。​​​ぼ​く​の​家​の​居​候​･​･​･​お​じ​さ​ん​。​哲​学​者​で​変​わ​り​者​。​ぐ​う​た​ら​で​、​万​年​ど​こ​。​ど​う​し​よ​う​も​な​いダメ​ダ​メ​男。​で​も​、​憎​め​な​い​​。​​松​田​龍​平​さ​ん​が、はまり役だった。​​小​４​の​春​男​（​大​西​利​空​く​ん​）​が​作​文​を​書​き​な​が​ら​「​語​り​」​を​や​っ​て​い​る​。​･​･​･​こ​の​子​が​、​こ​の​映​画​の​“軸”になっている。この二人のかけ合いが最高！​​宮​藤​官​九​郎​さ​ん​･​･​･​公​務​員​の​お​父​さ​ん​。​寺​島​し​の​ぶ​さ​ん​･​･​･​ち​ょ​っ​と​ヒ​ス​テ​リ​ッ​ク​な​お​母​さ​ん​。​​キ​ム​ラ​緑​子​さ​ん​･​･​･​マ​シ​ン​ガ​ン​の​よ​う​な激しい​智​子​お​ば​さ​ん​。​真​木​よ​う​子​さ​ん​･​･​･​コ​ー​ヒ​ー​農​場​の​娘​エ​リ​ー​、​マ​ド​ン​ナ​役​。​​戸次重幸さん･･･お​じ​さ​ん​の​ラ​イ​バ​ル​青​木​さ​ん​。​戸​田​恵​梨​香​さ​ん​･​･​･​春​男​の作文をほめてくれる​担​任の先生​。​​二​人​を​取​り​囲​む​、​大​人​た​ち​がとても魅力的で、​本​当​に​い​い​味​を​出​し​て​い​た​。​​​設​定​は​現​代​な​ん​だ​け​どね​･​･​･​北​杜​夫​さ​ん​の​原​作​の​言​葉​を​そ​の​ま​ま​使​っ​て​い​る。だから​、​会​話​が​昭​和​レ​ト​ロ​感​に​溢​れ​て​い​る​。​​そ​の​セ​リ​フ​を​松​田​さ​ん​が​真​顔​で​言​う​の​で​、​そ​こ​が​こ​の​映​画​の​魅​力​だ​し​、​笑​え​る​と​こ​ろ​な​の​か​も​し​れ​な​い​。​​ぼ​く​と​お​じ​さ​ん​の​「​思​索​の​旅​」​が​、​ご​近​所​か​ら​ハ​ワ​イ​へ​と​広​が​る​。​​ほのぼの、ぬる～い​雰​囲​気​の​こ​の​映​画​に​は​、​ハ​ワ​イ​が​ぴ​っ​た​り​！​･​･​･​美​し​い​自​然​。​夕​日​。​​コ​ー​ヒ​ー​農​園​。​ト​ロ​ピ​カ​ル​な​鳥​。​風​の​音​。​･​･​･​と​ーって​も​癒​さ​れ​た​。​心が疲れていた自分も、ハワイに行った気になった。最近、山下監督の作品って癒し上手！​​お​揃​い​の​ア​ロ​ハ​シ​ャ​ツ​を​着​た​、​二​人​の​後​ろ​姿​が​い​つ​ま​でも忘れられない。​​結局どんなに困らされても、春男はおじさんが大好きなんだね。​主​題​歌​「​お​じ​さ​ん​サ​ン​デ​ー​」​最​高​！​お​じ​さ​ん​体​操​を​覚​え​て​、​踊​りた～い。​♪​な​ー​い​な​ー​い​、​何​に​も​な​い​。​　​お​金​も​な​い​　​ヒ​マ​し​か​な​い​。​　​　な​ー​い​な​ー​い​、​何​に​も​な​い​。​寝​癖​な​ん​か​気​に​し​な​い​♪ ",
      "山下敦弘版の「男はつらいよ」\n 山下監督は、憎み切れないダメ男を描くことに長けているので、この題材は合っているのではないかと思っていたのだが、予想どおり面白かった。現実にはいない、物語だけの存在である『おじさん』を松田龍平が飄々とユーモアたっぷりに演じていて、そんな彼の演技や甥とのやりとりを見ているだけで楽しかった。是非、寅さんのようにシリーズ化して欲しいのだが・・・。 ",
      "脱力系\n  脱力しすぎて俺まで寝た。何一つ取り柄のない哲学者のおじさん。だらだらと進んでいき、だらだらと終わる。…まあいいんじゃない？こんな事しか感想が思い浮かばない。あんまり使わない感想だけど、これこそ映画館で見なくてもいいんじゃない？続編はBSとかでいいんじゃないかな。ただ…この主役はやはり曲者だ。あのキャラを嫌味も作意も感じさせずに演じきるなんて…恐ろしい。共演者殺しの異名をあげたい。ヒロインは、こんな下手くそだっけと思いはしたが浮きはしていなかった。日系ハワイアンの役だから、凄い絶妙なラインをなぞってたとも言えなくはない。戸次さんは…もう浮き彫りどころか丸裸にされてたなあ。御愁傷様でしたと手を合わせる。演出が提示するおふざけが鬱陶しくて邪魔だった。続編もありそうではあるが…全く違うキャラなのだけど、なぜだか寅さんを思い出しもしたけれど…さて、これ、この綱渡りのようなバランスで作品が続けられるとは思えない。 ",
      "シガレットのシーン笑える。\n  小説を読もうか読まないかしているうちに映画化され、これは見るのみ！と思い公開日に見に行きました。おじさんとユキオのやり取りや、ユーモア溢れる展開など、ハワイの景色がポップに綺麗におさまっていてとても楽しめた。ぐーたら哲学者のオジサンも、少しは男らしいんだなって。素敵なお話と、キャストでした。ゆる〜く鑑賞。 ",
      "パイナップルのアロハシャツが欲しくなる！\n まず、おじさんのキャラに引き込まれます。「ゆきお」と呼ぶ声がなんだか耳に残る。どっちが大人なんだか？っと、思わせる二人のやりとりに笑い、癒される映画です。おじさんが唯一笑顔を見せるシーンがよかったな。それから、おじさんがハワイでずーっと来ているアロハシャツ、どうにか手に入れたい！ ",
      "ゆる〜く、あたたか〜い映画\n ダメダメなおじさんと甥っ子のヒューマンコメディ。ストーリーとしてはわかりやすいお話。何が良いかって、松田龍平ですよ！！演技力なのか、松田龍平自身の人柄なのか、 ゆる～い、何ともいえない演技をされる方ですよね。ああいう演技をさせたらピカイチなだぁって。歩いてるだけで笑えてしまう、魅力ある演技力です。ダメダメなのに、どこか憎めないおじさんが最高でした！！大爆笑を期待する映画というより、クスクス笑う場面満載な映画です。そして、そのおじさんを間近でみる甥っ子のゆきおくんがまたしっかりしていて、そのバランスが絶妙なんです。この映画、壁ドンな大恋愛も、殺人事件もないけれど、観終わった後、どこかホッとする、そしてどこか子どもの頃の記憶を思い出すような、くすぐったいような、あたたかい気持ちになれる映画です。シリーズ化してほしいなぁ。。。 ",
      "クスクス、ワハハ、ホッコリ、ジーン。\n 大好きです！（≧∇≦）流石は、したまちコメディ映画祭オープニング招待作品。いとうせいこうさんから「オフビートな笑い」と紹介されていましたが、まさに私のツボな笑いが詰まった作品でした。松田兄のボケに大西利空くんの突っ込みが息ピッタリで、21世紀版『男はつらいよ』のキャッチコピーにも納得。ジャック・タチと言い、おじさん&甥っ子コンビのなんと絵になることよ。愛おしくて、心の中の宝物にしておきたくなるシーンは必見！ロビーに降りる階段の途中で、後ろからエンディングの鼻歌が聞こえてきた。へんなタイアップ曲じゃなくて、この映画ならではのエンディングで、最後の最後まで楽しめました。実は私の頭の中でも同じメロディーが流れていたから、自分が無意識に鼻歌っていたのかと焦りました(^◇^;)帰る道々鼻歌も出る。なんて幸せな映画なんだろう。シリーズ化 切望！！(((o(*ﾟ▽ﾟ*)o))) "
    ],
    "filmarks": [],
    "coco": []
  }
}