{
  "id": 215,
  "reviews": {
    "eigacom": [
      "かわいいから全部オッケー！\n 向こうのアニメの笑いが自分に合っているという事だと思う。表情だけでめちゃめちゃくすぐられて気分が良い。子供が全員カワイイ！それだけでも癒される。外国映画で大抵の場合、メインの登場人物で女性には一切共感や親しみを覚えないのだけど今回は違った。常に全力でたとえ跳ね返されても思い通りにならなくても明るく言い訳もせず文句も言わずひたすら自分をフルに使っているところに「私もこうありたい」と思わずにはいられなかった。 ",
      "前半、何度も寝たが、後半良くなった。設定の詰めが甘くてずっと気にな...\n 前半、何度も寝たが、後半良くなった。設定の詰めが甘くてずっと気になった。冒頭にわかるように描いて欲しかった。 ",
      "気軽でいい。\n 任務を一生懸命果たそうとするジュニアと、チューリップ。応援したくなります。狼たちをも「ばぶー」の笑顔でイチコロにしちゃうのが、かわいい！コウノトリのキャラが。ペンギンズfromマダガスカルのペンギンズに似てる気がするのは、気のせいかしら？まあまったり楽しめたので、よかったです。 ",
      "あの少年の出生問題\n 面白いんだけど、コウノトリが赤ちゃんを運んでいない世界ではどうやって子供が生まれてたのかって気になると、気になって仕方がない ",
      "赤ちゃんが超絶可愛い\n 初めは本当の意味でヤバそうだと思ったけど、狼が出て来てからは面白かった。狼は良いキャラだし赤ちゃんは超可愛いからコウノトリだのややこしい設定やめて、オオカミと赤ちゃんの話でいいんじゃないかと思った。アンジャッシュが吹き替えかよ、と思って敬遠してた僕のような人にもオススメ出来ます。最初は我慢。 ",
      "Storks\n フィンランド行きのフィンエアーで鑑賞。会社の人におすすめされて観たら、なにこれめちゃくちゃ面白い。完全に日本未公開だと思ってました。スポット1本でも打ててたら結果は違ったのかも…と悔しい気持ちになるぐらい面白かった。まず、かわいい。赤ちゃんがハイパーかわいい。次にオオカミたちが出てくるんだけど、そのオオカミたちがスーパーかわいい&面白くてチームワークが最高。子供はいないけど、子供が出来たら一緒に観たいなと思える映画。 ",
      "\"Storks\" was a so-so animated film to me.\n \"Storks\" was directed by Nicholas Stoller and Doug Sweetland and stars Andy Samberg, Katie Crown, Kelsey Grammar, and etc.I didn't really plan to watch this film but some good reviews finally made me watch this. Although it was not really my favourite style, the cuteness of the babies as well as the main stork captured my attention and I could enjoy it for full 90mins. I could've enjoyed and concentrated on the plot more if this had already come out when I was a kid and perhaps would've been in my top 10 anime films just because of my naiveness in my childhood. I can't really say anything about this with no spoilers here for those who haven't yet seen this. But my favourite part is probably the ending. Frankly speaking, the reason why I like the ending in particular is just because there is no other good things except for the ending for me. Of course the way you feel depends on you though. Thanks for reading my review and have fun. ",
      "声良し、ギャグ良し、テンポ良し！\n なんでだか動物モノがやたらと多い今年のアニメ映画の中で、この『コウノトリ大作戦！』も他に負けないくらい観てて楽しかった！緩急が程よく観ていて飽きないので、小さい子でも最後まで観れるかと思います。が、単純な子ども向けアニメではなくブラックジョークであったり、息子に対する父ちゃん・母ちゃんの愛情なんかは、むしろ大人や親御さんに観てもらいたい所。ちょくちょく小ネタを挟みながらもあれよあれよとお話が進み、ラストはホロリとさせてくれます。王道的でGOOD！です。吹替版の声を担当したアンジャッシュの二人も、なかなか自然で心地よかった！最近だとバナナマンやレイザーラモンの演技が上手だったけど、人前でよく喋る芸人さんは、声の演技も上手なのかも？ ",
      "【赤子先輩の感想1】\n 赤ちゃんがかわいかった。ペンギンがずっと怒ってる顔だった。赤ちゃんは、お腹から出てくるんじゃないの？(赤子先輩こと３歳幼児の感想です。星はまだつけられないので全て3つです) ",
      "コウノトリだけじゃねー。\n と、思っていたら魅力的なキャラクターがいっぱい。組体操するオオカミ達や静かなバトル繰り広げるペンギン、優しい不動産屋家族とかとか…笑いも結構あって面白かった。配送会社の要塞の様な造りも見事。赤ちゃん達もめちゃくちゃキュートでした。 ",
      "笑い、感動\n 子供が見たいと言うので寝るかもと思いながら見ましたが、飽きさせない展開だった。オオカミが面白かった。感動も笑いもあってすごくよかった。 ",
      "予想以上に\n 面白くて良い物語でした！笑いあり、感動あり！子供も楽しめるし大人も楽しめる！ファミリーで是非観て欲しいです。 ",
      "子供も大人も楽しめるし、最初っから最後まで笑っぱなしでした！\n 子供も大人も楽しめるし、最初っから最後まで笑っぱなしでした！ ",
      "かわえぇ〜‼︎ 悪ペンギンほぴぃ〜 オオカミの 組体操(笑) ラス...\n  かわえぇ〜‼︎悪ペンギンほぴぃ〜オオカミの組体操(笑)ラスト赤ちゃん大量生産はキモかった... ",
      "最高！！\n これぞ映画と言ったような会場が笑いと涙に包まれる幸せな90分間でした。 ",
      "コウノトリはこうでなくっちゃ\n ２度目は吹替で。字幕版の方が圧倒的に楽しかった…………………………………………………………………………2016.11.6 新宿ピカデリーにて字幕版にて観賞赤ちゃんのキュートな表情が頭にこびりついてます。コウノトリたちの勇姿が心に沁みた１本でした。 ",
      "オオカミ\n オオカミとペンギンが面白かった✨ ",
      "100万人の\n 子供はどうなるんだろう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}