{
  "id": 216,
  "reviews": {
    "eigacom": [
      "これは下ネタ版「ズートピア」か？\n 大傑作『スーパーバッド／童貞ウォーズ』のセス・ローゲンが仕掛けた下ネタ満載のR指定アニメ。内容は心底バカバカしいのだけれど、画も話もクオリティはしっかりしているし、作り手がポリティカリーコレクトを意識した上であえて茶化していたりするので、決してバカなだけの映画ではない。そもそもバカがふざけてるだけで面白い映画などできるまい。とりわけ印象に残ったのは、正しいことを伝えようとしても、大衆は自分たちがバカにされている、上から目線だと感じたら耳を貸さないくだりで、コミカルなアニメーション（本作は確実にディズニーアニメのパロディを意図している）の枠内で偏見やヘイトが渦巻く現代の大衆心理に斬り込んでいるのは『ズートピア』にも通じている。つまりは徹底的にバカをやるには、ちゃんと正邪の区別がつくだけの知性と客観性が必要だという証明でもあり、ふざけていると同時にとても真っ当な作品だと思っている。 ",
      "まんまと\n  ハメられました。下ネタオンパレードの予想を裏切ってくれました。ストーリー設定、キャラクターの視点、鬼気迫る描写、どれも素晴らしい。そしてなんといっても、下ネタのバランス！気持ちいいとこ、突いてくれました！ ",
      "狂気のしょうもなさと振り切ったエログロ\n スーパーの販売品として外の世界を夢見るソーセージのフランクと恋人のパンのブレンダやその仲間たちが外の世界で待ち受けている現実を知りスーパー内で逃げ惑う姿を描いたエログロアニメコメディ。食品側から見た人間たちの世界と食品たちのとにかく生き残って繋がりたいという欲望を描いたぶっ飛んだ作品笑。調理シーンをはじめとした食材たちが生きたまま切られる削られる茹でられるなどのグロ描写や冒頭から繰り返される下ネタ発言の連発や世紀の迷シーンとなるであろうラストの大乱行などのエロ描写など常軌を逸した映像表現に笑いが止まらないこと必死笑。才人たちが大いに真面目にフザけた作品と感じた。悪役のビデがパワーアップして行く過程が面白かった笑。あとラストのネタバレ笑った。ありえそうにない実写化に対する伏線に果たして意味はあるのか笑。 ",
      "食品ロスの問題ともとれる\n ラストシーンが衝撃的ですごく面白い。 ",
      "まぁまぁー\n もっと過激な下ネタで、悪い感じでいけたと思う。まぁまぁーだね！、 ",
      "おもしろい\n 下品すぎて子供は絶対見ちゃダメ。でもすごく面白かった！！！ ",
      "パンが\n  可愛くない。笑ちょうどソーセージを食べてるときに見てしまって後悔した。 ",
      "汚いズートピア\n 人間の消費活動に対しアニミズム的な観点から 警鐘を鳴らしつつ、下ネタは挟むことで、同じような問題提議を立てる他の意識の高い、映画やドキュメンタリー番組とは一線を画した、意外にも上等なアニメだなぁ と思っていたのが ラスト10分の展開 を見る以前の僕。そして見終わった今は これはとんでもないヤク中万歳映画だと確信しています。 ",
      "食べ物のくせに\n 生意気だな。 ",
      "お下品笑\n  下ネタのオンパレード！！！と思いきや、食べ物たちの言葉が心に刺さったりもする。最後がちょっと、個人的には好きじゃないなあ…笑色んなところでクスッと笑えて、面白かったです。 ",
      "最低w\n  スカパーでやってたので視聴。元々ゲオでパッケージ見てたので「お子様は見ちゃダメ」って文句とソーセージってキャラで大方予想はついてました。しかし、それにしても最低www他の方の言う残酷描写ってのは、調理されるソーセージの事かな？と思うも、全然屁でもなく。ドラックのシーンも、他の米映画で割と見ていたのでそこまで意外性もなく。B級エログロ見すぎたのかもしれん。ただ最後の乱交シーンがドギツかったかな。アレはトドメでした。やり過ぎ。笑笑ゲオの80円でも高いと思った。笑 ",
      "下ネタのパレード\n  アニメーションでドのつくほどの下ネタをかますという，いろんな意味で「攻めてる」作品です。ストーリーも先が読めず，最後まで楽しめました。意外とグロテスクな描写もあります。あんな描写されたら，ご飯食べにくい…　笑 ",
      "CGアニメが全てディズニーの様に純粋無垢だと思うなよ\n 日本の映画館ではウケなかっだろな的作品。これを何も知らないで当時映画館で観た無垢な日本のカップルや夫婦は唖然としただろう。若い男学生同士だったらウケるかな？お子様には無理ですね。スーパーマーケットで販売されている商品達が個性を持ち破茶滅茶な冒険をするストーリー、日本ウケしない様なキャラクターの数々。コンドームはマズイだろw「入れる」「入らない」「先っぽ」とか下ネタ満載な台詞。残虐性描写もかなりあり。真面目に考えてもしょうがない。頭空っぽにして観ましょう的大人映画である。私的には下ネタより調理されるシーンが面白かったですねw。CGアニメとしてはよく出来ています。何もCGアニメがディズニーの様な純粋無垢な作品の必要性は無い。それにチャレンジしたこの作品に私的には賛美を送りたい。ただし、映画館でお金を払いたいとは思わなかった。アメリカウケのCGアニメ映画でした。 ",
      "最高！！！笑\n くだらないけど海外では大人のカートゥーンとでも言うのだろうか…本当に欲望のまま生きてるように描かれる食べ物や物たちが、それこそ生命力があって現実味も帯びてるし、少なくとも単調かつミエミエのサスペンスやドーンやった自国の勝利万歳っていう戦争映画よりはズット笑えるという意味で素晴らしい！！ただ、子供には見せたくないし期待して見なかったから良かったのかも…笑 ",
      "最低の映画！（※ホメてます）\n 下ネタとグロの連発で、もう、なんだコレ？ってカンジ。しかも、擬人化したキャラなので、折角の下ネタをみても、ラッキー感は無いし…ホントもう、なんだコレ？です。（※ホメてます）でも、だんだんとパンが色っぽく見えてくるんだから、人間の想像力ってスゴイ！（昔、アメトークでケンドーコバヤシが「パンニー」を開発したと言っていたのを思い出した…）食事って、生命を頂く行為であり、食事には犠牲になっているヤツらがいる、って事は伝わる。その報復は笑えたものでは無いけど…（※ホメてます）中高生の頃なら喜んで観ていたと思うけど、この歳で観ると流石にキツイなぁ…（※ホメてます） ",
      "T-1000型\n キャラ造形のこだわり方天才かよ、特にガム。擬人化のチョイス、世界観の設定やストーリーはなかなか良かったけど、下品さがハンパない。今までになかった展開という意味で見る価値はあるけど、得るものはない。それが良い。 ",
      "カオス。。。笑\n  予告編からヤバイ映画とは思ってたけど、想像を越えてきた。笑ただ、下ネタとグロは予想通りだったけど、思いの外、軸のある映画だった。固まった社会の価値観と戦う一人のソーセージ。最後は食糧達の勝ちだった。オチも好きだった。たしかに、低俗なアニメだ(笑)彼女とは見たくない、気の知れない友達とも見たくない、基本的には一人で見ることをオススメする映画。ゲイとかレズとかドラッグとか、R18でもよくないか？(笑) ",
      "なんかもう\n なんかもう。ブラックユーモアがすごすぎて、好き嫌いが分かれそう。 ",
      "露骨すぎる笑\n テッド的な感じかと思いきや、、、お見それしました。笑露骨にやらしいワード、それを連想させる言葉。吹替を見たんだけども、、、これ、吹替の声優さんもすごいですね☆笑でも、面白かったです☆ ",
      "趣味の悪い人が見る映画、とのこと\n 主人公はソーセージとパンで、そのままホットドッグで、ケチャップやマスタードももちろん登場する。どうみても露骨な下ネタで、いい大人がこんなアニメを作るなんて、ハリウッドも物好きだなぁ。嫌いじゃないけど。 ",
      "確かに子供はダメ\n  下ネタは全国共通なんだと思った。下ネタはまだしも覚せい剤ネタはちょっと笑えなかった。特にクライマックスの件は。クスリは笑いじゃなく本当にダメな物。ネタにするなら下ネタもキツめにしてR18にした方が良い。 ",
      "パンチのある映画\n 最初っから最後まで飛ばし続けている映画でしたただ、食べ物とはいえ感情をもった演出をしており、それらが潰されたり割かれたりするシーンはなかなかエグい…一回見れば満腹ですね ",
      "ド下ネタ\n 途中まではあまり面白いと感じなかったが終盤のスーパーでの戦闘〜大乱交までの流れは大爆笑だった。一人でしっかりと観るというよりかは友達とみんなで観る映画という感じだった。乱交シーンは本当に面白かった。 ",
      "うーん\n 正直つまらなかった。中弛みハンパない。食材が調理される所は結構グロい。最後の方は展開があって多少よかったが、乱交シーンはどういう気持ちで見てたらいいの？www ",
      "エログロナンセンス\n エロいグロい。少女椿かよ！乱交描写あり。まさにパーリナイト！ ",
      "☆0\n 下品で笑えない。しかし社会的らしい。私の映画知識と経験不足パロディも全然わからなかった ",
      "下ネタ満載と聞いて鑑賞。 酒でも飲みながらワイワイ見ると楽しいとおもう。\n 下ネタ満載と聞いて鑑賞。酒でも飲みながらワイワイ見ると楽しいとおもう。 ",
      "下ネタ！ややグロい！でもやはりはてな？\n 皆さんが仰る通り、下ネタ苦手な人は見ないことをお勧めします！ネタバレになるかなって思いますが…最初は言葉だけや多少の下品なシーンがありますが、最後の方はもうえげつない映像が流れてきます(笑)ディズニー映画のトイストーリーを食べ物にした感じだと私は思いました！食べ物の気持ちになって観ると面白いかなって思います。 ",
      "これはいったい何なのか\n 下ネタが多いだけならまだしも、内容的に小学生がウ〇コウ〇コ言って大喜びしているのと変わらない。こき下ろすつもりもないし憎めない映画だけど、しょーもない、としか言いようがない。 ",
      "くだらない\n ラスト10分、最高の一言。 ",
      "（≧∇≦）\n 残念。コメディなのか。 ",
      "ソーセージやパンだって、皆々生きている！\n  全米公開時から気になっていた異色のCGアニメ。日本公開は無いと思っていたら、まさかの日本公開！ そしてレンタルを待っていた！よくこれ、公開したもんだ(笑)って言うか、よくヒットして高評価得たもんだ！スゲー内容とは知ってたけど、こりゃホントにスゲー(笑)おもちゃが動くならまだしも、スーパーの商品が動くなんて、一体どういう時に思い付くんだろう(笑)舞台はとある大型スーパー。そこで売られている食材やその他諸々の商品たち。彼らは、神様(人間)に選ばれ(買われ)、楽園(店の外)に行く事を何よりも望んでいる。始まりはディズニー・アニメ風ハッピーなミュージカル。(音楽担当はディズニー・アニメでお馴染みアラン・メンケン！)でも、この歌詞、よくよく聞くと何だかヘン…？ソーセージのフランクとパンのブレンダは相思相愛。いつの日か楽園で一緒になる事を夢見ている。要は、ホットドッグって事なんだけど、ソーセージは男のア○コ、パンは女のア○コを連想。他のソーセージやパンたちも口を開けば下ネタばかり。訳あってフランクやブレンダの敵となるのは、使い捨てビデ。始まってほどなく、お子様NGのＲ指定である事に納得。ある時、一度楽園に行った商品が戻ってくる(返品)。が、どうも彼の様子がオカシイ…。彼曰く、楽園は本当は…！遂に神様に選ばれたフランクやブレンダたち。ところが、トラブルでフランクとブレンダはカゴの外に落ちてしまう。(この落ちた時の描写が必見！(笑))他の仲間は楽園へ。また選んで貰おうと、奇妙な仲間と出会い、悪ビデの追手から逃れ、自分の棚に戻る旅の中、フランクは火酒や長期保存食から隠された真実を知らされる。実は、楽園は…！一方、楽園にはしゃぎまくりの他のソーセージやパンや商品たち。このシーンは予告編でも流れてるから、敢えて言ってしまおう。楽園は地獄、神様(人間)はモンスターだった…！ジャガイモは皮を剥かれ、トマトは真っ二つに斬られ、チーズは溶かされ、ベーコンは焼かれ、ベビーキャロットは一口でパクリ、ソーセージは土手っ腹をグサリ…！いや、ただ料理をしてるだけなんだけど、彼らにしてみればこの世のものとは思えぬ残酷地獄絵図…！この地獄から、逃げ出す事は出来るのか…!?真実を知ったフランクは、スーパーの仲間たちにモンスターたちと戦おうと呼びかける。そして遂に、反撃開始！弱き立場の者たちが悪い奴らを懲らしめるスカッとさせるクライマックスなんだけど、見方を変えればホラー。だって、人間が食品や日用品にフルボッコ…((((；゜Д゜)))所で、人間と単なる商品の決戦がどうやって成立…？アレを吸えば、人間には動いて見える。ホント、アレは撲滅！ こんな真実(幻覚)見たくないし(笑)エログロ、ブッ飛びの内容が話題だけど、風刺たっぷりのテーマやメッセージもなかなか。各商品やコーナーはこの世界のそれぞれの国になっていて、結構いがみ合いも。対立や偏見無くせば、どんな困難にも立ち向かえる。夢のような作られた楽園なんて無い。まだ見ぬ楽園は実は地獄だったなんて、いつぞやの時代の日本と某“北”国みたい。強欲なまでに消費浪費する人間たち。また、ドイツの独裁者や車椅子の天才博士に見立てた商品キャラも面白い。一応ハッピーエンド。でも、その“ハッピーエンド”シーンは絶対お子様に見せちゃダメ！(笑)最後の最後にもう一つ展開が。これまたびっくりなオチ！そういや続編製作が決定と聞いたが、期待通りの続編になるのかな…??♪ ",
      "下品！おバカ！ゲスイ！\n いやぁ、、、下品！おバカ！ゲスイ！そしてカワユイ！最高です！！！ご主人様がいない間にペットは何をしてる？！というのがモチーフの映画『ペット』の、お客様がいないスーパーで食品たちは何をしてる？！的なシーンもあるよ。あぁ最高♪楽しかった♪こんなアニメ初めて～(ハート) ",
      "下ネタだけではない\n おもっきし下ネタ。だけど予想以上にストーリーは作り込まれていた。風刺的な描写があったり、メッセージ性もある。ただボケやアメリカンジョークを量産してるヌルい映画とは一線を画していると感じた。でもおもっきし下ネタ。 ",
      "想像したほどではなかった\n もっとすげー面白いのを期待してました。 ",
      "下品…\n 下品だ！下品すぎるw予告を見た時点で下品な映画であるというのは分かっていた。だがここまでとはwアニメだから何をやっても可愛くうつるだろうと考えたのであろうか？確かに最初は可愛いらしさが勝っていたが、最後のシーンは気持ち悪さを感じるほどだったw隣の女性は終始叫んでいたw友達も見終わって、黙りこくっていたwアメリカのコメディーだから、下品なのも残酷なのも必要だというのは分かるが、それにしても下品…セス・ローゲンとクリステン・ウィグの声はハマっていた。まさかのエドワード・ノートンとは…w ",
      "ホットドッグ食べたい\n 面白くて下品な作品シャッカスやサウスパークのようなノリのギャグ満載で好きな人なら終始笑っていられるが不謹慎に感じてしまう人は全然笑えない作品だとおまいます。面白ければなんでも有り、悪乗りしまくりでバカですが何か？的な姿勢の作り手の熱量が半端ではないので、観客もバカが感染してしまい上映中はある程度楽しめるはず。英語のスラングやネタが豊富なので理解できない点も多々あるが、話自体は単純なので最後まで飽きずに見れた。ただ、鑑賞後自分は少し後悔した。この作品の下品さゲスさの、友人、知人に「ソーセージパーティー見たよ」と話しずらい・・・よほど気心知れた間ならいざ知らず、普通の程度の友人には知られたくない恥ずかしさがある。自分の見た劇場では常連（見覚えのある顔）が多く、彼らが場内から出てきた時「あの人こんな作品見るんだ～」的な事を思ってしまった。そして自分も思われるのだろうなと被害妄想してしまった。作品の熱に浮かされるのはいいが、冷めた時の後悔を覚悟して鑑賞すべき。劇中セリフより「誰も見てないのになぜ天国を信じる？」未知の世界に対して悲観するか楽観するか、どちらも大事だが目を逸らすことだけはできない。自分の運命は自分で決めるしかない。希望が有るか無いかなら、有ることを信じたいと思った。 ",
      "面白かったが…\n 個人的には凄く面白かった。下ネタ、グロの大量投下や明らかに人種と宗教とセクシュアリティをいじった表現が最高に笑えた。アニメーションも面白く、特に国を意識して作られている陳列スペースが良くできてるなあと感心した。ある程度知識があるとさらに楽しめる映画だと思う。ただ、特に性的な描写が苦手な人は映画館では最後がつらいと思う。 ",
      "An American adult anime \"Sausage Party\"!!\n  Sausage Party was directed by Conrad Veron and Greg Tiernan, stars Seth Rogen, Kristin Wiig, Jonah Hill, and etc. such a hilarious American Anime and it's probably the first R-rated film for me to watch hahah Human beings are considered as Gods for groceries at first but they come to realise that we (human beings) are actually take them home only to eat/kill or put them in a more limited and uncomfortable place than in the supermarket. In order to save themselves from human beings the sausage teams up with the rest of groceries in the last few minutes.There are some grotesque scenes in which, for example, they chop the stoned nerd guy's head with a big axe and brigs it to the supermarket to inform fiends that they are in serious danger. And I thought it was right to be R rated, it will definitely have a bad influence on kids if they see it. Don't go to cinemas with immature guys even they've turned over 15. I loved this though. ",
      "ファンタジーとして完成している\n かなりの下ネタを挟んできますので、それに嫌悪感がある方には向かないと思います。ストーリーはかなりしっかりしていて、ファンタジーとして完成度が高いです。演出もレベルが高い。久しぶりに大人向けのおもしろいCGアニメを見ました。かなり好き。 ",
      "オーバー・ドーズ\n 最っ低で最っ狂に下品で笑えるセス・ローゲン全開の映画！スプラッター要素もあって、すげぇ楽しいけど、クライマックスは本当に下品で、もう酷い（笑）何かの間違いで観にきてしまっただろう若者カップルや初老の夫婦が凍りつく中、大爆笑しながら観てしまいました(^^;)英語やアメリカ事情を多少分かってる方が楽しめると思います！ ",
      "人柱となって観たけど、個人的に面白評価、中の上\n 下ネタ、グロがダメな人は見ない方が良い。頭を極限まで幼児期に戻せれば全編で笑えるだろう。賢い人は、それなりにツボにはまる所があって笑えるだろう。この映画は要は加工されようが新たに命を与えられた身食べ物だって希望を抱いて生きているんだ。死にたくない。自分の居場所は何としても守る！その為ならなんであろうと正義を勝ち取るのだ！おおおおお！アメリカのり満載のＣＧアニメ。レイトショーでも普通料金なのですが、自分のツボにはまればその価値は大ですよ（がっはっはっは） ",
      "ぶっ倒れた\n もうね。傑作ww涙流して笑った ",
      "下ネタやグロがダメな人はダメよ〜！\n なぜ、上映回数が増えているのか？という疑問があり、興味本位で鑑賞。下ネタがあるのはビジュアルやスタッフを見ればわかることなので、心の準備はしておいた。結果、予想通りの下ネタと予想以上のグロ展開。終始、無に近い状態で鑑賞。ダメだとわかっているのに観に行った自分だから自業自得。日曜夕方の約100人のキャパがほとんど埋まっていた。年齢層は若い。カップルや男の集団、女性のペアという感じ。笑いは何となくあるが、大爆笑というのはない。本当に面白くて笑っているのかどうかはわからない。それなりに需要があってのことなんだろうけどちょっとした流行に乗って観に来ている感じの人が多そう。本当に下ネタやエログロが好きな人以外にはあまりオススメできません。 ",
      "R15ってそっちか…\n 予告編とかで下ネタ満載のブッ飛びコメディーでR15なんだと思ってたけど、まさかのバイオレンス&グロテスクでのR15。んーきっと、予告編の作り方が悪いんだと思うけど、やっぱ期待してたものと違ってしまったから☆2.5です！ ",
      "ハチャメチャだね\n 151本目。これはこれで好きだけど、やっぱアニメは苦手。90分前後賞なのに長く感じちゃう。 ",
      "しょーもない（笑）\n しょーもないけど面白かった（笑） ",
      "予想以上にしっかりしてる笑\n スーパーに売られてる食材たちが食べられる運命を知り奮闘する話。ポスターといいキャラクター設定といい鑑賞前からとにかくやらしかった今作。下ネタパーティーかと思いきや全くそんなことがない！それそれが抱いている夢や野望がある中無惨に死んで（グチャグチャになって）いく食材たち…泣ける…スーパーという壮大なスペクタクルで送るアクションアドベンチャーだった！終盤のやりたい放題感といいラストの物語の壁を壊してくる演出は最高！でも思ったより笑えなかった（失笑が多い）下ネタ好きななのに、なんだろ、食材だからかもしれない。 ",
      "振り切りが良い！！！\n  まず前提として。ストーリー性や人間関係、映画のメッセージ性など、映画としての重みなど全く求めない、ただ単純「つまらないもの」見たさに観てきました。(グロ平気、下ネタは嗜む程度です)序盤の登場人物の視点が変わりながら話が進んでいくところでは、登場人物どうしが交わる(外の世界は危険だという現実を知る)のが遅く、やっぱB級映画として中途半端に終わってしまうのかなと不安でしたが、後半の話のテンポ・設定が本当に振り切りが良くてスッキリ。・麻薬・擬人化sex・同性愛者・グロ・若干のパロディ、全てを惜しみなく出す感じが本当に爽快・麻薬を打った時だけ食べ物と人間が会話できる設定、ガムの不死身設定、ソーセージをパンに挟む下ネタ、本当に設定/下ネタのセンスが良い！！！！！！・人間が見る映画でまさか人間が殺されるオチではないだろうと見てたら、まさかの全員殺害の良い裏切り・終盤の乱交はやり過ぎかと個人的には思いましたが、世界観を表すには必要不可欠なのかも・でも擬人化sexのプレイ/体位も手抜きなし！細かくて凝ってる！大阪の梅田で観てきましたが、梅田でしかやっていないのが本当にもったい無い。(内容が内容なので仕方ありませんが（笑）)くだらない好き、下ネタ大丈夫、たまに映画のつまみ食いをしたい方には本当にオススメです。 ",
      "面白かった\n 訳すのが非常に難しい作品だったのではないかと思います。聞こえてくる単語と字幕を観て、こんな訳し方になるのかーと思いながら観ました。英語がちゃんとわかればもっと楽しめるのかなぁ、と感じました。そもそも映画のタイトル自体も、英語だと日本のたこ焼きパーティー的な意味ではないし。結構笑いながら観ていたのですが、終始劇場内は静かで、個人的にはガムが登場したシーンで笑ってしまったのですが、反応している人はほとんどおらず……高校生の男女6人グループが観ていましたが、映画終った後どんな会話をしたのかなぁと気になりました。 ",
      "まあまあ\n  ストーリーのほとんど下ネタでつまらなくなかったけどくだらなかった。普通にR15指定の理由は下ネタが原因だと思った。関東では六本木でしか公開されていないので六本木まで行ったが六本木まで行って観る価値はないと思った。まぁ中学生とか高校生は喜びそうな映画だと思った。 ",
      "またしょうもない映画を観てしまった!!\n ソーセージでR15指定ってチン○じゃん!!と思ったらその通りで、下ネタをやりすぎて効果的な使用感がなく逆につまらない映画でした。ストーリーも外の世界の秘密を明かすまで若干長く、下ネタが無かったら「ペット」や「アングリ―バード」等より薄い内容です。お喋りが全てなのでせめて日本語吹き替えにして欲しかったです。ジャガイモの芽が眼じゃん!!と思ったらそのまま切断されて鍋に投入されるなどグロシーンは良かったので、エロ以外のアイデアをもっともっと見たかったです。私は下ネタ自体は大好きなのですが、本作は単に下品で薄っぺらい映画だと思います。 ",
      "下ネタ\n ソーセージが主人公というだけで既に下ネタを予感させる映画だが、内容はといえばその期待を裏切らないほど下ネタ満載の映画である。誰と観に行くかさえ注意すればこれほど笑える映画はなかなかない。 ",
      "一生懸命くだらない\n とことん楽しもうと思い、夜からの上映のため、ホットドッグ持込み(本当はダメ)で観にいってきました。内容はというと、登場人物？は至って一生懸命！！そこがバカバカしく愛くるしい。始めの方は比喩表現がマイルドに聞こえるけど、、、、クライマックスは完全に下ネタやりたい放題です。後半、予期せぬグロい展開があって…苦手な私は、終始バカバカしいなぁという気分ではいられなかったのです。 ",
      "いさぎよし。\n ソーセージの映画だって。かわいいなあ、観たいなあ♪ちょっぴりお色気もあったりして？とんでもない、そんな想像をはるかに上回ってた。下品、グロさ、エロさ、くだらなさ、そんな類いの言葉を手当たり次第かき集めてMAXに仕上げたら、こんなに笑えて楽しい映画になりましたって感じ。私は大好きだけど、お人によってはあまりの下品さに怒って映画館出てっちゃうかも。お上品な紳士淑女のみなさまは、くれぐれもお気をつけあそばせ。。。 ",
      "一言で表せば下ネタのオンパレード映画。 ただ下ネタばかりというわけ...\n 一言で表せば下ネタのオンパレード映画。ただ下ネタばかりというわけではなく、ちゃんと物語の骨格がしっかりしてる上でふざけているのでその点は安心して見れます。テンポもいいしどうしても下ネタがダメって人以外なら間違いなく楽しめる映画だと思います。 ",
      "アメリカ的？何でもアリのぶっ飛びムービー\n ほぼ満席の映画館には女性のお客さんとカップルが多かったです。でも、初デートには向かないかな。 ",
      "アメリカンジョーク\n  平日なのに何故か7割程埋まってた。ひたすらにシモネタ、人種ネタ、宗教ネタが続く。皆、笑わないのは女が客に多いからか?キャラがひたすらに遣りたいだの、セックスネタで攻めてくる。確かにこれは子供とカップルは困るだろ。アメリカ人なら大喜びだろうけどシャイな日本人は笑えないな。しかし、女の客が多かった。本当は皆んな下品なギャグが好きなのかな?食われるソーセージの気持ちが分かった。後、ＬＧＢＴにも触れてた。良くも悪くもアメリカンジョーク ",
      "キラートマトを思いだした。\n 下ネタガッツリで子供には無理だな〜。かわいいキャラだけどホラーも満載だし。保存食の歌の説明も理にかなってて、なるほどな、と。こういうアニメ、たまには必須。 ",
      "最高に笑える。腹いたい。\n ここまで、下ネタあると気持ちがいい。言葉も決してキレイではないが、楽しめる。タコスのスペイン語でも結局 笑える。肩の力が抜ける 楽しい映画。いろいろなカテゴリーがいて、最後はすごくエキサイティングでした。（笑）見終わって、いろいろこれについて友達と話ししたいなぁ。（笑） ",
      "ネタのバーゲンセール\n この映画を見る人は前評判やこの映画がどういうものなのかをある程度知って見ているかもしれないが、一応見る前の注意をここに書いておこうと思う。\"この映画は下ネタで始まって下ネタで繋いで下ネタで終わる。\"ソーセージが主人公でパンに挿入（意味深）することにウキウキ爽快エブリディ！あなたと合体したい。ホットドックだけに股間の格納庫が熱くなるぜ！みたいなノリで進んでいくこの作品。つまり下ネタに嫌悪感ある人は正直この映画を8割楽しめずに終わると私は考える。15禁は伊達じゃない！これを見た思春期男子が変な性癖に目覚めたらどうしようかと私は心配してしまった。だから15禁なのか？ここまで下の話しかしていないが、下ネタ以外に何があるかというと、パロディやブラックジョークだ。有名映画や実在の人物のパロディは本当に大丈夫なのかこれ怒られないか？というレベルのものもある。この作品を見る上で支障にならない程度に軽いネタバレだが、ガムの登場シーンは笑ってしまった。他の人に紹介したいくらい酷いシーンだった（褒め言葉）。映画館で爆笑したのははじめてだと思う。劇場にいた他の人も笑ってたからセーフ映画はアウトいろいろな人にこの映画面白いから見に行こうぜ！と誘いたいが、誘うことができないジレンマを持ったこの作品。下品であることがこの映画の面白さであり、下ネタがあるからブラックジョークは許されるのだ。こんな下品な映画なんだからこんな酷いパロやジョークを入れてもある意味セーフ！という感じだろうか。現実では言えないので最後にまた言わせてもらうとする。みんなこの映画見に行こうぜ！最高な最低映画だからさ！ ",
      "満席\n 君の名は効果か？も、ないと思うが満席。前日チケット入手も既に残り数席。しかも劇場は若い女性ばかり。何のムーブメントやら。内容はというとおバカな、セックス、ドラックのオンパレード。英語が堪能ではないのが悔やまれるが、映画のパロディーには少しほっこり。ストーリーの展開に飽きつつも、鑑賞を続けると、実は大きなメッセージがあるのではと勘ぐる。ゲスな表現、パロディーも意図した構成だとしたら、私たちは、スーパーマーケットにいる彼らと一緒なのでは？ ",
      "ストレスなく見れる！\n DVD出るのが待ちきれず、みに行ってきました。土曜日とはいえ、22時からの回でもまさかの満席！！内容は、セックスありドラッグあり、終始下ネタがずっと続く感じ。ストーリーは、特にどんでん返しがあるわけでもなく、主人公たちに都合よく進んでいくので普通。ただ、テンポはいいので、退屈はしないと思う。あまりにバカバカしく、ついつい笑っちゃうシーンが多かったかな！上映中は笑い声が結構聞こえていて、友だちやカップルにはオススメ！隣の席の人は親子で来てたっぽくて、、、すごい気まずそうだった！！ ",
      "まるでネタのスーパーマーケットやぁ\n ってくらいネタが豊富！！もうすごいのなんの多分半分くらいしかわかってないけどいろんな映画のオマージュネタや食べ物を国に例えたお国ネタ矢継ぎ早のシモネタ数えたらきりがない！それをトイ・ストーリーのおもちゃたちみたいに仰々しく大真面目に振る舞ってるからいちいち笑えるストーリーも３つに分けてきれいに進めて全く退屈しないしテンポがいい期待してた上を言ってくれたので大満足でした！ ",
      "どんとしんく\n 考えたら負けな作品。感じろ！ ",
      "CGは残念だけど\n CGは10年前のピクサーって感じだけど、ストーリーが良かったので気にならなかった。訳すのが大変だったと思う作品。普段海外アニメは吹き替えの人もできたら英語のニュアンスがわかる字幕の方が良いかと！やりたい放題ww "
    ],
    "filmarks": [],
    "coco": []
  }
}