{
  "id": 217,
  "reviews": {
    "eigacom": [
      "安眠\n 劇中は絶対に嫌なことが起こらないと予想できるし、食べ物は美味しそうだし、だから疲れた深夜になんとなくお酒を呑みながら鑑賞しても安眠できます。 ",
      "可もなく不可もなく\n さらっと観れる映画だった。テレビの2時間オムニバスドラマって感じだった。 ",
      "日本人らしい人情があふれている映画。 派手なシーンもなくセリフも少...\n 日本人らしい人情があふれている映画。派手なシーンもなくセリフも少ないんだけど、それがいい。近所に深夜食堂のような、素敵な店主がいて、なんでも出してくれて、自然と人が集まって、気づけばみんな友達。のようなお店があったらいいな。 ",
      "ドラマではなく長編映画？\n  とおもったがドラマ3話分だった。つながらないのかよ！っていう ",
      "3話構成\n だったのか。エンドロールまで気づかなかった...予備知識ゼロで観てしまったので少々違和感があったが、深夜食堂を軸にほのぼの話が紡がれる一本の作品として観ることも可能。朴訥としたこの世界観、好きな人は好きだろう。 ",
      "豚汁定食600円\n 深夜食堂に集まる人たちの三話からなる人間ドラマ。ストレスがたまると喪服で徘徊する女、子離れできない蕎麦屋の女将、若き日の過ちに苦しむオバサンなど、味付けの異なる定食を味わう感じ。多部未華子が引き続き登場する。 ",
      "食べたいものがあったら何でも言ってよ\n  【続・深夜食堂：おすすめポイント】１．大好きな深夜食堂（小林薫＋オダギリジョー）＋佐藤浩一は最強！！！２．マスター役小林薫と塙千恵子役余貴美子の関係が素敵！！３．小川 夕起子役渡辺美佐子と栗山みちる役多部未華子の絡みとセリフが良いなぁ！！４．こんな店が在ったら毎日行きたいなぁ！【続・深夜食堂：名言名セリフ】１．マスター役小林薫の名言名セリフ　→「あいよ！」　→「食べたいものがあったら何でも言ってよ」２．高木聖子役キムラ緑子の名言名セリフ　→「蕎麦屋がうどん食っちゃいけない法律は無いんだから」３．小寿々役綾田俊樹の名言名セリフ　→「人間って悲しい時でもお腹は空くものなのねぇ」４．石田役佐藤浩市の名言名セリフ　→「自分の力なんて限りがある だから人に頼る それでいいんじゃないかなぁ」 ",
      "泣き笑い\n 深夜食堂は、深夜食堂だった。ホッコリと人と人が繋がってたよ。 ",
      "焼肉定食。いつも通りの展開といわれればそうなのだけれど、佐藤浩一だ...\n 焼肉定食。いつも通りの展開といわれればそうなのだけれど、佐藤浩一だったから意外な感じがしました。焼きうどん。小島聖が可愛い過ぎて実年齢より若く見えてしまう。が良かった。落語みたいだしベタだけどこれが一番良いお話。豚汁定食。タイトル「続」だし、このお話が映画作品ぽい。前作から続いて多部ちゃんが頑張っているという素敵感。 ",
      "最高\n 全ての人に様々なドラマ笑いあり、涙あり。好きな作品です！ ",
      "ちょっと勿体ない\n 何も知らずにいきなり続編借りてみたけど、つまり最初から見てないとついて行けない設定。短編の寄せ集めとは知らず、それも一編が終わったのかどうかも分からず（池松くんのラストでやっと気づいた）食堂を介してレギュラーの客がいるのでどっかで繋がるかと思いきやそんなことはなく、素晴らしい役者が支えていているのに、ストーリーが良いのに脚本が最低でした。 ",
      "渋みと癒しの究極。「一日が終わり、人々が家路に急ぐころ、俺の一日は...\n 渋みと癒しの究極。「一日が終わり、人々が家路に急ぐころ、俺の一日は始まる。営業時間は夜12時から朝7時ごろまで。人は深夜食堂って言ってるよ。客が来るかって？それがけっこう来るんだよ」惹きつけるのに理由が欲しければ、この映画を見ればいい。舞台、テーマ、構成も素晴らしいが、それを支える各俳優の演技力に度肝を抜かれるがいい。特に女優陣は素晴らしい。拍手喝采？スタンディングオベーション？そんなものが名作の代名詞ではない。これぞthe邦画。 ",
      "そば屋がうどん食っちゃいけない法律なんてないんだから\n  映画「続・深夜食堂」(松岡錠司監督)から。テレビドラマ「深夜食堂」は観たことがないが、映画「深夜食堂」は以前鑑賞し、気になる一言で「深みってのはね、出そうと思っても出せるものじゃないの」という、余貴美子さんの台詞を取り上げた。今回は、蕎麦屋の息子に母親がさらっと言った台詞。「そば屋がうどん食っちゃいけない法律なんてないんだから」こういうことって、よくあるよなぁ、と思ってメモをした。特に、商売をしていると周りの目が気になってしまうらしい。自分のお店で、お客様に提供しているメニューは、専門店になればなるほど、そのイメージが一人歩きし、「朝・昼・晩」の三食とも「蕎麦屋は蕎麦」「寿司屋は寿司」「ラーメン屋はラーメン」を食べているに違いない、だから、蕎麦屋の息子が、うどんとかラーメン、パスタなど、違った「麺類」を食べている姿は、違和感を感じる。(らしい)実は食べ物屋に関わらず、どんな職業でも同じことが言える。トヨタ社員が、日産の車に乗っていると違和感だし、ガス会社の社員は、オール電化の家に住むと違和感。(笑)そんな世の中だから「深夜食堂」が繁盛するのかも。早朝まで営業している「深夜食堂」、違和感ないけどなぁ。 ",
      "相変わらずの\n 安定感です。マスター相変わらずかっこいいな。そしてうまそうだな。映画じゃなくてドラマでも‥と思ってしまう点もあり。1に比べてスペシャル感がなかったかな。キャストは満足ですが。最後のエピソードは子供がいるものにとってはちょっと感情移入しにくかったかな。息子の気持ちの方が分かる。 ",
      "あいよ。\n もともと地味というか雰囲気を楽しむシリーズなので、この雰囲気が受け付けない人にはなんだかシミッたれた陰気くさいものにしか思えないだろう。自分もあの新宿を走る車の車窓からのネオンとチャチャチャチャチャチャーンチャチャーン〜君がなんとかでかんとか〜のオープニングでグッとひきこまれていたんだが…さすがにちょっと飽きてきたかなあ。悲しいかな。映画二作だけで比較すると前作よりも地味だね。なんとなく劇場に足が向かなかった、前作は初日に見に行ったが内容もエピソードが３つ、しかもあんま印象に残らない感じ一作目は全体を通した伏線(たいした伏線じゃないけど)あったり、東日本大震災が絡めてあったりとそれなりに工夫があったが今回はなんかな…悪くはないけどマスターにちゃんと師匠がいたのだな、とそんなことくらいか。新たな発見？は佐藤浩市はマジでチョイ役だし、他のゲスト俳優も地味うーん。なんかこのシリーズももうネタぎれ？残念だけどあこがれてたけども。こんな深夜のオアシスみたいな場所なんてなかろうなと思いつつあったらいいなとちなみに雰囲気がそれっぽいところはあります。新宿ゴールデン街何を今さらと言われそうですが、私は学生時代ずっと東京にいて行ったことありませんでした。なんとも言えない独特な雰囲気があります。ただゴールデン街を歩きまわるだけでも異様な感覚になる変わった場所ぜひ行ってみてください ",
      "映画である意味\n 子供を捨てた女の話以外は心に染みた。マスターは心からかっこいいと思う。味があるね。だが、はっきり言って、TVで十分じゃね？と思う。これが映画である意味って、何？DVDで十分満足、映画としては物足りない。 ",
      "多部\n 相変わらず多部ちゃんが素晴らしいのだが、前回の白い割烹着から、今回は黒い喪服で登場。白い帽子かぶった割烹着も一瞬だけ映るけど。今回は年齢層高め、小島聖、ミムラ緑子とか、渡辺美佐子とかシブい演技見せる。オダギリジョーの出番多め。 ",
      "良かった！\n 前作では、理解に苦しむ逸話もあったが、今回は、全ての逸話に納得しそして楽しめた、 ",
      "退屈ではないが記憶に残らない空気みたいな映画\n 一話４０分弱の３話で構成されているが、マスターが主人公ではなく、各作品の出演者が主人公になるように作られているので、深夜食堂が主役じゃないような気がします。第１話目は河井青葉という俳優でしたが、麻生久美子に似ているけど誰なんだろうとずーっと最後のエンドロールを見るまで悩んでいました。第３話には前作に出演した多部未華子が登場しますが、この俳優の目つきの悪さはこの作品に妙にマッチする。シアターの中では客がシーンによってはクスクスと笑い声が漏れるところもありましたが、見終わって外に出たとたんにあんまり作品の記憶が残っていない感じですが、まあ、こんな空気感をひと時感じるための作品なんだろうと思いました。 ",
      "温かい気持ちになる\n 漫画を少しだけ読んで気になったので見てみました。（ドラマは見たことないです。）私の思い描いていた漫画の世界観そのままで、尚且つ画面から人情が伝わってくるとても温かい映画でした。見ていてとても気持ちが良かった。とりわけ俳優さん達はあの町に、あの店にずっといるようにはまっていて本当によかった。変わりのない日々の中で起こる出来事は、どれも個人の大きな転機で、そんな素敵な世の中だったらまだ捨てたもんじゃないって思いました。（笑）3話の中では『焼うどん』が一番好きかな。 ",
      "めしだけでない、人情ドラマ ( 〃▽〃)\n 原作のファンでテレビドラマのファンでもあるし、前作も観ているので、今回も当たり前の様に鑑賞しましたw相変わらずのオープニング曲でスタートして、当たり前の様に変わらずの小林薫さんのナレーションで物語がスタート。ほんとテレビドラマから一向に何も変わってない。でもそれが良いw今回もオムニバスの三部作で、料理は「焼肉定食」「焼きうどん」「豚汁定食」と前作以上にざっかけない、飾り気の無いラインナップ。でもそれが良いw小林薫さん、余貴美子さん、オダギリジョーさん、松重豊さんと言ったレギュラーメンバーに前作に引き続き、多部未華子さんが前作と同じみちる役で出演している。ゲストキャラは佐藤浩市さん、池松壮亮さん、キムラ緑子さん、小島聖さんと俳優陣は相変わらず豪華。ただ、今回は前作以上に劇場公開の映画として、やる意味が薄い様に感じる。前作は骨壺と言うオムニバス三部作を通しての共通の筋があったけど、今回はそれぞれが独立したお話になってる。それが良いと言えば良いんだけど、もう少し映画として公開する意義と言うか、何かがあっても良いかなと思うぐらいに映画としての気負いがない。気負わなさ過ぎw深夜食堂ファンなら良いけど、そうでない人には“…これ、映画にする意味があるの？”と思うだろう。とにかく、テレビドラマと全く変わらないです。でも、それが良いとしか、言いようが無いんですねwそこを踏まえての鑑賞なら、十分に楽しめます♪ ",
      "熱いお茶\n  こおいう映画があっていいと思う。オムニバスって感じなんだな。噂には聞いていた作品。心に沁みるじゃの、癒されるじゃの。何か目新しいドラマがあるわけじゃない。ド派手なアクションもない。今をときめくアイドルが出ているわけでもない。でも、こんな映画があっていいと思う。外食をした後、家に帰って飲む熱いお茶のような…そんな、ホンワカしながらでも観れる映画だった。暖簾越しに見る店内は、とてもとても暖かそうだった。キムラさんの演技力に魅せられた。おばぁちゃんの豚汁は、凄く美味しそうに思えたし、美味しいだけじゃない味もしてそうだった。 ",
      "ドラマ定食。\n  シリーズ当初から観てきたファンには待ってましたの続編が公開。もはや深夜枠で無料放送してくれないドラマになってしまったが、この味わいがアジア各国で大人気だそうだ。またしつこく言うが グルメドラマが料理を美味しく描けていないと腹を立てる自分に はピッタリの作品。今回も地味目だが、しっかり三品「焼肉定食」 「焼きうどん」「豚汁定食」が出てくる。考えたら何度でも食べ たくなる定番のメニューだったりするから嬉しい。紅天が出た時なんてどうしても食べてみたくて探しまくった思い出が懐かしい。 常連に加えて前作のヒロインだったみちるが登場しエピソードの〆を飾っていることも嬉しい。佐藤浩市は豪華すぎるゲスト？で まぁ本人楽しそうに演じているので笑える。どの編も其々味わい深くて良かったのだが、二話目で蕎麦を「まずい」といいながら すすり泣きする母親の緑子と、三話目で認知症を疑われた老婆を演じた渡辺美佐子が素晴らしい演技で涙を誘い、もはやグルメを堪能するだけのレベルではないドラマに仕上がっているのが凄い。(絶対ご飯を食べてから観ましょうね。一話目でやられますから～) ",
      "地味だけど情のある映画\n 今年見た中での「最高」の映画。渡辺美佐子さんも珍しい。何年ぶりの映画？こういう作品を作る監督がまだいたんだ？と思って感心した。 ",
      "寅じゃねえけど、パターンは良いね！\n 居場所を求めて、集まる個性豊かな偏屈人間たちが繰り広げる、人情喜劇！やっぱ日本人は、寅さん、黄門さん、深夜食堂、魂が安心しちゃうぜ ",
      "通常運転には定評のある\n  新宿の大ガードを潜り、P店のエスパス新宿の大きな看板、ドンキの看板と続く靖国通り。多分、舞台は架空のゴールデン街。そんな中で今夜もひっそりと夜中の０時から営業を始める『めしや』。そんなアバンタイトルのBGMは鈴木常吉『思ひで』。いわゆる『飯テロ』のはしりだが、それだけではない人生の酸いと甘いを醸し出す人情話をゆったりとしたペースで見せてくれる深夜番組だった。前回の映画化に続く第2弾が今作。マスターの小林薫のはまり役と相俟って、脇役の訪れる客との自然な掛け合いも又魅力だ。と、何だかどこかの紹介文みたいな文章だが、ホッとする安堵の温度は観たことがない人には分からない。で、もし観るとすればそれは銀幕ではなくて、お茶の間のテレビなのかもしれないと思う。それを前作よりも今作品の方が強く感じてしまった。３つの話そのものは悪くはない。佐藤浩市は一寸贅沢というか、キャラ的に演じるのが勿体ない、持て余し感があったが、興業上、演技派ではあっても世間的に知られていない俳優ばかりではマズいという制作側の意図はあったのだろう。ただ、そんなに事件らしい強い印象のある出来事がベースでないだけに、浮いたように感じてしまったのは自分だけだろうか・・・前回に続けて、多部未華子が後半仕切るストーリーが続くが、肝心のマスターがあまり前面にでてこないところが少々物足りない気持ちになる。駐在役のオダギリの髭とか、あり得ないファンタジーも愛嬌だろう。ただ、今回は料理とストーリーにあまり明確な関連性は感じられなかった。豚汁定食も、おばあちゃんの息子が好きだったということだけだし。。。正直このレベルならば、映画ではなく以前の深夜枠で放映して欲しいものだ。Huluとかよく分からんペイチャンネルで小金稼いでせこいことしないで、きちんとスポンサー取ってやってくれと、少々憤りが・・・ ",
      "マスターいい～\n 相変わらず、この世界観、好きです。もっと見ていたい。ドラマも、始まって欲しいな...。 ",
      "安定のクオリティ\n これはズルい。嫌いな人がいるだろうか。洋画には決してない情緒を感じる邦画の良作。 ",
      "誇らしい日本映画\n 心があたたかくなって、涙がでる映画です。マスターの豚汁定食がたべたいな～。 ",
      "この世界憧れますね。常連になっている店など無いし、酒も飲めないので...\n この世界憧れますね。常連になっている店など無いし、酒も飲めないので特にそうです。ずっーと続いて欲しいと思います。殺伐とした日常生活にほっする空間。豚汁食べに今度行きます！ ",
      "マスター、きたよ。\n 地元の１４０席ほどの小劇場で観ました。今回も実に味わい深かったです。「焼肉定食」「焼きうどん」「豚汁定食」。どれも普通のおかずなのに、それぞれの登場人物にまつわるエピソードが、よりいいスパイス。「一見」のお客さんでも、すんなり入れるストーリーがなおよし。「めしや」ならではです。「豚汁定食」では、さあどの俳優さんが出てくるのかと思ったら、これまた味わい深い。思わずうなっちゃいました。ストーリーとは関係ないけど、マスターの料理シーンに出てくるフライパン。テフロン加工で、あらいいわねと思ってしまった主婦でした。あー、観てよかった。 ",
      "よかったです。\n エンドロールが終わるまでずっと余韻に浸っていました。小林薫の口数多くない台詞がいいです。他の俳優さんたちもいい味出してたなあ。音楽もよかった。ストーリーも変にこらなくて。（あの人はこの後こうなったとか、この人とこの人は実はこんな関係だったとかがなくてよかった。）1作目を見てないので（レンタル店に置いてない！）探して観たい。あとＴＶ版も観たくなりました。※エンドロールで俳優の名前の出し方を料理別・ストーリー別にしているのも面白かったです。 ",
      "おもしろかった～\n 前作は未視聴で、漫画を数冊読んだ程度でしたが、充分楽しめました。こんな楽しそうな食堂の常連になってみたいです。ちょこちょこ入る笑いどころに劇場でも楽しそうな笑い声があがったり、食堂の雰囲気に影響されているのかリラックスして見れました。また九州人としては映画で出てくる九州方言にどうしても過敏に反応してしまうのですが、この映画は地元に帰りたくなるような自然さでした。 ",
      "前作は観ていない所での鑑賞・・・\n 色んな人のレビューとかを見ていたら,半分位観た気になっていた所だったが… 映画だから許される設定(非現実的)の数々を,感じた所もあったがしかし、あんな店があったら行ってみたい!とか…後味は,心地良く観終われた事を強く伝えたい感じ。 ",
      "そんなじっと見られてちゃ落ち着いて食えねぇ\n ドラマからのレギュラー　映画からのレギュラー　今回初登場セリフの多い人　セリフの少ない人目立つ人　目立たない人みんなおいしく仕上がっている ",
      "人情ですね\n 前作も見てますので、続深夜食堂は期待してました。期待通り目指せ寅さんの内容です。次作成も楽しめると思ってます。 ",
      "相変わらずツボ、ずっと見ていたいシリーズです\n 今回もまた心に染みました～。ドラマ版から大きく背伸びすることもなく、地味に展開されるこのシリーズらしさがたまらなく良いですね。でも少しだけ規模の大きい話になっていて、キャストも大物が参戦しているのが、映画版らしくてこれまた良い。いつもと違って外で展開されることも多い分、このシリーズらしくないと言えばらしくない部分もあるのですが、前作同様せっかく映画化されたのですからドラマ版とは少し違った展開を見せるのもまた味があって、私はこれはこれで面白かったと思いましたよ。今回も前回の映画版同様３つのオムニバス形式の話になっていましたが、一つ目のエピソードが軽いジャブ程度の話だったのも前作と同じパターンでしたね。相変わらず掴みが弱く、大丈夫かと思わせといて、結局３つのエピソード全て終わってみればじんわり感動に包まれていると言うこの持って行き方が、本当に上手いよなぁ。焼肉定食、焼きうどん、豚汁定食、エピソードのメイン料理がやや今回はこってりだったのがちょっと気にはなりましたけど（すき焼きとか肉の登場率高し）、相変わらずの飯テロ映像に食欲がそそられます！マスターが出せば、板ワサですらとんでもなくおいしそうに感じるのがホント不思議、こんな店が近くにあったらなと誰もが思うお店ですよね～、マスターに「へいお待ち」と言われたい・・・。常連さんも相変わらず味があっていいですねぇ～。まあ欲を言えばもっと話に絡んで欲しい部分もありましたけど、常連が増えすぎてもう収拾がつかないから顔見世程度になるのは仕方ないか。でもオダギリジョー警官はいつもながらに最高です、出前嬢との話が毎度ツボ！出演者選びも旬の人気者を集めるような映画と違って、河井青葉とか小島聖とか篠原ゆき子とか片岡礼子とか谷村美月とか（女優ばかり挙げてスイマセン）いい線ついてくるんですよね～、それでいて映画版らしい大物にはこんな役？みたいなのをやらせる意外性も何気に好きです。キムラ緑子と池松壮亮親子の掛け合いも最高でした、笑って泣けるいい話でしたね。泣けると言えば最後の多部未華子と渡辺美佐子のエピソードは相当涙腺が緩みました。今回も多部ちゃんに泣かされたなぁ、そして多部ちゃんの笑顔に癒された、男は多部ちゃんでかなり映画版のポイントが高くなっちゃいますよね、おばあちゃん子のみちるちゃんならではのエピソードに心持って行かれました！おばあちゃんネタに弱いので、相当ツボったぁ～。ちょっと気恥ずかしい話でも、このシリーズなら全然そう思わず見れるのが、このシリーズの最大の魅力なのかもしれませんね。また続編作って欲しいな。 ",
      "悪くはないけど\n  それほど感動できなかった。子供を他の男のために捨てた人が子供に会いたいのかなあ。同じ境遇ではないからわからないけど、会いたくても申し訳なくて会えないのでは？でもあんな食堂あったらいいなあ。人情あるし美味しそう。毎日通いたい ",
      "人情味という最高のスパイス\n いい余韻が残る3本のオムニバス。1話目は、女性編集者の話。佐藤浩市の「苦しい時に生きる姿勢を変えてはいけない」という言葉が印象に残る。オチを見れば、その言葉も哀愁が漂うが。2話目は、蕎麦屋の息子と母親、そして息子の年上の恋人の話。親離れ、子離れ、家族や愛しい人を思う気持ちが伝わる。3話目は、来て来て詐欺にかかった老婆の話。多部未華子の「マスターに世話になった分、誰かにも優しさをおすそわけしたい」という人情味が心にしみる。どんな境遇にあっても卑屈にならず、善いことを貫ける人間でありたいなと思う。 ",
      "料理が少なかったのが残念\n 今回は話が進むにつれて良くなってきた内容的にはこれまでと比べて正統派過ぎるかな料理は豚汁にフォーカスを当てたようだが物足りない。（焼き肉は簡単過ぎだ）深夜食堂でしょ！ ",
      "第2弾も間違いない出来でした!笑って泣ける3編\n 前作に出てなかった常連さんも登場焼肉定食はジンギスカン定食かと焼うどんは麺固め細め豚汁定食600円だけがメニュー化されている理由が明らかに。新宿を撮影したのはデッドプールが上映されている頃と判明タクシーの運転手が片岡礼子 ",
      "落語に通ずる温もり\n 大都会・東京の片隅で、夜の１２時から店を開き、客の注文ならば何でもこしらえる大将(小林薫)の流儀に惹かれ通い詰める人々の織り成す交流を描いた人情噺。『孤独のグルメ』と並び、原作もドラマも大好きなシリーズである。ドラマは地上波ではなくなったのが残念やけど、待望の映画版第２作が封切りされ、早速、劇場に向かった。映画化と云えども、力まず従来通り、オムニバス型式で進み、いつもの様に家で気楽に観る了見で向き合え、ホロリと泣けるのが、今シリーズの魅力と云えよう。今回もコスプレ的趣味で私服に喪服を着る女の編集者の皮肉めいた恋愛を綴った《焼肉定食》、子離れできない蕎麦屋の女将・キムラ緑子と後継ぎの息子・池松壮亮の親子関係を描いた《焼きうどん》、息子と名乗る男のオレオレ詐欺に騙され、博多から上京した老女をみんなで面倒を見る《豚汁定食》の三篇。各々、いちげんさんの頼んだ料理に因んだ悲喜こもごもの人間模様に、ゲイバーのマダム(綾田俊樹)、ヤクザの兄貴(松重豊)、お茶漬けシスターズ、そして、交番のオダギリジョー巡査etc. お馴染みのメンバーが集い、人情の深味を堪能させてくれる親しみやすさは、映画と云うより落語に通ずる心地好さかもしれない。特に、第３部のエピソードでは、前回の映画版で料理人に憧れ奮起した多部未華子が御婆さんを最も心配し、活躍しており、映画ならではの繋がりがキチンと出来ていたのが、ファンとして嬉しく涙を誘った。歳を取ると、どんどん辛い人生ばかりで心が折れそうになることばかりやけど、「まだまだ此の世の中、棄てたモンじゃないんだよ」カウンター越しにマスターに優しく肩を叩かれ、瓶ビールを勧められた様な気分だったと云うのは、チョッと大袈裟だろうか。今年の５月に長期研修で、東京へ行った時、《めしや》の様な小粋なお店を探したかったけど、根が意気地無しゆえ、恐くて出来やしなかったのを今でも大いに悔やんでいる。今年が終わる前に再びチャレンジしてみたいなと、涙を拭きながら、想った。では、最後に短歌を一首『湯気に添う　吐息の向こう　通り雨　夜更けの暖簾　縁は集う』ｂｙ全竜 ",
      "ほっこりする\n 派手な展開がある訳でもない。でも人間味溢れる、一癖ある人々の温かい話に、心暖まる。やはり外れなし。 ",
      "新宿の裏路地を散策したくなります\n めしやを探して。ほっこりじんわりいい映画です。 ",
      "めしやがあまり出てこない〜\n Netflixで最新作が放送されてる連動企画のせいか今回の映画版、印象として「めしや」のシーンやいつもの常連客の出演シーンが少ない気がする。竜ちゃんなんか台詞も無かったような〜その位印象に残っていない。初「深夜食堂」の人は前作を観た方がハマれると思います。そもそも「深夜食堂」の１番の魅力は、何かの事情を抱えた誰かが「めしや」で忠さんや小寿々姐さんの隣に座って、「それも人生だよ」とか「あんた、見た目は全然趣味じゃ無いけどいいトコあんのね〜」なんて言う歓迎？を受けた後、マスターの「お待ち」の一言と同時に差し出される料理〜言って見れば、どこかに有るかもしれない「大人のファンタジー世界」を観ているのが楽しいのであってあのセットの外の話はあまり楽しくない。前作の様にマスターが買い出し行く様子や、常連客の仕事場などが生活の一部として描写されるのは全く構わないけど、あの世界の外で話がクライマックスを迎えてしまってはどうしても拍子抜けしちゃう。１つ目、２つ目のエピソードは良い感じだったし、特に２つ目のキムラ緑子さんのひとり相撲的なお母さんは流石！！と唸ってしまった。なのに３つ目のエピソードだけは１番の山場が新宿路地裏を離れてリアルな郊外の住宅街で、進んでしまう。これは、ちょっとダメ！話の流れ上必要なシーンではあるけど、あの作り込まれたファンタジー世界を離れた途端、どうも陳腐になって「深夜食堂」である必要が無くなってしまう。特にあのスっとぼけたお巡りさんなんか、あの世界以外ではやっぱ成り立たないと思う。一応オダギリジョー力で何とかなってるけどやっぱ辛いなあ〜。映画の最後のエピソードだけに、映画全体に物足りなさが残ってしまった。前作では、中盤のエピソードで「めしや」を大幅に離れた分、最後のエピソードの大落ちが「深夜食堂」らしくて「そんなに馬鹿な！」と突っ込みながらもこれが「深夜食堂」なんだよな〜っと納得させてくれたのでほっこりした気持ちで観終われた。今回は後一歩「深夜食堂」らしさが満たされてないぞー！あのファンタジー世界での人間ドラマが観たいんだよな〜映画１作目に登場した、余貴美子演じる料亭の未亡人女将とのやり取り時のマスターの可愛らしさ！！ったら、流石！！良いシーンも沢山有るだけにほんとに残念です。それと、お茶漬けシスターズが何だか貫禄着いちゃってお局シスターズと呼びたい感じ〜これ、褒めてます（笑） ",
      "共感できるし心温まる作品。おばあちゃん子の人ハンカチ必要（泣）\n 　ドラマシリーズ全40話（NETFLIX版第4シリーズも含めて）と映画版もすべて観て楽しみにしておりました映画版第2作目！　オープニングもドラマ版とまったく変わらずギターのイントロからスタートした時からお～～って思って始まり、最後すべて観終わった後、前作よりも心温まり、共感もできるエピソードが続きちょっと本気で泣いてすごくいい人情ドラマを観させていただきました。そして出てくる料理も相変わらず美味しそうなものばかり(笑)　今回も、「めしや」に集まるお客さんが中心の春夏秋冬の3つの心温まるオムニバスストーリー　お通夜などで喪服姿のままひと段落して「めしや」に集まってきてごはんを食べている常連客の中仕事はできるけどプライベートは喪服を着てストレス発散する女性の物語（頑張りすぎはいけません。人生いろいろありますなって共感できました。）父を亡くして義母とそば屋を切り盛りしている母親とそれを手伝う息子の物語（俺は息子の気持ちすごいわかるぅ～って思いました。）そして、息子と名乗る人物に頼まれ福岡から新幹線で上京してきたおばあちゃんの物語（おばあちゃん子の人ハンカチを持って観てください（泣））　出演はＴＶシリーズメンバーに加え、前作の映画版から多部未華子さん、余貴美子さん。そして、今回ゲストとして池松壮亮さん、キムラ緑子さん、渡辺美佐子さん、佐藤浩市さんなどなど豪華メンバー　池松さんとキムラさんはそば屋のエピソードでの親子役。このエピソードは親と子の考えがどっちも共感できて父親がいない家庭の人にとっては考えさせられるエピソードだし、お母さん役のキムラさんの演技にはぜひ注目してほしいです。酔っぱらうとよくしゃべるしこんな母親いるなぁって思っちゃいました。　今回特に注目してほしいのは、福岡から上京してきたエピソードに出るおばあちゃん役の渡辺美佐子さん。はっきり言ってこれはジーンときました。このおばあちゃんの話を聞いたタクシーの運転手はどうもこのおばあちゃんはなんかおかしいぞと思い交番へ連れて行き、お巡りさんが「めしや」に連れてきて豚汁定食を食べてもらうのですが、食べた感想の博多弁はなんかいいなぁ～って思ったし、最初はカプセルホテルの宿泊したけど可哀そうだと思った常連客のみちるちゃん（多部未華子さん）が自分の部屋のしばらく泊まってくださいということになり、その時のおばあちゃんとみちるちゃんが親子に見えてきてなんかいいなぁって思っちゃいました。　そして、このエピソードのクライマックスシーンは私久々に映画館で泣いてしまいました。おばあちゃん子だった人、要チェックです。　この物語は「めしや」のマスターがメインではなく、めしやにくるお客さんがメインの物語。訳ありのお客さんだけれどもみんないい人でその交流で今回も幸せになり、観終わったあと心がほっとすること間違えなしです。　ぜひ、ご覧あれ(#^.^#) ",
      "相変わらず温かくていい作品です。\n 相変わらず温かくていい作品です。 ",
      "久しぶりでも、タイトル曲のイントロが流れてきた瞬間に、「深夜食堂」の世界に入っていける\n 相変わらずの続編。3話のオムニバスに、いつもの常連客が絡んできて抜群の安定感。変化球をかましてきた佐藤浩市もよかったが、今回の白眉は小島聖だった。久しぶりに見かけたと思ったが、その存在感に驚いた。１５歳も年下の彼氏池松との結婚を望むもなかなか進まない、運送会社の事務員役。いつも着古してよれたＴシャツ姿の冴えない若者池松と、洒落たタバコケースから一本とりだしてプカッと吹かす疲れた小島。「さおり」と呼び捨てにし、「せいちゃん」とちゃん付けで呼び合うだけで、二人の距離感やらがよく伝わってくる。二人にしかわからないそれぞれの魅力に惹かれ合っている様子が、表情からほとばしる。溺れているのでなく、信頼の感情のような。そんな、風鈴の音のようなさおりの生き方。とうぜん僕は、物分かりが良さそうでいながら結局頭の固い母親キムラ緑子をなんとか説得しようとする決意の二人を、応援せずにはいられなくなっていた。 ",
      "当たり前の日常\n 帰りに豚汁の材料買って帰った。丁寧に料理を作るって生活の質に比例する気がする。当たり前の日常に人情、都会の片隅に人が肩を寄せあい、助け合う、それも当たり前の事。ほんわかと安心をくれる。 ",
      "いいお店に集う人々\n 続編ですが1作目と遜色のない良い出来映えでした。小林薫さんのはまり役ですね❗是非映画館で。 ",
      "美味♪\n 平均年齢のやたら高いジミな渋いキャストでもそれがジンワリいい味出してました。東京に住んでる人たちがこんなに優しさ寄せ合って生きてるのか？とも感じたけれどもお伽噺でもいいからこの優しさ溢れる料理を味わっていたいと思わせてくれました♪ ",
      "俳優がいいですね〜\n コミックも読んでいます。小林薫さんは原作とはまた少し雰囲気が違うのですが、温かいお店の雰囲気はそのまんまですね。三話のオムニバスで、コミックよりも深く魅せてくれました。佐藤浩市さん、池松壮亮さん、オダギリジョーさんなど、俳優たちがいいキャラを演じていました。オダギリジョーさん、最近「オーバー・フェンス」や「湯を沸かすほどの熱い愛」と観たのですが、活躍していますね。 ",
      "恩を返すという考え方\n  行き着けの店を見つけたい。。。。ホッコリしたくて多部ちゃん目当てで鑑賞しました。が、やっぱりいい役者さんがそろってて見どころ、聞きどころが沢山。ちゅうさんの何を食べたかではなく、誰と食べたかが大事というメッセージにイイコト言うなと。普段の一人飯を想いだし行き着けの店を見つけたい。。憧れが魅力なんだなと思います。多部ちゃんが親切にしてあげたお母さんの過去とその内容を話してしまうオープンな心情には感慨深いです。自分から心を開かないと人とは深く係われずに表面で終わってしまう。そんな当たり前の事に改めて気付かせてもらった作品でした。自分が貰った恩は還せているだろうか。 ",
      "泣かせるな〜\n 今回も泣かせる話ですね。特に最後のおばあさんは参った。博多弁がいい味でした。世知辛い世の中ですがこんなお店あったらな。 ",
      "あたたかい人情オムニバス。\n 小林薫のマスターの優しい表情がなんともグッド。どの役者さんもこの人情劇にぴったりな役柄だし。オダギリジョーが誰かと思うくらいこの警察官にはまってるし、ピカイチはこのおまわりさんに恋恋慕する出前のねえちゃん。いいスパイス入ってます。笑って泣けてホッとして。いい作品でした。 ",
      "外れ無し\n 安定した良さこんなお店が近くに欲しい ",
      "よかった。\n 穏やかな空気感でよかった。ああいう食堂が地元にあったら通いたいなあ。 ",
      "人の温かさに、何度も泣きそうになりました\n 11月5日は“いいご縁の日”だそうです。…ということで、私もいい映画に出会えました。松岡監督は“低予算”という言葉を繰り返していたけれど…ベテラン俳優陣の演技も素晴らしく、心に沁みるいい作品でした。冒頭で流れる、歌舞伎町ネオンの景色と主題歌「♪思ひで」に、もう泣けそう！新宿繁華街の路地裏…深夜0時から朝7時まで開く、めしや＝深夜食堂。歌舞伎町ならでは、の個性的な人々が集う‘吹きだまり的’な店。喪服で町を歩き、〆に焼肉定食を食べてストレスを発散する女・範子（河井さん）蕎麦屋の跡取りなのに焼きうどん好き。年上女性との結婚を望む息子・清太（池松くん）キテキテ詐欺に大金をだまし取られ、豚汁定食を食べる老女・夕起子（渡部さん）…その３人を中心にマスターや常連客が絡まり助けたりしながら、話が深まっていくのだけれど、周りのみんながお節介なくらいに優しくて、人の温かさに何度も泣きそうになりました。常連のお客さんたちの何気ないひと言が、心に沁みます。…“人間って悲しい時にでも、お腹が空くのよね” by小寿々…“こういう音色（風鈴）のように生きなきゃいけないよ” byゲン…“何を食べたかより、誰と食べたかなんだよ” by忠さん名言は、まだまだ盛りだくさん。私のお気に入りは、ドラマシリーズのオリジナルキャラ・よもぎ町交番の小暮さん（オダジョーさん）…小暮さんに片想いをする出前持ちの娘が、切なくて胸きゅんします。私も小暮さんとメガ盛チャーハンを、一緒に食べたいな^m^いいなぁ…深夜食堂。おいしい料理を食べながら、私もマスター（小林薫さん）に、話を聞いてもらいたい。人っていいなぁ～と、胸がじぃ～んとして心が温かくなる映画でした。今夜はね…豚汁を作ってみました(*^_^*) ",
      "安定感\n 期待を裏切りません。レギュラー陣もすっかりチームワークが出来上がっていて。今回はオダギリジョーがよく出てたし、活躍してた。笑いも誘ってた。キムラ緑子さんはすごいいい味出されてた。 ",
      "舞台挨拶つきで鑑賞\n 安定のレギュラー陣に佐藤浩市さん・池松壮亮さんなどメジャー級をゲストに据えたことで質と厚みが増し映画らしい仕上がりになっていた春夏秋冬を背景にオムニバスでありながらひとつの作品としてのまとまりがあり前作を超える良作だったオダジョー警官いい仕事してました (￣▽+￣*) ",
      "出来るものなら何でも作るよ\n 新宿に行くと本当にあったらなぁと思わず探したくなる『めしや』に集まる人々を画いた各話完結ど定番の人間ドラマ。今回は「焼肉定食」「焼きうどん」「豚汁定食」の3話+αで、前作同様ほんの少しだけど昼間のマスターもみられた。各話メインは新顔だからシリーズを観たことなくても問題ないけれど、カウンター客は皆常連ばかりでその常連の台詞に味があるから知っていた方が入りやすかったり楽しかったり。テレビの延長と言ってしまえばそれまでだけど、映画版の前作から加わった人物も登場し、いつもの面子といつもの空気、問題あるけど救いもあって、下町人情物語的な話ににほっこり。ちなみにオープニングの青梅街道〜靖国通りの映像もいつもの通りだけど、店舗とか某映画館の広告を観ると今年撮影しなおしている。そうそれもいつも通りの安定感。 ",
      "やっぱり\n いい感じですね。こんなお店あったらいいですね。 ",
      "全体的にすっとぼけていて好感が持てる\n  前作では、「ナポリタン」「とろろご飯」「カレーライス」をネタに3つの小話が描かれましたが、今回は「焼肉定食」「焼うどん」「豚汁定食」の3つ。消化のよさそうな「とろろ」が前作と比べて、なんだか腹に張りそうなメニューばかり。大丈夫か・・・第1話は、出版社の女性編集者のハナシ。イライラすると喪服を着て、街へ出かけるという彼女（河井青葉）。ある日、担当の作家の葬儀の席で、ナイスミドル（佐藤浩市）と出逢い、意気投合。生活にやる気が出たが、件の男性は全国を渡る香典泥棒だった・・・というハナシで、のっけから喪服を着て「めしや」に常連が集まるあたりから、笑いが生じる。今回は、軽い笑いの物語だよ、といっている感じで、肩ひじ張らない姿勢や良し。第2話は「めしや」近くの蕎麦屋のハナシ。2代目である亭主を亡くしてから店をひとりで切り盛りする女主人（キムラ緑子）。20代の息子（池松壮亮）は出前をするのがやっと。ある日、女主人は「めしや」で40歳近い女（小島聖）と意気投合するが、彼女は息子の恋人だった・・・というハナシで、キムラ緑子と池松壮亮の演技が見どころ。少々、過剰なキムラの演技が、笑いを誘う。第3話は、「来て来て詐欺」に引っかかった老女（渡辺美佐子）のハナシ。東京で暮らす息子から、急きょ金が必要になったという電話を受けた老女が東京に出てきて、息子の同僚を名乗る男に200万円を渡す。が、老女は息子と幼い時分に別れたきり・・・というハナシ。前作で登場した料亭の女将（余貴美子）とその料亭に引き取られた女料理人（多部未華子）が絡む。今回の映画の中では、いちばん重めのハナシなんだけれども、それほど深刻にならずに決着する。前作がテレビの枠からはみ出ず、なんだか映画としては面白みに欠けていたのだけれど、今回は全体的にすっとぼけていて好感が持てる。なお、オープニングの映像は今年の初夏に撮ったものになっていて、それなりに新たなものを作ろうとする意気込みも感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}