{
  "id": 218,
  "reviews": {
    "eigacom": [
      "出演陣は悪くないのだが……\n 小松菜奈、菅田将暉はどちらも好きな俳優。重岡大毅の演技は今回初めて見たが、良い意味でジャニーズらしくないルックや佇まいが好ましいと思った。でも、これはこの作品に限った問題ではないけど、もう二十代半ばにもなろうかという菅田君が冒頭で中三を演じる時点で、「ああ……（嘆息）」となってしまった。せめてハイティーンの俳優を使うとか、十代の頃と大人になってからを別の俳優にするとか、ほかに選択肢はなかったのか。映像的にも、いくつか印象的なショットもあるのに、編集のリズムが良くない。音楽も、統一感のない選曲で、四六時中鳴っている感じがしたし、PVみたいな演出のシークエンスも個人的には響かなかった。全体的に、個々の豊かな資質や価値のあるリソースがうまく連動せず、ちぐはぐなままで、もったいない。山戸結希監督のオリジナル脚本で次回作を観たい。 ",
      "キャストすごく良かった。内容は結構突拍子がなかったりするので、嫌い...\n キャストすごく良かった。内容は結構突拍子がなかったりするので、嫌いな人は嫌いかもだけど、役者が良かったからまとまってた印象。 ",
      "コウちゃんが動いてる！\n ただ漫画から抜け出てきたようなヴィジュアルの菅田将暉が見たい人向け。「ほうじゃのう」って言ってるだけでカッコいい。白が似合いすぎて眩しい。でも実写だと大友くんが良すぎて、好きになってしまいヒロインに共感できない。笑コウちゃんは漫画では好きだったけど、映画の中のコウちゃんは冷たくて、何考えてるかわからなくてが行きすぎちゃってた気がする。ちょっと、怖い。あんなにもカッコいいコウちゃんなのに、大友くんの器の広さ、包み込みような優しさが素敵すぎて、あー人ってやっぱり心だよなぁと思った。笑ビジュアル的にはとても綺麗な映画だった。夏祭りに浴衣デート、海と、夏に見るのにピッタリ！コウちゃんの白い服(山の神みたい？)と大友くんと赤い花を吸ってるシーンが綺麗だったなぁ。そしてそこに通りかかってなつめを見るコウちゃんの眼差し。。。うわあああああ大友くんから一瞬でなつめを奪って行く眼差しだああああなんだかんだ見どころがあるけど、見る人を選ぶ気がする！ ",
      "出演者の演技は良い\n だけど ナツメとコウ 2人が一緒に出たら急に雰囲気が漂う感じがするけど 多分 演出や脚本に説得力がないからと思うだけど小松菜奈がめっちゃ綺麗に出るから絶対見るべき ",
      "期待しすぎた\n なぜかとても期待していた ",
      "難しい\n 内容が難しくてよく分からなかったです…菅田将暉さんは常時カッコよかった✨もう一度見たいとは思わないかな ",
      "いつのまに\n どうやって惹かれ合ったのか、なぞあと方言きらい ",
      "がっかり。\n 夏芽とコウが知り合って、いきなりコウちゃん呼びになってて、付き合って、別れて、、、って展開が早すぎる。BGMがヘン。そして、ボート上での吹き替えにドン引き。大友が噛みすぎ。撮り直して欲しかったなー。アドリブなのかはわからないけど、夏芽と大友のやりとりがとても自然で良い！！ ",
      "音楽が邪魔\n お洒落映画にしたかったのでしょうね。カフェ系みたいな音楽が多用されてますが邪魔！全然シーンとあってないものも多い。ヒリヒリした恋愛？みたいなこと歌ってますが音楽が台無しにしてる。小松菜奈ちゃん、可愛いんだけど演技はダメなんですね。菅田くんは演技上手いはずなのに全然活かせてない。おおとも役の重岡くんは凄く演技うまくて彼がでてくると空気がかわります。完全に彼に呑まれてます。おおともと、なつめのなつめの部屋でのシーンが1番良い。アドリブかな？とても自然でキラキラしてます。ナツメとコウの恋愛のキラキラ感、全能感は全く伝わりません。原作ではもっとコウが神の子的なカリスマ性が強いのに原作を知らないとヤンキーとカミさんの意味がわかりづらいのではないでしょうか。ラストシーンと、火の踊りのシーン、カラオケシーン、長くないか？もう少し恋が始まるまでの心の動きをジックリ撮ればよかったのに。本当は星1だけど、重岡くんの演技でプラスしました。 ",
      "いいね！\n 大友くんとのキスシーン個人的に好きかも♡ ",
      "引き込まれた\n 小松菜奈も菅田将暉もどちらも好きだったので見た作品ですですが2人の醸し出す独特な雰囲気、海や山などの自然の土地が合わさってものすごく引き込まれる作品でした ",
      "十代のなんとも言えない気持ちを表現している点は良かった。映像も美し...\n 十代のなんとも言えない気持ちを表現している点は良かった。映像も美しい。ストーリー性はあるのだが、丁寧に描かれず、ただ何となく撮りたかったが盛りだくさんでもったいなかった。 ",
      "レイプ犯は皆殺しにして下さい\n 場所が和歌山、方言が広島、アクセントは菅田が関西でその他は関東。ミュージックビデオみたいなことが延々と。大友を演じている重岡君が意外と萌える。眉毛揃えてるくだりからのキス👨‍❤️‍💋‍👨💋は、自然で、これは使えるなぁと。やはり、レイプ犯は殺さないと呪いが解けない！これを新井がしたら洒落にならないなと思いつつ。新潟の山口メンバーもこんな思いしているのかと思って。犯人も仕組んだメンバーも殺さないと。方言と場所は合わせてくれないと気が散る。半端な広島弁はヤクザみたいで嫌だ。制服も和歌山の本物だそうで。小松と上白石の姿で、これほど違うのかと。顔の大きさで倍ほどの差に笑いが止まらない。制服も上白石はコスプレに見えるし。どう見てもアラサー。最後は爽やかで救われた。菅田将暉のバイクに乗る姿に仮面ライダーを思い出したケロ。 ",
      "情緒不安定\n  小松菜奈さんの作品を辿るうちに、この「溺れるナイフ」を拝見しました。1度通して鑑賞したまでですので、表面的な感想を述べらればと思います。(原作は拝読しておりません。)この映画に言葉を与えるとしたら、\"情緒不安定\"という言葉が第一に浮かびました。夏芽と航の間の青春や、夏芽と大友との間の日常的な恋愛などの、陽気な映像。その一方で、夏芽に襲いかかる事件、夏芽の葛藤などの陰湿な場面。これらが目まぐるしく、入れ替わり立ち替わりで鑑賞者の前に現れます。その意味で、我々視聴者も、また登場人物も、\"情緒不安定\"にさせられることでしょう。このことは、場面転換の速さや、登場人物の心理描写の薄さと言うような批判点に繋がるのかもしれません。しかし、我々受取手側の寛容な読解で、登場人物の活動の地盤を固めてあげられるのならば、衝動的で感傷的な若者の恋心を描けている作品なのではないかと感ぜられます。特に、大友が夏芽の部屋にお見舞いに訪れたシーンや、夏芽と航が山小屋？で関係を結んだ後に、航が夏芽を突き放すシーンなどは、青年らの恋の様子が良く表現されていると思いました。けれども、やはりその場面転換の速さに、一度の鑑賞でこの映画を評価しなくてはならないのならば、酷評をつけざるを得ない、というのが率直な感想です。 ",
      "出演者は良い\n  漫画は読んだことがありませんが、気になり拝見しました。菅田将暉さんがかっこいいですね。でも細すぎて骨のようでした。乱暴だけど、どこか奥には優しさがあって、小松菜奈さんが惹かれる理由もわかります。2度も同じファンに犯されかけますが、1度目は助けられなかったけど、2度目で助けるが目の前で犯人が自殺します。結局二人は結ばれなかったのでしょうか。ジャニーズWESTの子の性格がいい子すぎて、小松菜奈には勿体無かったです。あの人が一番いい男でしたね。面白いかと言われれば、そこまでではないけど、まぁ最後まで見れました。レイプや人が死ぬなどのシーンがある割には重たく見えない映画でした。悪く言えば重みがありませんでした。淡々とどんどん進んでってしまう感じ。眉毛のくだりや、バッティングセンター、ツバキを吸うシーンがなんだかアドリブっぽく見えて、そこのシーンは普通に笑っちゃいました。須田さんがちょっと暴力的でイヤでした。ディストラクションベイビーズの時の暴力感出てて、イヤでした。小松菜奈さんも、冒頭シーンが乾きの時に見えて、ゾワってしたけど全然キャラ違くて安心しました。笑 ",
      "菅田くん！！\n  これもなんか平成初めの田舎ってかんじ。夏目は元々写真集のモデルさんだったのね。話が深いというかえぐいというか（笑）すごいな。面白かった（笑）菅田くんのこうちゃん役どのシーンもかっこいい（笑）なつめが襲われたシーンとかジーンときちゃったし最後火祭りシーンと殺しのシーンの合わせたやつが迫力あっていけない事なのにかっこよく感じた（笑）恋愛映画なんか見るよりこっちの方がずっと好きかも（笑）なつめの2人目の彼氏良い奴すぎる（笑）こーいう男いいわな。 ",
      "キャストがよくハマってる\n 原作が大好きでこうちゃんにも大友にも恋しながら読んでました。話の内容を知ってるので見てて楽しかったです。菅田くんは私の中のこうちゃんが出てて本当に素晴らしかったです。こうちゃんの負けん気や力不足なもどかしさ、すごく出てました。すずきななちゃんのミステリアスな美人ハマってました。まさに夏目ちゃんです。大友もハマりすぎてて感動しました。この物語を見て、原作を読んでた時代はこうちゃんに憧れながら大友が大好きだったけど、こうちゃんの魅力をかんじました。こんな人に出会ったらまた違う人生だったのかなー？と。青春を思い出す作品です。 ",
      "青臭い・・・\n 原作未読。一言でいうと・・・青臭い映画。４０半ばのオヤジでは若者の感性に合わない？ ",
      "映像は美しい\n 内容が、、微妙。ヒロイン二人が絡むシーン以外のストーリーは、中身がペラペラでラストまで残念だった。海のシーンは美しい。もっと見たかった。音楽も途中、なんで？！という選曲に、、。 ",
      "小松菜奈が可愛いだけの苦痛。\n 小松菜奈が可愛いだけの苦痛。 ",
      "菅田将暉は美しいが主人公がヤバい\n  原作未読なので原作が悪いのか脚本が悪いのか判断しかねるんだけど、たぶんコレは脚本が悪いんだと思う。主人公の心理描写が薄すぎて、むしろ脇役の大友とカナちゃんの方に感情移入してしまうレベル。大友がいいやつすぎるけどあのキャラは原作読者的には合ってるのか若干不安になるけども。というか神さんであり元々ぶっ飛んでるキャラ設定であるはずのコウよりも何を考えてるかわからない主人公。やばい。レイプ未遂された時に助けに来たコウがレイプ犯をボコボコにしている時、「まだ生きてるじゃん！早く殺して！コウちゃんいけーっ！」て、お前野蛮人かよ？？！その後に飛び込んで来て「殺しちゃダメ！」とコウを止めるカナちゃん、君の方がよっぽど主人公だわ。そして時は過ぎ（？！）いつのまにかのうのうと映画デビューして主演女優賞だか取っている主人公。そしてその映画も、芸大生が卒業製作で撮ったような三流映画（あそこもっとクオリティ上げれただろ）からの妄想エンド。アタシ辛いこともあったケド今は堂々と生きてます！あの頃はキラキラしてたなぁ…みたいな？！あまりにも主人公がヤバすぎて途中からツッコミが追いつかなくなって疲れました。菅田将暉の格好良さメーター的には主人公が一回攫われるあたりまでなのであの辺まで見たらもうOKです。とりあえずあまりに報われない役だった上白石萌音ちゃんが君の名は。でヒットしてよかったなあ…という気持ちになりました。小松菜奈お前はダメだ。 ",
      "鑑賞に耐えない\n 映像、構成、音楽、演技 すべてが変すぎて観ていられなかった。椿のシーン、水中のシーンも一瞬綺麗かな…と思ったけど、なんか押し付けがましかった。。 ",
      "菅田将暉くんの\n 青春もの？なのかな？大友くんの演技なれしてない感じがなんか新鮮だったさすが菅田将暉くんの演技が凄かったLASTは鬼気迫る感じもよかった。 ",
      "何回も見れる\n 小松菜奈と重岡大毅が大好きになった映画 ",
      "小松菜奈は可愛い\n 監督のお伽噺感についていけるかで賛否はわかれそうです。挿入歌の選曲はちょっとよく解りませんでしたが…２人の浮世離れした独特の雰囲気は良かったです。大友くん、いいヤツだな。 ",
      "予想を上回りました。\n 噂やネットの感想ではあまり良くないという評判でしたが、最初映画化が決まった時に、自分の勝手なイメージで、｢おもしろそうだな｣と感じたので、ワクワクしながら観ました。ネタバレを聞いてから見たので、大体のあらすじは知っていましたが、それでも面白かったと思います。途中、映画の雰囲気とはちょっとズレた音楽が何回か流れたことと、最後が投げやりな感じで終わってしまったのがちょっと残念かなと思いました。ですが、キャスティングも演技も良かったので少しはカバーできているような感じがしました。観てる側は、泣けることも笑えることも、ドキドキすることもあまりないような物語でもありましたが、自分としてはのめり込んで観れた映画だなと思います。素直に観てよかったなと思えるし、主要キャストの方たちに年代が近い人間としては、楽しめる映画かなと感じました。 ",
      "小松菜奈、菅田将暉が美しい映画だった 特別な二人だけの世界が美しい\n 小松菜奈、菅田将暉が美しい映画だった特別な二人だけの世界が美しい ",
      "原作と別物として鑑賞\n すればキャストの現実離れ感がジョージ朝倉漫画に出てきそうでとてもハマってたと思う。2時間にまとめるためのつぎはぎはうまくいってる方だと思った。 ",
      "痛い\n この作品の感想は”痛い”美しいと言われる小松菜奈が汚い美しいものほど汚したくなるという欲求か…原作を読んでいないからか登場人物の関係性が浅くしか感じられないもうすこし 人間関係にも重きを置いてほしかった“どうして夏芽はコウに惹かれたのか”コウと夏芽の “周りにいない感じの人”を重岡が演じる大友の “周りにいそうな素朴さ”がとてもよく引き出していると感じた彼はどうしてジャニーズなのか 俳優ではないのかそう思うほどの逞しさ 彼らに負けない存在感映像が美しい 色や光や闇が美しい無駄なものがなく 単純なもので最大限の美しさ ",
      "主演２人だけ異次元\n 小松菜奈、菅田将暉が出て来て、中学生だと言われてもオイオイって感じ。上白石萌音は何故かしっくりきてた。小松菜奈はそんなに見たことないが、感情露わにする演技は初めて見た。上手くはない。菅田将暉の無頼な感じは、風景も含めて「共喰い」に似ている。しかし彼の良さはどんな役でも出来るところで、台詞回しも上手いのでもっと多弁な役の方が見たい。そういう、役者の使い方や、カットワーク、ＢＧＭばかり気になって、話が入ってこない、というかどーでもいー話。ジャニーズWESTの彼のみ、良い感じだった。 ",
      "演技は残念なのは想定の範囲内…って思いつつも、重岡くんとのやりとり...\n 演技は残念なのは想定の範囲内…って思いつつも、重岡くんとのやりとりは不思議なくらい自然で良かった。それにしても小松菜奈、いちいち可愛いなあ。キスシーンは2回とも画面越しでもドキドキの音が聞こえてきそう。ラブサマちゃんの挿入歌が良かった◎ ",
      "なんだこりゃ\n 小松菜奈のファンになり、これを手に取るレビューにキラキラだの、青春だの評している輩がいるが、まぁ感性の違いなのでお互い批判はこっちへ置いておいて。何が伝えたい？何を見せたい？鑑賞者に起承転結を見せず、ただキャストの存在感に頼った映像を114分見せられる。劇中の挿入歌が三曲？あったかな、タイミング、雰囲気、全くダメ。これって試食しないコックが客に料理出すような感覚。しんどいわ⤵️⤵️ ",
      "全力ティーネイジャーたち\n 全力で生きるティーネイジャーたちの人生模様。ジョージ浅倉の世界観とはまた異なったキラキラした世界観で好きだなあ。やっぱり十なん巻を140分にまとめてるだけあって、構成がぷつんぷつんの途切れ感はあった。猟奇的な雰囲気のこうちゃんと対照的、な無邪気な大友かわいいなあ！大友となつめのやりとりに、中学生時代を思い出させられ、きゅんきゅんした。大友やくの子をもっと知りたくなりました。 ",
      "とってもモヤモヤした。 でもたとえそれが「モヤモヤ」だとしても心を...\n とってもモヤモヤした。でもたとえそれが「モヤモヤ」だとしても心を掴まれたのは事実。だってモヤモヤ消したくて原作全部読まされたもん。でもこんな商法ある？菅田将暉くんと小松菜奈ちゃんは最高でした。おまけに大友も。 ",
      "キラキラしたとっておきの宝物を表現したいんだろうという思いは、ロケ...\n キラキラしたとっておきの宝物を表現したいんだろうという思いは、ロケーションと映像から伝わってきましたし、セリフの間に流れている愛おしい空気に引き込まれました。個人的に好みじゃない恋愛の形であった事と、音楽も構成も不完全でがっかりしました。 ",
      "面白くないと聞いてたけど面白かった 切ない恋物語だと思った\n 面白くないと聞いてたけど面白かった切ない恋物語だと思った ",
      "？\n 出てる俳優さんはとてもよかったが、ストーリーがイマイチよく分かりませんでした。 ",
      "特別な青春。\n 特別な２人の、２人だけの青春！10代にしかできない感じ方や愛し方、想い方が素敵でした。場面場面の色味も綺麗～。原作とはまた違う良さがありました。でも！！！！やっぱり原作を読んでから観てしまうとなんか違う…！私のイメージではもっと線の細い繊細な色使い、映像を期待してしまっていました。それはもう不自然なほどの儚さで(笑)にしても大友くん、いい奴。 ",
      "編集や音楽が残念\n とにかく菅田将暉くんと小松菜奈ちゃんの美しさを楽しむ映画。口の動きと声があってなくて違和感があるシーンがあったり、そここの音楽使う？って思うくらい急に雰囲気が変わったり…もっと上手く原作を再現できたと思う。中学生から高校生に変わっただけなのに一気に雰囲気が変わってみえる菅田将暉がほんとにさすがだなって思いました。 ",
      "舐めてました\n 予想外に良かった。人物たちのひたむきさが好ましく、一瞬ミスマッチにも思える挿入歌と、飾り気のない演出に不思議と惹き込まれる映画だった。技巧がどう、とか編集がどう、よりも世界観にのめり込んで観てほしい作品。なにからなにまでパズルみたいに嵌め込んで整えて仕立て上げられてないからこそ意味がある映画ではないかな、と………とにかく好きな映画になりました。 ",
      "出てる人も映像も綺麗なのだけれど、なんだかすっきりしない作品。 や...\n 出てる人も映像も綺麗なのだけれど、なんだかすっきりしない作品。やたらピアノ。マユゲ大友いいぞ頑張れとかも思ったけど後半でいやになった。わるくはないけど主演2人以外のキャラの魅力が乏しい。原作読んでみたい！とはならない。 ",
      "俳優頼み\n 主演の二人は凄くいいと思うんとけど、ストーリーが？？？特に最後は殺人ではないにしろ、海に沈めてって？ ",
      "絵も主演の二人も綺麗だけれど、内容はおじさんにはよく分からない。\n 絵も主演の二人も綺麗だけれど、内容はおじさんにはよく分からない。 ",
      "朝倉ジョージの少女漫画。ロケ地は和歌山新宮市\n 独特な海の色。色独特な雰囲気。新宮市にもお燈祭りなるものがあるみたい。主演2人と眉の濃いサブキャストがなかなか良し。最後のほうが陳腐。エンディング曲も。 ",
      "原作好きだからこそ\n なんだこれ、と思った。以上。 ",
      "謎\n キャストはいいが話の内容が理解不能。Netflixで観たからまだ良いものの、映画館でお金を出して観たいとは思わないカメラアングルもなんかおかしい気がしたし色々謎でした。本当に菅田将暉と小松菜奈が出てるからまだ良かったくらい。 ",
      "原作に申し訳ないほどの駄作\n 漫画を読み、映画もあるのならと見ましたが、駄作。菅田将暉も小松菜奈も大好き。でも、ストーリーも描写もつまらな過ぎ。わけがわからない。画の撮り方が遠方が多すぎ、長すぎ、意味なさすぎ。だったらその時間を短くしてストーリー性をもっと入れて欲しかった。原作、出演者はとてもいいのに、監督、演出などの制作が全然ダメ。漫画止まりにしておけばよかったです。出演者は本当に素敵だったので、そこだけ救いの星１で。見る価値はないと思います。 ",
      "久々にみたとんでもない駄作\n 漫画を読んでいたので一応観たけどとんでもなく酷い映画で途中からぼうぜん。よかったのはコウちゃんのビジュアルが漫画と似てたことくらいで、小松菜奈の演技は学芸会レベルだし大友も写真家もとにかくひどすぎる。特に中盤以降大友のカラオケシーンくらいからはもうまじめに作った映画とは思えない。ラストもとにかくひどすぎる。監督のセンスを疑います。よくこんな映画を公開しようと思ったな。。これは菅田将暉の黒歴史。 ",
      "映像的説得力・美しさ\n 前半の菅田将暉・小松奈々の美しさが何よりも素晴らしい。ロケーションに恵まれてた。俳優自身のきらきらが突出してありつつ、青春＝走ると言わんばかり、走る、あるいは叫ぶ、濡れる。必然性のためのベタを恐れない演出は響くものだと確信する。メルギブソンのごとく。小松奈々が菅田将暉を好きな気持ちが抑えきれず、ただの恋愛に夢中な娘になってきたところは、菅田将暉に共感し、つまらない女になったと感じた。一方、高校生になり菅田将暉がグレてるころには小松奈々目線で物語を追っていた。大友は素晴らしかった。映画の約束の日、風邪の見舞いに来るシーン、キスの助走のような顔の近づく間にドキドキさせられた。バッティングセンター、カラオケも印象深い。コウちゃんは山や海、対して、大友は映画やカラオケと彼らの対比も面白いだろう。終わり方、夢か現実かというような構成。「ラ・ラ・ランド」のラストを思い起こした。オチを曖昧にするとも言えるが、それまでの美しく、面白いシーンで高まった気持ちを大切にさせてくれる構成ではないかと思う。少女漫画原作だと避けるが一見の価値があるなと知る作品だった。 ",
      "主役<脇役\n 断然大友派！心の中で何度大友〜！って叫んだことか笑主演の2人より重岡くんと上白石ちゃんがいい味出してた！特に最後の上白石ちゃんの表情よかったわぁ。 ",
      "あんまり\n あんまり内容が入って来ないな。制服が合わなすぎな気がするな。 ",
      "原作読んでるし菅田君も奈々ちゃんも大好き！早く見たい！ってなってて...\n  原作読んでるし菅田君も奈々ちゃんも大好き！早く見たい！ってなっててやっとみた。けど、なんか、ちがーう涙まぁあの内容を二時間にまとめるのも無理があるかもしれんけど、もう少しどうにかならんかったか。内容が難しいかなぁ。中学生役は無理があるにせよ、菅田将暉は美しかった。 ",
      "菅田将暉がイメージ通り\n 和歌山の風景が海も山も綺麗で引き込まれる。コウの菅田将暉の金髪が似合っていて、役のイメージにぴったり。小松菜々のモデル役もすらりとしていてとても綺麗。ストーリーは原作にあるから仕方ないけれど、殺人を犯した友人を置いて、自分だけ東京で成功するのはなんだかな。 ",
      "菅田将暉すきだわ。 小松菜えろい。 中学生役は無理があるだろ\n 菅田将暉すきだわ。小松菜えろい。中学生役は無理があるだろ ",
      "こころにきたー！\n 東京から来たモデルの夏芽と地元神主の跡継ぎコウの青春ラブストーリー！若いから出来ること‼若いために出来ないこと！無理なこと‼若いからとんがってとんがって、でも迷って苦しんで⁉そんな風にして、人は、大人になっていくのかな？ ",
      "サイコーでした！ 4人の演技がたまらなくよかった！ 映像も綺麗で素...\n サイコーでした！4人の演技がたまらなくよかった！映像も綺麗で素敵でした。ただ、、、BGMがもっとあったのなかったかなぁとそこだけが残念でした ",
      "コウみたいな人に惹かれるのはなんかわかる気がした 重岡がなんかちょ...\n コウみたいな人に惹かれるのはなんかわかる気がした重岡がなんかちょっとよくみえたあんな人が現実におったらなぁ笑 ",
      "ハンドメイドホーム\n 衣装提供が縷縷夢兎だったり挿入歌に大森靖子の｢ハンドメイドホーム｣だったり小松菜奈だし、菅田将暉だし･････と期待しながら観たけど･････映像と音楽は良いがストーリーが雑。残念。 ",
      "菅田のビジュアルに尽きる\n 菅田くんの良さが前面に溢れ出てますが、菅田くんに興味ない人はダメかも…。その辺わかってもらえるならば、祭りの踊りの場面は圧巻です。そもそも、原作が好きなだけに、はしょり過ぎ感がわかり過ぎて残念。菅田主演で、映画じゃなくて、ドラマとかのが、まだよかったんじゃないかな？？ ",
      "微妙\n 原作を読まずに観たが良い…2時間以内で内容をおさめるには無理があったのか？10代の映画。菅田君、上白石ちゃんは、役にぴったり。 ",
      "話飛んでてよくわからん。だがかっこいい。\n 話飛んでてよくわからん。だがかっこいい。 ",
      "よかった！\n 面白かった！！重岡君と菜奈ちゃんのやりとりが面白過ぎた！ ",
      "泣きました\n 主人公たちの心情や行動がリアルすぎて感情移入してしまいました。苦しくて泣きっぱなしでした ",
      "いわゆる「キラキラ映画」な青春映画\n いわゆる「キラキラ映画」な青春映画。菅田将暉が地元の名家の跡継ぎの中学〜高校生を、小松菜奈がモデルをやってる中学〜高校生を演じるという、設定からしてキラキラしている。映像に溢れる海、山、川、仮面、火祭り。美しい映像のもとで、2人の青春が挫けながら繰り広げられていく。当然、その青春も作られたように美しいわけで、その美しさを味わうだけの2時間です。この青春が神からの祟りなのか、神の加護なのか。そういう要素を入れながら神秘性を持たせ映像をより美しく見せようとしている演出もなかなか。単にキラキラより、うまく厚みを持たせて作品を仕上げたと感じます。 ",
      "なんか‥チープ\n 話はありきたり。一番の肝である二人が惹かれ合うところはもう少し丁寧に描いて欲しかった。いきなりくっついたという感じがして‥音楽も合ってない。菅田将暉の無駄遣い。それでもちゃんと演技してた。かっこよかったー。 ",
      "音楽いい\n 原作から、映画の流れで見たからか、なんかあっという間の展開だった。原作が細かい設定で、描かれてたからか、なんかしっくりこなかった。ただ、音楽はよかった。しかし、菅田将暉が気になってしょうがない！ ",
      "映像は美しい映画\n 菅田さんの器用さ美しさが映像から伝わります。ストーリーは、モヤモヤ感が残りました。 ",
      "美しい映像\n 映像は美しいです。結末は原作と違いスッキリしなかったです。 ",
      "少女漫画と実写という他ジャンルの足の引っ張り合いが…\n  何とも歯がゆい作品。主演の二人はとても存在感があったし、友人役もヒロインとの打ち解けた演技（眉毛のところとか）などよかったと思う。ロケ地の風景も美しく、映画としての造りはすごく良かった。ただ、どうしても、飲み込めない違和感が出てくる。少女漫画と映画では機能が異なっているためだろう。突き詰めれば映画が描こうとするのは生身の『人間』だ。逆に少女漫画は少女の内面に寄り添う優しい虚構だ。どちらが良い、悪い、ではなく、機能が違う。だから少女漫画では成立する表現が映画では成立し難くなってしまう。二度目のレイプシーンあたりから、その違和感が物語を引き裂いてしまったような気がする。映画だけのもっと思い切ったラストを作った方が良かったのではないかととても残念。原作は原作で面白そうなので、やっぱりこれは少女漫画から力を入れた邦画を作ろうとすると中々に難しいという話なのだと思う。 ",
      "とにかくかっこいい\n ストーリーの流れ的にはよくあるパターンではあるかもしれないけど、とにかくとにかく美しい。みんながハマリ役で観てて本当にうっとりする映画でした‼︎ ",
      "ジーンとする\n DVDで観た。やはり世界観が良かった。菅田くんと小松奈々の追いかけっこが、もどかしくて青春！田舎の舞台で山で走り回ったり、海に飛び込んだり、自転車の2人乗りとか素敵すぎる。重岡くんが意外と良い役で似合ってて、癒される！ちょいちょい入る挿入歌が、お洒落で可愛かった。 ",
      "印象に残る\n 正直、見ている間は「クセがつよいな」「音楽が耳障りだな」「後半テンポが良くないな」とローテンションでいたのですが、2、3日余韻に包まれました。あれっ、好きなのかも…！若い俳優さんたちの好演は満足度高かったです。 ",
      "原作未読\n 謎なとこがちょこちょこあった。重岡くん好きなわけじゃなかったけど、この役を演じてる重岡くんが好きになった。 ",
      "これでいいのか感が。。。\n 映画館に行きたかったけど、子供がいるため行けずDVDでやっと見ることができました。楽しみにしていただけに、期待はずれでした。キャスト陣に関してもなんか違った。今回のキャストの中では菅田将暉さんが好きで、演技や表情が好きなのでワクワクしていました。でも、コウちゃんではなかったです。キャスト陣の年齢に無理がある気がしました。原作ファンとしては、有名な俳優さんを使わなくていいからもっと中身に時間と予算をかけて欲しかったです。原作を読んでいなかったらもう少し楽しめたのか。うーん。読んでないとなおさらストーリーが理解不能だった気もします。後半はもうめちゃくちゃなので。キャストの方々は大変だったと思いますし、原作ではなくキャスト目当てで見るのであれば良い映画だったと思います。なんかもう、これでいいの？よかったの？ジョージ朝倉さん！！！！という気持ちです。もう一度見返すこともありません。印象もありません。 ",
      "期待してなかったけど\n やっぱりひどかった(笑)映画化なんかするもんじゃない。素人が撮ったような映画！ ",
      "青春？\n 予告編見て面白そうだったのと菅田将暉が出てたから見てみたハードルはあげてるつもりはなかったがなんというか期待はずれになってしまったこの映画の評価はわからないけど役者でなんとか見せてただけな気がする初めのあたりは青春だなーって中盤で中だるみして後半でわけわかめほかの俳優だったら途中で見るのやめてるレベル ",
      "原作と映画\n  映画を観たいと思っていたのですが、公開日を過ぎてしまっていたので原作から読みました。原作は全17巻全てに十代そのものの細かい描写があり、とても感動しました。読み終わってから映画の方を拝見させていただきました。ある意味映画は映画の良いところがありました。が、原作ファンの私としては抜けていてはいけないところが抜けていたり、読者の印象とは違うようなBGMが流れていたりと少し残念な印象を持ちました。菅田将暉さんと小松菜奈さん。そしてジャニーズとは思えない大友君の明るさを抜群の演技で表現した重岡大毅さん。それぞれ3人には本当にコウちゃん、夏芽ちゃん、大友君の姿が魅え、とても感情移入できました。最後の終わり方も少し理解しがたいものがあったので、こんなにも素敵な役者さん達の渾身の演技が少し台無しになったかなとも思います。 ",
      "特に魅力なし\n 最後の描写が何がどう起きたのか理解できず台無し ",
      "映画サークル\n 観るのが苦痛だった…。 ",
      "菅田将暉、演技がうまかった。 大友とのところ、もっと深くかいてほし...\n 菅田将暉、演技がうまかった。大友とのところ、もっと深くかいてほしかった。コウちゃんが暴力に引っ張られていくとこも、もっっと丁寧にかいてほしかった...。あと、夏芽役は、中条あやみだよね？中条あやみだったら★★★★★だった。あと、大友が1曲丸々歌うシーンいらない。そのシーンけずったら、他に何か違うシーンで映画の質をよく出来たんじゃないの…。 ",
      "和歌山の恋人伝説のような映画!!\n ジョージ朝倉作品の実写映画化はどれもそれなりにクオリティがある（お勧めは「恋文日和」の塚本高史のエピソード）ので期待しました。「ディストラクション・ベイビーズ」にも出ていた主演の二人ですが、監督は違えどほとばしる熱量ようなものを感じました。ロケ地の和歌山県の澄んだ空気も相まって、キュンキュンというよりは恋人伝説のような雰囲気になっていると思います。大友君役の重岡大毅も嫌味が無くて良かったです。カメラマン役の志磨遼平は画像検索すると自意識過剰な感じですが、動くとフニャフニャしていて松本人志みたいで笑えました。小松菜奈のデカい体が本当に好きです。 ",
      "青春を味わせる映画\n 青春・純愛的？だが共感を呼び起こすのは難しい。ただ海は綺麗で深いなあとしか思わなかった。人物の設定だけでなく、周りの環境、風土も普通の人だったら感じにくい。興味深いのはむしろモンタージュや音楽など。監督はむしろこういう要素に色々工夫しているような...感じ。なので単純な純愛より形式的には濃いって印象。とにかく評価には難しい。何だろうーとにかく共感しずらい。すきでもないきらいでもない。菅田将暉と小松菜奈のファンだったら喜ぶだろう。めっちゃ綺麗に撮っているから。「恋愛物語」より「恋愛感情」を表象しているこの映画...なんだか岩井俊二を思い出す。海って『四月物語』の雨また『リリイ・シュシュのすべて』の音楽みたいなもんだあー ",
      "神さんに溺れる\n  同じジョージ朝倉原作の｢ピース オブ ケイク｣が良かったので、劇場には観に行かなかったが、ずっと気になってレンタルを待っていた。これも少女コミックの映画化だが、そんじょそこらのドＳイケメン王子と恋に落ちる女子の妄想のものとはまるで違う。本当に一言で言うならば、“鮮烈”だ。東京でモデルをしていた夏芽は親の都合で海辺の田舎町へ。そこで、海で戯れるコウと出会う。粗野で自由奔放なコウに、夏芽は一瞬で心を奪われる。二人が恋に落ちるまでをじっくりとは描いてはいない。だから、ロマンチックとは程遠い。“閃光が走ったような一目惚れ”“一瞬で恋に落ちた”…なんて言い回しだとすると、まさにそれだ。その一瞬が印象的。付き合い始めた二人。皆の憧れの的の美少女と町の有力者の不思議な魅力の息子のカップル。だが、夏祭りの夜、二人の想いが引き裂かれる事件が起きる…。その事件と言うのは定番と言うか、予想は付く。が、何処か綱渡りしてるような危うい二人が引き裂かれるに足りうる。何も出来なかったコウ。ずっと意気がってた自分の無力さにただ泣き崩れる。自分の全てをコウに捧げられるつもりでいた夏芽。そんなコウにショックを受ける。そこから全てが変わった。憧れの的だった夏芽は学校で孤立。地味な存在に。コウは評判の悪い連中とつるみ、まるで自分を傷付けるような振る舞いを。あれ以来、全く接点は無い。それは仕方のない事かもしれない。あの時の事を思い出すだけ。夏芽は明るく優しい大友と付き合うようになる。が、夏芽の胸中にはいつも…夏芽は人によっては好きになれないかもしれない。東京から田舎へ来てふてくされ。好きな人が出来て心浮き立つ。例の事件で別れ、別の男子と付き合うが、でもやっぱりコウが好き。一度は縁切った芸能界に再び戻ろうとする。我儘、身勝手、コウに言わせれば“面倒臭い女”。普段ならこういう性格は好きになれないが、本作のヒリヒリとした作風と巧くマッチし、ちょっとイライラしながらも不思議と引き込まれていた。菅田将暉はさすがの存在感。クライマックスのあるシーンの踊りは狂気すら感じた。だが本作は、小松菜奈を見る映画だ。小松菜奈という若き女優がさらに飛躍するその瞬間を。｢渇き。｣でデビューしてからそのルックスも含め、同世代の中でも一際惹き付けられる女優でいたが、これぞ！という作品にはなかなか巡り合ってなかったように思う。が、その美貌と魅力を活かしつつ、泣き、叫び、海に飛び込み、びしょ濡れになり、張り裂けるような心情を繊細に、体当たりで演じきり、血へどを吐くほど過酷だったと語る撮影は彼女にとって大きく得るものになった。｢渇き。｣｢ディストラクション・ベイビーズ｣など助演では印象的な作品はあったが、正真正銘、主演での現時点での代表作。主演の二人だけではなく、ジャニーズWESTとやらの重岡大毅の好演。あるシーンの｢俺ら東京さ行くだ｣がジ～ンとさせられる。垢抜けないド田舎娘がハマり過ぎの上白石萌音の、後半での変わりよう！若い役者がいずれも印象的。ラストはなかなか衝撃的だ。サスペンスと言うか、それこそ犯罪レベル。アレがバレたら、コウも再び芸能界に戻った夏芽も一巻の終わりだろう。ここは賛否分かれそうだが、鮮烈過ぎる青春と愛の行く末を一気に見せきる。長回し、美しい映像、印象的な台詞回しや音楽の使い方で、決して綺麗事だけじゃなく、瑞々しく、激しく、痛々しいその姿を。撮影時27歳という若い女性だからこその手腕。才ある女性監督が大勢いる中で、山戸結希はこれから楽しみな逸材。夏芽とコウはおそらく幸せにはなれないカップルだろう。きっと、惹かれ合い、傷付き合い、ぶつかり合い、その繰り返し。運命的な恋人ではなかったかもしれない。が、間違いなくコウは夏芽にとって鮮烈な“神さん”だった。あの時、神さんのいる海で出会った時から。 ",
      "減点法で語るべからず！\n 減点法で語ってはいけない作品。感情のプロットだけでイケイケどんどん進んで行くだけの作品は、人気や評論において神風が吹く時があります。吹き止まったら、その熱病から覚めてしまいます。本作は少し違います。感情で評価する人とロジックで評価しない人の賛否両論になる作品があります。最近だとグザビェ・ドラン、ちょっと前だとカラックス（異論があるかもしれませんが、マイカテゴリーではこの辺です。ゴダールは全く違います）。「溺れるナイフ」は感情or論理で賛否される作品とは少し違います。ゆえに、加点法で、その加点に関しての明細書の添付で検証が必要になってきます。簡単に添付します。添付例1眉毛を揃え始めた少年とヒロインが交わす一回目の握手、二回目、、、唸りました。添付例2カラオケ3コーラスをフルで。近くの座席の女の子が嗚咽してました。おじさんはフルコーラスは長いと感じるかもしれませんが、例えばディズニーランドのパレードでこれでもかこれでもかこれでもか攻撃に慣れている人達にとって、重厚長大のエンタテインメントパフォーマンスとして正しい尺というのを肌で感じてるのかもしれません。添付例3【古事記】を薄く背景に置いています。神話をベースにした日常というのも、上記の監督たちとは違います。もっと言うと、その土台にハレの火祭り、そして最上段の日常に仁王立ちしてケケケと笑うの誰だらバー^_^あらま！このハレとケの明滅は中上健次を90年代00年代生まれの人達がモグモグ・・ぺー！してみました～ヴァージョンか！東京でベコ飼うだえ～ガー！まだまだありますが、この辺にしておきます。それぞれの例えばの更なる明細、詳細は、またどこかで！素晴らしい作品やないか～い！最後にひとこと広能やら大友の名前が出てきてなんでワシの名前がでてこんの～、組長はワシぞ～。 ",
      "待望のDVD\n 原作は全て読みました。コウちゃんを菅田将暉さんが演じる事を知り、ピッタリだと思い、とても期待していました。菅田さんの演技力ならコウちゃんの神聖な感じが表現できるだろうなと。個人的にヒロインは中条あやみさんか、橋本環奈さんがヨカッタナ٩( 'ω' )و評価は5です。（ジョジョも菅田さんで見たかった…(ﾟ∀ﾟ) ",
      "女子は好き\n アンニュイなものが、好きな人は好き。毛皮のマリーズのひとがグッド。ジャニーズのこもよかった！！！ ",
      "原作の大ファンだけにありえない\n 原作の大ファンです予告見ただけでげんなりします原作知らない人は良いかも原作知ってる人は いやいや 違うからってなりますこの手の実写はマジやめて欲しい ",
      "綺麗\n カメラも話の邪魔をしない程度に癖を出していた。照明、炎が菅田将暉を120%引き立たせていた。 ",
      "地元の和歌山がロケ地なので観に行きました。 ジャニーズWESTの人...\n 地元の和歌山がロケ地なので観に行きました。ジャニーズWESTの人がとても自然な演技で、こんな人クラスにいたwと面白くなりました。良いキャラです。菅田将暉の役はかなり変わっていてよくわからないですが、俳優が良いから助かったなと思いました。女の子がめんどくさ過ぎて主役の2人に共感できません。少女漫画感とシリアスなテーマがどっちつかずで、ただ変わった空気感の映画みたいになってしまっていました。色んな所で少女漫画感がなければ、もっと印象的な作品になれたと思います。少女漫画感が大事なら、事件を重大にしすぎでよくわからないことになってます。 ",
      "原作は少し読んだだけなのでちゃんとした関係性は分からず観た 撮りた...\n 原作は少し読んだだけなのでちゃんとした関係性は分からず観た撮りたいシーンを撮って繋ぎ合わせただけのように感じた最後の夏芽とコウのシーンがよくわからないくだらないシーンが長々続くのが多いし伏線でも何でもない出演者は好き ",
      "ひとつの美しい作品\n 物語を見てるというより、美しい映像作品を見てる感じ。とにかく、小松菜奈と菅田将暉の美しさ、演技に圧倒される！見終わった後に、なんだか心に引っかかって残って、いつまでも残ってる感じ。良かったぇー！いい作品だった！って感想がすぐに出てこないのに、なんか好きでまた観たいって思うような映画だった！ ",
      "原作ファンとしてはがっかり\n ＜ここがよかった＞・菅田将暉のコウちゃんは200点満点。想像通りのコウちゃんだった。漫画原作だと「イメージと違う」というギャップを感じることが多い中、ここまで期待を裏切らないのがめずらしい。さすが、実力派の俳優。・カナちゃんも、原作のイメージにかなり近かった。特に、地味でもっさい中学時代から自信を付けて勝気な感じになる高校時代の演じ分けがすごい。＜ここが微妙だった＞・1カットが長く、フランス映画を意識した感じ。・テンポがよいとは決して言えない。見てる途中でお尻痛くなったわ…。・小松菜奈は見た目はいいけど演技が…。コウちゃんに対して、ただのヒステリーな女の子になってしまったのが残念。「なんでだめなの？！」「ねえ、どうして？！」っていうのがうるさい。もう少し深みのある複雑な感情を表現できれば、朝倉ジョージの世界観を体現できたかも。・カメラマン役の元・毛皮のマリーズのボーカルもうーん…。雰囲気はあるんだけど、コレジャナイ感。＜まとめ＞近年の例に漏れず、この「溺れるナイフ」も実写化失敗パターン。それでも菅田将暉のコウちゃんを見てみたいって人にはおすすめかも。 ",
      "内容は難しかったけど、キャストさんの何とも言えない演技力に見入って...\n 内容は難しかったけど、キャストさんの何とも言えない演技力に見入ってしまった！菅田くん凄すぎる！さすがカメレオン俳優！重岡くん素に近くて何とも言えない。笑 ",
      "よかった！監督同世代だけどまじ天才か 内容はちょっと重いけど、まだ...\n よかった！監督同世代だけどまじ天才か内容はちょっと重いけど、まだ学生だしなんとでもなるって思うから観れた個人的には重岡くんのキャラがよかった ",
      "うーん…\n 菅田将暉と小松菜奈が普通に好きなので観ました。さすがに中学生から演じるのは無理がありましたね。原作は何年か前に読んでいてうろ覚えですが…主人公2人の関係性の描写はもう少し深くした方が良かったかも…思ったよりあっさりしていて伝わりにくかった感じがします。大友くんは原作よりバカっぽい感じがしました。大友くんは映画で描かれているよりもっと夏芽を救ってくれています。重岡くんの笑顔はとても良かったです。終わり方も何故こんな感じにしたのかな…原作知らない人は意味不明に終わってしまうのでは…全体的にまとまりがなく感じたし、挿入歌の使い方もあまり好きではありませんでした… ",
      "危うい青春映画\n 小松菜奈と菅田将暉は、若手役者の中でも抜群にスクリーンが似合う。演技がどうこうじゃなく、存在自体に「スクリーンで見る価値がある」と思わせてくれる強さがある。この映画はそんな２人の、歌舞伎で言うところの「仁」を活かし切った役柄で「今の小松菜奈と菅田将暉を最高の状態でパッケージした」というそれだけでも映画として充分に価値があると思う。特に小松菜奈は「渇き。」で鮮烈に映画ファンの前に姿を現したためどうしてもクセの強い役のイメージが強く、そうでない役の時には「他の女優さんでも代替可能だな」と思ってしまうことが多かったが、今回は悩んだり恋したりする等身大の役柄ながら、絶対に小松菜奈でなければいけないという必然性があった。それと、ナツメちゃんに恋する「田舎の学校で学年イチかっこいい、普通に就職して結婚していいパパになりそうな少年」といった風情の大友君がとてもよかった。演じてた重岡大毅君、これからいろんな作品で活躍しそう。「いい人だし、一緒にいてホッとするけど、この人と一緒にいたら私は「その程度の女」で終わってしまう」というナツメの気持ちが大友君のリアルさによってくっきりと浮かび上がっていたし、この２人のシーンではいつもその「次元の違い」が表れていて切なかった。それにしても、ものすごくバランスの悪い映画だった。「うわー見てられない、お子様映画かよ」と思ったシーンもあれば、「なんて繊細で美しいんだ、これは名作」と思ったシーンもたくさんある。結局、これがいい映画なのかそうでないのかはよく分からないが、このバランスの悪さは、そのまま主人公２人の危うさと重なっているようにも思えた。バランスのいい青春なんてない。危うくて、痛くて、フラフラしてて、いきなり泣いたり、いきなりキレたり、いきなり綺麗になったり。そんな青春の「全然きれいにまとまらない感」がそのまま焼き付けられたような２時間だった。２人が惹かれ合う過程がよく分からないとか、ラストの展開どうよ？とか色々とひっかかる所もあるけど、このバランスの悪さ、危うさ故に、美しくまとまった映画よりもずっと、私の中に古傷のように残り続けるような気がする。 ",
      "内容薄.....\n  このマンガが大好きでキャストも菅田将暉ということで観に行きましたがこれお金だしてまで観たい映画ではない。内容が薄すっっつ！！セリフない！！笑なにも伝わらないよーって内容現に、元のマンガを読んでいない友達と見にいったところ全く理解できなかったとのこと...何でもかんでも、実写化するもんじゃないよと思ったのと、実写化するならそれなりものものを作れよーと思った。 ",
      "自然が美しい、生きているって美しい。\n すごいよかったし面白かったけども、分かりにくい部分が多少あって残念だった、また原作に比べて大事な場面を大分カットしているので、他に必要のないシーンが多くあったのでそこをもっと盛り込んで欲しかった。自然描写や、生きているっていう感じがよく伝わってくる作品であったし、色の対比や自然を使って見ている人に様々な効果を与えていた。 ",
      "んーーーー\n なんでこれを実写化しようとしたのかが本当に気になる。キャラがみんなブレブレ。変な挿入歌ばっかりで話が全然入って来ないし終わり方もイマイチだった。 ",
      "残念\n 配役が残念( ´Д`)y━･~~ ",
      "配分が悪い。菅田将暉はかっこいい。\n 原作の終盤は描かれてない。ジャニーズを採用してるからなのか、やけにジャニーズとのシーンが多くてこうと夏芽、それからかなとの関係、物語に大きく作用する部分の描写がおざなりになっていた印象。その結果、最終的にも、え？なんでそうなった？な終わりに。ただ全体的にとてつもなく少女漫画感が出ていて空気感なのか、コマ割りなのか、なにによってかは分からないけど、雰囲気の作り方はすごく上手で本当によかった。アーティスティック？な感じ？だったのかな。 ",
      "切ない…\n 渋谷はほぼ満席。なつめを想うこうちゃんの決心が切なくて泣きそうになった。もう少し最後のシーンを丁寧に撮ってくれたら、泣けたかな…主演の２人がキレイでみとれました。 ",
      "菅田将暉がエロいだけ\n 菅田将暉がエロいだけ ",
      "独特なラブストーリー\n 原作未読です。ラブストーリー！！というほどラブストーリーすぎていなく、でも内容がしっかりあってよかったです。途中わからなくなるところもありましたが、整理すれば理解できたので凝っている内容だと思いました。 ",
      "挿入歌と役者は良かった\n 脚本がイマイチだったかなぁと思う。ただの胸キュンシーンをやるのではなくもっと緻密にコウとなつめの関係を織り交ぜて欲しかった。せっかく挿入歌や火祭りの映像はとても綺麗なのに勿体無い。明るいただの青春ではなく自分の将来の夢や希望、才能などを交え、恋愛とは何かを考えさせられる部分は過激な描写から考えさせられた。2時間にまとめ上げるのは困難であろうとももっとなつめの心の声を表現すべきであったと感じる。しかし二人が海の中に沈むシーンはなかなか邦画ではない印象的なシーンではないだろうか。ピアノの旋律とともに流れる淡い光の下で二人の姿は色々考えさせられるであろうと思う。 ",
      "ボーイミーツガール\n 美しい体の裸に魅力を感じる。視線から生まれる欲望には美しい物もありドロドロに薄汚れたそして私が全く想像出来ない程の欲望もあるに違いない。この作品にはそんな若い美しい二人の純粋な心の中の揺れ動きが描かれている。大好きな作品がまた一増えた。 ",
      "理解は出来ても共感はしづらい？独自の世界観で描く、若すぎる愛の物語。\n 【賛否両論チェック】賛：同じように居場所をなくした少年少女が、互いに惹かれ合い、惹かれ合う故に傷つけ合ってしまう様が、痛々しくも切なく描かれていくのが印象的。楽曲や自然の描写等、世界観も独特。否：主人公達の言動にはなかなか共感しにくい部分も多く、腑に落ちるかどうかは観る人次第。展開もかなりのご都合主義か。　片や、華やかな世界から急に何もない現実へと引き戻され、居場所を失っていた夏芽。そして片や、地主の息子で自由奔放であるが故に、同じように居場所をなくし、破滅的な生き方しか出来ずにいるコウ。２つの孤独な魂が、ぶつかり合いながらも惹かれ合い、惹かれ合うが故に傷つけ合ってしまう、そんな青春時代ならではの歯がゆい感情が、独特の世界観と共に描かれていくのが印象的です。　ただ、夏芽の行動やコウの言葉の端々には、理解は出来てもやや納得しづらい部分も多く、共感出来るかどうかは観る人次第なところがありそうです。　展開もかなりのご都合主義で、ツッコミどころもありますが、居場所をなくした者達がもがく青春の生き様を、是非ご覧になってみて下さい。 ",
      "菅田将暉の目がいい\n  レイプ男が後味悪いなつめは夢叶えてハッピーエンドだけど、恋はうまくいかないって感じなのかな？描写がとても綺麗だった。好きだからこそお互い離れるってことかな。。菅田将暉が神様や妖精みたいで走るシーンが綺麗だった ",
      "菅田将暉が\n 菅田将暉の横顔が印象的だった。ひたすら、それだけ。 ",
      "ウザい。\n こんな女本当にキライですwウザすぎる！(º_º)ただ、俳優陣上手い。ハマってるし。少女マンガらしくキュンキュンしてたらうざくてイラッとして、の繰り返し。もう少しうざくなければ素直にキュンキュンできたかも。せっかくならキュンキュンしたいねん！w不完全燃焼。 ",
      "タイトルに惹かれて観ました。\n 雰囲気というか世界観は凄く良いんじゃないでしょうか原作を読んでないのですが、全体を通してよくまとまってると感じました。気になったのは男性キャラの描写は良いんですが女性キャラの描写がなんとなくチープであまり好きになれませんでした。終始「ああこういう女嫌いだわぁ」と思いながら観てました(笑)映像表現はとても綺麗でそれだけでも映画館で観る価値あると思います。 ",
      "うーん\n やっと見てきました。なんて言うか…問題作!!笑前半雰囲気あったのに後半だれたのが残念です。菅田将きと小松奈々のパワーに助けられた。そういう風に感じた。けど周りの中高生は見終わったあと興奮してたから私が枯れてるだけかなとも思いました。泣き。 ",
      "溺れる演出。\n  原作は知らず、劇場でやたら目を引く宣伝に目が留まったので観に行ってみた。若手監督による野心溢れる作品に違いないが、 勢いあまって踏み外している感があって好き好きが分かれそう。 自意識過剰のヒロインを描くことに定評があるのだという監督の個性はかなり活かされている。いきなり叫びだす、走り出す、 大声で喚いている背後で大音響、マンガならではの忙しさだが原作の大ファンというのが影響しているのではないかと思った。らしさや雰囲気は俳優陣含めて絶大なのだが、ドラマ力に欠け、 特に突然起こる事件がラストでまた起こるような無駄によって意味の分からない動揺が走る。落ち着いた展開ではないことは重々承知でも、ここまで忙しいと動きだけに目がいってしまい結果、何だったんだろうねで終わってしまう。いやこれが青春ってものよと言われれば確かにその通りだが、原作の鋭さに溺れてしまったのは監督自身なんじゃないかと思えて仕方がない。(大友がいい味出してた。必ずああいうキャラの人出てくるよね) ",
      "初めてはまった映画\n もう一回見たい早くDVD発売してほしい ",
      "好きな俳優が共演してたら観るでしょう？\n 一癖二癖どころじゃない女優、小松菜奈とTHE 無気力イケメン菅田将暉共演のラブストーリー。原作知らないから大した感想は言えないがこの2人の共演が観たかったのとテーマソング？が頭から離れなかった。ちょっぴりシューゲ感出しつつ、死にそうな程に切ない曲をバックに笑顔でバイクで疾走する2人の画が好きすぎてあまり面白い！と正直思わなかった作品だが大好きになった笑。都会でモデル業をしていた夏芽が引っ越して来た先の田舎で出会った不思議な少年コウに惹かれていく物語。夏芽演じる小松菜奈のコウに対する気持ちが強すぎて若干のメンヘラ感が出ててちょっと好きな役どころじゃなかった気もするけどこの女優と二階堂ふみはこの世代の売れっ子の中でも飛び抜けて演技が上手い。そんで抜群に可愛い笑。完全に目の保養笑。そしてコウ演じる菅田将暉。すげぇ金髪が似合うし、見下したような目がもはやエロい(キモイ)夏芽を守れずに別れてしまい、街のヤンキーと化してしまった時の髪を上げた姿がIWGPの頃の窪塚にタブって見えた。彼も若手の中じゃ飛び抜けた俳優。染谷将太と2強で好き笑。決してハッピーエンドではないけどラストのバイクシーンのなんだかよくわからない法則で飛び出す単語のやりとりとあなたは私の思い出の中で生き続けます的な感じ？(あいまい笑)で病的に切なくさせるのがすごく良い。10代の時に観なくて良かった笑。もし観てたら死んでたよこれ笑。そんであっさりと志磨遼平が俳優デビューし、コミックジェネレイションの名義をマリーズからドレスコーズに変えてたのに驚いた。もうドレスコーズもマリーズも完全に志磨遼平の1人劇場だなと映画にまったく関係ないことを思った笑。 ",
      "素晴らしい配役\n  映画というよりとても美しいPVを見てる気分でした高校時代の最初の夏芽の髪の毛、モサモサ感が本当にあれから色々あったんだろうなと思いましたそれと反対のカナの高校デビュー…キスシーンにしても、女性監督だからこそとれる絵がつまった素晴らしい映像でした大友といたほうが絶対幸せだけど、コウちゃんのような危ない男の子ってカッコいいもんねーまさに菅田将暉くんに溺れる映画 ",
      "才能\n 監督の才能を感じました。映像、編集、音楽の使い方、似た監督を見たことがありません。 ",
      "美しい恋\n 私は普段、少女漫画を全く読まないので、映画も勝手なイメージで「コテコテの恋愛映画なのかなー」と思っていました。でも実際は全く違ってよくある…と言ったら少し失礼ですが、一般的な恋愛映画、ドキドキキュンキュン！な感じではなくむしろ正反対の新しいタイプのラブストーリーでとても衝撃を受けました。菅田将暉くんや小松菜奈ちゃん、重岡大毅くん、上白石萌音ちゃんなど、今を輝くキャストさんが演じた役は私とちょうど同世代で、一筋縄ではいかない恋愛に苦労する姿にとても共感しました…。近くにいたくてもいられない、そんな複雑な思いを抱えている姿を見て私も思わずつられ泣きしてしましました（泣）映画の中盤のとある事件から、ずっと「これからどうなっちゃうんだろう…」とハラハラしながら観ていて、気付いた時には手汗がびっしょりでした（笑）今までの恋愛映画とは一味違ったストーリーの「溺れるナイフ」新しい刺激を受けました。恋愛映画の革命！！と言っても過言ではないです。キャストさんでもなんでもないですが、私も是非たくさんの方に観ていただきたいなーと思いました！ ",
      "スダマサキッスとこまつなの閃光\n 小松菜奈ちゃんと菅田さんの閃光がぶつかり合う激しいモノ。スダマサキッスのいいところを全て詰め込んだ作品でした。菅田さんのファンである私からするとずっとキュンキュンしていました…大友のキャラクターが太陽のように表現されていて漫画のキャラクターがそのまま出てきた感じで良かったです。カナちゃんの登場場面はあまり多くありません。基本的に、夏芽の周りをグルグル回るようになっています。漫画で描かれていた内容と細かいところが少し変わっていて展開も早めなので漫画を読んだことがある人はもっと観たかったという感想を持つと思いますが、読んだ事が無い方はぜひ読んでみてください。夏芽とコウちゃんの成長と深い所で掴んで離れないモノを劇場で確かめてください!!私はもう一度観に行きます。 ",
      "惜しい\n キャスティングが…。二人とも好きなんだけど、ちょっとズレてないか？ ",
      "なかなか面白かった\n 最初はかったるかったけど、ラストが良かった。最近の映画はインパクト重視なのか過激な描画が多い中、これくらいがちょうど良いと思う。 ",
      "いつだって\n 女の子は何歳になっても、自分に無いものを持ってるような、追いつこうとしても追いつけない、思うがままに生きているようにみえる、そんな強引で触れない方がいいような男が大好きな生き物なんだなぁ…大友みたいな男と結婚して平凡に生きる方が幸せだけど、結局コウちゃんみたいな男がほっておけないのがほとんどの女です。特別と特別を合わせた最強の二人はすごく光っていて、その光を浴びたくて群がってきた悪い虫や外野たちに苦しめられる二人の姿に夢中になっていたp.s.志摩さんの役が予想以上にハマリ役でまた俳優してるとこもみたいなと思いました。菅田将暉の乱暴にみえて実はそれだけじゃない所が最高です、うまい！ ",
      "★3.0\n  ・キャスト、演技は良い・正直 内容はそんなに面白くない ",
      "衝撃的\n 本当に本当に、素敵な映画でした。 今まで観た中で一番好きな映画。 すべてが幻想的で、 ずっと夢を見ているような映画。 原作を忠実に再現されていて 朝倉ジョージさんワールドに引き込まれました。 すでに2回観ましたが あと1回位は映画館で観たいなと思っています。 ＤＶＤが出たらもちろん買います！！ 映画にここまで惹かれたのは初めてでした。 衝撃的な映画でした ",
      "二人の美しさに溺れました…。\n 美しい少女と透明感のある青年。二人が出会うことは、ずっと前から決まっていたかのように自然に惹かれ合う。彼の自由で勝手な振る舞いに翻弄されながらも、どんどん彼の背中を負ってしまう少女。好きという感情が止めどなく溢れ、どうにも抑えることができない…。私の体が彼を欲している…。彼の目が口が指が髪が、私の心を掴んで離さない。これが好きという感情なんだ。これが愛するという気持ちなんだ。二人の強烈な感情にどんどん引き込まれて行きました。少し影のある二人だからこそ、この世界観が生まれたのだと思います。そして、脇をしめるクラスメイトの二人も素敵。重岡さんの優しい男の子も、上白石さんの少しどきっとする言動にも、夢中になりました。主役も脇役も素晴らしい、独特な愛の世界を堪能できた映画です。本当は菅田くんのファンという理由で観た映画でしたが、いつの間にかこの作品に魅了されている自分がいました！ ",
      "二人に試練をあたえる存在の出現が、あまりに唐突に過ぎる\n  　公開から半月がたったというのに、劇場を埋め尽くす女子中学生、高校生の多さに少々気恥ずかしくなりました。それだけいま最も旬な若手俳優菅田将暉の人気の凄さが光る作品です。　劇中の菅田の放つこの強い台詞「この海も山もワシのものじゃけん！　おまえも…ワシのものなんじゃ！」と真顔で迫られてしまうと、思わず胸キュンとなるでしょう。菅田ファンにとって、今までにない翳を見せる新鮮な役柄にはグッと惹き付けられること請けあいです。　こんな菅田が演じるコウに、一瞬で引き付けられてしまう少女の出現にも納得。海沿いを2人乗りのバイクが滑走し、後ろにまたがった小松菜奈演じる望月夏芽が叫ぶ、「この海も山もコウちゃんのものだ！　私も…コウちゃんのものなんだ！」というコウの言葉を受容するシーン。その天を仰ぎながら、心を開放するかのように叫ぶワンシーンだけで、作品の瑞々しさの一端を垣間見ることができました。青春映画の既視感を超えた瑞々しくて、神秘さを超えた映像は、充分に大人の鑑賞に堪えるレベルのものです。これが初監督作品となる山戸結希監督は、高校生のときに原作と出会って、血肉化するほど読んできたそうです。原作者にラブレターのような熱いオファーを送ったという監督の熱い情熱は、登場人物の放つオーラの濃さに滲み出ている感じがしました。　物語は、夏芽が東京で少女モデルとして活躍していたものの、父が祖父の旅館を継ぐため、一家で海辺の町に越してきたことから始まります。ちなみに原作では小学６年生ですが、映画は中学３年生に変更されています。　引っ越してきてすぐ、立入禁止の神域となっている磯に、禁を犯してはいった夏芽は、そこでコウと出会います。　海からあがってきたコウに、夏芽がひきこまれてしまう峻烈な出会いの一瞬は、その後も映画のなかで何度もくりかえされるシンボリックなシーンでした。一目ぼれといった凡庸な表現はそぐいません。　それは夏芽の中学校の授業でチラッとふれられる、イザナギとイザナミの出会い＝まぐわいを思わせる、神話的なかがやきをはなっていました。　この世界がまるでアダムとイブしかいなかった神話の時代になったかのような思春期の全能感。山川草木の一切がふたりの世界に占められたのでした。　それを熊野という舞台がいっそう神秘化していきます。熊野の神社の火まつりで先陣切って踊るコウ。　けれどもこのあと夏芽は、自分のファンにレイプされそうになって、二人が放っていた全能感は、現実の衝撃に引き戻されます。夏芽を助けることができなかったことを悔やむコウは、夏芽とは会わなくなり、荒れる生活に。　二人に試練をあたえる存在の出現が、あまりに唐突に過ぎていたり、犯人の末路やコウとのその後の関係も夢か現実なのかはっきりさせないで未消化に終わることに不満は残りました。そして海中にただようナイフの映像が繰り返されることにも、『溺れるナイフ』とは何のメタファー何だろうか？とも(^^ゞ　それでも、ふたりの心が強い縁で結ばれていて、どんなに離れてしまおうが思いは繋がっている感動を強く感じることでしょう。　ふたりを繋ぐ「運命の関係」。それは、『恋』と表現するのはいささか違和感を感じさせるものがありました。男女だから『恋』に見えるかもしれません。もしかしたらほかにふさわしい形容する言葉があるかもしれません。ただ夏芽は、それを勝手に恋愛だと思い込んでいたのです。夏芽はコウに恋愛モードで寄っていくわけですが、コウは全く腑に落ちていなくて拒否したりする場面があるのは、そのためなんでしょう。　そして、そんなコウとの関係と対比させたくて、クラスメートの大友が出てきて、夏芽に恋愛をする流れが加わったのだと思います。　夏芽にとっても、恋なのか、何なのかはっきりしないもどかしさを感じさせるところが、他の青春映画と大きく違う点です。見る人によって受け取り方が全然違ってくるのでは？コウの存在は夏芽にとって大きすぎて、むしろ突進していく標的な感じがしました。そけだけ夏芽はすごく感情で生きていて、コウは冷静で客観的。大友が恋をしているのは伝わって分かるんですけど、やっぱりコウという存在は夏芽とって衝撃的なものだったですね。　そんな「運命の関係」が描かれた本作は、10代の登場人物たちのほとばしるような思いが、同世代の読者の心にまで“感染”し、熱狂をもって受け入れられてきたそうです。10代の恋は、素直になれなかったり、知らないこともいっぱいで、自分を守るのにも精一杯で相手を傷つけたり、なかなかうまくいくのが難しいものなのではないでしょうか。　結婚を考えずに感情のままいられる10代の恋。本作には、きっと10代にしかできない恋というか、キラキラ感じが一杯詰まっているのでしょう。海に溺れていくナイフの映像。それは、ヒリヒリした感じの青春を切り取っている姿そのものではないでしょうか。普通の恋愛映画とは全然違う、考えさせられる衝撃的な作品だと思います。 ",
      "普通の少女漫画原作とは一線を画す映画だと期待していたのですが\n  よくあるキュンキュンするラブコメ的な少女漫画原作の映画には全く興味がないのですが普通の少女漫画とは違う、ということを聞いて期待して見に行きました。期待通り様々なシーンでドキドキしました。それはスリルや緊張感から来るものでもないし恋愛のドキドキでもなく不思議な感じでとても良かったです。ですが、レイプシーンがある事で少女漫画らしさが出てしまった気がして、そうじゃないことを期待していた私としてはちょっとガッカリ。レイプって少女漫画等にちょっとありがちなイメージだったので。みんなの中学生から高校生への変化は、容姿中身共になんだか本当の中学生や高校生に見えてきておおってなりました。沢山の方が書かれていますが、重岡大毅の大友はとても良かったですね笑キスシーンには思わずキュンとしてしまいました。それと音楽のことも書かれていますが、個人的に大森晴子の曲は好きなのですが、このシーンでこれは、敢えてなのかもしれないけれど、うーん。。と思うところはやっぱりありました。エンディングもちょっと。ピアノの旋律の時はドキドキ感も駆り立ててくれて良かったです。原作を見ていない自分には展開が早かったし最後はどうしてもちょっと分かりにくかったのですが好きなシーンは沢山あったし俳優の演技や全体的な雰囲気等は好きです。 ",
      "久し振りに見た2.5次元の映画\n もう一度観たいと思った映画でした。2度観る事で更に面白さが噛みしめられるのではと感じましたが、ただ萌えたいとか泣きたいとかそういう意味だったなら評価は満点だと思います。ストーリーは少し難しかったのですが、主演2人の演技に圧倒されました。様々な雰囲気がスクリーンを通して伝わってきました。アラプラから。もう一度観ました。やっぱり綺麗だなぁ、ビリビリした青春物ですが少し謎が残る。2019/07/15 ",
      "二回見た\n 2回見ました。この溺れるナイフはTwitterで映画があることを知りました(^_^;)印象的なシーンをみておもしろそう！という直感を信じ映画館へ…正直、1回目は話の内容がちゃんと理解できませんでした。でも、菅田将暉さんの美しさに惹かれて ＋内容がよくわからないからまた見たいと思い2回見ました。2回目を見る前に、溺れるナイフに関する動画をYouTubeで見ました。そこで［宇多丸 映画 「溺れるナイフ」シネマハスラー］という動画を見て(聞いて？)そこで映画の内容がしっかり言葉にされているのを聞いてぼやっと言葉に出来ないけとこの映画の素晴らしさ、伝えたいこと、内容がわかるような気がしました。そして、菅田将暉さんのいろんな作品を見させてもらってすごい魅了を感じました。この映画溺れるナイフのおかげて菅田将暉さんをの魅力が知れてこれからも応援したくなりました。小松菜奈さんと菅田将暉だからこそこ日常ではありえない夢のような映画を見せてもらいました。重岡大毅さんは前から知っていましたがあの大友が絶妙でした。あの眉毛のシーン面白くて大好きです。わたしの理解力などの問題なのかもしれないのですが全体的に伝えたい何かがドーンっと胸に突き刺さらなかったです。。 ",
      "小松菜奈には驚いた 勝手な決めつけでいたものが覆された。彼女すごい...\n 小松菜奈には驚いた勝手な決めつけでいたものが覆された。彼女すごい。ディストラクションベイビーズでも観えた、なんかこう、人間の切迫した時の最悪な状況、怖さからの狂気を演じる彼女はすごい見応えある思春期の独特さの加減に舞台のファンタジックな部分、神々しさ、このふたりの主演はピッタリハマっていた菅田将暉はとにかく熟せるすごい役者であると思っている奔放などうしょうもない奴を主演以外でものすごく魅せてくれるのに主役でもこうして魅せつけてくれるんだな。自分たちが変えるんだとかじゃなくてこれまでの記録の継承尊敬、そして自分も熟す若い人にこうして期待させてもらえて観る側として今の映画もたのしくてしかたない それに、大友役がジャニーズのひとだったってことが、何より驚いて、またまた偏見に猛省。原作は知りませんが、監督の他の作品もファンだけど、これまた一辺倒ではない面白さをみることができた。 ",
      "期待しすぎたかな？\n 思ったよりもそこまで清々しい気持ちになれなく全体的にドロドロしてた感じだった。色々曖昧な点が多くてわかりにくかった。登場人物ほとんどが癖がある人たちの中、大友だけ面白くていい人すぎ、でもそんな大友を選ばないのは夏芽は神さんみたいに離れていく存在にひかれて、吸ったら甘いくらいの椿じゃ、ダメってことなのかなと思った。挿入歌は個人的にはすきだった。 ",
      "これって、ジェネレーション・ギャップと言うの？\n 菅田くん見たさ&山戸結希監督への興味で観た。ジョージ先生の漫画が、大スキで…原作は既読。ある程度、覚悟はしていた。でも…ショック大。いくら27才の監督さんでも…17日間で撮っても…原作とは違うと言われても…諦め切れない、この想い。確かに鳥居はある。神社もある。祭りもある。…が、日本文化を舞台にしている感じがしない。私は勝手ながら、コウには神がかった神秘性を、夏芽にはスターになる煌びやかさを感じていた。その2人が出会い、惹かれ合いながらも…お互いのパワーが強過ぎて、傷つけ合う。でも、生涯離れられない…と、解釈していた。きっと二十代は、解釈が違うんだなあ。キャスティングはいい。実写化と聞いたとき、コウは菅田くんしかいない！と思った。小学生からモデルの夏芽も、奈菜さんでOK。大友くんは、原作とはちょっと違う。なんだか、菅田くんより重岡くんの方が出番長い？と錯覚するくらい。セリフたくさ〜んあった。まあ、いい人さは出ていた。一番、ショックだったのは音楽。なぜ、この場面でこの曲？しかも、大音量過ぎてセリフが聞き取れない。うるさ〜い！歌詞に意味が絡むのか？と必死に聴いたが…あまり関係性は見えなかった。もっと、役者さんのセリフや演技に任せたらよかったのに。主題歌は、“コミック・ジェネレーション”だもの。厳かさはない。そうそう、母親役の市川さんがお父さんを「直樹くん」と、読んでいた。新世代の感覚なのねえ。そんな中、菅田くんの演技は素晴らしい。が、あっちこっち落ち着きなく動き回る場面が多過ぎる気が。火祭りシーンは、出番が長くてカッコいい。上白石さんは、出番あまりなくて、残念。 カナちゃんの役柄が伝わらなかったかも。いっそ…金曜10時枠の連ドラあたりに、すれば良かったか。上映後…女子高生たちが、分からん分からん、と嘆いていた。原作読まないと、何だか分からないだろうな。でも、原作読んでいた人はがっかりしちゃうだろうな。山戸結希監督。今後の精進を！って、余計なお世話か。分からない自分の修行が足りないのか…ああ、今夜は眠れないだろうな。点数は、役者さんの頑張りに。 ",
      "キャストに助けられた\n 菅田将暉と小松菜奈が好きなので、内容にはさらさら期待せず写真集を見る感覚で鑑賞。自由奔放なコウちゃん役に菅田将暉はぴったりですばらしかった。小松菜奈も美しかったけど、夏芽の真の強さというか、勢いのある感じをもっと出して演技して欲しかった。夏芽の重い言葉も演技力が足らないために軽く感じた。それは大友も同じくで、明るい笑顔は素敵だったけれどなんだか軽すぎる。ストーリーはまあ期待してなかったので、。映像がよかった映像と音楽と菅田将暉が素晴らしい映画。 ",
      "話がわかりにくい、大友最高\n 話がわかりにくい、大友最高 ",
      "キャストは本当に良かった。魅力的で自由に激しく生きるコウちゃんと純...\n キャストは本当に良かった。魅力的で自由に激しく生きるコウちゃんと純粋で夏芽を笑顔にしたい大友の正反対さまるで光と影みたいだった。夏芽も心が死んで行く様子や、大友のおかげで笑顔になる表情がとても良かった。映像も自然を使った鮮やかなものばかりでとても美しかった。けれど、プラマイゼロな映画１つ１つのシーンを切り抜いてみると良かったけどストーリー性にはがっかりした。みんな最後は意味もわかっていなかったし、ある意味奇妙すぎる。結果、いいキャストと場所を使った雰囲気のいい作品 ",
      "ひどすぎる\n 原作の大ファンです。原作とは違うと考えながらも予告編での雰囲気コウちゃんぴったりの菅田くん声と目は違うけど衝撃が走る美しさの小松菜奈カナちゃんを再現してくれるであろう萌音ちゃんこれらを期待して観に行きました。ひどすぎました。あまりにもひどくてエンドロール中は観客がわけがわからないと喋りっぱなしで異様な空気でした。世界観を表現したかったことは伝わります。溺れるナイフならではの美しいシーンも沢山ありました。しかし、間延び、世界観とかけ離れた挿入歌、うるさBGM、聞き取りづらい方言、カメラアングル、諸々あげたらきりがない。何よりも脚本がひどい。間延びのシーンを削ればもっと丁寧に加えられるシーンがあったはず。雰囲気だけの映画になってしまい本当に勿体なく、憤りを感じます。(それが目的と言われてしまえばそれまでですが)菅田くんの演技は素晴らしく、まさにコウ萌音ちゃんの演技は素晴らしいけれど、カナちゃんというキャラがただの普通のキャラになってしまっている。それでは溺れるナイフではない。夏芽も大友もそう。全体的に世界観は出しているのにキャラクターはそのへんの少女マンガのキャラクターと同じになってしまっていて、溺れるナイフとは程遠い。原作をまず皆さんに読んでほしいですし、それだけで充分です。 ",
      "菅田将暉くんの演技に感動！\n 内容よりも、菅田将暉くんのファンとして観に行きました。(溺れるナイフファンの方には申し訳ありません、、)ある田舎の、独特な雰囲気を醸し出す少年を演じる菅田将暉くんの役柄がぴったりハマっていて、演技の上手さにとても感動しました。内容は、自分があるべき本当の居場所はどこなのか。思春期真っ盛りな男女が互いに惹かれあって行く姿。若い時に誰もが抱く感情を渦巻いていて、どことなく寂しさ、切なさがあり、まさに「溺れるナイフ」でした。。ただ、「え？このタイミング？」「え？いつからその関係になった？」など、はっきりとした切り替わりが無い場面があり、解釈に戸惑いを持った部分がありました。全体的の話の流れは良かったのですが、オチとなるエンディングの展開がいまいちでした。 ",
      "…残念！\n 原作よく読み込んでから映画制作してほしい。12から15にしたのは世界観を壊してる。時間薬っていうけど時の流れって人間にはすごく大事で､傷をいやしたり出来事を消化するには時間が必要。でも、時の流れを表現するにはひとりの演者じゃ無理なのかな。たった１７日で撮影したんじゃむずかしいのかな。キャスティングはとてもいいんだけどな。小松菜奈の透明感、菅田将暉の実在のなさ感も。映像はきれいなのにもったいない。早口言葉のような気怠い挿入歌もうるさいだけ。最後ら辺りの展開がハチャメチャ。現実と空想と回想が入り乱れすぎてごちゃごちゃして、原作を読んだ人しか理解できない。作り手の自己満足。返す返すももったいない。 ",
      "心惹かれる映画だった\n 最後まで、なぜか心惹かれる映画だった見終わったあとの余韻いくつか残る疑問菅田将暉と小松菜奈のどうしようもなく惹かれ合う切ない関係2人の目線それにしても、祭りの時の男ってなんであんな風に5割り増しでかっこ良くみえるんだろう。彼と彼女の演技力が最後まで画を持たせたと思う。 ",
      "映像はとても綺麗\n 映像はとても綺麗 ",
      "原作を知らない\n からか、唐突な印象になる場面が多く感じた。理解が追いつきませんでした。原作知らない方は、菅田将暉、小松菜奈の、少し長いイメージビデオと思って観ると楽しめると思う。マジ。 ",
      "面白い？\n 私には合わない映画であった… ",
      "主演二人より友達に心動かされた\n 菅田くんと小松菜ちゃんのミステリアスな雰囲気に魅かれて鑑賞。主演の二人は、予告以上でも以下でもなく、ストーリーやキャラクターで心を動かされるシーンはあんまり無かった。謎の追いかけっこが多かった印象。それよりも、一番近い友達の大友くんが凄く良かった。めっちゃいいやつ！惚れた！主演二人のもつオーラや、音楽、映像など、全体的に雰囲気を楽しむ目的で見れば十分楽しめる作品。 ",
      "正直、全体的に中途半端だったと思う。2人が恋に溺れるならもっと溺れ...\n  正直、全体的に中途半端だったと思う。2人が恋に溺れるならもっと溺れて欲しかったし、菅田将暉も期待していたほどかっこよくなかったなぁと思う。最初の感じが良かったのに、途中から普通の恋愛を見ているのようでした。 ",
      "キレイ\n ひたすら小松菜奈ちゃんも菅田将暉も重岡大毅も志磨遼平もカメラがその人に当たるとキレイで表情ひとつひとつから気持ちが伝わりやすくて流石山戸監督だと思いました。けれどやはり少し展開がはやい！！脚本もう少し頑張って欲しかった感はありました……少女漫画の実写とは思えないほどいい意味でとてもいたかったです。もう１回スクリーンでみたくなりました満足です ",
      "うーん…\n  正直これは漫画読んでないとわかりにくい場面が多かった気がする。そして結構カットされてる場面があるから、漫画を読んだ人からすると物足りないし、展開が早すぎる気がした。あと、大友(重岡大毅)が歌う場面があまりにも長すぎる。「え、なに、これフルで歌うの？」と思うほど長い。長すぎる。たぶん５分くらいは重岡大毅が歌う場面だったと思う。とりあえず、この映画を観るなら観た後に漫画を読むとわかることがたくさんある。と思った。あとは、挿入歌が微妙だった。この場面でこのアップテンポ？みたいな謎な感じがあったので残念。しかし、菅田将暉はかっこよかった。 ",
      "すごく素敵な作品でした。 この作品には、嘘が１つも無くて、演者全員...\n すごく素敵な作品でした。この作品には、嘘が１つも無くて、演者全員が役を生きてる感覚がスクリーンからどんどん伝わってきて、目が離せませんでした。コウちゃんの火のダンスシーンは、心が籠ってて、魂が籠ってて、本当に素敵でした。ずっとこの作品の2人は、寂しい目、お互い好きだけど、すれ違う目がすごくしんどかったけど、最後の最後に幸せそうな顔が見れたのがうれしかったです。終わったあと、ほっとしたし、涙が出ました。色々感じることはあるけど、言葉に表すのが難しいから書けないからこそ、その感覚をぜひ劇場にて見ていただけるといいなと思っています。たくさんの方に、何かが伝わる作品になりますように！ ",
      "よくまとめた\n あのものすごい原作をよく２時間に綺麗にまとめたと思う。しかもちゃんと大友の出番まであったー…！最後のコウと夏芽のかけあいがほんとによかった。本当に原作もあそこで終わってたら色々感慨深いなあと思ったりもしたので、目が潤みました。菅田将暉はほんと演技上手いなと。コウちゃんだったー対しての小松奈々は文句無しに美しいけど喋ったらアカンなあ…と……流し目の迫力はやっぱよい！めっちゃよいのだけど、夏芽の良さって内側の素敵さみたいなとこもあるから地団駄踏んだりしてるとこほんと萎えてしまう。コウちゃんのいう「面倒さ」ってそういう「なんでよ！」みたいな面倒な女とは違うと思うよお…あと大友ね。中学生か。キスシーン恥ずかしすぎて冷や汗かきました。演技もへったくれもなくジャニーズWest感押し出してた。カラオケ長すぎ…大好きな大友くんですがしゃーないですかね…個人的には楽しめましたー！映画はよかったと思うのですが、神がかりな原作を前にするとどうしても減点評価してしまう ",
      "世界観に引き込まれた。 久々の大ヒット！！ ゴリゴリの恋愛映画だと...\n 世界観に引き込まれた。久々の大ヒット！！ゴリゴリの恋愛映画だと思っていたが、いい意味で期待を裏切られた。菅田将暉はやっぱりスゴイ。彼の演じるこうちゃんに夢中になってしまった。ヤンチャだけど、どこか儚い。中弛みせずに、一気に時間が過ぎた。最後のシーンの望月の心の変化や成長の見せ方もすごくよかった。挿入歌のなんか不思議で儚い感じもストーリーにぴったりだった。ただ、エンディングソングがなんであれだったのかは謎。残念だったな。だけど、もう一回観たい映画だ。 ",
      "よくある失敗実写化映画\n 役者の魅力に頼り切りで心理描写がお粗末唐突なストーリー展開とセリフについていけません ",
      "センスがいい\n 映像、音楽、編集、山戸監督センスいいなあ。ヒロインがほんとに美しく可愛かった。広瀬すずとはまた違う、儚さのある美しさ。劇場は女子高生だらけだった。本編とは関係ないのだけど、本編が流れる前の、予告編が次から次へと学園もので、どれもこれも、横柄な男子に、お目目キラキラの女子、壁ドン？ばかりで、辟易。こんなのばっかり見せられたら、男も女も幸せになれないよーとおもってしまった。 ",
      "綺麗！！\n 内容は少し難しかったけど綺麗で良かった！菅田将暉、小松菜奈が美しすぎた！重岡くんの役が個人的に好きでした！！ ",
      "思ってたよりとんでも映画でよかった\n 脳内で『ディストラクションベイビーズ』と無理矢理くっつけて映画を観ていました。脳内補完鑑賞なかなかよかったです！菅田将暉の演技力が素晴らしく神々しいキャラにもハマってた ",
      "山戸結希の作風を堪能できた\n よくある、女子高生ターゲットの少女漫画原作の恋愛映画だったら見に行かなかったが、最近興味を持ち始めた山戸結希作品ということで、劇場まで足を運んだ。パッと最初の1シーンを観ただけでこの人の映画だなとわかる作品はいっぱいあるのだが、山戸監督の場合もそうだった。まだ上手く言語化できないが、この人の映画には惹きつけられるものがある。opの主演の二人が海に飛び込でタイトルが出るシーンで自然に涙が出た。新しい才能ある監督が世に出てきたということが純粋に嬉しかったからかもしれない。若い監督と、若い俳優の起用。全体を通してすごく若々しい映画であるといえる。美しいすぎる二人の俳優。脇を支える俳優も上手い人たちばかり。音楽の使い方も良かったし、定点カメラで撮った長回しや、一体こんな場所どうやって見つけたんだろうと思えるロケーション選び。詩のようなセリフの言葉。セリフ一つ一つに力がある。ラストシーン、二人がバイクに乗って、思いついた単語を交互に言っていくシーンは良かった。本当に心地いい、恋愛青春映画でした。 ",
      "迫力が凄い…！\n お祭りのシーンの迫力が凄かったです！ただ、小さな子供が見るとなると話の内容を理解するのが難しいのではないかと感じました。 ",
      "素晴らしい\n 見る前は少女漫画だしー…とか菅田くん出てるから！とかって言う理由だったけど、見たら本当に素晴らしいです ",
      "小松菜奈をどうとるか\n 「おお！」と思うシーンも多いんだけど、なんか今一つ乗り切れないんだよね。話は「少女漫画らしいなあ」という筋で、でも菅田将暉がうまく演じるから面白く観てられんのね。小松菜奈は菅田くんに比べたら演技下手なんだけど「そこがいい」のか、「それが駄目にしてる」のか、どっちなんだろうなあ。でも途中から「これ主人公が二階堂ふみなら面白かったんじゃ」と思ったから、やっぱちょっとあれだったのかも。恐らくキャストが決まってから監督が呼ばれただろうから、大変だったろうな。 ",
      "おもしろかった\n 引き込まれていく感覚が久しぶりでした。 ",
      "繊細で美しい！\n 溺れるナイフ、とても良かったです。そもそもストーリー自体わけわからないし、癖が強いので……映画にするには難しいのだろうけど。何とも言えないマニアックさにハマります。原作漫画は読んでなかったけど、作者の意図はすごく伝わりました。小松菜奈ちゃんの透明で吸い込まれそうな美しさに感動し、菅田将暉君の尖って切れそうで危うい破滅的な演技にやられました。あの色の白さが繊細で、松明持って踊る姿は鳥肌ものでした。重岡君の演技も、とてもナチュラルで本当に適役だったと思います。将来有望な俳優さんですね。若いって、いろんな意味で素晴らしいですよね〜。 ",
      "最高！！\n すごい菜奈ちゃんと菅田くんの演技力に引き込まれる。素敵でほんとに可愛くってかっこよかった。いい話だし、原作見てる気分になった。菜奈ちゃん可愛すぎた♥ ",
      "意外といい\n 難しい企画だと思う。気鋭の監督と超売れっ子の主演陣。そしてマニアック？な原作。でも面白かったし、劇場の女子高生も満足してた（のだと理解）。久々に昔の日本映画の（ある意味アイドル映画）の面白さを思い出した。昔の、というと山根成之、大林宣彦、相米慎二……それに初期の園子温的な、詩人系統の匂い、、予告編で見たこっぱずかしいカットは、映画の中では有効だった、というのは冒頭からそんなとばし具合で生理的な揺らめきを捕まえようとしてやっていて、絶えず音楽入れ込んでドラマにさせないで、恋愛を追っかける生理だけで展開。菅田将暉の背景もキャラも深堀りは全くなく（ほぼすべてのキャラがかなり浅い）すべてが瞬発的な魅力に頼っているのだけど、結果的にそんな瞬発力の方が、正解な気がする。 ",
      "分からない\n 分からなかった ",
      "こういうのもいい！\n キャスト目当てでくる人にはあまり優しい映画ではないかもしれない。だが気利かして見れば魅力のとてもつまっている映画である。画がきれいというかすごいというか。フレーム内フレーム、奥行きのあるショット、物象化であったり自然の美しさであったり終始息をもらしたくなるような展開でたまらなかった。もちろん演者も素晴らしかった。菅田くんの手の届かないような存在、神々しさ。追いかけのシーンなんかは好きです。セリフもいいところあるかもしれませんが画で訴えかけてくるような作品だと思うし解釈を求めてくる非常に映画ぽい作品でした。 ",
      "キャストと映像が魅力\n 雰囲気と演技が魅力的な小松菜奈さんと菅田将暉の作品。この２人のつくる世界観は内容とか関係なく期待しかないと思いました。そんな中ノーマークだった重岡大毅さんがいい俳優でした。是非たくさんの方に小松菜奈さん菅田将暉さん重岡大毅さん、そして君の名は。で話題の上白石萌音さんと美しい映像を見てほしいです。 ",
      "最旬キャスト\n 菅田さん、小松さんという最旬キャストを主演で、それだけでも美しい映像です。君の名は。の上白石さんは、この映画では大変身しています。また、ジャニーズなのに当て馬！をこなしてしまう重岡さん。ハマり役だと思いました。制作費のなさや、突発すぎる演出、斬新なアングルなど、荒削り感はありますが印象に残る一作だと思います。 ",
      "溺れるナイフ\n 火祭りのシーンとっても素敵でした☺️またみたいです ",
      "よかった\n 　菅田将暉を「何者」で初めて観て興味があったのと、題名にひかれて観ました。　菅田将暉は思っていた通り、山道での敏捷な動きや祭りでの踊りだけでなく他の場面でもすごくリズム感がよくて、感性のよさを感じました。　映画の流れとしては、最初はこういう雰囲気の高校生たちを描くのかと少し距離を感じたり、ときどき挿入される曲の入りがなんか映画とあっていないような気がしたりしていました。（ず～っと前のTV「高校教師」の森田童子の曲の入りを意識しているのかなあなんて思いました。失礼）　でも大友がカラオケで歌った場面がストレートに響いてスカッとしました。夏芽があの歌の場面で笑ったのもよかった。終わりは意外な展開で、交錯する場面の撮り方に緊迫感を感じました。風景の美しさや祭りの臨場感など、映画館で観てよかったと思いました。 ",
      "最後\n  最後なんだったのか？襲われたのか？夢なのか？バイクのシーンはなんなのか？原作知らないのでファンタジーにしか見えなかったです。面白かったですけど。カメラワークがあまりなく一発撮りという点では監督さん俳優さんスゴいと思いました。 ",
      "なんとも微妙な感じでした。\n なんとも微妙な感じでした。 ",
      "最高のチーム\n 小松菜奈・菅田将暉・上白石萌音・重岡大毅の4人がキレッキレで最高のキャスティング。もはや今のこの4人以外考えられない、記念碑的な作品になったと思う。エキセントリックで不安定だが絶妙なバランス。かなり展開は飛び飛びだったが、演出・演技が素晴らしく感情の移ろいが自然に感じられ、メリハリがある濃密な良作だった。説明的で長い“大作”より好印象。僅か1年の間にそれぞれ成長が見られる点も、きっちりキャラクター作りができている。特にラストの上白石萌音が好き。主役キャラではないが当たり作品が多く、数年後には垢抜けて凄いことになると密かに予想している。大友の熱唱もやたら下手くそだけど、あの歌詞は場面的にぐっときた。カメラワークも色彩感覚も最高。火祭りの場面は躍動感と緊迫感が絶妙だ。ラスト5分だけが微妙だったなーと思う。それでも、原作を絶対読みたいと思える久々の作品だった。こういうズドンとくる映画が観たかった。 ",
      "撮影地に行ってみたくなる\n こんな綺麗な景色観たことない。そんな舞台を背景にして2人が近付いたり離れたり。追いかければ相手は逃げるし、離れれば近付いてくる。観終わったあと、昔に帰りたい、あんな場所に行ってみたい、と思わせてくれる作品でした ",
      "天狗www\n  多分この監督は美しいモノにしか興味がないのだろう。少女を撮る才能は天才的だと思わせるシーンもあったが、少年はペラッペラのアンリアル…記号的な男に友達、レイプ魔…男性に関しては少女漫画的にしか描けないと、本作は雄弁に物語っていた。ハッとさせるシーンはあるが、全体的に痛々しくてお寒いセンス笑鳥肌立ちました笑ただレイプ魔の天狗お面に爆笑させて頂きました笑監督の笑いの才能には脱帽です笑 ",
      "今年一番の映画\n まず「美しい」の一言に限る映画だった。ストーリー性も勿論だが、描写された画面がとても美しく釘付けになってしまった。キャストも役に凄く合っていて他の役者さんとは違う独特の雰囲気を醸し出しており、一つ一つの表情、目力など本当に素晴らしかった。そして今年観た映画の中でもダントツで一番だった。たったの２時間にあれだけのストーリーを詰め込み、心にズシンとくるものがある作品はなかなかないだろう。むしろ２時間だけでは勿体無いくらいの作品であり、ぜひともコウと夏芽の今後が観たい気持ちでいっぱいである。事件が起きた時には、恐怖感が実際に感じられ本当に怖かった。また夏芽と大友とシーンは初々しい可愛さがありキュンとしてしまった。どの場面もだが、とてもリアリティのある作品だった！機会のある方は是非観るべき！！ ",
      "これって少女漫画なの？\n 原作読んでません。鑑賞後、あれ？これ少女漫画が原作なんだっけ？と不思議な感じがしました。私にはこの映画の全てを理解することはできませんでした。ただ、10代の葛藤が、メインキャストの4人からビシバシ伝わってきました。キャストさんって20代の人もいるのに中学生、高校生と少し大人に近づいている感じがきちんと演技に表れててすごいなぁと、それだけでも感動しました。特に、ニュースでもあがっていましたが、ちはやふるから気になっていた上白石萌音ちゃん。彼女の変化が一番ハッキリしてて、それがすごく伝わってきました。最後のあのシーンは脳裏に焼きついてしまいました。まさに怪演ですね。ジャニーズWESTの方も、ファンでも全然ないけど、ナチュラルな演技で感情移入しやすかったです。主演の二人は言うまでもなく素晴らしいです。小松さんははまり役で、菅田さんはこんなことも出来るのかって感じでした。映画館で観る価値あり！ ",
      "背景が美しい\n 原作を読んでいましたが展開が早く説明などが少し物足りなかったです。背景などは美しく、海、山、町並み漫画の世界に入った気持ちになれました。菅田さん演じるコウちゃんは訛りの演技もうまく特に最後の火付け祭りの演舞はぐっと引き込まれた。夏芽役の小松さんは演技力がもう少しあればより夏芽と重なる部分があったと思う。顔も美しい。ただセリフが薄っぺらく感じてしまった。大友は原作のキャラよりおちゃらけていたがナチュラルな演技で若干痛さはあるもののなんせいい奴だった。原作のようにときめかなかったけどいいキャラ。広能さんはただの変態に見えてしまい不気味だった。それがいいのか？展開が早くもう少し惹かれ合うシーンなどドキドキしながら見たかった。原作がまた読みたくなりました。撮影場所の和歌山が本当に美しく是非生で見てみたいです。 ",
      "うーん・・・\n  原作は読んでいないのですが・・・原作を読んでいればわかるような内容になっていて初めて観る人にはよくわからない所が多々ありましたタイトルにもなっている　溺れるナイフ場面　場面でナイフが出てくるのですが何故　ナイフなのか　唐突すぎて観ているものはわかりませんでしたきっと　原作にはしっかり描かれているのでしょうか？ラストの方でも　いきなり彼女がある小屋にいて？何で　いきなりこうなるの？なんで？何で？と内容よりもそちらの方が気になりました映画の編集の上で　こうせざるをえなかったのでしょうか？自然の風景は美しく　海や山での2人のシーンはとても美しかったです菅田くんのファンなので　観たのですが山の中を素早く走るシーンがかっこよかったラストの方での　火の踊り（と言うのでしょうか？）これもとっても感動しました・・・主役の2人や　彼女を支える男の子など　演技はとても良かっただけに　脚本が今ひとつで残念でした ",
      "映画として成立していない\n  ・臨場感の全くない謎のカメラアングル・大仰で耳障りなBGM・心理描写の足りなさ、急展開・カラオケまるまる一本長撮りなどのムダな描写・田舎が舞台なのに画面解像度が低く、自然が綺麗に見えない・カメラマンが撮影に使うカメラがどう見ても安物、荷物の梱包が適当すぎるなどの手抜きディテール・死体遺棄してハッピーエンドはダメでしょ…全く罪悪感なさそうだし ",
      "酸欠になる映画\n 全然恋愛映画じゃなかったです美しくて儚くて刺激的で観終わった後に感情をかき乱されて死にたくなる映画！終始心臓を締め付けられるような息苦しい感覚に襲われ見入り過ぎて111分間呼吸することを忘れていました酸欠になる映画でしたコウちゃんと夏芽が異世界の人間のような雰囲気に震えが止まりませんでしたふたりの有り余る熱と黒く深い海の冷たさが対照的に描かれていて本当に綺麗でした寒々しい海の青色にゆらゆら揺れる透き通ったコウちゃんの金髪が頭の中でフラッシュバックする度に鳥肌が立ちます\"ふたりだけの世界\"を完璧に作り出して、観る人を現実世界に戻れなくするほどの作品をつくる山戸結希監督は本当に本当に天才だと思います言葉では表せない美しさと儚さが詰まった作品でした公開日に行けて良かったです溺れるナイフは私の中の何かを狂わせてくれました ",
      "綺麗すぎる\n 菅田将暉さん、小松菜奈さん2人とも細すぎです、綺麗すぎですそれだけでも圧巻される作品ですよくある少女漫画実写！！とは全然違う雰囲気でとっても幻想的でした。菅田くんがツイッターでいってた通りどこか少し神話ぽいものも感じました。とにかく水のシーンが多い！川とか海とか青春感あふれていました。余韻が半端じゃないです。 ",
      "不完全燃焼です。\n アンニュイ感を纏った不安定な青春物語なので仕方ありませんが、スッキリ感のない作品でした。小松菜奈ちゃんの作品は完全制覇中なので、何れにしても観ましたが、もう一度観たいという作品ではないかも。「ピースオブケイク」の方が断然面白いと思います。 ",
      "最高\n 神キャストで目が離せませんでした！大友くんのシーンが本当に好きで今日も浸っています。 ",
      "ちょっと\n がっかりな作品でした。 ",
      "新しい恋愛映画\n 今までに見たことのない恋愛映画でした。主演の菅田さんと小松さんによって美しさや儚さ、１０代ならではの感情などが上手く表現されていました。２人の美しさに思わず目が眩んでしまう程でした。そんな役者陣の中でも大友役の重岡さんはとてもナチュラルな芝居をされていて圧倒的存在感を放っていました。今後の活躍が楽しみです。ただ、私は原作を読んでから観たのですが、思っていたよりも展開が早く終盤は抽象的な表現が多いので原作を見てから本編を見ると理解しやすいかと思います。 ",
      "きれい\n 映画がすべてきれいでした。風景も、菅田くんも、小松菜奈ちゃんも、純粋な青春時代と、駆け抜ける純愛ラブストーリーで、心あらわれました。あの中高生という純粋でまっすぐな時期だからこそ描ける恋愛だと思いました。ほんとに、見てよかったです。 ",
      "菅田がキレイだった\n 菅田がキレイすぎて、ヒロインもすごくかわいいのに嫉妬する理由がわかる最後の方トイレ我慢しててわからなかったけど笑笑いいもの見たって感じでした監督の今後の作品に期待してます。みにいきたい ",
      "良かったです\n 泣きました。恋愛物で泣くとは思って無かったので自分でもびっくりですw少々過剰演出かな？と思う点もありますが、役者、全体の雰囲気も非常に良く上映時間もあっという間に過ぎました菅田将暉くんの演技に惚れて観に行った作品でしたが、ジャニーズの重岡大毅さんが凄くいい味を出しててビックリしました他の演者さんもハマってて作品に入り込みやすかったですね女性や、付き合い始めたばかりのカップルにオススメです！ ",
      "きゅーってなる\n 山戸結希の作品をシネコン様で観られるなんて！原作は未読。「女子に観てほしい」と言われていたのがわかった。（わたしはおっさん）絶妙にエロい。性描写でなく精神的にやられる。脚本として、映画としては多分創った本人が今「あそこはああすればよかったかな」「音をもうちょっと」とか一番よくわかっていると思います。最初から完璧なものだったら次はないのでそれでいい。菅田将暉ののどぼとけの演技がよい。小松菜奈の口がいい。追記。まず、私は山戸監督の作品は大好きです（おっさんですが）それは変わらず素人の私の知ったかぶりなわがまま、無責任な酷評です。もっと若い役者さんを使った方がよかったかもしれないです。菅田将暉と小松菜奈はこの作品に関して言うと明らかにオーバースペックだと感じた。山戸監督がこの二人を使いこなせてないように見える。火祭りはすごくよかった。それでも菅田将暉はこんなもんじゃないだろー！と思ってしまう。小松菜奈ももっともっと光が出るはず！原作、共同脚本に縛られてしまったのだろうか？山戸結希のいつもの独特な「言葉」の魅力、あまり感じられなかった。この映画は私のなかでは『５つ数えれば君の夢』を観たときのびっくりを超えていません。 ",
      "「溺れるナイフ」を見て\n ずっと公開するのを楽しみにしていた映画「溺れるナイフ」。映画を見て3日程経ちますが、未だ余韻がすごいです！ ",
      "菅田将暉の代表作\n 今回のナイフ情報にあった山戸結希監督への先入観かなければ自分の中でもっと監督への評価が上がってましたが、映像・ストーリーやキャラクターの見せ方、世界観、素晴らしかったです。この作品への愛、思いが終始感じられました。コウは自分にしかできないのだという事を菅田将暉は見事に証明していました。菅田将暉ありきの映画です。まさに代表作ですね。小松菜奈も本当に美しいのですが、コウの気高さや神々しさの前だと霞む気さえしました。小松菜奈はディストラクションベイビーズの際にも感じましたが、追い詰められた時の表情、セリフがものすごく光ります。これからますます楽しみな俳優です。 ",
      "賛否両論ありそう。\n  公開を今か今かと楽しみにしていました。原作のファンであり、予告もよかったし、主題歌のバンドも好きで見ない手はないと。・良かった点　・風景や構図　　自分が海を好きなのもあると思いますが、　　立入禁止の鳥居のある海の場所やチャリやバイクで走る沿道等　　一つ一つの風景に圧倒されました。　　あとはマニキュアのシーンと、椿を咥える部分とか。　・菅田さんと小松さん、そして重岡さんの演技　　かっこいい、綺麗なんてものは勿論でしたが、　　一番良かったのは重岡さんとの眉毛のくだりとか　　バッティングセンターの時とか、カラオケとか。　　台本通りなのかアドリブなのかわかりませんが、　　自然な感じがすごくよくて、友達のカップルを近くで　　見てクスクス笑う感じになれました。心が温かくなりました。　・音楽　　賛否両論ありますが、エヴァで翼をください流れたり、　　キューブリック好きだったりする人には違和感ないのでは。。。　　曲そのものの好みはあると思うのですが、　　ああいうシーンと反比例するようなテンションの曲を　　入れてくるのは個人的に好きです。・悪かった点　・展開が早すぎる　　原作を読んでいた身なので、補足などは自分でしやすかったですが、　　このままでは「なぜ惹かれあってるのか」　　「なぜ離れようとしているのか」などが考察しづらいのではと思いました。　　映画のターゲット的にもそうした考察がお好きかどうかといわれると。。。　　よくも悪くも空白の多い映画だと思います。　　（時系列も変わりますし、原作は大人まで描きますし、　　　省略される部分は仕方ないのですが）　・カナちゃんが悪キャラみたいになっている　　展開が早いのもあるのですが、なつめに意中の人をとられたちょい役。　　みたいになっていた上に、最後は逆恨みのように二人を遠ざけるカナちゃん。。。　　本当はもっといい子です。　・心情描写が入るスキなし。　　まあこれも展開が早いにつながります。　　展開が早い分「え、もう好きなんすか？」　　「え、もう付き合うんすか？」　　「え、もう別れるんすか？」　　と置いてけぼりにされる印象。　　というのも、その重要なシーンになる部分に至るまでの　　スピードが速いということなのですが。　　またこれを加速させているのが多分ですが、　　海へダイブしてなんやらこんやら、　　沿道をチャリかバイクでうんたらこんたらという　　似たような印象（見た目的な意味で）を受ける　　シーンが多いために全体としてシーンが少なく見えるのでは　　と思いました。　・溺れるナイフというタイトルについて　　溺れるナイフというのは「１０代の激情」をテーマにしていますが、　　あまりタイトルを裏付けるような説得力といいますか、　　パワーを感じなかったのは事実です。　・隣のギャル２人組（これはネタです）　　隣のギャル２人が菅田さんがスクリーンに映るたびに　　「菅田君かっこいー！！」と駄弁ってたのが　　最悪の印象でした。何に関してもですが、　　発する側の気持ちと受け取り側の気持ちが一致しないのは　　仕方ないとして、メンズノンノでも眺めておけばいいのでは。　　と正直に思いました。　　こういう人たちをターゲットにすることでしか邦画が売れないなら、　　レベルは下がって当たり前だと思います。　　隣で小松菜奈かわいい！ラブですぅと喋れば気付いてくれたでしょうか。監督が書きたかった部分にグッと力が入った面が強かったと思います。そこが監督とうまく合う人には、もしかしたら最高の作品かも。 ",
      "ダイジェスト映画\n 原作のみどころを少しずつ寄せ集めた構成なので、初見の方は100%ついていけません。なにせ原作ファンもビックリの展開の速さ(笑)話が繋がってないよー！！そのスピードゆえコウちゃんのキャラがぼやっとしてて、彼がどんな人間なのか掴めない。出演シーンも少ないし、あれでは夏目がコウちゃんのどこに惹かれたのか全くわからないです。せっかくいい俳優さんなのにもったいなーい(＊´^`)逆に物凄く輝いていたのが大友。ジャニーズの人なんですね、演技とっても上手でした！(むしろ素のような気もする。)多分、映画観た人みんな大友のこと好きになったのではないでしょうか！？ジャニーズWestの重岡君、今後色んな作品に出てくる予感が止まりません！！内容はひどいけど、重岡君演じる大友は一見の価値ありです！ ",
      "少女マンガとは思えない\n 少女マンガ原作のキラキラキャラがいなくてむしろ違う意味でのマンガの中だけのキャラがいた一生分恋をしたの意味がよく分かる、納得の感覚レイプシーンがあることに驚いた、そして、そういうシーンはやはり見ててつらいきついいやだ、怒りの広瀬すずのシーンの方がきつかったがそして、最終的にこうちゃんのため自分のために前を向いて生きていくなつめには感心するし、いい終わり方だなぁと ",
      "原作は、二人の感情の流れについてけなくて、途中で読むのを断念しまし...\n 原作は、二人の感情の流れについてけなくて、途中で読むのを断念しました。なので、映画でも感じた「感情のぶつ切り感」は、原作と同じ感触かなぁ、と思いながら観てました。ストーリーは強烈ですけど、行間の多い作品だと感じたので、映画慣れ、読書慣れしてないとちょっと難しいと思いました。誰も幸せにする気がなさそうな話の運びは、観ていて気持ちよかったです。笑コウちゃんもとてもカリスマでしたけど、コウちゃんと夏芽の映画よりも、監督の映画だと思いました。山戸監督のSNSを見て、「この映画はわたしのものになるかな？」って思いましたが、すこしも私のものにならなかったです。でも好きな作品。 ",
      "感情移入が…\n  途中から登場人物の感情の変化が急すぎて原作未読の自分にはあまり感情移入ができなかった。それに終わり方もイマイチすっきりせずよくわからなかった。ただ、全体的に暗い話の中にも大友のシーンは明るくて笑えたし、コウの火祭りのシーンの舞はとてもかっこよくてこの2点が見所だった。 ",
      "素敵な映画\n この映画の中で中学生から高校生の時間の流れや、様々な出来事とともに、こうちゃんとなつめの心情の変化が繊細に描かれていて、とても作品に引き込まれました。人間の汚い部分まで表現しているところが、心を打つ刺激がありました。こういう生き方もあるのだと、かっこいいと思いました。映画の中なのに、現実味のある演技で本当に一人一人の役が生きているようでした。もう一度見たいと思えるような作品です。 ",
      "嫌いじゃない\n  原作は読んでません作者の他の漫画は読んできました恋愛モノの漫画が原作にありがちな中高生ターゲットにしたきゅんきゅんものとはかけ離れてた作品でよかったですきゅんきゅんものだったらあのシーンにあの音楽はつけないだろうなぁーと思いましたすこしナツメの鬱陶しい感じとかが学生らしさがでてて、イラっとしたけどそれはそれでよかったのかもしれませんコウちゃんの火祭りのシーンは見応えありましたコウちゃんとナツメの目力ある作品でした ",
      "コウが一番‼︎\n  原作のコウと菅田将暉…いいですね〜コウの魅力全開です。クールでミステリアスでいて好きな女は守り抜くって…理想の男子です。夏芽は都会の子。しかもモデル。田舎暮らしに慣れず少し同級生と距離がある。芸能人故に危ない目に遭う夏芽、守れなかった後悔と罪悪感からかコウは夏芽から離れる。高校生になり2人は再会。再び燃え上がる感情をコウは打ち消し、夏芽を突き放す。なんとも刹那く歯痒い2人。コウは町から出る事は出来ない。町を守る宿命を背負っているのだ。祭りの夜…思い出の場所…更なる事件が…コウは愛する人を守る…今度こそ…永遠に…やっぱり菅田将暉は良い。綺麗な横顔…水面に浮かぶ…ちょっと鬼ちゃんに見えるが表情が別人だ。 ",
      "主役２人に依存…？\n ヤンキー耐性がないというか嫌ヤン体質なので、予想通りこれっぽっちも共感できず。ま、それは想定の範囲内だがすべての物語があまりにも狭い世界(せいぜい3人)の中だけでしか展開しないので、誰も入り込めないのでは…？と思わせられる。大友を除く登場人物の誰ひとりにも共感できなかったけど、大友めっちゃええヤツやん！画的にはほぅと思わせられるところもないではなかったが、それも主役の二人に依存しているかと。まぁ全般に頼りすぎよね… ",
      "もう一度観たい\n 観終わって不思議な感動に包まれてしまって、レビューを書けないまま随分時間が経ってしまった。スクリーンから溢れてくる主人公たちの若さ、生きている世界、感受性の強さがうらやましくてたまらない（美貌はこの際、無視）。また時間を置いて観たいのだけれど、彼らとの年齢差は広がるばかりだ。 ",
      "溺れた\n 溺れてきました。なにに？「溺れるナイフ」という映画に。胸をナイフで突かれるような、刺激的なシーンが多くて、時々息をするのも忘れるほど。決して明るい話とは言えないし、天気も曇りで、水に溺れるのに、2人が一緒にいるシーンはなぜか心が温まりました。ずっと泣かずに観てたのに、最後の一言にやられました(>_<)切ない。コウちゃんがどんどん遠くなるように、菅田くんもどんどん前へ進んでいる気がする。一体どこまで進化するのだろうか……パーフェクト！と言いたいところだけど、夏芽とコウちゃんの進展があまりにも早く、映像と音楽のミスマッチ感もあったので、この評価。 ",
      "引き込まれました^^*\n  原作を少しだけ読んでいましたが、内容は全く思っていたのとは違い、それが逆に良く引き込まれました。菅田将暉君の芝居は、昔から惹かれるものがあり今回も漫画原作とだけあり体重を落として臨み演技も素晴らしかったです。火踊りのシーンも圧巻で見入ってしまいました。大友君の役もすごく自然体で、出てくる度にほっこりしました。恋愛映画とはまた違った作品で、私は好きです。気になった点はカナが何を考えてるのかよく分からなかったことと、夏目がコウを追いかける時のBGMですかね^^;今回見て良かったので改めて原作も読もうと思います。 ",
      "ナイフ溺れた\n 小松菜奈は見るたび違う顔してる。女優だな～映画はどうだろう？正直よくわかんなかったや(^-^;)。 ",
      "役者の存在感。\n  原作のファンです。内容は、無理もないですがかなりはしょられているので、何故こんなになるまで二人が惹かれ合うのか、命をかけることになるのか、が見えてこなくて、才能溢れるヒステリックな少女の恋に振り回されてるような気分でした。でもとにかく菅田さんの演技と存在感。すごい。美しい。火祭りの時は佇まいを見ただけでため息がもれるほど美しかったです。小松さんの演技はすきではないですがあの少女と女の中間でしか表せないエロティシズムは彼女の持ち味ですね。存在がセクシーすぎて、ひぃー！ってなってました。本編とは関係ないですが、予告映画が青春恋愛映画ばかりで本編始まる前に死にかけました。。つらい…55点 ",
      "原作より\n カナが性格悪く見えたし、いきなり航ちゃんと夏芽が別れたあとにいつの間にか大友と付き合ってる設定になっていたのはびっくりした！夏芽のストーカーがメッチャキモすぎた。 ",
      "引き込まれない\n  私はジョージ朝倉さんが大好きで原作のファンでもありましたので楽しみにしておりました。私が思っているこのマンガの肝は、コウちゃんと夏芽の他者にはない特別感です。よれ故にお互いの特別視です。それがあって最後の「衝撃じゃけ」が生きてくると思います。この映画はその”特別感”にかなり欠けています。もっと最初にコウを特別な存在として確立して欲しいです。でないと夏芽がなぜコウに惹かれたのかわかりません。大友というふつうの男の子との対比も生まれていません。コウを特別にしなければ・コウと夏芽がなぜ別れたのか・コウがなぜ高校生になってグレたのか・カナちゃんがなぜコウに執着するのか・むしろカナちゃんの存在意義などいろいろとわからないと思います。コウと夏芽が別れたことに触れるシーンで「神さんでいてくれなくなったから」といってほしかったですね。挿入歌が意味がわからなかったとか広能さんのカメラがチープにみえたとか夏芽がバッティングセンターで大友に「すきになんないよ」の声が聞こえにくいとか夏芽が成功したシーンをわかりやすく描いて欲しいとか言い出せばキリないのですがもう既に言われていますが、雑ですね。１７巻を掻い摘んで２時間に濃縮するのは難しいですがもう少し話の軸になる部分はしっかり描いて欲しかったです。最後の着地点はやはり「衝撃じゃけ」なのですがもう少し見つめあったようにしてほしかったです。 ",
      "良さと悪さが均衡している…\n  今の映画界に欠かせない存在ですね、菅田将暉さん。芝居力には毎回圧倒されます。重岡さんの芝居はあまり見たことなかったのですが、今回は色々合っていたのかな？好感が持てました。(噛んだシーンをそのまま使うのも悪くないと思うけど、なんども出されると余計な気もしてしまいます)ただ、何と言っても展開が早い。予告編観たらもう観た気になってしまう映画が個人的にちょくちょくあるのですが、プロモーションに力入ってる分余計そう感じちゃいました。意外と、それ以上何も起きないのね…というか起こしてくれないのかーいという。レジュメみたいな脚本で進んでしまう感じ…前半が特にそれで、気づいたら後半に突入していた…だから、時間もそれぞれの人物像も相当変化してます。もちろん観客が想像で補う部分も必要だけど、あまりにも想像させるヒントになる要素が少なくてですね…『何故あの2人が命張るくらいまで惹かれているのか』疑問なんです。最後にあの決断を下すのには、決定打というか何か足りない気がしちゃいます。夏祭りで一件があって、それが2人の足枷になっていることは勿論分かるし、どれだけ精神的な時間を停滞させているかっていうのも読み取ることは出来るけど…キャストがインタビューとかで、撮影期間17日と言ってましたね…それもまた堂々と言えちゃうのも日本だなって感じです。『短い期間で良くやったわね。』になる感じ。撮影前に下準備をしているのだろうけど、いざそれを形にする過程が雑すぎると思う。この作品に限らず、基本的に撮影期間であったり下準備であったり、1つのことにお金をかけてじっくり仕上げるっていう感覚がないのかなーって思います。いい俳優が重宝されて忙しくなるのは分かるんだけど、本人のことを考えたら、それを何年も続けられるわけではないのだしもう少し考えてあげるべきだと思います。レビュー、初めて書きました。長文…すいません。 ",
      "『おとぎ話みたい』のグレードアップ\n 　ロングショットの決まり具合に比べて、俳優の顔へのクロースアップに魅力が欠けるのが難点。菅田将暉-小松菜奈-重岡大毅の高低差が視覚的に丁寧に演出されているのは好感。火祭りは圧巻ではあるのだけど、菅田将暉の演舞はああいう編集でよかったのだろうか。その点、重岡大毅が小松菜奈にフラれるくだりで、彼が\"俺ら東京さ行ぐだ\"を歌うシーンは、カットを割らず引きで撮っているぶん深く感じ入る。　監督の代表作『おとぎ話みたい』でどうにも受け入れ難かった語りの混乱は原作があるためか、あるいは今回ベテランの井土紀州が共同で書いてるだけあってか、かなりすっきりまとまっている。　ちょっと気になったのは小松菜奈と菅田将暉が舟で海に出ているあたり。あの辺の二人の台詞は同録じゃないように思えるけど、考え過ぎ？ ",
      "期待しないほうがよかった\n ずっと楽しみにしてた映画だったから少し残念でした。話もキャストもよかったはずなのにてきとうっていうかなんか全然話が入ってこなかったです。いつになったら話が面白くなるのだろうって思ってたら終わっちゃいました。 ",
      "綺麗だけど。\n 原作を読み込んで、予告も見まくって、とても楽しみにしていた映画。出演者さんも素晴らしく、みなさんの演技も素晴らしい、どこを切り取っても綺麗で美しい撮り方。菅田将暉さんの火祭り舞踊はずっと見ていたいぐらい、何度も見返したいぐらい魅了されました。なのに、見た後何故こんなに心に残らない作品なんだろうか。隣で泣くお客さんの気持ちが分からなすぎた。展開が早すぎた？原作を読み込みすぎて違いを探しすぎた？大友と夏芽のほっこりシーンは見ていてとても幸せになりました。こうちゃんと夏芽の惹かれ合う、深い関係を前半にもう少し強く残して欲しかった。そうすることで、神社へ行ってしまう夏芽の気持ちにもう少し共感できたかも。2人が心の何処かでつながっている感が感じられなかったのが残念です。原作を読まずに見た方が、純粋に楽しめたのかもしれません。 ",
      "思ってたんとちょっと違ったｗｗｗ\n 原作しらないから全くついていけなかったし挿入歌謎すぎた( 笑 )でも菅田将暉の演技は素晴らしかったので3で ",
      "期待はずれ\n とりあえず展開が早い。17巻を2時間にまとめるのはさすがにキツすぎた。火祭りからラストにかけては良かったが、前半は忙しすぎてついていけない。監督の好きなシーンは時間をかけて丁寧だが、他のシーンは適当って感じ（笑）ここの心情でこの曲？と凡人には理解不能だった。美しさを要求しすぎて内容が薄っぺらい。原作を読んでいない人からしたら何が何だか分からないと思う。人物の感情理解や感情移入がしにくい。本当は☆一つだが、菅田将暉の演技がとても良かったので☆二つ ",
      "知らなかったよ\n 知らなかったがスクールカーストの頂点な男女ですら青春はキツく辛いんだな。地獄のような青春時代は、別に俺らみたいなスクールカースト底辺だけに降って来るんじゃ無かったのか。彼らの青春は大人によって壊され、大人に導かれ終演を向かえて行き、そこで付いたケチに自ら決着を付け、大人になって行くんだな。でもやっぱその成長は、幸せかどうかは解らんよね、コウちゃんはたぶんそれを背負ったまま、たかだか地元ローカルのちょっとイケてるオヤジくらいで終わって行くだろうし、夏芽はきっと現実を強く生きながらも、自分の中のセカイだけを憧れに見つめて行くのだろう。青春が終わるころにやって来る呪いはイケてるヤツにも、イケてないヤツにも平等に均等に降り注ぐんだな。 ",
      "ストーリーに重みがない\n  原作のファンで配役が良く、期待していた映画なだけにがっかりしました。撮影期間17日間という短い期間だったからなのか、ストーリーも台詞も演出も薄すぎる。お金を払って映画館で見て怒りさえ覚えました。まず第一にストーリー展開が早すぎます。映画始まって五分で主人公とコウちゃんはお互いを特別視。(なぜ？)写真集の撮影中コウちゃん「そいつはオレのもの」発言。(早すぎないか？)主人公「写真集できた」(早すぎない！？)コウちゃんと主人公が言い争うシーンは心情表現が不十分で、あれだと「なんでコウちゃんいきなり別れたがってるの？」と思ってしまう。コウちゃんと夏芽が付き合ってた期間のシーンは「空ー！海ー！」と叫んでいるだけで、映画後半「そんなにコウちゃん大切だったの？」と疑ってしまう。などなど……。だらだらと書きましたが、つまりストーリー展開が早すぎるんです。一つ一つのシーンがさくさく進みすぎて(特に前半)、かと思えば後半は主に大友関連のシーンで「そんなにそこ尺いる？」と思うシーンがあったり…。(カラオケのシーンなど)そのせいで、登場人物たちの想いが軽く感じてしまうし、曖昧な台詞回しや表現にしすぎているせいで「えっ何が起こったの？」と思う方もいると思います。もっと丁寧にストーリーを進めて欲しかったです。また、所々雑だなあ…。と思う所も多々ありました。主人公が転入してくるシーンでモブ生徒ワンテンポ遅く「プラムノナツメチャンジャ！(棒読み)」有名なカメラマンのカメラが「本当にそのカメラでいいのか…？」と不安になる程おもちゃのようなカメラ。挿入歌の「このタイミングでこのテンションの曲入れる？」感。最後の司会者の棒読み、周りの観客エキストラ感。などなど…。あと大友がたまに台詞噛むんですけど、噛んで「リアルだなあ」と感じるなら良いのですが、普通に「あっ台詞噛んだ」と思ったので、あの演出は完全に蛇足だと感じました。不必要に噛んだままのシーン流さなくていいと思います。とにかく一言で、雑な映画です。厳密にいうと、「監督が好きな(好きであろう)シーン以外は雑」です。本当にそれがよく分かります。「あ〜この監督こういうの好きなんだろうなぁ。」って。少なからず映画作品はその監督の趣味が現れるものですが、これでは少し自己満映画過ぎるのでは？映画を観てて、力の入れているシーン以外は「はいこのシーン入れましたよ。次のシーン行っても良いですよね？」という感じだと思いました。一つの映画にするのが精一杯だったのでしょうか。自分が興味がないシーンでも丁寧に作って欲しいな、と感じました。少女漫画の中身のない実写化が多く、最近のこの流れにうんざりしていた中、溺れるナイフにだけは少し期待していたのですが、本当に残念です。やはり何巻もある漫画全部を２時間に詰めて、かつ良い映画にしようというのは無理があるんだなと実感しました。日本では一種の「漫画実写化ブーム」が起きていますが、私はやはり「ちゃんとした映画」を観たいと思いました。このような映画作品が注目されるようでは、邦画の将来が心配です。 ",
      "山戸結希はオリジナルでこそ輝く\n  今回外部から脚本家を入れてしっかり構造立てて話が構築されていて、脚本を読んだ時はその山戸結希らしくなさに驚いたものです。でもそこは井土さん！さすがだなと思う話の運びで、脚本その物はとても面白かった。だからこそ、劇場で愕然としました。なにこの改編。なにこの改悪。ちゃんと計算された脚本を、天才が感覚で直しちゃった結果、いくつもの断片が混在したって感じでしょうか。あとIQがめっちゃ低い感じになってましたね。菅田くんの独白シーン、必要？(セックス後の泣いてるシーンです)重岡くんの『友達だよな』の繰り返し、必要？カナちゃんが嫌いなのは分かるけどさぁ、そんなにシーン削っちゃう？過剰演出も目に余ります。山戸結希さん作品の持ち味なのかもしれないけど、さすがにグルグル歩かせすぎじゃない？回りすぎじゃない？椿を道路に散らしたシーン、あそこのカメラワークは狙い通りキレイでした。水中に沈むシーンもキレイでした(タイトルバックは微妙だったけど)白いワンピで失踪させるときの映像美、海の色、空の色、拘りがあって好きです。菅田くんの祭りシーンの長回し良かったです。でも！映画としては、根本的なところで破綻してる気がしちゃう！久々に、早く終わらないかなあって、観ていて苛立ちました。(原作は置いておいて、脚本と映画だけを比べた感想です。) ",
      "期待通りのクソ映画\n 原作ファンとしてとても光栄です ",
      "とてもロケーションが綺麗で、一つ一つの映画のシーンが一枚の絵のよう...\n とてもロケーションが綺麗で、一つ一つの映画のシーンが一枚の絵のような素敵な映画でした。とにかく、小松さんと菅田さんの美しさに見惚れてしまいます！！2人の世界には本当誰も入れないと思ってしまいます！大画面でぜひみて欲しいです！！ ",
      "鬼才！山戸監督\n 山戸監督の世界観というか感性に溢れた映画 ",
      "すごい\n 菅田さん、小松さんの演技 よかったです。理解するというよりも感じる映画だった。若さからくる、突き上げたエネルギーを感じる。最後に、大友君のカラオケに癒された。（笑） ",
      "絶対彼女\n  菅田将暉さんの演技や立ち姿、全てに引き込まれっぱなしの2時間。中学時代の、全てを俯瞰したような目や表情。どこか人間離れしているような走り方や所作。そして時に見せる笑顔や爆発した感情。菅田将暉さんの演技の全てを見逃したくない、そう思った。菅田将暉さんだけでなく、重岡さんのナチュラルな演技もとてもよかった。大友(重岡大毅)がいて、夏芽(小松菜奈)のコウ(菅田将暉)への想いがより強調されたし、ずっと見続けられたのだと思う。カラオケでの「笑ってよ」というセリフ、印象深い。また、映像がとても美しく、浮雲の自然や火祭り、水中でのシーンは息をのむほどで引きこまれた。水中でのシーンがアテレコを使っていて不思議だった。ストーリーに関しては、展開が急な部分が多く気づいたら時間がかなり経っていたり、夏芽の感情の変化についていけないところもあった。またBGMの入れ方が唐突だったり、テンポの掴みづらい曲を使っていて違和感を覚えた。神秘的で狂った不思議な世界観。 ",
      "心に焼き付く映画、そして大友よ！\n 「溺れるナイフ」原作ファンの人たちのつっこみたい気持ちも、映画ファンの人たちのつっこみたい気持ちも、両方分かります、分かるんですけど…けど！！観終わった後、どうしても心に焼き付いて離れない作品です。コウちゃんは、菅田将暉だから成立したなって思う人も多いと思う。小松菜奈ちゃんは「黒崎くん〜」に出てた時も思ったけど、あのあまり上手くない走り方がくそ可愛い。上白石萌音ちゃんはまぁ普通に合ってる。そして、まさかの大友…どハマり具合よorz重岡くん本当凄い。神！この存在に本当助けられた部分多いのではと思う…。大友との恋ももっと時間かけて観たかったくらい。重岡くんの大友が素晴らし過ぎた。1日の9割菅田将暉のこと考えてる私が、頭が大友でいっぱいになった！今年1番のどきどき過ぎて大スクリーンで観るには刺激が強い…笑。(･･;)館内のお客さんがシーンとし過ぎてて私は声を押し殺して観てた。また、夏芽が一生懸命コウちゃんを追いかけてくシーン、大友が夏芽のお見舞いに来たシーン、大友のカラオケ熱唱シーンなど、長回しのシーンが魅力的だった。音楽も可愛い。あと思ったのは、今回みたいに、少女漫画原作の実写は女性監督が撮るべき笑。三木孝浩/新城毅彦/廣木隆一だけにしか少女漫画原作映画って撮っちゃいけないのかい…とよくウンザリする。女の子がいいなと思う話を女の漫画家が描いて女性監督が実写化→この流れが定着すればいいのに。完璧な作品とは言えないと思うけど、何度も観たい作品ではあります。 ",
      "原作未読で行きました。退屈な場面など一切無く登場人物が少ないところ...\n 原作未読で行きました。退屈な場面など一切無く登場人物が少ないところもよかったです。菅田将暉、小松菜奈の演技は圧感で言葉では表せられないほどコーちゃんとなつめの世界に引き込まれました。ビジュアルも映像も美しい。大友くんとなつめのシーンはアドリブが多いのかな？と思えるほど自然体で笑える部分もあり、そこがよかったと思います。皆さんハマリ役だったと個人的に感じました。観終わったあとは心臓がドキドキして心が満たされた気持ちでいっぱいでした。 ",
      "雰囲気だけのクソ映画。予習は必須。\n 正直、これで1500円とるとか大丈夫かな、と思うくらいのクソ映画でした。まず展開が早すぎます。綺麗な絵をとるためだけに登場人物の心情を雑に表現しすぎです。あらかじめ原作を読んで鑑賞した方はある程度楽しめますが、原作を読んでいない人はポカーン、という感じでしょう。エキストラの台詞棒読み具合にも映画の雑さを感じました。ただ菅田将暉さんと小松菜奈さんは本当に綺麗でした！また映像も美しく、水中のシーンなどは、海の青と、菅田将暉さんの金髪、小松菜奈さんの黒髪のコントラストがすごく美しかったです。キャストの菅田将暉さんや小松菜奈さんに助けられましたね、という感じの映画でした。映画のストーリーを楽しみたい、という方にはオススメできませんが、菅田将暉さんや小松菜奈さんの綺麗な映像をみたいという方や、既に原作を呼んだ人にとってはオススメの映画です。観客を置き去りに雰囲気だけで突き抜けた映画でしたが、映像は美しかったので評価は1.5を付けたいと思います。これから鑑賞する方は原作を読んだり、展開を調べたりなど、予習が必須です。 ",
      "今までで1番の実写化映画！\n  漫画実写化反対派の私が初めて見たいと思った映画です。予告で見たジョージ朝倉の世界観を見事に再現したきれいな情景と見事なキャスティングに惹かれ、公開初日に行ってきました。溺れるナイフ愛読者で実写化反対だった方も絶対見た方がいいと言える作品になっていました。コウと夏芽もハマり役でスクリーンに釘付けになりました。何よりも大友役がすごくいい。正直主役にしか目がいってなかっただけに彼の演技にはびっくりさせられて終始鳥肌がたってた。大友の熱唱シーンには涙したし、難しく重い話が続く溺れるナイフ、大友の存在がなければ最後まで見れないと思う。でもちゃんと恋愛映画らしいキュンキュンしたシーンもあって今までにない映画。今までたくさんの映画を見てきたけど、ここまで実写へのキャスティングがいいのも初めてだし、その配役みんな演技や表現の実力があるし、あのジョージ朝倉の世界観を表現できる監督や音楽も凄いし、正直こんな映画初めてで驚いています。見て損は絶対ない。最高の映画でした。傑作。Twitterやインスタ、Naverまとめなど公開初日にして既に話題になってましたよ。各キャストさんの代表作になること間違いなしです。 ",
      "菅田将暉の魅力全開 田舎の景色と、音楽、スクリーンの脇役として君臨...\n 菅田将暉の魅力全開田舎の景色と、音楽、スクリーンの脇役として君臨していましたラスト、コウの火の舞、映画館ならではの臨場感があったジャニーズのファンが集まり過ぎて、本当の映画のレベルの高さが損なわれないか心配 ",
      "素晴らしい作品！！\n 試写会で鑑賞しました。原作ファンなのですが、想像以上にコウちゃんがコウちゃんで、夏芽ちゃんが夏芽ちゃんでした！！美しい世界観が完璧に再現されていて、公開されたらまた絶対にみにいきたいです！ ",
      "美しい作品でした\n  10/26、よみうりホールでの試写会にて鑑賞原作の大ファンだった私はキャストに菅田将暉くんと小松菜奈ちゃんというどビンゴな二人に公開前から大満足と大期待。映画は甘々なシーンばかりをいれず、漫画の重要なシーンがカットされていないところに感無量。ただ、1つ言うならばマニキュアの色が黒とオレンジではなかったのが残念。しかし、本物の望月夏芽と長谷川航一郎のような二人が終始美しすぎてウットリしてしまいました。また撮影地に使われた和歌山の景色や神さんの海が原作とそっくりで実際に行ってみたくもなりました。大友役の子が話すたびに会場にはドッと笑いが起こっていたので、ファンの方が多かったのかな？かなちゃん役の上白石萌音ちゃんもセリフは少ない役ですが、存在感がしっかりあり中学時と高校時のビフォーアフターに目を疑いました。あ、そうだかなちゃん途中ですごい変わったんだ！としばらく読んでない原作を思い出しました。原作を読み終わり方もしっかり理解している最後までスッキリ楽しんでみれましたが、原作を読んでない方は最後はどうなったのか頭にはてなが浮かぶかもしれないなと感じました。観た方がどう感じたかこれからレビューを見るのが楽しみです！ ",
      "おお\n  漫画を知ってる人は、実写化してほしいシーンがしっかり実写化しているまず、カットが独特…周りの背景が和歌山の綺麗な大自然なためにそれを生かされていたしその美しさに負けない美男美女のキャストがすごく絵になっていました。内容的にもカットの絵の撮り方も女の子が好きな人にはついしてしまうような女の子の妄想と嫉妬と恋愛と格闘する思いが詰まっている。菅田将暉くんの鋭い目線に劇中ころされかけるほど、胸がグッとなってドキドキした。キスシーンなんて全て素晴らしいシチュエーションだし憧れだし女の子だけでなく男の子にも見て是非見習ってほしい（笑）わたしが個人的に好きなシーンは夏芽が、大友とデートする前にマニキュアを足に塗るシーン…海で出会ったコウは暗い青い色のマニキュア次の日大友とデートするっていう気持ちからも小指だけ椿の色の大友をイメージして塗るシーンなんかは私はとても好きだった。マニキュアの色が、オレンジではなく赤なのは恐らく、次の日大友に「椿が咲いてるみたい」と言わせたかったのかそれとも青とか赤で、コウと大友を対比させたかったのかと思う私はとてもよかったと思う。なんでも気持ちを真っ直ぐにぶつける夏芽が少女マンガらしく、言葉ではないところで気持ちを表現したひとつだと思うし重岡くんのファンである私は他の人のレビューをみて、重岡くんのどんな違う姿が描かれ、詰まっているのかな？と期待してしまっていたがいざ見るとまんま、重岡大毅（笑）雑誌のインタビューをみると、重岡くんは大友をすごいと言っていてあんな積極的になれないなんて言っていたけれど長回しのアドリブシーンだけだったからか演技、というよりも重岡くんをみている気もした。重岡くんの好きな部分が詰まった映画だと思います。菅田将暉くんの目線と強引さに何度も目を伏せたくなった恥ずかしくなるくらい、ドキドキしてしまった。大ヒット間違いなしの映画山戸結希監督はすごいと思いました "
    ],
    "filmarks": [],
    "coco": []
  }
}