{
  "id": 219,
  "reviews": {
    "eigacom": [
      "これまでの常識を覆すような物語。\n 「こんな上手く事が進むなんて有り得ない」そんな風に思いながら見ていたが、最後は納得する展開。余命宣告を受けた夫が、死後残される妻や息子の為に、そして癌の夫の為に、それぞれがそれぞれを思い、行動する姿に途中から涙が止まりませんでした。配役もぴったりで良かった。 ",
      "アナタの死と向き合ってください。\n 原作未読です。「ファミリーラブストーリー」という別の作品は読みました。なんだか、同じような話だなと思ってしまいました。登場人物の台詞もかぶっている点が多い。よい話ではあるんですが、いかんせん主人公の気持ちに共感できないので、あまり心には入ってきませんでした。タイトルと予告を観て、くだらないお涙頂戴かと思ってました。思ってたよりきちんとした話だったんですが、でもやっぱりそこそこのできかな。 ",
      "重くないけど、深い\n  泣けました。余命わずかと分かったときに、残された時間と残される人の時間どちらに目を向けるか…亡くなる本人とまわりの人のそれぞれの想いがジーンときました。死という題材が重すぎず、でも深く考えようと思える映画でした。そして、キャストが良い！！全員雰囲気が良くて、役に合ってる。特に、吉田羊が良かった。もしこれを映画館で見ても後悔は無かったと思う。教会のシーン…癌の人があんなふうに歩ける&立てるんかな？という現実的な疑問は置いとくことにします。良い映画だったんだから、気にしない！ ",
      "もっと他の選択肢を・・・\n 　「未来のために」とか「笑いに変える」というのがキーワード。たしかに遺された家族の幸せを考えるとそう考えるのも、非常識ではあるがあり得る選択肢。ただ、前半のほとんどを使って原田泰造を選び、突っ走るという展開を見ると、最後が全て予想されてしまう。癌で死ぬことを告白されたら、伊東（原田）の選択は人情的にはそうせざるを得ない。三村が死ぬまで結婚する意思表示をして芝居さえすればいいのだから・・・ ",
      "心温まる物語\n 設定としては斬新だけど、内容はありきたりかも。それでも、見てよかったと思える映画だった。吉田羊さんがすごくよかったな…泣きたい時にオススメの映画です。 ",
      "ファンタジー同然の物語。\n その人の前で少しユーモアを交えて悪口をたくさん伝えていこう。 ",
      "泣けた\n あんまり評判良くないと聞いてたけど良かったな。夫の自己満足かもしれないけど、それに付き合う家族や周りの人達の温かさにホロッとしたな。でも、自分は好きな人の為に結婚相手を探すなんて出来ないかなぁ。 ",
      "泣ける\n 愛の深さに感動。夫婦のあり方、家族の良さを感じた。 ",
      "泣けた\n これは賛否ハッキリわかれるねでも微笑ましくそして泣けた ",
      "ドラマだから\n そんなのありえない！と思いながら観てたけど、結局号泣してた。 ",
      "最初から割り切る視点が無ければ観られない映画\n 膵臓癌になった主人公が、残り余命を妻と息子の為に再婚相手を探す話。タイトルや前半の展開から「生きてる間にあり得ないわ」とか思い、毛嫌いする人もいるでしょう。しかし、少し視点を変えて観て頂きたい作品です。彼の行動は共感出来ないかも知れない。だけど、彼個人にとっては「妻を愛する」「家族を愛する」事で選択した行動。私も彼の行動には賛成出来ませんが、最初から割り切って観る事で面白かったです。妻の再婚相手に魅力を感じる主人公。「この男なら」って感覚は分かる気がします。同性通しの感覚というか、こいつなら任せられるというか。明石家さんまと大竹しのぶ結婚エピソード思い出しました。最後は原田大蔵の吉田羊へのキチンとした告白観たかったな。淡々とした物語でしたが、ある家族の１つの愛の形、良いと思いますよ。 ",
      "織田裕二の力\n 話の筋は多くの人がわかっている。でも、ここまで感動するのは何故だろう。織田裕二、吉田羊、演技派二台巨塔の二人が演じることに意味がある。泣けた。とことん、泣けた。 ",
      "泣けた\n  最後にあれは芝居だったのかと分かって若干ホットしました。また、女性目線(妻目線)では、はた迷惑な内容で、共感できません。現実にはあり得ない設定ですね。 ",
      "泣けなかった。\n 泣ける！！！と思って鑑賞しましたが他のレビュー同様の感想です。織田裕二演じる主人公の妻案ずる気持ちに同感できず、ハテナ？がいっぱいでした。 ",
      "メッセージ\n メッセージに書かれた最後の言葉で、泣きましたはぁ、、、有り得ないストーリーだとは思うけど最後だけは、泣きました ",
      "不発！\n いやぁ～評価が高かったから、ちょっと期待しちゃったけど、織田裕二では泣けないや…あのドラマでも、鈴木保奈美に泣かされたんだもんなぁ～人を泣かすなら、まずは前半は笑かして欲しかった…でも、織田裕二じゃ笑えないかなぁ～まぁ、織田裕二が主演な時点でダメだったのかも…原作者は、どう思ったんだろう？ ",
      "吉田羊がかわいかった。 でも、やっぱりありえないかな。 共感もでき...\n 吉田羊がかわいかった。でも、やっぱりありえないかな。共感もできないし、いい話だともあんまり思えなかったなー ",
      "自分に置き換えたら\n 自分に置き換えたら涙が止まりません。でも、例えいい人であっても、最愛の妻を渡すことはできません。 ",
      "色んな愛のカタチ・・\n 愛の考え方は人それぞれだと思うからこの映画のﾀｲﾄﾙを見て「はぁ？！ﾊﾞｶなの？」って思う人もいるでしょう。嫌悪感すら与えてしまうかもしれない。そういう意味では思い切ったﾀｲﾄﾙつけたなぁ・・って思った。自分の妻の再婚相手を見つける・・なんて、放送作家ならではの企画・・というか(；・∀・)ぶっ飛んでるｗそんな旦那の希望を叶える為に、最後は・・映画を見て楽しんでください(*^_^*)こんな夫婦も世の中に居てもいいんじゃないかな。私が同じ立場だったとして旦那が他の女性と結婚するのを見るのは辛いです。。ちょっと泣けなかったな・・(；´∀｀) ",
      "大きなお世話\n  そもそも仕事ばかりで家族に関心なさげな旦那に家族の大切さを語られても…まあ亡くなるとわかって変わった面もあるかもしれないがなんだかな…まあタイトルの時点で嫌なら見るなよという話だが嫁さんからしたら大きなお世話と感じないだろうか？３人でデートや原田泰造と嫁でデートだったり俺には考えられない…ある意味最後は旦那の為に演技をしていたのがわかって安心した(笑)てか泰造になんのメリットもない結婚だそして不倫に見せかけたシーンは実際あんなに気づいてもらえるかわらからないし、細かく想像したらシュール(笑)織田裕二の演技ってなんだろう、オーバーなのか笑っちゃう(>_<) ",
      "限りある命、どう生きるか\n  予告をさらっと見た時点では、癌で余命短いということを内に秘めて妻の新しいパートナーを探し、突然「ボクの妻と結婚してください！」と迫る男の物語となんとなく想像していた。だが、冒頭から放送作家の企画を前提としてスタートするどストレートな展開に少し心配したが、織田裕二の熱さが引っ張りなかなかまっすぐな感動ストーリーが待っていた。吉田羊の厚みのある演技でそれを下支えし、さらに少し想像を裏切る展開もあり見応えあった。 ",
      "非常識でもいいじゃない！\n この映画で非常識が必ずしも間違っているわけではないことを知りました。突っ込まずにはいられない私が、突っ込み所が多そうなこの映画になぜかすんなり入っていけました。ガンを患っていても悲観的ではなく、軽快に進みます。あれ？と思う所も説明的ではなく、随所随所で納得できるようにしていると思いました。それでも「こんな風に行く訳ないだろ！映画の世界に入っていけない！」と思う人も最後まで観たら納得出来るはず。夫を理解し、夫婦がお互いのことを思うからこそ、成立したお話だと思いました。実際に鈴木おさむがしたら、非難轟々だろな…。でも、家族や人の終活は人それぞれ。一般的な幸せの形を押し付けたり、非難してはいけないと勉強になりました。ラストがよかった！私はこのオチでよかった！本当に素敵な夫婦なんだなと思いました。主要三人はとても演技上手ですが、別の人が演じてくれた方が嬉しかったな。泰造さんの爽やかさは、私もこの人なら！って思いましたけど…。おもしろいですが、見返したいとは思わなかったので☆３です。 ",
      "泣かせる映画\n  余命宣告された夫が妻の結婚相手を探す話。妻や子供を思う夫の気持ちと、それ以上に夫を思う妻にジーンときた。働き盛りの大黒柱を失う家族の将来を案ずる主人公。家族の幸せを託せる人を自ら探すというのも、家族に自分の余命を伝えられないからである。それも全て家族を思う気持ちから。その無謀とも思える企画に本気で付き合う結婚相談所のオーナーや事情をわかってくれ協力する妻の結婚相手役の男性の優しさが沁みる。互いに思いやる夫婦の姿に感動！織田裕二が病人に見えない。共感ポイントが少ない。従って…涙が出ない。 ",
      "願いだからって他の男と結婚しようとする嫁とその嫁をもらおうとしてる...\n 願いだからって他の男と結婚しようとする嫁とその嫁をもらおうとしてる原田は頭おかしいんかと思ったけどまぁ実はそうじゃなくてホッとした。まぁでもこんな話は綺麗事すぎるな。こんなもろ泣かしにきてる映画で素直に感動してる人はちょろすぎる。 ",
      "余命日記・・\n 地上波で見た。本当にがんの末期の人の気持ちはどんなだろう！？今年亡くなった大杉漣が出ていた。 ",
      "本当に泣いた\n 終始涙が止まらない映画でした！内容もとてもよかったです。また見たいと思います ",
      "ずっと泣ける 良い家族だなあて思う\n ずっと泣ける良い家族だなあて思う ",
      "テレビドラマでも良かったかな\n それでも泣けた。登場人物がみんな良い人で、ホッコリする。 ",
      "下手なテレビドラマみたい、面白くもなかった。\n ストーリーは一見良さげな話しなのに‥まったく退屈な作品。制作の技量以前に、目指している方向やジャンルがよく分からん。。リアリティもなければ、ドラマティックでも、シアトリカルでもなく。。 ",
      "『きみに読む物語』が好きならヤバいはず\n ぜひ、旦那LOVE♡という方は是非見て欲しいです！！まだ、結婚されていない方なら、こんな風に愛し愛されたい！と心にしみるはず！終わり方もすごく良くて気持ち良く見終われる( ´∀｀)私は、冒頭の余命宣告から、ソッコー泣き始めてしまい、終始泣きっぱなし。酸欠で頭が痛いくらいです。きみに読む物語 とか好きであれば間違いないです！ぜひぜひ！！！映画館で見れなかったコトが悔やまれる、、、けど、こんなに泣くなら家でよかったとも思う笑笑 ",
      "善意総出演\n 余命半年と知った主人公が、妻の再婚相手を探すという、ある意味、大きなお世話みたいな話。前半は思いつめた主人公をコミカルに描いていて楽しいのだが、後半は冗長な感じ。 ",
      "共感です\n 私がもし夫より先に、近々死んでしまうとしたら…彼は不器用過ぎて、心配でとても死ねないわ。だから、支えてくれる女性を探したくなる気持ち、分かる。私が選べば間違えないだろうとか思ってしまう気持ち…ある程度の年齢と経験があってこそ、非現実の中にリアリティを感じる作品だと思います。面白かったです。 ",
      "久しぶりに泣いた\n 映画の感想ではないのかもしれないけど、こんなに愛せる人に巡り会えるって本当に希で幸せだと思う。この映画を見終わって思ったのは、織田裕二のパターンと寿命は全うしたけど最後まで一人のパターン。どっちが幸せなんだろう。それでも自分は癌にはなりたくない… ",
      "２時間ドラマ\n 登場人物みんないい人で物分りが良すぎ全く感情移入できなかった泣けると噂だったけどどこで泣くのかが全くわからない全体的に薄っぺらな感じ ",
      "仕事の最大の報酬は、次の仕事の依頼が来ることかな。\n  映画「ボクの妻と結婚してください。」(三宅喜重監督)から。「結婚」という定義を、数多くメモをして、どれもなるほどなぁ・・と感じたので、選択に時間を費やした。その中から選んだのは「男」としての「結婚」の定義。「男にとって『結婚』は、やりがいのある仕事がひとつ増えるということです。仕事の最大の報酬は、お金じゃなくて、次の仕事の依頼が来ることかな」と、独身ビドネスマンに結婚の意味を伝えるシーン。もう一度、生まれ変わっても、またこの人と結婚したい、この人と一緒に人生を送りたい、と思ってもらえるかどうか、それが、男にとって、最大の喜び(報酬)なのだ、と理解した。男から「仕事」をとったら何も残らない、と言うけれど、それなら敢えて「結婚」も、やりがいのある仕事として捉え、お客さん(妻)の笑顔のために、努力する。「私の人生、返して」とお客様にクレームを言われないように。この感覚、女性にはわかるかなぁ? ",
      "久しぶりに邦画で泣きました。\n  これはまず最初に言います。泣ける作品です。人が命を落とす映画なのに最後には心が温まる、なんていい映画なんでしょうか。こんなに妻を愛して、ここまでやる夫がすごいです。さすがテレビ企画の人って感じです。奥さんもまぁーーできた女性でした。見ていて何回も泣いてしまうくらい、すごく感動する映画でした。久しぶりに人にオススメできる映画に巡りあいました。 ",
      "愛\n 深い深い愛情の夫婦と家族とても泣けた。亡くなる人はそ〜思うよね愛が深いと泣いて過ごされるより笑っていて欲しいて！リアルにこんな事有り得ないけどでも気持ちわかるな ",
      "超駄作‼️\n 全く泣けない‼️展開が単純過ぎ‼️最悪な映画やで ",
      "これはほんとにいいお話でした！ すごく感動するし泣けるけど、見終わ...\n これはほんとにいいお話でした！すごく感動するし泣けるけど、見終わったあとは悲しすぎず笑顔になれるようなそんな話でした！ ",
      "泣ける。とにかく泣け！\n 。純粋に愛ってこう言うものなのか…と言う気持ちになれた。挿入歌がほとんどないけど臨場感もしっかりあり、物語にはいりこめた。泣ける箇所が多くて濃くてとても良かったが、個人的には最後の息子（陽一郎）への手紙がもうひと押しかなという感じだった。それと、登場人物がみんないい人すぎた点に関してはもうすこし黒いひとがいてもいいのかな？という感じなのでそこでマイナス0.5点です。その点以外は本当によかった！！ ",
      "映画観て！\n 織田裕二さんのファンなので、滅多に観ない邦画を観に行きました。全体的に違和感なくす～と観ることができ、号泣ほどではないですが良い映画でした。ただ一つだけ、もう少し織田裕二さんが病的に痩せてたらリアリティがあったかなぁ～と思いました。「県庁の星」の時くらいまで細くなってればなぁ…と。 ",
      "ほっこり\n  登場人物は少なかったですが好きな役者さんばかりで、個人的には俳優としての原田泰造がかなり好きなので、そこも嬉しかったです。三人でデートしてるシーンは、どんな気持ちなんだろうと少し違和感はあったのですが、終わってみると修治も彩子も残された最期の刻を有意義に過ごせたに違いない。正蔵もまた仲睦まじい夫婦に出会ったことで理想の結婚生活を重ね、その意志が芽生えたのではないかと思います。三人にとってとてもいい時間だったんだなと思いました。結婚式や息子の手紙、泣いたところも沢山ありました。決してハッピーエンドではないけれど、でも心温まる物語でした。 ",
      "乗り切れなかった\n とっかかりやすかったですが、織田さんに移入できなかった。吉田羊さんは相変わらず素晴らしいですが。 ",
      "はからずも\n 話としては悪くはなかったと思う。だけど、はからずもテレビが虚構であるのとを宣言してしまった内容ではないだろうか？優しい嘘と言えるのかも知れないが、あまりにも底が浅すぎる。せめて、だまされることも優しさだということを描けば、もっと良かったのではないだろうか？実際に自分ならどうするか？ということを考えなくはないけど、二回も観なくても良い作品かなぁ。 ",
      "ナミダしても、心は温かく、軽く。\n 織田裕二さんのファンで見に行きました。泣く事は私にとってデトックス効果があるのでありがたいのですが、見終わった時に心が重くなるのは嫌なものです。公開日頃に織田さんがNHKのトーク番組で｢この映画は見た後に心が軽くなる、ご夫婦で見て欲しい｣というようなことをおっしゃっていて、正にそんな映画でした。私はダンナさんに冷やかされたくなかったので一人で見に行きましたが、ご夫婦で見に来られてる方もいらして、やはり夫婦で来たかったかなと。織田さん、吉田さん、子役の方、原田さん、高島さん、ステキでした!見に行って良かったです。 ",
      "想像通り\n  予告を見た時から設定が突飛すぎるな…と嫌な予感がしましたが吉田さんが好きなため見に行きました。見終わった後やはり無理矢理な展開は否めず、随所で泣かせようとするポイントが露骨で興ざめしてしまう場面がありました。死を扱う映画ならばもっとリアリティさがあれば良かったのに…。お見合い写真を見せたときにお金持ち、未婚、性格がいいという設定の原田さんがバツイチ子持ちの条件の吉田さんを書類だけ見て気に入るのは少々理由付けが弱く無理があるなぁと思いました。。他にも不倫と騒がれたアイドルは世間にどう言い訳したのか、きちんと復帰できたのかとか本筋にあまり関係のない部分までしんぱいになりました(笑)あのアイドルとの不倫工作の場面は不要だったように思うのですが…。あと織田裕二さんは素敵な役者さんですがやはり生命力がある感じがあり、どうしても余命少ない感じには思えません。最後は予想通りな感じで終わり、泣く気はなかったのに思わず手紙を読む部分で涙がこぼれてしまいました。ちょっと悔しかったです…。 ",
      "可もなく不可もなく\n 予告編を観た時は、なんて自分勝手でわがまま映画なんだろうと思いましたが、実際の落とし所は常識的でした。泣く気満々の人があまりに多く、中盤から興ざめしてしまいました。 ",
      "リアルに考えたらドン引きする話ですが、キャストの好演で十分見れる映画ではありました\n タイトルもそうですし予告編見てもそう、最初から負け戦と分かっているような映画で、しかもキャストが絶対死ななさそうな織田裕二に間違いなく１人で力強く生きていけそうな吉田羊ですからね、一体どう見る者を納得させるのか・・・予告編の時点ではパスしようと思っていたけど織田裕二＆吉田羊に惹かれて結局鑑賞してみたら、基本的には予告編の印象とそうは変わらず、ただ強引でも無理やり泣かせようとする荒業に何だかんだで嵌った感もあって、主人公には共感出来なかったけど泣けると言う、ちょっと自分でも納得できない感情に陥ってしまった映画でした。まあ自分の涙なんて安いものですから、どちらかと言えば少数派だとは思いますが。どう考えても主人公に共感できない人が圧倒的多数でしょうしね、って私も基本共感はしてないんですけど・・・。しかし織田裕二が演じた夫は本当に身勝手な夫だ、こんな男に到底共感は出来ません。でも１人惨めに死のうとも、妻と子供の幸せを願う気持ちだけは痛いほど伝わってきました。その手段がいくらなんでも酷いし、こんな自分本位の案ではこの映画のようにはならないこと確実でしょう、ただ自分が死んで妻と子が残されるとしたらどうするか、そこはいろいろと考えさせられた方も多かったのではないでしょうか。そして将来もし妻が勝手に再婚するとしても、その相手を自分の目で確かめて安心して任せられるか知っておきたいと言う願望は、分からないでもないような気はしました、それを実行する主人公はどうかと思いますが（苦笑）まあこんな強引な映画でもやっぱり感動できちゃった最大の要因は、何と言っても妻の愛の深さ、これに限る！また演じた吉田羊の演技が本当に素晴らしすぎて、思わず涙腺が緩みました。最近はどの作品にも出ているような印象ですが、飽きないな～この方の演技は。身勝手だけどどこか憎めないお茶目さがある夫を演じた織田裕二とのコンビも、本当に絶妙でした。でも、やっぱり織田裕二は死にそうに見えないし、吉田羊も女手一つで十分子供を育てられそうなイメージは拭えなかったですけどね（笑）それと込江海翔君が演じた子供が可愛かった、映画的過ぎてリアル感は皆無でしたが。原田泰造もいくらなんでも良い人過ぎ、でもあれなら安心だね。しかしエンドロールの画と中島美嘉の曲が心に響きましたぁ、感動の押し売り感は半端ないけど、それでもグッと来た！まあいろいろとドン引きもしましたが、これはこれで意外と見れる映画でした、リアルを求めたらアレですが。 ",
      "フワフワした作品\n どこか死というものに対してしっかり向き合っていない。それぞれが死から目を背けてごまかしているような、そんな感じに見えてしまう。だからラストのタネ明かしもどこか物語自体の言い訳的に見えてしまいました。主人公のキャラクターと一緒で、なんかフワフワした作品になっていると思う。もっと死というものに比重を置いて、物語自体に重石を乗せてもらいたかった。演者の好演がもったいないと思ったのは私だけだろうか？残念な映画だと思いました。 ",
      "脚本と配役がグダグダ\n 脚本がグダグダで雑。原田泰造は役者としても決して悪くはないと思うが、俳優が本職の織田裕二や吉田羊には流石に劣る。脚本もグダグダで一番難しい役柄だったと思う。それを芸人に任せるなんて、これはいくらなんでもキャスティングのミス。原田泰造を責めるのは酷と思う。星2つのところ、子役の熱演に星3つ。 ",
      "ハンカチ忘れると大変\n 面白かったです。普通に泣けました。泰造が泰造にしか見えないし、登場人物極端に少ないし、病人の割には元気だし、新しい夫を見つけるに至った経緯が少ないし……と言いたいことはあれど早い段階で泣き始めてしまいました。よかったです。原作読んだほうがわかりやすいと思います。 ",
      "優しい嘘\n という感想。ハンカチ必須です！！ ",
      "予定調和の中にも、ハッとする家族愛。奇想天外な企画の真実とは。\n 【賛否両論チェック】賛：自らの命の終わりと向き合いながらも、家族のために奇想天外な“企画”を立ててしまう主人公の人柄が温かい。そんな彼と家族の切っても切れない愛情物語に、思わず胸が熱くなる。否：展開的にも、ある程度の予定調和感は否めない。　自らの命の終わりを悟りながらも、それすらも“楽しい”に変換し、愛する家族のために次の夫を探す“企画”を立ててしまう、そんな一風変わった主人公の優しさに、切なくも心が温まります。　テーマはすごく重たいはずなのに、それをあまり感じさせないアットホームな雰囲気で、思わずクスッとさせられるような描写が多いのも、またステキなところです。　それでいてもなお、お互いがお互いを想い合う家族３人のドラマは、涙なしでは観られません。予定調和感はありますが、思いっきり泣きたい時には是非オススメです。 ",
      "解ってても僕には無理だな\n 自分達夫婦が（特に自分）がまだまだ未熟な夫婦と思いながら見ていた。秀治は演技だと解ってたのではないかな？それも妻の優しさと思い、最後まで演出を貫いた。またそれが嬉しかった。僕には演技だと解ってても無理だな。 ",
      "心がほっこりします\n 半分くらいからラストにかけて、涙が止まらなくなりました。こんな夫婦になりたいなぁと思えるステキな映画でした！！！ ",
      "悲しいけど、いい感じでハッピーなストリー\n 予告編通りの映画の内容ではありましたが、一つ一つ主人公が明るく、悲しくも明るいストリーに仕上がっていました！病気で苦しむシーンがあまりなく、見ていて辛いシーンも少ないです。ただ、感動はものすごくします。特に子供が絡んでくると泣ける。そして、吉田羊がいい人すぎる。あの親であの子供って感じですね。 ",
      "今年一番\n もっとしっかりとした役者で固めて欲しいが、ストーリーが良かった。何度も見たい ",
      "僕の妻と結婚してください\n  織田裕二の映画を今までたくさん観てきた中、死ぬシーンはあんま無かった気がしてどんな演技かある意味楽しみ？にしてました。が、あんな亡くなり方とは、、、それ以外は最高でした！羊さんとのコンビも初めてでしたが大好きな女優さんだけにゆったりまったり観れました。 ",
      "不覚にもだまされました。\n  終盤に来て、結婚式の場面なんかで「あっこんな終わり方か。まあいいや。やっぱ映画だからできるんだな。」「少しできすぎ。（気持ち悪～。）実際はこんなふうには絶対にならない。」なんて思いながら観ていました。最後の最後での展開で「納得～」というか「わかった。」というか。ふだんなら終わりに近づいていくにしたがって見えてたのにこの映画では全然気がつきませんでした。俺も年とったのかな。疲れてたのかなと思うくらい完全にわかりませんでした。吉田羊さん。ビリギャルで知りました。最近ＣＭでもＴＶでも出番がすごく多くて、「出過ぎ？」なんて思っちゃうけど、この映画なんか見るとやっぱ適役です。うまさを感じさせないくらい自然で感じいいです。応援してます。あと最近の映画見ていて思うけど、この映画に限らず子役の人たち本当にうまいなーと思います。観てよかったです。 ",
      "とても感動する映画でした！\n とても良い映画を久しぶりに観ました。内容はだいたいの感じしか知らずに行ったのですが、想像の数倍、感動する映画で驚きました。人を思いやる心が痛いほど伝わってきて、途中からほぼ私は泣きっぱなし状態に。普段は全然泣かないのですが。織田裕二さんの演技すごくいいです。観たら絶対に良いですよ。決してお涙ちょうだい的なものではなく、感動することによって癒される上、日頃の疲れが一気に吹き飛びました。もっと見に行く人が増えるといいなあと思う映画で、とってもお勧めです！ ",
      "すごい感動した\n 夫と妻の役がこの2人でとっても良かった!!!!!時には笑え、時には泣ける。感動ストーリーです。今まで見て来た映画の中で一番くらい、見て良かったと思えました ",
      "とってもよかった\n 目が痛くなるくらい泣きました。登場する家族と自分の家族とを重ね合わせて、切なかったり、人の優しさを感じたりして、何度も涙がこぼれました。今までこんなに泣いたことがなかったので、珍しくレビューを書きたくなりました。実は教会の織田さん元気そう｡｡｡と思ったのですが、パンフレットを見て、監督さんの意図もわかり、すっきりしました。悲しさで泣かそうというのではなく、日々の幸せや人の優しさを感じて泣ける映画でした。 ",
      "心温まる映画。織田裕二の演技も上手いが、吉田羊がこの映画ではよかっ...\n 心温まる映画。織田裕二の演技も上手いが、吉田羊がこの映画ではよかった。可愛くも献身的な妻を自然に演じることができており、際立っていた。邦画で病人を扱う映画は、好き嫌いが分かれてしまうが、この映画に関しては、割と好きな人が多いのかなーと思う。泣きはしなかったが、泣ける要素はあると感じる。 ",
      "泣けました\n 泣きました！ところどころ泣けてホッコリして笑って…いい映画です！ ",
      "心がほっこり\n じーんと来るのを期待して観ました後半は私もですが回りの方の鼻をすする音が凄かったですとても心温まる良い映画でした ",
      "号泣でした\n 自分も結婚して夫がいるので、重ね合わせてしまって家族を大切にしようと思わせられました。織田さんも吉田さんも演技力が長けていて感動しっぱなしでした。 ",
      "良かった、泣けました。\n 周りにも泣いてる方がいるほど、心に残る映画でした ",
      "なかなか・・・\n 病気ものは基本嫌いなんだけど、この作品は良かった。場内から嗚咽が聞こえる程だったし、単純に御涙頂戴を狙っていないのが良かったかな。 ",
      "疲れた・・・\n 泣き声を我慢し続けるのに疲れました。序盤から涙腺を刺激され途中途中で涙が出てくる出てくるで大変でした。あとでDVDとかでゆっくり家で見たいと思いました。個人的にはもっと息子とのエピソードや夫婦が出会う前を掘り下げて欲しかったし織田裕二が死を前に動揺や悔しい気持ちをもっと感情的になるシーンがあればもっと泣けたなぁラストはあれで良かったと思いました(先読みできちゃったから残念ですが) ",
      "織田さんの新たな一面に出会えた作品\n 踊る大捜査線から4年…織田さんが次はどんな作品で主演をするのか楽しみにしていました。家族愛がテーマの作品とは意外でしたが、満を持して撮影に臨んだだけあって、とても素晴らしい作品に仕上がっていました。あまり期待し過ぎずに観ようと思っていた分、良い意味で期待を裏切られました。今まで泣く演技が苦手と言っていた織田さんでしたが、熱い思いが込み上げて自然と涙がこぼれているのを見て、こちらもつられるように何度も泣いてしまいました。吉田羊さんとの夫婦の掛け合いや息子さんとの親子の会話もすべて感動的でした。心温まる素敵な涙を流したい方にぜひともオススメの作品です！ ",
      "結末には\n ちょっと残念な感じがしました。 ",
      "感動した。\n 放送作家の主人公の最後の企画‼家族に笑顔になってもらうことが最高に幸せなお父さんの物語。愛し方が暖かく、必死で泣ける！周りの人を巻き込んだ壮大な企画は大成功!でも、やっぱり家族は簡単に取り替えが効くものではないことも感じた。愛していた分、愛されてもいた...そんなあったかい物語でした。 ",
      "家族ファンタジー\n 映画のタイトルを見て、何か嘘くさいなと思って、あまり期待はしてなかったがビックリするぐらいいい映画になってます。はじめに抱く違和感をだんだん消していって虚構の世界にはまっていきます。このありえない話に真実感を持たせるのは、まず織田裕二の熱演です。どれ程妻と息子を愛しているかストレートに伝わってきます。妻の吉田羊と息子の子役も家族愛を見事に演じていました。また設定については、結婚相談所というワンクッションを入れたことで、夫婦間の関係に限定させずに、外部の応援者を絡ませて話に奥行きが出ていると思った。 ",
      "泣\n 始まって少し経ってからもうずーーーーと涙が止まらない(/ _ ; )いろんな映画観てきたけどこんなに泣いたの初めて。とてもいいお話。。。 ",
      "家族の暖かさを感じた\n 修二が彩子のために嘘をつくときの修二の姿に泣けた。しかし現実に新しい人と結婚することなんて考えられないと思ったらまさかの結末。やはり家族ってええなぁと思った。 ",
      "こんなに泣いたのはいつぶりか\n 織田裕二さんと吉田羊さん、この2人にしか表現できない雰囲気というか暖かさというか。終始泣いていました。言葉だけで伝えるのではなく表情や情景から読取らせてくれた。お話のストーリーは大体分かってはいましたが、一つ一つの言葉が胸に刺さります。ありえないという方もいますがこれは放送作家という設定が本当によく利いていると思います。見た後とっても暖かい気持ちになれる映画です。オススメ！ ",
      "織田裕二\n  織田裕二最高傑作です。ツッコミどころ満載ですが、何も考えずに観たら最高の作品です。映画館ではじめて泣きました。たしかに泣かせよう泣かせよう雰囲気満載でしたがよかったです。最後のまた生まれ変わったらボクと結婚してくださいってとこヤバイです。 ",
      "いい作品\n 織田裕二は、日本のドラマ俳優という認識でしたし、過去の人、という印象でしたが、今回、良かったです。業界人だからからか、裏方のスタッフになりきって演じていたし、違和感もあまりなく。泣けるという程ではなかったけど、いい作品でした〜。 ",
      "NHKでドラマ化されてたんですね。 ドラマは見てませんが、映画、と...\n NHKでドラマ化されてたんですね。ドラマは見てませんが、映画、とても良かった。織田裕二はキャリア最高の演技じゃないですか？途中、妻に離婚を突きつける理由作りのとこだけがちょっと減点要素ですが、後はとても素晴らしい出来。人を思いやるグッドライ。ハートフルで優しくて温かい物語でした(^ ^)オススメてす。 ",
      "思いがけず泣けました\n 始って、ちょっとやばいかな・・と思っいましたが、はまってしまいました。ちょっと泣け過ぎたかな・・・・お話としてはそんなに意外な展開もないのですが、順当に良かったです。 ",
      "号泣\n 自分の妻を他の人と結婚させるだなんて変な映画だなぁと思いながら大号泣しました。鼻水をすする音が聞こえたので、泣ける映画に間違いないですね！途中でなんとなく優しい嘘に気がついてしまったけれど、最後の終わり方納得です。好きな人をギュッと抱きしめたくなる映画でした。 ",
      "織田裕二さんが出演してるので見に行きました。\n  相手役の女性は深津絵里さん似で感情移入が出来ましたが、やはりタイトル通りの展開に大シラけ。どうしても、自分が死ぬ前に妻の再婚をお膳立てするなんて現実的でないので、映画と言う事を差し引いても冷めた目でしか鑑賞が出来ませんでした。残念です。もう少し早い段階で原田泰造さんが婚約するフリにをしてる事が分かっていれば面白かったかも知れないと思います。 ",
      "う〜ん。\n まあ余命もの。織田裕二が明るすぎて泣けない。 久々泣きたかったのになあ。 ",
      "泣いた、皆泣いていた。\n 織田さんが病気なのに元気すぎる？いえいえ、ラーメン屋、カレーライス。食事のシーンでは食が進まず、切なかったですよ。本当に悲しく優しい嘘に劇場皆泣いていました。 ",
      "ただただ泣きました‼\n Aただただ泣きました‼自分の両親が亡くなってだいぶたちますが、やはり病気で家族が亡くなる映画は駄目ですね。...。f(^^;劇中の台詞に有りましたが、『家族が欲しくなりました。』本映画の主人公と家族の考えが嫌いな人々もいるかと思いますが。自分にとっては泣いて悪いものが流れ出て、その後に人の温もりが入って来たように感じた映画でした。家族欲しい(笑) ",
      "泣いた\n 泣いたでも確かに織田裕二は病人にしては元気すぎだから満点ではない ",
      "ありえないけど心温まる\n  夫が再婚相手見つけてくるなんてありえない設定だけど余命宣告された時、おとなしく受け入れるかどうして僕が、とやけになるか人それぞれなように修治はそうすることで先に死んでしまうという恐怖に立ち向かおうとしたのかも、と思いました。出てくる人がみんないい人ばっかりで優しい気持ちになりました。特に妻の彩子のあなたの命足りないなら私のを使ってよというセリフが印象的でした。 ",
      "どこがいいのかさっぱり分からない映画\n みなさんのレビューの評価が高いので見てみましたが、あまりにも現実離れしていてまるで感情移入できずしらけるばかりでした。途中退席も考えましたが、最後に何か隠し球でもあるのかなと思ってみ続けましたが、結局何もありませんでした。残念！ ",
      "もひとつ泣けない\n ウッチャンのドラマの方が良かった。織田くんじゃカッコ良すぎるしね。 ",
      "思った以上にハートフルムービーでした！\n あまりにもレビューが低すぎてどうかと思いましたが・・・TVドラマでは、今・・・異常なくらいなキャラ変中の織田さんだけに、今作品では、青島風な口調で妙に安心して観れましたし、レビューに書かれてるような酷さは感じませんでしたよ。余命宣告された主人公・修治の奔走に周りが振り回されながら最後は、彼の思うように笑顔で送り出そうとする家族と協力者達の物語。題名からはありえない物語ですが・・・・内容は、意外に短略で分かりやすく台詞も胸に来るものも多く、特に最後に息子に送った手紙はの内容は、自分では思いもしない内容でグサッと来ました。ただ・・・映画より連ドラ向きですね。最近は、松山ケンイチ・鈴木亮平のように心身共に役作りに徹する役者さんも増えてるだけに、１〜２ヶ月で撮ってしまう映画より１クール連ドラの方が、織田さんも余命宣告された人の役作りが出来たと思うしキャラ変よりいい意味で、新たな織田裕二を魅せれたような気がします。しかしここ数作品・・・SCOOP!グッドモーニングショーと立て続けに同じような主人公の妻的役を演じた吉田羊さんの演技の引き出しに脱帽＆ラストの中島美嘉に☆プラス１つの☆４つ！ ",
      "家族\n 映画館で号泣しました。織田裕二の演技もそうですが子役が自分の息子にかぶってしまい大分感情移入しました。 ",
      "微笑ましくて切なくて\n 最初からエンディングまでとても良かったです。切なくて悲しいのに微笑ましいそんな作品です。見る気がない、まだ見てない人には是非この作品の世界に浸って欲しいです。愛情溢れてます、とにかく素晴らしい！ ",
      "めちゃくちゃいい話\n 映画はすきで、邦画洋画関わらず観るが、この映画はずっと泣きっぱなしだった。だからって、織田裕二は明るく前向きに向かっててそんなに暗くならないのと、ところどころ笑うところがあり、よく病気の話に観られるような悲しい感じはない。今年映画は『君の名は』が話題だが、僕的にはこちらの映画の方が10倍はいい。織田裕二の笑顔に男ながら引き込まれるところが何回かあった。また、吉田羊の妻の陰から支えるところも、涙を誘うところ。今年一のオススメの映画です ",
      "その時どういう反応なのか。\n  タイトルで、ないなー観ないでおこう。と思ったのですが評価が高かったので何故なんだろうと興味がわいて見に行ってきました。羊さんと泰造さんの魅力満載でした。あなたの命が足りないのなら私のを使って長く生きてというメッセージには正直やられました。夫の最後の願いを叶えるために彼らがついたウソというのが良かったな。 ",
      "やっぱり、織田裕二！\n 泣けました。ただただ、泣けました。また、見たい作品の一つです！ ",
      "絆の深さに感動\n 感動作品。織田さん、羊さん、込江さんの家族の絆に感動できる。配役AA、退屈さなしAA、中島美嘉のエンディングも良かった。話の流れ（脚本）にもう一工夫欲しい感じがしたが、全体として満足できました。自分も幸せになろうと。良い相手を見つけようと。ぼんやり生きていることに恥じらいを感じ得ます。本年上位作品。 ",
      "今年1番泣きました\n 中盤から涙がとまりませんでした。限られた命をどう生きる と言う重い部分を前向きに明るく家族のために走り回る主人公が素敵！あんな夫婦になりたいものです。俳優陣も素晴らしかった。特に吉田羊さん。魅力的な女優さんだな。 ",
      "観てよかった\n 原作は読んでいて「映画化される」と聞いた時には食いついて絶対見る！っと思っていてやっと公開しての鑑賞。余命数か月となった放送作家三村修治(織田裕二)が、その残りの時間で愛する妻彩子(吉田羊)を喜ばせるために結婚相手を探すという一見、「そんなことあるのか？」と疑うような話。それには理由があり、修治は職業柄ゆえに世の中のことを「楽しい」に変えてきた人物。そして今回は自分の体に問題が起こったんだけど、それも深刻にならずに僕がいなくなっちゃったら妻と子供はどうなるのだろう、と心配になったところからきっかけとなり結婚相手を探すことに。もちろん、子供に「怖くないの？」と聞かれたりして改めてガンであることを認識し泣くシーンもあります。けど、修治の周りの人たち、知多かおり(高島礼子)はじめ、終いには彩子も結婚相手となる伊東正蔵(原田泰造)もだんだんと修治に協力していく。けどそれは気を遣うというのではなく各人本心から協力して行く様子が存分に表現されていたと思います(よかった演出/演技だった)。内村光良さんの舞台の方は観ていませんが、場内でもあちこちで鼻をすする人いたし、個人的には劇中3，4か所くらいじんわり泣けてくるところ涙出たところありました(連れてった恋人も泣いてくれてよかったです)なによりも演じている役者の方々が涙目になりながら演技してるので、いい映画であることを物語っているのではないでしょうか。吉田羊さんも原田泰造さんも演技が自然な感じでうまくて、高島礼子さんもあの役は高島さんしかいないと思いましたし、織田裕二の最後のスピーチなんか途中涙を手でぬぐうとかあって、あれは1発でOKだったのか？と思うくらい心にぐっとくるシーンでした(よかった ^^；)。久しぶりに涙流して、心が洗われた気分です。主題歌、中島美嘉の「Foget me Not」も映画のために作ったような曲だし美曲。ありがとうございました。 ",
      "安心して見られる良作\n この設定があるかどうか人によって意見が分かれると思いますが、織田祐二演ずる三村修治が亡くなった後に、一つの謎が明かされるという展開で、納得させます。織田祐二には似合わない役廻りだと思っていましたが、これが意外に良くやっています。役者として安定した力を見せる原田泰造や、わたしの贔屓の吉田羊は、無論言うことなし。さすがです。随所で泣かされますが、最後に流れる中島美嘉の曲も良く、心地良い印象が残ります。評価は⭐︎⭐︎⭐︎⭐︎です。 ",
      "久しぶりに涙が止まりません\n 家族をもってる皆さん、これから結婚を考えてる皆さん是非見て下さい。家族の良さ今平凡の最高の有り難さ!織田裕二＆吉田羊の最高な演技久しぶりに泣けました。(^_^)ﾉ ",
      "予告の方が泣けた。\n 少しほろっとした程度、もっとぼろぼろ泣けるのかと思った。泰造、いい！ ",
      "中盤で涙腺解放・・・\n 新しい感じなのに定番の安定感。織田裕二・吉田羊さんも素敵でした、でも長男の彼がサイコーでした。最近の子役さんはレベルが高い。こんな作品がこんな感じで期待以上で、今日も幸せでした。 ",
      "泣けました\n 自分だったらと織田裕二の役をダブらせて、泣きました。吉田羊さんが、素敵な奥さんを好演してます。本当に優しくなれる映画です。 ",
      "胸が\n 139本目。もし自分だったらと思うと胸が痛い。ただ冷静に考えて、あのまま再婚してたら、おい、ちょっと待てと思う所だったけどね。凄くお似合いの夫婦だったから、余計胸が痛い。 ",
      "優しい嘘にグッときた。\n  「ボクの妻と結婚してください。」鑑賞〈あらすじ〉余命わずか6カ月のすい臓がんと宣告されたバラエティー番組の放送作家が愛する妻の為に奇想天外な企画を思い付く。◎良かった所・余命宣告された夫の修治（織田裕二）が、愛する妻の為に放送作家ならではの企画を思いつく。それは、妻の結婚相手を探すこと。妻についた優しい嘘に思わずグッときました。離婚する為にわざと女性タレントと密会現場を妻に見させるとはw・息子が親想い、とにかく優しい。息子が父親の胸を叩くシーンもグッとくる。・吉田羊の全ての演技がとにかく素晴らしい！・修治が苦悩、葛藤するシーン。ノートに「何をするべきだったんだろう」（←セリフ間違ってたらすみません。）と泣きながら書き込むシーンにグッときた。・ラストシーンで、修治の妻と結婚相手の伊東（原田泰造）への感謝の言葉がグッときた(>_<)・織田裕二の歯が真っ白！◎気になった所・伊東（原田泰造）が結婚しようと決めた動機が微妙。・妻の彩子が修治と女性タレントとの密会現場をよく発見できたな～と思った。ちょっとタイミングが良すぎる(笑)～まとめ～感動しました。思わずグッとくるシーンがたくさんありましたし、ほっこりしました。(^^)他のレビューを見ると低評価ですが、僕は良かったと思います。家族の大切さが改めて感じさせる映画ですね＼(^^)／ ",
      "感動、涙が！\n 織田裕二と吉田羊の夫婦のドラマに、少し涙が！感動の一言でした！最後に流れる中島美嘉の曲が、良かったです！ ",
      "織田裕二はハツラツすぎかな。\n すい臓がん、だけど織田裕二はハツラツすぎるかな、と。お話が奇想天外過ぎてついていけない感じだったけど意外なラストに納得。いやでも泣けます。あと、原田泰造が相変わらずうまい。立派な社長さんにしか見えません。 ",
      "吉田羊を観るための映画\n  本当に吉田羊さんがよかった。顔で演技するってこういうことなんやなと思った。それだけでも十分観る価値があると思う。子役の子もよかった。ストーリーはオチまで読めたけどそれでも間延びしてる感じもなく観れた。ただ車椅子の上で憔悴しきってた織田裕二が次のシーンで立って歩いて饒舌になってたのには笑ってしまった。 ",
      "泣きました\n 男女で評価が分かれる作品かなと思います。が、私の周りで鑑賞していた人はハンカチ片手に泣いてる方が多く見受けられました。私は、好きな作品ですが、泣かせよう感はすごい感じます(笑) ",
      "夫婦の愛を知る映画。\n 余命半年という宣告を受ける夫。本来ならば、妻に報告して共に頑張って生きるのが真っ当な考えのように思いますが…。この主人公は妻に新しい旦那を！と計画してしまうのです。お見合い相手を探し、自分の妻に見合った旦那を見つける夫。何も知らない妻は、日々の生活を幸せに過ごししていましたが、とうとうバレてしまいます。妻の「ふざけんな！」という言葉に圧倒される後半。自分が死ぬから新しい旦那と幸せになってくれなんて、本当に余計なお世話です！しかし、この妻の心の広さに驚きました！夫の企画したお見合いを呑んでくれると言うのです！夫の自由奔放な生き方に振り回されながらも、大好きな彼のために献身的に世話する妻。死ぬと言うことが分かっていながらも、こんなにも明るく未来に向かって生きようとする人たちに感動しました。織田裕二さんと吉田羊さんの夫婦の姿がとても素敵な映画です。 ",
      "ちょっと眠くなりましたが良作だと思います\n  ストーリーやオチが予め分かっていて約2時間なので、少し眠気に襲われた時もありましたが(笑)、厳選された少ないキャストで丁寧に作り込まれていた印象です。ただ客を泣かせようとではなく、コミカルな要素も少しですがあったので予想より全然重くなく観られました。織田裕二さんは予想通りの演技です。原田泰造さんの演技ってあまり見たことなかったのですが、そつなくこなしていて、あんなに潜在能力があるとは知らなかったのでこれからも俳優さん業も頑張って欲しいと思いました。何より吉田羊さんが素晴らしかった！！やはり舞台で下積みされてる方は、演技に幅があって観る者を飽きさせないなあと思いました。セリフとセリフの間合いの取り方なども素晴らしかったです、自然体な演技でとっても見やすかったです。試写会にて、グスングスンと泣いている方もみえましたが、私はそこまで泣けませんでした、でもラストの手紙語りはグッとくるかも、、、。 ",
      "無いなー\n 映画と言う、非現実世界ってことを大前提にしても無いなー。なんか、泣かそう泣かそう！ってのが伝わりすぎ、泣きに行ったつもりなのに、なんかしらけました(笑)羊さんの魅力だけが、際立ってたなー(^_^) ",
      "主人公の発想が気持ち悪い\n 完全に身勝手でナルシス。で、そんな夫に感動する妻。ノコノコと妻のパートナーになる男。それを受け入れる息子。どいつもこいつも無神経。人の死を受け入れるのには、もっと時間が必要だろ。インスタントコーヒーじゃあるまいし。タイトルから観る価値無し。 ",
      "たまには映画に身を委ねて\n たまにはド直球な映画に身を委ねて、ボロ泣きするのも良いものです。T_T舞台でウッチャンが演じた、少し内向的で不器用だけど真面目なキャラが愛おしくて好きだったのですが織田裕二の一直線に力一杯な熱いキャラも物語にハマっていて良かったです。吉田羊さんって、「ああ」とか「うん」とか短い返事のニュアンスが抜群に良い役者さんですね。これまた、しっかり者で夫を見守る良妻賢母のイメージの舞台版とは違って、主人公と一緒に戦うような女性のイメージでしたが、やはり物語にハマっていました。テレビ版は見ていないのですが、また違った魅力があったのだろうな。一粒で何度も楽しめる作品。そう考えると、シェイクスピア芝居みたいに演じる人や演出の違いで楽む…邦画で言うと『伊豆の踊り子』『潮騒』『野菊の墓』みたいな？もっとそんな企画があっても良いですね。追記:大杉蓮さんの芝居を拝めて得した気分。短い出番ながら、これまでの2人の信頼関係がわかる。具体的なエピソードが見えるような芝居が流石でした (´∀｀) ",
      "泣けなかったです\n  観る前から「非現実的な設定」は承知の上、観ました。その設定が進んで行く中で、色々な人との心の交流も素敵だなと思いました。吉田羊演じる妻はチャーミングな女性でした。でも・・・死期が近い主人公が某所でスピーチをするシーンは元気があり過ぎて、引いてしまった感があります。他の方のレビューが気になります。 ",
      "余命６か月、そんな映画に泣けないでしょ？\n 「妻の結婚相手を」という奇想天外さだけで、よく調べもしないで試写会に来てしまった。実は、‘余命６か月系’は、1番苦手な分野。泣かせよう、泣かせようっていう、製作者側の攻撃に負けたくない、という気もあって。命の期限を宣告された放送作家が、愛する妻に結婚相手を探すという物語…？あり得な～い。奇抜すぎる～。余命半年系の映画は２種類ある。死んでからの物語と、死ぬまでの物語。この映画は後者。しかも前日に、同東宝系で妻がバス事故で…という映画を観たばかり。半月くらい前に娘に天国からバースデイカードを贈る、という映画も観た。…最近、流行っているのかな？家族、夫婦、愛、死…は、人は誰でも共感できる永遠のテーマだからでしょ。男性陣・・・余命宣告された夫・三村修治（織田さん）“踊る・・・”以来のスクリーン。ここでも熱い男。 演技、あんなに大袈裟だっけ？テレビ作家なので、奇抜っぷりを表現したかったのかな。に、しても“妻に結婚相手を”と考える夫っているの～？奇抜すぎて、正直引く。でもね、いい人を探し出すのよね、これが。いつの間にか、応援してしまった。妻の見合い相手として、白羽の矢が立ったのはインテリアデザイン会社の社長・伊東（原田泰造さん）何故に、この人が独身？こんな、いい人見たことない。私が嫁に行きたいくらい。友人として、見合い相手として、奇想天外な終活に付き合うのだから、相当な人格者。女優陣・・・ノックアウトされた。まず、知多かおり（高島さん）修司の元仕事仲間の結婚相談所社長。高島礼子さんの演技が良かった。最後まで、修治に本気で協力してくれる。よっ、アネゴ。かっこいい～。男前。これからの女優人生をここから、応援したい。そして、何と言っても妻・彩子（羊さん）その眩いばかりの良妻賢母っぷり。憧れる～。かっこいい～。なりた～い。こんな“出来た”妻、誰でもなれるわけはないよね。夫の余命を宣告されても、半狂乱になるわけでもなく、奇想天外な夫を否定するでもなく･･･お釈迦さまのようだ。あんなに落ちつかない、子供っぽい夫を掌で転がし、良い時も悪い時も笑顔で背中を支え。楽しくないことも、笑い飛ばして･･･最後まで、本音は見せずに声も出さず、肩を震わせて泣く姿に知らず知らずに。あれれ？私の目からあふれるものが・・・やられたー、羊さんったら。もう！泣いちゃったじゃない。追い打ちをかけるように、中島美嘉の曲が流れて、夫婦の思い出の写真が･･･。二人の愛があふれていて、泣けて泣けて。泣きたくないから、イチャモンつけたりしながら観ていたんだなあ、と今さら気づく。そしたら、カラカラに乾いた私の心が、涙と一緒に潤うのを感じた。羊さんという役者に引き出されてしまった、愛や家族に憧れているという私の本音。吉田羊…あなどれない女優だ。最後に、クイズで～す！――――余命６か月、最愛の人に贈る“やさしい嘘”って、なあ～んだ！？ ",
      "ノレず…\n 綺麗事過ぎ、絵空事過ぎ、勝手過ぎ、大きな御世話じゃね？てことでノレず…吉田羊の笑顔は素敵。 "
    ],
    "filmarks": [],
    "coco": []
  }
}