{
  "id": 223,
  "reviews": {
    "eigacom": [
      "レッドフォードが築いてきたものがあらゆる表情や余白に宿っている\n ロバート・レッドフォードがこれを機に俳優引退するという。残念ではあるが、８２歳という高齢ゆえ、それも致し方ない。いやむしろ、自らの企画でこのラストムービーを仕掛けられたことを思うと、それはとても幸福で美しく、非常に気持ちのよい幕の降ろし方と言えるのかもしれない。それゆえこれは、実話をモチーフとしながらも中身はまるっきり「レッドフォードによるレッドフォードのための映画」だ。ふとした瞬間に過去作の香りが漂い、あたかも彼が演じてきたすべての主人公がここに集約されているかのよう。最小限ながらどこまでも小粋で、無駄のない布陣も胸を打つ。起承転結のメリハリやラストの盛り上がりに欠ける部分は確かにあるものの、本作の妙味はむしろ一瞬一瞬にこそ宿っている。これまでの映画の記憶が余白にぎっしり詰まっていることを考えても、若い観客にとってはこれをきっかけに彼の出演作に興味を抱く絶好の機会にもなるはずだ。 ",
      "これはレッドフォードならではの落とし前\n 発砲なし、暴力もなしで銀行を襲う74歳。見た目も振る舞いも紳士だが、やっていることは紛れもなく犯罪者。演じるロバート・レッドフォードが幾度となく演じてきたキャラクター名で言うなら、アウトロー。そんな彼に心奪われる恋人もいる。そうか、これはレッドフォードが思い描いてきたヒーロー/アウトローの完成形か。年相応に老いさらばえもせず、かと言って年甲斐もなく色恋に迷わず、誰に何と言われようが、本能的に自由を求めて人生の黄昏を彷徨う姿は、まさにレッドフォードならでは。同じく俳優監督としてさららに年上の現役であるクリント・イーストウッドが、老いと共に愛嬌を溢れさせるのとは違う、硬質な魅力が、本人が引退作と一応明言する本作からは感じ取れる。それが、何よりも美貌を指摘されてきた彼の、いからも彼らしい落とし前なのだと思う。 ",
      "レッドフォードならでは\n 実話を基にしたR・レッドフォードの俳優引退作品とのこと。皺が刻まれた笑顔と紳士然とした物腰で、人を傷付けずに易々と銀行強盗を行う主人公は、まさしくレッドフォード以外では考えられないくらい。「楽に生きるんじゃない、楽しく生きたいんだ」というメッセージは、レッドフォードのこれまでの出演作品、さらには彼の生き方そのものとシンクロしているように感じた。共演者の顔ぶれも豪華。特に、シシー・スペイシクのチャーミングさに惹かれた。イーストウッドの「運び屋」の苦さはないが、レッドフォードの爽やかさと軽妙さが生かされ、後味よく楽しめた。 ",
      "「楽しく生きる ＝ 銀行強盗」が理解できない\n 実話らしい。だからなのか、ストーリーは微妙。多分、「人生 楽しく生きたいんだ。」＝ 銀行強盗 ってのが、私には、理解できないからかな。そして、残念なことに、私は、ロバート・レッドフォード の良さが分からない。映画の中で、昔の写真が映ったけど、あれは、本人だと思うんだけど…。まあ、イケメンでした。でも、その頃を知らない私には、魅力が分からない。この作品を観るだけでも、素晴らしい役者さんだということは分かりましたけどね。拳銃を見せるだけで、発砲することなく、銀行強盗ができるって…時代のせいかな？まあ、あんなに落ち着いた様子で、銀行強盗する人はいないかもね。でも、あんな感じだったら、行員側も落ち着いて対応できるから、お金は盗まれないのでは？って思ったんです。そういうところも、微妙って思ったひとつです。ロバート・レッドフォード 引退とも言われてる作品なので、水を差したくはないですが…。彼のことを好きな人には、たまらない作品なのかもしれません。 ",
      "ロバートレッドフォード\n 彼の最期の主演作だから見たようなもの ストーリーは娯楽作品のそれと違い 少し心地よい犯罪者の実話 人生の楽しみ方は人それぞれ 老後に不安を抱える若い人達に見てもらいたい作品、観客のほとんどは40歳辺りからリタイヤしたレッドフォード世代の方々が多かったこれが最期の作品とは残念 運び屋を観た時も同じような気持ちになったが ",
      "さらば愛しきレッドフォード\n ロバート・レッドフォードの俳優引退作と聞いては観ないわけにはいかない。そして今作は実在の銀行強盗フォレスト・タッカーを描いた。捕まっては脱獄し強盗を繰り返すが、決して人を傷つけることがない紳士なアウトロー。最後の作品として相応しい役どころだった。偶然出会ったシシー・スペイセクとの枯れた恋路も見どころ。スペイセクが本当に魅力的で、彼女にとっても晩年の代表作になるのでは。そしてトム・ウェイツ！、ダニー・グローバーといったレジェンドたちが脇を固めた。レッドフォードを追う刑事を演じたケイシー・アフレックが渋くていいなぁと思ったら、監督は「A GHOST STORY ア・ゴースト・ストーリー」のデビッド・ロウリーだったのですね。アフレックとの相性は抜群だ。 ",
      "原題は老人と海をもじったタイトル\n ロバートレッドフォード引退作品ロバートレッドフォードの出演作を観ていないと 小ネタが拾えない。劇中映画は『逃亡地帯』60代ぐらいになって改めて観直したら もっと楽しいかもしれない。シシースペイセクがものすごくチャーミング。実際の犯罪者フォレストタッカーがモデル。サンクエンティンから脱獄した時のボートの名前がチャプチャプ号ｗテキサス州黄昏銀行強盗団にダニーグローバーとトムウェイツ ",
      "ロバードレッドフォードかっこいい\n 俳優として引退作品になると公言している作品なのだが、ただただかっこいい姿を拝めて複眼。 ",
      "音楽とＲ・レッドフォードがカッコいい\n ジャズというかカントリーというかロックというか、老練な紳士役にマッチした音楽が非常に良かった。内容や雰囲気は半ば予想したものだったので、個人的にはやや物足りなかった印象。原題ではなく、邦題をつけたくなる理由も何となく分かる。この作品のロバート・レッドフォードは非常に好きだけど─。 ",
      "グッバイ！ロバートレッドフォード！\n 名優ロバートレッドフォードの引退作品実在の脱獄王フォスストタッカーの半生を描いた作品拳銃をちらりと見せるだけのスタイルで銀行強盗を繰り返し成功させる老紳士フォレストスマートな盗みっぷりや、女たらしっぷりは魅力たっぷりシワシワのロバートレッドフォードの絞り出すスタイリッシュ色気はムンムンです話の筋としては平凡なものではあるが、ロマンチックな演技は素晴らしい個人的にはやはり明日に向かって撃て！が強烈な思い出あの時とは異なるものの「かっこいい」俳優さんの引退は物悲しい ",
      "Rレッドフォードさんのファンは必見！\n ロバートレッドフォードさんのファンの為に創った映画であり、そうでもない人が観たら、超C級ゆるゆる映画。音楽は効果音として使わず、ラジオの音だったり、画面とは関係なく自由に映画設定時の音楽が流れ、センスは良かった。まるで故：高畑勲さんの映画のようだった。最後の5分間の意味がよく解らなかった。夢落ち？この映画を観たら、「明日に向かって撃て！」をまた観たくなった。今見返すと、あまあまな映画だが、さわやかさが在り、美しかった。 ",
      "はまり役\n これでロバートレッドフォード引退とは…寂しい限り。やっぱり、心優しいダメな色男（古い？）は本当にはまり役。脱獄回想シーンは過去のレッドフォードがたくさんでてきて、泣きそうになった。彼のための作品に仕上がってました。ロバートレッドフォード万歳！ ",
      "いやー、いいねー\n 50歳以上の方は、ロバート・レッドフォードといえば、それぞれに映画の名前が出てくるだろう。二枚目俳優の殿堂入りで、数々の批判はあれど我々を楽しませてくれたのは、間違いない。私にとってはまずは「スティング」ですね。本作では役名はタッカーだが、「スティング」ではフッカー。彼の持ち味の軽妙洒脱な軽口と、茶目っ気たっぷりの目つきは、昔も今も変わらない。「遠すぎた橋」もよく観たなぁ。「明日へ向かって撃て」はもとより。どうしても郷愁漂ってダメですね。映画の内容は、「黄昏ギャング」と呼ばれる老人3人組の銀行強盗。強盗とはいっても、窓口で脅すだけで決して暴力は振るわない。被害者は皆、紳士だったと口を揃えていう、不思議な強盗の物語。主人公タッカー含めた3人組は、次々と銀行を襲い(?)、犯行を重ねる。そんな仲間を演じるのは、こちらも名優ダニー・クローヴァー。リーサル・ウェポンシリーズで、メルギブソン演じる破天荒な刑事の相棒役は、強烈な印象で残っている。他にも多数の映画でがっちり脇を固める、名バイプレイヤーだ。もう一人はなんとトム・ウェイツ。ロッド・スチュアートにもカバーされ、テレビドラマの「不毛地帯」のエンディングソングにもなっていた\"トム・トラヴァーズ・ブルース\"は、大好きな歌だ。懐かしいなぁ。あーまた、郷愁漂ってしまった。まあ、そういう映画ですよね。あ、そうそう。個人的に注目のケイシー・アフレックがまたいい味出してました。 ",
      "枯れた名作\n 名優の最後を飾るのにふさわしい名作！これぐらい枯れた映画が今の私には非常にちょうど良かったです・・・。フィルムで撮られた独特の空気感が往年の名作を思わせ非常にノスタルジーに浸れる映画です！ ",
      "鬼ごっこを楽しむように、懐かしむように\n ロバート・レッドフォード本人が、俳優として最後の出演作と明かした今作。\"引退作\"という響きだけで何だか物悲しくなってしまいます、、、といっても、作品の内容はとても明るく幸福感を感じました。彼自身も「演じる役にぴったりだと確信した」という七十四歳の銀行強盗は、茶目っ気のある紳士、銃を使わない、という点で『明日に向って撃て！』のブッチ・キャシディ（ポール・ニューマン）に近そうですが、ニヤリと笑う顔や、仕事の流儀、「馬には乗ったことがない」と話しつつ、ちゃっかり（？）と乗ってしまえる格好良さ、（別の作品にはなりますが）海洋でも生き抜こうという、自分の人生への確固たる執念、そんな魅力がありありと感じられました。ルパン三世のカリオストロのごとく、車のトランクに詰めた強盗札をまき散らして逃げる場面と、捕まっては脱獄を繰り返し、その記録を恋人ジュエルに見せる場面では、まるで鬼ごっこを楽しむような興奮を覚える一方で、それを懐かしむような哀愁と、ロバート・レッドフォードの最後の思い出となることへの寂しさが込み上げてくるようで、泣きたいような切ない気持ちになりました。彼に応えるように追いかけることを楽しむ刑事（ケイシー・アフラック）や、デート中の買い物でもちゃんと正しく導いてくれる憩いの恋人（シシー・スペイセク）など、主演以外にも、本当に上質で素敵な作品です。 ",
      "たぶん、おそらく、十中八九、お洒落でノスタルジックな映画\n  たぶんこれが最後の出演作になるという作品。十中八九事実に基づくという『黄昏ギャングと銃』の物語。一度も使われない一丁の銃と革のバックだけで銀行強盗を繰り返す主人公。セキュリティーがゆるゆるの50年代から80年代に掛けて、捕まること16回、脱獄すること16回！真っ当に生活するより、今をギリギリで生きる事を選ぶ主人公の前に、一人の「宝石」のような女性が現れ…17回目に捕まった時、男は刑期を全うして女性の元に…しかし、その後も銀行強盗は辞められず、4回目に捕まった時、やはり男は笑っていた。全編、ロバート レッドフォードの品の良さと軽妙さに溢れ、お洒落でノスタルジックな映画に仕立て上げられている。伝説の銀行強盗フォレスト タッカーと刑事ジョン ハントの追い掛けっこ。二人とも好きなことに人生を掛けている似た者同士と、ハントの妻は言った。おそらく、ロバート レッドフォードも映画作りが好きで辞められず、そんな自分と主人公を重ね合わせて、この物語を最後の出演作に選んだのではないか。そう考えると、出演作は最後かもしれないが、彼の映画作りはまだまだ続きそうだ。Probably,last 4 new movies, I will.＊″probably″ (劇中何度か出てくるセリフ); たぶん、おそらく、十中八九 ",
      "ズルい\n 「マイ・インターン」のロバート・デ・ニーロもそうだけど、キュートなおじいちゃんってズルい。若い頃の活躍を散々観ているだけに。そしておじいちゃんの「明日に向って撃て！」でした。どう観ても。 ",
      "皺の数だけ人生がある\n 久々のレッドフォード主演作品。想像以上にしわだらけの顔に、あの二枚目の若者が長い人生を歩んだ時間が刻まれているんだなぁと、ちょっと感慨に浸りながら映画を味わいました。そう。「味わう」という言葉がぴったりのこの作品。派手なアクションがあるわけでもなく、残虐なシーンもない。言ってみれば数あるレッドフォードの映画の集大成と言ったところか。まさにこの役どころにピタリとはまっているよう。作品はユーモアとウイットに富み、ゆっくりとした時間の中で綴られていく。銀行強盗自体は決して良いことではないのは当たり前なんだけど、そういう次元とは異なる視点で描かれていく物語によって、メジャー系にはない、インディーズ系の心地よさを味わうことができました。 ",
      "り込みすぎて微妙な食い合わせに\n  ロバート・レッドフォードの引退作という事で、ひたすら彼へのリスベクトが詰まった作品。おじいちゃんになっても、格好良く、ジェントルで、セクシーで、愛嬌がある、魅力たっぷりなロバート・レッドフォード。老いらくの恋のお相手、シシー・スペイセクも、お婆ちゃんながら、明るく活発で、少女のように恋にときめく可愛らしい女性像を見事に演じている。非暴力の強盗・タッカーを追う刑事ハントとの、ライバルを認め合うような複雑な心情と関係もいい。反面、物語としては、少々食い合わせが悪かったというか…。暴力に訴えず強盗と脱走を成功させるカタルシス、老いて尚現役を志し続けるプライド、孤独と老いの寂しさ…のようなものを盛り込みたかったんだと思うが、いかんせんやってる事は銀行強盗、動機は自らの快楽なので。例えば、西部劇のような無法地帯でやんちゃで自信家の青年が若気のいたり、みたいなのだったり、体制に反発してわざと法に反する行為を繰り返す、とかだったら、カタルシスは得られたかも知れないし、レッドフォードの最後の勇姿と老強盗を重ね合わせて、しんみりしたりもしたのだが、老いを共にするバートナーを得て、尚衝動的とも言えるような犯罪を止められなかったというのは…。これはもはや病気なんだな、と、爽快に思うよりなんだかゾッとしてしまった。こういう人は、他人と家庭を持ってはいけないだろう。時に寂しさ心潰える事もあるのは解るけれども。クライムものと老いのテーマが、悪い方に相乗してしまった感じ。もっと『愛しの』と思える方向に舵をとる方法はあったように思う。実在人物を下敷きにしているだけに、余り派手な創作要素は付け加えられなくて、リアルに寄った描き方になったのかも知れないなぁ。私にはどうにもスッキリできない作品だった。 ",
      "妙な雰囲気だった。 強盗の話なのに緊迫感ゼロ、ゆるっと余裕たっぷり...\n 妙な雰囲気だった。強盗の話なのに緊迫感ゼロ、ゆるっと余裕たっぷりな強盗犯にまったりと喋る刑事。スクリーンの向こうの楽しげな雰囲気に、強盗って悪い事でしたよね？ってこちらの感覚を疑いたくなる程。繰り返す脱獄と強盗、あれだけ執着してるんだから、本質を生き抜くしかないんだろう。関わった人にそう思わせる、妙な説得力。スカッとした終盤がクスッと笑える。 ",
      "生きて行くにはときめきが必要〜\n 冒頭に説明文が表示されてそこに「これ も 実話」もしかしたらアメリカではクリント・イーストウッドの「運び屋」と公開時期が近かったのかな？「明日に向って撃て！」で 銀行強盗を繰り返すアウトローや「スティング」でちょいと小粋な詐欺師を演じたレッドフォードにとって誰も殺さない小粋な爺さんの銀行強盗！！この実話の映画化は彼しか出来ない役ですね。正直、結構顔がシワシワで、若干くたびれ感があるけど そこがこの映画の肝でもあるのでご愛嬌ということで。で、月に８回程映画館に通う中途半端な映画好きとしては逃亡の途中で知り合う女性を演じるシシー・スペイセクが いい感じのおばあさんでなかなかに綺麗。 お互いに生活に追われていない二人の出会い ちょっとカッコイイおじいさん〜 年取っても小綺麗なおばあさん〜でも二人にとっては自分の歳なんか きっとどっかに飛んで行ってしまってる。なんか良いなあ〜 人生にはときめきが必要〜〜そのときめきの方向がちょっと間違ってるけど最後まで現役でいようとする心意気は無くしたくないな〜＠もう一度観るなら？「ネット配信とかで〜〜」 ",
      "｢明日に向かって撃て！｣｢スティング｣へのオマージュもある\n  自ら引退作品と公言している､名優ロバート･レッドフォード(82歳)の最後の主演作だ｡この笑顔が見られるだけで､手放しで\"最高!!\"と断言してしまう､究極のファンムービーである｡60年の俳優生活は､まさにアウトロー役の映画｢明日に向かって撃て！｣(1969)でブレイクし､本作では初老のアウトロー役で締めくくる｡本作は1980年代､アメリカ各地で銀行強盗を繰り返した実在の人物･フォレスト･タッカーの話である｡強盗なのに､一度も発砲をしたことがない｡暴力を振るったことがない｡紳士的に振る舞いながら､颯爽と犯行を成し遂げる｡逮捕も16回されたが､脱獄･脱走も16回｡笑顔で銀行強盗を続ける理由は､\"楽して生きるより､楽しんで生きたいから\"という独自のスタイルを貫く｡タッカーを追跡した捜査官さえも魅了した､不思議な犯罪者である｡映画冒頭のクレジット｡\"THIS STORY IS, ALSO, MOSTLY TRUE.\"(これもまた､ほとんど真実の物語です｡)･･･もう嬉しくて笑いが止まらない｡これは同じく銀行強盗の最後を描いた｢明日に向かって撃て！｣(1969)の､冒頭クレジット\"MOST OF WHAT FOLLOWS IS TRUE.\"(ほとんど真実の話です｡)を踏まえた､\"引用\"である｡さらに終盤､フォレスト逮捕後の病院シーン｡ジョン刑事がドル紙幣を返し､鼻に指を当ててサインを送るのは､アカデミー賞作品の｢スティング｣(1973)へのオマージュである｡主人公は実在の人物名\"タッカー\"であるが､｢スティング｣の詐欺師役は､\"フッカー\"だった｡暴力ではロネガンに勝てないフッカーも､先輩ゴンドーフとともに\"頭で\"勝負したアウトロー｡偶然とはいえ､名前の発音が似ていて面白い｡さて共演者たちも､ロバート･レッドフォードが選んだとも考えられる名優揃い｡主人公のタッカーを追う刑事役はケイシー･アフレック(2016年のアカデミー主演男優賞)｡また､犯罪者と分かりながらタッカーと恋人関係になる女性役にシシー･スペイセク(1980年のアカデミー主演女優賞)｡強盗仲間にトム･ウェイツ(ミュージシャン&俳優)とダニー･グローバーという唸るような布陣｡監督は｢セインツ -約束の果て-｣(2013)や｢A GHOST STORY ア･ゴースト･ストーリー｣(2017)のデビッド･ロウリー｡俳優引退作品とはいうものの､米国での公開順では(カメオ的ではあるが)､｢アベンジャーズ/エンドゲーム｣(2019)が\"最後\"になった｡それに監督業は続けるというので､まだ監督作品での脇役復帰は期待できるかも｡ロバート･レッドフォードの最後の勇姿は爽やかで､俳優という仕事に人生を捧げたレッドフォードと､アウトローながら同じく人生を楽しみ尽くした主人公の人生観が重なってくる｡(2019/7/13/TOHOシネマズシャンテ/シネスコ/字幕:齋藤敦子) ",
      "私もお金を入れてしまうわ\n 監督のシネフィルと、人と人との「尊敬」の気持ちが溢れている傑作。アメリカンニューシネマのような落ち着いたムード。心踊るアウトロー。ラジオのつまみをひねると名曲「ローラ」が音量を上げ、二人で観る映画にはモンテヘルマンの「断絶」が登場。デートの後の忘れ物（キス）。車のトランクから紙幣が飛び散らばるシーン。そして夕陽のガンマンのポーズ。etc…そうなのだ。私たちはこうした素晴らしい映画たちに育てられたのだ。自分を育ててくれた映画の、その最前線にいたレッドフォードとお別れしなきゃいけないなんて。長い間の感謝と尊敬が丁寧に丁寧に描かれている。だから泣きそうになるのだ。目には見えないものを映し出す繊細な視線を持つデビッドロウリーは、間違いなく天才だ。それにしても、こんな魅力的な強盗なら誰だってお金をバックに入れてしまう！レッドフォードにしかできない役です。 ",
      "泥棒紳士に愛をこめて～ロバート・レッドフォードの渾身\n ロバート・レッドフォード俳優引退作。クリント・イーストウッドの「運び屋」を観たときもそうでしたが、往年の映画スターが燻し銀の輝きとこれまでを総括するような渾身の演技で魅せてくれる、これぞ“映画”と言える新たな名作だなと思いました。独自の流儀を最後まで貫いた実在の銀行強盗フォレスト・タッカーの姿を通して、“人間如何に生きるべきか”の問い掛けが胸に迫って来ました。フォレスト・タッカーに強盗に入られた銀行の職員は口を揃えてこう言う―「すごく紳士でした」。銃は最初に見せるだけ。決して発砲しない。誰も傷付けない…。自らに課した掟を守り通して自分の“好きなこと”に全てを捧げたフォレストの生き様は、自然と演じるロバート・レッドフォード自身の俳優人生と重なって来るようでした。「楽に生きるのではなく楽しく生きる」…フォレストの“美学”を端的に表現したセリフが胸に沁みて来ました。人生好きなことばかりやって生きていくのは非常に困難ですが、繰り返す日々の中で何かに情熱を燃やし、挑戦し続けていくことが“生きる”ことの醍醐味なんじゃないか…そう言われているような気がしました。 ",
      "楽しく生きる\n 「明日に向かって撃て」「スティング」「華麗なるギャツビー」「大統領の陰謀」「追憶」「遠すぎた橋」「愛と哀しみの果て」「ナチュラル」最近では「キャプテンアメリカ」そして監督して「普通の人々」「リバー・ランズ・スルー・イット」「クイズショウ」そしてサンダンス映画祭の主催者…ありがとうレッドフォード… ",
      "楽しげな人生\n 130.こだわりの強盗シーンと若き日のレッドフォードの映像 ",
      "黄昏の風景\n 牧場を見渡すジュエルの家の窓辺の映像は、ワイエスの絵のようだった。優しかったりくだらなかったり、ちょっと可笑しい台詞が、しっとりとした映像に乗っていて、デイビッド・ロウリー監督のセンスは抜群だね。ウォラーのクリスマスが嫌いな話とか、タッカーとハントのトイレの会話とか、最後のタッカーがハントにかけた電話のシーンとか、本当に面白かった。キンクスの Lola とか、モンテ・ヘルマンの「断絶」なんかもニヤッとしてしまった。それから、レッドフォードをものすごく丁寧に撮っていて、リスペクトが伝わってきた。レッドフォードが自分の最後の出演作を若いロウリー監督に委ねたのも、彼の映画への愛情なんだろう。なんかこう、大事なものがちゃんと受け継がれた感じがしてすごく良かったなあ。 ",
      "ロバート・レッドフォードの微笑みは破壊力抜群\n 名優ロバート・レッドフォードの俳優引退作である本作は、彼の佇まいや存在感、微笑み、ユーモアをたっぷり堪能できる素敵な作品でした。銀行強盗でありながら誰も傷つけず、被害にあった銀行関係者に「紳士だった」「幸せそうだった」と証言させてしまうフォレストがとにかく魅力的です。「楽に生きるのはつまらない、楽しく生きたい」と話したとゆう生き様がめちゃくちゃカッコいい！彼を知れば知るほど惹かれていくので、警察やジュエルの気持ちが分かります。温かい魅力とユーモアに溢れる素晴らしい作品。ロバート・レッドフォードに乾杯！ ",
      "さわやかに描いているけど。\n 銀行強盗だからなー。レッドフォードもいいけれどシシースペイセクが綺麗に歳とってるな、と。ほのぼのしました。 ",
      "御大！\n いや～､メッチャ久しぶりのレッドフォード映画、古の昔ぶりか？当たり前だけど　ヴィジュアルは驚く程シワクチャじじぃ。だけど演技はコクがあって面白い。流石ですわ！引退か！まあ、悲しいけど生きててくれて、ありがとー。 ",
      "独りよがりに楽しむ\n 実在の人物の物語。最初は「小粋なじいさん」が、淡々と静かに事件を繰り返して行く印象。時代もあるのだろうけれど、追う方も含めてどこか牧歌的ですらある。そんな彼を演じるレッドフォードも当然と言えば当然なのだが、素晴らしい。綺麗な二枚目だけをやってきたわけではない、何処とない不穏さが彼の魅力を引き上げる。そして、スピード感を失わずも淡々と進んでいった先に、なるほど！という、パズルのピースがはまる様な爽快感が突き抜ける。なるほど。だからこそのロバートレッドフォード。ありがとうロバートレッドフォード。で、ございました。 ",
      "犯罪映画だけど、ほのぼのとした雰囲気\n ロバート・レッドフォード最後の映画、という宣伝文句にひかれて見てきました。学生時代に学校で「スティング」を見て、洋画の面白さにはまった自分としては、見逃せませんでした。フォレスト・タッカーという人は、きっとアメリカではとても有名な人なんでしょうね。紳士的な強盗、確かに合うよね～。でも犯罪映画なのに終始ほのぼのとした感じだったのはなんでだろう？カントリーミュージックが心地よかったからかな？これが本当に最後だとしたらとても悲しいです。 ",
      "心が軽くなりました\n ｢楽に生きるより、楽しく生きる｣これがロバート・レッドフォード演じる主人公の人生のテーマのようです単純な私は｢それだ！｣と思うのですが、現実はいろんな責任もあり、やりたい事をやって楽しくだけでは成り立ちませんが実際は｢安定してないけど楽しい｣より｢無難に安定してる｣方が多数派だと思いますそういう生活の中でフォレストのように楽しみながら生きていくようにするのが大切かなと思いましたあまりロバート・レッドフォードに思い入れがないせいか、大きな盛り上がりもなくストーリーは単調に感じましたシシーとのシーンはとってもステキでした邦題にロバート・レッドフォードへの愛を感じました観に来てる人が年配の方ばかりでロバート・レッドフォードが俳優引退とは寂しいでしょう私が一番若かったかもどこからか湿布の匂いがしてました ",
      "愛しきレッドフォードファン\n アメリカ各地で趣味で銀行強盗を繰り返し、逮捕と脱獄を繰り返した実在の人物フォレスト・タッカーを描いた作品。実話なので、ストーリーに派手さが無いのはやむ得ないが、物語は淡々と進んでいくので、私には、今一歩盛り上がりに欠け、心に刺さるシーンは無い作品であったが、劇場に来ている多くの女性ファンはレッドフォードの演技と愛しい表情に大満足であっただろう作品でした。 ",
      "うーーーん・・・ 大した話ではない気が。\n 往年のレッドフォードファンの皆さんにはすみませんが、そもそも大した話ではないし、最後がこれかぁ…と残念です。主人公は、特に何の信念も目的もなく、単に銀行強盗マニア、もはやスリル依存症、病気ですね。そんなに凄い人ですか？犯罪者やし。(ハンサムで上品なら許されるのか？)唯一、シシー・スベイセクが歳いってもナチュラルな美しさ。目を見張りました。 ",
      "趣味・娯楽・生き甲斐\n  実在した銀行強盗フォレスト・タッカーをモデルにした話。拳銃は所持しているが発砲せず、右耳にイヤホンをつけて指紋はコーティングし、笑顔で楽しそうに銀行から金を奪うことを繰り返した姿と老齢同士のロマンスをみせて行くストーリー。所持していた拳銃は映されるが、構える姿どころか銀行強盗シーンでは拳銃そのものを一度も映さないのも面白い。派手な見せ場も大きな波もなし。主人公が犯罪者であるし善行をみせる訳でもないのに、毒がないからか悪い人間に感じないし、寧ろ惹かれるものがあった。この作品をみるまでこの人物を知らなかったが、強盗だけでなく何と脱獄まで繰り返したというから驚き。好きなことやりたいことに理由はいらないといえばそうだし、これはこれで面白かったけど、原動力がみえないので深くは刺さらなかった。平日昼間の鑑賞で観客は50人程、8割方女性。間違いなく自分が一番若かったwロバート・レッドフォードだもんなあ。 ",
      "さぞかし人生は楽しいだろう\n 　ロバート・レッドフォードはポール・ニューマンと共演した「スティング」が最も印象に残っている。ちょっと軽めのプレイボーイというタイプのレッドフォードがポール・ニューマンと共に軽快なＢＧＭに乗って華麗に悪党を騙す。「遠すぎた橋」ではスティーヴ・マックィーンの代役として出演し、わずか2週間の撮影の報酬が4億円と話題になった。金額が本当かどうかは定かではないが、それだけの価値があったと見做された俳優であることは間違いない。その後の俳優・監督としての活躍は誰もが知るところだ。　歳を取ってからのレッドフォードは円熟味を増し、「オール・イズ・ロスト～最後の手紙」では、遭難したヨットマンがたったひとりの洋上で奮闘する様子を御年77歳で見事に演じてみせ、「ロング・トレイル」では79歳で往年の冒険家を演じて健脚ぶりを見せた。両方共観客を飽きさせない傑作であった。　本作品のレッドフォードは銀行強盗である。上品な紳士と銀行強盗が両立するのはレッドフォードくらいなものだ。主人公は人生を楽しむために強盗をするのだと言う。これが年端もいかない小僧の言葉なら一笑に付されるだろうが、人生も終わりを迎えようとしている老人が更に人生を楽しもうとする姿勢には、呆れることを通り越して逆に感心する。　成功してもよし、失敗するもまたよし。どちらに転んでもそこに自分の人生がある。主人公フォレスト・タッカーはそのように達観しているように見えた。そこには恐怖も不安もない。さぞかし人生は楽しいだろう。　冴えない地元の刑事の存在が物語の幅を広げている。この役者がまた上手い。タッカーを調べれば調べるほど、捕まえたいような、捕まってほしくないような、とても刑事とは思えないような、微妙な心情が伝わってくる。どんな時代にも人を惹きつける自由な人というのはいるものだ。　強盗の話なのになんだかほのぼのとして幸福な気持ちになる作品である。軽いタッチで演技しているレッドフォードだが、自由な魂は相当の覚悟と行動力によって支えられていることがそこはかとなく伝わってくる。観終わると、明日から自分も既存の価値観から解放されて自由になれるような気になる。そうだ自分も自由になっていいんだと、そう思わせてくれる作品である。 ",
      "俳優レッドフォードに有難うございます。\n シドニー・ポラックが生きていたら、どんな映画が出来たのかなーといちファンとしては思わずにはいられない。 ",
      "\"黄昏ギャング\"\n レッドフォード然り、役者陣が渋くてC・アフレックは当然、S・スペイセクの可愛らしい存在感に「リーサル・ウェポン」以来に観たかな？D・グローヴァー、T・ウェイツは最高にキマっていた。55年型シェビーで札束撒き散らしながらの疾走、そして二人が観る映画は「断絶」ってニクい演出から「逃亡地帯」での若かりし頃のレッドフォードも垣間見れる。80年代初頭、70年代の雰囲気を残しつつザラついた映像のオープニングから古き良き時代が映し込まれているのが堪らない。追う者と追われる者が会話するシーンは、緊張感が解れる程にホノボノとしていて笑いすら込み上げてくる。若い男女のように少しの駆け引きの間からキスをする二人が素敵で、涙が出そうになる位の癒され方だった。 ",
      "老人のアウトロー 流行り\n 生まれつきのアウトローと、老人デビューのアウトロー,又セットで観たいね！だが、過去の写真ダメ ",
      "良くも悪くもいい時代だった\n イーストウッドの運び屋もそうだけど、あのちょい緩めの捜査網、今じゃあり得ないでも、人間味があって、あの頃は良かったな～と言う彼らの世代はノスタルジックに映画に残したがってる。決して温和な静かな生活を望まない。アウトロー、ちょっぴり羨ましく、憧れるような、生き方。人生を生きたと言えそうだ。 ",
      "これで終わりと思うなよ\n 80年代に銀行強盗と脱獄を繰り返した実在の人物の話をロバート・レッドフォーが主演した映画。R・レッドフォード自身は引退作と言っているみたいだけど、きっとまた撮ってくれるよ。ラストシーンで主人公が向かった先は銀行だっようにね。 ",
      "ロバート・レッドフォードさんの引退作品。 この作品で引退しちゃうの...\n ロバート・レッドフォードさんの引退作品。この作品で引退しちゃうの？と思いながらの観賞でしたが、主役のフォレスト・タッカーの「楽ではなく楽しく生きたい」というセリフで、彼も同じ人生の考えでこの作品を選んだのかな？と自分なりに納得。作品は映像、音楽、ストーリー。全てが単調。まったりした雰囲気でしたが飽きることはありませんでした。強盗のシーンと恋人役のジュエルとの恋愛。そして刑事のジョン・ハントとのやり取りが相まって良い塩梅。ロバート・レッドフォードさん。顔のシワが凄く前半は昔の雰囲気もありませんでしたが、観ていると徐々に昔の彼の姿が思い出されます( ´∀`) ",
      "重なる姿\n 歳を重ねて、はじめて演じられる役というものがある。最近では、イーストウッドの『運び屋』がそうであったように。1980年代に、銀行強盗で逮捕された実在のフォレスト・タッカー老人を、ロバート・レッドフォードが演じていた。銃を見せるだけで、発砲もしなければ暴力も振るわないという、紳士的で風変わりな犯行スタイルだったのだが、その抜群の存在感と説得力で「レッドフォードなら仕方ないよね」と思わせてくれた。「楽（ラク）をするより、楽んで生きたい」と、90回以上の犯罪と、16回の逮捕・脱走を繰り返す。金が目的ではなく楽しむ為に銀行強盗する。『明日に向って撃て!』のサンダンス・キッドをはじめ、レッドフォードの演じてきた様々な無法者・無頼の役を思い出させてくれ、役と人生が重なったように見えた。原題\"THE OLD MAN AND THE GUN\"を直訳すると「老人と銃」。この邦題は、本作で役者を引退すると発表した、レッドフォードに捧げるものだったのだろう。 ",
      "心地よくなる作品\n かっこ良すぎる、心地良い作品。刑事との絡みを少ないと言ってる人がいるが、「あのワンシーン」が良すぎるから、他にごちゃごちゃあると霞むし、夫婦ふたりにスポット当ててるから、あれがベストだと思う。 ",
      "あくまでスマート\n 銀行強盗はもちろん、恋も、捕まる事さえもあくまでもスマート。男として憧れる面もありますよね。ただ、脱獄だけは必死だったかな？ ",
      "最後に相応しいかも。なるほどと、思えた。\n 最後まで飽きずにみれるかな、、と前半に思ってしまったことを反省した仕上がりでした。レッドフォード様が最後の作品に選んだくらいなのだから、単なるおじいちゃんの銀行強盗映画ではない。人生を楽しむことに最後まで命をかけ続けた主人公のフォレストは実在の人物。フォレストのような稀有な人生を歩んだ人物をどう描くか、表現者として楽しんでこの作品を作り上げていったんだろうな。というのが作品の最後のシーンから伝わってきた。命がけで人生を楽しむフォレストと自身の俳優人生を重なったのかな。またそれもファン達に伝えたかったのかもと思えた。TOHOシネマズ日比谷シャンテでは、ロビーにレッドフォードの往年の映画ポスターが貼ってあり、それも含めてとても良かった。映画も映画館もレッドフォードへの愛が伝わってきました。 ",
      "さらば我が若き日のスーパースター！\n ロバート・レッドフォードの俳優人生の幕引きに相応しい佳作とまでは言えないけれども水準以上の出来とは言っておこう。何よりメインの共演者が演技巧者ばかりなので安心して観ていられる。シシー・スペイシクなんて、なんて上手いんだろうと惚れ惚れしてしまう。私が一般映画(怪獣映画以外のという意味)を観出した頃がロバート・レッドフォードの２枚目スターとしての絶頂期であり彼の代表作はほぼリアルタイムで観た世代だから、今作品が彼の観納めと思うと本当に感慨深い(それだけ自分も年取ったということだけど)。レッドフォードは甘いマスクに似合わず当時から硬骨漢だったけれど、80歳になった現在でもボトマック注射等の整形もせず年齢相応の顔で通している。それでも角度によっては往年の美男の面影を彷彿とさせるシーンがあって驚かされる。歩く姿はやっぱりお爺ちゃんだけど。はっきり言ってそれほど面白い話ではない。お爺ちゃん泥棒たちのスカッとするような活躍劇でもないし、ケーシー・アフレックが苦労の末逮捕するようなサスペンスもないし。最後の方で急に出てくるト書きもどうかと想うし。でも、「人生、やっぱり楽しくなくては」というのが、ロバート・レッドフォードが役者人生に幕を引くに当たってのメッセージだと思えば、納得の行くあり方の映画だと言っておこう。 ",
      "”幸せ”“楽しみ”を考えさせる、実は深い作品？？\n 実在の強盗犯フォレスト・タッカーを描いた作品。主演のロバート・レッドフォードも、御年82歳。この作品で、俳優業引退です。そう言う感慨を持ってみると、なんとも深く感じるのは気のせいでしょうか？時代は、1980年代なので、“まだ”牧歌的な雰囲気もアメリカには残っていたんでしょうかね？いま、アメリカで武装強盗何てしまった事には、あっという間に、SWATが駆けつけてきて、あっという間に銃撃戦になりそうな気もしますが、タッカーは、穏やかに、言葉だけで銀行強盗を成し遂げて、且つ、銃撃戦にもならずに、正面入り口から堂々と逃走を図っているところが、中々興味深いです。それと、この作品で描かれた時点に至るまで、16回も脱獄している訳ですから、凶悪犯でもあるのだと思うんですが、それでも、あまり警察と激しいやり取りにはならないんですよねぇ。まぁ、その時点でのタッカーの年齢もあるんでしょうけどね。一応、コメディ？終盤になるまで、あまりコメディっぽい描写はありませんが、終盤になって、いくつか連続して“ネタ”が投入されます。もっとも、老人が、言葉だけで銀行強盗を行うと言う事自体が、ある意味、コメディとも言えなくも無いですけどね。ロバート・レッドフォード最終作品と言う事もあってか、劇場ロビーには、過去のロバート・レッドフォードのポスターが掲示されていました。 ",
      "レッドフォードよおつかれさまです！\n  ロバートレッドフォードの引退作品寂しいようだがラストはあるよね。シシスペイセク、ダニークロバーキースキャラダインなどのオールドタイマーも懐かしい！作品じたいは、あまり面白くなかった。ケィシーアフレックとの絡みがもっとあっても良かったかも！ ",
      "『楽しく生きる』ことについて胸を張るのが難しい時代\n 少し乱暴に聞こえるかもしれませんが、『楽しく生きる』という言葉は、一方に『退屈な人生』や『つまらない人生』があって、それに対するアンチテーゼとして初めて意味を持つものだと思います。例えば、高度成長期からバブル期、その余韻の残る平成の始め頃までは、社会的に安定していると信じられていた公務員や大企業・中堅企業に勤めているような人たちを、「安定を選んだつまらない人生」と大雑把に括り、そこからはみ出したチャレンジングな人たちに（その不安定さにはさほど言及することもなく無邪気に）ちょっとした憧れや羨ましさを感じる、というようなことがありました（たぶん）。現在のように、経済環境、家庭環境、男女の定義、あるいは頻発する自然災害のもたらす影響、その他あらゆるものについて多様で困難な状況や価値観が混在していると「退屈で平凡な日常を送れることは最高の幸せ」でもあり、「自由気ままに好きなことをして生きてるように見える人が実は深い孤独や罪悪感を抱いている」ようなこともあるはずです。人生、楽しく生きようぜ！と言われて、そうだよな、と思うより、本当にそれだけでいいのだろうか?と受け止める人の方が多いのではないでしょうか。ロバート・レッドフォードの引退の寂しさとともに、物事が今よりは単純に割り切ることのできた時代への惜別、のような印象も残りました。ふと思ったのですが、クリント・イーストウッドさんは、今なお色んなものを手探りしながら何かと闘ったり、訴えたりするために、映画を作る、という仕事を貪欲に続けているのですね。本当に凄いことだとしみじみ思います。『楽しく生きる』だけでは素直に、充実した人生、と人に語るのが難しい時代になった、ということだと思います。 ",
      "忘れかけていること\n 「楽にではなく、楽しく生きたいんだ」間接的に語られる、フォレスト・タッカーの言葉だ。僕たちは、楽しく生きているだろうか。仮に、そうでないとして、それを誰か他人や、社会のせいにして、自分から楽しむための何か行動を起こしてるだろうか。ロバート・レッドフォードも、銀行強盗を肯定してるわけではないが、フォレスト・タッカーの生き方に、共感するものを見出したのではないか。そして、それを最後の作品で伝えたかったのではないか。どの程度の割合で、世の中の人々が、楽に生きるより、楽しく生きたいと思っているかは分からない。だが、今、周りを見渡してみると、楽しく生きたいと思う人が多い方が、健全な世の中のような気がするのは、僕だけではないように思う。フェイク・ニュースだ。印象操作は止めろ。悪夢のような民主党。忖度だ。ネトウヨにパヨク。まあ、誰彼構わず、相手を否定するのがセオリーのようで、頭をよぎる罵詈雑言が、思考のフィルターを通さず飛び交うような世の中で、出来れば、楽に生きられる方が良いような気もする。でも、せっかくだから、楽しむ努力は惜しまないようにしたい。タッカーのように、銃は持っても使わず、周りに気遣いを欠かさず、スタイリッシュに紳士的に、そして、楽しんで生きようとするのは決して簡単ではないが、やりがいはあるような気がする。画面もちょっとセピアがかって、カー・チェイスも鈍臭くて、でも、なにか痛快で優しい映画だ。ロバート・レッドフォードならではの映画だ。タッカーの脱獄の回想シーンに、ロバート・レッドフォードの過去の作品が散りばめられていた。明日に向かって撃てと、スティングを初めて観た時の、ワクワク感がよみがえってきた。映画は良いもんだと思った作品たちだった。きっと、楽しく生きようとする人が増える世の中が待っているような気がする。 ",
      "良い映画\n  ロバート・レッドフォードは、さすがの貫禄というか、今の俳優とはまた別の、特別なオーラを感じさせる、映画スター然とした佇まいがある、とてもセクシーな俳優ですね。…この映画は正に、その彼のセクシーさに尽きるかと思います。その象徴的なシーンが、シシー・スペイセクとのキス・シーンでしょうね。ホント、鳥肌が立ちました（笑）いや、ホントしびれましたね（笑）この作品限りの引退が惜しまれます。 ",
      "老練で品のある銀行強盗と徐々に彼に惹かれていく若き刑事の姿が去り行く名優が若き名優に託す思いと重なって見える\n 銀行強盗の話なのに、ほっこりとした気分で観れたのは、ロバート・レッドフォード演じるフォレスト・タッカーの爽やかな笑顔と紳士的な佇まい、振る舞いに依るところが大きい。デヴィッド・ロウリー監督が拘ったというスーパー１６のフィルムで撮ったセピア色の１９８０年代アメリカの田舎の風景もほっこり感を後押ししている。ロバートとケイシー・アフレック演じる刑事との粋なやりとりなど、心に沁みるシーンでした。老いらくの恋も交えながら、タッカーは最後は静かに余生を送るのかなあなどと思いながら観ていたらいやはや、病膏肓に入るとはこのことか。＜ロバート・レッドフォードも、あの実在の銀行強盗に自らと同じ匂いを感じたのではないかな、とふと思いながら劇場を後にしました＞ ",
      "悪くはないけど\n ロバートレッドフォードの引退作という事で初日に見てきました。ドキュメンタリーの犯罪クライムアクションではなく淡々としたファンタジーの感じです。ロバートレッドフォードに思い入れがないと多分物足りないです。若い頃の2枚目の彼をワンシーン見れたのは良かったですけどね^_^ ",
      "キャリーとも会えたし\n レッドフォードやはりいいなあクスリと、笑えて楽しい週末でした ",
      "やっぱ上手いなあ\n レッドフォードの黄昏強盗最高。あの明日に向かって撃ての強盗たちの遺伝子がそのまま1980年にタイムスリップ。人生、やりたいことを楽しいことをやり通すことがどれほど幸せなことか！たとえそれが強盗であっても。 ",
      "ありがとう\n 96本目。最後の作品と言う事で邦題は、それを感じさせるタイトルだけど、アウトローかと言われれば、俺が思うアウトローとは違ってかなと。まあ今で言えば依存症なんだろうね。でも会話の間が心地良かった。お疲れ様でした、そしてありがとう。 ",
      "永遠の風来坊レッドフォード\n 登山家が山を登る理由を聞かれ、「そこに山があるから」と答えるように、「そこに銀行があるから」強盗を働くフォレスト。かといって金に執着するでもなく、盗んだ金を散財するでもない。綿密に計画を立てて行動に移し、強奪に成功するまでのスリルとカタルシスを求める、“バンクラバー・ジャンキー”となっている。新聞記者や大富豪、パイロットにスキーレーサーなど様々な役を演じてきたレッドフォードだが、やはり彼はこうした安住の地を求めない役が一番ハマっている。顔がシワだらけになっても、彼は永遠の風来坊。本作で俳優引退を公言しているが、もし彼が、「隠居生活に飽きたから」とサラリと俳優復帰しても、世間は歓迎するだろう。より詳細なレビューは↓https://cinemarche.net/drama/saraba-matsu/ ",
      "タイトルなし\n 誰ひとり傷つけることなく銀行強盗を繰り返した74歳フォレスト･タッカー彼のほぼ真実な物語銀行強盗が楽しくて堪らないらしい最後に捕まったときも｢He was smiling｣この紳士な強盗をロバート･レッドフォード刑事ジョンをケイシー･アフレック強盗仲間をダニー･グローバー トム･ウェイツそしてシシー･スペイセク と出演者それぞれ皆が魅力的😊.強盗も会話もスマートで楽しんでいる😏1980年代初頭のなんだかよい時代を素晴らしい俳優が演じたセクシーで憎めない強盗のお話試写会会場は優しい笑いに包まれました.ロバート･レッドフォードの引退作寂しいけど最後を飾る素敵な作品です. ",
      "アウトロー\n  アウトローお爺さんがニューシネマっぽく描かれていたので、ニューシネマ好きの私からすると懐かしくもあり嬉しい作品でした。こういうはみ出し者の描写が妙に人情味があるというか、作り手たちの愛情を感じます。一瞬ロマンチックなラストかと思いきや、最後まで懲りずに強盗を続けるところがニューシネマっぽくもあったので、引退しても気持ちはずっと俳優と言われているように感じました。強盗で始まり強盗で終わる。ロバート・レッドフォードの最後にはふさわしい作品なのではないでしょうか。 ",
      "レッドフォードの映画は全て見ています\n 懐かしの1980年代らしくユーモアと人生を表現した映画です。 ",
      "銀幕で観る最後のロバート・レッドフォード\n レッドフォードと主人公タッカー、二人の生き様が重なる。楽しい映画だけど、そういう映画の向こう側を想って泣けてくる。眩しいのは、彼らのキャリアじゃなくて輝ける魂だ。そこに痺れる、憧れる！！ ",
      "The Over-the-Hill Gangがわかれば\n TO JOHN HUNT GOOD LUCK SINCERELY THE OVER THE HILL GANGこの映画の評価が☆0.5なんてありえない。とそう思いの方が多いと思うが........?以前のアメリカのエンターテインメントの世界では、映画俳優、TV俳優はくべつされた時代があった。つまり、トップを走っている映画スターがテレビドラマにはでないのがあたりまえの時代に彼は、映画を作る立場いわゆる映画監督となった先陣である。その最後と言われた映画に共演者が誰なのか興味があったのだが、最初だれだかわらなかった。すみませんミセス・シシー・スペイセクさん。彼女は、アカデミー俳優という立場だけでなく、Sci-Fi小説家をこの世に出した女優さんです。それでなぜ評価が異常にかたよっているのか？それはケイシー・アフレックという奴がでているので.........映画の世界では人非人ロバート・レッドフォードは、アメリカ国内だけに発信したかったのかもしれない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}