{
  "id": 229,
  "reviews": {
    "eigacom": [
      "願い～\n 自分のところに、もしも10年後の自分から手紙が来たら？どうだろうか？昔、付き合っていた友達が死んでしまう！救ってほしいと！？未来が変えられるとしたら過去で何とかしないとだめなんだよね！そんな奇跡が本当に起こりそうな気にさせてくれる　映画でした。 ",
      "須和いいヤツ(T_T)\n 原作知ってるから感動倍増！はじめの10分くらいで泣くやつ須和のかっこよさ😭 ",
      "未来編\n  orange未来編を観ました！面白かったです！orangeの原作のマンガや実写化の映画を知っているとさらに楽しめる映画でした。原作や映画でわからなかった菜穂と翔の将来だったり、そのほかの仲良い5人のみんながどうなったかなどがわかってすごく観ててワクワクしました！最初、ダイジェストみたいなのが始まったのでえ？と思ったんですけど、徐々に私の知らないこととががわかってきて、すごくよかったです！翔が元気でいてくれてよかった。翔と菜穂が結ばれてよかった。須和も幸せそうで。あずと萩田に関しては結ばれてて笑いろいろな新しいことが流れて、楽しかった♡観てよかったです！ ",
      "思いは伝わる\n ちゃんと作品として成立していたのが良かったです。編集したものを、淡々と見せられたら、悲しいですからね。orangeの好きなところは、登場人物がタイムスリップするのでなく、手紙に託すところだと思います。登場人物の誰もが、手紙が過去に届くと信じていなかったと思います。しかし、あの時こうすれば良かった・・こうしたかったという思いが、奇跡を起こしたのでしょうね。翔の居ない今の世界を変ることは出来ませんが、もう一つの世界でなら・・きっと・・この思いです。最後に翔が幸せに暮らしている世界から今の世界に、夢の形で手紙に託した結果が伝わったのは良かったです。それにしても、須和くん人良過ぎです。こんな人いませんよ(T ^ T)。 ",
      "今回のオレンジ未来は実写版オレンジでは描かれていなかった所があった...\n 今回のオレンジ未来は実写版オレンジでは描かれていなかった所があったとっても面白かったです ",
      "ダイジェスト\n ほぼアニメのダイジェストです。新しいエピソードも予想範囲内だったのでこの作品は素敵なお話ですが個人的に物足りなさを感じました。別に映画見なくてもアニメだけでよかったかもしれないです笑 ",
      "すわかっこよすぎ\n すわかっこよすぎ ",
      "最高です\n 映画観てきました、原作のファンです。回想が多いですが須和の目線なんで新たな話としてみえます。須和が大好きなので嬉しいです。須和の駄々をこねるシーンは可愛かったです。ラストも良い感じだなと思いました。 ",
      "後悔のない未来\n 原作漫画は一昨年くらいに話題になっていたときに、読んだ。読みながら、泣けて泣けて仕方がなかった。…今思えば私は、翔と菜穂に一緒に生きて欲しかったのかもしれない。でも、なんか釈然としない。作り手が何を伝えたいのか…掴めずに、もやもやした一年を過ごした。たしかに「重たい荷物は一人で持つな」的な友情には、ウルウルさせられた。でも、ラストの意味がよく分からない。なぜ、手紙が未来から届いたのか。翔は生きているのか、いないのか。菜穂と須和くんは、どうしてあのラストになったのか。実写版は、菜穂の視点から描かれていたけれど…この劇場版アニメは、須和くんの視点から見た、もう一つの物語が描かれていた。自分を責める須和くんの苦悩と、それを支える仲間…あずさ、萩田、貴子。結局、須和くんは…菜穂も翔も、二人ともいる未来を手に入れたかったんだよね。自分が幸せになることが、罪悪だと悩み…観ていて苦しかった。翔がいない未来も…翔が生きる未来も…両方あったはず。どちらも、翔と周りの人が創った未来。過去の自分に書いた手紙が、どうやって届いたのか？題名orangeの意味とは何か？そのことが、この劇場版で明かされていた。すっきりとは、しなけどね。コブクロの曲「未来」がストーリーのなかで、須和くんや菜穂の気持ちに寄り添って流れる。高野先生は、描き始めたときから最終話は“これ”だ、と考えていたらしい。約60分。2週間期間限定公開。原作&実写映画&TVアニメで、もやもや感をもった私。「翔が生きる未来」を観たかった私。そんな私に、少しだけ夢をくれる作品だった。せめて、後悔のない未来にしたい。 ",
      "エピローグですね\n TVシリーズのエピローグですねネタバレになるので書きませんが本作なら2時間半位で再編集して新カットとエピローグ追加した作品にして貰った方が私は嬉しかったかな個人的にはBlu-ray BOXの特典追加ストーリー位の内容だと思いました最後にタイトルのorangeの意味には納得。 ",
      "原作\n  原作知らないとキツいですね。60分の作品でよかったと思います。何度も何度も振り返るので眠くなってきました。最後に誰が手紙届けたのか？描いて欲しかったです。 ",
      "観る前に戻して欲しい\n 私の人生でワーストタイだと思う映画。面白くない、とかではなく、この映画を観る前の状態に戻して欲しいです(꒦ິ⌑꒦ີ)常識的にアニメや映画で使ってはいけないとされる手法を取って描かれており、あの映画の結末を観てしまうと原作漫画やアニメの評価まで下げなくてはならなくなります。開始まずコブクロの主題歌に乗せアニメ版を振り返ります。そしてさらにアニメ版の画を結構使い回しつつ、菜穂と須羽のサイドストーリーが進んで行く感じです。10年前の自分から手紙が届くというタイムリープについてはさほど説得力ない説明があるのですが、皆マンガやアニメだと思って観ているのだから蛇足だと思いました。そして、とにかく結末が反則。この映画だけでなく、原作漫画やアニメも台無しにしてしまう作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}