{
  "id": 230,
  "reviews": {
    "eigacom": [
      "実話として面白いけど、映画としては？\n 確かに俳優の個々の素晴らしさはあるし、松山ケンイチの本物感は凄いなと思ってます。東出さんは、羽生さんのモノマネ感が強いけど、演技がすごいという感じではないかなぁ。一番良くないのが、ストーリー全体の流れ。ダラダラと続いてるわりに、焦点がすごいボケてる。実話の面白さのみでできてる感じ。この映画として、何が見せたかったの？村山聖が一体何を求めてたのか、そこに至るまでの掘り下げが弱い。 ",
      "将棋好きなら…\n 楽しめたのかもしれませんね。 ",
      "故人を冒涜するんか！\n ただ、太るだけでええんか！死に間際に、暴れるだけなんか！ええ加減にせいよ。将棋も知らんくせに！自分に残された事が、一つだけなら、命と引き換えに、選ぶことは自明の理。それが何で、描けない！少しだけでも良いのに！製作者は人間の心が無いんですね！こんな、カタチだけの映画ならない方がマシでした。 ",
      "視る人の視点の置き方による作品\n うちは伴侶と一緒に見ましたが、原作に拘る相方は面白いとは感じなかったようで、途中寝ていました。私自身は原作を知りませんので素直にみていましたが、命を懸けて戦いに挑む聖と、それを取り巻く人々の人間模様が良くできてるなと思いました。ただ、羽生義治役の東出氏は思ったほど羽生さんには思えなかったかな。寝癖も無いように見えたし、もう少し羽生さんらしい描写があった方が良かった気がします。 ",
      "最高のコスプレショー\n 現代人の再現ドラマって、大体はシラけますよね。原因は簡単な事で、実在した登場人物たちは、演じた役者ほど美形じゃないから。それは今作も例外じゃない。しかしだ。何事にも例外はある。今作の重要人物「羽生善治」は、現代の偉人の中では少数派の、本物のハンサムガイです。だから、役者が羽生のコスプレをしても全く違和感がない。あれ？羽生さんいつ役者デビューしたの？って感じ。ここまで完璧なコスプレ映画はそうそうないですよ。もろちん、怪童・村山九段の伝記映画としても非常に面白かったです。でも、今作の見所はやっぱり羽生だよ羽生。あと先崎。 ",
      "雰囲気映画\n 村山聖、将棋、ネフローゼ症候群、こういった一連の背景を頭に詰めた人が見て感慨にふけるための映像というか。まるっと役者任せ、脚本が粗末すぎる。役者も演技もいいのにもったいない。松山ケンイチの役作りには故人への敬意が表れていてとても良かった。せっかくあれだけの役者陣集めてこの出来、本当にもったいない、以外出てこない。そして雪のCG？は近年稀に見る酷さ。どうしたらあれでいいと思えたのか。公開期間中に映画館行けなかったけど映画館で観なくてよかった、と思った。 ",
      "映画になったことが嬉しい\n それほど将棋に詳しい訳ではないのですが、村山聖棋士の活躍をニュースで何度か見たことがありました。訃報を知ったときも悲しかった覚えがあります。それはこれほど才能があって片鱗も見せていても、誰にでもわかる実績がなければ、将棋に興味の無い層からは忘れ去られてしまうのだろうなという想いからでした。小説と映画では結構違いがありますが、僕はそれで良いと思います。映画はまず将棋に興味のない層に、村山聖という羽生名人にも劣らない凄い棋士がいたんだという事を知ってもらい興味を持って貰う機会。そう考えれば映画の構成は納得の出来です。小説は村山聖という凄い奴が居たんだという知識を前提に読んだ方が絶対に感動できますから。 ",
      "ガリガリガリクソン\n アマゾン・プライムで鑑賞。原作を読んでいないので、なんとも言えないが（原作とはかなり違うらしい）、自分は面白く観た。特に松山ケンイチの体重を増やした入魂ぶり、東出昌大の羽生さんの所作は恐れ入る。ただ、松山ケンイチがガリガリガリクソンとかぶってしまった。 ",
      "天才ばんざい\n 天才が好きです。変人も大好きです。常識や倫理観や在らねばならぬに、辟易しているから、突き抜ける人に憧れる。できることから始めればいい。たとえば自由に生きようとしてる人を応援する。自分も本当にしたいことするじゃないと、ひがんじゃって応援できないよね。 ",
      "生と性\n  『聖の青春』（２０１６）村山聖棋士が生きて活躍していた頃から、２９歳と訃報が載るまでの時期にもメディアを通して触れていたわけだし、大病を抱えながらのおおまかな彼の個人史も知ってはいたけれど、そして本人の顔もメディアを通してみていた人で。今ではネットで検索すれば出てくる事ではあるが。こうして実話をもとにした映画で壮絶な生き方をみると辛い。将棋が出来なくなることと、子供が欲しかったのにできなくなるという二重の苦悶から手術に抵抗し、しかし手術を行い。手術で一度死から遠のいたように思えたが、再発してしまった。実話なのか、羽生棋士に勝利した後で、羽生を誘い、食堂で語り合ったのは。古本屋の娘とも言葉を交わすだけで男女の恋愛物語ではまるでなかったが、そうした淡いエピソードや、なにより子供が出来なくなってしまう状態で手術が必要なんだと言われたときの気持ち。これは恋愛の出来なかった人の恋愛物語でもあったし、最期を看取る村山の両親の夫婦愛が表されているし、途中で羽生が人気アイドルと結婚する挿話があり、将棋という勝負の他の、男女のある人生の風景が、未遂の物語ながら逆に強く感じさせられる。羽生との最後の対戦には看護師が控えていた。２０キロ増量して臨んだ松山ケンイチと相手役として東出昌大。見事な演技だった。棋士の仲間たちとの関係性もみせる。生と性、ともかく存在が実在しているのを思い起こさせる。 ",
      "WOWOWにて鑑賞\n 普通。松山、東出の好演。ストーリーは割と単調。 ",
      "聖の緩急なき青春。 棋風がわからないので村山聖が何者か不明に。 原...\n 聖の緩急なき青春。棋風がわからないので村山聖が何者か不明に。原作は超傑作。 ",
      "神様除去\n 聖が羽生に勝って二人だけで外に出て酒を酌み交わす場面がとても良かった。店主もウケる。松山ケンイチの役作りは凄まじいが、東出昌大も全然負けてない。細かい所作まですごいコピーぶり。いろいろバランスが良く、絶妙な作品。 ",
      "確実に読める所までは読まなければ負ける\n 将棋のプロは百手、千手先を読むと言う。それは、勝つ為だが、本作の主人公は将棋を殺し合いだと言う。将棋で負けたくない、勝ちたい、つまりは生き残る為、真剣に勝負に臨んでいる為に、相手をそこまで読む。これが人生なら、真剣に生きる人には、自分の手は全て読まれている。どんなつもりで生きているのか、どんなに言い訳をしようと、取り繕おうと。 ",
      "じわじわくる\n 勝負師の世界。勝つか負けるか、ただそれだけにのめり込む男たちの静かでヒリヒリした空気の圧を画面から感じた。天才たちにしかわからない独特の世界が後半じわじわやってきて凡人の自分が打ちのめされた。 ",
      "役者は熱演、監督も奮闘してるのにクライマックスの演出が…\n 実在の早逝した棋士、村山聖を題材にした作品。ドラマ化、舞台化もしている。昨今の棋士関連のニュースを見るたび思うのですが、やっぱりちょっと凡人には想像つかないほど、厳しい勝負師の世界。村山聖はこの作品以外にも、複数の将棋作品でキャラクターのモデルになっている人物。→https://ja.m.wikipedia.org/wiki/村山聖棋士に限らずですが、勝負の世界で生き残るだけでなくトップ争いができる人々というのは、それこそ凡人に想像つかないくらい、信じられないくらいの負けず嫌いであり、それでいて偏屈か変人の筈ですよ。元々の才覚がある上に、人並み外れた情熱と努力を傾注できるからこそ、その場にいる。そういう人々がもしただの「いい人」に見えるとしたら、それは彼らが日本人らしく負けず嫌いな面を表に出さないよう(自然と)訓練してきたり、いろんな人たちの視線に晒されることでどう振る舞うか発言すべきか身についているからです。ただこういったことは勝負事の世界では副次的な事であり、本作の村山聖はこうした側面を切り捨てている人物に描かれているので、いわゆる映画的な「好かれる主人公」とは当然違います。その上で松山ケンイチは相当な覚悟と熱量を持って、彼を演じていることがわかる。話題になった20kg増量というのもその表れの一部に過ぎず、最も驚いたのは後半、髪を切ってからの表情。もはや松山ケンイチの顔ではなかった。彼に相対するのが、東出昌大演ずる羽生善治。東出はハマり役。正直、彼は台詞芝居に難あり。しかしこの役者の雰囲気・外観を存分に活かした撮り方をした森義隆監督にも、もちろん東出本人にも、大いに拍手したい出来でした。なのに、なぜクライマックスでくどくどしく、もう見た映像を回想シーンとして入れてしまうのか…。ここがかなり台無しでした。いやいや、大半の観客はそのシーン頭の中で想起できてるから。わざわざ提示しなくても。こういうところをついつい「邦画の悪癖」と呼んでしまいたくなるんですけど、要は観客を信用してないんですよね。2時間強の映画内で、どう考えてもストーリー上重要だったシーンを、もう客が忘れてると思ってる。だとしたら客が寝てる前提だろと。2時間ドラマじゃないんですから。そう思ってるのが監督なのか、配給会社側なのかは定かじゃないですけど。役者の熱演を、派手さを抑制した映像が光らせていただけに、大事な場面での演出が残念でした。 ",
      "音と表情\n 最初のシーンはいらない、「人や」のセリフもわざとらしいし、一般人があの状態で将棋会館に連れてくわけない。連れてくなら事情を知っている身内だろう。村山という人間がどういう人間が一発で説明したかったのだろうがあれは冷めてしまった。音の使い方はとてもいいと思った。弦1本で鳴らすようなBGMは駒の音を際立てているし、役者の表情による演技を邪魔しない。役者の演技はすごい、特に説明なく表情だけでバトルを展開するというのが映画として素晴らしい。人間ドラマに重きを置いているのもいい。染谷将太の鼻血だしながら戦うところは、グッと来た。情けなくて、わかってるのだけど、どうしようもない。あれは僕たちなのだ。その遠くに村山や羽生がいて崇拝のあまり憎い。文字通り命をかける村山が、羨ましくもあり哀れでもある。淡々としているのはいいのだが、盛り上がりがなくテンポがもたつく。いくつか眠くなるシーンがあった。でもいい映画でした。 ",
      "命の将棋\n 聖が生きていたら、今の羽生さんの在り方も違って居たのかもしれない。命がけの将棋。 ",
      "shogi fighter!\n 将棋にかけた男の人生を松ケンも負けない熱量で演じた 松ケン好きになりました羽生名人の演技も動きを研究してるなーと感心しました ",
      "ニュースでは知っていたけど。\n 将棋が全く分からない私でも、十分のめりこむ内容でした。将棋と病気に戦う村山さんが、松ケンさんの憑依しているかのような熱演ぶりでした。今国民栄誉賞も検討されている羽生さん。その道にはたくさんの敗者の思いが託されているのではないでしょうか。 ",
      "想像を絶する闘志\n 松山ケンイチの鬼気迫る演技に惹きつけられた ",
      "良かった！\n WOWOWで視聴松山ケンイチやっぱいい俳優です、上手い！東出昌大も格段と上手くなってる！観るの迷いましたがみてよかったです久しぶりに日本映画で夢中になれました ",
      "将棋が分からなくとも感じる凄味\n 負けたくない!村山聖を知らなかったけど、文字通り将棋に命を賭けた人なんだな、と。享年２９歳で結局女を知らずにこの世を去ったのだろうか。本屋の娘は新木優子。羽生名人って顔色を変えないイメージだったが対局中はあんな表情するのだろうか。ほんとにキャスト全員が良かった、元ネタのモデルの人は全然知らんけど。筒井道隆は全く気付かんかった、てっきり大谷亮平だと。竹下景子が「丈夫な体に産んであげられなくてごめんね」と謝るところは切ない。密葬て美味いんか？ととぼける父親も泣かせる。 ",
      "競うという行為\n 競うという衝動は本能なのだろう、何についてとか、どんな意味でとかは無関係に、目前の偶発的事物に対して複数の生物が関与するとき、必然的に生まれる反応かもしれない。そして、人にはそこから共感、同情、愛、憎悪、等が派生する。 ",
      "松山ケンイチの名演\n 29歳で亡くなった棋士村山聖の生涯を描く。松山ケンイチは体型を似せる為に増量して撮影に臨んだ。対局シーンも熱演。アカデミー賞優秀主演男優賞。最優秀賞を取らせてあげたかった。 ",
      "好敵手\n 29歳という若さで早世した棋士、村山聖（松山ケンイチ）の実話。子供のころ、ネフローゼにかかり、その後膀胱癌に侵されるが、手術の甲斐なく亡くなるのだが、好敵手といえる羽生善治（東出昌大）との戦いがメインとなる。もっともっと青春を謳歌したかっただろうに、無念。 ",
      "関西\n 恥ずかしながら村山聖さんのことは全く知らなかった。ただ、私の地元大阪が少し舞台になっていたので、すごく親近感が湧きました。 ",
      "演技対決と将棋対決\n 3月のﾗｲｵﾝの二階堂君ｲﾒｰｼﾞでしたが、いやー不健康。熱いだけでなく、湿度がある。村山氏を語る羽生氏の記事を早速、検索してしまいました。脇役のﾘﾘｰさんも柄本さんが好き。時々、ｲｹﾒﾝ出ちゃう松ケン。羽生さん降りてる東出様。母親目線で見るとだめですよ。生きるって何でしょう ",
      "まさに青春\n 辛い表情を全く見せない、将棋バカ。行きてるうちに一度でいいから女を抱いてみたい。このセリフに涙。羽生さん、不思議と本人に見えて東出を見直した。しかしマツケンの圧巻のなりきりと演技には感服。 ",
      "村山聖と羽生善治\n  とても丁寧に作られた映画で、そのことには大変好感を持った。そして、何よりも村山聖さんの病とその中での闘いという事実の重さが有り、泣かされる映画でもあった。主演俳優二人も、熱心に研究したのであろう村山さんおよび羽生さんに、そっくりの動きを自分のものにしていて、感心させられた。しかしながら、将棋指しとしての羽生善治と村山聖のプロデビュー時からのファンであった人間としては、二人の関係性の理解に関しては大きな不満が残った。映画の中では、村山は羽生にまるで片思いをしているやに描かれているが、安易な理解、若しくは少し観客の理解度を見くびっている様に思われて残念であった。羽生は、村山を棋士として、自分とは異なるレベルの将棋の天才と捉えていたのは事実である。また、村山さんは年下なのに少年時代から羽生先生と呼び、才能溢れる同世代の中でも唯一絶対の尊敬すべき将棋を指せる棋士と見なしていたことは、交流あった棋士の証言から十分に判明していることである。二人は、同世代で奇跡の様に存在した天才棋士同士なのであり、本当の意味での自分の棋譜の価値、凄さをを分かり合えた、唯一の存在なのである。村山聖は自分の棋譜をとても大切に考え、死期を知って出版を友人に依頼していた。その魂を込めた名局譜を他ならぬ羽生善治が解説している事実を、２人の関係性の理解のベースにして欲しかった。天才は孤独な存在であるのが常である。ただ、幸いなことに青春時代、二人にはもう一人の天才が存在した。そのことの素晴らしさ幸せを、村山聖は噛み締めていたと想像する。最大のライバルで倒すべき目標でもあった羽生善治こそが、命を削って産みだした自分の将棋の最大の理解者であろことを、村山聖は強く思っていたと推測する。だからこそ、羽生善治は村山聖にとって、きっと特別な存在なのである。 ",
      "良い役者達\n 面白かったです ",
      "切なくて愛おしく凄みある生き方\n 29年間の短い生涯を将棋という戦場で不器用に真っ直ぐ生きた村山九段が切なく、いとおしい。「死」と向き合いながら、逃れられない運命と理不尽さを、不器用ながら将棋に賭ける思いに変換してみせる凄みに引き込まれる。「１度でイイ、恋愛して、その人を抱いてみたい」と率直に羽生名人に語りながら、極みにある人だけが知る未知の領域へ静かに共鳴し合う場面が好きだ。 ",
      "駆け抜けた人生\n 役者の演技も良かった。 ",
      "将棋\n 3月のライオン映画が完結し藤井聡太さんがプロに連勝で世間を賑わす将棋のちょっとしたブームの今、無人島シネマなる映画ポッドキャストを聴き、さらに興味が高まり将棋鑑賞しました。いつもですか、リリーフランキーがとてもいい味出してました。ライバル同士の闘いが少し淡白気味に感じました。 ",
      "詰め込んだなあ…\n 将棋が好きで、聖の青春も読んだことがあったので観に行きました。本当に細かい所ですが、対局の駒を動かす手つきとか、もうちょっと頑張って欲しかった…将棋ファンはそういう所にうるさいんで笑内容は、羽生さんの名言が暴発したり、いや、ここじゃないだろ！って突っ込みたくなるシーンが何度かありました笑一般の方向けに、観やすく作られている映画だと思いましたが、やっぱり本で読んだ方が味わい深いなあ…と思いました ",
      "将棋への愛がよくわかる\n 演者さんがとにかく素晴らしい！リリーさん、柄本さん、ヤスケンさん、北見さん、筒井さん！格好よくて凄い芝居を見れました。なにより、東出さんには本当にビックリさせられました。失礼ながら、ごちそうさまでは、このレベルの役者さんとは思っていませんでした。ご本人の根底に、将棋好きという思いと羽生さんに対する敬愛の念が流れているのを驚く程よく見て取れて清々しい気持ちになりました。演出にもテレビドラマとはちがう映画としての美しさが、ふんだんに入っており、丁寧な心情描写のために間をおいて、間をおいて描くシーンは息をのみました。現代の視聴者に合わせるなら、もう少しエンタテイメント要素を入れても良かったのかもしれませんが、同時期にテレビドラマのような将棋映画が撮られていたので、これで良い気もします。 ",
      "原作未読ですがおもしろかった！ 3段？昇段の対局中の鼻血シーンとそ...\n 原作未読ですがおもしろかった！3段？昇段の対局中の鼻血シーンとその後の飲みでの聖のお札を破り捨てるシーンよかったです映画ファンの人の感想はボロクソ言われましたが、私には心に響きました ",
      "信じられない人\n 松山ケンイチ はまり役 ",
      "ひどい食生活!!\n 腎臓の病気と膀胱がんを患っているのに、一人暮らしで酷い食生活なのでヒヤヒヤします。名人を倒すという男として生まれた者が持ちうる最大の目標のために特化するというプロットは王道ですが、エンタメ作品ではないので窮屈でした。対する羽生は気取り過ぎていて人間味のない印象でした。スマホ持ち込み疑惑やAIに勝てない等、ネガティヴな話題が将棋界の凋落を物語っているようにも感じますが、イメージ払拭や起死回生のために出した映画のように思います。体の方は半ば諦めて天才を追い詰めていった姿を見ると、けが人の私の人生などはまだまだ甘えのような気がします。村山聖を知る事が出来たことに意義がある映画でした。 ",
      "タイミング\n 3月のライオンを先に見てしまったら…映画館でちゃんと見てたら印象違ってただろうけど～タイミング悪いね。平凡な一作にしか見れなかったよ(^-^;d ",
      "人生最期の一手\n “西の怪童”と呼ばれ、あの羽生名人を一度負かしながらも、29歳の若さでこの世を去った天才棋士、村山聖の実話を映画化。彼の事は勿論、将棋のルールすら分からないレベル。だから対局シーンも、確かに緊張感は伝わるが、何がどうなってるか分からず、嗚呼残念！しかし映画は、村山聖という一人の青年の姿に焦点を当てた人間ドラマとして難なく見れる。どの世界に於いても、天才と呼ばれる人物は変わり者が多い。彼も例外に漏れず。肥満体。ある理由から、髪も爪も伸ばしたまま。(あんな爪で指せるとは…)少女漫画好き。部屋は漫画本が山のように積み重ねられ、散らかし放題。こだわりの偏食。酒癖が悪く、アルコールが入ると、暴言を吐く。…などなど、かなりのダメ人間だが、彼の人生はずっと病気との闘い。幼少時から患う“ネフローゼ”という腎臓の難病。将棋界にその名を轟かせているまさにその時、膀胱癌。変わり者であっても根は熱く、病魔と闘いながら一つの事に命削るほどのめり込む姿は、カッコよく高潔すらある。そんな聖を体現するかのように、“生涯に一本の作品”と語るほどの意気込みで臨んだ松山ケンイチ。20㎏増の役作りが話題だが、聖の内面を時に繊細に、時に鬼気迫るほどの演技に圧倒される。同世代でも指折りの演技派の松ケンだが、彼のこんな熱演・名演が見たかった！将棋に詳しくなくてもその名を知ってる羽生名人。演じるは、東出昌大。松ケンの熱演に相乗されてか、あの東出が名演を見せているッ！風貌も羽生名人に似せ、髪型や仕草や喋り方や駒の指し方も徹底研究。元々、将棋好きなんだとか。寡黙な役柄なのが良かったのかもしれないけど(失礼！)、東出の演技に対してこれまで何度も辛口意見してきたが、ちょっと見る目変わった。二人が対局を終え、酒を飲みながらぎこちなく語り合うシーン。趣味も性格も真逆だが、同じ将棋という世界で同じ景色を見る二人の男の姿が印象に残る。周りを固める豪華キャスト。聖の周りの人々が聖に理解を示す善人が多い。変わり者ながらも周りの人々に愛された聖。そんな彼と周りの人々との関わりもスパイスとして味付けされている。映画は聖の幼少時からではなく、すでに“西の怪童”と知られている彼が、東京行きを決心するシーンが起点となっている。理由は、一度羽生に負け、彼に勝ち彼に近付く為であるが、聖自身、自分の命が短い事を悟っていたのではないか。自分には時間が無い。自分の生の証として、唯一爪痕を残せるもの。何が何でも一番になる。その為には何か行動を起こさなくてはいけない。が、病魔は確実に進行している。焦り、苛立ち…。夢半ばになるかもしれないが、それでも夢見果てぬ飽くなき執念。将棋に例えるなら、対局終盤の最期の一手。自分ならどんな将棋を指すか。演出は淡々、将棋に詳しくない自分が本作を見れるか不安もあったが、村山聖の生きざまと言うか、内なる静かな気迫に感銘を受けた。思ってた以上に良かった！ ",
      "よかった\n 将棋はここ数年好きで、原作も読んでいるものです。同じ作者では将棋の子のほうが好きですが本作も好きです。評判がいまいちだったもので映画を見には行かなかったのですが、とてもよかったです。原作と違う部分も多々ありますが、映画という短い時間の中でこれ以上ない脚本なのではないでしょうか。あと松ケンがいいですね。 ",
      "なかなかでした。\n ただ、将棋がわからないとつまらないかも。 ",
      "淡々としている\n 非常に淡々とした映画。皆が静かな演技で雰囲気が作られていた。やはりノンフィクションなので、人間関係・人物造形がしっかりと作られていて、人間ドラマとしてはそれなりに見応えがあったように感じる。松山ケンイチと東出昌大との関係性がとてもよかった。 ",
      "とりあえず良し！\n 松山ケンイチ、東出昌大、役作りに大成功！配役も現実の棋士さんたちに似せてあり、その辺りも楽しめました。病気は悲しいですね。 ",
      "俳優の演技が良かった\n 村山聖という人の、子供っぽいがゆえに純粋なところと勝負にかける悲壮感がよく描けていたと思う。松山ケンイチと東出昌大の演技も素晴らしく、対局シーンは息を飲むほど。物語に入るところが説明セリフ満載だったのが残念だったけど、終盤にかけて俄然面白くなった。 ",
      "静謐。 特に後半はいい映画だと思うのだけれど、全体が静謐かつ大阪感...\n 静謐。特に後半はいい映画だと思うのだけれど、全体が静謐かつ大阪感、底辺感で、少し自分には合わなかったかな。ただ、羽生と聖のわかりあえる感のとこは素晴らしかった。ピンポンのドラゴンやZEROのトラビスがたどり着けなかった高みを(ともに松本大洋のマンガ)、羽生の言葉を借りれば深さを、二人はきっと体験できたんだろうな。そういう「道を極める」映画として秀逸なだけに、全体のオーラをもう少し青春的にというか大衆的にというかできていたら、大ヒットだったように思う。惜しい。ただ、漫画もこのオーラだったから、これがこの話の味なのかもしれない。 ",
      "血肉の溢れる青春\n 主人公の人間味を包み隠さず表しているところが、この映画の良いところだなと思いました。決して格好良くないんですよ。だらしないし、わがままだし。それでも追い続けたくなる不思議さがありました。頂上級の人たちは、きっと我々には簡単に理解できない思いがあるのでしょう。特に主人公の彼には、余命との闘いがあったわけだし。彼の気持ちを汲み取ろうと思えば、もっと味わえる作品だと思いました。実在の人物については、全く知識がありませんでした。それでもちゃんと楽しめました。東出昌大と2人きりのシーンは印象に残りました。松山ケンイチの渾身の肉体改造（？）にも、俳優魂を感じました。周りのキャストも皆さん素晴らしかったです。 ",
      "本人が憑依してた\n 元々将棋が好きで楽しみにしてた今作品。物語なので一部フィクションを踏まえつつなのですが、松ケンさん演じる聖と、東出さん演じる羽生さんが居酒屋で膝をつき合わせて会話するシーンはなんとも言えずじんわりくるものがありました。好きなものも、過ごした時間も違う二人だから会話がなかなか噛み合わないのだけど、唯一、将棋に対する姿勢や矜持が一致する。同じ世界を見てみたいと思った聖の運命がとても悲しかった。最後二人で戦ったシーンは、ご本人が憑依してるんじゃないかと思うほど面影があった。でも、東出さんが渡辺明さんのファンということもあって、指し方が羽生さんというより渡辺さんかな？と思うこともあった(笑)。ともかく良い映画。もう少し経って記憶が薄れた頃にまた観てみたいと思う。 ",
      "ここまでしてこそ、将棋に命を懸けた、って言えるのだな。\n 松山ケンイチ演じる聖が、あまりにも可愛げがない。なのに、周りの仲間が彼をいろいろと援助するのだ。なぜならば、彼がまさしく命を削って将棋に生きていることを知っているからだ。付き添いの看護婦が、長時間の対局は身体にさわるよと責めても、師匠たちは意に介さない。それどころか軽く笑い返している。もう、この場面で泣けてしょうがなかった。聖が、将棋のために命を懸けていることをよくわかっているからだ。だから、思う存分羽生と戦えることが聖の本望なのだと知っているからこそ、やりたいようにさせているのだ。そのライバル、羽生役の東出の立ち振る舞いがまたなんともいい。ヒールにならず、お互いがリスペクトしあってる空気に満ちていた。彼がいたからこそ、聖の人生が輝いたのだと思う。だから、「さっきまで羽生さんがいらっしゃっていたんですよ」にも泣かされてしまった。注文を付けるとすれば、聖の将棋の強さがあまり伝わってこなかった。たとえば対局の中で、その一手がどうすごいのかを表現できなかったか?とはいえ、対局の雰囲気はいい緊張感だった。極力、音楽や効果音を入れないでくれたおかげで、駒を置く「パチン」というが活きていた。 ",
      "一戦一生\n そんな言葉が頭に浮かびました。細かい絵作りに好感が持てました。ちょっと説明的かな？とも思わなくもないけど、周囲の人たちが大きな動きをしているわけではないのにイキイキと描かれているのがとても良かったです。俳優さんたちの演技が本当に良かった。一人一人の感心ポイントを挙げて言ったらきりがなさそう！松ケン演じる村山くんには、ムカつきつつ目が離せなかった。だってあんなデリカシーのない人ムカつくでしょう！でも実際側にいたら、描かれていたように愛したのかなと興味が湧きます。 ",
      "生々しい人物像\n もともと興味があった題材なので予備情報なしで観賞しました。演者の皆さんの役作りがとても素晴らしいと思った一方、主演の松山さんが最後まで松山さんにしか見えない、というなんとも矛盾した感想を持ちました。それでも、主人公の生々しさは伝わって来ましたし、「負けたくない」にはぐっときました。村山聖さん、家族、仲間の葛藤と覚悟が随所で心をうつ作品でした。羽生さんをもっとラスボスっぽくしても良かったかな？なんて思いました ",
      "松山ケンイチ太っていい\n  村山の才能はすごかった。映画的にはりりー・フランキーの絵が描き方がいい。 ",
      "生きる事の不条理と真っ向から立ち向かった命…\n  神様って本当にいないんだろうなぁ…自分だったらこんな風に生きられない…でも、本当に命の期限が決まってたら、どんな生き方をするのだろう…と昨年来たくさんの特集が組まれて、話題になった村山聖のたった28年の人生をベースに描かれた映画ですが、本当に壮絶で、生きる為に命を燃やし続けたという表現がぴったり当てはまるな…と感じました。小さい頃からネフローゼを患い、自分の人生が短いと知っているからこそ、その短い時間を将棋というものに全てを賭ける…。村山聖という人をさらに劇的に演じきった松山ケンイチも素晴らしいし、リリー・フランキーや柄本時生の個性あるキャラクターが、息の詰まる真実の物語と、人が生きて死ぬと言う壮大なテーマに少しの抜け感を作ってくれたのもとても良かったです。劇中、聖が江川に「人はいつかは死んでしまう。いま僕らが考えなくてはならないのは、目の前の一手です」という旨の事を言いますが、死を意識しながら様々な人、将棋に真っ向からぶち当たっていく聖のセリフで1番頭に残りました。こんなに壮絶な人生は送れないけど、生きる事には限りがあり、それは意味のあることでもあるし、もしかしたら本当に死んでしまうだけなのかもしれない。限りの中で何を成していくか…ものすごく考えさせられる映画でした。途中途中に、話の流れを暗示する情景描写や、聖が人として生きた事を描写する古本屋のエピソードなどが多数挟み込まれてて、大事な事なんだとは思うのですが…ちょい話を切り過ぎた感があるな…と思ったのは僕だけですかね…捉え方一つですが… ",
      "将棋の駒を打つ音が、村山棋士の鼓動のようで。\n 2017年の幕開けに、何の映画を観ようかと考えていて、昨年から俄に評判になっていた聖の青春を選びました。よい選択だったと思う。将棋の知識も無いし、村山聖棋士の事も知らなかったけど、穏やかに胸に迫る良作でした。”ソウルメイト”と呼ぶに相応しい村山棋士と羽生善治棋士の繋がり、師匠と弟子達の関係、親子の絆…短命で偏屈な天才をとりまく人間関係が温かくもあり切なくもあり、くすっと笑える。日本のロバート・デニーロばりに20kgも体重を増量して挑んだ松山ケンイチさんも凄いけど、東出昌大さんはまるで羽生棋士が憑依しているかのような本当に凄い演技でした。他の俳優陣も素晴らしかったと思います。対局の時間の経過を街の景色の移ろいで表現したり、空を駆ける二羽の白鳥が両棋士の闘える喜びを現すような演出も良かった。蛇口から滴る水のように一日一日を絞り出すよう生きてる主人公が、震える手で将棋の駒を打つ音…その音が村山棋士の鼓動のように聞こえ、盤面を打つ度に観客の心も打っていたように感じました。お勧めです。 ",
      "負けたくない。\n  原作は読んでいないが、鑑賞前にＮＨＫの特集番組を偶然見た。 涙がポロポロと零れた。彼のことを全く存じ上げていなかった私だがこんなに将棋が好きで好きで命懸けの青年がいたことに驚いたし、その青年が最期のインタビューで見せた笑顔の裏で相当悔しかった筈なのにあのコメントを言った事に恐れ入った。 正真正銘のライバルだった名人羽生善治との対戦も良かったが、 彼ら二人が腹を割って話す姿も印象的。心底負けたくないと言い合う二人の対局をもっともっとファンは見たかっただろうな。かなり太り役柄にアプローチした松ケンの巧さはもちろんだが、ほぼ完コピした東出の羽生クローン演技も素晴らしい。いつも大根演技と評される彼が今回はまぁソックリ！なくらい似てる。 何もかも違いすぎる彼らが将棋に関して瓜二つなところがいい。それにしても私生活においての拘りを持つことはいいとしても、もし村山君が身体のため食生活や飲酒癖を徹底管理していれば もっと長生きできたかもしれないのに…と親目線で悔やまれる。(ＮＨＫも再放送すればいいのに。彼の生き様がよく分かります) ",
      "羽生さんの辛さに思いを馳せる\n 世界で言葉の通じる人がたった一人しかいないとして、その人が若くして死んでしまったらどんな思いなんだろうか？主人公よりも、羽生善治の喪失感の方に思いを馳せてしまいました。松山ケンイチすごいなあ。 ",
      "圧倒される。命懸けで挑み続けた勝負師の半生。\n 【賛否両論チェック】賛：病と闘いながらも、自らの命を削ってまで将棋の世界で戦い続けた主人公の姿が、時に痛々しく、時に凄みをも感じさせる。否：展開はかなり淡々と進むので、興味がないと眠くなりそう。将棋の試合内容のスゴさそのものも、あまり伝わっては来ない。　“怪童”と呼ばれ、その将来を嘱望されながらも、重い病に苦しめられ、それ故に次第に偏屈になっていってしまう主人公の葛藤が、淡々とした中にも切なく描かれていくのが印象的です。　同時に、そんな彼が文字通り命を削りながらも、“将棋”という命懸けの勝負の世界に身を投じ、迫り来る命の終わりと共に戦い続ける姿には、鬼気迫るものを感じます。そしてそんな彼と対峙し、真剣勝負をし合ったからこそ生まれた、羽生善治とのライバル故の絆にも、また考えさせられるものがあります。　展開は淡々としているので、思わず眠くなってしまうかも知れませんが、勝負の世界に生きた１人の男の生き様を、是非ご覧になってみて下さい。 ",
      "二人の演技に努力賞\n 将棋にはそれほど詳しくなくても、羽生善治が7冠を独占し、それまでの谷川名人らを一挙にゴボウ抜きして「羽生世代」が登場してきた事くらいは知っている。村山聖は、そんな羽生世代の中でも異色の存在で、風貌もさることながら、存在感があったことは覚えている。そして、若くして亡くなった村山聖を描いた原作は、連載時からそれなりに話題となり、筆者も単行本化された際に読んだ。そんな筆者からすると、映画化された本作は、もう一つの出来だった。1度だけの視聴だったので的確なことが言えないのだが、村山聖の人生を描くには淡々としていた印象だ。否、ストーリーは決して淡々としてないが、どうにも物足りない。一方で、主演の松山ケンイチと、羽生善治を演じた東出昌大の役作りは、なかなか努力したなと好印象を持った。役作りという点では、必ずしもモノマネ的にする必要はないのだが、これはこれで一つのアプローチだし、村山と羽生の特徴はよくつかめていた。そんな二人の役作りや、周りの助演者たちの演技は評価したい。 ",
      "？\n とにかく残念でした。単調でつまらないし、オチもないまま終了して何がしたかったのか全く分からない作品でした。 ",
      "良い作品\n ストーリーは良いけどちょっと物足りない。個人的にはもう少し演出がほしい。 ",
      "マツケンの安定感の安心感(￣∇￣)ノ\n 伝説の将棋士、村山聖の伝記の実写化を実力派松山ケンイチの主演とあって、鑑賞しました。感想は普通に面白いです。原作の漫画を読んでましたので、あのお話を2時間にどうまとめるかが気になりましたが、子供の頃に将棋に出会った話などはバッサリと切ってましたが、それはそれで良かったかなと。圧巻は20kg増で村山聖を演じた松山ケンイチさんの変幻自在さ。いろんな作品に出演されてますが、どんな役にも合わせて来る、ある意味形が無いのが彼のスタイルで、それが安心感に繋がります。松山ケンイチが出演しているだけで、作品にハズレが無い様に感じるのは彼の今までの演技の積み重ねの功績だと思います。また、羽生善治役を演じた東出昌大さんの羽生っぷりは見事です。ただ、将棋に真摯に向き合うが故にワガママに振る舞っている様に見える事や、死への葛藤からの焦りや行動に対する内面のフォローやしぐさ等の描写が薄いのが痛いです。これでは、ネフローゼを抱えていて、常に死に恐怖していてもその道のプロは将棋以外はグータラで生活や服装、言動、行動もだらしない様に見えてしまいます。まあ、普段の生活も確りとしている羽生名人との対比は面白いのですが。また、もう少し、師匠の森役のリリー・フランキーさんに焦点を当てて、師匠から見た村山聖を見せても良かったかなと思います。将棋や囲碁、カルタと昨今は日本古来の遊戯文化がブームですが、どの道においても、その道のプロになると言うのは平坦な道のりでは無いと思います。死を感じながらも、道を全うした村山聖と言う青年の生きざまを知るだけでも、この映画を観る価値は有るかと思います。 ",
      "迫力と緊迫感のある良作\n 迫力と緊迫感のある作品で、とても良かった。松山ケンイチの底力をみた気がしました。完全に憑依していて、松ケンの良さが存分に出ていた。東出くんも、羽生さんの特徴やクセなどよくとらえていたと思う。他にもリリーさんや、時折緊迫感を払うように現れる柄本トキオなど、役者陣が粒ぞろい。向井康介さんの脚本が好きなのですが、今回もとても良かった。君の名は。で泣き所がわからなかった私は、こちらの作品で泣きました。 ",
      "娯楽作\n  鹿児島の駅ビルで見て来ました。感想あれでは病気になるよ。食事はチェーン店の牛丼ばかり。おかしにもこだわりがあるようだ。おまけに酒は浴びるほど飲む。これでは体調悪くなるし、病気も進行する。「僕は、体が弱い。だから、運動ときちんとした食生活だ。」と、気を付けていたなら、もっと長生きできたのではないか。主人公のお友達は、引退を考えた対局で小学生相手に負ける。途中、鼻血が出（なんで鼻血が出るんだ？、知恵熱のようなもの？）散々な結果だった。僕はＮＨＫでこの棋士のことを知った。「羽生を苦しめた男がいるよ。でも、病気には勝てなかったんだ。」「よし、それを映画にしよう！」となり、映画化されたんだと思う。しかし、その肝心の主人公の映画中の描き方が、「病気になる」→「若くして他界」と、ただそれだけだった。反対に映画のストーリーとして面白かったのは、お友達の将棋人生だった。やり方によっては、もっと面白い作品、訴えかける作品にできたのではないか。エンドロールが出たとき、「ふーん」と思うだけのただの娯楽作になってしまった。 ",
      "原作の魅力を活かせず\n 村山さんのチャーミングさが描けておらず、単にワガママな人間に見えたのは残念。マツケンの役作りは見事。 ",
      "マンガで読んでから\n 映画化を楽しみにしていた松山ケンイチの演技に感動し、羽生との対決シーンも背筋がゾクっとなったただ１つ、途中の駅のシーンの改札が完全にSuica対応の改札でなんかその瞬間興ざめしました ",
      "役者はいいし話もいい。ちょっと余計な画が挟まっていた気もする。RI...\n 役者はいいし話もいい。ちょっと余計な画が挟まっていた気もする。RIKIプロ製作。こんなところで竹内力。 ",
      "静かな感動\n 羽生善治さんを負かした実績と、生きたい、勝ちたい熱意が静かに、だが、強く伝わってきた。良い映画を見たと感謝。村山さんの名前は知っていたが、刃物を突き付けられるような対局の長時間の静かな緊張感、その中の一手一手、ひりひりするような互いの強い気持ち、ぼんやりと生きてきた自分を恥ずかしく思いながら見た。 ",
      "渾身。\n 渾身の一作。演技はもちろんかも知れませんが、とにかく静けさと間と空気とで描き切った渾身の一作です。映画という媒体の表現の幅の広さがわかります。 ",
      "松山ケンイチの気迫\n 松山ケンイチさんの演技を見たくて行ってきました。予想以上に彼の演技はすばらしかった。まったく別の人格が乗り移ったかのようなしぐさ、振る舞い、にじみでてくる病気の陰。役作りが本当に完璧になされていると感じました。いっぽう、東出さんは、何を演じても東出さんのまま。羽生さんに似ているのはよかったけれど、その表情からもセリフからもなにひとつ読み取れなかった。淡々とした感じを演じていたのかもしれませんが、深みがなかった。松山ケンイチと対局をはれる人物が、羽生さん役を演じてほしかった。 ",
      "松山ケンイチさん、東出さん役になり切って、凄いです。脇役の役者さん...\n 松山ケンイチさん、東出さん役になり切って、凄いです。脇役の役者さんも、凄い ",
      "松ケンの役者魂を感じた\n 松ケンの役者魂を感じたあの体型を表現した役作りはスゴイカップ麺ばかり食べるから、最初から健康状態を心配したもの。タイトル読めないよね。公開が、地味に終わったことが残念。 ",
      "よかった\n 松山ケンイチが体重を増量しての演技。昔みたウッチャンがコントでやってた食いしん坊キャラを思い出した。東出昌大も日ハムの大谷並みのスタイルなのに羽生善治になりきっていた。柄本時生も二十代であのセーターを着こなすとは、役者ってすごい。一番驚いたのは筒井道隆。エンドロールをみるまで筒井道隆だと気付かなかった。役者ってすごい。竹下景子、リリー・フランキーと他の役者陣も豪華。観客のほとんどが年配の男性。健康や命を省みず没頭できる何かがあるということが、幸福なのかはたまた不幸なのか考えさせられる。 ",
      "説明不足すぎ\n 内容自体はいいし、何となく雰囲気で感じろ…というのはわかるけどあまりにも説明がなさすぎる。そういうのを目指したにしても最低限の説明や描写は必要だし、何より単純に演出が下手かと。せっかく村山聖の最後の数年に話を絞ったのに、その彼の気持ちに共感させるためのダイナミズムが感じられなくて残念。良かったのは村山と羽生のサシ飲みのところ。羽生の「あなたに負けて死にたいほど悔しい」の東出昌大にぐっと来た。泣けた。ただそれもひっくるめて松山ケンイチはじめ、役者の演技力に頼り過ぎ。 ",
      "見応えあり\n 将棋に賭けた青春の壮絶さ。命をかけるというけれど、ホンマにそこまで賭けんでも といいたいぐらいの人生。その迫力を十分に描いた演技と画面構成には感服。将棋が分からない私にも、見応えがあった。 ",
      "吉野家推し\n あそこまで吉野家推ししてる映画なら、タイアップ企画でもやればよかったのにね...（映画の半券で味噌汁とタマゴサービスとか、吉野家で映画の割引券配るとか...）映画の内容自体がイマイチだったから吉野家が断ったのかな！？！？原作未読なのでわからないし、本人の史実はともかくとして、映画としての本作は面白くない。これだけの実話ベースの人物伝なのだから、もっとそれぞれの内面を描く作品に出来たのではないか！？松山ケンイチにあそこまでの役作りをさせておいて、あんなレベルの映画ではマズイのではないか！？！？（ あれ、CGじゃなく、本当に役のために太ったんですよねえ！？ ）単なるコスプレ俳優ではなく、役柄に自分を寄せていくタイプの怪優。彼の役者魂が浮かばれない駄作になってしまっている。東出も頑張って羽生に似せてはいるが、どうもアノ白々しい「演技してます！」というオーラ全開の顔がイマイチ浮いてる感あり。 ",
      "強敵と書いて（とも）と呼ぶ。\n  将棋は遊びでやっている程度で入れ込んだことは無い。なので素人ともいっても良いが、ここでは誰でも知っている羽生善治を通して将棋が「殺し合い」として描写されている。演じる東出昌大が羽生を完璧に自分のものにしているから彼の一挙手一投足を見ているだけで将棋を知らなくてもわかるのだ。そして「死ぬほどくやしい」の台詞に妙な色気でグッとくる。その羽生がクライマックスで聖が不覚にも投了してしまったときにそっと涙をぬぐう姿が逆に聖のくやしさを表していて、その複雑な感情が観ている自分にもよくわかる。そして、二人が見えるモノが何であるのかは知らないが、見とどけた気持ちにもなるのだ。 ",
      "なぜ僕達は\n  凄い良い作品だった。主役が、ここまでの決意を持って臨んだ理由がよく分かる。天才・羽生善治と渡りあった男。分かち合えた男。物語としては申し分ない。主役の役作りが物凄く綿密で…まるで聖が生きていたかのようで唸る。死生観や、勝負の世界に棲息する覚悟や、その中でさえ戦友なのか仇なのか…それでも共有する絆とか。静かに、何も特別な事ではないかの如く語られていく。最後の対局で見せた羽生の涙が、とてもとても印象的であり、この物語の終焉を告げていた。良い映画を観せてもらえた。人が最も幸せである時それは「何かに集中している時」との記述をどこかで読んだ。この聖を観て、そうかもしれないと思えた。目の前の一手以外は考えなくていい。それに埋没してられる時間がどれほど幸福であるのか…そんな時間が持続していく事がどれほど幸福であるのか…そう思えたからだ。冒頭、対局の合間にハイスピードのカットが差し込まれる。同じ１分、同じ10秒のはずなのに…棋士とそれ以外とでは密度が違うのだと感じるとても優れた編集だった。 ",
      "僕は泣けなかった\n  後ろの方で泣いてる人がいて、その人が羨ましかった自分は泣けなかったからだ物語の中に集中して入り込めなかったことが主な原因かもしれないどうしても、現実の羽生善治や村山聖が脳裏にチラついてしまうし将棋の対局のシーンでは「どんなことを考えて演技してるんだろう」「本物が考えていることとは全く別だろう」「本物の表情や挙動を見て真似ているんだろうな」などなど、全くもって自分の、現実の将棋情報が、物語の中に入るのを邪魔していた加えて泣けなかった理由の一つに村山聖の人間性そのものが、自分の中に入ってこなかったことがひとつあるかもしれないというのは、確かにこの映画で、村山聖がこれまでどのような振る舞いを人に対してしてきたかというのは分かったのだあらゆる暴言、傍若無人な態度は少し目に余るくらいだったし、実際にそういう態度をとったからこそ、そういった表現がなされているのだと思うしかし、彼が一人でいるときにどんなことを考え、どんな感情で、何に向き合っていたのかは伝わってこなかった彼が一人でいるときは漫画を読んだり、将棋を打ったり、まあきっとそういうことをしたんだろうけど、本物の村山聖が、一人でいるときはどんなことを主にして、どんなことを考えながら生きていたのかは分からないそれは仕方のないことなのだけれど、そのせいか映画においての村山聖（松山ケンイチ）が他人の目を通して見た一人の【キャラクター】でしかなかったのではないかと、自分は見えてしまった自分は毎週NHK杯戦を見るのだが、習慣的に将棋を見る機会がある人にとっては、あまりこの映画の中に入る（没入する）ことが難しいのではないかと思ったもし自分と同じような人で、感動して泣いたような人がいたら、ただ自分の感受性が腐っているだけなのかもしれません ",
      "さすがに固すぎる\n ほとんど前にバラエティでやって泣けたエピソードしか出てこなかった。それを硬質に再現しているけれど感情は昂らなない。俳優陣の熱演、造形は巧みで、かつ関心するけれど、脚本はどうにかならなかったのか。この映画そのものが提示する青春ドラマなのかホームドラマなのか生き様なのか、何か大きなパーツが感動を遠ざけている気が。 ",
      "映画にする意味あるかな\n 村山聖の生涯は凄えなあと思ったよ。もう、それをなぞってるだけで、演出の必要とかないのね。映画にして映像化して見せる意味は、何かあるのかな。松山ケンイチはやっぱりうまいんだけど、カッコよすぎるな。オープニングのシーンで、道端に倒れてるんだけど絵になってて「村山聖じゃここまで絵にならない。やっぱ松ケンかっこいいわ」と思ったね。東出昌大の演技を心配したんだけど、羽生さん役はほとんど演技しなくて良かったね。ただ「あなたに負けて死ぬほど悔しい」と言うときの表情の動きは良かった。《桐島》の「いいよ俺は」を思い出したなあ。 ",
      "まんまる 松山ケンイチ 番宣では すでに体重落ちてたけど 20〜3...\n まんまる松山ケンイチ番宣ではすでに体重落ちてたけど20〜30キロの増量凄いですねっ‼︎将棋詳しい人には物足りなかったみたいですが対局シーン緊迫感は伝わりました...結構な持ち時間なイメージでしたがあのカウントダウン焦るぅ最初誰？って思ってた役者さん筒井道隆だった(笑) ",
      "なんか肩が凝る\n 結構期待して観に行った作品！なんですが、、、もちろん内容は原作があるので、悪くない。。。俳優の方の演技も素晴らしい！でも、なんかすごく窮屈な感じの編集なんですよね。もちろんそれが将棋の対局シーンにおいては素晴らしくハマるのですが、それ以外のシーンではなんかビミョー何を伝えたいのかわからないカットも多々見られ、どうしてもそこが気になり、最終肩が凝って終わってしまった。という内容でした！でも、役者の方々の演技は緊張感も伝わり、最高でした♩短い人生を「将棋」に捧げた1人の男のドキュメント！是非ご覧下さい♩ ",
      "プロとはこう言うことか\n 村山聖の生きざま、とても力の入った作品でした当時の村山九段は怪童、難病の天才の印象でした訃報を知った時は少なからずショックだった記憶があります当時を彷彿される役作りの松山、東出両君に脱帽しました ",
      "将棋映画は、珍しい。\n 主人公に感情移入できなかった。 ",
      "顧みずに打ち込む時間、それが青春\n 松山ケンイチのまるまるとした肥満体型にした役作りはすごいと思った。村山はネフローゼでありながら、あれだけの不摂生をして過ごしていたのだろうか。だとすれば、その生活が命を縮めてしまったと悔やまれる。だが一方で、健康を顧みず将棋をはじめ、好きなことに時間を費やした姿そのものが、青春の形とも言える。村山、羽生の対決がずっと続いていたらどんな将棋界だっただろうか。 ",
      "こんなにも近くで、、、。\n 映像に出てくる見たことのある見慣れた街並み、そりゃ大阪を映しているんだから当たり前か。市内の映画館で鑑賞しながら不思議な親近感を感じた。十数年前にこの近くで起きていたんだな。と思うと感慨深い。年齢は一回り下なので小学生、中学生ぐらいかー。まずマツケンは「めっちゃ太ってるｗ」と一目で感じた。もうコートを着ていても後姿でお肉が溢れてしまってる。なんせ２０キロの増量は半端ないなー。でもそれが役作りってんだから頭が下がります。しかしながら村山聖を知っている訳ではないが、NHKの特集等で見た感じだと非常に癖等をとらえていて勉強して演じてるんんだな、と感心した。リリー・フランキーは本当に素晴らしい役者だと思う。やさしいオジサンやイカれたジジイ等、ありとあらゆるキャラを演じ切る、しかも不自然では無く、今回も本当に師匠「森信雄」を作り上げていた。あと東出昌大くんも羽生さんそのものだった、初めて観た時は「うわー、ちょっとキツイかもｗ」と思ったが、非常に自然でそれでいて人間味のある羽生さんを演じられていた。素晴らしい。さて、作品は非常にリスペクトはもちろん村山聖についても調べられているのだろうなと感心した。僕はルールはもちろんわかるが、将棋もそれほどやったことが無い村山聖も「なんか聞いたことがある」くらいだったがさっきウィキペディアで調べると作中でしっかりと描かれていた。他のレビュー等では対局をしっかりと描いてほしい。等といった点も書かれてはいるがそのシーンだけだと間延びしてしまうだろうし、あまりわからない人には難しいだろう。その代わりにそれぞれの棋士の表情や仕草等が事細かに捉えられていて臨場感、緊迫感等が見ていて感じられた。特に知り合いでもないし、応援していた訳でもないけど改めて偉大な棋士がしかもこの様な若さで亡くなったと思うと非常に悲しいし、どれ程辛かったのか？と感じる。しかしながら、上手く表現できないが将棋に出会っていなかったらもっと早くに無くなっていたのかもしれないし、楽しみの無い人生だったかもしれない。ユーモアのある人でもあったのかな？と感じた。「牛丼は吉野家じゃないと意味が無い」と何度か言っていた。非常にわかるｗ　うんうんとずっと頷いていたwでも最近のすき家だらけの現状をしったらどう思うだろう？ｗ羽生さんと飲み屋でお互いの気持ちを言い合うシーン非常に好きです。外にしんしんと雪が降ってて。でも店名が「よしのや」じゃなかったかな？ｗ最後に、誰かが「棋士なんてのは負けず嫌いの集まりなんです」って事を言っていたのを思いだした。最後まで羽生さんに勝つことを、名人になる事を夢見ていた村山さん、またいつか色々な人と対戦できるでしょう。遅くなりましたが、ご冥福をお祈りいたします。 ",
      "異空間の住人たち\n 映画としては星を下げても、な点もチラホラでしたが、役者と元ネタでズドンと腹に収まりました。妙な挿入シーン、それこそが絶妙で、隔絶された世界の住人達の知られざる、魂の闘い。といったおもむきに途中からは入り込めました。まさに将棋は侠の世界なんだなぁ、と。そこに入り込めるかが鍵になりますが、実はよく分からない世界の、一般人では理解し得ない妖しさと魅力が中々に表現されていたと感じました。 ",
      "神様のやることはわからない。\n 昔テレビのドキュメンタリーで見て、その壮絶な人生に驚いた天才棋士、村山聖さんのお話。彼が若干29歳で他界するまでの、４年間が描かれている。無骨に将棋に向き合い、ただ羽生さんを超えるためだけに、人生をかけた男は、切なすぎる。いつも病弱で悔しい思いをしながら戦ってきた聖さんは、風貌やリアル映像では伝わってこなかったけど、とても不器用でピュアな人だ。そんな人物を美談にせずまっすぐに描いているから、スクリーンに気持ちを共有させ、胸が揺さぶられる。生まれつき腎臓の難病を患った彼を、松山ケンイチさんの20Kg増量で挑む。心象を表現する目配せ演技はさすが。羽生善治さん役の東出昌大さんも、今まではイマイチな役者さんだなぁと思ってたけど、神経質な感じをよく掴んでいた。フランキーさんはまたもや登場ですが、安定した役作りですな。節々に演出や脚本の甘さもありますが、役者たちの見応えがあるので、良作にまとまってる感じです。誰よりも負けず嫌いな将棋の天才の短い人生の記録や、生きることへの実直さを案じるだけでも、価値ある映画ですね。最後の二人の対局場面は、駒を打つ音にはちきれそうな緊張感があった。駒に命が宿っていた。YOUTUBEにその対局があげられていて、改めて見ると、涙が溢れてきました。こんなにも生きたかった人を死なせてしまうなんて、神様のやることはわからない。聖さんのいうことはもっともだな。僕たちは、上を向いて笑顔で生きていていないといけないのですね。 ",
      "松山ケンイチの無駄遣い\n 劇場では泣いている人もいましたが、自分にはダメ人間にしか見えなくて全く心を動かされませんでした。ただし松山ケンイチの熱演は素晴らしかったです。 ",
      "棋聖\n だいぶ脚色はあるみたいだけど、映画として云々というよりこういう人物が存在したというのは一つの奇跡だと思う。松山ケンイチももちろんよかったが、羽生役の東出が非常に良かった。彼のベストアクト、何かしら賞をとってもらいたい。88 ",
      "なぜ子供の頃のエピソードを入れないのか\n 原作の小説は、師匠の森さんと村山聖さんの師弟愛が丁寧に描かれていたのですが、映画ではほとんどない。おそらく羽生善治さんの知名度のために二人の関係を主軸にしたのでしょうが、底が浅く感じてしまいました。さらに幼少期の、病室から出られない環境から将棋を始め、熱中してどんどん強くなり、名人の谷川さんを目標にして棋士になることを志すところも描写されない。森さんに弟子入りするところや、弟子入りの時のトラブルもないので二人の関係も感じられない。それら必要だろうシーンを削って、入れられているのが白鳥だったり主婦の買い物シーンだったり。これがなければ印象的なエピソードをもっと盛り込めたはず。役者さんが素晴らしかっただけに本当にもったいない。熱演がなければ☆1か2になるかもしれない。 ",
      "印象がぼやけてしまう\n 僕の映画の観方が悪いのか、もしくは編集の仕方や、主題の設定が悪い(あるいは未設定な)ため、何を見せたい映画なのかがわかりませんでした。原作を読めば主題がわかるという批判に対しては、「その通りです」としか言いようがありません。しかし、文字よりも情報量が圧倒的に多い映像を作るに当たっては、中心がぼやけてしまわないように、主題に沿わないエピソード等は省いてほしかったです。編集も同様に一貫性がないです。前後と関係のない、かといって伏線が生じるわけでもない場面を挿入していたり、語り手がいなくて内容があやふやだなと思っていて最後の方になって語り手が登場したり、せっかくの面白い題材がもったいないです。最後に「この物語はフィクションであり…」と表示されます。それを表示するなら、徹底してフィクションにつとめて、何かしらのテーマを主張してほしかったです。ここまで、悪いことを書いていますが、幾つかのシーンでは笑えたりするので、村山聖の人となりがわかるという点は良いのではないかと思います。 ",
      "最後にフィクションですは悲しい\n 最初はこんなもんかなぁと観てましたが、だんだん、作ってない？と疑問がふつふつ…。エピソードとか、だいたいは真実も入ってたけど、初めて村山 聖さんの事を知る方の為には、できるだけ、ドキュメンタリーに近い方がいいと思うのですが。松山ケンイチさんは本人のさした将棋と羽生さんの将棋を覚えて対局されたそうですが、体重も増やして頑張ってくれたと思います。やはり、最後は泣けました。 ",
      "終盤息がつまる程緊迫して見入った、 なんだろう、自分の生き方と重ね...\n 終盤息がつまる程緊迫して見入った、なんだろう、自分の生き方と重ねて悔しくもあるし、憧れもあるし、安堵もある気持ちが渦巻いてる。ごおおおお、がああああ！ ",
      "最初はテンポが悪く、ストーリーの流れがつかめなかった。 ただ、中盤...\n 最初はテンポが悪く、ストーリーの流れがつかめなかった。ただ、中盤以降泣いた。その辺の映画にある、いかにも泣かそうという場面などない。ただ、２人で将棋をさしているだけだ。それだけで、２人の純粋さ、必死さ、苦しさ、その生き様全てが伝わってきて、気がつけば泣いていた。観に行って良かったと心から思えた。 ",
      "二人の役者がすごい\n 試合の詳細がわからない殆どの観客にとっては将棋表現は二人の顔芸なのであって、それで充分魅せられたのはすごかった。村山聖を描くことに注力してるため、事実とはいえ、お話としてはボンヤリしている。将棋は詳しくないけど将棋界がやっぱり面白いことは大崎さんのおかげで知ることができて良かった。原作読む必要あり。 ",
      "役作りが凄かったですね。東出さんの羽生さんが似すぎてて！ 寿命より...\n 役作りが凄かったですね。東出さんの羽生さんが似すぎてて！寿命より熱中するものがあって尊敬する。俺も熱中しなくちゃという気持ちになりました。 ",
      "ゆったりとした\n いい作品でした。ただ対極の基盤の映像が少なかったのが残念でした。 ",
      "村山聖の魂の叫び\n 羽生と同世代で、『東の羽生、西の村山』と並び称された天才棋士村山聖の短い一生を描いた作品。不勉強ながら、村山聖の事はこの作品を目にするまで知りませんでした。もちろん、羽生善治の事は知っているんですが、彼と同世代にこんな凄いライバルがいたとは。野球では“松坂世代”“ハンカチ世代”、ゴルフでは“石川遼世代（とは、あんまり言わないかな？”などと、色んなスポーツで“XX世代”と言う言われ方で、同世代の傑出した選手たちがいたりしますが、将棋でも羽生世代と言われる名棋士が居たんですね。この作品は、村山と羽生に尽きますね。村山聖を演じるために20Kg以上も体重を増量した松山ケンイチ。あそこまで容貌が変わるということは、20Kgでは済まない気がしますけどね。でも、映画公開の頃には、スッキリと戻っていて一安心です。そしてもうひとりの羽生善治を演じた東出昌大。いやぁ、羽生になりきっていましたね。劇中掛けていた眼鏡も、羽生本人からもらったものだそうです。でもちょっと気になるのが、羽生本人の身長は172cmと言われているんですが、演じている東出昌大の身長は189cm。圧倒的に違うんですけど？でも、調べてみると、村山聖の身長は160cm前後だったらしく、演じている松山ケンイチの身長は180cmだそうです。と言う事は、本物は172cm（羽生）対160cm（村山）、俳優は189cm（東出）と180cm（松山）なので、余人を交えず二人のシーンであれば、比率的にはそんなに違和感はないのかも(笑)。って言うか、将棋は座って指すので、そもそも身長はあまり気にならないという話も・・・。さて、真面目に作品の話に戻ると、羽生と村山の最後の対局。凄い！将棋なので、当然動きが激しいわけは無いんですが、何か心に刺さってくるような気迫を感じます。心が揺さぶられました。村山のセリフに「将棋は殺し合い」と言うのが有るんですが、それを見事に表現していたと思います。 ",
      "よい\n 聖の青春…泣いた。これ、めっちゃ良かった。私個人の今年一は君の名は。じゃなくて、こちらです。 ",
      "松山ケンイチと東出昌大の顔相撲\n 感動した。難病ものとしても「感動の実話」としても幾らでも御涙頂戴に出来たはずなのにそこに堕することなく勝負の世界に生きた男として村山聖を描いたことこそに。本作は事実を羅列するのではなく真実を描くことに挑んで成功した(と村山聖を知らない者にも思わせるだけの力がある)！音の演出が素晴らしい。例えば冒頭。上段者同士の対局のシーンでは静寂と力強く駒を一つ一つ打つ音で緊張感を高める。対して大部屋では奨励会の棋士達が駒を打つ音が地鳴りのような音を響かせる。素人が抱く「娯楽としての将棋」のイメージと「勝負としての将棋」の違いを音だけで感じさせるクライマックスの村山聖と羽生善治の対局はもはや「顔相撲」だ。将棋が分からなくても松山ケンイチと東出昌大の表情だけで勝負の熾烈さが伝わってくる白眉の名シーン。最後の涙の気高く哀しいことよ…あの涙だけで本作は俺の記憶に残り続けると思う。間違いなく東出昌大はキャリア最高の演技を見せた北野組でもお馴染みの柳島克己というだけあって撮影も素晴らしくてなあ。一つ一つの画が美しい。特に旅館での対局中に窓の向こうで中庭の明かりが灯るシーンは芸術映画かと思うほどファーストカットは桜の木でラストはセミの鳴き声。村山聖もそれらのように儚い男だった…という演出はベタかもしれんけどいいよな。ベタはいいものだ。ただセミを映してもよかったかもな ",
      "魅力がない\n どこまでノンフィクションなのかわからないが主人公に魅力が感じられなかった。「フィクションです」とか書くくらいならもう少し脚色してもよかったのでは？松山ケンイチや東出昌大、周りを固める豪華俳優陣はとても素晴らしかった。 ",
      "生き様\n  将棋は子供の頃からやっていて大好きです。テレビゲームもしますけど、なんだかんだでうん十年…一番遊んでるゲームだな。松山くんが太りはじめてどうしたんだと思っていたら後でこの役の為だと知りました。体型を変えて役作りができる人は凄いですよね。東出くんの演技も仕草がそっくりで羽生さんとだぶって見えました。もともとそういう性格なのか病気がそうさせたのか村山さんの一言一言は魂がこもっていて考えさせられました。時が限られた人の想いは強いな。羽生さんとの最後の対局で羽生さんが泣いてたのは実話なんだろうか？あの涙はどんな涙だったんだろう…もっと村山さんと深く深く潜り続けたかったのか？それともこれが村山さんとの最後の対局かもしれないとどこかで悟っていたのだろうか？羽生さんには村山さんの分まで将棋を指して欲しい、そして永世七冠を達成して欲しいです。 ",
      "2人が\n 主演の2人が若い頃の村山聖と羽生善治に見えてくる。前日に特集やってたから、なおさら。負けたくないという気持ちがあれば。 ",
      "プロ根性\n 良い映画でした。勝つために命をかけた青春映画実話だけに考えさせられる事も数々ありますが、あの時治療をしっかりしとけばとか、食生活をしっかりしろとか、でも羽生名人に勝つために命がけに突っ込んだあのプロ根性凄い映画ですね～(^｡^)そんな事を考えながら見てたら涙は不思議とでませんでした。 ",
      "生きるということ\n 命をかけて一生を通じて将棋に打ち込む姿が印象的でした。松山ケンイチも、東出くんは途中羽生さんにしか見えないほど素晴らしい演技でした。本も読んでみようかな。 ",
      "演出が大味で勿体無い\n 映画の素材としては最高(病気自体は非常に痛ましいが。)と思うんだけど。勝負への執着を描こうとし過ぎたのか、デフォルメし過ぎた展開・人物描写がキツい。病気の内容に詳しくないが、単なる不摂生に見えてしまう描写も多く、その演出で良いの？と思う。このストーリーはフィクションであり・・・の断りがエンドスクロール後に出たのが残念だった。多少の演出が入ってしまうのは当然だが、わざわざ断りを入れるってことは家族や関係者からクレームが入ったのか。色々と実話のエピソードが入っていたことを後から調べて知ったが、元ネタを知らない人には伝わらない意味不明な描写になってしまっている。本人目線での回想を入れる等、内面をもう少し丁寧に伝えて欲しかった。星5つになってもおかしくない程のストーリー・俳優陣の演技だっただけに、非常に勿体無い映画でした。 ",
      "これは評価が難しい。事前予習ありきかな\n 私は映画化が決まった春から期待して待っていた人間です。その時、村山聖九段の生涯を調べ、テレビの特集も観ました。彼に興味を持ち、事前に予習した上でこの映画を鑑賞しました。正直星評価悩みました。村山九段の事を知らずに見ると、評価は低いと思います。なぜなら彼は凄い立派な事をしてから死んだ訳ではありませんし。ただ、この映画を映画館で観るか？、DVD等で家で観るか？で全然感情移入度が違うと思いました。私は前者を選び、この星評価としました。（評価方法は自己紹介欄参照）多分、後者を選んでいたら、後悔していたと思います。村山聖役である松山ケンイチさんの体重増量見事です。ただし、本人に似るのに、体重増量もう少しといった感じです。また、後ろ姿がクローズに出て来るリンダマンに見えました。 （後半の猫背姿は似てましたよ。）松山ケンイチさんと羽生善治役の東出昌大さんどちらにも言えるのですが、身長がデカすぎる！しかし、どちらも役を演じるのを頑張ってた感は出てました。本編的にフィクション部分が多いのは分かるが、ノンフィクション部分はしっかり演出してもらいたかった。（最後のNHK杯の一戦。何故中継の試合形式にしなかった？。セットも組めたはず。）最後に、もし彼が生きていれば将棋界はどうなっていたであろうか？東の羽生、西の村山。長い期間観たかった。そう思わせてくれる作品でした。天国でも、牛丼はやっぱり吉野家ですかね。。。やっぱり結婚して家族欲しかったんだろうな。。。真剣な対局、人生で上を目指している人間にはズシリとくる名言、逆にクスッと笑わせてくれるシーンもあります。村山聖に興味がある方は是非事前予習後、映画館でご覧下さい。 ",
      "年配の男性がたくさん観に来られていました。 時折笑いもありましたし...\n  年配の男性がたくさん観に来られていました。時折笑いもありましたし、上映後のお客さんの穏やかな表情が印象的でした。畠田理恵さんについてほんのちょっと触れられていましたが、けっこうポイントだったんだとおもいます。静かで熱い作品。柄本時生さんの、電話を受けた時の無言の芝居がずしーんときました。爪はもっと汚くしたらよかったんじゃないでしょかね。のびてはいたけど、ネイルケアしたような美しさでした。 ",
      "人生いろいろ\n 世の中こういう人もいたのだな、というドキュメンタリー感が強く出てしまい、いまいち感情移入できずでした。凄いなと思ったのは、松山ケンイチさんの演技、役作りで太られた事。これだけでも観る価値ありました。松山ケンイチさん、怒り でも相当良い演技されてましたが、ほんと好きな役者さんです。 ",
      "村山聖さんの生き様、思わず泣けました。 重い病気を抱えながら「将棋...\n 村山聖さんの生き様、思わず泣けました。重い病気を抱えながら「将棋でとにかくトップになりたい」という夢と「家族を作りたい」という夢に必死にもがいて苦しんでぶつかって、そんな一生懸命な姿に周りの人間も惹かれていったのではないかと思います。そして棋士のキャストが素晴らしかったです。松ケン、東出さん、リリーさん、染谷くん、安ケンさん、時生くん、筒井さん、本当にいい役者だらけでした。わたしは将棋は全然分からないので、知っていたらもっと楽しめたかな、と思います。 ",
      "村山 聖を知るきっかけになる映画です。\n 村山 聖、羽生善治、この2人がしのぎあっている頃は、僕も医師を目指して懸命に勉強をしている時期だったので、この2人が個人的なつきあいはどうだつたか？将棋盤上はどうだつたか？については知りませんでした。松山ケンイチ、東出昌大のこの2人を魂が乗り移ったかのように見事に演じています。駒を盤上に打ちつける動作１つとっても本物の棋士と遜色なかったです。 ",
      "松山ケンイチの好演が光る\n  兎にも角にも松山ケンイチの素晴らしさが際立つ作品です。顔だけじゃなく体の太り具合がでっぷりしていて作り上げてきた感がすごい。前提知識がある程度ある人向けか。題材的にそもそも興味のある人しか見に来ないからと切り捨てたのは、間違いとは思わないけど、もう少し棋士の凄さ、7大タイトルの凄さ、そして羽生さんのもの(*10乗)凄さが分かるような表現でしたらメリハリがついたかなと思います。全体的に平坦です。製作時期が感動ポルノが話題になった時期であった事が原因なのか、ストレートなお涙頂戴ものを嫌がったのかもしれませんね。ですが、おそらくこの作品を見たい人は、悲しき天才棋士。いや執念の棋士「村山聖」の人生に涙したかったのでは無いでしょうか。この人の人生は決して憐みや悲しみだけで泣かれる訳で無く、あの羽生さんと並び称された類まれな棋士の人生の軌跡として賞賛の感動で涙できる作品に作る事も出来たと思います。別に泣けるから良いとか、そういう事では無いですが、やはり感情を揺さぶられる作品を求めていますので個人的にはこの題材で泣けないのかと残念でした。冒頭にも書きましたが松山ケンイチをはじめ俳優陣はどの方も素晴らしい演技を見せてくれただけに実に惜しいです。 ",
      "真剣での殺し合いのような\n  　将棋に命を懸けたといえばかっこいいけれど、将棋に取りつかれて将棋しかできない将棋から離れることも逃げることもできない人たちの映画でした。　二十年前の話だから、美術も小道具も地味に古くて、生活臭がすごいのです。の汚部屋、錆びた軽トラと店舗、油染みた定食屋、黄ばんだ古本屋に爽やか看板娘。 旅館のきれいな障子と年季の入った襖、文字通り血と汗が染み込んだ駒。おじさん詰め込んで群れて煙草臭い控室。対局中の脂汗。　病気はあるけれどそれ以上に将棋しかできない村山さんは、無愛想で失礼でだらしないのだけど、周りのみんなが放っておけなくて助けてくれる、でも、やっぱり愛想なし。　羽生さん(役の東出さん)が、またおかしい。台詞は少ないけど扇子いじりの癖や貧乏ゆすりや目力、追い詰められて感情吹き出してる姿、勝ちにいく時の恐ろしい冷静顔、感想戦の自己解説。無表情っぽくて頭の中計り知れない天才のむき出しの感情や絶対理解できない怖さ全部見せてくれた、かも。　殺し合うような大局を何度も重ねながら、お互いろくに話もしない、差しで飲んでも話が弾まない、と、噛み合わない二人なのだけど、将棋の話になったときは、ラブシーンかとたじろぎました。将棋の頂点に近いところまでいかないと、見えないものを二人で見ることができたのでしょうか。　ちょっと変わった棋士の伝記、じゃないです。将棋はいいぞみんなやろうぜ映画でもないです。闘病頑張る映画でもないです。 村山さんと羽生さんの殺し合い履歴見ながら緊張感満喫する映画です。 太ましい松山ケンイチ目当てでいいので、聖の青春見てください。胃がじりじりするよ！ ",
      "爽やかに涙\n  　最後に「原作を元にしたフィクション」とありますが、実話で行って欲しかった、最後の対羽生決戦が棋譜だけとった幻の棋戦になっているからなのでしょうか？そのままテレビ棋戦でよかったとおもいます、女子高生と鳥のシーンを省いて、代わりに棋譜読み上げの女流棋士を置いた方が明るさも出て真実を表せたのでは、実際の対局では敗戦後の村山九段、意外にさばさばしていて、それは「ポカで負けたけど、読み負けてはいなかった」の自信があったからでしょう。軽さと明るさが深い余韻を残すのではないでしょうか。　でも全体を通して其々の人柄の伝わる好い映画でした。 ",
      "負けたくない\n それが全てだと思います。たしかになー ",
      "どストレート\n 小手先なしのどストレート勝負。熱量を楽しむ映画でした。でもまだまだ軽い。もっと丹念に熱を描写してくれたらよかった。 ",
      "病魔を抱えた　棋士の凄さ\n ドラマティックなストーリーを淡々と、しかし趣深く描いた映画だと思いました。映画を深く観れる人に絞った映画ではないかな。大変面白く観賞出来ました。病魔に侵されながらも常に前を見る凄い人がいるんだなあ、どんな世界でも。 ",
      "少し物足りん\n  盤面の描写が少ない。盤を挟んでの2人の思考のぶつかり合いが見えてこない。だから感想を言い合う居酒屋で「僕はあなたに負けたことが死ぬほど悔しい」という羽生氏の言葉にいまいちリアリティがない。将棋好きのための別バージョンでも用意すればよかったのに…棋譜を読み上げるだけでも…もう一つ。多分お涙頂戴を避けたかったのだろうけど、あまりにも淡々としすぎていて、ドキュメンタリーを見ているような錯覚に陥った。もったいない、と思う。 ",
      "羽生との最期の対局が全て\n  膀胱癌の手術を終え迎えた羽生戦。命を賭けた戦いになる筈だが、すでに対局を行うというところで命を張っている聖にとっては、勝敗を超えた境地に入っていく。対戦するものにとってそれ程怖いものはない。羽生は勝ちはしたものの勝った気がしない筈。将棋に対して何処まで命を賭けているかの勝負では聖が圧勝している。聖の落手で羽生が勝つという結末は、取りようによっては非常にドラマティックなもの。聖が格下の者でも分かる落手をしてしまう心境とは？緊張、気の緩み、？あの場面の羽生は明らかに聖に怯えている。私は、あの落手が聖が勝敗を超えた境地に入っている証であり、羽生と酒を交わしたあの晩の「2人しか到達出来ない深い海の世界」だったのだと思う。「もう帰って来ることの出来ないところ」。聖がその境地に達していることが分かるのは羽生だけ。自分が怖くて踏み入れない深いところに聖が行ってしまった。だが勝たないといけない。そういう風に描かれていたように思えます。羽生との最期の対局にこの作品の全てが集結しています。感動のドラマでした。 ",
      "良い。\n 娯楽作ではない。万人受けは多分狙ってない。行間を読んで余韻を感じられないとつまらなくなってしまうだろう。それでも聖は幸せだったろうと思えた。神様にひとつ願い事を叶えてもらえるとすれば？の答えをみてそう思った。それにしても体調の悪い中あれだけの頭脳戦ができるのは凄すぎる。キリキリとその凄さが伝わってくる演技。真剣勝負が伝わってくる演出。自分は好きな映画でした。 ",
      "とっても良かった！\n  すべての俳優さんの演技がとても良かったです。ノンフィクション映画の手法で撮影されてる場面が多いので、風景による心情表現や時代の空気感描写など、ふつうの映画に慣れてる人には少し面倒くさい？回りくどい？感じ方もあるかも。ただ、その撮影の仕方のおかげで、唯一フィクション感の強い羽生さんと聖の2人のご飯のシーンがよりファンタジックになり、果てしない将棋の思考の世界が幻想的に演出されて良かったと個人的には思います。東出さんと染谷さんの演技だけで5点評価にする！！というくらい本当にうまかった。柄本さんも良かった。でもいちばん泣いたのは竹下景子さんの寝ながら泣くシーン（ ; ; ）あんなん泣くよ、、、松山ケンイチさんは、彼の背負う村山聖の愛すべき人間味と死への切実さがあいまって、シナリオがすごいのか松山ケンイチさんがすごいのか分からなくなるくらいとにかく自然でした。結局いちばんうまかったということでしょうか。すごく全部良かったんですけど、それまですっかり90年代の世界感なのに最後のエンディングソングで思いきりズッコケました、私は笑嫌いな歌手ではないけど、声と曲が甘すぎませんか。せめてコブクロ、思い切ってエレカシとか、クロマニヨンズとかアンマッチ疾走ロック方で行くか、ふつうに人の声のないクラシックとかで良かったんじゃないでしょうか。でも違和感ない人が多かったみたいだから私がずれてるかな？とにかく今年いちばん良い映画でした。羽生さんファン、羽生世代棋士ファンとしては、ほんとに映画化してくれて有難う！！て感じです。かなり期待値高かったのに、それを上回ってくれました。お疲れ様でした。 ",
      "将棋が好きだから良くて好きだから物足りない。\n  将棋が好きなので楽しかったですし、逆に将棋が好きなのでもっと将棋がみたかったです。物足りない。途中の鳥とか…んんん…。猫はわかります。本屋も…まぁ…。東出さんの演技が今迄の中で1番よかった気がします。普段気になる身長差で苦戦するカットも将棋という部分で気になりませんでした。東出さんすごく好きなんですけど今迄演技がうーんと気になることが多く(そこも好き笑)今回ぴったりハマってたかなと思います。途中似ていて笑ってしまいました。松山さんの役作りは本当にすごいですね、予想していた1.5倍ふくよかでした。病気的に。うーん、役者って、すごい。他にも周りの俳優さんたちがすごくよかったです。画、最高でした。アンケートの部分、コンピュータが人間を…というところ、有名な話ですが、ファンとしては羽生さんのものも出して欲しかったですね。65点 ",
      "誰でもそのうち死ぬんだけど\n  まずは、役者さんが皆素晴らしい。デスノートの時はひっどいなと思っていましたが東出さんも良かったです。んで、演出に関して冗長な間と取るとか空気感と取るかで大分印象が違うと思います。村山の心情に思いを馳せる時間、と言ったら良いか、所々はいる間が人によっては退屈に感じるかも、とは思いました。内容に関してはどう生きてどう死ぬかというテーマを持った作品かと思います。強烈に生きた村山の人生を追う中で、ある程度生きて自分が死ぬって言う感覚がある大人には感じる所がきっと有ります。言いたい事を言い、好きに酒を飲み、将棋に死んだ村山は人生を妥協し程々に生きている世の大半の人、それもきっと勝負に生きてみたい少年だった人達には眩しく映るかも知れません。もっと賢く生きれば良いのにと感じた人もいたかも知れません。才能があって健康な羽生の存在に人生の理不尽を思うかも知れません。見終わった時に、ふと自分の生き方について考えてしまう様なテーマ性を持った、映画、というよりは村山の生き様であったな、と感じました。中年男性が見るには良い映画だったと思います。 ",
      "こんな人が本当にいたというのがすごい\n 原作を以前読んでいて公開を楽しみにしていました。羽生さんとの息詰まる対局シーンがとてもよかった。もっとエンターテインメント重視のアプローチもあったと思うんですよ。もしもハリウッド映画だったら若い奨励会員の目を通したサトシを描くかも。でもこの映画は実在した、命を削って将棋を指した村山サトシに最大限敬意をはらった映画だと思います。原作で読んだエピソードにいい話がいっぱいあるからあの話もこの話も映画で見たかったなと思ってしまうのですが、観終わってから考えるとあえてあそこまで削るのって逆にすごいのかも。原作つきの映画ってちょっと詰め込みすぎだよね、駆け足すぎだよねと思う事の方が多くないですか。そして羽生さんとの会話、実際の会話の再現ではないだろうけど実際以上に二人の心情を表してるんではないのでしょうか。そんな風に思えます。サトシの生き様に感動プラス誠実な作りに感動して★オマケです。余計なお世話ですが片方だけ将棋が好きなカップルがデートで観るには向いてないように思います。観終わった後映画で分からなかったことについて聞かれたら、もういいからっていうくらい過剰に説明したくなるからです。でも夫婦なら別にいいです。付き合ってあげてください。 ",
      "関西弁はむずかしい・・・。\n 将棋の知識はゼロの私。もちろん将棋をさすことも出来ない。そんな私が予告で見た松山ケンイチのカメレオンぶりと秦基博の主題歌に魅せられて観に行ってきました。兎にも角にも、松山ケンイチです。凄い。これはもう特殊メイクを自力でやってのけるレベル。私自身も太っているので(^^;よくわかるのですがどれだけ特殊メイクで顔つきやカラダはごまかせても手の甲や、拳や、指の肉付き感は特殊メイクではごまかせないんですよね。スクリーンの中にはもはや私の知っている松山ケンイチは居ませんでした。鑑賞中に何度も「この人ってマツケンやんな？」って、何度も自問自答したくらい(^^;凄い。凄すぎる。もうひとりのカメレオンぶりが話題の東出昌大。今まで見ていて、あまり演技が上手いと思ったことがない人でした。正直今回の映画も、そこまで引き込まれるような演技ではなかったかな。ただ、役作りも含めて演技であるならばこれもまた、凄い。羽生さんと同じ世代から見てすごく良く似ていた。松山ケンイチと東出昌大。同じカメレオンぶりでも今回は松山ケンイチに軍配が上がりました。脇を固める役者さんも良かった^_^染谷将太。あまり知らない俳優さんだったがすごく良かった。正統派イケメンとはどこか違う、別の種類の「目ヂカラ」を持っていますね。柄本時生。主役を喰いそうになる強烈なキャラ。存在自体がアクセントになってる。いろんな映画で観てみたいです。あと、驚いたのが筒井道隆。エンドロールで名前見るまで全く気づかなかった(^^;年齢を重ねて渋くなってました。概ね満足の出来だったんですが最後に関西人の私からの苦言。リリーフランキーの関西弁はやっぱりチョット気になりました。キーマンの役だから彼の言葉が物語を進めていくだけにほんの少しのイントネーションがすごく気になるんです。いや、そこらへんの役者よりも関西弁はすごく上手なんですよ(^^;演技といい、醸し出す雰囲気といい100点に近いキャストだった。だからこそなんです。惜しかった。ホントに惜しかった。 ",
      "男の熱き世界\n 男の熱い世界でした。松山ケンイチはもはや貫禄すら漂ってたけど、東出昌大がこんな凄い役者だと思わなかった。最終局は心が「一緒に深く潜ろう」と叫んでるのが伝わって来た。村山が女を一度抱きたかったと言ってたけど、女の入る余地などない男二人の熱いドラマで引きこまれました。将棋の世界を全く知らない僕でも、村山聖と羽生善治が並んでる絵は緊張感があり、魅力的でとても格好良かった。他に何も接点がないけど、将棋だけでは全てをさらけ出しぶつけ合い分かり合える二人にじわじわと感動しました。男はやはり群れない方が格好良いな。 ",
      "全体的に良かった\n アンビリーバボーでやってたので映画を見たが、良かった。けど途中に挟まれる女子高生とか食堂のシーンが何なのかわからなかった。松ケンと東出の演技も見ていて違和感がなく見れたので、良かった。 ",
      "どの役者も演技のうまさを感じる。松山ケンイチも役への作り込みと仕上...\n どの役者も演技のうまさを感じる。松山ケンイチも役への作り込みと仕上がりがよいのが伺える。映画中は、セリフがあまり語られるシーンは多用せず、むしろ無言で雰囲気を作るようなシーンが目立った。将棋をテーマにするとそうなるのかな？！ただ、鳥が飛び立つシーンなど、少し１つ１つのカットが丁寧に長めに作られていたため、間延び感があった。映画を鑑賞する際には、将棋を少し理解している方が、良いと考える。 ",
      "役者達がそっくり\n いや、驚くほど 似ていました。役者の好演しており、素晴らしい。将棋の対局 表情 ふるまい、どれも本物に見えておりました。命の事 、神様への正直なきもち。なるほどでした。 ",
      "ライバル\n  松ケンと東出くん素晴らしい。最後の対局、あと一手で勝利というとこで痛恨のミスをおかした聖って、ここは事実なのだろあか？だとしたら勝ったとて羽生の悔しさは計り知れないものだろう。筒井道隆は若い頃との見た目のギャップに驚いた。演技は若い頃のイメージを残しつつ味のある演技。あとリリー・フランキーの歯にこびりついたヤニ最高。 ",
      "キャスト最高\n  主役も脇役もみんな良かった。欲をいうと師匠や仲間との信頼関係をもっともっと見たかった。爪や髪を切らない事にこだわりを持って生きていたのに羽生対局の前に自分で切ってしまうとか、“7六角”と打ってしまった場面で羽生が目に涙を浮かべてしまったのが色々と感じられて良かった。 ",
      "さすが松ケンです\n 村山聖棋士の特徴(ぽっちゃり)を生かすために役作りをした松山ケンイチの役者魂に尽きる作品でした。将棋好きにはたまらない素晴らしい作品で、羽生さんに素で似ている東出君の演出もGoodJob☆ ",
      "生きるとは何かと考えさせられた。\n 私は64才の人生の晩節を迎える者です。聖の人生の目的は将棋の最高峰である名人になること。それが他の欲望を凌駕する。不治の病を抱えながら、命を縮めても将棋に勝つことを求める壮絶な生き方は、私に置き換えた場合、長生きする事が本当に自分にとって最大の価値なのか、深く考え直すきっかけをくれたようです。聖が当時の羽生名人と酒を飲むシーンは、涙が止まらなかった。名人への尊敬と勝ちたいという気待ちの入り混じった濃密な時間は、聖にとって至福の時だったと思います。その時間が、ただ肉体が生きるだけの時間と天地の差がある事をこの映画は教えてくれます。若い人から老齢の方まで、己の人生を考え直させてくれる映画です。 ",
      "ちはやふるに比べると\n 　百人一首の魅力や、それにかける人たちの情熱を感じさせた「ちはやふる」に比べ、将棋の魅力や人間関係の軋轢にそんなにふれていないような気がします。　だから単に夭折した天才棋士の話にとどまったような。　役者の方はよかったです。松山、東出、染谷、安田、柄本、鶴見、北見、筒井、竹下、リリーなどなど。 ",
      "役者魂の感じられる一作\n 松山ケンイチが20kg増量して臨んだという今作、他の役者も素晴らしい演技をしています。羽生名人役は余りにも似ていて、最後まで本人が演じていると思ってました。ヤスケンやリリー、染谷将太などキャスティングも良い。 ",
      "命をかけられることが\n あって良かったですね村山さん私はいまだどこに向かっているのか、わからずに生きてます ",
      "違う世界\n 147本目。違う世界の話で、生き方がね。共感すらなら江川かな。 ",
      "死に物狂い\n 死にそうとか死んじゃうなんて簡単に使えないと思いました。 ",
      "魂の作品\n  原作を読んでの鑑賞。師匠の森さんも「村山聖に久々に会えた気がする」と仰ってましたが、私生活から対局に渡り、細かい仕草、雰囲気、村山聖さんかと想えるくらい素晴らしく体現されてました。お陰でより一層、村山聖さんを知ることが出来ました。近い将来、確実に訪れる死、普段の体調の心配、対局の重圧と他の棋士より遥かに沢山の重圧と闘っていた。恐らく他の事はストレートに話す村山聖さんも、この想い、苦しみだけは誰にも打ち明けない、若しくは誰に、どう話して良いか最後まで判らなかったんだと思います。酒場での態度がそう現されてますね。あれだけ髪や爪を切る事を拒んでたのに、髪を切り、爪を切り、対局に向かう。間近に迫る死期を心に感じたシーン、目頭が熱くなります。希望を言えば、村山聖さんは普段は気さくでみんなにとても好かれていたシーンや、羽生さんとは実は食堂では、村山聖さんが得意の冗談で羽生さんを笑わせていたシーン、亡くなる前に最後に会った棋士が羽生だったシーン等、もっと盛り込んで戴きたかったけど、ここまで等身大の村山聖さんを現してくれたことに感謝です。 ",
      "松山ケンイチ、渾身の作品 一生懸命番宣していたので、観てみました ...\n 松山ケンイチ、渾身の作品一生懸命番宣していたので、観てみました体重を２０㎏増量させた姿に、役者としての本気を感じるそれにも増して、筒井道隆の変貌にびっくり東出昌大は、最近演技が下手と叩かれているが、羽生善治のドキメンタリーを観せられているようで、喋らない役の方が良いかも映像として、車窓のシーンとか、白鳥のシーンの意図がイマイチで、せっかくの映画をマイナスにしたようだ将棋がわかる人には問題ないが、将棋を知らない人が観ても飽きないような脚本にして欲しかった ",
      "魂の棋譜\n 村山九段が、空から大雨を降らせた公開初日。ちょっと、へそ曲がりだった彼のことだから…本当かもしれないと、本気で思った。人生に一本の映画…と語る松山さん。役作りの為に２０㎏も体重を増やし、顔を浮腫ませるという肉体改造に驚くばかり。森師匠（リリーさん）と麻雀を本当にやったと言う。…こだわりを持った役作りに感動。東出さんは演技というより、羽生三冠のドキュメンタリーを見ているのかと錯覚するくらいだった。表情や、返しや、立ち居振る舞い。まさに、名人・羽生善治！まず、驚いたのが将棋を指す手と指の動き…ため息が出るくらい美しい。相当な練習を重ねたに違いない。それは、松山さんも東出さんも、柄本さんも…対局の場面では、和太鼓を棋士たちの心臓のように高鳴らせていた。昭和っぽいけど、そこがいい。東の羽生、西の村山。聖の青春は…病に苦しみ、命の期限を知りながら、将棋を指し続ける壮絶な人生だった。たった２９年の…雪の対局が心に残る。夜になり、雪のなかに火が灯っても、尚も続く対局。負けることは、死ぬほど悔しい。負けたくない、それが全て。当時アイドルと結婚して世間を賑わせた羽生さん。かたや、好きな女性とうまく話せない村山さん。チェスとマージャン…真逆の二人だけれど、将棋という世界で凌ぎを削る者だけが、分かち合えるに思いの深さに、胸が締め付けられる。もし、村山九段が今も生きていたら？二人で誰も見たことがない、海の底みたいな深い景色を見ることができたのではないだろうか。将棋を知らない私も感動できたし、将棋に興味が持てた。エンディング…秦さんの「終わりにない空」を聴きながら、聖の遺した白眉の名局に思いを馳せてしまった。おまけ帰りに、本屋で原作本を発見。読んでみたい。（神木くん主演で実写化する「三月のライオン」のモデルは村上聖らしい。また楽しみが増えた^m^）“本物の”羽生三冠に、初めてお会いした。幼いころから将棋一筋という、極めた人の魅力に溢れている。白髪の混じった今も、カッコいい。若い世代も次々に育つけれど、私にとって羽生三冠は、ずっと将棋界のプリンスだー^m^ ",
      "悪くはない\n 悪くはないんだけど原作を越えられなかったな、という感想。まあ、フィクションということであれば良いんじゃないかな。松山ケンイチも東出昌大もリリー・フランキーもとても良かった。役者に関しては文句なし！でも、ちょこちょこ挟まれる映像が微妙… ",
      "凄まじい生き様、素晴らしいライバル\n 村山聖の生き様は、予備校講師の林修先生の番組でドキュメンタリー的に紹介されていたのを見たことがあるので、原作を読んでいなくても、その涙なしでは語れない人生の概要は知っていました。本作は晩年の数年間に的を絞り、天才・羽生善治とのライバル関係を軸に描いたものです。村山役の松山ケンイチは増量という難しい役作りに挑戦し、規格外の人格・言動の村山を鬼気迫る演技で演じきり、羽生役の東出昌大は羽生の癖を研究しつくしていて（羽生睨み！）、森先生役のリリー・フランキーもさすがの安定感。役者に関しては言うことがありません。問題は脚本レベルの構成と監督ですかね。本作最大の名シーンである、村山と羽生の飲みのシーン。これを中盤に持ってきたために、終盤で回想的にリサイクルされますが、工夫もなく繰り返されると、せっかくの名シーンもくどさには勝てなくなる。90年代後半の雰囲気を出すために、ルーズソックスの女子高生の下校風景が挿入されますが、あれ必要ですか？もっとストレートに生き様を描くだけで名作になるのは間違いないのに、何か要らんことをしすぎな印象です。秦基博のエンディング曲には肯定的な評価をしたいです。聞き取れた範囲では歌詞も内容に沿っていたので。 ",
      "戦いなんだ。\n 神を憎んだろう、病気のせいで将棋を覚え、病気にならなければ羽生さんとも戦えなかった、でも引き換えのように短い命。負けん気の強さ、一途でなければ進めない将棋の道、平凡に脱落するものもいる、前へ勝ち続けることの険しさ、まさか、自分の映画が出来るなんて、鼻で嗤いそうだ、こんなんじゃない！と。 ",
      "あくまで原作を元にしたフィクション作品\n 原作はノンフィクション映画はフィクションになっている。原作は壮絶な闘病生活をありのままに書いていたが、映画はどっちかというと羽生とのライバル関係に重きをおいている気がした。原作を読んでしまっている身からすると、物足りなさや、さらっとしすぎている感があった。 ",
      "松山ケンイチの役作り流石です。\n 前に本人のドキュメンタリーをTVで見た事があり、勝負師としての才能と自暴自棄的な仕草や発言を見て興味を唆られた記憶が蘇りました。実在の人物なので、難しさも有ったと思うが、松山ケンイチの演技力とリリーフランキーの魅力で充実した120分でした。 ",
      "作り手と演じ手のこだわりに舌をまく。\n 万人受けはしないことを頭に入れた上で振り返る。将棋好きにはたまらないであろうが、共通項を紡いで落としてくと、一般人にも、いい作品やなと思う。役者さんの演技は、よかったなあ。松山ケンイチの役作りには感服。その他も、こころがあってよかったなと。内容については、やはり無念の中の奮闘は光るのではないのかな。こういった、クリエイター魂にも通ずる心は見習いたい。映画作りの人もコンセプトをブラさないで、よく作ったと思う。あくまでも、主役は将棋。よかったなあと。そして、ノンフィクションストーリーを基にしてあるだけ、見終わったあとのドキュメント読みにも感動あり。まとめると、作り手と演じ手のこだわりが詰まった、至極極め抜かれている良策だと思う。 ",
      "村山聖さん役の松山ケンイチさんが役作りで 体重20キロ以上重増して...\n 村山聖さん役の松山ケンイチさんが役作りで体重20キロ以上重増していて松山ケンイチさんじゃない人でしょ？と思う場面がありました！役者魂がすごいです！！村山聖さん役の松山ケンイチさんと羽生善治さん役の東出昌大さんが居酒屋さんで2人で話してるシーンよかったです！話の中にギャグもすこしはいっていてその中に感動する話もはいっていて感動しました！聖さんは将棋は人生そのもので、なにか１つのことをやっていくことの素晴らしさ、辛さ、が伝わってきました！キャストの松山ケンイチさん東出昌大さん染谷将太さん安田顕さん柄本時生さんリリー・フランキーさんみなさん演技がとても素晴らしかったです^_^ ",
      "雰囲気と役者は良い\n タイトル通りですね内容は壮絶で、村山聖と言う人間を、あらわした良い作品だと思います個人的には、村山棋士の生き方は、理解ができなかったので、感動とかはありませんでした ",
      "深い。\n すごく深い映画です。試写会にて、鑑賞しましたが、自腹でもう一度見たい映画です。 ",
      "試写会にて。 松ケン演じる村山さんも鬼気迫るものがあり、東出さん演...\n 試写会にて。松ケン演じる村山さんも鬼気迫るものがあり、東出さん演じる羽生名人は細かいところまで忠実なんだろうと思いました。脇を固める演者さんも素晴らしく、静かなシーンが多いですが飽きることなく、夢中で必死で観ていた気がします。過度な演出もなく、淡々としていますが胸をうたれました。将棋のことが分からなくても大丈夫です。私も知識はほぼありませんでしたが問題なかったです。ただひとつ、エンディングテーマは違和感がありました。 ",
      "将棋好きの為の映画\n 先週MOVIX橋本の試写会にて観ました。前もってテレビなどの情報を軽く仕入れて話の確認をしてから観ましたが、それらの情報はあまり役立たちませんでした。というのも、映画はキャラクターのセリフが限られ、将棋の説明などが殆ど皆無、つまり将棋を理解していて既に登場人物の人となりや性格・実績を知っている事が前提の、将棋が大好き人のために作られた映画だったと感じたからです。話が中盤にさしかかる前に情報が伝わりきれず、試合の勝敗もとくに重要なポイントにならず、ノンフィクションにフィクションをエッセンスとして入れているのかどうかわかりませんが、あまりにも将棋大好き人のために作られすぎで、つまり…喜怒哀楽がとても薄かったのです。これは難しい…苦笑将棋にふれたことのない人間にとってこの映画は時間の経過が苦痛かもしれません。出ている俳優さん達は申し分ない、俳優さんが個別に好きならいいかもしれません。染谷さんやチームナックスの方は良かった分もう少し出番があれば映画に救いもあったかな…昔観た『容疑者・室井慎次』という映画の途中に流れる無言無音部分に似てます。私はあの沈黙に耐えられませんでした。ところで、途中に出てくる20年前のCGみたいな画像、2016年にもなってそんなCGを出してくるということは、ただの間に合わせかな？悲しいですね。 ",
      "松山ケンイチが身も心も捧げた一本\n この日、２９歳で病死した愛弟子のために登壇した森信雄七段が映画の感想を述べた。撮影現場に立ち会った際、役作りのために太った主演の松山さんを見て「村山くん？ハッとする瞬間が幾度もありました。松山さんは村山くんよりも背が高いので別人とわかってはいたが雰囲気がソックリでした」と語った。「どんな風に駒を打っていたか？」と松山さんに聞かれ、村山くんは優しく打っていたとアドバイスしたそうです。リリーフランキーさんが演じたご自身については、周りからリリーさんの方が良い男だと言われたと照れていた。ライバル役の羽生善治を演じるのは本人も将棋好きな東出昌大さん！誰が見てもソックリです。全て実話であり、命を削り人生を勝つ将棋に奮闘努力した青年の生きた証である。５歳で腎臓の難病ネフローゼを発症し、いつも死と隣り合わせにあった人生を思うとき、エンドロールで流れる主題歌は軽すぎて受け入れる事はできない。但し、歌手に責任はない。実話であり娯楽作品ではないので見る人によってはつまらないでしょう。 ",
      "牛丼は吉野家\n 筒井道隆が原作者の大崎善生にそっくり。松ケンの後ろ姿がでっぷりすぎて驚いた。それでもふとした時かっこよく感じたからすごい。 ",
      "いまさら自滅型青春ものではあるまい\n  松山ケンイチが20キロも増量役作りで挑んた『聖の青春』。1990年代、将棋界に現れた怪童・村山聖（松山ケンイチ）。彼の目標は、天才・羽生善治（東出昌大）を倒して、名人位を得ること。しかし、幼い頃からネフローゼ症候群を患い、そのうち、膀胱がんも発症し、彼の戦いは盤上だけではなかった・・・というハナシで、実話を基にしている。村山聖本人の映像は観たことがあるが、たしかに松山ケンイチが演じる姿は、よく似ている。輪をかけて、東出昌大演じる羽生善治は、そっくりである。が映画は、そっくりショーであってはならない。似ている／似ていない、は映画の一要素。重要なのは、主人公の行動にどれだけ心を揺り動かされるか。残念ながら、本作では心が揺り動かされなかった。どうにも、自滅型のキャラクターに感情移入できない。当然、自己投影もできず、同情もできなかった。巻頭から、観ていて腰が引けてしまった。七段昇給の祝賀（逆に言えば、御礼）パーティに、少女漫画に夢中で遅刻し、世話を焼いてくれる師匠を（冗句といえど）壇上から貶す。そんな、青年に対して好感が抱けるはずがない。いくら大病を抱えているといえども、それは免罪符ではない、と思う。ストイックな羽生に対して、自由奔放・傍若無人・無礼欠礼であっては勝てるはずもなく、羽生との最後の対局でも、外野雀が積み手を読み切っているにもかかわらずの落手（悪い指し手）であった。あっけない自滅。閉塞感が充満している現在に、こんな自滅型の青春をみせられても、気が滅入ってしまう。実際、滅入ってしまった。それに、名人になろうという動機もほとんど描かれず、ただ闇雲な目標に見えてしまうのもガッカリだ。ノンフィクションの原作には、映画の不満点はもっときちんと書かれているのだろうとは思うが、まぁ、映画は映画だ。 ",
      "濃厚な人生と淡白な寿命。\n 人生を将棋に捧げた男の物語。打倒羽生を目標に、大阪から東京へ上京する村山聖。彼の目には、『羽生』という二文字しか見えていません！体に癌という爆弾を抱えながらも、それを隠しながら将棋を指し続ける姿。それは、何かに取り憑かれたかのようです…。癌の手術の為の麻酔でさえ脳が鈍るからという理由で断った彼。その類い稀な精神力は、どこから湧いてくるのでしょう。自らの命を削り戦い続ける彼の姿は、人知を超えた狂人です！その類い稀な才能は、幼い頃から発揮されていました。幼い頃にネフローゼという病気で入院していた彼は、入院中に出会った将棋との出会いによって人生を大きく変えます。しかしそれは同時に、彼の寿命の短さを物語ることでもありました。神様は時に残酷なことをするもの…。命と引き換えに出会った将棋が、29歳になった時、再び彼の命を削ろうと迫ります。神様がもしいるのなら、神様なんていらない。自分の願いは自分でつかみとりたいと願い、短い生涯を必死に戦い抜いた、彼の生き様に感動しました。脇を固めるキャストの方々の素晴らしさと、主役の松山ケンイチさんの貫禄ある演技。全てが彼らによって、『村山聖』という人物を蘇らせているように感じます！清々しさのかけらもない、貪欲に身を粉にして生き抜いた『怪童』の世界を存分に堪能できる作品です！ ",
      "将棋がやりたくなる\n 試写会にて鑑賞まず、松山ケンイチさん、東出昌大さんの役作りに感動！松山ケンイチさんはとても増量されたらしいですし、東出昌大さんは羽生さんにそっくりでした！ストーリーについてこの映画は将棋がテーマの映画であるのでもちろん対局のシーンが多いのですが、その緊張感が観ている側にも伝わってきて、いい意味で疲れました笑シーンとした静けさのなかでひたすら駒を動かしているだけなのですが、なにかを感じます。なにかを考えさせられました。松山ケンイチさん演じる村山聖という方は、とても強い方でした。やせがまんしていると言われてましたが、そのようなところは逆に好感がもてました。このような話が実話と聞くと、勇気を与えられます。 ",
      "将棋が題材のせいかなー？\n 地味な仕上がりです、静かなシーンとか、間の取り方など緊張感が伝わるシーンは良かったかも。松ケンが、役作りで20キロ太ったらしいが、ちゃんと痩せられるのかなーとか、時々出てくる牛丼の容器が、当時の柄と違うんじゃないかなんて、どーでもいーことばっかり頭に残っちゃいました(笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}