{
  "id": 233,
  "reviews": {
    "eigacom": [
      "名優もいつも名作に出ているわけではない。\n ケヴィン・スペイシーとクリストファー・ウォーケン、当代きってのアクの強い名優の共演作……だが、どこを切っても他愛のないファミリーコメディだ。仕事第一のやり手社長がネコになって、娘のペットとして飼われながら会社乗っ取りの陰謀に立ち向かう。多少の皮肉は込められているが、終始能天気なノリが続くので、ピンチにハラハラしたりする局面はまったくと言っていいほどない。舞台はニューヨーク、監督は『MIB』のソネンフェルド。アメリカ映画にしか思えないがなんとフランスと中国の合作。要するにリュック・ベッソンのヨーロッパ・コープが中国と提携して作った作品なのである。スペイシーもウォーケンもこれが彼らの代表作になるなんてカケラも思っていないような演技だが、こういう力の抜けた芝居をさほど骨のない作品で観るのも、たまには贅沢をしている気がして悪くない。 ",
      "\"猫は半分人間\"説は正しいのかも知れない!?\n 仕事最優先で家族サービスは二の次だった会社社長が、あろうことか!?猫に憑依して手抜きしていた妻や子供たちとの時間を猫ウォッチ。会社を乗っ取ろうとする悪徳社員にも猫リベンジを仕掛ける!!そう、謳い文句通り、最近ブームのおやじペット映画\"猫版\"は、これまで暗いイメージを纏ってきたオスカー俳優、ケヴィン・スペイシーが、映画のほぼ半分を猫アフレコで明るくカバーするイメチェン企画。犬ではなく、ちょっと怪奇っぽい猫をチョイスしたところがスペイシーぽいと言うか、バリー・ソネンフェルドぽいと言うか。登場する猫映像はアニマルトレーナーとCGIの分担作業だが、演技するホンモノの猫の方が断然可愛いし、笑わせる。これを観ると、\"猫は半分人間\"という通説は正しい気がする。 ",
      "ただただ凡庸\n 悪くはないんだけど、何も「良いところ」がないファミリーコメディ。まぁ低年齢むけってことで良しとすりゃいいんだけどそうすると会社乗っ取りの陰謀ってちょっと分かりにくくないか？と。我が家の２才半男児はケラケラ笑ってたので、まぁいいか。 ",
      "よくあるホームコメディ\n MIBに寄せてきたタイトルに騙されてはいけません。ネコちゃんはかわいかったけど、それだけです。ご家族でどうぞ ",
      "こんな猫いたら嫌かも…（笑）\n 仕事一筋のお父さんが、ある日突然猫になっちゃった⁈という、とんでもない話（笑）久しぶりのB級映画でした（笑）体は猫、心は父という不自由な状況に加えて、娘から『ミスターモコモコパンツ』というあだ名までつけられてしまうだなんて…。今まで家庭を顧みずがむしゃらに働いて来た報いなのでしょうか？それにしても、猫の動きが俄然CGという、あからさま過ぎる映像が酷かった…。猫がスコッチ飲んで酔っ払うとか、どこから突っ込んでいいのやら…。でも、最終的に家族を愛する父にに戻り、うまく丸くラストが収まったので良かったですね。 ",
      "猫もふもふ\n 気楽な気持ちで見始めて、つい最後まで見てしまいました。猫、CGだらけ。大きな長毛種いいなあ。抱っこしたらもふもふだ。そんなことばかり思う。 ",
      "吹き替えについて\n 映画の内容は面白かったです。子供と、一緒に楽しめる内容でした。子供と見るために、吹き替え版で観たのですが、主人公のケビンスペイシー(及びネコ)の吹替えが、合ってなく残念でした。 ",
      "よくある“アレ”\n 普段、自分は正しいと思ってる人間が　突如として小さな生き物と立場が逆転し 自分の人生を見詰め直す…という手法は、過去にも沢山あり…正直、爆笑する程の作品ではないかなーと。っていうか、余り笑えるシーンはないですね。ねこちゃん好きだけど、なんだろうなー…笑えなかった。観飽きた感が強いのかも…。時間潰しの為に、ボーッと観るには良いと思いますよ。それにしても…クリストファー・ウォーケンの怪しい店員は、デフォルトなの？www「CLICK」にしても、彼は怪しい店員が定着しつつあるwww ",
      "簡単シンプルなストーリー\n すぐに展開と結末が読める映画。簡単シンプルでコメディ。子供は好きでしょう。 ",
      "気楽に見られる\n 展開は読めるんだけど、その分安心して気楽に見られる。 ",
      "猫の動きが可愛い\n  ワンマン社長の物語かと思いきや不思議なペットショップに行ってからが本番でした。猫の動きがコミカルで可愛らしいくクスッと笑えるところが多かったです。物語としては猫になったワンマン社長が自分を見つめ直すというありがちなストーリーではありましたが、その中での息子や娘との絆がちょっと目頭熱くなるものもあり、観てよかったなと思いました。猫好きなちびっ子向けの作品かなと思います。 ",
      "面白かったよー\n とにかく猫がかわいい！しぐさ、ねこジャンプ、壁登り等々かわいさぜんかーい！あ、ねこ好き、動物好きな方にしかお勧めしません。楽しい映画です！ ",
      "配役は豪華\n  配役が豪華で結局見てしまった。最後まで笑えばいいのか狐に包まれた状態のままラストを迎え、めでたいハッピーエンド！ ",
      "親子で安心、猫が可愛い\n  ケビン・スペイシー、ジェニファー・ガーナー、クリストファー・ウォーケンとそこそこの面子が適当に演じてる。メン・イン・ブラックの監督が手掛けたという触れ込みの割には、何となくCGが安っぽい。画面全体が80年代っぽいというか、色彩補正をかけて彩度を上げたのか、目に飛び込む妙な明るさ。もしかしてわざとコミックっぽい演出をしているのかもしれないけど。それが中国クオリティ？お話は家庭を省みないワンマン社長トムが自社ビルで部下に殺されかけて、娘のプレゼント用に買った猫と魂が入れ替わっちゃうというお話。元の体は瀕死の重症を追い、昏睡状態。怪しい猫のペットSHOPの店主にクリストファー・ウォーケン。店の猫たちは罰当たりな人間たちの成れの果て。さて、トムは元の体に戻れるのか？ってところなんだけど、猫になってもあまり反省もしてないし、人の邪魔ばかりするし、ようやっと最後の最後に息子のために体を張るというダメ親父ぶりが、むしろ気に入った。猫に９つの魂があるという設定が生かされて、猫のトムが死んだあとトムの魂は人間に戻り、猫自体も生き返って、元通りペットとして飼われるという大団円。この作品はホラーではないのだが、【グレムリン】とか【リトル・ショップ・オブ・ホラーズ】などを思い出させる。そういうテイストが少し懐かしい人にどうぞ。ちなみにトムの息子演じるロビー・アメルは【Xファイル2016】でミラー捜査官を演じてました。正当派二枚目。 ",
      "話題の彼\n スカパーつけたらたまたまやってて、なーんとなく観ましたが、、、すんごい面白かった！モコモコパンツって名前が笑える。テングのカタブツ社長が、ないがしろにしていた、大切なものに気がつく過程を猫になって再確認していく。真摯に謙虚にで人と接して、初心にかえるべきなんだなぁ。 ",
      "猫と入れ替わり\n ワンマンな社長（ケビン・スペイシー）が事故にあい、猫になってしまう。若くて美しい妻（ジェニファー・ガーナー）や可愛い娘に囲まれ、なんとかして自分は猫じゃないと訴えるのだが・・・。猫たちが可愛い。 ",
      "猫さん×ケヴィン・スペイシー=最強！\n 設定だけで高得点wちょっと太々しい顔つきの可愛い猫さんにケヴィン・スペイシーがあてレコなんて最高じゃないですか！\"sceriously（マジか）?\"というセリフがツボでした。オーソドックスな入れ替わり系ストーリーですが、ケヴィン・スペイシーが演じるだけで安定感とコミカルさが増すからすごい。猫さん好きは楽しめると思います。あと、この作品の邦題は好きです！ ",
      "ネコ好きなもんで…\n ストーリーはさておき、ネコの表情が可愛かったから、まあよしということで。 ",
      "\"Nine Lives\" is such a cheesy comedy.\n \"Nine Lives\" was directed by Barry Sonnenfeld and stars Kevin Spacey, Jennifer Garner, Robbie Amell, and so on. I watched this on the internet cos didn't wanna pay my money for this film that had some bad reputations or reviews and also I love Kevin Spacey's performances like in the usual suspect or American Beauty, for both of which he won an Oscar for Best Actor in 1996 and 2000. However, he acts as a human for the first 20min and afterwards he only speaks as a cat. I wished to see his performances but couldn't really unluckily. And the story was, as I heard, crappy even a comedy film. This plot is a bit similar to that of an English exam that I took that day I saw this film. It made me feel like reviewing it. In a short, it sucks! Almost the worst film in 2016. Sorry Kevin Spacey tho. ",
      "楽しかった\n  　猫を殊更にかわいく扱っていないというかむしろふてぶてしく、汚くすらあるように扱っているところが良かった。　女の子が異常に可愛らしくて、この後どれほどの女優さんになっていくのか楽しみだ。前妻の娘も主人公の娘だと思って見ていたので、あまりの扱いの悪さにひどいじゃないかと思ったのだが、どうやら血縁はないようであった。　主人公は生き返ったが猫が死んでいたらどうしようかと思ったら、ちゃっかりいきていてよかった。 ",
      "そこまでかわいくない……！\n ケヴィン・スペイシーが猫になっちゃうという、「そんなん絶対面白いやん」映画。実際おもしろかったかというと、まあまあ。王道のストーリーで飽きはしなかったし、一応猫もかわい…かったかな…。うん。特に説明することも感想をぶち上げることもない。だって、「仕事人間の大富豪」「パパが大好きな娘」「猫になっちゃう」のキーワードだけで何が起こってどうなるか大体予想がつくでしょう？これだけの王道ストーリーを映画で見られることに感謝をするか、ありきたりな話をスペイシーにやらせやがってと不満を覚えるか、それは自分次第。 ",
      "つまり、猫映画\n 名優、ケヴィン・スペイシーとクリストファー・ウォーケンの演技力でぎりぎりクォリティを保てている印象。全体的に映画としての「ヤマ」がないので、今一つの盛り上がりにかけるだろう。テーマとしてもはっきりと伝わらないし、なんだか「惜しい」という印象のみが感想として残る。 それでも昨今邦画に溢れる少女漫画原作の駄作よりも遥かに鑑賞に耐えうることには間違いない。 ",
      "自分ではない視点（今回は猫）を生きることで、自分の本当に大切なもの...\n 自分ではない視点（今回は猫）を生きることで、自分の本当に大切なものや大切なのにないがしろにしていたものに気づく話。猫である必要は特にない…けど、猫がかわいいので、ニコニコしながらみれます。ゲロか空腹かを選ぶシーンと、ウォッカを飲むシーンがよかった。 ",
      "ただ可笑しいだけでない現代の寓話\n  　最近の日本では猫がブーム。当然ながら誰もが猫好きとは限りません。そして、この映画の主人公も(^^ゞ　本作は、トランプを彷彿させる不動産王の社長が、突然ネコとすり替わってしまうという、ドラマ『民王』もビックリの骨董無形なお話し。すり替わり場面は、かなり強引で説明無し！それでもストーリーに引き込まれるのは、本当に人間に見えてしまう主演のネコちゃんの名演技。そして、思わずホロリとさせられる主人公の愛情の深さ。何しろ人間に戻れるチャンスを犠牲にしてでも、息子を守ろうと決断するところはグッとくるでしょう。　そういう点で、本作は現代の寓話なんだと思いました。仕事一筋で傲慢な社長としての主人公のトムが、なんでネコとすり替わってしまうのニャンというところに、主人公が気がつかなくてはいけない人生の問題集を提示しているのですね。ネコになって初めて、部下の自分に対する不満、裏切りや家族が抱えている葛藤に気がつくようになっていくのです。　そうはいっても現実世界で人間が猫になることはありません。しかしある日突然、自分が望まない環境に置かれることはあります。その時あなたさまならどうされるでしょうか？トムの場合、人間に戻るには家族にふさわしい夫、そして父にならなければと悟り、猫の姿のまま奮闘します。猫の姿だからこそできることもあるのです。置かれた環境のせいにせず現実に立ち向かう姿に、家族を顧みず働いていた彼の面影はありません。寒い季節、心をほっと温めてくれる映画でした。　それにしても､当初ネコになってしまったトムが、家族に自分がトムであることを伝えようともがく姿は、可笑しくて同情する気にもなれませんでした。しかもそんなネコになってしまったトムの努力も甲斐もなく、家族はトムをただの飼い猫としてか扱ってくれニャイのです。悲惨なのは、食事のとき。腹を空かせたトムが、妻におねだりして出てきたのは、当然キャットフード。味覚は人間のままのトムには、反吐が出そうな食感でした。それでも食べないと腹は空いたままです。　なんとか口に合うモノをと、キッチンを駆け巡るトムの悲しいくらいの奮闘ぶりがまた可笑しかったです。　動物が擬人化する作品では、表情に合成臭さが漂うものが多かったのですが、本作にはデジタル合成技術の進歩を感じました。家族にトムである証明の決めてとなる、家族との思い出のダンスシーンでは、ネコになったトムが、まるで人間が踊っているかのようなキレキレのダンスを披露して家族を驚かせます。それ以外も人間臭い仕草を見せて笑いを誘ってくれました。　ネコ好きには必見でしょうニャ！　物語は、仕事一筋、傲慢社長のトムが、娘から誕生日プレゼントにとせがまれて、苦手なネコを買います。しかしペットショップの帰り道。会社乗っ取りをたくらむ社員の罠にかかり、ネコと共にビルから転落。気付いた時には彼の意識はネコの中に。そして彼の肉体は、意識不明の重体のままという状態になってしまいます。　ネコになったトムは、どうやって会社や家族を守るのか！ネコ嫌いがネコになるそのショックはいかばかりか！ ",
      "猫好きだけで勝手にやっててくれ\n フリーパスで無料鑑賞観て後悔スペイシーもウォーケンもこんなはずじゃなかったよ！と出演した事を後悔していて欲しい子供にすら観せたくない観てしまったことが恥ずかしい ",
      "アメリカ映画ではないのニャ\n ケビン・スペイシー、ジェニファー・ガーナー、クリストファー・ウォーケン。監督バリー・ソネンフィールド。巡礼たるアメリカンコメディの御膳立てがありながら、なぜか製作はフランス。やな感じはありながらもネコネタは好きなんで鑑賞。様々な奇態を集めたタイトルバックはいい感じだったが、王道な話なのに全く乗れない！凄い単純なのにアメリカさが全くない。幼稚園のお遊戯を観てる様。原題「Nine Lives」ネコは九回輪廻するとか、益々若返るジェニファーの容姿とか、最後を〆るロビー・アメルのカッコいい表情（来年以降絶対ブレイクしそうな男優）とか、おかずは沢山あるのに「米」がない。だめです。別のレストランだったら「マーリーおばか犬」くらいには調理できたハズ。残念。角川サービスデーで救われた。 ",
      "猫好きな人だと\n 笑って泣ける❗にゃんこは可愛い❗うちのパパさんも仕事人間だったなぁダンスが可愛かった❗ ",
      "猫はポスターの写真より本編のがかわいい\n 猫がかわいい。猫はポスターより本編のカットのが全然かわいい。映画館で観るほど大迫力な場面があるわけじゃないけど、猫はかわいい。脚本は批判するほどつまらないわけでもなく、つまり可もなく不可もなくだけど、猫を見に行ったんだしっていうくらい、猫はかわいい。たまにある性的下ネタのオンパレードみたいなキャラじゃないのも良かった。あと、猫と人間が入れ替わりってきいて人間の中に入った猫はどうなるのかと思ったけど、そんなことはなくて良かった。 ",
      "まあ普通な…。\n 毒気も何にもなく、オチも普通な普通な作品でした。ネコ好きにはいいかも。別れた女房と連れ子たちと微妙に楽しく入り組んだ人間関係がちょっと効いてるかなー、とは思うけど。全体的に平凡過ぎて物足りず…。 ",
      "結構楽しかったです。\n  話の本筋は、ちょっとアレかもしれないけど、猫好きなら頷くとこがあると思います。そういうのあるのねって。 ",
      "よかったです。\n 特に娘役がいい感じでした。 ",
      "緑の背広の方\n 映画好きの友人とアスミックエースさん試写室にて拝見致しました。良かった点は、猫が可愛い、ニューヨークマンハッタンセレブの素敵なお家や暮らしが垣間見られるなど。ネコ店の緑の背広の方が良い味を出していました。親子で見れのに楽しいかもですね。 ",
      "可もなく不可もなく\n 殺人犯やボンクラ亭主、イヤミ上司に大統領などいろんな役をやってきたケヴィン・スペイシーがとうとうネコ役に。といっても声の出演のみだが、ほぼ喋りっぱなしの熱演。内容的にはよくある家族愛もので、安直なヨーロッパコープ映画という感じ。犬よりネコ派な方だけど、魂が乗り移るネコの品種が三毛猫とかだったらもっとのめり込めたかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}