{
  "id": 234,
  "reviews": {
    "eigacom": [
      "予算かけてがっかり\n とにかく主人公琴子が原作イメージと違うこれにつきます。原作では男ずれしてない純粋な子だけど可愛い。。でしたよね。女優さんは鼻にかけた甘い声を出す、老け顔の美人で悪役キャラでした。いかにも遊んでそう。さとみ役ならぴったりはまっただろう。なぜ監督はきちんと発声するように指導しなかったのでしょうか？っていうかあの女優選ぶかな？映画でしょ？　コネ？　監督の趣味？深夜ドラマの琴子に負けてるし。深夜ドラマの入江君はあまりのブサ〇クさにのけぞりましたが、こちらは顔はギリギリＯＫ。。（ＯＫなだけでファンにはなれない）演技力なさすぎ。色気がないんですよ。ラブシーンは生意気なこと言いながらも女子をうっとりさせる色気を出さないとダメ。だから「キュンキュンしない」と視聴者に言われるんですよ。漫画では悪態つきながらこっそり愛するツンデレぶりがファンを熱狂させたのだけども、デレが皆無。だから視聴者が納得しない。監督のミスですね。だれか女性スタッフが忠告すればよかったのに。元祖のイタキスドラマ見てみたいですね。入江君がイケメンで期待してしまう。金ちゃんもじんこもさとみも違うなあー。あ、渡辺君はよかったですね。父母は最高でしたね。あとセットもドラマとは違い豪華。ここに予算使い果たしたのか。。まあどこまで残念なのかチェックする意味で動画配信やＤＶＤを見てください。 ",
      "演技下手過ぎ\n 入江くんにことこへの愛がいっさい感じられない。出演者みんな演技下手すぎ。イメージとも違う。 ",
      "母親が話し掻き回していくあたりは面白いけど、後半お守りつくって手渡...\n 母親が話し掻き回していくあたりは面白いけど、後半お守りつくって手渡す所からどんどんつまらなくなり、グダグダしていく。卒業のとこで子供の頃の写真だすのは話の流れからなんだかおかしい。初対面で琴子に挨拶する弟が一番面白かった。 ",
      "ひどい\n 原作ファンとして、これはひどい。琴子と直樹の演技…。あと、映画で駆け足で描こうとするから仕方ないんだろうが、全ての構成や間が慌ただしくて情緒もくそもなく、原作の素晴らしさをかき消している。断然、古川くんのドラマの方がよい。唯一、石田ひかりさんが素敵で可愛いし、入江ママそのものだった。 ",
      "演技が酷い\n 往年のイタキス(原作)ファンだがまず一番重要な琴子の役者の演技力が酷い。見ていられないレベル。しかもキャピキャピしすぎててイメージに合っていない。入江君の演技も微妙だが言葉数が少ないので誤魔化せてたと思う。安心して見ていられるのは入江父母相原父くらいだった。原作が面白いだけに今回のキャスティングは残念。フレッシュ感も大事だがそれなりの演技が出来る役者を使って欲しい。特に琴子は昔のドラマ版の佐藤藍子の方がマシだった。 ",
      "中高生向けだが引き込まれる。笑えてニヤける胸キュンストーリー！！\n 【賛否両論チェック】賛：ポジティブなヒロインとツンツンの主人公が、ぶつかりながらも巻き起こす数々の騒動が、おかしくも微笑ましい。気になるラブシーンがないのも嬉しい。否：ストーリー的にはかなりムチャクチャで、現実味は皆無。　さすが少女マンガの実写化とあって、ストーリーは破天荒そのもので、かなり強引な感はあります（笑）。それでも気がつくと世界観に引き込まれているような、不思議な魅力のある作品です。　ひょんなことから、フラれた相手・直樹と一緒に暮らすことになったヒロイン・琴子が、どこまでもツンツンな直樹と織り成すドタバタ劇の連続に、思わず笑ってしまいます。そんな中で、少しずつお互いを再認識していく様子も、またニヤニヤしてしまいそうです（笑）。　気になるようなラブシーンなんかもほぼありませんので、デートにも最適かと。 ",
      "ドラマより配役がいい\n ドラマより映画のキャストの方が原作のイメージに近いよね？特に入江くんの佐藤寛太さんはハマり役だと思うけどー原作にかなり近い描写が多く、原作ファンにはこの映画はおすすめだと思います ",
      "心温まるラブコメディー\n こんな素敵な映画を見たのは久しぶり。イタキスは漫画からドラマと色々見てきましたがその中での今回の入江くん役の佐藤寛太くんが一番良かったです。琴子役の美沙玲奈さんもキュートで琴子の世界をかわいく再現していて見ていて応援したくなりました。はまり役です！山口ののかちゃんもとても上手な演技で素敵で将来が楽しみです。今回の映画版は多くのファンがいるからこそ、あえてあまりカラーのついていない新人さんを登用したのだと思いました。続編がでるらしいのですが今から待ち遠しいです。 ",
      "イマイチだった・・・\n 原作のイタキスファンなので 過去の国内外ドラマは全て見ました。今回、初の映画化なので どんな感じなのか気になって観たけど ドラマ版の古川雄輝&未来穂香カップが 良過ぎたので 映画版はイマイチという感じでした。シリーズ化するそうですが大丈夫ですか？ ドラマ版と映画版、共に原作通りなので わざわざ映画館へ行って観る程ではなく自宅でドラマ版を見た方がいいと思いました。ドラマの2人を超えられず残念です。ただ、最後のメッセージには泣けました。 ",
      "以外と\n 楽しく観賞出来ました。交通事故はムリがありました。 ",
      "期待\n  まったく期待してなかったけど面白かったです。かなり笑えます。原作知らないですけどキスがかなりごういんですね。ま、シリーズ物なので次に期待です。 ",
      "“ｔ”が１つ足りない、Love　Leter 　to 　入江直樹様\n 漫画の実写映画化に、諦めかけていた今日この頃…初の実写映画化とあって、居ても立ってもいられずに劇場へ！思った以上に、いい作品に仕上がっていてうれしい。Eファンに混じって、ちょっと、恥ずかしいけどね…別マに連載されたのが２６年前。それからのファン。それにしても、ずーっと人気がありますね。人気のある少女マンガには、女性の憧れるシーンが多いのですが…元祖・壁ドン＆S系男子。今の少女漫画は、このイタkissの影響大でしょう。国内外の映像化で、数々の主演俳優さんがいました。今作では、ほとんど初出演という二人が主役…頭脳明晰、スポーツ万能。意地悪なイケメン御曹司・直樹には佐藤寛太くん。最下位F組、ドジだが超ポジティブ思考・琴子には美沙玲奈さん。まあ、演技力は？？？というところも多いのだけれど…今までで一番、すんなり受け入れることができたかもしれない。というより、他の映画に出ていないから原作のイメージを壊さないでくれる。それにしても、劇団Eの寛太くんはカッコいい！何気ない彼のアドリブも胸きゅんした(*^_^*)二人の応援団長・盗撮マニアの入江ママに、石田さん。東大出の明るい会社経営者・入り江パパに、石塚さん。男手一つで娘を育てた板前・琴子パパに、陣内さん。…大人キャストが、若い俳優さんを助けていてステキだった。そして、もう長年、原作・映像・著作一切の管理を任されている溝口稔監督。命がある限り、「イタkiss」を守っていく！…と、この作品への使命。原作漫画を開きながら撮ったという、寝癖にまでこだわった撮影。…原作への愛で溢れている。感謝感謝です。テーマソング「Happiness」by　Alwaysも、幸せな気分にしてくれます。原作全２３巻。この後、「キャンパス編」「プロポーズ編」と続きます。笑われようが…もちろん、観ますよ～(*^_^*)ラストのメッセージには、泣けてしまいました。天国の多田かおる先生、映画観てますか～？入江くんと琴子の愛は、今も生き続けています。 ",
      "ゴキゲンな映画\n 何も考えずに観れてちょっとキュンとして帰った。 ",
      "ざまあみろが決め台詞？\n 全く期待もしていない作品を観ましたが、観て良かったと思います。次回作も期待もせず観れたら、観るかも。疲れている君、「君も名は。」を観てから、時間があれば観れば・・・？ ",
      "おもしろかったです^_^！\n おもしろかったです^_^！ ",
      "おもしろすぎます\n おもしろすぎます "
    ],
    "filmarks": [],
    "coco": []
  }
}