{
  "id": 241,
  "reviews": {
    "eigacom": [
      "街を覆い尽くす異様なテンションに戦慄\n 冒頭から鮮烈な映像、そして特殊な時間軸を駆使したストーリーが炸裂。主人公ハルコ（蒼井）の暮らしぶりは、まるで嵐の前の静けさ、というか、20代後半の今をすっかり抜け殻みたいにして生きている。そんな彼女がこの街で何を見て、何を感じて、何を失ったのかを本作は透明感のある映像で描きつつ、もう一人の主人公アイナ（高畑）の時間軸では、ハルコが謎の失踪を遂げた“後の世界”が綴られていく。かくも二人のヒロインは全く異なる時間軸を生きているが、しかしそのエピソードが交互に描かれる構成上、すぐ隣同士に息づいているようにも思える。こういった遠いようで近しい特殊な関係性を浮かび上がらせるところが極めて独創的。さらに少女ギャング団やグラフィティアートなどの変数を掛け合わせ、街を覆い尽くした暗黒模様をいつしかある種の爽やかさにまで転じさせていくダイナミックな演出に、弱冠30歳、松居監督の並々ならぬ力量を感じた。 ",
      "“地方”という名の地獄めぐり\n 夢も希望も見えない疲弊した社会のリアルを一地方の片隅から切り取っていて、地方出身者には「あるある」の連続。いまの日本は地獄だなと改めて思う。箸にも棒にも掛からない平凡人たちのあがきの物語だが、視点が高みからではなく、作り手もキャラクターも同じ地べたであがいているように思えるのがいい。本作の最もファンタジックな要素は男を襲撃して回る女子高生集団の存在で、30代の安曇春子が彼女らに突破口と希望を見出すのもわかるし、自分の年齢を思って踏みとどまるのもわかる（原作とは微妙に異なっている）。女子高生らの暴走を象徴する劇中アニメが出てくるが、原作ではハッキリと映画『スプリング・ブレイカーズ』が名指しされている。あの映画のクソビッチたちに「どこまでも行け！」と喝采したくなる感覚が、この映画にも宿っていた。「Break on through to the other side」な快作。 ",
      "地方都市で暮らす女性の閉塞感が伝わる\n 原作は女性作家の小説なので、かなり切実なエピソードもある。いたる場所で同窓生と偶然会うエピソードは、地方のコミュニティーの狭さ、行き場のなさをうまく伝えていた。一方で、男だけを襲う女子高生ギャング団なんかはまあ、ファンタジーだと思ったけど。松居大悟監督の過去作では「スイートプールサイド」が割と好きだったが、今作は女性の生きづらさを男性監督が代弁するような格好になり、観る側としてはいまいち乗り切れない感じではあった。時系列をかなり操作していて、ハルコ失踪前と失踪後を行ったり来たりするのだけど、それもあまり効果的とは言えない。高畑充希は、朝ドラの出版社社長役からまだそう日が経っていないせいもあってか、ヤンキーキャラは無理をしている感じを受けた。女子高生ギャング団リーダー役の芹那は好印象。ギャング団のメンバーたちの人生も見たかったな。 ",
      "地方都市足利市\n 原作を読んでみたい。ちょっとこれだけだと何をか言わんや？て感じ地方都市の閉塞感といってしまうのもちょっと…て気がするし。足利市の他に桐生市。足利東映プラザ劇場で上映されたアニメは、ひらのりょう作桐生が岡遊園地織姫神社いまどき成人式衣装高畑充希のアーパーギャルが振り切ってる。芹那可愛いJKギャングのアクション切れてる ",
      "男に復讐しよう。花束を持って。\n 行き場のない震える拳を、ラスト3秒で花束にしたような作品。女性は本当に強くて、可憐で美しい。踏みにじられたって、すん。として、また輝ける。何事もなかったかのように。Best Revenge Is Your Paper.働こう。学ぼう。愛を産もう。品格を持って生きよう。私たちに男はいらない。彼らが私たちを必要なのだ。激情に任せて、ドン！と走り出した感じの映画なので、まとまりは無くとっ散らかってますが、私はそこも含めて良いと思いました。蒼井優ちゃん、大好き。高畑ちゃんは…。挑戦お疲れ様でした。こんな閉鎖的な環境に身を置いて暮らすのは、なんて苦しいことなんだろう。静かに戦う大人の女性に、エールを送っている映画と感じました。 ",
      "蒼井優が山里優になる理由とは！\n 少女ギャング団の個性とアバンギャルド感は半端無い。最後の手のピストルで警官隊の包囲網をかいくぐるなんて。街中が蒼井優の肖像ペイント。なんらかのメタファーかシンボルと考えた時点で、そこからは思考停止。男に溺れて、また生まれ変わるために行方不明になる。ここで生まれ変わり、男見る目ができた蒼井優とも感じられるのです。蒼井優は面食いでは無く、男の本質を見抜くから、イケメンとも付き合うし、そうで無い場合もある。高畑はヤリマンのアル中女を見事に演じた。加瀬亮は交番で立ち番しながらアイスや団子を食う異様な警官。街全体が不穏な雰囲気をまとい、不穏なままで終わる。閉塞感と開放感がないまぜになる、不安定なる。蒼井優はこの映画で共演した石崎ヒューイと交際して別れたらしい。この映画のように蒼井優がかなり恋愛関係をリードするのは、彼女の性格やその後の人生を物語るようである。この映画を蒼井優ビギニングと名付けよう。 ",
      "不思議な世界観\n 年齢関係なし、女子の為の作品なのかな？ ",
      "面白かったけど意味はよくわからない\n 面白かったけど意味はよくわからない ",
      "おじさんには理解不能\n 蒼井優と高畑充希が魅力的だが、ストーリーなどは全くわからない。 ",
      "難しかった\n  不思議な映画。時系列を並べ替えてあるから嫌いじゃないけどよくわからない。オチはついていたと思う。 ",
      "あんまりよく分からんかった\n あんまりよく分からんかった ",
      "地方都市のリアル\n 見終わってレビューを見たら結構酷評している人が多くてびっくりした。そこまで悪くなかったです。まあ時系列がわかりにくかったり、終わり方が雑だったりという意見も分からなくもない。けど自分は、個性的で、松居大悟っぽさが出てて結構いいと思った。気づくまでは、安曇春子のすぐそばに愛菜がいるかのようで、すごく独創的で面白いことをしたなぁという感じだった。どこにでもいそうな普通な人たちの物語がゆえ、今この映画を見てる最中も、地方はこんな感じなんだろうなぁと思った。ちょっと外へ出歩くと、同窓生とばったり会う、なんていうのは地方あるあるで、「あー（笑）」と思いながら見ていた。そして、この映画で最も評価すべき点、それは、主演の安曇春子を演じた蒼井優の演技だろう。日本の女優の中で、演技力はトップクラスだと思う。石崎ひゅーい、加瀬亮なども良かった。 ",
      "元気になる映画\n とにかく女の子達がんばれ‼️って応援の映画。辛くたってたくましく女は生きていくんだっていってます。 ",
      "クズな人生は行方不明になって生き直す。\n 地方都市にありそうな光景。特に高畑充希の役のような頭が悪い軽い女ってなんか本当にいそうな気がする。（かなりウザい女だが。）蒼井優のような、地方ではもう若くもないっていう部類の扱いにだんだんとはまっていく女もいそう。抜け出せない現実、変わらない自分の未来を考えた時、行方不明になって違う自分として生き直したいって思うことってあるのかも。時間軸が前後しながら進むので、途中でたまにわからなくなるところもあったが、ラストに向けて結構面白くなっていった。 ",
      "なんか好き…\n あーだこーだ考えるというよりは、感覚的な映画かなと。なんか好き…。わたしにはたまらない映画だった。 ",
      "雰囲気で\n 蒼井優は好きな役者さんだ彼女にしか出せない独特な空気感というか、スタイルが好きなので、期待して観た一本若者のジレンマやや地方の閉塞感、どこか誰もが共通して持つ思いはたくさん伝わってきたけど、とにかく前後する時代や登場人物の関わり合いを考えるのが少々面倒な映画だったニ度は観ないな ",
      "気が散る\n アズミ・ハルコ（蒼井優）が行方不明になるらしいが、理由がよくわからない。時制がバラバラで、セリフは聞き取りにくく、集中して観るのは辛い。女子高生の男狩りは一興。 ",
      "女はずっと女子高生でいたい生き物なのかも…。\n ずっと観たかった映画の１つ。テンションの高い高畑充希さんに、ちょっと引き気味でしたが、観ているうちに慣れていきました。逆に、蒼井優さんのダメダメな女性の演技は完璧でした！田舎にいそうな女の姿を、うまく演じています。男がそばにいないと生きていけない二人は、対照的な性格でありながらも、生きている世界は同じと感じる要素が沢山ありました。将来が不安だけどどうしていいのか分からない、20代の女子の悩みを風刺化したような姿は、現実的ですがどこかリアル…。現代の女性が目指す世界は、一体どこにあるのでしょうか？ ",
      "なんだろうか\n  出てる人が豪華なため見て見たくて見た作品です。なんだろうか、過去の話と現在の話がごっちゃで進むため時々あたまがついていきませんが、なんだかんだ単純な内容なのでわかります。ですが、なんて言うのかな、面白かったかと言われたらそーでもないです。面白いと言うか、人間模様を見てる感じでした。高畑充希さんのがっつり濡れ場はレアでしたね！笑大賀さんがいい役のキャラが出てました。この人はやる役やる役が少しおちゃらけてる人が多いからか全て同じ人の感じに見えてしまうのですが、おちゃらけてる役の中で演じる人すべて性格が全然違う人に見えるところがすごい役者さんだなと思います。映画自体は少しミステリアスでした。暴力女子高生の中に1人だけおばさんが混ざってましたねw ",
      "出来れば見直しをオススメします。\n 時間軸が結構難しいです。酔っ払ったり、生半可な気持ちではなく、真剣に観賞しましょう。蒼井優、高畑充希体当たり演技あっぱれです。何故行方不明になったのかは解らず❗ ",
      "足利の若者\n 蒼井優、太賀、山田真歩、加瀬亮、好きな役者がたくさん出てて嬉しい。田舎の若者の特徴というか‥リアルだった。時系列がいったりきたりで段々と整理されていく。アズミハルコの行方を追うように。セックスの20とアラサーの比較もよし。女は自分の居場所を探してる。必要とされる人を探してる。あいなの背景をもう少し丁寧に描いて欲しかった。 ",
      "消えちゃえば?、消えて生きるの。\n  映画「アズミ・ハルコは行方不明」(松居大悟監督)から。若者はこんな感じで、街の壁に下手な落書きするのか、という怒りにも似た違和感でスタートした作品であった。地方の閉塞感が節々に表現されていて、地方に住む私には、いくらなんでもこんなに酷くないだろう、が次の違和感。テーマは、男への復讐?なのか、提案された方法は２つ。１つは「やられたらやり返さなきゃ、という男性を狙った暴行」もう１つは「やられたらやり返さなきゃ。そんなのバカな男が言う言葉だよ。女の子に必要なのは、もっと別の言葉」「例えば?」「う～ん、優雅な生活が最高の復讐である」「なにそれ?」「スペインの諺さ。あなたが幸せな暮らしをすることが、ユキオにとって最高の復讐であるってこと」の会話でわかるように、「フった男、裏切った男」にとって、その女性が、自分と付き合っていた時より、幸せに、そして優雅な生活を送っている様子を目にすることが、何よりも悔しいし、そんな女性を手放した自分を後悔する。それこそが、男への最高の復讐、と呟いたのも頷けるが、そこまで女性が開き直れるか、ちょっと疑問だなぁ。 (と言いつつ・・蒼井優さんの最後の台詞が一番気にかかる)「消えちゃえば?、消えて生きるの。行方不明になった女の子たちは、ヘラヘラ笑いながら、どこかで元気に生きてる。そう思わない?だって、そうでなきゃ、割に合わないでしょ」う～ん、タイトルも「行方不明」だしなぁ。 ",
      "嫌いだ\n この若もんたちが嫌いだ❗ ",
      "よく解らなかった。\n DVDの予告映像を観て、気になりTSUTAYAでレンタルして鑑賞したのだが、私には、全く理解が出来なかった。理解が出来なかった理由として、アズミハルコが行方不明になって、家族が困り探している描写は無い。ただ、１枚の貼り紙があるのみ。時間軸が交差して描かれている様子も全く解らず、最後のあいなの服装が、とても今時とは思えない服装だったので、この時間軸も違うのか？と思う程、解らなかった。結果、何故行方不明になったのか。説明が必要になってしまう作品はいい作品とは、言えない気がしてしまう。 ",
      "女子高生のみずみずしい狂気\n 久しぶりな蒼井優さん！やっぱり好きだなあなんだろなあ気だるさと透明感が合間って素敵なんてこのひとにしか出せない魅力だと思うのです今回はアズミハルコという役で若者たちからやばくね！？って知らんとこで祭り上げられてくけど本人全然知らねーよそんなこと、でクソみたいな日常が続いていくそんなアズミハルコと関係をもつくそ男な石崎ひゅーいの存在感が光ってたやはり歌い手さんだからなのかただのうん、でもなんか妙に色気が…。最近個人的に心を寄せている太賀もクソな役でしたけど、今回もしっかり役柄そのものってて３人で夜な夜なスプレー缶でアート作ってく場面なんか心底楽しいんだろうけど見ててなんかヒリヒリするというかすっからかんの心が見えてくる。こんなときあったよなーって夜な夜な飲みながらかくれんぼしてた学生時代を思い出したり。なんだかんだでハルコが働く会社の先輩女子がいちばんカッコよかった。階段でのランチタイムシーン好きです。女子高生の黒髮ボブのコの眼が印象的だった。 ",
      "蒼井\n 女子高生と地方の描き方が20年古い。10年経って女子高生がアラサーになって、現代は少なくとも女子高生の時代ではなくて、主役はアラサーってことなのかもしれないけど、若さを描くには演出した人の感覚が若くなさすぎる。蒼井優が悪くないことは、オーバーフェンスを見れば普通に分かることだけど、蒼井優にこれをやらせて、今をときめく高畑〜にこれをやらせる感覚が若くなさすぎる。全くフレッシュじゃないとも言う。中島哲也の渇きの小松菜奈のインパクトでもあるいは、下妻のヤンキーロリでも良いんだけど、その後の彼女達が時代にときめいていったことを勘案すればそれなりにフレッシュで、園子温の満島ひかりはその上を行っていて、そういう役者をセルアウトさせる力、それは広告代理店的な嗅覚だとか、ビジュアル系バンドとかコスプレイヤーの自堕落な倒錯した感じとか、と同義で、青山真治が宮崎あおいや菅田将暉に付けた、見つけ出す感じ、あるいは演出ともいう能力とは関係のない、庵野秀明でも原田眞人でも良いんだけど、20年前女子高生撮った人達の鼻の効く感じとも違って、これやばくない？いや、やばくない、萌えすらしないってことなんだけど、少なくとも中テツや園は売り出せる女衒的な才能はある訳で。グラフティに失礼だし。地方を持ち出すなら、サウダージ見ろって話だし。0.5っていうか0。 ",
      "女性は共感するね\n 正直、変な演出のせいでテーマが上手く伝わらず台無しになっている。でも女性は共感する部分が多いストーリーだ。私は地方住みではないが、職場の出来事など、かなりあるある話だった。逆に男性はピンとこないか、『今の日本はここまで男尊女卑じゃない』と反発するかもしれない。個人的には、地方における女性の生き苦しさや閉塞感はこの通りと思う。このテーマはもっと取り上げられてもいい問題だと思う。 ",
      "蒼井優の演技がよかった\n 作品の時系列がなかなか読めず、行方不明になった時期も最後までわからなかった。ただ、今になって思うのは若い時のノリというのは悪い方に進むと怖いと思った。 ",
      "不思議なノリ・女ゲバラ\n 女性版ゲバラ。。。。というわけではないですが、まさしく町中でテロが起きます。とても面白いですよ。タイトルと蒼井優と高畑充希に惹かれた方は是非観るべしデス。楽しいです。 ",
      "キャラ立ちが激しい\n キャラクターが立ちすぎていると思う。そのせいで、どこまでがリアルなのか、ファンタジーなのかが見分けづらい。例えば、ラストの女子高生おやじ狩り軍団の指鉄砲などは明らかにファンタジーであろうが、前半、中盤での凶行については多分にリアルである。高畑充希のうざいヤンキーぶりや、蒼井優の地味系ぶりのキャラ立ちが激しいだけに、これらが見事に昇華、霧散するラスト前の公園池シーンには面食らう。また、シーンの切り替えや時間軸のランダムさが目まぐるしいだけに、違和感が増幅する。やりたいことが透けて見えるような演出に、制作側の若さが露呈した感がある。 ",
      "刺激的で良かった!!\n 序盤は雰囲気映画かと思いましたが徐々に引き込まれ、「ディストラクション・ベイビーズ」とはまた違った刺激があって楽しめました。ラストの投げっぷりも似ていますが、こちらは鬱屈としたものがより強いです。実家で怒鳴り声が聞こえてきて、布団をかぶるのは私もやりました。劇中の言葉ですが「優雅な暮らしが最高の復讐である」は良かったです。「いつ恋」、「植物図鑑」でファンになりましたが、高畑充希のキャラもまた新鮮で良かったです。ユキオ（太賀）のバカっぷりは何とも言えませんが、案外男というのはこんな感じで生きているのかも知れません。太賀って何か不快だと思ったら中野英雄の息子か。地方の若者向け、都会で行き場をなくした大人向け、どちらでもいける映画だと思います。 ",
      "偉そうな政治家に観てもらいたい\n 映画館に貼ってあったポスターとタイトルが気になって、それだけで何の知識もなく鑑賞。物語はのっけから夢も希望もみえない地方都市の閉塞感を、赤裸々に綴っていて苦しい。主人公のアズミハルコは実家暮らしで、リッターカーを足にして地元のドラッグストアや、パートやファミレスという範囲で暮らしている。もう一人のヒロイン愛菜も、そんな街で寂しさに壊れそうな女の子。そのはけ口としてセックスに走る、出てくる男たちは、ハルコの上司も愛菜の彼氏もどいつもこいつもロクでもない奴ばかり。マグマを溜め込んでいく、2人の女の子に、胸が切なくなる。そこに男狩りをする女子高生グループ。それが中盤で交差してくると、気づいてくる。ああ、これは女子たちの復讐の映画なんだ。男だけでなく、社会への、日本への。若い子が押しつぶされそうな、今の日本が悲しい。終始時間軸をずらして、焦らす手法は面白いけど、ちょっと高度すぎてよく分からなくなる。原作を読みたくさせる映画だ。蒼井優さんのけだるい世界感はさすがだけど、最近の作品はすぐ寝ちゃう女のイメージがついちゃいそうで怖い。とと姉ちゃんの高畑充希さんは、実は最後まで気づかなかった！！すぐ後の作品でこんなにちゃらぶっ飛んだ演技ができるなんて、なんて女優なんだ！それが一番心に刺さったよ。あとアカデミー男優の加瀬亮さんの警官が、存在感あってよかった。後味もよくないけど、日本の闇はひしひしと伝わってくる。シラけた若者を嘆いてるジジババや、偉そうな政治家に観てもらいたい作品だ。 ",
      "安住\n ストリートアートもどきのイタズラ、女子高生による集団暴行、それら若さ故の衝動による限界突破は、それが犯罪行為であっても美しい。逆に若さを失いつつある者、または失った者たちの衝動のせせこましさ、これもまたある意味で美しい。まあ、この映画の言わんとすることはそんなことでは無いと思うし、結局主題もワケわからなかったんだけど。高畑光希がすんごい可愛かったのが一番印象に残った。15 ",
      "滑稽さは？\n おんなの裏話な、探り合いでヘナヘナ感。少し退屈。変わった手法の作りだったんでは？ ",
      "アズミ・ハルコの安定感。\n  なんという閉塞感に包まれたアズミハルコの日常。この暗く陰鬱な日々を見せられるだけで、あぁ私だって姿をくらまし たくなるわいと吠える女性陣が多そう。とはいえ…実際には こんな社会で這い蹲って我慢しているのが大勢を占める女性の気持ちを代弁するかのようにやりたい放題。特に男を殴り蹴りまくる謎の女子高生集団の勇ましく恐ろしいこと！異様な作品に違いないけれど、観たことのない斬新な展開が凄い。 主演を張る蒼井優の安定感はタダモノでなく、朝ドラと真逆キャラを熱演した高畑充希も素晴らしすぎ。この二人の熱い代弁者となって語られるストーリーはクズ男のオンパレード もお見事でさすがの名優揃い。今じゃ頭脳と力で男軍を圧倒する女軍が増えたけどまだまだ地方では男軍が優勢な状況だ。 時系列をバラバラにした構成はかなり分かり辛いが、後半～ラストで彼女らが一つとなり、あぁそうなるわけかと何とも いえない気分になること請け合い。海が見たいなら自分でね。(職場の吉澤さんがいい味出してる。あの告白にはウケたわ～) ",
      "わかりにくい\n 行方不明前の話と後の話が最後まで交差して、わかりにくい。女子高生が、集団で襲う理由がわからない。最後に唐突に、ア二メが出てきて、その後、ア二メと同じようになる。意味がわからない。地方の偏見、閉塞感は伝わってくるけれど、時間を終始、交差させては、映画に入っていけないため、見終わった後の感動、充実感、なんて全くなかった。 ",
      "女の復讐\n 　タイトルになっている安曇春子が行方不明になった件よりも、「女子高生ギャング団」による連続暴行事件が社会的にも、この映画的にも重要な出来事のような気がした。　アラサーの地方企業ＯＬ、二十歳のキャバ嬢。どちらも男性中心の社会経済では奉仕することを強制され、搾取される側である。　彼女たちよりも若い世代の女子高生たちは、何をきっかけに男どもに復讐を始めたのだろうか。まだ親の保護下にあり、そうした社会の食物連鎖の中に放り込まれてはいないはずなのに。　それとも、そんな高校生観は時代錯誤も甚だしく、彼女たちもすでに学校社会において男たちに搾取される存在なのだろうか。　映画のすすむ間、その疑問から解放されることはなかった。　時系列をあえて複雑にしているからには、最も若い世代が、虐げられている女性の代表として、男社会への復讐をする動機をはっきりさせるべきではないだろうか。　これでは、女性というものはかくも情動的で、所詮男なしでは生きてはいけない存在であると言っているようなものである。 ",
      "癖のある物ほど愛しく愛してしまう\n 本が大好きなんです。蒼井優さんも大好きなんで観に行きました。シネリーブル神戸にて観賞。映像と音は好きな感じ最近の流行りなのか時系列の変化が多すぎて集中力が落ちてしまった気がする。全体的には好きですが作品の中にドップリ浸かれなかっのは私がこのタイトルの本を好き過ぎからなのかもしれない。蒼井優さんの声が聞けただけで満足感。 ",
      "アズミハルコの行方不明は解放の手段である。\n  ミサンドリーに振れすぎやしないか、という危惧を感じないこともないですが、抑圧要因は一回ぶっ壊さないと、先に進めないからさ、先ずは怒っていいんだと思います。なのでJKギャングはすっごくスカッとしました。抑圧を否定していいこともわからないほどに、女は見えない鎖につながれているんですよ。だから、怒っていいってことをまずは知ってほしい。鮮やかなとび蹴りなんかに、もっとやれ、もっとやれ、と思いました。社長に専務にユキオにマナブにソガに、ハルコの父親。どいつもこいつもゲスばっか。マナブはまだゲスが表にあまり見えなかったから、ちょっとかわいそうだけど、でもユキオのアイナ評を反論しないという無言の肯定をしていたし。20歳よりJKがいい、ってことも反論しなかったし。女は若くてかわいいことだけに価値があるという文化の中で、JKは性の対象としての、女の一番いい時期の象徴です。そんなJKがゲス男に消費させられず、逆にゲス男をぶっ潰すのは、本当に快感ですわ。残念なのは、この映画は女たちがみて、熱狂してしかるべきなんだけど、現実を生きるのハルコやアイナやハルコの母は、この映画に辿り着かないという現実です。多くの彼女らが繋がれている地方都市では、この映画、かからないんだよ。物理的に見られないのね。そして映画を観る程度の可処分所得もなかったりするんです。それが女の現実です。そして、この映画、ちょっと難しいんです。その上、一番つらいのはさ、現実の女たちは、JKギャングに共感するのは、まだ無理だとおもう。そう思えるのは、怒っていいってわかってる人だから。その程度まで、自尊心を養えてこそできる事だから。怒っていいかもわからないんだよ。社長や専務の言い分が正しいって思わされていてさ、それに反抗もできない。そして彼らの価値観で生きていることに疑問を持っていないから、苦しみの出所がわからず、自分より劣っている(と信じたい)人に苦しみを転嫁している。痛みは受けているから、自分より弱い、自分の子や娘や友達やゲーノーカイのうわさとかにさ、仕返しをしてるのさ。わけもわからずに。地方都市で生きる女の閉塞感は、私の苦しみでもあります。今は政令指定都市に逃げ込んではいますが、あのままふるさととの関わりを続けていたらとおもうとぞっとします。アイナやハルコやハルコの母は、自業自得だとも思います。もっと前に生き方を自力で変える手段はあったはずです。でも、そんな事に気づかないくらい、選択肢が見えないように、立ち止まって思考させないように、問答無用のレールが敷かれているんです。それを振りきって自由に生きろということなんです。だから、アズミハルコは行方不明を自ら選んだわけです。ハルコとアイナの夜の邂逅がとてもよかったです。アイナに届いていてほしい。すっごくよかったけども、もちょっと難しくない語り口で多くの女たちに届けて欲しかったので、星４つです。 ",
      "で、何なんだ。\n 156本目。最初？あー、なるほどね。どこで交わるかと、ここでか。でも最後も？で？ ",
      "伝えたいことは、、、？\n 松井大悟監督の作品で「アフロ田中」や「スイートプールサイド」がすきなので鑑賞してみたが時間軸が少し複雑で最初はむずかしかった。少女ギャング団の存在がイマイチ伝えたいことがわからなかった。ハルコとアイナはいい感じの距離感で関わって最後に交わるのはよかった。最後までアズミハルコが行方不明になった理由がよくわからなかった。教えていただけると助かります！ ",
      "多分原作が好きじゃない\n  チャットと予告に釣られて鑑賞。渇きのような映画を期待していましたが、期待はずれだった。一番気になったのが、(少なくとも地方では)男尊女卑が根深く残っており、男は皆、女性蔑視をしている、それに対し女性は怒りを感じている、というメッセージの部分である。今の世の中って本当にそんなか？もちろん女性蔑視する人もいるが、逆に女性の力の強いコミュニティでは、「〇〇にもなって彼女いないの？結婚してないの？」という逆セクハラみたいなものがあるような気がする。アズミが振られるシーンにしても、他に女できた事もあるだろうが、いきなりバイト先に迎えにきたり、自分が結婚するために行動しているのであって、全然相手のこと考えてないしお互い様だよーと思った。この話では基本的に幸せになる人は出てこない、ただ1人を除いて。作者が既婚か未婚か知らないが、30後半になって、結婚したいけど今の日本人の男はろくな奴はいないし、ヨーロッパ人と結婚してーという女がこの映画を好きになるのだと感じた。 ",
      "時間軸は確かに理解し難い。パンフレットに時系列が載っているので、復...\n 時間軸は確かに理解し難い。パンフレットに時系列が載っているので、復習してみよう。原作も読んで、もう一回観たいですね。 ",
      "男尊女卑への強烈なアンチテーゼ。賛否必至の難解ストーリー。\n 【賛否両論チェック】賛：世の中に根強く残る女性蔑視の風潮や、それに対して過激な対抗手段をとる者達など、様々な角度から女性の生きざまを描き出す様子が秀逸。否：お話としては意味深な部分が多すぎて、理解に苦しむ。逆に男性を虐げすぎている印象も拭えず、観る人によってはヘドが出るかも。　どちらかといえば群像劇に近い印象です。平気で女性蔑視の言動を繰り返す職場の上司達に嫌気が差しながらも、代わり映えのない毎日を生きていた春子。“面倒くさい女”と言われながらも、恋愛依存を断ち切れない愛菜。そして、社会において虐げられてきた女性達の鬱憤を晴らすかのように、理由なき暴力を繰り返す少女達。そのそれぞれの葛藤や怒りが折り重なって、１つの物語が作り上げられている気がします。　ただ逆に言うと、それだけ混沌とした世界観ゆえに、ストーリーとしてはよく分からない部分も多く、純粋な物語としては観にくいのもまた事実。男尊女卑へのアンチテーゼが行きすぎて、今度は“男性を貶めすぎ”という批判もありそうです。　良くも悪くも、ジェンダーについて思わず考えてしまうような、そんな作品かも知れません。 ",
      "モリ沢山\n 過ぎで、結局分からなかった・・・・ウザい中にも緊張感がある展開で期待ありだったのに残念でしたしかし、蒼井優は安くねてしまう役が板についてきてヤバいのでは。 ",
      "ひょっとして\n  女性だと心をえぐられる話なのかな。僕はあんま共感できなかった。開始五分くらいで「あ、高畑充希にバカの役は無茶だ」と思って物語に入り込めなくなったの。大賀もバカの役は厳しいね。有村架純が≪ビリギャル≫であんまりバカじゃないギャルの役やったけど、賢そうに見える俳優さんだと、あの辺が限界なんじゃない。ストーリーは、蒼井優が家でも職場でも追い詰められてって、恋心だかなんだか解らないまま男つかまえようとしてうまくいかなくて「もう、やだー！」ってなんの。高畑充希も「もう、やだー！」ってなんの。集団暴行してる女子高生もいて「男に復讐してる」って言ってんの。なんか女子高生ブランドとか二十代女子ブランドとか、その辺のことを言ってんのかなあという気がするんだけど、そのブランド関係なく生きてきゃいいじゃんという気がして共感がいまいちだったなあ。原作読んだら、なにかもっと解るかも知れないから、読んでみたいとは思ったよ。 ",
      "シンデレラの姉は目をえぐられる\n  見終わったあと良かった、とも悪かった、とも言えないなんだかよくわからない気持ちになった。役者陣の演技はとてもよかった。蒼井優演じる安曇春子の冴えないごく普通の女性から曽我氏に見せる安心と不安、職場や周りの話を聞くときの繊細で微妙な表情の変化など、とてもよかった。また、高畑充希演じるアイナはとにかくうざい。けれどその端に見える孤独が垣間見えた時、そして溢れ出た時心が動く感じがした。ほかにも太賀と葉山奨之のクズ加減や石崎ひゅーいのなんとも言えない存在感、皆それぞれの役柄に特徴が出ていて、また心の機微が繊細だった。しかし、物語のテンポや流れが遅かったように感じた。アイナたちの場面がアズミハルコ同様に長かったのに、アイナの孤独についてきちんと向き合う時間が、アズミハルコに比べて少なかったように感じる。(アズミハルコが主人公だという点を考えても)そのせいで、アイナたちの場面が長く感じてしまった。女子高生ギャングは何も伝えたかったのかな。。加えて、とにかく世界が狭かったなあ。みんな何処かで繋がっていてみんな昔からの知り合い。あんな閉塞感耐えられるかな。 ",
      "女って怖い\n  はじめはよくわからなかったけど、徐々に人と人の関係性がわかってきてミステリーな要素もあったと思う男女差別と女の復讐といった感じだった女って怖い蒼井優、高畑充希、菊池亜希子の演技がみれてよかった ",
      "元気になったよ\n 私は名古屋出身で、転職しながら東京に出ました。名古屋も地方です。地方都市に生まれて、暮らして。想像できる未来と受け入れれぱ得られる安定。10代で必死にもがいて20代で爆発脱出30代で一旦落ち着いたけれど40代でまた迷い50代で転職しこれでいいのかとまた悩む心は過去未来を行き来し、自分をどこかで励ましたい。この映画のワープする時間軸は、それを意識させてくれた。ラストの女性たちの笑顔とチャットモンチーの音楽が「大丈夫だよ」と言ってくれた。厳しすぎる現実やあり得ないファンタジーを見せてくれるのが映画なら、『アズミ・ハルコは行方不明』は、その両方を見せてくれる稀有な映画です。 ",
      "フェミニズム映画\n 地方で女性であることの閉塞感なリアルと、JKギャング団のファンタジーが最後まで交錯しなかった。日本でフェミニズム映画は無理なのか？足りないのは「女戦士」だと思う。 ",
      "75点\n ワンダフル、ハァハァの時と同じく女の焦れったい感情が主。消えて生きる＝「半透明」な彼女達がとても愛しく感じた。偽悪的に描かれる男達はいつもの如く最終的に空気。「百円の恋」同じく、女性が本当に愛しいなと想える作品。 ",
      "観終えた後の、息苦しさ。\n ヤベエを連発する頭の悪さに、眉をひそめるしかない。高畑のその演技が無理をしているように思えるだけに、痛々しい。いやむしろ、痛々しい、地方在住の若者を描いているのだから、それでいいのか。成熟した世の中の便利さと背中合わせにある、閉塞感と抜け出せない貧困と、そのほかのモヤモヤ。以前、談志が「爛熟は退廃を知った上で楽しむもの」と言っていた。快楽を楽しんでいる彼らの表情からは、この先に感じている退廃、デカダンスが確かに伝わってきた。・・が、あまり好きになれない映画だった。 ",
      "映像をつなぎとめるリアルさがもっと欲しい\n レビューで多くの人か書いている時間の流れの見せ方の問題。心配するほどではなかったが、有無を言わせないリアルさが欲しいと感じた。登場人物の内面のリアルさが足らないから、時間軸を交錯させた見せ方についていけないのだ。少なくとも私は感覚的に観終えるという映画ではなかった。 ",
      "地方ってこうなんだろうね。\n 高畑さんの対人距離の近さと気持ちの近さの比例感がよかった。地方の中小企業、同級生、年齢が上がっていくにつれての恋愛観など、あるあるのオンパレード。救いがないけど、まあそういうもんなんだろうね。 ",
      "蒼井優ちゃんと高畑充希ちゃんで\n 内容としては微妙でした。新しいと言えばそうかもしれませんが、時間軸と登場人物の関連が少し突飛過ぎな気がします。二人をもっと中心においてテーマを明確にすれば良かったと思います。 ",
      "ストーリーの趣旨があまりつかめない\n 一体なにを伝えたいかあまりわからなかった。まぁ高畑充希の役が思ったよりよかったのかな ",
      "たのしー！\n たのしー！ ",
      "地方都市の今が描かれており興味深い\n 栃木県を舞台に、地方都市で暮らす若者の有りのままの姿が描かれています。蒼井優は以前の作品「百万円と苦虫女」の様にくたびれていて、ヤサグレている役が何故か似合うのです。 ",
      "新しい…だけ\n チャットモンチーに惹かれて観る事に。時間軸の複雑さに新しさは感じたけど理解しやすいという点では果たして成功しているのか？。そのためか物語に潤滑さは感じなかった。またハルコとアイコどちらも好きにはなれず全員ただの痛い人に見える。俳優さんの演技で観ることができるが内容を1週間後覚えていられるだろうか謎 ",
      "2016年の邦画BEST10に確実に入ります\n 同じ町の別の2人の女の話が時系列ばらばらに交差して進んでいくストーリー。蒼井優7年ぶりの単独主演映画。蒼井優も高畑充希も素晴らしかった…。太賀も葉山奨之も加瀬亮もいい。石崎ひゅーいも。菊池亜希子、落合モトキ、山田真歩も…演技が上手いプラス人間味溢れる人たちが集結していてキャストも私にとって極上だった。1シーン1シーンが全部目が離せない。あと、車移動とか車内からの風景が多くて”地方都市の20〜30代の人たちの話”というところが色濃く出ていてそこも良かった。如何に多くの映画ドラマ作品が、東京舞台にしてて東京在住者の目線で描かれてて、東京に住んでる人がより共感できる作りになっちゃってるんだなーということも実感！そしてこれは常に作品が進化しつづける松居大悟監督の最高傑作。松居監督は新しい作品が出るたび自己の記録塗り替えるくらいめちゃ面白い映画つくってて、かといって過去の作品も１つ１つ良さがあって色褪せなくて、同じような内容のものはひとつも無い。才能に溢れてるというか才能の塊のような人！妥協しないでとことんこだわって作った感じも画面に出てて、きっと監督自体も作ってて楽しいんだろうなーと勝手に想像してしまいます。今回の作品は監督と同世代の主演、プロデューサーで作っていてそれもとても貴重だなと思いました。とはいえ、私にとっては完璧な作品でも、一緒に観に行った人はわからなかったみたいです。事前情報で女性が共感できるつくりになっていると知り、また高畑充希がインタビューで「男兄弟しかいない男性はわからない人いるかも」と言っていて、まさに上記の人は男兄弟しかいない人なのでなるほどなと笑。鑑賞後の監督の挨拶にて、松居監督が「観た人全員が、面白かった、感動した…と同じ気持ちで観れる映画ではなくそれぞれ違う感想や見方をもつ映画作りをしていきたい」と言ってましたが、それこそが面白い映画のひとつの定義だよなと私は思いました。私はこの映画、2016年の邦画BEST10に確実に入りますね。あとの候補としては…「ピンクとグレー」「知らない、ふたり」「漫画肉と僕」「ちはやふる」「リップヴァンウィンクルの花嫁」「あやしい彼女」「64」「ヒメアノ〜ル」「日本で一番悪い奴ら」「TOO YOUNG TOO DIE」「君の名は。」「怒り」「何者」「永い言い訳」とかですかね。 ",
      "外の世界を知る\n やっぱ田舎ってクソだなぁ。田舎の良さは一度そこから離れて見ないと分からないんだと思う。外野から見て初めて気づくことは沢山ある。狭い世界で狭い価値観で生きようとするから苦しくなる。ハルコも知らず知らず田舎の価値観に毒され、焦り、自分を見失っていく。苦しい環境からは、逃げてしまえ。死にたくなったら逃げてしまえ。逃げて逃げて、落ち着いて一度外から眺めてみれば、きっと今より自由になれる。田舎に限らず、学校や会社にも当てはまるわけで、もっと言えば日本と世界という枠組みもあるわけで、外を知るのは大事だなぁと改めて思いました。きっと知れば知るほど自分は自由になれる。と、色々と考えてはみたが、映画としてはあんまり面白くなかったかなぁ。しかし、田舎女子高生の身体能力の高けぇ。 ",
      "女の子最強！\n 時系列がバラバラで説明が足りないのでストーリーを追うのではなく感覚で観る感じがMVを作ってきた松居監督らしい作品。古市さんがひゅーいくんってヌメッとしてるって言ってたけどまさにその存在感、そして太賀やっぱりいい！行方不明＝解放、バカな男が言うような事言うな優雅に暮らせ！シビれた！ ",
      "観方次第\n それにしてもステンシルやグラフィティカルチャーを貶め、バカにしているように見えてしまう時点でこの映画は大失敗の演出加えて女子高生の描き方も同様に痛々しい。本来そのような意図はなく、むしろそうした世代を応援する趣旨だったんだろうけど、見事に滑って逆効果。そして登場人物全員痛い ",
      "イマイチ…？監督の作品を作ることへの自信の無さが露呈\n  時系列をしっかり把握していないと、理解しづらい作品。特に、春子と恵菜の関係がどう繋げればよいのか。若い男だけを狙う（標的にする）女子高性の集団の真の目的は？。曽我を演じる石崎さんはなんか良かった。フランス人と結婚した吉崎もグッとした。愛菜を演じた高畑さん。『とと姉ちゃん』の後の軽い女役を演じた常子と愛菜、『淵に立つ』の大賀は、それぞれの役をこなしてはいたが、彼らの役者として驚愕させるほどの演技ではなかったように思える。出演者が勿体ない。国広さんとか加瀬さんとか。あまり自分のなかにズシとくる、説得力のある作品ではない。※わざわざ監督が映画館まで来なくても良かった。作品の言い訳をしているようで不快だ。老若男女が鑑賞してきているので、観終わった後の感想がバラバラなのは当たり前だし。もう少し自信を持って、映画を製作してほしい。映画監督としてミニシアターで観てもらう人間は限られているのですから ",
      "高校生❔\n 最後迄分から無いのが高校生❔本物(設定上)❔1カットオバチャンがいた❔ゴメン ",
      "残念な映画化\n 何をどうしたらこういう映画化が成立するのか知りたい。日本映画の闇ではないか。原作の良さがまったくない。かといってエンターテイメントとしても不十分。なんで、、なんで、、、 ",
      "何が\n 伝えたいのか分かりませんでした。 ",
      "がんばれ、女の子！\n Filmarksさんで当たった、ユナイテッドシネマ豊洲の試写会で鑑賞。蒼井優さんの『ニライカナイからの手紙』が好きで、最近だと『岸辺の旅』や『家族はつらいよ』でも存在感のある演技だったので、今作も期待していましたが、アラサー彼氏無しのさえない女性を見事に演じていて、さすがだと思いました。あと、高畑充希さんは、『植物図鑑』を観て、愛嬌のあるファニーフェイスの子、というイメージだったのですが、キャバ嬢の派手めなメイクをすると、ハッとするほど綺麗ですね。この女優ふたりを堪能できる映画です。ハルコとアイナみたいな男に依存するような女、好きか嫌いかって言えば嫌いですけどね(笑)あと、落書きも人をボコるのも犯罪ですから！ うっかり真似する若者が出なきゃいいけど、と思うほど、落書きもボコるのも楽しそうでした。 ",
      "最強ガールズ・ムービー☆女たちの仕返し\n 上手にまとめたくない、1秒先が読めない作品にしたかったと言っていた松居大悟監督。確かに、突飛だった。若手個性派俳優を揃えて、若い監督が撮った異色ガールズ・ムービー。幻冬社から原作が出ているらしいが、未読。（原作者は、確か女性）ストーリーは意味が分からない。出演した高畑充希さんも、分からないままだと、言っていた。テーマ…女性に生きざまを描く青春サスペンス。ってか、女祭り。10代女子高生暴力集団20代ぶっ飛びアイナ30代missingハルコそれにしても、ここに登場する男性がヒドすぎ。人としてあり得ない。台詞がちょっと、物議を醸し出すかもしれない。中小企業社長（国広富之さん）発言が、聞き捨てならなかった。そんな中で、お巡りさん役の加瀬さんだけ癒される。10代代表の女子高生暴力集団が笑いながら殴る蹴るして、男に制裁を与える的なことを口走っていたが、何となくスカッとした。現在と過去を行ったり来たりして、目が回る。どこが始まりで、どこが終わりなのか？そして、どこが現実でどこが空想なのか？…さえ定かじゃない。そんな中でも、俳優さんたちの個性が大爆発。安曇春子…蒼井さん地方の小都市に暮らす地味な事務員が尋ね人？「アズミ・ハルコは行方不明」というタイトルの所以。キルロイ…ぶっ飛び二十歳・アイナが凄すぎる！とと姉ちゃんの次がコレだもの。高畑充希さんは、あなどれない。石崎ひゅーいさん、映画初出演で蒼井ゆうさんの相手役。もわあ～っとした魅力。キルロイの太賀さん＆葉山くんのキャラも濃い。春子が、消えた理由を探しながら観る。男に傷つけられたら…消えちゃえば？そうでもしなけりゃ、割に合わないっしょ。チャットモンチー「消えない星♩」が、エンドロールでパワーをくれる。この秋、最強のガールズ・ムービー。はちゃめちゃだけど…パワフルな映画だった。 ",
      "編集のこだわり\n 東京国際映画祭カメラワークというかカットカットとたくさん切り替わる。現在だったり過去だったり実在してるのかだったり…なので多少混乱もする。鑑賞後のQ＆Aで理解できたこともあるので何もなかったら「へっ？」で終わってしまうかもラストのシーンは他にも候補があったらしいです。個人的には編集に編集を重ねたらしいので監督のこだわりが感じられました。だけどその編集が私には難しくなってるように感じられました。公開前なのにスミマセン。 ",
      "29thTIFF\n 複雑に構成された映画。単なるストーリーテリングではない。それは何かを意図してのことだと漠然とは感じるけれど、多少説明を要すると感じてしまった。女性のためのカールズムービーなのかな？と多少なりとも感じるけれど、目線というか視点はやっぱ男性的にしか思えず、果たして若い女性はこの映画に共感できるのかどうか、甚だ疑問。構成というか編集というか、複雑に絡み合う構図は見事で、画面の色味と相俟って、全体的に煌びやかな映画に見えたし、それが故に楽しめた。ただ、徐々にその手法のようなものが見えてくるに従い、後半というか最後の方は、恐ろしいくらいの眠気に襲われてしまった。まあそれは集中力のなさというか個人的な技量に追うところが大きいのだが、ストーリーなんて関係ない映画であるはずなのに、最後は落ちがついた感じで少々ガッカリしてしまったというのが率直なところ。あと、単純な感想を言ってしまうと、蒼井優の演技が素晴らしすぎるけれど、相手役の男性がなんで二人の女性に好かれたのか（これは嫉妬的なものかもしれないけれど）意味が分からなかった。好かれるならそれなりの説得力というものが必要に思うのだが、そういった説明的なところは一切省かれているような、めくるめく幻想世界が続く故に、最後眠くなったのかな—、と思ってしまいました(_ _) ",
      "投げっぱなし\n 原作未読垢抜けずうだつが上がらないアラサー達と何も考えていなくハッタリばかりの二十歳達、ちょい役で世界を変えられると思っている女子高生達が絡む。安曇春子の物語と、安曇春子が失踪した後の二十歳の愛菜達の物語を行ったり来たりしながら話しが展開して行き…失踪した理由は！？と煽っているけれど、失踪する程の衝撃的なことは何もなし。説教も説得力なし。20代ぐらいの人達には響くのか！？自分には何も引っ掛からず投げっぱなしにされた印象。 "
    ],
    "filmarks": [],
    "coco": []
  }
}