{
  "id": 244,
  "reviews": {
    "eigacom": [
      "リアルが故に抑揚不足\n 出光佐三の一生を描いた作品のため、彼の考え方が歳を取るごとに変わっていき、そんな自分に抗う姿は格好良かった激動の時代を生き抜いた人物の凄まじさを感じられる作品ただ、リアリティを求めているためか、どうしても話の抑揚が足りなく感じられた ",
      "中途半端\n  主人公なのか、主人公と社員たちなのか、会社の歴史なのか、どこに重点を置きたかったのか？限られた上映時間では、何かに絞らないときつい。そのジレンマがラストシーンにつながる。だから、あとに残らない残念な作品になってしまったか？海賊と名乗る以上、石油メジャーとの戦いとか、大手会社との競争に焦点を絞ったら、もっと迫力のある映画になったかも。 ",
      "感情移入したもん勝ち\n 　出光興産創業者の出光佐三をモデルとした主人公の一生。下関、門司の海で海賊とまで言われるほど、破天荒な商売を始めた。軽油も重油と化学式が似てるからと、漁船に直接安く販売したのだ。満州では満鉄に粘って潤滑油を売るという行動にも出たし、終戦後にはGHQの方針を受け入れラジオ修理という道にも活路を見出す。石油は絶対に解禁になると信じ、家族のように思う社員をクビにはしなかった。　前半部分がまったく面白くないので、これは何とかしてほしい。ただただ伝記を読んでる風であり、国岡の人間像に惚れこまなければ面白味がないのと感じた。 ",
      "男達の生き様がカッコいい！！！\n 百田尚樹さんが描いた歴史経済小説の実写化！これぞ！日本人だ！！🇯🇵と感動しました！日本人であることに誇りを持つ事、人や世の中のために全力を尽くすこと！！生き様がカッコよすぎるーーーー！！働く社員の為にこんなにも全身全霊で働くトップは今の世の中いるんであろうか？？100年以上続く企業は日本が世界で一番多いんだそうです！その理由がこの映画をみてわかる気がします😊✨岡田くんの青年時代〜老年期までの変化、そして演技力も必見です！！ ",
      "漢の漢による漢のための映画。\n 男だけで見てほしい。次の日仕事に行きたくなる。 ",
      "岡田くんの演技うま\n 岡田くんの演技うま ",
      "原作読んでみたくなりました。\n 原作読んでみたくなりました。 ",
      "岡田くんのカッコ良さ封印\n 大ヒット作『永遠の０』に続き、百田尚樹原作の小説の映画化。岡田くんはカッコ良さを封印し、ほとんどオッサンメイク。それが命取りになったのか(？)イマイチヒットせず…ストーリーは、当時の熱い想いを感じるコトは出来るけど、あまり心には響かなかった。ピンチはあったけど、なんとかなるだろうってのが、ホントになんとかなってしまって、順風満帆に思えてしまう(^_^;)最後は狙いすぎた感があったし(^_^;)とりあえず、当時の喫煙率は半端ないな… ",
      "出光が昭和シェルと合流した今観ると感慨深い\n とにかく男気に溢れてる。熱すぎるエピソードが目白押し。この映画をみると出光の創業家が昭和シェルとの合流に反対する気持ちもわかる気がしてしまう。初代の創った文化を本当に大事にしてるんだな。役者もみんな良い仕事しているが、唯一気になったのが序盤の主要店員にケンカの強そうなのが居ない事。商売敵の縄張り荒らしてる中、みんなで歩いてるのだが、いま襲われたら簡単に負けそうに見えてしまった。 ",
      "熱い\n 熱い。とにかく熱い。熱い映画が好きな人にオススメ！ ",
      "熱いよ熱いよ\n 原作でおもいっきり感動して、楽しみにしていた映画だった。流石に時間に限りのある映画なので、展開の節々が省略されているが、そこは原作を思いだし補えば、かなり頑張ったと評価出来る。何より原作で感じた、人間の熱さ、絆が同じく感じられとても感動した。永遠のゼロに続く百田尚樹の名作だと思う。 ",
      "主演 岡田准一×監督 VFXの山崎貴の最強タッグ❕\n 見ていて、日本の未来の為に世界を相手にしたんだなと思いました。あと、岡田准一が20代から90代までやって来たのもすごいと思います❗️ ",
      "岡田准一、七変化\n 戦後の立身出世物語である。かの出光石油の創始者の物語は誇張された部分が多いのはまあ、仕方がないがそれなりに面白かった。弱冠石油業界の背景を知らないと解りづらい部分があるかも。全編にわたり岡田准一か熱い主人公を演じているが十代から九十代までのメイクもさながら見事な七変化であった。また、脇役も味のある役者が勢揃い。特に染谷将太や國村隼、綾瀬はるかは良かったなあ。正直、出光石油がスポンサーなのは当たり前だが自画自賛的な作品ってつまらんと思ってましたがいやいや中々の見ごたえありました。。その出光石油も時代に取り残され、合併に創業者一族の反対でごたごたが続きやっと決着したばかり。さすがに海賊と呼ばれた時代の寵児も三代代われば会社を潰す習わしには、勝てず草葉の陰で泣いているであろう。合掌。 ",
      "ブラック企業じゃん？\n 出光の社長さんをモデルに作られた石油を開発、輸入した人の話。20代から60代までの出来事を全て描いてるから何をした人かはよく分かるけど、内容がたくさんなぶん人物描写が少ないって感じた。.特に、臭い石油を掘らせたり、戦場同然の場所に日光丸を送り込むシーン、もちろん文句も言うけど結局皆やる。こんなんいくら社長のこと信頼しててもやりたくないけど。.この映画の中では社長との信頼関係があるからやったんだ的な美談になってるけど、イマイチなんでそこまでできるのかが分からない。特に船長後半に急に出てきて店主が言うならやります！ってなんで？？（笑）.私からしたら社長が言うことは絶対な、ワンマンブラック企業にしか思えないんだけど（笑）ここまで社長に従う理由をもっと詳しく描いてくれたらまた違ったのかも。.まぁこういう映画を見てつくづく思うのは、日本人って結局苦しい中でもたくさん働いたらその先にいいことあるよね！っていう美談が大好きだな、と。陸王とか半沢直樹もそう。.ほんとに仕事が好きじゃないとそれはなかなか難しいんじゃないですかね？それともこれだからゆとり世代はって言うことなんですかね？. ",
      "荒波乗り越え突撃\n 石油業界のパイオニアの半生をモデルに描いた作品。人とは違う目の付け所、勝負強さ、屈強の精神と自尊心、先見の明を持って即決即断の男、国岡。時に文字通り命懸けで彼に付いていった従業員達の汗と涙。ビジネスの世界でも、違う武器で戦う戦争そのものだと感じました。いつの世も強国が支配し搾取し、踏みにじるという法則。何度行く手を阻まれようと、大和魂で真っ向勝負してきた国岡のド根性に敬服します。再婚や男尊女卑の側面などは全く描かれていません。上手く過去と現在を織り交ぜていました。ミュージカルかよ？！というシーンもありましたが、予想以上になかなか骨太の感動作でした。(所で邦画でいつも気になるのは、外人枠を独占しているお馴染みの大根役者達。もっと他にいないのかしら。) ",
      "冒頭、特殊メイク岡田准一がどことなく違和感。 エピソードも俳優さん...\n 冒頭、特殊メイク岡田准一がどことなく違和感。エピソードも俳優さんもちょこちょこと小出しでどれもあまり深みがなく、入り込めず。綾瀬はるかなんて、えっ、それだけ？って感じ。地上波でカットしまくり版を見たのでそう感じたのかも。しかし改めてオリジナル版を見たいかと言われると、いいかなってところ。原作小説はどうなのだろう。 ",
      "昭和魂を持つ男が格好良かった\n 激動の昭和を力強く生きた男の映画。とても格好良かった。見て良かった映画です！ ",
      "“出過ぎた杭”な生涯\n 「金曜ロードSHOW！」での地上波初放送で再鑑賞(2018/9/21)。戦前・戦中・戦後と激動の時代を類稀なる商才と行動力で駆け抜けた男の生涯を、広く浅くまるで昭和史ダイジェストのような雰囲気で描いています。「永遠の0」のような物語の濃密感が感じられないのが少し残念です。ユキと離婚した後の鐵造の家族の様子が描かれていないのが物足りない理由のひとつかもしれません。人間ドラマというより、再現ドラマを観ているような感覚でした。再鑑賞でもその印象は変わらずでした。何かを成し遂げようとするには、“出過ぎた杭”になるまで奮闘しなければならないのかな、と…。“出る杭は打たれる”と言いますが、突出し過ぎた杭はその存在が大きい故に、何者にも妨害されずそのまま存在し続けられる…。鐵造は石油メジャーや石統の妨害を受けながらも、それに屈することなく常識に捕らわれない斬新な発想で難局を次々に乗り越えて行きました。型破りであったからこそ、道を切り拓くことができた鐵造の生き方に感銘を受けました。その勇気と情熱を見習わないといけないなと思いました。 ",
      "永遠の0、再び…⁈\n 「永遠の0」のスタッフが集結して、作り上げた、日本の近代国家の礎を築いてきた男達の物語。岡田准一は、「永遠の0」でアカデミー賞をとり、今回は青年期から晩年までを演じきって、益々役者としての深みがでてきましたね。百田さんの原作をどう映像化するのか、注目していましたが、主人公が昔を振り返る展開となっていました。ただ、これだと、原作のように時間の流れと共に、二転三転する危機を乗り越えていく面白さに少し欠いたように思いました。確かにいい映画に仕上がっていましたが、その点が、「永遠に0」ほどの感動に届かない感じを受けたので、４点としました。 ",
      "感動も感心もしませんがそれなりに\n 控えめな演出に好感が持てますが、淡々と観て、特に感慨もない。良い役者集めましたね。小林、堤、染谷、それなりに持ち味が有り、見応えがないな。岡田君が、なんでだろう、向かないのか、背が低いからか。綾瀬はるかも精彩に欠く。なんとなく、モヤモヤするな。ストーリーも意外なことがなくて。史実としては、どうだろう、原作があんまりなんで。ドキドキ、ハラハラもまるで感じないし。歴史に興味が無い方が楽しめるかも。ジャニーズファンとか。 ",
      "はしょってはいましたが、期待通り！\n 原作が良かったのでかなり楽しみにしていてやっと観ることができました!!岡田くんの迫真の演技、素晴らしかったです☆周りの人達もイイ役者さんばかり…✧ ฺ･｡商店がどうなっていくのかが魅力で惹き込まれます。ただ、原作はもっと熱く、この商店の在り方や日田重太郎さんの素晴らしさが描かれていないところが残念に思いました。それでも観て良かったと言う作品に仕上がっていたので嬉しいです(*´∀｀)国岡鐵造さんは本当に素晴らしい熱い真っ直ぐな人です。こういう人が実在し、こうして作品を通して語り継がれ、知ることが出来るのもまた素晴らしいです！ ",
      "岡田准一・・\n B-29から焼夷弾が落とされて、全て燃えて焼け野原となった日本本土から始まった。岡田准一が主演したこの映画は「永遠の０」に劣らない素晴らしい映画という評判だったので、映画館で観てみた。原作は少し長い上下刊の百田尚樹の小説だが、本を読んでから映画を観た。出光石油が外資との合併に苦労しているが、社風が違うので仕方ないかなぁ・・2016年の邦画。2018年9月に金曜ロードショーで地上波初放送。 ",
      "日章丸のイラン派遣の英断が素晴らしい！\n 今の財務省でもマスメディアでも保身・事勿れ主義及び立身出世主義が蔓延しているが、少し昔・昭和の時代に桁違いの和製メジャー人物が、国際石油メジャーに対抗して日本国に石油を確保する為に英国利権が勝手に陣取るイランへ日章丸を派遣した勇気・英知は物凄い。その実現の裏には、東京銀行(LC信用状)・東京海上火災(戦争保険)・通産官僚(外貨枠)の三賢人がいた事も初めて教えて頂いた。 ",
      "どこまで事実かわからないけれど、いい話にしようとしてだいぶ盛っている感じがする。\n 原作は読んでいません。面白そうな本だとは思ったけど、本を買ったり読んだりするのは苦手なので読まなかった。でも映画なら見られると思って見に行きました。予告編やいろいろな宣伝を見たイメージとしては、戦後に商売を始めて成り上がっていった人物で、日本の国益を守るために貢献した偉人を想像していました。でもだいぶ違っていた。映画は終戦直後から始まって、岡田さんがいきなり老人の特殊メイクで出てきたので、偉人ではなく逆に戦犯的な人なのかもしれないというイメージに変わった。見終わった後もその印象はあまり変わらなくて、いい話にしようとしているけど、これでは海賊と言われるかもしれないと思った。海賊といってもワンピースのルフィではなく、悪い方の海賊です。別にそれならそれでいいのだれど、偉人伝を期待していたので、ちょっと期待はずれでした。 個人的印象としては、題名のとおりで、主人公の田岡は腕っぷしが強くて度胸があって、大きな船を襲って宝物をとってしまうような人物のような気がしました。すべて合法で、なんでも筋を通すりっぱな人のように描かれていたけれど、これだけ周りとケンカしていて軍とも結びついていたわけだから、全く非合法だったり非人道的なことをやってないというのはちょっと無理があるような気がする。商売は基本的にお金の取り合いだから、現在みたいにそれが巧妙に隠されている時代ではないし、かなり荒っぽいこともやったと思います。そうやって成功してきたから、石油メジャーとも対立して、一歩も引かず、勝つために裏をかくような苦肉の策で、乗組員の命を危険にさらしてタンカーをイランに行かすようなことをしたとも考えられます。この映画見ていて一番おかしいと思ったのは、出港してかなりたってから、この船はイランに向かいます、と乗組員に伝えるところ。命がかってるのにそれはないだろうと思いました。見る前は、日本のため、イランの人のため、自らの被るすごい危険を顧みず、自社のタンカーをイランに派遣だろうと勝手に思っていたので、かなりがっかりしました。綾瀬はるかさんのところも盛りすぎのような気がする。書かないけど、かなり無理がある。他のところも変にいい話にし過ぎていておかしい。やるなら、題名のとおり善人なのか、悪人なのかわからないような感じにしてほしかった。 ",
      "カッコいいけどね\n  ルールを逆手に取ったり無視するビジネスは好きじゃない。中東から直接石油を買い付けるのは筋が通ってて勇気もあるけど、根本的なビジネスへの捉え方や、生き方、計画性に賛同出来ないので、ちょっと都合良すぎるってみえた。 ",
      "岡田准一がぴったりマッチ\n この映画は本当に岡田准一さんがマッチしていました！このキャスティングは流石だと思いました！石油を外国から学び日本に伝える、しかし熱中し過ぎてしまい、ユキと別れることになり…ただ最後は感動のシーンが！！とても素敵で大和魂も伝わってきました！！！ ",
      "う～ん\n おもしろいようなおもしろくないようななんとなく、バチッとこなかった ",
      "面白い\n WOWOWにて。出光の創業者がモデルの話。面白かった。ちょっと長い。 ",
      "悪魔の実は出てこないけど、海賊の話。\n とても良い話でした。モデルは出光石油で、メジャーってのは米国の事かな？激動の時代を第一線で活躍した人の話だけあって、内容が重厚で面白い。日本人の底力というか大和魂を感じる一作。私も社会人の1人として、とても勇気付けられました。 ",
      "原作未読で観ました\n 原作未読です。なので映画のみの感想です。伝記や大河ドラマが好きな人は楽しめるのではないでしょうか。まだ若い主人公が挫折し、救われながら、より大きな会社や団体に負けじとあの手この手で仲間と成り上がっていく展開は、蜀視点の三国志のような面白さがあります。ただ私は前妻のユキの件については消化不良です。子供ができない身体で、跡継ぎを残せないため突然消えるのは、泣く泣く身を引いたとしても、やり方が美談には思えませんでした。あの時代の名家や旧家は養子を取ることも多く、本編には国岡が血の繋がりに強くこだわり、養子だけはあり得ないいう考え方でいるような発言が無かったので、なぜこのタイミングで消えんねん！と思ってしまう展開でした。あのタイミングを選択したことに、納得がいく説明もなく、実話に基づいたらこうなったというなら、もう少し映画的な処理が欲しかった部分です。もし後妻も不妊体質であった場合、なんの意味もない身の引き方ですしモヤモヤとします。そのことによって、沢山の子を遺し、ユキがいた頃よりも苦しい状況の中で長年苦労して夫を支えてきたはずの後妻がラストの船のシーンにおらず、ユキがいたということがより不愉快に思えてしまいます。これはもうただの好みや価値観の違いなので、気にならない人は気にならないと思いますし、好きな人は好きな展開だと思います。先に流行った映画のレ・ミゼラブルのオマージュのような構成と演出には少し笑ってしまいました。社歌のメロディも似ているので、とても耳に残ります。もし社歌のみのmp3データが売っていたらほしいです。 ",
      "立志伝\n 民族系の石油会社の出光がモデルの立志伝。私が子供のころはガソリンスタンドはほとんど外資メジャーの名前がついていた。タンカーも覚えているが、よくぞ決断したものだと感心してしまう。戦後の困難な時期は大人物を多数輩出した日本だが・・・。 ",
      "原作に忠実に描かれていた\n 現代の日本に失われつつある気概のある破天荒な経営者とその会社の従業員たち 愚直なまでに前を向いてひたむきに汗を流す姿や従業員を家族と呼びまた社長ではなく店主と呼ぶ従業員からの社長への呼び名もまた国岡商店ならではと言う感じがした。 ",
      "能書きなしに面白い\n スケール、テンポ、リアリティどれをとっても高い水準だと思う。主人公のことを知らなくても楽しめるし、知っているとなお面白い。描き方も永遠の0と違って格段によい。良作！ ",
      "前向きになれる作品\n メジャーや石統の壁が立ち塞がろうと、国岡鐵造の決して諦めない姿勢、熱意、度胸の大きさに感動。自分も人生の中で何か大きなことに挑戦して、成し遂げたい、そんな風に思える作品でした。 ",
      "原作が良いのは分かる\n 一言で言うとつまらなかった。過去と現在を行ったり来たりするからか、現在の国岡商店が分かってるから、過去の苦難も乗り越えるのが見えてるからか、男同士の熱いやりとりとメジャーというデカい敵に勝負を挑むカッコよさは分かるのだけど、胸に伝わって来なかった。演出なのか、脚本なのか、はたまた自分が馬鹿なだけなのか国岡鉄蔵という人物像は分かったけど映画に感情移入出来なかった。NHKの再現ドラマを見てるような気分だった。原作読んでる人用の映画って感じだった。岡田くんの演技は良かったけど岡田くんだけどんどん年取って行くように見えるのは気のせいか？ ",
      "退屈\n 原作は読まずに映画を見たが、やはり岡田准一さんの熱のある演技は流石だなと思った。しかし、映画自体は個人的にはかなり長く感じ、退屈な時間が多かった。それをキャストの熱演技が何とかカバーして眠気を無くしてくれた感じ。時間軸もいきなり吹っ飛んだりして、あまり良く分からなかった。2度は見なくていいかな。 ",
      "俳優陣が皆さん素敵。\n 百田尚樹さんの小説だけど、観ていると山崎豊子さんの不毛地帯を思い出した。会社愛のある社員たち。誇りを持って働く姿に感動します。 ",
      "よい\n 年齢もうまく見せてる原作にはまけるけど、いい ",
      "国威発揚？\n 永遠の０の感動再来を期待していたのだが、拍子抜け。何度もため息が漏れた。単純な偉人伝に過ぎず、その偉さもよく分からない。後半のイランの下りは、百田さんらしいきな臭さ。そうなると、単なる国威発揚のための映画としか見えない。意外に早く劇場公開が終了したのも頷ける。 ",
      "着地点（ゴール）が？な映画でした\n  本は読んだこと無いですが、ストーリーをざっくり知った上で鑑賞しました。話としてはわりと面白かったですが、最終的に綾瀬はるかとの思い出を思い出して終了の辺りがかなり違和感でした。あと、海外企業とバチバチやってる部分の描写があまり無いのであらすじほどの盛り上がりは無かったかな、という印象でした。 ",
      "商売への熱意、心構えに涙\n 原作未読。永遠の0、が、素晴らしかったので、楽しみにしていました。時に泥臭く、粘り強く、真っ直ぐ生業と向き合う主人公の姿に熱いものがこみ上げてくる作品でした。社員を守るため、会社を守るため、日本を守るため、商売を通して奮闘する姿に涙せずにはいられません。「國岡のもんじゃ、油持ってきたけぇ！」最後の最後で、若い頃の姿でちっさい船の上で旗振りながら大海原へ漕ぎ出す場面が印象的。 ",
      "世界を敵に戦った日本人\n 先見の目を持った社長。自分の会社にもこの映画のように、信じて進んでいける上司がいたらなぁと思った。少し批判の意見がある時系列の問題は特に気にはならなかったが、最後の年老いたシーンはいらなかったかなぁと思った。 ",
      "物足りない！\n 原作既読。すごく期待してたんだけど、少し物足りない気がしました。出来れば二部作にしてほしかった。これは岡田准一の映画です。 ",
      "すごい\n  主要燃料が石炭だった当時から、石油の将来性を見抜いていた国岡鐡造は、北九州の門司で石油業に乗り出すが、国内の販売業者や欧米の石油メジャーなど、様々な壁が立ちふさがる。それでもあきらめない鐡造は、型破りな発想と行動で自らの進む道を切り開いていく。やがて石油メジャーに敵視された鐡造は、石油輸入ルートを封じられてしまうが、唯一保有する巨大タンカー「日承丸」を秘密裏にイランに派遣するという大胆な行動に出る。それは当時のイランを牛耳るイギリスを敵に回す行為だった。無事に石油は輸入される。鐡造は９６歳まで生き、元妻であるユキの消息を知ってから間もなく息を引き取った。 ",
      "伝わり難い作品\n 撮り方の手法がワンパターンで過去の作品の驕りを感じる。VFXや豪華俳優陣をふんだんに利用しているのに残念。 ",
      "時系列がバラバラ\n 物語が前後することが多く、見辛い内容になっている。石油を廻って、争うメジャー石油会社の手練手管はいらやしく執拗、儲けを他人に譲るような連中はいないとよくわかる。経済の仕組みとそれに連なる事情で様々な事が起こる理由もわかる。人の良い店主に従って、店員たちが奮闘する…果ては日商丸の船員たちまで命懸け。戦争帰りで生き残った船員たちの元気さには笑いが出てしまう(笑)当時の戦争が直接的なイメージであったが、現代の経済戦争と同じく戦争(もめ事)の起こりはカネであることがわかる。 ",
      "違う、熱が足りんのよ。熱が・・\n  映画「海賊とよばれた男」(山崎貴監督)から。数年前に原作を読んだ時、これは映画になるなぁ、と直感し、「上巻380頁・下巻362頁・計742頁に及ぶ文章のどの部分を採用し、どの部分がカットされるのか、そんな視点で鑑賞した。今回、選んだのは「ラジオの修理」を始めるシーン。「ラジオがあれば、音楽も芝居も聴けます。こういう時だからこそ、娯楽を求めているんじゃないでしょうか?」このセールストークには、なるほどと思うが、それだけではなかなか上手くいかないのが商売である。主人公・国岡鐵造が、ラジオ修理の営業に回る部下との会話。「なぜうまくいかんと思う?」と国岡は訊ねる。「この激しいインフレの中、金融業界は苦しさを増しております。恐らく、その・・」と部下の藤本が言いかけた途端、「違う、熱が足りんのよ。熱が・・」と言い訳を一瞬にして退け、そして「部下たちが待っとうやろ?」と、そっと付け加えた。その迫力は、映像ならではのものだった気がする。「大事なのは、説得力」と考えながらも、最後の一押しは、どうしてもこれを・・、何が何でも・・という熱い想いだと。なるほどこれは参考になるな、とメモをし、一言として残したい。P.S.書籍と比較すると「士魂商才」は採用、「堪忍柳画賛」（気に入らぬ　風もあろうに　柳かな）」は不採用。実は私が一番注目していた「永遠の0」の主人公「宮部」と、今回の主人公「国岡」が、「昭和15年の秋」に出会うシーン。残念ながら、これもカットされていた。(出会えば二人とも「岡田准一さん」だったのになぁ。(笑)) ",
      "こういうの嫌いじゃない。\n 戦後の日本を立て直すために、國岡の社員一丸となるところがたまらない。こういう一致団結する作品は好きです。実話というところも○。 ",
      "知っておかなければならない\n また一つの話。てか潰しにかかるくだりって本当なの？だとしたら恐ろしすぎ。 ",
      "小説の方が面白い\n  小説の緻密なディテールが表現できていません。小説を読んでいなかったら意味が分からないのではないでしょうか。話が飛びすぎです。ただ大声をだいてうるさいだけの内容です。 ",
      "淡々とすすんでいって盛り上がりどころがなく退屈 オススメしません\n 淡々とすすんでいって盛り上がりどころがなく退屈オススメしません ",
      "出光だろうとは思った\n 才能なんだろうな、仕事とは生きるとは何だろうか？改めて考えさせられる作品だった、戦争を通した日本人の生き様は決して恥ずべきものでは無い、胸を張れる様々な生き方を誇りとしたい、そんな気持ちになった。子供の頃 の 日商丸、出光、タンカー このキーワードは鮮明に覚えてる それだけ戦後の長い間に渡り語り続けられた事だったんだなぁとつくづく感心した、もちろん私は戦争なんぞ知る由もないが 白人と有色人、いわゆる戦勝国と敗戦国、いろいろな出来事があり 日本人は勇敢に正義に戦ったんだろうな。正義の定義を作るつもりは無いが 日本を取り巻く環境は正に正義の定義なんだろう。もう一つ、ゆきの人生に涙した、店主がゆきの元へ赴くシナリオを想像していたが叶わなかった、あの結末は残念でならなかった、ゆきもまた時代に翻弄された被害者なのだろうか？ 幸せだったと思って天国な召されたと思いたい。店主にも子供達が居たような気がしたが、気のせいか？あれからどうしたんだろう。 ",
      "残念！\n 時系列が、かなり飛んでて混乱する残念な作品になってる！出演者可哀想。これって、脚本？監督？ ",
      "熱い男\n 出光の創業者の伝記映画です。石油に目をつけ事業を起こし戦後の厳しい時代を生き抜いた人の話ですが、この人がとにかく熱い！どんな困難にもめげずにあの手この手で成功していく姿が感動的でした。 ",
      "ごめんなさい\n 途中で見るのをやめてしまったので、偉そうなことは言えませんし飛行機で見たからしょうがないのかもしれませんが。とりあえず怒鳴って、とりあえず「熱い男！日本男児！仕事！生きる！」っていうのを示してるのかな？と。原作も知らないし、監督と百田さんの作品もあまり得意ではないので私にとっては、そんなものかなぁとも思いました。役者の方々が素敵で豪華なメンバーだったのが良かったです。また機会があれば、今度は最後まで見ようと思います。 ",
      "うーん…\n すごく期待していただけに残念。話が横道にそれてしまった感じ。出光佐三さんが本当にやろうとしていたことをしっかり描いてくれてないと思った。岡田君や役者の演技に救われた。脚本の問題なんじゃないかな。 ",
      "男だな\n 何事にも突き進む、現代社会で忘れがちな男ならこう生きて行け！みたいなノリです。それはそれでとても良く、飽きずに最後まで観入ってしまいました。吉岡さんの情けない表情の役作りは鉄板ですね。 ",
      "熱い思い\n 少し長く感じてしまったが、熱い思いがあった。小説を読んでみたいと思わせられるような映画であった。 ",
      "よかったわ〜\n 本を読んでから観たので内容がよくわかりました。 ",
      "岡田君 ガッチリ体型‼︎\n 岡田君ガッチリ体型‼︎ ",
      "演技力\n 今回も、岡田准一の演技力にはあっ、と感動させられた！ ",
      "熱い想い\n 岡田准一演じる国岡鐡造。とても良かった。全てが上手くいったわけではなかったその中の葛藤や弱さ、強さ、優しさ。いろんな想いが、演技から溢れていた。岡田くんだけではなく、たくさんの役者さんの演技が光っていたように思う。特殊メイクや最初のVFXも監督らしさが出ていた。原作を読んでいない人は分からないこともあったのではないかと思ったが、劇場の至るところから笑い声や泣き声が聞こえてきた。こんな風に感情が動く映画はとても良いものだと思う。明日から頑張ろうと、思える映画。勇気を貰える映画。そして、この人たちをもっと見ていたいと思いました。是非スクリーンで見てほしい。 ",
      "熱くなりました\n 一度見て胸が熱くなり、90の父親と88の母親を連れてまた見に行きました。時代の流れと戦争を体験している思い出がよみがえった様で感動していました。母親は綾瀬はるかさん演じる妻を連れ戻しに行けば良かったのにと悔やんでいました。それもまた人生の深さと父親の一言、連れて行って良かったです ",
      "男たちの熱く、泥臭いカッコよさに感動。\n 男たちの熱く、泥臭いカッコよさに感動。 ",
      "岡田准一はまだまだ成長するだろう\n 何といっても彼ですね。歌手グループの一員とはもったいない・・・・最初のシーンは？だったが、それ以降は素晴らしい。男の生き様のなかに、女房の存在が効いている！！彼女も凄い女優さんですね。 ",
      "原作が映画のガイドブック。\n 出光佐三をモデルにした百田尚樹の原作を山崎貴監督が映画化。残念ながら、「永遠の0」ほどうまくはいかなかったようだ。映画化のアプローチとしてはいろいろな方向性があったと思う。どこかのエピソードに特化するとか、どこかの時代だけを映像にするとか。冒頭の空襲シーンは、山崎貴ならではだったのでそこを生かすというのも考えられたはずだ。結局、原作をすべて映像化しようという企みになってしまい、原作を読んでいないものには疑問点が多々あるであろう映画になってしまった。たとえば、近藤正臣はいったい何者だったのだろう。武知（鈴木亮平）の役割は？満鉄の油の実験と販路拡大の因果は？イランの石油の契約はどのように行われたのか。原作が映画のガイドブックになってしまうのは、いかがなものだろうか。それこそ「戦争と人間」（山本薩夫監督）のスケールでの映画化を模索すべきだったのではないか。原作にはそれだけの力があったと思う。「寄生獣」を2部作で映画化したのなら、こちらは3部作でもよかったのでは。いろいろと不満の残る出来であった。 ",
      "男の生き様\n 永遠の0が大好きで岡田准一さん×百田直樹さん×山崎貴さんという全く同じキャストや原作者監督ということで絶対映画館で観た方が集中もできるしいいなと期待して鑑賞。働く男の信念を感じる一本。仕事に燃える男の人ってかっこいいし、私は女なので羨ましいなあと思いました。悲しいシーンはもちろん国岡さんが幸せそうなシーンや怒鳴るシーンなど様々なシーンで泣けました。涙が乾いてはまた泣きの繰り返しでした。そして、今回たくさん取り上げられましたが27歳から96歳まで演じる岡田准一さんが素晴らしい！違和感が全然ありませんでした。ジャニーズとは感じられない俳優さんだなと思います。石油のことは全く詳しくなく難しいかなと思ったり、上映時間も長いので途中で飽きてしまったらどうしようと不安に思っていましたが、全く飽きることなく食い入るように観続けました。国岡さんのモチーフになった人もいるみたいで驚きました。原作も読んでみたいなと思います。 ",
      "昔の日本人の強さを実感できる映画 こんなような強い志を持った人にな...\n 昔の日本人の強さを実感できる映画こんなような強い志を持った人になりたいと思える ",
      "好き嫌い⁉\n 山崎貴映画は好き嫌いが別れる。話は解りやすいし演出はオーソドックス過ぎるくらいオーソドックス。基本、出演陣の喜怒哀楽が激しく観ていて鼻白む。はっきり言って好きではない。知人が激賞していたので付き合いで観てみたが、やっぱりダメだった。スクリーンの不具合とかで観賞後、劇場から無料券をもらった❗ラッキ～❗ ",
      "長時間だがテンション持続\n 長時間だが、だれることなく、最後まで面白かった。戦後という点はあるだろうが、実在の企業人の一生をこれだけエンタテインメントにするのは、流石、百田。そして、テンションの高さを演じきった岡田くん。周りにしっかりした人を惜しげもなく置くことで、しっかり観られる映画になってました。あー面白かった。ちなみに老人率、高し。 ",
      "岡田君に魅入る\n 永遠のゼロほどではないけれど、良かった。日本人の美徳が詰まっているけど、これからの世界観ではない。感情移入できない若い人が、これから沢山いるのかな、と感じた。 ",
      "西暦表示が、、、\n 遅まきながらようやく見に行きました。最初の焼夷弾が怖かったです。劇中の国岡氏、「下町ロケット」もそうだけど、根性の前に夢があのですね。夢を捨てないで押し進める、進めば風景が変わっていく。あやかりたい。どうしても気になることが。時々出る暦が、全部西暦表示。元号をいれてほしいです。大正とか昭和がないと、時代イメージがつくれず、なんか別の世界の話みたいな感じ。百田さん原作で、読売系作品で、これはないだろう。DVD化するときは、ちょろっと入れてほしい。 ",
      "いい作品だと思います 人としてもっていたい大事なものを描いていて感...\n いい作品だと思います 人としてもっていたい大事なものを描いていて感動しました 生きるって頑張ること‼ ",
      "ちょっと長い。夫婦のエピソードは余計。画面の華ってだけ\n 一人の男性のサクセスストーリーです。出光の創業者がモデルとのことですが、本編で直接語られるシーンはありません。企業のありかた、信念や理想をもつことの意味、国や仲間に対する責任などがテーマでしょうか。テーマがしっかり伝わる、いいストーリーだし、演技もすばらしかったです。気になったのは、長いこと。だらだら楽しむタイプの映画ではないだけに、後半集中が切れるともったいないです。テーマに家族はほとんど関係ないので、経営者の顔に絞って描いたほうが良かったのではないでしょうか？奥さんの人物像も薄っぺらく、私には単に男性に都合のいい女性像としか思えません。画面の華という意味しかないように感じられました。 ",
      "百田尚樹がえらい\n 映画観るために原作読みました。原作でイメージしている時の方が華やかだったな(^^; でもわざとらしい盛り上がりが無いのが現実味があり味わい深くて良かった。 ",
      "もう二度と\n 岡田くん、ごめんなさい監督、ごめんなさいとてもいい映画でした。長編だけどそれを感じないような映画で綺麗にまとまっていました。だけど、周りのマナーが悪すぎて全然集中出来ませんでした。冒涜です。喋る、ケータイ弄る、席を蹴る。そして臭い。もう最悪。もう二度と1日のここは行かない。 ",
      "海賊\n こんな人の下で働きたい！会って話を聞いてみたい！もう少し早く生まれてたらなぁ… ",
      "真っ直ぐな男たちの姿がかっこいい。 個人的に鈴木亮平と吉岡秀隆が光...\n 真っ直ぐな男たちの姿がかっこいい。個人的に鈴木亮平と吉岡秀隆が光っていた！！いい内容が凝縮されすぎていたので、二部作品に分けてじっくり上映しても良かったのではないかと思う。 ",
      "熱いっ！\n 熱いっ！とにかく熱い！ ",
      "トランプ氏と戦える海賊はいるのかな？\n いつの世も時代を動かす人がいる。それを支える人がいる。そこには絆があってこそ突き進める。石油会社の話。 ",
      "良品！\n 全然期待せずに観に行ったら、不覚にも泣いてしまった。受取り方は人様々だが、自分にはズンと心に響くものがあった。こんなに熱い人達が居たのだな、その人達が今の日本の繁栄をもたらしてくれたのだなと思うと、感謝の気持ちしか浮かばない。この作品に関しては、映画を先にした方が先入観無く観られるのでは。原作既読の方には、やや物足りなさは有るかも。あの長い原作をこの尺で再現するならやむを得ないと思う。 ",
      "最後は号泣でした。\n 人生の荒波を、正真正銘、海賊のように破天荒に賢く、勇敢に生きた男の人生。その男に惚れて、沢山の仲間や愛する人のヒューマン映画です。実在した人物は出光の創業者です。現在、大企業の出光がどのように創業されたのか、理念や信念は現在の日本企業も学ぶ所があると思います。何かを達成する人は、ブレてはいけない。有言実行の行動力です。 ",
      "これで\n 俳優岡田准一の地位を確立させたね ",
      "名俳優、岡田准一\n  岡田君の中年期の演技が素晴らしかった！！初めのシーンから岡田君の演技がすごくて引き込まれた。少し長かったけどとっても面白かった。日本魂。社員は家族。仕事は創る。かっこいい親分だった。幻想の中で社歌を仲間と歌うラストはもちろん泣けたし、ゆきがうちに来た記念として写真撮影するところもあったかくて泣けた。 ",
      "日本の海賊男。\n  原作は読んでいないので比べようがないが、今作のモデルが出光興産の創業者ということで俄然観る気が沸いた。戦後の石油事業の発展を築いたいかにも日本人らしい男の生きざま。 明治～昭和にかけての世界情勢と共に歴史のお勉強もできる ので大河ドラマを見ている感覚で楽しめると思う。岡田君が この役に相応しいかどうかは人其々だろうけど(^^;彼の熱演と監督のＶＦＸは勢いだけでもまさに海賊という感じがした。 豪華共演陣に加え、あぁこんな会社で働けたらいいよねぇ～と今のご時世思ってしまうが（絶対クビにならないのだから） 飛ぶ鳥落とす勢いで急成長を遂げる会社には試練が付き纏う。この国岡鐡造という人物には他にないアイディアと行動力が備わっているので欧米の石油メジャーも常に全力で警戒態勢、 簡単に相容れない様子は面白い。日本人相手に負け戦なんて当時はあり得ないことだったろう。しかしこれだけ多忙では女の出る幕などない、綾瀬はるかの場面だけは色づくものの、あっという間にそれも消え去る。彼の人生が石油事業と共に あったことはよく分かるが払った犠牲もそれ相応だったろう。(日章丸の登場は迫力あったけど、いきなり感もあったなぁ) ",
      "走馬灯のような映画\n 海賊とよばれた男の人生のダイジェストを観た感じ。ダイジェストとはいえ楽しめた～！原作を読んでないからか、ドラマでじっくり観たいしもっと詳しく知りたいと何回も思った。でも描かれてない余白を含めた映画で、その余白も楽しめた余白を浅いものでなく深～くしたのは、豪華俳優人の実力主演の岡田くんの演技力に興奮した訛りも、佇まいもワイルドで格好いい煙草の吸い方も“時代”“昔”を表現されてるようで格好いい何かをしようとするバイタリティーハングリー精神、昔の人格好いいなと憧れる度胸がある人についていく人もついていく度胸が必要なんかなと思った映画のスピード感を含めて楽しかった体感スピードの割には得るものも、考えることも多くてお得この本書いてくれてありがとう!!この映画作ってくれてありがとう!!この映画観た自分ありがとう(笑) ",
      "あんた昔海賊と呼ばれてたんだってな。\n レビュー遅くなりましたが、1月14日土曜日に「海賊とよばれた男 」鑑賞しました。石油屋の店主が当時発展していなかった石油を販売し何十年もかけて石油屋を発展させて大成功をおさめるとゆう物語でした。主人公の店主は何事にもポジティブで見ていてとても気持ち良かったです。まあ、この作品をみて思ったのは頑張っていれば、その努力をわかってくれる人ついてきてくれる人が現れて、共に助け合うことができると言うことを改めて実感しました。最後まで読んで頂きありがとうございました。 ",
      "海賊とよばれた男\n 小学生のころ灘浜の出光岸壁に来た日章丸を家族総出で見に行きました。その時のきれいな船体が再現されていて感激しました。60年以上前の話ですがグラフィックで忠実に再現され驚きました。岸壁の周辺で釣った魚が油臭くなって長い間食べられなくなったのも思い出します。 ",
      "映画自体は実話をなぞったものですので、淡々と描かれていましたが、出...\n 映画自体は実話をなぞったものですので、淡々と描かれていましたが、出光さんの凄い生き様に感動し評価を高くしました。 ",
      "男気満載\n 男はこうでなけりゃ ",
      "岡田准一の熱演・・\n いきなりB-29が焼夷弾を落として、焼け野原となった町並から始まる。戦後何も無くなった日本からスタートする。岡田准一主演のこの映画は「永遠の0」に劣ると噂だったが、そんなことはなかった。百田尚樹が原作の少し長いこの小説は、凝縮された感じで映画で物語になっていた。最近、出光興産が外資系との合併を保留にしたが、この小説と映画に影響されたのでは・・ ",
      "イイ、が小説読んでからがベスト\n 物語はとても良い。今の日本人に欠如している｢熱さ｣があるよね。若者が観るべきですね。今ならブラック企業とか言われて、世間に潰されてまうな･･･ただし、小説原作の宿命として場面転換が多く、説明が足りないとこも多い。(出光の実話を元にしてるからロゴが出光に似てるんだけど、上映中｢パクリやん｣的な発言や笑いがあった)あと、字幕説明で繋いでたり。その説明が芝居で見たいのに！って感じ。それと、後半になるにつれどんどんトントン拍子になる。(壁にぶち当たってるのに、｢大変｣感がない)ので、小説読んでから観るのがオススメ。ガソリンは今度から出光興産で入れようかな(笑) ",
      "カッコいい男しか出てこない\n 主人公の岡田准一をはじめ、カッコ良い男しか出てきません。昭和の男の価値観で話が展開するので、「？」と思うところも多々ありますが、そこはスルーして、カッケーなぁと思いながら観るのが、この映画の鑑賞方法だと思います( ^ω^ )。 ",
      "熱い男はかっこいい\n 最近の若者には欠如している（自分もまだ若いですが、、）男気や熱い気持ちを震え立たせてくれるような作品で、熱い男はかっこよく生きる活力をもらえて、これからもっと必死に生きてみようと思えた。キャストも豪華で使い所がよかったが、野間口徹さんが役をしていた柏井耕一があまり活躍どころがなかったのがすこしいただけなかった ",
      "めっちゃ良かったぁ(*ﾉv`)b\n 日本人は強いと言うのを思い知らされました。岡田くんの演技が物凄くて、引き込まれっぱなしでした。今後は、国産の出光で給油しようと思います。 ",
      "静かな熱さを感じる映画\n  本当なら★5個つけたいけど、モデルとなった会社の残念さとの比較があって★5個つけられない。ｰｰ戦後パートだけの出演なのに存在感だけある武知さんがすごかった。 ",
      "元になってる話が面白いので\n 出光創業者の実話を元にした小説を映画化。なぜ出光佐三本人の伝記にせずに「国岡鐵造」という架空っぽい人物にしたのか、小説の原作者にしかわからないことかもしれないが、ストーリーは波乱万丈の出光佐三の人生を描いているので、山あり谷ありで面白い。主演の岡田准一の60代経営者の演技はクサいが、それがまた良い。特殊メイクの力だけでなく、威厳のある演技で作品を牽引していた。 ",
      "いいんだけど・・\n もちろん及第点は越えている前提ですが・・CGだらけの貼りボテ感。時代物だから仕方ないんだけど、もう少し頑張って欲しかったなぁー。でも、それがこの監督の作品なんだろうな。内容的には最後のイランへの買付けのくだりが交渉もなく、船長だけが行くのが気になって仕方ない。交渉を描いて、船が帰ってくるのを日本で待つようにしてればもっと感動できただろうに。残念でした。 ",
      "時代が違えばブラック企業\n 敗戦後の日本で利益のためだけではなく、消費者のために様々な規制や慣習に立ち向かい、復興を牽引した実在の人物を描いた伝記作品。国岡鐵造という実在の石油会社の社長の半生を綴った内容で20代30代60代90代と全ての世代を岡田准一1人で演じ切る。特殊メイクなのかVFXなのかわからないがジャニーズとは思えない迫真の演技で魅せる。そしてまた脇の俳優陣すっごい笑。吉岡秀隆、小林薫渋い両腕を揃え、鈴木亮平、染谷将太と若手の実力派を起用。國村隼を悪役に据え、綾瀬はるかの良妻っぷりやちょい役黒木華、ピエール瀧の新入社員感のなさ、何回岡田准一と共演すんだ堤真一と主役陣だらけの豪華なキャスティング。巨大タンクの底から油を汲み出す大仕事や慣れないラジオ修理、満州に渡っての油の営業販売など原作の困難を見事に映像化。タンクの油想像通りにぴったりの再現ですごかった。鐵造の人間的魅力が少し隠れてしまっていて無茶難題を引き受けては社員にやらせる横暴なブラック企業の社長みたいに少し見えてしまったのは残念だが、岡田准一の素晴らしい演技だったので満足。あと染谷将太の20代のおちゃらけた感じとと適当さに紛れた出来る男感が最高に美味しい役だった。 ",
      "映画観た\n 今日、岡田准一君の映画観た。凄い ",
      "迫力ある原作の映画化作品\n 迫力のある原作と比べると、映画という時間の制約もあり、物足りなさを感じる部分もあるが、良く映像化出来ている。 ",
      "男の人生\n 精一杯、仕事に生きる男性は 同じ男としてカッコよく感じます。岡田くんの演技もビシッとしてて良かったです。 ",
      "男やで…\n ものすごく男らしい映画でした…笑(男というより日本男児ていうのかな)鐡造の熱量、ブレない姿に感動しました。役者の演技も素晴らしかったです。ちょっと最後の最後が蛇足かなーとは思いましたが… ",
      "岡田くんの演技に感動\n ストーリーは物足りなかったので本を買った。ただ「永遠の0」からの岡田くんの演技は映画館でみる価値あり。引き込まれる。 ",
      "「愛する人が自分の痛み、苦しみを背負ってくれる。 そんな人は家宝も...\n  「愛する人が自分の痛み、苦しみを背負ってくれる。そんな人は家宝ものや。でもそれだけじゃあかん。愛する人の傷み、苦しみを背負ってこそ一人前や。」本編のストーリーはもちろん、人として、男として、大切なことを教えてくれた映画でした。 ",
      "海賊\n 出光の創始者の話よかったです。熱き男たちの話しだった。岡田のメイクはすごかったな。 ",
      "悩みながらも実直な行動力！\n 岡田准一、いいですね！ますますホレました(笑)脇を固める役者陣も一体感が出てて素晴らしいです生まれ変われるならこんな人生も送ってみたいあの時代、この世界の申し子だったんですね！ ",
      "2017年、心に残る映画\n 曾祖父が満州で会社経営。出光佐三さんの友人だったこともあり、是非みたいと思い見て来ました。映画としては秀逸だったと思います。個人的には凍てつく満州の描写と家族写真にノスタルジーを覚えました。岡田君、吉岡君の演技力、綾瀬さんの抑えた力が印象的でした。また見たいなと感じる映画です。 ",
      "延々のゼロ感\n 同様の座組みの作品を前に観た時とまったく同じ残念感。一番薄いエピソード部分を思い出したように最後に持ってきてお涙頂戴とゆう奇想天外な脚本に唖然。ピンボケ写真で泣けと言われてもつらい。いろんな事情でこうなっちゃったんだろうなぁ。安定の佐藤直紀さんの弦。ソフトシンセを逆手にとったようなストリングスがとてもよかった。しかし、時々、映像の展開よりもメロディーがエモーショナルに勝ってしまうところがあり、音楽演出がイマイチだったという側面もアリ。 ",
      "目標のため、人のための根性論\n 思わず熱くなった！！現代では薄れてきた根性論の原点を見た気がします。目標のため、人のために熱くなれる根性論はかっこよかったです！ ",
      "退屈ではない\n  【よかった点３つ】・焼夷弾はこんなふうに破裂するのかと知れた点・小林薫の声がいい点・痛すぎる演出がなかった点数年ぶりで、泣けない映画だった。時間軸の組み合わせはよく練られていたが、それ以外は、型通りにそつなくまとめられている作品。安心感と安定感はあるので、見て損したとは思わせないので、見たい人にはおすすめしてもいい。ラストの回顧&臨終シーンは計算ミスかと。取ってつけたような違和感で、お涙シーンにも関わらず、まわりの席で泣いてる人もいなかった。退屈ではないし、駄作でもないが、それ以上の期待をすることはお勧めできません。 ",
      "生きる活力をもらえる映画。\n 生きる活力をもらえる映画。 ",
      "羨ましい生き方\n 大正時代から昭和の戦後の激動期に生きた主人公の生き様が今の自分はまだまだたと感じさせられる作品だった。 ",
      "俳優、岡田准一\n アイドルの岡田准一は、何処にもいなかった。60歳を演じている時、96歳を演じている時、いや、演じているというよりは、本当にその年齢の人がいるようで、メイクだけではなく、全てに対して重みがあったように思う。 ",
      "原作のつまみ出し\n 原作の名場面を つまみ出ししただけって感じでショックでした。上下巻なる作品を一本の映画にするのが大変なのは分かりますが、余りに抜粋しすぎて、良いトコまでカットしてしまっていて残念極まりなかった。 ",
      "豪華出演陣の演技は買うが。。\n 山崎貴監督の秀でているところはVFXを利用した再現力、というのはよく言われているが、それに加えて長い原作の物語を再構成して映画サイズに落とし込む、というのも一級品の監督だと思っている。ALWAYSも寄生獣も永遠の0も、その点が上手い故に原作の良さを損なわず、それが恐らく大型実写化で山崎監督が採用される理由なのだろう。にも関わらず、今回の脚本は明らかに練り込み不足と言わざるを得ない。確かに原作は文庫本２冊分となかなかの量であり、それを145分の１本にまとめるのはなかなか難儀な作業だったと思う。ただあまりにも色々なエピソードに手を出したせいで、それぞれの話に深みが出なくなってしまった。こう言うときこそ、前後半に分けるべきだと思うのだが、製作陣もそれでは回収できないと踏んだのだろう。最後までなかなか感情移入が出来ず、ただ岡田准一の演技を観ているだけ、という作品になってしまった。 ",
      "惜しいんだけど\n なんか話は良いんだけど感情移入する前にエピソード終わったり肝心なところが字幕処理だったり壮大なNHK歴史は動いたみたいな寄せ集め感合間に松平アナが出てきて解説してくれたらよく出来た再現ドラマだね〜って感じ ",
      "Topの生きざま。\n Topの在り方、決断、リーダーシップについて勉強させられた。 ",
      "創業者の声を直接聞ける喜び。\n  何となく食わず嫌いをしていた山崎貴監督作品。初めて観たこの映画はすごく好きになって、2回観てしまいました。こういう”立ち上がれ日本！”的な話は、否が応でもグッときちゃいますよね。とにかく岡田准一さんの貫禄のある演技がすごい。大河ドラマの黒田官兵衛役においても、松坂桃李くんが息子役でも全く違和感の無い貫禄でしたが、ここでも凄まじい存在感と圧倒的リーダーを体現していました。特殊メイクだけでは、あの凄味は出せなかったと思います。他の俳優さんも一人一人の演技が素晴らしくて…染谷将太さん、吉岡秀隆さん、小林薫さん、野間口徹さん、ピエール瀧さん、鈴木亮平さん、綾瀬はるかさん…名前を挙げきれない(>_<)後半にまさかの堤真一さんも登場して豪華すぎました。”チーム男子”がハンパない！「国岡のもんよ！油もってきたけ！」と声を揃えて言うところや国岡商店社歌の合唱シーンは毎回胸熱！！随所で泣いてしまいました。心を揺さぶる名言が散りばめられているこの映画を観ていて、創業者の声を直に聞けるのって本当に貴重で素晴らしい事なんだな、と改めて思い、今の仕事の環境を大切にしなければ…としみじみ感じました。死ぬ間際での回想シーンでは、そこに居たはずのない店員達やユキさんが下関で油を運ぶ船に乗っている姿には、涙が止まりませんでした。オススメです！ ",
      "昭和の偉人の骨太の映画\n 原作者の負の話題が多かったため、映画の評判に影響するのではとの懸念があったが、それらは排除して視聴すべきしっかりとした骨太の映画と感じた。昭和の偉人が戦前戦中戦後での熱い思いの中で苦悩しながら成功を収めていく生きざまが心地よく感じる。主演の岡田准一も３０代から６０代を見事に演じ分けていて、小林薫を部下に置いても不自然さが感じられない。綾瀬はるかの若妻姿も似合っていて、ああ、このころってこんな感じ、っていう疑似体験を感じられる。ただ、染谷将太だけ平成の呑気な学生（みんなエスパー）っぽくてちょっとどうかな？ＶＦＸの進化で当時の質感を持った映像は骨太な作品を十分補完できている。期待以上の見ごたえがある映画でした。 ",
      "いい映画だと思うけど…。\n なんだろう物足りなさを感じた。原作を読んでたからか。読んでなかったらもっと楽しめたかな。岡田くんの演技は良かった。ラストは、どなたかも書いてましたが、レミゼラブルを思い出した。 ",
      "出光\n  岡田准一さんはすごい。特殊メイクによる老人姿がなんの違和感もなくて、その姿に合わせて声質や喋り方をしっかりと変えていて、かっこいいなと感じました。原作未読で観たため、少し入りづらい部分がありましたが、岡田准一さんだけでなく一人一人の役者さん達がみんな役にはまりきっていてそれぞれの演技をしていてとても見やすかったです。激動の時代、困難だらけでとても大変、だけれど楽しそうに働いている姿に感動しました。特にふんどし姿でタンク底に入っていくシーンがとても印象に残っています。私たちも、この時代に日本の基盤を作ってくれた人々に恥じないように生きていかなければならないと思いました。 ",
      "原作を読み直し\n これも前に原作を入手してたもの。入手してたけど、上巻しか読んでなく、手っ取り早いと思い映像化にまたまや頼る結果。良かった。岡田くんの年齢を感じさせない演技がすごすぎて主人公の人生がしっかり自分の頭に映った。ただ、2時間ちょいの映像化には無理がある。前編後編にしても良かったよね？ ",
      "ドラマがすごい\n 後半ずっと泣きっぱなしでこんなに映画観て泣いたの久しぶりだと思う。昔の色んなことに冷めてた自分ならこういう暑苦しいものは何ともなかったと思うんやけども、色々経験したり歳をとったりして変わったのかなと思う。門司下関の方言だったりそういうものが自分のアイデンティティをつついたのかもしれん。イギリス艦隊とすれすれですれ違うなど演出は派手でこの辺の評価は分かれるみたいだけどそれもまた良いと思う。あと、現在の出光騒動の本質の片鱗が見えた気がする。最後に、出演者の演技レベルが高すぎるが、中でも岡田くん凄すぎる。 ",
      "満足したような気分になるが物足りなさが残る映画\n  ◯よかったところ岡田くんの演技力がただただすごい。百田尚樹自身の思想は好きになれないが、作品には拒絶反応は出ず、一人の起業家の壮絶な人生の物語として観られた。「日本人の誇り思い出そうぜ」系の話だが、押し付けられたかんじはしない。仕事にすべてをかけるあの情熱や貪欲さはたしかに今の若い世代の大半は持っていないと思う。仕事をするってああいうことだよな、と気づかせてくれた気がする。◯いまいちなところ物語が早送りのように淡々と進む。すべてのエピソードが薄いと感じた。どこで見せ場が来るのかな、とずっと思っていた。それぞれの登場人物の掘り下げも浅くて、あまり感情移入できない。妻との最後のエピソードはとってつけたよう。第二次世界大戦の被害も、社員が一人亡くなっただけでほとんどなかったように描かれている。南方に派遣された社員たちにはもっと被害があったのではないのか。どんな苦しいなかを生き延びたのかは触れられていない。戦時中だという現実味もなかった。石統やメジャーとのたたかい、もしくは戦時中、戦後の苦労などどこかに焦点をしぼって、登場人物それぞれが策略をめぐらせ駆け引きをする様子など、もっと細かい描写をしてほしかった。企業として戦争をどう生き延びたのか知りたかった。あと劇中歌といい最後の終わり方といい、「レ・ミゼラブル意識してるのか？」と思ってちょっと冷めた。鑑賞直後はなんとなくすごいものを見た気持ちになるが、あとになって考えるほど物足りなさが残る映画だった。 ",
      "男気最高！！！！！\n 男気というかもうなんと言うか…素敵で泣けました。雪さんの想いにも泣けました。あんな素敵な人たちになりたい。 ",
      "なかなかよかった\n 若いころの話が中心かと思っていましたが、違いました。先を見据える目と信念を貫く心ってすごいな。 ",
      "はしょり過ぎです。\n 70年を2時間半はムリ。岡田くんは上手い‼ ",
      "題名と内容の乖離\n 対象年齢・・どなたでもどんな人と見る・・どなたでもで感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・海賊と題名がついているのに全然海賊じゃない。どちらかと言えば周りが海賊に見える。題名が海賊なのだから、もう少し海賊らしいエピソードを深く脚本してもらいたい。エンディングも涙を誘う目的？で作られている風だが、全然感動しないというか、奥さんの役割も薄すぎで物語に全然絡んでない。岡田の演技は大したものだが、この脚本じゃせっかくの熱演も半減してしまう。　残念。 ",
      "未来を見据えて戦った男。逆境に挫けなかった一代記！！\n 【賛否両論チェック】賛：小さい商店を一代で大会社にした主人公のバイタリティや人柄が、非常に魅力的。降りかかってくる困難を、社員を見捨てずに仲間達とどう乗り越えていくのか、その手腕も感動を呼ぶ。否：上映時間が長めなので、惹かれないと眠くなってしまいそう。　始めは小さな石油商店の店主だった鐡造が、そのバイタリティ溢れる不屈の精神と、媚びることのない真っ直ぐな人柄で、やがて商店を大きく成長させていく様子が、淡々とした中にもしっかりと描かれていきます。店員が油まみれになって重油を汲み出しているのを視察した鐡造が、スーツのまま「仲間に入れろや！！」と入ろうとして必死で止められたり、「服が汚れます！！」と言われても、「洗えば落ちる。」と言ってしっかり抱き合うシーンなんかは、鐡造の人柄がにじみ出ていて、とってもステキです。　同時に、古い慣習や体制に縛られない商店だからこそ、次々と襲い来る困難に対し、知恵や工夫でどう乗り越えていくのか、主人公の手腕にも要注目です。戦時中や戦後を知らない世代でも、胸に響くものがあると思います。　主人公の半生を描いているので、上映時間が長めなのがネックではありますが、それを感じさせない重厚感のある作品です。 ",
      "個人的には、批判は当たらなかった。\n もともと近現代史に興味があり、原作は読んでいました。それ以来、映画化を楽しみに待っていました。ここでの批判をいくつか見て、若干期待値を下げて映画館に向かいましたが・・・自分なりのイメージと大きく離れたものでもなく、構成も納得いくものでしたので、ほどよく満足して帰ってきました。VFX制作の裏話もNHKで拝見しましたが、作り物という感じはあまりなく、素直に受け入れられる良い作品だと評価します！！岡田さんも立派な演技でした。男から見ても格好いいです。現実問題、メジャー系との合併が騒がれている出光が今後どうなるのか目が離せません。 ",
      "仕事への情熱と人との絆\n 原作は読んでないので、原作のよさが生かされているかどうかはわからないですが、本作だけでも十分に楽しめると思います。出光興産創業者がモデルのようですが、このような人生を歩んでこられたのかと、とても勉強になりました。また、女性の目にどう映るかはわかりませんが、働く男としてはとても魅力的に感じました。少々強引でワンマンな気もしますが、従業員を家族同然に愛し、苦楽を共にする姿勢は簡単に真似できるものではありません。だからこそ、全員から全幅の信頼をもって「店主」と慕われていたのだと思います。旧海軍のタンク底をさらうシーンは本当に泣けました。ラストの黒木華さんとのシーンも、思い出しただけでも胸にこみ上げて来るものがあります。とにかく岡田准一くんの演技がすばらしく、血気盛んな青年期、仕事に没頭する壮年期、経営者としての責任と貫禄の漂う円熟期、静かに人生を振り返る晩年までを演じ分けています。そんな岡田くんを支える形で、吉岡秀隆さん、染谷将太さん、鈴木亮平さん、綾瀬はるかさん、堤真一さんら豪華俳優陣が脇を固め、まったく隙はありません。また、焼け野原となった市街地、タンカーの進水式、機関車の走行テストなど、舞台や背景がきっちり描かれていることで、当時の雰囲気がとてもよく伝わってきます。日本のCG技術もすばらしいなと感じました。登場するのは男ばかりで、ちょっとむさくるしいかもしれませんが、仕事にかける情熱や人との絆の大切さを思い出させてくれる、とてもいい作品だと思います。おすすめです。 ",
      "モデルとなった出光佐三すら滑稽に見える稚拙な演出。\n  小説は情景描写のリアルじゃない。人物のリアルだ。　　　　　　　　　　　　　　奥田英朗せんせ『海賊と呼ばれた男』２０１３年本屋大賞を受賞した、百田尚樹著「海賊と呼ばれた男」の映画化ですよ。この作品って、出光石油創設者である、出光佐三がモデルのようです。主人公：岡田鐵造（岡田准一）は、北九州の門司で石炭の販売店を営んでいるが、石油の将来性を見抜いて商売を始めようとする。が、国内の大手販売店や、海外のメジャー（大手企業）が立ちふさがる。でもどんなに困難な状況であっても諦めず、独創的なアイデアでもって、柔軟且つ粘り強く前に進んで行く。※年末観ました。原作は未読です。百田せんせの、wikipediaとwikipediaを会話で繋げただけのNeverまとめ的な作品は、\"永遠の０\"と\"モンスター\"だけ読んでギブアップでした。あ、映画\"永遠の０\"未見です。でも本作を観たのは、石油の利権争いがメインの、ポリティカルな話だと思ったからです。いやだなー。新年から、悪くばっかり言ってるなぁ。ほんと、すみません！百田せんせのファンの方、本当にすみません！本作は戦時中で空爆を受ける東京からーの、戦後の初老の岡田鐵造と、若い頃の駆け出しの頃との記憶がスイッチバックする構成となっています。岡田准一くんが、１人で２０代～９０代まで演じています。ええ、頑張ってると思います。ただ、演技が学芸会的で過剰なのは、いつもの山崎貴クオリティです。\"三丁目の夕日\"ではギリ許される演出でも、ガチなええ話を目指す本作では、首筋がもぞもぞして堪りませんでした。ラストの岡田くん、な、なんっすか（恥）！私、映画を見て、恥ずかしさで顔を覆ったのは初めてです。どうしようー？もう、突っ込めないシーンって、ほとんどないんですよ（笑）まず、冒頭の焼夷弾が落ちるシーン。B29から子爆弾が投下され、雲の間を落ちる過程で分解し、中のいくつもの焼夷弾が東京に降り注ぐ。燃えさかる東京の町！いやー、山崎貴クオリティやなー。それを岡の上から見つめる、岡田鐵造。ドーン！この冒頭で、嫌な予感。山崎監督が「我々の特撮技術はさらに進化し続けています」と仰っていましたが、ほんと技術は進化しているでしょうが、ほんと、どの映画もVFXとかCGの悪いとこが全面に出てます！あの－、自分の作品にはむしろマイナスだって、気付いて！山崎監督にお願いしたいのは、情景のリアルさを追求するんじゃなく、人物のリアルさを追求して欲しいんですよ。「人を描いて欲しいんです」あとですね。何をテーマにしてるか？鐵造が地元で新しいことやろうとすると、だいたい昔っからの慣習が邪魔をするんですね。きっちりとした法律がある訳ではないですが、\"昔っからそうだから\"っていう規制。だけどその規制を時に舌先三寸で、時に力尽くで、時に正攻法で打破していくんです。勿論\"昔っからそうだったから\"ってやってたとこは面白くないですよね？で、敵も多くなる。規制は良くないっつー、百田せんせって－、TPP容認派なんでしょうね。分かります。戦後に貿易が自由化されると、海外メジャーが入って来て日本の石油会社はやばくなる。鐵造は海外にも敵がいるから、石油を仕入れることができなくなる。しかし、そこでめげない！独自の発想で、某国から直に仕入れることを決断するんですね。それは、イランからです。モデルとされた出光佐三は、昭和２８年に自社船：日章丸で行ってますから凄いですよね。でもね、このくだりもやばいんです。乗組員には、出航後しばらく立つまで行き先が告げられません。なぜなら途中、イギリス軍がうろうろしてる海上を通らなくちゃいけないから。イランが石油を国有化するとなって、イギリスは利権を失ったんですよ。なので当時「イランの石油を購入した船を、イギリスは許さないからな！」って苛々してたから。逃げられない海の上で、告白。うーん。戦後、日本軍が隠していた石油は、雨水が流れ込み、妙なガスが発生して酷い状態。で、人足も逃げてしまうんですが、これを使いきらないと米国は石油やらん！っていうんですよね。で、人足もいないし、どうすんだ！ってなると、鐵造は店員（社員って呼ばない）にやれって言うんですよ。地下のタンクに降りて、バケツでくみ上げる。最終的には鐵造も、俺もやらせろ！いや、店主（社長って呼ばない）止めてください！やらせろ！ってじゃれにじゃれて、抱擁（笑）もう、ブラックなルーキーズとしか言いようがないです（笑）９割がた男しか出てこないし。あれ？出光佐三って、本当にこんなギャンブル＆ブラック臭しかしない人なの？と疑問に思って、木本正次著「小説出光佐三 ～燃える男の肖像～」を読んだんですね。映画では独創的なアイデアで困難を打破していくギャンブラー鐵造ですが、小説ではかなり緻密な計算があります。確かに店員に対して大変な仕事を任せますが、それは信頼している証であり、結果失敗しても学習である。店主は全てを把握してる訳ではないので、何か決定する場合は現場に聞くじゃないか。だったら、現場に判断させたらええ。早いじゃん！それって、権限をトップに集中させない。現場に権限を与えて、何事も素早く対応させる。現代の、アメリカ軍なんかがやってることなんですよね。現在はインターネットが普及して、情報拡散の速度が上がって、なかなかそれに企業が追いついてないという状態ですよね。日本企業は、縦割り組織なので。しかし出光佐三の作り上げた組織っていうのは、寧ろ外資的な小回りがきく合理的な部分と、店員を絶対に解雇しないという、義理人情、古き良き日本企業の部分がマッチした、凄い企業だったんですよね。だけど本作を見ると、まるでブラック・ワンマン企業のようですよ。あとね、\"小説出光佐三 ～燃える男の肖像～\"と同じ心理描写＆同じ台詞＆シーンが散見されます。モデルなんだから、似てて当然ってレベルじゃないですよ（笑）こんなこと言うと怒られるかな？本が売れない時代なので、人気のある作家さんの力が業界で大きくなりすぎなんですよ。何でもかんでも、許しちゃダメだと思いますよ。マジで（怒）あ、良いとこも書かなきゃ。いい俳優さん達が、たくさん出てます。でもやっぱ、吉岡秀隆さんの酔っ払いの演技は、神！※ただ三丁目感がハンパないですけどね。 ",
      "盛り上がりに欠けるが演者は凄い\n 岡田君の６０代の演技がすごかった。吉岡さんの演技もかなりよかった。ストーリーは淡々としている上、年代がとびとびするため、いまいち盛り上がりにかけた。（新書で出光さんの話はだいたい知っていた。）連ドラとかならまだよかったのかもしれないが、映画としては、山の配置に失敗していて微妙。 ",
      "原作知らない人も楽しめる\n 原作を読んだことがない僕でも、楽しめたし感動した。時代的に年配者向けですが若い人にも是非観てもらいたい1本。ただ、話が飛ぶところがいくつかあったのが残念。 ",
      "諦めないって凄い。。\n 原作未読です。脚本、良かったと思います。たまに長編小説の映画を見て、「なんでいきなり？」と話を端折り過ぎて疑問に思ったりすることがありますが、この映画はそうは思いませんでした。話がすんなりと入ってきました。オープニングのCGに鳥肌が立ち、岡田准一の第一声に「え？誰？」従業員を愛し引っ張っていく店主っぷり、凄い！そして堤真一、染谷将太、吉岡秀隆、etc.それぞれの人物像がとても良いキャラクターで素敵でした。今の日本があるのは、昔のこういう気骨のある方々の諦めない頑張りのおかげ、と頭の下がる思いがしました。冬休み期間の若者達が賑わう映画館、この映画の年齢層はとても高く、普段はあまり映画館まで来ないかもしれない人達が足を運んで見たくなる映画なのだな、と思いました。エンドロールが流れても、最後まで席を立つ人はほとんどいませんでした。私は中１の息子と見ましたが、息子も面白かったと言っていました。若い人が見ても楽しめると思います。 ",
      "岡田さんが凄い\n その一言。原作読みたい。 ",
      "演出が嫌い\n 単に個人的な好き嫌いでしかないけれど、演技の演出が全体的に嫌い。分かりやすさ重視なのかもしれないけれど、全てが過剰に見えて、全く感情移入ができない。話そのものは面白い、ＣＧもよく出来ているように見える、メイクやセットなども凄いと思う、他は自分にはダメ。そもそもお国のため的な物語は苦手。物語の根本がそうであると、愛も笑いもとってつけたようにしか思えなくなってしまう。非常に良くできた映画。長いしまさに大作。それ故の硬さを感じる。こうした作品があるから、役者を使わない映画などが出てくるんだろうなぁとどうでもいいことを感じたりもした。劇中の音楽も自分にはダメでした。 ",
      "残念\n キャストの演技は素晴らしかった。でも、期待した分、がっかり感が強かった。監督は何をこの作品で伝えたかったのか？主人公があれだけこの仕事にこだわった理由はどこにあるのか？そこが描き切れていなかったのが残念でした。最後にとってつけたようなエピソードも正直いらなかったな。大和魂を見たかったです。 ",
      "大往生の先に\n 人間力でグイグイ引っ張る棟梁は、魅力的で迷惑でもある。底に愛があるから頑張れると高らかに謳う。現代ならブラックといわれかねない社風が、今のブラック企業と違うのは痛みを分かち合う姿、誰かに片寄らない苦労、見守り認めてくれる目がきちんとあるところ。大往生の先に残した現代の企業に国岡は何を思うだろう。正月にふさわしい映画でした！ ",
      "ん〜・・・\n 2時間でやるのは無理あった。かなり端折ってるし登場人物の関係説明すら無いから原作を知らない人が見たら何のことか分からない。ドラマでやるくらいの時間がないと内容が中途半端。 ",
      "いい映画だが・・・。\n いい映画だった、ところが凄く良かった！とまでは評価出来ないのは『永遠の０』との比較が入るから？確かに偉大な戦後の起業家の1人、でも豊田喜一郎、松下幸之助、本田宗一郎、井深大などに突出しての特異性が感じなかった自分のクールさ？でも岡田君はじめ、演技派豪華役者陣が芝居を引き締める。堤真一の演技が際立つ。過度の期待がなきゃ満足する映画に思います。 ",
      "クソ映画\n 百田の作品、やっぱりクソ映画でした。岡田君、もうこんな映画に出るのやめて欲しい。 ",
      "時代展開が年配向けの映画だと思う\n  出光の創業者の実話を基にした作品。百田さんが書いていることも知ってたし以前から出光一族は有名なので幾つか情報はありました。映画化されると聞いて期待して観に行ったからか少し辛口になってしまうことをお許しください。先ず、永遠の0に続いて主人公役は岡田くん。スタートは年配の岡田くんから始まります。それだからか私、少々時代のスイッチの感覚についていけませんで…しかも彼の怒鳴り散らす気性の荒さについていけず、主人公の海賊っぷりが最初の方は伝わらなくて、ようやく海の上で油を売り始めるところでピンとくる。ただ、仲間って求めてると集まるんだろうなと思いました。気になったのは綾瀬はるかの存在。あの存在がラストまで引き延ばされるんですが、彼女の存在は必要だったかな…そんだけ主人公は働き者だったってアピールだろう？それとも実をつけない女性は身を引けってこと？退くも勇気ってこと？このご時世に時代錯誤甚だしい。もぉ一点気になったのは私の事前リサーチが足りなかったのですが国産の油って何だろう？そしてメジャーって何だろうって思いました。観た後ウィキで調べましたが…石油に関するというか石油市場に関する知識が足りないと、むむっ？とするタイミングが幾つかあるかもしれません。ただ総じて前向きかつ大胆不敵な主人公には社会人として勉強させられる姿勢は沢山あります。仕事は自ら作れとか、先見の明、人を出し抜くアイデアやら。しかしながら映画では綺麗なことしか描いてないはず。きっと常識から外れた、もっともっと大胆不敵かつ法すれすれのことをガツガツやって世の中を変えていたんでしょうね。話し合いで解決しようって現代の感覚とは世代が違いすぎて歴史を変えた感じが今一つ伝わりにくいことも多いのですが、ひとまず近日中に出光美術館にも行ってみたいと思いました。 ",
      "胸が熱くなった！！\n 時代の流れが激しい中、一人の企業家の熱い念いに胸が熱くなった。やはり、トップの情熱や誠実さ、決断力は、まわりの人間をも熱く駆り立てるだけのパワーを持つ。主役の岡田くんの魂のこもった演技に圧倒された。そして、まわりを固めていた俳優陣のプロとしての底力を感じた。本当に素晴らしい作品だった。 ",
      "中途半端\n  ・良かった点岡田准一の演技、時代考証・悪かった点上記以外年齢に幅がある為、主役の表現が難しいとおもってたのだけど、いい意味で期待を裏切られた。それだけに、ストーリー展開等に大変不満が残った。まず、家族愛を表現したかったのだろうと思うのだが、物語開始時点での妻子がほぼ出番がなく、離縁した妻に焦点を当てすぎて、実は現在の妻子の事なんかどうでもいいのでは？としか思えない。主人公のパトロンの扱いも軽く、海賊と呼ばれるきっかけとなった下関での販売方法、ラジオ部門設立、海軍タンクの仕事の各エピソードも多少多めに触れられてる程度で、石統解散にいたるまでのやり取り、ＧＨＱとの交渉、メジャーとの数々の軋轢、日章丸取得までの経緯、イラン政府との交渉、イラン産石油をめぐる裁判等のエピソードがばっさり切られており、最大の見せ場であるはずの日章丸事件が、「石油に困ったのでイランの石油を輸入しました」程度の軽い出来事に成り下がってる。その薄さを、オリジナルの社歌をところどころに挿入してでごまかしてるとしか印象をぬぐえなかった。 ",
      "創業家の継承\n 創業時からの企業精神は、歴史に埋もれてしまうのが通例であると言われている。それは企業が巨大化するほどその傾向が強いか、最近ではブラック企業と表現されてしまい兼ねない。本作品は出光興産の創業から黎明までをモデルした作品とされ、歴史に翻弄されながら懸命に立ち向かう企業戦士の姿を鮮烈に描いている。当時の歴史的背景も良く描かれており、大変感動した！この映画公開中に、昭和シェル石油との経営統合、合併への現経営陣の舵取りは如何なものかとの思いが湧いて来た。 ",
      "あんな大将に出会いたかったなぁ\n  この人の言うことなら信じてついていきたい！と思える大将に、私はまだ出会ったことがないです。先見の明があって、どんなときも部下を見捨てることない親分肌。もちろん、汚いこともたくさんしたんでしょうし、最後のタンカー船の乗組員さんを騙しちゃう辺り、こらこらーと思いますが、船長さんもまた素敵なカリスマ性。こういう大将には、素敵な参謀が集まるんでしょうね^ ^そして、影で支える女の力もまた凄いです。自分の幸せより、愛する人の幸せ。素敵な大和魂・大和撫子魂を拝見しました！！ ",
      "壮大な作品かもしれませんが…\n  私には合いませんでした。最後まで見れなかったので、クライマックスの感動を想定してプラス１です。「杉原千畝」同様に、\"この人はすごい、すごい\"すごい人物だという作品は浅く「掘り下げの足りない茶番」に見えてしまうのは私だけでしょうか。感動された方を決して否定はしません、感動作品だと思います。すみません、私には合いませんでした。 ",
      "感動して涙が止まらなかった\n キャストの皆さんの演技が素晴らしくてすごく感動しました！岡田准一の演技はとくに素晴らしすぎた(*´꒳`*)永遠の0のときの感動を再び味わえました。見る価値すごいあると思います！ ",
      "絶対に見るべき。\n 出光の社長国岡の偉大なる人生を知ることができた。ここぞというところでまさに\"男\"国岡の誰よりも強い信念。優しさ。勇気。希望。が感動を与えてくれる素晴らしい作品でした。是非見るべき。マジで。 ",
      "日本人としての誇りを持てる物語です\n とっても良い映画ですが、原作を読んでいないと物語の時代背景や展開に着いて行けないと思います。しかし、あの時代に大手同業他社や米国メジャーに真っ向から勝負して業績を伸ばした出光興産は日本の誇りだと実感しました。 ",
      "岡田准一が好演\n 自分がある意味理想としている社長像に近いですが、そういう会社の社員は苦労が絶えないですよね。話がある程度バッサリと切られているのは仕方ないですが、せめて奥さん（特に二人目）の部分はもう少し説明が欲しかったと思います。 ",
      "よかった\n  　ダイジェスト的構成で、時間軸が行ったり来していて少し分かりにくかった。石油の貯蔵庫に入って作業しているあたりでウトウトして少し寝てしまった。原作が面白そうなので読んでみたくなった。 ",
      "おもしかった\n です。 ",
      "かっこいい\n 常にチャレンジし続け、強引だが部下にも慕われる。理想の上司像だ。仕事って結局人のためにというところがあって、この人のために頑張ろう、と思えれば実力以上の力を発揮できるものだと信じられる映画。 ",
      "奮い起ちたる\n 男の生き方にあついて良い物語でした。しかし、岡田准一と鐵三の年齢が違いすぎる。特殊メ-クの為の映画の様 ",
      "2時間半泣きました\n がっかり、とのレビューがいくつかあり、ちょっと迷ってたけど観て良かった！！こんな小さい島国に、なんでこんなに熱い魂を持った男たちが生まれるんだろうね。岡田くんもいいが、脇も素晴らしい！！老けメイクも不自然さなく、美術もメイクも過不足なく。あれだけトップダウンなら、もっと汚いとこもあっただろうけれど、きれいにまとめられている。それにしても、本当にオープニングから泣き通した映画は初めて。派手さは話の主軸にはない。人間力というのかな。船とか戦争シーンのヒヤリはある。でも求心力のある主人公のリーダーっぷりに惚れ惚れする。いっちょやったろうやないか！その魂につきる。 ",
      "全責任を負う博打打ち\n できることにチャレンジする勇気。それについてくる人。魅力がある人なのは責任を負うことを皆が知っているからなのか？もしできなかったら？を恐れつつも、やるかやらないかで賭けてきたことを見習いたい。現代、そんなに無茶なことをやっても早々死なないけど、あの時代命を落とすことも覚悟でチャレンジすること。痺れる人生だったろうなぁ。 ",
      "岡田准一は演技派 ２０代から９０代までを、実に上手く演じ分けていた...\n 岡田准一は演技派２０代から９０代までを、実に上手く演じ分けていた脇を固める俳優陣達も、若手達も良かった音楽も、映画に一役買っていたいかんせん長過ぎ ",
      "私も共演したい。\n 観ました！すごく良かった。岡田君はやっぱり素敵だったし、「SP」を彷彿とさせる堤真一、野間口徹、「永遠のゼロ」で共演の染谷将太君、ベテラン勢の國村隼、小林薫、すっかり俳優に転じたピエール瀧、英語が流暢な鈴木亮平氏、世界に溶け込んで作品をまとめてくれた吉岡秀隆氏、みんなそれぞれに良かった。百田尚樹氏の原作ものって私はそんなに共感しないのですが、今回は感動してラストシーン泣いちゃった。ラストに僅かだけ出て来る黒木華も良かった。上手だった。綾瀬はるかも。やっぱり岡田君はすごい。素敵。私もあの世界に入りたい。仲間に入れて欲しい。 ",
      "原作を上手く要約した作品\n 実在する人物で戦中・戦後を石油の商売の為、困難にであっても、そのたぐいまれなる精神と社員を愛する経営者として、危機を乗り越えていく主人公を岡田君は良く演じてたと思います。たの出演者も光っていた。特に労働しながら歌う社歌はミュージカルの様で良かった。 ",
      "あの人はキチンとみている\n 永遠の０もコレも原作は未読。永遠の０があったためか、時系列が動きながらの物語はスムーズに感じて観やすかった気がしました。物語も半フィクションとして商店や個人各々の動向にハラハラしつつ楽しめたかな？と。確かに駆け足ではありますが、スッキリと芯はあったように思えたので、最後まで店員気分で観ることが出来ました。それなりの年齢になったので、会社とは？それを守るという事は？など、自らを掘り起こされたのも良かったですね。 ",
      "最高\n 原作がいいから、潰すなよって思って観に行った私でも大満足。岡田さんだからできた役だろうし。國岡のかっこよさが全面に出ていて素晴らしかった。今年の映画で一番の作品だし、本当に深い映画でした。感動しました。 ",
      "原作より良かった\n 本屋大賞と言っても、ただ単に偉人伝を書いただけの小説だったので期待しなかったのだが、映画の方は意外とよくできていた。うまく脚色してあったので原作よりドラマ性も高かった。VFXも特殊メイクもハリウッドと遜色のない出来で、２時間越えのドラマも長く感じられなかった。 ",
      "最高\n 人生経験として見るべき ",
      "ラスト(エンドロール)に鳥肌\n 男たちの熱い浪漫の物語。感無量です。男たちの戦後再興のため、立ち上がり動く姿に涙しました。申し訳ないながら、私、原作を読んでなく、どこまで濃く再現されているかはよくわかりませんが、きっとありありと再現しているのでしょう。映画色は強くされてそう。ありがちな展開が集められていますが、それがむしろ良くかなり楽しみました。物言うところなしです。 ",
      "さすがです‼️\n まず、この映画を観て期待外れ…や何かしら不満を感じている方に言えることは『死ぬほど….イヤ死んでもおかしくないほどに真剣』に物事に打ち込み向かったことがないのでしょう。まだまだ及びませんが、この話を自分のことに照らし合わせた時涙が止まりませんでした。私は劇中に出てくる言葉に頷かずにはいられませんでした。何度でも観たい映画でした。 ",
      "オムニバス？\n 日本の復興のために、日本人の誇りのために戦った男の物語。原作を読んでないので多分感動物語なんだろうけど、まるで大河ドラマの総集編のような構成、脚本で、流れに乗れず、感動が薄かった。恐らく私の期待値が高過ぎたのかもしれない。演出も演技も素晴らしかったが、とにかく構成がバラバラで、一本のストーリーの幹にエピソードが時系列じゃなく並んでるがちょっと残念。夫婦愛も特に表現されておらず、年寄りの回顧録かよっ！てな感じ。どうせなら前後編の二部作にすれば良かったのに。これじゃ勿体無いので原作読みます。 ",
      "演技に迫力を感じた\n 何か演技に迫力を感じた。実写かＳＧかは知らないが、映像がリアルである。原作は読んでいるが、原作との違和感はない。最近の映画の中では高評価の部類に属すると思う。 ",
      "期待はずれ\n う〜ん。。。見る前の期待値が大きすぎたのかもしれません…メディアの推し、素晴らしい予告によって完全に最高の熱い映画！と勝手に思い込んでたせいかもしれません…。話の展開が淡々としていた上に途中途中の紆余曲折が凄く薄っぺらく描かれていたというか、１つ１つ噛み締めることもできないままストーリーが流れていく…そんな印象でした。（20代〜90代を描いているので仕方がないかも…）長尺を感じ、うたた寝をこいてしまった映画は久しぶりです。永遠の0をもう一度見ます。。。 ",
      "豪華な出演陣\n SPを思い出してしまった ",
      "岡田准一の演技力✨✨\n ストーリーはあんまり深くないけど（原作違うんだろうな〜）出演者豪華だし、なんといっても岡田くんの演技力！人の一生を演じられるメイクの素晴らしさ！涙涙でした！あの頃の人たちってホントに凄いな〜 ",
      "旗で始まり旗で終わる\n 原作は読んでいなく知り合いと一緒に観ました。難しいないようですが分かりやすくまとめてありました。そして美しいという本当の意味も教わった気がします。あと岡田准一が本当にカッコいい、この人のためなら命を差し出せると思えるくらいです。社歌もかっこ良くて作業シーンはちょっとうるってきました。綾瀬はるかも少しだけですが味がありました。染谷君はかなり良い俳優になりましたね。ラストは黒木華は出さなくても良かった気がします。最後は旗で始まり旗で終わりました。ラストの船のシーンはポストカードに欲しいくらいです。 ",
      "物足りない\n 映画『海賊とよばれた男』を見てきました。原作も読んでいて、期待が大きかったせいもありますが、少し物足りない気がしました。満州での車軸油の話や、石統との対立等、丹念に史実を追うのは良いのだが、なぜ、出光佐三翁が、あれほど人を惹きつけたのか、その魅力が伝わりづらい。「熱が足らんのよ、熱が！」だけではなぁ。あえて映画のよいところを揚げれば、小説にはなかった、最初の奥さん、ユキさんの後日談は良かったと思いました。 ",
      "日本人としての誇りを大切に\n  原作未読、「他の映画と続けて観れるから」というだけで鑑賞した結果、感動して涙を流してしまった。やり方は強引でも、外資の介入を許さず、日本人の誇りを大切にした主人公。その主人公を想うばかりに自ら身を引いた奥様と、主人公の人柄に惹かれ、会社愛に溢れる社員達。正直、こんな熱い映画だとは思ってなかったので、観終わって原作を読みたくなったし、ピンチの時にこそ思い切った決断と努力をしないと！と思わされた。あと、これからはガソリンを入れる会社を選ぼうと思った。 ",
      "物足りないかも\n 原作を読まずに観た自分は、それなりに楽しんだのだが、原作を読んだ家内は、それぞれのエピソードが映画化で浅くなり残念だったと申しておりました。 ",
      "メンバーも勢ぞろい\n 山崎作品のファミリーが集いし百田さん原作の名作。史実に基づいたとは思えないドラマティックな展開。素晴らしい作品でした。 ",
      "山崎貴とオールスターズ\n 基本的に山崎貴作品は合わない事が多いのですが、今回は気分良く劇場を後にする事が出来ました。また岡田君をはじめ役者陣の頑張りが非常に印象的で、それがこの映画の評価を上げているように感じます。 ",
      "見る度に感動を新たにする物語\n 明日また、主人と見に行きます。最初は試写会で小6の次女と、公開後は主人と見に行きました。明日は三回目です。今まで、複数回、映画館に足を運んでみた映画はタイタニックだけです。タイタニックは、現実の沈没事件をよく再現していて実に見ごたえのある映画でした。何度も見るから名作とは言えませんが、今回の海賊とよばれた男は、なるだけ映画館のスクリーンで複数回見たいと思う映画でした。時間が取れれば、一月にも一度見ておきたいと思っています。一度目に見たときは、過去と現在に飛ぶストーリーについて行けませんでしたが、渋い映像と優秀な俳優陣の演技に目を奪われて☆4つでした。でも、二度目に見たとき、ストーリーの趣向が分かり、今までになかった構成で、無駄なくテーマに沿っていたことに改めて驚かされました。小説の濃い内容を期待して見る方には物足りなく感じるかもしれない。でもそれは、ないものねだりという気もします。あの長い熱い小説の見どころは人によってもたくさんあり、あれをすべて映画の見どころにまとめるのは時間的に無理もあります。また、小説ならでは描かれ方の面白さがあると思います。今回の映画では、日章丸事件に焦点を当てて、それに向けてストーリーを集約させ、強くもあり弱くもあった国岡鐵蔵という男の生きざまに焦点を当てていると思います。結果、私も娘も、「頑張ろう！」と思う時には、つい、国岡商店の社歌を頭に巡らせながら元気をもらったりして、今の人が忘れかけていた泥臭い熱い気持ち、勝負にかける執念や覚悟を思い出させてもらいました。別世界のファンタジー映画も大好きですが、この映画はまた、ある意味、人によっては見ることで人生の変わる映画になっていると思います。 ",
      "面白かった❗\n 原作からすればやや物足りなさを感じましたが楽しめました ",
      "熱意\n 鐵造氏を演じる岡田君の、仕事に対する熱意と、国を良くしようという気持ち、社員を大切に思う気持ちに、胸が高鳴る。前妻のその後を知る場面は切なかった。ただ、場面や時代が細かく変わるので、唐突に感じることがあり、行間が良く分からず、その分感情移入しにくかった。 ",
      "年末にすばらしい作品みれました\n いい作品だ！漢の仕事、熱い生き様、見せてもらいました！ひさびさに涙しました。自分もあんな熱く情熱を注げる仕事がしたい！そんな気持ちにさせるいい作品でした。 ",
      "事業に対する執念\n 仕事に対する気持ち、熱さが伝わる映画。 ",
      "原作読もう\n 原作未読で、見に行きました。山崎監督と岡田准一のコンビに期待。もっと濃い内容の原作をあれだけの時間で表現しているんだなということが、随所で見て取れました。話は所々で？と思うところがありましたが、映像と俳優陣の演技で強引に引きずり込まれました。やっぱり山崎監督のVFXは素晴らしい乃一言です。あと、岡田准一の年齢を重ねた演技もみていて感動的でした。やっぱり原作見よう！ ",
      "残念の一言\n いい原作なんですが、それを読んでいない人間にはわかりづらい展開だと思います。時系列でストーリーを並べた方が、登場人物がなぜこんな行動を起こしたのかがわかりやすいでしょう。石統を始め、説明不足で観客が置き去りになった感じでした。岡田准一を始め俳優はいいけど、脚本で台無しにされた映画です。ドラマで5回くらいに分けてやった方が、ときどきのテーマもはっきりしていいと思います。原作が良かっただけに残念な仕上がりです。 ",
      "理想のリーダーであり…\n 原作のエッセンスをうまく抜き出してたけどやっぱり時間が足りない！あの原作をこうアレンジするのか！とビックリでした。家族の物語であり、理想のリーダーの話であり、戦後日本の復興を支えた人達の熱い話ですね。ビジネス書ならぬビジネス映画です。いち社会人としては全てをかけて仕事ができることに羨ましくもなりますね。そして相変わらずのVFX技術。冒頭の空襲のシーンはゾッとしました。 ",
      "期待した分、ガッカリ\n 永遠の０を観てとても感動したので、同じ監督、同じ作家、同じ俳優なので間違いないだろうというヤワな気持ちで観に行きました。期待した分、ガッカリしました。作品としては素晴らしいです。きっと永遠の０の完成度が高すぎたのでしょう。 ",
      "出光の原点にある熱い思い\n 今の出光興産のゴタゴタはこのカリスマの思いの存在なしには語れないのだと思った。激動の時代の中で、目先の商売だけではない、国の未来、義を重んじる人柄だったからこそ、多くの人が慕い、語り継がれるものがあるのだろう。熱い思いを抱いて懸命に働く人々の姿は尊いものだ。映画の構成は思ったより悪くなかったが、ちょっと安易な演出だったかな。 ",
      "よい映画でした。\n 原作が大河並みのスケールなので2時間あまりでは消化不良かな。でも、いいキャスト。いい映像。山場を2つに絞り、最後に夫婦愛で締めたのはまとまりがでて良かったかも ",
      "人生の荒海を生きた海賊の一代記(｀Д´)ノ\n 今年のお正月映画で「ローグワン：スター・ウォーズ ストーリー」と二分する話題作を鑑賞しました。「永遠の0」のスタッフが集結し、主演は岡田准一さん。そして本屋大賞の話題の原作と観たい衝動は十二分。で、感想はと言うと、面白いです。見応えもあります。出光興産の創業者、出光佐三をモデルにして、国岡鐵造の一代記で石油と言う、まだ当時では石炭が幅を効かす時代に未知のエネルギーに先見の明を持ち、時代の荒海と同業他社に闘いを挑んだ人生に血が沸きます。とにかく、国岡鐵造を筆頭に国岡商店の社員が皆熱い。戦地よりもマシと言う時代のバックボーンがあったとしても、ここまで己の仕事に誇りを持てる事に些か羨ましくも、今の自分の恵まれた環境に不満を持つことに少し恥じたりします。なによりも国岡鐵造親分がエネルギッシュ。“愚痴はやめよう”の台詞のもと、生きるために様々な仕事をしますし、“誰もクビにしない”と言うのは今の時代に不似合いな台詞かも知れませんが、こんな台詞らを号令一気に発する親分の下なら支えてみたくなります。もちろん、その下に頼もしい男達が集まるのを見るとこの辺りは60年代東映やくざ映画の様に仁義と忠誠心の博徒の薫りがしますが、この世代の方々でなくても、何か血が奮い立つ様に感じます。そんな国岡鐵造を20代から晩年までを岡田准一さんが見事に演じています。スタッフや原作に恵まれているとしても、岡田准一と言うブランドは今や役者としても確立しているかと思います。原作の小説や漫画を読んでしまうと、少なからずの不満を持つかと思いますが、よく2時間程度でまとめたなと思いますし、これはこれで単体としても楽しめるのではないかなと思います。「永遠の0」も感動しましたが、基本的にノンフィクションに近いので、余計な演出が作中少ない分だけ、楽しめました。また、観たいと思う良作です。 ",
      "キュンキュンした。\n 福岡の豊前の言葉丸出しでとても良かった。 ",
      "骨太\n  熱い男の話しだった。商売人ではあるけれど、「侍」と言えばいいのだろうか…ずっと戦い続けた男の話しだった。敗戦という決定的な負けを突きつけられた中でも、民族の誇りと男としての誇りを携え、頑なに貫き通した男であった。「日承丸」という刀をかざし、当時のアメリカでさえも立ち入れなかったイランへの石油航路を何の後ろ盾もなしに、まさに単独で切り込み、切り開いた。こんな男が居たのかと…同じ日本人である事に嬉しくもあり、恥ずかしくもあった。それにつけても、主役が見事だった。60歳から物語は始まる。その第一声。少しくぐもった重く低い声に、してやられた。この第一声に全てを込めたと言われても納得してしまう。この役に注ぎ込んだ情熱が集約されたかのようであった。仇敵である國村さんと並んで芝居をしてても見劣りしない。むしろふてぶてしく見えたりもする。主役を細部に至るまで立てた脇役達の存在があったからではあるが、神輿として担ぎ上げるに足る存在であったのであろう事が作品の中から伝わってくる。主役を主役たらしめた助演と演出。チームとしての見事な仕事だった。今際の際のアップはCGであろうと思うのだが、とても生々しく非常に精密で繊細な仕事だったであろうと感謝したい。日承丸…あれは作ったのかな？と勘違いする程見事な出来栄えだった。良い作品を見せてもらえた。日本映画、渾身の一作であった。 ",
      "良かった。\n 映画的には良かったが小説を見てからだとやはり物足りない。やはりこのような話しは二時間では伝えられないと思う。 ",
      "結局何が言いたいのか…\n 岡田くんの演技は迫力があったけど、結局何が言いたいのか？！モヤモヤ感だけが残った。 ",
      "感動(ノ_＜。)\n 感動しました。あの時代にいた人達が大変な想いをして頑張ってくれたからこそ、今の私たちの幸せがあるんだなと感じました。誰が、何がというより全てが素晴らしかったです。色々な人達の色々な想いが伝わってきて涙、涙でした。ふっと笑ってしまう所や、心が暖かくなる所、やるせない気持ちや悲しい気持ちになる所があって、2時間半が長くは感じませんでした。絶対に観た方がいいと思います‼ ",
      "父が知らなかった祖父の時代\n  なんて博打的な人生だろう、と思いました。永久とはいかないまでも、半永久的に約束されている事など何１つ無い。そのぶつけドコロの無い悔しさは、現代でもちょこっと社会に出た事のある人なら一度は経験した事があると思います。せっかく休日に、軽い気持ちで観に来たのに、すっかり仕事の事を考えながら見入ってしまいました(笑)木田さんが仰っていた『仕事が無ければ作れば良い』良い御言葉ですね～魔法にかかってしまったみたいに、自分の仕事が恋しくなりました。私も仕事、好きだったんだなぁ。忘れてました(笑)そうそう、作品について特筆したいのが、岡田さんの第一声！最初は口パクか！？と驚くくらい声色が違っていました。役作りで声色まであからさまに違う方、初めて観ました。それに比べて…っていうと失礼に見えるかもしれませんけど、吉岡さんの変わらないひたむきな役柄に安心感がありました(笑)その性格だから許される、みたいななんとも言えない実直な愛嬌？油で真っ黒に汚れていても可愛さがにじみ出ていました。私だけじゃなく父も知らなかった、祖父のギラギラしてた時代のお話。ぜひ父にも観に行ってもらいたいなあ、と思いました。そして改めて、祖父を敬愛したい気持ちです。 ",
      "ビジネス・生き方・自己啓発書が映画化されると\n 　現在、日本で映画をヒットさせるには、アニメと高校生恋愛映画が優勢であるので、「海賊とよばれた男」が苦戦を強いられているのは仕方ないかもしれません。　原作では、困難に見舞われても克服し、更なる困難に見舞われても克服し、これを繰り返すことで国岡鐵蔵のカリスマ性がでているので、映画よりも連ドラ向きだったようにも思います。「内容が薄かった。」と評する方のお気持ちもわかります。　でも、この映画は「永遠の0」と同じく、「努力」「信頼」「諦めない心」等　昔の日本人が持っていた「美徳」への原点回帰を押しつけがましくなく指南してくています。是非、原作を読んで、学生の方に見て頂きたいです。映画の評価は分かれていますが、私は、岡田准一君の俳優としての努力に5点をつけたいと思います。映画の第一声、「よう・・」とはじまる、岡田君の声に鳥肌がたちました。60歳の声でした。 ",
      "もう一歩足りないかなぁ\n 本が長編で面白かったので、映画になったらどんなことに？という、興味から鑑賞に行きましたが、途中が割愛されていて内容不十分という印象でした。本の方が興味深く物語に入り込めた気がします。シーンの一つ一つの内容が雑な仕上がりで、もっと丁寧にこの映画を撮ろうとすると、3部作くらいに分割すればもっともっと深い映画になっていたのではないでしうか。岡田クンの演技では、ちょっと物足りない何かを考察するのも面白いかもしれません。全体的には本を読まずに観て、何が伝わるのか疑問にも感じました。観てからでも遅くは無いと思いますが、本から入ることをオススメします。 ",
      "色々と無理がある\n ちゃんとした長編の本編が有って総集編を見せられた感じ。先に原作読んだ方が返って楽しめるかも？岡田君も熱演ですが、幾ら特殊メイクが発達したとはいえ20代～90代とは無理があります。脇役達はあまり変わらないのに岡田君だけ老けて行きます。 この映画は、前編の若年期岡田君で、後編は60代の役者さんでじっくり描いて欲しかったです。 ",
      "働くって。仕事って。\n 原作は情けないけど半分も読めませんでした。映画からは熱をとても感じました。仕事の面白さってこういうところにあるんだよなって思いながら鑑賞していましたが、私はこんなパワーもないしこんなパワーのある人に出会ったこともないし。出会いたい笑でも、戦後の日本が今の日本になったのはこんな方々がいたからだと感じました。 ",
      "原作を読んだ方がよい\n 先に原作本を読んでから見ました。約2時間に収めるには、もったいなかったですね。過去と現在のシーンがどんどん出てきますから物語を知らないと、分かりずらいのではと感じます。沈まぬ太陽の様に長編でもよかったんじゃないのと思いました。 ",
      "本当に最高です！\n 今年観た映画の中で1番です。主演の岡田くんが20代から90代のオファーをもらいとても悩んでたなどのエピソードを聞いていたのですが、本当に60代の役者さんたちと同じくらいの貫禄がありとても驚きました。それを支える周りの人達からも『熱』を感じられました。私は本当に素晴らしい映画だと思えましたが、観た人によって感想は当然様々です。なので他人の意見に左右されずに1番は自分の目でしっかり観てほしいのとともに、主演の岡田くんは 『ジャニーズアイドル』としてではなく当然『俳優』として映画に望んでいることをたくさんの人に認識してほしいです。 ",
      "感動はどこに行った？\n 全体として淡々と話が流れていった感がある。感情を揺さぶるような、抑揚もなく。原作を読んだ時、「今後、出光ガソリンしか入れない！」と思ったほどの感動はどこに行ったのだろうか？残念ながら、映画を観て、そんな風に微塵も感じることが出来なかった…。そして、老成した主人公がキレイ過ぎる…。青年期も格好が良すぎる。その辺りが、より感情移入できなかった理由かも…。滅茶苦茶面白くなかった訳ではないけど、残念でした…。 ",
      "哀楽❗\n さすがに、画が綺麗。海の男たちが歌う歌が、耳から離れません。挑戦する事の大切さ。信頼という忘れてはいけないものを再発見させてくれました❗( ☆∀☆) ",
      "こんなに勇気づけられた映画は無い\n  この映画は日本を賞賛し崇める映画ではない。この映画の本質は漢の生き方を学ぶものであると思う。自分はこの映画を見て感動し続け涙が止まらなかった。ドン底でも這い上がろう、立ち向かおうという精神を教えてもらった。また、國岡鐵造を演じた岡田准一さんの演技や國岡商店の店員の方々の演技が素晴らしい。純粋に作品を楽しめる方、このレビューを見て頂いて興味を持たれた方や日本という国の成り立ちに偏見を持っていない方であるなら是非オススメしたい。これまで生きてきて劇場で二回目を見たいと思った映画は初めてだ。 ",
      "う〜ん\n 有名な俳優出し過ぎなんだよ。大河ドラマの総集編みたいだ。 ",
      "もう「岡田『くん』」だなんて呼べない\n 映画を楽しみたかったので、原作はあえて読まずに観ました。あの長編小説を2時間に収めるなんて、どだい無茶ですからね、映画と原作は別物だと最初から割り切りました。もう「岡田『くん』」だなんて呼べない。心底そう思いました。素晴らしい俳優、日本を代表する俳優です。30代俳優の中ではナンバーワンじゃないでしょうか。世代や立場による演じ分けも圧巻でした。そして、脇を固める面々も豪華かつ堅牢。時代背景、あの時代だからこその熱や勢い、気持ちなどもよく伝わってきました。現代では通用しないであろうあの強引さも強烈さも乱暴さも、時代背景あればこそ。戦争、敗戦、復興…色々考えさせられました。ひとつ惜しいのは、妻や家族の気持ち、目線が出てこなかったこと。添い遂げた妻や子、孫に触れていないのも不自然な感じがしました。最後のシーンで妻の気持ちを示唆してはいますが、ちょっと弱かったかなぁ。いいシーンではありましたけれど。（でも、以前似たようなシーンを何かで見たような気がしています。なんだっただろう…？）総体的に、大変いい映画だったと思います。 ",
      "感動し、笑いもあり、とてもいい映画でした！ 岡田准一さんの演技とて...\n 感動し、笑いもあり、とてもいい映画でした！岡田准一さんの演技とても素晴らしい！90代までの役をやるのはすごい！！映画を観て岡田准一さんの素晴らしさを感じてほしいなと思いました！60代の役では違和感がなくびっくりしました！俳優陣がとても豪華！！染谷将太さんはさすがです！年齢も若いのにあそこまで演技ができる俳優さんはそうそういないと思いました！1番印象に残った人は吉岡秀隆さんです！この人の演技は自然な感じがして好きです！面白い感じをだすところもいい^_^最後に登場した、堤真一さん！かっこい！！他にももっと素晴らしい俳優さんはいましたが書くときりがないので、是非映画を観てください！！映画の内容も素晴らしかったです！観てよかったと思える映画でした(^^) ",
      "士魂商才はどこへ…？\n まず、長い、長すぎる。前半後半に分けなかったのは良かったけど、もう少しコンパクトにして欲しかった。店主の魅力がイマイチ伝わらなかった。店員に慕われてて、家族みたいないい会社というのは分かるけど、身内の話ばかりに終始してしまい残念。外野も影響されて味方になる展開がもっと欲しい。店員が店主の言うことに従うというのも、國岡が、常に国益の為という大きな想いがあったからのハズ。その辺が上手く描かれないから、ワガママ社長と従順な部下にしか見えなくなる。サムライとしてよりもギャンブラーとして描かれてしまってる。 ",
      "爽快さと、切なさと\n どんな困難にも真正面から立ち向かい、道を切り開いていく主人公の姿に素直に感動。何度ももうダメだという場面に会いながら、新しい発想で、常識や、既成のルールを超えて成功を勝ち取っていくまさに、ヒーローである。その象徴が「日承丸」による、イランからの石油輸入であった。誰も考え付かない、たとえ考え付いても、その困難さや、リスクの大きさから誰も実行しようとしないことを、実行してしまう。その行為は、反対者から見れば、掟破りの「海賊」になってしまうが、本当は「ヒーロー」と呼ぶにふさわしい。魅力ある人物のもとには、人が集まり力を貸す。国岡商店の人々の団結力は、少しオーバーな演出ながら、羨ましく思わせる。ストーリーの展開は、説明の足らない感じがあるので、想像力を働かせて、気持ちを乗せていかないと、楽しく鑑賞できないかもしれない。妻役の綾瀬はるかは、出番は少なかったが、夫婦がお互いを思いやる気持ちが最後に明らかになって、美しい結末になった。 ",
      "初長期映像でした。\n 飽きなかったです。途中の年月前後は難しい。ここ迄人生掛けて見たいけど❔ ",
      "もし原作を読んでなければ\n もう少し評価はしたかも。長い小説だから、まとめるのは難しいだろうが、バッサリいくところの選択を間違っている。原作の良さがまったく伝わらない。岡田は悪くない。悪いのは脚本、監督。 ",
      "魅力的なリーダーの姿に感動\n 映画そのものと言うよりかは、主人公・國岡鐵造のリーダーとしての資質に感銘を受けた作品でした。こんな魅力的なリーダーの為だったら、どんなキツイ仕事でも頑張れそう。社長ではなく店主と呼ばれていたところなんかも、とても身近に感じれると言うか、妙に親近感が湧くところもあって好感が持てましたね。社員は家族、家族は見捨てない、今の時代にこんな魅力的なリーダーがいたら、どれだけ素晴らしいことか・・・。まあ逆にライバル会社達から見れば、これだけ疎ましい人物はいないと思えるぐらい、社員を守る為ならばと結構えげつない商法で業績を伸ばしていったようですが、士魂商才の志を貫くカッコ良さには惚れ惚れとさせられましたよ。國岡鐵造は出光興産の創業者・出光佐三を描いた人物だそうですが、そう言えばガソリンはほとんど出光で入れたことが無いなぁ～。この話を知っていれば出光を御贔屓にしてたのに・・・って何やら今現在は某メジャー石油会社との提携話で揉めているようですが、この話を知れば創業者一族が反対しているのも思わず納得ですね。まあ何にしても、日本人としての誇りを失わず、最後までメジャーと戦い続けた國岡鐵造のその姿は、本当に痺れました！ただ映画的には、國岡鐵造の魅力はたっぷりと描かれていましたが、ややエピソードを詰め込みすぎた印象で、しかもテロップでその後どうなったかを示す辺りなんかは、見ていて物凄く気分が盛り下がりました。ここは削るところは削って、しっかりと話を繋げて欲しかったなぁ、ＮＨＫのようなテロップ芸はいりませんよ。まあでも、老年期と青年期のシーンを巧みに織り交ぜて描いているところなんかは、より話に感情移入が出来て、良かったと思いましたけどね。山崎組の常連を中心とした豪華出演者の各見せ場も、さすがは名優揃いなだけあって、どれも心掴まされる話ばかりで、グッときました、だからこそ削れなかったのでしょうが・・・。逆に最初の妻ユキを演じた綾瀬はるかの出番は削りすぎだったような（綾瀬ファン目線込みですが）ここの描き方次第では、最後号泣だったなぁ（とは言え泣きましたけど）しかし岡田准一の役作りが凄すぎる、さすがに９０代は違和感あったけど、６０代は全く違和感なし、魅力的なフレーズが本当にたまらなかった～。欲を言えば染谷将太も見た目的な部分で頑張って欲しかったかな・・・。まあとにかく、昭和の石油史も知れて、魅力的なリーダーの姿にも熱くなれて、見て損は無かった映画でした。 ",
      "最初から最後まで、高揚と感動と尊敬の連続でした。 私利私欲ではなく...\n 最初から最後まで、高揚と感動と尊敬の連続でした。私利私欲ではなく、人が人を愛し、自分に誇りを持つと人を惹きつけ、この様な大成を成し遂げるのだと、自分自身を振り返りました。戦後復興の先駆者の方々のご尽力今の私達の平和と幸せと、未来に出来ることを考えさせられる映画だと思います ",
      "小説ファンなら！\n 原作が長いので、原作のエピソードをたくさん入れようとするとその背景の描写がどうしても足りなくなってしまいますね。映画の中での足りない部分を、小説の記憶で補完しながら鑑賞しました。だから小説を読んだことがなくて映画だけの方だと、繋がらない部分もあったりしてきついかも？ただ、小説ファンであれば、絶対納得のいく作品だと思います！国岡や店員の熱い気持ち、ゆきの献身的な愛に心が震えます。日本は素晴らしい！日本人はすごい！！ということを改めて感じさせられ、私も明日から仕事頑張ろう！！と思わせられる熱い作品です。 ",
      "原作に遠く及ばない…\n 原作の内容が濃くて深いから二時間にまとめると欠落が多くてストーリーが雑な感じになってた ",
      "暑いぜ店主！\n 人が他人のために動く理由は、金や地位、名誉ではなく、その人に心が動かせられたかではないか。若い店主のもとに、多くの人々が集まってくる。自分のためではなく、店主のために集まってくる。店主は時に非情な態度を見せるが、それは暑い気持ちがあってこそのもの。成年から老いるまで、1人で演じきった岡田准一 暑いぜ！特に、船上で旗を振っていた姿、かっこいい❗️ ",
      "泣いて笑顔になって共感して。\n 途中、泣いたり笑顔になったり幸せな気持ちになったりと…。もう、何度も見たいと思える作品でした。原作を読みたい。DVDが出たら買いたい。素直に思えました。キャストも何気に豪華で驚きました。そして、岡田准一さんの演技には始まってすぐに惹き込まれました。こんなに演技上手かったかな？と思える演技でした。数日前のZIPの番組で裏話を聞いていたので、あぁ〜。このシーンか。と思いながら見てました。声の高さ、若い頃と60代で変えているのもきちんと感じました。そして、90代になってからの声の出なささ。朝の発声で喉を潰した。という努力にも感動してしまいました。もし、自分が奥さんだったらどうするんだろう。店員さんだったらどうするんだろう。船長だったらどうするんだろう。そんな、どうするんだろう。とかんがえさせられた作品でもあります。支離滅裂ですが、とにかく良かった！これにつきます。 ",
      "「ぎゅっと」している❗\n まとめすぎ。エンディングの曲も「永遠のゼロ」の時みたいに感動的な感じを期待していたけれどいまいちでした。 ",
      "店主と愉快な仲間たち\n また観たいと思える映画です。原作のファンであれば、賛否両論あると思います。上下2巻の長編を2時間25分にしているので、かなり省略されており、内容も分かりやすく演出するためか、原作とは違うところがあります。原作と映画は別物として楽しむ事をオススメします。映像はさすがは山崎監督。その時代に観る者を連れて行ってくれます。主演の岡田さんの60代以降の姿や声には驚きました。貫禄がありました。個人的には國村さんの嫌な演技が好きです。店主と店員の織りなすヒューマンドラマは、観終わった後に爽快な気分になります。あの時代にこんなに勇敢な人が日本に居てくれて良かった！と心から思える作品です。私は試写含め数回観ましたが、毎回笑って、泣いています。オススメしたい映画です。 ",
      "二部作が良かったかも…\n 原作を読んでから観ました。もう少し、鐵造さんを取り巻く色々なしがらみを取り入れて欲しかったです。キーポイントになる言葉は、原作通りにセリフになっていましたが、ユキさんが鐵造さんの元を去る場面が、原作とは全く違う形だったのが非常に残念でした。あれだけで、原作のユキさんと綾瀬はるか演じるユキさんが全く違うものになってしまってた。 ",
      "ふつう。\n 何故に、海賊だったか？！それは、小舟に乗って石油を売り渡っていた、大正時代の話から。戦後に、イランに、自社のタンカーを、行かせた事から。出光石油の創業者は、なんと、従業員を愛し、店を愛し、自分を愛した男であったことか。永遠の０の時は、題名に？？？だったけど、今回は、ストンと、解った気分で良かった。泣いてる方々もいたけど、今回は、まるで涙は、出なかった。私の一番の印象的なシーンは、焼夷弾は、だのように、落ちていったかを知れた事だった。どんな、苦しい仕事も戦時下に比べたらマシだと！！高度成長していった時代の石油マン達の清々しい話になっていた。 ",
      "感動と爽快感\n 国岡商店の人達の団結力と勢いがあって元気がもらえるような映画でした。国岡商店社歌がとっても良かったです。映画館からの帰り道にある出光から聞こえた店員さん達の威勢の良い声が感慨深いものになりました。 ",
      "これこそ前後編でやるべき作品\n 　良い作品であることと同時に、上下巻ある原作を長ったらしくやったらテンポが悪く朝ドラでもいいんじゃねと思っていたのですが問題なく原作の見どころエピソードをよく2時間30分でまとめることができたなってことも評価してもよい作品かもしれませんな。　ただ全体を観ていてこのエピソードも入れたほうがいいんじゃねって思っちゃいましたけど原作の話を全部やっていたら、前後編でやってくれと言いたいとこでした。　永遠の0も大好きでありますが、今回の岡田准一さんの演技は大変だったんだろうなと思いましたよ。国岡さんの若い時代から年老いたところまで幅広く演技をしなければこの作品は成立しないのですが、さすが岡田くんお見事でしたねぇ～～！原作イメージどおりの国岡鐡造が出来上がっていて本当に良かったです。　やっぱすげぇ役者さんですなぁ～（Ｖ６のメンバーであることも忘れずに。）　共演メンバーもいい役者さんがそろっておりますが、私は長谷部を演じた染谷将太さんが良かったですなぁ。漁師時代での国岡との出会いのシーンとか満鉄での国岡との共演シーンは店主と店員のいい掛け合いシーンかもしれません。　山崎監督作品は永遠の0やＡＬＷＡＹＳシリーズ、寄生獣シリーズなどなどＶＦＸ技術には毎回驚かされますが、ＣＧ好きの私に言わせてもらうと、今回の作品も期待していただきたいと言えますよ。冒頭シーンからリアルな映像がありますのでご注目。　激動の時代、国内外の大手から様々な妨害もありながら、これからの日本のことを考えての行動の素晴らしさと店員のこともちゃんと考え1人も切らずに乗り越えようとする精神力、改めてこの人は素晴らしいと実感させられました。　店主が強い志を持っていてこそ、店員からも信頼を得て、いい人だからこそ素晴らしい会社が出来上がる。今の時代に必要なイメージだと思わさせられました。　男性とくに経営者、ビジネスマンの人、原作が好きな人は観て損なしの映画だと思います。　今度はドラマでも観てみたいなぁ～～(*^_^*) ",
      "圧巻でした!\n 原作を読まずに映画を観たのですが読んでいなくても理解しやすいストーリーでさすが山崎監督の作品だなぁと思いました。岡田さんの演技は圧巻で本当に60代の方に見えました!また､岡田さん以外のキャストの方も豪華なだけあって凄かったです。個人的に染谷さんと吉岡さんがすごくいい味を出しているなと思いました。もう一度観に行こうと思います。 ",
      "可もなく不可もなく\n 原作を読んでから見たのですが、まあ約2時間でおさめてだけあって全体的に内容が薄いです。また「永遠の0」や「三丁目の夕日シリーズ」のキャストが揃っており、なんか見たことあるような人達であったり見たことあるような演出で少々本作に集中出来ないときがありました。戦争、戦後の話で同時期に「この世界の片隅に」公開されており、そちらの方がよかったためその影響でも少し評価が下がってしまいました。次は山崎監督で新しいキャストや新しい内容の映画が見てみたいなと思いました ",
      "面白かった\n 大こけとか書いてあったのでどないなもんかと思い観にいきましたが私的には大変　良かったです！！すごく面白かったです！！！本を読んだことがなかったからかもですが(笑)生きてたら個々の考え方や受け取り方もありますから興味がある方はいき自分なりの評価をすればいいかとおもいます。ちょっと長いかなぁとは思いましたが大変好い映画でした！岡田くん演技うまいねー！＼(^o^)／ ",
      "さすが山崎貴監督 ストーリーわかりやすく良かったです。\n さすが山崎貴監督 ストーリーわかりやすく良かったです。 ",
      "山崎メソッド炸裂。前知識なかったけど、EDロールで山崎さんと知り納...\n 山崎メソッド炸裂。前知識なかったけど、EDロールで山崎さんと知り納得。迫力あるCGだったけど、しょぼい合成も気になった。不勉強ながら、主人公のモデルが実在したのですね！ ",
      "全体的に山場でエネルギーをかなり使う作品\n  山崎監督の作品にはいつも泣かされるし、俳優陣のすごさに圧倒される。今回の作品には推しの近藤正臣さんも！だがしかし、吉岡秀隆さん堤真一さんがでてくるとなぜか三丁目の夕日を思い出してしまう。どちらも好きな俳優だが自分にはそれがマイナスになっている気がする、やはり百田尚樹さんの原作を超えられてはいないと思ったが永遠のゼロより終わり方は良かったと思う。百田さんは右翼気味な作品を書くが映画では抑えられている。映像の途中にマークがチラリと映るのだがそれが出光マークにそっくりなことから国岡鐵造が出光佐三ということがわかる。 ",
      "上滑り\n 冒頭のB29・・・ちょっと意味不明。燃料がない！ことを言いたいがために演出したようだが・・・同時期に上映されている「この世界の片隅に」（アニメ）に負けている気がする・・・実物めいているからリアルともいかないようで。本編は妙に感情むき出し演出が多いというか、ミュージカル調にも見え、何となく気恥ずかしい。岡田准一の老けメイクは良かったが。ラスト、最大イベント？が終わった後は削って文字解説でも良かった。また、某客船沈没映画的演出は、二番煎じのようで、特に感動できるところでもなかった。この監督の作品は要注意？（はずれが多そう） ",
      "俳優の演技\n 男の熱さを感じる映画展開が早くてもっと深くゆっくりみたいと思ったただ岡田さんの演技は圧巻ただただすごいと圧倒されました ",
      "とにかく見てほしい。\n 店主の元で働きたい‼と思わせる映画でした！会社のﾄｯﾌﾟの人達にこそぜひ見てもらいたい。岡田さんの演技に脱帽。よくぞ90代まで演じ切りました！ ",
      "仕事は志\n 原作通りの濃い内容を、岡田くんが熱演。志の強さが仕事達成の原動力。 ",
      "良かったです\n 本も読んでいたのでストーリーは分かっていましたが、岡田さんの演技も良かった。さらに感動しました。 ",
      "時間があれば見ればいいかと。\n 飽きさせないから3.5。主人公の信念が、どうしてそこまで強いかっていう理由がわかればもっと良かったかと。もしかして描いてたのかな？？その理由。信念がある人の映画っていいよね。でもこれはあと一歩だと思う。あとさー戦時中の、前時代的な全体主義みたいなのがそもそも好きじゃないんだけれど、そこら辺の描かれ方が、微妙だった。感情移入できなかった。初めのシーンはつかみはよかったと思うけど燃えてる街のＣＧが、微妙だった。。時間がない人は、他にもっといい作品があるからそっちを優先していーかも。 ",
      "ホロリ\n 平和な時代に生まれた事を感謝せずにいられない、色々と勉強させられる作品でした。原作は読んでおらず、ほとんど事前情報無しに観に行きましたが、長い作品にも関わらずテンポよく判りやすいストーリーでした。ラスト、思わずホロリとさせられ…これからあれこれ検索して、更に勉強してみようと思います。 ",
      "日本人の気概\n 小説には小説の良さ、映画には映画の良さがあったと思います。日本の映画も、ここまでのスケールで映像を再現することができるんだと感心しました。メイクも凄かったです。あらゆる技術のプロが集結した作品なんだなと感じました。作品を通して、日本人の気概を知ることができると思います。私の祖父は大陸で亡くなりましたし、父は引き上げて来た人たちの一人です。きっと、私の身の周りの先祖の誰かが戦争で命を落とし、また他の誰かが生き残って日本の復興に尽力したのでしょう。そうやって脈々と歴史が引き継がれて今の暮らしがあるのだなと考えることができました。 ",
      "見てから読むのに良いかも〜\n 原作は未読ですが、流石に評判だったので内容は知っておりチャンスがあれば読んでみたいと思っていたので、ちょうど入門編に良かったかもですね。実在の人物の伝記の様な話だから映画的はどうしても原作のダイジェスト版的になってしまうのは否めないでしょうがかなりサラッとしている様な気がします。岡田准一はテレビ版の「ＳＰ」や大河ドラマの「黒田官兵衛」等役者としての貫禄が大き過ぎて、先日Ｖ６としてテレビでダンスしているのが、逆に何だか不自然に感じるくらいでした。いや、ホントにいいわ！！脇を固める役者陣も良い感じに頑張っていたんだけど、何となく、一個一個のエピソードがあっさり終わり過ぎて、全体としてはちょっと軽くなってる気がします。その分、逆に気楽に観られるかも〜。余談ですが、冒頭の焼夷弾？の投下による、東京大空襲？のシーンが衝撃的で、罪も無い一般人が逃げ惑うシーンは如何にアメリカが非道な事をしたかがとてもリアルに伝わって来ます。 ",
      "なるほどな。\n 最近ニュースで出光創業家が合併に反対していると聞いた。何ワガママ言ってんだと思っていたが、理由がよく分かったよ。 しかし劇中タバコを吸うシーンが多くて今の時代演出上なんの意味があるのか疑問。 ",
      "そげな近くにおったんか。\n 海賊とまで言われた行動力と勇気を持った男たちの物語・・・なのでしょう。だけどどうも、役者も、演出も何もかもが優等生過ぎて、感情が入っていかない。もちろん人物は全然別の人たちながら、時代にしても役者監督にしても「永遠のゼロ」の続編のような作りではあったので、感動の続きを期待してはいたのだ。なのになぜ入っていかないかって、そうだ、鉄蔵が孤独に思えたからなのだ。のちに家族に恵まれるにしても、その家族の描写が希薄で、ただ画面に出てきただけ。どこか、鉄蔵との温度の隔たりを感じてしまった。そしてなにより、ユキとの突然の疎遠が、僕自身、ずっと後を引いていたのだ。最後に申し訳程度にフォローのシーンはある。だけど、それが余計に、鉄蔵は子供が生まれなくてもユキとの所帯を持ち続けることの方が望みだったんじゃないかって思えてしまって、仕事に打ち込んできたことへの代償を、死を前にして背負ってしまったんじゃないかと感じてしまった。 ",
      "原作を読んでから見てほしい！\n  原作を何度も読んでいたので個人的には大満足です。大前提として、実話を基にした話なので、自分ならこんな判断できる？こんなこと言える？こんなこと考えられる？と、今の自分と照らし合わせてとても考えさせられます。以下本当に個人的な感想です。・観る前に知ってほしいこと1.自分の利益を考えないで行動できる勇気の大きさ。戦前〜戦後という現在では想像もできない時代に、間違ったことを間違っていると言えることは、普通できないこと。2.物事の判断が「日本の為・社員の為」という軸を持っているということ。今の日本にどれだけの人がそう思っている人がいるだろうか？その覚悟は計り知ることができない。3.100年以上経った今もモデルの出光興産は日本を代表する石油会社であるという事実。・観て思ったこと1.命を懸けて生きるってどういうことなのか？と考えさせられる。自分が今ベストを尽くせてるか？お金の為ではなく、誰かの役に立ってるのか？考えて考えて考えぬく先に道が拓けていくのではないかと思った。2.日本人として、こういう生き方をして時代を引き継いできた方々がいるという事実を知ることは大切だと思った。3.予習をしなければ伝わりづらい、145分の映画では表現しきれない人生の分厚さに、より凄さを感じた。「マリーアントワネット」という映画を見た時、予習しなかったので、「どういう意味だろう？」「あれ？もうこのシーン終わっちゃった？」という感覚があったが、この作品も予習せずに観るとそんな感覚になるなぁと思う。是非、原作を読んでから観てみてください！私は3〜4回泣きました！原作は時代背景や世界情勢のことが丁寧に書かれてて分かりやすく、歴史の勉強にもなります！ ",
      "薄っぺらい\n 本の方は、色々問題はあるものの、面白いものだった。この映画は、そのダイジェストフイルムに過ぎない。役者の演技を殺す雑な脚本、特殊映像は、すごいが、なんか気持ち悪い。人間ドラマを見たいのに、それを台無しにするケバい音楽。駄作です ",
      "今必要な映画\n みなさんがどうかは分からないですが私の周りの会社員は『“よく分からないルール”と言いながら そのルールに従い、でも“言われた仕事はやってるから”と大人な顔をして、上司に合わせる事だけが大事』というように見えます。『したい仕事じゃないけどとりあえず内定もらったし、就活終わらせて早く自由になりたいから』と入社してる新入社員もよく居ます。ルールとか、上司とか、そんなものではなく、自分の力を、注げる場所、注ぎたい人、注ぎたい企業の一員になる。お辞儀は、したい人に、心から想いを込めて お辞儀する。圧力も大企業も関係なく、自分の信念で生きる。そんなところが本当に良かった。無意味にお辞儀し、ただその場を収めるために発言しているようにみえる この世の中に、必要な映画だと思います。観て欲しいし、観て良かったです。 ",
      "すごいおすすめ\n もう一回見たいくらいよかった ",
      "海賊と呼ばれた男\n 今年はいい映画が多いですね。シンゴジラ、君の名は、聲のかたち、何者、聖の青春などなど。何回でも観に行きたい作品が多く、お財布が、、、。でも、私の中では海賊と呼ばれた男が下半期Ｎｏ１でした。詰め込みすぎとの声もありますが、間延びしてなく私の好みでした。あと何回かは観に行くかと笑 ",
      "程よくまとまった映画でした。\n 程よくまとまった映画でした。 ",
      "合わなかった\n 人の演出、音の演出、セリフ、角度、全て自分の好みと合わなかったです。最後のアレいるか？ ",
      "力作でした\n 初めは、どうせ…と思って映画館に入りましたが、観ているうちにどんどん引き込まれ、感動をもって観ることが出来ました。良い映画を観たなと思います。主演の岡田准一さん、演技が上手になりました。よい役者になったなぁ…と思います。作品は、現在の出光興産？の創設者の立身出世の物語。出ている役者さん達が、皆さん迫真の演技で大変面白かったです。（綾瀬はるかさんはミスキャストだと思います。作品のレベル下げてしまいますので、残念】それ以外は、ま、とても良いも思いました。 ",
      "原作読まなければ★5つかな\n ひさびさに　清々しい男をみた　家族は可哀そうだがいつの時代も　頭のいい人はいるんだなこんな店主の下で働きたい!! ",
      "他人にはおすすめする\n 初っぱなから、すごいVFXに圧倒され、お話も素敵だし、俳優達に魅了される。でも、好みかどうかだとそんなに好みじゃない(笑)にもかかわらず、今日は4回目。貢献はするww ",
      "面白かったです。\n とても面白かったと思います。キャスト陣の演技も映像も素晴らしかったです。ストーリーが壮大過ぎて、映画化に不安もあり、あまり期待はしていなかったのですが、良い意味で裏切られた感じでした。そもそも國岡鐡造の70年に渡る物語を2時間ちょっとで描くのは無理がありますから、それを良くまとめ上げ、作り上げたなぁ〜と感心させられました。観て良かったです。欲を言えば、大河ドラマかなんかでじっくりと観たかったかなぁ〜(笑)あと、60代の岡田君はOKなんですが……やっぱり90代は無理がありますね(笑)特殊メイクは素晴らしかったんですけど……どうしても作り物感が気になっちゃいました。 ",
      "良い映画\n キャストの演技が素晴らしかった一方で、CGが非常にちゃちでそのギャップになんだかなぁと感じながらの鑑賞でした ",
      "感動しました\n 男の生きざま！人間の繋がり方決して諦めない情熱洋画ファンだけど❗感動しました ",
      "登場人物のキャラが立っている\n 原作分厚い上下巻のどっしりとした内容を、どの様に映画一本にまとめるのか興味がありました。駆け足でたどっているようで、登場人物のキャラが立っている事で、入り込む事が出来、感動を呼びます。俳優さん達の演技がさすがです。見る価値があると思います。 ",
      "スタッフの誠実さはあるが\n 時代の先駆者と心意気の点で、出光佐三の存在は大きいが、泣かせようとするあまり、矮小化して描いている。キャストとスタッフはがんばっているが、こうすれば泣けるのだろうという脚本のあざとさが残念。 ",
      "単なる美談\n 岡田准一の演技力頼み☆話が飛びまくるので、ストーリーのつながりがつかみきれなかった。せっかく綾瀬はるかが出ているだから、もっと存在感を生かしてほしかった☆どなたか、おっしゃっておられましたけど、敢えて映画にするほどの作品ではなかったよなきがしました。 ",
      "あまり感動しなかった。\n ・・・けど、岡田准一の熱演に魅せられた。出来れば 二部作でじっくり観たかった。そしたら、もっと感動していたと思う。 ",
      "海賊とよばれた男\n 本を読まずに観ても十分理解できました。60代の店主が岡田君と気付いたのは半分過ぎてから。メイク完璧。映画である事を忘れる演技もリアルすぎです。指導者の恐れのない熱意、人としての度量の深さに、部下は惹きつけられるのか、と気づきました。出光佐三の人生もさることながら、吉岡秀隆演じる東雲忠司の台詞に、日本の復興を目標にがむしゃらに働いた戦後の人達の熱き思いを感じる事ができました。よい映画でした。 ",
      "夢物語かな、\n 今の起業家たちにない、気骨さ、情熱、社員愛？陳腐と思う人もいるかも知れない、でも日本人はこうなんだよ！そう、計算だけじゃないんだ。いい時代だったのかもね、博打で乗り切った。今の若者のそこそこ、ちまちまの真逆？！ ",
      "観る価値あり！お薦め\n トゥルーストーリーは観る価値あり！お薦め ",
      "いまいち\n そこそこ悪くはないけど、そこまでのキャストと宣伝の割には、内容が薄い ",
      "良かった〜\n 本を読んでいただけに、あのスケール感は映画では出せないと思い込んでいましたが、良い意味で裏切られました。よくよくまとめられていて凄く良かったです。岡田くんの演技も抜群でした。2回目見に行こうと思います。 ",
      "ガン泣きはしたんだけれども。。。\n 原作は未読で映画見ました。波乱万丈な主人公の一生ドキュメンタリータッチの映画です。こんな上司が（社長が）いたらいいなぁとか、ベタな演出や人間ドラマで結構泣かされてしまいました。冷静に考えれば、話のテンポは良いが詰め込み過ぎのきらいはあるし、1時間10話形式程度のテレビドラマでもよかったかもしれない（ＮＨＫの「坂の上の雲」のドラマみたいな感じで）もうちょっと落ち着いて見たいかも。岡田准一の演技は本当に良かった。青年から老人の役まで本当に上手いと思います。画作りも丁寧だと思うので映画の世界への没入感は満足できるレベルです。料金の価値はあるので、エンタメに飢えてる人は見に行ってＯＫ。2時間超ばっちり楽しめます。超上質のエンタメしか味わいたくない！っていうグルメさんは行かなくてもいいかなぁ。僕は楽しめました。しかし、ほんと歳とって涙もろくなりすぎやで自分。やっぱり映画館っていう暗くて画面しか集中しない環境で見るってのが影響してるのだと思う。そういう意味では家のテレビではここまで感情移入できないと思うので、気になる方は是非劇場で見てほしいです。「映画館という環境補正」で泣かされたとしても、それコミで料金払ってるのだから、良い映画体験でしたと納得いたします。 ",
      "ダイジェストを見ている気持ち\n  　原作は未読ですが、見終わった後『ダイジェスト』あるいは『ひとりの人間の一生を特集した番組』を見ていた気持ちになりました。　二時間半の時間的な長さを感じないくらいのテンポの良さでしたが詰め込まれ過ぎている感が否めず、必死で追わないと内容を頭でしっかり理解することが出来なくりそうでした。本来ならば二部あるいは三部作構成にしなければならないほどの情報量を無理矢理に一本化した感じなのでしょうか。　特に主人公の妻のエピソードはしっかり掘り下げられることも無く、ただただ感動的なラストに仕上げるために捻じ込んだようにも見えました。感覚的には泣ける場面なのかもしれませんが、どうして泣けるのだろうかと考えてみると一気に興が冷めます。　全体的に、ひとりひとりの登場人物へ感情移入出来るほど心理的な描写が出来ていないように思えました。　ひとりの人間の生き様の表面だけをさらりと追うだけに留まった映画が、それでも単なる駄作にならなかったのはひとえに俳優陣の演技力によるものだと思います。 ",
      "最大公約数的映画\n 今年ワーストか！山崎貴節炸裂！まずは冒頭の空襲シーン。お得意のVFXを使ってさぞやスペクタルなオープニングを演出したかったんだろうが、CGはちゃちいは物語のテーマともそぐわないはで意味不明。予算の無駄遣い。おかげで開始10分で寝落ちしてしまったではないか！その後も「困難な時代を熱い信念で乗り切った男達」を描きたいんだろうが、その演出がなんとも軽薄で説得力がない。問題に直面しても、次のシーンではあっさり解決してしまう。テーマは重厚な史実ものだけに、少しはシリアストーンで描けばいいのに。緊迫感のかけらもない。名だたるスター俳優勢揃いだが、みんな個性を押しつぶされ、画一的なキャラになっている。綾瀬はるかにいたっては、出ただけ損。「綾瀬はるか出しときました」的存在。染谷君もいい役者なのに可哀想。岡田くんも変な監督に気に入られたもんだ。國村隼はいつも通り^_^あとは、ことあるごとに後ろにうっすらと流れるストリングスが、途中から鼻について仕方がない。奥深く深層をつくべきシーンではあっさり終り、どうでもいいシーンでは湿っぽくダラダラながい。だから上映時間は160分。午前中に接骨院で腰もんでもらったのが無駄になった！石油メジャーに屈することなく立ち向かった男達を描くのならば、日本メジャー映画特有のナンチャラ委員会が欲する「最大公約数」的要素に屈せず、彼らの真の姿を描いて欲しかった。シン・ゴジラはそれができたうえに興行的にも成功してるよ。山崎貴、もうそんな時代じゃないよ！「何回も歌われる船乗りの唄？のような劇中歌が、暑苦しく時代錯誤で辟易としていたのだが、なんとエンドロールで山崎貴作詞ということが判明し驚愕！もう勘弁してくれ！ ",
      "男くさい男の映画。しかし、ラストに近いシーンで涙　(ﾉ△･｡)\n Movix堺で映画「海賊とよばれた男」を見た。正午前後の上映回だったが劇場はいつになく混雑している。見た感じ、小中学生が圧倒的に多い。ほとんどが「モンスターストライク THE MOVIE はじまりの場所へ」の観客と思われた。思ったとおり、週明けの発表で「モンスターストライク THE MOVIE はじまりの場所へ」が公開初週で興行成績ダントツの1位であった。映画「海賊とよばれた男」は、やしきたかじん氏の相続のごたごたに関して著しく世間の評判を落とした百田尚樹氏の原作である。V6の岡田准一が出光興産創業者の出光佐三氏をモデルにしたといわれる主人公・国岡鐵造を演じる。船の燃料を海上で漁師船に届け、半ば強引な販売方法で売り上げを伸ばす主人公・国岡鐵造はその姿を指して「海賊」と呼ばれたことが原作のタイトルの由来である。２０歳代から臨終の９０歳代までを岡田准一がひとりで演じている。登場人物はほとんど男たちであり、男くさい映画ではあるのだが、紅一点が岡田准一の妻役の綾瀬はるかである。ラストに近い場面で国岡鐵造の最初の妻（綾瀬はるか）の悲しいエピソードが語られるシーンがあるのだが、そこで涙してしまった。この映画や原作本を通じて出光興産が唯一の日本民族系石油販売企業であることを知る人も少なくないだろう。その意味で胸が熱くなる場面も多い。上映時間は145分。かなり長い作品ではあるが長さを感じることは無かった。満足度は５点満点で４点☆☆☆☆です。 ",
      "諦めない店主。\n 一代で生業を大きくしていく方は何事も諦めない。出光興産社長がモデルのようです。いろんな人に助けられ、助け合いながら信念を貫く。岡田准一の60代の演技にも全く違和感がない！さすが日本アカデミーが主演男優賞受賞者です。 ",
      "明治～昭和\n 永遠の0と同じチームでの作品ですね。個人的には、こちらが好きです。門司時代と、戦後銀座が交差しながら、進んでいく感じですね。しかし、小林薫さんと、主役の岡田君は親子ほど年が離れてるのに、上手く店主と番頭を演じきりましたね。監督の手にかかれば、明治～昭和の疑似体験ができました。 ",
      "ウ～ン\n 詰め込みすぎでしたかね。ロケ部分の画像が粗かった。海のシーンとか。時代も数年の間を行ったり来たり。もう少し補足があれば。原作知らない人もついていけたかな。奥さんの話って必要だったのかな。無くてもよかったかも。 ",
      "岡田准一の映画です。\n 良い映画でした。他の方のレビューと同じで尺が短く、主人公以外の登場人物ももっと描いていたら良かったのにと思いました。エンドロールを見るまでは。プロデューサーにジャニーズの方が入っていました。それを見て主役の岡田准一のための映画なんだとわかりました。とにかく岡田准一が良く写るように。座長が際立つように。それを考えたら助演の皆さんは上手いし、尺もこれで良かったのかなと思います。一足先に公開した「怒り」とは違うわけです。日本アカデミーでも主演男優はありにしても、作品、監督はあげたくないです。特に今年は。(東宝、日テレ、ジャニーズの３強の力で受賞する確率は高いですが)いろいろありますが、良い話ですし、キャストも良いですし、観て損はないですよ。 ",
      "油持って来たけぇ～\n 岡田くん頑張ってました。特殊メークで60代になんとか見えたね。感動は「永遠の０」より薄かったけど、力作でした。ただ、もう山崎監督はもうこう言うのいいと思う。VFXはこの手の作品に使うんじゃなくて、「寄生獣」のようなSF作品にまた活かしてほしいと思うのでありました。 ",
      "惜しい！\n 傑作映画でもこれ二時間ちょっとでまとめるの無理あったんじゃない。途中はしょりすぎかな。人物も１人１人描ききれてなくて、もったいない。とくにゆきさん。ＳＰつながりのキャストたくさん出て来てぞくぞく ",
      "永遠の0より好き！\n 実話に基づく物語ということで、シリアスで淡々と進んでいくんだろうなと思って観ていたのですが、、、とんでもなく熱い映画でした！！！主人公の人柄はまさに理想の上司！彼に仕える従業員も皆熱い志を持っていて。大企業になってからも「社長」ではなく「店主」と呼んでいるのが彼らの信頼感を映しているようでとても好きでした。こんな会社で働きたいと思ってしまいました。戦後の日本人のパワーってすごかったんだな、そのおかげで今の時代があるんだな、と心打たれました。憧れにも似た感情を抱きながらの鑑賞であっという間の2時間半でした。間違いなく、今年の日本アカデミー賞最優秀主演男優賞は岡田准一さんだろう！と思える作品でした。たくさんの人に観てほしい！ ",
      "重厚\n 文学作品みたいな重厚感。 ",
      "岡田准一のメークアップが素晴らしい\n 出光興産創業者・出光佐三がモデルとなった主人公・国岡鐵三役の岡田君は20代前半から90代後半までの役をしていたが、それぞれの年齢にあった自然なメークアップとともに演技も自然だった。全体のストーリーは分かりやすかったが、要所要所での掘り下げが足りなかったように感じる。原作を読んでいなかったので、これから読んでみようかな。 ",
      "面白い！\n 女性は生きにくい時代だなあと思った。タバコを吸うのが当たり前の時代だったんだなあと思った。そういう時代に、こういうことを考え行動することの凄さを感じました。強烈な信念と実行力と執念をもった人間の凄さを感じました。好きな映画です。この映画こそ、二部作にすべきです。一部:創業から戦後の油さらいまで。二部:石油輸入自由化から臨終まで。時系列沿って編集し直せば、☆5つになるぞ。映画とは関係ありませんが、出光創業一族を支持したくなってしまいますね。そういう会社かあってもいいんじゃないかと。 ",
      "熱くなった！\n 原作読んで、映画見て、よかった！ただ、前半後半と二部作でじっくりやってほしかった気もする岡田君ははじめキャスティング強引か？とも思ったが最後にはスッキリしました！ ",
      "働くことに元気の出る映画！\n 観たあとに、明日へのモチベーションをもらえるような映画でした。まずキャストがよかった。主演の岡田くんは、３０代から９０代まで演じ分けていた。声や貫禄が、年代によって違い素晴らしかったです。周りの俳優も、めちゃくちゃ豪華で、役に合っていたなあと思います。原作も読んでいて、こんなに長い話をどうやってまとめるのかと思っていましたが、さすが山崎監督、しっかりまとめられていて驚きました。明日の仕事いやだなあと、仕事の意義を感じられない人が多い、今の日本だと思いますが、その仕事の意義を改めて考えさせられました。終わってから、よし、明日から頑張るか！と思えるような素敵な作品です。 ",
      "小説を読まずに行った方が‥\n 原作を読んでから観に行ったのですが、継ぎ接ぎ感は否めませんでした。中途半端な感じなのですよ。 ",
      "俳優さんの選び方は良い\n まさに適材適所な俳優さんの選出には見事と言う他ない。主演の岡田君は終始いつもよりも低めのトーンでの演技がとても良かった。脇に目をやっても、個人的に好きな「日本のいちばん長い日」に出演されてる方々が多く出ておられテンションが上がりましたw再来年の大河「西郷どん」を蹴った男と受けた男が同じ作品で見られたのも面白かったwだけど、内容はダラダラと続く感じ。2時間30分以上の作品なのに、クライマックスに向かって話が進んでいく感じが全く無い。主人公も仕事人間ってのは伝わるが、お国の為なのか私利私欲の為に働いてるのか分かりにくい。つまり、観客としては感情移入しにくい作品なのです。面白くないとは言わない。ダラダラしてるがVFXや要所要所のカメラワーク、編集のテンポが良いから飽きはしない。飽きはしないけど、ある種の苦痛を強いられた感はぬぐいされません。 ",
      "良かったです\n 小説は映画を観てから読む派なので未読。岡田君も素晴らしかったけど、社員それぞれのキャラが個性的に描いてあって良かった。試写会を観て2回目ですが、1回目より2回目の方が感動しました。次にまた観るのが楽しみです。 ",
      "海賊とよばれた男\n  先の大戦が欧米白人に対する独立解放戦争であったように、日章丸事件も欧米からの解放(イラン)がベースにあった。武器を持たない田岡(出光佐三)の戦争であった。「この度のイギリスが発した経済制裁に国際法上の正当性は無い。」田岡の勝利に胸が熱くなった。 ",
      "中々、見応えのある映画でした\n キャスティングも良く、良い意味で人気ドラマを一気に観た感じでしょうか。でも映画館で観た方が熱のこもった演技(セリフ)が伝わってきて満足感があると思います。 ",
      "誇れる日本人\n 岡田准一さんの演技そして周りの人の演技が素晴らしいです。原作を読んでからみたほうが時代の流れがわかりやすいと思います。 ",
      "鐵造さんに『メジャーに魂は渡さん』と言われましたが、出光興産さん、どうします？\n 『永遠の０』の岡田准一主演×山崎貴監督のタッグで、はやり『永遠の０』と同じ原作者の百田尚樹の同名の小説の映画化。出光興産創業者の出光佐三がモデル。いやぁ、途中、二度ほど泣かされそうになりました。原作も中々ですが、やっぱり岡田くんの演技がすごい。まだ30代半ばですが、すっかり60代の国岡鐵造になりきっていましたからね。小林薫とか國村隼、堤真一なんて、年上の先輩俳優ですが、全然負けていませんでした。それと、出番が少なかったですが、紅一点の綾瀬はるかが凄い！あまりセリフも無かったんですが、男ばかりの画面にパッと花が咲いたような存在感、良かったです。そしてねぇ、愛するが故のね。物語の本当に最後の最後、黒木華が出てきた所、泣きそうになりました。実はね、むかし出光のガソリンは、あんまり好きじゃなかったんですよねぇ。なんか、ガソリンが薄い気がして。そんな事は無いはずなんですがね。でも、この原作を読んで以降、『日本のことを想って、ここまでした会社は残さなければならない。もっと大事にしないと』と逆にシンパに(苦笑)。そう言う意味では、本物の出光興産がメジャーの一社シェルとの経営統合に関して、創業家と揉めているときに公開って、ねぇ。会社側に取ってみると、このタイミングでの公開は、いやぁな気分になるんじゃないですかね。だって、この映画を見ると、やっぱり『メジャーに魂は渡さん！』と言う気になってしまいます。 ",
      "物足りない\n 何かもっと期待していたのだが物足りない。VFXが逆に現実味の無い映像となっているのであろうか？実在した人物を映画化したのであれば、はっきりと打ち出して実際のニュースや記事などとリンクした方が、よりリアルに観ている者に訴えたのではないかなあと思う。 ",
      "情熱やはり本物の商人\n 国岡店主に感動しました。真の経営者は腰が座ってますね～人の痛みを知る、信頼する、従業員のチームワーク、日本を良くするために命をかけて挑む人間模様感動しました。永遠の０のスタッフやっぱり良い映画でした。(^-^) ",
      "小さく纏まった\n 国岡鐵三の壮絶な生涯を描ききるには２時間30分では短過ぎ小さく纏まった感がする。原作にはおよばなかった ",
      "海賊と呼ばれた男\n 映画だけの方は、是非とも小説を見ていただきたい！！内容がうすぺらすぎる作品になっている。永遠のゼロも、そうだったが内容が薄い。小説を読まなければ、国岡商店のすごさがわからない。小説を読んで見た方は、がっかりきたかもしれない。 ",
      "物足りない\n 154本目。上映時間が長い割りにはテンポよく観れたけど、物足りなさを感じる。2部作でも良かったのかな？可もなく不可もなくと言った感じ。ちょっと残念。 ",
      "原作がすごい良いと…。\n 評判だったけど今作は、まあ、普通かな…。戦前戦中戦後を駆け抜けたカリスマ社長の一代記。岡田准一の演技は見応えありかも。染谷翔太のお調子者な出来る社員もいい絡みだった。永遠のゼロ、ほどの感動は伝わらず…。 ",
      "男のギラギラした作品\n 原作見てないので、良かった、と感じたのかもしれません。また「永遠の0」も見てないので、特に被りもありませんでしたが、いい作品だな、と感じました。海賊というか、侍というか、戦後の日本を支えたのはこういう人たちだし、良いリーダー、良い指導者、良い管理者ってこういう人たちなのかな、とも感じた作品でした。 ",
      "国岡鐡造演じる岡田君かっこ良かった〜。歳のとり方も自然だったけど周...\n 国岡鐡造演じる岡田君かっこ良かった〜。歳のとり方も自然だったけど周りが歳をとらないからなん歳なんかわかりづらかったな。話はわかりやすいけど、淡々としてるのがちょっと残念。 ",
      "少しだけ残念\n 原作が素晴らしすぎて、映画の尺に収まりきれていなくて残念です。 ",
      "岡田君イイね❗\n 小説は未読で映画鑑賞。内容は素晴らしい。豪華キャストにありがちな散漫感は無し。小説を手に入れて読んでみようかな、と。もっと感動するかな。 ",
      "壮大な人生だったんですね\n 中々作り込んでいる映画でした。スケールがでかい話です。最後に地元の方言が聞けて、耳に心地よかったです。 ",
      "物語は壮大、2時30分では無理\n 話は壮大。登場人物もいっぱい。事件や事故もたくさん。2時30分のなかに入れるのは無理なので、登場人物のことがよくわからないし、感情移入できない。そんな登場人物が涙流しても、ふーんって思うだけ。例えば、ゆきさんがいなくなると言われても、ゆきさんのこと知らないので、どんな気持ちで。。。とは考えられない。だれか死んでしまっても、どんな気持ちで死んでいったのか想像しにくい。死にたくなかっただろうに。、。なんて、ニュース番組の感想くらいにしかならない。テレビドラマで10時間以上で描くか、これこそ2ぶさく3部作にした方がいい。 ",
      "とても感動しました\n 公開初日に観に行けて本当によかったです。 ",
      "この国\n やはりこの国は昔から、エネルギー政策を軽視している。石油メジャーの傘下にならず、自前で調達することを民間会社にやらせているこの国は。今原子力止めれない意味はそんなところにあるのだと思う。だがこの映画の主人公なら　原発なんて絶対廃止するだろうけどね。オープニングで　B29を迎撃に上がる夜間戦闘機　月光が登場しますが、そこで燃料がなく機数が揃わない。　燃料である石油を扱う創業者の物語をこれから語る演出はグッドだと思いました。山崎監督、今度は純粋に戦争映画を撮っては。 ",
      "素晴らしい\n 原作知らないのが唯一の難点だけどそれでも長時間な作品だけどちゃんとまとまった映画だよ。 ",
      "今年１番の邦画かも\n 　武士（日本人の心）は斯くありたい、再認識させてもらいました。　感動に又感動、最後についほろり日本人の心を擽るね、さすが山崎監督、百田尚樹の原作も良く、岡田准一も役になりきって上手い、「永遠の０」が良かっただけに、今回はどんなもんかと思っていたが、同格ですね、いや超えてたかも。　最後に、こんな上司の居る職場で働きたかったな。 ",
      "映像と役作りは凄い\n めちゃめちゃ感動した「永遠のゼロ」の三人のタッグ（百田尚樹、山崎貴、岡田准一）なのでどうしたって期待が高まってしまう。長編の原作は未読ではあるが相当部分を端折っているのが感じられて物足りなさがある。加えて時代を前後させた展開は多少掴みにくくもあり脚本作りの難しさを感じてしまう。主人公の強引さはこの時代には必要な生き方なのだろうなとは思うものの、今の時代では受け入れ難い点も一部感じはした。しかし、時代背景と生涯の描きには特段大袈裟に沸き立てさせる描きをせず、起伏を押さえ目にしている点がかえって実話としてのリアリティがあって良かった。特筆すべきは各年代を演じ分けた岡田准一の演技力の凄さ。国岡鐵造という男に入り込んだ役作りは見事ですね。周囲の共演陣も良かった。そして何より山崎貴の映像。冒頭からもう凄いのなんのって。この映像の前に身を置けるだけで、この作品を見た価値があります。結果的に期待値ほどではなかったけど良かったです。 ",
      "期待以上の作品\n 原作がしっかりしていたから期待はしていたが、良い作品だった。戦前・戦後をクロスさせる展開も良かったと思う。ただ、勧善懲悪なだけのストーリーが妥当なのか。描き方が一面的で美化しすぎと思う。感動だけで済まないのは、自分自身も資本主義社会の中で社会人として働き、綺麗事だけでは済まないと絶望しているからなのか。高校生くらいだったらもっと純粋に楽しめたかも。 ",
      "いまひとつ\n 期待値が、高すぎたのか、いまひとつだなぁ。役者は悪くないけど。一回見れば充分だ。 ",
      "なるほど\n カリスマ親分と、その人柄に惚れこんだ人々の熱い生き様の話。壮絶な人生ですね。現代人にはなかなかこんな生き方はできないだけに、ある意味羨ましいです。最近何かと出光の御家騒動が新聞を賑わせていて、社長さんも気の毒だなあと単純に思っていたけれど、創業家にはこういう前提があって、昭和シェルとの合併に反対してるのかー、と、ちょっと納得。役者さん達はどなたもみな素晴らしかったですが、吉岡君と染谷君の演技に特に感じ入りました。展開が早く、一つ一つのエピソードが割りとあっさりしていたので、連続ドラマとしてもう少しじっくり見れると面白いかも。 ",
      "おもしろかった\n 原作を読んでいませんが、話の展開が早く理解できないところもありました。原作を読んでいれば理解できたのかもしれませんが、、、映像は良かったと思います。 ",
      "本当の話は面白い\n 原作も読んでたし楽しみにしていた映画。期待裏切らずすごく良かった。話はどうしたって短く要約してしまってるけど、何回も感動して涙出来たし、油売りに海に出てる映像とかキレイですごく好き♥何と言っても本当の話で出光佐三氏みたいな人がいたから今の日本があると思うと感動です☆最後ちょっと気に入らないのはエンドロールの前にタイトルがばーんって出た事。何?必要? ",
      "蛇足\n 企業人の物語のはずなのにまるでヤクザ映画みたいなノリで面白かったが、最後に露骨に泣かせに入る陳腐な演出が入ってぶち壊し。｢エネルギーを巡る戦いは今も続いている｣のテロップで締めておけば良作だったのに。本作に限った話ではないが、実写邦画は演出･演技が過剰ではないか。怒鳴れば激情を表現できるというものではないだろう。まして本作は出光佐三という偉人がモデルなのだから淡々と事実を積み上げるだけで傑作になるはずである。全く同じ時期に、同じ時代の人の人生を、事実の積み上げと抑制の効いた演技で表現した、｢この世界の片隅に｣という途方もない傑作が公開されていることが、本作にとっての不運というべきか。 ",
      "とても素晴らしい\n 映像も演技もとても素晴らしい‼︎感動作です！原作の量から考えて仕方ないと思うがエピソードや人間的な魅力が、もう少し描かれていれば良かったかな。。熱い男達の話の中に、妻との切ない話は胸を打ちます。何度でも観たくなる映画！是非、老若男女‥特に若い子に観てほしい。 ",
      "最強タッグ再来☆\n 永遠の０に続いて、今作を選択したのは大成功です。全体に流れる正義感と信頼、家族愛、友情。やはり涙腺が緩みました。原作を135分にダイジェストしているので深みはやや不足ですが、よくまとまっていると思います。是非映画館で。余裕があれば原作もオススメです。 ",
      "難しいよ、、\n 仕事は作るもの。即断即決。先見の目。社員は家族。ビジネスは決断と熱意が大事なのか。社会に出たことないので、全然共感出来なかった。けど、社会人になったら、すごく感動するのではと感じた。 ",
      "武士の魂を持った商社マンに惚れる\n 原作は百田尚樹のベストセラーで，上下巻のかなりの分量のある小説である。一つ一つのエピソードが濃密で，読む者の胸を非常に強く打つのは，「永遠の０」と同様にこの作家の得難い美点である。あの長い話をどうやって２時間半に納めるのかと思ったが，「永遠の０」と同様に，やはりちょっとずつの詰め合わせになってしまったのは残念だった。ただ，「永遠の０」ほどの悪意のある改編はなかったし，エンディングで反日歌手の歌が流れて雰囲気を台無しにされることもなかったのは良かったと思う。映像は，良く時代の雰囲気を再現していたと思う。冒頭の焼夷弾のシーンなど，「この世界の片隅に」を見たばかりなので，やたらリアルに感じられた。風景や車両や船舶等，非常に神経が行き届いていて，全く違和感を感じさせなかったのは素晴らしいと思った。CG が多用されていると聞いていたので，この時代設定の映画のどこにそんな場面があるのかと不思議だったが，船の進水式などの群衆は全て CG だと聞かされて，全く不自然さがなかったのに驚いた。脚本は，要約としてまとめていた点はよく頑張ったと思うが，やはり原作を読んだ者には不満が残った。原作を読まずに見た方が良い印象が持てるような気がする。何しろ，心に深く残るエピソードが多いので，もうちょっと深く扱って欲しいという残念さがつきまとってしまうのである。タンクの底油浚いの話しかり，日章丸のエピソードしかり，妻との話しかりである。特に，イランのシーンは，英国による経済封鎖に打ち拉がれていたイラン全土を挙げての騒ぎだったというには，あまりにあっさりし過ぎていた感が強い。だが，要所要所に百田作品らしい日本人の誇りを感じさせていたところは評価に値すると思う。役者は，非常に良く頑張っていた。特に，主演の岡田准一は 20 代から 90 代までを演じており，声の調子を巧みに変えて年齢を感じさせていたと思う。聞くところによると，特に 60 代以降を演じるに当たって，深夜から５時間ほど大声を出してわざと声を枯らし，しゃがれ声を作っていたというのだから驚かされる。また，脇を固めている面々も良く持ち味を発揮しており，特に染谷将太の演技が心に残った。また，鈴木亮平の英語の発音も立派だった。音楽は，佐藤直紀が実に素晴らしい仕事をしていた。「BALLAD」や「永遠の０」で聞かせていた深みのある音楽は，本作でも映画の雰囲気を非常に高めていたと思う。サントラを買いたくなるほどの映画音楽に出会ったのは最近なかったことである。どんな映画でも，エンドタイトルは，観客が映画の世界から各人の現実世界に戻るまでの重要なインターフェースであり，余韻に浸るための貴重な時間である。そのエンディングで，制作費を賄うために，世界観をぶち壊しにするような安っぽい歌謡曲が流れる映画が多い中で，本作のエンドタイトルは曲中の優れた音楽が静かに流れて，心ゆくまで余韻に浸らせてくれたのが本当に素晴らしかった。演出は良くツボを押さえていたと思う。いつの世の中でも，身勝手な役人はいるもので，おのれの利益と保身のみに汲々として意欲のある民間人に辛く当たるものだと，つくづく痛感させられた。泣かせる場面も多く，それが成立していたのは，偏に登場人物たちの仕事に掛ける熱意が本物だったからであろう。同じ目的を持った同志ほど力強いものはなく，自分の仕事を正当に評価してくれる上司ほど得難いものはない。武士の魂を持った商社マンの話だと思った。「永遠の０」がそうだったように，３夜連続の特別ドラマにでもしてもらった方が更に深い感動作になるのは間違いないのだが，本作も間違いなく良作であると思う。（映像５＋脚本４＋役者５＋音楽５＋演出５）×４＝ 96 点。 ",
      "日本人の気概と誇りに魅せられる\n 骨太で熱い男たちの大作映画。自分も含めて原作を読んだ人は、物足りなさがあるかもしれないが、よく盛り沢山のエピソードをここまでまとめあげたと感心させられる。國岡鐵造が闘う相手は常に巨大な勢力だ。旧石統、GHQ、欧米メジャー企業。どんな相手にも、困難や妨害にも真正面から立ち向かい海に繰り出していく姿は最高にカッコいい❗そして國岡の生涯と魂を演じきった岡田准一の熱演ぶり‼特に60代頃の重厚感と気迫は凄まじい。役者としての彼の充実ぶりが伝わってくる。 ",
      "永遠の0、再び…⁈\n 「永遠の0」のスタッフが集結して、作り上げた、日本の近代国家の礎を築いてきた男達の物語。岡田准一は、「永遠の0」でアカデミー賞をとり、今回は青年期から晩年までを演じきって、益々役者としての深みがでてきましたね。百田さんの原作をどう映像化するのか、注目していましたが、主人公が昔を振り返る展開となっていました。ただ、これだと、原作のように時間の流れと共に、二転三転する危機を乗り越えていく面白さに少し欠いたように思いました。確かにいい映画に仕上がっていましたが、その点が、「永遠に0」ほどの感動に届かない感じを受けたので、４点としました。 ",
      "面白い\n  面白いです。ただ１つ。岡田君含め全員をずーっと同じ役と同じ人物でやるのはキツイですね。岡田君にかぎっては25?から96?才まで演じてて特殊メイクの技術が日本はまだ無いと思いました。物語じたいは感動的で泣けます。 ",
      "映画史に残る作品\n 「永遠の0」から続く山崎貴作品の続編！そのような感じの映画。戦争敗戦国である日本の一大映画！これぞ海賊！國岡商店の素晴らしさに泣けます！己の命を懸けてでも石油を待つ国民や國岡商店を必要としている人達のために様々な苦難を自分達で、そして皆と一緒に頑張っている姿が素晴らしすぎます。切ない別れの恋愛ストーリーが最後に知る真実を含めて涙出そうです。ひとつの目標に向かって仲間を信じて自分を貫く。それがこの作品が強く、そして鮮やかに語っている。この作品は観なきゃわからない。そんな要素がたくさんある。観て感じる。これは映画史に残る、残さなければならない、日本の戦時、戦後の日本発展を物語っている。12/10 TOHOシネマズ渋谷にて12/12 TOHOシネマズ渋谷にて ",
      "日本映画、いっちょやってやろうやないか！\n ｢永遠の０｣の原作＆監督＆主演が再結集。戦前～戦中～戦後、石油事業で日本発展に尽力した男をモデルに描く一代記。ちょっとお堅そうな題材故、｢永遠の０｣並みの大ヒットは望めないだろう。自分も石油の世界の事などちんぷんかんぷん。が、この見応え、熱気！ ｢永遠の０｣より良かった！まるでかつての山崎豊子原作＆山本薩夫監督の一連の社会派エンタメを見ているかのよう。年末を飾るに相応しい大作！まず、主人公・国岡鐵造のモデルとなった人物を調べてみた。そしたら何と、出光興産創業者ではないか！幾ら疎い自分でも、出光ぐらいは知っている。かなり脚色されているとは言え、これほどの世界的大企業になるまでどれほどの波乱のドラマがあったか妙に納得した。小さな石油商店から大会社へ。石油ってどれだけ高値で取引されるかびっくり。鐵造の手腕はかなり強引。取引先に相手にされなければ、自ら船を出し、海の上で売りさばく。他社の石油より、うちの軽油！異端の新参者がズケズケと入り込むんだもの、そりゃあ国内の同業者から目の敵にされる訳だ。しかし、その行動力、決断力、度胸！ それらには感銘を受けた。戦後、石油が出来なければどんな仕事をも引き受ける。それが泥塗れの石油の中を這いつくばるような仕事でも。歯を食い縛って続ければ、また道は開ける。戦後再び石油の仕事が。順風満帆ではなかった。これまでは国内の同業者と渡り合っていたが、世界的な石油メジャーとの戦い。負ければ全てを失う。それでも鐵造は一歩も引けを取らない。その行動力、決断力、度胸の源は、仲間にあるだろう。家族のように思い、大切にする仲間の為、自分を信じ着いてきてくれる仲間を守らなければならない責任感。だからこそ仲間も苦しい仕事をやり遂げる。カリスマ性とかリーダーシップとかそんなんじゃない、だから仲間たちも彼を“社長”と呼ばない。昔からも今も気心知れた商店の“店主”なのだ。偉業以前に、共に団結して闘う彼らの関係性がとても魅力的だった。泣かせの演出が多い山崎監督だが、今回は硬派な中に胸打つ感動要素を巧く挿入。当時の世界観を再現したCG、美術は腕の見せ所。山崎作品出演経験者他豪華な顔触れが揃う中、やはり圧倒的な存在感を放つ岡田准一が素晴らしいの一言に尽きる。特殊メイクを施し、20代から90代までを声色をきちんと変えて力演。本作を見たら、またジャニーズ主演で映画かよ…なんて陰口叩くのが恥ずかしくなるくらい、堂々たる映画俳優がそこに居た。日本映画界になくてはならない立派な“店主”だ！惜しまれるは、綾瀬はるか演じる妻とのエピソード。仕事に没頭する余り、妻の気持ちに気付いてやれず。決して完璧ではない人間的な欠点、晩年の余韻の為に欠かせないエピソードである事は充分承知だが、少々浮いていた。見ていたら、ジャンルは全く違うが｢シン・ゴジラ｣と通じるものを感じた。戦後や大災害後の苦境、そこからどう立ち上がり、立ち向かうか。荒波に呑まれても、海賊たちは可能性や希望の大海原へ繰り出す。日本や日本人はやれる。その底力。いっちょやってやろうやないか！ ",
      "2部構成で見たかった\n 60代を演じる岡田准一さん、すごいと思います。年齢を重ねてきた重み、風格、仕草から声まで、違和感まったくなくここまで演じられる俳優さんは貴重な存在です。この原作で、山崎監督、岡田准一さん、その他の俳優陣なら、2部構成で省略されてしまったストーリーも全て見たいと思いました。原作を知らずに初めて見る方には、少しめまぐるしい感があるかもしれませんね。 ",
      "感動しました。\n 出光の創業者は本当に素晴らしい方だと思います。出光の関係者全員素晴らしいです。ラストの黒木華のシーンが一番涙が溢れました。是非みなさん劇場でご覧ください。 ",
      "ホロっとされられるが残念な構成だった\n 百田尚樹原作で出光興産創業者である出光佐三をモデルとした物語。原作を読んでたので楽しみにしてました。国岡鐵三を演じるのは岡田准一さん。永遠の0を監督した山崎貴監督。岡田准一さんとの二度目のタッグですね。しかも百田尚樹さんの原作としても二度目とトリプルですね〜〜山崎貴監督作品としてもあの長い原作をどう作品として映画として作り上げてるかと楽しみにしてました。映画は60代の国岡鐵三を中心に過去と現代が行ったり来たりとめまぐるしい展開。どうしても長い物語を短い時間の中に詰め込んでしまって全て中途半端で関係性や物語性が分かりづらい。この構成は失敗としか思えない。たださすが山崎貴監督と言えるのはVFX。岡田准一さんの特殊メイクが凄かった‼︎ここまで年を重ねた感じを作り上げるのは大変な労力だったことだろう。周りを固める俳優さん、女優さんは豪華。でもみんな中途半端な物語にキャラクターに厚みが感じられなかった。それと劇中でしばしば歌われる国岡商店社歌がなんともわざとらしく演出過多に思える。しかしところどころホロっとさせれくれる。 ",
      "いいな。\n 熱い、というか、パワーが溢れてる。今、会社の雰囲気の温度差にもやもやしていて、勤めるならこういう会社いいな✨って思った。 ",
      "国岡さんの人生は壮絶です！\n 「出光」の社長、出光佐三の生涯を描いた映画。原作は上下巻と長いのですが、それを2時間半でまとめています。もちろん、岡田さんや他のキャストの方々の演技は素晴らしいのですが、やはり全てをまとめるのは難しいですね…。時系列が飛び飛びになってしまうのか仕方がないのですが、細かい部分が曖昧…。一人目の奥さんのことは丁寧に紹介されているのに、二人目の奥さんの話が無いのが悲しい…。また、泥の中の石油を汲み出す所が結構あっさり終わっていたり…。原作を読んでいる人には、あっさりな部分を感じてしまうかもしれません。それでも、この時代の人びとの熱い想いや、社長を慕い、人生を共に歩む姿には感動しました。社員を想い、誰よりも石油を愛した彼の人生は計り知れません！岡田さんの、青年から熟年という幅広い年齢を演じ切った演技力に拍手を送りたいです！ ",
      "侍の精神を大事にしている俳優が侍を演じきった\n  　上下巻累計で170万部を目前としたベストセラーとなった百田尚樹の同名原作を山崎貴監督が大ヒット作『永還の０』のスタッフ、キャストを再結集して映画化したものです。　主人公の国岡鐡造は、出光興産創業者の出光佐三がモデルに。国岡鐡造が独立したのちの半生と、出光興産をモデルにした国岡商店が大企業にまで成長する過程が描かれている作品です。　脚本も手掛けた山崎監督は、膨大な原作を凝縮して詰め込み、散漫さを感じさせないところはさすがです。但し、有名な日章丸事件（劇中は日承丸）については、日本人として世界に誇れる見せ場なので、アバダン港周辺だけでなく、イランの国中が日承丸の快挙に沸き返ったところをもっと描いて欲しかったです。　それでも全編を通じて、どんな逆境も「士魂商才」（武士の精神と商人としての抜け目ない才能とを併せもっていること。）の一念で跳ね返していく主人公の気骨のある骨の熱いドラマに圧倒されました。演じている岡田准一の気迫がヒシヒシと伝わってくるのです。　また、国岡と前妻ユキの悲しい別れも、短く断片的だけれど挿入されていて、ラストのワンシーンで涙に誘われました。国岡が仕事に打ち込む余りに、子宝に恵まれなかったことを気にしたユキは、自ら身を退くわけなんですね。この辺も、『ドラえもん』で「ドラ泣き」を誘発させた山崎監督の人間ドラマが巧みでした。　1945年。石油販売業の国岡商店本社は、廃墟と化した銀座で奇跡的に焼け残ったところから物語は始まります。　６０歳を向かえていた国岡は、絶体絶命のピンチを向かえていました。石油配給統制会社に、戦前から反抗を繰り返してきた意趣返しで、戦後の輸入再開に向けた指定企業から閉め出されてしまったのです。それどころか、国内に残る石油もについても、意地でも回さないと石油配給統制会社の社長から告げられます。　近日中には、1000人もの海外拠点の社員が帰国してくるというのに、売るべき商品である「石油」がそもそもないという現実が国岡に襲いかかっていました。「店主、このままでは、国岡商店は潰れます。涙を呑んで人員整理を」という部下からの進言にも、「馘首はならん！」と解雇を断固拒否するのです。国岡は社員を家族のように大切にし、復興を信じて１人も解雇しようしなかったのでした。　終戦から生き残った店員を前に、国岡はこう訓示します。「愚痴をやめよ、愚痴は泣きごとである。亡国の声である」「日本には三千年の歴史がある。戦争に負けたからと言って、大国民の誇りを失ってはならない。すべてを失おうとも、日本人がいるかぎり、この国は必ずや再び立ち上がる日が来る」と熱く語るのでした。　戦後、住処も食糧事情もままならない情勢下で、日本の復興に向かって闘う男たちの物語が始まったのです。　国岡は回想します。思えば27歳の創業時も取引先が見つからず、倒産寸前でした。彼の人生は抵抗勢力との闘いの連続であり、いつも討ち死に覚悟の薄氷の歩む思いで切りぬけてきたのでした。　創業時の危機も、漁船に国内産でだぶついていた軽油を直販する当時としては斬新な手法で突破したのものです。当時の石油販売は、地域ごとの販売店による独占販売が認められていて、漁師たちは高い燃料代を余儀なくされていたのです。しかし海の上ならテリトリーはないだろうとしいうことで、国岡は船を駆り出して燃料を漁師に直接売りつける販売方法を展開したのでした。燃料販売店の顧客を海上で奪っていく国岡商店の神出鬼没さに、業界でつけられたあだ名が“海賊”だったのです。　その後国岡商店は海外進出し、急成長を遂げます。それに伴って海外メジャー石油資本との対立が激化していくのです。なかでも南満州鉄道に車軸油の納入成功までの経緯が描かれますが、そこでメジャーを屈服させたことが戦後の国岡商店に暗雲をもたらすと誰が思ったことでしょうか。　戦後石油配給の販売店指定を受けるまで、ラジオ修理などの副業でなんとか凌ぎきった国岡商店であったが、再び危機を迎えます。１９５３年。日系石油会社は次々とメジャーの支配下になっていったのかで、日本のエネルギー自給にこだわる国岡は、断固としてメジャーの軍門に降ることを拒否しました。この合併話にくだんの南満州鉄道での因縁が絡んでいたとは、メジャーの怨念悍ましや！　ところで国岡が掲げた信念は、今日の出光にちゃんと残っていました。先般の出光とエッソの合併発表において、創業家が断固反対したのも、本作を見れば頷けることでしょう。　メジャーの妨害に遭い、次々と石油供給元が断たれていくなかで、国岡は切り札として日本最大の大型タンカーの日承丸を建造します。油のあるところならどこでも買い付けに乗り付けて行くスタンスは、“海賊”としての面目躍如たるものがありました。しかし完全に供給を断たれて、国岡商店は再び倒産の危機に陥ります。追い詰められた国岡は、石油を国有化し英国と係争中のイランのアバダンから、石油を仕入れることを決意するのです。英国海軍に見つかれば拿捕されたり、轟沈すらも考えられる命懸けの航海に、部下たちは大反対！　しかし、船長以下日承丸クルーの命懸けのリスクをモノとせず、社歌をを歌い、鼓舞しあう意気軒昂さに感動しました。そこには、創業当時に船で燃料を売りさばいていた頃の、海賊と呼ばれていた国岡スピリッツが完全に伝承されていたのでした。　本作で、「石油のために戦争し。石油のために敗れた」日本の未来を見通していた国岡鐵造の男気と決断力は、きっと真のリーダーにふさわしい魅力を感じさせてくれて、大きな感動に包まれることでしょう。 ",
      "日本の近代化を支えた、反骨スピリット。\n なぜか、最近では、褒められることが少なくなった、あるいは、多くの方があきらめてしまったような・・・・・、工夫を凝らして、頑張り通して、何が何でも、未来に向かってゆこうとする、「底力」が、大画面スクリーンから溢れ続けて来ました。時系列の組み方や、俳優さんたちの、個性豊かなセリフの掛け合い・・・・・、そして、最後まで見え隠れしていた綾瀬はるかさんの残像が、どちらかというと、短くはない上映時間を忘れさせてしまう、ラスト・シーンまで飽きのこない作品のように感じられました。 ",
      "三丁目の夕日＋永遠の０\n 愛国心を煽る百田節全開。岡田准一が25歳から93歳まで一人で演じる。テロップも最小限、ナレーションをゼロにしたのとエンディング曲に変な歌を使わないのは立派。社歌は監督が作詞とか。事あるごとに合唱♪荒波乗り越えて　船をこぎ出せばそこは同胞はらから集う　希望の地常にその心に　荒ぶる波をいにしえの海人うみびとの　生き様ざまを襲いかかる苦難に　流されても　再び陽ひが昇れば我ら立ち上がる　たとえ一歩でも　前に進め信じる同胞はらからと　海へこぎ出せばそこは心帰る　懐かしの地荒波に藻掻もがけよ　心の海できっと切り開ける　明日へと "
    ],
    "filmarks": [],
    "coco": []
  }
}