{
  "id": 245,
  "reviews": {
    "eigacom": [
      "ヒッチやトリュフォーに寄せる現代の映画監督たちの畏敬の念が垣間見える\n 映画ファンにとって必携の書とも言われる一冊、それが「映画術」。ヌーヴェルバーグを代表する映画監督であり評論家でもあるトリュフォーが自らヒッチコックのもとに乗り込み、彼の監督作について丹念に話を聞き、対談形式でまとめた画期的な書籍だ。この分厚くて巨大な本を意欲的に紐解くのは我々にとって根気のいる作業。しかし世の中の高名な映画監督たちがいかにこの本と向き合い、愛し、自らの作家性を発露する上での知恵と技術の礎としてきたかを知れば、重い項を開くモチベーションが湧くというものだ。この映画「ヒッチコック／トリュフォー」はまさにそうした原動力となる一作。ウェス・アンダーソンやデヴィッド・フィンチャー、黒沢清を始めとする個性を確立した監督たちがいかにしてこの一冊と出会い、衝撃を受けてきたのか。「本」について語ることで、間接的に彼らのヒッチコックやトリュフォーへの畏敬の念が浮かび上がる構図が面白い。 ",
      "映画の楽しみ方\n 1962年、ヒッチコックとトリュフォーが対談、その音声と写真を軸に、スコセッシなどの名監督が作品へのオマージュを捧げる。「めまい」や「サイコ」についてはかなり詳細に楽しみ方を教えてくれる。映画監督のキモは映像だと納得した。 ",
      "美術的センスと技術を兼ね備えた人だからこそ、ヒッチコックならではの...\n 美術的センスと技術を兼ね備えた人だからこそ、ヒッチコックならではのカメラワークとアングルで人々の感性を震わせる事が出来たのでは。とても興味深く見られました。本編でチラリと映って知ったのだけど、トリュフォーって『未知との遭遇』の監督だったんだ！ ",
      "ヒッチコック作品 ほとんど見てるかと思ってたけど 前半の作品ほぼ見...\n ヒッチコック作品ほとんど見てるかと思ってたけど前半の作品ほぼ見れてなかったです...全作品集めてみようかなぁ ",
      "ヒッチコックファンとしてどうしても観たいと思っていて、やっと鑑賞出...\n ヒッチコックファンとしてどうしても観たいと思っていて、やっと鑑賞出来ました。内容的には今一歩と言うところですが、また色々なヒッチ映画を観たくなりました。 ",
      "裏窓\n 特段面白いドキュメンタリーではないが、現在の大物監督たちのヒッチコック愛が微笑ましい。決してかの有名な本をドキュメンタリー化したわけではないと思う。(読んでないけど)でも、ヒッチコックの名作を当然映像を交えて監督たちが解説するのは凄く興味深い。もちろん、本人とトリュフォーの肉声もたっぷり聞けます。11 ",
      "たかが映画、されど映画。\n ヒッチコックの「たかが映画、されど映画」的なプロ意識の根源を垣間見た気がする。劇中で錚々たる監督たちが語るように、巨匠であり、天才であり、変態。それがヒッチコック。 ",
      "愛らしいヒッチコック\n 巨匠なのに愛らしいヒッチコックの声が聞けて嬉しかった。賛辞を語る人が多過ぎて、もう少し「術」についての時間があったらなって思った。ワタシも子どもに浮気現場を見られたお母さんには、セリフは要らないと思う。 ",
      "音源・写真は貴重なれど、深掘り不足\n このタイトル、ゾクッとした。1962年、トリュフォーがヒッチコックに1作品ごとに丹念にインタビューしてつくられた本『ヒッチコック／トリュフォー　映画術』を思い出したから。それもそのはず、当時のインタビュー音源をもとに再構成して、ヒッチコック映画の秘密を探ろうという映画だから。さて、映画の内容は・・・といっても、先に書いたことが全てなのだけれど、マーティン・スコセッシ、デヴィッド・フィンチャー、アルノー・デプレシャン、黒沢清、ウェス・アンダーソンといった名だたる現役監督が、ヒッチコック映画について「おお、あれは素晴らしい」とか「最高だ」とかの大多数が賛辞のコメントを寄せており、それにかなりの尺が割かれている。これは映画として正解なのかどうかは少々疑問。まぁ、著名な監督のお褒めの言葉は、ヒッチコック映画への入門編として妥当かもしれないが、職人監督・テクニシャン監督としてのヒッチコックの技術を本『映画術』からもっとたくさん引用してほしかったところ。『めまい』における、ジェームズ・スチュワートが高所恐怖症のために、宙ぶらりんで覗いた遥か彼方の地面が遠のいていくシーンや、『サイコ』における、マーティン・バルサム扮する探偵が、謎の人物に襲われ、階段を落ちていくシーンや、この映画では登場しなかったけれど、『白い恐怖』のラストでレオ・Ｇ・キャロルが握る銃の銃口がこちらを向くシーンなどを、どのように撮ったのか。本では、トリュフォーは、ここいらあたりも訊いている。いまやＣＧを使えば、どのようなシーンでも描けるようになったが、当時はそんなことはなかった。動かないものを、どのように動かすか。そして、動かない観客の感情を、動かない画の連続によって、どのように動かすか。ヒッチコックは、そこに注力していた。モーション・イズ・エモーション。貴重で、かつ興味深い題材だったけに、いま一層の深掘りが欲しかった。 ",
      "まさかの映画化だけど、あらためて感心\n  25年前､学生の頃に読んだこの本を､まさか映画化するなんて､どうするのかと思ったら､そうそうたる名監督たちが､\"私もコレで監督になりました！\"というくらいの勢いで､嬉々としてインタビューに答えるという趣向が面白い｡マーティン･スコセッシ､デビッド･フィンチャー､ウェス･アンダーソン､リチャード･リンクレイター､黒澤清などが出てきて､ヒッチコックの映画術を解説するので､うなること間違いなし｡もともと\"映画の教科書\"ともいわれる同書だけにビデオ教本みたい｡映画専門学校で使えそう｡同書のエッセンスは今でも通用する\"映画の絶対ルール\"だと再認識させられる｡\"たかが映画じゃないか\"と言ったのはヒッチコック自身であるが､一方で\"映画は観客のもの\"と言い切る｡新しい映像技術には貪欲で､商業ベースの3D上映を最初に行ったのはヒッチコックの｢ダイヤルMを廻せ｣(1954)だし｡映像のチカラをもっとも知っている人であり､トーキー以降の多くの映画が､映像ではなく会話(セリフ)で成り立っていることを憂い､\"それは演劇であっても､映画ではない\"と言う。インタビューで､\"(正しく作られた映画は)､インドの観客が驚くところで､日本の観客も驚くはずだ\"と発言しており､この命題は､とてつもなく重い｡ ",
      "「ヒッチコックはここがすごいんだよ」\n  空間・時間・編集・ミザンセン・演出・音の有無など、たくさんの側面からヒッチコックの凄さを伝える映画。知的でありながら、トリュフォーとの会見の録音や、黒沢清などの名監督のコメント、文字資料の引用などでバランスよくアレンジされている。空間・時間を自由に操縦することが大事。空間表象とその場面の感情と結びつけたり、時間を省略したりもありうる。編集でロングショットかクロースアップか選ぶのもサスペンスを作り出す効果の次第など。ミザンセンに小道具の使用なども映画の夢世界と結びつくとか......彼の作品の多くはフェティシズム映画としても見られるようだ。またヒッチコックの映画に出る俳優たちもよく彼と揉めたりするようだ。「汚名」のキスシーンは例で挙げられる。いろんなところの凄さでヒッチコックの映画は無声でも分かるという。アロンハイムの追求した芸術映画とは、こういうもんだよなー昔の映画製作者や理論家はよくトーキーを批判するらしい。最後映画が終わっても多分ヒッチコックの凄さはこれで全く語りきれないのだろう。映画が要チェック。 ",
      "面白い。\n  ヒッチコック監督がどんなに凄いかをみんなで解説していく作品。ヒッチコックってとても多くの映画作品を残しているんだなぁと感心しました。私はほとんど観ていないので反省。しかし、楽しみがとても多く残っているともいえる。パンフレットが売り切れているのが納得。 ",
      "ヒッチコック愛されてて微笑ましい\n 中学時代ヒッチコックにどハマりだった私には堪らない映画。2人の名を冠してるけど、完全にヒッチコックがメイン。本人達の貴重な肉声がところどころ入っていて印象的。俳優は家畜、めまいの名シーンで男は実は勃起してる、めまいでヴェラマイルズを使いたかったのに妊娠しやがってバカ女が、とまあ変態発言全開で、人となりがわかり面白い。興行成績もありながら、後世の名だたる映画監督たちにも影響を与えているヒッチコックは、果してエンターテイナーか映画作家か？というトリュフォーの疑問に結局答えは出ない。けど、観てて最高に面白いからいち観客としては有難い限りなんよなあ。 ",
      "続けて観たくなるよなぁ\n 名著｢ヒッチコック / トリュフォー｣を元に作られたドキュメンタリー。とはいってもフィルムがある訳ではなく音声と写真。そこにヒッチ映画をちゃんと見せながら解説。オーソドックスながら贅沢。その上スコセッシやらフィンチャーやらＷアンダーソンが出てきてヒッチコック映画について語る。それで十分なのだが･･･ 猛烈に｢めまい｣と｢サイコ｣を観たくなりましたよ！グルメ本みたら食事に行きたくなるのは至極当然だ。米映画界の職人監督がフランス映画人によって作家として評価された、という重要な側面もライトですがちゃんと伝えていました。 ",
      "素晴らしい !!見いっちゃいました。\n 絵コンテがそのまま映像に。すでに彼(ヒッチコック)の頭で観客目線のスクリーン映像が出来上がってたんですね。それは真似しようにも難しい訳です。 ",
      "あの本はそういう本だったのか\n ≪定本 映画術 ヒッチコック・トリュフォー≫という分厚い本があるのは知ってたけど、「読むのはさすがになあ」と思ってたけど、読んでみようと思ったよ。映画は、色んな著名監督が出てきて「このシーンがすごい！」と語るんだけど、「確かに！」っていうのが多かった。ヒッチコックは映像技術が凄いんだね。午前十時の映画祭で≪めまい≫を観たときに、「これ駄作じゃね？」と思ったから「ヒッチコックそこまでか？」とも思ったけど、確かに映像技術は凄かったし。「ヒッチコック作品は結構観たよなあ」と思い込んでたけど≪鳥≫≪北北西に進路を取れ≫≪裏窓≫≪下宿人≫≪サイコ≫≪めまい≫しか観てなかった。印象が強いから、沢山観た気になってたの。これから沢山ヒッチコック作品観れると思うと、楽しみが残ってて嬉しくなったよ。分厚い本も読んでみる。 ",
      "パンフ久々に買った\n お賽銭のような気持ちで、お参りするような感覚で見にいってしまう。正直、もっとやってくれ！でした。もっとあーだこーだ現代の映画監督や評論家やいろ入っていてもよかったのでは。物足りなさがありました。 ",
      "全て計算づく。\n 監督って全て計算づくで緻密に映画をつくっるんだろうな、と改めてその凄さに堪能。今の映画はクライマックスだらけ、という話も…確かになー、と思った。なんでも作り手の本音を聞けるのって面白いですよね。 ",
      "知名度は抜群に...だが\n 若い頃から体系がまん丸で変わらないのが妙に愛着と可愛らしさが。作家性の強い監督が世間一般にウケることが最優先な考え方でヌーヴェルヴァーグとは違った方向性だったのだとハリウッドで撮る側の意見かなぁと。知名度のある映画監督のインタビューの豪華さにヒッチコックの作品群にトリュフォーとの対談の静止画に音声などバランスが取れていて観やすかった。特にヒッチコックの作品を網羅したい欲求に駆り出させる描き方が良かった。ヒッチコックはゴダールやトリュフォーなどヌーヴェルヴァーグをドウ思っていたのだろう？ ",
      "“ヒッチコックの何がすごいのか”を紹介している作品\n  初日に新宿へ観に行ってきました。私は映画通でもなんでもないので難しい内容に感じましたが、最後まで興味を持って観られました。ヒッチコックの映画を初めて見たのはつい先日で、作品は『サイコ』。白黒映画にも関わらずなインパクトがありました。本作『ヒッチコック／トリュフォー』の中でも、その興行的な大成功をヒッチコックはとても喜んだというエピソードとともに、『サイコ』は紹介されています。ヒッチコックには“サスペンス映画の神様”と認められている監督、というイメージしかありませんでした。だから、ヒット作を生み出しながらも芸術性は認められず、アカデミー賞を5回も逃し、60歳を超えるまで周囲の評価に悩んでいた…というエピソードはとても意外でした。ヒットすると批評家たちにこんなの芸術じゃないと言われる、みたいな事情だったらしく、ヒッチコックは長い間あくまで大衆作家の位置付けだったようです。世間のそういったヒッチコック評を変えなければと行動を起こしたのがトリュフォー。50時間に及ぶヒッチコックへのインタビューで彼の映画手法に迫り、本にまとめて出版しました。この本がきっかけとなり、ヒッチコックの評価が高まったそうです。『ヒッチコック／トリュフォー』はこの本をもとにしたドキュメンタリーで、インタビューの実際の音声も取り上げられています。さらにデヴィッド・フィンチャーや黒沢清といった有名監督へのヒッチコック・インタビューも織り交ぜられていて、映画に詳しくなくても“ヒッチコックの何がすごいのか”を知ることのできる内容でした。 ",
      "映画とは・・・\n 映画とは・・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}