{
  "id": 247,
  "reviews": {
    "eigacom": [
      "並みのホラー映画よりよっぽど怖い！盲目の老人キャラが秀逸\n 特別目新しいことをやっているわけでもないのに、観る者の緊張感を持続させる演出がお見事。タイトルは「息をするな」の意味。大金を隠し持っているらしい独居老人、しかも盲目なので、不良な若者3人は楽勝で盗めると思って家に侵入。ところがどっこい、老人は元軍人で戦闘能力がまったく衰えておらず、尋常でない聴力が盲目のハンデを補ってあまりある。若者たちは逆に追いつめられて、かすかな呼吸音や足音もたてられない絶体絶命の状況に……という展開。観客も若者たちに同化し、思わず息を詰めて、薄暗がりの中かたずをのんで老人の動きを注視する。不意に物音がするだけで、一気に心拍数が上昇するはず。中盤から徐々に明らかになる老人のキャラクターがとにかくすごい。この一筋縄ではいかない人物造形があるからこそ、本作の怖さとスリルが際立つのだろう。ジャンルのファンなら見逃せない一本だ。 ",
      "女監禁エンドなら星5かも。\n  女監禁エンドなら星5かも。 ",
      "主人公が…\n  主人公が被害者面してるのが受け付けなかった。文化の違いだろうか。一番被害を受けたのはどう考えてもお爺ちゃんじゃ無いだろうか。正直最後モヤっとした。 ",
      "バカは死んでも直らない\n  個人的には侵入された側の退役軍人のおっちゃんには落ち度を与えて欲しくなかったかな。観ているとまるで侵入した若者側が被害者みたいな扱いになっているのが解せなかった。“バカは死んでも直らない”じゃないけど、この若者達の行動を正当化する描写(家庭内不破、おっちゃんも普通にやばい人)が妙に癇に障った。ただ、目の前にいるのに“気付かれない”というのは絵面的にこんなに怖いものなのかと感じた。全ての演出は出切ったと思っていても、どんどん新しい設定/演出は生まれる。映画とは本当に長く、多く観てこそである。 ",
      "怖い！\n なかなか面白かったかと思います。盲目だからといって舐めてはいけませんね。本当に怖かったです。主人公の子達に感情移入しそうでしたが、元はと言えば強盗するのが悪いんですもんね。気持ちは悪いですが、おじいさんはそこまで悪くはないかと思います。ラストがイマイチだったかなあ。 ",
      "ガイジ老害👴vsコソ泥主人公👩\n レンチン精子💉に獰猛な犬🐶 ",
      "私は悪者がやっつけられるのが好き\n …なので、この映画は観終わって達成感がなかった。おじいちゃんの境遇が悲しくてってか泥棒とあの女のが元々悪者なのでどうしてもおじいちゃんを応援しちゃいました。ドキドキしたし、作りや演出は面白いけど複雑な気分になったから、星3つ。 ",
      ".\n  自宅にて鑑賞。(共同)製作･脚本を兼ねるF.アルバレス監督と(共同)製作のS.ライミが、リメイク版『死霊のはらわた('13･“ロッキー”のJ.レヴィも“ミア”で出ていた)』以来、再び組んだ一作。ストーリー自体に目新しさは無いが、ひたすら心拍数が上がる超常現象が出ない犯罪スリラー。俯瞰を多用したあっさり目の冒頭が後半に繋がる。細かい描写の綻びや設定･展開の矛盾は多々存在するが、それらがさほど気にならない程、張り詰めた臨場感ある場面が持続するので、作品に身を任せた方が愉しめる。続篇が現在製作中。75/100点。・無駄な描写が殆ど見当たらない程、あれよあれよと次々に緊迫したシーンが繰り返される。本作の予算は1,000万ドル未満と云われているが、公開から2ヶ月で1億4,000万ドル以上の収益を上げたとされている。・ただ違和感を憶える箇所として、S.ラングの“盲目の老人”のシャツにあった血痕の様な染みが中盤以降、消えてしまうし、締め切った筈の屋敷に犬が自由に出入りしたりもする。更に後半車を襲うシーンではドアガラスへの涎等の跡や赤いデイバッグの位置がシーン毎に全く違っており、このシーンでのJ.レヴィの“ロッキー”のズボンにはハサミで開けられた筈の穴が無くなっていたりする。他にもノリやイキオイでは誤魔化しきれない明らかな矛盾点や詰めの甘い描写は枚挙に暇が無い程散見出来、完成度を下げるこれらが大きなマイナス点。・タトゥーでも触れられたテントウムシのエピソードから別のラストを想像したが、当初は警察が踏み込んだ後も発見されす、囚われた儘となる別のエンディングであったと云う──ただこのバッド･エンドでは救いが無さ過ぎると変更されたらしい。その際のワーキング･タイトルは\"A Man in the Dark\"であった。・幕開けのとは裏腹のしっかりしたタイトルコールがラストにあり、エンディングからテロップが重なる描写は、有り勝ち乍ら『パニック･ルーム('02)』のオープニングを彷彿した。ラストには、友人として\"Pablito Blois\"へ献辞が捧げられている。・“盲目の老人”役のS.ラングは、僅か13行の科白しかなく、終始視力を制限したコンタクト･レンズにて撮影に挑んだ。暗闇で侵入者を追いかけ回すシーンでは、“ロッキー”のJ.レヴィと“アレックス”のD.ミネット(ちなみにこの二人は12月29日と同じ誕生日である)も瞳が大きく見え、視力が制限されるコンタクトレンズを着用していたらしい。・上述のF.アルバレス監督、(共同)製作のS.ライミ、“ロッキー”役のJ.レヴィの他に(共同)製作のR.タパート、(共同)脚本のR.サヤゲス、音楽のR.バニョスとリメイク版『死霊のはらわた('13)』の主要スタッフ･キャストが再集結した形となっている。・製作陣は幾つかの作品に敬意を表しているが、中でもS.キング原作の『クジョー('83)』とオスカーを受賞した『羊たちの沈黙('90)』の二本に大きな影響を受けたとされる。・監督曰くウルグアイのモンテビデオで育った事により着想を得たとされているが、本作の大まかなプロットは『ブル～ス一家は大暴走！('03～'06･'13)』の一エピソードで、第1シーズン第17話『正義は盲目なり \"Justice Is Blind('04･J.チャンドラセカール監督)\"』にそっくりである。・鑑賞日：2016年12月25日(日) ",
      "それなりの娯楽スリラー\n 強盗vs家主(元軍人の盲目の爺さん)盲目だと思って舐めてたら、人間離れした強さの爺さんだった。強いだけだったらまだマシだったが、なんと最恐の変態ジジイだった...ツッコミどころ満載だったが、それなりには楽しめた。サクッと観れる娯楽系スリラーだった。 ",
      "怖いです\n  最初はおじいさんに同情したり、味方して見ていましたが途中から気持ち悪い以外の感情を失いました。特に液体のリアルさが本当に気持ち悪くて気分が悪くなりました。終始体を強張らせて見ていたので疲労感がハンパないです。続編があっても、もう見たくない。 ",
      "斬新\n これは面白い！ ",
      "想像以上\n  劇場でみれなかったからYouTubeでみた。予告ではそこまでこわそーな感じはなかったしストーリーも複雑そうではなかった。でも実際に観ていくうちに老人の過去とか予告で出てきた捕まっている女の人とか色々とわかってきて老人のやっていることとか結構怖かった。でも最後の終わりかたが納得できん❗警察呼んでから女は逃げたけど報道でも強盗の犯人は二人ってなってたけどなんで痕跡から強盗は三人いたって調べんかったんじゃろうか？それに老人が倒れてたところって地下室の方じゃなかった？(あまり覚えてない)それなのに地下室が調べられてなかったのが納得できん❗(報道の内容から推測調べられてたら老人捕まるはずだから)あと最後の犬が滅茶かわいそう、車のなかに閉じ込められたから ",
      "怖い、けど…\n 怖い～けど微妙。設定とか面白いなぁと思ったけどヤバイじじぃだったな、って感じです。気持ち悪い。 ",
      "悪人しかいない(子どもを除く)\n 登場人物少なくてキャラ立ってる。変軍人vs若強盗。テンポ◯。 ",
      "おもしろい。\n 感情移入できるキャラがいないから駄作という理由にはならない。貧困、社会背景等米国ならではの要素があるにせよストーリーテリングやハラハラドキドキの見せ方はかなりの出来栄えで飽きさせない。数年後にサスペンスの傑作として残るであろう傑作 ",
      "俺は海兵オヤジの味方\n  アフガンで盲目になり、帰国。祖国にはオヤジの帰りを待つ小さな娘がいた。アメリカに帰ると、オヤジへの寄付キャンペーンが。お金の心配は無くなり、残された娘と慎ましく暮らしていたオヤジ。がしかし、どっかの金持ちのバカ娘がパパからもらったジャガーだかなんだで、オヤジの可愛い娘は轢き殺されてしまう。これは怒っていい。でも復讐と清算をまさかスポイト精子で陵辱代理母って(笑)。それで「俺ちんこ、突っ込んでないからレイプじゃないもんね」は狂ってる(笑)。でも大事な、ただ1人の家族、可愛い娘を殺されたらそんぐらいするね。ベン叔父さんだって「大いなる力(金)には大いなる責任が伴う」て言っていたじゃあないか。さて、今度はバカなボニークライドのお話。不幸によって狂気に走る兵隊さんの知らぬ間に、「あのオヤジは寄付で百万ドルを手に入れた。」という噂が広まっていました。それを聞きつけた彼氏気取りのバカ男と、妹とのアメリカンライフを夢見るバカ女が兵隊の家へ盗みに入るのでした。はいここ、超ポイント。多様な種類、人種の犯罪が連日、ワイドショーで流れる銃社会のアメリカにおいて、不法侵入をすれば撃たれて当然で、ましてや頭のネジが外れた、アフガン帰りオヤジが反撃しない訳がない！もう完全にアフガン帰りのイカれるオヤジを全力で応援していましたね。でも最後はバカ女の勝利。胸糞かよ。祖国の麻薬カルテルとギャングが嫌で、アメリカンドリームを夢見て命を懸けて国境を渡るメキシカン達が社会保障もないまま健気に汚ねえダイナーで汗水垂らして異国に税を納めるだけでなく、祖国に残した家族に残りを全部送っているというのに！ ",
      "レビュー\n これは良く出来たホラー🤫息の音すら発してはいけない緊張感ある状況が、観客の集中力を高める！✨かつ、それだけではなく、ストーリーの展開も上手く、ただのおもしろ設定だけでは終わらない😂嗅覚役としてのワンコも良かった🌝 ",
      "最強ジジイ\n ジジイもイヌも超タフガイ。良い無理ゲー感。 ",
      "怖いというか、なんかすごい\n ホラー的な怖さというより、シリアス&アクションの凄みが。 ",
      "暗くなるまで待ってホームアローン\n ホラーというよりアクションスリラー。これはアイデアの勝利。設定を考え、それを最大限に活かすにはどう見せればいいか、という順に考えて製作したような。ランニング姿の盲目マッチョジジイ。この造詣考えた時点で勝ちましたね。暗めの画面が多いので家で見る時は真っ暗にすることをオススメします。 ",
      "たいして怖くない。\n 怖いというより気持ち悪い。盲目のジジイは実は犯罪をやっているのに、なぜ防犯システムがある家に住んでいるの？展開も予想つくし、もっと知能戦が見たかった。盲目のジジイをもっと深掘りした方がいいんじゃないか。 ",
      "ヘェ〜怖いじゃん\n  舐めた若造集団が強盗した家の主が、ヤバかったというありがちなプロットだがこの話の面白い所は、そのヤバい奴の設定が退役した盲目の軍人だという事だ。序盤では目が見えない老人に対し、優位に動いていたかに見えた。しかし、電気を消されて視覚を奪われると、立場が一転する。人間はほとんどの情報を視覚に頼っているがゆえに、急にそれを奪われると盲人と比較して恐怖感が増して身がすくんでしまう。また序盤でぞんざいにしていた番犬に最後まで苦しめられたりとツメの甘さもスリリングさを増している。助かったと思わせておいて助からない絶妙な意地の悪さもストーリーのスパイスだ。この映画、間違いなく真夏に見るべきホラーです。 ",
      "ナメてた相手が....\n こんな展開の映画はパニック、ホラー、アクションなど色々なジャンルで観た記憶はある感じ。家の中で繰り広げられる対人間同士の争いをシンプルに描いているあたりは好感が持てる。救いようの無い場面に陥る割りにラストは無難な着地で正義？は勝つ的な。コノ設定をお化け屋敷にしたらメチャクチャ怖そう。 ",
      "おうち-85\n 観てる側は、キャント・ブリーズ。おっさん家に侵入してからおっさん登場までワンカットで進んで、緊張感を盛り上げます。この手の映画に付き物な、自信過剰なオラオラ系のおにーさん、今回もいてくれてます。主役はリース・ウィザースプーン似のお姉さんと、その彼氏のオラオラにーさん、乗り気じゃないけど協力してあげてる(これも付き物)お友達。お約束の内輪揉め、なぜか大声で話す、などあるあるもたくさん。ちょっと黙っとれや(笑)今回は盲目の老人なので、不意打ちでもすれば殺さずとも逃げ切れそうな気もするけど……という🤔と、そんなに怖いのにやることやるんかいというツッコミ、この😡と🤔とツッコミがホラー映画を面白くさせてる要素……なのかも？家に侵入する、おっさんがうろついてるというまさに『バイオ7』をやってるかのような感覚。途中までは怖かったのですが、だんだんサバイバルホラーのホラー要素が弱くなり、おっさんの瞬間移動とアクション要素が多め。でもラストはハラハラした！エンドロールのこだわりも好き。やっぱりどんな理由があろうと悪いことはしてはいけません。 ",
      "目が離せない展開\n とにかく最後まで頭おかしい盲目のオヤジに釘付けにされました。映画館で観たかった… ",
      "怖く無さ過ぎて面白い\n これ、怖いの・・・？よくわからなかった・・・。観て損したなー、位の勢いでした・・・。 ",
      "期待しすぎた＆いろいろ想像しすぎて、ちょっとだけガッカリ。でも十分...\n 期待しすぎた＆いろいろ想像しすぎて、ちょっとだけガッカリ。でも十分楽しめた。じいちゃんをもっとハッチャケさせてほしかったなー。 ",
      "少し期待しすぎてしまった…\n 映画館で見る機会がなく、予告編を何度も見てものすごく楽しみにしていた作品。映画のジャンルはホラー映画でも、家宅侵入系の映画。こういう映画はだいたい家に殺人鬼や強盗犯が入ってくる、などのシチュエーションがほとんどだが、この映画は、主人公たちが強盗する側となっていた。ありきたりな状況を入れ替えた、という点はとても新鮮でいい演出だなと思った。だが、ホラー映画だけどあまり怖くなかった。題名がドント・ブリーズだけど、それほど緊張感が持続する感じではなかった。映画館で見たらもっと息を止めてハラハラできたかもしれない。映画の後半20分ぐらいは、引き伸ばされた感じがあって必要性を感じなかった。そしてこの映画で一番気に入らなかったのが、主人公のジェーン・レビ演じるロッキー。間抜けな主人公にイライラした。スティーブン・ラングは◎ ",
      "怖すぎ\n サイコーすぎるよ ",
      "シジィが怖い！\n  そんな映画です。はい。初めに強盗側の盗まなきゃならない事情を描いておいて自業自得感を出さないようにしてあるので良しというかそんなことがどうでもなくなるようなジジイの異常な狂い方！娘を失っておかしくなったのだとは言え、狂ってる！そして、音だけで追い詰められるスリル！ハラハラしながら見応え充分！（まあ、逃げてないでもうとっとと攻撃すればいいのにとも思わなくもないけど…そんな余裕無かったんだよね、うん）もう少し盲目なのに凄い！感がほしい気も…（まあすでに恐ろしい状態だし、それ以上はリアリティに欠けるか）やっぱりヒロインが生き残るのは王道ですなぁ登場人物が必要最低限しかいないので分かりやすいし、有名な役者じゃないのもやっぱりいい（ホラーやスリラー映画はこうでないと）とにかくハラハラドキドキしながら見られるスリラー映画！シジィ生き残ってるなぁ～監禁してた女性居なかったから、英雄的扱いになっちゃってるし…続編は前日談なのかそれともあのヒロインとの因縁か…続編も見るねぇ、こりゃ ",
      "ハラハラドキドキでした。\n 展開はありきたりな感じでしたが、息を飲む展開でした。音を立てたら見つかってしまう恐怖でしたが、自分だったら声出ちゃうなと観ながら思いました笑。逃げれそうで逃げれないありふれた展開でしたが、まさか最後までしぶといとはビックリでした！！ ",
      "常に緊張してしまう作品\n  自分はWOWOWで見ました。この作品は気になってた作品ですが期待はしていませんでした。ですが、見てみて予想以上に面白かったです。この作品は約1時間30分程度と映画にしては短い作品だが、見終わった後はすごく疲れました。見ている間は常に緊張状態だからです。この作品のタイトルの通り自分も息を殺して見入ってしまう作品でした。普通のホラー映画より圧倒的にこっちの方が怖く感じました。途中にある「新しい子を作ればいい」見たいなシーンで保存してある精液をスポイトで入れようとするシーンもただレイプして妊娠させるよりも怖いやり方だと思い、恐怖を感じました。 ",
      "ジジイのクセ\n いやジジイの設定のクセすごいな…。新感覚クセホラーでした。 ",
      "うーん\n WOWOWにて。普通。期待してた割には面白くなかった。 ",
      "設定の巧さ\n 「盲ている老人の家に入った強盗たちに，その老人が襲い来る」という既に設定の段階から非常に面白い作品。視点が「強盗にはいられた老人」ではなく，「強盗に入った若者たち」にあるところが非常にすばらしい。また，老人も元軍人でとても強く，躊躇なく殺しにかかってくるので，観客も自然と息を殺し，主人公たちにシンクロさせられていく。見ている人を作品の中に取り込む，全く新しいスリラー映画です。 ",
      "息を潜めて…\n 盲目の老人の家に強盗に入った若者たち。盲目の老人が恐すぎる。少しでも音をたてると、一直線にやってくる。家の中を逃げ回る内に老人の本性が明らかになっていく…。映画を観ている側もつい息を潜めてしまう、新しい感覚のスリラー作品だった。 ",
      "ストーリーもあっさりしていて終わり方ももやもやしてよかった\n 全て無理のある設定じゃない、すんなり受け入れられるものでストーリーが自然に入って来やすく怖いと感じる演出ができていた常に怖いシーンが来るようなそんなハラハラが終わるまでずっと続くという印象！終わり方ももやもやして、ゾッとするようでとてもよかったです ",
      "怖かった\n ドキドキしながら見ました。お爺さん、強すぎ。本当に目が見えないの？？それに終盤の展開、気持ち悪い今まで見たことないホラーでした ",
      "納得できない。\n なかなかいいストーリーでした。爺さん金盗まれてかわいそう。一番乗り気じゃないアレックスが殺されてかわいそう。けど父親を裏切って悪事しまくってたから残当だけど。一番金盗みに固執してた女だけ助かるとか納得できん。じつは妊娠されてましたぐらいのオトシマエは欲しかった。女が無事に逃げて爺さんが死んでなかったのは女性団体と障害者団体からの圧力を恐れてからのオチかな？と疑うくらいのオチでした。 ",
      "ソリッドシチュエーションものの最高傑作。最後のニュースで、うわーい...\n ソリッドシチュエーションものの最高傑作。最後のニュースで、うわーいかにもの終り方やと後味悪くしてるのも見事。ホラー映画って何回も観るものじゃないと思っていたのだけれど（難解じゃない、内容がない）この作品に関しては何回も観れる。監禁スポイト設定無しにして、ただただ超絶強い老人がDQNどもを蹴散らす作品というのも同じ監督でつくってほしい、是非観てみたい。 ",
      "ドントブリーズをU-NEXTで鑑賞。 強盗に若者3人が忍び込んだ邸...\n ドントブリーズをU-NEXTで鑑賞。強盗に若者3人が忍び込んだ邸宅。それは、盲目の退役軍人が住む恐怖の屋敷だった。音を立てたら最後、盲目の老人に撲殺される。そんなスリリングなシチュエーションが1時間近く続くから目が離せない。スリラーとしてはこれ以上ないくらい面白いシチュエーションと言えるだろう。個人的には前評判を聞きすぎたせいか物足りなさも感じた。スリラーとしてはもっと怖い演出が欲しかったところだが、常人であれば十分トラウマレベルの恐怖映画と言えるかもしれない。強盗する若者、殺人に手を染める老人。どちらも犯罪者ゆえ、満足に感情移入できないのが唯一の難点だろうか。 ",
      "How was that taste?　じいさん怖えぇぇ。\n  本当に息が詰まる作品です。あの変態じいさん怖すぎでしょう。目が見えなくても普通の人よりよっぽど強く、更に頭のネジは外れてるとか危険過ぎます。催眠ガスが効かなかったり、いつの間にか車まで追い付いてたりと色々とおかしな場面はあるのですが、そういう所を差っ引いても十分に怖かったです。不意にベッドで起き上がってる場面とかドキッとしました。主人公が泥棒なんで確実に悪いはずなのですが、じいさんが変態過ぎていつの間にやら主人公を応援してました。最後は生きてたって事は続編作る気なのか！？ ",
      "おじさん…\n 誰が悪いって確実に主人公たちなんやけどねおじさんも悪人だけど、今回に関しては完全に主人公が悪い。でもこういう映画もたまにはいいねホラーではないけど楽しかった^ ^ ",
      "おもしろかった…！！ 時折ハラハラして私が見たホラー映画の中では、...\n おもしろかった…！！時折ハラハラして私が見たホラー映画の中では、これが１番おもしろかったかも！！ホラー要素だけでなく、ストーリー性もあったので、時間がたつのを忘れるくらい楽しめました。 ",
      "こっちまで息を止めてしまう笑\n 目が見えない代わりに超人的な聴覚を持ったムキムキおじさんに強盗たちが反撃される。ホラーお決まりの演出は所々あるけど、それ以上に設定が面白い！大量生産される安っぽいホラーとは全く違った緊張感があって、楽しめた！ ",
      "タイトルの秀逸さ\n 過疎化が進むデトロイトにて空き巣を繰り返す3人組が大金を持っていると噂の盲目の元軍人の家に忍び込むホラースリラー。年の瀬に待ち構えていた良作！こいつはこえぇ！笑確実に目が見えない向こうの方が怖いはずなのに手探りと異常に発達した聴力を駆使し、3人を追い詰める元軍人の親父。足音に反応されギクリとなって動きが止まるとか出口の先で待ち構えていて襲いかかってくるなどコテコテのホラー演出も相手がこいつだと充分に怖い。ただ音で脅かしてくるのはダメだと思う笑。犬が1番心臓に来たわ笑。88分の尺、家の中という密室空間、盲目親父が地下で行なっていた異常行為、エンディングの後味の悪さとかなりの良作！あと何よりもタイトルがうまい。確かに観てる間、口抑えてた気がする笑。2016年12月24日(土)1回目@TOHOシネマズみゆき座2017年07月16日(日)2回目@池袋新文芸坐 ",
      "思ってたの感じとは違かったけど\n  あとどうでもいいけどじいさん強過ぎ ",
      "休ませない伏線回収\n 伏線かと思わせて即回収、即回収かと思わせてゆっくり回収の繰り返しだったりで休む暇がない。ホラーのなかでも単調ながら、しっかりした恐怖があるので特に怖い。続きがあるなら見たい気もするが、見たくない気もする。 ",
      "ドント・ブリーズ\n ずっと、気になっていた本作！！盲目なのに、少しの物音、息をする音ですぐに音がした所にいける人間離れした所。元軍人だから、鍛えられた体。飼い主に似た、番犬の怖さもあり。最初はドキドキしながらの鑑賞。途中、気が抜ける所も強盗はあきまへんって事ですね（笑）罰が当たる。 ",
      "真っ暗は怖い。\n 3人組の強盗犯vs退役軍人で盲目の老人。かと思いきや、老人は地下に秘密を持ち、強盗犯の一人は恵まれない境遇から妹を守ろうとしていた。設定は分かりやすい。最初に殺された男はすぐ殺されるだろうなと思ったらやっぱりねってなったし。ただ、この老人、催眠ガス？吸っても何もなかったように現れ、手錠で繋がれたはずなのにこれまた何もなかったように現れ…かなりマジカル。どうやって拉致監禁したのかとかも謎だし。ただ、真っ暗を逃げる様は想像するととても怖かったのと、ラストもザワっとさせられた。 ",
      "お天道様が見ている\n 空き巣で稼いでいる若者三人に、大金を持っている一人暮らしの盲目の老人の話が舞い込む。押し入ってみるとこの老人、めちゃめちゃ強い。三人はどんどん追い込まれ、一人ずつ殺されていく。三人が悪者なので、痛めつけられても仕方ないだろう、と思ってしまう。 ",
      "オバケやないけど怖い\n 強盗の味方をしてしまうのは、どうかと思うけど…なんか、監禁系の話が多くないか？ルームとか、10.クローバー・レーンとか病んでるな ",
      "グッと静かにしたくなる\n  入った家怖すぎひっそりしたくなるけど狂って住人 ",
      "おもしろい！\n あまりホラーは観に行かないが、話題作と言うことで。鑑賞時は結構お客さん入っていてほぼ満席。当然皆さん飲み物やポップコーン等持ち込まれているので、普通であればそれぞれのタイミングで各々が召し上がる訳ですが、この映画は違った。緊迫シーンではまさにドントブリーズ。息をする音すら聞こえない完全なる静寂。画面の中のジジイが動く音しか聞こえない。なんだかんだあって息しても大丈夫なタイミングで全員がいそいそと飲食して、すぐにまたドントブリーズ。劇場をあそこまで特殊な環境に変えてしまう映画はなかなかないのでは。現代社会であの静寂はなかなか味わえない。劇場なら星4(4.5かも)家で鑑賞なら3なので間をとった。2度目を観ると序盤のシーンで後半見せ場になる仕掛けが効果的に描写されている事に気付く。伏線の張り方とセットとして有るものを効果的に使い尽くす演出は素晴らしい。ジジイもさすがにやり過ぎだが、主人公達も私利私欲にまみれた悪人なのでどちらにも肩入れせずに観れたのもホラーシーンに集中できた要因か。終わった後「疲れた、、、」と言う声多数。観客の一体感も含めて、映画を映画館で観る事の意義、良さを再確認させてくれた。映画って面白いなぁ、と。 ",
      "盲目おじさん恐るべし。\n  暗い描写から描かれるコソ泥3人組対盲目おじさん。おじさんの強さも必死に逃げ出す3人のシーンもとても迫力あり、観ていてとても怖かった。劇場ならもっと楽しめていただろう。しかし、後半からちょっと飽きてしまった。お互いしぶといので、逃げて捕まってまた逃げて…の繰り返しだったので、ちょっとくどかった。 ",
      "序盤で・・ダメでした\n 自分には設定が合いませんでした。 ",
      "ホラー久々の当たり作品！\n ホラーといっても心霊ものではなく、その怖さは狂気盲目の元軍属の老人宅に押し入った強盗との死闘を描いた作品盲目が故に、音に対し異常に敏感になった状態での家での攻防は手に汗握るものがあったタイトルにある通り、息もしてはいけないほどの極限の緊張感光が射したかと思えばまた闇に叩き落とされ、その応酬を見ていると疲労困憊老人にはしっかりとしたバックグラウンドもあり、一概に善悪では計れないストーリーに、ハッピーエンドなのかバッドエンドなのか考えさせられた ",
      "いやぁ面白かったぁ。好みあるのかな？\n ずっと見たかったけど1人で見れなかったものを、DVD準新作で友達とやった見れました！盲目の元軍人の家に3人の男女が強盗に入る話。ホラーでありがちな展開がよめちゃうみたいな事がなくて本当に面白い笑笑最強爺ちゃんめちゃくちゃ怖いけど、途中少し可哀想になる笑どっちを応援したらいいかわからない笑友達とみるとギャーギャー騒いで盛り上がりますよｗストーリーも展開がポンポンしてるので飽きないし、時間も88分と短め。お化けのホラーではないからサスペンスホラーのジャンルだろうけど、オススメです ",
      "絶賛されるほどの内容じゃないよ\n 盲目のジジイの凶器が拳銃と言う点で興味が一気に失せた。せめて音もなく相手の背後に忍び寄り、ダガーナイフで喉元を掻っ切るぐらいの離れ技を演じて欲しかったよね。涎を垂らしながら追い掛けて来るワン公の方が、まだ怖いって。 ",
      "納得いかぬ\n  おばけとかは一切出ない人間の狂気による恐怖。1番ゾッとしたのは最初の老人が起きた後の件と地下の真っ暗闇中のかくれんぼの件。強盗に入った訳だからそれの報復を受けて当然だと思った。アレックスも嫌だ嫌だといい結局最後までいたんだから他の2人と変わらない共犯。ただ老人も歪んだ考えだから老人にも共感できない。最後ロッキーは金も盗みとんずら、老人は生きてたけどこの後復讐できるんかーい！？続編匂わせずにキレイに完結させればよかったのに。 ",
      "見てて疲れました\n 何故だが見てて疲れました。面白いという内容ではなかったです。　スカッとする終わり方でもなかったし、予告見て面白そうと思ったんですが期待ハズレだったかもしれません。好みが分かれるかもしれません ",
      "この設定なんで今までなかったんだ\n  視聴：1回目推薦：カップル、夫婦以外感想：盲目老人が家の中を索敵して歩き回る恐怖は一番の見どころ。ありそうで無かったこの設定に最近のホラー映画、ゲームより一歩抜けてました。限られた空間に老人と犬のナイスコンビが、考えられる条件を最大限使って泥棒たちを翻弄するのであっという間に終わったっという感じです。 ",
      "緩急の上手さ\n ジジイ可哀想…何て思ったら…うげーってなった。(笑)生々しい描写や緩急の付け方がサム・ライミらしいというか。人物設定による伏線の張り方、限られた空間、短い尺、テンポの良い展開など。まだまだ面白い作品は作れるんだなぁ、という良い見本でした。 ",
      "ジワジワくる怖さ\n 次から次へとやってくる恐怖。それが盲目の老人であったり、足音だったり、はたまた犬だったりと！個人的に素晴らしかったのはロッキーが恐怖に直面した時に見せる目ん玉を見開いた表情がとてもgoodです。 ",
      "怖いというよりはビックリ系\n ドキドキレベルは、遊園地のお化け屋敷って感じ。こういう系統の映画好きには、展開が読めちゃうので、物足りない。ドキドキしたいって人にはちょうどいい。ヒロインがカワイイ。 ",
      "ちょうど良い尺\n あれ以上長かったら疲れるので、ちょうど良い長さだと思いました。時々ホラーとかスリラーが観たくなる！ ",
      "爺さんかっこいい！\n 泥棒の若者VS盲目の退役軍人！これはどっちに勝たせるのか。泥棒する方も攻撃されて当然なので調子に乗った若者を懲らしめる話かと思えば盲目の爺さんも悪役におぞましく描かれていてどちらも応援しきれず煮え切らない思いを抱えたまま鑑賞した。でも、盲目の最強爺というキャラクターは格好良すぎた！次回作ありそうなラストだったので、次回に期待！ ",
      "起承転結ハッキリしてて勉強になる\n 素晴らしかった。ホラーサスペンスって何でこうせえへんの？とイライラするけど、しょうもないやつほどそれが多いのだけど、今作は緊張感が漂ってリアルとフィクションの丁度良い具合で面白かった。殺せはしなくても、追って来ないように足折れよ！と思ったり、無敵過ぎるし、追って来るの早過ぎ。と後半はやや雑さが目立ったけど、まぁ怖かった。悪いことしてるから因果応報で当たり前やろ！と思ってしまうのが、残念な気がしないでもない。犯罪を犯す理由は描かれてたけど、犯罪は犯罪だからなぁ…良い子たちが閉じ込められた、とかならもっと逃げ切れと思えてたと思う。しかし、起承転結がしっかりしてて、進入→敵の登場→襲撃→逃亡→反撃。そしてワンシチュエーションに最狂の敵キャラと物語の勉強になった。親父のマウントからのショートパンチがとてもリアリティがありました。 ",
      "終始ビクビク\n 緊張感がすごい。こっちまで息を止めてしまう。終わり方が少し強引な感じはしたが、とても面白かった。短い映画だが、圧倒的緊張感で疲れるのでこのくらいでちょうどいいのかもしれない。 ",
      "強盗vsとにかくヤバイ盲目じいさん\n  「ドント・ブリーズ」字幕版 DVDで鑑賞。＊概要＊強盗三人組が家に侵入するが、盲目のじいさんに返り討ちに遭うスリラー。＊主演＊ジェーン・レヴィ＊感想＊前から気になっていた映画の一つで、やっっと観ることができました！中身がワンシチュエーションなので、物語が地味でシンプルですが、とても面白かったです。自分はホラー映画をあんまり観ませんが、これは普通に面白かった。(^^)何が面白いかというと、盲目じいさんがとにかくしつこいし、とにかくヤバイ！(笑)常に強盗より一歩先までいくし、目が見えないのに戦闘能力が非常に高くて、ド変態でもある。。。ロッキー達に家から出ていけ！って怒鳴ったにも関わらずまたしばらくするとまた襲いかかってくるし、、猛犬もしつこかったなぁ～（とくにラスト）いやぁ～恐れ入った(^^;でも、強盗三人組はああゆう目に逢って自業自得だし、特にロッキーは主人公というわりには、あまり魅力がない。(^^;　でも、強かった！ロッキーが、盲目じいさんの精子が入ったチューブを盲目じいさんの口に押し込む所が気持ち悪かった。まぁ～最初から気持ち悪かったけど…(^^;アレックスは、生き残るのか？！と思いましたけど、最後の最後で殺られて少し残念。。アレックスの人、グースバンプスに出てたような…。ロッキーの恋人マネーは、ざまぁ～って感じw殺られて当然。生前マネーが盲目じいさんの寝室へ行き、催涙ガスを放出させるシーンで、寝てると思ってたじいさんがいきなり起きてるところが地味に怖かったw本編時間が海外ドラマ2話分なのが良かったw話の展開もスピーディーだし、怖かったけど、とても面白かったです！＼(^^)／ ",
      "釈然としない\n  ・ホラー映画としては色んな要素があり、楽しい・キャラクターの設定は残念。主人公をはじめ、魅力が無い。主人公が、動けないジジイに罵声を浴びせるシーンは腹が立った。 ",
      "Don't Breathe\n 盲目の退役軍人の家に強盗に押し入った三人組。ただ盲目の退役軍人がめちゃ強くて、過去に色々ありとんでもない人だった。三人組がめちゃくちゃやられるけど基本的に悪いやつなんで、あまり感情移入できない。短い時間だけど上手くまとめられていて良かった。 ",
      "まぁまぁ\n 期待していた程ではなかった ",
      "恐怖だ\n 映画館で観たけど、観ながら隣のやつ(男友達)とビビってくっついてみるレベルに怖かったw ",
      "じいさん強すぎ！\n  退役軍人のおじいさんが、強すぎしつこすぎ！流石に最後に死んだと思ったら、まだ生きてたー！前半の方を、2回見ることになったんだけど、2回とも犬の登場シーンでめっちゃビビった。笑知ってるのにびっくりしちゃったよ〜。ドント・ブリーズってことは、潜めた呼吸音でさえ聞き分けるのかと思ってた。離れた場所にある他人の体温とか分かっちゃうとか、そのくらい超人かと思ってた。じいさんの、監禁してた女の子は、どうやって監禁出来たんだろう…。1人で謝罪に来たところを…とかかな？そしてその目的もキモい〜〜〜〜！！！よくそんなこと思いつくなぁ…。アレックスの父親の警備会社は、信用無くなって経営が傾くんだろうかとか、逃げ切った女の子は、その後大丈夫なんだろうかとか、気になる終わり方で、後味悪くて良かった。 ",
      "思っていたのと少し違った。 だけど怖さはちゃんとあった。 私が1番...\n 思っていたのと少し違った。だけど怖さはちゃんとあった。私が1番怖かったのは、おじいさんの本性を知った時。恐怖でしかない。 ",
      "まあまあ\n 周りの評判が良かったので観てみたが自分は余り好かないかなあ。それに自分が想像していたラストでは無かった。最初から最後までハラハラドキドキ展開多め。此方まで息を殺さないとサイコじいさんに見つかってしまいそうなドキドキ感はある。けれど後半気分が悪くなるシーンがある為家族と見たりと言うのはお勧めできない。個人的にサイコじいさんのキャラは人間的に腐っててとても好き。 ",
      "なるほどー！\n  冒頭のシーンで、強盗に入る若者は返り討ちに遭って殺されるんだなと思っていたらまさかの展開。女だけ助かってお金も手に入れるラストだなんて、ちょっと意外だった。続編を作るつもりがないのなら、カリフォルニアに移住したものの、結局妊娠していたってシーンを入れてくれたら面白かったのになー。道引きずられてるとき、スポイト入れられてるように見えたんだけど、違うのかな。気を失ってる間に、1番されたくなかった展開を知らずにされてて、因果応報を示さないと、盲目の人の家に盗みに入って結局成功したんじゃ世の中おかしい。 ",
      "面白い\n 面白い思ってるより面白かったサスペンスホラーよりかな？ほんとに息止めちゃった笑 ",
      "サスペンスホラー。 こっちまで息をするのをためらってしまう緊張感。...\n サスペンスホラー。こっちまで息をするのをためらってしまう緊張感。時計じかけのアレックスとは真逆でこっちのアレックスは撃たれたり刺されたりひたすらボコボコにされ過ぎて…とにかく可哀想。最初の犬登場シーンが一番怖い。 ",
      "目の見えない侍のパクリ\n ほぼ座頭市 ",
      "人間が一番怖い\n いや、あんな音出してたら見つからないわけないでしょ。 ",
      "おっさん怖い\n おっさん怖い ",
      "自業自得\n 感がなかなか抜けなかった。たしかに怖いけど、おじいさんそこまで狂ってるわけでもないというか。。 ",
      "前半は良かった\n  前半は、このジイさんマジで怖いってなってハラハラドキドキでしたが、娘を殺した女が出てきたあたりから、ジイさんがイカれ過ぎてて怖いというより引いた。自分の子供産ませる下りはマジで引きました。もう見たくないかなー笑 ",
      "面白かった👍\n ストーリーも良かったし、あの終わり方が何とも言えない良さがある😎 ",
      "ハラハラドキドキはするけどそこまでではない 追いかけてくるのが結構...\n ハラハラドキドキはするけどそこまでではない追いかけてくるのが結構しつこくていつ逃げ切れるのか読めない所はよかったラストシーン何かありそうな感じの後ろ姿で終わっていったけど何もなかったのか？結局じいさん復活してまた逃げなきゃいけなくなったというラストがただのハッピーエンドでは終わらないじいさんの執念を感じた ",
      "ひやひや\n  見ててひやひやする。強盗に入った若者も自業自得だとは思うけどお爺さんも執念が凄い、、同情すべき部分があるとはいえどやりすぎ（笑）目が見えないハンデの代わりに研ぎ澄まされたほかの感覚で若者達を追い詰める部分にこちらも息が詰まりました。やめようと言ってた子だけでも助かったりしなーと密かに願ったり（笑）今度こそお爺さん息絶えただろうと思ったけど生きてたのにはびっくり。恐怖が続くのではと予感させるラストでした。 ",
      "若者にもじいさんにも共感出来ない。\n  全盲のじいさん狂いすぎだろう。自分の子ともが死んだから、死んだ原因の相手を拐って子どもを産ませるとか？じいさんの狂いっぷりがレベル高いから、じいさんがenemyになる感じだけど、盗人の若者たちが思慮もなく楽して稼ぐ姿を見ていると、自業自得としか思えなかった。生き残った女もじいさんの金を口止め料代わりにもらった体になっている。じいさんは二人組の強盗をやっつけた形でまた同じことを繰り返すのか？どちらの側にも立つ気が起きなかったので、あるようでなかった？この設定に期待した程の高揚や恐怖感はなかった。 ",
      "怖いけど面白い\n 終わり方が怖いーじいさん不死身かよ！！！ ",
      "観客の聴覚を究極まで研ぎ澄まさせる映画\n 　デトロイトの三人の若者は街を出ていく為、退役軍人の盲目老人の家に強盗に入る。しかし老人は驚異的な聴力と戦闘力を持ち、三人は狩られる側になり、追い詰められていく…。　音を立てると老人に居場所がバレて追い詰められるという設定上、狩られる強盗視点で映画を観ている観客も聴力を研ぎ澄まされていく。「Don't Breathe」の名の通り、息を漏らすのも憚られるような緊張感を観客に強いてきて、そんな状態に陥れた上で追い詰めてくる演出が凄かった…。　難しい事を考えさせなくても観客に楽しませてくれるのに、作品の構成や演出は非常に精密に計算されているという、ハリウッドらしいホラー映画だった。製作側の多大な知性を感じるのに、なにも考えずに恐怖に身をまかせるしかない…。　終わり方も、希望と絶望が混じる、絶妙な後味を残す良い終わり方だったと思う。 ",
      "面白かったけど2度と観たくない気分になった。 胸くそ悪いホームアローン\n 面白かったけど2度と観たくない気分になった。胸くそ悪いホームアローン ",
      "息をもつかせぬその老人！\n 毎年量産される低予算ホラーだが、一本や二本、思わぬ傑作が生まれる事がある。本作はその一つ。正確に言うと、ホラーと言うよりスリラー。しかし、この恐怖はホラー以上！強盗で生計を立てている３人の若者。次なるターゲットは、大金を持っているという初老の退役軍人。独り暮らしで盲目。楽な仕事と思いきや、その老人、視覚以外は超人的な感覚と身体スキルの持ち主で、３人は逆に追い詰められていく…！話はこのワン・シチュエーション、ワン・アイデア、一本勝負！序盤に３人の強盗手腕と各々の性格やドラマをコンパクトに見せ(主にヒロインの貧しい家庭環境と幼い妹思いの面)、テンポ早く“入ってはいけなかった”家の中へ。地獄の一夜が始まる…。怖い！強い！情け容赦ない！この名も無き盲目老人に存在を知られたら、もう逃げられない！家の中なのだから、老人にとっては自分のフィールド。若者３人は袋のネズミ。また、この家がボロい普通の家の筈なのに、暗闇映像や凝ったカメラワーク、ドキリとするほどの音響で何かの迷宮かからくり屋敷のよう。何処に隠れ、何処から外へ逃げ出せばいいのか。さらにも一つ障害が、老人の忠犬にして狂犬。このワンちゃんが“クジョー”並みに怖ぇぇぇッ…！((((；゜Д゜)))まさにタイトル通り、“息もできない”極限状況下。老人にしてみれば、かなりやり過ぎではあるが、正当防衛ではある。盲目で独り身の老人が、金目当てで押し入った３人に立ち向かう。しかも老人は、事故で娘を亡くしている。ところがどっこい！この老人の戦慄のキチ○イっぷりが明かされる。その瞬間から、老人への同情心は恐怖心へと変わり、死に物狂いで逃げようとする若者たちの方へ感情移入。大どんでん返しとか捻りある話とかではないが、展開に非常にメリハリある。３人の強盗の紅一点、ジェーン・レヴィが拾い物の新星。そして、凄まじいインパクトと存在感と恐ろしさを放つスティーヴン・ラング。｢アバター｣での大佐が印象的だが、本作の強烈さは｢セッション｣のＪ・Ｋ・シモンズにも匹敵！監督はリメイク版｢死霊のはらわた｣のフェデ・アルバレス。一時も安心出来ない次から次へと襲うスリルと緊迫感溢れる演出は、グロゴア描写よりずっと刺激的。とてもハラハラドキドキ面白く見れた。誰が善くて誰が悪いか明確にしてないのもいい。それぞれに、否もあり、守りたいものもあり。続編が決まったらしいが…、この話と設定だから良かったと思うが…(^^;余談だが、まだ日本公開は決まってない全米で絶賛された低予算ホラー｢THE WITCH｣や｢GET OUT｣も早く見てみたい！ ",
      "ハッピーエンド？\n 途中までは痛快だった。盲目でありながら、悪者どもをバッタバッタと薙ぎ倒す。痛快で、かっこいいとすら思えた。ヒロインには同情の余地があるかもしれないが、野郎共には欠片もない。だが、帰還兵が女性を監禁していた辺りから、様相が変わってくる。気持ちは理解できるが、少なくとも格好良くはない。ラストも丸く収まったようで、どうにもすっきりしない。それでも、暗闇の攻防はそれなりに迫力があり、見応えがあった。1時間半とは思えない濃密な満足感。すっきりしない感じが惜しい。 ",
      "すごく面白そうだったけど、\n 思ったほどでは なかった。シリーズ化されるみたいなので次回作に期待。 ",
      "もうひとひねり期待し過ぎてしまった\n  サム・ライミ作品愛する自分としては、低予算でこれだけ面白い映画は流石！こんな映画もっと作って欲しい。以下２点、もうひとひねりを深読みしすぎたみたい・・・Ｑ，アレックスがデッカイはさみでグッサリ？！あれ誰に刺さった？Ａ、最初に死んだ人物・・・もう一段期待しすぎた。Ｑ、強盗２人に襲われたが「盗難はなかった・・」という締めくくりだけど、拉致した女子の死体はどう説明するの？あの地下室を捜査されたら、あの退役軍人は逮捕だよね？Ａ、証拠隠滅できたんだ・・・。そうしたら、友人死んだのに一人逃避行した女子・・・後味悪い。退役軍人で追われ続ける続編が浮かんだけど、盲目だし無理だね。 ",
      "まさかのストーリー\n タイトル程 怖くはなく、驚くシーンは多い。思っていた話とは違ったが、面白かったと言える。 ",
      "毛程も応援できない主人公\n  映画自体は非常に良く出来ていて面白かった。観客の怖がらせ方をとても理解しているなあという印象。最初から最後まで目が離せなかった。と、ホラースリル要素だけなら4.5点くらいつけられるのですが、キャラクターが気に入らなかった。ジジイはマッドで良かった。気に入らなかったのは主人公。彼女に感情移入することが全く出来ませんでした。「は？こいつ逃げおおせるの？いやいや死ねよ」という不満が残る結果に…いっそ泥棒三人組全員がクソ野郎だったら開き直ってスリルだけを楽しめたかもしれませんが、内一人の良い奴（まあ泥棒してる時点でアレではありますけど）が不憫で不憫で仕方なかった彼の不運は老人宅に忍び込んでしまったことではなく、あんなクソ女に惚れてしまったことですね続編製作企画進行中とのことですが、あのクソ女が死んでくれるなら見るよ ",
      "最後まで怖い\n 終電を無くして名前も知らない彼女持ちの男の家で観た。怖かった。びっくりした。そして、気持ち悪かった。洋画のホラーはだいたい宗教絡んでいたり悪魔が出てきたり日本でずっと育ってきたらちょっと感覚が違うためわからない部分があるがこれはそういう部分一切なく人間の怖さだけなので洋画ホラーにしては楽しめた。 ",
      "短時間でスリリング\n 短いので中だるみせず、終始ハラハラを楽しめた。ホラーの部類だけど恐怖の対象は幽霊でもゾンビでもなくじじい。じじいなのに怖い。繰り返し見たいとは思わないけど一時のスリリングさを味わうにはいい。 ",
      "つまんない\n  ジジイ強すぎ途中まではアイデアが面白いな、よく思い付いたなと思いましたが、本格的にじいさん＆犬対主人公たちの対決に入ってただの鬼ごっこ命がけの鬼ごっこだが、みてるほうは眠くなった。もう少し高度な心理戦にもできたろうに。例えば、じいさんは目が見えないが自宅なんだから、どこに何があるかは普通は細部まで把握してるはず。みたところ介護サービス受けてるようにもみえないし、そうでなきゃ盲目の老人が一人で生活できないでしょ。いわば地の利を最大限生かせるのはじいさんだ、加えて頼れるワンころもいる。対して押し入ったロッキーちゃんたち三人は最初にくたばったバカはともかく、アレックス君はなかなか頭が良さそうだし物知り。ここらへんから一仕掛け二仕掛けできそうだけど。実際はアレックスはターミネーターかお前は？となかなか死なないってだけ。ロッキーはただびびって逃げまくるだけ。もうひとりは勢いだけのただのバカ拉致られてた女もセリフもなく死んじゃうしそれとロッキーちゃんよ…カリフォルニアで何して生きていくつもりか知らんけど、いくら家庭環境が不遇だからと言って、ひとが三人死んでんだぜ…罪の意識はないのかね。はあ〜やっぱり評判だけで観ちゃダメだなあ。くだらないし、すぐ忘れそう ",
      "タイトルどうりではない\n まあまあです。普通に呼吸してるのでなんかタイトル負けしてる。退役軍人の人の反応はいいのだが、呼吸ですら反応するんだと思ってました。気になった点は彼女の臭いにはなぜ反応しないのか？泥棒する時に香水は流石につけはしないか。ドントプリーズに変更すべき。 ",
      "いろいろドン引きでした\n 盲目のおじいちゃん無双だと思ってワクワクして観ましたが、変態のサイコ野郎でした。死霊のはらわたは好きでも、これは好きになれそうにないです。女性は観るの注意です。 ",
      "最強じいちゃん\n この作品はいい。ドロボー対最強じいちゃんの構図であそこまで面白くできるとは、監督の手腕に脱帽です。しかも90分もない短い上映時間を感じさせない濃厚さ。ジェットコースターのようなストーリー展開にドキドキが止まらない。映画館で観客全員が息を止めて観ている感覚を久しぶり味わった。 ",
      "それなり\n  じじい強すぎw勝ったと思ったら後ろから撃たれるのかよw ",
      "思った程の恐怖ではなかった。\n  人の家に不法に侵入し、盗みを繰り返す3人の若者が、盲目の老人の家へ盗みに入ったことで起こる恐怖を描いた作品。ただの盲目の老人ではなく、戦場仕込の凄腕で筋肉ムキムキのマッチョ爺さんってのが、怖ぇー！って感じですね。真っ暗な地下室での、本当に暗闇で何も見えず、手探りをしながら老人から逃げるシーンにリアルな恐怖を感じました。ただ、後半の展開がなんだかな～って感じでしたね。そもそも、盲目の老人が　なぜ仇でもある女性を監禁できたか。監禁理由も気色悪いし、「は？」って思って一気に冷めた。アイデアは良かったけど、そこまで恐怖は感じなかった。爺さんも犯罪者で悪だが、若者達も犯罪者で、監禁されていた人も犯罪者で…誰がどうなってもいっか！って気持ちになりましたね。最後、一人だけ逃げ果せたけど　爺さんから逃げられて良かった〜！とも思わないし。 ",
      "予告編見ない方がよかったかも\n 音で怖がらせるところなどホラー映画の典型だが、暗闇の描き方などかなり怖い。シナリオもかなりのサイコ展開で楽しめる。しかし、予告編でだいたいが怖いポイントがわかってしまい残念。 ",
      "SONY\n  予告すら見ずに行ったのでおばけの映画だとおもったらおお間違いでした。とにかくこわい。ホラーな展開が始まってすぐに観に行こうと言ったのを公開しました。自分の心臓の音が鳴り止まない。逃げるか死ぬかどっちでもいいからはやくホッとしたい気持ちが後半の1時間くらいずーと思っていた。男性が精子を口に含むとすごくオエってなるのはなんでだろうね。おえ〜！意外と人間ってしぶといんだね。ってずっと思っていたよ。はぁ。怖かった。エンドロールが流れ始めてから映画館の中がザワザワしてるのにこんなにホッとしたのは初めて。でも一番怖かったのはSONYの文字。SONYすら怖い。 ",
      "しつこいくらい怖い\n いやーいいね。いったい何回形勢逆転するんですか(笑)怖すぎてしんどいんですけど(笑)慣れてくるとよめてくるあー、くるよー、くるくるー、キターーーーーーーーーーー！！！分かってても怖い(笑 ",
      "色々怖い\n ほんとに怖かった ",
      "最後までハラハラしっぱなし\n  公開前の予告の時点で評判で、公開後の評判もよく見たかった一本BD/DVDの発売二週間前にやっと山岳要塞長野県にやってきたドント・ブリーズ感想としてはジェットコースターのごとく最後の最後、EDまでハラハラできた一作でした舞台はアメリカデトロイト市、かつては自動車産業で反映していたが今ではそれも衰退し、経済破綻を起こした街に住むヒロイン、ロッキーは育児放棄し男を連れ込む母から妹を連れて逃げるため、度々仲間たちと盗みを行っていたのだが、それでもなかなかお金が集まらないため交通事故で娘を亡くし多額の示談金を受け取り、廃墟が並ぶ住宅街に一人で住む盲目の老人の家に盗みに入るしかしその老人は退役軍人で目が見えない代わりに聴覚にすぐれ、いとも容易く仲間の一人から銃を奪い殺すのであった・・・と、よくある舐めてかかった相手に返り討ちにされるというお約束ジャンルなのだが自分も最初のうちは「主人公の境遇も理解できるし可哀想だけど、だからって他人の金品奪っていい理由にはならないし爺さんいいぞやったれ！やったれ！」ぐらいの気持ちで見ていたのですが、中盤で明かされるこの爺さんの秘密というか異常性にドン引き、もうその後は主人公にも、爺さんにも同情したくても同情できない状態になりました。盗みに入った若者を殺す→正当防衛だし解る家の地下室に監禁されてたのは娘を殺した女性でした→まぁ解る金払って無罪になって許せない→解る娘を奪われたから新しい娘を産んでもらう→えぇ・・・サイコパス過ぎんだろっていうこの一言に尽きる暗闇の中、手探りで逃げ回る主人公たちと聴覚を頼りに正確に追いかけ、時には先回りする老人の恐怖。安堵した瞬間に襲ってくるの連続で映画開始１０分ほどから終始ハラハラさせられる映画、娯楽としてはなかなか楽しい反面、それがずっと続くので飽きというか「もう勘弁してくれ」と思う部分もあったりこの映画、序盤から音響効果というべきなのか不明だけど、音に関して結構意識させてくる作りになっているので映画館で見て正解だったなと思いました ",
      "優劣を情報で決めてはいけない\n 誰が1番悪か甲乙つけがたい。身勝手な犯罪を繰り返す若者達。そうする事で自分達を保たせている環境。ターゲットされた盲目老夫。”盲目”で”老夫”という情報だけで、相手を自分よりも格下に見た事が終わりの始まり。観てる側もこの老夫、本当はちょっとは目が見えているんじゃないか...？なんて思ってしまう程の勘の良さ。ドント・ブリーズ。確かにあの場にいたら息をしてる場合じゃない。スペルの逆恨み老婆にしても今作の独りよがり老夫にしても厄介極まりない。サム・ライミにはこういう映画ばっかり作ってほしい。 ",
      "タイトルなし\n 近年まれに見る秀作でした。平日の夜に見てしまい、興奮でなかなか寝付けず翌日フラフラでした！ ",
      "テンポが良くて引き込まれる。\n テンポが良くて引き込まれる。 ",
      "緊張感\n ホラーは苦手なのですが良い評判を聞き劇場へ。主人公達が老人と対面したとき、こちらも息を潜めてしまうほどの緊張感。アメリカのホラーといえば大きな音のイメージでしたが、これは逆で静けさが怖い。そしてなにより敵が人間くさく、そしてその中に感じられる狂気がなお恐怖を煽ります。演出も素人目ながら優れていると思いました。ここが金庫ならあそこは…とか、ここに天窓があってここにダクトがあって…とかあそこなら出られるんじゃないのか！？とか。間取りやあとから重要になる道具などがさり気なくけど記憶に残るようになっています。 ",
      "怖すぎ！\n 中途半端にせず、ガッツリホラーにしてしまったのが大正解！怖すぎる！ ",
      "驚くとこがいろんな意味で多い\n 幽霊系は出ないが、並のホラーに負けずに怖い。急に出てきたりするので驚く。また、ストーリーの展開自体も驚くことが多く、ホラーの多くはこんなんありえないでしょ？というのが多いがこの作品はなんかありえそうな気もするところがさらに怖い。。 ",
      "怖いというより気分が悪くなるタイプ\n 化け物が出るタイプの映画を映画館で観るのは苦手なので、盲目の老人がひたすらに怖いと評判のこの映画を観に行きました。確かに怖い。怖いが、なんだろう。「タワーリング・インフェルノ」に近いものを感じた。ただただ緊迫感に満ち溢れていて観客まで息をするのがはばかられるような、そんな映画。化け物ドーンで視覚的に恐怖をあおってくる映画が苦手な人でも見られるホラー映画。と言えばよさそうだけど、これはホラーだろうか？いや、怖いのがホラーであるのならばもちろんホラーなんだけど、なんか違うような…？「エスター」がホラーかと言われると首をかしげるのと同じようになんかちょっと違和感。話の筋は単純。泥棒に入った若者たちが家主である盲目の老いた退役軍人に殺される話。ちょっと演出を変えればギャグにもなりそうなあらすじ。それをホラーとして生かしたのはやはり、退役軍人の気味の悪さ、気持ち悪さだろう。言っちゃ悪いがこの老人、見た目が気持ち悪い。挙動も不気味。たとえば耳や鼻を使ってターゲットを探す動作はゆっくりねっとりとしていてエイリアンのよう。その点を考慮すればこの老人もまたモンスター。一種の化け物映画なのである。ホラーでハッピーエンドというのは中々ないので、話が終わって後味の悪さもとてもグッド。自宅で観る場合は必ず部屋を薄暗くして観ましょう！ ",
      "前評判よりは怖くない\n 前評判では、怖いという感じの評価が多いがホラー好きからすると、大したことなかった印象。ただ映画を見終わったわあとは多少の疲労感はあったので、少しは怖いのだろうが、言うほどでもなかった。ストーリーは、たしかにありえそうなストーリー構成なので、違和感はなかった。あまり捻りがない映画なので、星4つです。 ",
      "超緊張の連続\n 次々に襲ってくる老人の恐怖と息もつかせぬ超緊張の連続であっと言う間の88分。中盤から後半に発覚する老人の異常性には驚いた。最後はロッキーの逃走を応援していました。期待以上におもしろしい作品。2017-10 ",
      "予想を非常に良い意味で裏切られた作品。\n  ２０１７年元日の昼に“TOHOシネマズ 新宿”のスクリーン６にて鑑賞。２０１３年に公開されたリメイク版『死霊のはらわた』を監督した事で注目を集めたフェデ・アルヴァレズ監督、脚本家のロド・ザヤゲスのコンビによる最新作が２０１６年の夏に全米で大ヒットした低予算のスリラー作品である本作『ドント・ブリーズ』で、その手のジャンルが大好きな自分は、興味を持って劇場へ足を運びました。経営破綻によって過疎化が進んだデトロイトでボーイフレンドのマネー(ダニエル・ゾヴァット)やアレックス(ディラン・ミネット)と共に押し込み強盗で金銭を稼ぎ、退屈な日々の憂さ晴らしをしていたロッキー(ジェーン・レヴィ)はある日、元軍人の盲目の男(スティーヴン・ラング)が大金を持っている事を知り、３人で夜中に家に侵入するが、そこでは彼女たちの予期せぬ事態が待ち受けていた(あらすじ)。ホラーのリメイク作として評価が高めで、オリジナルのファンからは酷評されても、それなりにヒットした『死霊のはらわた』を大いに楽しみ、ＤＶＤの初回生産版を買うほど気に入った自分にとって、同作の生みの親のサム・ライミ監督がプロデュースし、アルヴァレズ、ザヤゲスと再タッグを組み、主演女優のジェーン・レヴィを再び起用して、本作が作られたという事は注目せずにいられない知らせで、全米で大ヒットしているのを知った時から、日本での公開がある事を願い、正月映画として公開される事が明らかとなった時には有頂天となり、「新年一本目」として観に行くことを決めたほど、期待度が高い一作でした。その期待は全く裏切られる事無く、期待して観に行った価値があったと思えるほど満足できました。本作は近年流行りの“ホーム・インヴェイジョン・スリラー”のジャンルに当てはまるモノですが、その大半が侵入される側の視点で描かれ、“無力な人が巻き込まれる”或いは“無力に見えて、実はとんでもなく超人だった”というビックリ仰天な意外性のある設定が満載で、ホラー系の作品のなかの新たなジャンルとして君臨しつつある要素を本作では、どれだけ活かした設定になっているのかが気になり、そこを楽しみにしていました。既存の作品と違うのは、侵入者側の視点で描かれ、盲目の男が元軍人という設定を序盤で既に明かしていて、他の作品なら「これ、明かして良いの？」と一度は思うことをあっさりとやっているので、一見、「盲目でも、元軍人を相手にするんだから、次々と倒されるんだろうな。侵入者といっても２０代の若者で３人しか居ないし、上映時間もエンドロール込みで８８分しか無いから、その部分を除くと、８２分ぐらいだから」と思うのですが、その予想を非常に良い意味で裏切り、単なる“ホーム・インヴェイジョン”モノになっていなかったり、あっさりした描写が少なかったりと斬新な点が多く、高評価と大ヒットに納得でき、本作のような作品では珍しいぐらいの満席の客入りが続出という知らせも、当然(私が観たときも満席で、これを観たあとの深夜以降に鑑賞した“ローグ・ワン/スター・ウォーズ・ストーリー”での空席ぶりとは雲泥の差を感じたほど)と思えました。『死霊のはらわた』とは違って、残酷なシーンは殆ど無く、同作では大量の血糊を頭から浴びて、強烈な怪演ぶりを見せつけたジェーン・レヴィも印象が１８０度違い、押し込み強盗をしながらも「この街を出て、カリフォルニアへ行くんだ」という目標を持った設定なので、感情移入が難しいキャラなのに、本題に入っていくと、自然に感情移入が出来てしまい、盲目の男に追い詰められる度にハラハラし、そう簡単にやられないタフネスぶりを併せ持ったキャラである事が次第に明らかとなり、しつこい男としぶとい女性の対決はまるで『ターミネーター』の一作目を彷彿とさせ、盲目の男も単なる迎え撃つだけのキャラでは無いことが話の面白さを盛り上げ、スリラーとホラーを巧みにブレンドした話と設定、展開が効果的に働いていて、８８分と短く、テンポも悪い方じゃないのに、あっという間ではなく、とてつもなく濃厚な内容で、感覚として２時間近く(上映時間が１２０分未満の作品には、よくこのような感覚を持つことがあり、そういうのは大抵、“もっと観ていたい”と強く思うものばかり。逆に近年は１２５分を越える作品の大半を短く感じます)はあったと思えたので、そう感じられるほど楽しめたという事で、本作は素晴らしい一作という事なのでしょう。盲目の男に扮したスティーヴン・ラングは『アヴァター』以降、色々な作品で目にするようになり、『コナン・ザ・バーバリアン』の悪役、『沈黙のＳＨＩＮＧＥＫＩ』の謎めいた富豪の男など、役柄も様々演じていましたが、本作の役柄は『ブライド・ウェポン』での主人公の父親役に近く、同作では「あらゆる環境で生き抜けるように主人公を訓練した」という設定(これは“ホーム・インヴェイジョン”モノの代表作の一つ“サプライズ”の主人公にもあったので、“ブライド・ウェポン”鑑賞時は「もしかして、あの主人公とこの主人公は姉妹だったんじゃ」と思ったり)だったので、本作とは製作者も違うのに、まるで、その父親が本作で登場したような気持ちで観ていました。そういう見方が出来る点(この見方をしている人は、余程のマニアックな映画ファンしか居ないでしょうが)も個人的には良かった部分で、ラングの新たなイメージを確立したと思えるほどの強烈な役柄はしばらく忘れられず、鑑賞終了後に作品の印象を振り返る度にニヤニヤが止まりませんでした。それぐらいクールなキャラだったので、今後の彼の出演作で白のランニングシャツ姿で立っているシーンがあるならば、間違いなく、本作を連想し、戦うキャラじゃなくても、「誰かに一撃を食らわすんじゃないか」と思うことがあるかもしれません。本作は大ヒットした事もあり、アルヴァレズ監督は続編の製作を企画しているようですが、それがどのような話になるのかが早くも気になっています。派手さは無くても、低予算のスリラー映画の醍醐味を思いっきり見せつけ、背筋がゾクゾクする緊迫感溢れる展開の数々が次回作でも表現される事を願い、それも観られる日が来るのを待ちたいです。 ",
      "座頭市in『死霊のはらわた』\n 死ぬほど面白い！座頭市in『死霊のはらわた』とくれば面白いに決まっている！長回しとか暗室表現とかのテクニカルな演出も楽しい。中盤のある展開(にはドン引きした)で主要登場人物全員(事情はあれど)クズかキチガイであることが判明するがやはりインモラルこそ映画で輝くただそれぞれが迎える結末はモラリスティックで非常に誠実なアメリカンホラームービー！上映時間88分というのも最高！ザッツエンターテイメント！流石のサム・ライミ印だな ",
      "自業自得感が否めない。\n おじさんの正当防衛感が強くて、おじさんを悪者にしようといろいろエピソードでてくるけど、主人公たちの肩をもてない、中途半端な感じ、、どんでん返しチックな演出も、そんなに意外ではなく、、一番びっくりしたのは、超序盤の犬だったのは内緒。アレックスには、応援したくなる要素が多少あったかも。 ",
      "思ったほどでは、なかったかな？\n 見たくて早起きして見に行ったが、パニックホラーかな？うーんパンチが弱かった ",
      "ホラー？アクション？サイコサスペンス？\n 全編に張り詰めた緊張感のある作品。ガンガン変わる展開と絶妙な強さの爺さんが素晴らしい。劇場で見ると、見ている人全員が息を飲むのが分かる謎の一体感も。絶賛レベルでは無いけど、最近のホラーってジャンルで公開してる作品としては頭１つ抜けてるかも。賛否あるラストも個人的には独特のモヤモヤがあって好き。 ",
      "アイディアの勝利\n  ホラーの定番、不死身の殺人鬼がとことん襲ってくる！と、言っても、強盗に押し入られた被害者なのだが・・・とにかく、アイディアの勝利だろう。思ったほど怖くはなかったが、ホラーテイストのサスペンス。たたみかけるスピード感と、危機また危機のアイディア。地下室の秘密は、クレイジーだ。強盗犯を命がけで返り討ちにした被害者として報道されたが、妊婦の死体も発見されたはずだがなぁ…？最後、妹を連れてカリフォルニアへと旅立つ主人公だが、盲目老人につけ狙われる恐怖はないのだろうか。 ",
      "おじいちゃんが衝撃的過ぎて。。ホラーなんだけど、、\n おじいちゃんが衝撃的過ぎて。。ホラーなんだけど、、 ",
      "おじいちゃん強すぎ\n  主人公たちの泥棒としての点数は0点。映画の冒頭で、主人公たちがある家に盗みに入るシーンがあるのだが、リンゴを食べながら盗みに入ったり、家の中で盗んだ服に着替えベッドに寝転んだりと、泥棒としてはポンコツ過ぎる行動をとっていた。そのため、完全に冷めてしまっていた。しかし、おじいちゃんの家に盗みに入り出してからは常に緊張感があった。盲目という設定がとても良く、目の前にいても気付かれないという、この作品ならではのシュチュエーションには新鮮味があった。また、おじいちゃんが圧倒的に強く、ムキムキでカッコよかったので格闘シーンではとても興奮した。終盤には結末は何通りかには絞られるが、どの結末で終わるかは最後までわからなかった。全体的に見ると、おもしろかった作品だと思う。 ",
      "音の演出が効く！\n いやー、怖かったーー全盲のじいさん 強えー！で エグい！短い尺に、ロケ地はじいさん宅ばかりと、作品の目的が単純化されていて純度が高くひたすら怖い無音であるはずなのに、あの暗澹となるBGMをあえて鳴らし、静寂を急激に打ち破る銃声 、殴打音 、犬の咆哮、が緩急織り交ぜて 劇場館内に響きまくるこの音響演出が ゾクゾク感を煽る！怖くて楽しめた佳作でした ",
      "怖くない\n 思ってたより怖くないホラーよりアクションが強め老人のキャラはめちゃくちゃ好き ",
      "敵キャラの発明\n  「目が見えないけどムチャクチャ強い」っていう敵キャラ設定がいいね。目の前にいるけど襲われないとか、音を立てるとやられちゃうとか、灯りを消されたら圧倒的不利とか、面白いシチュエーションがいっぱいあった。ストーリーを冷静に考えると、主人公たちは盗みに入ってるわけだから、かなり酷いんだよね。「あのジジイ金もってるから、盗もうぜ！」っていう。でもジジイの方がもっと狂った人の設定になってるから、つい「主人公生き延びて欲しい」と思っちゃうね。主人公が悪いことするのは、妹のためなんだよね。取って付けたような設定で、説明もそんなにないけど、家から脱出したあとで「幸せになってね」と思うのは、そのお陰。てんとう虫も良い感じだったね。妹の事情とてんとう虫のエピソードを主人公が突然語り出したときは、「おいおい、なんだよコイツ」と思って萎えたけど、これをやりたかったからか。違和感ないようにやられたら、もっと感心したろうな。 ",
      "この怖さは\n 怖かった。ホラーの怖さではないんだけど。何回も盲目の老人にビクッとさせられた。終わったのかと思うと終わらず繋がる繋がる。エンドレスの怖さに最後まで恐怖。 ",
      "怖さの中に品が漂う\n 怖かったあああ面白かったあああ怖かったあああ怖かったあああ怖かったああああああ！！！！！！でも、ただ怖くて面白いだけじゃなくて、なんか品があるというか。激辛スープなのに味に深みがある！？みたいな。カメラワークやライティングのスタイリッシュさ、綿密な構成とか、怖いけどとても質の良い映画を見た！という満足感が得られました。しかしやっぱり女性としては、振り返るとドロっとした気持ち悪さと恐ろしさが残りますね…。じいさんも可哀想だけど、本当のキ◯ガイってああいうことを言うんだろうなと。。 ",
      "ドントブリーズ\n すごい面白かった！満足！去年からみたかった映画をやっと今日見てきました。すごい世界観が引き込まれます。この映画、よく作ったなと思いました。ふつーに怖かったし(びっくりしたし)おじいちゃん怖い&すごい。盲目とだけあって耳だけで戦ってる感じはありました。途中、これはちょっと…と思うシーンもあったがそれでも凄かったです。よく作り込まれてました。見て損のない映画です。後、余談ですがエンドロールらへんで私の隣におじいちゃんが歩いててびっくりしました。笑 ",
      "怖いけど…\n まず主人公達も立派な犯罪者だということを忘れてはいけないwどうしても後半から分かってくる老人の正体を目の当たりにすると、一番悪いのは老人だと思ってしまいそうになるが、主人公達も立派な犯罪者であるwアメリカのホラー映画は怖いというよりビックリさせられるというものが多い。もちろんビックリするシーンは多いが、純粋に怖くもあった。だがどうしても、終わりだけが納得いかない。主人公の少女が何故、友達を殺されながらも、当たり前のように1人だけいつもの生活に戻れるのかがわからない。少しがっかりだった ",
      "暗闇の住人\n 泥棒達と盲目男がかくれんぼする話20年に一つのホラー映画と宣伝されているだけあって文句なしのホラー映画でした。まず設定がすばらしい荒廃したデトロイトの廃墟街、治安の悪さ、不気味さが冒頭からしっかり伝わってくる。貧困から脱出したい若者窃盗団　対　盲目の退役軍人ありそうでなかった組み合わせ、普通に考えたら泥棒に入られた被害者の軍人の方が主人公であるはずが逆に恐怖対象として描かれている。目が見えないことが互いの力関係にうまく作用して、強すぎず弱すぎずギリギリの緊張感が最後まで持続していた。盲目で強い男と言えば座頭市などを思い浮かべるが、この映画の盲目の男はそこまで強くない、筋肉質で肉弾戦はかなりのもだが、息を殺していれば回避できたり、銃の射撃制度が低いなど恐怖に負けずジッとしていれば何とかやり過ごせるのだ。鑑賞中、息を殺す場面では見ている自分も息を飲んでしまった、それ位に引き込まれる世界だった。家に飾ってある娘の写真が一つだけ上下逆になっている、盲人ゆえの間違いも自然だが不気味な雰囲気が出ていた。ホラー映画でよくある「大きな音」で驚かせる演出も何度かあったが、音を消す状況のほうが多くそちらの方がドキドキハラハラ感が高かった。よくできてると思ったのは、強さのバランスだけでなく、罪のバランス、脱出までの経路である。罪のバランスは罪の重さではなくどちらも何かしらの罪を背負っていて悪人であるという意味。双方とも同情しずらいし応援もしにくいので、最後までどちらが勝つかわからない。どっちが勝ってもすっきりしないが、結末が読みにくくなっている。一軒家からの脱出に手間取るのも防犯上の理由と・・・不自然な行動もなくしっかりした理由と遠回りせざるを得ない状況が無理なくあって良かった。見終わって何だか既視感が有ると思っていたが、脱出ホラーゲームの名作「クロックタワー」だ。多分「サイコ」「悪魔のいけにえ」などのホラーやサスペンス映画を参考にしているであろう作品が同じだからかも知れない。自分の見た劇場では学生グループやカップルが多く、肝試し気分で見に来ているようだったが、軽い気持ちで見ると火傷するのでしっかり覚悟を決めて見たほうがいい。ホラー映画好きも肝試し感覚の人も恐怖を楽しめる人は見て損はないはずです。近年では「イット・フォローズ」「ヴィジット」などの良作ホラーが有るが一番万人向けな作品だと思います。劇中セリフより「神の不在を受け入れれば、人はなんでも出来る」信じるのを辞めた時、一線を超える事ができる信仰と共に倫理を失ってしまう、信仰によって秩序が守られている。自分はあまり信心深くはないが、何を失ったら倫理を失うのか？何が秩序を守っているのか？気付いてないだけで、意外と危うい所にいるのかも知れない。 ",
      "おもしろかった ジジイこわっ笑\n おもしろかったジジイこわっ笑 ",
      "ある場面で一気にドン引き！！\n お金目当てで夜強盗の3人組と、狙われた家の盲目じいさんの対決ホラー映画。前半はもう盲目じいさんの行動が怖いもので、強盗達が「息するな」と言いつつ、バリバリ鼻息立ててる等違和感がありましたが、楽しく観てました。真っ暗な時の人の動眼もリアル。しかし、後半に事件が起きました。ある場面のリアルな気持ち悪い表現によりホラーの面白さが引いて、ドン引きモードに変わった。 ワクワクメーターが一気に低下です。（一歩譲って）液は表現してもいいが、あの✖️はないんでない？これで映倫PG12かよと思ってしまった。まわりには女子中高生も友達どうしで観にきていたので、キツそうに感じた。（実際にこのシーンの後エンディング待たずに退席した人数人いましたね）映画が終わった頃には、何も面白みが残らなかった。上記理由もあるし、また誰が善人で誰が悪人だったのか分からなくなるからである。後味は良く無い。リクエストさせて頂けるのなら、盲目じいさんもう少し強くても良かったかな〜（スーパーじいさんでは無かった。予告編で期待ハードル上げすぎた。）惜しい作品です。前半星4、後半星2。合計3。女性にはオススメ出来ません。ホラー部分では無く、違う部分で。 ",
      "怖かった\n いつもは平日の午前中～昼過ぎに映画を観るのだが、今日は都合があり夜１８時の回で観賞。客層が若くカップルや学生が多くて開始前は少し落ち着かなかったが、始まったらみんな息を飲んでスクリーンに集中していた。最初は盲目のジジイに感情移入していたが、中盤過ぎからは泥棒側を応援している自分が⁉洋画ホラー特有の大音響と共に突然現れるビックリシーンはあるが、全体的にだれることもなく全編緊張の連続で面白かったです！ ",
      "設定の中で考え得る限り最高の出来\n 2016年12月16日公開なので、かなり遅まきながらではあるものの、映画　ドントブリーズを昨日やっと観れました。公開前から設定を知った時点でかなりワクワクしていた本作、だって、盲目の老人が若者を圧倒するんですよ？これ聞いただけで高まります。あらすじは、カネ目当ての〈若者〉が、元軍人の〈盲目の老人〉宅に侵入。楽勝で大金が手にはいるかと思いきや猛烈な反撃をくらい、老人宅という限定空間で音を出すとヤられるという恐怖に陥る。というもの。観賞前に知っていたこのあらすじは、観賞後に他人に本作を薦める際も同じことを言うでしょう。そのくらいこの設定、この展開が本作のほぼ全てを表しています。じゃあ大体分かったよ、と観なくても分かったよ、といえいえ、観れば分かる恐怖、戦慄、こ　れ　は　ス　ゴ　い　！！感想に入りますが、ハッキリ言ってこの映画、5億点級です！スゴイ！スゴ過ぎる！この設定、このあらすじで映画を作ってくれと言われても誰も本作を越えられないんじゃないでしょうかそのぐらい打ちのめされます。映画が始まる前はベラベラとおしゃべりしていたカップルも、ポップコーンを貪り食ってたオッサンも、映画が始まって老人と若者が初コンタクトを取ったその時からシーーン…劇場から一切の騒音が消え、皆が皆、息を殺して食い入るようにスクリーンを見つめています。もちろん私も。楽勝ムードで侵入する若者達。こいつらだってただのパーリーピーポーじゃございません。窃盗に関してはそれなりに場数を踏んだヤツらなんです。しかしひと度覚醒した老人と相対すると狩る者と狩られる者が完全に逆転。そしてこの本作の肝になってくる、本質に入るこのあたりまで、ここまでにもちゃーんと上手に、周到に、そして無理なく無駄なく伏線は張られている。且つ、舞台となる老人宅の内部構造のあらましまでも分かりやすく見せてくれる。再びポイントとなる場所が現れた時には観る者みんなに「そうだ、ここはこうなってる場所だ」と分かるような造り。これはかなり大事で、　いろはのい　に思えても結構ここが分かりにくい映画は多い。特にアクションが大切な映画に於いて、人物の立ち位置や建物の構造が分かりにくいのは致命的な減点対象になります。せっかくノってきたのにノリ切れなくなアクション映画の大半はこーゆー部分が疎かになっているものです。しかしドントブリーズは優秀です。そして演出が見事。先ほど述べた狩る者と狩られる者の逆転。これは老人宅で侵入者である若者と老人が初めて対峙する場面。<br>盲目のはずの老人がいつの間にか若者の方を〈見ている〉……この恐怖。そして盲目の老人が覚醒し、若者を狩りだすと、目の代わりに耳を使って若者を探す老人なので、当然　映画全体の台詞量は少なめ、しかし前述したように本作は建物の構造や登場人物の位置関係を上手く見せてくれるので全く問題ない。そして、ここから先はいきなり現れる恐怖、音を出すと気づかれる恐怖、さらには盲目の者にとっては普段と変わらないが若者にとっては圧倒的に不利になる暗闇での恐怖、そして盲目の老人の謎の部分の恐怖……これらが怒涛の展開の中で理想的なほど自然に次から次へと繰り広げられ…ネタバレは無しなのでここまでにしますが、これは完全に傑作です。こんなに完成度が高い作品を劇場で観れて非常に嬉しいです。少しでも興味があれば可能な限り早めに劇場での観賞をオススメしたい作品でした。 ",
      "そっちの方なのか〜\n 思ってたのと逆の展開だったけど、これはこれで、あり、かな。 ",
      "めっちゃ疲れます。\n いや〜怖いでもおもしろい！すごいんだよね展開が！これだけのシチュエーションでこんだけ出来んのか！みたいなシチュエーションコメディってあるけどこれはシチュエーションホラーだね二転三転する感じがほんとにおもしろいどんどん優勢な方が変わってくから見ててどちらも応援したくなる主演の女の子の表情もすごくて怖さ倍増あとセットがすごい！ずっと同じ家の中での話なんだけど最初は綺麗な状態なんだけどいろいろ起こるにつれてどんどん物が壊れてく感じ鍵とかドアとかボロボロになってるのちゃんとこれは是非映画館でいや上映中もちろん帰りたくなりますよ？いますぐ出たくなりますよ？早くおわんないかなって思いますよ？そんくらいイヤな感じが続くでもラストの展開で面白い、に変わる ",
      "ベタベタなのにつまらない\n 面白くなかった。ベタベタの展開で作ってるのに面白くないのはすごい。途中で出ようかと思ったが隣が埋まっていたので最後まで見た。 ",
      "怖すぎ\n 心拍数どんどん上がってく。見てられないくらい恐怖が続く。日本ではこんな作品作れないだろうなでももう1度見たい 笑 ",
      "今までのホラーの中で最大級に怖かった\n 今までのホラーの中で最大級に怖かった ",
      "早く終わって欲しいと思った(^o^;\n スリル満載だった。あとどれくらい見なきゃいけないんだろうかと時計を確認したくなった程に（笑）盲目の元軍人というジジイを活かし切った心拍数MAXの仕掛けの数々。感情移入出来るように、登場人物それぞれのドラマも描かれてて、凄い見応えがあった。いま思えばツッコミどころもアリアリだったが、それを捻じ伏せるほどの作品。 ",
      "めちゃ怖い\n 怖い怖い。えぐい。人間が一番怖いわ ",
      "やっと見れた\n 公開は去年からだけど今年、注目映画1本目。題目通りにドントブリーズ。幕間の時間あれほど騒がしかった劇場内が映画が始まり、ジイさん所に浸入する所になると、皆、ドントブリーズ状態。怖いもの見たさに、ぜひ。劇場で。 ",
      "ワンテンポ動きが早い盲目クソじじい。\n  「ドントブリーズ」見てまいりました。結論から申しまして、最高に怖いし面白い。何も予備知識入れずに見たらもっとたのしいでしょう。一捻りどころか、十五捻りくらいカマしてくる設定・展開・ラスト。実はド変態だったってのは最高でした！ブラインドじじいが強いってのと目が白いのだけで怖いんだけど、見てる我々と空き巣三人組よりワンクッション早い動きをするんですよ。寝てると思ったら起きてるとか、居ないと思ったらいるとか、発泡するタイミングも早いしね。こっちに構える隙を与えないから、よけいビビるのは当然。あのブラインドじじいはアバターの時から嫌いだっけど、もっと嫌いになった。でもパンフレット見たら好きになるのよ。かわいいもん。88分という尺もね、好き。だってサッと楽しめるじゃない。説明されることは、女泥棒の悲惨な生活だけ。それだけ教えてくれただけでこんだけ楽しいってのは不思議よね。総じて、掘り出し物的な快作！明日二回目見てきます。予告で監禁娘が映ってたから、ビックリが半減したのだけは残念！ ",
      "老人がいいキャラしてた\n 老人がいいキャラしてた ",
      "ジイさんの秘密。\n  息もできないくらいならいっそ死んでしまえ！と元も子もない発言をしたくなるような作品だったが、そもそもどんな理由が あるにせよ、彼らは盲目の老人から大金を盗もうとする強盗犯なのだから肩入れのしようがない。そしてエ？と思うほど強い老人の方もすごい秘密を隠してる。あーあー(^^;どうなんだろ これって。。と善人皆無の展開に喘ぎそうになるけど、さらに しつこいほどのルーティンを繰り返し見せ、死んだと思ったら生き返り、逃げたと思ったら捕まり、を延々と繰り広げていく。 目新しさは特にないのねぇ…なんて思っていた後半で、思わぬ挿入未遂（！）にぶっ飛んでしまった。反撃場面には大笑い！ 何なんだこのジジイ！何なんだこの女！様々な感情を置き去り にますます死闘を繰り広げる終盤になって、あー〇〇が可哀相だったな～なんて思うんだけど、結局彼も同罪なので何とも、、(ジイさん最初は静かだったねぇ…そしてダイ・ハードな服装) ",
      "何がいいのか\n 最強のクズ老人とワンチャンがいい！あと映画の舞台デトロイトが殺風景で乾燥しきってる。 ",
      "すごく面白い\n  　住宅に侵入するプロセスが現代のセキュリティシステムの理にかなっていていい。それが主人公とお父さんの関係にも掛かっているのがとても含みがあって物語的にもすごくいい。　貧困にあえぐ主人公たちを応援したい気持ちがあったのだが、襲われる側のおじいさんがどう考えても気の毒だと思っていたら、あれ？と思わされ、更にあれ？と思い、どっちもドン引きみたいになる。しかし、おじいさんは娘を殺されてしまって、オレだってそのやり方を採用しないでいられるかどうか分からない。人が死ぬほどつらい目にあってなおまともでいられるとは限らない。それでいてなお、「レイプはしない」と守るところは守っているのがすごい。　実際、自分はおじいさんほどつらい目にあっておらず、死ぬほど怒り狂ってもいない、恵まれた状況にあるのだと痛感させられる恐るべき映画であった。　お金はクローゼットの中にあって、だったらあの厳重な鍵がついた地下はなんだろうと思ったら本当にとんでもなかった。家に侵入する際にガラスの破片が床に落ちてクローズアップされていて、主人公たちが裸足になるからきっと足に刺さるんだと思っていたら、特に何も無かった。 ",
      "don'tじゃなくてCan'tだった。\n  息もできないような映画。耳が聞こえないぶん勘と耳が冴える老人から逃げ惑う少年たちを見ながら終始息を殺していた。心身ともに疲れた映画だった。またみたい。笑 ",
      "ドキドキが止まらない一作\n キャストの演技力も良かったし全力で観る人を驚かせようとしてた意外と単純に話が終わるストーリーでもなくてとても楽しめたただ、ホラー映画としてはもしかしたらもっとホラーが欲しいという人がいたかもしれない私はとてもいいと思った ",
      "ドント.フリ－ズ\n 時間は短くって、じいさん怖さ半端無い。バイオハザードゲ－ムみたい。 ",
      "アイディアの勝利\n この種の低予算ジャンル映画はセントラルアイディアが全て。観客の想像を上手く外して成功している。若者たちは簡単なヤマだと踏んである家へ泥棒に入るがそうはいかなかった。理由は住人の盲目の老人がとんでもない人物だったから。この老人の怪物的キャラクターが凄まじい。若者たちが老人から逃れるためには物音ひとつ立てず気配を消さなければならない。スクリーミングなきスクリーミング映画。タイトル通り息をするな！トランプ政権誕生で話題のラストベルト、デトロイトの荒廃した住宅地という舞台設定が効いている。イーストウッドの「グラントリノ」の舞台でもあったが、こちらの街はまるで核戦争後の街の如く。寒気がするほど。ここには若者たちと老人と悪魔のようなあの犬しかいない。老人はイラク戦争で負傷した退役軍人であり、この街に孤独に住んでいる。怪物を産む設定としてリアリティがあるので恐怖が増幅する。若者たちは金を盗んでまでこの街から逃れようとしている。老人から逃れることと街から逃れることが同義となる二重構造。怪物的な老人は荒廃したデトロイトの街の象徴なのかも知れない。アメリカの現状から産まれた映画であることは間違いない。老人が退役軍人だという設定のわりには銃の扱いの描写がおかしかったりアラはあるが90分弱を一気に見せる。必ず劇場で観てください。こういう映画は劇場の暗がりの中、スクリーンで観ないと怖さが半減します。 ",
      "いっぱいびっくりする。 恐怖の作り方がすごいこわい追い込まれていく...\n いっぱいびっくりする。恐怖の作り方がすごいこわい追い込まれていく感覚が直に伝わるような緊張感！！ホラーではないけど怖さはたくさん ",
      "拉致ってた女子は？\n  盲目の爺さんが不死身すぎるラストで女の子を追いかけてるけど、結構距離あるし柵越えしないとだし目が見えてないと無理じゃろと思った ",
      "セキュリティーの警報音であんな風になるのならはじめから設置しちゃ駄...\n  セキュリティーの警報音であんな風になるのならはじめから設置しちゃ駄目じゃないの。 ",
      "ツッコミが追いつかない\n  とにかく常識を超えたホラー映画だった。ホラー映画としてももちろん楽しめたが、じいさん。。。じいさん、強すぎるよ！！！破天荒すぎてツッコミが追いつきません！！2017年一発目に観た映画として最高でした。ただ、登場人物の誰にも感情移入が出来ず、セキュリティ会社の息子が一番不憫だったかな。友達同士で観たらとても盛り上がるパニック映画でしょう。 ",
      "言葉が出ない\n 悲鳴が出せないんですよね、観てると自分も声出しちゃいけないって思っちゃって。映画館の他のお客さんも皆悲鳴あげてなかったので似たような現象があちこちで起きていたのかも。ホラーっておばけ幽霊心霊現象だけじゃないな、って実感するものでした。ゾンビとかエイリアンだとホラーじゃなくて戦う方が強いし、生き残るかがテーマでホラーではないなーと思っていたんですが、この映画はゾンビ系に近いのにすごくホラーな気がしました。ジャンルを厳密に言うのは難しいけど、怖いの部類が心霊現象に近いのに別に心霊現象じゃないよーって感じです。全滅コースか１人生き残るコースか全員生還コースか…。色々予想しましたが、いい感じでまとめてきてくれて良かったです。途中監禁されていた女の子を助けるか助けないかで揉めていたところがありましたが、監禁されている時点で命の心配はとりあえず無用だし助けてリスク増すよりは一旦自分達が出て後で助けよこした方が良くない？とも思いましたが、演出的にはもちろん映画の方が面白かったです。冷静にこういうこと考えてはダメですね。ホラー映画の醍醐味潰しちゃダメです。 ",
      "怖いけどね\n 映画の醍醐味てんこ盛りだ上映中いい緊張感が続いて心地よい教訓は「因果応報」 ",
      "老人の息遣いが怖い\n ホラーものって苦手なんですけど、サム・ライミが関わっているとあっては見たくなるのも当然ですかね。印象に残っているのは、この盲目の老人の息遣い。決して冷静沈着な殺人鬼という感じじゃなくて、盲目ゆえの必死さがその息遣いに表れてて、なんかそれが妙に怖かったりしましたですね。オチの部分は、どっか別の映画で同じような展開を観たことがあるような気がしちゃって、『あぁ、そっちの方向なのね』って感じでやや気持ちが引いちゃったところもあるんですけど、でもそれを差し引いても、この緊張感の持続は素晴らしかったですね、はい。 ",
      "息してるじゃん\n  息をするなと言うのに音を立てて息をするし、名前で呼び合うし、ハラハラと同じくらいイライラしました。さすが、素人強盗といったところ。日本人だったらやらないことを全部やって、自分をピンチに追い込みます。 ",
      "邦画の題名をもうちょっと考えたほうが良いと思う\n 盲人のジジイの家に盗みに入ったら、家の鍵をロックされて、電源を落とされて立場が逆転。ホラー映画として良く出来た作品。結構楽しめた。 ",
      "それなりにハラハラ\n 事前知識なしで鑑賞したので、幽霊系かと思いきや・・・的な意外性も手伝い、それなりにハラハラできました。が、中身（メッセージ性など）が薄い為、結果個人的には印象に残らなかったです。 ",
      "おじいちゃんかっこいい！\n ホラーは苦手なのだけれど、びっくりする系でグロくは無いから観れました。暗闇の中で無双するおじいちゃんがかっこいい。最終的には狂気の源から解放されたんだと思っています。 ",
      "なんか、、新しい！\n 新しいドキドキ感でした ",
      "息を殺せ。\n  元兵士で盲目の老人の家に大金を盗みに入ったティーンエイジャーたちが、老人に追い込まれていくスリラー。あらすじだけを見ると、じいちゃんやったれ！的に感じるんだけど実際に観るとティーンたちの家庭事情だとかの背景に同情の余地がでてきたり…。特にアレックス。しかし、強盗は悪いことなのでこいつらに制裁が加えられても仕方がないという気持ちで見始めることに。だけど途中、老人の秘密が明らかになったところからはじじいに対する嫌悪感の方が勝って、じじいがボコボコにされても仕方ないといった感じ。どっちの肩入れもしないように作ってあってよかったな。アレックスには同情するけど。。。忍び込んだ家に、逆に閉じ込められて追い込まれる様がほんとにこわかった。逃げても連れ戻されるし、絶望の繰り返し。家も屋敷でもない普通の家（地下は広いけど）で、あんなに逃げ惑えるのが逆にリアルでよかった。細かいことを気にしなければ、良作品だと思う。 ",
      "個人的に全く合いませんでした。\n  個人的に全く合いませんでした。理由は3つあります。まず、押し入り強盗という犯罪が暗に正当化されていること。次に、人の傷口を土足で踏み荒らし、最後まで自分のことしか考えていない主人公の無神経さ。最後に、踏んだり蹴ったりなおじいさんに同情しかないです。確かに、おじいさんのしてしまったことは犯罪に当たるとは思うし、正常ではないと思います。けれど理由が、「犯人が娘を殺したのに刑務所に入り罪を償わず、金で解決しようとしたから」ということについては心情として理解できます。また、両眼、娘とその死んだ娘に対する賠償金、新しい子、と奪われ続けるおじいさんに対して憐憫の情を抱きました。(新しい子に関しては正直引きましたが...)鑑賞後は虚無感でいっぱいになりました。どうせならおじいさんのバックボーンをもっと適当にしていれば、まだ見れたかもしれません。以上 ",
      "設定からしてちょっと無理が\n そもそもの恐怖をもたらすはずの設定に無理があるので、恐怖やスリルを感じる前に気持ちが冷めてしまいがちだった。また、ストーリー展開も御都合主義が目立つ感じだったので残念。一方で、所々のシーンでカメラワークや見せ方が上手いなあと感じられて、そこは印象に残った。 ",
      "それほどでも\n もう少しうまくできるかと ",
      "緊張感が止まらない\n 家に侵入した若者が盲目の老人に追われるというあらすじを見た時、はじめは簡単に逃げられるのでは？と思っていた。しかし、これだけ狭い中で、しかも相手が盲目というハンディキャップがありながらも、何度も絶望的な状況に追われるという状況の作り込み、手の混みようは本当に感嘆する。辛くも脱出できたかと思えば、次の瞬間には再び絶望の底に叩き落される。これほどまでに緊張感をしいられる作品も、なかなかない。見た後は、本当に疲れ切ってしまった。程よい緩和と絶望感の繰り返しが、エグい映画だった。傑作。 ",
      "タイトル通り\n  息が出来なくなるほどの緊迫感です。所謂、スリラーの部類に入るものになりますが、ホラーのような霊的なものの恐怖ではなく、人間の凶暴性の恐怖を描いた作品です。 まず、よかったのは演出！これは素晴らしい。88分という上映時間の8割以上を密室内の出来事で消費しますが、飽きる暇など一切なく、タイトル通り息の詰まる展開でした。正直、最近の邦画では少なくとも3回は時計を見る癖のある僕ですが、今作は時間が気になりませんでした。登場人物の心情吐露、回想、葛藤等のシーンは最低限に留め、主人公強盗3人組と盲目老兵とのチェイスシーンに時間を使っているのは非常に評価が高いです。チェイスシーンに関しても、同じような展開の連続でなく、しっかりと事態がエスカレートしていく為、緊張感を保って鑑賞できます。この手の映画は主人公側がミラクルの連続で5回くらい命拾いしてどんどん緊張感がなくなるなんていうのはありがちなので、この辺りもよく練られているなと感心しました。さらに、今作は盲目の元軍人が強盗3人組を追い詰める訳ですが、この元軍人が何故こんなにも強いのかというロジックにも逃げがありません。視覚がない代わりに聴覚、嗅覚が優れているというだけでなく、視覚を補うための鈴のような音のなる仕掛けを仕込んでおり、自宅という密室内の条件下でのみ発揮される強さに説得力があり、それ故非常に怖いです。これは霊が出てくるホラー映画とは違うリアリティからくる怖さだと思います。 また、脚本も僕は個人的にはそれなりに評価しています。今作、アウトレイジ並みに登場人物全員悪人な訳ですが、全員がそれなりに痛い目に合います。盲目元軍人も特別、可哀想な人物として扱われている訳ではなく、それなりに歪んだ思想によって行動しているし、今回の行動に関して、安直な理由を掲示しない点も今作をホラーたらしめていると思います。ありがちな過去に家族を殺されて、それで他人に対して極度に攻撃的になったとかそういった結論に着地せず、その訳のわからなさ故怖い。この辺りは評価ポイントです。本当なら満点と言いたいところなんですが、お持ち帰りできるような特別考えさせられる何かのようなものは特に無い映画なので、そういう後に尾をひく映画が好みの僕はこのくらいの点数とさせて頂きました。まあ、スリラー映画だから仕方ないですよね。途中の暗闇のシーンなど、今作は明らかに劇場での鑑賞を前提として作られています。この作品は劇場で鑑賞しないと魅力が半減します。迷われてる方は劇場での鑑賞をオススメします！ ",
      "盲目の退役軍人\n 下手なホラー映画より怖かった。脱出に成功はしたものの、血痕や指紋、足跡が残ってても逮捕はできなかったのかな？あの精液はグロい！そこのあなた、犯罪はやめましょう。 ",
      "展開が読めちゃってつまらなかった。。\n 展開が読めちゃってつまらなかった。。 ",
      "レイトのお客皆で息を殺す時間を共有!!\n 盲目のおじさん所々見えてるだろとか侵入者側が本気ではないだろと感じる箇所はありましたが、レイトショーのお客さん皆で息を殺す時間を共有できた事はとても良い経験でした。ドンブリ、ドブが観たい人々がこうして集まって同じ時間にじっくりと観た事は本当に素晴らしかったです。住宅街の廃墟っぷりは何か自然に還るようで良かったです。私も大金を手に入れて遠くに逃げたいです‼ ",
      "冗談\n 迫力あるカットが爺さんの存在感を増長させている。猛犬に対してのスマートな制圧と、物語の幕引きの際あれ程痛めつけられてからの反撃に違和感を覚えた。登場人物全てが神の不在を認める人間。単純過ぎるとも思うが、これも冗談か。 ",
      "じじぃ…\n じじぃ怖いし、犬は獰猛だし、ポスターと同じように終始息を殺して鑑賞してしまいました。それほどスクリーンに釘付けになってたのかもしれないwそもそも冒頭のあるシーンから目がスクリーンに釘付けになってしまうんです。登場人物はほぼ４人と１匹。３人の泥棒と盲目のじじぃと敵意むき出しの犬。泥棒は悪いことです。やってはあかんです。やってはあかん事をした結果です。ただ、じじぃが理由があるとはいえ狂ってるだけです。銃やハンマーや大きい枝切りバサミが出てくるので痛いシーンも満載です。 ",
      "さすがスティーブンラッグ\n おじいちゃんの演技が素晴らしい。テラノバの時からファンになってました。 ",
      "ビックリさせるだけじゃない\n もちろんビックリしてドキドキして、ずっと集中して見てしまう作品であるが、この映画の魅力は話運びのスムーズさだと思う。伏線を張り、その時々の状況がとてもわかりやすい。中でもあの家の構図が観客にわかりやすく提示される場面はクレバーだと感じた。 ",
      "ヤバイ\n クソ面白かった！サスペンスの怖さかな。これこそ劇場で見ないと後悔する！内容は昔やったホーム・アローンとで子供でキャッキャッしてるか盲目の爺さんでサスペンスタッチの怖さかの違い。 ",
      "うーむ なんか違ったなぁ 題名からの予想では 息遣いも気づかれるよ...\n うーむなんか違ったなぁ題名からの予想では息遣いも気づかれるような盲目お爺ちゃんの聴力‼︎のはずが敏感なのか鈍感なのか...(笑)番犬の方がヤバイ⁉︎期待したエグいシーンも無かったしある意味キモいシーンはあったけどあのスポイドは勘弁だな(怖)ってか拳銃は反則だわー ",
      "強盗3人組が、たんまり金をタンス預金しているとある一軒家に忍び込む...\n 強盗3人組が、たんまり金をタンス預金しているとある一軒家に忍び込む。そこに住んでいたのは盲目の老人と1匹の飼い犬。3人組はこの仕事をすんなり済ませ、足を洗うつもりでいたが、想定外の事が起きる。。。いや〜高速で1時間車を走らせた甲斐がありました！めちゃめちゃ面白怖いじゃないですかΣ（ﾟдﾟlll）ほぼ一軒家の中でストーリーが展開される密室型シチュエーションスリラー。ホラー映画のジャンルに入るかと思いますが、これは文句なしA級のホラー映画ではないでしょうか。88分という短い上映時間、緊張しっ放し。恐怖を盛り上げる音響効果も抜群！次から次に予想だにしない展開もグッド。制作にサム・ライミ、監督と主演女優は『死霊のはらわた リメイク』のコンビ！いい仕事しますね〜。ホラー好きの方はまさに必見ですよ〜。 ",
      "低予算ホラーのお手本\n 設定は面白かった。ラストを観て、某シリーズのようにシリーズ化するかと少し思った。盲目の設定では難しいか…。 ",
      "楽しめた\n サスペンススリラーは洋画が好きです。最近邦画が頑張ってますが、もっと洋画作品公開して下さい。この作品も劇場少ないので！ ",
      "景気がいい！\n  評判も高いので普段はあんまり劇場では見ないホラー、というか ショック？ ジャンルの映画だけど見に行った チケットめっちゃ売れててギリギリで取れたのだけど座って見ると周りは中高生の女の子ばっかり これめっちゃ怖いらしいよ みたいな会話が聞こえてきたので これは楽しいことになりそうだな という期待に胸を膨らませて見て見ると… 楽しかったなぁ〜盲目でありながら退役軍人であるがゆえに色々と長けている老人という設定が何しろ凄いと思うまず盲目ゆえに健常者からすると常に予測不能な動きをする老人がとにかく怖い やっぱりこの手の映画のキモはいかに見る側の予想の外側からショックを与えられるかというところだと思うんだけど、この爺さん その点において最強だった 特にブレーカー落としてからからの無双っぷりは楽しい なんとなく ジュラシックパークのラプトルを思い出したあといいなぁと思ったのは位置関係の整理の旨さ緊張を持続させるために被写界深度が浅い画面作りが多くなってるのに、家の構造とか位置関係がさりげなく整理されてるので、複数の場所で話が進んでもよく分からなくならない さらには全てをわからせるだけでなくて ちょいちょい登場人物同様見る側も前後不覚に陥る場面があって映画を通して視点の誘導が的確だった期待していた通り若い女の子の悲鳴の中で見れたし大満足 ",
      "映画館で観て正解\n 最初から最後まで身体に力が入りっぱなしで、すっと息ができない苦しい映画です。盲目の退役軍人強すぎだけど、なんかカッコよかった。 ",
      "屋内で鉢合わせ系ホラー\n いわゆるホームインベージョン系ホラーと呼ばれるジャンルの派生例。ワナオトコシリーズや屋敷女、サイレンス、サプライズなどがこのジャンルに該当する。本作は上記の作品の系列においてある種ピークに近い出来栄えと思います。以後このジャンル代表例として語られるぐらいに秀逸に作られているため見ておいて損は無いです。特に本作は暗闇と音響が重要な舞台装置になっているため気になる人は無理してでも映画館で見た方がいいと思います。 ",
      "シチュエーションの勝利\n 疲れる映画だった。いきなり意味ありげな空撮からスタート。突然犬のびっくりなど、古典的な感じもありつつ目の見えない老人のやってることをすぐ隣で体験して行く主人公たち。これこそ、このシチュエーションでないと味わえない感覚、凄えアイデア！怖かった。爆音で観たい。 ",
      "もう少し脅かして。。\n  評価を見て期待して映画館で観賞しました。初めて犬が登場するシーンではピクリと体を揺らす程度に脅かされ期待が高まります、、、、そのため、次に備え肩肘を張って観ていたのですが『脅かす要素はあるのに脅かさない』という脅かされ待ちの展開が続いて物語は終ります。作中の暗転するシーンなどもう少し上手に使って欲しい。。などなど消化不良に。。老人の一軒家の話なので、、これが限界ですかね。。良かった点は、監禁部屋の側面に張られたクッションの色の組み合わせが、なんか『オシャレ』でした。 ",
      "びっくりするけど\n 似た作品がないから面白いんだけど。全体的にゲームみたいな感じ。びっくりするけど、急に出てくるだけ。元軍人で強いのはわかるけど、結局は銃で殺っちゃうから、あまりキャラが生かされてない。 ",
      "ドントブリーズ\n  ずっと緊張して観てた。疲れた。地下室で電気消された時はすごかったな。主人公側も悪いが退役軍人側も悪い。てか悪趣味過ぎるしタフ過ぎるでしょ。退役軍人の俳優さんめちゃムキムキですごかったわ。あと思ったけど退役軍人は実質レイプ描写やめて(100歩譲って監禁はいいけどその人を娘代わりと考え)良い人であって欲しかった。なんならナイフの達人でスタイリッシュ盲目アクションだったら人気でそう。 ",
      "まぁまぁのハラハラ\n まぁまぁのハラハラ ",
      "ふと、後ろにいるのは\n  呪怨とか貞子とかのホラーは苦手ですが、予告を見て映画として面白そうだったのでチャレンジ。ただ、予告編からの期待感にはあまり及びませんでした。がっかり。怖いは怖いです。映画を観終わったあとも、ピリピリと盲目の老人の恐怖が残っていて、なんでもないのに後ろを振り向いてしまうでしょう。1週間くらいは後ろが気になるほどでした。ストーリーには全く共感なし。老人が理不尽にかわいそう。主人公側に思い入れができたらもっと怖かったと思います。殺されても文句言えない状況なので、観てるのに少し覚めました。ホラーってすごい人気なんですね。満席で、カップルだらけでした。色々と考えさせられたホラーデビューになりました。星三つふつう。もう観ることはないでしょう。 ",
      "期待したほどではなかった。 緊張感の表現がすごい。\n 期待したほどではなかった。緊張感の表現がすごい。 ",
      "タイトル回収がすごかった！\n  アメリカ版の予告を見てから、すごくストーリーが気になっていて、ホラーは普段見ないのに見に行きました。日本語版の予告は見ていません。最後。彼女はこれから老人への恐怖に、「息を潜めて」生きて行くんだろうというシーンにかかる、ドント・ブリーズ。タイトル回収されたーー！！とすごく感無量な気持ちに。見てる側も息を潜めてしまう映画で、タイトルがすごい上手いなって思いました。女性が老人に捕まるシーンまでは、すごく怖かったです。何がどうなるのか、息を止めてしまう。金が多い？どこに繋がるの？空かない地下室？鍵がたくさん？とにかく怖くて、ささいなシーンにも目を凝らしてしまってました。女性が老人に捕まってからは、別のホラー映画としての恐怖より、気持ち悪さとかが勝ってしまって、驚きはするんですがホラーっぽい恐怖は抜けてしまった気が。幽霊ものみたいに、「正体がわからない」ほうが怖いのかもしれません。ツッコミ所としてはたくさんあって。とりあえず、スポイトでいれたところで赤ちゃんできないと思うけど、あの女性の赤ちゃんは本物だったんだろうか？って疑問とか。目が見えないのに、上手くスボンと下着切れて良かったよな、とか。あそこ、下着着ない派とかだったり手元がくるったら怪我するよな、とか。老人の異常性の場面は、どうしても気持ち悪さが際立ちます。 ",
      "ヤバイじいさん\n このじいさんは、まじでヤバイ。最後まで楽しめた。面白い映画だった。年末最後に観賞して、一年を締めくくった。 ",
      "良かったが...\n  途中までのテンポはスムーズで良かったが、キャラクターの心理描写は少な目な気がした。中盤から後半は短い映画なのにも関わらず少し長く感じてしまった。後半の家主を追い詰めていく展開は個人的に良いと思う。だがラストは良くないと思います。 ",
      "上映中、スマホチェックするやつら\n お前ら、映画館くるなよ、ほんと。最近ついてねぇ内容についてはほんと息がつまる、いいできでした。ラストあたりちょっとくどかったかな。 ",
      "B級サスペンスホラーの手本\n  キャラ全てが善人無し。途中からではあったが全て悪党だと判った時点から、どちらかに感情移入する事無く淡々と恐怖を味わう事となった。古い屋敷に犬、壁には刃物や叩き物が釣り下がり、地下室には監禁者。まさにB級のノリだが、中弛みする事無い展開は評判通り。退役軍人でありながら盲目のハンデを背負った恐怖の住人。暗闇になった時のハンデ無し、今思い出してもドキドキする設定だが、もう少し長い時間を暗闇で戦って欲しかった。A級ホラーに有りがちな、ラストでの大ドンデンや続きを匂わせるものは無かったのが良い。しかしながら、逃げ切った女性はラストでヤツが生きているのを知り、恐怖を味わい生きて行くのだろうと。その辺りがなんとも良い。 ",
      "刺激的だった\n 刺激的だった ",
      "気持ち悪い\n 後味悪し。アイディア良し。でも、なんか途中から、先が見えてしまって楽しめなかった。後半、地下室のシーンからは、ひたすらに、きも〜いと思いました。 ",
      "カップル向けの作品ですね\n  かねてより観るのを楽しみにしていた作品。評判通りよくできてます。別にグロくはありませんし。じゃあ、すんなり高評価つけられるのかというと、ちょっと難しいかな。主人公が常習の窃盗犯であり、家に不法侵入したのがそもそものきっかけ。ラスト、助かってお咎めなく逃亡するのはどうなのかなと。家宅侵入･窃盗という犯罪を犯している以上、ピリッとお灸をすえた方が良かったのではないかと思います。主人公に感情移入できなかった点で少し減点です。 ",
      "ジジイがヤバイ\n  娘を殺した奴に復習してやる ←わかる監禁して償わせる ←わかる娘がいないのなら、新しい子を ←！？！？！？ってなった人多いはずジジイのキチっぷりにドン引きしました。よく考えれば悪人しか出てない映画犬を殺さなかったのはgood ",
      "恐怖の極まりとストーリー性弱い\n  全体的に3.0、「ドント・ブリーズ」の成功でプラス0.5。確かにみんな言う通りに見終わってめっちゃ疲れる。見知らぬ部屋で主人公の視点で移行するとは、主人公に自己代入し、老人のことが未知すぎ、捕まれる=死ぬという恐怖さが倍増。カメラの動きもBGMの使い方も上手かった。まさにゴーストより人間の方が恐ろしく、いろんな刺激を観客は受けてる。が、その恐怖さの源はストーリーの設定だ。題材としては鬼とか一切ないが、それ以上の恐怖感を与えられる。例えば、特に老人が盲目という設定が随分役に立つだろう。で、期待外れの部分はやはり物語の足りなさを感じる。てか残りの二人が危険を知った時点でもう「逃げる」だけの映画になる。見る側も完全に恐怖の脱出ゲームをしてるような...せっかく人々の絡み合いがあるのに、もっと豊かな物語が欲しい。じゃないと『ロスト・バケーション』みたいに人間vsサメというような内容でも十分にホラーだと思う。この一点について、老人=恐怖っていう感覚が作られて強すぎる。、老人は男女二人を追っ掛けるとき、黙々と殺気を感じさせ、ハラハラさせられる。が、彼女を捕まえて普通にしゃべたらもう普通の変態に戻る。だったら無言の時は恐怖を作る監督の意図が明らかにされる。何っていうかずるいっていうか...ゴースト映画だったらまた事件の解明とか経緯とか期待できるのに対して、この映画は完全にそっちではなく、「息をさせない」だけに執着する『ロスト・バケーション』のように、見る時の感覚重視でアレンジされている。個人的にはちょっと勿体無い。 ",
      "期待しすぎた＆いろいろ想像しすぎて、ちょっとだけガッカリ。でも十分...\n 期待しすぎた＆いろいろ想像しすぎて、ちょっとだけガッカリ。でも十分楽しめた。じいちゃんをもっとハッチャケさせてほしかったなー。 ",
      "丁寧なお仕事されてます\n  クリスマス・イブの夜、「ぼくは明日、昨日の君とデートする」が目的で隣のスクリーンに吸い込まれていく人達を横目に、この映画を観てきました。20年に一本の恐怖作品！というキャッチコピーにドキドキしながら鑑賞しましたが、結果とても楽しめました！とにかく盲目の爺さんが強すぎ！チアルートなんてもんじゃない！！あぁ…助かったか…と思ったらまた襲ってくる！！！まだまだ襲いかかる！！！狂犬にもビビるし、マジで怖かったーーーーー。クライマックスに出てくるアノ白い液体は、よく見ると◯毛が浮いてて、もの凄く気持ちが悪かった(>_<)作ってるヤツ、仕事が細かいな！！爺さんがアノ液体を飲まされるシーンは思わず声を出して爆笑しちゃいました！！どこか笑えてしまうのが良質なホラー映画ってもの。劇場鑑賞が絶対にオススメです。 ",
      "狂気と斬新さ\n  面白かった。強すぎる盲目老人。その強さ半端なく、絶対また来るよなぁっていう期待を裏切らないでいてくれた。すれ違うのに気づかないとか、盲目ならでわの演出が新しかった。途中地下室が真っ暗に。盲目老人にとっては日常の世界、目の見える二人にとっては恐怖の世界というところが面白かった。二人の瞳孔開きっぱなし。終盤、老人の狂気が明らかになり気持ち悪さ満点。ﾚｲﾌﾟより気持ち悪い…もしかして全滅するんじゃないの？って一瞬思わせるような狂気が良かった。 ",
      "ホラーと言うよりは\n 貧困がベースになっており、社会からドロップアウトした人々の悲しい所業に見えて仕方無かった。悪い状況から少しでも豊かに成りたいと渇望するのは古今東西皆一緒なんだなぁと思える。しかし人間と言う生き物執念深く罪深いもんだ。 ",
      "怖かったぁ\n いくら障害があろうと元軍人には勝てない(._.)凄まじく手際が良すぎて見えてるかのようだった。アメリカ映画でよくあるがREDのような引退した兵士等甘くみると痛い目に遭うことが分かった(笑) ",
      "お家に帰りたい。\n ホラーし過ぎず、グロさも控えめで、設定も浅すぎず深すぎず、丁度よく見やすい。只々ハラハラドキドキし過ぎて疲れるくらい、二転三転、ラスト近くは怖さ通り越し笑う。大分楽しめ大満足です。おっさん、強盗さん達を、中々、お家に帰らしてくれません。 ※観客含めて ",
      "怖いだけじゃなかった。。。\n 盲目のじいさんが実は殺人スキル満載のおっかねぇじじいだった！ってだけじゃなく、もっとヤバい事になってた。。。キモ怖い！てか狂ってる！じじいの迷いの無い行動力には鳥肌モノ。DVD出たらまた観ようと思います。 ",
      "変態vs悪党\n ホラー映画だと思いましたが、そうではありませんでした。強盗と家主なら、家主に感情輸入するのが普通かと思いますが、この映画に関しては分かれそうですね。ラストはなかなか上手く作り込まれていました。家主も同じようにお金で無罪を買ったという事ですかね。 ",
      "新鋭登場。\n 2017年栄えある1本目は、新鋭フェデ・アルバレス監督の快作となった。仮に捕まっても刑が軽くてすむ手口で強盗を繰り返すロッキー（ジェーン・レビ）、アレックス（ディラン・ミネット）、マニー（ダニエル・ゾバット）の3人組。結局は搾取されているわけで、デカいヤマの情報を得た3人は、現状打破のためにそのヤマに踏み込んでいく。その家は、盲目の退役軍人（スティーブン・ラング）が1人で住んでいるだけで、仕事は容易と思われた。アメリカでは、本作のような快作が時々現れる。賞をとっていたり、スマッシュヒットを飛ばしていたり。本作のいいところは、善と悪で分かれていないところである。どちらにも言い分があり、どちらにも弱みがある。要はどちらが強いか、どちらが賢いか。ホラー映画のテイストで宣伝されていたが、闇の本質的な怖さもあまり表現されていたとは言いがたく、純粋にスリラーとしてとらえたほうがよさそうだ。フェデ・アルバレスの演出が的確なので、何を撮らせても一定の水準は保つと思うが、できれば自分の企画で勝負していってほしい。 ",
      "ちょっとハードル上げすぎた？\n あらすじを読んで予告編を見て、これは面白くない訳が無いとワクワクしながら出掛けました。結論。非常に良かった❗ただ爺さんがもっと聴力や嗅覚を駆使する場面があったら更に恐ろしかっただろうなぁ～❗とは言えアイデアの勝利。ラストは続編も有りか？と思わせるもの。パワーアップした爺さんが見てみたい❗ ",
      "超人的変態家主と運の悪い泥棒さん達(*￣∇￣)\n 元旦から観るのを躊躇うジャンルですが、近所のMOVIXでやってない事もあり、また前評判の高さもあって鑑賞しました。サム・ライミの文字を見たのとポスターのオドロオドロしさから“ん？ホラー映画か？”かと思いきや、シチュエーションパニックスリラー。感想はドキドキしなから観ましたけど普通に面白かったです。いろんな作品の要素が入っていて、「座頭市」「悪魔のいけにえ」「ホームアローン」「SAW」「10 クローバーフィールド・レーン」と言う所でしょうか？あと、どうしても家主が白のタンクトップなので「ダイハード」のジョン・マクレーンを彷彿させます。これに変態と言う味付けがされますw家主は目が見えないので3人の前に突然現れたりするのはホラーゲームの要素が入っていたりでドキドキします。この辺りはアイデアの勝利ですね。この映画の面白さは追い詰めるのは家主で、被害者は侵入者と言う点です。ありきたりのシチュエーションではありますが、加害者ではありますが、家主には過剰防衛と人に言えない秘密を持ってた変態野郎だとしてもw、非はない訳で、そもそも自分の欲の為に忍び込んだ被害者が悪くて運が無かった所にあります。この辺りの設定をモヤモヤするのか、上手いするのかで評価が変わるかなと思います。ただ、もう少し家主のブラインドマンを得体の知れない能力の持ち主として謎を含ませた方がドキドキしたかなと思います。「20年に1本の恐怖の作品」とキャッチコピーにありますが、B級テイスト感があるので思わぬ拾い物感があります。ハードルをさほど上げずに観る方が楽しめるかと思います。 ",
      "おじいちゃん強すぎ\n おじいちゃん強すぎる…息もつかせない80分だった。 ",
      "超人要素ではなくもっとドS度が増してれば・・・\n 完全なるアイディア勝負の低予算作品。これでも内容は面白い。ただ個人的にはイカレジジィが超人過ぎるんだよなぁ・・・超人要素ではなく元軍人経験による拷問要素でジワジワッと痛めつける展開ならもっと不愉快度が増したかも。これだと『SAW』になっちゃうか。あと中盤あたりでイカレジジィの目的が判明するが女性には厳しいので多少の覚悟は必要かも。男性でも恐ろしいと思えたから。 ",
      "ハラハラドキドキの88分。評判通りの面白さでした。\n ハラハラドキドキの88分。評判通りの面白さでした。 ",
      "息を飲む\n  ちょっと他の作品では味わえない緊張感だった。緊張感が最高に高まる瞬間…それは、絵が静止している時だった。身動ぎ一つできない、まさに、息すらするな。自分を狙う殺人者が、自分の間近を通り抜けていく恐怖はどういったものだろうか？…じっと、息をも殺し無防備に突っ立ってるしかない事の不安って想像できそうもない。そんな盲目の殺人者の脅威をすごく上手に描いてた。暗闇に閉じ込められたり、たかだか数平方メートルの地下室が無限の迷宮に化す。そんな中を自由に移動す殺人者。暗闇は意味もなく不安になるし、怖い。実体験を想起させ、それがあるからこそ臨場感に取り込まれる。闇に溶け込んでいくかのようなカットが、とても秀逸だった。ホントによくできた脚本で、ほぼ1軒家の中で事は進むし登場人物も多くない。 SAWのようにシリーズ化する事はないように思うが、その時に感じた程、良質なシチュエーションホラーであった。ラストに至る展開も幾重にも用意してあり、彼女が背負う十字架も、ほんのり匂わしたラストシーンにも好感がもてる。 ",
      "息できない\n 予告をみて、レビューをちらっと見て、『ドント・ブリーズ』。多分見ていて、本当に息できなくなる系だなーと思い、ちょっとびびって、珍しく(怖いの大丈夫な)友人を誘って鑑賞。序盤、案の定持っていたポップコーンがはじけんばかりにびくっ！となったので、大人しく置いて手をつけずに鑑賞。というか家に入り出す頃からは、もうポップコーンを食べる余裕や時間はどこにもない。アバターで憎き敵の軍の大将を演じたスティーヴン・ラングが相変わらず強すぎた。でも手震えてびびっているよ！っと、そういう感情の部分を拾って「みんな怖いよね」って見ないと、いつまでも死なないただの怪物みたいになってしまうので、ちょっとでも怖くなくなるように見ました。どんでん、どんでん返し返しで最後まで展開と演出がすごかった。監督、脚本の方の腕がすごい、と唸らされた一本です。 ",
      "盲目のお人が強すぎる問題パート2\n お久しぶりのレビューです！！つうか、映画館に観に行くのも久しぶり！期待値上がりつつ、ネットでザワザワしてましたこちらを見ましたが。。。。いやぁ。化け物とかおどろおどろしいジャパニーズホラーは苦手で怖い怖い言ってしまうのですが、化け物よりもよっぽどこの盲目サイコジジイの方が怖い。。1。ジジイの存在感2。盲目、暗闇3。異常な聴覚。4。劇中歌と静けさのギャップ。微かな音1。退役軍人のジジイ。登場したばかりだと\"あ、盲目の爺さんであんな耄碌していりゃあ、大丈夫だわな\"と思わせといてのゴリゴリな格闘。体格。そして気が狂っている感。存在感が凄い。2。爺さんは元からもう見えてないし、どこに何があるかで移動している。目が見える常人には分かりかねない感覚。灯を消されたら最後。\"微かな音\"を頼りに襲ってくるわけで。何より視覚以外の感覚が研ぎ澄まされている事。3。手や足で触ってすぐ気付く触覚もさることながら、爺さんは\"聴覚\"が優れている。人の呼吸にいち早く気付く。見ているこっちも口元を押さえてしまう。(私なんか、買ってた飲み物も食べ物も手をつけれなかったよ、釘付けで。)4。劇中歌の恐怖を煽る感じと、深夜の家の中の床の軋み、呼吸、足音…生活音でビクッとさせる。確かに不意を突かれるとビクッとするけど、そこを増長させて\"恐怖\"にさせるとこが素晴らしいな、と思いました。というわけで高得点です編集長。人間がやはり怖い。はあ。寝よう。 ",
      "ドッと疲れた～！\n ホラーもグロも一切ダメで、その類は全く観てこなかったが、Ｒ指定でなくPGだったことから挑戦。…いやぁ～、ドキドキ。音やカット割で無駄に驚かせる描写は無し。それゆえホラー＆グロ耐性無しでも問題なく観れるが、観終わった後の疲労感はハンパなかった。色々語りたいことはある。そこまで？という金の亡者ぶり、先に警察呼べよというありがちな無駄行動、いくらあれでも盲目の老人を殴る行為への複雑さ、などなど、、、しかし時間や内容は満足だし、ちょうどよかったので文句はなし。オチは個人的になんとも言えない気はするが、間延びせずに潔く90分に収めているあたりが良かった。 ",
      "流れは読めたけど\n それでも見せ方は上手いと思った。ある意味のファミリーパンチ? ",
      "ドキドキが収まらない！\n いやーメチャクチャ面白い！そして怖い！霊もお化けも出てこないホラー。それでも盲目の屈強老人相手という斬新なアイデアと演出で心底怖い。見終わって暫くしてもまだドキドキが収まらない。撮り方がうまく、そんなに大きな家ではないが、家の立体構造が理解できるため楽しい。鍵穴を強調したオープニングのカメラワークや、あざとくない音楽や音響も秀逸。まさに息をするのも忘れるほど。展開も次から次へとこちらの予想を上回る。何より特筆すべきは主演の女の子の恐怖顔。素晴らしい！今年最後に最高のエンターテイメントを堪能できた！ありがとう！ ",
      "息が詰まる\n ホラーティストのサスペンス 好きだね。 ",
      "やはりただのジジィではない\n 強盗に入ったのは殺人マシーンの家でした、改め、イカれサイコ野郎の家でした。ブラインドマンがメチャメチャ怖い。容赦ないし、なんか身体中からコイツ何かヤバイ感が溢れ出てる。中盤で明かされるある事実により、やはりただの老人ではない事が分かる。それまでも十分ドキドキだけど、そこからもドキドキに拍車が掛かる。もうお腹いっぱいです。 ",
      "ドントブリーズ\n 泥棒側へ感情移入したためとてもスリルがあり怖い映画だった。 ",
      "カルピスソーダ飲んでなくて良かった…\n  映画史上最恐の武器。それは精液！ ",
      "2回観ました。\n 1回目は1人で、2回目は友人と観ました。率直な感想として、主人公の金への執着が強すぎて観ていてイライラしました。体を張って彼女を守った友人のアレックスが可哀想でした。あとは、ホラー的にびっくりさせる要素があまりありませんでした。自分的に唯一驚いたのは、冒頭の偵察シーンで車に乗っている3人に犬が威嚇してくるシーンのみです。偵察シーンで老人が散歩してるシーンは絶対いらなかった。素性、容姿が明らかになり過ぎててワクワク感が全くなかった。 ",
      "まさに息もつかせぬ迫力だが…\n  ほぼ密室と化した家（厳重な戸締り）で鬼気迫った人間の怖さを体感するハメになった強盗集団の若者たちが描かれた作品。タイトル通り息をつかせぬ展開で見ているこちらも食い入るように画面を見つめてしまう面白さはある。また「いくら大金を持っていてもここまで家を守るかね？」という疑問は自分の娘を死なせた娘の監禁で納得できるし、基本的には強盗に入る若者3人組が悪いと思いつつ「いくらなんでも強盗犯に制裁を加え過ぎでは？」と思わせる盲目老人の狂気が監禁した娘への仕打ちで裏打ちされているのも陰湿的な作品づくりに大きく貢献している。ただ、いまひとつ作品に乗り切れないの理由が娘を監禁している行為とその娘への仕打ちであるのも事実。やはり作品に見入ってしまう以上、「どうやって盲目の元兵士が人を誘拐できたんだろうか？」とか「盲目の人間がどうやって精子の凍結を行ったんだろうか？」とふと気になってしまう。ホラー映画において細かい点を気にするのはあまり得策ではないのし意味もないのだが、元兵士の狂気を支えるポイントなだけに個人的には残念だった。それにラストにかけての怒涛のラッシュは、少し長すぎてせっかくの迫力が薄まってしまった印象。ただ呪怨のような呪われた家でなくても、「入ったヤツは生きて出られない」的な空気感は素晴らしい。幽霊やモンスターを出さない系ホラーとしてはかなりの力作だった。 ",
      "ホラー映画の美徳をひっくり返した意欲作\n 後ろの席の人の話し声、隣の席の人のポップコーンの食べる音、そんな劇場内が物語の進行とともに、息をする音さえ聞こえなくなった。やはり、こういう雰囲気があるからこそ、劇場で映画を見る楽しみがあるというもの。いや、しかしながら、この作品に漂う緊張感は半端なものではない。楽勝と思って強盗に入った家の主が、実はトンデモない強者だったという単純明快なプロットながら、巧みな設定と演出で一級のホラーへと昇華させていく。これは“怖いものは、見えないからこそ怖い”というホラー映画の美徳概念を根底からひっくり返したと言っても良い。とにかくこの映画、良い意味で虚仮威しの作り込みに余念がない。ちょっとした物音も命取りになる怖さ、恐怖の対象がどこにいるのかわからない怖さ、見えないではなく、“見えていない”怖さを使い、我々の行動というのが如何に視覚に頼っているのかということを教えてくれる。物語のテンポも良く、上映時間も88分とコンパクトにまとめているように思えるが、これは観客に窒息死する人が出てしまわないようにするための作り手たちの最大の気遣いであろう（笑） ",
      "シチュエーションがgood\n 盲目の老人vs荒れた若者だけど、それぞれに理由があるがこれがより閉塞感を際立たせる。この設定だからできるアナログな演出でこれだけの緊張感は秀逸だなと。劇場観賞が絶対におすすめです。 ",
      "ある意味ゲーム感覚\n 設定が新鮮で、序盤〜中盤の緊迫感の演出がとても良い。敵を躱して進むアクションゲーム的な要素もあり、面白い。観客としては、逃げる方法をいくつか思い付くけど、本人達にはそんな余裕はないんだろうという説得力がある。人物描写も程良く丁寧であり、その結果、どっち側にも肩入れできない絶妙な感じ。犬がパワフル過ぎw ",
      "CG特殊効果も無い自然体でアナログ的なところが現実感あり\n 被害者と加害者が逆転する様な話だが大金を手にしたい前歴のあるプロの窃盗団として捕まればムショ行きと言うことで安易に警察は呼べないしかし盲目のハンディかあるので常に間一髪で逃れ互いにと止めを射せないスリル感４KDにしたら面白かったかも ",
      "最後は体力！\n  サム・ライミの映画はどれも細かくてホントに面白い。ぶっ飛んだ設定や展開でも緻密に積み上げてるから白けない。へなちょこそうな少年があそこまで頑張るのだけは、ちょっと笑える。ないないない～(≧▽≦)もう三回は死んでるよ、アンタ ",
      "想定内のストーリーに、想像以上の恐怖。幽霊が出ないパニックホラー。\n 【賛否両論チェック】賛：大金を盗みに入った若者達が、家主の異常な老人の反撃に遭い、次第に追いつめられていく姿が、パニックホラーさながらの緊迫した描写で描かれていく様に、ハラハラさせられること必至。否：ホラー映画ではないものの、急に驚かせるシーンが多く、苦手な人には向かない。グロシーンもあり。　幽霊が出るわけでも、超常現象が起きるわけでもありませんが、急に驚かせる描写も多く、メチャメチャ怖いです（笑）。簡単に金を盗めると思い、盲目の老人の家へと忍び込んだ若者達に、異常な聴覚を持つサイコパスな老人が、鬼の形相で襲いかかってきます。助かりそう・・・で助からず・・・でも助かる・・・のかというハラハラの展開に、怖いながらも目が離せません。　一方で後半は、突如発覚したとある謎にも焦点が当てられ、そこから老人の異常さがさらに明らかになっていきます。この辺りの設定や展開は、やや好みが分かれそうなところではありますね。　ツッコミどころは多々ありますが、それを言うのは野暮というもの。幽霊が出てこない極上のパニックホラーを、是非体感してみて下さい。 ",
      "手で口を抑えて観ました\n  ホラーは映画館で観れない臆病者ですが、これは大丈夫でした。でもずっと緊張しっぱなしでした！泥棒達の犯行に至るそれなりの理由と背景が描かれているし、老人側の不幸と変質者っぷりも見えてくるので、どっちもどっち。そこが怖さを良い感じで和らげてくれた気がします。逆に真のホラーファンには物足らないのかも。あの女性は金持ちの実家から捜索願を出されているだろうけど、捜査は及んでいなかったのか…。警備会社に勤める父親は、事件後、メンツ丸潰れだろうなぁ。老人の異常性がなければ、銃を持った座頭市って感じですが、それでは座頭市に失礼かな。 ",
      "怖っ(T_T)\n この年末に来て、今年度イチのオススメ映画♪盲目の退役軍人が隠し持つ大金を奪おうとする若者三人、ところがその大金の理由が切ないながらも逆に「鬼畜」の様相へ。なかなか終わらない終盤の展開は予想どおりながら、サバイバルゲームのように若者に肩入れして観ると鑑賞後の疲労感がハンパなかった(^_^;) ",
      "退役軍人に喧嘩売るな\n  ホラーが本当に苦手なので普段まず見ないんだけど、設定があまりに面白そうすぎて見てしまった。盲目の退役軍人が若者の強盗グループを返り討ち！ジジイがとにかく怖い！とか言われたら見たくなっちゃう…うまいなと思ったのが、短時間で主人公グループの人間関係がわかるようになってたところ。あの3人が誰の発案でどういう経緯で盗みを始めたのか、察せる。なんのバックグラウンドもないコソ泥から少し踏み込んでリアリティを持たせることで、物語性が出てくるなと思った。思ったよりはお爺さんに人間みがあったので、お爺さん側に感情移入することで恐怖を緩和できたのが救いだった。暗闇の中でジジイに追い回されるシーンなんて特に、主人公の見開かれた目が何も写してなくてめちゃめちゃ恐怖感が伝染してくるんだけど、お爺さんだって怖い思いしてるはずだ…家に銃持った集団強盗がいるって結構な恐怖だよ…ほら、お爺さん手震えてるもん、怖いんだよお爺さんだって…だから早く追いかけっこをやめて警察を呼んでくれ！もしくはさっさと殺して終わりにしてくれ！　と思った。結局めちゃめちゃ怖かった。レイプしない主義とか、独自の倫理観もってるのが好き。そこから導き出される行動が怖すぎるけど。「殺してやる」とか安易に言わないタイプの奴の方が怖いよなって思った。あと、映画の退役軍人は敵に回したら最後だ。ジョンウィックとかランボーとか、やたら強いやつって、敵サイドから見たらこの位恐怖感あるのかもしれない。 ",
      "ハードルを上げ過ぎました。\n ハラハラドキドキはしましたが怖さがイマイチでした。 ",
      "面白い\n これ、アイデアの勝利だと思いますが、どっちに肩入れすればいいのか分からなくなります。こうなるだろうって思ってるとやっぱそうなります。でも面白かったですよ。それとラストはそれでいいの？ってかんじです。続編出来てもいいですね。 ",
      "おもしろい\n 生活苦で苦しむ可哀想な強盗VSサイコ盲目ハイパーじじぃの熱いファイトが見れます不気味で頭がおかしいじじぃ描写故に増す恐怖、テンポのはやいじじぃとの攻防、面白かったです。終始緊張感があって90分という短い時間ながら、いつになったら終わるんだ〜と思うくらい二転三転します。じわじわとくる恐怖というよりびっくり系です。 ",
      "Don't Breathe while watching this...!\n  Don't breathe directed by Fede Alvarez and stars Jane Levy, Dylan Minnette, and so on, none of whom were familiar to me to be honest tho. But their actings are really great and powerful enough to make us fear for almost full 80 minutes. Even he is blind and there is nothing for him to track the robbers down but just hearing sounds like their footsteps or Breath...oh scary He is terribly missing his daughter hit and run over by a car and tries to make the driver pay for it by making a baby with the blind old man's sperms. That's incredibly crazy idea even on a story...Anyway Don't Breathe while you are watching this! Otherwise you'd get caught... ",
      "惜しい。\n これ、ヒロインを泥棒一味ではなく、善人にしとけば良かったのに。そしたら感情移入できたのに。 ",
      "怖くはない。サスペンス映画として面白い。\n 　まるで『血を吸うカメラ』のような、あまりに映画向きの設定。しかも出落ちに留まらないのは緻密な構成ゆえ。中盤に真っ暗になって、実質的にモノクロ状態になる辺りで緊張=サスペンスのボルテージは最高潮。ひたすら楽しい。 ",
      "分かっているけど\n 162本目。余計な事するなよ、早く行けよ・・・、分かってるけど面白かった。 ",
      "サイコvsロッキー\n 死霊のはらわたの監督と言うから、スプラッター作品かと思ってたから…もう誰も住んでない過疎化された地域にあるアメリカらしい大きな家に、住宅街を過疎化させてしまうくらいの強い怨念を持った幽霊が出てくるんだろう…と勝手に思い込んでたら…ホラー映画じゃなかった！。でも、ホラー映画以上に恐怖を感じた！。エンディングにゾワワ！と背筋が凍りつく！ ",
      "どちらを応援するかで恐怖は変わる\n 老人を応援した場合はそれほど怖くなく、サイコな一面が際立つ。若者たちを応援した場合はめちゃくちゃ怖い映画になる。ワンロケーションでアイデア勝負に出た面白い作品。 ",
      "208-85\n テンポ良かったし、わかりやすいストーリーだけど二転三転するし、盲目設定生かしきれてるし、ずっと脅かしに来るし個人的には今年一のホラーでした ",
      "おもろかった！\n じいちゃんち、壊れまくりだけど、後々大丈夫なんかな(笑)車に閉じ込められたワンちゃんはどうなったんでしょう？ ",
      "ハラハラドキドキ\n 展開が何回も逆転してすごくハラハラする最高にドキドキするとてもおすすめ ",
      "おっさんやばし\n  おっさんめっちゃ強いです怖いです以上です。 ",
      "観客も息を潜めます\n 盲目の老人（元軍人）対泥棒という異色のパニックホラー。心理的に追い詰めるタイプの映画かと思いきや、音で脅かすビックリ系。老人の隠された秘密はかなり気持ち悪かった。もうひと押し、心理的に追い詰めた演出があれば良かったと思う。 ",
      "息が止まりそうな迫力！\n 『ドント・ブリーズ』面白かった！！超お勧め。色々アイデアの新しさを感じさせますねぇ盲目の退役軍人のおじいちゃんはモンスター並みにこわかったです！ただ、ゾンビや、エイリアンみたいな意味での化け物を見るような目では観れなかったです。やはり、普通の人と同じ人といった目で見ていたので早く死ね！とはあまり思えませんでした！そういった意味では、とても新鮮な感触の映画でした。(ただ、とはいえおじいちゃん結構サイコなところもありますが)日本でいうところの、座頭市相手に普通の人が闘いを挑んだら、こんなことになるよね！……と想像しちゃいました。いずれにせよ、映画マニアの中では今後語り継がれていく作品のひとつではあると思います。 ",
      "意外と社会派？\n この映画、盲目の老人（ブラインドマン）の造形も新しいが、襲われる若者の造形も新しい。今までの、いわゆる世間知らずで無軌道な若者ではなく、生活苦でこの苦境から脱出するために盲目の老人宅へ侵入するからだ。しかし、まだここまではサスペンスタッチの教訓話で済むのだが、これがホラー（恐怖）になるのは盲目の老人の思考がサイコパスで極端な表現をされてはいるから。つまり若者が老人（大人）からさらに酷い目に遭うからだ。それを踏まえると現代を反映していて意外と社会派なのかもしれない。 ",
      "ほんま怖い。ww\n ほんま怖い。ww ",
      "ドント・プリーズって、見てる方が。\n 息つけないって意味もあるのかしら…と思わせるほど。最後の最後まで、しつこいぐらいに、息がつけない。でも、あの老人、目が見えないわりに、音に敏感じゃないような。 ",
      "野性的な恐怖\n ・脚本、演出等退役した盲目の老人の一軒家に強盗しようとする若者たちの話。まず、この話、簡単に思いつきそうで思いつかない。普通、強盗の被害者は弱い立場なはずだが、強盗が逆に返り討ちに合ってしまうという構図。これだけでも面白いのだが、更に盲目という設定を加えることで他のサスペンス、スリラー等では観れない状況を描写できる点が本作の強み。話の内容のわかりやすさ、設定のリアルさのせいか、主人公と同じ目線で老人の動向を恐る恐るうかがわざるをえない。盲目の老人との気配の探りあいが秀逸。カメラワークも上手い。家の構造を活かした闘争シーンには目が離せないのと同時に、ホラーとは別の野性的な恐怖を感じた。話の展開に意外性や一貫性もある一方で、飽きさせないシナリオになっている。また、結末も斬新。海外のスリラー系統の作品には珍しい、観賞後にジワジワ残るような感覚が得られた。・演技特に老人役の俳優の演技が良い。・音楽息をするなというタイトルにふさわしい曲。静かで不気味な感じ。ただ、エンディングはもう少しソフトなほうがバランスがよかったと思う。・全体的にこのようなジャンルで、ここまでリアリティを欠くことなく恐怖を持続させられるものを作れるのは評価できる。20年に一本というだけのことはあると思う。→追記ただ、全体的に狭くて暗い。何度も観たくなるような作品ではない…… ",
      "これからは、暗証番号２９◯◯に⁉︎\n  主人公も老人も、ダイハードのブルース・ウィリスのように、いくらボコボコになっても死にません。とはいえ、演出が上手いので、お笑いに堕することなく、最後までかなりコワいです。ニュース報道によると、確か老人は警察に３人目の犯人や巨額の被害のことを話していないので（でしたよね？）、どこまでも追いかけてやるぞ‼︎という宣戦布告のようで、何時までも安心できない恐怖を引きずりながらエンドロールの間にも何か起こるのでは、と目が離せなくなっていました。ゾクッ！ ",
      "悪人ばかり\n どちらも理由はあるにせよ、かなりの悪者どうしの殺し合い最後に笑うのは誰か？あの執念深さはなかなか ",
      "サービスたっぷり！\n もっとグロいかと思いきや、以外と見やすい！犬ちゃんとジジイのサービスがたっぷりでした！最後の方の、とある展開には爆笑してしまいましたが。 ",
      "終始ハラハラさせられる。 サイテーな若者達ですが、観てる間はそちら...\n 終始ハラハラさせられる。サイテーな若者達ですが、観てる間はそちらに感情移入してしまいます。こういう映画、きらいじゃないです。 ",
      "変態\n 変態親父と不良若者の物語 ",
      "ビクッ！ビクッ！!劇場鑑賞ならでは\n ラストも衝撃的にしてくれれば云うこと無し。犬は傷つかないのがいい寂れたデトロイトが舞台オープニングのズルズルが後々効いてくるてんとう虫の刺青 ",
      "後を引く怖さ\n  予告編がめっちゃ怖く感じたので自分の中でハードル上げ過ぎました。怖かったけど主人公達が何かとモタモタモタモタしてて、お前ら静かにしとけよ！って思うところで喋るわー、息はぁはぁ、鍵ガチャガチャ、床板みしーって感じなので怖さよりどんくさいところが気になりました。追記あんまり怖くなかったな～なんて思ってたけど夜に帰宅した時にいつもの暗い部屋、電気を付けるまでに頭の中であのじじいがフラッシュバックして怖くなりました。 ",
      "最狂じじい\n まさに最狂・最悪のモンスターじじいが良い。画面が暗く、微かな音をたてるかどうかというところがドキドキポイントなので劇場で観ないとほぼ意味がない作品。しかし88分という短尺ながら、『もう、しつこい！』と思わせるストーリー・演出はスゴいな。 ",
      "主人公にイライラ\n  序盤は、逃げるチャンスがあるのに金にこだわって後手後手に回っていくロッキー（女）にイライラして、話に集中できなかった。でも、そんなに躍起になるほど、アメリカで貧困層の女の子が、その日を暮らす以上のお金を得ることは難しいという事なのかとも思ったり。最後まで観て、何があっても諦めずに金を奪い切ったのは凄い執念だと、変に感心してしまった……。それでも、ツッコミたいシーンは多かった！後半ロッキーが老人を罵倒するシーンがあるが、お前が言うなと。人の家に強盗しに来た奴の言う事かと思った。しかも、老人の娘が事故で死んだ際の示談金と知っていて、全額盗もうとしたのだから鬼としか言いようがない。老人は老人で、かなりのサイコパス。狂ってるのに、冷静なのが怖い。警察に強盗被害無しと言ったのも、ロッキーみたいに金目当てで来る女を狙ってなのか？ と思った。ただ、一人娘を亡くして、轢き逃げ犯は自由に暮らしている状況を考えると、何をしても理解できない心情ではない。富豪の娘にとっては、親が金持ちで（そして我が子に甘くて）懲役を逃れてしまったことが、結果的には不幸だったのか。示談に出来るならばという富豪の親の気持ちも分かるので、彼女は轢き逃げをした時点で、この結果になるしかなかったのか……。アメリカの格差問題を感じさせる映画でも最後に老人の金を盗んで行くのは貧困層の少女（ロッキー）なんですよね。貧乏人は貧乏人同士でも潰し合うのかというのが、貧困の悲しさなのか。 ",
      "サム・ライミ製作\n 製作にサム・ライミの名前が。もうそれだけで観る気満々。平日午後の映画館には期末試験の終わった高校生でいっぱい。あれ？そんなに評判になってる？いやいや、観る側も主人公と一緒になって、息を詰めて楽しく、かつドキドキしながら鑑賞。時々本当に自分の口を押さえること数回。88分だけど、良い意味でが 長く感じられる。周りの高校生たちも大いに盛り上がってる。観客と一体感を感じられるある種、至福の映画。ショッキングスリラーの手法は30年以上前に観た死霊のはらわたと一緒だけど暗闇の恐怖はちょっと新しいかも。 ",
      "面白い恐怖映画\n ドント・ブリーズ（息を殺せ！）の題字通り、息をすることができないほどの怖さを味わえる映画です。映画を見る前は88分のこの作品はちょっと短いかなぁって思っておりましたが、映画の導入部分が終わったところから、映画の最後までずっとドキドキされられっぱなしだったので、映画が終わるころにはヘトヘトになっていました。こんなのが120分とか無理だわ。88分でもおおいに満足いたしました。主人公側（強盗側）の気持ちになって息を止めながら見るとより恐怖感が味わえて楽しいです。恐怖映画として斬新なものではないのですが、上質の恐怖を味わえるということで怖い映画が好きな人は是非見てほしいと思います。万人受けはしないので星を減らしましたが、エンタメとして上質であり、恐怖映画が好物の人には勧められるということで星4つです。 ",
      "日本の失敗<(｀^´)>\n 88分間の作品だけど、継続する緊迫感がエンディングまで途切れず楽しめた。単なるパニック・ホラー映画の枠に留まらないカメラワーク。映画の見どころである地下室からの脱出時に真っ暗な中で手探りの攻防が繰り広げられるシーンは、暗くなった後の瞳孔の変化がしっかりと見られてゾクゾクした。老人も強盗もしぶとくて、形勢逆転の繰り返しが非常にスリリング。『息も出来ない』タイトルの通り、叫び声が殆どないホラー映画、というところも凄く凄く印象強かった。しかし、最終的には日本の配給会社による宣伝がこの映画の見どころを狂わせ、ツッコミどころをわざと生み出してしまっているとしか言いようがない と感じた。交通事故で愛娘を失い、多額の示談金を受け取り単身暮らす盲目の退役軍人の家に強盗に入る３人組。しかし強盗は上手くいかず、脱出も不可の状況に。そしてたどり着いた地下室で、家主の異常性を目にする事になる。果たしてこの老人の家から無事に脱出する事は出来るのか－－…というストーリーだが、宣伝では「家主は聴力ぱねぇ。スピードぱねぇ。しかも異常者！」というポイントが強く推されている。実際に観てみると、ここは非常に大袈裟で、話の筋すら曲げてしまっている。金を盗もうとし銃を向けた人間を抵抗して殺すのは当然。金を持ったままの強盗を、家から出すまいとするのも当然。盲目の人間が耳を頼りに聴力が集中するのも至極普通の事であるが、宣伝程突出した聴力は無いように見える。聴力を頼りにした行動でもミスを犯すシーンも見られるし、何度か「別に異常レベルじゃなくね？」と疑問を抱かされた。速度については「超早い！！さすが軍人！！」みたいな場面は無かったし、どちらかといえば銃を持って押し入った強盗から金を取り返そうとする盲目のマッチョ老人vs浅はかな子供達 という映画。地下室の異常性については、子を持つ親の気持ちとして一切理解に及ばないとは言い切れないような…。どちらかと言えば、感情移入は逃げる強盗よりも老人寄りｗ日本の宣伝広告を見ず、作品から入った方が恐らく数倍も楽しく観られますよ。 ",
      "なかなか良い\n 戦争で視力を失ったうえ愛娘を交通事故で失い、盲目故にその慰謝料を狙った強盗が入ってくるという気の毒な老人の話。家に押し入った若者を逃さないように老人がドアや窓を塞ぎ始めるシーンが怖かった。あとスポイト。 ",
      "ん~っ⁈ こういうのもアリじゃん⁉︎\n ホラー映画なるものは，あまり好きじゃないが、この作品には，この作品の良さを感じれた。 アレッ?まだ健在?とか,オッ?まだ抵抗するかぁ~ とか・・・ 最後の最後までスリラー感?ハラドキ感?を味わえた事には，評価をしたい所。 ",
      "相手がゾンビでないホラー\n ゾンビがでないゾンビ映画といったところでしょうか？2、3回ビビる所があります。 ",
      "まいった。オモロイ。\n このサイズの映画が好き。今年は『ロストバケーション』とかも期待以上だったけど、こっちは更にその上をいってた。シチュエーションだけでグイグイいく。このままいくと悪いのは犯人側になってしまうと後味悪くなるなと思ってると、ちゃんと最後はいけー倒せーになってるのでエライな、と思う。 ",
      "宇水\n もっと宇水みたいな異常聴覚のオッサンのトラップをかいくぐる映画かと思ったら、妙なところでリアリティを持たせててかなり心臓に来た。アイディア一発シチュエーションスリラーの中ではクオリティの高い作品だと思う。これ系の映画は滅多に見ないし、映画館で見るのも初めてという補正もあるとは思うけど、終始ハラハラドキドキしてまさに息が止まりそうだった。97 ",
      "怖かった〜〜。\n 怖かった〜〜。 ",
      "予告通りの展開。予想通りなので、それ以上ではない。\n 予告通りの展開。予想通りなので、それ以上ではない。 ",
      "脱出\n 盲目の退役軍人の家に入った3人の窃盗団の脱出劇。出演者もみんなこってこてのわかりやすいキャラ揃い。元軍人もなかなかのサイコっぷりで、ほぼ1シチュエーションのわかりやすいストーリーを飽きさせずに引っ張ってくれる。オープニングはわかりやすいストーリーを更にわかりやすくしてしまっていて余計に感じた。しかしながら盗みに入って以降、最後まで終始ハラハラドキドキ、結末はちょっと物足りないけど充分楽しめた。 ",
      "ドントブリーズ見てきた。 お金を溜め込んでる退役軍人の家に若者3人...\n  ドントブリーズ見てきた。お金を溜め込んでる退役軍人の家に若者3人が強盗に入って返り討ちになる話。最初は軽率に強盗に入りやがって、クズどもに目にもの見せてやれ！と思ってたけど、老人がなかなかヤバくて家から出られない感すごい。あと途中の展開もほんとデメント。ホームアローンってあったけど、ああいうピタゴラ仕掛け的なものはなく、ただひたすら老人が銃と体力で追ってくるのが怖すぎ。サプライズの方が近い。途中**になる展開はなるほどうまいなーと。ラストも嫌な感じに終わってなかなか満足。ホラーとしてはびっくり系。ゾンビモノにも近い。老人宅に忍び込んだときに、カメラワークがこれまでの定点から一転して常に動いてて、そしてたまに人物が画面から外れるようなのが、POVぽくて、あれこれどっかで実はもう1人カメラ役とかいたりするのか？と思ったけどそんなことはなかったwそして老人登場でそんな予測する余裕は吹っ飛んだwサプライズみたいな強盗返り討ちものが好きな人にはオススメ。ゾンビ好きな人にもあってる。あとは女性の方がおぞましさ感じやすいかな？ホームアローン好きな人は要注意wハングオーバー!のがいいかと。 ",
      "めっちゃくちゃ怖かった〜〜(*_*)見終わったらへとへとやったよ。...\n めっちゃくちゃ怖かった〜〜(*_*)見終わったらへとへとやったよ。理由はともかく泥棒 ダメ絶対。ムキムキスキーな爺さんは注意が必要ですな！ ",
      "目の前を「恐怖」が通り過ぎる感覚\n  盲目の退役軍人、しかも話の中盤でとんでもないサイコパス行為をはたらいていることが判明するというやつの家に強盗なんかしてしまった若者がえらい目に合う話。相手は目が見えない代わりに超人的な聴覚と嗅覚を持ち主人公たちを追い詰める。「息をするな」というタイトルの通りの緊迫感があり、多分ポスターの女と同じように手で口を覆って映画を見ていたと思うｗ 老人の設定が絶妙で、元軍人だけあって侵入者を仕留めるための技術と判断力を持ち合わせているし、暗闇でも戦闘力を落とすこともない一方、盲目なので以外と近くに敵がいても正確に位置が特定でいなかったり目の前を素通りしてしまったりする。逆に侵入者たる主人公達からしたら目の前をキラーマシンが通り過ぎることになる。逃げるチャンスは意外と転がっているようだが、迂闊な行動はとれない。その絶妙なバランス感が、一戸建ての家の中という狭い空間での恐怖を引き立たせていた。凶暴な番犬が終始主人公達を追い詰めるのも妙にリアルで怖い。この話のポイントは老人が単に侵入者を撃退しようとしているのではなく、事故死した娘の代わりを加害者の女に生ませようとしており、その加害者の女が死んでしまったので今度は主人公の女に産ませようとしているというとんでもないサイコパス行為をしている点なのだが、ラストに流れるニュースで「侵入者は二人」「老人は無事」「強盗の被害はなし」と語られる底知れぬおぞましさに、いかにもハリウッドにありそうな絶叫系スリラーとは違う悪寒を感じて終わるのもまた強烈。主人公の女の金に対する執着心も凄いが。助けに来た男がいうようにさっさと警察に通報してまずは身の安全を図れよと言いたくはなる。 ",
      "ホラー版「グラン・トリノ」と片付けるには、もったいない。とても「うまくて怖くて悲しくなる」映画。\n  「ローグ・ワン」に駆けつけず、こちらを選択するのが、オレらしいとうか、なんというか。アメリカ映画のホラーの定式として、へんぴな田舎の人間が実は殺人鬼だった、というものが多い。テキサス州の仲良し屠殺一家「悪魔のいけにえ」。架空の場所ではあるが、田舎の湖畔クリスタルレイクでおなじみ「１３日の金曜日」。核実験の被爆者が奇形の殺人ファミリーの「ヒルズ・ハブ・アイズ」。と、ホラー映画のモンスターはむしろ、アメリカン人の、「あまりにも広すぎる地形」と「州法」の違いからくる「違和感」、「恐怖感」をキャラクターに置き換えたようなものが多い。というか、どんだけホラー好きだったのか、が今更ながらに気付くオレ自身にも恐怖しているが。今回の「湾岸戦争帰り」の兵士が「モンスター」というのもアメリカのホラーの定式に則っている。また舞台はデトロイト、という、なんともかつて自動車産業で栄えた街の成れの果ての過疎区が舞台であるのも時代を感じる。デトロイトでいうと、年頭の「イット・フォローズ」もそうだった。だが、老人の、デトロイトが舞台というと、やはり「グラン・トリノ」を思い出す。そう、これはホラー版「グラン・トリノ」。「過疎区」化した街の「貧しい」登場人物が繰り広げる恐怖の物語。「ドント・ブリーズ」・・・「息を止めろ」とは、まさしくその通りで、「ナーメテーター」相手が実は屈強の老人で、その盲目ゆえの聴覚に頼る行動や、やたらめったら切れる行動に、こちらも「だるまさんがころんだ」状態で息を止める緊迫感を楽しむことができる。フェデ・アルバレス監督リメイク版「死霊のはらわた」で、オリジナルのギャグの部分を徹底して、大真面目に残虐描写に置き換え、でも取り憑かれた人間が実はヤク中だったというひねりもあり、リメイクという色眼鏡を外せば、とってもよくできたスプラッターに仕立て上げていた。今回も「残虐性」と一捻りある「ストーリー展開」を楽しませてくれる。陰影のあるリアルな映像と、打って変わってのファンタスティックな映像、恐怖を掻き立てる不穏な音響効果からの、「だるまさんがころんだ」状態の静寂の対比効果が素晴らしく、また、「死霊館２」のダメダメ長回しよりも断然効果的な長回しがのちのち活きる。登場人物の紹介も簡潔でよく、また誰ひとり、感情移入できないもいい。映像と音楽の間逆な表現効果と同様に、登場人物の「生きるか」「死ぬか」「殺すか」「逃すか」「盗むか」「捨てるか」の常に２択の選択肢を突きつけられながら展開していくのだが、こちらも、ガキどもを応援するか、ジジイを応援するか、の２択を常に迫られるのも素晴らしい。「屈強」スティーブン・ラング演じる老人を最初は、甘え腐ったガキどもをぶち殺せ、ぶち殺せと観客を応援させながら、実はコイツはもっとヘンタイだった、というのもここで活きるのである。ヘンタイを応援していた自分が悲しくなったよ、おい（褒めてます）年末は「ローグ・ワン」で締めるが、君たちがヘンタイならぜひこちらで締めるといい。追記老人の弱点を補うかのように、嗅覚とスピードが持ち味のワンコも大活躍。口臭そうなワンコでこちらも息を止めてしまいそうである。追記２ラストについて報道では、当たり前だが、侵入者としてガキどもが報じられる。つまり主人公ロッキーは、自分に従順な妹との「新生活」を選択する。「最終的に」友達を金で売ったことになる。ジジイの娘が死んだのは、「車」のせいであり、格差を想起させる、富豪の娘の運転であったり、ジジイの「ゲスいスポイト」といい、ラストの選択といい、なかなかテーマは盛りだくさんである。追記３映像音響効果だけでなく、この素晴らしい脚本も手がけるフェデ・アルバレス監督。大注目。 ",
      "緊張感が止まらない！！\n 震える！！ビックリするシーンよりも、常にそこにいる緊張感…。主人公に感情移入して息を殺してしまうーーー！色んなところに、疑問は抱きつつ、震える作品だった！ ",
      "質が高いスリラー\n いわゆる「密室監禁もの」のスリラーだが，並のレベルをはるかに超える良質な作品だと思う。理由は3つ。①監禁者が「盲目の老人」であること，②その老人の素性が尋常ではないこと，③展開が一筋縄ではないこと。この手の作品は得てして「アイデアはいいのに，いかんせん作りがチープ」という傾向になりがちだが，これら3つの理由により，質が高くて物語的にも深みがある作品に仕上がっていると思う。「ローグ・ワン」や「バイオハザード　ザ・ファイナル」など著名な大作の狭間にあって注目度は今ひとつかもしれない「ドント・ブリーズ」だが，この年末年始で必見の作品だ。 ",
      "怖面白い\n  ホラーじゃ無いけど間違い無く怖い。舐めてた相手がとんでもない殺し屋ジャンルの逆バージョン。舞台は、ロボコップでお馴染みデトロイト車産業低迷でゴーストタウン。空き巣3人組が全盲の老人の家に盗みに入るのだが、老人がとてつもない殺しのスキルの持ち主！まるでデアデビルが迫って来る。家の作りや、ペットが計算された見事な演出、声が出せない状況に約９０分緊張の連続、それなのに星3.5もっと星あってもいいのにそれ以上あげたくないなにかが？この手が好きな人には間違え無く面白いので ",
      "最近で1番ゾクゾクしたホラー\n ここで終わりかというところからまだ続き見ていて飽きない映画。とても88分とは思えない映画だった。この映画はセリフが少なくほとんど表情と演技だけでできていた珍しい映画。役者の表情がすごい。見て損はしない ",
      "ドキドキ\n 後ろから足を掴まれたり急に目の前に現れたり、本当にハラハラ、ドキドキします。でもストーリーがあんまり展開せず、捻りがなかった気がします。 ",
      "古典的かつ斬新。本当に息が止まる傑作。\n これだけシンプルな題材をこれだけ上手く、怖く、楽しく作れるなんて。 素晴らしい。あの盲目のオヤジはホラー史に残る屈指のキャラクターだと思う。めちゃめちゃ怖いんだけど、めちゃめちゃカッコ良いんだよな どうしても。 ",
      "個人的には終わり方に納得いかなかった\n  予告動画を見て期待したのちの視聴強盗に入った場所がとんでもないところだった…という前情報を知ってはいたが、主人公が酷すぎると感じた。まず簡単に主人公達の冒頭の動きからまず感じたことは、ロッキー　強盗の主犯格 マニーの恋人　典型的チンピラマニー　毒親持ち 妹を連れて街から出たい 金に執着アレックス　マニーに惚れてる　親の会社のセキュリティシステムの信用をなくすクソ娘が事故死した盲目の老人がいて、金を持っている。それを盗み出す畜生共が、家の中に入ったら殺されそうになりました。その老人の異常性をもっと出せばこの映画は良かったと思う。まず、家に忍び込んでロッキーが殺されるシーンまでは良かった。その後、金を盗むのはあかん。盗んでなくてもあの老人なら全力で殺しにきそうだけど、それでも映画的には急いで家から脱出するという動きをして欲しかった。金が無いと妹が助けられないとしても、あの場面で金に執着するのはクソすぎる。で、富豪の娘は子供産んだら逃してやるとか老人優しすぎるでしょ。逃げたら通報されて終わりとか考えなかったの？子供産んだら用済みで殺すとかのほうが異常性が見えてよかったのではなかろうか。というより娘どうやって連れてきた。適当な理由つけて呼ぶにせよ、娘の親は行方不明になってから何もしてないの？子供を産ませるために監禁しているよりも、死んだ娘の代わりとして一緒に住んでいるという精神イッてる設定にした方が更にホラー増したような気もしないでもない。この映画で老人がしたこととされたことを羅列すると、したこと・ 富豪の娘監禁・子供を産ませようとする（その後開放するつもりだった？）・ 強盗を殺そうとした・ 強盗の一人を監禁し、子供を産ませようとした（その後開放するつもりだった？）されたこと・ 監禁していた富豪の娘（腹の中の子供）を殺された（殺してしまった）・ 100万ドル盗まれた・ ボコボコの重体にされた（殺されかけた）その一方でマニーはしたこと・ 100万ドル盗んだ・ 老人に悪態をつきボコボコにした（殺そうとした）されたこと・ 監禁（子作り）されそうになった・ ボコボコにされたマニーがボコボコにされたといっても、アレックスの顔の傷に比べて全然軽い。捕まったときに老人は（嘘か真かはわからないが）子供を産んだら開放すると言っていたので殺されることもない。マニーはアレックスが助けに来た後に老人に対して随分と悪態つけて蹴りつけていたが、監禁後にされそうになったことを考慮に入れたとしても、全体を通してマニーが受けた被害は軽いような気がしてならない。被害担当アレックスは本当にお疲れ様といえる。ホラー映画は、主人公たちが冒頭ではどれだけ胸糞でも、それ以上の異常さや異様さで覆い被してしまえば、助かったときによかったねと主人公たちを思えるわけだ。そうでないなら主人公たちは助からず、何かしらの罰を受けるべきである。この映画は強盗で押し入ったとするならば老人はもっと異常であるべきで、強盗でなくて空き家を探索しようと思った若者という設定であったとすれば、今回の設定でも老人の異常さが際立つ。今回は罪と罰がどっこいどっこいじゃなかろうか。なのに助かってしまった。妹を助けるという大義名分があったにせよ、マニーを助けるべきではなかった。3人の中では比較的ましであったアレックスが助かるべきだったのではないだろうか。アレックスがマニーの妹と面識があって、アレックスが生き残って終わりという物語のが胸糞感がなかったのでは？と超個人的には感じる。少しでも設定を変えるだけでも、マニー助かってよかったねで終わるのに本当に惜しいなと思った。 ",
      "ホラーじゃないだろう…\n と思ってみたらいろんな面で強烈なホラーだった。盲目老人と思って空き巣に入ったらサイコ混じりな退役軍人だった。って、ビックリな仕掛けがあってハラハラドキドキだけでない怖さ。誰にも同情できない組み立てが怖さを倍増してる。サスペンス、ホラー好きは是非必見。 ",
      "ドキドキが止まらなかった\n 久しぶりにホラー映画を鑑賞。いつどこから盲目の老人が現れるか予想がつかない恐怖と登場人物の息をする音が、本当に怖くて心臓が休まる時がほとんどなかった。見終わった後も、手の震えが止まらなかった。エンドロールまでみて楽しい映画だった。あまりホラー映画は見ないけれど、何回みても面白いと思う。 ",
      "結局怖いのは人間\n カナダにて先行鑑賞。ホラーが好きでアメリカで話題だということで観てきました。怖かった！おばけより人間に狙われて襲われるほうが怖いですね...人間(盲目のおじいさん)の登場のさせ方はなかなかうまかったです。油断したら...いた！怖い！かなり楽しめたホラー映画でした。日本ではいつするかな？ ",
      "色々ドン詰まった思慮の浅い若者３人が多額の現金を自宅に貯めこんでい...\n  色々ドン詰まった思慮の浅い若者３人が多額の現金を自宅に貯めこんでいると噂のある盲目の独居老人宅に忍び込んでみたら、その老人はとんでもない殺人スキルを持つ退役軍人で、灯りが絶たれ絶望的なピンチに陥る・・・というご愁傷様でしたとしか言いようのないお話。監督はウルグアイの俊英フェデ・アルバレス。首都モンテビデオをUFO/ロボット軍団が襲撃する自作映像を動画サイトで公開して世界的に話題になったことでサム・ライミに見出されて監督に抜擢されたリメイク版『死霊のはらわた』では突き抜けたグロテスク描写とラテン的なドライ感が爽快でしたが、今回は舞台がほとんど一軒家、かつ視界の効かない暗闇の中というミニマルな設定のもと、微かな吐息や足音でスリラーのテンションをキリキリと上げていくある意味真逆の演出で勝負、ビジュアルエフェクトに頼らないスリラーも一級品に仕上げる監督の力量に驚嘆しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}