{
  "id": 248,
  "reviews": {
    "eigacom": [
      "一途で切なく真っ直ぐな…\n DVDで鑑賞。原作は公開時に読みました。いちばんにタイトルに惹かれました。「いったいどういうことなのよ？」…みたいな。昨日が明日で、明日が昨日で…読み進める内に疑問は氷解し、切なさが溢れ出して胸がギュッと締め付けられました。三木孝浩監督らしさ全開の美しい映像が見事に物語にマッチして、よりエモーショナルになっているように感じました。30日間という期間限定だからこそ、一層燃え上がるふたりの恋…。途中すれ違いが生じるも、結末が分かっているからこそお互いを愛し慈しむ力が強まっていく…。そして最後には、抱いた想いが未来へと繋がっていく…。なんと美しい物語！「渇き。」などでのクレイジーな役のイメージがあった小松菜奈でしたが、いったんは普通の女の子を演じている姿に驚愕したものの、とてもかわいらしく愛しさに溢れたキャラクターを好演していて、その演技に次第に引き込まれていきました。主題歌、back number「ハッピーエンド」…素晴らしい余韻にしびれました。 ",
      "DVDで繰り返し見た\n 二人の関係は輪のようにつながっている。ならば、彼の元にたどり着いた最後のシーンは、愛美のリスタートなのかなと思いました。 ",
      "ラストの\n 高寿の初日=愛美のラストの日の涙の意味が分かった時に、この映画の素晴らしさ切なさが分かった。更にエンディングへと伏線が全てに繋がり、エンディング曲のバックナンバーのハッピーエンドで最高の完結で締めくくった。 ",
      "好きなのに結ばれない運命って辛いね。\n まさか自分が泣くとは思わなかった。原作を読んで結末を知っていたはずなのに…。映像化するってことは、やはりリアルを感じやすくなるんだね。タカトシ目線でストーリーを追うとすごく素敵な純愛映画になる。でも、エミ目線でストーリーを追いかけると、すごく悲しい別れの映画になる。たった30日という期限だからこそ、切なくて1日1日が愛おしくて、一緒にいるだけで触れ合うだけで幸せっていう気持ちがすごく素敵。だからこそ、別れのシーンが辛すぎた…。思い出をたくさん作るって事は、あとで思い返すって事。すごく幸せだけど、すごく残酷。絶対に結ばれない恋だと分かっているから余計に切なかった。でも『君の名』のような、ハッピーエンドではなく、運命に逆らわずに素直に時の流れのまま終わる感じか良かった。運命共同体だからこそ、逃れられない2人。そんな2人の世界を堪能させてもらいました。SF要素を取り入れているストーリーに、SF好きの私の心を見事に鷲掴みにしてくれました(^^) ",
      "２回見ました。感動しました泣きました。\n そういうことかと気づいたとき、感動で泣きそうになり、えみから見た30日が流されたとき、号泣しました。個人的には、二カット目のえみのカットで、もはや泣けました。えみがきれいすぎて、小松菜奈のきれいさとかわいさは半端ないです。最初はキュンキュンするポイントも多々あり、顔を隠してしまうかんじでした。時間がいじられているのは、理解するのに時間がかかりましたが、それ以上に感動が大きいです。東出さんのキャラクターも活きていて、いい味が出ていて最高でした。二度見たのですが、２回目も感動しました泣きました。２回目では、すべてわかった上で見てるので、最初から切なく感じられます。 ",
      "無理ない？\n  テーマとしては理解した。二人の恋人として過ごした大切な30日間…という。ただ、この時間軸設定そうとう複雑。ここを気にせず観れたなら素直に可愛いふたりの恋愛を楽しめたんだが、どうにも気になってしまう。時間が逆行してるという設定の理屈は分かるのだが、とは言え二人でいる時間は一方方向に時間が流れている訳で。もし、彼のとっての未来が彼女にとっての明日なら2人で同じ目的地に向かって、同じ目的を持って並んで歩くとか可能なわけ？彼女にとっては全てが巻き戻しの最中なのに。例えばBBQのシーンをこの時間逆行のルールに当てはめると…彼の時間···彼女紹介→BBQ楽しむ→家に帰る彼女時間···家に帰る→BBQ楽しむ→彼女紹介ってことだよね？でも実際は、2人でBBQに向かい、2人で飲み食いし、2人で帰路に着く…。時間が一方的ではないか？うーん。やっぱり無理がでる。1日単位でリセットかかるのだとしたら、時間が逆行するという設定はおかしくなる。12:00を超えると記憶は引き継げず昨日にタイムリープする。になるのではないか？エピソードや印象的なシーンで時間軸が違うふたりだよーってことは伝わるけど、そこを納得させようとしてもさすがに無理なのでは？という所が気になりすぎてしまう。ファンの人ごめんなさい。 ",
      "評判が良かったけれど\n 評判が良かったけれど、普通位の映画でした☆。少し泣けたけれど。 ",
      "号泣\n 恋愛映画にはあまり興味がなかったが、amazonprimevideoで見れたのでみてみることに最初は彼女がいちいち泣くのにちょっと痛いなと思いつつ観ていたがタネ明かしを聞いて号泣彼女は離れると分かって恋人として過ごしていた彼が初めてキスしたらもう彼女は彼にキスしてはいけない彼が初めて手を繋いだら彼女はもう手を繫げない呼び方が変わればもうその名前では呼べないそれは、泣きたくなるよあとタネ明かしして彼が「メモ通りにすることに何の意味がある？」って言ったことに対して辛そうな顔したのが印象的だった彼女をデッサンするシーンで嬉しそうに思い出を話す高寿を思い出したからだろうなと思った彼女にとって最初の高寿の笑顔を守るために予定通りに動いていたのではないかと気持ちを全部セリフにするのではなく、観客に気持ちを推し量らせるいい映画だと思った最後の「やっと君に追いついた」は、どうゆう意味かよく分からなかった ",
      "人生の中の大切な30日間\n 人生の中の大切な30日間 ",
      "評価悪いと叩かれそうだな…\n 時間軸が逆っていうのがよくわからなくて、いまいちストーリーに入れなかった。原作読んでみると違うのかな？とりあえず、ネットフリックスでもう一度観てみようと思います。 ",
      "小説読みたい\n すごく良かった！！意味不明って言ってる人もいるけど、私的には興味深かったし、小説が読みたくなりました。 ",
      "ただ、泣けた。最後の画像と曲、最高\n 宿泊出張の帰りの新幹線で、スマホで見ました。ただただ、泣けました。早く家族に会いたいと思い、予定より早い便に変えて新幹線に乗りました。離れていると家族の有り難さ、妻と出合い、子供たちがいること、全てに感謝させられる。そんな、映画でした。作品映像化に関わった方、本当にありがとう。最後に、エンディングのレールの映像、back numberの曲、最高に泣けた。 ",
      "青臭いけど、恋愛ってそういうものって…。\n 出逢いとか、巡り合わせ とかあるけれど、恋愛に方程式はない。このストーリーは切ない…。自分にとっては始めてのことが、彼女にとって最後のこと…。この映画で伝えたいことは、出逢いとは尊いものであること。それを再確認出来るだけの力を持った映画だと思う。 ",
      "共に時間を過ごせる幸せ\n これはいい映画にであった✨ ",
      "切ないの一語につきます\n レビューに色々矛盾点の指摘は見受けられますが、なぜ主役の二人がこのような展開に沿って時間を過ごしたかの想いに寄り添えばそこは気にならないでしょう。現実の生活で一目惚れした人と恋愛したり、さらに叶わぬ恋の相手と付き合った経験がある私としては二人の気持ちに深く共感しまた、二人の記憶のすれ違いを修正出来ずにそれでも明日会わなければならない運命には胸をえぐられる思いです。三回号泣しながら鑑賞しましたが、多分まだ何回でも見られそうです。主演の福士蒼汰さん、小松菜奈さんも役の上の二人の気持ちを、見ている私に十分に伝えてもらえました。これからも応援したいと思います。 ",
      "終盤涙が止まらない\n  ここまでの作品とは思わずになんとなく鑑賞しましたが、終盤ずっと涙が止まりませんでした。ここまで泣ける映画は、記憶に無い。泣きたい人にはオススメだが、結果としてハッピーなのかアンハッピーなのか捉え方次第。悲しくも切ないラブストーリー。相手に対する思いやりを思い出せる作品。お互いにとって最後が最初、最初が最後。このキーワードがまた泣かせてくれる。小松菜奈が好きになる映画。 ",
      "矛盾してない？？とか考えなければ泣ける映画\n  原作を読んでいないので、映画だけを見ての感想になるが、ストーリーを難しくしすぎて、せっかくの恋愛模様の邪魔をしていた気がする。時間軸が反対という設定は面白いし、その設定があるからこそ、登場人物の感情に感動させられる面もある。だけど、秘密が明かされて以降、矛盾点が気になってしまって、なかなかストーリーに集中できなかった。なぜ彼女は未来の自分(35歳の時に彼を助けたこと)を知っているのか、箱は２つの世界に存在しているのか、など考え出したら止まらなくなってしまった。私が矛盾と感じているだけで、なんら矛盾など存在していないのだろうか。考察を眺めていると面白いものがあった。２つの時間軸は山手線の外回りと内回りで、２つの線が同じ駅に止まった時が彼らの出会う時だというものだ。これを見たとき少しだけ納得できた気がしたが、とにかく言いたいことは、純粋に彼らの恋愛模様を楽しませたいなら、矛盾と感じるような部分無くしても良かったんじゃないかということだ。終盤にかけて、伏線を回収していくあたりはとても良かったと思う。 ",
      "75点\n 映画評価：75点※このレビューは自分の心のメモとして書きました。それを踏まえてご覧下さい。冒頭のシーンに違和感を感じた私は謎解きを始めた１日目という文字を見た時、ループものなのか？と予想していた男側は事情を知っている様には見えず女側が男を助けるために１週間を繰り返しているのかも？とだから女は未来を知っているのでは？とでも手を繋いだり、告白されたりする度に謎の涙を見せるシーン。昔、互いに命を救われた記憶を共有している事から、映画のベンジャミンバトンを思い出したまさにそれだとただ女にとっての未来に起こる事情を何故知っている？何故男と経験を共有出来ている？種明かしより先に真実を解き明かせたが上記の事だけは解けなかった(悔しい)まさか男から事情を聞いてメモしていたとはねあと5年おきに30日設定は流石に読めなかった謎解きについて書いてしまったが本当に評価すべきは小松菜奈さんの演技力だろうそれがあったから、ここまで推理し正解出来た。あんな最初のシーンだけで真実を知った後の後半も最高の演技力でした本当に素晴らしい映画でした【2019.2.5】 ",
      "あっぱれ！小松菜奈！！\n あらゆる点でこの映画を気に入っているわけですが、いろいろと考える中、やはり一番凄いのは小松菜奈さんの演技であるというのが、私の結論です。公開当時のインタビュー記事を読むと、福寿愛美を演じるにあたって小松さんは多くの苦労をしたことが伺えます。例えば、普通なら泣かないような場面で涙を流す演技が求められるとか、それを電車の到着に合わせて行わなければならないとか・・・。目薬に一切頼らなかったというエピソードも、素晴らしいと思います。しかし私が最も注目するのは、福寿愛美という人格を見事なまでに作り上げて体現したということ。それは小松さんだけでなく、もちろん監督のこだわりの演出の賜物であることは言うまでもありません。小松さんの他の出演作をいくつか観ましたが、そこにいるのは小松菜奈なんですね。しかし、この映画で見ることのできる彼女は小松菜奈に見えない。メイクや髪型によるところもあります。しかし、観れば観るほどに（私はこれまでに7回観ました）「小松菜奈が演じている」という事実に対する感覚が薄れていく。喋り方、立ち振る舞い、それら全てが一人の人間の特徴として完成していて、実在するはずのない福寿愛美という人間が、あたかもそこに確かに息づいているとしか思えなくなる。このことが映画に真のリアリティを与え、自然な感情移入に繋がるのだと感じます。皆さんのレビューを読むと、小松菜奈が可愛いという感想がとても多い。確かにその通りで、小松さん本人は確かに可愛い。しかし、映画を観た方々、そのほとんど皆が、実は小松菜奈ではなく「福寿愛美」に魅かれ、恋したのではなかったか？これほどまでに他人に成り切ることができる小松菜奈さんに、心からの拍手を送ります。そして、この先の更なる活躍に期待します。 ",
      "恋愛映画？？？なにそれ?おいしいの?\n 全く面白さが理解できなかったわたしは改めて超現実主義なんだなと実感した ",
      "切ないラブストーリー\n 互いの頑張りを考えてしまうと泣けてくる切ないラブストーリーでした。エンドロールのバックナンバーも泣かせにかかってきます。カップルで観るのをお勧めします。あと、小松菜奈が可愛すぎでした。 ",
      "いいんだけど、タイトルがね\n  他のかたもおっしゃられてるように、前半の2人の違和感はすべて伏線で、きれいに後半で回収してくれます。ただ本筋はその伏線の回収ではなく、それを知った上で2人がどう乗り越えていくか。そこが感動でしたし、２回目みるとさらに2人の演技の素晴らしさもわかります。ただ！これは原作の名前だからしょうがないけど！タイトルで分かりやすすぎませんか？タイトルがこれだから最初の伏線になるはずの違和感もあーえみはたかとしのこと知ってんだなってわかっちゃうじゃないですか。時間軸逆だなってわかっちゃうじゃないですか。このネタが予想もつかないタイトルだったらもっと楽しめたのかなーと思ってしまいます。あと個人的なお話ですが、知り合いの映画オタクにこの年一番の映画といわれて、期待値がかなり上がってしまったからかもしれませんね。小松菜奈はまちがいなくかわいい！きれい！透明感！なので、みて損はないです。 ",
      "そうだ京都に行こう\n 面白くもできる設定なのに、運命を受け入れ、運命通りに恋する20歳の男女。切なさよりも設定の矛盾点とか気になりだして…。運命に逆らい新しい世界を生み出せば良いのに、30日の為に洗脳的に恋愛の流れを作ってしまってる事に冷めてしまった。ただし、小松菜奈の可愛さは文句ない。 ",
      "自分にとってのはじめてが相手にとっての最後\n  自分にとってのはじめてが相手にとっての最後。同じ時を積み重ねることが出来ない二人が故の儚さ。 ",
      "設定がガバガバすぎるのでは\n アマプラで評価が高かったので鑑賞しました。主演の女性は良かったです。「僕の初めては君の最後だったんだ」を言いたいだけのためにある設定。矛盾が気になり集中できませんでした。 ",
      "二度目がより切なくなるかも\n ベンジャミン・バトンを思い浮かべますが、こちらのキモはアチラへ一旦帰らなきゃいけないところですかね。そこで生まれる時差。だからこそ切なくなる。sf部分はふんわりと捉えた方が理解しやすいでしょう。小松菜奈は可愛い。面白かった。 ",
      "ただただ切ない\n  原作見てません。予告を見ただけ。こんな話だと思ってなかった。泣きはしなかったけど、ただただ切なくて何とも言えない。でも、どこか爽やか。ストーリー分かった上で、もっかい見ても切なくなりそう。福士蒼汰と小松菜奈をオススメするならこの映画だな。あと、東出昌大のチャラけた感じも良かった。ただ、福士蒼汰と同じ年には見えん。福士蒼汰が爽やかすぎるのかな？笑back numberのエンディング曲も良かった👌映画の雰囲気と合ってました。ただ、いろんな意味で2回見たい。2人の時間軸が訳分からなくなって少しモヤモヤした。 ",
      "タイムパラドクス\n  　交際は順調だった。携帯を持たない愛美（小松）だったが、高寿（福士）がアパートの電話番号を聞き出して、次の日には動物園でキリンの絵を描いていたとき、ふと愛美が現れたのだ。その絵もそうだし、メモ帳を二つ持っていたり、作ってもらったビーフシチューの隠し味がチョコレートだったりと、まるで未来を予言するかのような愛美。やがて2人は結ばれるのだが、高寿の部屋にメモ帳を忘れて行ったとき、日付が逆に書かれて、最初には高寿最後の日とまで記されていたのだ。　愛美から謎めいた話を告白される高寿。彼女は別の世界からやってきて、その世界では時間が逆に進んでるのだという。しかも、5年に1度、30日間だけしか会えず、30日を過ぎてしまうと次は5年後。彼女の過去は彼の未来でもあったのだ。　まるで『ベンジャミン・バトン』を2人がお互いに演じてる関係。タイムパラドクスものとしては特異な設定だ。ただ、1日を単位として時間が交差しているので、ちょっとずるい気もする。それでも、頭が混乱しつつ鑑賞を続けると、徐々に意味がわかってくる。1度だけしか体を合わせてないようだったけど、もし子供が出来たらどちらの世界で成長するのだろうか？などと考えてもみた。さらに、5年に1度という設定もなにやらあやしい・・・　2人とも5歳の時に35歳になってる相手から命を救われてるという設定もいいけど、これにももし助けなかったら2人とも死んじゃうのかな～などと不埒なことを考えてしまった。 ",
      "記録。劇場鑑賞3回。個人的にかなりかなりお気に入り作品。 不自然す...\n 記録。劇場鑑賞3回。個人的にかなりかなりお気に入り作品。不自然すぎる馴れ馴れしい出会いに対する伏線回収が見事過ぎて涙がとまらなくなる。 ",
      "2度見ても泣ける作品！\n  初めて見たときは南山くんの目線で見ました。原作もあらすじも読まずに見たので冒頭は何が悲しくて愛美が泣いているのかわからなかったですし、なぜ未来がわかるのか疑問で、自分のことをなんでも知ってる愛美が怖かったですが、その謎が解けた時、2人の気持ちを思うと切なくて涙が止まらなくなりました。この物語の設定を踏まえた上で、今度は愛美の目線でもう一度鑑賞。この時愛美はどんな気持ちなんだろうと考えながら見ていると、辛くて涙が出ました。出会ってすぐ知らない人に声をかけたり1ヶ月でここまでお互いを想い合っているのは正直非現実的ですが笑人との出逢いを大切にしようと思いました。 ",
      "本を読んでたから話わかったけど、読んでなかったらあんまりわからなか...\n 本を読んでたから話わかったけど、読んでなかったらあんまりわからなかったかも。小松菜奈ちゃんがひたすら可愛かった。 ",
      "余韻と世界観の良さ。\n  この映画、見る前は正直全然期待してなかったし、女子友達と見るからしょうがないか位の気持ちで見に行きました。見た後。余韻が凄かったです。１週間くらいはずっと余韻が残ってました。backnumberの曲とエンディング映像が最高にマッチしていて、雰囲気も素晴らしかった。ですが彼女が地球とは時間の流れが逆の星から来たという設定は、当時の私には頭がゴチャゴチャになる部分がありました笑あと号泣というよりは、涙ポロリという感じ。 ",
      "オジサンも泣けた（笑）\n 原作は2年くらい前に読みました。ファンタジー恋愛小説って感じで、映画化されると聞いて、楽しみにしてました。映画館に入ってビックリ‼️客席は女子中高生ばかり…さすがに男1人で観る映画ではなかった。（笑）でも、泣けました。ストーリーは分かっていても、2人の切なすぎる運命に、いつしか自分も同化していました。大好きで、ずっと一緒にいたい人なのに、一緒になれない運命をどう受け止めるのか…今の自分にとっても通じるものが…。大切な人と改めて観たい作品です。小松さんは「渇き」から注目していた女優さんでしたが、今回の清楚で自然体の演技に、益々応援していきたい女優さんになりました。 ",
      "映画初心者向け演出\n この程度のSF要素にいちいち説明過多。何かに気付いた→一人言、ていうのが多いテレビドラマ的な初心者向け演出でキツかったです。演者のリアクションだけで分かるでしょ。 ",
      "ハツピーエンドは幸せの終わりなんですね\n よくわからないので映画を二度観ました。そして、やはりわからない、感じない。エンドロールは十数回観ました。バツクナンバーの歌詞が映画のストーリーそのままですね。それで、聴いてるうちに涙が出て、止まらなくなりました。歌詞が凄いですね、原作の伝えたいことが、映画では無く、歌で伝わるなんて。福士も小松も熱演なんですが。上映時間の関係からか、やたら同じ映像使うのはやめてほしい。ロケ地を全て知る身として、アラが目立ちます。とにかく、バツクナンバーの凄さだけが救いの映画です。 ",
      "小松菜奈が最高に可愛かった！内容も最高です！\n  小松菜奈目当てで鑑賞しました。冒頭から透き通るような可愛さで、一瞬で引き込まれてしまいました。映画の内容自体もものすごく感動しちゃって、大好きな映画になりました。観ててわからなかったとこは、①愛美のいる世界では時間が逆に流れているとこのとですが、ベンジャミンバトンみたいな感じってことなのか、それとも基本はパラレルでおんなじ様に時間が流れてるけど、5年に1回、30日間愛美にとって逆戻りの世界になるのか。②0:00になったら一旦元の世界に帰るとのことですが、どうやって行き来しているのか。又、日付が変わったらどのタイミングでまた戻ってくるのか。考え出すといろいろありますが、そんなことは置いといてめちゃくちゃ感動出来ました。最後どんでん返しで一緒になれたらよかったな、、なんだかとても切ない気持ちになりました。結論としては、とにかくひたすら小松菜奈が可愛くて可愛いくて、、Blu-ray買うことにします。笑 ",
      "二度目なのに泣いてしまった。\n 二度目の鑑賞ながら泣いてしまった。この映画、もう少し評価されてもと思う。最高の小松菜奈が観れる。どこまでも小松菜奈を応援する。 ",
      "2回目は涙を抑えることが出来ませんでした (T^T)\n 自己最高に切ない感動的なストーリーでした。2回目はファーストシーンから涙が溢れます。ずっーとうるうる(T^T)結局5回見直して･･･DVD購入し原作も3回読み返しました。 ",
      "切なくて悲しかった。\n 映画館では鑑賞してませんがレンタルで借りて観ました！なんだか切なくて悲しいstoryでしたが凄く良かったです(^O^)2回は鑑賞した方がいいかな？ ",
      "思ってたよりも💧\n 思ったよりもそんなに。でも一度見ただけだと難しいのかも二度見て改めて良さを感じれる作品なのかも。主演の２人は大好きなので最後まで綺麗に見れました。ちょっと不思議な作品。 ",
      "とっても切なく愛しい映画\n  ストーリーの時系列が少し複雑ですが2人の30日間の気持ちの動きがとっても切ない。特に小松菜奈さん目線で振り返る終盤のシーンは切なさの最高潮。小松菜奈さんは『渇き』で初めて見て強烈に印象に残りましたがこの作品ではとても愛しい。エンドロールに流れる『ハッピーエンド』もいい曲です。 ",
      "願わずにいられないこと\n  時間進行が違う世界の二人がお互いを助け合う事で互いの時間の廻りがつながりあう物語...時を越える能力は愛美にしかなかったんですね。意識のすれ違いを覚悟しても、5年に「30日」しか逢えなくても同じ時間を過ごしたかった...。運命には抗えない事を覚悟してからの残りの時間は切なく美しいものでした。...できるものなら...エンディングでやっとまたたどり着いた二十歳の高寿の世界が二人とも同じときの流れ方で流れるような感じを示唆していたみたいだったけど...ともにおんなじ時が流れていくということを願わずにはいられませんでした。あと...バックナンバーさんの「ハッピーエンド」は反則！！号泣でした。 ",
      "あらすじを知らずに観た\n  5年ごとに混じる、って、他の人たちも？？この2人だけなの？よくわからなかった。同じように逆行している人たちはどこにいるのか？半々ぐらいで混じっているの？？逆行する人たちは、文明の利器はどんどん新しいものを持ち込むわけ？？5歳と55歳とかじゃダメだったのか？納得できないところが多いけど、デート映画。小松菜奈かわいい。 ",
      "けっこうよかった。\n 絵がとても綺麗。光を上手に使っていて、とても詩的で、せつない。あとでやっと意味がわかる。 ",
      "「また明日」それがいつしか、ぼくたちの合言葉になった\n  映画「ぼくは明日、昨日のきみとデートする」(三木孝浩監督)から。タイトルの意味が、作品後半になって分かると、観賞後、再度最初から観てみたくなる作品であった。「また会えるよ、また明日ね」「キリンのクロッキー、あっ、教室に貼り出されるやつだ」「『また明日』それがいつしか、ぼくたちの合言葉になった」「あなたにとっての未来は、私にとっての過去」「僕が昨日一緒に過ごした愛美(えみ)を、今日の君は知らない、それだけじゃなくて、今まで一緒に過ごしてきた想い出全部を君は知らない」そんなメモが、とても輝いてきた。ただテーマは「すれ違い」かな、とこんな台詞が浮かんだ。２人の関係を何も知らない、友だちが「すれ違い」について、「月と地球もある意味、すれ違ってるって言えるよな。同じ距離をひたすら、ぐるぐる回って、永遠に近づけない。これが恋人同志だったら、マジ、ツレーよなぁ」と語るシーン。なるほど上手いことを言うなぁ、とメモをした。しかし・・・最後のワンフレーズで、またまた納得してしまう。「私たちはすれ違ってなんかない、端と端でつながってんだ」 ",
      "軽率に\n 小松菜奈ファンが軽率に拝みにいったら大号泣した ",
      "久々に号泣。\n 久しく号泣。時かけ、君の名は、同様時間SF恋愛。お互いが知ってるのにすれ違っていくのが切ない。原作読んでからだったので相互補完になって良かったです。backnumber曲のハッピーエンドも良かった。文句なしの5点 ",
      "文句なしの五つ星⭐️⭐️⭐️⭐️⭐️\n 何回でも鑑賞出来る映画。そうそう無い。心が荒んだら、この映画は心の洗濯になる。切ない、純愛、素直、思いやりんーホントにいい映画松谷卓さんのサントラをiPhoneで聴きながら、ロケ地巡りで更に感動深まります😊 ",
      "人生で1番泣いた\n 　今まで心にグッと来た作品には何回も出会ったことがあったが、涙が止まらなくなるほど号泣してしまう作品には初めて出会った。　自分自身、映画を見てぽろりと涙を流すことはあったものの号泣とまではいかなかった。これからも感動する作品を見たときの自分はこんな感じなのかなぁと思っていた。そう思っていた自分を裏切ってくれた。　こんなに泣ける映画は他にないと思わせるほど号泣した。それも、終盤ではなく終盤にむけての流れが作られていく前から涙を抑えることができなくなった。キャストも最高で、終盤の彼女の秘密が暴かれていくところの音楽が特に最高で、映像、音楽、脚本、すべてがしっかりと噛み合った素晴らしい作品だと思わずにはいられなかった。 ",
      "切なかった...\n 序盤は全然話がわからないがのちのち分かってきて、最後には号泣です。小松菜奈ちゃん可愛い！35歳のシーンをもっとみたかったな。 ",
      "非現実だけどいい\n このストーリーを考えた七月文隆さんは本当にすごいと思う。なんとなーく寝る前見たけど、思いがけず大号泣で次の日目を腫らすことになりました。笑途中自分の脳みそ小さくて頭がこんがらがったけど、最後まで見れば理解できると思います！ ",
      "切なファンタジー！\n 昔からある定番ファンタジーだけど、嫌いじゃない！主題歌もピッタリ👌ただ、まぁまぁ突っ込みどころは満載で、時々？？？ってなる。 ",
      "純愛\n 題名がこの話の内容を端的に説明している。普通のラブストーリーとは違う切なさが物語を色濃く、深いものにしている。終盤にかけての主人公の心理描写が、見る者の心にすっと感動を運んでくれた。とてもいい映画。リピーターが多く、繰り返し何度も見る人が続出している理由もわかった。似た内容の映画で昔、ブラッドピッドが主演をした『ベンジャミンバトン』があった。あちらが人生全般を対象もしたヒューマンドラマだとしたら、こちらは主人公とヒロインの関係性にフォーカスした純愛ものになっている印象。 ",
      "小松菜奈がただただかわいい。それだけ。\n 小松菜奈がただただかわいい。それだけ。 ",
      "けっこう楽しめた\n 予告映像を映画館で見たときは福士蒼汰のセリフが臭すぎてつまんなさそーって思ってた。けど、実際見てみたら目新しい設定の恋愛映画として最後まで楽しんで見れた。福士蒼汰、メガネしてたら冴えないかんじだったけど外したら単なるイケメンだなーって思った笑 ",
      "過去最高泣ける作品\n 愛美が秘密を打ち明け高寿が辛かったのは自分じゃなく愛美の方だと気付いた頃から泣きました。それからはラストまで止まりませんでした。2回目を見た時はもう、冒頭からダメでした（泣）ラストシーンですからね！愛美が電車に乗る前の手の振り方で（泣）初回は、泣いてばかりで細かい描写を見過ごしてましたが2回目はもっと面白くて点と点が線に繋がり二人の一挙手一投足が全て布石であってラストまで目が離せないんですね！泣かせるだけで無く多角的な構成に凄く感動しました。今から3回目見ます。 ",
      "一番好きな作品\n 映画ではめったに泣かないのですがこの映画は苦しくなるくらい涙が出ました。素敵なお二人にしかできない演技だったと思います。未だにこの映画が1番心に残っていて1番好きです。 ",
      "納得できなくても泣ける！\n 展開が盛り上がって思わず泣いてしまったが、よく考えると矛盾点が多くてしばらく考え込んでしまうことも。途中大きな疑問は解決したが、やっぱり細かいところは無理があるか。しかし、気にしないようにみようと思える、いい映画だった(^O^) ",
      "ぼろなき\n ぼろなき ",
      "設定はわからないけど\n 設定はよくわからないけど、こういうのはあまり深く考えない方がいいのだろう(^^;切ないラブストーリー。 ",
      "こまつななと福士蒼汰が最初に電車で出会いこまつななは去り際に泣く ...\n  こまつななと福士蒼汰が最初に電車で出会いこまつななは去り際に泣く泣く意味を進むうちにわかっていく物語時間軸が2人は逆同じ歳でいれるのは20歳の時のみで30日間だけ過去に会い未来で会い…途中こんなに悲しいのにって離れるでも残りの時間を大切にすると決め過ごし最後の日に写真を撮る。その過ごしている時間がせつなくて辛い。最後で振り返る形の映画なので時間を追ってく映画が好きな人にはオススメ。感動を求めてる人はきっと鑑賞が2回目の方が感動が大きいです。 ",
      "小松菜奈ってこんなだったっけ？\n  完全に舐めてた。文句なしの良作品。ラスト近く愛美の「私、良い恋人だった？今日まで楽しかった？」このセリフに不覚にも涙した。ここまで心動かされた映画も久しぶり。ところで小松菜奈ってこれほど魅力的だったっけ？「渇き」やその後作品に於ける良くも悪くもゲテモノ美少女感が完全に払拭されてまるで別人のよう。失礼ながら顔のパーツや体格が大きいだけの大雑把なお笑い美少女は何処に・・・。監督が偉いのでしょうね。いや～可愛くて惚れた惚れた。 ",
      "切ない\n 見ていて切なくて上映時間の半分くらい泣いていた。難しい設定かつ繊細な恋愛映画なのに分かり易く、これだけ悲しくなれたのは素晴らしいと思う。新感覚で良かった。たまにはこういう映画もいいかも。 ",
      "原作未読ですが、2回観ました。後半がとても良い。 15日目まではチ...\n 原作未読ですが、2回観ました。後半がとても良い。15日目まではチョコとキリンで匂わす程度。伏線のうまさか話に驚くよりも、理解したいとだけ思ってしまう。あれだけを黒板に書かれても理解しづらくてこの映画だけでは、なかなか人にも説明しづらい内容。お互いを助け合うことになっていて、未来を変えないようにするために縛りもある。高樹5歳→20歳→35歳愛美35歳→20歳→5歳切ないSFラブストーリー。 ",
      "細かく突っ込むのは無粋か・・・\n 劇場で見逃したので，今更ですがU-NEXTで視聴しました。タイトルや予告編から，切ない恋物語を想像していました。まあ確かにそういうジャンルの話だとは思いますが，いかんせん設定が理解しづらく，切なさよりも疑問の方が大きくわいてきてしまいました。というのも，小松菜奈さん演じる愛美は日付が変わるとどうなるのか，どんな生活を送っているのか，一日の時間の流れをどう感じているのか，死ぬときはどうなるのか等，よけいなことばかりが気になってしまったからです。そのため，なかなか二人の切ない恋に感情移入できなかったのは残念でした。そういった細かいことを考えずに見れば，愛美の秘密が明らかになり，それまでの不可解な行動や態度の理由がわかってくるあたりから，何気なく発していたように思えた言葉にも深い思いが込められていたことに気づかされ，終盤にかけて一気に切なさがこみ上げてくると思います。この手の映画に，あまり細かい突っ込みを入れるのは無粋というものですね。 ",
      "１つ１つのやりとりはいいけど\n  ところどころおかしなところがあるのは気になりました。2人のやりとりなどは良いのですがラストに近づくにつれて色々と不自然なところがあったのが気になりました。0時になると世界から消える？のもおかしいなと思いましたね。設定は面白いと思ったのですが、時間の流れが逆になるのは色々と難しいのでしょうか。 ",
      "時間の流れが逆方向\n タイトルが出るまでが長い。こんなに長いのは珍しいかも。お互いの時間軸の流れが逆方向という設定が理解できると納得する。京都の風景は綺麗で、切ない恋のファンタジーを彩っている。 ",
      "号泣！！！\n タイトルの意味が理解できた時には涙が出てましたとっても切ない。今そばにいてくれる人を精一杯愛さなきゃって思いました。 ",
      "とてもいい\n 最近見た恋愛映画の中では1番よかった気がします。私は二回見ました。前半を見ている中で不思議に思ったところが、後半で辻褄があっていく感覚も、恋愛映画ではなかなかないものだと思いました。映像もとても儚げで綺麗で、一切の汚れもないような映画です。小松菜奈さんの透明感と物語の儚さがとてもマッチしていて、感情移入がしやすかったです。ラストでは泣いてしまいました。いい映画だと思います。 ",
      "よくわからない\n ファンタジー色が強すぎて感情移入がしづらい。 ",
      "時間軸がクロス\n 電車で出会った男（福士蒼汰）と女（小松菜奈）が恋に落ちるのだが、女にはとんでもない秘密があった。ファンタジーだが10代のデートムービーには最適か。 ",
      "あたまをからっぽにしてみよう。\n 切なくはありますが矛盾点が多かった…こういう映画は何も気にせず、切なさだけを味わうに限ります。考え始めたら矛盾が多くて楽しめなくなってしまうのでちっちゃい事は気にせずに見ることが大切…笑 ",
      "何が良いのか分からない。\n どこに消えて、どこから現れてるの？ファンタジーなの？矛盾があって納得できません。感動してる人たちは矛盾についてどう考えてるのか知りたい。 ",
      "切ない…。\n ただただ切ない。タイトルでネタバレしてあるが、序盤でのシーンやセリフが後半に効いてくる。お互いに相手を思いやるも、すれ違っていく様は本当に哀しい。だが、希望はある。とても良い映画でした。 ",
      "時間を大切に過ごすこと\n  映画公開時に、原作を購入して読んだんですが、切なさや男女2人のカップルがデートを楽しむ姿を描いていてページをめくる手が止まりませんでした。最後のシーンでは、胸が締め付けられ「時間を大切に生きなくては…。」と思いました。主演の福士蒼汰さん、共演の小松奈々さんと言った旬なキャストに惹かれ、レンタルにて鑑賞。いやぁ、彼女の秘密が衝撃的でした。まさかSFチックな話になるとは。愛美が、高俊くんとの楽しい思い出に公開が内容に過ごす描写は、見ていて切なくなりました。めったに純愛モノを見ない人間なので、新鮮でした。ほぼ、原作通りですが愛美が高俊くんに言った「幸せになってね。」という台詞がなかったのが残念でした。p.s 東出昌大さん演じる上山が、めちゃくちゃいい人でした。(あなそれの涼太のギャップが凄かったからなのでしょうが)「純愛はちょっと…。」という人にこそ見てほしい素敵な映画です‼ ",
      "思いがけず…泣いちゃいました\n  機内で鑑賞。何の事前情報となく観ていたので、王子様キャラの福士蒼汰が出てるし、若者に人気の小松菜奈が出てるから見る前はよくあるティーン向けの映画かな？と思っていました。前半はよくある恋愛ものでしたが、後半からは雰囲気ががらりと変わって。「タカトシの◯◯日目だから、エミの◯◯日目」など、頭を使う展開になりました。二人の運命を思うと切なくなって、涙がとまりませんでした。小松菜奈が演じるエミがとても可愛かったですし、福士蒼汰が演じるタカトシがエミとの出会いを通じて大人になり、カッコよくなっていく姿もみていて楽しかったです。 ",
      "時間軸\n  僕にとって初めては彼女にとっては二度と戻れない最後だった。。。なのに笑顔だった。。。実は高寿より愛美だったのね。。。話が進むに連れてやっぱり悲しい気持ちになる ",
      "ん？\n 全然、感情移入できなかった。君の名は。には無理を感じなかったのに、この映画には、めちゃくちゃ不自然さを感じる。エミの場合は、年齢が若くなるにつれて、タカトシのことは、何ともなくなって忘れるんじゃないのかな〜。辛いのは、年齢を重ねて行くたタカトシ…。ただ、エンディングで流れてくる『ハッピーエンド』が切なくなってしまいました。キュンッ。😿 ",
      "究極の恋愛映画。\n ストレートな純愛に浸り、涙しました。切ない…切なすぎる。この手の映画、今までは”ある日どこかで”が一番でしたがこの作品で更新ぼく明日…私的に日本映画の代表格だと思います。 ",
      "不意に見た夢のようなもの\n  　「僕等がいた」「アオハライド」の三木孝浩監督、脚本・吉田智子というオッサンにはものすごく高いハードルを気合いで乗り越え、レンタルセット割引き目的の数合わせの一本として借りた本作ですが、結果メインで借りた２本を見ずに返却するという失態を演じてしまいました・・・（初回鑑賞直後に即リピートし、返却期限直前にもう一度見た）。　主演の福士蒼汰さん、東出昌大さんは「いつもどおり」という印象ですし、小松菜奈さんにしても「上手い!」と絶賛するほど印象的な演技ではありません。にも関わらず・・・鑑賞後にはヒロイン・福寿愛美という存在が深く刺さります。　不安を乗り越えながら半信半疑でなぞった記録は、過ごした短い時間の愛おしさ故に、辛くとも最後までなぞり続ける決意となって行く。その時間の存在を守るために・・・。　リピートした最大の理由は「福寿愛美の感情に寄り添って物語を追いたい」と感じたからです。それほどに小松菜奈さんが演じる福寿愛美は優しく強く、儚く美しいヒロインでした。　設定等については大いに矛盾がありますし、当然のごとく否定的な意見が散見されますが、その辺が気になる方は最初から「合わないのだ」とあきらめるしかありません。割と寛容な方は試しに見ていただきたい一本です。　個人的には邦画ではここ数年のNo1です。　思い余って書いてしまったw ",
      "これは傑作。必見！\n 『ジョジョ』で素敵な小松菜奈を観たので、昨年鑑賞したこの映画をあらためて評価。ストーリー、俳優、演出、ともに水準以上の出来栄え。特に、小松菜奈の演技と存在感、スター性は凄い！映画館で観てて、ポロポロ泣いてしまった。。。ぜひ、DVDで観てほしい。 ",
      "ツッコミ所を差し引いても泣いた\n こういう設定はかなり無理があって途中までは少ししらけていたが、途中から感情移入してくるとそういうのはどうでもよくなって、思わず泣いてしまった。 ",
      "なるほど。\n 題名の意味が分かったとき、涙が込み上げてきた。小松菜奈ってこんなに可愛かったっけと再認識させてくれた映画。演技はまだまだだと思ったので、この点数。ストーリーはちょっと端折りすぎ。もう少し、しっかりとした作りにすれば点数も上がった。 ",
      "こんなに泣くはずじゃなかった\n 気づいたら号泣。原作は時間軸とか色々考えながら読んでそんなに泣けなかったけど、映画では演技や脚本のおかげですんなりと物語に入り込めました。今そばにいる人たちの、大切さに気づけました。同じ時に生きて出会うことの奇跡を実感。 ",
      "3.0\n 予想外にうるっときた。この手の映画は全く興味がないけれど、流れで観ることになってしまった。安っぽい設定が微妙だと少し思うけど、それでも心にしみる。これは小松菜奈のための映画。めちゃんこ好きになった。 ",
      "たまたまの映画鑑賞から原作まで買ってしまった作品\n  「君にとっては…今日が最初…なんだもんな…」もう20才の彼女には会えない最後の日「ごめん…俺もだいぶ涙もろい…」彼が告白した日の、彼女の言葉を思い出しておじさんなのに泣いてしまいました。「そうだ、あと一つあった…私…だいぶ涙もろい…」最後がハッピーエンドでないと嫌な人間なんですが、この映画はこれから何度もDVDで見ると思います。 ",
      "最初で最後のひととき\n 不思議な世界観。二人にとって今日は最初で最後の１日。だからお互い気遣えるし、優しくなれるし、切なくなる。 ",
      "公平には分ける事が出来ない愛だからこそ良かった。\n この映画のネタバレ部分は観る前既に知っていた。こんな世界があるかも？と言う発想はある意味発明に近い。過去や未来を行き来出来る世界や、別の（同じベクトルの）時間軸があり異なるの時間軸を行き来する世界。それに匹敵する別の世界。（他より矛盾点はありますが）感想に話しを戻しますが、開始早々主人公である高寿（福士蒼汰）が童貞っぽい男な感じなのに対し、愛美（小松菜奈）を突然ナンパする所は青ざめた。しかし、悪い所はそのシーンぐらいである。ネタバレを知ってての事でもあるが、前半から愛美の意味深な仕草、行動、几帳面さが後々の話を盛り立てる。後半、高寿も追い付き話を盛り上げる。全体的に高寿の話かと思いがちだが、前半は愛美のパートから始まり、中盤は高寿のパート、そして最終局面は2人のパートだと思い知らされた。映画内でネタ明かしがあるのだが、その時間帯も良かった。ネタ明かしを勿体ぶらず、後半の糧にする。少しでも遅くしてしまったら、他の映画と変わらない思い出ありがとう映画になってしまっただろう。ネタ明かし後、心情的に腐る事もあるけれど、短い時を共に歩む2人の姿。好きですね。また、スレた人間で無ければ泣けてくる後半内容。ストレート過ぎる恋愛ではありますが。最後に思うのは、例えば好きな食べ物を最初に食べちゃうor最後まで我慢する2人で一方ずつどちらかしか選べないとしたら？選択がどちらか綺麗に分かれるならともかく、どちらも我慢する派だったら？この映画にも似た事が言える。彼と彼女の幸せは50:50だったのだろうか？最初に食べざるを得なかった、最後の彼女の姿が愛おしい。 ",
      "休みの前の日に見てください\n 昨年この映画の予告編だけ見ていました。本編は見逃していました。(予告を見たときは、記憶がなくなる女性との恋愛ドラマぐらいに思っていました）　そして今年、長時間飛行機に乗る機会があり、見始めました。まあかったるい恋愛ものという感じでした。初めの30分までは(^_^)。　後は、はまって最後まで見てしまいました。切なくて涙が出てきました(^_^)。そして2回目をそのまま見てしまいました。(^_^)。　こうした、半SF的なものには矛盾がつきものですが、それを差し引いても、充分に面白いと思います。何度も見ていると、ほころびも出てきますがそれを、自分だったらこう直してみたいと思える作品。　愛美さんの台詞「最近ちょっとつらいことがあってね、ちょっとね」 ",
      "感情移入できないほどの違和感に驚いた\n  普段邦画を観ないが泣けると評判だったので鑑賞してみた。どうやら時間の流れが逆方向に動いていていてメビウスの輪のように繋がっているということらしいが、だったらなぜ？と突っ込みたくなる辻褄合わないところが満載でめちゃくちゃ違和感有りでつまらないわ泣けないわでやっぱり観なきゃ良かったと後悔した。恋に恋い焦がれる女子男子が観たら泣けるのだろうか？全く理解不能。小松菜が可愛いだけの作品だった。 ",
      "涙ぽろぽろ\n 久々に映画で何度も泣きました。二人が過ごす３０日間は切なすぎる。小林さんの可愛さと男優さん達の演技も見応えがあります。感動作です！ ",
      "生ぬるい恋愛観!!\n イケメンなのにモヤシっ子みたいな生ぬるい恋愛観で、歩く男性器のようなバックハグ福士では瀧君みたいな童貞役は無理があります。本筋のSF部分も面白い設定ではなくがっかりしました。邦画の恋愛ものは結構観ていますが、本作は特に小中学生向きだと思います。「アオハライド」の監督は当たり外れが多すぎますが本作は外れの方だと思います。東出は相変わらずの棒読みで出てくるたびに不快になります。「バカでもわかる映画」と「バカにしかわからない映画」では本作は後者だと思います。制作者もゴミになるのわかってて惰性で作り続けていると思いますが、女性からの年間収入がないと興行が成り立たないからだと思います。男性のイチモツを咥えさせられて目を白黒させる芸者遊びが由来の恵方巻もそうですが、女性はもっと怒った方が良いと思います。 ",
      "いいけど時間線が.....\n 時間の矛盾があるようでどうしても気になる。女主人公なぜノートに従って行動する必要あるのー先にノートか。先に20歳の出来事か？女の子の時間、最初から逆か？二人初めて出会った時も？なら出会いは一体いつ？切なくて泣ける綺麗な純愛映画だが、また結局何を伝えたいかいまいち分からなかった。内容的にもデートばかり。自分に向いてないかも。真剣に考える人に向いてないかも。 ",
      "最高の映画\n 京都の風景がすごく綺麗でストーリーも本当に良かった…福士蒼汰君が前半から後半にかけて男らしくかっこよくなっていき、小松菜奈ちゃんの最後の演技が本当に感動しました。私が今までで見た中で1番うつくしく1番切ない本当に素晴らしい映画でした！ ",
      "まずまず\n 小説からの映画だと、だいたい小説の方が、、だけど、今回は映画の方がいい。と思って観ても良かったよ。小松菜奈は最近いいな。 ",
      "最初で最後のまた明日\n  福士蒼汰と小松菜奈の共演で三木孝浩監督がベストセラー恋愛小説を映画化。同じく三木監督が松本潤と上野樹里の共演でベストセラー恋愛小説を映画化した好編｢陽だまりの彼女｣を彷彿。お美しい二人のカップリング、この手のジャンルに定評ある三木監督作、昨冬同ジャンルの作品が無かったのにも関わらず興行18億円だったのが惜し過ぎる、良質のラブ・ファンタジー。少々内向的な美大生・高寿は、電車の中で見かけた愛美に一目惚れ。唐突に声を掛けたが、また会う約束をする。晴れて正式に付き合う事となり、毎日のようにデート、初めての手繋ぎ、お互いの呼び合い、初めての抱擁、キス、初めての夜…全てが信じられないくらい幸せな日々を過ごす。前半はちょっと照れ臭いくらいの初々しいラブストーリー。それを盛り上げる主演の二人が嫉妬するくらいお似合い過ぎ。徐々に洗練されていくが、もっさもっさ髪で眼鏡姿の福士クンに好印象。これまでの女子妄想のイケメン王子様像なんかよりずっと良かった。本作を見たかった最大の要因は、三木監督作という事もあるが、やはり小松菜奈。本作での彼女の可愛らしさと言ったら、尋常じゃない！癒し系じゃなくて結構わがままなんて劇中で言ってたけど、活発で、輝かんばかりの明るい笑顔で｢南山くん！｣と言ったり、髪を結ぶ仕草、かなり涙脆くて何処か儚げな雰囲気も、何もかもが堪んねェぜ！｢溺れるナイフ｣｢ディストラクション・ベイビーズ｣、日本では今年公開となったがハリウッド・デビュー｢沈黙｣、そして魅力満載の本作など、本当に昨年は小松菜奈にとって最大の当たり年であった。三木監督のスタイルと言ってもいい瑞々しく繊細なタッチ、光さえも演出してるような映像美もいつもながら心地よい。楽しい日々の中、ちょっと気になる事も。高寿が動物園で描いたキリンの画が学校で貼り出される事を何故か知ってた愛美。高寿の好物であるビーフシチューにチョコレートが隠し味である事も知っていた。単なる偶然？ 偶然と言えば、お互い５歳の時に誰かに助けられた事がある。門限は12時。涙脆い愛美。何気無い付き合いの中でも、その都度その都度涙を流す。まるでそれらが最後かのように。初めて出会った時も。付き合って半月も経った頃、高寿は愛美の不可解なメモ帳を見てしまい、衝撃の秘密を明かされる…。メインタイトルが出るタイミングが絶妙だ。この不思議なタイトルから何となく察しは付くが、それでもなかなか捻った展開。よくよく把握しておかないと、頭がこんがらがる。ネタバレチェックして核心に触れてもいいが、やはりここは敢えて伏せで。(一応ネタバレチェックは付けたけど)衝撃の秘密。思い出を共有する事も出来ず、二十歳の今を一緒に居られるのも僅か30日…。苦悩する高寿。でも、本当に辛いのはどっちだろう。絶対に結ばれない未来か。全てを知っていて、全てが最後になる事か。30日が経ち、終盤は愛美の視点から。ラストシーン…つまり、ファーストシーン。愛美がどんな想いで電車の中で高寿を見つめていたか。すぐもう一度見返したくなり、二人の僅かの…いや、欠けがえのない30日が愛おしくなる。 ",
      "切なくて泣けた\n 単なる青春恋愛ものと思って観始めたが、ストーリの伏線となる秘密が明かされた途端、主人公たちに感情移入してしまった。余りに切ない話に本当に泣けた。 ",
      "終わってからの悲しさ\n 涙もろくはないのですが、終わってからの哀しさできました。最初は普通の恋愛と何が違うのと考えながら見てましたが、展開が読めませんでした。邦画で久しぶりに素晴らしい作品だったと思います。 ",
      "感動\n 切なくてすっごく感動して涙がでました！ ",
      "終盤あたりからヒロイン目線で見るととても泣ける\n 原作も読みましたが映像化されることによってさらにいい作品になりました。映画を見た後に、ぜひ原作を読んで主人公目線の時に彼女がどんな思いだったのか感じながら一度読んで、二度読みしてほしいと思います。 ",
      "恋愛映画では一番よかった\n 私の今まで見てきた恋愛映画では一番よかった。胸にこみ上げてくるものがあった。 ",
      "素晴らしい作品でした。\n 今日、京都の映画館で見て来ました。残すところ、全国であと２館の上映になってしまったこの映画ですが、満席でした。同じ映画を２度も３度も映画館へ見に行くことは無いのですが、この映画は特別でした。今回も感動で涙を流してしまいました。切なくて、あたたかい、愛情に包まれた美しい作品です。舞台となった京都が、とても綺麗でした。是非、映画館で見て欲しい作品です。大切な人との日常の愛しさを思い出させてくれる作品、素晴らしい映画にめぐり合いました。 ",
      "とりあえず見てほしい泣ける恋愛映画\n  新しい感じの恋愛映画でした。彼女の嘘と色んなことが全部繋がった後には、タイトルを見ただけで泣けます。なんなら、一番最初の「また会えるよ！またね！」のえみちゃんで泣けます。みんな見てほしいのに、私の周りでは誰も見ていないので、もったいないなと思います。小説は思わず買いました。絶対DVDも買います(♡´▽`♡)backnumberも好きなので、主題歌のハッピーエンドでも泣けるし、、、(泣けるしか言っていない!!)幸せで切なくて、悲しいけれど、どこか優しい。恋愛とはそういうものかもしれません。魅力的な映画でした。ぜひ見てください😭 ",
      "5回も泣きました\n ずいぶんと前に見たんですが、もう最高でした。最初の方はなんか不思議な映画だなぁと思ってたんですが、だんだん意味がわかってくるともう涙が止まりませんでした...とにかくいい映画です。すごく考えさせられました。大切な人との1日1日を大切にしようと思いました。 ",
      "とっても切なくて感動的\n 彼女がカラオケでback numberのハッピーエンドを歌った。この曲なら歌えるなと練習してて、映画の主題歌と知る。曲が気に入ったので映画も見てみるかとほんのそれだけの軽い気持ちで一人で観に行った。めっちゃ感動した。と同時にもう一回愛美目線で見てみたいなと思ってたところ、彼女も見たかったと言うので一緒に見に行ったら、予想どおり最初の五分から愛美目線で見るので泣けて来た。一回目と二回目の間に小説を読んだけど、それでもせつなくて感動的だった。映画館で同じ映画を二回以上見たのはナウシカ以来かも。せいぜいDVD出たらまたみよーくらいなのに。 ",
      "電車\n 話が進むにつれて 苦しくなる 電車のシーンが好きです。 ",
      "また、明日も観に行ってきます。\n  あまりに切ない映画でした。原作を知らずに見に行きましたが、ストーリー設定が斬新で素晴らしいです。また、それを実現するキャスト、音楽などなどすべてがマッチして且つ互いに融合して、最高傑作の映画だと思います。同じ映画を2回見に行ったことはないのですが、今回5回も映画館に足を運びました。ファンタジーなのでSF的な設定自体にはツッコまないで、純粋に物語、主人公たちの表情、仕草を堪能して鑑賞しました。映画を見る都度、色々視点を変えて観ると、より一層楽しめますし、発見も多くなり、深くなります。主人公がとてもいとおしいです。観終わるとすぐに又観たくなる映画です。とても良い映画に出逢えました。素敵な作品をありがとうございます。また、明日も観に行ってきます。 ",
      "最初普通の恋愛物かなと見てだけど、 だんだん物語の内容や背景が解り...\n  最初普通の恋愛物かなと見てだけど、だんだん物語の内容や背景が解りだし、高寿とエミの気持ちが解ると切なくて切なくて…気づけば世界観に入ってしまいました。自分がもし当事者なら耐えられない。 ",
      "綺麗だった\n 2人の若い男女をとても清潔に撮影していた ",
      "とても綺麗な物語\n 日々に疲れて、子供の恋愛モノじゃない純愛を観たくて…期待を裏切らない素晴らしい映画でした。2人の感情の違いに違和感を感じながら、後半に納得した時は、ひとりで笑みがこぼれ、涙が出ました。懐かしい感情に浸れた作品でした。 ",
      "切なすぎる\n  孝俊は最後の0:59まで愛美と一緒にいられたのに、愛美は最後の夜を1人で過ごし去って行ったと思うと可哀想でなりません。そしてその愛美に「30日間ありがとう。辛い思いをさせたね」と伝えることも、愛美が自分にしてくれたように最後までそばについててあげることもできなかった孝俊の後悔を思うと孝俊も同じくらい可哀想です。まあ、愛美に会ってすぐ「僕たちは端と端で〜」と思いを伝え、これから頑張らなきゃいけない彼女の心を支えられたのはせめてもの救いです。もう一回観に行きます。 ",
      "こった作品★\n  切なすぎるー！！こんな切ない恋愛物語があるなんて(T0T)(T0T)(T0T)(T0T)(T0T)(T0T)(T0T)一生結婚できないんだー可哀相すぎる。こんなことよくおもいついたなーって切なすぎるよCMで、彼女の秘密を知ったらまた、見たくなるっていってたけどこういうことだったんだーって思ったうんうんうんうん！もーいっかいみたくなった！(笑)ずーっと見たくて見たくて映画上映終わるまえにやっと見れました！ーーーーーーーーー―――――――――南山くんが福寿さんの手帳をみて、そのことについて福寿さんが説明してくれたのに、そうだったんだーって理解しつつも見ながら考えてたら、頭がごちゃごちゃしてきて(笑)でも、私にもわかるよーにご丁寧に福寿さんバージョンもやってくれてあーなるほどって再確認！(笑)きっと他の人よりも超遅いところでやっと理解できてやっとこ涙がでてきました(笑)じつは、二年前に京都へ旅行に行った帰り、たまたま本屋でこの小説に出会いました。内容も全く分からないのに、京都の電車に乗ってきたばかりだったので面白そうって思って買いました。買ったのに途中で読まなくなってました。けっこう読んでたつもりが映画では、たったの5.6分のところでした……………！Σ（￣□￣;）小説バージョンもしっかり読まなくては………。切なすぎるけどこういう普通じゃない展開好きです。福士蒼汰さんが演じると聞いて私の中では、南山くんってすごく真面目な、お洒落感覚０で恋愛にうとい男性だと思ってたのであわないなーって思ってたのですがよくドラマで演じてるカッコいい部分は、なくして、小説らしい部分を捉えて見た目とかも演じてもらえていたので有りかもって思えました。福寿さんの方は、髪の毛がもう少し長い方をイメージしてましたが、小松菜奈さんが、かわいかったので、有りかな？って思い、見てました。――――――――――――――――――ー―でも、よーくかんがえると、南山くんの方は、なにも知らないんだナーって、福寿さんは、知らないけど手帳があるから知っていていつから、この話ははじまったんだろー？とかこの作品とは、別の部分が気になってしまう(笑)一番最初は、あの手帳もなくて途中から書いてもらう作戦にしたのかなー？とか色々考えてしまうわたしでした。(笑)こんなこと考えるのは私だけですかね？またまた、わかりづらい感想で、すいません。あー！京都いきたーい！ ",
      "素晴らしい\n レビューを見て気になり鑑賞しましたが、想像以上に良い作品でかなり泣けました。過去と未来、お互いの視点に変えて気持ちを考えるのが少しやっかいでしたが感動できる素晴らしい作品でした。気持ちの引きづり感もハンパなく後日２回目をすぐ鑑賞しました。小松菜奈さんの演技が素晴らしいです。2017-13 ",
      "秀悦な原作と演出が完璧に融合\n 三木監督の「ソラニン」や、「くちびるに歌を」が好きです。優しい光で紡がれる心情の切なさが、すっと響いてくる。そんな温かな視点を持つ監督の、新作に期待して。冒頭からいきなり高寿くんの一目ぼれに、馴れ馴れしい愛美さん。妙にリアリティのないふたりだな。緩やかなカット割りで、恋人2人視点の日常が延々と映し出されてる。柔らかい自然光を多用した秀悦なライティングにフイルム感のある暖かさ。画角も語ってるし京都のロケーションも効いてる。映像はさすがだなぁ。けどこの作品は、きれいなラブストーリーなんだね。オチはよくあるパラレルワールドか、記憶喪失もの？正直、失敗したと思いました。タイトルが出る、およそ45分まではね。不覚にも、前半の「なにこれ？」は全て伏線だったんだよ。そして出会ったことのなかった、壮大で不可思議なギミックに、しばし頭の整理がつかない。思い出が決して共有できない、愛美さんの心情を察すると、自然に涙が溢れてくるよ。視点を変えるという、映画でならではの手法で、より深く揺さぶってくるのもずるい。これ以上書いたらネタバレになってしまうから、この切なさは伝えられないよ。福士蒼汰くんも小松菜奈さんも、時間軸が計算された絶妙な演出に、的確に答えていましたね。戸惑いに、混乱に、成長に、使命。繊細な気持ちの揺れ動きが、見事だった。もしかしたら若年層には、不思議な物語で終わるかもしれない。けど誰かを想う大切な時間が、愛おしくて仕方ない事を知ってる人には、忘れられない映画になるんじゃないかな。秀悦な原作と演出が完璧に融合した、なかなか出会えない傑作です。 ",
      "20歳×恋愛×京都 大学時代を思い出さずにはいられない。京都デート...\n 20歳×恋愛×京都 大学時代を思い出さずにはいられない。京都デートをしたくなる。甘く切ない作品でした。 ",
      "５回みましたが、毎回泣けます\n １回め見に行った時は、失敗したって思って少し寝てしまいました。タイトルが出るまでは。タイトルが出てから寝たことを後悔しました。とても感動感動感動の涙なしでは見れない映画です。２回め、３回め、４回め、５回めとだんだん回数を観ていくうちに、細かいところまで描写までわかり更に感動します。２回め以降は、最初から泣けます。観れば観るほどに感動する場面が増えて行き、やばいです。私の人生の中で一番はまった映画です。小松菜奈さんもかわいいですし、東出さんの演技も最高です。誰がいいとかと言うより、現実にはありえないストーリーではありますが、映画全体そのものが感動する大好きな映画です。何回見ても泣けますし、毎日観たいくらいの映画です。ぜひお勧めしたい映画です。 ",
      "涙の秘密\n 思いのほか涙が流れてしまいました。登場人物が少なく現実感もあまりない設定なので主人公二人の世界に入り込んでしまうような感覚でしょうか。いつか見たことのあるような京都の風景がたくさん切りとられていてまた訪ねたくなります。きっとこれ以上切ないことなんてないんだろうな。私ももう一度大学生に戻って人を好きになってみたいな。などと思えてしまうほどに感情が揺れました。愛美ちゃんがとても可愛いお嬢さんでした。彼女の仕草や表情、眼差しがスクリーンをよりいっそう切なくさせてるんでしょうね。戻らない時間の積み重なるその先に生きている私たち。当たり前の今を愛おしく感じました。 ",
      "思ったよりファンタジー\n  大学生もの、いいですね。内容知らずに見ました。完全なるファンタジー映画でした。お互いの時間が逆行しているという謎の事態ですし、どうやって日常生活を送っているのかとか、考えだすときりがないですが、とにかくそういった考えは捨ててとにかくその世界観に浸れば、すごくつらくなってきます。自分と過ごした時間を知らない自分に会うというのは確かに端と端がつながっていてもつらいなー。小松菜奈はいい雰囲気持ってますね。すごくかわいらしかった。福士くんも東出くんも違和感なく良かったと思います。京都舞台っていいですね。特に冬だし、冬の京都の小路は雰囲気がありますよね。あと、大学生に京都はよく似合う。自分自身が京都で大学生活を送っていたことも大いに関係あると思いますが。。。叡山電鉄も雰囲気があっていい。また行きたくなりました。初デートの映画の約束がみなみ会館っていうのが面白かった。マニアックな映画がほとんどなので、初回から！っていうのがあえて感ですよね。面白かったです。 ",
      "学生時代を思いだしながら\n 60歳のオッサンですが、京都で過ごした学生時代を思いだしながら、見させてもらった。初デートでの3条大橋の待ち合わせや、鴨川、比叡山、伏見稲荷等、青春時代が甦り、懐かし懐かし。二人の時間が交差する設定は新鮮、それがわかるにつれて二人の心が揺れまた、通い合うところがみどころ。 ",
      "絶対映画館で見るべき！\n 映像美が素晴らしい。あと福士くんと小松菜奈ちゃん2人の初々しくて、繊細な感情をあらわす演技が素晴らしく、感情に訴えてくる。絶対人に薦めたくなる映画です。 ",
      "切なくて苦しい\n 小松菜奈ちゃんの表情がとにかく印象的でした。表情から、彼女がどんな思いでそこにいるのかが伝わってきます。福士蒼汰くんも前半のダサさがいい感じにダサくて(笑)良かったと思います。ストーリーも複雑なようだけど分かりやすかったです。伏線が繋がり始めてからは、とにかく切なくてずっと涙でした。もう1度観たいと思った映画です。カップルで観るのに最適だと思いました。 ",
      "恋愛&タイムパラドックス系はイイネ！\n 前半の福士蒼汰君の演技に違和感がありましたが、後半は逆にそれが活きてきた気がします。正直泣けましたし、TimeTraversWifeなどが好きな身としてはかなりグッドだと思います。 ",
      "小松菜奈\n しかし可愛いな。良かったよー。ＧReeeeNのキセキが似合うね。 いまやってるしな、 ",
      "題名の謎が解けた時の感動がすごい！！\n 観たかった映画が上映してなかったので仕方なくという感じで鑑賞した映画なのですが予想をはるかに上回りおもしろく感動できました。内容は少し難しいと感じる方もいるかもしれませんが、理解できたときの感動が物凄かったです。長いなーと感じることなくむしろ短かったとも感じれました。初々しいしさも感じれながら最後には感動が待っていて長くお付き合いしているカップルやご夫婦の方たちに是非観ていただきたいです。 ",
      "主題歌が「ハッピーエンド」\n  すみませんが私は原作を読んでいません。話題作として気になっていたのですが、読めず映画化したと聞いて観に行きました。福士蒼汰演じるタカトシが、恋愛経験がないので下手な恋愛をしていきますが、エミは変なポイントでいちいち涙を流しましたこの涙に意味があるのだろうな、と分かってはいながらも、なんで？と展開が読めませんでした。タカトシが５歳の頃に溺れた話をした時に、正直話の展開が読めてしまいましたが、ポロポロと泣いてしまいました。タカトシはエミとの記憶をしっかり残していく中で、エミは昨日のタカトシを知らない。こんなに切ないことがあるかと思いました。タカトシが初めて繋いだ手も、エミにとっては何度も繋いだことのある手だったなんて。逆にエミの視点からのシーンも最後に辿ってくれて、さらに感情移入してしまいました。エミの初日は、タカトシの最後の日で、初めて会うのにタカトシのモデルになって絵を描いてもらう。何も分からないエミは、どんどんタカトシが過ごした(未来)時間を過ごしていき、最後に自分は一目惚れされたんだと知るこの瞬間が最後なんて悲しすぎた。し、切なすぎました。その一ヶ月全てを知った時に、タカトシがなぜ、絵を描く時に泣いていたのかが分かったんだとその瞬間の電車の中で泣き崩れる小松菜奈の涙が最高にピークで泣いた。展開も面白いし、なにより、主題歌が「ハッピーエンド」というのがまた、良い。この運命が残酷だと思ったけれど、この運命だったからこそお互いの5歳の時に命を助けてもらったわけで2人が生きて20歳で出会えた、、、とっても深い繋がりで本当に素敵だと思いました。 ",
      "かなり気持ちが引きずられました。\n 原作を2年前に読んで、感動をしていたところ、映画化が決まり、封切り当日に見に行きました。それから、3回見ましたが、どんどん感動が増してきました。こんな映画は、初めての経験です。正直映画化は、あまり賛成できませんでしたが、思った以上の完成度でした。3回とも館内が明るくなっても、ほとんどの人が立てずにいた居たようです。ここでのコメントでは、極端に賛否が分かれているようですし、「おじさんが泣くって、正直引く!!」とか、書かれていましたが、まあ感受性は、人それぞれですから、あまり他人を非難することは避けた方がいいと思います。その人にとっていい映画はいいんですからね。個人が感動に浸ることは誰かが非難することではないと思います。私はハンカチがびしょびしょになりましたよ。ｗ ",
      "切なすぎる\n 見終わってからも、小松菜奈ちゃんの表情が思い出されて、切なさ最高です。自分の大事な人にもっと喜んでもらえる事をしなくちゃと思わされました。そもそもbacknumberの曲から入ったのが、大ハマリです。予告編だけでキュンと来ます。 ",
      "面白くなかった。\n こちらのレビューを参考に期待して行きましたが、途中で寝てしまいました。数々の映画を見てきましたが、自分の中ではワースト４です。この映画を評価出来ない人は、内容を理解出来ていない、とか、感性が鈍い、と言ったレビューがありましたが、わたくは、どこの場面で、どうして泣けるんだ？と逆に不思議です。鈍ってるんで。映像の美しさ、小松さんの細かな表情には関心しました。彼女は『目』でセリフを言いますね。楽しみな女優さんです。 ",
      "そういうことか！\n 本をまったく読まずに物語も知らずに行ったのでついていくのに必死だったけど最後にはついていけて感動♪ ",
      "予想以上だった。\n もう一度観直したくなる。シックスセンスを見終わったときの感覚に近い。ふくしの芝居は、頑張れ！だけど、小松はいいね ",
      "初々しさがある恋愛映画\n 私は、基本的に恋愛映画をあまり観ることはありませんでしたが、恋愛映画でありながら時空を関連させる所が少しばかり気に入り、彼女と鑑賞しました。福士くんの演技力をしっかりと発揮されてたと思います。恋愛映画の初々しさが、彼女には大変好評で、私の初期の言動などが、福士くんの台詞とよく似ていたみたいで、終始ニヤニヤしていました。笑当たり前ですが、チケット売り場にて、発行している際も圧倒的に男女のペアが多かったです。 ",
      "涙\n この作品を見た時、20年以上前にヒットした「何も言えなくて 夏」という曲が頭の中に思い浮かびました。 ",
      "泣いた\n 小説読んだ上で、物語わかってても、号泣しました。なんなら、小説読んだ時より泣きました。小松菜奈ハマリ役だったとおもいます。 ",
      "すごすぎる\n  これは君の名は。以上の作品です。 ",
      "切なく泣ける\n もう50歳近く・・たくさんの映画とも出会ってきました。こんな号泣したのはいつぶりでしょうか、なかなかないです。とにかくいい作品です。原作を読んでから観に行きましたが、最初から涙しますね。そして最後の愛美の気持ちがぐっときてしまいます。ただの恋愛映画とはちがいます、評価の低い方は時がこんがらがってくるので難しく感じる方や鈍い人にはなんのこっちゃわからなくなるのかもですね。それぞれの感性があるのでいろいろだとは思います。でも私はおすすめしますね・・・。後を引く映画になりました。 ",
      "内容云々ではなく…\n 内容は悪くないですが、鳥肌が立つくらい下手で、見てて疲れました。前のカップルの女の子が泣いてましたが、理解不能です。どうして、この作品がそんなに評判となっているかわかりません。役者が違えば、また違った方向で見れたかもしれませんね。 ",
      "二回目、三回目の方が泣ける！\n 原作読んでましたが、再現率がすごく、高いです。原作越えしてるといっても過言ではないです。まずは二人の相性が最高にいい。作った感じの仲の良さではなく、ホントに分かり合っている感じが画面から滲み出てきていた。福士くんは、恋に不慣れなダサかわ男のコから、恋をして愛されているという自信を持ち、目を見張るような素敵な大人の男性へと変化していく演技がとても自然で素晴らしかったです。小松菜奈ちゃんは、特に最初の日の初々しい感じと最後の日のちょっとお姉さんっぽい感じが、表情だけでもとても魅力的にそのちがいがみてとれました。 ",
      "二度見たほうが感動する\n  私も2回見たくなり，結局2回見ました。これまでいっぱい映画を見ましたがこんなの初めてです。1回目は普通に，福士さんの目線で2回目は小松さんの目線で。DVDになったときは，細かいチャプターを作ってもらって後ろからチャプターごとに連続再生できるよう編集してほしいと切に思いました。仮に小松さんが原作を知っていたとしても最初の場面を撮影序盤に撮影したのなら，彼女の女優魂に「参りました」です。私が監督なら撮影の終盤に序盤のあちこちを取り直し，部分的に差し替えたと思います。 ",
      "２度観る価値はある有ると思います。\n 映画を鑑賞するのは好きで、今月は今日の作品を含めると５作品目です。２度観たのはこの映画が初めてで、この映画は多分ほとんどの方が２度観ないと完結しない作品だと思います。この映画は多少は小説などの様に時間的、空間的、役者など制約はあるなかで良かったと思いました。 ",
      "残念\n 設定に説得力なさすぎ。映画に入り込めなかった。残念。 ",
      "ぐわああっと\n 不思議な設定なので、何となくは予想できていても掴みきれなくて、セリフのおかげでしっかり理解できる。理解したその瞬間にぐわああああああって寂しさが来る ",
      "深い\n お話しがいい。一度より二度見た方がいい作品。 ",
      "うんうん…\n  最近はやりの時系列ずれてる系の映画なのかなぁ実写だからか、余計感情移入できません。泣けるポイントどこにあるのかわかりませんでした。どうしてこんなに評価がいいのでしょうか ",
      "あますぎるよ\n 自分は30代の子持ちのおっさんだが、平日休みにこの映画に突入。ネタバラシがあるまでは、ひたすらあまーい！展開の連続。目のやり場に困るというか、そわそわしてしまうというか。あますぎるよ、福士&小松さん。見る前からそんな予感は少ししていたから、やはり自分みたいな年代が見る映画じゃなかったと後悔。平日だから見たんだけど。真相が判明してからは、感動的な展開に。ここからの展開からは見て正解と思えた。前半はただイチャイチャしていたかと思えば、そんな気持ちが隠されていたのね。涙のタイミング、東出にかける言葉など、思い返すと切なくなる。謎解きに関しては、溺れたのを助けた人とか、タイトル名からなど色々予想しやすい要素はある。思ったのは、妊娠したらどうなったんだろう。もっと年取ると相手はどうなるのだろう。福士君15歳のエピソードは無し？ ",
      "泣けた\n レビューも良かっし予告で福士くんの今までにない少しださい印象で気にはなってたけど、、、最初の方は本当にきゅんきゅんして幸せで、初心の恋人同士がとても伝わってくるのに途中で少し難しくなり、そして理解し始めたらなみだが。。。最後らへんはボロボロ。バックナンバーも歌も良いしもう1度回想して見たいです☆ ",
      "非常にネタバレです\n  ファンの方には非常に申し訳ないですが、小松菜奈顔立ちがどうにも苦手で見るのを迷っていました。ですが、原作が小説だったので、いきなり小説よりは映画でざっくり見てみたいと思い、劇場へ……結果、見てよかったです。タイトルで逆行ものだろうなとは予想していたのですが、演出がズルイ。ラストの彼女視点には泣かされました。逆行ものの苦しさやすれ違いがとてもよく表れていて、胸が締め付けられました。彼女が強く優しいだけに、彼の自分のことしか見えていない感じに少しモヤモヤしてしまいました。まあでも混乱するし、それが普通だよね。彼女が強いだけで。かなり小っ恥ずかしいシーンがあります。初々しいお付き合いという感じがするのですが、あまりにも恥ずかしすぎて見ていられませんでした（笑） ",
      "とにかく泣ける(T_T)\n これまでの人生のなかで、こんなに感動して泣けた映画初めてです！三木監督の世界観がときに幻想的でときに現実的で、その交錯が観るもののを引きつけます！ていねいなつくり、また監督の期待に応えている福士蒼汰と小松奈々の演技が最高！それを支えるロケーションと音楽の素晴らしさも特筆デス！ぜひともぼく明日の世界に浸ってくださいね ",
      "メッチャ泣ける！\n 原作は読んでなかったので、最初は意味わかんなくて、何が泣けるのか謎だったんですが…ラストですべてが繋がってメッチャ泣けました！小松菜奈さんもメッチャ可愛くて、サイコーです！ ",
      "小説も映画も同じ世界観\n ふらーっと本屋行った時に題名が面白くて小説を購入しました。普通の恋愛映画だと大体同じようなストーリーで、友情恋愛ハッピーエンド！と言うような感じですがこの映画は大学生の物語考えたらあまり無いような有るような。。何より小説を読んだ時の印象や世界観がまさしく映画にばーんと映った感じでした配役は小説読んだ時のミステリアスさとどこか抜けているでもちょっとクールって言うところが小松菜奈さん以外には考えられず素晴らしい抜擢だなと思ってしまいました小説を読まず一緒に行った友人は話の内容が所々分からないと言っていましたが小説を読んだ自分もたまにごっちゃになりました二回見るのがオススメだと思います。しかし個人的に小松菜奈さん視点から見たら涙止まらなくなってしまいそうなのでハンカチ持っていきます。 ",
      "なぜ京都が舞台なのか\n この映画の舞台が京都である必要は一つもなかったと思う。登場人物が誰一人関西弁を喋らないことに終始違和感を覚えた。青空エールの土屋太鳳に引き続きヒロインの小松菜奈がとても際立っていてまさに魅了された。監督のこだわりが感じられた。小松菜奈の視点で物語がなぞられるシーンはとても切なくなった。心理描写がとても丁寧でよかった。個人的にはあのエンドロールの感じが大好き。 ",
      "終わらないで！\n 既に何度も鑑賞していますが、また観に行きたい！って気持ちが湧いてきて収まらないんです。上映回数も減っていて、終わってしまうのが残念で仕方ありません！あと数回は観に行くつもりです。まだの方、是非是非劇場へ！ ",
      "胸がキュンとなる！\n これは、キュンキュンくる内容でした！光のカメラワークが好き。暖かな光がいつもそこにあって。。とてもいい。一瞬一瞬の純粋な心の動きが、永遠につながる絆を感じさせる。ステキな映画だった。彼女の気持ちに自分を置き換えると、本当切ない。。でもこの純愛は、永遠につながってると願わずにはいられない。 ",
      "最初から泣ける\n 原作を読んでいたので最初からウルウルしっぱなしでしたタイトルの入れかたや、エンディングも抜群で文句なしの一本です ",
      "とにかく切ないけど感動的です！\n 切ないですが理屈抜きで感動！素晴らしい映画でした。もう一度スクリーンで観たいと思ってます。エンドロールで流れるbacknumberの主題歌ハッピーエンドが本当に胸を打ちましたね！ ",
      "カップルにおすすめ\n 泣けるほどではないんだが感度してしまった。なお、独身の方が行かないでください。 ",
      "泣ける映画\n 最初時間軸について理解できず苦しんだが最後の方やっと理解できた。カメラワークが同じ撮り方が多く、顔アップ、顔アップ、引いて2人の全身像を繰り返していた。最後は普通に泣いてしまった。福士君が泣くシーンでヨダレがめっちゃ垂れていたのが少し気になった。 ",
      "想像通りのストーリー\n  予告編をみて気になったので映画館へ行ってみましたが予告通りの内容で先のことが想像できてしまったのが少し残念です。えみ目線でのストーリーは全てを知った上でだったので少し切なくなりました。映画館じゃなくてもいいかな、と思いました。 ",
      "初めてが最後　最後が初めて\n  　数々のレビューに掲載されていた「切なさ」に惹かれ、鑑賞。時間軸の整合性は正直理解できないところがありました。しかし、それを越えたところに物語があったように思います。鑑賞中、自然に涙が流れ、じわじわと切なさが迫ってきました。　「家族になれない」と同様に、高寿にとって二十歳の時間を共有した愛美と離れていくことは、どうしようもない哀しさだったでしょう。これからの未来に逢う愛美は、高寿の思い出を持たない愛美です。同様に、それ以上に愛美も哀しさを抱いて接していたと思います。最後に愛美目線で映像が流れたとき、愛美の心に触れ、すべての思いがとめどなく溢れてきました。　相手にとっての初めてが自分にとって最後とわかっていて接することは、なんとつらいことでしょう。もう思い出を作れない、やりなおせない、互いの気持ちを共有できないのに、どうすることもできないのですから。　鑑賞後、改めて感じたのは、今という時間を大事に過ごすということです。　撮影現場の空気感、バックナンバーの曲他よかったところはいっぱいです。出会えてよかった映画でした。 ",
      "東出昌大、今までで一番かっこいい\n 私の好きなジャンルの映画じゃないにしろ、何故か心に残る作品。いいなと思った点をピックアップして書いてみます。●三木孝浩監督今まで何というかあまりこの監督の作品に期待してこなかった自分がいました。数々の名作の実写化を観て、何度も何度も「しゅん…」として映画館を後にしていたから。そんな三木監督の最新作ですが…これは…おそらく最高傑作です。笑ある程度大人になって自分のやり方がもう曲げられなくなってしまう成長が出来なくなってしまう人って結構いるけど、これは三木監督の最高傑作、というか成長作です。そう思う人いませんか？私は始まって5分で、「これはイケるかもしれん！」と思ったら本当にそうだった。そりゃ数々の邦画名作と比べると、そりゃそうだよっていう感想が多量に出てくるけれど監督自身の過去の作品よりも上回るって素晴らしい事だなーと思いました。●東出昌大すごいカッコ良い笑。何この人、こんな人大学にいたら無茶くそモテるでしょうに。もっとこういう役をやって欲しい、東出君には！東出昌大史上1番カッコ良いんじゃないでしょうか…。元々かっこいいのにそんなにぐっとくる役って意外と少なくて、いつも「まぁこんなものだろう、元がいいからいいや」なんて思っていたけども。この東出君は「桐島、部活やめるってよ」以来のドキドキ。「桐島〜」を観た時に、何だこの人は？！カッコ良ーーー(笑)！と思ったあの日を思い出してしまった笑。(や、聖の青春の羽生さんも良いけど笑)なんならデスノートもこんなキャラで良かったんじゃないだろうか。なんて…。本編自体は涙がポロポロ出てきて、でも色んな矛盾やこんなに人柄の良い2人がここまで切ない運命辿るんかい、なんでやねん、とモヤモヤもしたけど、せっかく観た映画なんだから映画好きとしては、良かったな〜と思うポイントを思い出しながら家に帰りたいと思います。 ",
      "まさかこんなに泣いてしまうなんて・・・\n 正直、あまり期待もしていなく何となくの軽い気持ちで観に行ったら私も一緒に行った友達も号泣してしまいました。本当にまさか、といった気持ちでした。こういう恋愛映画は敬遠しがちな方は多いと思いますし、私もそういうタイプでしたが観て本当に良かったです。最初２人の距離がだんだん縮まっていくシーンは「なんだこの初々しさは・・・」とこそばゆくなりましたが後半に絵美の秘密を知ったあと、そうかあのシーンは、と本当の意味を理解したとき「こんなの辛すぎる・・・」と切なくなりました。鑑賞後の余韻も凄くてまんまと原作の小説まで買って読んでしまいました。映画では省略されてしまっているシーンが色々あるのは当然だと思いますが、物語の重要なポイントが結構映画では変更されてるなーと思った印象です。でも、映画の方が好きです！ただ、原作では実在しているであろう場所が結構しっかりと登場してるので、それは忠実に映画にも出てきたら良かったのになー！と思いました。主題歌のbacknumberもとても素敵で良かったです。 ",
      "傑作\n 泣かされた。小松菜奈が可愛いかった。間違いなく傑作❗️ ",
      "泣かされた\n 青空エールが思いがけづ良かったので引き続き鑑賞したが、この監督には泣かされる。 キャスティングに違和感を感じないので作品に入り込めるし、ラストも丁寧に作られていて中年オヤジが不覚にも涙が溢れて止まらない。 三木監督の他の作品も観たくなりました！ ",
      "スバラシー\n とてもよかった ",
      "難しい\n 全く理解できなくて泣けなかった。原作とか読んでないからかな。友達に説明されてもわからなかった。頭が現実主義なのかな。 ",
      "大丈夫、大丈夫。\n  原作も設定もまるで知らなかったので、観るまではもちろん よくある若者同士のラブストーリーだと思っていた。配役を見てもそんな感じだし、監督が三木孝浩だけどどうかなぁと。 驚いたことに今思い出しても泣ける。自然と涙さえ出てくる。なぜだろう。もうだいぶ経つのに忘れられない、この切なさ。これほどの余韻を残す作品に出逢えたのは久々である。え！まさかこの作品で…というところが映画ならではの面白さだ。ちなみにこのおかしなタイトルはまったくその通りなのだが、 絶妙なタイミングで表示される(ほぼ中盤)。それが何を意味するのか、さほど分かり辛い話ではないがラストまで延々と明かされていく想い出につい自分の過去まで反芻してしまう。 「君の名は」同様に今作で使われるテーマ音楽が素晴らしい。 青いまま枯れてゆく～、あなたを好きなままで消えてゆく～、 大丈夫～大丈夫～、などほぼ全てが彼女を代弁している歌詞。 今この出逢いを大切にしよう、一分一秒を大切に生きようと思わせてくれる映画はラストでもうひとつの物語を語りだす。 小松菜奈が見せるその表情に観客は立ち上がれなくなるのだ。(カップルで観ていた男の子が泣いてる姿が印象的だったな～) ",
      "映画観た\n 今日、映画観た。いまいち、内容が、解らないけど、最後は、自分なりに解ったので、良かったです。福士蒼汰さん好き ",
      "パクリと言う方もいるけれど...\n 原作を読み「ぼくは明日、昨日のきみとデートする」の映画をみました。パクリ（きみがぼくを見つけた日）と言う方もいるけれど、タイムトラベラーと言う共通点だけで、ぜんぜん別物だと思いました。人それぞれ、感じ方は違うかもですけど、個人的には、こっちの物語の方が切ない物語。オススメできる作品です！ ",
      "設定が不思議で\n キャストは美男美女で素敵だったけど、設定に理解ができなかった。なんだか矛盾する設定のように思えた。 ",
      "酷すぎる\n 内容と評価が全然合ってなくて戸惑います(笑）注意喚起の意味も込めて。こんなのを良かったとか泣いたなんて言ってるのはせいぜい高校生くらいまででしょうか？もしそういう大人がいるならドン引きです。よっぽど精神が幼稚な人なら有り得るかも知れませんが。まず完全に盗作だし(十数年前に全く同じ設定の小説を読んだことがあるのであまりにも丸パクリすぎて驚いた。盗作を映画化するなんて何を考えているのか？)、盗作のくせに諸々破綻してるわ良い要素は皆無だわで酷い劣化版だし論外にも程がある。と思って原作のAmazonレビューを見たら同じことを思った人が沢山いるようで。昔の小説だからパクってもバレないとでも思ったんでしょうか？そのゆとり的根性が非常に不愉快です。人生経験の無い若い人にはこのような明らかに整合性がなくて中身もなくて支離滅裂で無理矢理な映画でも何となく感動的な演出(笑)にしておけば勝手に泣いてくれて受けるんですかね。あまりにも酷い作品で途中で帰りたくて仕方ありませんでした。わざわざ映画館で観るんじゃなかったな。もしこんな駄作中の駄作が評価されてしまうような事態があるならばとても恐ろしい事ですし、観る側の知能指数の低下に合わせて映画を作っていかなければならない今後の日本の映画界が非常に心配になるレベルだと思いました。 ",
      "泣けない\n 小松菜奈ちゃん可愛いんだけど。福士くんがなあ〜ちょっと演技に深みがなさすぎ。例えば他のラブストーリーやっても同じ演技では？って。思い入れって、大事なんだな〜って、思わされました。もうちょっと感動できるかと思ったんだけど。登場人物少ないから、主役は重要。個人的にお父さんの大鷹明良さん、存在感ありました。 ",
      "涙が自然と…\n  予告編見てたときは、もっと若い子向けかと思ってたので、見てなかったんですが、レビューは泣けるというので、気になってみました福士蒼汰目線で描かれるけど、彼女目線になって、未来を知ってると言った後の展開に涙が止まらず。序盤の彼女の涙の意味がわかってしまうと…今日が最後と思ってるから、あの反応だったんだなと。back numberの主題歌もちゃんと、読むとストーリーどおりだから、さらに泣けるし。気になる人に置き換えてしまって、思いだし泣きするぐらいです ",
      "女優を輝かせる三木監督\n 内容が10代向き？なのは承知の上で、三木孝浩監督作品ということで観に行きました。さすがヒロインを輝かせることに秀でている監督ですね。「陽だまりの彼女」の上野樹里、「アオハライド」の本田翼、「青空エール」の土屋太鳳、「僕等がいた」の吉高由里子などなど。この作品でも小松菜奈を光らせていました。びっくりです。映画は小松菜奈と福士蒼汰に東出昌大がすこし絡むだけの作りですが、流れが掴みづらい展開があるので、最少人数でのキャスティングはかえって良かったと思います。ストーリー的にアイデアは面白みがありとても良いのですが、どうにもつじつま合わせが見え隠れするのと、盛り上げ方がもうひとつ不足していて、全体を通しての出来映えは普通だなという印象でしたが、最後の最後の流れはとても切なさを感じウルウルしました。 ",
      "いまいち\n いまいち ",
      "うーん。。。\n 原作未読。良くも悪くも予告通りの映画だなぁ、と。驚く展開も特になく途中で寝てしまった。デート映画に向いてそうで向いてなさそうな。。。メイン2人の棒演技が気になったが、小松菜奈ちゃんがとんでもなく可愛かったのとストーリーが進むにつれてかっこよくなっていく福士蒼汰に★2.5で。 ",
      "切ない\n  付き合っている楽しい2人の関係が、共有した時間の上に成り立っていると　当然思っている高寿。しかし、絵美に事実を打ち明けられ、彼女に対して心を開けなくなってしまった彼の行動は　悲しくはあるけど　ある意味当然の流れだと思います。でも、自分のその辛さから　絵美がどんな思いでいてくれていたのかを気付き　『ちゃんと乗り越え』翌朝、早朝のホームで絵美を優しく抱きしめて感情をぶつけるシーン。自分でもびっくりする程涙が溢れて止まりませんでした(;_:)同じ映画で、３回も映画館に足を運んだのは初めてです。映画を見た後、原作を読み直すと、高寿が福士君。絵美が菜奈ちゃんにしか思えません(*^^*)お２人がいたから出来た作品ではないかと思うほどピッタリと役にはまってました。素敵な作品をありがとう(*´▽｀*) ",
      "いつまでも余韻が残って…。\n 昨年から今年にかけて４回観ました。観終わるとすぐに又観たくなる、の繰り返しで足を運んでいました。観る度に涙する場面が増えていき、気持ちの振れ幅も大きくなっていく…。感動する映画はたくさんあるけど、こんなに後を引く映画は初めてです。とても良い映画に出逢えました。……もう一度観たい。 ",
      "泣いた\n  ある程度、内容は知っていたが小松菜奈の涙のシーンの深さが後になって理解するととても切ない気持ちになりました。自分にとっての最初が相手には最後になると考えると自然と涙が出てきてしまう映画でした。欲を言うと、なんとか家族になって欲しかった！ ",
      "ぼくは明日、昨日のきみとデートする。\n 感動する。 ",
      "説明しすぎ…？\n  何だろう、何だか面白くなかった。ストーリーとしては悪くない、5年毎に会う設定は面白いと思ったけれど、映画として何かが足りない。演技力なのか、親切に作りすぎてちんまりしてしまったのか。 ",
      "これは、、いい。\n これは、、いい。 ",
      "感動\n 思っていたより自然に涙が出るそんな映画でした。もう一度見たい。 ",
      "なかなかの再現度\n 実写化の中で再現度が一番高い！！総合的には感動できる場面が多く、切なく、こういうことだったのか…と思えるように面白かったです私は原作を読んでからの映画鑑賞だったため内容を理解するのには困りませんでした読んでいなくても難しくはないですラストとえみちゃん視点が一番感動的でした ",
      "何回も観たくなる理由がわかる\n 原作を発売当初に読んでからの鑑賞でした。忘れていたシーンの記憶を蘇らせて自分が想像していたものがリアルになりカラーになり、これは想像通りだ、あのシーンはないんだ、と食い入るように観ました。三木監督が仰っていた小松菜奈さんの目の演技が確かにすごい。全てを温かく受け入れてくれて、正統派な服装と可愛さ。こんな彼女がいたら可愛くて仕方ないなと同性ながら感じました。中盤で謎が解け最後にえみちゃん目線で物語がもう1回流れたのも良かったです。2度目3度目と答え合わせしながら、何度も観たくなる気持ちがすごくわかります。 ",
      "傑作評価です\n いい映画でした。無理で不自然な設定も気にならない映画ならではの物語を堪能できました。もう一度観たいと感じました。 ",
      "原作と同じ所で泣いてしまいました。キャストもストーリーもとても良い...\n 原作と同じ所で泣いてしまいました。キャストもストーリーもとても良いものだと思いました ",
      "久しぶりに泣いた映画\n ずいぶん前に原作を読んで、展開を知っていた分、最初から思いっきり愛美に感情移入して観た映画でした。原作を読んでから観ることを薦めたい。そんな映画に出会ったのは初めてかもしれないな、と思いました。それだけ、原作の世界観を壊さず映像化された作品だとも言えると思います。 ",
      "ついていけなかった\n 頭の悪い俺には理解するのに時間がかかった。 ",
      "大号泣必須！\n 公開日から5回目の鑑賞でした。とにかく何度観ても泣けます。悲しさで泣けますが、京都の美しい情景、その中でデートする2人の姿にも癒されます。美しい姿を観て、美しい音楽を聴いて、泣いて心が綺麗になります。とても洗われます。泣きたいという方は、原作を読んでから観て下さい。より泣けると思います。私もまた6度目の鑑賞に行ってきます。 ",
      "号泣必死感動超大作\n 2回目観に行ってきました。映画の途中から泣いてしまい、最後には涙が止まらなくてどうしようもなかったです。ハンカチ持って行かなかったのに後悔。感動と呼んでいいのだろうか。理由もなく涙が自然と出てくる、そんな自分でもなんで泣いているかわからないような印象を心の奥底に与えてくれたようなものがありました。心があったまるではなくどっちかと言うと胸が締め付けられるような切ないストーリーになっています。ぜひまだ見てない人にはオススメしたい映画です。リピーター続出間違いなし。ありがとう ",
      "とにかく感動。\n  二人の間にある埋めたくても決して埋めることのできない時間、二人が共有できる時間が「今」しかないということにこれ以上にない切なさを感じました。いつもはこのようなSFチックな設定は受け付けないのですが、なぜかこの作品に関してはすんなり受け入れられ、且つこれでもかというほどに引き込まれてしまいました。これは原作や主演の二人の力のよるものなんだなと思います。終盤になるにつれて映画館で涙を我慢するのに必死で内容が入ってこないほどでした。そして２回目観に行ったときは冒頭5分くらいで泣いてしまいました(笑)。このような素晴らしい作品を作ってくださった方々に感謝したいです。 ",
      "映画の愛美と原作の愛美\n  　２回目の投稿です。　私の場合、映画を観て大感動！！！→すぐに原作本を(10～20代女性の１位に抵抗はありましたが)買い求めその日のうちに読み切ってまた感動→コミックも読む(ほぼ原作本に忠実に描かれていました)→もう一度原作本を読み返す(やっぱり、いい)→再び映画を観る(始まって１～２分で、もう涙腺が…)。これが昨年のこと。どっぷりハマってしまいました。今年に入り、先日３回目の映画でやっと冷静に鑑賞できたかな、と、そんな状況です。　冷静に映画を観てまず感じたのは「なぜ愛美はコートを着ているんだろう」ということでした。ご存知のように小松菜奈さんはスタイルが抜群に良い。なのにコートがそれを隠していてもったいない。映画は原作より寒い方に２ヶ月ほどずれており、そのために原作では着ていないはずのコート(コミックでも着ていません)が必要になります。撮影スケジュールという「大人の事情」ではなく、これが三木監督の「こだわり」なのではないかと思い考えを巡らせてみました(あくまでも個人の感想ですが、お読み頂ければ幸いです)。　他にも原作と違うところはいろいろあり、コートの他に愛美がらみで特に気になったのは、　・高寿の１日目(愛美の最終日)の別れ際、愛美が高寿に抱き付い　　て…大丈夫だよねが映画にはない。　・愛美が途中で髪を切っていない。　・10才の高寿に会う愛美がサングラスをかけていない→愛美の「女　　優」を思わせる部分が映画には全くない。　原作にあって映画にないものは「勝ち気な行動力」と「女優」。また、原作ではキーワードと思われる「大丈夫」という言葉も映画では(たぶん)言っていません。　私の想像ですが、三木監督は愛美から「積極性」「完璧」「演技」のような部分を取り除きたかったのではないでしょうか。純真な乙女が一途に高寿を想い、一瞬一瞬を大切にかみしめるように「生きている」。その原動力は、貴い「純粋な愛情」です。そこには「完璧な演技」という要素も不可欠ですが、それを割り込ませたくなかった→あれだけのことをやり遂げるには、生半可でない強い意志を持った完璧な演技が要求されますから、原作のような「完全主義でその経験と容姿を活かして将来女優になる」という流れは納得できます。高寿への愛情がその原動力で、それが愛美の「演技」の才能を目覚めさせたとしても不思議ではなく、彼女の印象を悪くするものではありません(実際、原作は10～20代女性の１位です)。でも、映画では敢えてその部分を見せないようにしていると思われるのです。　スタイル抜群の小松さんですから、原作通りに描くならば「誰もが振り返る女性」のファッションに出来たはずなのに、敢えて季節を原作よりも冬に近くしてコートを着せ、注目するのは彼女のプロポーションじゃないよと言わんばかりです。ヘアースタイルも乙女っぽいですし、原作ほど勝ち気ではなく、表だって分かるような行動をあまりしないから、抱きつかないし途中で髪を切ったりもしない。そして完璧主義者でもないから「大丈夫」とは言わない…高寿の１日目(愛美の最終日)で涙を一筋流し、「また明日ねっ」と立ち去り、そして、電車の中で泣き崩れる…それが映画の愛美です。三木監督は、可愛い乙女の純粋な愛情を強調→つまり、愛美をピュアな乙女として描きたかったのではないでしょうか。　その分、小松菜奈さんにはより難しい課題が課せられていたと思います。ただでさえ時間軸逆転の中での感情表現はとても難しいと思えるのに、原作と違って表に出る勝ち気な行動をあまりしないのでより深い内面の表現が求められます。小松さん自身、相当苦悩したのでは…でも、しっかりやり遂げました。小松菜奈だからこそできたとも言えます。まるで、小松菜奈さんこそが原作の愛美で、そして、映画の愛美を完璧に演じ切った…そんな印象です。　ちなみに、愛美のコートは、彼女の中にある「秘密」を暗示しているとも見えます。映画のポスターもそんな感じですね。そして終盤、愛美の１日目、初めての高寿との対面で、コートを脱いだ(持った)姿で教室の扉から登場します。秘密を持ってはいるがまだ着ていないという感じで。白いセーター姿は初々しく(ここの演技も素晴らしい)、そこで初めてまばゆいばかりの美しさが強調されます。　ちなみにちなみに、蛇足ですが、バックナンバーの主題歌は原作のイメージで作られたのでしょう(パンフレットにも、原作を読んで…とあります)。「大丈夫」が多用されていますし「勝ち気」「演技」という部分も感じられます。まさに、映画にない「別れ際、高寿に抱き付いて…大丈夫だよね」という原作の愛美です。それこそ「大人の事情」で映画が出来上がってからでは間に合わなかったのかもしれません。あるいは、「名曲」ですから監督も下手にいじりたくなかった(いじれなかった？)、あるいは、原作ファンのためにそのままにした…のかな？　最後までお読み頂いてありがとうございます。 ",
      "原作の世界観を大切にしている。いい作品。\n 題名がこの話の内容を端的に説明している。普通のラブストーリーとは違う切なさが物語を色濃く、深いものにしている。終盤にかけての主人公の心理描写が、見る者の心にすっと感動を運んでくれた。とてもいい映画。リピーターが多く、繰り返し何度も見る人が続出している理由もわかった。似た内容の映画で昔、ブラッドピッドが主演をした『ベンジャミンバトン』があった。あちらが人生全般を対象もしたヒューマンドラマだとしたら、こちらは主人公とヒロインの関係性にフォーカスした純愛ものになっている印象。彼女はなぜか涙もろい。ことあるごとに涙を流している。その涙の理由がわかったとき、自分も涙を止めることができなかった。映画館内でも鼻をすすって泣いている人が数多くいた。公開舞台挨拶で、三木孝浩監督が、ヒロインの小松菜奈に対して、「難しい役に小松さんが悩みながらも体当たりで挑戦し、涙を流すシーンでは何度もやり直しながら本気の涙を流してくれた」と称賛していた。そんな三木監督の言葉を思い出しながら、自分も同じタイミングで涙していた。笑 ",
      "なかなか\n 面白い。単なるラブストーリーじゃなく、泣ける感じ。時間の概念が若干ややこしいが、そんなに気にならない。 ",
      "泣いたぁ〜\n すごい見たかったのでひとりで観に来たら、女子しかいない中、ひとりですごい泣いたぁ〜(´༎ຶོρ༎ຶོ`) ",
      "最後の最後で ちょっと感動した それまで混乱 そしてうぶな感じにモ...\n 最後の最後でちょっと感動したそれまで混乱そしてうぶな感じにモヤモヤ福士蒼汰の出始めがダサくてメガネ似合わないし性格がナヨナヨしてて受け入れられなかったでも段々といい男になってく感じは良かった！髪切ってからはだいぶマシになりそもそも邦画の恋愛映画が苦手な私には合わない映画だったかな最後の切なさがあったから良かった ",
      "福士くん、菜奈ちゃん、三木監督、最高です！\n 最高に、感動出来ました。原作の小説は以前読んでいましたが、原作よりも感動出来ました。こんなにも切ないストーリーなのに、HAPPYなんです。あったかい気持ちになれました。福士くん良かったよ！菜奈ちゃん良かったよ！三木監督良かったです！皆さん良かったです！滅多に映画をみて泣くことがなかったのですが、久しぶりに泣けました！完璧。Perfectです。 ",
      "俳優が残念です\n 原作が思いの外良くて観てみましたが、福士蒼汰さんがキャラクターに合っていないのか、全体的にチグハグに感じられました。小松菜奈さんが雰囲気出ている分、福士蒼汰さんの演技の棒読み感が目立っているようでストーリーに入り込めません。原作読んだ方は世界観を壊されないように…と、あまりオススメできないのが個人的な感想です。小松菜奈さんと京都の空気感があっている分、勿体無い！ ",
      "今までラブストーリーで泣くことが無かったのに…!!!\n まさか泣くとは思ってなかった。感動して３回泣いた。最初に感情が動いたのは福士くん演じる高寿の気持ちの変化。込み上げるような心の動きが伝わってきた。小松菜ちゃん演じる愛美の気持ちがわかってからの表情にも泣ける。２人の演技がすごくよかった。エンディングの曲がピッタリすぎて、さらに号泣。切ないのに幸せで優しい気持ちになれた。すてきな映画です。 ",
      "予備知識があった方が良いのかな？\n 予備知識もなく見た。少々 混乱気味。ただ、意外と入り込めた。最後、ウルウルとはしてしまった。何となく悔しい←切ない。素直に抱きしめて欲しい。(これは現実世界の私の今の素直な感情(笑)) ",
      "新しい世界観が描かれていて、最後の五分泣き！\n 新しい世界観が描かれていて、最後の五分泣き！ ",
      "おもしろかった。。。。\n  泣いた。2人の切ない辛い愛に泣いた。2年前に夜10時頃のマクドでおっさん号泣しました。本も良かったけど、小松菜奈が良かった。どうなるか知ってても、悲しいの分かってても泣いた。良かった。最後のback numberもいい。線路の映像で泣いたのも初めて。とにかく良かった。 ",
      "2016年のベストワン\n 原作既読で鑑賞。映画化を知った時は、あの難しい設定と読み返す事でより深くなるストーリーをどう映像化するのか不安があり、またキャスティングにも少々疑問がありましたが、全くの杞憂でした。もう、始めから泣きっぱなし。福士蒼汰の高寿も良かったけれど、愛美役の小松菜奈に脱帽。ファーストシーンから引き込まれた。凄く難しい役だったと思うけど、愛美の切なさが、表情から物凄くきちんと伝わって来た。全編に渡っての光を効果的に使った美しい映像、設定を見事に表現した構成、役者の好演。原作モノでこれだけ完成度が高いのも珍しい。間違いなく、2016年のベストワン。2回目、３回目も楽しめる。実際、2017年の映画初めは「ぼく明日」にして、初泣きしました(^^;しかも観終って原作再読してまた泣ける(T_T)似たジャンルに「君の名は」があるけれど、あちらは紅葉の画が綺麗だった事しか印象にない。比べるものではないのかもしれないが、敢えて比較するならば、軍配は明らかに「ぼく明日」です。 ",
      "文句なしの★5\n 原作の小説、去年くらい読んでストーリー知ってたけどすごくよかったです。また、しってたからそこよく感じました。最初から最後までほぼほぼ泣いてました。この映画は絶対に見て損はないです‼︎何回でも観える勢いです！！！ ",
      "コミック版のほうがいい\n まず、ヒロインがかわいくない。初々しさがないし、ハッとする表情も作れていないし、そこら辺にいるネーチャンみたいなくせに、時折妙にイヤらしさが漂うのが好きになれない。全体的に、クライマックス後の展開がダラダラしていていつ終わってくれるのかとイライラした。良いところで終わってくれないと。ネタの説明も丁寧でないので、一緒に観た予備知識無しの嫁は理解できていなかったようだ。予備知識があってもダイジェスト版のような雰囲気は拭えない。いやはや、まったく編集が良くない。この作品を楽しむのなら、自分ならコミックが一番、小説が二番。映画は上の二つを経た人向けかな。個人的には「君の名は」とか「あの花」みたいな雰囲気でアニメ化するのが一番あっているかと思うが、そこまで伸びる作品ではないと思う。時間ネタは完全に「君の名は」に軍配。同時期だったのがさらに評価を下げた印象。残念。 ",
      "じんわりくる映画です\n 1回目より２回目の方がもっとよかったです。心にじんわり響くすてきな映画でした。また見に行きたいです。 ",
      "きゅんとします\n 今年1本目、良い年になりそうです！ ",
      "最近この手の映画増えたね\n 対象年齢・・小学高学年からどんな人と見る・・上記年齢で家族で感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・要するに、「世にも不思議な物語」・「トワイライトゾーン」的なファンティック世界を描く。最近の映画じゃ、「オレンジ」とか「君の名は」みたいな感じかな？まず、プロローグの長すぎ。それはそれで後半のドキドキ感を煽っていいけれども、話が進むにつれて頭の中の整理がつかなくなる。っていうか、矛盾だらけで突っ込みどころが頭の中を駆け巡る。「こんなのおかしくねえ？」ふと気づいて、これはファンタジーだと自分に納得させ何も深読みせずに観ることに専念すれば、案外すんなりと受け入れられる。ああ、そうなんだね。ふむふむ。ふぉー。なるほどね。皆さん深読み厳禁です。 ",
      "泣ける(T_T)\n 原作読んでいて話しが分かっていてもというか、分かっているからなのかとにかく終始泣きっぱなし...今一分一秒がどれだけ大切なのか考えさせられた(;_;) ",
      "なんだろう、ヒロイン２人はとても キラキラしていて素敵だったんだけ...\n なんだろう、ヒロイン２人はとてもキラキラしていて素敵だったんだけどストーリーが複雑で途中頭がこんがらがった ",
      "原作を読んでいてみました\n  三木孝浩監督の作品が好きで観に行きました。小説は発売当初手に、たまたま取って読んでいました。福士蒼汰さんの演技があまり好きではなかったのですが、今回の作品で気持ちを改めようと思いました。三木孝浩監督の優しく、温かな光の使い方やアングルが好きで、陽だまりの彼女に似ていると思いました。切なさの演出や感情の高まり方が素敵だと思います。back numberの曲が流れた時、てっきり真っ黒な背景でキャスト、スタッフのエンドロールが流れると思っていて、その時に涙や鼻水を拭こうと思っていたのに、綺麗な景色にやられた！！と一瞬一瞬目が離せなかったです。また1作品、三木孝浩監督に心奪われました。 ",
      "切ないね。\n  原作読了済みです。なので、最初っから泣けてしまいました。映画館には客は私ともう一人だけ。知らない人なのに、何か共感して、終わったら二人で泣きながら拍手してましたw原作では結構京都の街を忠実に描写してたのに対し、映画では雰囲気重視で、細かいところは省いてわかりやすくしてましたね。（三条のスタバは出ると思ってたんですが。)賛否ある設定は、確かにやや難解で不可解です。しかし！二人の関係性が重要であり、ただただ切ない！内容に没頭できた、という点でこの映画はキャスト含め大成功だと思いました。ただ原作読んだ時は、最後の－高寿。と相手を想う気持ちが頭から離れませんでした。入れてほしかったなー、この一言。 ",
      "良かった！\n 小説よりも解りやすく、初めて観る人でも感動出来る映画です！！ ",
      "福士蒼汰がかっこいい！\n 泣ける！また観たい ",
      "感動できます！\n 原作を読んでの鑑賞でした。細かいシーンや場所などは原作と異なる部分もありましたが、ストーリーやセリフ、そして主演の2人の演技も原作の雰囲気を崩すことなく、とても良い作品だと思います。映画化されると知った時は、少し救いのあるものに書き換えられる事を予想していましたが、ラストまで原作のまま。とにかく切なく、原作を読んだ時と同じ感動を味わうことが出来て逆に良かったと思いました。原作ファンとしては嬉しいですね。少しずつ成長していく高寿と、少しずつ幼くなっていく愛美がうまく表現されていたと思います。特に小松菜奈さんの演技が可愛く切なく、終始目が離せませんでした。原作を読んだ方も読んでない方も感動できる作品だと思います！ ",
      "すごくいい、良いんだけど...\n 「陽だまりの彼女」に似た切なさを感じたただタイトルと予告編でぼんやり推測してた内容そのまんま過ぎてちょっとね。悲しい中にも希望が見いだせるような何かをちょっと付け加えてほしかった。終わり方もちょっとモタついてて結局最後オチないんかい！みたいな。まあでも楽しませてもらったし小松菜奈アレルギーも治ったし良かったのかな... ",
      "仕掛けられた伏線と可愛すぎた小松菜奈。\n  新年1本目。明けましておめでとうございます。今年も宜しくお願いします。(^^)「ぼくは明日、昨日のきみとデートする。」鑑賞。原作は未読。〈あらすじ〉電車の中で見かけた女性・愛美に一目惚れをしてしまった美大生の高寿は、勇気を出して声を掛け、愛美と意気投合し、幸せな日々を過ごしていた。そんなある日、高寿は愛美から信じられないようなある「秘密」を明かされる。◎良かった所・高寿役の福士蒼汰と愛美役の小松菜奈の二人が似合いすぎ。・小松菜奈の可愛らしい演技。とにかく可愛かったw・様々な伏線が張られていた。伏線の張り方が上手い！前半は「？」という感じでしたが、後半になっていくと「あーそういう事か」と頷いてしまいましたw でも、前半、高寿が過去に池で溺れて死にかけて、助けられた女性がだいたい想像出来ましたが、その後、予想外のことが語られたので、ちょっとビックリしました(笑)　彼女の秘密が明かされ、説明するのですが、過去や未来やらで、ちょっと混乱してしまいましたが、最後のクライマックスはグッときちゃいました。。脚本が素晴らしいです。・ラブストーリーじゃなく、ファンタジー。・東出昌大のチャラい演技。◎気になった所・ちょっとだけ混乱する(笑)～まとめ～自分はあまり恋愛映画を観ませんが、この作品は良かったです！キャストや脚本が素晴らしい。序盤は「あ、地雷踏んだかな～」って思いましたが、巧妙に仕掛けられた様々な伏線、小松菜奈が可愛かったことが良かったですね。(^^) ",
      "泣ける!!\n めっちゃ泣けました！小松菜奈ちゃんがとにかくかわいかった！！またみたいです。 ",
      "また観たくなる映画です。\n とてもせつない映画で、涙が止まらなかった。 ",
      "クライマックス\n 最後のクライマックスでやられた。最近見た方がの中でもよい映画でした。設定はまさかだけど、それも2人の演技に感動させられました。 ",
      "良かった\n タイムトラベルもとしてはなかなか面白いストーリー展開の作品だった。使いふるされた題材だけど、発想によってはまだまだ面白い作品が作れるんだと感心させられた。 ",
      "久々に大号泣\n 『今、会いにゆきます』以来の大号泣。ツッコミどころはあるにせよ、気にせず浸ろう！ ",
      "最高！\n 試写会で見させていただきました。涙が止まらない作品です。映画でこんなに泣いたのは初めてです。よく原作を超えることはできない と耳にしますが、これは映画だからこそ分かりやすく表現できることがあるのだな、と思いました。見て損はしません！ ",
      "2回目の観賞時は序盤から泣きました。\n  周りの初見の人達から、何でこのおっさんもう泣いているんだろうと変に思われていましたが、無理です。涙腺崩壊。私は先ず映画を観て号泣、帰宅して主題歌のハッピーエンドを聞きながら原作を読んで号泣、そして翌日、全てを理解したうえで、2回目の映画館で序盤から号泣。一つだけ、原作通りにやって欲しかったなと思う場面がありました。それは、高寿の初日の別れ際、愛美にとってもうこれでお別れの場面で、映画では泣くだけなんだけど、原作では高寿に泣きながら抱きついてしまう。出会いの初日にいきなり抱きつかれて高寿は驚くが「・・・・大丈夫だよね これは」と独り言をつぶやく。高寿との未来、過去に変化生じないか少し心配しての愛美の独り言。このシーンが映画にあったら、更にグッときたと思います。まぁ、とにかく素晴らしい映画です。そして私は3回目も観に行きます。 ",
      "号泣です。\n 原作を読んでいた事もあり、愛美の最初の涙から切な過ぎて涙が止まりませんでした。今まで見たラブストーリーの中でダントツによかったです。原作を読んでない方にも見て頂きたいです。愛美の涙の意味が分かった時に絶対、泣けます。切な過ぎる。 ",
      "ただの恋愛映画じゃなかった！\n 次の約束まで、時間が空いたからー…と軽い気持ちで見たけど、まさかの大号泣。ただのきゅんきゅん系恋愛映画と思ってたので完全にやられました！なんとなくこうゆうオチだろうなーと予想はしていたもののえみちゃんが泣くたびに、なんでだ？なんでた？と思ってたので、中盤その真実が明らかになってからもう涙が止まらなかった！原作もあるとのことなので、速攻買いに行って読むことにします！新年最初の映画、最高でした！ ",
      "時間が逆の世界に住む二人、せつない終わり方\n 時間が逆の世界に住む二人、せつない終わり方 ",
      "感動して！\n とてもいい恋愛映画でした！ ",
      "めちゃいい！\n めちゃいい！ ",
      "感動しました\n 小松菜々ちゃんの役が抱えていた秘密を知った時とても悲しくなった ",
      "2度見て欲しい\n 1回目は彼視線で普通に観る2回目は彼女視線で観てみるとより作品の深みを理解出来ると思います。久しぶりに良作だと思いました。 ",
      "泣けた\n 恋愛系の映画で泣いたことや感動したことが一度もなかったがこの映画をみて初めて泣けた。もし自分がこうなったら考えると辛すぎる。 ",
      "じゃあなおさら今だな\n 年始めの映画の日だから、位な気分で突入。中盤までは微笑ましく観つつもなるほどなー。そして、中盤以降。話が動きつつ誘われた涙が後半にかけて止めなく。冷静になると色々と考えて疑問も出るかもですが、そんな事はお構い無くでどっぷり浸かるがよろしと思われます。 ",
      "～「僕達は離れてなんかない。端と端で輪になって、１つに繋がってるんだ。」～\n 【賛否両論チェック】賛：次第に明らかになる切なすぎる真実と、そんな運命にあって、それでも相手を愛し続ける２人の姿が非常に切なく映る。ラブシーンもほぼなく、デートにも最適。否：真実は少し難解で、理解するのが難しそう。設定にもやや難ありか。　この作品の第一印象は、とにかく“切ない”です（笑）。中盤以降に明らかになる真実に驚かされると同時に、不自然だったヒロインの言動や、タイトルが持つ本当の意味に気づかされ、とっても切なくなります。　そして、そんな哀しい運命を背負いながらも、次第にそれを受け入れ、それでもなお相手を思いやり、愛そうとする２人の姿もまた、胸が締めつけられるようです。　設定としてはやや難解で、少し無理がある感もありますが、デートに最適な感動ムービーです。是非ご覧下さい。 ",
      "とても感動しました\n たいていの映画は、予告でなんとなく話がつかめてしまい、見る気を亡くしていたが この映画に関しては是非映画館に行ってみにいくべき作品だとおまいます。話の設定や小松菜奈さんと福士蒼汰さんの演技が魅力的です。 ",
      "やられた\n あーやられたやられたやられたッ！映画館から出たくなかった。ずっと中に居たかった。ずっとあの世界に居たかった。 ",
      "お正月邦画でオススメ\n  正月に妻と映画館で観賞。普段この手の映画を見てもほとんど泣かない自分が涙しました。涙もろい妻は複数回泣いていました原作は知りませんでしたがネットの評価等を見て、軽い気持ちで見ましたが予想以上に満喫出来ました内容的には物語の中盤位で種明かし的なものがありますが、あまり細かく考えずに主人公達の気持ちを追っていくようにみると共感できると思いますただ、二十歳の二人が主役ですが、実際に深く共感できる視聴者はもう少し上の年代の方達かな、と思います ",
      "素晴らしい\n 感動した。色々と訴えられるものもあり、考えさせられました。 ",
      "泣く\n 大晦日に見て、2016年の僕の年間ベストに滑り込んだ！福士くん、小松ちゃん、この役に適役で。。泣き顔やべぇ。話は少し難しい所もあるけど、まずタイトル出てくるまで。そして秘密が分かってからの月は４センチ～のコインランドリーからのすべてがわかったあとのラスト。僕の最初は、彼女の最後。って切なすぎる。久しぶりに見終わってこのままもう一度みたいと思った。 ",
      "最後の\n  最後の「辿り着いた」っていい台詞です。そうだよね35歳が最後の出会い。次はもう相手は産まれていなくて、どこにも居ない。いや産まれたばかりの赤ちゃん？とにかくちゃんと相手と会話できるのは最後になっちゃう。10歳の主人公に箱を渡すシーン、男の子の頭をぎゅっと抱き締めるところはどんな気持ちで抱き締めているのか想像して苦しくなるほど切なかった。主人公にとって初めてのイベントは、彼女にとっての最後のイベント。これまで過ごしてきた30日と、相手がこれから過ごす30日。愛しさが募ってくる側とどんどん初対面に戻っていく側。時が止まって欲しいという言葉はこの二人にぴったりだなあと思いました。原作読みたくなりました！あと主題歌の歌詞もずるい！大丈夫じゃない大丈夫じゃないって思うし、実際そう言ってるんだろうな別の世界って？どうやって来たの？という疑問は持たずに！切なさを味わう！ ",
      "複雑だけど泣いちゃいます\n ストーリーの基本構成部分がなかなか複雑で理解するのがちょっと大変。小松菜奈が涙もろい訳は途中で説明があるけど、最後の部分で愛美ベースでの30日が早送りされるところで不覚にも泣いてしまいました。 ",
      "複雑でした。\n 泣けました(ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू)映画を観てた人ほとんどの人が感動していました。福士蒼汰くんがカッコよすぎてやばいです✨小松菜奈ちゃんの演技力が上手です｡･ﾟ･(ﾉД`)･ﾟ･｡今年は今日しかないですが、今年中に観た方がいいと思いました。オススメです(∩´∀`∩) ",
      "話良かったですが、ややこしい\n 話の前半は、福士蒼汰さんと小松菜奈さんのカップルのラブラブな展開でしたが、後半は小松さんの秘密がわかりややこしくなってきます。実際、僕がわかったのが話の終盤になった頃です。多分、小松さんの役に感情移入する人が多いと思いますが、僕は、頭の中が混乱しているのであまりしっくりこなかったです。 ",
      "切ない\n  時間ものは好きです。タイトルや予告から時間が関係した物語だろうと思い、福士蒼汰くんも好きな俳優さんなので観に行ってきました。福士くんは相変わらずイケメンだな〜タイムスリップものなのかなと思ったら予想より複雑な展開で、戸惑った部分もありましたが愛美の涙の真相を知った時は、なんて悲しい恋なんだと泣けてきました。「ベンジャミン・バトン」を少し思い出しましたね。あんまり恋愛ものは好きじゃないんですがSF要素が入っていたので楽しめました。隣に座ってた小学校1、2年ぐらいかな？女の子が涙を何度も拭っていたのが印象的でした。難しいところもあったけど悲しさは子供にも伝わるんだなと、いい映画だったと思います。 ",
      "最新宇宙物理学風恋愛映画\n ORANGEのような無責任な出来損ないSF恋愛映画かと思って期待せずに見てみたら、意外や意外ちゃんとSFしてるじゃないか。多元宇宙論はもちろんのこと、最近の時間についての考察、つまり時間なんてものが実際に存在するのか人間だけの主観じゃないのか、逆流している時空があってもいいんじゃないかと。しかし物語上、子供が出来ていたらどうなるのだろうか、なんで彼女だけがこちらの時空に来る能力があるのだろうかと未解明な部分はあるが、そこまで言うと「君の名は。」も成立しなくなるわけだから止めておこう。本作はSF恋愛映画の佳作となった。 ",
      "恋愛邦画で1番！\n ファンタビ、ローグワン、バイオハザードの洋画たちに押され結果だけみると期待はずれでしたが、その３つが無ければ必ず一位になっていたと思います。それぐらい面白く、感動します。小松菜奈さんの役は超適役です。めっちゃ可愛い ",
      "泣けます。最高の映画です。\n 今日、再度、見に行きました。同じ映画を２度見に行くことはなんかもったいないという感覚ももあって、今まで同じ映画を２度も見に行ったことはなかったのですが、この映画だけは別でした。２度目なので、ストーリー、展開はすべてわかっているはずなのに、また感動して涙しました。１回目とは違った観点で２回目はじっくり見えてよかったです。現実的にはありえない話なのに、なぜか現実のことのように感情移入できるのは、主役のお二人のかたの演技力のすばらしさにつきると思います。この映画はほんとすばらしい映画だと思います。「君の名は」もすっごくよかったですし人気もありますが、私としてはこちらの映画の方がいいですね。私の中では、今まで見た映画の中では１番の作品です。正直、もう一度見に行きたくなってますし、ＤＶＤがでたら絶対に買います。 ",
      "セツナクナリマシタ\n ストーリー的には面白かった❗小松菜奈可愛かったです⤴ちなみに映画終わって周りを見たら若い女の子ばかりでオッタマゲました(笑) ",
      "本当に本当にすっごい良かった 涙が止まらなかったです 恋愛もの好き...\n 本当に本当にすっごい良かった涙が止まらなかったです恋愛もの好きだったら絶対見るべき！！！ ",
      "期待通り！本当に良かった！\n めっっっっちゃくちゃ、良かったです男でも泣けます！小説を読んで泣いて、あらかじめ結末やネタバレを知った状態で映画を観に行ってまた泣きましたこのタイトルが出た後、彼女の秘密を主人公が知った時に、物語はググッと深くなります。本当に切なくもいい話でしたただ、何かいうとすると、女子目線の20歳のシーンの後がちょっと駆け足だったな...って思ったんで...ネタバレになるんであんまり詳しくは言えませんが！でも、それは小説の時点で良すぎて、映画を期待しすぎてたんで、よく「原作ファン」とか「原作のほうか良かった」とかいうレビューあるあるが存在しますが、ぜんぜん期待も裏切らない。本当にいい作品でした。特に小松菜奈は、彼女以外出来ないんじゃないか？ってくらいキレイに役がハマってました映画のあと小説はどんな感じの良さなのか、それもしてみたかったですw良かったら試してみてください。 ",
      "難しいけどおもしろい\n ほんとに感動する ",
      "ちょっと難しい映画でした(≧∀≦)\n よーく見ていないとわからなくなっちゃう映画です☻でもきちんと見ていれば内容がちゃんとわかります原作を読んでから見るともっとわかりやすいかもしれませんね ",
      "ややこしいお話です\n 過去に高校生役で二人ともこの手の作品にはよく出ていたが今回は二十歳の大学生と大人の設定 前半は古典的な恋愛映画的で観てる方もヤキモキするのですが途中で事実を告げるところからややこしくなる以前ﾌﾞﾗﾋﾞの映画であったが彼女は老婆で産まれ赤ちゃんで死ぬの？！ラストも引っ張り過ぎ列車行った所で終了でよかったかも？！普通のありきたりの恋愛映画でよかったような ",
      "大号泣\n  ぼくは明日、昨日のきみとデートするを観てきました。本当に感動しました！すごく幸せそうな2人にはある秘密が…高寿は大学に向かう電車の中で愛美に出会い、交際スタート。また会える？や付き合ってくださいを言ったり初めて手を繋いだりすると、愛美は毎回泣いてしまう。涙もろいと言っていたので、私は普通に納得していました。その時は。ある日、高寿の部屋で映画？を観て初めてキスをした日、愛美の手帳が家に残されていてそこにはワケのわからないことが書いてあった。その時愛美から電話がきて、明日全て話すから…秘密とは、愛美と高寿の時間軸が違うと言うこと。高寿と愛美は5年ごとにしか会えない。同じ年齢で会えるのは２０歳だけ。高寿は私たちと同じように時間は進んでいる。けど、愛美の方は逆に進んでいる。つまり高寿の未来は愛美にとって過去。今まで高寿が一緒に過ごしてきた日々を目の前にいる愛美は知らないと言うこと。それがすごく切なかったです。たった30日間の恋。高寿が愛美に出会った日は愛美にとって最後の日。愛美が高寿に出会った日は高寿にとって最後の日。それが本当につらいこと。観てて涙が止まらなくなりました。初めてあった日、高寿は愛美にまた会える？と言った。その時泣いた理由。やっとわかった。愛美にとってはそれが最後の日だから。もう会えないから。あの時愛美が泣いてた理由がどんどんわかって言った時、胸が苦しくなりました。全てがわかってから改めて愛美の行動を見ると、筋が通る。すごくつらい。私には耐えられない。と思いました。すごくすごく感動した！すごくすごくいい映画でした！ ",
      "時間軸が難しい\n  ネタバレ含みます。昨日友達と見てきました。最初はほのぼのとしたふたりの可愛らしい日常を◯日目と毎日進めていくのですが、謎のタイミングで泣くえみちゃん。最初はなんで？と思うだけで、涙もろいと本人も言うからそうなのだろうと自然に流しました。確か15日目に不自然なタイミングで題名が入るのですが、あれは私はお互いにとって昨日でも明日でもない重なり合う時がちょうど15日目だからかなと思いました。明日になれば昨日の彼女であり、昨日は明日の彼女なわけなので。でもなんといっても時間軸！これが訳が分からなくなる（笑）急に黒板に電話のコードみたいな図かかれてそんなすぐに飲み込めないです。ちょっと分からなさすぎて私の中で笑いが起きてました。結論的にはかわいそうなのはたかとし君ではなく、えみちゃんかな、と。たかとし軸でえみと出会ってしまうのでえみからすればどんどん他人になっていく。一方的に知っていると言う状態になるから。そういったえみの辛さに私は悲しくなりました。周りの人は割と泣いていたかなと思います。友達は時間軸が分からずパニックになっていたようで「途中から時間の流ればかり考えて頭おかしくなりそうだ」とのこと。君の名は。に続き時間軸やパラレルワールドのようなものが最近多いですが、理解が難しいですよね…。ついていけない人もいるかと。 ",
      "胸が締め付けられる\n 両隣の高校生？は泣いてなかったけど、私は涙をこらえるのはとても無理でした。 ",
      "良き\n 初めて映画で号泣した。そんだけ良い内容やった。 ",
      "美男美女の恋愛ストーリー、あまりにもコテコテの話で、観ている方が恥...\n 美男美女の恋愛ストーリー、あまりにもコテコテの話で、観ている方が恥ずかしくなるようだ時間が行ったり来たり、編集で、同じ場面を使い回しているようにみえたもともとの原作は良いはずなのに、若い女の子好みの映画に作りすぎ、残念 ",
      "ハンカチなしじゃ観れない。\n 良かった。本当によかった。小松菜奈ちゃんのいい表情に惚れました。可愛すぎて女なのにキュンキュン止まらなかった！なぜ？どうして？という疑問が全部理解できてからこれでもかってくらい涙が溢れだしてきてエンドロールまで止まることはなかったです。back numberのハッピーエンドがまた最高にマッチしてる。この曲以外考えられないんじゃないでしょうか。高寿の家族と会った帰りのバスの中で高寿の「なんで家族になれないんだ…」という場面が本当に切なくてつらくて心も胸も頭もしめつけられる感覚で苦しかった。大好きで一緒にいたい2人の気持ちが痛いほど伝わってくる。何がいいって、ベタなカップルのいちゃいちゃ場面が多くあるわけでもなく、綺麗に美しく2人の当たり前の日常を描いているから、そこがまた切なさを増してました。2人のコーディネートもすごく好きだった。東出昌大もすごくよかった。あと2回くらいみたいです。 ",
      "いいよっ\n  最初に言います。おじさんだけど、いやおじさんだからこの作品が大好きです。予告編で気になり、原作を読み、公開初日に観ました。すっかりハマり約１０日で四回観に行ってしまいました。この映画、静か動で言ったら静だと思います。極端に言うと、設定は大胆ですが、美しい情景を背に２人の気持ちを観るだけの映画です。それだけに、２人の演技が大事だと思うのですが、福士さん小松さんからは、原作に対する敬意の様な物を感じられ、見事に高寿と愛美になっていたと思います。おじさんからみると、高寿の方の気持ちが理解しやすく、あの「乗り越えたから」のところは、成長した瞬間として懐かしい感覚が戻ってきました。なので、この作品はおじさんの方が入り込み易いかもしれません。一方、予定通り演じる愛美の気持ちは掴み難いです。前半、泣く愛美と泣かない高寿に対して後半、泣く高寿と泣かない愛美とはっきりさせた事で、高寿と同じく愛美も段々と涙もろくなったとも考えられます。そう考えると、この作品のキーワードになる愛美の涙、最後だったからだけでなく、深まった高寿への愛情が溢れたものかもしれませんね。素敵な作品に出会えて良かったです。 ",
      "26日に映画見たけど よくわかんない映画だった過去、未来とか 言っ...\n  26日に映画見たけどよくわかんない映画だった過去、未来とか言ってたけど意味がわかんないしみんな泣いてるしどこが泣けるかわかんないけど最後はなんとなく悲しくなった気がする ",
      "良くできてる！！\n 予想外の秀作。ちょっともどかしい部分もありますが、よくできている。外国映画では平気なタイムパラドックスもうまく考えられている。不覚にも・・・・・若い人よりもある程度熟年の方が分かる映画化もしれません。 ",
      "意外と─\n どうしても題名が覚えることができないし、違和感を覚えるし、はっきり言って嫌い。でもこのタイトルが意外としっくりしていると見終わって思った。基本、美男美女の純愛物語であり、かなりのレベルでむず痒い。そのピュアさがまた良くて、笑えたりもするわけで、楽しみどこ満載。こっぱずかしくなるような事柄を見せつけられても、美しくカッコイい絵に仕上がっているのは、俳優陣の力量、そして監督のなせる技なのだと感じた。内容というか原作のアイデアが素晴らしいし、映像という媒体に非常に合っていると思った。観賞後強く感じるのは、プロモーションはあまり上手くないかもということ。福士蒼汰と小松菜奈だけで引き寄せようとしても、かたくなに拒絶する曲者は意外と多いはず。主題歌もいいとは思えないし、そう思われてしまうと、主題歌というのは逆効果を生むのだとつくづく思う。確かに主役ふたりは重要であり、全面にあってしかるべき。ただ表面的なところで引き寄せようとしても、単なる恋愛ものと勘違いされてしまう。基本恋愛ものでも意外と違う、そこのところをもっと多くの人に伝えようとしてくれないと、若者の映画と捨て置くアダルトが多い気がする。しかしながら、劇場内は意外に人がいたし（若者中心に─）年輩の人も意外にいたので、杞憂、余計なお世話といったところか。個人的には東出昌大のすかした感じの役柄とか、意外といいと思ったし、主要三人はやっぱり人気にそぐわないくらいに実力も兼ね備えているなぁと思い知らされた。意外と面白い作品だという印象が大きくて、内容等しく、見る前の思いと見た後の思いが相殺されたような感じではあるけれど、差し引きゼロなどということではなく、意外と心に残る事柄が多い作品だったなーと思っている。 ",
      "微妙…\n  純愛・泣ける・秘密あり!このキーワードで鑑賞したので期待していたほどの感動がなかった。残念。和製「ベンジャミン・バトンの数奇な人生」の２０歳の一ヶ月限定版である。back numberの曲がピッタリでラストにジーンとくるのだが…キュンキュンする事もなく不思議です。高寿バージョンの出会いから別れの後に、愛美バージョンでの回想があり、そこでようやく涙が…京都の街並みが良かったけど、予告編が全てを物語すぎで残念でした。 ",
      "まあまあかな。\n  原作は未読。福士蒼汰が嫌いなので（演技が下手すぎてみてられないから）、あんまり期待もせずに観ました。泣くほどじゃないけど、完成度は高く、まあある意味期待通りの内容だった。この話もだけど、君の名は。とか、オレンジとか、最近は時間軸を行ったり来たりするような話が流行っているのですか？そういう話でもいいとは思うんだけど、せめてつじつまだけはちゃんと合わせてっていうのが本心かな。原作読んでないから偉そうなことは言えないけど、やっぱり突っ込みどころが何点かあって、いまいち感情移入できたかった。なんで、5年に1度しか会えないんだろう？5年に1度、30日間だけこっちの世界にいられるの？その30日間は、ずっとこっちの世界にいるの？おうちとかあるの？それともその30日間もいちいち向こうの世界にかえってるの？12時になって消えたってことはやっぱり帰ってるのかなあ(゜゜)あのメモ帳どおりに行動しなかったらどうなるの？とか色々考えすぎて？だった。けど前半がただ二人のいちゃいちゃデートを延々と見せられるだけだったからとても退屈で眠くなって、愛美が秘密を打ち明けるシーンはいい頭の体操になったと思う。三木さんだからちゃんとまとめてくるんだろうな、とは思ってたけど案の定、ラストにしたがって盛り上がってきて、流石だなあと思った。特に最後の愛美が主観になって進んでいくシーンが、この映画の一番の見所なのかなって思った。駅で告白されるシーン、愛美にとっては最後の日で、きっと走馬灯のように楽しかった思い出が頭の中を駆け巡っているんだろうなって考えたら、すっごく切なくなった。ソラニンも、私は最初面白さが分からなくて、なんでこんなに評価が高いんだろうなって思ってた。けど、何回か観るうちにすっごく好きな作品になっていった。個人的な意見だけど、三木さんの作品って観ればみるほど味がでるのかもしれない。笑だからぼく明日も、もう一回みれば評価が変わってくるかも！もう一回、今度は愛美の気持ちを考えながら鑑賞してみたいと思った。福士蒼汰の演技はやっぱりいまいちだったけど、東出さんと小松さんは自然ですっごくよかったと思う。なんか内容はまあまあだったかなあって思っても、最後にback numberを流されると、なんかもうすごい良い映画だったんじゃない？って思えてきちゃって、ずるいなあって勝手に思う。笑 ",
      "泣けるなんて信じてなかった\n 大体こういうラブストーリーは得意じゃなくて、なんとなくあのシーンはキュンとしたな、とかそれくらいで見終わるつもりだったのですが、ボロボロ泣きました。化粧直しの道具もハンカチも用意していなかったので、何も知らずに見に行ったのを後悔するくらい泣きました。途中の説明ではあまりピンと来ないなと思っていたのですが、後半になり、本当の意味で理解した頃からずっと涙が止まりません。主演のお２人は、若手の流行ってる役者さんくらいのイメージしかなかったのですが、この映画を見てファンになりました。ここ数年で１番好きな映画です。 ",
      "悪い映画ではない\n 強引に分類すると「悲恋」ストーリーなんでしょうね。小松菜奈ちゃんが好きなら結構いいと思いますよ。50代のおじさん的には、本は買わなくて良かったなと思いました。 ",
      "大好きな恋愛映画だー\n  福士蒼汰/小松菜奈の熱烈なファン以外・邦画嫌いにも観て欲しい、最高の恋愛映画でした。当初はタイトルからストーリーが読め大丈夫かと心配していたし、序盤は単に甘いだけの退屈な映画だなぁと思っていたが。中盤以降の怒濤の切なさ。まさかあの序盤に伏線があったなんて。原作もさることながら、三木孝浩監督が流石。描き方が上手いなぁ。小松菜奈の魅力・演技が抜群でした。福士蒼汰も良い役者になってきたなぁ、と思う。(評価甘い？でも、福士くんを未だに大根と評す人が多く信じ難い。本当に観てる？俳優に限らずですが、人は年々成長するものです。)2人の時間のすれ違いが表情・仕草に自然に表現されていて素晴らしかった。愛美目線で流すラストの演出が素晴らしく、終わってみたら過去最高レベルに切ない作品でした。恋愛は2人で創り出すもの、それを改めて実感するストーリーだった。“失恋した”2人それぞれが、これまでの感謝を胸に“将来の”相手の幸せを願う。こういう恋愛が素敵です。些末なタイムパラドックス=SFとしての欠点を指摘するなんて下らない評価は止めようじゃないか。時間のすれ違いという飛び道具により恋愛小説の普遍的なテーマを描き切った点がこの作品の真髄なのだから。2回目を観たらきっと冒頭から泣いてしまうが、こんなに2回目を観たいと思った映画は過去に無い。それにしても今年は三木孝浩作品が当たり年だった。青空エールといい本作品といい、冬の澄んだ空気が良く似合う美しい作品だった。色彩の鮮やかさは相変わらずだが、同じテイストにならず、それぞれ魅力的に描き切っていた。加えて、三木監督の作品は尺の合わせ方が絶妙。人気の原作を使った“確実な”ヒット作が求められる昨今、尺のマズさにより原作の良さを相殺してしまう駄作が多い中で、これは映画監督として時代に必要とされた能力と思う。小難しい分析をしてしまったが、とにかく良い映画だった。 ",
      "素直に受け入れれば切ないラブストーリー\n  七月隆文の小説の映画化です。高寿が電車で愛美に一目惚れして付き合い出すが、愛美には秘密があってというストーリーです。愛美の世界の設定が杜撰で(作者がSF的設定を詰める気がないので)、タイム・パラドクス(何故愛美は20歳の時点で将来5歳の高寿を救うことを知っているのか等)も絡んで、この設定が気になり出すとストーリーに入り込めなくなってしまいます。素直に設定を受け入れれば、すれ違ってしまう二人の(特に愛美の心情を考えると)切ないラブストーリーとして泣けると思います。主役の二人もイメージに合っていて良かったです。 ",
      "ほんとに泣けます\n 自分自身映画で泣いたことがなかったのにこの映画を見て我慢できず泣いてしまいました。内容は少し複雑かもしれませんがヒロインの気持ちになって物語を見ると確実に泣いてしまいますよ！ほんとにオススメです！ ",
      "深く考えないで…\n 原作を読んでいないのでどんなオチなのかと考えながら観ていました。上映中に疑問な部分をぐるぐる考えながら観てしまい終わってすぐは他の方の高評価がよく分かりませんでした。数日たったいまこの映画のよさに気付きました。また観に行こうと思います。何も考えずに… ",
      "卑怯です。\n 原本既読者です。最近の小説で一番印象深かったので、正直実写化はイメージを崩されてしまうと考えていたので(事実アニメなどで実写化で正解例は記憶にないため)映画化は反対派でした。矛盾は多少あるけど、それ程私にとっては印象に残っていた小説でした。しかし、ヤッパリ怖いもの見たさ？^_^。みたいな感じで、一人だけで鑑賞。ヤッパリ周りは若い女子ばかりで、ちょっと場違いを感じながら、念のため比較的空いているプレミア席で万が一のために、隣に誰も座らないことを祈りながら鑑賞。自分自身で勝手に脚本を設定しまったため、初めは違和感がありましたが、見事に玉砕しました。ハンカチビショビショになりました。今まで観た映画で、劇場でまた観たいと思ったのは初めてです。また、テレビでの映画宣伝で主題歌を聞いて反射的に涙がでてしまうこと初めてです。PTSD状態です。w ",
      "原作を読んでいたので映画を楽しみにしていました。 よくあるハッピー...\n 原作を読んでいたので映画を楽しみにしていました。よくあるハッピーな恋愛映画とはまた違う、後味の残るラブストーリーです。予備知識なく鑑賞される方はセリフや仕草など、少しも目を離してはいけません。 ",
      "よかったです。\n 先に原作読んでました。福士くんも小松さんも思ってた以上に合ってました。東出くんもいい感じでした。全体的に甘すぎず、泣かせようとする過剰な演出もなく、ちょうど良いラブストーリーでした。 ",
      "考えすぎないで見ましょう\n いわゆる「タイムトラベル」ものの、ひとつの変形かなくらいに見ていたのだが、なぜかやたらと切なさにやられてしまう。原作は読んでいないが、おそらく作者は、この不可思議な設定を思いついた時に、いかにしたら、最高に切なくて、美しい物語になるか知恵を絞ったのだと思う。「出会い」「展開」「結末」というストーリーの進め方も見事だが、二人の立場の違いを作ることで、物語はスリルに富み、共感する場面が増えていく。男は知らずに恋愛を昂らせていき、女は知って、苦しい胸の内を抱えながら、相手を思いやる。事情が明らかになるにつれ、観客はどんどん映画の世界に引き込まれてしまう。福士蒼汰も好演していますが、この作品はとにかく小松菜奈ブラボーです。注目の女優さんになりました。 ",
      "興味なくても 騙されたと思って見ろ！\n 彼女に誘われ興味もないまましぶしぶ見ました。 最初は、やっぱり豪華なキャストで揃えた映画か、、、程度の気持ちでした。しかしそれが嘘かのように面白く中盤からは もう涙が止まらない。終わって気づいた時には、原作本を手にしていました。。。 そのくらいの感動映画です！ ",
      "クリスマスイブにキュン!\n 小松菜奈ちゃんサイコーです。ファンタジーロマンス一番好きなストーリーでした。時間を遡る見事な演技力。もう一度観たいと思います。是非映画館で。2017.1.10 ２回目観ました。原作読んで内容再確認して、二人の深い演技力にさらに感動しました。絶対映画館で観たほうが良いと思います。途中で号泣しそうなのを我慢できません。 ",
      "実写化の必然性とはこういうものだ\n 実写化の一番の肝は登場人物への感情移入だと思う。逆に言うと感情移入できなければ、作品として片手落ちだが、この映画の場合は（特に女性は）間違いなく愛美に感情移入できるだろう。小説では影が薄かった主人公の友人も、実写化したこの映画では主人公の心情を動かす重要なキーマンとなっている。ネタばれはしたくないので、多くは語らないが主人公の高寿目線で物語が進行し、当然のごとく観る側も高寿目線で話を追っていく。これが最後のどんでん返しで感動する要因なのであろう。エピローグは笑って手を振ったはずなのに・・・という経験をした女性にはたまらなく切ないだろう。 ",
      "なかなか盛り上がらない\n 主演の福士蒼汰、小松菜奈、の前半のニヤけた芝居はあっけにとられるほど可愛くて、東出昌大の大根の花がいい具合に咲き、いよいよという１時間経ったあたりから思いっきり停滞。タイトルからして、きっと梶尾真治の小説から設定を頂いたり、「ベンジャミンバトン」から頂いたようなものの最新トレンドが出てくるかと思っていたけど、いよいよ、で説明が足りず。肝心の「私の秘密」の説明が上手くないため、おっ付いていけず、ここからの主演二人の芝居が盛り上がらない。小松菜奈はこっちにいる間どこに住んでんだ？とか、着替えはどうしてんだ？とかそもそも「時間が逆」と言っても、「1日」って物理的に日付変更線で変わるものか？　とか、設定が説明しきれてないので「切なさ」芝居の最中に必死で理解しようとするが？？のままでのれない。『君の名は。』も？？の連続だけど、あっちの「とりあえず音楽流して強引に行きましょう」的に押し流されるけど、この停滞は勿体無い。脚本のミスでしょうね。 ",
      "「また明日ね」っていい響きだなぁ\n ストーリーの発想が面白い作品でした。 ",
      "感情移入出来ず。\n  過去と未来と交差を描いた作品でしたが、あまりにも現実しすぎたシチュエーションに感情移入が出来ず、そして彼女は過去に戻って最後どうなるかなど。。でも泣けました。小松菜奈さんの演技力にただただ脱帽です。他主演した、映画も観てみようと思う映画でもありました。 ",
      "息子の恋愛\n 息子の恋愛を見ているようでちょっと恥ずかしかった。案の定、映画館はお客様は２０代のカップルが多し。倍以上生きて擦れている自分を再確認。おやじになると「抱きしめていいですか？」なんて言わないで、お酒の勢いで押し倒すからね。主人公が５０歳だったら感情移入できたかも。ツッコミどころはたくさんあったけど、それなりには楽しめた。 ",
      "恋愛映画としては至高\n 今までの…と言うより最近の、出会い→ラブラブ→困難→打開→繋がりというお決まりのパターンではなくどちらかがどちらかを好きになるよう努力しアタックするというパターンでもなく、第三者、読者からすれば胸をえぐられるような切なさのバッドエンド…それでも高寿と愛美の2人にとっては、輪になり永遠に繋がる2人のハッピーサーガ。見ている方は2人をいたたまれない、何とも虚しい気持ちに浸されるが、2人のお互いの未来は明るく開けている。すれ違う時間軸の中で共に歩み寄って行くタイムトラベルラブストーリー、今までにない話の展開と内容で、どハマりしました原作既読者ですが、初めて読んだ文庫本がこれということで、初っ端から凄い作品に出会ってしまったと感動しましたぶっちゃけ、辛かったです、読んでいてそれを、あそこまで鮮明に、繊細に実写化し、小説という文字の情報量だけでは描けないところまで本当に綺麗に映像化してくれて、原作を知っている人でも全然楽しめたと思う作品ですその一方、タイムトラベル物ではよくある複雑でよく分かりにくいという点を、ポメラニアンの例で分かりやすく例えてくれていて、原作を知らない人も充分見られる作品になっていました最後の、愛美目線の時間軸の話は、セコい。完全に泣かせに来てましたね、、流石ですよ本当恋愛ジャンルとしては、沢山の映画を見て来ましたが、かなりのトップクラスです。しかしこれはミステリーラブストーリーですかね。最高に面白かったです。見て良かった。良いものが見れました。 ",
      "もう一度観ます\n 物語の設定は、通常の理屈から考えてあり得ない世界ですが、この映画の中で描かれた人間の心情は非常にリアルで、かつ、やさしく、切なく、強く心に残るものでした。周りはほとんど10代の女性かカップルで最初は居心地が悪かったのですが、還暦を過ぎた夫婦でも十分楽しむことができました。 ",
      "今年一泣いた\n  原作の内容を知ってると、小松菜奈の泣くシーンで毎度号泣。最高でした。 ",
      "切ない！\n  結末が悲しいけど、小松菜奈さんの可愛さで心が救われる映画でした。切ないけど、恋愛がしたくなる映画です。原作を事前に読んでないとちょっと引っかかる部分があったため星マイナス1。 ",
      "小松菜\n 年末に個人的今期最高レベルの作品が来たかもしれん。恋愛映画としての見せ方とSFとしての見せ方の区切りが上手くて、ちょうど半分の時間にタイトルが出てからの切り替えが非常に良かった。後半設定の整合性を頭で整理するのに時間はかかったけど、わざとらしくないように描写で説明もあり見易さも問題ない。あとこの監督は俳優ありきの恋愛映画を撮り慣れてるだけあって人の魅力の引き出し方がうまい。最高ランクの一般人顔の福士くんと、異世界人感半端ない小松菜も最高のキャスティングだった。いわゆる「あなたは二回見る」系の映画ではあるけど、きちんとラストで集約してくれてて一回でも解りやすいし、予告でそれを全面に出してなかったのも好感度高い。マイナス点は過剰な音楽と、雰囲気をぶち壊す主題歌くらいか。デートムービーとしても、友達と見ても、一人で見ても、満足できる作品だと思う。99 ",
      "オジサンも泣けた（笑）\n 原作は2年くらい前に読みました。ファンタジー恋愛小説って感じで、映画化されると聞いて、楽しみにしてました。映画館に入ってビックリ‼️客席は女子中高生ばかり…さすがに男1人で観る映画ではなかった。（笑）でも、泣けました。ストーリーは分かっていても、2人の切なすぎる運命に、いつしか自分も同化していました。大好きで、ずっと一緒にいたい人なのに、一緒になれない運命をどう受け止めるのか…今の自分にとっても通じるものが…。大切な人と改めて観たい作品です。小松さんは「渇き」から注目していた女優さんでしたが、今回の清楚で自然体の演技に、益々応援していきたい女優さんになりました。 ",
      "もう一度観ようかと思ったよ。\n もう一度観ようかと思ったよ。 ",
      "設定が受け付けない…\n  「24時間単位で逆行って、都合よすぎるでしょ」てな違和感を感じてしまい、今一つ入り込めませんでした。演技も、画像も、とてもよかっただけに、残念です。もっと、自然なストーリーだったらよかったのになぁ。小松菜奈さんって、いい女優さんですね。 ",
      "月がきれいですね\n  切ないですが、とてもいい作品です原作既読ですが、涙が自然に出ている自分がいるとは･･･。私は特に、映像の光りの使い方がとても好きです様々なシーンに効果的に使用してます。きれいですね。原作は、40日ですが、月をモチーフにしたのも、いいですねDVDではなく、劇場空間で二人の優しさを感じてください原作に続編はないですが、もしあるならば、ハッピーエンドをまた、泣いてしまかも、かしこ ",
      "良かったですよ。\n  原作読まずに観賞しました。冒頭からタイトル出るまでがとても長かった！若干退屈してしまいましたが、endingに差し掛かってからは、冒頭で抱いた自分の感情に「そんな風に思ってごめんなさい」と心の中で謝ってしまうほど、とても感動しました。タカトシとエミの時間のズレ方を理解するのに少々時間がかかりました。頭が固いもんで…(^^;見終わってからも更に考えてました(^^;どうにかハッピーにならないものかと…。でもやっぱり恋人としては二十歳の30日しかないんですね(TT)とは言うものの、恋人以上の絆みたいなものが二人にはあるように感じて涙涙でした。back numberの曲に浸って更に涙…。もう一度観たらもっと泣ける気がします！本当に良かったです(^-^) ",
      "面白かったけど\n 同じ劇場内で泣いている人もいたけど、自分としては泣くほどではないかと。でも、面白かったし、女の子の演技良かった。ただ、他の人も書いてたけど、主人公たちの衣装ダサくないですか？福士蒼汰のルックスだからみれたけど、衣装もっとなんとかならんかな〜 ",
      "せつない。。。\n 原作を読んでから観ました。なので、映画のシチュエーションがすんなりと入ってきたし、わかりやすかったと思います。逆に、いきなり観ると最初は理解出来なかったりするのかもしれません。実際、後ろの女子高生はしばらくは「えっ？どーいうこと？」とブツブツ言ってましたから(笑)映画は映像も美しくて、とても良く出来ていたと思います。キャストの演技も自然で良かったです。私はこの作品を読んだ時、昔観たブラピの「ベンジャミン・バトン」を思い出しました。 ",
      "思ったよりよかったという印象。映画はいつも原作を読んでから観ますが...\n 思ったよりよかったという印象。映画はいつも原作を読んでから観ますが、原作のわかりにくい部分も映像化すると見やすくなっている印象。配役に関しては福士蒼汰は違うやろーと思っていましたが、見れなくもない感じに仕上がっています。 ",
      "おもしろい\n 原作読んで感動して、小松菜奈ちゃんが出るって知って、原作通りの福寿愛美ちゃんでした。話も少しははしょられてるが映画としてはまとまってておもしろかった！！！感動もする、もう一回見たい！ ",
      "泣けました…\n 原作を読んで無いと、少し難しい物語ですね…予知能力が有るのかなぁ…、って思って進んでいくと、不思議な話しになって行きます…。意味が分かるまで時間がかかりました。不思議な世界観が有りますが、素敵な映画だと思います。 ",
      "最高の映画！泣ける！感動！\n ほんとにボロボロです！こんなに泣いた映画は初めてです！最初の方から彼女の異変に気づき胸が観てて痛くてその秘密を知った途端にボロボロ涙が出てきました！原作を知っているのでさらに泣けるかも知れません！理解するのに時間かかるとか行ってる人もいたり、ただのFS映画とか言ってる人もいるけどそんなことないです！理由がわかれば涙腺崩壊です！カップルで行くのも友達と行くのも家族と行くもの！人を大事に１日１日を大事にしようと思わせてくれる作品です！福士君の演技に引き込まれてからの小松ちゃんの演技に引き込まれるので泣かないときはないです！監督の演出も最高です！油断してた時のbacknumberにも泣かされます！観ないと損です！！ ",
      "世にも奇妙な物語の一本だったら納得\n  これは今年のワーストの一本です。時間を逆行する女の子の話なのに午前0時をすぎるとその後の24時間は順繰りに時間を進む？あれ？それってどういうこと？午前0時からは逆行しないんだ。それからは男の子と楽しい一日を過ごせるのか？それはあまりにも都合良すぎない？親に会わせるのも意味不明。別れなきゃならない女の子を親に会わせるのはどうしてなの？ビーフシチューの伏線を回収するためだけにしか思えない。福士蒼汰と小松菜奈の演技、三木孝浩の演出はそれらの疑問をゴマかすだけの実力があると思うけど…とにかく設定に無理がありすぎるし都合が良すぎるでしょ？ジュブナイル小説としてもかなり低学年向きなのかな？0.5の☆は唯一、小松菜奈が手を繋いだだけで泣くとかの理由が、これが最後だからだと知っているからだと気づいた場面がちょっとだけ良かったから。ちょうど一時間くらいのところだったと思うけど、そこで終わってれば☆３つだったかも。世にも奇妙だったらちょうど良かったね。という作品でしたm(_ _)m ",
      "とても切なくて泣けます！\n まず言えること、映画を見ている空間に自分1人だったら確実に涙を流していました。わかりやすくできていたし切ないけどしっかり感動も出来て演者も豪華で、最初の〇〇はそういうことだったのかー。。。と最後の方に分かるしっかりとしたストーリーも良かったです！また見たいと思いました！ ",
      "小説を読んでからぜひ映画も。\n 小説を読んでいたため、内容はある程度理解した上で映画を見ることが出来た。これはぜひ小説を読んでから見て欲しい。話が複雑であるから一度見ただけでは感動を全て吸収できないと思う。一度読んだ内容がスクリーン上で役者に演じられることによって、読んだ時とは別の、具体的な感動が自分の中に残るだろう。私の中で印象的だったのは音楽。ここぞというシーンで盛り上がる音楽に本当に感動させられた。エンディングに流れるback numberの「ハッピーエンド」は、前奏から泣けてくる。また、「彼女」と「僕」の対比も明確に見えたことに切なさを感じる。例えば、前半で涙の多い彼女と後半で涙の多い僕。前半慣れた喋り方の彼女とぎこちない僕が、後半には反転すること。それがはっきりと伝わってくることがこれが小説ではなく映画であることに意味を持たせていると思う。 ",
      "設定の矛盾にいかにリアリティーを持たせるか\n 私には難しかった。映画の世界観のリアリティーが足りない。なので入り込めなかった。矛盾を矛盾として感じてしまった。小松菜奈は良い演技です。かわいいし。なので星ひとつプラス。 ",
      "純粋ラブストーリー。\n こういう小説を読むことは滅多になく、本作と映画化された「イニシエーション・ラブ」は本屋で手に取って、衝動的に購入したものだ。本作はまだ映画化が発表されておらず、かなり新鮮な気持ちで読了したことを覚えている。三木孝浩監督の手によって映画化されると聞き、さもありなんと思い、キャストが発表されるに及んで、さて、どうなる？と思った。吉田智子の脚本は、原作にほぼ忠実で、セリフも原作のものを多くつかっている。また、映画は余計な人間関係にわずらわされない潔さがある。高寿（福士蒼汰）と愛美（小松菜奈）に終始していたのも好感がもてた。ラブストーリーを作るのに、恋愛の障壁を設けるのが、昨今難しくなっている。少女漫画は果敢に挑戦しているようだが、映画もその挑戦は怠っていない。そう思わせた作品であった。 ",
      "放心状態！！\n とにかく映像がきれい！三木監督が高寿と愛美、京都の街並みをとてもきれいに撮ってくれていて、ステキな映画になっています。タイムパラドックスを扱った映画はたくさんあるけれど、これまでの映画とは違ったアングルからアプローチされていて、それが新鮮でした。愛し合う二人が時間軸によってすれ違ってしまう様に，見ているものの気持ちがシンクロし、痛いほど泣けてきます。本当に多くの人に見てもらいたい映画です。何度となく映画館に行く価値がある映画です。 ",
      "素晴らしい\n すごく感動した。今年最後の映画これでよかったです。最初なんの話が全然わからんけど、途中から明らかになった…主演の演技で共に感じた。泣いたり、笑ったりだった。おすすめします。ただ、1回きりだとわかりにくいと思う。2回見た方がいい。ちなみに、個人の意見を言うと、ハンカチちゃんと持って、後半は泣くのシーンが多いです… ",
      "エンディングにback numberという周到ぶり\n 切ない。小説を読んだ時から強く感じていたことだけど、この作品は終始切ない雰囲気を纏っています。それは主人公二人が楽しそうにデートする中にもあって。この作品の根幹にあるギミックがその作用を働かせているのですが、描き方がとにかく上手い。二人が会ってる時間に起こり得る矛盾や不思議を表現するのが絶妙だし、それが物語の後半で感情の渦を巻き起こし一気にこちらに向かってきます。正直言って荒唐無稽なファンタジーだという印象を小説の時から感じてはいました。しかしそこで芽生える刹那的な想いに燃え上がるのではなく、それ以前から二人の中にずっと特別な時間が流れていることに心が震え、運命に振り回される二人があまりに純粋かつ人間的であることにただただ僕の心はのめり込んでいくばかりでした。それから、小松菜奈ちゃんが最高に可愛い。小松菜奈という素材に三木監督の光の使い方が掛け合わさればそりゃ最強になるわけです。ミステリアスな役も実際の彼女から感じる雰囲気とリンクしていて自然でした。最後に、弱りきったところに追い討ちをかけるように流れるエンディング、back number『ハッピーエンド』。この映画に彼らを起用したことがまず正解。そしてこの曲を書き下ろしたバンドの求められたことへの正確な回答は凄まじいです。「切ない」という感想が一番に出てくるこの映画のテーマソングとしてこれ以上はないです。毎年数多く消費される恋愛モノの中にも1本や2本は素敵な作品が紛れていますが、この作品もその1つであることに間違いはないと思います。 ",
      "最後までせつない、でも暖かみ感じる\n 映画の冒頭の場面から、よーく観て覚えておいてあげて。前半、えみのかわいさにずっとキュンキュン「こんな子いたら惚れるにきまってる」そう感じて間違いじゃなかった。のがだんだんわかった。このままいくとネタバレすることに気付く。。私の中で、ここ数年で観た青春恋愛映画（そんなに観てないんですが）としてはトップレベル。救いがない？とも言えないか。。。な所が切ない。現在若い人には特に観てほしい作品です。三木監督、三木組の画面、好みます。カメラ、照明だけじゃなく切り方も美術も音楽もすき。えみを演じているのは小松菜奈さん。なんだかんだで小松菜奈さんについて感じていることは私、ちょいちょい書いてるかな？この作品のえみがこの人でよかったです。 ",
      "性別、年齢、出演者の好み問わず、感動出来る素敵な作品です。\n  公開初日に見て、今日二回目鑑賞しました。原作も熟読していたので、内容は知っており１回目は泣くつもりで映画館へ。後半に泣くつもりでしたが、開始数分後の告白シーンで既に涙腺崩壊…。内容を知っててもとても感動しました。１回目は、全てを知ってるえみちゃんの恋が切ないと感じ、辛いけど全てを受け入れてくれる高寿のイケメン成長ぶりに涙腺崩壊。でも、二回目は実は高寿の方が切ないし辛いんだと感じ涙腺崩壊。だって、えみは5歳の時に既に高寿に恋をし、叶わない恋と知りながら、20歳の30日間の両想いを期待して逢いに来るのですから。えみがこっちの世界に来なければ、切ない恋は無かったのですから。高寿にとっては、30日のうち事実を知り受け入れてからの日々は10日程度。ある意味えみに翻弄されてるわけで…。でも、お互いが本当に恋をして相手を思いやり愛を深めていく姿にひたすら感動しました。高寿の表情や涙に感情を持って行かれました。映画館でこんなに泣いたのは初めてです。同じ映画を何度も見たいと思ったのも、２度目でもやはり泣き通しだったのも初めて。更にまた観たいと思っている自分にも驚きです。男性独りで見に来ている方も何人かいて、涙していたので、この映画は若い人やカップルだけでなく、私のような年を重ねたおばさんでも、男性でも感動するお話だと思います。色々な方に見てほしいと心から思う映画です。福士くんや小松さんに全く興味のない方にも、是非見てもらいたい素敵な作品です。 ",
      "原作既読。 かなり原作に忠実でした。 この映画はその設定を受け容れ...\n 原作既読。かなり原作に忠実でした。この映画はその設定を受け容れられるかどうかで評価が大きく変わりますよね。細かい事を気にせず、小松菜奈さんに星4つです。 ",
      "私は明日、昨日のきみとデートする\n  ってことでいいんだろうか。かなりややこしい映画です。未来から来た彼女。正確には、未来からとんでもない運命を背負ってタカトシを救いにきた女性。以下、自分のための解説。たぶん、二、三日たったら忘れそう。物語の時間軸を理解するのは難しい。タカトシが生きている時間を正方向とすると、エミは、一日ごとに、きょう、昨日、一昨日と戻ってゆくのだ。一日の時間の流れは正方向だが、一日たつとカレンダーは、一日戻る。エミは、タカトシにとって20年後に生まれている。そして、重要なことは、二人は五年ごとに会っているということ。映画の中でふたりが始めて会った日は、二人が最後に会う日。まず、ここが切ない。しかし、始めてみる観客にはそんなことはわからない。次に会うのは5年後の、タカトシ25歳、エミ15歳の時。エミは、もちろんタカトシのことはほとんど知らない。少しだけ、この部分も描かれる。このときに、エミにとっての5年後、20歳の自分がタカトシとどんな30日間を過ごすかというメモ帳を渡される。そして、エミは20歳になり、二人にとって最後の日から一日ずつ戻って、タカトシとのはじめての出会いにして別れの日にまでを逆順に過ごしてゆくのだ。タカトシ側は、ある日、エミはメモ通りに毎日ほとんど演技をしていて、しかも未来の自分のことを知っているというとんでもない事実に気づき、悩む。普通ならばとても信じられないのだが、いくつかの記憶、そして、未来の写真がある。エミはタカトシと会ってないとき、どこにいるのかちょっと気になるが、まあ原作には、書いてあるかもしれない。ともあれ、この物語がありうるとしたら、タカトシは、五年ごとにエミを探し出し、15歳のエミにメモ帳渡したり祭りの日に爆発から五歳のエミを探し出して救わなければいけない。もし失敗すれば、タカトシの存在も消えるのだろうか。この映画も原作者もスタッフもすごい想像力をしていると尊敬します。年末に不思議な映画と出会いました。 ",
      "切なすぎる非現実的ストーリー。\n  お互いの時間の進み方が違う。1人は明日はわからないけど昨日は覚えている。もう1人は未来はわかるけど昨日は覚えていない。明日が未来で昨日が過去の人間と、明日が過去で昨日が未来の人間。別世界の2人が恋をするのはすごく難して苦しくて本当に切なすぎると思いました。小松菜奈ちゃんかわいいくてやばめです♡♡福士くんのメガネもイケメンすぎでした♡♡ ",
      "浸れます\n なんの情報もなしにこの映画見てしまいました。よく泣く女の子だなぁ位の感想で普通の恋愛物を見ている気分でした。映画の途中のネタばらしから、女の子気持ちが痛いほど入ってきて、涙が止まらなくなりました。非現実の内容ですが、主人公に感情移入したら、たまらなく切ない映画ですね。 ",
      "今という時間を大切にしたいと思いました\n 映像や高寿と愛美 (主人公とヒロイン)が恋している姿がとにかく美しく綺麗。このタイトルの意味が分かったとき、切なすぎて涙が止まりませんが、最後は不思議と、温かく前向きな気持ちになれます。本当に感動するし、とってもいい映画でした。自信を持ってオススメします。今という時間を大切にしたいと思いました。 ",
      "期待どおり\n 原作のファンです。映画も土日で既に2回観ました。原作のイメージからほとんど外れることなく安心しましたし、小説と同じくらい感動をもらいました。彼がこれ以上付き合っていくのは辛いと一度彼女を突き放すのだけど、今まで涙もろい・泣き虫として片付けていた彼女の涙、その本当の意味に気が付いた時、自分もすっかり彼の気持ちに入り込んでしまっていて、涙が止まりませんでした。 ",
      "原作見てたけど\n 原作を見ててほんとによかった！見てたからこそ色々の思いがあったしより感動できた！！ ",
      "泣けます\n SF要素を組み込んだ恋愛物語です。とにかく切ない。切なすぎる。後半30分は泣きっぱなしでした。そしてもう一度見たくなる映画です。 ",
      "面白くないと言っている方もいますが、切なすぎるとても良い作品でした...\n 面白くないと言っている方もいますが、切なすぎるとても良い作品でした。小松菜奈さん演じるえみちゃんの純愛さが存分に出ていて良かった。話の内容が最後に繋がって泣ける。という感じになっていて私が今年見た中で一番の映画でした。皆さんも見てみてください。 ",
      "泣かないなんて無理\n 原作は読んでないです。この物語、現実味は正直全くありません。でも泣けます。号泣必至です。たぶんそれは福士蒼汰さん小松菜奈さんを始めとする実力派の役者さん達が好演してたからだと思います。正直こんなに泣けるのかと思うほど泣けます。今年一番泣きました。特に良かったのは２つです。１つは、タイトルを入れるタイミングです。もう１つは、エンドロールです。back number本当いい歌詞にいいメロディー。エンドロールの映像でまた泣きます。もう、嫌です。こんなに泣いたのに、もう一回観たくなる映画は、他の映画にはないと思います。あくまで、私個人の感想です！！でも色んな世代の方に観て欲しい作品です。 ",
      "原作を読んでないけど原作が面白いから面白いんだろうなあという感じ。...\n 原作を読んでないけど原作が面白いから面白いんだろうなあという感じ。原作をそのまま忠実に映像化してて原作の面白さ+αが無いんだろうなあと感じました。彼女の秘密が明かされてからは何となく先の展開が読めるけどそもそもの設定が良いから感動はする。でも、何か退屈だなあと感じました。主人公の設定生かしてもっと映像の美しさを際立たせる演出か何かあれば良かったのかなあと思います。舞台の京都の風景も美しいですし。本当に伝えたいことだったり主人公が大切にしてることとかが伝わってこなかったです。多分、あったんだろうけど原作先に読むべきだったかなあと思います。 ",
      "とにかく切なくて泣ける映画\n こんなに映画館で泣いたのは初めて ",
      "いい\n  時の流れが逆とか驚きすぎた ",
      "恋愛映画好きでないわたしでも\n ストーリー自体の時間軸が複雑で理解するのに時間がかかってしまいその間物語に集中しきれなかった。しかし理解してからちゃんと物語にはいりこめて面白かったし泣けた映画だった。小松菜奈はどハマりですこし謎めいてるかんじはとてもよかったしかわいかった。主人公の親が３５歳の小松菜奈の顔をみていたにもかかわらず彼女として紹介された時にあれ？ってならなかったのは不思議だった。恋愛映画としては、ほっこりできて泣けたのでとてもよかった。 ",
      "切なく、優しく、あたたかい物語\n  1回目より2回目、2回目より3回目・・・と回数を重ねるごとに涙するポイントが変化し、より感情移入できる映画です。2人が共有する「今日」は、翌日には「昨日」と「明日」になり、少しずつその時間の開きが大きくなるにつれて切なさが増していきます。撮影は順撮りではなかったそうですが、2人とも繊細な心の動きの演技が素晴らしかった！ただの恋愛映画ではなく、もっと深い部分で「今を大切に生きる」ことを教えてくれる作品になっています。そして、三木監督の映像美がすばらしい！光の使い方が本当にキレイで、京都の街並みや2人の表情が本当に美しく切り取られていました。原作の世界観が細部まで見事に映像化され、原作ファンとしてもとても嬉しく思いました。 ",
      "普段基本泣くことない\n  普段基本泣くことないのにこの映画は切なすぎる30日しか一緒にいられないってゆうだけで過酷なのにそのうちの半分はかなりの非現実離れしたことを聞かされた状態で一緒に過ごすとかあんなん自分に例えたらまず全く耐えらんない辛さが感じましたね。歴代映画で一番グッときて生まれて初めて映画のパンフレット帰りに買った ",
      "切ない\n  切ない切ない切な過ぎる。ある意味ロミオ&ジュリエットですね。orangeと似てます。30日間しか交じり合えない20才。よくできてると思います。 ",
      "２度目を観たいと思わせてくれる映画\n 正直なところ、それほど期待せずに映画館へ足を運んだ。忘年会の開始時間を間違え、夜６時からの予定が空いてしまったからとは言えまい。小松菜奈が「渇き」で新人賞を受賞したことも知らなかった。福士蒼汰に興味があるわけでもなかった。この２年ほど劇場映画から遠ざかっていたこともあり、映画好きであれば、当然知っている一般常識が欠落していたことは認めざるを得ない。この映画に関しては、私は映画の原作を知らない。予告編も観ていない。さて、本題である。結論から言えば、２度目を観たいと思わせてくれる映画だった。物語は大部分を「ぼく」にフォーカスさせて進行していく。冒頭の電車内で「ぼく」が「きみ」に一目惚れをするところからストーリーは進行していく。まさしく王道的な恋愛映画と言わんばかりのストーリーである。ところどころ、「きみ」の表情が謎めいていることを「ぼく」と共感しながら、物語は進む。物語が中盤に差し掛かり、「きみ」の 表情が謎めいている理由が明らかとなる。これ以上物語に触れるとネタバレになってしまうので、割愛する。構成上の「ぼく」へのフォーカスが終わり、短い時間ではあるが「きみ」へフォーカスされる。「きみ」の表情や心の揺れ動きが繊細に表現されていた。 小松菜奈の演技力に脱帽である。再度、結論に戻るが、２度目を観たいと思わせてくれる映画だった。理由は、「きみ」へのフォーカスを観たあとに、もう一度「ぼく」へのフォーカスを見たいからである。是非、貴方も劇場へ足を運んでは如何だろうか？ ",
      "切ない(ノ_＜。)\n 途中から、現実離れしていて頭が混乱したのだけれど、最後に向かって、どんどん切なくなってくる映画(。´Д⊂)全て見終わったら、最初に思ったのは分かった上で、また初めから観たい。そうしたら、最初から泣きまくるんだろうな～ ",
      "とにかく泣ける\n  頭が痛くなるほど泣いてしまいました。決して誰も死んだりする訳でもないのに、優しさや切なさにとにかく涙が止まりませんでした。 ",
      "最高！\n もう一度見たいと思える映画です ",
      "泣ける\n 男性ですが泣きました ",
      "物語がリフレインしたとき、彼女の涙の意味が切なく迫ってくる！\n  　タイトルの意味は、予告編を見てもさっぱり分かりませんでした。予告編から覗えるのは、ある時間を境に、主人公の隣にいたはずの彼女が突然いなくなってしまうことぐらいです。　それはなぜといいたいところですが、ネタバレになってしまうので一切書けません(^^ゞ　ただ言えることは、何らかの理由から、時間軸の違う二人が出会ってしまったことです。ある条件に沿った時間だけ、恋人ととして出会える関係になれるということ。どうしてそうなったのかという理由は、はっきりと描かれていません。しかし映画のマジックとして、あり得ない世界を設定しつつ、そこから説得力ある展開で純愛を成立させてしまう点では、皆さん『君の名は。』で体験済みと思います。あれとちょっと似ているのですね。　一見あり得ない世界を、こういう世界なんだと力業で描いてしまうと、そのあり得なさが気になって、最後までストーリーに感情移入できなくなるものです。でも、本作のように最後まで丁寧にディテールを細かく丁寧に描いて行くと、だんだんそこで設定された虚構が気にならなくなって、登場人物立ちの感情の動きのほうにどっぷり填ってしまうものです。古い映画で例をあげれば、大林宣彦監督の尾道三部作がそれに当たると思います。　とにかく予告編だけで首を傾げているばかりでは、どんな映画なのか本作では、さっぱり分かりません。結構ヒントを出しているこの文章をお読みになっても、大半の方は、なんじゃろうとよく飲み込めないはずです。しかし、実際に劇場でラストまでご覧になっていただくと、そういうことだったのかとストンとガッテンがいくでしょう。　当初は主人公の視点で描かれていきます。主人公は、京都の美大に在籍する20歳の南山高寿（福士蒼汰）。ある日、彼は電車で大学に行こうとしたところ福寿愛美（小松菜奈）という女性に出会い、瞬く間に心を奪われてしまうのです。　高寿は愛美に声を掛け、一目惚れを告白します。携帯を持たないという愛美から高寿は連絡先を聞き出せずにいました。それでも、明日の再会を愛美から約束されて別れたのでした。その翌日、不思議なことに愛美は、以前から知っていたかのように高寿を見つけ出し、事実上のデート状態に。その後二人は正式に付き合うことになります。　毎日デートを重ねて順調に交際が進み、幸せな日々がいつまでも続くものと考えている高寿。15日目では、早くもふたりが結ばれるという幸せの絶頂を向かえます。ここで、かなり遅めのタイトル・クレジットが表示されます。これは凄く意味深なタイミングでした。翌朝になって愛美から思いも寄らなかった秘密を打ち明けられることに。そこで初めて、この物語のタイトルに隠された意味について、気がつかれることでしょう。そして、いよいよふたりが出会ってからの30日後に向けて、何がに起こっていくか核心が描かれていくのです。　高寿から見て不思議に感じたことは、愛美が突然涙を流すことでした。一目惚れを告白されたときも、初めて手を繋いだときも、初めて呼び捨てで名前を呼び合ったときも、一つ一つが恋人として普通のやり取りを始めたのに過ぎないのに、なぜか愛美は涙を流すのでした。そのことが気になる高寿。でも、その理由を尋ねることができないままデートを重ねていたのです。　その涙の意味は、愛美の視点で、これまでのストーリーがリフレインされたときはっきりします。その涙に込めれた彼女の切なさを強く感じて、留めなく涙があふれ出してしまいました。彼女の視点で見ると、全ての物語の意味がガラリと違って見えてくるのことに。そんな宿命を自覚している愛美の忍耐力の凄さが、切ないのです。その描き方は、よくある病気で死んでいく作品と共通しているところがあり、そこが泣けるツボになっているのですね。　演技面では、福士蒼汰と小松菜奈がストーリーの進行に合わせて、微妙に表情を変えていく繊細な演技を見せてくれることです。　特に小松菜奈は同年代の美少女女優と比べて、抜きんでた美人とは言えないものの『溺れるナイフ』でも本作でも、ヒロインとして抜擢すれば、輝くようなオーラを解き放つ天性の魅力を宿している女優ではないかと思いました。　ところで三木監督は、作品ごとに演出が良くなってきていると思います。　次回作は、河原和音表情をのコミックを実写映画化した、広瀬すず主演の『先生！』。来年秋公開で、とても楽しみになってきました。『心が叫びたがってるんだ。』などの岡田麿里が脚本を担当するだけに感動を生み出すことでしょう。そしてきっと近い将来、『君の名は。』に匹敵するくらいの、大ヒット作品を生み出す予感を本作で感じさせてくれました。《ひと言》　まるでドラマ『科捜研の女』のように、京都に住んでいる登場人物全てが、京都弁を話さないことには多いに疑問を感じました。このままでは、はんなりした京言葉が、絶滅しそうです！ ",
      "もう一度見たいと思える映画。見ないと損。\n 原作も購入したが、あえて読まずに映画を見ました。今までは本の内容を上回る映画があまりなかったので、いつもがっかりでした。今回は純粋に福士くんと小松菜奈ちゃんの演技を楽しみたいと思い、鑑賞しました。京都の街並みの中で二人の姿が、美しく切なく涙が溢れる感動ラブストーリーでした。鑑賞後、原作本を読み返しましたが、映画は台詞なども忠実に再現されており、原作ファンも裏切らない映画なっていると思います。もう一度見たいと思える映画でした。 ",
      "予告では分からなかったわ〜\n ヒロインの抱える秘密を匂わせる予告だったけど、あんな事になってたとは。恋愛物は敬遠しがちなんだけど、ただのラブストーリーじゃない事は分かってたから鑑賞。結果、なかなか面白い仕掛け？だったから最後まで楽しめた。小松菜奈あんまり好きじゃなかったけど、クソ可愛かった（笑） ",
      "切ない\n 最後が近づくに連れ非常に切なくなって泣けてきました。心が洗われる映画です(^^) ",
      "文句つけようない\n この映画は本当に泣けますねー！そしてこの映画見た後の余韻はたまらないです…こんな彼女が欲しいな… ",
      "本で泣き、映画でも泣きました。\n 原作本が大好きだったので、自分の中でのイメージが崩れるのが恐く、映画を観ようかどうか迷いましたが観てよかったです。原作を読了した方はわかるかと思いますが最初とラス前、ラストで２度泣いてしまいました。大切な人と観て欲しい映画です。 ",
      "何も考えなければ良い作品\n  雰囲気もよくて全体的に面白かったです。小松菜奈ちゃんもイメージにとても合っていたと思います。試写会で見ましたがあちこちで涙してるのが聞こえてましたし。ただ個人的に疑問が多くてスッキリしない感じです。そこは前に見た「オレンジ」という作品とカブってしまいました。 ",
      "泣きました\n あなどっていました。いいお話です。 ",
      "ぼくは明日、昨日のきみとデートする\n  当初はタイムスリップものかと思ったが、むしろパラレルワールドでの話。壮大な宇宙の時間軸の中のただ一点でしか出逢えなかった二人。人智ではいかんともし難い運命を受け入れる二人に涙します。 ",
      "これは。\n  前半の恋愛パートはめっちゃキュンキュンしたし小松菜奈可愛かった。後半の始まりにタイトルが出て一気に話が展開するんやけど、今年公開の「ヒメアノール」と同じ構成だったから萎えた。残念。タイトルの伏線を回収した時は感動した伏線回収からの最後の方の小松菜奈パートもめっちゃよかったんやけど、よくよく考えたらこの映画って「プリデスティネーション」と似てる。ジャンルが違うだけで、なんというか恋愛模様はとても面白かったんやけど前に観たことあるような感じやったから少し残念。東出昌大の演技は良かった。 ",
      "泣けて仕方ない\n 泣きました。だいぶ泣いてしまいました笑現実ではあり得ない物語だけれど、どこか現実的で、なんとも言えない気持ちになります。小松菜奈さんは、儚げな雰囲気の奥に、強い意志を持った女性を見事に演じてらして、とても良かったです。 ",
      "しんどい\n 観ている時はもちろんですが、見終わったあと、2人の気持ちを考えれば考えるほど切なくてしんどくなります。セリフはほぼ小説のままで、原作の雰囲気は崩さず描かれているように思います。 ",
      "ぼく明日☆切なかった、ステキだった、泣けちゃった…\n この映画が忘れられず、どうしてももう一度観たい。その前に、原作購入。小松奈菜さん…素晴らしかった！彼女の魅力。去年より綺麗になったような気が…^m^もともとが“ファンタジー”絵空事ですうーっと、終わってしまうのかな？泣けないんじゃないかな？と、予想していた自分。結果、号泣してしまった。キャスティングはnice。主演の2人はもとより，東出さん・山田さん・母の宮崎さんも。ロケ地…真冬の京都。池、電車、道、商店街、古い家屋など…映像がドキドキするくらい美しい。２人がデートする、そのコースに胸きゅん。恋する２人と時間の流れが、テーマ。高寿の流れで話は進んでいくが…出会いの時、デート中…愛美が涙を流していた、本当の意味を後で知って胸が苦しくて、切なくて…泣けて泣けて仕方なかった。エンドロールは、エンドレール…なんてステキなエンディング！Back number“ハッピーエンド”のメロディーと歌詞に、また号泣。今年の最後を飾るにふさわしい、珠玉のラブ・ストーリー。追伸：今年は三木監督に、いっぱい泣かされた。来年も作品を楽しみにしていま～す(*^_^*) ",
      "原作とコミック読んでから観ました。\n  原作とコミックはほぼ同じ内容。映画はカットされてる場面や追加されてる場面がありましたが原作内容とかけ離れてる作品ではなく原作ファンも楽しめると思います。細かい設定が原作にも映画版にも紹介されていないため「10歳15歳の愛美に高寿はどうやって会いに行ったのか、愛美は箱のカギをいつ手に入れたのか、」など様々な矛盾点や謎な部分がありますがそこは気にせずに「恋愛作品の中にちょっとSF要素を入れてみた」って感じなので、①二人の時間は逆方向に進んでいる②5年に1回40日間だけ会える③愛美からしか高寿の世界に行けないの3点だけ頭に入れてあとは読み手側の想像でいいと思います。ハッピーエンドにならない切ない作品です。 ",
      "ドキドキ\n な作品でした‼また会えるよ ",
      "これって、片思いでも言えること\n 正直あまり、期待せず見に行った映画。福士蒼汰さんが観れればいいかなくらいいずれ終わりが来る出会い、ループになっていなくてもたくさんあることに気づきました。例えば片思い。いずれその人に好きな人ができる。友人として楽しい思い出があっても、いずれ会えなくなる。エンドロール、線路が続くだけなのに、涙が止まりませんでした。 ",
      "泣けると思った通りの映画\n 素晴らしい映画でした。切なく、胸の奥が少し苦しくなる感じ。役者が好演してます。 ",
      "涙無しでは見られない今年一の感動作\n 映画でこんなに泣いたのは、初めてでした。最後の方はハンカチで口元を抑えないと泣き声が漏れそうでした、、、彼女の秘密、この映画のタイトルの意味が分かったその後は、号泣必至です。主役二人の演技力、他キャストの方々の演技が、現実ではありえないストーリーに信憑性を持たせ、映画の世界に連れて行ってくれました。間違いなく今年一の感動作です。 ",
      "冷静に考えると\n  レビューを書いている今、冷静に考えると「ん？」と思うシーンや話の流れがあります。しかし、見ているときはそんな事考える間も無く、タイトルの意味がわかった瞬間から泣きっぱなしでした。私は原作未読で、既読のみなさんは配役について色々思うところはあるみたいですが、この作品はこの設定を考えられた原作者が凄すぎず！あと、back numberの主題歌「ハッピーエンド」もいいです。時間があったらもう一度見たいです。きっとその時ははじめから泣きっぱなしになると思いますが…星５つの内、この設定に対して星３つとさせてください！ ",
      "小松菜奈の瞳が美しい\n あのライティングではまぶしかったろうに。瞬きもせず、ドライアイになっていないか心配。小松菜奈は微妙な美人だが、大きな画面でその美しさを堪能できた。最初に映画でよかった。この複雑な状況を私の読解力では小説から読みとれなかっただろう。 ",
      "最近の映画の中で一番よかった\n 君の名もみましたが泣きはしませんでした(絵や主題歌では感動はしましたが)これは原作は知りませんでしたがとてもよくできた作品で、泣かずにいけませんでした「内容がとにかく濃く考えさせられる」作品です。彼もこれは泣ける、といってました今まで見た恋愛映画の中でベスト1、2に入るような素敵な作品で、見た人で批判する人はすくないとおもいます。もう一回みたいです ",
      "原作にとっても忠実\n 原作は熟知しているので、\"泣きどころ\"は分かってる(笑)なので簡単に泣かされるもんか、と心のガードを硬くして鑑賞。季節や期間、デートの場所などはいろいろ変更されているが、２人のやりとりや関係性については意外なほど原作どおり。特に主役２人のやりとりについては、原作以外のセリフはほとんどないのではないか。まあ、原作も新幹線の中で１時間半で読んだ本なので、何も端折ったりしなくても映画化できてしまうのかもしれないが。と思ったら、最後の方で少しだけ変化球を投げてきて、それが非常に効果的だった。特に最初の方で違和感を感じたシーン（原作と少し違う）がここで見事に効いた。つまり泣かされた(笑)でも、原作どおりのラストシーンは、その\"変化球\"を投げた以上、そのままではダメなんじゃないの？観客はちょっと混乱するぞ。小松菜奈はデビューした頃は単なる可愛いだけの子かと思ってたけど、どのドラマ、映画でも要求される演技はきっちりこなすのね。この愛美役も少し難しいところがあるのだけど、きっちり無難にこなしてた。可愛い割には出てきただけで空気が変わるような存在感はないけど、息長く活躍する女優になりそうな気がしてきた。スキャンダルに気をつけて頑張ってねw ",
      "もう一度見たい！\n 原作を知らず見に行ったのですが、一通り見てもう一度見たいと思いました！ ",
      "三木監督、グッジョブ！\n おじさんです。原作未読、本日劇場公開初日午前に観てきました。俳優やストーリーについては優秀なほかのレビュアーさん達にお任せして、私は少し違う角度からレビューします。まずは三木監督へ、グッジョブです。三木監督作品、個人的には「陽だまりの彼女」以来、どうも合わなくて、しばらく遠ざかってましたが、今回「ぼくは明日、昨日のきみとデートする」を素敵な作品に仕上げてくれて感謝しています。本編を最初から最後まで中だるみもなく集中して観ることができました。良作だと思います。音楽についてですが主題歌 back number の曲をエンドロールで流す、本編を邪魔せず、映画の余韻をもっているときに聴かせる編集、この主題歌の入れ方って私好みです。このスタイルはぜひ今後とも続けて欲しいと思います。また劇中自然と流れ耳に入ってくる音楽が心地よいですね。エンドロールを観るまで知らなかったのですが「松谷卓」でした。いま一番のお気に入りのアーテスト、本編とバランスよく調和して気分をより一層盛り上げてくれてました。（このサントラがiTunesにUpされていました。後でアルバム購入しよ！）最後に、自分の好みに合っていないだけだろ…という批判は覚悟して三木監督にひとつだけ注文をつけさせていただきます…と三木監督ならこの作品で小松菜奈をもっともっと魅力的、素敵に撮れたのではないだろうか…、という点です。わがままなおじさんで申し訳ない。総じて、もう一度、映画館で観てみたい作品だと思います。世代を問わず、みなさんお勧めできる作品です。（余談）ポスターで小松菜奈が着ている辛子色のコートと「陽だまりの彼女（三木監督）」ヒロインが着ていた辛子色のジャケット、偶然かもしれませんが（？）同じような色に思い。この色って美術さん、三木監督の好みなのかな…と、ふと（笑） ",
      "感動！！！！！\n 感動以外のなにものでもない。最初の方は話が少し難しかった、だけどラスト30分くらいは最初のわからなかったところなどが、あぁそういうことか！とわかるようになり感動場面もおおかった。なので絶対見た方がいい！彼女をもっと大事にしようと思える本当にいい映画だった。 ",
      "原作が忠実に再現されていました。\n 原作を拝見していた者です。キャストは、発表された時は違和感を感じていたのですが、いざ観てみると案外違和感は無かったです。内容は、原作を忠実に再現されている感じでした。漫画の実写化だと省略される場面が多かったりするのですが、この作品に関しては原作本が1冊ということもあり内容が綺麗に収められていました。また、原作を最初から読み返したくなった時のような感覚が映画の方にもあり、2回目も観たくなるような素敵な映画でした。 ",
      "１人でこの映画の世界観に浸ってみるのもなかなかいいです。わかってい...\n １人でこの映画の世界観に浸ってみるのもなかなかいいです。わかっていそうな結末でも、それだけでない互いの気持ちの視点を描いた演技が主演の２人はさすがでした。小松菜奈さんの表情にすいこまれます。歌もぴったりです。 ",
      "原作と映画\n 制作の意図に沿った作品に仕上がっている。小松菜奈は良い選択だった。滑らかな美しい映像が暖かい心にさせる。一方、福士蒼汰が最適だったのか。また起承の部分にかける時間での展開と表現が、やや平板的。記憶に残るシーンはあり、ただそれらがより鮮明なものにできたのではと感じる。映画的でしか出来ない工夫ができた余地を感じる。設定をどう感じるかで、好みが分かれようが良い作品だ。 ",
      "微妙\n 原作ファンからして、まず南山高寿の役が福士蒼汰と合致していない。福寿愛美の配役は小松菜奈で良かったと思う。特に最後に少しだけ流れた愛美の30日間は彼女に共感して泣けた。恋愛映画は福士蒼汰が主人公というジンクスをなくしてほしい。東出昌大の役は文句なし！良い場面で出てきてたと思う。親友ですね。この映画は泣けることはできるけどそれは最後の最後で共感できただけで、原作小説が良すぎて配役を選びすぎていて途中がつまらなくなってしまっていた。あと、終わり方が雑です。別れた後はどうなったの？と思う。想像で補うとしてもあの物語ではそう容易くは想像できないし、どう立ち直ったのかとか気になる。三木孝浩作品にしては意外だった。 ",
      "涙活：なんとも言えない\n 予告から泣きそうになるくらい切なさがあるだろうと思ってた映画。確かに切なかったのだけど、もし自分が女の子の立場だったら…って考えると涙涙で化粧全落ちするくらい泣けたのだけど。設定がいまいち難しくて、最終的に、あれ？ここは？ねえあれってどういうこと？なんでそうしたの？みたいなが多くて…(´•ω•`)写真1枚で強引に納得させた風で、もう少し丁寧に物語設定を描いてほしかったな、と。はじめの1/3は、福士蒼汰演じる男の子の見た目、話し方、言動、もうなにもかもが、痛くて気持ち悪くて、家で見ていたらちょっと一時停止しないと辛いなってくらいひどくて。ものすごい泣いたけど、ピークのあとは比較的穏やかなシーンになって心が落ち着いてしまって、賢者モードてきな空っぽ感…。2回目見たら、泣けない気がする。 ",
      "小松菜奈の役のどハマりがすこいです！\n 小松菜奈の役のどハマりがすこいです！ ",
      "話が進むほど泣ける\n 途中ネタがわかってからは話が先に進むほど切なくて泣けてくる。主役の2人が美男美女で超お似合いなのも泣けるツボ。エンディングで線路がひたすら続くが、その線路の先にあるものを想像するとまた泣ける。お正月の大作映画の狭間で心を無にして観てほしい一作。 ",
      "切ない！！\n 京都の町並みがとても美しい。小松菜奈がいつもとは違った役柄で、とてもかわいらしかった。 ",
      "アイドル映画と考えれば\n  福士蒼汰、小松菜奈ダブル主演のダブル・アイドル映画と考えれば悪くない出来。ストーリー上のツッコミ所が多々あるのやハリウッド映画的なハプニングが起こらず淡々と進んで行くところは映画でなく原作由来と思われるが、まぁ恋愛ファンタジーと理解すれば必ずしも欠点ではないかと。途中から、彼氏視点から彼女視点に切り替わるのも納得だが、そんなに親切に作らなくても、とも思う。なんといっても小松菜奈の存在感。だが、衣裳はもうちょっとなんとかした方が… ",
      "時の女神\n 筒井康隆先生の時の女神と似た味わい。小松菜奈が良い!安定の 三木孝浩監督の仕事ぶり。 ",
      "原作が神\n  二度絶対見たくなるね多分話がこんがらがるかも知れないけど全てがわかった時のなんとも言えない感動とその2人の演技にさらに引き込まれるし主題歌の意味も違って聞こえる毎日を大切に、さらに運命って言葉に魅力を感じる作品 ",
      "心と体が乖離した挙句、ムカつきながら泣いた\n  今となっては150万部のベストセラーをいち早くピックアップし映画化の権利を取得するやいなや三木監督、吉田智子脚本、2013年に無茶苦茶ときめいていた福士蒼汰と渇き。で鮮烈デビューを果たした小松菜奈という布陣を固めた東宝Pにはあっぱれという思いを抱きつつ、「切なすぎる！」との前評判に「すぎるの使い方がなってねーんだよなー」と老害っぽく斜に構え、高校生向けデートムービーを仕方なく、くらいの気持ちで鑑賞に。本編が始まると「やっぱりな。青臭い初恋モノじゃねーか。いい歳したおっさんが高校生に囲まれて日曜の朝から観る映画じゃねーな」という予定調和なガッカリ感と、小松菜奈演じる愛美からどことなく感じられる違和感とかミステリアスな雰囲気とかほとばしるファンタジー感から、少しだけ期待が高まるといういびつな心境に。高寿の独白で大ネタが披露されると、「時をかける少女じゃん。君の名は。じゃん。もういい加減日本人は遠くに暮らす男女が時空を超えて惹かれ合う話から卒業しようぜ…」という落胆の気持ち、とは裏腹に、あらら、涙が溢れてきた。おじさん驚く。小松菜奈も福士蒼汰も東出昌大も、とにかく、全員喋り過ぎ。DVDの特典についてくる、本編映像に監督や出演者が音声で説明を加えてるやつかよというくらい説明過多。セリフは原作に忠実なようだが（読んでない）、映画と小説の違いはそこに映像と声と音楽があることだろうと。音楽は良かったです。高寿の家族と4人で食事をするシーンのお父さんの謎さに「お父さんも時空超えてたら最高だな…」という謎の期待を膨らますもそんなノイズは一切無く、すんなりと予定されたエンディングに向かっていく。家族で撮影する「写真」は一つキーポイントになっていて、時間の不可逆制や複製可能なところがいいエッセンスに。僕自身未来日記を泣きながら見ていた頃からたいして成長してないので、最後の怒涛の愛美ラッシュでまた涙は出てきたけど、一方心は冷静というかツッコミどころ満載というか。心と体をいびつなバランスにしてくれる珍しい映画でした。いいデートムービーなんじゃないですかね、来年になったら多分忘れてるけど。 "
    ],
    "filmarks": [],
    "coco": []
  }
}