{
  "id": 249,
  "reviews": {
    "eigacom": [
      "初\n 初妖怪ウォッチ。とりあえず、えらい綺麗。あと、配役が豪華。 ",
      "映画妖怪ウォッチ3\n ちょっと実写パートの方は微妙だったかな？。アニメパートは相変わらず面白い。やはり実写とアニメは同じ作品でもどこか雰囲気が違うんですね。 ",
      "日野らしい陳腐なストーリー!!\n 出だしのお母さん（って三津谷葉子たったのか…）のパンスト脚、実写フミちゃんに惹き付けられ、コアラニャンが可愛いので期待しましたがそれがピークで、物凄くつまらなかったです。ブシニャンはレジェンドなのに見せ場が全くなかったです。毎回思いますが、エンマとぬらりひょんはキャラ被りの上いつもくっついて不快なので、どちらか一人で十分だと思います。毛穴世界とは言いますが美肌効果()なのかソフトフォーカス過ぎます。浜辺美波は終盤は放置プレイだったという印象です。口八丁の日野がノリで作ったつまらない映画です。 ",
      "攻めた作品に敬意を\n 現実世界を『いつもとは違う世界』で、「毛穴世界」と表現するように、メタ視点で描かれる。この、斬新な設定は◎。だけど、現実世界があまりにも上手く描かれているために、現実世界とアニメ世界とのギャップが非常に分かり難くなっている。また、その説明が長く、テンポも悪い。そして頻繁に世界が入れ替わるために、もうなんでもありな感が強くなってしまう。折角の設定が活かせれていない✖️。ま、妖怪ウオッチはヌルさが売りでもあるので、この程度でも全然OKかもしれないけどね。 ",
      "コアラの踊りに価値あり\n  戦闘シーンが長すぎる。内容があまりにも薄い。実写もCG感がですぎてて萎える等々マイナス点は多いが、新しい妖怪？のコアラはかわいい。コアラとその踊りに星2つ。 ",
      "実写パートの不完全燃焼\n 実写パートに意味を持たせている部分は評価できるけど痒いところに手が届かないケータだけじゃなく、ふみちゃんやいなほももっとメインに絡めてくれればまた違ったのにとも思ったり ",
      "大人が楽しめる\n 他の映画はDVDで観ています。まず、実写とアニメの療法を取り入れている点は、違和感なく楽しめます。むしろ楽しいです。実写といってもケータメインで、他のキャラはおさわり程度しか出てきません。妖怪たちの実写もなかなかいい感じだと思います。妖怪ウォッチ自体、完全に親世代への受けを狙ったギャグ満載なので、ちびっ子だけでなく大人も楽しめる内容だと思います。次も映画館で観ていいかな〜って思いました。 ",
      "コアラニャン\n ちょっと退屈。コアラニャンが可愛すぎ。 ",
      "実世界の各キャラクターの実現が面白かった\n 実世界の各キャラクターの実現が面白かった ",
      "アニメと実写の行き来の発想◎\n 子供向け映画なので、内容の良し悪しはまぁどうでもヨシ。でも、安易に人気アニメを実写映画化するのではなく、アニメと実写の世界を行き来し、なおかつアニメキャラの非現実的武器が実写世界では効力がなくなるという発想は秀逸‼ 他にも生かせそうな企画ですよね。 ",
      "外見は最高に良かった\n 試みも面白いし配役もベスト。妖怪召喚のシーンやセットも「おぉっ」と感じさせられた。2次元より3次元のが「かわいい〜〜❤️」って思わせられるのも奇跡。しかし脚本の根本と実写パートのテンポが下手で、やはりアニメと実写はやり方が違うのだなあと考えさせられた。 ",
      "笑える\n 隣の知らない親子と歌った、、笑った相変わらずのふゆにゃんと、テキトーにネーミングするケータは絶妙に面白いぬらりと、エンマがイケメンすぎた❔ ",
      "今回の映画妖怪ウォッチは実写とアニメの世界の入れ替わりが激しかった...\n 今回の映画妖怪ウォッチは実写とアニメの世界の入れ替わりが激しかったけれど内容的には楽しかったです次回作も期待しています ",
      "大人でも楽しめた。\n 子供の映画だからあまり期待はしていなかったのですが、後半の戦いが迫力があって、でもユーモアがあって良い年をして大笑いしてしまいました。現実世界の妖怪が凄く可愛くて、遠藤憲一さんの人面犬には、吹き出してしまいました。ナルシーエンマ様の山崎賢人さんや、ぬらりひょんの斉藤工さんも面白かったですね。ケータ役の南出君は、最後の頃はアニメから現実世界に戻っても違和感無いくらい同化していて良かったです。大人ですが、友達の子供と一緒に大笑いさせていただきました。 ",
      "３作目も映画館で☺\n 期待し過ぎたのもあるかなぁ実写とアニメの入れ替わりがしょっちゅうあって、度々かわるくだりが長く感じたよーな話の展開は妖怪ウォッチならではのノリでもわざわざ実写じゃなくてもよかったかも！アニメだけでもじゅーぶん楽しめたと思うかなー ",
      "チャレンジ精神ある作品でした\n 最初からお茶の間で観る事を想定して作ったかのような、ファミリー向けの仕上がりでした。映画館で観るなら前回の方が見ごたえあったな～ぁ、と思いました。けど、実写との融合やアニメならではの『ご都合主義』を武器に展開していく所は、子どもだけでなく大人も素直に笑えたと思います。話の作り方が上手ですね。これはDVDになってから売れる気がします。 ",
      "はっきり言って失敗作だなと。 隣で見ていた子供も人面犬が出てきたと...\n はっきり言って失敗作だなと。隣で見ていた子供も人面犬が出てきたときくらいに笑うだけでした。まとまりもなく面白くもなく予想通りだなと。 ",
      "小二の男の子いはく普通\n アニメーションと実写の融合は意表を突かれたものの、もうひと工夫何かさらに意表を突くアイデアを盛り込んでほしいと思った。大人としては。子どもはタイトルのとおり、感想を聞いたら「普通」と返ってきた。 ",
      "なかなかだった\n 子供に連れられて鑑賞。ちなみに前2作も同様。1作目観た時に、おや？なに？このノスタルジーに浸る作品....これはドラエもんやしんちゃん映画同様、なかなか侮れない作品だなと思ったが、2作目で失速。今作は、どうだろと。結論としては、大人の鑑賞にも耐え得る、なかなかな子供映画だった。アニメと実写(CG含)の何度も行き交う物語に、退屈さは無い。作り手(大人達)が自らが楽しんで作って感な展開に、少しワクワク。子供も大喜びでした。しかし所々に、子供にとっては行き過ぎな汚い言葉使いが見られたんで、子供に教育フォローは必要な作品とは感じた。 ",
      "前作よりは明らかに楽しい\n アニメパートと実写パートは違和感無く楽しめた。話が少し長い気がしたが派手なラストバトルは見応えがあるので良しとしましょう。実写版イナホの出番はもう少し欲しい所ですね。パンフレットが950円なのには驚いた！！最初はボラれてるのか？と思ったがオマケでCDが入っていたので納得。 ",
      "設定が\n 面白かったです。 ",
      "一言じゃ無理 現せない\n  もうね、ごめんなさい娘と行ったんですが(寝るつもりで)いやもうほんとね よかったです100点中120点だと思いますそこらへんのアクションアニメの映画よりよく出来ていたし 文句のつけようがない妖怪ウォッチ特有のバカバカしさはコアラニャンで全て許せました(笑)実写である意味もあって本当に最後まで楽しかったです ",
      "相変わらず面白い\n 三作目ですが毎回作りを変えて飽きさせないようにしているみたいですねその方策は正解だとおもうしかしちょっと長かったかなあとオモチャも絡んでいるのでその件が邪魔くさかったその辺がなければスッキリしたのではないかと思う ",
      "コメディ\n 大人もクスッと笑える。妖怪ウォッチならではの映画。アニメ映画というよりコメディ映画。 ",
      "子ども向けのアニメにしては新しく面白い\n 妹の希望で妹と一緒に見ました感想は素直に笑ったしストーリーが面白かった、というよりストーリーが新しく斬新だなと思いました。実写とアニメの融合と聞いて「どーなんだろ？」と思っていたのですが、実際見てみるとよかったと思います。保護者の方で何人か寝ている方もいらっしゃいましたがw、保護者でもクスっと笑ってしまう点が結構あります。（特に遠藤憲一さんがさすがでした）子ども向けのアニメとして見るのなら文句はないと思います！子ども達の笑い声が響いていて楽しんでいるのだと感じられるのが一番だと思いました。やはりちょこちょこ寒気のあるネタを挟んでくるとこもあり、自分達の頃のアニメの懐かしさを感じましたwあと出演している女優の方が皆きれいだというポイントも高評価の点です ",
      "実写化\n  実写化。正直失敗だったと思います。イケメン犬からウィスパーまで。遠藤憲一だけが光ってました。ケータとバレエの女の子以外の実写人物はちょこっとしかでてこなかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}