{
  "id": 25,
  "reviews": {
    "eigacom": [
      "後半からはもう映画としてきっちり作ろうとしていないようにも思える。...\n 後半からはもう映画としてきっちり作ろうとしていないようにも思える。ストーリーは重視していない。カッコイイことは間違いないからいいのか。初見の人が観ればドンパチ多すぎでありえないと思うだろうし、ちょっと知ってる人が観れば同じようなことやってるなぁと思うのでは。ファンの人が観る為につくられた映画。 ",
      "Long goodbye～タカとユージよ永遠に！\n  「あぶない刑事」劇場版シリーズ第7作。シリーズ完結編。両親がリアルタイムで観ていた世代です。なので、私が「あぶデカ」を好きになったのは完全に両親の影響です。連ドラ版は子供の頃に再放送をちょこちょこ観た程度ですが、劇場版とTVスペシャルは全部観ました。最近は全くテレビで放送されなくなったので、劇場版全作(+TVスペシャル'98)をDVDで揃えました。家族で楽しんで観れるシリーズなので、何度も一緒に鑑賞しています。本作が製作されると知り、めちゃくちゃ嬉しいと思うと同時に寂しくなりました。確かに「まだまだあぶない刑事」で終わるのは物足りないとは感じていましたが、舘ひろしと柴田恭兵が年を重ねられているので「もう続編は無理だろうなぁ…」と諦めていたのでとても感激しました。このタイミングで完結させることは理に叶っていると思いましたが、長年続いたシリーズだし、私も小さい頃から親しんでいたものですから「終わっちゃうのかぁ…」と思うと悲しくなりました…。終わるからには、タカとユージに最高のラストを迎えさせて欲しい！　…ただ、それだけを願っていました。刑事ドラマのシリーズで主人公の定年退職を描くというのは、これまであまり見られなかったことではないでしょうか？　それほど長く続いたということですねぇ…。ファンの想いも一入ではないかなと思いました。定年間近とは言え、ふたりのカッコ良さは燻銀になった分レベルアップしていました。タカのダンディ振りは憧れますし、ユージもあそこまで動けたらすごいことだと思います！　何より、ふたりともが当時の体型を今でも維持し続けていることに尊敬の念を抱きました。タカのバイクを運転しながらのショットガン射撃…やっぱりすごいしカッコいい！　ユージの軽快なダッシュ…颯爽としていてこれもまたカッコいい！　ダンディ鷹山・セクシー大下健在で嬉しかったです！吉川晃司演じるキョウイチ・ガルシアも最後の敵に相応しい悪役振りで、敵ながら天晴れ。紳士と狂暴性の両面を持つ男を色気たっぷりに演じているように思いました。ヒロインの菜々緒もハマってました。タカが愛し、生涯のパートナーとして選んだ女性ですが、キョウイチ・ガルシアに命を奪われてしまいました…。そのときのタカの悲しみがとても痛ましくて胸が痛みました。透に薫ちゃん、松村さんに深町さんなど、お馴染みのメンバーも総出演！　無事に定年退職の日を迎えて欲しいと願う、透のふたりへの想いにグッと来ました…。薫ちゃんは相変わらずコメディ・リリーフな感じですが、恋人を失い脱け殻のようになってしまったタカを叱咤し、再起させる重要な役目を果たしてくれました…。シリーズを通して築き上げられて来たキャラクター、そして彼らの関係性の総決算を見たようで感慨深いものがありました。今ではレギュラー・メンバーを演じている俳優さんたちは、ベテラン、中堅、大御所の域ですが、それぞれの役柄をめちゃくちゃ楽しんで演じているように感じました。作品への深い愛とラストに懸ける意気込みが伝わって来ました。「長く居過ぎたな、この街に」「いつかは別れるときが来るさ」「最高のデカ人生だった」「残りの弾の数と敵の数が、全く合いません！」(笑)…などなど、名ゼリフのオンパレード！ふたりが銃撃戦の最中に交わす会話は涙無しには聴けませんでした…。シリーズに想い入れの深い方にとっては心底堪らなかったのではないでしょうか？シリーズの最後に相応しく、コミカルながらも絶妙なラスト・シーンで大満足でした。完璧な“完結編”だなと思いました。 ",
      "さらば あぶない刑事：お前と会えて良かったよ\n  【さらば あぶない刑事：おすすめポイント】１．久しぶりに観たがやっぱりこの2人はカッコイイ！！！２．キョウイチ・ガルシア役吉川晃司がナイスキャスティング！！３．バブル時代を思い出す！【さらば あぶない刑事：名言名セリフ】１．鷹山敏樹役舘ひろしの名言名セリフ　→「俺たちが一番嫌いなのがドンパチだ」　→「いつかは別れる時が来るさ」　→「お前と会えて良かったよ」２．大下勇次役柴田恭兵の名言名セリフ　→「ダンディ鷹山とセクシー大下」　→「長く居過ぎたな　この街に」　→「残りの弾の数と敵の数が全く合いません」３．真山薫役浅野温子の名言名セリフ　→「ご祝儀の額で男の価値が決まるのよ　クイクイ」 ",
      "横浜は近代化されたけど、作り手は古いまま…\n 日本でこんなに銃撃戦になるコトあるんかな？リアリティが無さすぎる…やっぱし『あぶない刑事』は、ドラマの尺で見るぐらいがちょうど良いんだよなぁ～製作陣は、古い作家ばかり。昔の『あぶない刑事』を楽しんでた人は懐かしかったりするんだろうけど、俺はそんなに思い入れは無いもんで…俺みたいなハマっこは、ここはドコだろう？みたいな楽しみ方がメインになってしまう(^_^;) ",
      "うーん\n 昔は面白かった ",
      "★ RUNNING SHOT\n いい歳こいたおっさん連中がいつまでも何やってんだか。 ",
      "老齢出演者が昔のやり方で奮闘\n 総合60点 （ ストーリー：50点｜キャスト：65点｜演出：60点｜ビジュアル：70点｜音楽：65点 ）　緊迫感のない緩い活劇が昔からの特徴で、今回もそのまま80年代らしい無駄に格好つけた演技・演出の特徴を引き継いでいる。もう老齢にさしかかった昔からの出演者が老体に鞭打って奮闘する。そういえば当時のままのレパードだって登場した。　何もかも昔ながらで質が高いとは言えないが、まあたまに観るそんな緩い娯楽が嫌いではない。ただ変に恋人が出てくるのは物語に合わず蛇足で雰囲気に合っていない。 ",
      "レトロ感だけ\n 舘ひろしと柴田恭兵のバディムービーだが、全体的にかなり悲惨な感じ。年齢相応の役がないのかなぁ。 ",
      "安い映画…\n シリーズ知らないのでキャラクターに思い入れがないせいかもしれないけど、驚く程つまらなかったです。まず、浅野温子の役がメンヘラすぎて…。ユージとタカの演出も古い。これ、映画館で観てたら怒るなぁ。 ",
      "あぶない刑事\n こんなつまらん映画久しぶりに観たレパードって… ",
      "★4\n ★4 ",
      "シリーズ\n あぶ刑事シリーズを知らない自分でもめっちゃ楽しめた！ ",
      "“さらば” ですか……。\n  あぶない刑事は、すべて観ているわけじゃないけど、タカ＆ユウジコンビ好きです！舘さんのバイクシーンが一番好きかな。『あぶない探偵』で、新しいシリーズなんてどうかしら？エンディングで、昔の映像が流れたのも良かった！ ",
      "小さい頃からあぶない刑事、大好きでした！久しぶりに新作が観られたと...\n 小さい頃からあぶない刑事、大好きでした！久しぶりに新作が観られたと思ったら・・これで完結してしまうなんて・・すごくさみしいです。ストーリーもアクションも最高、タカとユージは生涯現役です！この作品も最後最後詐欺・・であることを願っています。 ",
      "バブルの残骸\n うーん。あぶない刑事大好きだったんですけど、残念な感じです。脚本、演出がバブルっぽくて、今観ると「痛い」時代に取り残されちゃってる感じですね。唯一、日産レパードが登場したとき、おおっ！って思いました。 ",
      "課長はまぁそうだな。\n 菜々緒さんだとは知らなかったが、あの人が冗談くさい役に馴染めないのと、浅野さんが痛々しかったのが難点。あとはもう、想像を超える格好良さだった。特に、1番かっこ良かったのは、柴田さんが走り飛ぶ場面での徹くんのラップっつうか掛け声。柴田さんの格好良さを軽く茶化すことができて自身もつっこまれどころ満載ってのは、徹くんしかない。私のお気に入りはやはり木の実ナナである。 ",
      "やっぱりこの二人最高です\n  映像の色調、迫力、渋さと笑いのバランスなどなど、これならテレビドラマじゃなくて映画として作ったことに納得。出し惜しみ無い魅力たっぷりの名コンビから、目が離せなかった。ただし、恋人が死んでしまうのは、よくあるパターン過ぎて面白みに欠けた。あぶない刑事ならではの“哀愁”を漂わせるためと思えば、必要だったかもしれないが。また、エンドロールには懐かしの映像が流れ、まさに『さらば』といった感じで最後の最後まで楽しめた。 ",
      "吉川晃司が良い\n 悪役が吉川晃司というところがいいですね、その他は演出が古くさくて普通です ",
      "ただ懐かしい雰囲気だけで、脚本や演出が安っぽかった。何度となく失笑...\n ただ懐かしい雰囲気だけで、脚本や演出が安っぽかった。何度となく失笑。テレビで良かった。 ",
      "ドラマをリアルタイムで観たことないけど、素敵な最後の終わり方でした\n ドラマをリアルタイムで観たことないけど、素敵な最後の終わり方でした ",
      "SHOW TIME\n エンターテイメント～細かいとこは、考えちゃダメ ",
      "直方シネマスクリーンで観てユージさんとタカさんのおしゃれな会話とア...\n 直方シネマスクリーンで観てユージさんとタカさんのおしゃれな会話とアドリブもありとても面白かった~映画続編やって欲しい ",
      "４回目〜\n たぶん最後であろう、４回目の鑑賞に。回数を重ねると今まで見えてなかった映像が見えたり、セリフの意味が理解できたり、村川さんや柏原さんの思いが少しずつ分かってくる気がします。あとはDVDが出たらもっともっと奥深さが理解できるでしょうね。 ",
      "お疲れ様でした\n 特にファンだった訳ではなくて思い入れも無いが、「さらば」というだけあって集大成的にやり遂げた感はある。ご都合主義、デフォルメされたキャラクターも含め世界観にブレが無く、娯楽映画として完結している。 ",
      "あぶない刑事最高\n 期待は裏切らない。最高に楽しく、それでいて相変わらず少し寂しくなる。7作品目(35作品中) ",
      "ハードボイルド、スタイリッシュ、ファッショナブル\n 原点回帰のテーマに相応しい作品でした。20歳の時、毎週テレビシリーズで見ていたカッコ良さが戻って来て嬉しかったです。 ",
      "なつかしかった〜\n 往年の名コンビ復活！ということで、劇場で見るほどではないかなと思いつつも、たまたま暇な時間と上映時間が合ったので見てきました。タカ＆ユージはもちろん、他のキャストも昔のノリのままで、昭和の香りが漂い、ファンにとってはなつかしいの一言です！ユージの格闘シーンやタカのバイクシーンは、やっぱりカッコよかったです。ただ、昔と違って二人の年齢が気になって、安心して見ていられませんでした〜（笑） むしろ吉川晃司の方に目を奪われました。下町ロケットの演技も好きでしたね。ラストのドンパチは…うーんって感じです。そこはもう少し魅せてくれなきゃ！って思いました。ハリウッドのド派手なアクションに見慣れてしまったせいか、あぶない刑事にあぶなさをあまり感じなくなっちゃいました。年代的にどストライクのファン以外は、DVDかテレビ放送を待ってもいいかなって感じです。 ",
      "最後の見納めに\n お疲れさまでしたという感じです。トオル君の設定はある意味想像できました。浅野温子はぶっ飛び過ぎかもしれない。菜々緒さんを見るだけでも鑑賞する価値は十分です。 ",
      "タカが残念\n タカに婚約者いらなかったあの設定のせいでおもしろさ半減刑事マシーンは行方不明ユージは昔のままで良かった ",
      "映画としては駄作。\n うーん？あぶない刑事が好きであればという映画です。映画作品としては内容も無く、薄っぺらい脚本です。定年退職前、最後の事件としては、あまりにも迫力が無い！敵役の吉川晃司さんはカッコ良かったですが…組織じたいに作品で語られる程のスケール感もなく、そこらへんのチンピラ相手に往年のコンビがラストバトルでは、しらけてしまいました。脇を固める俳優さんも浅野温子さん、仲村トオルさん、木の実ナナさん等などあぶ刑事のメンバー大集合ですが、いかんせん、そのメンバー達をいかしきれずに残念な登場ばかりでした。テレビスペシャルなら懐かしさ等もあり楽しめるのでしょうが…。劇場でお金を払ってまで見るレベルの作品ではありません。レンタルで充分！よほどのファン以外は、あまり何も感じないかな？初見の方はただただつまらない映画だったみたいです。 ",
      "あぶない刑事\n 昭和の、昔の、ハチャメチャの、映画でした。懐かしい感じで、安心して楽しめる映画。ただ、今この映画を見ても、懐かしいなーと、思うばかりで、キャストも、昔のまま、出世している感じで、それもよかっな。 ",
      "懐かしいぃ〜\n ランニングショット（笑） ",
      "あれ以外は◎\n  ななお以外は全て良かった…たかに若い恋人いらん出してほしくなかった ",
      "大好きなシリーズ\n 生まれる前から始まっていたドラマ。父が見ていて、私も中学生の頃から大好きなシリーズ。ダンディー＆セクシーな2人に毎回惚れ惚れさせられます(*´︶`*)❤︎今回の映画もとてもカッコよかったです ",
      "先入観がなかったため\n ドラマや 今までの作品を見てませんでしたがアクションが 昭和なのりや(笑)なにより ふたりの でか かっこよかったですパンフレットが…売りきれてて残念でしたが…面白かったです本当は お二方が 還暦オーバーとは…かっこいい刑事ものとしては 無茶苦茶ですが あれはあれでいいのでしょう ",
      "歳をとることに希望が持てる作品。\n とにかくかっこよく、味のあるおじ様お姉様が出てくる作品。ツッコミどころは所々あるけれども、ご愛嬌。みんなお芝居が魅力的なので気になりません。 ",
      "感想\n あぶ刑事の新作が観れないと思っていましたので、最高です！昔の懐かしい場面なども観れて、良かった。 ",
      "たかとゆうじ\n 今までの全作品見ました！すごくおもしいものでした。もっと昔の出演者とかを使って欲しかったです。 ",
      "最高\n 最初からワクワクさせられ、ハチャメチャな感じが30年たっても変わってなくて嬉しかった！職場や立場が変わった人たちのいる中で、最後まで変わらない二人｡ラストに近づくにつれ寂しさも重なって泣けた(ToT) ラストショットのジャンプの高さに驚かされた!!エンドロールは懐かしく、また、この映画に…メンバーに逢いたいなぁと思った(^_^)v ",
      "懐かしいあぶ刑事満載のお楽しみ作品\n  　評判が良いと聞いていましたが、なかなか見に行けずやっと鑑賞。パンフレット珍しく買おうかなと思ったら完売でした、残念。　作品はタカ、ユージはテレビシリーズからの延長線のようなあの頃のままで以前の映画よりもファンには堪らない作品になっていたように思います。　なんと言っても、あぶ刑事は仲村トオルさんを毎週オンタイムで見られる貴重な作品、毎回毎回見てました。今回の映画もテレビシリーズを彷彿とさせる良い仕上がりだったかと。　ただ、仲村トオルファンとしては最後のガルシアとの戦いに「お待たせしました～」とやってきて、敵をすべて総ざらいして得意気に去って行くトロい動物さんの町田課長を期待してただけに、ちょっと気持ちが不完全燃焼気味です。が、あの終わりも、タカ、ユージのあぶ刑事としてはありかなと思いました。　敵役の吉川晃司さんは往年のあぶ刑事世代には堪らない配役。No.2の夕輝壽太さんカッコ良い！これから人気が出そうな若手俳優さんになりそうな予感。　最後になにやら続編も作れそうな終わり方。刑事辞めたって、タカ、ユージコンビは不滅ですよね。と、期待に胸を膨らませ待ちたいと思います！スタッフの皆さま期待しています！！！ ",
      "満足感と喪失感\n  忙しくてなかなか映画館に足を運べない中で、「この映画だけはどうしても観たい！」と思い、早起きして觀に行きました。小学生～高校生の頃、リアルタイムだけでなく、夕方の再放送もみていた世代です。定年間際でもユウジの全力疾走は衰えず、タカのバイクからのショットガンも変わらずカッコイイ！ノスタルジーに浸りながらも、ストーリーに引き込まれるのは、さすがあぶ刑事だと感じました。ただ最後の2人で突っ込むシーン、もう少しだけその後を描いて欲しかった。あの場面に薫やトオルが助けにきて、派手に撃ちまくる。そしてその途中で場面が切り替わる･･･。という感じでいってくれたら最高だったなー。それでも吉川晃司と舘ひろしのバイクでのアクションや、柴田恭兵の格闘シーンなどは見応えがあって、十分満足できました。 ",
      "やっぱりよかった\n 久々に、あぶない刑事を見ました。私は小さい頃から、あぶない刑事を見て育ち、タカとユージのかっこよさに憧れていました。数十年がたち、まさか再び映画をやるとは思わなかったので、見る前は不安と期待がありました。しかし見て本当におもしろかったです。特にあぶでかのテレビシリーズが好きだった人にはおすすめです。タカとユージ以外のキャスト陣もなつかしい人がいたりして、「ああ、いたなー」と思ったりできるいい映画だと思います。相変わらずタカとユージも渋くてかっこよかったです。吉川氏もかっこよかったので、ファンにとっては大変満足できると思います。 ",
      "映画そのものとしてはあれだけど\n ファン向けの特典映像満載なムービーでしたね。今見るとこっぱずかしくてなんか身悶えしそうですが、当時本当に好きだったので、散りばめられたトリビア的小ネタやお約束にツボりました。途中大下さんがフラグ立てまくりで心配でしたがwまあいつものように。タカ&ユージ永遠です！ ",
      "懐かしい\n あの危ない刑事の最終話だという映画。懐かしさに惹かれて見てきました。セクシー大下とダンディー鷹山。今となっては、懐かしいおじさんのセリフだけど、2人だと決まってますね。展開はいかにも危ない刑事といった感じ。良くも悪くも期待どうりな感じです。ガンアクションにカーチェイスとか、昔当たり前だった刑事ドラマの王道。点数は貴方の危ない刑事への愛次第だと感じました。 ",
      "懐かしい\n 先日、義母、義姉と一緒に観ました。すごく懐かしい(^.^)お二人とも元気！ ",
      "絵になる2人\n  当時からのファンなら堪らない作りになってる。とにかく設定は無茶苦茶、荒唐無稽、奇想天外！でも、それでいい。役者の力なのか当時のノリなのか、全て許容できてしまう。皆さん、年齢を重ね痛い部分もあるかと思っていたが…皆様、当時のままだった。「あぶない刑事」って作品は、視聴者にも出演者にも愛されていた作品だったんだなと思えた。この作品自体が、過去作品へのオマージュみたいな部分もあり昭和の匂いを知ってる俺にはサイコーな贅沢だった。最近は見なくなったけど、テレビドラマは結構派手だったんだな。車は横転するし、銃はバンバン発砲するし、電車の上は走るし、役者もトライしてた。エンターテイメントがエンターテイメントらしかった時代。俗世間からはかけ離れた世界観。でも、そこにはしっかり人間が生きてる。泣き、笑い、怒り、おちやらける。それがしっかり元にあり、描かれてるからこそ、この作品は楽しめる。だが！それより、何より！主役の二人が、何をやっても絵になる！何をやっても、何をやってても！まるっきり嘘の世界を、この主役たちから沸き起こる存在感という真実が現実に繋ぎとめてる感じ。素直に面白かった。僕ら世代の人間には、間違いなくどストライクだ！だが、しかし…脇役の見せ場が無さ過ぎたのが残念。 ",
      "さらばなんて、寂しいです！\n 3回目となる今日は、つくばでの鑑賞後、4回目の鑑賞も違う映画館で観ます！何度観ても最高です。 ",
      "レストランの支払いのシーン\n ってダチョウ倶楽部のパクリ？俺が払う、いや俺が払う、じゃ、私が払います。お願いしますって？ ",
      "最高っす\n タカとユージがまた観れるとは思わなかった。コメディのノリも粋も健在で最高な体験でした！ロッキーシリーズのように時代を越えて今に新たに挑戦していく姿勢は、キャラクターともどもカッコいいね。おすすめです。 ",
      "本当に最後なんでしょうか？\n 昨年から楽しみにしていて、『さらばあぶない刑事』ために予定を合わせて帰国しました。TVの宣伝では大ヒットという事だったので、混雑を予想して本日の鑑賞でしたが観客が10人程しかいないのでビックリしました。最近では珍しい過激なアクションは逆に新鮮かもしれませんが、やっぱりキャストと時代に違和感を感じました。これで終わりでは、踏ん切りが悪いのでタカとユウジは伝説化してキャストを交換して現代版で続編を製作した方が根強いファンも喜ぶと思いました。 ",
      "年数を感じさせない‼️\n 最高！年を重ねてるはずなのに、全く衰えていないアクション！益々魅力が増してる2人。時代を感じさせない、最高のバディ❣️ ",
      "先輩も定年。\n そうですか…定年退職、あぁもうそんな御歳なんですね^^;と 振り返るも、相変わらずよく動く二人。まぁ～若い！若い！ 自分にとっての刑事ドラマピークではないけど、暇があれば 見ていた今作。特にあの頃は恭兵が好きだったなぁ～なんて、 やっぱり中高年は懐かしさがまずよぎる。30年を超えて今の 俳優界で洋々頑張っている人々がズラリ。仲村トオルなんて 駆出しのイモ兄ちゃんだったのに(ゴメンね)今じゃすっかり 定番役者になっていてとても感慨深いのだが、相変わらずの のろま扱い^^;彼が先輩！先輩！なんて呼んでいること自体、 すごく時代性が感じられる。ということで…、良くも悪くも ファン向けの大感謝祭なので内容は古臭さが前面に出ている。 しかし今時の刑事ドラマであんなバーや、発砲しながら走る 刑事なんてなかなか見れないから昭和満載の余韻には浸れる。 悪役の吉川も自身でバイクに跨って頑張っていたのは好感触。 しかし浅野温子のコスプレ演技は観てる方が恥ずかしくなる。(名作へのオマージュ思しきカットはいいけど、やっぱりね^^;) ",
      "2人はカッコイイ\n あぶない刑事はかじる程度飲んで知識しかなかったけど、お決まりです昭和的な予定調和な演出が良かったりも。舘ひろし、柴田恭兵はとにかくカッコイイ。ロングランは実物。菜々緒が出てきて親子かと思いきや、恋人かよ、呆気なく、、ドライバーみたいなもので、刺されて血が少ないから助かったんだろうと思ったけど、刑事じゃなくてそっちが殉死するとは苦笑吉川晃司との対決もアッサリ。ボスキャラ倒して、雑魚キャラ倒す展開。良くも悪くも最後はスッキリ、ニュージーランドロケ ",
      "最高\n 最後にふさわしい作品でした✨かなり面白かった❗ ",
      "懐かしさに溢れた時間だった。 スクリーンに映し出されるのは横浜。 ...\n 懐かしさに溢れた時間だった。スクリーンに映し出されるのは横浜。見慣れた街並み。そこで繰り広げられるアクションは記憶の奥をくすぐる。ひと廻りして逆に新鮮な予定調和のお馬鹿な展開が昭和なあの頃に引き戻してくれる。 ",
      "良くも悪くもあぶ刑事\n 人気シリーズの最後。昔ながらのギャグ、展開は、ファンにとっては懐かしい。ユージが昔さながらに走るシーンはびっくりしました(笑)鷹も相変わらずのバイクにまたがりながらのショットガン。残念ながら爆笑するようなシーンはあまりなかったけど、良くも悪くもあぶない刑事でした。 ",
      "ドラマ見てない世代でも…\n 私はドラマを観てない世代だが凄く楽しめる映画。若い私でも舘ひろしさんと柴田恭兵さんのかっこよさに惚れる。何といっても銃を撃つ立ちづまい。完璧。劇場にいる客は年齢層は高めである。だからか劇場マナーが少し悪い。騒がしいというよりか物音がすごい。グミが入ってる袋をガサガサとして私を含めて周りの人が迷惑がっていた。私は平日に行ったが休日だと混雑するだろうからさらにすごいかもしれない。それがイヤな人は平日の午前中のがおすすめである。まぁとにかく映画は最高だ。久しぶりに良い刑事もの映画を観た気がする。 ",
      "最後のショー・タイム！\n タカとユージの軽快なトーク＆アクション。･･･「さらば」という覚悟と、嘘であってほしいという願いが交じって泣き笑いしてしまう。レトロな懐かしい曲が流れて、レパードが走ると切なくなる。「遅かったな、タカ」そのセリフが聞きたくて何度でも映画館に通ってしまう。30年ですよ、30年。突っ込みどころはたくさんあるけど･･･「あぶ刑事」はあれでいい！タカのハーレイ・ユージの走りっぷり・カオルの奇抜なファッション・トオルの困り顔。愛おしくてたまらない。みんな大好き！ ",
      "敵役が良かった\n 映画自体はテレビドラマの延長という感じですが、敵役の吉川晃司と夕輝壽太の演技がとても良かったと思います。夕輝壽太さんはブラジル出身ということもあってか、南米のギャングの雰囲気や南米の言葉がとてもいい演技となっていたように思います。吉川晃司さんも鋭い演技が光っていました。 ",
      "初あぶ刑事\n 初めてのあぶない刑事。連ドラ時代も前作の映画等も全く観たことがないけど、楽しめました。あんなスタイルのいい還暦がいるなんて…めっちゃかっこよかった。舘ひろしのバイクの登場シーンは本当に鳥肌モノ。すごい！！あと、楽しめたのは何と言っても横浜の街並み♡港、埠頭、沢山映っていて本当に舞台は横浜なんだなと。知っている場所ばかり、毎日通る、観る景色ばかりでそっちに興奮してました。また都橋も行きたくなった〜浅野温子はなんだかもはやバケモノみたいで気持ち悪かった…菜々緒も必要だったのか？って感じ。吉沢亮くん可愛かった！結果、楽しめました！！やっぱり観ている年齢層は高めでした！ ",
      "もう、昭和すぎて…\n あぶ刑事の長年のファンで見に行きましたが、もうなんか笑けるところが多くて少しがっかりでした。なんで、タカの恋人が菜々緒やねん！？親子やん！？ほんでユウジの夢も結婚して子供作りたいやねん？？還暦やがな〜ほんで、浅野温子よ〜なんなのあれ？コメディーやけど程があるわ。まぁあぶ刑事好きやから損したって感じにはならなかったけど…さらば！ ",
      "ほんとかな？\n 対象年齢・・幼児で無ければどなたでもどんな人と見る・・カップルでも家族でも感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・パディントン観ようと思ったが、満員御礼で急遽この映画。これで最後というので観たんだが、ほとんどファンタジーの世界。ラストということもあって、キャストに吉川晃司。これがまた悪役が合っていない。舘と菜々緒も子供位離れてるし。GT-Rニスモ？でカーチェイス無いは、ギャングボスはクラウンのロイヤルだし。せめてマジェスタでしょ。壊すのは10年前ほどの廃車寸前のGT-Rだし・・・。ピストルは撃ってから弾が届くまでえらい遅いし。応援来ないし。最後どうなったのか分からんし。まあ、ファンタジーとして観ればいいんだけど、別に映画化しなくてもいいんじゃないかな？TVのスペシャルとか十分。さらば、あぶない刑事だから本当にこれで最後なんでしょうね。定年した後は「あぶない探偵」とかで再復活なんてことないでしょうね。 ",
      "サヨナラなんて言えないよ(>_<)\n オープニングのユージの軽やかなステップ！まだまだ続くドラマのいち場面を見てる気がして、なにも始まってないのに少し辛かった。これで終わりだなんて…“終わり”と思って見ているせいなのか、すべてのシーンが悲しい。まあ、ラストはやっぱり“あぶデカ”なんだけどね公開中はまだまだ“さらば”じゃありません！絶対に“さらば”とは言わせません！何度も劇場に足を運びたくなる気持ちにさせる…そんな作品です！ ",
      "さらばだなんて\n いいたくないな。相変わらずのぶっ飛び最高！あの頃のそして今のタカとユウジがいました。学校帰りに、まだ廃墟だった赤レンガや埠頭に撮影を見に行ったなぁ～タカとユウジは永遠だぁ☆ ",
      "ファンタジー\n 変わらずのリアリティがない荒唐無稽な展開。ただ、これが「あぶない刑事」でしょう。懐かしさ満載、タカとユージのお馴染みのセリフ、シーンの度に目頭熱くなりました。これが、最後と言わず、また、何らかの形で、続編を期待したい。この映画は、ファンタジーです。 ",
      "ただ懐かしい\n 言い方を変えるとまるでコント?と言いたくなるシーンもあるけど…それがまた懐かしく観てて本当に心地よい。あんなカッコいい定年間際の男性が居るだろうか。ほっこりして映画館をあとにした(o^^o) ",
      "最高\n 懐かしくて、懐かしさゆえの感動もあって、タカとユウジがいい歳の取り方をしてて、ユーモアとウイットのセンスは、変わらず、しかも動けるし、私の青春を支えてくれた、ドラマであり、映画の集大成として文句ありませんでした。ナイトショーがある限り何度も見に行きます。 ",
      "星は全てガルシアの格好良さへ\n ストーリー、カメラワーク、音楽、どれを取っても今ひとつでしたが…吉川晃司さん演じるガルシアが、カッコよかったので星2.5ということで！！ ",
      "ノスタルジーの勝利！\n 今のこの時代に！そして映画として！言いたいことは山ほどあるが、それを超えるノスタルジーですべてが許せてしまった一本。タカもユージも十分老人なのに、ヒラのままで相変わらずのギラギラスーツだし。薫ちゃんは薫ちゃんで白痴度が手におえないくらい上がり、若年性痴呆と区別がつかないくらいだし。木の実ナナに至っては顔がしぼんでライオンヘアに埋もれちゃってるし。透ちゃんも全くうだつの上がらないまんまだし。皆十二分に老けていたが、それでも何の成長もない所が、子供のころに夢中になったあのままで本当に嬉しくなった。あの日夢中になった物語のその後を、ちゃんと終わらせたことに意義のある作品。ナナオという人は全く要らなかったけれどね。タカが加藤茶にみえて悲しくなったよ。 ",
      "スタローン！恭さまをエクスペンダブルズ４（もしくは５）にキャスティングして！\n  スタローン！なんとかお願いいたします。エクスペンダブルズ４に恭さまをキャスティングして！先日、観て参りました。現在劇場公開中ですが、もうネタバレもへったくれもないっしょ？と思うので、全力で語りたいと思います。宜しくお願い致します。ご存知１９８６年～TV放送された「あぶない刑事」映画化、シリーズ７作目です。わたくし当時、１０代後半でした。\"あらすじ\"あと５日で定年だっていうのにマイペースなダンディ鷹山ことタカ（舘ひろし）と、セクシー大下ことユージ（柴田恭兵）。TVからのおなじみな悪の組織「銀星会」の残党で 闘竜会の幹部、また横浜のブラックマーケットを仕切っている伊能が死体で発見されます。仕切っていた伊能が亡くなると、途端に崩れる横浜の闇のパワーバランス。闘竜会、ロシア、中国、中南米マフィア入り乱れ、横浜は緊迫した状態に。そんな中、謎の日系人キョウイチ・ガルシア（吉川晃司）現る！実はキョウイチは極悪な中南米犯罪組織、「BOB」の幹部だったのだ！キョウイチは闘竜会をフルボッコにし、横浜のマーケットを独占しようと暗躍する。それを阻止するのが、我らがあぶない刑事。タカ＆ユージ！行く映画館も、観る時間も限られた中、またちょっと体調が宜しくないので、精神衛生上問題ない感じの映画をチョイスしようと。本当はジョニデの「ブラック・スキャンダル」を観ようと思っていたのですが、予告含め「ジョニデの演技が凄い！」押しのプロモーションが、あれを彷彿とさせまして。そう！あれですよ、あれ！おすぎさんの「リディックCM」です。当時、かなりバッシングされたんですよね？つまんない映画を、ベタ褒め的な。おすぎさんを擁護するつもりはないんですが、おすぎさん「ファーストシーンが素晴らしい映画は名作です！」って言ってるんです。\"ファースト・シーン\"が凄い。つまり、\"ファースト・シーン\"以外はダメってことですよ（笑）お仕事なので悪く言えないよねーって、察してあげるとこ！お願いしますよ。うちらだって、色々あんの！あ、すみません。今回もそのセオリーが、ジョニデに当てはまる気がして。ジョニデの、デニーロ、ベイルさんばりなマジ演技以外は、ちょっと嫌な予感。なので、疲れてるし、体調悪いし、もう、ここは割り切って、「接待」して頂こうと思いました。TVシリーズのお約束満載で、きっとわたくし世代・中年層のノスタルジックを止まらなくさせる作戦でしょう？いいんです。いいんです。上げ膳据え膳、お願いします！ドーンと「あぶない刑事」を観ることに決定です。ラメスーツでMJの「ビリー・ジーン」ばりなユージのダンスで始まり、潜入捜査で逮捕されてしまい、でも留置所なのにダンディーさを崩さないタカ。そしてこの台詞。ユージがタカに聞くんです。泊まった感じどうたったか？「泊まって楽しいかは、相手によるな（きり）」タカのドヤ顔、「さらばあぶない刑事」のタイトル、ドーン！やべ。なんだろう？この格好良さを真っ正面から演じる感じ。古くさいけど、格好いい！柴田恭兵さん６４歳。舘ひろしさん６５歳。お約束の\"RUNNING SHOT\"をバックに「ミュージック・スタート！」つって、走り出すユージ。あの、現役と同じ早さです！いや、もっと早いかも？すげーよ！アクションのキレも現役と変わらず。もちろんスタイルも変わらない。タカのお約束のハーレー両手離し、ショットガン！タカも、スタイル変わらないですよね！そして同窓会的に、キャラが全員集合です。課長に昇進した透こと、中村トオルさん。もうドラマや映画なんかでは、風格すら漂わせる彼が、「あぶない刑事」ではいつまでも「おーしたせんぱーい♡」って新人感。あと、コスプレの凄さがバージョンアップした薫役の浅野温子さん、若干引くあの懐かしいテンション。因みに中村トオルさん５０歳。浅野温子さん５４歳。主要キャラが５０オーバー。スタッフは更にびっくりです！監督が村川透さん。ドラマの時と一緒です。７８歳。ジョージ・ミラーとか、リドリー・スコットとか目じゃねーし！\"西部警察\"\"探偵物語\"\"はみ出し刑事\"とかですよね！知ってますよ！脚本も同じで、柏原 寛司さん６６歳。柏原さんは\"太陽にほえろ\"とか西部警察\"とか\"大都会\"とかですね。日本の刑事ドラマのパイオニアな２人ですよね。確かにストーリーは突っ込みたくなる部分もあるけど、そこも含めて「あぶない刑事」です。お洒落感、格好良さ、アクション、コメディをぎゅって纏めて、真っ正面から照れずに描く。懐かしい！変にキャラを若手に一新して、誰もいないとこに剛速球投げて、孤高！ってなるより正解です。てか、接待ありがたいです。だって、映画を観ていて拍手をしたのは本作が初めてですもの。あ、恭さまの走りのシーンで、思わずパチパチと……。だって、肺がんで手術されたんですよ！しかも、（走った後に）恭さまに「きっつ（きつい）」って言わせる。やべ、爺萌え（笑）柴田恭兵さんは、特に歌が上手いワケでもなく、ダンスだって凄く上手いワケじゃない。けど、ひとたび動き出したら、目が離せない。惹きつけられます。誰にも真似できない、独特のムード。恭さまは病気をされたようだけど、どうかいつまでもお元気で（みなさんお元気で）。そして「エクスペンダブルズ４」か５に出て欲しい！まだまだいけるよ！いや、柴田恭兵さんや舘ひろしさんのような\"俳優\"が活躍できる、邦画ができればいい！中高生の恋愛はもういいよー。ＰＳ吉川晃司さんのシンバルキックまで見せてくれる本作。最近多い\"接待映画\"ですが、本作ほど極上のサービスをしてくれる作品はありません。ここまでしてくれるなら、観る価値ありです！正直そんな気持ちを察することもできない無粋な観客が、邦画をダメにしてると思いますね。ほんと、愛おしい映画です！ ",
      "あらびゅ～\n 空気感が懐かしい。楽しめる。エンドロールのバカモーンがいいですね。 ",
      "久々登場！ザ・昭和らしい刑事ドラマ(笑)\n 　リアリティーを求める最近の刑事ドラマとは違い、拳銃バンバン！カーチェイスドンドン！の常識外れ設定のまさにザ・昭和の刑事ドラマを久々に見れました(笑)　その代表作品の一つあぶ刑事シリーズもついにこの作品で最後、年齢を重ねても今までのシリーズのテイストを落とさず30代のテレビっ子だった自分にはまさにドンピシャの作品で十分楽しめました。　昭和作品あるあるといえる箇所や、シリーズお決まりのシーン満載なのでぜひご覧あれ。（お子さんと一緒に見に行って「昔の刑事ドラマはすごいんだぞっ」て自慢してください） ",
      "懐かしい。そして昨今の刑事ドラマの表現規制の多さに改めて考えさせられる。\n あの頃の刑事ドラマは、何でもありな感じの馬鹿馬鹿しさがあって、作り手の自由さを視聴者も感じられた。今の刑事ドラマはどうだろうか？「相棒」のような知的で洗練された刑事ドラマがヒットして、それを雛形に静止画像的な推理テイストの刑事ドラマが数多作られている。撃ち合い、殴り合い、カーチェイス、大爆発というアクションの四大要素は風前の灯火である。現代において荒唐無稽さはウケないのだろうか？そんなことは無いと思いたい。あぶない刑事シリーズの終焉は刑事ドラマの変遷を炙り出した時代への問い掛けである。 ",
      "ドラマから観てきた人にはたまらない\n 期待以上でした。空気感とか音楽とか小物とか衣装とか、極めつけが車！懐かしいっていうより久しぶりって感じ。浅野さんはああいうキャラってわかってるけど、痛かった。 ",
      "寂しさと懐かしさと楽しさがゴチャ混ぜ！！\n  ああ…懐かしい ああ…寂しい でもやっぱり楽しく面白い！！今回のあぶない刑事は正しく『原点回帰』理由なんてなく 文句なしに楽しめる映画！！『いつか別れる時が来るさ…』のセリフ通りにお別れだけど 永遠に心に残るヒーローである事たげは間違いない！！ ",
      "記憶が甦る\n 自身の若き時代を思い出し、とにかく懐かしさを感じました。セクシー大下とダンディー高山・・・憧れたなぁと。年齢は重ねたものの未だ色褪せぬ二人の色気と軽快さ、素晴らしい！ただ当時を知らない人間が浅野温子を観たら、きっと衝撃を受ける事でしょう(^^;ひとみちゃん、お茶♪ ",
      "懐かしい時代を思い出す\n 正直、劇場作品は一度も足を運んだことがなく❗前回はCG処理が多いなぁとか思っていたので ",
      "満足！\n 前評判がハッキリ二つに分かれていたので、少々ドキドキしながらの鑑賞でしたが、わたしとしては大変面白かったです。タカ側の物語、ユウジ側の物語、二人が追う物語、この三つ巴とこれまでのお馴染みキャラにお馴染みシーンを拾いつつ、丁寧に撮られた横浜の街や、ガンアクションにカーチェイス（最近、国内でのこの手のモノが少ないように思うのはわたしだけでしょうか？）、安定感のロケシーンにモブシーン。詰め込んでいるはずなのにうるさくなく、どの登場人物もたっていて最後まで気分よく見ることができました。シリアスとコメディーの落差も、ときおりグロい展開が挟み込まれるだけに、ちょうどいバランスかと感じています。背負っても潰れることのない、いぶし銀のご両人に本当に拍手、でした。ちなみに３０年の歴史があるだけに、これまで一度も見たことがない、という方が同じように楽しめるか、といえばそれは無謀と判断します＾＾； ",
      "シリーズに馴染みの薄い観客には退屈\n 特に、このシリーズを観つづけてきたわけではないので、舘ひろしと柴田恭兵が演じるタカ＆ユージのコンビにそれほどの思い入れはありません。そんな輩から観ると・・・横浜港警察署のタカ＆ユージのコンビも定年間近。あと4日で定年。無事、定年の日を迎えてほしいという周囲の心配を他所に、ふたりはまたまたあぶない事件に乗り出していった・・・というハナシ。あぶない事件は、横浜に蔓延る危険ドラッグの元締めグループを押さえるというもの。日本の暴力団、中国マフィアに中南米の新組織も乗り出して、すこぶる事態はややこしい。オープニングこそ、ブラックマーケットへ乗り込んだタカ＆ユージの活躍を描くが、その後は、ややこしい事態を説明するのがやっと、といったところ。悪人側がややこしいところへ、タカの婚約者とのハナシが絡み、さらにユージがかつて目を掛ける若者が絡んでくるから、映画のスピードは遅くなる。主役のおふたりは60歳を過ぎたとは感じさせない若々しさだけれど、柏原寛司（脚本）と村川透（監督）のコンビがもう若くないのだろう。調べてみると、村川透監督はまもなく80歳。松田優作と組んで『遊戯』シリーズを監督していたときから、もう40年の経つのだから、仕方がないといえば仕方がない。これまでの作品にオマージュを捧げているシーンも多く（エンド・クレジットで流れる過去作品の名場面を観ればわかる）、シリーズファンなら喜べるのかもしれませんが、若いファンや馴染みの薄い観客には、やはりもっとテンポよく魅せて欲しかったところ。シリーズのファンもこれで楽しめたのかどうか、疑問。はじめは結構聞こえていた笑いや歓声も、途中からほとんど聞こえなくなりましたから。 ",
      "イイ！\n 郷愁が自分のこの作品に対する見方を偏らせているという自覚はある。またそういう感情を喚起させる演出になっている。今時のGTRから昔の愛車に、ハーレーに乗ってショットガン、引退してそれぞれの生活を送っている人たち、明日に向かって撃てのオマージュ、極めつけは監督、村川透だろう。そう、村川透である。日活ロマンポルノでデビューし、松田優作と組んで数々の名作を生み出した名匠であり、その生き残りである。恥ずべきことだが自分は本作を村川透の最後を見るつもりで見に行った。同時代の仲間たちは最近どんどんお亡くなりになっていたり、表舞台から消えていたので、監督もまた同じようになったのではないかと思い込んでいたのだ。おそらく名義貸しのようなものだろうと。だが違った、そんな舐めた考えを脳天から叩き割ってきた。 ",
      "吉川晃司\n 吉川晃司がとにかくカッコいい！最近の吉川晃司は歌よりも役者の方が存在感があり良い年の取り方をしているなぁーという感じ！ ",
      "タカとユージは永遠也\n あぶデカ好きにはタマラナイ。旧作のオマージュも挟みつつ、歳を重ねた登場人物がそれぞれ良い味を出している。旧作を見返したくなった。カオルのぱみゅぱみゅには閉口(良い意味で)。エンドロールもファンには嬉しい演出。 ",
      "タカとユウジ\n 年を取ったとはいえ格好いいですね。フジテレビの刑事物映画と比べて色々潔かったです。もう彼らを観られないかと思うと寂しいですが、最後まで楽しませて貰いました♪ ",
      "これで終わりなんて勿体ない!!\n よい意味で昔のまま素敵でした(о´∀`о)還暦間近とは思えない程の、軽快な走りとバイクさばき。劇中歌がどれも素敵で、とくにエンドロールとアレンジされた｢冷たい太陽｣サウンドトラックが発売されるなら、絶対買います!!(^ー^) ",
      "懐かしい\n  もうずいぶん昔で、個々のエピソードは記憶がおぼろげですが世代だったので、よく観てたなという記憶はあります。懐かしい顔ぶれに、銀星会など懐かしいフレーズ。中でも好きだった近藤課長の名前が出てきたのは嬉しかった。印象に残ったのはタカが悲しく叫んでいるシーンですね。シリーズ通しても、あそこまで悲しんでるのは珍しいんじゃないかな。そこ以外はいつも通りという感じで、タカもユージも年齢を感じさせない動きだったし物語も随所にあぶ刑事らしさが出ていて大満足です。最後に二人が飛び上がってからのエンディングの流れは痺れた人も多いのではないでしょうか。あぶ刑事としては、これで本当に終わった感がありますが、あぶない探偵シリーズを、これからもずっと観ていたい。そんな気持ちになりました。 ",
      "みんなの元気な姿観れて良かった。浅野温子はやり過ぎだけど。最後はど...\n みんなの元気な姿観れて良かった。浅野温子はやり過ぎだけど。最後はどう切り抜けたんだ！？仲村トオルに見せ場欲しかったかな。レパードは懐かしい！ ",
      "村川透\n 村川透監督の大ファンです。本当に1番好きな監督です。久々の本編復帰という事で、早速観たのですが、正直なところ、ウーンでした。村川監督らしいキラーシーンどころかキラーショットも無く、かと言って娯楽映画として及第点でもありませんでしたね。心苦しいのですが言わせて頂きます。ストーリーも演出もも編集もなんかもったりしていて、決め所で燃える事も無く、ただただ唖然として劇場を出ました。「あぶない刑事」に「野獣死すべし」や「蘇える金狼」は求めませんが、よっ村川！と言える作品ではありませんでした。また2時間ドラマの監督に戻るのでしょうか？オリジナルの犯罪映画をやって欲しいです。 ",
      "横浜市民とお爺さん好きは皆見るべし。\n  私は川崎市民で、横浜には月に数度行くくらいですが、全編ほぼ横浜ロケで、しかも最後はなぜかニュージーランドで、中国人マフィアやら、ドラッグ密輸組織との対決やらで、国際色豊かなストーリーで満足でした。あまり期待度あげないで見るべし。定年直前のお爺さん二人が、走り回り、バイクに乗り、外国人の若い暗殺者相手に徒手と拳銃でジョーク交じりに本気で闘う話です。敵もそれなりに強い。かなりあぶない設定ではありますが、まさにあぶないシリーズの最終回ということで、よいのでは。 ",
      "泣いた❗\n 正に原点回帰。あぶ刑事らしい作品でした。ハードボイルドでコミカルで派手なアクション、シリアスな場面と118分間に存分に詰め込んだ作品です。あぶ刑事ファンなら間違いなく面白い。このところの映画では、ほぼ無敵状態のタカとユージでしたが、今回はなんともハラハラしました。この感覚が欲しかったんです。また本当に久しぶりにカオルのシリアスなシーンもあり、大満足です。是非とも劇場で楽しんで頂きたい作品です。 ",
      "さすがあぶ刑事‼️\n いつになっても変わらないあの軽快さ 最高です‼️んー、最後のニュージーランドは薫と夏海とあぶ刑事2人‼️が良かったなぁ〜って。Happy End で終わって欲しかった ",
      "面白いとか面白くないとかではなく\n  これは祭りなので楽しんでください。レパード登場シーンは(涙)です。 ",
      "相変わらずの２人！マジでセクシーっす\n ダンディー鷹山とセクシー大下が還暦過ぎても健在で感動！　ファイナルなあぶ刑事ですが、まだまだ若いもんには負けない大人の色気全開！内容もハラハラドキドキで本当に良かったです！ ",
      "劇場でなくても良いかな…\n この世代なので懐かしく楽しく観れました、年齢的にみてタカとユージのあのアクションシーンはアッパレです。ただ、全体的に見て劇場で観るほどでもないかな…。 ",
      "エンドロールの彼らのハンサムさに惚れ惚れ。\n エンドロールの彼らのハンサムさに惚れ惚れ。 ",
      "これで最後は寂しい\n 歳を取ってもユウジ＆タカはかっこいい。地元横浜で知ってる場所が出ると「おー」と口に出してしまう。もう一回映画館足を運びたくなる作品でした ",
      "なつかしい。\n 映画館、ほぼ満席状態。しかも50代？前後がすご〜い多い。やっぱりなつかしさを感じてるのかもしれないなぁ。私もとしをとったなぁ〜って ふと思った。 ",
      "これぞあぶ刑事！前作より全然良い\n  前作「まだまだあぶない刑事」は作品自体の退屈さとタカとユージの痛々さだけが印象に残っていた。あれからさらに10年もたってて今作本当大丈夫？という不安交じりで観に行きましたけど見事裏切られました。お二人とも前作よりも若くなったんじゃない？と言うくらいアクションも満載で本当恰好良かった。透や薫を交えてのコミカルな掛け合いも健在でドラマを夢中で見ていた中学時代に戻れました。往年のあぶ刑事ファンなら間違えなく満足できる仕上がりだと思います。全体的にこの映画にかけるキャストやスタッフの意気込みが凄く伝わってきて嬉しい気持ちになりました。ここからはネタバレですけど、running shotの時の透のコーラス良かった（笑）それと、今作二人が乗る覆面パトはスカイラインで「レパードじゃないんだ」と少し残念に思ってたところに最後の最後でレパード登場のサプライズは本当うなってしまいました。 ",
      "ひとみちゃんお茶\n 前半の「ひとみちゃんお茶」とか、レパードの模型とか懐かしい小ネタでいきなり持って行かれた。その後もチョイチョイ挟んでくる懐かしい面々とのやり取りや小ネタの数々、嬉し過ぎる。RUNNING SHOTも痺れたwストーリーもそれなりにちゃんと作られてはいるけれど、テンポ、掛け合い、懐かしさ等々「あぶない刑事」を楽しむ映画という感じ。エンドロールまで懐かしく楽しませてくれた。 ",
      "過去作品を掘り返したくなる\n 散りばめられたお約束ジョーク。けれど全てクスッと出来ました。ストーリーは「え？」てところもありましたけれど、面白かったです。何度も見たい作品というよりも、過去作品を改めて見たくなる映画でした。 ",
      "｢あぶ刑事｣の横を通り過ぎてった奴は、皆ファンになってったぜ\n 11年振り、シリーズ最新７作目にして、フィナーレ。ダンディー鷹山とセクシー大下の“あぶ刑事”コンビも(多分本当に)これで見納め！まあ、｢あぶない刑事｣である。凝った斬新なストーリーとか緊迫感溢れるサスペンスとか迫力のアクションとか、そんなもの期待出来ないのは見る前から承知。のっけからバブル期がまだ続いているような時代遅れ感。スタイリッシュ＆クールだったのは今や昔。キザな台詞、刑事ごっこみたいなアクション、コントみたいな笑い…。仮にも日本の警察でありながら街中で人ゴミの中でお構いナシのドンパチ＆カーチェイス、命令無視…。荒唐無稽、リアリティーの欠片もナシ、ご都合主義、ツッコミ所のオンパレード…。関係ないね。だって、それが｢あぶ刑事｣だもん。｢相棒｣｢踊る大捜査線｣などリアル志向の刑事モノが人気の昨今、今もこうして新作が作られる昔ながらの非現実的刑事モノの存在は貴重！(？)安心して下さい、今回もいつも通りの｢あぶ刑事｣ですよ。ハマに強敵が現れ、タカとユージが立ち向かう…というお馴染みのストーリー展開なので、先にも述べた通り話の面白さ目新しさはまず望めない。なので、何に期待するか…なんて、いちいち言われなくても心得ている。舘ひろしと柴田恭兵。頭に白いモノが増えても変わらぬ、いや、さらに深みを増したダンディズム。それにしてもこの二人も定年間近とはね。死ぬまでドンパチやってるイメージだけど(^^;二人の掛け合いは鉄板。子供の頃、二人は｢あぶ刑事｣以外でもコンビなのかなと思っていた(笑)タカのバイク・アクション、独特のユージ走りなどなどなど、お約束も健在。60過ぎての体を張ったアクションに天晴れ。そして、フィナーレを飾るようなクライマックスの二人の絆に胸アツ。“薫ちゃんの仮装大賞”。浅野温子のハイテンション怪演はドン引きレベル。(褒め言葉)前作で課長になっても二人に振り回される透のオトボケ振りも何だか安心。定年退職していたり別の仕事をしていたり、レギュラーメンバーの登場も嬉しい。悪役に吉川晃司、ヒロインに菜々緒。新参加二人が驚くほど｢あぶ刑事｣の世界にしっくり。何だか新作の事なのか旧作の事なのかどれでもいいような中身の無いレビューになっちゃったけど、それも｢あぶ刑事｣だから。偉大なるマンネリズム、中身スカスカ。タカとユージの最後の勇姿を観に、劇場で会おうぜ、ベイビー！good-bye，あぶない刑事！これが本当の“あぶない刑事フォーエバー”！ ",
      "初めてでも楽しめる‼\n 危ない刑事って、なんとなく今まで見てなかったのですが、『さらば』ってことで見てみました。きっとずっと見ている人しかわからない部分もあったのかもしれませんが、わからなくても十分楽しめました‼トム・クルーズと比べるのもなんですが、年を感じさせないアクションに感動しました！吉川晃司の足上げ角度にも超リスペクト！ ",
      "昭和のイタさが心地よいね〜笑\n いやぁ〜お二人とも体型を維持してはるし、当時と変わらぬって言うか、それ以上を演じる姿は圧巻でした。当時、劇中主人公が乗る車は、話題になり市場にも影響してたのを再認識しますね〜今回もカッコ良かったです！！木の実さんと浅野さんは・・・生きた化石状態でしたが＾＾；；；；；またそれも素晴らしい〜笑まぁ当然の如く突っ込みどころも超満載で、TVでも十分ですが・・・アラフィフ世代は、予想以上に心地良く観れると思いますよ〜！☆3.5に出演者の皆さんの奮闘に＋0.5 ",
      "かっこよかった(^^)\n 懐かしいあぶデカ、相変わらずお二人ともかっこ良くて素敵でした(^^)昔のドラマを観たくなりました。 ",
      "これぞ刑事ドラマの王道。一見さんからファンまで楽しめる娯楽映画！！\n 【賛否両論チェック】賛：予備知識がなくても楽しめそう。何も考えずに観られるので、ストレス発散に最適。否：ツッコミどころは満載で、現実感はあまりなし。グロシーンも思いのほかあり。　さすがは「あぶ刑事」。クールでカッコイイ“タカ”と、コミカルでユーモアたっぷりの“ユージ”のかけ合いや活躍が、とても痛快です。また、タカのバイク＆ショットガンや、ユージの全力疾走等、往年のファンにとっては必見の名シーンも満載です。　この作品単体としても充分楽しめますので、今までのシリーズを知らないにも、是非オススメです。　難点としては、思ったよりもグロシーンが多いことでしょうか。刑事ドラマ好きには要チェックの作品といえそうです。 ",
      "還暦を過ぎてのあの演技、流石です 昭和的、安心して観ていられる娯楽...\n 還暦を過ぎてのあの演技、流石です昭和的、安心して観ていられる娯楽映画随所に映る、横浜素敵でした一番のお気に入りは、浅野温子女史のファッション、あのぶっ飛びぶり、素晴らしい ",
      "テイストが昭和風で懐かしいよね。横浜の風景が沢山で、良い街だなぁっ...\n テイストが昭和風で懐かしいよね。横浜の風景が沢山で、良い街だなぁって感慨。定年間際のダンディー、こうありたいと思った。 ",
      "往年のファンはもちろん\n  今までの映画シリーズでは、一番ドラマのあぶ刑事に近いと思う。満足。往年のファンしか楽しめないんじゃない？というレビューも多いですが、わたしの隣席にいた若い女の子は注意しようかと思うくらいに「かっけー」「おもしれー」れんぱつしてましたよ（結果、連れの方にシーッ！！って言われてました）吉川晃司の悪役がいい！菜々緒は本当に健闘していたし、今の若手女優の中ではこの役をやれるのは菜々緒しかいないとは思うんだけど、ちょこっと演技に不満が残った。見劣りしちゃうのかな、この面子に入ると。そのせいか、シナリオに描かれてはいないとはいえ、なぜタカが夏海を選んだのかねーと、思ってしまうことしきり。歳とったから？寂しくなった？みたいな、余計なことを考えてしまった。ただ、菜々緒は吉川晃司同様、あぶ刑事の雰囲気を壊さずに馴染んでいてすごいと思った。むしろよいスパイスだった。女優としてこれからに期待。しかし10年後をきちんと10年後としてみんな歳をとって描いてるのに、あの頃の雰囲気のままで素晴らしいなぁ。あと「関係ないね〜」の台詞のとこ、あんまり笑ってる人がいなくて残念だったわ。知らないのか気がつかないのか…。もう辛いと思うけどまたやって欲しい、笑。 ",
      "タカとユージこんな結末かと…f(^_^)\n タカとユージこんな結末かと…f(^_^) ",
      "古きよき刑事ドラマ\n  いやぁとにかく懐かしい！の一言につきると思います(^^)良くも悪くも「あぶない刑事」って感じ？タイトルバックは泣けますw吉川晃司さんの弾け具合が観てて爽快で皆が楽しそうに演じてらっしゃったのが観てて楽しかったです♪「踊る」後のリアル刑事ドラマも良いですが、やっぱり刑事ドラマはこうでなくっちゃねd(⌒ー⌒)! ",
      "さらば あぶない刑事\n ドラマ放送開始から約30年。懐かしいと思う所も、いくつかありました。変わった所と言えば、港署のオフィスが跡形もなく変わっていました。最後なので寂しい感じもありますが、あぶデカファンなら、楽しめる映画だと思います。 ",
      "アクション\n 柴田恭平かっこいい。 ",
      "アイドル映画と大差無い\n 内容的にはタイトル通りかな。もう少しで還暦を迎えって言うならその位の男が感じる哀愁感有っても良かったかも。そうで無かったら敵との戦いをちゃんと描かないと。こういう事やっちゃうから薄っぺらな話になるんだよ。 薫は相変わらずハイテンションバカだし。彼女の良さって時折見せる良い女感だろそれが何にも無い。単なるハイテンションバカ。まぁ、舘ひろしのバイクアクションや、柴田恭兵のおちゃらけの中のダンディズムとか、吉川の新原キックとかふかし直しな肉まんみたいな感じかな。本人たちのやりたいことはやりました感従来のアブデカ知ってるなら楽しめる。（それとコドモ警察好きとか）オジンかオバンのアイドル映画として見てくださいな菜々緒って何気に良い味出してるな。以外とびっくりしたランニングショットと冷たい太陽聴いたときはニヤニヤしてしもうた。 ",
      "懐かしいっ！\n 高２の娘が「観に行きたい」と言い出し急遽映画館へ。娘の世代はこのシリーズを知らないはずだが何故だろう、ところが若い観客多数でビックリ！(なぜだ？)さて、ストーリーはいかにも「あぶない刑事」、ある意味期待通り。 ",
      "観ていて安心。\n もはやノスタルジー以外の何物でもない。齢78の村川透監督に新しい何かを期待していたわけではないが、あまりにノスタルジーがすぎる。ただ、この懐古趣味、といって語弊があるなら原点回帰は、本作にはプラスに作用していた。ダンディー鷹山（舘ひろし）とセクシー大下（柴田恭兵）のコンビは、還暦を過ぎても健在で、それは観ていて安心できる。彼らより年長の吉井（山西道広）や田中（ベンガル）はもちろん退職しており、それぞれに第二の人生を歩んでいる。松村課長（木の実ナナ）も警察を辞しNPO法人の会長におさまっていたりする。劇中、近藤課長（中条静夫）の名前が何度も出てきたり、ひとみちゃん（長谷部香苗）も町田（仲村トオル）の秘書らしきポジションにいる。薫（浅野温子）は港署から異動している。とにかくなつかしさしかなく、それに浸るひとときであった。ガルシア（吉川晃司）という敵は強大だったが、二人の前ではなんてことはない。さて、ああいう結末になったので、まだまだ続けられると思うが、どうだろう。 ",
      "あー面白かった(´∀｀)\n ダンディー&セクシー(´∀｀) ",
      "これでいいんだよ、あぶ刑事は！って強気で言われた気がする。\n これでいいんだよ、あぶ刑事は！って強気で言われた気がする。 ",
      "元気。\n 元気な主役達。でもテレビで良いかも❔ ",
      "往年ファン向け\n テレビシリーズや劇場シリーズを楽しんできたファン向けの作品。過去に楽しんだシーンを二人が頑張って再現している。シリーズのレギュラーメンバーもたくさん出演していて、ファンは満足感高そう。実際に映画館でも中年以上の観客がほとんど。内容も新しい要素はほとんどなく、国際色の強い街、横浜を舞台に、やくざやマフィアを相手にする二人が奮闘する。ミステリー要素は全くなくあっと驚く展開もないので、その分若い世代には物足りなさそう。吉川晃司に蹴り技をさせたりとメタ的な楽しみ方をするのが正しい見方ぽい ",
      "原点回帰の最終作\n これぞあぶない刑事！メインキャストが30年前の開始時と変わっていないのはもちろん、キャラ設定もそのままなので、懐かしく思いながらしっかりと楽しませていただきました。個人的にはもう少し笑わせてくれても良かったかな。但し、知らない世代の人にも観て貰うことを考えると、内容的に星は３つです。 ",
      "感謝(*^▽^)/★*☆♪\n 30年あぶ刑事のファンで良かったです。やはりこのキャストでまた見れたのが嬉しい。昔、先輩がユウジに似ていて、自分の事をトオルと呼んでいました。今回、原点に戻ったあぶ刑事かな。自分は、ダンディ鷹山になりたいね(〃⌒ー⌒〃)ゞ今日、映画館へ行けない父にパンフレットを見せてあげるんだ。あぶ刑事万歳 ",
      "知らない世代が見るとドン引き\n 相方が、あぶデカ世代なので観たいと言われたので付き合いました(*^_^*)私は昔を知らないので、終始寒かったｗｗ特に柴田恭兵演じるﾕｰｼﾞと浅野温子演じるｶｵﾙ・・・色々ﾄﾞﾝ引きしてしまいました(((;;-д-ﾉ)ﾉでも相方曰く当時のﾄﾞﾗﾏと全く変わらないｷｬﾗなんだそうです。ｷｬﾗきっついゎｗｗ色んな意味で古くささを感じてしまい今の若い子が見たら失笑してしまうかもしれない。。笑いを取ろうとしてる演出も、私にはｻﾑｯ！！みたいな所が多々ありました。。昔を知ってる相方は、懐かしそうに観てたのでまぁ良かったかな(*^_^*)色々・・ｼﾞｪﾈﾚｰｼｮﾝｷﾞｬｯﾌﾟを感じました。吉川晃司が飛び抜けてｶｯｺｲｲという事だけが分かった中身の無い映画でした（笑） ",
      "初めて観ました！\n あぶ刑事ファンの母に連れられ、観に行きました。世代では無く、あぶない刑事を観たことはなかったのですが、刑事モノはもともと好きで、舘ひろしもファンだったので期待していました。詳しい人間関係や、登場人物が誰なのかなどわからないところが少しありましたが、とても楽しめました。すごいアクションと銃の打ち合い！ドキドキ、ハラハラしたストーリー！二人のコンビネーションが最高でした！笑いも所々入っていて、入り込んでしまいました。あぶ刑事ファンの仲間入りです！前作やテレビドラマを観て、また観に行きたいです！ ",
      "原点回帰\n 最高でした。現実にあってはいけない事件ですが、過去作品に比べるとリアリティもありながら、やっぱりあぶ刑事だと感じることのできる作品だと思いました。タカ＆ユージは永遠なり!! ",
      "色褪せぬ演技\n 封切初回に観るなら、スターウォーズより断然こっち（笑）あぶ刑事世代ですからね。ストーリーは、これまでの映画版と比べると抑え気味なのかなと思いましたが、あぶ刑事の世界観を感じました。なによりも主役お二人の変わらぬ演技。それに加えて浅野温子さん、仲村トオルさんの変わらぬキャラクターが、放送当時の記憶を呼び起こしてくれます。重ねた年齢も確かに感じるけど、こうしてまた銀幕で観ることができて・・・なによりも、タカとユージの定年を一緒に見届けることができて、幸せに思いました。是非、若いヒト達にも観て欲しいですね。 ",
      "本当にさらば？\n  警察官では無くなるものの、探偵事務所を設立している辺り、また何かやらかすのでは？などと思ってしまいました。「ミュージックスタート！」からの「ランニングショット」「ばかもぉん！！」からの「太陽」そして、long good bye の文字。過去の映画を見直してからの鑑賞がオススメです！あぶデカファンなら、2回は観てしまいそう。 ",
      "あらびゅ～～ぅぅ～♪\n まあ、突っ込み所は満載ですが、もともとそう言う世界観ですから。２人がいい感じに年老いていますが、人生に老いている理由ではなく、違う人生を楽しみに更に進んでいるのが羨ましくもあり、あぶ刑事らしい。細かく見ると登場人物も懐しいですし、あの車も!!何かいい時間を過ごしました。昔を知っている方は特におすすめ。 ",
      "特に斬新さもなく。。\n 昔ながらのドラマなので、おきまりのパターンは良かったですが、映画的な面白さはあまり感じることはできませんでした。 ",
      "これぞあぶない刑事\n  30年に渡る伝説の刑事ドラマの集大成。60歳を超えた２人が見せるアクションや演技は30年前と比べても色褪せない。往年のあぶデカファンにも納得できるストーリーとお馴染みのキャラクター。正直リターンズ以降その時代を反映したキャラクターやストーリーが多かったが逆にそれがあぶデカの良さを打ち消していたが今回は主役の２人が製作の段階より参加していたので本当にタカとユージの良さを演出している。港署の中でも世代交代が進んでいる中、２人の捜査はいつものようにハチャメチャ、課長の例の決め台詞が飛び交っても２人には関係ないね!!拳銃も撃ちまくり車も壊し放題。そんな派手でお洒落な捜査は横浜を乗っ取ろうとする犯罪組織には通用するのか？？果たして２人に迎えるエンディングはどうなる？？テレビ版のエンディングでタカとユージがジャンプして終わっていたエンディングは今回も健在なのか？答えは劇場にて確認せよ!! ",
      "最高の一本でした。\n 新宿バルト９にて鑑賞午後2時３０分の舞台挨拶付きでN３2席で鑑賞なう。本当に終わり？なんか信じられない？タカとユージはラストラストで大勢のヤクザ相手に突っ込んでいき亡くなったと思いきやニュージーランドでゴルフを楽しんでるし。タカ&ユージ探偵事務所だって？いたたまれない気持ちていっぱいです。公開途中の来月のなるべく早い時期に横浜ブルク１３にてもう一度観にいきます。 ",
      "プレゼント\n 14本目。これで最後。と言う事でファンへのプレゼントと、言っても、いいのかな？最後に色んなものを詰め込んでくれました。クオリティーは、まあ・・・。だけど、ありがとう、あぶない刑事、。ただ残念だったのが、作品とは関係ないけど上映中映像が、止まった事。スクリーンサイズに比べ映像がでかすぎて字幕が見切れてる。それを調整すらからとの事。ちゃんと準備しとけー。 ",
      "キレッキレ！！\n  「さらば あぶない刑事」観に行きました。公開初日というだけあって、ほぼ満席状態でした。「あぶない刑事」は、自分が小学生の頃にチラッとTVで観たことあるので、内容はうっすらですけど、覚えてますw感想は、とにかくカッコいい！の一言ですね！タカとユージの抜群のコンビネーションで、マフィア達を銃で撃ちまくったり、時には、格闘したり、ハードボイルドだし、キレッキレだし、もう最高でした！(^^)吉川晃司もダンディだし、脚も長くてカッコいい！あと、浅野温子さんもド派手な衣装着て、まるで、きゃりーぱみゅぱみゅみたいな感じの衣装着てたし、思わず笑ってしまいましたwアクション良し！笑い良し！キレッキレだし、最後も納得のいく終わり方だったし、エンドロールも、あぶない刑事ワールド全開でした(^^)所々、笑いの要素もあって、面白かったのですが、僕の隣に座ってた女性の笑い声がデカすぎて、少しだけ映画に集中できませんでしたw(^^;)もう少し声を落としてくれ。。。 ",
      "次回作！\n あぶない探偵リターンズ！ ",
      "カッコ良すぎるぜ…！\n いつの日か、また、、なんて期待をしていたい最高でした！！！生でダンディー鷹山とセクシー大下を見れた舞台挨拶は一生記憶に残します！ただ今回、吉川晃司が史上最強最悪の敵ということで、まあ良かったんですが、、自分的には、もっとも−で苅谷俊介が演じた殺し屋は超えられなかった気が…終わり方、良かった…！！あのエンディングの入り方は素晴らしかったです！ ",
      "まだ、続けて欲しい\n ダンディ鷹山とセクシー大下の定年前のラストアクションかっこいいです。笑いもありますが、ハードボイルド率が高く、2人の熱い友情に目頭が熱くなります。特に、ユージの夢を語るシーンは泣けます(^_^) 残りの玉の数と敵の数が全く合いませんは名言ですわ笑 ラストは、自分の目で確かめるべし。あぶない刑事ファンじゃなくても楽しめるエンターテイメント作品です。評価⭐︎5つ 満点です。 ",
      "懐かしさと面白さ満載でした。\n テレビシリーズを見てた自分にとって、懐かしくもあり、とても楽しめました。最後にタカさんとユウジ 、いい年の取り方してるなぁ（笑） ",
      "あぶない刑事らしい最後\n 本当に最後なんだなと思うと、寂しいですが、個人的にはあぶない刑事らしい最後だったなと思います。アクションもいつも通り激しくて楽しいです。吉川晃司もかっこいい。 ",
      "原点回帰であり集大成の傑作！\n 主演の舘ひろしさん・柴田恭兵さんが、初めて制作当初から携わって作り上げられたとのことで、舘さんのいうあぶない刑事の“原点回帰”が見事に結実した作品だと感じました。あぶない刑事を愛している方であれば、随所に過去作品のオマージュといえるようなシーンがちりばめられていることに気づくと思います。ただ、ファン向けのコアな作品というわけではなく、ストーリーも面白くまとまっていて、初めて「あぶない刑事」をみる人にとっても存分に楽しめるエンターテインメント作品になっていました。特に、悪役で登場する吉川晃司さんと夕輝壽太さんの演技が恐ろしく素晴らしかったです。凶悪過ぎる！正直いって、リターンズ以降、90年代・2000年代の作品に対しては、個人的にあまり好意的な印象はありません。今作でのインタビューでの「今まで僕が感じていた失敗」(舘さん)や、「荒唐無稽になりすぎていた」(柴田さん)という発言からも、主演のお2人にもモヤモヤしたものがあったことがわかりました。その2人が自信作だとおっしゃっていたように、定年まであと5日と迫ったタカとユウジは、これまで以上に輝いていて、期待以上のアクションをみせてくれていました。80年代作品のファンで、最近あぶない刑事から遠ざかっていた人でも、今回の作品は心の底から楽しめるし、「さらば」と名を冠するにふさわしい集大成といえる傑作ではないかと思います。エンドロールまでスクリーンに釘付けになること間違いなし！ "
    ],
    "filmarks": [],
    "coco": []
  }
}