{
  "id": 250,
  "reviews": {
    "eigacom": [
      "ファイナル\n ミラ・ジョボビッチ万歳 ",
      "ただの喧嘩&格闘物語映画\n  アクション映画としてもしんどいレベルに『何故こうなったっ！？』とゲームバイオハザードファンとしてガッカリよ、ガッカリ。シリーズ全て何回も見直しはする。ゲームのバイオハザードが好きだから登場人物の名前やクリーチャー、ちょいちょいゲームとリンクする箇所が少なからず有るから。でもあくまでも少なからず程度、アンブレラのロゴが出てるからのレベル。シリーズ2迄は結構好きでワクワクしたけど以降は金のかかってそうな何処にでも有るゾンビホラー映画。ミラジョヴォヴィッチがヴィジュアル的には格好いいし個人的には好きな女優だけどアクションも何してんだか解らなかったり、有り得なさすぎる演出や描写に結構ドンびく。ラストだけはまあまあなオチなだけに、もう一度作り直して欲しい映画。 ",
      "とうとうファイナル！\n うーん、内容はおもしろかったけどジルバレンタインのシエンナギロリーにも出て欲しかった〜😭シエンナのジルが好きだから残念だった😢⤵️ ",
      "バイオハザード\n  何か、続きがありそうな終わり方です。ローラ呆気なかったな。 ",
      "ローラ…\n ローラがでるから、ちょっと見てみようと思ったら速攻で戦わずに死んでるがな！！！この役でもオーディションがあるのね…ずっとドンパチやりすぎてて、心理的なハラハラはもうなく、ご飯食べながらでも観れるヤーツで〜fin〜 ",
      "娯楽映画\n ストーリーはいまひとつだったかも。これはかっこよさと映像を楽しむ娯楽作品ですね。 ",
      "やっぱこの夫婦の作品だめだな\n 原作なんて無視で最後まで妻をかっこよく撮りたい趣味映画なんでこれでカプコン許してんのか本気で寝てた ",
      "本当にファイナル❓\n 本当にファイナル❓ 長きに渡ったバイオハザードもファイナルということで、メデタシ、メデタシかな…と思いきや…（笑）それにしてもローラはアッサリでした。最初の頃に比べて、アンデッドが怪物化してしまい、忍び寄るような怖さはイマイチになりましたね。観る側の慣れもあるのかな。ただ、長くシリーズ化したのは、毎回の場面設定とアリスは強さ。これは変わらず観る者を引きつけました。 ",
      "笑うしかない\n 最初の作品は、字幕吹き替えなしで見て衝撃的で、吹き替えありで見て、またすごくて。そのあと、駄作が連続でも、最初の貯金で10は作れるわ。全部見るわ。 ",
      "殴って、撃って、燃やす\n バイオハザードはアリスのアクションを楽しみに見るのですが、これもしっかりと殴り、撃って、燃やす、最高です。ビルからガソリンの炎の滝を作るシーンがすきです。アリスの出生の秘密が明らかになり、アリシアのクローンという、なるほど、なんかそんな気がしてたわという真相でしたが、最後にアリシアが死に、アリシアから生まれた二人が生き残るのが感慨深い。子供時代の思い出を遺産に残すアリシアが粋だなと思いました。 ",
      "6だけ急に映画っぽいストーリーにして、今までのは何だったんみたいに...\n 6だけ急に映画っぽいストーリーにして、今までのは何だったんみたいになってる。5の主要キャラどこいったのか不明。新キャラコバルトローラはすぐにやられてしまう。ファイナルは単独作品として観るべき。 ",
      "忍者屋敷\n  話がガラッと展開していてびっくりした。砂ぼこりが目立つ荒廃した大地でとりあえず戦闘がはじまるんだけど、取って付けた感がありまくりで、ああ、アリス強いね。くらいの感想しか出なく残念だった。アリスは気を失いまくるし、博士は大事なところで詰めが甘い、ウェスカーは無能のヘルプミー野郎だしで物凄い違和感。迫る壁に強風の間、落とし穴にどんでん返しw忍者屋敷ですかwクレアの恋人バカ過ぎでしょ。アリスをレーザー部屋に閉じ込めて角切りステーキにしたら良かったのに何故か肉弾戦。なんでだよwたったあれだけのお薬撒いただけで何年かしたら死滅できるのか疑問。10年以上も引っ張っていよいよラストってワクワクしてたのに、お薬あるので時間内に撒けば大丈夫です！って最初に言われちゃったから一気に冷めてしまった。ゴールが見えた途端につまらなくなる。 ",
      "シリーズ一気に見ました。\n 設定がぶれすぎ。単品で見たら感動するラストかも知れないです。シリーズで見たら矛盾が多すぎです。バイオハザード真似したB級映画かと思いました。 ",
      "何はともあれ最後\n  シリーズ最後前作からどうするのかと思いきや、いきなりモノローグスタートこの時点でアリスの正体は大体２択にそして、会議のシーンで確信にといった感じでマーカスの娘のクローンな訳で（さんざんオリジナルアリスとか言ってたけど、クローンのオリジナルね）結局プロジェクトアリスとかはよく分からないままそしてあまりにもぶっ飛んだアンブレラのウイルス流出の陰謀と抗ウイルスの存在（あそこまでする意味も分からんし、いきなり拡散できる抗ウイルスって…）まあ、それでも長くなってしまったシリーズをどうにか終わらせたのは良いでしょう（まあ他の人類生きてるの？とかジルとかクリスはどうした？とかはあるけど。ウェスカーにやられたか？）舞台をラクーンシティやハイブに戻し、今回はより危機的状況に追い込むことでハラハラ感はあったし、それなりに楽しめたので良かった一応無事に終わって良かったしかし、クローンだなんだを出したあたりで「なんだろうなぁ」みたいな空気だったのは否めないアリスがクローンなんだとしたら、1作目の件とかに疑問が浮かぶような点もあると思うけど…（まあ覚えてないけど…）そういえば3作目でアリスの肉体から抗ウイルスを作るみたいなこともあったような…（全部クローンで済ませる気か？）なんならウェスカー裏切り者なら5作目の脱出の件とかなに？みたいな気もしてきた…うん、掘り返すのは止めようハラハラして面白かった、それでいいじゃないか ",
      "ローラ\n  ローラ美人です。しかし喋ってなくても演技力ってわかるんですね、その他大勢でアリスの話を聞いてるだけなのに小学生の学芸会のセリフ待ちの子供みたい。でも可愛いからいいね。そして、あっさり死ぬ。本当にサクッといなくなる。日本のゲームで日本のタレントさんなんだからもうちょっと出してあげればいいのに。アリスは退廃的な世界観からは、だいぶ健康的な女性になってました。ミラ。最初の頃は二次元みたいだったのに、年相応の貫禄が出てた。お子さんだっているんだし当たり前か。吹き替えで見てたので、吹き替えが変わってなかったところで、あのバアちゃんもしかしてアリス！？とわかってしまい、なんだかな。でも、あの展開すごく好き。 ",
      "ついに終わった。\n 6作目まで引っ張るほどでもないけど、最後はすっきり終わってくれて満足！面白かったなぁ〜。 ",
      "ローラはチョイ役やん\n 内容的には、予想内。意外性はないが、まあ、いつものバイオハザードで、悪くはない。 ",
      "つまらない\n WOWOWにて。7作目となると既視感強いわー。 ",
      "見づらかったかな...\n シリーズ完結という事でしたが、うーんとなる結果でした！アクションは凄いんですが、所々暗すぎて何やってるかわかんなかった笑。今まで苦戦した敵も呆気なく決着がつくし、ゲームやってないんでこんな感じかぁって見ることができました。最後は良かった良かったという感じですかね！ ",
      "良い。\n アクション満載で楽しめた。アリスが格好良かった。ゾンビが怖かった。 ",
      "ミラジョゴビッチのプロモ\n ツッコミどころしかない…。・アンブレラはあんなところで何をしてたのか、なんで装甲車で旅をしているのか・アンブレラ社本社のお隣にゲリラのアジトがなんであるのか・人類存続のために風に乗せてワクチンをバラまくのに秒分単位のタイムリミットなんてあるのか・貴重なワクチンを持ったラスボスに爆弾スリ渡すなんてアホなのかあと主人公たちの非情さもアメリカっぽくて面白い。無抵抗で命乞いする人間だろうが敵陣営なら容赦なく殺害する。仲間を囮にしてガソリン撒いたりも平気でする。すごい。格闘戦シュミレーションするラスボスがカッコいい。ウイスキーくいっ。でも直後に何故か弱くなってジョゴビッチに負ける。ご都合主義。つーかもうバイオハザードじゃなくてフォールアウトの実写化だろこれ。 ",
      "終わり方は良い\n 続いたものによくある、夢オチだったり、俺達の戦いはこれからも続いていく的なやつではなく、しっかりと終わりをつけたのでその点ではいいと思った。映画が面白かったかと言われると、個人的に普通でした。 ",
      "これは独立作品として見るべき\n 友達と映画を見るという話になり、友達は君の名は。を見る予定だったがその友達と既に鑑賞済みで、映画館で同じ映画は2度と見ないという自分の謎理論から、ホラー苦手な友達を押し切り、予備知識全く無しに鑑賞。と、ここまで前置きが長くなったが、2016に見た映画で２番目に良かったくらい、個人的には良かった。(1番はローグワンですけど)何故良かったのか？まず予備知識全く無しだったこと。後にバイオハザードシリーズ全て鑑賞しましたが、これは別の作品として見るべき... ",
      "ＤＶＤでよかった\n  バイオシリーズが大好きだったけど、映画館でみられず、やっとＤＶＤでみました。５の結末みたら、６へは期待しかなかった。なのに、６の始まりかたはひどい。ウェスカーはふつーにハイブの地下にいるし。アリス誕生の秘密はほおぉって感じだったけど、Ｔ－ウィルスが作られた経緯ってちがくなーい？などなど納得いかないとこ多し。映画館で観なくてよかった。映画のタイトルがバイオじゃなかったら、アクションシーンかっこいいし、普通に楽しめる作品かもしれない。 ",
      "本当にファイナル？\n アクションが凄いですね。普通に楽しめました。 ",
      "完結編\n 完結編で納得す。ウェスカーが早くやられすぎ！ストーリーの展開性はない。戦闘シーンが派手。 ",
      "あかん\n もうムリこんな駄作をハリウッド超大作として売り出す勇気すごいwwwなーんにも残らない。ただミラ・ジョボビッチを完璧に見せたい監督（旦那）のエゴの塊が集約された作品。内容なんてあったもんじゃない。原作がある事皆記憶の彼方に消えてしまったのかな⁇1の熱量ドコいった⁉︎ミラ嫌いじゃなかったのにめっちゃ嫌いになった(-_-;)はやく忘れたい、、、こりゃファイナルになって当然でしょ(°▽°) ",
      "かっこいいミラ・ジョヴォヴィッチ\n バイオ感と終始かっこいいミラ・ジョヴォヴィッチの作品かなと思いました。 ",
      "ストーリー的にはイマイチ…\n  ただ視覚効果としてはアカデミーにノミネートされてもいいのではないかと思った。今作では生物兵器やケルベロス、レーザービームの部屋など盛りだくさんでまさに集大成といった感じだった。ゲームの方はノータッチだったけど、ゲームをやっていた人はかなりテンション上がるシーンが多かったのではないかと思った。印象的なシーン→怪鳥みたいのと戦うシーン ",
      "もう無理では\n ミラ・ジョボビッチによる、ミラ・ジョボビッチのための豪華ホラー映画のシリーズだが、さすがのミラもオバサン化してしまい、この役には無理が目立った。残念！ ",
      "まずまず楽しめた\n バイオハザードは全作一応見てきた。少数意見とは思うが、最近の数作に比べれば普通に楽しめた。前作は中身がなさすぎて終わった後、結局なんだったんだ？とポカーンとしたが今回は一応の目的があって、初回作に回帰したとこもあって良かった。こじんまりと畳んだ感はあるが。まぁ原作ファンには不評だろうなぁとは思うが、思ったよりは面白かったという話。 ",
      "ラクーンシティでの始まりと終わり\n you're fired からのI'm not gonna kill you.のシーンが最高に好きです！あの流れ！アリスは賢いですね！たぶんファイナル期待されてた方が多いので評価低いんだと思いますが私は別に期待とかなかったので笑初めてバイオ見たときのレーザーのシーンが印象深く残っていたので、ラストそことリンクしてきたのは個人的に嬉しかったです。でもまぁファイナルにしては残念な気もしなくてもないですね… ",
      "ドリフのコントっぽい…\n 映画は毎回楽しみで行っていました。ファイナルが一番酷いです。重箱の隅をつつく評価の仕方は好きではない。では何が駄目なのか画面が終始暗いんですよそしてカメラのフラッシュみたいな照明がチカチカしてる。途中からフラッシュバックしドリフの｢ちょっと　だけよ～ん｣に見えてきてしまい何度も吹きそうになりましたが…終始暗いチカチカ内容等全く頭に入らず終わってしまいました。少し話題ズレますがホラーというジャンルの好きな方私もそうですが地雷地獄の中からドーン等の宝物を見つける宝探しなのです。その中で安定感抜群のバイオハザードシリーズが、まさかまさかの地雷に変わってしまいました。俳優さん達、ゲームも好きなのに…劇場にいった日時等覚えていませんし心が粉砕されレビューしていませんでした。ちなみに劇場から出た後も目がチカチカして気持ち悪かったです。悲しい地雷になんてならないで欲しかった。 ",
      "なんでかおもしろくないんだよね\n シリーズものってむずかしいのかもね。「バッドマン」、「リディック」「エイリアン」はいまみてもどきどきするけど「バイオハザード」はいつか面白くなりそうでいて、結局裏切られ続てきいた。 ",
      "バトルばかり\n アクションがほとんどを占めていました。ドラマなどがほとんどなく、戦い一辺倒で終わった。人間ドラマをもっと増やして終わらせて欲しかったな。 ",
      "次回作にご期待下さい\n  アリス先生の次回作にご期待下さい、的な終わりかた。消化不良。イミテーションからの話の下りは、某RPGのレプリカの話を思い出したけど。ありがちな話なのかな？裏切り者が分かった理由が『生き延びてるから』っていうのが笑う。レーザートラップは1でうけが良かったのか、何回も同じ演出でｸﾄﾞｲ。1は至高、2はジルの再現度に見る価値があった。引き際を誤った感は否めない。 ",
      "映像はすごいが・・\n 久しぶりに見たら、覚えていないことが多く感情移入できなかった ",
      "みる価値なし\n  まず、ウェスカーの扱い方にイラついた。Ⅳで異常な不死身さとファイトスタイルを魅せたウェスカーだぞ。なぜ、ドアに挟まれて終わるんだ。次に、アイザック博士いらない。ならタイラントになれや。どーせならトラップ・レーザーでアリスとウェスカーの死闘、みたかった。更に、意味不明なストーリーは脚本を理解しがたい。アリスがクローンってのはちょっとした矛盾はあるけど、映画としては良いと思うけど。感動を無理に添付した雰囲気がある。そして、訳のわからぬアクション。個人的には『バイオハザードⅣアフターライフ』が一番好き。 ",
      "この内容では\n ファイナルで当然。殺しても殺しても出てくるのは名も無きゾンビだけで十分。シリーズ通して、死んだキャラクターがクローンでした…とヒョイヒョイ出てくるのでは興ざめと言うもの。製作した側はこの流れがCOOLと思って作ったんだろうな。映像技術が発達したのに過去のアクション映画と比べると全く印象に残らない。同じように無敵無双の活躍をするヒーローは山ほどいるのにアリスを共感出来るヒーローに感じない事がこのシリーズの最大の欠点と思う。 ",
      "虚しい\n 6作目にして最終とのこと。観終わって、あらゆる意味で虚しさだけが残った。まず、映画の大半がアクションだけである。このシリーズは、原案がゲームであるだけに元々その要素が強いのだが、それにしても今回はあまりにあからさまだ。理由はたった一つで、ストーリーのすべてが冒頭で示されるからだ。その要素も、驚くべき事にシリーズ第1作目に見事に回帰しており、そうなると2作目から5作目までは一体何だったのかと突っ込まざるを得ない。事実、アリスの補佐役をクレアが担っているが、これも別にジルであっても構わないし、最も重要なアイテムであったT-ウィルスのワクチンについては、あっさり冒頭で示されてしまうので、ではいったい何を求めて世界的なバトルまで展開したのか完全に肩すかし状態である。ミラ・ジョボヴィッチの家族（監督が夫、主たる助演が娘）のための映画であろう。 ",
      "程良い感じ\n 前作までのことはほとんど忘れてしまっていたが、この作品単独でも十分に楽しめた。グロいのは苦手だが、程良くぼかしてあり、気分を損なうことはなかった。ストーリーも単純といえば単純、裏切り者も見え見えだったが、そこは予定調和。お約束ということか。個人的には色々な面でちょうど良く、それなりに満足なハッピーエンド？だった。 ",
      "だいぶ酷い。。\n 淡々と進めて、粛々と終わる。そんな感じ。ストーリーも無理矢理終わらせようとしてるだけの展開。こんなファイナル見せられて気が付いたが、オリジナルキャラもちょこっと出してキャラクターを深堀することなく消していったところから、完全にバイオハザードファンをの釣りにしてるだけ。。バイオハザードシリーズを愛してる人間からすると苛立ちしか残らない。B級映画なんかも普通に楽しめるタイプだが、これは二度と観たくない映画。 ",
      "終わり？\n 死ねずにゾンビと化した人にもようやく死が訪れることができた。でもこれで本当に終わりなのか？ ",
      "感動も驚きもなくおわた\n アリスの正体が明らかになる話。前作の内容がふわふわしてたけど最初におさらいあるだろと思って観た。おさらいなかった。笑全然話の内容は分かったけど特に驚きも感動もなくおわりました。へえーあーそうなんだ。ふーん。という結末…シリーズ第1作目はおさらいしておきましょう。 ",
      "ドンドンクオリティがさがる\n だんだんつまらなくなっていく。最後で良かったかも。 ",
      "2017-01\n  バイヲタとして。原作大ファンなので、2作目までは楽しめたけど、そこからずっと落胆させられて…それでも毎回見てきたけど、やっぱり今回もガッカリ。毎回思うことは、もっとキャラクターを大事にしてほしい。特に原作とイメージぴったりで興奮した2作目のジル。配役に関しては、わたしはジルとクリスしか、見た目としては納得出来ていません。色々と意見あると思うけど、何年も続くゲームで何回も見ているキャラクターたち。もう少し寄せてほしいなぁという気持ちがあります。３作目から、儲かるからお金をかけたけど、対比するかのように中身がなくなっていってしまって、今回もストーリーはこれまでよりは厚みがあったけどそれでも…あんな一本の抗ウイルス剤落としただけで、大量のゾンビや、どでかいクリーチャーもいなくなる？え？そしてローラすぐ死んだ😨ハリウッドで役を得るって大変なことなのね～でもバイヲタなのでパンフは買ってきました。今年１冊目。 ",
      "日本で大人気のローラが出演といえば食い付くだろうという事で、ものす...\n 日本で大人気のローラが出演といえば食い付くだろうという事で、ものすごくちょい役だけどローラが出た事実だけ作りたかったみたいな出演と台詞の少なさ。中身ももうゾンビとか全然関係なくなってバイオハザード感全然ない別物。新作で借りるんじゃなかった〜金の無駄や〜。全作のラストシーンまじでなんやったんや〜。 ",
      "駄作\n  何だかなあ、これがファイナルかあ、と言った感じ。見応えも無さすぎる。バイオハザードの中で一番の駄作と言っても良いだろう。アクションも少なくいまいち。それにウェスカーが雑魚扱い、とても悲しい結果となった。ローラの出る幕は少ししかなく、彼女が死んだ事に誰も気にもとめない。愈々ネタ切れと言った所か。 ",
      "究極の１本(超超駄作)\n ここまでの駄作は生まれて初めて見た。自分が以前レビューした、\"スターウォーズ　フォースの覚醒\"、\"バットマンvsスーパーマン\"の800倍は酷い映画だった。駄作点を挙げる。①戦闘シーン速すぎ。毎回お決まりの高速戦闘シーン。何してるか分からない。②ストーリーテンポの悪さ。特に説明もなくいきなりパッパと移り行く場面。意味が分からない。③キャストの無駄遣い。モンスターに倒されるだけに集結したようなキャラ。もはやネタ扱い。④ウエスカーの雑魚扱い。ゲームであれだけの強さを誇ったのにも関わらず、あっさり死亡。ラスボスを何だと思ってる。⑤無用な裏切り者の存在。⑥ラスボスも出なく、坑ウィルス剤撒いて終了。ラストを飾るにしては余りにも呆気なすぎ。ここまでの駄作には驚愕してしまった。映画バイオシリーズは駄作だらけだが、これに比べればまだ面白いと思える。 ",
      "ローラw\n  かなりローラの出番が少なく序盤とも言えるような最初のアクションで即死。さらにその事について誰も触れずにストーリーが進んでいくww今までの作品の中でもなかなか微妙でした。最初から見るぞ！って感じではなく夕飯を食べながらとかお菓子を食べながら何となく見るときにいいかもしれない ",
      "微妙\n 思ってたより全然面白くないローラの出番がすごい少ないかわいそうだと思ったこれで終わりにしていいのかなーって感じだったミラーはかっこいいしかわいいバイオハザードファンはあまり良くないと思うのかなぁ… ",
      "色んな意味でアリス・アンチェインド\n ミラジョボ主演、大ヒットホラーゲームの映画化『バイオハザード』シリーズが遂に完結！自分は原作ゲームもほぼ全作プレイ済だが、まあ原作とは正直別物だとは１作目から感じていたので、ゲーム版との差異とかについても、そこまで神経質にはならずに観てたクチ。*　*　*まず初めに……たぶん少数派だと思うのだけど、僕は前作『リトリビューション』が好きだったんすよ。義理の娘をめぐるドラマとかは気に入ってたし、ラストも最終作への期待を煽る締め方だったし。で、今回はね、人類最後の砦を守るために仇敵ウェスカーと一時共同戦線を張りつつ最後はやっぱり宿命の対決、みたいな展開を期待してたんですね。アリスの守るべき存在（義理の娘）もドラマの完結に絡めるんだろうと思ってたんですね。クレアやレオン等の原作ゲームキャラについても映画なりの決着をつけると思ってたんですね。*　*　*いや全無視かーいッ、前作までの伏線全無視かーいッ。監督変わって路線変更とかならまだしも前２作から監督同じですからね。移り気過ぎるだろウォイ。前作からどういう経緯で冒頭の状況になったのかサッパリ分からないし、クレアが４作目以降どうやって生き残ったのかも全く説明されないし（広いアメリカでアリスと偶然再会なんて都合良すぎ）、おまけにモブキャラ並みに存在感が薄い。あと最強グラサン野郎ウェスカーさんの最期もね、映画４、５作目と同一人物とは思えない小物感。何より義理の娘については触れられもしないって、酷くないかい？というか本作の場合、前作までのキャラに限らず、アリス・レッドクイーン・アイザック博士以外のキャラは大概、存在が耐えられない軽さに達している。（ローラも鳴り物入りで宣伝し過ぎでなんか不憫）また、なぜか今作は過去シリーズと比べても映像がやたら暗く、そのくせアクション演出はハイスピードなので、アクションシーンとかクリーチャーの顔とかのディティールがあんまり分からず、迫力も半減だった。という訳でこの時点で個人的には大きく減点。*　*　*しかしながら、前２作の骨組み以外をいっそ忘れてしまい、『アリスの物語』の決着という点に的を絞って考えると……結末こそかなり強引な予定調和ではあれ、エモーショナルで見応えのある展開だと感じた。アリスとレッドクイーンの関係、その間をつなぐある人物。ここは全シリーズを総括するに相応しい物語だと思うし、“ある人物”の想いや最期の姿にはグッとくるものがあった。前半での、１作目に立ち返ったようなホラーテイストも好きだったし、暗くて見辛いという大きな欠点はあるものの派手なアクションシーンの連続をそれなりに楽しめたのも事実。*　*　*という訳で、判定としては「まあまあ」の3.0判定……かなあ。2.5～3.0で迷ったけれど。物語的な意味でも……過去シリーズとの繋がりという意味でも……アリス・アンチェインドって感じの最終作。６作も続いたシリーズ最後だし、もう少し点数をオマケしたい気持ちも無くは無いのだけど、それなら過去シリーズの伏線やドラマもキッチリ決着つけてくださいよという不満の方が大きいかな。アンダーソン監督の次回作は日本の有名テレビゲーム『モンスターハンター』の映画化になる予定らしい。うーん……原作のある作品をあんまりいじくり回さないようにしてね……。期待し過ぎず待ってます。<2016.12.24鑑賞>....長い余談：過去シリーズの個人的レビューを軽く。１作目：3.5判定原作ゲームの再現にさほどこだわらず、スタイリッシュなホラーサスペンスアクションとしてしっかり楽しめた。まあ、最後の敵がゲーム版『２』の雑魚キャラ強化版というのは若干寂しかったが、続編が楽しみになる出来。２作目：3.0判定原作ファンからは評判上々だが（ジルやネメシスT型の再現度の高さは確かに嬉しい）、逆に原作からの引用が多過ぎ。もっと独自性が欲しいし短尺なのも物足りない。結末も、次作への期待を煽られたというよりは単にモヤモヤ。３作目：4.0判定原作再現（カラス！　タイラントっぽいボス！）と映画的味付け（マッドマックス！）のバランスが良い塩梅。一応完結編なので決着も前２作よりはスッキリで好き。少数派だと思うが実はシリーズで一番好きである。４作目：2.5判定『アバター』公開後の「これからは3Dや！」という風潮の頃の映画。きっと監督も『派手な3Dアクションを撮るんや！』という一念だったのではと思うが、その為ケレン味は◎でもシナリオもキャラもホラー要素もシリーズ中で最悪に薄い。結局この４作目の影響が６作目まで尾を引いた印象。５作目：4.0判定過去レビュー参照されたし。原作ファンほど批判したくなるシーン多いかもだが、僕は好きです。 ",
      "(｡•́︿•̀｡)\n 見所あったかな〜...？ローラ凄く良かった！Milla Jovovichは相変わらず綺麗でカッコイイ！ストーリーは不可。キレイにまとめたね。って感想も出てこないどんどん大きくなりすぎて収集つかなくなった結果であっても、もう少し重みある映画にして欲しかった。こんな軽いストーリーだったの？って思ってしまう結末残念でした。 ",
      "流れるように終わるクソ映画\n  この映画を批評するためだけに登録しました。まず開始早々イライラするのが長ったらしい\"これまでのはなし\"メンタリストのprevious on the mentalistを5倍ぐらい引き伸ばしたような長さかつどこから本編かわかりづらい。開始早々、セリフも痛い。CGの金のかけ方は確かにそれなりのものがある。0.5の内訳はほぼソレ、アンデッドの描写。バトルシーンも正直アリスが何発撃ったかわからない。とりあえず、標準的なマガジン装弾数の21とかは余裕でオーバー。かといってCGに金がかかってると思えば、人の形を留めているアンデッドを写す際はこれでもかってくらいにカメラを揺らす。ゾンビ映画、いやあらゆる戦闘モノ映画のテンプレを全て踏んで物語は進行してゆく。あと、ローラが開始早々くたばる。なぜ出したんだ、セリフは\"what are we gonna do\"だけだった。こいつら全員産業の犬か！せめてその厚化粧クレンジングしてから出直してこい！もちろん敵はハンドグレネードで死ぬ。ババアアリス登場辺りより、コンタクトレンズから記憶を転送する謎の技術が突如登場する。そういうフィジカルな面にチート機能はあったのか。あったな。あらゆる面を取って、悪質な映画体験だった。これがバイオだと言い張るなら聞きいれよう、一生サイレントヒルしかやらない。これを作る金があるんだったら紛争地域にスニッカーズでもばら撒いてろカス。二度と見ない。 ",
      "よき\n シリーズの最後、まとめるのが難しいけどいい感じに終わらせててよかった！そしておもしろい！ミラジョボビッチかっこいい！ ",
      "え？\n シリーズの最後なのに1番ひどいと思ったワンパターンだし、何よりキャストを馬鹿みたいに殺しすぎ（笑）ストーリー的には驚いたとこもあったけど映画見なくて正解って感じした ",
      "思ってたよりまあまあ！\n 2回観ました。最後の終わり方が感動したでもなんか物足りない感じ ",
      "キャストを大事にして\n キャストを大事にして ",
      "終わりでよかった\n 初代からのバイオのゲームマニアだけど、クリス、ジル、レオン、エイダが今作は出てこずどうなったかすら分からない状態。物凄く頭にきた！アリスなんて糞はどうでもいいからそっちを出すべきだろと。逆に終わりで良かったわこんな糞映画 ",
      "ウェスカー\n の最期があっけなさすぎて(^^; ちょっと笑えた ",
      "ファイナルとしては\n 今一つ高揚感が足りなかったなあ。ゲーム感覚の前半は原点に帰って良かったしアクションシーンも相変わらず良い。途中のフレームが揺れまくりは多少見辛かったけど・・。TVでさへこれなら3Dだと気分悪くなったかもとおもってしまいました。ストーリーは今一つのできかな。クローンだオリジナルだって少し混乱。ストーリー破綻が叫ばれてますがそれほど気にはならなかった。まあ、妥当なエンディングでめでたし。最後のおまけはおいおいまだ作るんかい！って突っ込みたくなるけど。初回からファイナルまで良く頑張りました。話題のローラあれだけ？何か裏があるかと期待してましたが最後まで無し。メイドインジャパンへの敬意と商業的タイアップ受け取りました。何だかんだでハリウッドでの地位を確立した作品だからして感謝の気持ちを込めて。楽しかったよ、PWSアンダーソンカード。お疲れ様でした！ ",
      "頭がTウィルスにやられたのかな\n アクション映画としてはそこそこ見応えはあるこれまで全作見ているが3以降は全く記憶に残らないがアクション映画としてはそれなりの出来だった印象故に新鮮な気分で視聴ゾンビ映画の「うわっ出た！」が冒頭のみであとはスプラッターアクション映画高層ビルを舞台に中世の防衛戦のような戦いやゾンビ犬との戦い、トラップはそれなりに楽しめたアクション映画としてはそれなりに見れるしかしながら前作からの設定が破綻してたりオチがひどい、抗ウイルス薬はいいが、散布装置も何もないでパリーンと地面に叩きつけて世界救いました？？？？人類が5000人程度しかいないうえに時間が過ぎたら生存できる環境ではなくなる極限状態でそんな展開で世界救えるのか？頭がTウィルスにやられたとしかおもえない中学生でももっとまともなオチが考えられるだろうエンドロール後のレッドクイーンの発言も意味不明あと意味不明な配役となんの脈絡のない見せ場も最悪ファイナル＝どん詰まりとしては妥当か？映画としてのコンテンツとしては完璧にオワコン ",
      "ファイナルなのこれが？\n ファイナルなの？って不思議始まり方が前作と全然話が続いてない期待してただけ残念ただのアクションゲームとして観るのは面白いかも ",
      "ファイナル⁉︎\n ファイナルって書いてあったから、これで終わりかと思い、観に行ったのにホントにファイナル⁉︎最後の意味深な終わり方、これはもしかしてまだ続くのでは、みたいな終わり方で惑わされるが、内容自体は前作、前前作同様変わり映えしない内容で、敵キャラが出てくるタイミングまで予測できてしまうくらいの状態です！（笑）ミラジョボビッチが好きならいいと思うが… ",
      "これで終わり？\n 過去の作品無理やりくっ付けてないかぁ？これが最後？つまんねぇー。 ",
      "なんだこれ\n 前作から状況が飛ぶ、それについて細かい説明なし、レオン、クリス、ジル、エイダなかったことに…アリスの超能力設定、なかったことに…故に弱体化してるが敵が幾度となく殺せる状況にあっても殺さないので関係なし、故に緊張感なし初登場のモブキャラを次々に生贄にささげてるからローラ以外記憶にない、明らかに今回思い付いたであろう設定に、最後の人類を救う方法には唖然…ウェスカーの扱いのひどさには笑った悪いことは言わん、作り直せ ",
      "こんなん絶対死ぬやん\n 他の映画で何度も見た場面で容赦無く死んでいく期待してる物を期待した通りに見せて貰えれば満足 ",
      "とんでもない駄作\n ハッキリ言って酷いの一言！前作の主要キャラが出てこない！皆んな何処行ったの？其れとウェスカーの死に方w足挟まれた挙句 爆弾手に握らされて、離した瞬間爆発で死ぬとかw何だ其れ！兎に角クソ映画！好きな映画だったのに凄くガッカリ( •́ .̫ •̀ )↷↷ ",
      "ゲームオーバー\n 日本発祥の人気ゲームを基にしたアクション・シリーズ、足掛け14年、６作目にして遂に最終章。アリスの戦いに終止符が打たれる。しばしばアメリカより興行が上回るほど日本では大ヒットしているこのシリーズだが、個人的にはもうすっかり興味も面白味も失ってしまった。｢Ⅰ｣～｢Ⅲ｣は劇場で見たものの、｢Ⅳ｣｢Ⅴ｣に至っては全く話すら覚えていない。でも一応最後だし、ミラ・ジョヴォヴィッチのクールなアクション(と、ローラ)さえ見てりゃ何とかなるだろうと思ったのが迂闊だった。冒頭で簡潔に説明してくれても、何がどうなって今こんな世界観や設定や状況になったのかとか、アリスの行動の目的とか、まるでちんぷんかんぷん。何とか話を抽出してみると…Tｰウィルスによる人類滅亡まで48時間。人工知能“レッドクイーン”からTｰウィルスを滅ぼす抗ウィルスがアンブレラ社のハイブにあると知ったアリスはラクーンシティに舞い戻るが…。タイムリミットのスリルはそれほどハラハラせず、自分は何者かの問いかけや話の面白味はまず望めない。アンブレラ社の目的、アリスの正体など、全ての謎が明かされる！…と言われても、ポカ～ン。なので必然的にアクションを重視する事に。このシリーズのアクションと言うとスローモーションが専らメインだが、本作は細かいカット割りの連続になり、スピーディーでスリリングに。バイク・アクション、ガン・アクション、そして痛々しい肉弾戦…アクションの激しさはシリーズの中でも格別。トラップだらけのハイブの中はゲーム感覚。暗いシーンや目まぐるしいテンポで見ていて疲れるが、アクション面は見応えあった。尚、空飛ぶポポカリムとやらはインパクトあるが特に脅威は感じず、アンデッドたちもすっかりエキストラみたいになってしまった…。ミラはいつもながらタフでクールなアクション・ヒロイン。が、他のキャラに関しては、クレアって何作目に出てたっけ？とか、宿敵アイザックス博士は死んだ筈なのに復活と言われてるけどそうなんだっけ？とか、キャラの背景が見えてこない。だからどうしてもローラがどのくらい出番があるのかミーハー的に気になってしまうのだけど……うん、他の方々がすでに言われてる通り。それでも中島ゾンビ美嘉よりマシ。アリスと共に戦う戦士…の大勢の中の一人だし。いきなりハリウッド・デビュー作で大役貰える訳ないんだし、自らオーディションで勝ち取って人気シリーズに出れただけでも立派。正直、最後の割りには感慨深いものは無いし、マンネリ化したシリーズを無理矢理終わらせたような印象。でも、お疲れ様。いずれ、リブートか結局またシリーズ再開ってなるだろうけど。 ",
      "ローラ\n いつもテレビで見るけど、ローラが気になって新作レンタルでみた。まぁ、いつも通りだな。こんなものだろ～。 ",
      "長く続いて愛されたからね･････\n  最後がそんな終わり方だった。アリスは死んだ方がモヤモヤしなかったなあ。なんちゃって。笑 ",
      "時代の終わり\n バイオハザードザファイナル監督ポールWSアンダーソン監督はミラの旦那です。バイオの映画過去全部、監督か脚本をやってるみたいです。では、簡単にいうとクソつまんないですね。開始に映画会社とかの名前出てくるでしょ？そのあと本編入ってまた黒バックに同じ名前出てきてって。。もうちょい工夫してやー。今時さー。そんで、どこからともなくアリス（ミラ）登場、ゾンビ登場、脅かして終わり。戦いながら会社名出したりとか演出できるだろ！！ワッ！！！って子供にやってるだけだよこれ。クリーチャーも目新しいのもないし、暗くて見えないし。アクションシーンもチャカチャカ動いて見にくいし、古いし。ストーリーはもうご存知のように、とっくにありませんので、延々と追いかけ回されて、ワッ！！！って驚かされて、ようやく最後の30分くらいで物語が始まり、さっと終わります。ほんとそれまでがいらねーー！！結果、星はダントツの0でいきます(^^)..でもね、不思議な映画体験だった。ラストシーンですげぇ嬉しい気持ちになった(^^)この退屈で無駄な時間がついに終わると思って.これ考えてみるとアリスも同じ気持ちだったのかも、無駄な戦いを延々と続けてたのはアリス達なんだよな。観客にも、ゾンビはもういいよ(-｡-;って思わせる狙いの構成で、わざと目的を減らして無駄な戦いを増やした。.としたら、つまらない演出も、このゾンビの世界の終わりと供に、バイオ映画というもう古い時代の映画も終わる！という宣言なわけだ。あからさまに意味がないシーンばっかりだもん。実際ほんとに終わって嬉しかったしね。.まぁ、そのリスペクトふくめて０点でいく。 ",
      "今までの粗筋が初めに説明されていてわかりやすかった。 最後の終わり...\n 今までの粗筋が初めに説明されていてわかりやすかった。最後の終わり方が少しモヤモヤした。 ",
      "今まで１作も観てませんが\n アクション映画として、標準的に楽しめました。 ",
      "面白かった！\n 面白かったけど、ローラがすぐ死んじゃった。もうちょっとでて欲しかった。 ",
      "何でも終わるのは淋しい\n ツッコミどころは、まあ多々ありましたが、4、5作目よりはずっと良いと思いました。というか、驚くことが今作は非常に多かったです！例えば、聖書を胸にアイザック博士の復活、それにぺこぺこしてるウェスカー、早すぎるキャラクター達の死、結末どうなるか、アリスの正体などなど....アリスの正体に関してはどうせそんな大した答えじゃないんだろうとナメてたら、結構予想外でした。ポール監督、急にどうしちゃったの⁈wって感じです。 ミラはマジでカッコ良いです。(バイクチェイスと戦車上のアクションは神)他キャラも良いチームでした。ただ僕は敵キャラのアイザック博士が今作で大好きになりました！佇まい、隠れた黒幕感、アクションのキレ含め映画の中で1番良い演技しています。ホラー要素(音でビビるのが殆どではあるが)も復活しつつ、それでアクションも映像も進化してて見応えは充分！ ただ....突っ込むとこもあります。まずウイルス感染が始まったのは結局どこ？wあと前作のラストからハショり過ぎでしょ！強かったジル達がどうやって殺られたっていうんですか！！泣。そして新キャラに関しても扱いはやはり雑....僕ルビー・ローズは絶対死なんと思ってたのに...あとローラ泣(鑑賞済の方は察して下さい)。なんかトラップがそれぞれ誰々が殺られる為の役割感、今回で加わった設定も後付け感が少し否めなかったです。 まとめまで長くなってしまいましたが上記のダメな点も「惜しい」程度です(個人的には)。毎作日本の原作をリスペクトしてる要素がありました。何だかんだでハラハラして、毎作進化して、かっちょ良いミラが観れるスカッと映画「バイオハザード」が終わるのは淋しいです。しかし、希望のあるラストだったので良い締め方かと。良い所も悪い所も含めてソフト化したら見返したいですね。76点！ ",
      "微妙かな\n 個人的にはシリーズの中で最もつまらなかった。バトルが少なく、かつ内容も急展開だったりで「なぜ？」が多く出てきた。テレビで十分かな。 ",
      "年々\n バイオハザードはゲームも好きだし映画も2あたりまでは楽しめた。けど作品が出るにつれて面白さ、怖さが薄くなっていった印象。主役のミラさんはオーラというか凄みというか雰囲気がバイオの世界にマッチしていて流石。それに対して話の内容や、クリーチャーの怖さが追いついてない感じ。ザ・ファイナル感。これで終わるんだ。って感じがほぼ無かったと思う笑でもアクションは相変わらず迫力あったよ！ ",
      "ファイナルと散々告知したが、次回作を匂わせる幕切れ。今回の作品は恐...\n ファイナルと散々告知したが、次回作を匂わせる幕切れ。今回の作品は恐怖を履き違えているような感じがした。お化け屋敷のような映画で、大きい音や急に人が現れたりと表面的な怖さしか残らなかった。もっと人間の内面的な怖さが表現されればおもしろいのになー。このへんで続編話にしとくのがいいかと… ",
      "ミラさんに感謝しかない\n １作目が作られてからはや14年で、本作は6作目かぁ（笑）いよいよファイナルなんだね。アリス役のミラ・ジョヴォヴィッチさんも、おばさんになっちまったけど、アクションはキレキレで驚いた。仲間たちと合流するまでは、アリス視点でとても緊迫したアクションが続く。映像も集大成的に良くできていて、すごい迫力だった。おおっこれはいいぞと、思ったのもつかの間．．．。お話はいいろいろと矛盾しまくりで、展開もご都合主義でむちゃくちゃだ（笑）ワシントンも崩壊してるから、前作のつながりもキツい。突然でてくるゾンビや敵や爆音でゲーム的な薄っぺらい演出。まるでアリスを操作する、バイオハザードのゲームをやってるよう。しかも画面は暗く、切り返しが激しくて、何をやってるかわからない。これはCGに破格値をかけられない場合の、逃げというか誤魔化しなんだけど。スクリーンを追いかけているだけで疲れちゃうし、戦ってる様子が掴めないから、あんまり怖くない。話題のローラさんもしょぼいので、あまり期待しない方がいい。存在感もあるキャッチーなキャラクターなのに、もったいなかったなぁ。ご都合主義の結末にキャラは使い捨てで、心理描写も皆無。無理やりなファイナルに、シリーズファンはお怒りのようだけど、１作目の直結だとシンプルに考えれば、オチとしての完結はしているのかなぁ。アリスはもう使えないだろうから、腹落ち感はあったよ。出生のヒミツも、まあまあ。エンドロールは、終わるまで席を立たないでね。結構意味深なメッセージがあるから。まぁエンタメとしてはアクションの連続で、何も考えなくていいし楽しめたよ。何より１４年間も楽しませてくれた、ミラさんに感謝。ありがとう、お疲れ様でした。彼女がアリスのイメージを拭い去る、次作に期待だなー。 ",
      "最高でした♡\n 最高でした♡ ",
      "迫力負け\n 世界中がアンデッドに埋め尽くされてしまい、人類最後の希望として宿敵ウェスカーとともにワシントンにて最後の抵抗を試みるといったラストで終わった前作。全ての元凶となった街、ラクーンシティにTウイルスの抗ウイルス剤が存在することを反逆のレッドクイーンから情報を得たアリスは単身ラクーンシティを目指す。シリーズ最終章！ミーハーなのでこれを観るために全シリーズを観てきたわけで、つまりは映画館でこのシリーズを観るのが初めてだったわけなのだが、まず１つ。あと音の演出はダメです怖いです笑。考えてみりゃもちろんホラー寄りな内容な訳だし、今作はやや暗めの場所での話だったのでそれもあいまってるかもしれないが、ｼｰｰｰｰｰｰｰｰｰｰﾝ……………………ｶﾗﾉｫｸﾞｵｵｵｵｵｵｵｵｵｵｵｵｵｵ‼︎‼︎‼︎‼︎‼︎‼︎‼︎!はズルいです音デカすぎですダメです笑。久しぶりに年甲斐もなく片耳を塞ぎながら観てしまった(何しに行ったんだ笑)そいえばこんな人もいたな的なポジションだったアイザックス博士がまさかのラスボスで登場し、アリスクレアを前に無双を披露。さらには結構シリーズ通しての謎を解き明かす的な感もあったが、そもそもでそこまでその謎に疑問を抱いてなかったためインパクトは薄め笑。ただアリスやアイザックスたちに投げかける君たちは本当にオリジナルなのかな？というメンタルブレイクな発言も飛び出すなかなか面白い考えもあった。まあそれが原因でなんとも言えないラストバトルになるのだが笑。とりあえず印象としてはホラー映画ではなく、ビックリ映画だったかな。ローラは驚くくらい空気役だったし、秒でヤられたけど多分これでキャリアに傷が付くようなタレントじゃないんだろうなぁ笑。一応ファイナルというわけで総括するとシリーズそれぞれで仲間たちを登場させなかったり、復活させたり、敵に寝がらせたり笑とあんましシリーズに一貫性がないのがちょっと気になるシリーズだった。またファイナルという割にはラスト視聴者にいくらでも含みを持たせられるような終わり方だったからまたそのうちやりそう笑。 ",
      "迫力満載 ザ•ファイナル\n 今までの作品の中でザ•ファイナルは、1番迫力のあるハラハラドキドキ、アクションもアンデッドの数も多い最高傑作だと思います。バイオハザードが大好きで1昨目から見ているので、今回ファイナルを見て全ての真実が分かりすっきりしたと同時に、大好きな作品が終わってしまうのがとても悲しいかぎりです。一作目からミラ•ジョヴォヴィッチの圧倒の演技とアクションには心を奪われました。ミラ•ジョヴォヴィッチの1シーン1シーン細く表現や表情を変えている姿を見て心から素晴らしい女優さんだと思います。アリス役は、ルックスも含め全部がかっこいいミラ•ジョヴォヴィッチ以外考えられません！1,2,3,4,5,6作お疲れ様でした ",
      "良かったけど\n 全体的には良かったです。ツッコミどころ満載でびびりながらも楽しく見れました。 ミラ様の戦闘シーンに圧倒されました！色々と懐かしい場所が出てきて最後だなぁって実感しました！でも、吹き替えでのL'Arc~en~Cielの主題歌？が流れるのには少し興ざめしたなぁ。。。 なんか合わないや。。。 ",
      "アクション映画として観る\n  前作意外の全作は見てましたがⅤを見てなかったので、スタートから混乱しました。最初の方は、音で驚かせるやり方でビビりな人は声あげちゃうんじゃないかな、自分はビビりではないと思うのですが何回ビクッとしたか。ああいうやり方、個人的に好きではありません。後半はそういった演出がなくなりました。最後の方の印象の方が強くなるから、最終的にはアクション映画として良くできてたいた と思える仕上がりです。最初の30分でこれ最後までみたら疲れるだろうなと覚悟してしまいました。この映画を観るかどうか迷っているかた、アクション映画を観るならいいと思います。 ",
      "ひええええ\n 相変わらず怖かったけどミラに圧倒された！かっこよかった！！！ ",
      "last感はない\n なんかいきなりまとめた感がすごかった。懐かしの場所にはテンション上がりましたが、アクションシーン多め、音がうるさい…途中でカバンからイヤホン出しました。耳が潰れます。驚かせるのに必死。 ",
      "んー\n ビックリ箱系の脅かしに飽きて、いまいち。でも、今まで知り得なかったストーリーで、最後のつじつまが合ったという意味では○。 ",
      "ついにラスト？\n 一作目から全部映画館で見ましたが10年の年月がたっていたんですね！作品ナンバーが進んでいく度にガッカリさせられ、もう絶対に行かないって思い続けて最後まで見ちゃいました(^_^;)もう個人的行事でしたので少しさびしいです。MX4Dで見たのでプラス補正ついてます。ミラジョボビッチが好きなら見ても良いかも。 ",
      "これでよいのか？\n  う～ん全シリーズ見てきた自分は、これで良いのかな？最後・・・と思った。もはやゾンビなんて、どうでも良い感じだしこんな荒廃した世界に救いなんて無い気もするし・・・基本的なシーンもゾンビが怖い、と、言うよりは、ただのビックリさせるだけのシーンが多かったし最後、ワクチンが空気感染で、Ｔウィルスに感染した人を殺すのとか、割れた瞬間に、迫ってきたおびただしいゾンビ達が、綺麗に死んでいくのとか、リアリティが無さすぎて、冷めた・・・。これで良いのかね？まぁ元のバイオハザードとはだいぶ乖離してたから、しょうがないかひとまず終わり。 ",
      "おおおお\n 一瞬たりとも目が離せない ",
      "ツッコミどころ満載だが完結お疲れ様\n  なんとか広げた風呂敷を折りたたみました感が満載の作品。後半に展開を持っていくためなのか、前半に驚かせ要素を詰め込みすぎ古典的な驚かせ方だが、毎回ビックリしてお尻が浮きます。ツッコミどころ満載なのが楽しい。前作で大統領だったウェスカーが、平社員＆クビ。そりゃあんまりだ。アンブレラ社員は殺せない？なら1の全員抹殺はなんだったの？などなどキリがないが・・・細い所はふっ飛ばして楽しめる作品でした。 ",
      "映画館で見るべし！\n バイオハザードは映画館で見たことはなく、過去作品もしっかりと見た事がある訳では無いのですが、それが逆に良かったのか純粋にアクションシーンを楽しめました。確かに暗いシーンが多くわかりずらいのかもしれませんが、それも含めて怖い感じが最初から最後まで全く休む暇なしです。買ったコーヒーは半分も飲めませんでした(笑)例えるなら富士急ハイランドの戦慄迷宮に２時間いるレベルの恐怖感です。某ジュラ〇ック〇ークとかよりも迫力満載です。日頃レビュー書きませんが、今回は思わず書いてしまいました。驚きたい人にはお勧めです！ ",
      "シリーズ過去最低のクォリティー\n 必ず劇場で観るシリーズ。映像が暗くて観にくく戦闘シーンはガチャガチャしているので観るのに一生懸命になってしまう。同じ監督作品とは思えないクォリティーだった。3Dで観る必要もない。内容も時間内に納めた感がするほど要点以外の内容が薄く長いダイジェストを観ているようだった。ディレクターズカット版があることを切実に願う。 ",
      "ラッセル・マルケイ監督の３作目以外は全くつまらない同シリーズの最終...\n  ラッセル・マルケイ監督の３作目以外は全くつまらない同シリーズの最終作。物々しく始まる主人公アリスのモノローグでシリーズを俯瞰するダサいオープニングの後、48時間以内にラクーンシティに行かなければならない羽目になるも次の瞬間にもう12時間経過という杜撰なタイムスケール。ラクーンシティでは４作目から創設された日本人枠でご出演のローラさんが颯爽と登場するも特に見せ場もなくご退場。これといって意味もなく放り込まれる『帝国の逆襲』、『ロボコップ』、『ニューヨーク1997』等の微妙にダサいSFネタの後、これといった戦略もなく宿敵アンブレラ社の装甲車を迎え撃つアリスたちが繰り出す目がチカチカするだけのアクションシーンを眺めていると、後出しジャンケンスタイルの些細なドンデン返しリレーを経て、数千人しか人類が生存していない世界でなぜアンブレラ社が営業活動しているのかという長年の疑問への説得力に欠ける回答へ着地。ということでオープニングからラストまでずっと半笑いでこれっぽっちも怖くない困った映画でした。ちなみにエンドクレジット明けの一発ギャグまで観届けた観客は私一人だけでした。 ",
      "解決編\n やっと完結といえる内容だったので、いままでの疑問が払拭された‼バイオハザードが好きな人には是非ともオススメです。 ",
      "1に次ぐ力作\n 単純に面白った。ゾンビを発生させるための設定と気にもしていなかったことに対する理由と設定が面白かった。あと単純だけどエンディングもある。ゾンビ映画にエンディングがあるのは珍しいのでは？ ",
      "very good‼︎\n  ローラ1分ぐらいしか出てないwファイナルだったけど次も出る予感がするw ",
      "オリジナルしてきたミラ映画に拍手\n  視聴：1回目推薦：今まで見てきた人は最後劇場で感想：このシリーズはもう10年単位になるなんだかんだで長寿映画になってました。ゲームの設定からどんどん外れていって途中アクションだけの内容微妙映画になっていってましたが、それでもラストは劇場で観るべし。なんとか終わらせようとしてくれてました。ローラは？だし、前作のラストから端折り過ぎだし、メインキャラ他にも出してほしかったし。いろいろあるけどアクションは今回もキレキレでした。娘が出てたのはあとから知りましたね。バイオハザードきっかけで結婚して娘も登場となるといよいよミラ・ジョヴォヴィッチの人生にみえてきました。レットクイーンの設定とかエンディングに向けて良かったと思います。私は受け入れられた。ウェスカーはもうちょっとアクションしてほしかったけ。解雇されてやられるスピードはよかったです。瞬殺です。今までかかさず劇場で見てきていよいよ終わりだなとという補正があるのは事実ですが長いシリーズものがある程度回収しつつ終われることは観ていて気持ちいいものでした。途中で制作中止が多い中お疲れ様でしたと言いたい。エンドロール後のはニヤリとしましたが。 ",
      "ファイナル？\n 僕はバイオシリーズ、1しか観たことがありません。付き合いで観る事になりました。2～5を観ていないのでいろいろ「?」となる部分(アリスって1でもこんな強かったっけ？とか)はあったんですが、それを抜きにしてもアクションシーンが分かりづらい場面が多く、切り替わりも早い為色々ついていけませんでした。ファイナルといいつつもまだ作れる余地を残した終わり方でした。 ",
      "普通に\n 普通に面白かった。満足 ",
      "アクション、アクション、アクション!\n 戦闘シーンは超一流です。ゾンビのキモさも良く、見ていてすっきり楽しめるアクション映画。ストーリー的にもすっきり終わります。見たあとに爽快感をが残る良作だと思う。 ",
      "なんとも言えない\n まぁまぁでした！戦闘シーンはいいのですが、ちょっと暗かった。って感じました！ ",
      "いい終わり方\n  ローラ、死ぬの早かった ",
      "いい終わり方なんじゃないかと、\n  基本夜のシーンが多く戦闘シーンなどは暗くごちゃごちゃしててわかりづらかった。ローラ散々宣伝されていたが結果ほんのチョイ役。主要メンバーなのか？期待大きかった分残念。アリスの喪失していた過去の記憶、最終的には1の舞台に戻るなど今までの伏線回収しつつの原点に帰る辺りが最終章としてはよかった。疑問だが抗ウイルス剤を巻くだけで風の流れで世界に回ってアンデットが死ぬなら1,2辺りで注射なんかしないで最初っからそれやればよかったのに。まぁでも悪くない最終章でした！ ",
      "50点\n  嫌いじゃないんだけど、、とにかく戦闘シーンが見辛い！格好いい戦闘してるんだけど、カメラが動くわ動くわここまで見辛かった戦闘シーンはかつてあっただろうかって位何やってるかわからなかった！戦闘シーンがしっかりしてたら70点はいってたかもてくらいマイナス要素でした、、ただ、初っぱなからビビらせアクセル全開なのでずっと心臓ばくばくしてました、ご注意を笑ローラを期待して観に行った人は残念二言しゃべって出番終了でした笑映画向いてなかったのかな？？でてきたときはめっちゃワクワクしたのに、、cmでメチャクチャ格好よかったのに、、ほんとにあのcmのシーンだけでしたんで、見所はこのバイオハザードシリーズの謎が全て解けるところ！これに関しては僕はけっこう感動してました笑あ、そーだったんだ！！ってなりましたそれだけでも観に行く価値はある！泣こうと思えば泣けるかも？ ",
      "ミラジョヴォヴィッチの娘の可愛さよ\n 娘が出ていると聞き、どの子だろうと思ったら結構重要な役どころ！しかもものすっごい可愛い。ローラが抜擢され、宣伝文句やらとにかく物凄かったので、どのような起用方法かと楽しみにしていたら…。宣伝の仕方だろうけど、肩透かし。もっといい宣伝方法なかったんだろうか。（ファンではないけど）この感じはローラが可哀想に感じてしまうほど。うる覚えだけど、中島美嘉の方が出演時間短かったけどインパクトがあった気がした。ストーリーは「え？そうなの？」という所があるものの、ハリウッド感のワクワクやゾンビのハラハラは常にある。CGが豪華すぎて気持ち悪さがクリアだった。取りあえず、娘、可愛い。 ",
      "とにかくアリスがかっこいい\n アクションだけでなくホラー要素もあって終始ドキドキする映画でした！ ",
      "宣伝が上手いなぁ(笑)\n なぜアリスは誕生したのかなぜアリスは誕生させられたのかアリスプロジェクトの真の目的はと宣伝に乗せられて騙されちゃった安っぽい設定で驚いた(笑)でもミラ・ジョヴォヴィッチは最高てした、お疲れ様でした ",
      "最後に相応しい終わり方 最終決戦は始まりの場所に戻り、アリスの記憶...\n 最後に相応しい終わり方最終決戦は始まりの場所に戻り、アリスの記憶の謎も明かされる。日本では話題になってたローラは一言だけ喋って戦いになると秒殺だった。バイオハザード感が戻ってきた感じ ",
      "最高でした\n ファイナルにふさわしい作品でした ",
      "ミラさん、最期の聖戦、、、\n 3D、吹き替えにて鑑賞。まず、3Dでもさほど立体的に見栄えする場面がありません。追加鑑賞料金がもったいないです。さて内容ですが、過去シリーズとあまり変わりません。最終目的地もラグーンシティですし、過去の虐殺装置も出てきますし。前半からバンバン敵との戦い。それがラスト30分前まで延々続きます。飽きて寝てしまうかもしれません。暗いシーン殆どですし。また、Tウィルスに感染した化け物が弱いのか、普通の人間が強いのか、だんだん分からなくなります。唯一日本人出演であるローラは何の為に出演したのか意味不明のおまけ程度。1番納得出来なかったのが、ウェスカーのやられ方。これまでラスト映画まで引っ張っておき、そりゃないだろうよ、、、。唯一の収穫はアリス（ミラ）の出生の秘密が明らかになった事ぐらいが、、、。（おまけで追加点0.5）バイオファンで無いと楽しめません。カップルで観に行くと、絶対彼氏は寝る映画。鑑賞料金タダでもキツイです。 ",
      "まあまあ\n 可もなく不可もなく無難な結末、、、 ",
      "予想を裏切る内容はあったものの…\n 全体的にストーリーが微妙すぎる。アクション目当てで観に行くにはまあ良いのかもしれないが、正直つまらなかった。ファイナルなのに感動がかなり少ない。かなり久々にエンドロール観ないでササッと帰った気がする。余韻もなにもって感じ。同じお金払うならちょっと待ってローグワン観ればよかった、、 ",
      "いろいろと酷い\n 話自体はわかりやすく丁寧に作られているので、今作から見る人でも理解しやすいと思います。逆に言えば今までの繋がりがほぼないので物足りなさを感じる。そのうちスターウォーズみたいにエピソード何と何の間とかやり始めるかも。ストーリーはまぁ、良いとしても、カメラワークやカット割り、音楽が絶妙にダサい。シーンの無駄も多いし展開の仕方もバリエーションがないというか大味。そんな展開のさせ方したらアリスが間抜けにしか見えんぞ・・・。ネタとして見れば愛らしい作品かもしれません。つっこみどころが満載です。極めつけは、3Dで見たのがいけなかったのか選んだ映画館が悪かったのか、画面が暗く、ぶれぶれのカメラワークと相まって何してるのかさっぱりわからなかった。アクション映画でそれが見れないってちょっと・・・。フラストレーションががんがん溜まります。マッドマックス怒りのデスロードばりにアクションシーンが続くので(出来はともかく)、ちゃんと見たければ2Dをおすすめします。 ",
      "終始バトル\n 特に難しいこともなく、終始バトル。ファイナルということですが続きがありそうです。何というか、大味でした。 ",
      "最後だから気になって\n 最後だから気になって見に行った。ゲームと内容が全然違うのはわかっていたけどアッサリ死んじゃったりとかは少し残念だったファイナルとしては無理矢理後付けした感がすごくて残念だったファイナルじゃなくて、１つで完結物語として見たらラストもなんとなく消化できるミラがとにかくかっこいい。金曜ロードショーに出るの待ってもよかったかも…でも映画館ならではの迫力もあったのかな ",
      "飽きない\n  ストーリーどうこうより単純に面白かったちょっと中身が薄いのとメンバーの中にスパイがいるみたいなところがもう少し詰めていけばハラハラしたのかなと思います。見る価値はあります！ ",
      "真っ暗で何やってるかさっぱり。接写のくせに速い動きばかりでさらに見...\n  真っ暗で何やってるかさっぱり。接写のくせに速い動きばかりでさらに見辛い。山場もないし、勝手に敵が自滅していくだけ。何のこっちゃ(笑)終わり方はまあ あれで良かったと思うけど、そこまでの過程がハチャメチャすぎてもう何がなんだか(笑)5でゲームのキャラを総出演させたのに次作で且つ「ファイナル」でクレア以外誰も居ないってどゆこと！？(笑)実写化であれほどクオリティ高く再現されていたジルは何処へ！？妹たちという比喩はあったけど、あの生首がそうだったの？？続編ものの最後で薄っぺらい、何の必要もない新キャラばかり出してる余裕があんなら重要人物たちを続投させるべきだったでしょ。それくらい新キャラが希薄すぎて感情移入なんて欠片も出来なかった。原作ファンとしては2までで限界だったけど、続編ものなので最後まで付き合いましたが、もう本当にファイナルにしてくださいね。1が至高なのは最初から最後まで変わりませんでした。何はともあれ、ミラ様お疲れ様でした。 ",
      "やっと完結！\n 音でビックリ！アクションはカメラワークでなにやってるかよくわからなっかった。うまくまとめてくれてスッキリ！ ",
      "おもしろくない\n ゲーム見てる感じ。今回に限らずですが。 ",
      "まったく…\n 内容も何もない映画。つまらない120分だったなぁ。 ",
      "シリーズ完結\n バイオハザードシリーズはこれが初めての劇場鑑賞。過去作おさらいしての鑑賞だったけど、前作同様ちゃんと説明があったから特には必要なかった。まぁ人間関係を把握するには良かったけどシリーズ完結です。アリス年くったな～なんて思いながらもアクションは頑張ってました。しかし、気に入らないところが有りまくりでアリスも人物設定として少し性格変わった？と思える事もあったので少し残念。他の登場人物たちもキャラ設定はともかく人間関係の描写が希薄だったので入り込めなかった。入り込めないまま勝手に物語が進んでいくので、気持ち的には勝手にやってくれ！になっていき…そして映画は終了してしまいました。ゲームからだから仕方ないのか…残念。 ",
      "まぁ一応完結\n  まずⅤの終わりのシーンからの続きが無く、いきなりアリス1人で始まるので、ぽかーん。特に詳しく説明するわけでもないので、最後まで何があったのか不明。それからはいつものバイオハザード。ローラ、、、出番少なすぎて特にコメントないです笑一番最後、抗ウイルスが広がるスピード速すぎて笑っちゃいました。あれならすぐに世界中に拡散するんじゃない？って思いました笑 ",
      "派手だけど、、、\n それだけ。。。 ",
      "おちはついてよかったんじゃない？\n おちはついてよかったんじゃない？ ",
      "いつものパターンですが・・・\n 映画『バイオハザード　ザ・ファイナル』を見てきました。いままでのシリーズも映画館で観たことはなかったのと、今までのストーリーも何となくわかっている程度なので、本作の展開もスンナリと受け入れられました。　そういう前提で言うと、アクション物としては、突然襲いくるアンデッドという、設定がうまく使われています。まぁ、いつものパターンと言ってしまえば、それまでですが・・・。タレントのローラが出演していますが、いともあっさり、やられてしまいます。役者としてどうこうと論評できる以前の登場シーンの少なさで、チョット、残念！ ",
      "綺麗に辻褄を合わせた。ちょっと画面の暗いシーンが多いかな。ローラは...\n 綺麗に辻褄を合わせた。ちょっと画面の暗いシーンが多いかな。ローラは… ミラはこれからどういう方向でいくのかな？まあ、いくらでも続編は作れるけどね。 ",
      "スケールを大きくしすぎた結果…\n  前作のラスト、ホワイトハウスでの最終決戦。今作では口頭だけで「ウェスカーの裏切りがあった」と回想もなしに片付けられます。流石に腹が立ちました。また今作はクレアしか登場せず前作に登場したレオンやエイダ、ジルなどなど、主要キャラが安否不明なままラストを迎えてしまいます。終始モヤモヤが止まりません。 ",
      "2017年ゾンビ始め\n  1作目を観てかなりの衝撃を受けたのがもう15年前。。。レーザートラップのシーンがとにかく怖かったのを覚えている。それ以降シリーズを観る事がないまま6作目。ハッキリ言って観るつもりは無かったのですが、TOHOシネマズのフリーパスがあったのと、他にいい時間の映画が無く…という感じで全く期待せず観に行って正解でした。同じようなシーンの連続だし、クローンの設定も分かりづらい。リアリティラインがどこに置かれているのか良く分からない映画だったので、これはゲームから生まれた映画なんだから仕方ない！と何度も自分に言い聞かせながら観るしかありませんでした。そうやって自己暗示しても、恐竜みたいな生き物が出て来たりするとシラケちゃって。。結局アリス生き延びてるし、ファイナルって言っておきながらまだ続きそうな終わり方もスッキリしなくて好きじゃありませんでした。そこもゲームだから何度でもやり直せるってことなんでしょうか？ゾンビ映画はやっぱり笑えるくらいのが丁度いいんですよねー。ローラはちょい役でしたヨ。 ",
      "期待はずれ\n 期待はずれ ",
      "グロテスクだった ワシントンでの戦い描いてほしかったなー\n グロテスクだったワシントンでの戦い描いてほしかったなー ",
      "バイオで無くて違う映画のタイトルなら…\n シリーズを終わらした感じはある。今まで2〜の間の作品必要無いくらい。1とファイナル観たら繋がる作品。タイトルも変えて違う映画なら、星3.5くらいにはなるかな？１込みで。バイオのゾンビ映画？何方かと言えば普通のパニックホラー映画みたいな感じかなぁ。アクションも、素手が多い。全体通しても、DVD買わないやつだなぁ。ローラも多少注目されてはいたが、モブ。まぁ、だよね。笑。って感じ。つまらない、つまらない。 ",
      "ここ数作よりは満足できたファイナルでした\n このシリーズ、４や５の際はもしかして永遠に終わらないのでは？とも思えたぐらい、話が進んでいるようで進まなかったシリーズでしたけど・・・今回で本当に終わってしまったんですね。サブタイトルにファイナルと入っていたけど、前から今回で最後とは聞いていたけど、どこか終わって欲しくないような気持ちもあったので、実際終わってしまうと妙に寂しい。まあ４以降は完全に惰性で続いていたシリーズでしたので、終わらせて正解ではあるのですが。でも何だかんだでビギニングとかスピンオフ物は仕掛けてくる予感、と言うか個人的には見たい！何せ今回ファイナルなのに、前作より過去キャラが出てこなかったのはちょっと消化不良でしたからね。ところで、前作のラストは無かったことになってるの？５と６の間でもう一つ映画が作れるような気がするぐらい、いきなりの肩透かし、ただ前半のマッドマックス２のような（いや、３かな？）荒廃した世界も嫌いでは無かったですけど。しかし後半の原点回帰的な始まりの場所ラクーンシティ・ハイブでの戦いは、相当テンション上がったなぁ、やっぱりこのシリーズは１が１番面白かったのだと再認識、あの仕掛けも久々に見れて嬉しかったぁ、欲を言えば網目も登場させて誰かに死んで欲しかったな・・・。それとアクションの質は正直高いとは言えなかったけど、全編に渡ってアクションしていたと感じるぐらい、単調ではあったけど盛り上がり度はさすがファイナルって感じでしたね、分かっていてもビクッとなる仕掛けも盛りだくさん、やかましいと言う意見も納得は納得でしたが、まあスピード感抜群で飽きずに見れただけ私的にはＯＫでした。ここのところのスローモーション多投ではなく直球勝負で挑んできたのも好感触、惜しいのはカメラワークか・・・見づらい見づらい、せっかくのアクションが！まあでもミラ・ジョヴォヴィッチは衰えを感じさせないキレのあるアクションで魅せてくれました、前作時は衰えが見え隠れしてきたなと感じましたが、気のせいだったか、とにかくお疲れ様でした。ミラの実娘も可愛らしかったねぇ、話的にもある程度ここ数作に比べて納得できる流れでした、ちょっとした切なさにもグッときた！何故か敵側がウェスカーではなくアイザック押しだったのは、？？？でしたけど・・・。あとアリス軍団がクレア以外キャラ立ちしてなくていまいち感情移入できなかったのは惜しかった点かな。注目のローラについては、変に期待してしまった分だけ肩透かし、前作の中島美嘉の方が出番多かったような・・・でも見た目だけはハリウッド女優っぽかったね！まあ全体的には大満足と言うほどではなかったけど、とりあえずスッキリ、でももうアリスを見れないのかと思うとやっぱり寂しいな。 ",
      "My name is Alice. This is my story... the end of my story. 見届けたよ、最期。\n  嫁ミラ・ジョボビッチと夫ポール・アンダーソン、更に今回は娘さんのエヴァちゃんまで加わったファミリーホラー映画が遂にというか、やっと完結しました。いやー、内容はともかく完結できてよかった。前回までをきっちり観てたりすると、どうしてもジル、レオン、エイダはどうなった？って思ってしまいますよね。後、クレアいたのにクリスは？ってなってしまいます。前作までの繋がりを全く気にしない作りはさすがポール（ダメな方の）アンダーソン監督といった所でしょうか？気にしちゃ負けです。アリスの正体に関しても今さらクローンだって言われても・・・っと思ってしまいます。だって「2」のラストで１回確実に死んでましたし、その後も毎回クローン量産されてましたよね？なんて事も気にしちゃダメなんです。ウェスカーがクビを言い渡されて即効やられるシーンはポール・ヴァンホーベン監督の「ロボコップ（1987年）」からの引用ですね。何処かでみたようなシーンは沢山ありますが、パクりではなくオマージュという事にしておいて下さい。逆にどの映画から引用されているかを考える方に楽しみを見付けましょう。アクションシーンが暗く、カット割りが速すぎて何やってるか分からないという意見もごもっともです。事前にレビュー読んで、覚悟して観にいっても本気で分かんなくってビックリします。きっと見るんじゃなくって感じる物なのでしょう。ブルース・リーもそう言ってたではないですか。「見るんじゃない。感じるんだ」って。何だかんだと毎回文句を付けつつも何となく観ていたシリーズ。終わってしまう事に一抹の淋しさが・・・あまりないかも(^^;何はともあれミラ姐さん長い間お疲れ様でした。 ",
      "激しい戦闘！\n アリスの戦闘がすっごい激しかった！常に戦闘（笑）かっこよい！最後色んなことの真実が分かりすっきり！わりとグロかったけど（笑） ",
      "おもしろかった\n ゲームやこれまでの作品で、気になってたところがすっきり。アクションも楽しめた。 ",
      "臨場感は◎\n 内容はシリーズを通して満足できるものだったが、今作品のみで観た場合、中の上といったところだろう。サプライズや伏線が全く無かったのは厳しい評価に繋がると思われる。とは言え、さすがの映像技術であろう。スリルと臨場感はかなり高評価な作品である。 ",
      "予想通りの…\n バイオハザードシリーズの完結編ということで、差ほど期待もせずに漠然と落とし所としてはこんな感じかなー？と思っていたエンディング通りの結末。これって作品として、果たしてよかったのか？悪かったのか？……ちょっと、微妙な感じ。（笑） ",
      "アンダーソン家のホームビデオ、ここに終結\n ストーリーなんて端から期待してないのはみなさん同じと思いますが、ホラーアクションとして楽しめました。ローラは端役でした。もっと出番増やせたと思うんですが… 演技が下手で減らされたのかな(笑) 出番が少なすぎて演技の可否も判断できませんでした。レッドクイーン/アリシア役のエヴァー・アンダーソンがミラとポール・WS・アンダーソンの娘だと知っていれば、より感動できたかも。だって最後にホームビデオが流れるんだもの。最初に妻と知り合って、最後には娘を登場させて伏線を回収する(？)。ある意味、監督の超個人的な映画シリーズと言えます。ホラー映画なのに、ほっこり微笑ましいですね。 ",
      "まあまあだった。 完結編としては良く出来ていた。\n まあまあだった。完結編としては良く出来ていた。 ",
      "やっと完結\n 惰性でついつい全シリーズ観てしまった。アクションシーンはそこそこ良かった。ただ2作目以降はどれが何番目の作品か良く分からない。 ",
      "人工知能について感じ取れる。#AI\n 願いがあって、技術があって…。自分は人間で、生き物で…。この映画はそれらを怖い印象で見せてくれた。しかし、とっても怖い。普段、ホラーなゲームはやらないので刺激が強めでした。人工知能(AI)など、現代的なことに興味がある方！と、そのフォロワーの方とかが観たらいいな〜、と、まことに勝手ながら思った。 ",
      "ザ・ファイナル！(微ネタバレ)\n  私はバイオハザードの映画を一作目しか見たことがないのですが、見たことがない人も話はなんとか、ついていけます！前半は音が大きくてビックリしました…。ローラは宣伝でセリフを言った部分しかでず、後はあっけなく死んでしまったのが少し残念。あくまで個人の意見ですが、ゾンビと戦うというよりは、人間との戦いが多かった気がしました。ファイナルが面白かったのでバイオハザードの他の作品も観てみようと思いました！ ",
      "あれ？！\n ストーリー、辻褄合わなくなってたね(￣▽￣;)有終の美とまではいかないでも、まあまあ良い終わり方やと思う。 ",
      "アクション？\n いいえ、アトラクション映画です。おばけ屋敷のびっくり感やゲーム感覚のアクションが楽しめます。ご都合主義とかは気にしないでアトラクションとして楽しむ映画だってことがわかりました。ところでローラはどこに出てたの？ ",
      "期待しすぎたかな\n シリーズで見ていたので期待しすぎたかな？ところどころ、あれはどうなったの？…有耶無耶にされたところがあるようなないような… ",
      "期待して観ない\n 今のハリウッド映画の王道、女性は強く正義。時間が有れば観てもいいかな。 ストーリーに無理が有りすぎる。遊園地のお化け屋敷だと思ったら良いかも ",
      "満足\n シリーズ第1作目から観てきて、バイオハザードにストーリーを期待してはいけないことはわかっていたので、この終わり方にまぁ満足でした。他の人が言うように今回アクション自体は他作品に比べると劣る部分がありますが、シリーズ簡潔ということで話は綺麗に終結したのでよかったのではないでしょうか。みんなが注目していただろうローラは前の中島美嘉のような立ち位置でまぁゲスト出演レベル。英語もあの感じだとハリウッドに今後呼ばれることはないんじゃないかな。セリフは二言くらいでしたかね。悪い点は3Dがショボっかったところ。全然飛び出しでてこない。奥行きを感じるとかも特にない。アクション映画なんだからそこにもっと力を入れてもよかったんじゃないかなと言う感じ。こういったシリーズものは最後の作品がつまらなかったときのイライラが凄い中、バイオハザードシリーズ観てよかったなと思えた。アクション映画の一時代を築いたシリーズの最後を映画館で見届けられてよかった。 ",
      "観てきました。\n 今年の一作目。昨日の会社帰りに観てきました。ホラー系やゾンビものはちょっと苦手なとこがあるんですが、このシリーズは1つ2つ観てたし、FINALとも言ってたんで、気になって行ってきました。でも...、それほどゾンビ、ゾンビしてなくて普通に観れちゃいましたね。σ(^_^;4DX3Dで観ようか迷ったんですが、時間的に無理だったので通常の2Dにしたんですが、4DX3Dでも普通に観れそうな気がしますね。(^0^)人類はどのくらい残ってたのかなぁ...。 ",
      "そこそこのアクションだけを楽しむ映画\n  友達と遊ぶ都合で2度も映画館で鑑賞しました。2度見て言えることは2度も観る価値は絶対に無いということです。まず、設定の荒さがひどいです。ストーリーも無茶苦茶な所があります。それらをすべて無視し、アクションだけに注目しても、肝心のアクションが今作はそんなに凄くはありません。これは前作をすべて観てる人が最後だけ観ないのは気持ち悪いと渋々観るだけの作品なので、何となく観るというのはおすすめしません。 ",
      "ゾンビ映画ではなくバイオハザード\n  ※いきなりネタバレ決着のシーンはアンブレラ社跡地をメッカとしアンデッドの唯一神アリスに平伏すアンデッド軍団、の景色は荘厳だった。あと重要なのは映画1作目の舞台に戻ること。今無性に1が観たい！4DXで観ましたがど真ん中良席でも格闘シーンで何が起きてるか把握するのは難しめ。ただイス揺らしがいあるシーンばっかりなのでオススメ。アリスがレッドクイーンの幼い頃って前からそんな感じだったよね、と思ったのでプロットの完結としてオチの衝撃は特になし。日本代表ローラはモブだけど顔が綺麗すぎて重要人物に見える。 ",
      "懐かしいシーンも有り\n 完結編ということで旧作のシーンもチラホラ。通して鑑賞していた人には嬉しい演出。登場ゾンビ数は過去最大なのではなかろうか。ホラー感満載で、大きな音が苦手な人は覚悟した方が良い。特に前半。音と映像が噛み合っていて恐怖感倍増。アクションシーンは過去最高に盛りあがったように感じた。話的には意味不明部分有り、また、ご都合主義ではあるが、一応完結した感じはする。以前にも増してキャラクターひとりひとりへのクローズアップは弱め。特にウェスカーはちょっと酷い。 ",
      "アクション最高！\n アクションシーンは最高にかっこいいです。ただ、音にひたすらびっくりします…。大音量苦手な人は要注意かも ",
      "ゾンビ映画？\n アクション映画になってしまいましたね、、、ストーリーもいまいちで、バイオシリーズで一番面白くなかった。これであればビデオで十分ですね ",
      "お帰り。アリス☆2017年初の大興奮！\n アリス、お帰りなさーい。4年ぶりにスクリーンに映るアリスを観て、2017年初の大興奮！各サイトの映画ニュースを読み尽くしてしまったので、大体のイメージは出来上がっていたのだけれど…やっぱり、バイオハザードはバイオハザード。だからコレでいい。最高です！恐がりの私が、ずっとバイオハザードを観続けられたのは…アリスが地球を救う瞬間を見たかったから。アリスの強さに憧れ、人間の命を尊ぶ姿勢がたまらなく愛しくて。久々にアリスを観た瞬間に…もう、心拍数上がりました↑最初に公開したのが、2002年だから約14年間。ずっとワクワク、ドキドキさせてもらった。蹴るは、走るは、跳ぶは、撃つは… の凄アクションに感動と興奮。確かに、アリスも年をとったけれど…まだまだ、アクション頑張っていました。集大成は〝シルクドソレイユ〟片脚で逆さま…でも、負けない。見せるねー。闘うアリスがカッコよかった。最強！アンデッドは、わらわら出てくるどころではなく、もう真っ黒。地面が真っ黒になるほど、おびただしい数に増えていて…油断するとガーっと襲ってくるし、またムクリと起き上がるし…観ているこっちまで疲労困ぱい。長年闘って生き残ったきた、アリスやクレアは強いよね。あ、アリスが言ってた…強いだけじゃダメだって。知恵がないと。なるほど…ひと言で表現するとザ・ファイナルは恐い。どこが？まず、音が。次に、暗闇が。そして、裏切りが。東京にもやってきたバイオハザードだけれど、ファイナルはラグーンシティの地下ハイブに還る。そこで解明される驚愕の事実に怒りを覚えるやら。悲しいやら。そして、今作でテンションが上がったのは…女戦士コバルト。そう、あのローラ。製作プロデューサーは「彼女は驚くべき美貌と人を惹きつける強烈な個性、強い意志をもった女性。今回のコバルトは彼女が適役」と語っているらしい。時間は短いけど、印象的なハリウッド・デビューでした。そして驚いたのは、エヴァちゃん。ミラとアンダーソン監督の長女。もう、一度見たら忘れられない美少女！ミラの美貌と、アンダーソン監督のスタイルがエヴァちゃんに遺伝した。今作では、人工知能レッド・クイーン役だったけれど…あと10年待てば、エヴァ版のバイオハザードが観られるかもしれない。楽しみです。ザ・ファイナルということでシリーズは完結。喪失感漂う帰り道でした。アリスよ、永遠に… ",
      "きちんとオチました。\n ハラハラドキドキの演出は数多く、最後まで楽しませてくれた。一連のバイオハザード事件の真相、真の目的が明らかにされたが、ちょっとこじつけ感があるかな。ラスボス達の終わり方が今ひとつでした。 ",
      "やっと終わった あのハイブが出てくるのは楽しかった スリリングだか...\n やっと終わったあのハイブが出てくるのは楽しかったスリリングだからあっというま！期待以上ではあったが、やっと終わった感は否めない ",
      "ちょっと違うかな\n バイオハザードシリーズはあまり見たことがないので深くは語れない１つのゾンビ映画として見るとゾンビの表情とか噛まれている人の表情とかがないからいまいちアクションはムダに速いカメラワークでじっくり見たいのに見れない感じ血が少なくそこはPG12だからしょうがないのかもしれないが物足りないストーリーはなんかぱっとしない先が見えるというか盛り上がりにかけるファンにとっては面白い映画なのかもしれないがこの映画のみを見ると、ちょっと...と思う人もいるのではないかと思った音楽や効果音は音量が凄くびっくりすることが多かったミラジョボビッチもローラもかっこよかったしかしローラ好きでこの映画を見ようとしている人はあまり期待しない方がいい ",
      "ファイナル！？\n シリーズは、全て見ました。今回も、ハラハラドキドキさせてもらいました。 ",
      "終わり良ければ\n シリーズ最終章全作パート５が個人的には最悪だったので、今回は面白かった。ストーリーも何とか繋がり、まあ、ファイナルと謳うだけあった。ローラ・・・映画界ではまだ、あんな扱いなんだ(^^; ",
      "ゾンビより。。\n あぁそういえばROLA出てたんだったよね〜と出てきた時に思い出した。さすがになんでもカッコよくきこなすなぁ。。。で、演技は？。。。なんて、ゾンビ群像映画でそこまで期待してはいけない。一応エンドロールでもちゃんと名前出てたしw渋谷の時の中島美嘉といい、日本のゲームだから気を使って日本人を出してんのかな？CAPCOM枠？wしっかし相変わらずのアリス無双！ゾンビよりキメラのわけわかんない飛ぶやつとかの方が気持ち悪いし、ある意味アリスが強過ぎてもはや普通の？ゾンビじゃ相手にならないんだなぁ。。。まあ数はすごかったけど。アリスが死ななすぎる点には目をつぶろう。。。しかし指落とされたり腕落とされたりのシーンは見てて痛いね。。。途中しっかり爆睡してしまったんだけど(ハイブでの戦闘シーン)シリーズ通しての謎とか伏線も回収して無事最終回っていう感じかなぁ。 ",
      "おいおいおい\n このシリーズ唯一の救い、シエンナ・ギロリーさん演じるジルどこいったのよ。wwwポールミラ夫婦のオナニーもようやくここで終わりか。しんどかったわ。 ",
      "ミラ・ジョボビッチがかっこいい。\n なぜかすべて観ている、縁のあるシリーズである。ポール・W・S・アンダーソン監督とミラ・ジョボビッチのタッグでここまできた本シリーズ。ついには彼らの娘まで登場。アリスのすべてを描き出す。ストーリーもたいしたことなく、アクションにしても目新しいことをしているわけでもなく、それでも観入ってしまうのはどうしてだろう。見世物に徹しているからであろうか。人斬りレーザー光線のシーンは懐かしいし、目新しくなくてもアクションには見応えがあるし、映画史に残るようなものではないかもしれないが、ミラ・ジョボビッチの代表作のシリーズであることは間違いない。これで本当に終わるのだろうか。 ",
      "まさに 集大成\n バイオハザード全シリーズの中で一番中身が濃くストーリー性があったと思います。時間軸を辿りながら話が進んで行く中でラストも自分的にはとても良い映画でした。しかし、他の方が書いていた通り全シリーズを通しての細かい設定や原型が少し曖昧になっているところは多少見られました。自分としてはこれだけでも充分良い作品だったと思いますが、それはハッキリ言って個人的なものだと思いました。日本からもモデルのローラさんが出演しているということで楽しみにしていたのですが、思いのほか出番が少なく残念でした。これからもハリウッド映画で活躍する日本の方が増えていって欲しいと思います。 ",
      "シリーズ集大成\n かつてなくゲームっぽい構成の映画だったなという感想です。アクション映画としての面目躍如というか、ゲリラ攻城バイクチェイス探索そして過去ステージ活用のボスラッシュと、シリーズ通して見ている方には満腹な内容ではないかと。ストーリーは気にすんな！最後のアリスがいい顔つき！ ",
      "ちょっと音が\n 長いシリーズがようやく終止符をゾンビの演出や、アリスの特殊能力といったものもなくなり、それなり満足はしたしかし、全体的に暗く、ディテールがよくわからなかった、ゾンビの演出の時音がうるさいと感じたりと、プラマイ0な感じでしたローラ出るって言われて、何かキーマンだったりするのだろうかと期待していたが、出演は短い時間だったな〜最後は結局のところ人間のエゴに尽きるところだった ",
      "うーん\n アリス誕生秘話からのアンデッドと決着・・・なんですが、ストリーがどうなんでしょう？仕方ナシの4Dでしたが映画を観たと言うより、乗物アトラクションを楽しんだ印象しか残らず。(ローラは、ほぼエキストラです) ",
      "これが潮時\n 終始画面が暗過ぎるので登場キャラクターが何してるのかサッパリ分からない。気が付いたら死んでるオマケに3Dだと薄いサングラスを掛けて観てる様なものなのでサッパリ観えない。格闘シーンのカット割りも細かくするのは分かるが限度ってモンがある。久し振りに観て後悔した作品。 ",
      "人による\n  この作品は、面白いと思う人には面白いと思うけど逆にうまらないと言うかあんましっくりこないって人もいると思う私はどちらかと言うとしっくりこなかったなんか、っどーんっばーん！！で最初始まって最後もなんか、結局今までのってなんだったの？って感じ？あっけらかんと終わったって感じだしローラすぐ死んじゃうしって言う感じで期待した分、損も大きかったです ",
      "消化不良！\n 1作目からアリスの戦いを見て来て、最期はどうなるのかと、期待と寂しさを胸に抱いて見に行ったら、何かすっきりしなかった。うまく言えないけれど、満足しなかった。確かに、今迄触れてなかった、アリスの過去、アンブレラ社の企みなど触れているけれど、下記の点がもやもやしていた。始まりの場所に戻ってきたことが、言葉の説明だけで目で見せていないため、今ひとつ、実感がわかない点。爆発で原形はなくなっていることはわかるけど、始まりの街に戻ってきたことを街のプレートではなくあのハイブに戻ってきたことを、レーザー光線ではない形ではっきり見せて欲しかった。次に戦友のクレアとのシーンが少なかった点。せっかくクレアを出すんだから、もっと、アリスと絡ませて欲しかった。そして、浄化の方法が、説得力がなかった点。1本で、世界を救えるのか？無理でしょう！大好きな映画が、こんな形で終わるのは、がっかりです。 ",
      "続きがあるような～\n 今までの出演者全部出ましたか～( ￣▽￣)面白かった。ミラのお嬢演技上手かったー！さすがです。空気感染、抗ウィルス一瞬すぎるでしょ(笑) ",
      "楽しいよ\n  相変わらずの凄いアクション、突然現れるアンデッド、暗闇の恐怖バイオハザードの恐怖は確かにあって楽しかった問題は前作から引き継がれる事のない内容が残念過ぎるエイダ、レオン何処いった？レッドクイーンがラスボな感じで前作終わったのにラスボじゃないってどういうことよウェスカーってもっと超人じゃないの？簡単に死ぬのね ",
      "ラスト\n 楽しめました！ ",
      "ざっくり\n 前作で頑張ったキャラ達がざっくり消えた状態からスタート。最後に「実は生きてました！」を期待してみるも、けっこうフツーに進み、さっくり終了！これまでのシリーズが斬新だっただけに、王道感がありすぎたファイナルだったかなぁ。ツッコミどころは有りまくりだけど、見終わったあと、ワイワイ言い合えるのと、シリーズ見返したくなること請け合いな作品。個人的に格闘シーンで、ロバート・ダウニー・Ｊｒ主演のシャーロック・ホームズの格闘シーンを思い出した。 ",
      "アクションは凄い！\n アクションは凄いけど、それを眺めてるだけの映画。何も考えなくてもラストがわかる単純な映画ですね。 ",
      "話を知らなくても楽しめます\n CAPCOMのゲームが題材の映画。全６作、これが最終話。１作目が2002年夏公開だそうなので14年も経過していることになる！全作見てなく、「ゾンビ映画」程度しか知らない自分でも、ストーリーは分かりやすく楽しめます。ただ、怖い映画苦手な場合はゾンビ(というか怪物？)が、異様に出るのて注意。また残念だったのは、あれだけ予告や広告に使われて楽しみにしてたローラが、早い段階で姿を消してしまったこと。。。もう少し活躍してくれるかと期待していました。全体的には迫力あって楽しめます⭐友達家族、デート(←くっつけるw)にも。 ",
      "普通に面白い\n 少なくとも、前回よりは面白かった。 ",
      "今まで作品はなんだったのか、すべて解決。\n 作品自体が\"アンデッド(不死身)\"なんじゃないかと思っていたら､シリーズ6作目にして､ようやく\"ザ･ファイナル\"である｡シリーズを通して行き当たりばったり｡ブレる設定は､よく言えば\"トレンドに敏感\"なのかもしれない｡結局､このシリーズは日本人にしかウケていない｡ハリウッド配給ながら世界興行収入の3割を日本が占めるばかりか､日本国内では洋画年間2位とかになってしまう｡今回のスクリーン数も並々ならぬものがあり､過去作が地上波でリピート放送もされている｡過去には中島美嘉が出演し､今回はモデルのローラが起用されているのは､日本市場向けである｡分かりやすいお得意様サービスだ｡\"原作がカプコンのゲームだから\"と信じたいところだが･･･｡個人的には\"マーベル映画\"よりヒットする意味が分からない｡こうなったら､\"毒を食らわば皿まで\"である｡ポール･W･S･アンダーソンのライフワークというよりも､ミラ･ジョボビッチとの夫婦漫才(めおとまんざい)の結末はいかに｡ついにアンブレラ社の目的､主人公アリスの存在意義が明かされる｡パチパチパチ｡本作を見れば､いままでの5作品は見なくてもいいくらい(笑)､へんな感じだが最終回にして､最高傑作！今までの闘いは何だったんだろう｡百聞は一見に如かず｡ちなみにローラにとっては格別の扱いで､しっかりセリフがある｡エンドロールにもミラと同じくらい大きくStarring \"ROLA\"と出るのだ｡日本語吹替版は本人が自らアフレコしている｡英語も日本語もいまいち｡(文句は言っているが、ちゃんとどっちも観たよ) ",
      "好きです\n ハマりました。スリリングでホラー的な要素がたくさん復活、ドキドキして最後まで飽きませんでした。前々作がガッカリで、今回も期待はしてませんでしたが、いい意味で期待を裏切ってくれました。他の方のレビューを見ると細かくストーリーを見る人は評価低くなるようですね。こういうバイオハザードが見たかった！ ",
      "約15年続いたバイオシリーズの最終章。 どんな物語なるのか楽しみで...\n 約15年続いたバイオシリーズの最終章。どんな物語なるのか楽しみでしたがいろいろ気になる所が…皆さん指摘してますが前作で生き残ったキャラたち、特にジルやエイダはどこへ行ったのでしょうか。生きているのか死んだのか全く語られないのは残念でした。それにウェスカーが味方になったと思いきや、やはり敵でしたね。前作直後、アリスたちに一体何があったのか描いてほしかった。ストーリーがぶった切られてしまうのは腑に落ちません。またアクションシーンが暗くカット割りが多すぎて見づらかったのも難点。一方、スッキリしたのはアリスとレッドクイーンの正体。ミラジョボビッチの娘をレッドクイーンに起用した理由も分かりました。監督で旦那のポールアンダーソンは単なる親バカなのかと初めは思っていましたがw ",
      "シリーズの中で最も残念な作品\n 前作、リトリビューションの続編には続編なのですが、カットしてもが多く見逃したら分からなくなりそうな感じでした。アリスによるこれまでの道筋を語るシーンの後、一体何があったんだと思わんばかりの始まりでストーリーが進んでしまったので困惑してしまいました。それに、カットも多かったので前半展開が早く見逃しさないようにちゃんと前を観た方がいいです。ただ、観て思った事は、久しぶりにドキドキした事です。シリーズのどこからか薄れていったドキドキ感が今作では復活したように思えました。そして、アリスの華麗なアクション！シリーズを振り返っても、身体が柔らかく綺麗な動きで素晴らしいと思います！ただ、今作に限っては1つ\"らしくない\"と思えるシーンがあったのでそこは失点です。登場人物に関しては本当に微妙なところです。前作で生き残ったキャラはどうしたんだと思いました。そして、\"あの人\"どうした？と思いましたし、逆に驚きました。ただ、思ったより知ってるキャラが少なくはあったのですが、キャストの方ではローラ以外にも知ってる人がいて楽しめました。アリスの物語の最後。そう、最後の最後にやらかしてしまったのもあり、今作はシリーズ最後にして残念な結果になったと思いました。 ",
      "ザ・ファイナル感満載\n バイオハザードシリーズの最終作となる作品。ホラー感満載で、ハラハラドキドキする展開にのまれていった。今作品だけでも、楽しめるものとなっている。アクション、そしてカメラワークも、かっこよく、最高に怖かった。自分の中では、この作品は決して高い評価ではない。理由は２つある。１つ目は、終結の仕方、終わり方である。これほど長い時間のシリーズ作品であるのに、最後が呆気なすぎる。観客側はがっかりしたのではないだろうか。２つ目は、シリーズ作品である意味がわからなくなった。この作品を観るだけで、バイオハザードを知れることは確かであるが、逆になぜシリーズ化したのかと疑ってしまうものであった。シリーズ作品において、このように思わせてしまうことは、大きいマイナスポイントとなった。１つの超大作が終わり、さみしくなる気持ちもあるが、次なる超大作に期待したい。 ",
      "サイコー\n バイオハザード‥ファイナル最高でした！4Dで観ようと思ったけど観なくってよかったε-(´∀｀*)ホッビックリするとこ多すぎで（笑）アリスもクレアもかっこよかった！ ",
      "3D4DX字幕\n バイオで4DXはやばいだろうなとは思っていたけど…心臓バクバク！！！内容的には、うーん……？？ネタ切れ？？シリーズを長くやりすぎて薄くなってた気が。でもアクションシーンはさすが！アリスの強さ、ここまで生き残ってきてる仲間たちさすがにすごいなと思いました。 ",
      "シリーズのファンでないと\n 今までのシリーズを見ていないので、単純にアクションシーンを楽しめばいいのかなと思いました。絶体絶命のピンチを派手なアクションとアイデアで切り抜けていくのは見ごたえあります。アリスも最強の女戦士で、最高に美しくカッコよかったです。しかしストーリーも人間描写もほとんどない展開は、普通の映画ファンには、映画の世界に入り込みづらいものがあるのじゃないでしょうか。評価が変わるか、シリーズを見直してみます。 ",
      "おもしろかった\n おもしろかった ",
      "まぁまぁ\n ローラがかわいかった ",
      "アクションは、、、、、\n 流石ハリウッドって感じで迫力あったし、凄かったけど、ストーリーやキャラクターに色々突っ込み所が(笑)前作に出てたエイダやレオンはどうした？ウェスカーいい能力持ってる筈なのに何故あんなりあっさりやられた？ゾンビ犬が酷い姿に進化はしてるし。他にもまだあるけど、きりが無いので１つのアクション映画として見ればいいのかな ",
      "ドラマ性の無いストーリーに難解ミッションをド派手なアクションで切り...\n ドラマ性の無いストーリーに難解ミッションをド派手なアクションで切り抜けるだけ！ゲームをしているかのような展開は途中からつまんなくなりました… ",
      "残念\n 前作知らないと分からない。 ",
      "爆笑\n  4DX3D吹き替えで見てきました最近の映画館が吹き替えでしか4DXとか3Dやってくれないのほんと許さないよ〜あのね〜〜映画終わって「内容が無いよう！」って大声でダジャレ言いたくなるくらいには内容が無いねバイオハザードは第1作目しか見てないけどそんなこと何も気にせずに楽しめたアクションはほんと最高だったアリスかっこよすぎ〜〜！！！バキッボコッシュンシュンバーンドカーン！よーしもっとやれ〜〜！って感じで超楽しめました✌︎内容とか気にしてたら楽しめないよね4DX3Dで見たから迫力満点ですごく楽しかったけど2Dで普通に見たら確実につまらなくて寝てましたバイオハザードのとりあえず驚かせて観客の寿命を縮めよう精神大好き静かになったとこで上下前後左右から突然敵が襲ってくるルーティンねひぇ〜敵来るよ〜〜やめて〜〜〜〜って思ったとこで来ないことないもんね絶対来るもんね予想を裏切らないよね、すき。序盤でローラ出てきてから死ぬまでローラのことしか頭に無かったから私「う…嘘……ローラさんやん…絶対序盤で死ぬやん…………」て心配しかしてなかったからね最後の吹き替え声優一覧でローラの吹き替え声優のとこにローラって書いてあって吹いたわほんとそうやって笑わせに来るの良くないあとラストね、あれは満点大笑いねあの終わりすごない…？空気に頼るのテキトーすぎひん…？しかも空気中に解毒ウイルス拡散して一瞬でゾンビコケるのファンキーすぎひん…？お前らチョロスギィ！って叫びそうになったわ色々言いたいことあるけど総じてすごく楽しかった気持ち良く年納め出来ました ",
      "ストーリーは気にするな、アクションを楽しめ\n バイオハザードシリーズの大ファンです。相変わらずのストーリー下手さが逆に潔かったので、アクションを楽しむにはバッチリの作品です。動体視力ギリギリなくらいのアクションが次々と繰り広げられる様子は、正にバイオハザード最大の魅力ではないでしょうか。ただ、もう少し仲間の死を悔やむ場面があっても良かったのではと思うことが多々あったのですが、後半はそんなのどうでも良くなりました。アリスのラストはあれで納得です。 ",
      "ネタ切れ\n 12月23日公開・当該作品の週末興行成績は、6作目にして最終章という事もあり、初登場1位でした。しかし、大変つまらない作品でした！第一作目は、2002年でしたので、既に15年近く経ってしまいました。ストーリー性無くしてCGスクリーンだけで勝負する作品、突然の大きな音や突然のゾンビの出現で観客を驚かす術は、2002年当時は受け入れられましたが、もう古くなってしまいました。ネタ切れで新鮮さがありません。『核と人口増と温暖化により人類が滅亡する』という発想は、面白いのですが、バンバン戦うCG作品は、単純な米国人には受け入れられても、日本人には、なかなか？Michi ",
      "ふぅ～ん( →_→)\n そうかぁって感じかな？ ",
      "迫力だけで、中身がない\n 好きなシリーズの結末が、これなのは残念でした。今までのシリーズで期待をしすぎたのかもしれません。戦闘の迫力はすごいのですが、ストーリーの内容が薄いです。なんか、無理やりにストーリーをくっつけた感じがするほど、矛盾な点がありました。シリーズものではなく、単発作品として観た方がいいかもしてません。主人公の謎がわかるとテレビで見ていましたが、なんて驚く内容ではなかったです。 ",
      "最後で\n なんかゴールが見えて、楽しめました ",
      "アリシアはよろし\n シリーズを一応鑑賞しているつもりだったけれど、アレ？アレ？ってなって…。それでも気を取り直して楽しんでいたのですが、ウェスカーさん？アレ？…ん？もしかして V 観てないかも…。まぁ、そんな展開も含めてのバイオですけれど(笑)終わりには持っていったし、熱烈ってわけでもないので、案外楽しみました♪ ",
      "無理やりラストへ\n シリーズ第３弾から始まった無理やりなストーリー展開から抜け出すことなくラストを向かえました。アリスの正体が判明するなどファンとしては嬉しいこともありましたが、冒頭からいきなりめちゃくちゃな展開です。前作の登場人物であるエイダやジルが出て来ないのです。生きているのか死んでしまったのか一切語られません。やっと主要キャラが集結したかと思いきやこの展開。では第５弾は要らなかったのでは？と感じます。ウェスカーがすっかり脇役に追いやられまさかの「助けて…」思わず身を乗り出してしまうほどあっけないです。それ以外はアリスのアクションなど見所は多数あります。とにかく格好良さは健在なので私は満足出来ました。最後にコバルト役のローラですが、日本ではTVで「重要な鍵を握る役」なんて紹介されていましたが、そんなのは嘘です。「どうする？」っていう台詞を喋って即死にします。普通に「ローラ綺麗だな。」と思いましたが、日本側の報道に違和感があります。 ",
      "6作は多すぎた\n もうメチャメチャです。どこから突っ込んでいいのか分からないくらい突っ込みどころ満載。なんだか良く分からなくなってしまいました。カメラもチャカチャカ動かしすぎで何が何だか分からないし。6作も引っ張った割には黒幕の動機もショボい上にかなり意味不明。残念ながら収集つかなくなっちゃったという印象。 ",
      "アクションが早すぎて\n アクションが早すぎて、何がどう決着がついたのかよくわからなあかったです。 ",
      "アリスの戦いは続く\n このシリーズ映像とアクションはどんどん進化してるけどオハナシがついてきてないかな？敵も相変わらずだしねぇ。それでも見に行ったのはアリスの正体とアンブレラ社の企みを確認したかったからで、その点はまぁ納得。でも想像の範囲内でインパクトはなかったかな。うん、でもミラ様はいいですなぁ。 ",
      "ゾンビやクリーチャーとの戦いが見たかった\n アクションいいけど人との戦闘が長い。最後のウェーブは笑う。綺麗に揃いすぎ。ローラ1分もなかったな。ミラジョボビッチはよりセクシーになりましたね。二作目が一番面白かったかな。個人的に213f45の順番でしょうか。 ",
      "高級B級映画\n お金をかけたB級映画。突っ込みどころ満載だが頭をカラッポにしてアクションシーンを楽しもう。 ",
      "最後のバイオハザード\n  最近のバイオハザードは見てなかったですが、最後なので映画館に観に行きました。観た感想はまず疲れました。ゾンビなどいきなり出てくるシーンが多すぎです。終始ビックリしてました笑ローラが出演してることで話題になっていましたが、出演シーンわずか５分くらい。あっという間にゾンビに殺されると言う…。アリスの誕生の秘密も解き明かされ、これで本当に最後なのでしょうね。最後はまだ続き作れる感を残してつつな終わり方でした。 ",
      "お願いです3から作り直してください\n  5のラストシーンからぶっ飛びすぎなんだよや不細工レオンと不細工エイダは何処にいった。いっつも1人でサバイバルしてるしいきなり来たアリスに指揮取らせるしクレアはおばさんやし戦闘前「ガソリンは腐るほどある」→戦闘後「ガソリンは殆どない」ガソリンを使って戦うのはいいけど計画性なさ過ぎやろ敵誘い込むのに被害出しすぎ敵排除するのに味方巻き込みすぎ戦略下手くそかウェスカーの扱いなんとかならんかったんかな足挟まって御陀仏はないやろ…戦闘シーンもカメラ動かしすぎシーン切り替えすぎてなにをしてるのかよくわからんかった。最後もなんやねんあのやっつけ生き返った意味ないし最後は笑いを堪えるの必死でした作り直してくださいお願いします。 ",
      "作品の高いクオリティを観た\n #ミラジョコビッチ がこれまでにも増してカッコいい。日本人女性でこの域に達するのは誰？いつの頃だろ。映画は全く退屈しない1時間47分のエンタテインメント。ゾンビものにしてグロい映像を過剰表現していない演出に作品の高いクオリティを観た。 ",
      "終わってほしくない\n  作品の内容は、みなさんがお書きになられてる通りなんですが、一言、どうしても言いたいことがあるんです！最後の終わり方ですけど、絶対に続編を意識したものだと思うんです！世界中にウィルスが蔓延するのに数年かかるということは、その間にまた何かが動き出すというか、アリスが生き残ったこともその理由で、数年あれば完全崩壊してなかったアンブレラ社や、全員死んではいないアンデッドや飛んでる怪獣も復活する可能性を秘めてる気がする…と妄想しつつ、バイオハザードの完結をどこかで認めたくないというか、できれば続編が見たいなと思うイチファンでした。 ",
      "完結\n  退屈だった。寧ろ、若干うつらうつらと…。ほぼ終盤に至るまでドラマがないのだ。なもので、アクションが目白押しなわけなのだが…このアクションが曲者で。カットが膨大に使われている。パンチ一発に10カットくらい使われてるようなイメージだ。なものだから、まるでパラパラ漫画の如きスピードでアクションカットが押し寄せてくる。これが、退屈！スリルも駆け引きも何も感じない。目の前で何だかよく分からない戦いが、目まぐるしく行われている。…ここの興味が削がれると、傍観すら出来なくなるのだ。つまり、退屈なのである。画面も終始暗いので、驚かす為の効果音で目が覚める。起きた時には全てが終わり、退屈で0.01秒刻みで繋がれたアクションが展開され、また眠りに…この悪循環の繰り返しだった。シリーズのファンなら、いや、それなりの前情報を知っていれば楽しめるのかもしれないが…アクションが売りのはずなのに、そっちが楽しくなかった。展開としてはゲームに近いのかなって印象だった。日本の女性は前半にお亡くなりに。ハリウッドデビューとか大々的にぶち上げた割にはお粗末な配役だった。 ",
      "まぁまぁ\n 流れがよく約2時間が一瞬でした。バイオハザードにも伝えたいことがよく伝わっていると思います。 ",
      "ハラハラドキドキ(ＯoＯ;) ﾄﾞｯｷｰﾝｯ!\n グロイ所もあったけど、超楽しかった！ ",
      "お疲れさま\n 前作まで、ひっぱりに引っ張ってきた結末をやっと出してきた感はあるけれど、ハードなスタイルを長く保ってきた気概に感銘。肉体の衰えとの戦いがいちばんハードだったのでは？頑張ったミラちゃんに星を。いろんなことで結末の映画撮るのは難しく未決かもと思っていたから、なんとかラストを決めてくれたのは有難い。終わりとなるとやっぱり寂しい。お疲れさま。 ",
      "期待外れ。メインの格闘もいまいち\n バイオといえば、前作Ⅴばりの格闘シーンを期待していたけど全然。衰えたミラとロートルのショボイ格闘にはがっかりした。効果音でごまかしてたけど、迫力にかけていた。もしかしたら過剰に期待しすぎた自分がいたのかもしれないけど、個人的にはシリーズで最低の作品だった。 ",
      "本当にファイナルだけど。\n  過去作品、全てを劇場で鑑賞してきました。ゾンビ嫌いでしたが、ミラ・ジョボヴィッチ扮するアリスのパワーアップしていくアクションがあったからこそ、毎回楽しみにしてきて、ここまで見続けることができました。センセーショナルで新鮮で斬新なデビュー作から、この回必要だった？と思うような回もありましたが、今回はとうとうファイナル。いつもの、【続く】感満載のラストとは大違い、ちゃんと簡潔しますね。アクションは毎回パワーアップしていくし、気持ち悪さを燃やし尽くす展開はさすがでしたが、１作品目からのストーリーを考えると、ちょっと、おかしくない？つじつまあれ？となるのが多くて残念でした。ラストにするなら時間かけていいから、クリアにしてほしかった。★ここから完全にネタバレです★ラストの展開は読めたっちゃあ読めたけど、【博士、産みの親なら途中知らない感じだった時おかしくない？】とか【博士そんなキリストにどっぷりだったっけ？】とか、【ウェスカー、サイヤ人並みに超人やったのに、そこまであっさりやられちゃう？】とか、【博士自身、そんな強く人体改造できちゃうの？副作用なく？】と、なんだか色々【あれ？？】ってのが残ってしまって、終わらせるために一番しっくりきやすい話を持ってきたのかなぁ、もう少し丁寧に拾ってやってほしかったかなぁと思いました。まぁ、期待やハードルがあがるほどに要求は高くなってしまいますね。そういうことを求めすぎずにバイオハザードワールドを楽しむ作品としては、充分な素晴らしい演出だったと思います。数年楽しませてもらい、スタッフのみなさんにも感謝です。ここ絶対くる！くる！くるよー！というところは、確実にゾンビ、怪物等諸々たくさんでてきて、裏切られず、期待にこたえてくれました。くるー！って時はいつも、なんで１人で見にきてるんやろうと後悔しますね、はい。ゾンビ×かっこいいアクション=バイオハザードという一時代を築いたと思います！もう終わりなのは寂しいですが、楽しませて頂きました。ありがとう！！ ",
      "「戦記」の言葉がしっくり来る、”死の世界のアリシア三人”\n 総合して面白さは『Ⅰ』『Ⅱ』には及ばないし、おそらく『Ⅴ』よりも劣る（『Ⅲ』『Ⅳ』にはギリ勝ちか…）。それにすっかり引く手あまたな「3D映画」としても、つい最近の『スター・トレックBEYOND』同様不満だらけ。画面暗すぎ、カメラ動きすぎ、1カットが短すぎて、この日見たのが「2Dモード」で助かったと心底思った（『ジェイソン・ボーン』の爪の垢を煎じて飲ませたいぐらい）。それに結局本シリーズの無駄遣いは消えなかった。『Ⅳ』『Ⅴ』の中島美嘉はまだ奮闘していたが、最終章のキャスト・ローラは誰得感が半端なかった。モブのキャラクターにしても、あっという間に死んじゃうキャラがもうポロポロ溢れてるのに、無駄にキャラの登場場面を割いちゃってるのがやっぱりどうも、見たくないのにアンダーソンのツメの甘さが露呈しとる。特に女優ルビー・ローズは『ジョン・ウィック2』のメインキャストよ？あんな使い方＆死に方ってどうなの？ただ唯一良かったのは”謎への答え”とキーマン”アリシア”。中でも後者は本シリーズの見方を変えてしまうほど、少し切なくさせられる”家族愛”に満ちてました。そう、今回キーは”家族”！というより本シリーズは”アンブレラ社”と”戦士アリス”と、一人の少女”アリシア”の言ってしまえば「戦記」です。『スター・ウォーズ』程ではないけど。まあ律儀に本シリーズを映画館でしっかり観てよかったな、とは断言できます。ただ質は落ちてることをあしらからずで観てください。 ",
      "エバーちゃんが可愛い٩(๑>∀<๑)و♡\n 本日観に行きました！これまでシリーズ全部視聴中（映画館に行ったのは４と５）ファイナル、集大成ということで過去作のキャラ、ラスボスがいっぱい出てきますし、私のような過去作視聴者は大満足の出来ではないでしょうか。ストーリー的なものは特にありません、冒頭でアリスが少しナレーションするだけです。1番の見せ場はラクーンシティで数千対のゾンビとのバトルシーンでしょう。シリーズ最高のアクションだと思います。ローラはほんとにちょい役です。ですがエバーちゃん出た時は感動。しっかり演技できてる←─(°o°♥)─♡彼女こそバイオハザードの歴史を現す存在だし、エバーちゃんを観るだけでも十分満足できました。 ",
      "ノンストップ\n 今までの展開をスピーディーに解説、で、あっという間に本筋に突入。前作までをうっすら忘れてる自分には嬉しい限り。話は毎度のノリだけど古巣に戻るので懐かしのギミックも楽しい。ミラは今でもキレのあるアクションでカッコよかったけど、ローラが期待を外すあっけなさが悲しかったかな。ノンストップなアクションの展開で面白かった。 ",
      "終わり良ければ...\n  途中シリーズで、ゲームキャラが出てきたり変なコスチューム出てきてたりしてたけど、最後は元々の映画のストーリーらしく終わっていたと思う。クレアが出てきてくれて嬉しかったし、レッドクイーンの正体も分かった。アリス、相変わらず強かったけど、終わっちゃうと思うと寂しい感じでした。 ",
      "皆さんのおっしゃる通り！\n 可もなく不可もなく、まぁ普通にそれなりに面白かったけど、なんだかもやっとして。皆さんがレビューに書いてる通りでした。まったく面白くない！こともなく、かといって超面白かった～という事でもなく、こんな感じか。そろそろファイナルでいいのかもです。それにしても画面暗くて観にくかったです。 ",
      "なんだかモヤっと\n  うーんなんかモヤっとしません？ゾンビそっちのけローラ重要な役じゃなかったの？でもラストは作らないとって感じかなぁ？特筆すべき点もなしつまらないか？と聞かれればそうでもないなんかモヤ、、、 ",
      "ある意味悲しい\n 異形のクリーチャーは強いかもしれんけどなぜかさほど怖く感じないよねここまで生き残ると人間もそれなりに強いしノーマルなゾンビの存在感がもう… ",
      "暗くて\n  暗くてなにやってるかわからないです。バイオのファイナルならクリス、レオン、ジル出したほうがよかったと思います。まあ首だけ出てきますが。ウェスカー超弱い件笑っ ",
      "レビューの評価は妥当\n バイオの映画は4か5位までは観てますが暇つぶし程度にしか見てないので殆ど思い入れがない分娯楽映画としては楽しめましたシリーズ追ってる方やバイオに思い入れがある方は結構とんでも展開なので低評価でしょうねwローラは以前中島美嘉が出演した時とは違って即死にキャラで笑えましたよこの手の映画は劇場で観ないと楽しさ半減なので気になる方はオススメしますレビューの評価も妥当だと思いますししかし最後の演出って何なんでしょうねw ",
      "そんなに悪くない\n ずーっと見続けてきたバイオ。良かったのもあれば、残念なものも過去にはありました。でも、ファイナルは良かった。モヤモヤしたものもなく、意外？にもスッキリ終わったなぁ！という感想。ホラーではなくて、アクション映画でしたが(笑) ",
      "ローラがチョイ役すぎてワロタ\n ローラ、いてもいなくてもいいどうでもいい役だった…レッドクイーンが仲間の中にアンブレラのスパイがいるって忠告した時点でローラがいたら、まさか彼女がスパイ？ってわくわくできたのに、残念。アリスのアクションかっこいい！とにかく驚かせたいのか、急に敵が出てくる場面が多し。心臓によくない。笑最後はちょっと感動しました。 ",
      "ローラの出た回数が…\n  ボロが出ないうちに終わらせてる感半端なかったな… ",
      "キャラが\n ゲームキャラの登場が少なすぎ。戦闘シーン暗すぎ、派手すぎ。前作のラストでアリス超人化してなかった？ラストと宣伝しておいてこのラスト？ ",
      "無理矢理ファイナル？\n 3D吹替で鑑賞前半は、安易に突然の大音量で驚かせるやり口ばかりで工夫がない。お目当てのミラさんのアクションも3Dのせいか画面が暗いうえにアップとカット割りが多くて何だかよくわかりません！多分昔の様には動けない故でしょうか？ストーリーも突っ込み処が多々有りました。でも観て良かったです。 ",
      "可もなく不可もなく\n とくに印象に残るような展開もなくファイナルと言いながら続編がありそうな…ローラね…良かったと思います ",
      "あたしの名前はローラ\n  序盤は音でビビらせる展開ばかりこういうの心臓に悪くて本当イヤ中盤でようやくローラ出てくるけどセリフは「どうするの？」程度で、すぐあぼーんTVではアリスの相棒みたいな感じで紹介されてたけど、アリスとの絡みもなく、名前すら呼ばれない端役だった件そしてラスボスの博士はなんであんな強いの？Tウイルスに感染してるんだと思うけど説明がないよもっとわかりやすい化け物出してくれた方がバイオハザードの完結編としては良かったと思う面白いは面白いけど、別に映画館行って見るほどでもなかったまあ全シリーズ観てる人で年末年始暇ならどうぞー ",
      "う～～ん何がなんだか（ネタバレしまくりですので気をつけてください）\n  ゲームは初期のころのしかやったことありません。映画は全シリーズ映画館で見に行きＤＶＤでも何度も繰り返し見てきました。ファイナルはミラの出産で延期となりましたのでずいぶん待たされましたね～今回ついにファイナルということですごくすごく期待していきましたが不満な点が多々ありました。まず一番はアクションシーンがとても見にくいのです。今までのシリーズのアクションはけっこう分かりやすかったのに目を凝らしてもほとんど見えませんでした（おばさんだからかな・・）動体視力？必要ではないでしょうか！笑ミラは終始かっこよくて美しくてウットリしましたがアリスの正体がクローンだったということがとても悲しかったです。最後のシーンは感動しましたが・・レッドクイーンがいい子になってたのが？？？あとはあっけにとられたのはローラです。二言ぐらい？セリフを発してあっけなく死亡！一緒に見に行った家族と思わず顔見合わせました・・何しにあんな遠い海外まで行ったの？笑まあ女優経験のない芸能人のハリウッドデビューとしては十分でしょうかね。あとはボス戦があまりに少なすぎる。前回のホワイトハウスでの大量のアンデット達を見てぶるっとなったのに（興奮して）ファイナルなのでどんなすごい敵と戦うのかと思いましたが期待はずれでした。最後のボスはアイザックスっていうのも面白くないです。というかアイザックスとの戦い飽きました。ウェスカーの扱いもひど過ぎますし。最大の不満はジルとクリスがいないことです。他の主要メンバーはいったい？？死んだの？；；クレアはアリスに久しぶり会っても何も話さないし（会話が少なすぎる！もっと喜び合って～～！）なかったことになってませんか～クレア以外初登場の人ばっかだし。それとプラーガ打ちこんだレインは？？前回海の中に引きずり込まれたときに戻ってくるような強気発言してませんでした？中ボスぐらいで出てくると思ったんですがね。ミラのファンなのでアクション映画としては総合的には面白かったですがバイオハザードのゲーム好きな方は完全に別映画と思って見た方が良いです。まコンプリートセットは買いますけどね。本当は星3ですが、ミラ好きなので4にしときます。 ",
      "意外過ぎる\n 最終章でアリスの正体が明かされました、アリス死んじゃうのかなと思ったけど生きてるし、アクションもすごいなぁ観て良かったです。 ",
      "そっかそっか⤵\n  ファイナルということですが、冒頭の導入から、つじつまがいろいろと合わないような気がするのは気のせいでしょうか？ワンから全てちゃんと観ている人にはそう思えるだろう…ローラの活躍は観てのお楽しみですね ",
      "4DXで観ましょう\n ストーリーはもういいや。突っ込みだしたらきりがないったらありゃしない。とりあえず、スピード感と勢いだけって感じですが4DXで観れば、ここ最近の4DX上映作品の中ではかなり効果キテますので、アトラクションムービーとしては相当楽しめます。通常上映で観る価値は無いな。 ",
      "うーん\n まぁ展開はいろいろおかしのだけどもさすがにウェスカーの扱いが雑すぎかね。彼今作で高速移動すら見せないどころか弾避けれる動体視力もってんのに足挟まれて死ぬどうなのよ。 ",
      "アリス？？？マジか......\n いろんな意味で驚かされます。え、ローラ？笑おっい！ゾンビ〜ビックリした笑アリスって？大変楽しめます。 ",
      "今までで1番面白くなかった\n  バイオハザードは、映画シリーズを全て鑑賞済みで、ゲームもアウトブレイク2とリベレーションズ2以外はプレイした者です。正直、これバイオハザードじゃなくてよくね？と思いました。序盤でジェームズ・マーカスの名前が出た所がおおっと思いましたが、それ以降、おおっと思った場面はありませんでした。クリーチャーたちの絡みもそんなになく(ゾンビは多かったのですが)、ボスらしきクリーチャーもなし。人間同士の格闘戦が多いなぁと思ってました。まあ、そこら辺はゲーム版バイオハザードでもあったことなのでいいのですが、許せなかった点が、クレア以外のゲームキャラが生死不明で一切出てこなかった事と、ウェスカーがあまりにあっけなかった所です。クリスやジル、レオンなんかは死ぬわけがないはずなのですが、一切出てこなかったです。続編で出すつもりなのでしょうか？ウェスカーは、もうガッカリすぎて萎えるレベルでした。元から小物臭漂ってたのに、アリスとの戦闘も一切ないままあっけなく死んでしまいました。しかも「助けて…」と。ふざけるなと思いました。あのウェスカーがそんな弱音を吐くわけがないと、怒りさえ湧いてきました。レーザーのシーンは良かったですね。4のレオンを彷彿とさせてくれましたし、アイザックスの避け方もかっこよかったです。終わり方も、映画版バイオハザードとしては良い終わり方だったのではないでしょうか。でも、ゲームファンとしては、もっとゲーム要素を入れて欲しかったし、せめてクレアの口からクリスの情報ぐらいは欲しかったところです。あと、ローラが速攻で死にます。テレビでローラは物語の鍵を握る人物！？とか言ってましたが、そんなことはなく、本当にあっけなく死にます。ケルベロスから逃げるシーンにもローラは既に死んでいるので、完全にテレビはガセ情報を流したということになります。映画は2、1、5(ゲーム要素がかなり多かったため)、3、4の順で面白かったのですが、このファイナルは1番面白くなかったです。 ",
      "スピードについていけないよ！\n シリーズもラストとなるとなんか寂しい。思えば、前職でカプコンさんと仕事スタートした時に前作公開でしたね。ミラもより美しくなっていた。ローラが出てたよ。彼女も美しくね。 ",
      "そんなに\n びっくりさせんでもええやん笑カット割りが多すぎて何やってるのか分からんしそれでもアリスはかっこ良し♪4DXでもう一回見たい ",
      "4DXで見るべきだったな... ローラにも ちゃっかりスタントつい...\n 4DXで見るべきだったな...ローラにもちゃっかりスタントついてた(笑)2回目は2017年お正月に4DXで見に行きました‼︎結構動くね(笑) ",
      "バイオハザード アフターワールド\n  アクションシーンで目がチカチカする所が少し多かったように感じる。伏線というか、アリスの正体が分かったのは面白かったと思う。過去作も振り返れて個人的には良いと思った。ただ、あの終わり方を考えると、次回作ありそう。エンドロールの後の一言も気になるし、バイオハザード・アフターワールド的な映画が公開されそうな気がした。 ",
      "シリーズ初めて見たけど\n しかも、4DXで見ました。最後迄手に汗握る連続でした。それから、この映画も、4DXが堪能出来ます！ ",
      "ミラジョボビッチの\n  胸が、シリーズで最高に大きい。これだけでも映画館で観る価値はある。 ",
      "バイオハザード\n バイオハザード観ました！期待を裏切らないアクションで最後まで飽きずに見れました。 ",
      "夜間のアクションが荒い\n  全体的には面白いけど夜間シーンとか暗闇のカットが荒かった。最近はR指定を抑えるホラー映画が増えた。宮崎勤の幼児連続誘拐殺人事件からR指定が厳しくなり、ホラー映画が見れなくなったのを思い出しましたがこの映画は抑えすぎ(>_<)もっと人間で怖いし残酷な事するし。モンスターは容赦なく血祭りにあげるし。争いを残酷に見せないのは監督の愛としか見えない。自分の娘、出してるしね(^_^;)子どもも見れるように作ってる。ローラ、えー！これだけみたいな(^_^;)俳優の使い方も全体的に荒かった。イ・ジュンギなんて台詞無し(^_^;)アクションはよかったけど日本人で取れた役だなと思いました。日本の俳優はハリウッドに対してアピールが弱い。自分から名刺を渡さないと繋がらないのに♪日本のドラマをもっと海外に出せばハリウッドの監督もこの日本人使いたいと思うはず。韓国勢にそこは負けてる。特にイ・ビョンホンに負けてる。 ",
      "これぞ集大成\n クリスマスの夜にレイトショーで「バイオハザート　ザ・ファイナル」を妻と2人で観てきた。いかにも集大成っぽい作りでなかなかの面白さ。アリスの素性には「まさか！」と正直驚いたけど，物語が破綻するような無理っぽさは感じられなかった。レッド・クイーンをを演じたミラの実娘がかわいい。 ",
      "秀逸なジェットコースタームービー\n である。バイオハザードシリーズは初見だが、充分楽しめた。繋がりがわからないので、特にキャラ設定を理解できてないことが気になるところだが、それでも「ジェットコースター感」が素晴らしいので、考える余地を与えず一気に突破した。カット割りの多さも暗い画面も良い方に作用してる。面白かった。ただし、わたしは細かいカット割りやハンディーカメラによる揺れには耐性があるらしいことは確かなのだが。 ",
      "ゾンビのカット少な目？\n  続きが気になり見ました。アクションは対人間がメインなので楽しめたとおもいます。やはり驚きなのが、ローラのカット。予告編のカットでは中盤の水溜まりダイブするところまで生きてるように記憶してたんですが、編集の妙で、本編ではあっさりあのガソリン放火の前に死亡。もっと活躍してほしかったです。日本市場の対策ですかね。最後のシーンはいつもの続くといった感じ。レッドクィーンのスタッフロールの最後の音声のみのセリフから続編はムリかもしれないけどサブエピソードは作れそうですね。 ",
      "疲れた\n ミラの見納めだと思って行ってはみたものの…目まぐるしくカメラが動いて目がもの凄く疲れた。ストーリーももう単純だし、気持ち悪いし、やかましいし、ちっとも面白くなかった。やはり、この手は苦手だな。 ",
      "アクション良し\n アクション良し ",
      "見る価値なし\n アクションが売りの作品なのに画面のカット割が最悪で暗くて何をやってるのわけからないストーリーはあってないようなもの ",
      "モヤモヤしたような………\n 前作から今回の冒頭までのストーリーが繋がってないと思ったの、私だけでしょうか？ジルは？レオンは？エイダは？冒頭で何か言ってたようなと思ったけど、あっけない気がした。 ",
      "最終章にして最低作！ストーリーは破綻。アクションは矢継ぎ早な編集で...\n 最終章にして最低作！ストーリーは破綻。アクションは矢継ぎ早な編集でテンポを作りスピーディーだが何が写っているのかすら判断出来ないレベル。熱心なシリーズファン以外は観に行く価値無し！ ",
      "非常に観にくい映画でした\n ストーリーはとてもよかった。納得。でも、でも、映像がとても観にくい！細かいカット割りと画面チカチカ。全体的に暗くしてごまかしてる感じ。前作の方がよかったな～残念。 ",
      "ハイスピード映画\n 目が離せないハマる映画でした。4DX最高でした。ウイスキーの香りが取れない ",
      "それなりに楽しめた\n 鑑賞前にシリーズ全作を見直しました。１～４までは安定した面白さでレベルの高さを感じさせられますが、前作である５作目は今までのテイストから進化しすぎていて、同じ監督なのにどうした？という感じ。それは今回も同じかな。前半はゾンビ映画として驚きあるも後半はアクションだけ。でもまぁそれなりには楽しめましたけど。多く意見の出ている画面の暗さやアクションシーンの見にくさについては気になりませんでした。むしろ暗さは世界観にマッチしていて好みでした。アクションシーンは長いとは思います。でも目まぐるしいカット割りとかいい感じだと思う。これも好みかな。突っ込みどころ随所にあり、見ていてアレっとは思いつつスルーしました。この作品だからまぁいいかと。でもウエスカーの顛末とローラの使い方は残念だったなぁ。いろいろなことが判明する最終章だけど、まだ続けるのかどうするのか、う～ん。 ",
      "中途半端\n  過去の作品は全て見た上での感想。まず、前作からの繋がりが感じられない。ホワイトハウスに生き残った人間が集まって最後の戦いを繰り広げるという前作のラストから、突然よく分からない場所に登場するアリス。前作のラストに集ったゲーム版キャラクタは今回全く登場せず、ゲーム版の原作を知っているファンからしたら興ざめだろう。（申し訳程度にクレアが登場するが、何か役割が与えられているわけではないのでクレアである必然性は無い。多少プロットを変更すれば無名の兵士が同じ役割を担う事も可能）そして、ウェスカー含め敵側の個人、組織の行動の動機が全く分からない（過去作品でもそうだが）。味方キャラは「ゾンビから身を守る、アンブレラを倒す」という目標を共有しており単純に見る事ができるが、敵側の動機は不明確すぎるため、イマイチ共感する事ができない。映画のお約束としてシリーズが長く続くほど、商業的な理由から物語全体での整合性がとれなくなる事は多いが、度を越している。この作品にある種の歯がゆさを感じるのは、申し訳程度に感情の機微や謎解きのような要素を加えている事だろう。シュワちゃんのコマンドーのように完全にアクション映画と割り切って一切他の要素を排除した作りにしたら、それはそれで娯楽として割り切れるのだが、中途半端に完成度が低い他の要素を盛り込もうとしている事で妙にその粗が目についてしまう。恐怖演出はアリスの超人的な身体能力のせいで全く恐怖を感じない。感情の機微や謎解き要素は整合性の破綻と大味な人物像で台無しになっている。4DX3Dで恋人と見に行って、終わった後に「迫力すごかったね！」と言う程度の薄い楽しみ方しかできないだろう。つまり映画として真剣に見るに値しない。 ",
      "うーん…\n  めちゃくちゃ期待してた自分が悪いんやけどこれはちょっとね… ",
      "バイオハザード ザ・ファイナル\n  ローラが殺られるの早かったけどまあまあ面白かったでした。 ",
      "まばたき厳禁。圧倒されるアクションと、悲しくも衝撃的な真実。\n 【賛否両論チェック】賛：息もつかせぬ怒涛のアクションの連続に、思わず圧倒される。これまでの一連の謎が遂に明かされるので、衝撃的な真実と共に、意外性のあるラストも痛快に感じられる。否：前作までの知識は必須。急に驚かせる演出が非常に多いので、苦手な人には絶対に向かない。　さすがは最終章。納得出来るかどうかは別として（笑）、これまでの謎が１つに繋がり、一連の騒動の裏に隠されていた衝撃的な真実が、ついに明らかになります。逆に言うと、前作までの知識は必須ということですね。　そして迫り来る人類の終えんを前に、アリス達がどうそれに立ち向かっていくのか。一瞬足りとも目が離せない痛快なアクションの連続に、息を飲むこと請け合いです。ラストもある意味痛快というか、イイ終わり方に感じられると思います。　急に驚かせるシーンなんかはメッチャ多いので、苦手な人には向きませんが、シリーズの集大成にふさわしいアクション大作に仕上がっています。 ",
      "207-84\n 何も考えずに楽しむことは出来た。悪い意味で今までのシリーズ見ない方が楽しめるんじゃないかなって感じだった。前作のキャラ達どこいった…見ごたえはいろいろあったと思う ",
      "泣ける最終章\n  バイオハザード ザ・ファイナルシリーズの大ファンです‼︎本作は、アクションがとにかく凄いです✨目が疲れて、頭が痛くなります←褒めてます笑昨年のマッドマックスを超えてますね！そして、展開が早い！全編全てアクションのようなものです！今までのシリーズのようなつまらない隙間時間はありません。そして、ラストは泣きます！涙流します！作品の雰囲気はⅠ＋Ⅲ ÷2 って感じです。Ⅰのハイブに戻るってのはいい展開。逆回転で吸い込まれそうになるタービンや懐かしいレーザーもいい感じ。ただ、このシリーズは全3作か4作にくらいにまとめていればもっと素晴らしいものになった思います。Ⅳ、Ⅴは正直なくてもストーリー的に全然問題ありませんよね。シリーズ通すと矛盾点が沢山あり、・Ⅲで全世界が砂漠になったはずなのにⅣからは普通に戻っているのはなぜ？・レッドクイーンの目的が作品によって全然違うし、本作では実は味方でしたってオチ。前作ではアリスを殺そうとしてましたよ笑・あんなに強いはずのウェスカーは今作ではあっけなく、、、。しかも、Ⅲのときはアイザックス博士より偉くなかった？ あのアイザックスはクローンだからって言い訳聞くんですよね。・ジル、クリス、エイダ、Ⅱの博士の娘はどこにいったの？キャストに関しては前作の方がアベンジャーズ並の大集合感あって豪華でした。本作は、懐かしい仲間はクレアのみ。本作のクレアの役割は正直ジルでも代わりがきくものでした。・ローラは、、、。笑しかし、よくまとめて感動のフィナーレになり良かったです。またアリスの活躍見たいけど、これ以上は作らないでほしいです。せめて、リブートで。 ",
      "面白かった。ローラわからなかった。\n 初めのシーンでビックリしすぎてビクッと椅子から跳ね上がってしまいました。後ろの人ごめんなさい。アクションシーンが多く飽きないで見てられました。ファイナルと言いながら次もありそう？と思いました。 ",
      "迫力満点\n 凄かったです。迫力が 戦いが アンデットが アリスが。見応え十分です。前作見てなくても楽しめます。でも、前作の知識があるともっと楽しめるんだろうなぁ。（笑）最後にローラも良かったですね。 ",
      "前作との繋がりが思い出せないorz\n うーん。ファイナルと言いつつ、まだ続けられそうなつくりでした。内容は何時ものノリでしたw映画版バイオハザード好きならオススメかも ",
      "ちゃんと完結してた\n 遂にﾊﾞｲｵﾊｻﾞｰﾄﾞ完結！終始ｱｸｼｮﾝですが、ﾋﾞｸｯとさせてくれる演出もあったりﾊﾗﾊﾗﾄﾞｷﾄﾞｷ。飽きることなく最後まで観れました。前作の終わり方を考えると、冒頭から(・ω・)ｱﾗ？？ﾚｵﾝやｴｲﾀﾞとか・・皆どこ行ったの？？と思いました。前作の最後では、ｳｪｽｶｰと供にｱﾝﾃﾞｯﾄと戦う感じで終わったのに。。ﾛｰﾗは、ﾁｮｲ役だったけど一瞬でも存在感は残してたよ♡でもまぁ・・・まだ前作の中島美嘉のほうが出演時間長かったね(；´∀｀)あとｳｪｽｶｰの死に方ｗｗｗ瞬間移動出来るくらい素早い人が簡単に殺されちゃった(´・ω・`)暗いｼｰﾝでの戦闘でｶｯﾄ割りも多くて何やってるのか分からないとこもﾁﾗﾎﾗありました。CGがﾊﾞﾚない為の対策だったのかな？？もうちょっと明るくしてほしかったなぁ。ご都合主義な特効薬だけど、ちゃんと終わらせてくれてました。ｱﾘｽの正体も分かったし、ｽｯｷﾘしました。ﾌｧｲﾅﾙへの意気込みは凄く伝わりました。ありがとう！ﾊﾞｲｵﾊｻﾞｰﾄﾞ！ ",
      "面白かった\n  これまでの謎がきっちり解決出来ているのでスッキリした。アリスの正体がまさか、って感じで良かった。良い終り方だと思う。映像も１番迫力有り、展開もポンポンテンポ良く進み飲み込まれた。多分、無駄な映像をなるべく省いたんだと思う。結果として100分ちょいの時間となったのではなかろうか。ローラは特に気にしてなかったので、5分位でゾンビに倒されても、クレアが生き残っていたので良し。だから、満点で！しかし、クレア、綺麗だ。 ",
      "なんだかなぁ\n とりあえず完結させた感が否めない。アリスの正体より前作キャラは?ってなりました。 ",
      "ネタ切れ故のラスト感\n  長々と続いたシリーズ、完結てまだだったんだと気づく。それほどに飽きた感あるシリーズ映画だった。オカルト映画定番の化け物出現タイミング、確かに少しビビるが、それの連続だとね....出て来ない部分が休憩みたいでね。CGを駆使した映像も、過去に観たレベル感あり。ストーリーはチープそのものだし、置きネタが展開を容易に予想出来、予想通りの結果に溜め息出た。主演と再登場キャラ以外の出演者達のキャラ設定の薄さ(シリーズ1番かと)、案の定の生き残り無しにまた溜め息。無敵のビッチ姉さんも、老け感が(特に顔)が進行し、アクションしてる(当然代役シーンもある)がもう止めた方がと。フィフスエレメントでの、見とれる程の身のこなしと若々しさが懐かしい。 ",
      "吹き替えに違和感・・・\n 内容はいつものように荒唐無稽のオンパレードなので、特に論評することはありませんが、テレビの吹き替えでおなじみの岡寛恵さんが、アリスではなく脇役のクレアを担当していたので、なんだか違和感がありました。アリスが二人いるような･･･このシリーズは、やっぱり低予算の１作目が一番よかったですね。 ",
      "ゾンビ大好き息子くんと鑑賞( ´ ▽ ` )ﾉ このシリーズを初め...\n ゾンビ大好き息子くんと鑑賞( ´ ▽ ` )ﾉこのシリーズを初めて一緒に観にいったのは小学生の頃で、座席から仰け反るくらいビビってましたがとうとう完結です(´･_･`) ",
      "初回はビビる\n  前作の終わりからそのまま続いて欲しかったのになぜ変わってしまったのか？絶対にアリスが死ぬシーンが何回もあったけど死ななかったね。ローラはホントにちょい役だったのに予告に出るとはビックリ。予告よりも登場シーン短かったよ。あんな状況なのにメイクバッチリなのは気になった。クリスは？ジルは？エイダは？ウエスカーの最後はあっけない。皆早く殺せば良いのにアリスに話したいから結局そのせいで形勢逆転されて負ける。アリス可愛くて強いから仕方ないけど。初めて観るときはいつ敵が出てくるのか分からなくて直視できない。バイオハザードの良いところは何回も観れるところ。何回も観れば敵の出るタイミングが分かるから怖くない。今回は1のようだった。最後は主要キャラ全員出てきて欲しかったな。 ",
      "バイオハザード\n 多分初めて見る人でも面白いと思う。アリス強い。 ",
      "本当にファイナル❓\n 長きに渡ったバイオハザードもファイナルということで、メデタシ、メデタシかな…と思いきや…（笑）それにしてもローラはアッサリでした。最初の頃に比べて、アンデッドが怪物化してしまい、忍び寄るような怖さはイマイチになりましたね。観る側の慣れもあるのかな。ただ、長くシリーズ化したのは、毎回の場面設定とアリスは強さ。これは変わらず観る者を引きつけました。 ",
      "ふーん\n  ウェスカー…社員じゃなくなっただけであの扱い。瞬殺(´Д` )しかも機械的に(´Д` )裏切り者は出て来た時からわかってます。アンブレラ社を裏切ってくれることを期待したのですが、クズ医者のまま退場(´Д` )テンポは良くって息をつかせないが、ところどころ見難いところがあったかなー？ラストはなんか、クローンと実物の内ゲバで決着が。ウイルスはあんなに早く蔓延したのに、ワクチンは数年かかるとか。エピローグも大したことないし、次作があるって言われてもおかしくない終わり方かな？その時には是非ウェスカーに悪役らしい活躍を(￣▽￣)うーん、期待しすぎたからか少し肩透かしを食らった気分なので星3つで。時計を見た回数 2回 ",
      "あっさり\n ずっと暗くてなにやってるかわかんないアクション。ファイナルなのにあっさり終わった感じ ",
      "まだ終わらないかも❔\n しかしアリスは強いローラでてました❔ ",
      "最初のドキッ！！で期待しましたが・・・\n  バイオハザード最終作〜日本からはローラーが出るって事で、かなり前から話題になっていましたが・・・冒頭から前作の続きの余韻もなく何故！？そこからアリスがって思ってたらいきなり仰け反るほどのドドキッッ！！！ってのが、作品のピークでした〜笑その後は、期待するも画面は暗く・・・ローラーもエッ！もう終わりか！？ゾンビになって中島美嘉の衝撃を越えて欲しかった。で、、、それでギャラナンボって感じ＾＾；；；前作の戦友達は・・・どうなった！？困った時の１作目って感じで、懐かしいシーンが続きますが、カメラワークが雑過ぎて見るのも疲れました＠＠；最後も・・・ファイナルにするなら主人公は自らを犠牲に壮絶に！！！って方が良かったのにね。。。。☆２ ",
      "シリーズ完結\n 私はよくまとまっていたと感じました。 ",
      "ファイナルなのに駄作！\n シリーズ中 一番つまらない！アクションの撮り方,観せ方が下手。ただ目が疲れるだけ｡ファイナルって言っておきながら続編 作る気満々なラストだけどもういいでしょ！ ",
      "終わったけれども\n  今までの繋がりとか、あまり考慮されてないのかな。あれだけとてつもない能力のウェスカーが、あの最後？でもってローラもあの扱い？ ",
      "期待していた分、ガッカリ\n バイオハザードシリーズ、最終章ということで、映画館で観てやるとなりみましたが、ストーリーが飛んでる？？、感じなのと、話を詰め込みすぎかなってのを感じ、内容が薄く感じた。クローズアップでの撮り方が非常に多く、常に動いているので、一人一人の顔がはっきり鮮明には見れないレベル、観てて目が疲れた。。ウェスカーとアイザック博士の上下関係みたいなのを見ると3からいっきに逆転してるんだけど、どゆことだ。ウェスカーあんな強く動きが早いキャラなのに、あんな死に方なんて、、。残念。 ",
      "終わったけども\n 良いところを先に言っておきます。主人公アリスのアクションです。ミラ・ジョヴォヴィッチのバイオハザード最後の勇姿にふさわしいアクションが観れます。どんなアンデッドと戦ってるのかイマイチ分からないシーンがあってそこはもったいないです。(自分自身ゲームシリーズには疎くてどんな敵キャラがいるのか把握してないので)緊張感を煽る薄暗さや臨場感演出の手ブレ撮影はこのシリーズに必要だと思うのでせめてカット割りで観やすくしてほしかった。飛行型クリーチャーはこのファイナルを象徴するキャラクターの1つだと思います、それくらいのインパクトがありました。良い点はここまで。アクション以外は全てにおいて酷い。シリーズ通してここに繋げてきた意味が全くない最終作となってます。キャスト発表の時点で分かっていたことですが、前作まで共に戦ってきた生存者たちが今作で軒並み登場しないという。ゲームが原作となっている作品なので、ストーリーが無いのは仕方がないことではあります。だからキャラクターが立たないと面白くないし、これがシリーズものとなれば前回までの登場人物は最低限出さないと。この最終作にはそれがまるで無い。シリーズとして繋がってない。それが観ていていちばんキツい。繋がりの他にも、アンデッドとの戦争の終わらせ方というところもシリーズ最終作として重要な役割でした。重要な役割だったのに、そこも納得のできる落とし所だったとは言えないです。大体あの終わらせ方なら6作もやってきた意味が無い。今作のスケールの点でもショボい。感染が始まった場所で終わらせるというのはアイデアとして普通にアリとは思うけど、それにしても閉鎖的過ぎます。あれなら前作ラストで辿り着いたワシントンD.C.、ホワイトハウスでの攻防を描いた方がまだ最後に相応しかったと思います。さらにはラスボスも今さらという感じ。(そもそも強引な辻褄合わせで興醒め)一応決着はついているんですが、この『ザ・ファイナル』のみの終結のさせ方のような感じでカタルシスを全く感じませんでした。結果、Ⅳくらいで終わっておけば良かったと思います。前作からの4年間期待を膨らませていた分、観終わった後の失望と怒りも一入です。 ",
      "納得できるものではなかった\n  大好きなシリーズで楽しみにしていた分納得できるシナリオではなかった。5ラストの流れがぶった切られてる。ジルやクリスどうしたの？ウェスカーさん裏切ったっていうけどなんで？？裏切るなら5ラストでアリスにT-ウイルス注入する必要あった？しかも今作ウェスカーさん大人しすぎ。今までの強さは何だったの？抗ウイルス剤をためらいもなく割るアリスにも感情移入出来なかった。自分の命と引き換えに世界を守るというのにためらいも回想もなくやっちゃうんだから…ウイルスの感染拡大に時間がかからなかったのに、抗ウイルス剤が世界中に撒かれるのは何年もかかる。え？？しかも最後はまだ終わらないって…今までのストーリーや設定完全無視した作品ですね。 ",
      "残念\n  全開のラストの話をぶった切ります。みなさんラストはホワイトハウスで戦い何かしら終わると思われませんでしたか？ホワイトハウスで戦うシーン？そんなのありません。ホワイトハウスが崩壊したところから物語はスタートするので仲間がどうなったのかも不明です。そして回想シーンすらなかったです。アリスの格闘シーンはカメラが切り替わりまくりで何が起きているのかわかりずらく目が疲れるだけでした。そしてラストはTウイルスを破壊してゾンビを殺すウイルスで浄化してエンドということですが犬やゾンビは寄生虫もいますよね？あれはTウイルスではなくプラーガですよね？あれはどう処理するつもりだったのか教えて頂きたい。結果としては納得のいかないエンドでした。 ",
      "ちょっと残念、、、\n アクションは満載だけどカメラの動きすぎと素早いカット割りで何が起きているのか全く分からなくて目が凄くチカチカした。展開が物凄く早くていつの間にか仲間が死んでたりハイブに入る時の扉の間でゾンビ襲ってくるなどとにかく無駄なシーンで襲ってきて正直面倒くさい。あと戦闘シュミレーターを何回も繰り返してどれが本当の戦闘か分からないし特にウェスカーの最後にはビックリした、、、でも綺麗な終わり方はしていたと思います！ ",
      "いいじゃん！いいじゃん！\n なかなかスッキリしたし、はっきりいって今までの映画をちゃんと覚えてなくても、大丈夫な感じでした。ミラさん、何歳になっても衰え知らず！！かっこよかったです！ローラも頑張ったよね。そりゃ、ミラさんたちベテラン勢に比べれば気迫負けしちゃったけど、綺麗だったよ！これで終わりだとホッとしたような、寂しいような ",
      "前作からの流れはぶった切ります\n  バイオハザードの最終章を見に行くにあたって、ネットの定額配信サービスで全話見直して予習して行きました。前作の終わりはウェスカーがやっぱりアンブレラを裏切るからアリスと一緒に戦おう、だからT-ウイルスもう1度打つね。って話でしたね。あの流れから始まると思ったので始まり方にびっっくり。｢どうしてアリスが1人で闘う場面から始まったのか｣については｢ウェスカーがT-ウイルスをもう1度投与するフリをして裏切った｣という一言だけで片付けられます。あれ？わたし映画1本見飛ばしたかな？ってくらい抜けてます。結局前作の最後で投与された注射はT-ウイルスだったんですかね？その前の注射でアリスのT-ウイルスは中和されているはずなので、あれが本物のT-ウイルスでないなら｢散布用のアンチウイルスでアリスも死ぬ｣という流れは変ですよね。それとも中和しただけでもアンチウイルスが効くとか……？でもT-ウイルス持ってる割には今作のアリスはそこまで強くありませんよね。なんかよくコケてたし…。T-ウイルス自体は、感染者に噛まれたり引っかかれたりするだけでうつりますからあれだけ世界中に広がるのも理解できます。散布用のアンチウイルスはどうなんでしょう？1作目にあるビンよりは大きいですけど、風に運ばせるだけのわりには小さいし、｢こんなに続いたバイオハザードを終わらせるにはなんとも弱そう｣なんですよね…。こんな超大作の最後にしては軽く終わったなという感想です。 ",
      "楽しめた。\n つっこみ所はあったけど、全体的には伏線も回収されたしスッキリしたし、楽しめた。なんかゲームの1の頃の何処から敵が出てくるだろうってドキドキ感があった。 ",
      "張り切りすぎ\n ファイナルへの意気込みの強さを感じる（笑）何かと物が落ちただけで大きい音が鳴り響き、ビビらせたがりすぎてる。まんまと全部ビビる。来るとわかっていても音の大きさにビビる。今までのバイオハザードが見れても、今回のは迫力がすごいので、映画館で子供に見せるのはオススメしません。私も子供と行かなくてよかったなと。もうゾンビが関係ない、マーベル映画かなとか思わせる恐竜チックな敵も出てきたり、まぁとにかく疲れた。DVDでいい。ちなみにローラファンはあまり期待しないで見たほうがいいでしょう。演技力とかの問題ではありませんよ！ ",
      "ローラがもっと観たかった\n  今回、ローラがハリウッドデビューということで、どんな役割でどんな演技をするのか期待して観に行ったのですが、予想を大きく裏切り、開始数分でアンデッドに捕まってあっけなく死んじゃいました...これにはポカーンと呆気に取られてしまい、オイオイちょっと待て！そりゃないよと思わず苦笑いしてしまいました...(苦笑)しかも、セリフがワンフレーズのみでこりゃまた淋しすぎました...(。>д<)今度はアンデッドになってアリスに向かっていくのかなと思ったが、その気配もなく...ただ、外人顔なので違和感なく場の空気に染まっていたのは良かったです。最初のハリウッドデビューはこんなもんかなと自分に言い聞かせて、次はもっと良い役割(作品)をお願いしたい！(笑)主役のアリス親子の共演シーンが多く、ローラとは対照的にセリフも多く、演技も良かったのです！アリス強すぎです！霊長類最強の女です！(笑)エンディングではまだ続きがありそうな予感がしました。散布したワクチンが数年かかるっていうから、本当にファイナル？全体的にツッコミどころが多かったので、星2.5としました。 ",
      "バイオハザード、堂々の完結？ 色んな伏線は回収されて一応はスッキリ...\n バイオハザード、堂々の完結？色んな伏線は回収されて一応はスッキリした感じでも、バイオハザードってこれでいいのかな回が進むにつれて大群ゾンビ、おざなりになり過ぎでしょもはやゾンビいなくても話進められるじゃん…弱い群れ<強い個ばかりになった印象今回も戦闘シーンめちゃくちゃ多いけど、ほとんどは強い個体ばかり大群ばっかじゃシナリオ書けないのかな…本来のゾンビサバイバルからは逸脱してファンタジーの世界に行っちゃった…ローラ、あの扱いであれだけメディアに取り上げられちゃったらかわいそうだよ… ",
      "シリーズで初めて泣けた\n 前作の続きと思い復習してきたのに台無しかよ！とツッコミを入れたくなる始まりでしたがすべての謎がわかり、スッキリと感動の終焉。イジュンギが出てきたのはちょっとびっくりした！ローラ、呆気なかったね… ",
      "辻褄合わせ\n 科学や化学を無視した作品だから、細かいことを考えてはいけないんだろうけども…とりあえず、ミラさんが魅せるアクションは面白かった。 ",
      "楽しかった！\n ハラハラドキドキの展開！画面はちょっと忙しかったけど見応えあるアクションでした強いていえばびっくりシーンが多くありますが大体予想つくので来そうだなって時に片耳でも塞いでいれば大丈夫です。CGも丁寧で火のシーンが特によかったです！ラストにも感動！ミラジョボビッチ美しかった ",
      "ノンストップ！\n 一瞬たりとも飽きさせないノンストップムービー！アリスの出生の秘密やレッドマザーの謎も解明するなど、今までのシリーズの中で最高の出来！観て良かった。 ",
      "アリスのモデルの謎？\n アリスのモデルが、○○だと解ります！バトルの連続、お腹いっぱいになりました！良い、ケリのつけかただと思いました！ローラの活躍は？数分で死亡。 ",
      "シリーズの中でダントツに面白い。\n  「バイオハザード ザ・ファイナル」2D字幕版 鑑賞。※バイオハザードシリーズは全て鑑賞済み。〈あらすじ〉タイムミリットは48時間。アリスvs全ての元凶アンブレラ社の最終決戦が今始まる。シリーズ最終章。◎良かった所・アリス扮するミラ・ジョヴォビッチがカッコ良すぎ！アンデッド達をバンバン撃ち殺したり、格闘もハイスピードだし、シリーズの中でアクションがグレードアップしてましたね！＼(^^)／今までのも素晴らしかったですけど、やっぱり最期が好きw・話の展開がめちゃくちゃ速い。いやぁ～とにかく速かった！前作まで退屈なシーンはかなりありましたが、今作は全っ然なかったですね。過去キャラクターは少ないですけど、なかなか面白かった(^^)◎気になった所・ドクがグループのリーダーですが、アリスが出てきた途端、いつの間にかリーダーになってるのがちょっと違和感。・ローラの演技をもっと観たかった。出てきて何らかしらの活躍するのかなと思いきや、数分後に死亡。(笑)　もっと活躍するところが観たかった(^^;　演技上手かったのに。・びっくりするシーンがとにかく多いw 何度も心臓が止まりそうになった。(笑)～まとめ～シリーズ史上、最高に面白かったです！(^o^)今までは、正直つまらなかったです。でも、このファイナルは面白かったです！最後は良い終わり方だった！＼(^^)／ ",
      "お化け屋敷か！\n 今回に限った話ではないが、前作との繋がりがあったり無かったりの雑な展開は、自分のような本シリーズに特に思い入れがない者にとっては全く影響せず、気楽に楽しんだ。作品全体として暗い画像がひたすら続くので、睡魔に何度も襲われたが定期的に行なわれるお化け屋敷的な「驚かせ演出」によって何度も起こしてもらて助かった。個人的には前半、ラクーンシティに向かうまでのアクションが「マッドマックス怒りのデスロード」を意識した感じでなかなかよかったなと。気になるラストのオチは特にビックリな展開でもなかったが、うまいことまとめたなぁと。ミラジョボビッチとポールWSアンダーソン監督による夫婦の絆の共同作業がひとまず完成したというところか。お疲れさまでした。 ",
      "シリーズ最高傑作！\n 3D 吹き替え版を鑑賞。映画「バイオハザード」シリーズの初作は 2002 年のことで，記憶を失った主人公アリスがシャワー室で目覚めるシーンから始まった。2004 年に続編の「バイオハザード II アポカリプス」，2007 年に「バイオハザード III」，2010 年に「バイオハザード IV アフターライフ」，2012 年に「バイオハザード V リトリビューション」が作られて来ており，本作はその完結編である。これまでの全ての作品が興行的に大成功しているという極めて珍しいシリーズである。このシリーズの監督は何人か交代しているが，脚本は一貫してポール・アンダーソンが勤めており，本作では監督と製作も兼ねている。主人公アリスは全てミラ・ジョヴォヴィッチが勤めていて，この両者は 2009 年に結婚しているのだが，ミラは婚約期間中の 2007 年に長女を出産しており，現在９歳になるその長女が今作ではハイブ（地下基地）のコンピュータ・レッドクイーンのホログラム役として出演している。いわば，家族総出で作ったような映画であるが，ミラは昨年第２子（女児）を出産しているので，総出と言うには少し語弊がある。初作に比べると，この 14 年間の映像的な進歩は凄まじいものがあり，初作ではかなり痛々しかったケルベロス（ゾンビ犬）の姿も実に見事なものになったものだと痛感させられた。廃墟となった巨大都市の俯瞰図や，焼け残った建物など，実に見事な世界を構成していた。クリーチャーはゾンビ犬に限らず，空を飛ぶ奴なども出て来るのだが，その作り込みが実に見事であったし，夥しく出て来るゾンビの一体一体に至るまで全く手抜きが感じられず，これほど質の高いゾンビ映画は他に例がないのではないかと思わせられるほどであった。本作の脚本は，流石に全シリーズを手がけて来たアンダーソンらしく，実に見事なものであった。クローン技術やハイパースリープ技術が完成しているという時代設定であるため，一時はアリスのクローンが何体も出て来て収拾がつかなくなってしまったようなこともあったが，本作では見事に全ての伏線を回収しており，初作から現在に至るまで見続けてくれたファンへのサービスが満載してあった。この脚本で，彼のこのシリーズに賭ける熱意のようなものがひしひしと伝わって来た。主演のミラがこの映画の撮影を行っていたのは，従って第２子の出産直後ということになるのだが，全くそうは思えない本気のアクションシーンの連続には，本当に度肝を抜かれた。全シリーズを通じても最高に圧巻のアクションであり，役者としてのポテンシャルの高さを垣間見せてくれた。初作で 29 歳だった彼女も今作では 41 歳になっており，流石に年齢的な事情によるシリーズ終了なのかも知れないが，まだ行けるのではないかという感じを強く受けた。このシリーズで最も残念な配役だったウェスカーは，今作にも出て来ていたが，もうちょっとそれらしい役者はいくらでもいるだろうにと思われて仕方がなかった。一方，ミラの娘が演じたレッドクイーンはかなりの好演で，流石に母親の血筋かと思わされた。このシリーズの音楽担当は目まぐるしく交代しているため，シリーズを通じて印象に残るような曲やフレーズはない。これまではポップス系の音楽が流れることが多かったので，あまり期待していなかったのだが，今作の担当者は実に見事な曲を書いていて，この人が最初からやってくれていれば，と残念で仕方がなかった。ただ，ハリウッド映画なのに，エンドタイトルで映画の内容と全く関係のない和製の歌謡曲が流れて来たのには本当にガッカリした。吹き替え版だけの仕様らしいが，全く余計なことをしてくれたものである。折角の面白い映画が台無しにされたような失望を覚えた。字幕版を見直しに行くかと思ったが，当地では 2D 版も吹き替えしか選べないらしい。＿|￣|○監督の演出は冴え渡っており，観客を驚かせるサービスも多数仕掛けられていた。観客の視線を一カ所に集めておきながら，きっちり他の仕掛けを同時進行させる手腕など，マジックの名人のようなお手並みには舌を巻いた。主人公の素性と行動原理，さらにそれを取り巻く周囲の配慮には，まるでワーグナーの楽劇のように深いテーマ性が込められていて，本当に感動させられた。シリーズ最高傑作と言って過言ではないと思う。良くぞこれほどの傑作を見せてくれたと感謝の思いが尽きない。見続けて来てホントに良かった。稀に見る大傑作である。≧∇≦（映像５＋脚本５＋役者５＋音楽４＋演出５）×４＝ 96 点。 ",
      "目が離せません\n アクションシーンが最高でした。目を離すことができず、とてもハラハラしました。さすがとしか言いようのないアリスの戦いっぷりも楽しかったです！終わり方も感動的で全て分かるのでラストに相応しかったです。エンディングのラルクも最高です♡ ",
      "終わり方としては良かったと思いますが ゲームファンとしてはキャラへ...\n  終わり方としては良かったと思いますがゲームファンとしてはキャラへの扱いが酷かったと思う作品でした。5のジル、レオン、エイダなどは全く今作では出演するどころか話にも出てこなかった程です。見方が悪かったのかあれ？クリスいつ死んだ？って感じでした。しかしアクションシーンはとてもしっかりしていて良かったです。 ",
      "バイオハザードとしてはまあまぁ\n  登場人物の扱いが雑だった。前作からのキャラクターがどう活躍するか楽しみだったが、残念。アクションムービーとして見るぶんには楽しいかも。 ",
      "考えない方がいい\n 157本目。テンポ速ッ！好きだけど、考えてたら置いていかれる。何も考えず、目の前で起きていることをマンマ受け入れた方がいいと思う。ローラ、呆気なさ過ぎ。 ",
      "ラスト作、終わった〜 なんかいろいろ詰め込んだなー って感じでした\n ラスト作、終わった〜なんかいろいろ詰め込んだなーって感じでした ",
      "クソかよ\n レオンくんは？エイダちゃんは？ウェスカー仲間になったんじゃなかったの？何なの？前作はどこ行ったの？あのメンバーで全ゾンビ倒すんじゃなかったの？こっちが何年待ったと思ってるの？何で人間VS人間なの？ラストだよね？ラストラストでこれってふざけすぎじゃない？全バイオハザードファンが泣いたよ失望の涙さっきまで評価1.5にしてたけど迫力が物凄かったし、ここまで観てきたバイオハザードシリーズの完結編ということで4.5に修正します ",
      "ポール監督のギブアップ\n  何から言えば良いのか…うーん、とりあえずローラですね。まあ予想通り扱いが酷い。笑テレビで「物語の鍵を握る」って紹介されてたけど、何をどう見てキーパーソンと言ったんでしょうね。笑女コバルト役って、役名無い時点でわかるでしょう。ただ、日本語吹替もローラが担当してるとこはグッドポイントではないでしょうか。次に物語について。今までも2以降は酷くなる一方でしたが…おめでとうございます。記録更新です。2→3、3→4でもストーリーの飛躍は感じましたが、今回5→6が断トツに酷い！！5のラストはたしかレオンやエイダ、ジルらとB.O.W.との最終決戦みたいな感じでウェスカーも仲間になってましたよね。(それはそれで〜ですけど)そのラストから今作、急にアリスの単独行動からスタートです。そうなれば当然、「あれ？他のみんなは？」ってなるじゃないですか。そこから「あの戦いも仕組まれたものだった・・・」ってナレーションだけでバッサリ。始まって10分で観てる側は置いてけぼりです。笑その後はダラダラと戦って捕まっての繰り返し。ラクーンシティやハイブに戻って来ても前作のオマージュもほぼ見受けられない。裏切り者も簡単に予想がつくし、無駄に戦闘シーン(予測プログラムを含め)が多く、ラストは完全に取って付けた感。最後の最後で出てくるキャラがまさかのクレアってのもね。「そこはジルとかじゃないの！？」ってツッコミたかった。結局その他のキャラがどうなったのかは謎のままです。ジル、カルロス、クリス、レオン、エイダ、バリーと、ファンが多い原作キャラたちなのにこの使い方じゃ怒りを買っても仕方ないですね。でも、まあ、これまでであれほどストーリーの辻褄が合ってないと頑張ってもあの終わらせ方にしかならないかな〜とも思いますが。笑それにしても、アリスはそのまま死なせてた方が良かったんじゃないかな？悪い意味で期待を裏切られ続けましたね。とにかく、ミラ・ジョヴォヴィッチさんお疲れ様でした！ ",
      "4年も待ってこれかよって感じ\n  四年もまたせてこの話はないって思った。今までのお話を一言で片付けていたのが納得できなかった。クリス、レオン、ジル、エイダどこいったの？結局クレアしかでてこなかったしローラがほんとに呆気なかったちょっとがっかり "
    ],
    "filmarks": [],
    "coco": []
  }
}