{
  "id": 252,
  "reviews": {
    "eigacom": [
      "主題にして最大の疑問\n 見に行こうと思いつつ、結局DVDです。私にとってこの映画の最大の魅力がキャラデザなので、無条件に★3は入れます。ストーリー的にも思春期の各々の悩みは、共感できるものが五人のお嬢さんたちのうち誰か一つは観賞者の心にぶち当たりそうだと思うので、大筋はファンタジック青春映画で良かったと思います。しかし主題にして最大の疑問はダンスです。ダンスじゃないと駄目な理由がストーリー上で分かりにくく、「ダンス流行ってるから流行りに乗っただけでは？」と思ってしまいます。五人の力を合わせないと駄目という展開なら、五人の協力と努力により、得意不得意を見極めて、素材を持ち寄って何か作るとかで良かったのでは。最後の彼女は作る役とかで。ダンスは得意不得意があって全員が完璧に同レベルにするのは困難です。得意な人が不得意な人をサポートするのは確かに美しい姿勢ですが、そこにはどうしても得意な人への優位性が生じ、最大の功労者が一人だけ出ることになります。これまではそれが主人公（この作品では赤と紫）と呼ばれる存在でした。しかしもうそんな時代ではないのです。全く違う土俵に見えるけれども、大局で見れば全員が各々できることを最大限に努力して、それが平等にみんなの役に立っているという世界が求められているのではないでしょうか。その点では、この作品はちょうど過渡期にあると言えるかもしれません。それぞれ得意不得意がありつつ、技能的に主人公に注目する視点は捨て切れない位置にあります。もう少し時間が経つと「フレンズによって得意なこと違うから！」が大絶賛される時が来て、主人公の叡智はすごいけど「あなた何もできないのねえ」という作品が出るわけです。長くなりましたが、といった具合のストーリー上の大事なところに引っかかったので、大手を振って面白いとは言い難いのですが、最初に述べましたとおり、キャラデザだけで素晴らしいのと、今後続編に期待ということで★3.5です。 ",
      "ダンスで戦闘は無理がある。\n 数年前劇場で公開されていたのは覚えていて、公開が短かったのは覚えていて、「ポッピンQとは何ぞや？」と思っていた作品。東映60周年記念のアニメらしい。作画は日曜朝にテレビ朝日にて放映されている少女アニメ調で、時折フルCGキャラも組み込まれている。だが、〇〇周年にて凄く手間がかかっている訳でなくTVアニメの質に少し毛が生えた程度であった。内容とすると、浜辺にて綺麗な星のかけらを拾い、ファンタジーな世界へ導かれる中学3年少女達の物語。ファンタジー内容も朝アニメ並み。このファンタジーの世界を助けるにはダンスらしい。まるで某業界にそそのかされて義務教育体育にもダンスを取り入れたかの様な「？何故ダンス」なのである。ダンスのフルCGも酷い酷い、、、。眠たい眠たいwいざ闘いへ。ダンスフォーメーションって何？ダンスで敵と闘うってどういう事だってばよ！wwwいささか、こじ付けが大変なバトルでした。（昔、肩にスピーカー付けたロボットのロックバンド調アニメあったぁ、ぐらいのこじ付け）どこ対象向けアニメなのかなぁ？成人アニメオタク向け？3歳〜小学校低学年の少女でも母親と一緒に劇場で楽しめるかなぁ〜と？不思議でならない内容。分かりやすく、もっと夢ある内容なら良かったのに。。。。 ",
      "全然楽しくない!!\n 女の子のデザインが可愛く、特に現実世界の背景はとても良いですが、ストーリーはとてもつまらないです。ダンスで解決するなら、変に小難しくしないで単純で楽しい内容が良かったです。ポッピン族のデザイン(特に長老)も酷いので、記念作品なのだから別のデザイナーと分担した方が良かったと思います。全然楽しくないのに、続編を臭わせる終わり方も妙にイラつきます。まだまだ東宝に追い付けない感じがします。 ",
      "駆け足すぎて唐突に感じる\n 卒業式を控え、部活にも私生活にももどかしさを感じる中学3年生の伊純はある日気がつくと異世界に居た。そこで世界の危機が迫っていると知り…。一部に熱狂的なファンがいるので鑑賞。世界の危機をダンスで救う以外は割と順当な青春モノ。それにしても駆け足すぎるような…。 ",
      "対象年齢が読めない\n 女の子向けなのか、オタク向けなのかよく分からない作品。つまらなくはなかったと思う。でも、なんか友達に「誘ってごめんね」と謝ってしまった。好きな声優がたくさん参加していたので、けっこう期待していただけになんか残念です。 ",
      "まあいいんじゃない？\n  というより子ども向けだろこれはみんな中学三年にしてはおっぱいぺったんこだし。そりゃ関係ないか。だいたい「大人向け魔法少女アニメ」なんてものの存在そのものがおかしいわけですよ。魔法少女ものは子どもに希望を与えるものですよ。それから逸脱したものに意味などない。某魔法少女ほにゃらはにゃらとかいうのが、一部に熱狂的に支持されたもんだからなんかわけのわからない絶望と混沌の作品がやたら増えたけど(とはいえあれの三作目映画は結構評価してますが)ウルトラマンや仮面ライダーに憧れる子どもみたいに魔法少女に憧れる子どもが満足できりゃいいし。その範疇で合格点なんじゃないのかね。なんで踊りで世界が救われるんだ、とか疑問点もあるけど、楽しそうだからまあいい。あまりにけなしまくってる映画評論をきいてちょっとみてみるかとみてみたが、子ども向けだべ。もう一度みようとは思わないけどさ。 ",
      "正しい女児向けアニメ\n プリキュアやデジモンで作り上げた、子供向け正統派アニメという枠組みをちゃんと使いながら、お金もかける。大人が見ても面白い。大きなお友達も大満足。東映アニメーション60周年としてほぼ完璧な作品だと思う。近年、本当は怖い魔法少女モノの氾濫によって、逆方向のミスリードを起こした大きなお友達は不満そうにしている。 ",
      "続編？？\n  大いなるオープニングだったようだ。好きな絵柄ではあったが…どうにもキャラ設定がワクワクせず。声優さんたちのキャピキャピした声も耳障りで、あまり楽しくなかった。こおいうので難しいのは、やっぱ切り取り方なんだろうなあと思う。努力して成功して、って過程がありきなのだが、時間の制限で結局、努力やら葛藤やらはあったものとして結果の羅列だけで構成されていく。そして、都合いいよなあなどと考えてしまう。そんなものは、この世界のどこにも転がってはいないのだから。なんかこう…キャラ同士の距離感とか、声の許容感とか、なんかどっかで作画とは別に時間の経過を表現できんもんだろうか？最後のダンスで「私に合わせて」とか言わなきゃいいのに。のっけからアドリブ感ゼロの振り付けなんだから…予定調和に吐き気がする。そして、卒業式までの10日間…現実世界では、どう扱われていたのか、曖昧にされてた。どうやら行方不明とかではないらしく、周りの人は至って普通な感じだった。…全くもって、都合がいい。対象年齢が15歳近辺なのか、25歳以上オタク限定とかなのかは知らんが、看過できるのか、アレを？そして…エンディングが終わってからの後日譚というか続編の予告というか…アレを劇場で観れた人はいるのだろうか？決して短くはないエンドロールの後に、組み込む情報としては、結構なリスクなのではないだろうか？エンディングの適当なとこに挿入するのがベストのように思うのだが…まあ、でも、プリキュアの焼き回しのような世界観で、これといって話題にもならなかったように思うので…続編自体、頓挫してるっていう事もあるだろな。溜息しか出ない作品だった。 ",
      "ダンスシーンはよかったが……\n ダンスシーンは綺麗で可愛らしくよかった。ただどの年代に向けたものなのだろうというものを感じた。続編があるらしいので期待したい。 ",
      "心を若くして見れる全世代向け作品\n この映画、ものすごく考えさせられるものがあります。悩みを抱えた5人が時の谷に飛ばされますがそこであんなことやこんなことを経て最終的にはどうなっていくのか・・・とても素晴らしい作品です「多くの方が1回目より2回目の方が楽しめる。」と言っていますがこの意見には賛成です非常に絵やCGが非常にきれいなのですが尺が短いという点があります。まぁこの映画の絵は劇場の大きなスクリーンだからより楽しめる印象はありますなので話の展開が早いという人が居ますが私も初見でしっかり理解できましたので「わからない」と言っている人は多分途中でうとうとしていた方ですストーリーもしっかりしており素直に泣ける作品ですよ？と言うか多くの人が言っていますが「終わって映画館から帰る途中にふと思い返すとじわじわ来る」まさにその通りです。そしてそのじわじわ来たところが気になってまた観に行くとその頃には沼にハマっているものです分かりにくい表現になりますが普通に観ていけばまっ平らな感じで進んでいくのですが話の要所要所で凹凸があると考えてくださいその凹凸に引っかからなければ映画が終わり普通に満足して帰って頂けるのですが凹凸に引っかかった人はストーリーがあまりにも壮大で面白いものだと新たな発見が在るはずです。言ってることわからない人はとりあえず劇場で見てみてくださいということで絵の綺麗さ、ストーリーなどすべての観点から非常におすすめしたい一作となっております昔は一匹狼しか見掛けませんでしたが最近はファミリーなども目立つようになり、終演後の話が耳に入ったりするのですが小さい女の子なども「楽しかった！続きも見たい！！」など言っている声しか聞こえていませんでしたという子連れの方々にもイチオシです下手にしつけするよりポッピンQ見せたら何か分かってくれるというほどですので是非お子さんを連れて見に行かれては如何でしょうか？勿論オタク要素などほぼ入っていない映画ですので一般の大人の方々にも声を大にしてオススメできます一つ言うと「卒業」が一部のテーマですので学生にも見てもらいたいですねダンスシーンの綺麗さや主役の5人の子たちを見届ける...若い純白の心を持って見れば気がつけば涙にあふれているでしょう。続編も計画されているみたいですが、映画の質などから続編をやれば大ヒットは間違い無しだと確信しております（今回は公開時期や宣伝方法があまりにも無能過ぎたのがあります）今回の作品を見たことは必ずあなたにとって財産になります。 ",
      "つまらない\n つまらない、ツッコミどころ満載、話が破綻してる ",
      "高知出身設定必要だったのか\n ヒロインは序盤だけ棒読みの土佐弁で最後まで完璧な標準語で喋ります。女児向けなのかオタク向けなのかよくわからない作品でした。続編ありきの作り方は、やっぱ東映だなーと。 ",
      "２部作だと思って観るべき\n キャラデザは好きだけど、評価低いしなぁ・・・と思っている人は観に行っても損はしないと思う。あと土佐弁の可愛さは抜群だぞ。確かに少ない時間に色々と盛り込んでいる為、説明不足に感じる部分や、ご都合主義に思う部分はあるが、続編予告をみればある程度整理はつく。ネタバレ無しの評価だけを見て、この作品を観に行かなくてもいいやと判断するのは早計である。JCの青春ストーリーとか誰得？と思っている諸君。続編ではJKとなったヒロイン達を見られることが確定しているぞ！ ",
      "プリキュアの理屈抜きなエンディングダンスが好きな人ならお勧め\n  スレンダーで可愛い中学生の女の子達がとにかくダンスするシーンが見どころ。モフモフ！な着ぐるみ状態も良かったです。どんなけ踊り場が用意されてんだよ、BGMは何処から流れて来るんだよ、私にダンスを合わせて！と言っている奴のダンスを誰も見てないがぴったり合わせているとか、ご都合なストーリー展開で、主人公の取ってつけたような成長(両親への感謝とか)が良く分からん！でも、初心者なはずなのにすぐにニコニコ踊っている彼女達を見ていると(ポッピン族も合わせて)、こちらも笑顔になってきます。個人的には風呂敷収束よりも、すっきり終わって欲しかったから、続編と男性を匂わせるスタッフロール後の予告は蛇足に感じました。 ",
      "酷評を見たけど観てきた\n  レビューを見て割と酷評だったけど良かったと言ってる方もいたので観てきました。確かに5人も女の子がいてそれをアニメではなく映画の尺でやるんだから一人一人詳しく描くのは難しいんだなと思った。涙しそうな場面もストーリー展開のためにバンバン話が進んでいくからなかなか泣くに泣けないテンポでの進行だった。オーキド博士が出てきてちょっと邪魔だった。ダンスもプリキュアみたいで可愛かった。もっさりした衣装は少し嫌だった。ゆえにプリキュアモードのは可愛かった。あさひちゃんは終始可愛かった。11秒88は笑った。是非是非アニメ化して欲しいと思った。東映アニメーション60周年おめでとうございます。続編めっちゃくちゃ楽しみです。 ",
      "最後の試写会映像でガッカリです。\n  黒星紅白さんのイラストが大好きで、そのイラストが動いて踊る…絶対見なきゃ！と思って見に行きました。内容は面白いのですが、映画でやるよりも毎週1話ずつ放送のアニメでやった方が絶対面白いなと思いました。全体的に駆け足で、劇場版プリキュアを見ているような感覚でした。キャラクターはやはりみんな可愛くて大満足でした。ダンスシーンのクオリティも高かったです。ただ、本編終了後、試写会の時の映像か何かが流れてきたのが本当に不満です。最高に可愛い世界に浸っていたのに、その中の人を最後に出してくるなんて信じられません。世の中の人間がみんなアイドル声優好きだと思わないでいただきたいし、声優目当てで見た訳じゃないので心の底から不快でした。ああいった特典映像を映画館で流すのは他の映画でも経験がありますが、大体映画が始まる前に、映画の製作秘話だったり映画の内容に少なからず関するものでした。映画の最後にやるのも余韻に浸る事も出来ず意味不明ですし、内容も声優がお喋りしているだけ。ぜひ見てください！みたいな内容も話していましたが、映画の最後に流していては意味がないですね。例えば声優さんがこういった点を演技で気をつけた、とか世界観についてとか…そういう話をしてくれればまだわかるのですが、既に見た映画の試写会の様子を見てどんな気持ちになればいいんですか？内容もとても精巧に作っている、という訳でもないだけに、最終的に不愉快な気分になって終わった映画でした。黒星さんが大好きなだけに残念です。映画を見てつまらなかったと思うことはありますが不快感を覚えたのは初めてです。 ",
      "面白かった\n キャラクターも可愛いくて楽しめました。ダンスで世界を救うっていうのは女の子に人気のあるものを取り入れていることだと思いますのであまり気にせずに観ていただけたらいいかと思います。続編があるような終わり方をするので期待して待ちたいと思います。 ",
      "コレは…\n ごめん。よく分からんかった。。。とりあえず、次回作有り。 ",
      "エンドロール後も重要映像あり\n ダンスと一つのメッセージを明確にする事に注力した作品という印象。ダンスの動きや絵は素晴らしく、そのメッセージも素直に響いてくる。ただストーリーがあまりに短絡的というか、ご都合的なところがたくさんあって、まぁ分かりやすくては決して受け入れられないわけではないけれど、アニメだからこれでいいかな、といったような安直さが透けて見えるような気になってしまった。キャラクターも異空間の世界観も洗練されていたように見えた。それだけにストーリーのあまさが致命的。これでは、アニメ好きとダンス好き以外に何にも響かないような気がする。エンドロールの後、期待通りの映像と意味深な映像があった。いろんな意味でナゾ。 ",
      "感想\n 5人目の特殊技表示が無かった様に感じるですが、空飛ぶこと？羽？…何でしょう？ストーリー展開は良いと感じます。元の世界に戻った後の話があるみたいで、楽しみです。 ",
      "「女の子」という盟友\n 自立とは「何かに言い訳をせず自分の意思で自分の道へゆく」事だろう。ここでは５人の少女が自立への道に向かう様が、卒業シーズンを背景に描かれている。そしてユニークなのは女性を自立をさせる場合『タイタニック』『千と千尋の神隠し』『アナと雪の女王』などで描かれると誰もが知っている感じている「愛」を使うのだが、ここでは何と「ダンス」なのだ。いわゆるスポ根や部活モノでならそれもアリなのだろうが、それだと「青春の一ページ」で収まってしまう可能性がある。が、ここでは成長に老いや衰えを加える事で「女性の自立とは何か？」という別の視点を盛り込んで、結構シリアスな問いを投げかけている。どうやってそれを乗り越えられるのか？やっぱり「ダンス」なのだ。そして「女の子」なのだ。ダンスをする５人の少女ははつらつとしていた自身の原点である「女の子」を胸に抱きながら、それぞれが自立してゆく。という、もの凄い主張をこの映画はしている。今までしっくりしていなかったＣＧＩもエモーショナルな魅力にあふれているのだけれど、けど……アレがなければなぁ。 ",
      "青春ファンタジーもの？\n ポスターしか見ずに、なんの前情報も入れず鑑賞。青春ファンタジーものかと思ってたけど、某アイドルゲーム然りなダンスバトルにびっくり。かと思いきやデジモン的な要素とプリキュア感もあり盛り沢山すぎて自分にはあまり合わなかった。ただ、エンドロール後に無理やり納得させられた感があるから0.5プラスします ",
      "CGダンスがレベルアップ\n 久しぶりに話の伏線も無く、直球勝負な作品に巡り会いました。CGのダンスは、東映アニメーションの得意とするところですね。スムーズな動きで良かったです。ただ次回予告？は、ちょっと力入れ過ぎかな。そちらの方が、頭に残ってしまいました。 ",
      "学生の時見たかった映画\n 少女たちの出会いと成長を描いた作品でした。まあ、普通に面白かったですが、ちょっと青かったかな。そして意外な終わり方します。 ",
      "あーららなアニメ\n 1年前ならウケたかもしれない。これまでの東映アニメーションの作品とラブライブ的な最近流行ったことを足した感じ。企画の安直さ…。『君の名は。』『聲の形』『この世界の片隅に』が支持される2016に、ウケるのだろうか…。主演の子以外の扱いの雑さ。これが、あの東映アニメーション60周年記念作品でよいのか？ ",
      "キャラはいいんだけどなー。\n ポッピン族とかパラレルな街とか、とっても絵面は気に入ったんだけどお話がな…。女の子の成長ものがたりは良いのだけど踊りで世界を救う、ってところが微妙…。みててちょっと赤面。エンディングの後のオマケがいちばん良かったシーン。次回が楽しみなオチでした。 ",
      "かわいさだけで満たされる\n  この作品は今年見たアニメ作品の中で一番よかったです。とにかくこの作品のよさは辛気臭さが一切ないことです。なにか人間の奥深い所や、複雑なことを表現しようという気は一切なく、とかくまっすぐにただかわいい女子を健やかに踊らせるアニメです。逆に複雑なものを期待して見てはいけません。ただ女子たちが踊ってももちろんよいのですが、しかしそれではメリハリがないというもの。一応葛藤みたいなのがあって、それらを乗り越えようと皆頑張ってたり、とりあえずお決まりのお話の骨子があります。それらがありがちだなぁとか思う人もいるかもしれないですが、むしろそこに清々しさを感じ、堂々とした女子ダンスアニメに昇華しています。すべてがすべて、視聴者の期待通りに事が運びます。最初はでっかいだぼだぼの服を着て踊ることになるのですが、変身してかわいさ満点のコスチュームになったとき「これだ！」と劇中のキャラと同じように叫びたくなりました。女子だけじゃなく、ちっさいもふもふした謎の生き物たちも踊ります。これも超かわいくて癒やされます。最後のダンスでは劇場で踊っている人もいて、愉快でした。癒やしを求めている人にとってはとてもオススメ出来る作品です。異世界の雰囲気もすごいいいです。低年齢の子供もかなり楽しめる内容ではないでしょうか。 ",
      "自分らしく生きる\n 全ての年代の方々に見てほしい作品… 私はそう思う私事になりますが私は、私を、私自身と私の中の私が……「お前らしく生きろ！」と、いふメッセージを… 私に受け取りました。ありがとうございます（*＾-＾*）♪（笑）映画を観る環境に国にいるだけで素晴らしい…感謝 ",
      "プリキュア＋デジモン\n  東映まんがまつりの記念作品。デザインがかわいい。音楽もストーリーもよかった。続きが楽しみ！ ",
      "この3月に卒業を控える中学や高校生におすすめの青春ストーリー\n 駅の改札でタッチで時の谷へとばされてしまった主人公たちが不思議世界で冒険するお話。ダンスで世界を救うのはちょっとどうかとは思うのですが…王道な展開でよくまとまっていて気軽に楽しめます。なんといっても、ゆるふわ衣装とちびっこいポッピン族のキャラたちがかわいいですよ。一見冒険ものなのですが、それぞれに悩みを抱えた5人の女の子が出会い、卒業をを控える思春期のまっただなかで、もがき、ぶつかり合い、絆を育みながら成長していく青春ストーリーです。「君の名」や「聲の形」と比べると年齢の低い層、絞られた層、ターゲットは8～18才くらいの女の子になるのかなぁ。とくに、この3月に中学や高校を卒業する子たちに観てもらいたいですね。あと思春期や卒業のころを思い出したいおとな達にも！よく考えてみるとジョージ・ルーカス監督の「アメリカン・グラフィティ」に通ずるものあった作品でした。60周年記念作品とハードルあげてる割には評価は高くなかったですが、思ったより楽しめました。【注意】エンドロール後に続きがあるので最後まで席をたたないこと ",
      "ダンスと魔法？\n ユニークな世界の物語 、プリキュア的な要素もありました。好き嫌いの分かれそうな映画でした。続編がちょっと気になってます。 ",
      "人によって好き嫌いが大きく分かれそう\n 物語の設定は面白いし、キャラも魅力的だし、テーマみたいなものも何となく伝わってきて感動した。でも、どうしても一つ一つの場面で深く入り込めない。映画でこの尺でやる作品じゃなかったような、何か勿体ないような。無理矢理物語の世界観を受け入れさせてるような。頑張って理解してついていったので楽しめたけど。キャラの心情とか何故ダンスがこの作品の核を担ってるのかとかもっと深く知りたかったかなあ。もやもやしたままエンドロールを観てたけど、その後の展開には驚きました。普段こういうアニメ観ないのでモーションキャプチャというものを知らず、凄い技術だとびっくりしました。ダンスシーンの踊り方にそれぞれ個性が出てる感じがして良かったです。 ",
      "よく練り上げられた東堂いづみ\n おじゃ魔女どれみやプリキュアでおなじみの東堂いづみ作品。正直に言うと東堂いづみの雰囲気に慣れ親しんでいる人以外はあまり楽しめないかもしれない。東堂いづみの雰囲気とは、少女の青春（友情・葛藤・成長・勝利など）を前面に押し出したものだ。これが慣れていないと結構きつい。さっさと謝れよとか反省しろよとか、観ていてイライラする人がちょいちょいいる。悲しいことに。とにかく、そういう人を選ぶ作品であることは間違いない。じゃあ、自分はどうだったか？楽しめました。割かし丁寧なプロローグ、ポップでかわいらしいポッピン族、かわいいキャラデザ、キレッキレのダンス。前半がおじゃ魔女で後半がプリキュアといったところか。「ダンスフォーメーション」からのプリキュア感は中々のもの。じゃあ、なぜ☆3なのか。いやー、面白かったとは思うんだけど、色々と唐突すぎるかな…。少女たちが仲良くなる過程だったり、自分の後悔や悩みを乗り越える過程だったりがあまり描かれているようには見えない。ちょっと言い合いになったら仲良くなってて、ダンスがうまくなったら精神的に成長したことになってて……。悪いやつもなんか突然出てきたし。もったいないな、もったいないなと強く感じた。40分のＯＶＡを3話構成で出してくれると、少女たちの心理描写をもうちょっと詳細に描けてよかっただろうにと思った。やりたいことはよくわかったし、あらすじ自体はよかったので、もっと各キャラクターが映えてくれれば…！まあ、やりたいことがわかったのは自分が東堂いづみファンだからだと思わないこともない。 ",
      "これぞ節目か集大成か\n  楽園追放やre:cyborgが完全3D CGでJapanimationを製作する一つの到達点だったのでしょうが、まだ表情のタメ(わかれ)みたいな機微は手描きの方が、いい出来の画がつくりやすいのではないかなと思う。そんなここ数年は、動きが激しく表情は振り切れていても違和感ない戦闘やダンスを3D CGで、会話劇は手描きで製作するのが定番なのだと思う。そのプラクティスにどかーんと劇場版の力を注ぎ込んだ映像を大スクリーンで観るわけだから健全な映像ドラッグって感じである。欲を言えばもっと大勢の動きが観たくもあった。アイマスのように。ところで劇場版商法が(まだたまに)ある中、その逆にこれからTVシリーズになったりするのでしょうか？チョットあざといヒキ。「あの伏線はどうなるの？さらにドンデン返しあるの？」と思ったらごらんの有様だよ。 ",
      "時間を無駄にしたい人にはおすすめの作品\n  キャラクターデザインは最高。いいですね最高です。背景も素晴らしいです。そこしかほめる所がありません。ぶつ切りのストーリー。唐突な展開。流れをぶった切っていきなり流れるOPとエピローグ。監督の才能がいかんなく発揮されています。悪い意味で。ダンスで世界を救うとの事でしたが、なんであんなダンスなんでしょうか？伝説の踊りとの事でしたが、プリキュアのEDみたいなダンスである意味笑えました。続編をやる予定のようですが無理でしょう。 ",
      "本気で本当に物凄くいい！！！！\n  私も今15歳で(高一ですが)中学三年生の頃は本当に映画のように思っていました。悩んで悩んでどうでもよくなってました。だから、前に向ける映画だと思います。他の方はわかりませんが、(好きも嫌いも人それぞれなので)私は大人も子供も楽しめるかと思います。実際、私が初日に行った時は人が多かったです。大人も結構いました。ダンスも綺麗なBGMやCGです。思わず見とれます…(笑)それほど本当に綺麗なんです。それとポジティブで前向きな主人公、凄く良きです◎主人公だけでなく他の4人も一人一人個性が違って楽しめます。ポコンの言葉「一人で抱え込むな」ってとても胸にきますよね。それだけでなんだか頑張れます。展開が急って言っていますがそれもこの映画の良いところではないでしょうか。東映はやっぱり良いですね…( ๑ ิټ ิ)ﾍﾍｯ「卒業」について考えさられました。少し寂しいですが、卒業はゴールではなくスタートだと、知りました。新しいスタートを迎えた5人、そして時の谷のみんな、レノ、新キャラクター、、、きっと春の４月頃に続編しますよね？(予想ですが)高校の入学式でしたし、春ですし、時期的にそうだと思いたいです。全体的に、最高です。楽しいですし面白い。長くなり申し訳ございません。最後に、【 続 編 】、凄く凄く凄く楽しみにしています！！！！期待してます！みなさん、見てください！！ ",
      "続編が気になります\n  ヒロイン達が可愛いのが良いですね。中学生のそれぞれの悩みがリアルで共感できました。エンディング後にまさか続編があるのって展開は予想してなくて驚きましたが、本当にあるのでしょうか？展開がコロコロ変わっていくのは、よく言えばテンポが良い、悪く言えばちょっと雑。何方かと言えば良い方の勝ちかなです。公開初日に以外と人が入ってなかったのが残念でした笑ちょっと年齢層低めがターゲットかもですが楽しめると思います。 ",
      "つまんない\n 期待してたのに。つまんないの一言。ダンスの授業用の教材？ ",
      "続編があるのか？\n 内容、ストーリー共に、大変面白かったです。ダンスで世界を救う？という奇想天外な話ですが、個人個人の特性で戦うプリキュアをより現代的にした内容です。続編がある様な終わり方が！ ",
      "東映アニメ60年の好い所取りを狙ったかな\n 雰囲気のあるポスターデザインをみて面白いかもと思ったので試写会に応募し、当選した次第。当選してから知ったのは、異世界に迷い込んだ少女たちが、ダンスで世界を救うというハナシ。むむむ、そんなハナシだったのかぁ・・・高知・桂浜にある中学に通う小湊伊純（こみなと　いすみ）は卒業間近の陸上部員。秋の大会の短距離走で同級生に負け、悔しい思いをした。両親は、間もなく東京に引っ越す。悔しい思いを残したまま、東京などには行けない伊純は、ふとしたことから「時の谷」という異世界に迷い込んでしまう。その「時の谷」では、「時の欠片」なるものが粉々になり、司る時に異変を来していた・・・というハナシは、その後、伊純と同じ中学女子が異世界に迷い込み、一丸となって「時の欠片」を集め、ダンスによって「時」を修復する羽目となる、と展開する。まぁ、ひとことでいえば、バカげたハナシ。なんだけれども、意外と面白い。面白く感じられた要素を取り出してみると、１．卒業間近の中学女子→成人するための通過儀礼２．異世界で司られる「時」→一見、自由になりそうな「時」は、非可逆的で、安易に過去は変えられない３．異世界→一見、子どものおもちゃ（ぬいぐるみ）に模した世界だが、仁王に似た悪役造形など、和洋混交４．ダンスで世界を救う→神に捧げる舞い、踊るのは巫女となる。たぶん、無意識の設定や造形なのだろうが、東映アニメーションの『白蛇伝』『わんぱく王子の大蛇退治』『太陽の王子 ホルスの大冒険』などの遺産（レガシー）と、『プリキュア』シリーズなどの新作のテイストが上手く融合している。そういえば、異世界のぬいぐるみ然とした「ポッピン」の真の姿が、村上隆のアートデザインに似ているあたりも興味深い。異世界に紛れ込む6人のうち5人が少女、ひとりが少年で、その少年がヒール役（悪役）といったあたりも興味深いが、悪役の動機が不明なのはちょっと減点。少女たちが踊るダンスも、モーションキャプチャを基にしたＣＧでよく出来ているけれど、いかにもアイドル然としたダンスなので、ここいらあたりは、やはり子ども向けなのだろう。まぁ、雅楽にあわせて幽玄に舞えば、それはそれで面白いのだけれど、観客動員は激減するだろうなぁ。なんのかんのといろいろ言ったが、結構愉しめました。 ",
      "盛り沢山\n 悩み、魔法、ダンス、、、 "
    ],
    "filmarks": [],
    "coco": []
  }
}