{
  "id": 253,
  "reviews": {
    "eigacom": [
      "インディペンデント作家が撮り上げたディズニーの商業映画は仕上がりも上々\n 前作『セインツ』をサンダンス映画祭でお披露目する直前、次なる目標としてロウリー監督が書き出した項目の中にこのディズニー映画のリメイク案件が含まれていたという。当時まだインディーズ作家に過ぎなかった彼が、まさか本当に商業映画を撮り上げてしまうなんて、誰が想像しただろう。本作の始まり方はファミリー映画にしてはやや衝撃的だ。柔らかな触感の中に胸の張り裂けそうな哀しみが見え隠れする。両親との別れ、最高の友達との出会い。それから何年も月日が過ぎ去り、主人公の少年にはこの慣れ親しんだ大自然の住処を離れる時がやってくる。このいくつもの通過儀礼を経て成長していく過程が明るさと笑いに満ち、とても心を打つ。誰一人として真の悪人が存在しないところも安心してみていられる秘密だろう。ロウリー監督の『セインツ』や『ア・ゴースト・ストーリー』にも通底する共通点、それにレッドフォードの妙演などもじっくり堪能したいところ。 ",
      "脱走は好き\n 　エリオットと名付けられたドラゴン。空を飛ぶこともできるし、透明になることもできる。顔だけ見ていると犬っぽい感じ。ピート（ベントリー）は保護されるが、エリオットも人間に見つかってしまい捕獲され、そこから脱走といった冒険が始まる。ストーリーは単純なだけに子供にウケそうな作品。　ロバート・レッドフォードが出演しているのも締まった作品に仕上がってる。 ",
      "このての映画って、内容も設定もおなじのばっかりで見てて飽きてくる。\n このての映画って、内容も設定もおなじのばっかりで見てて飽きてくる。 ",
      "よく出来た児童映画\n 森の中で交通事故を起こし、少年一人が生き残り、助けてくれたのがドラゴン。五年後、ドラゴンと仲良く暮らしていた少年の前に、森林伐採業者が現れる。シンプルでテンポよく、いかにもディズニーらしい造りで大人も楽しめる。 ",
      "ドラゴンが犬みたいだけど\n 非常にいい。どうせ子供騙しみたいなもんだろうって油断してた。人間の愚かさとか、ピートの純粋さ色々心にグッとくる。ピートは人間と暮らすのが幸せなのかなぁ。ところで紹介のところに書いてある3つの約束ってどこでしたの⁈ ",
      "小粒だが良作\n ピートとドラゴンのリメイクということで鑑賞。さすがは安定のディズニーと言ったところで、爽やかに見て感動もできる良作に仕上がってる。ただ、全体的にトーンが落ち着きすぎていてクライマックスもちょっと物足りない感じ。優しいおじいちゃんのロバート・レッドフォードは良かった。あとブライス・ダラス・ハワードはジュラシックの時みたいな嫌味な役じゃなくて、こういう優しいお母さん系の役が本当素敵だな〜 ",
      "とても心が温まる\n ジワジワ〜っと心が温まる映画でした。とても大好きな作品の一つになりそうです。 ",
      "素晴らしい！\n ピート役の子が野生の動物たちと友達のティッピに似ているな、と思いながら観ていました！温かくなるお話でした。 ",
      "よかった\n 心があったかくなる面白くて楽しい全然興味はなかったが、本当に意外と面白く見入ってしまった出ている子役女優もとてもよかった本当にオススメ! ",
      "こじんまり\n スケールの大きい話だと思ってたけど、案外こじんまりしてた。キャラクター紹介だけで終わってしまった物足りなさがあった。ピートもエリオットも可愛かったから二人でいるところをもっと見たかった。王道は王道だけど、悪い奴もそこまで悪いやつじゃないし、大人たちにはムカつくけどそこまでの大ピンチは訪れないしもどかしい映画だった。ラストも僕的にはイマイチ納得出来なかった。 ",
      "童心に返って見る自分と、大人視点で見てしまう自分が居る…(^^;\n 1977年の日本未公開のディズニー・ファンタジー｢ピートとドラゴン｣のリメイク。幼い頃森で事故に遭い、以来森で暮らす少年と、彼の秘密の友達＝緑色のドラゴン、エリオットの絆。童心に返っての意見。これぞ、THEディズニー作品！少年とドラゴンの種族を超えた友情、彼らを見守る周りの人々との交流、ドラゴンを捕らえようとする者もそつなく居て、ピンチと、少年とドラゴンの絆をより盛り上げる。オリジナルでは実写とアニメーションの合成らしいが(未見)、今作では最新VFXを駆使し、表情も動きも豊かに。体毛のモフモフ感に触れてみたい。飛翔シーンはさすがの心地よさ。主役の少年がキュート(画像で見たけど、オリジナルの少年は可愛くねぇー)。ブライス・ダラス・ハワード、ロバート・レッドフォードが脇をサポート。優しく、温かい気持ちにさせてくれる、安心印のディズニー・ファンタジー。大人視点の意見。ツッコミ所有り過ぎ。その最たるは、どんだけ広い森か知らんけど、ドラゴンが今までずっと誰にも目撃された事無いって設定、無理有り過ぎ。だって、堂々と空翔んでるし、普通に鳴いてるし、その他にも多々姿を見られる機会いっぱい。主役の少年もあっさり発見。そうじゃないと話が始まらないし、彼を助ける為ドラゴンが人前に…って流れも分かるけど、ご都合主義だらけ。眼差し優しく、表情豊かなドラゴンは悪くないが、ちょっと“キャラ化”され過ぎてない??ドラゴンと言うより、翼のある緑色のデカい犬みたい。そもそも、“エリオット”の由来は少年が読んでた絵本に登場する犬から取ったものだけど。ロバート・レッドフォードがこういうお子様ファンタジーに出演するとは…。何もかもが予定調和。可もなく不可もなくなディズニー映画。さて、あなたはどちらの視点で見る？ ",
      "人間同士ならもっと分かり合えても良さそうなんだけどね\n まったく別の個体が血じゃないところでつながった絆の強さああ、彼はもう戻ってこないのかもしれない、そう思った時の悲しみ、絶望これは種さえも超えて共通に保存された感情なのかもしれないまた、そうであってほしい世の中全部が他に優しくあってほしい ",
      "安心して優しく見れる作品\n ディズニーだし主人公が子どもだし、当たり前ですが、子どももきっと感動できる作品です。見えない存在がいるかもしれないというところは大人も信じたいところ。子どもとドラゴンの絆、それを取り巻く色んな立場の大人というところで、わかりやすく、感情移入しやすい作品です。ただよくあるパターン、セオリーではあるので、それ以上を求める方には物足りないでしょう。ラストはそっちになるのねーと思う人も多々いると思いますが、それが本当に幸せなのかどうか考えるのも、またいい機会ではないでしょうか。トータルして安心して心きれいになる映画を見たかったらオススメですね。 ",
      "良作だけども(>_<)\n  映画はよく綺麗に作られてて、役者もいいし、ドラゴンも良い。ストーリーの流れもハリウッドのよくあるタイプだけど、感情移入はするし感動もする。テーマの家族愛も分かる。だけど、エリオットとピートの繋がりが強くて、引き裂かれる二人の関係と、その繋がりを無視する人間たちに憤りを感じてしまい、この映画のオチには納得できない感じになってしまった、ラストにピートが人間と暮らして、エリオットと別れる流れになり、新しい家族の元へピートが行くんだけども、演出的にこのシーンが一番感動する方向だったのだが、それよりもその前のピートとエリオットの再会の方が感動的だった。そのまま二人で人間が近づけないさらに遠くへ行って、エリオットの家族に出逢える方が良かったと思う。ピートとエリオットには人間の生活は不要だった(´･ω･`) ",
      "アメリカのおとぎ話に\n 劇中で割としつこく掛けられるカントリーからも分かるように、ディズニーはアメリカ独自のおとぎ話を創造しようとしているのだと思う。だからこそ語り口もゆったりしているし、映画作品としては凡庸にならざるを得ない。ただ、これで時の淘汰を生き残り、おとぎ話となれるかは疑問…あとずっとギャビン役の役者さんが誰だったか引っかかってたけど、マッコイの人だったか… ",
      "とても\n 気持ちのいい作品でした‼ ",
      "涙が自然と出た\n 心温まる良い映画でした。2人の友情と信頼関係の素晴らしさがとても感じられました。そして、とても可愛かったです。感動で気付いたら沢山泣いていました。 ",
      "幼少期のピートがカワユい♡！\n 泣いてる人、感動した人、拍手した人…、皆さんの心を掴んだようですが、やっぱり内容はフツーだし、いつもの「自然を壊す人間」versus主人公で、想像通り感がディズニー（笑）。私はジャングルブックくらいいっぱい動物が出てきたり、動物が喋ったりする方が好みかも…っていう感想ですみませんm(_ _)m。 ",
      "いい\n  息子と見ました。普段映画はあまり見ないので、比べてどうとかはわかりませんが、いい映画だったと思います。エリオットがとても可愛らしくて、ハッピーエンドで終わってよかったです ",
      "よかった\n よかった ",
      "人間本位の価値観におけるハッピーエンド\n  森の中で生きる少年と、彼とともに生きるドラゴンの物語。少し既視感があると思うのは、同じ年に「ジャングル・ブック」が実写映画として公開されたからで、どちらもディズニー映画なのだから当然か。ただこの「ピートと秘密の友達」に関しては、広大な森の中で生きる少年とドラゴン、というプロットから想像するよりも、圧倒的に少年とドラゴンが映像の中で窮屈そうにしている。それもそのはず、大方の物語は人間社会の中に置かれた少年とドラゴンの物語だからだ。ドラゴンはせっかく大きな翼をもっているにもかかわらず、その翼を広げるシーンはとても少ない。愚かしく浅ましい人間たちに捕われて縛られているシーンしか見られないのはなんとも口惜しい気分だ。少年にしてもそう。野性味あふれる躍動感あるシーンはさほど多くはない。視覚的な楽しみは半減し、このテーマの映画で見たかったものって、こういうことだったっけ？と首をかしげてしまった。ストーリーは実に人間にとって都合よく作られていて、森の中で生きてきた少年とドラゴンたちの「彼ららしい生き方」というものをまるで否定したような内容。彼らが森の中で築いた生活や生命力には一切関知せず、ただ人間社会の中に突如現れた「異物」としてしか扱わない上に、その異物を人間社会に迎合させる物語にしか見えない。少年もドラゴンも、それまで安泰に暮らしていたはずの生活を捨て、少年は本来あるべき人間社会に戻り、ドラゴンは（人間にとって）安全な場所へ遠ざける（追いやると言い換えてもいい）ことでハッピーエンドとしている。もう主観が完全に人間に傾いたものになっている。温かい家庭に引き取られて少年はさぞ幸せだろう、と思うのはあくまでも人間の主観で見た結末で、少年自身の気持ちとしてどうだったか？はまったく考察されていないし、森を追い出されたドラゴンに対し「人間に捕われることなく生きられて幸せだろう」だなんて私は口が裂けても言わないし思わない。しかしこの映画は厚かましくも、人間の価値観における「ハッピーエンド」を少年とドラゴンに押し付けて満足気にしているかのようだ。ドラゴンの造形にも不満がある。ふわふわと柔らかい毛が生えて、まるでぬいぐるみのような愛らしいそのドラゴンの姿も、人間が思い描く「可愛い生き物」の姿でしかない。人間が受け入れやすいように見た目を可愛く捏造している時点で、とても人間本位だと思えてならない。ドラゴンをあまりにも擬人化しすぎているのも気になる。表情・動作・考え方・・・すべて過度の擬人化がなされており、こんなに人間に都合のいい動き方をする野生の動物（架空の生物とは言え）がいるか？と思うほど（口を利かないことだけが救い）。こんなに人間本位の物語を描いておいて、この映画の主題について考えると矛盾だらけで弱ってしまう。 ",
      "涙腺が\n 2017年、1本目。童心に帰っていた。心が洗われるって事か？観て良かった。今年も観まくりますか。 ",
      "ドラゴンと少年の定石ストーリー\n  こんなに素敵な映画なのに､いろんな意味で可哀想な処遇のディズニー作品｡原題は\"ピートのドラゴン\"にもかかわらず､なぜか\"秘密の友達\"にされてしまう｡ポスターやチラシは､謎の森の画になってしまい､そのうえディズニーは\"ローグ・ワン\"の宣伝に一生懸命なので､｢ピート｣は予告編さえもままならない｡世界的には8月公開だったのに遅れたうえに､スクリーン枠が足りず､3D映画にもかかわらず日本では2D公開のみ｡結局､誰も話題にしない､ほんとうに\"秘密\"のままになってしまいそうな勢いである｡しかしねぇ｡これを｢E.T.｣(1982)の焼き直しと決めつけるのは能がない｡｢E.T.｣のほうがパクリなんだよ｡｢ピートとドラゴン｣はディズニーの1977年の作品で､今回はリメイク版｡最近も｢ヒックとドラゴン｣(2010)や｢アーロと少年｣(2016)のように､\"少年とドラゴン\"や\"少年と恐竜\"の友情といった定石があって､｢E.T.｣がSF変形にすぎない｡｢E.T.｣の主人公である少年エリオットは､本作のドラゴンの名前\"エリオット\"をリスペクト引用している｡ということで､定石なので奇をてらう必要はないし､心の素直な人にはストレートに伝わるはず｡普通に泣けるし感動的｡むしろデジタルによる製作技術の素晴らしさを観るべき｡惜しむらくは3D公開でないこと｡オリジナルの｢ピートとドラゴン｣(1977)は､\"実写とアニメのハイブリッド方式\"を採っていた｡これは｢メリー･ポピンズ｣(1964)や｢魔法にかけられて｣(2008)をはじめ､ディズニー作品にたくさんある王道｡これを\"デジタルVFX\"という視点で観ると､本作のドラゴン\"エリオット\"はVFXで描かれたアニメーションの一種であり､｢ジャングル･ブック｣(2016)と同じく､実は究極の\"実写とアニメのハイブリッド\"なのである｡いわゆるマンガっぽい\"キャラ\"を立てないとすると､もう実写とアニメの境目はない｡それにしても､ロバート･レッドフォード御大は80歳にして精力的に､かつ､作品をセレクトしているかのように佳作に出演しているのが凄い｡ ",
      "エリオット可愛かった！\n ディズニーらしいエンディングだったけど、大人の身勝手さとピートの心情を思いやると泣けてきた。エリオットが無邪気な子犬みたいで可愛かった。レッドフォードがいいおじいちゃん感を出していてよかった！宣伝の約束っていうのはどういうことだったのか。。。エリオットは喋れないし、結局謎。 ",
      "エリオット\n  エリオットしょっぱなから出てきます。どうしてもジャングルブックと比較してしまいますが、こちらのほうがあったかい作品です。最後いっぱいドラゴン出てきて次回作はないなと思いました。 ",
      "レッドフォード、いい味でてます。\n 人間嫌いに見えないドラゴンがなかなかキュート。見始めはブサイクな顔だなー、と思ったけど…その優しさと振る舞いで最後はとてもかわいく見えた。少年の野性味が足りない気がするけどファンタジーという事で、まあいいか、と。ディズニー印だから安心安全、不安なく優しくみれました。 ",
      "泣きました！とてもあたたかくなる映画でした！\n 泣きました！とてもあたたかくなる映画でした！ ",
      "ディズニーらしさ出てます。\n やや子供用かもしれませんが、普通に楽しめる作品でした。ドラゴンの気持ちが良く表現されている感じが良かったと思います。主人公の子供たちの演技力が光っています。 ",
      "少し物足りない\n ディズニー映画にしてはという映画の内容でした。まだ日本では公開していないのでネタバレ等はしませんがストーリーとしてはありきたりの内容でした。 ",
      "素敵なお友達\n 飛行機の中で観ました。主人公の男の子の演技が素晴らしい！子供の純粋さが出たとても心温まるお話しでした？ ",
      "見応えある！\n ディズニー作品ということを知らずに鑑賞しました。ドラゴンのグラフィックも綺麗で本当に主人公と遜色なかったです。またよくある設定なのですが、すごく主人公の心の温かさが伝わってくる映画です。冬休みに子供連れでファミリー揃って観るのがおすすめだと思います。 ",
      "劣化版ET。\n 劣化版ET。 "
    ],
    "filmarks": [],
    "coco": []
  }
}