{
  "id": 254,
  "reviews": {
    "eigacom": [
      "歴史的事件を知る”きっかけ”になりうる意欲作\n 69年に起こったストーンウォールの反乱は、LGBTによる権利獲得運動の原点と言われる。その渦中に身を投じる青年の姿を描いた本作も、一見すると、時代の熱気を濃密に刻んだ作品・・・に思えた。しかしご当地アメリカではどうか。「フィクションが前面に出すぎ」「史実と違う」「白人化されている」「真の立役者たちが脇に追いやられている」などなど厳しい意見は多く、我々日本人としては、鑑賞後にこういったリアクションを含めて俯瞰することで、映画にとどまらず本質へと迫ることができるのだろう。その意味でも“きっかけ”としてお薦め。一方、『インデペンデンス・デイ』の大御所エメリッヒがこのような情熱的な低予算作に身を投じた姿勢は賞賛したい。思えばこれまで地球を揺るがす大事件（大災害）の影で奔走する人々の姿を描いてきた彼。ストーンウォールにおいて一貫して“名もなき人々の闘争”にフォーカスした点も、エメリッヒらしいこだわりと言えるのかもしれない。 ",
      "ゲイ活動創生期を再現するカルチャームービー。\n セクシュアル・マイノリティ運動の原点と言われる\"ストーンウォールの反乱\"をクライマックスに設定し、ゲイの青年、ダニーが抑圧から爆発へと向かう革命のカオスに否応なく巻き込まれて行くプロセスを描く映画は、細部に挿入される幾つかの事象から時代の空気を巧みに掬い取る。各地から集まって来た同じ仲間たちがたむろするニューヨーク、クリストファー・ストリートの、どこかオープンでのどかな午後の街角、ジュディ・ガーランドからバーブラ・ストライサイドへとゲイアイコンがシフトする'60年代のカルチャーシーン、美少年が彼らを求める人々に供給されていく秘密のルートetc、ローランド・エメリッヒの演出からは、リアルタイマーならではの(1955年生まれ)目線で時代を再現したいという欲求と、何よりゲイ活動創生期への強い憧れと、純粋なノスタルジーを強く感じ取る。だから本作を、描き尽くされてきた'60sを新たな視点で切り取ったカルチャームービーとして、幅広い層に門戸を開放し、推薦したい。 ",
      "二回目でも泣ける\n マイノリティの虐げられた歴史の一幕を垣間見る事はできる入門編。にしても、かくも美少年を揃えまくり、こうもメランコリックかつロマンティックに描かれてしまうと、もはや作品自体が監督の、あの時代への郷愁としか思えず、全てが非現実的な幻想に終わる感があり、宙ぶらりんの欲求不満が残らなかったかと言えば嘘になる。でも、カメラも巧い、それぞれ役者も実に適役で、音楽もいいしで、映画としては大好きだ。ボーシャンのレイも、ジョナサンのトレバーも、リバーフェニックスそっくりのダニーも、絡みが美しすぎる。監督の、狙いはそこだったりして。 ",
      "流れが変わったのはつい最近のこと\n これは知りませんでした西海岸のあの市長さんのミルク氏のことは知ってましたがドイツ軍エニグマ解読を扱った映画でも当時のイギリスではゲイは禁止されて逮捕されていたし、60年代まで続くだから、LGBT x Q が解放されてきたのはごく最近日本は仏教国?でもあり古来より比較的寛容だった(明治初期のごく一時期は法律で禁止なお、現在ではSOGIの呼称が主流(SOGIEXとも国連、WHOでもまずは性自認から入るICD-11米国DSMも改定された我が国の何とか障害(GIDという呼称は世界的に死語 ",
      "同性愛者の葛藤が描かれていて良作\n ちゃんと同性愛者の葛藤が描かれていて良作。ゲイを題材に扱った映画にしては客観的な視点も持っていてゲロゲロ感は少ない。ゲイ偏愛なのかゲロゲロ感が出ている映画もあるので、ゲイ映画としては抑えが効いているのでは。（イヴサンローランとかゲロゲロ）車で無視した父親の態度、アレを描いた点は高評価ではないでしょうか。差別の解決は簡単ではない、ということ。同性愛の深みの部分では「モンスター」が究極かとは思うが、社会問題としてしっかりと作品にしている。 ",
      "LGBT\n 1969年に起きたストーンウォールの反乱は知らなかったが、時代背景からは納得できる事件かも。ゲイは田舎で生きていくのは難しく、ニューヨークなど大都会に出ていった。ニューヨークでも同性愛が違法なことに変わりなく、警官の暴力や賄賂要求は度が過ぎていた。時代は変わるがまだまだ。 ",
      "そこそこよかったです。\n  主人公ダニーが恋した相手ジョーに見覚えがあって、後で調べるとネオンデーモンでエルファニングとネットで知り合って写真を撮ってくれた男の子でした。どうりで見覚えが！そして主人公ダニーも、17歳のエンディングノートでダコタファニングの恋人役だった男の子なんですね。こっちは見覚えなかったけれどかわいい男の子でした。エルとダコタの姉妹の相手役だった2人が、切ない恋をしたというわけですね。京都での公開が遅くって、色々映画評を見てしまってたので、実際の事件でのダニーにあたる人は黒人だったのに白人設定になっててアメリカでは批判を浴びたって話が念頭にあったので、確かに黒人だった方がより切実な感じするなーとは思いました。でも興行的には白人がやった方がっていう計算なのかなーって思って、白人が出ないと映画化できないってことやったんかなーって。じゃあ見に行かない大衆が良くないじゃんねって。大衆の一員としての責任をチリっと感じました。感想書くの遅くてもうだいぶ忘れましたが、そこそこよかったという印象があります。 ",
      "マイノリティの成長物語\n  未だに差別が完全になくなったとは言えないけど、この1970年当時はまだ差別が当たり前だった同性愛者。差別に怒り、抵抗し、起きた暴動という意味で、女性参政権活動を描いた「未来を花束にして」を連想させる。このように前人の努力や暴動があってこその今の社会なんだということ。同性愛者にも色々あって、ドラグクイーンはあくまでその1つ。コロンビア大学に合格したばかりの主人公はその世界にまず入っていくけど、その世界を描くだけでなく、主人公と家族の成長も描いていて、多角的な見方ができる作品。兄思いの妹が良い。最後、初恋の相手に会いに行くところでは「ムーンライト」を連想したけど、これと比べたら「ムーンライト」はハッピーエンドかな。 ",
      "よかった\n  暴動の後、故郷で家族と再会した後、ＮＹでデモ行進をする。全米の若いホームレスは４割がＬＧＢＴの人たちである。また世界の７７か国では同性愛は犯罪とされている。 ",
      "無理解の壁\n 題名は暴動が起こった場所の名前だが、同性愛者に対する冷たい無理解の壁をも連想させる。現代的な観点からすれば暴動を手放しで肯定できないが、もっと前にこの映画が公開されていたら感じ方は違ったかもしれない。法律が同性愛者を異常者と定義して差別していた時代、他に方法がないほど、彼らは抑圧され差別されてきたのだ。レイ役のジョニー・ボーシャンがかわいいのにイケメンで素敵すぎた。ジェレミー・アーヴァインはなんであんなにパンツ一丁でいじめられる役が似合ってしまうのだろう……。 ",
      "無知だった私\n ローランド・エメリッヒがこんな作品を撮るのかという興味本意で鑑賞しました。今のLGBTの道を築いた作品と思ってましたが、良く調べると史実と違い主人公ダニーはまさかのフィクション。でも、性的に差別される彼らの苦しみは伝わってきました。貧困に陥る原因も分かりました。そして、ヒーローが白人であったことに何の疑念も持たなかった無知な私に、一撃を与えてくれた作品です。これからは、史実を良く調べよう。 ",
      "あるゲイの青春物語\n ひとりのゲイの青春ものとしてそれなりに共感する場面も。が…時代背景の説得力が薄く爆発に至るほどの鬱屈感も薄くなんか心にひっかからなかったなぁ… ",
      "知らないことばかり。\n 日本における同性愛者のポジションはどうなっているのだろうか。某俳優がこのことを理由のひとつとして、芸能界を去ってしまったが。1970年当時、同性愛者は政府機関では働けなかったらしい。いまはどうだろうか。日本の芸能人で同性愛者であることをカミングアウトした人は、いまのところ思い浮かばない。ゲイ解放運動の契機となったストーンウォールの暴動を、あのローランド・エメリッヒ監督が描く。自らのアイデンティティの発露として撮った作品に見えた。たぶんスティーブン・スピルバーグ監督の「シンドラーのリスト」と同じスタンスではないか。エメリッヒも、ひょっとして父親と確執があったのか。そう考え直すと、かなりせつない映画である。ことが同性愛なのでエキセントリックになるが、父親との確執は普遍のテーマである。エメリッヒに、もっとこういうドラマを撮ってほしい。 ",
      "ポスターがおかしい\n 分かりやすいストーリーで、性的少数者が理不尽に迫害されていた時代の勉強には良いのではないかと思った。ストーンウォール事件というものがあったことをこの映画で知る人も多いと思うし。ただ、わかりやすい分、すべてを「史実」だと感じさせてしまう点が危険だと思った。だからこそ、「歴史改ざん」と非難されるのだろう。より多くの人に共感してもらうため、映画にドラマ性を持たせるため、ダニーという白人青年のキャラクターを作り出してそれを主人公に置くこと自体は問題ないけれど、その架空のキャラクターが反乱の立役者で、彼がいなければ暴動は起きなかったかのように描くことはやはり史実を歪めたと言われても仕方ないと思う（実際には黒人のドラァググイーンとプエルトリコ系のトランス女性が主導したらしい。ウィキペデイアより）。映画としても、こんなに良い題材なのに胸に迫ってくるものの少ない、淡々とした映画という印象だった。ジョーとの再会のシーンや、フィービの存在の救いなんかはグッと来たんだけどな〜。それから日本版のポスターは、ダニーとレイの悲恋がテーマのように見えるし(一見男女のようだし）なんかおかしい。 ",
      "実に平坦な仕上がりで…。\n ストーリー展開に起伏がなく、ただただおはなしを描いていて盛り上がりがほぼなし。人種差別がとくに顕著なアメリカだからと思ってみても、同性愛がここまで迫害されていたとはショック。正論に立ち向かう厳しさか。エメリッヒらしいのは、暴徒の正当化がしっかり主張されているところ。個人的意見としてはどうかと思うけど。吹き替え版は失敗しました。オネエ言葉がむりくりで浮いちゃってます。 ",
      "エメリッヒの\"歴史改ざん映画\"で終えるべきだろうか？\n 確かに映画に対する批判は納得せざるを得ないと思う。史実無視で撮ってしまった事実は重くのしかかるし、”ホワイトウォッシング”意見自体もやはり同意するしかない。仮にも『インデペンデンス・デイ』でウィル・スミスを推した偉業を持っているエメリッヒだけに、尚更何故こんな結果を招いたのか理解に苦しむ。それでも僕がこの映画に星を4つも与えたのは、単なる粗悪で軽蔑すべき”漂白映画”に収まらない何かをこの映画の中に見つけた気がしたからです。単なる”こういう事件があった映画”で終わらない何かを…。それはきっと”捻じ曲げた事実”の裏にあると思う。架空の白人青年を主役を据えた背景や、事実をどれほど捻じ曲げてでも映画を生み出し世に放った。それは今尚純粋LGBT映画への躊躇や敬遠、そして”妥協”した結果がいかなる批判を招くのか、をエメリッヒは自分を使って伝えたかったのではないか？勿論関係各所としてはたまったものではないだろうし、それなら事実に即した映画を作るべきだというだろう。ただそれでもこの映画を”恥ずべき歴史改ざん映画”で終わらせてしまうのは、果たして正しい事だろうか？ここから何かが生まれることも決して否定できないのでは？まあエメリッヒ監督作はよく事実を捻じ曲げてるが、それでも無価値な映画だと決めつけるのは頂けない。実際ジェレミー・アーヴィンやレイ役のジョニー・ボーシャン、梶裕貴さん始め吹き替え版の芝居は一見の価値がある。それに映画は報われないラブストーリーとして見ても、シンパシーを抱かずにはいられない出来である（キアヌの『スウィート・ノベンバー』が地味に好きな人間なので）。見苦しいファンの弁護と言われても否定できんが、アンジー監督『アンブロークン』と同じで無下にできない映画。自分はこの映画を観れて良かったと思ってます。だって知らないことをここで少しでも知れたんだから。追記：舞台挨拶付の映画鑑賞でした。あんなに梶さん近くで見れるの、早々ないので貴重でした。トークパートも良かったです。アニメファンも観てほしい。 ",
      "是非観て欲しい\n アメリカで観ました。事実とは違うということで、ボイコット騒ぎになった問題作です。でも、やっぱり皆に観て欲しい。特に今の若いゲイの人は観て欲しい。こんな時代があったことを。今のある意味、市民権を得るまでになった世の中の背景にはこうした事件や『ミルク』のような運動があったことを。しっかりと受け止めて欲しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}