{
  "id": 26,
  "reviews": {
    "eigacom": [
      "追えば追うほど\n ミステリー仕立ての呪怨物語各地にある都市伝説や怪談話は辿っていくと根は一緒、これが面白かった。触れてはいけないものほど興味が沸き、そして取り込まれていく…無駄にギャーギャー叫ぶホラーなんかより数段怖くゾクゾクした。 ",
      "リングみたいな感じで幽霊が怖いとか突然ドキッとさせるような要素はほ...\n リングみたいな感じで幽霊が怖いとか突然ドキッとさせるような要素はほとんどない。ストーリー重視かもしれないけど都合がよすぎるのがなぁ。そこまで上手く繋がるかって失笑。結局謎は解明されず不完全燃焼。そこはまあそれほど強い呪いはどうしようもないだろうし自然でいいかも。 ",
      "竹内結子ボソボソ喋るな！\n 全体的に聞き取りづらく、登場人物が多いためアホな私はあまり楽しめませんでした。ミステリーのようなホラーなのでホラー嫌いの私でも見れました。 ",
      ".\n  自宅にて鑑賞。本作と連動した『鬼談百景('15)』を思わせる導入部から、さり気無く作品の世界に誘うシンプル乍らよく出来たタイトルコール。登場人物が多く、錯綜し勝ちになりそうな原作を上手く処理して纏めている。モノローグを多用した展開やキャプションの処理、一部の超常的な描写等は監督の過去のオリジナルビデオを彷彿させるが、半私小説と云う原作の雰囲気とマッチしている。そう云えば、監督は細かな変更点はあるものの概ね原作に忠実な作品が多かったと想起した。ノンフィクション系ホラーが好きな方にはお薦め。65/100点。・サービス精神が旺盛なのか、過去作同様、ラストがやや諄い目なのも監督の特徴の一つだと思う。登場人物の役名に同姓の知人が複数おり、鑑賞後少しの間、部屋の奥の暗がりや静寂が気になってしまった。・観る者と一緒に謎を追うミステリー仕立てだが、些細な異変を積み重ねた結果、バラバラだったピースが徐々に嵌まって行く後半には原作の活字とは違った小気味良さを感じた。判り易さを優先させたのか、ハッキリ見せてしまうのには賛否両論あろうが、その描写や見せ方も大きく好みが分かれる処であろう。・“私”である竹内結子の終始、抑えた演技が佳かった。飄々としたいかにも居そうな“写真店店主･田之倉氏”の不破万作、あっけらかんとした“担当編集者･田村さん”の山下容莉枝、“奥山家当主”の吉澤健と存在感を示す中、“住職･國谷氏”の上田耕一が説得力のある演技で印象深い。そして心霊マニアとして登場する“三澤徹夫”が坂口健太郎と云うのは、モデルとされる福澤徹三よりウンッと若く、“私の夫｢直人｣(モデルは綾辻行人)”の滝藤賢一、“平岡芳明(モデルは平山夢明)”の佐々木蔵之介等、雰囲気はあるがモデルと少し違う印象を持ったが、原作に登場する東雅夫をモデルとしたのも出して欲しかった。・建築学生がMacを使うのに対し、受け手の作家や“日の出書館”編集者達がWinユーザーと云う設定が今風と感じた。他にもリアルな効果音やシンプル乍ら耳に残る安川午朗の音楽も佳かった。・藤田瞳子演じる“吉兼三喜”の嫁入り道具である婦人図は京都の絵師でデザイナーでもある東學の手による。物語の性質上、室内のシーンが多く、それらのセットは美術の丸尾知行が手掛けた。よく観ると、これらセット内には細かな設定のディティールへの拘りを窺う事が出来る 。・実際に写り込んだ怪異は｢特別映像｣で確認出来るが、他にも編集作業の音のダビング中に年配の女性のボソボソした声がスピーカーから漏れると云った原因不明の現象が複数起こったらしい。亦、首にコルセットをはめた後半の主人公さながら、監督は首に椎間板ヘルニアを発症したと云う。・劇場で売っていた凝った作りのパンフレットは、エンドクレジット迄きっちり観た者が裏表紙を捲ると、ゾッとする仕掛けが施されていた。・鑑賞日：2016年６月16日(木) ",
      "掘っても掘っても尽きない祟り\n タイトルの『穢』の意味が時間が経つごとに重さを増してくる。最初はありきたりどころか、そんなに怖くもないホラーなのだが、どこまでいって終着が見えてこない。原因の原因の原因。恨みと呪いの連鎖、辿れば辿るほど深まっていく業。映画を観終わったあと、この世の中に安全な場所などないかのような錯覚を覚える。 ",
      "怖くはない\n 気味悪いシーンやゾッとするシーンは何度かありましたが、そこまで怖かったと印象的なホラー映画ではなかった ",
      "とっても惜しい\n 最後の方の下手なCGの恐怖演出は蛇足かなぁー、でも、雰囲気で怖がらせるザ・ジャパニーズホラーが最近少ないので個人的にはこういう映画が出てきて嬉しい。 ",
      "正直それほど期待はしていなかったが\n 『鬼談百景』及び原作既読。得体の知れない現象を解き明かしていく原作の雰囲気をうまくだせていたと思う。こけ脅しを極力排しているのもいい。もしキャーキャー怖がらせてたら興ざめしていたはず。ただしラストのあの部分だけはちょっと浮いてしまった感がある。平山夢明氏がモデルと思われる平山氏の安心感はなんなのだろう。 ",
      "その土地に住み着く幽霊。何百年もずっーと。 新しい家がたっても、マ...\n その土地に住み着く幽霊。何百年もずっーと。新しい家がたっても、マンションがたっても。結局後味が悪いけど、幽霊ってそういうもん。語りと画面の暗さ、質で怖さが倍増しました。 ",
      "すごく怖がりな人にちょうどいいかも\n  見始めて、テンポ遅い………と思ってたら、途中からあれもこれもあれもー！！！って感じで駆け足になってしまった原作の小説は面白いんだろうな。という印象でしたが、映画にするときに緩急を誤ったってことでしょうか怖いかと言われると全然怖くないし、面白くもないし、何より！CGが！！！しょぼすぎる！！！！！！！（力説プロの仕事とは言えないレベルです予算がなかったのか、お金払ってあれなのか、あるいは発注指示があまりにダメだったのか、もしくはスタッフが片手間にやったのか知りませんが、肝心要の部分がチープなのはどうしようもない、全体が死にますあと、怨霊のセリフもなんでそれ？って感じでした。自分がそうされたからというのはあるにしても、命令形になるのはようわからん…あと、娘を嫁にやる時に、なんでその掛け軸を持たせたし…厄介払いですか？リアリティを出そうとしたんだろうけど平坦になりすぎてて、それなのに最後だけギャーギャーうるさいし、全体的に演出がつまんなくてつらかった。時間を無駄にしました ",
      "ホラーは飽和してしまった\n ホラー映画はリング・呪怨でほぼ出尽くしてしまった感がある。近年は、ビデオが他の媒体に変わっただけで、基本的には劣化版になりがち。あるいは、本当はお化けより生きている人間のほうが怖いよ。と言うような啓蒙的な作品ばかり。そんな中でこの作品は、和製ホラーが持つじめじめとした恐怖と言うのに挑戦しているし、俳優人の演技から有る程度のレベルに達していると思う。それでも、ホラー作品として真新しさはないし、特質すべき点もない。近年のホラー映画監督は、本当に苦労していると思う。 ",
      "退屈\n あまりに退屈で竹内結子と橋本愛と3人で楽しむ良からぬ夢うつつ二人が出てなければクズ映画 ",
      "タイトルなし\n 謎解きミステリーみたいで途中ホラーと忘れるほど。でも、ちゃんとホラーになってるから面白い。 ",
      "竹内結子のセルフが聞こえない\n  相変わらず竹内結子の口先だけの演技、何言ってるのか聞こえない。ほかの人の声は聞こえるので自分の耳の聞こえが悪くなったわけではない。あと、別の日本映画のホラーもので首つり死体がブラブラという描写があったけどそんなに規則正しくブラブラするものか？？今回の映画でも「ほうきで掃除をするような」音が聞こえ、実はそれが首つりのあとのほどきかかった帯が畳に擦れる音、というのがわかるわけだけど、いくら覚悟の上とはいえ、苦しんでじたばたした挙句、絶命するものと思うので死体が規則正しくブラブラするような状態にならないと思うのだけど。そもそも「語っても祟り、聞いても祟り」があるのならこの話にまつわる話自体が存在するはずがないのに、小出し（それぞれは別々の話なのに実は根っこは一つの話）ならありなのか？？ほかの人もレビューで言ってるが、主人公とは遠い存在の人たちに穢れの祟り？が死に追いやられるという、なくて良いエンディングがさらにしょうもなさと倍増してしまう。 ",
      "怪談の呪い\n  ビビリの私には丁度良い怖さでした。ねっとりした気味悪さがありました。大半、何か起こりそうな時にずっと無音なのがまた怖い。興味本位で人の不幸を掘り起こすだけでは罰当たりなのかと。早く供養してあげて！早くお祓いもして！お坊さんなり神主さんなり、10人位連れて行ってと思いながら観てました(^_^;)。語り手の「私」とその夫は、怪談モノを飯の種にしているだけで、否定派の視点から調査しているうちに、段々と「私」の顔色が悪くなる辺りが良かったです。住職の過去は怪しいんでしょうか？うちの玄関内の人感センサーが、夜中にパッと点くことがありました。標準的には0.3〜1m/sec以上で動く、約4℃以上の熱を赤外線で捉えているらしい。強力な電気的雑音でも誤作動すると。霊魂とか幽霊とかなら、そういう条件を満たしているんでしょうねぇ。我が家のトイレはすべてオートマチック。時々誰も入っていないのに、勝手にフタが開いて流していることがあります。気味が悪いというよりは、水道・光熱費のムダになって嫌だからやめてくれと思っていましたが、神様の通り道という説を聞いてからは、お便所の神様が用を足しているのかな？出入りしているのかな？と思うようにしています。いずれリフォームですかね。 ",
      "謎解きJホラー。主演の二人がとても良い。 穢れに触れるとうつる。 ...\n 謎解きJホラー。主演の二人がとても良い。穢れに触れるとうつる。じわじわくる恐怖。良作品。 ",
      "ジワジワくる真実が実に怖い。\n こういうのが本当に怖いホラーだと思う。大好きな作品なので再鑑賞。ただ怖がらせようとするバカみたいな作品ではなくて、呪いの原因や謎を追求して、恐怖の根底を探って行く、そこにこの作品の面白さが隠れているのだと…。バラバラな怖い話が糸を手繰って行くと、一本の話に繋がるという呪い。そこに残された人間の想いや憎しみや妬み嫉み、それらがとぐろを巻いて現代まで存在し続けるのです。一つの事件がここまで様々な人を苦しめてきたとは…。ここまでくると、どうしたって負のスパイラルから逃れる方法は難しく思います。せめて呪い殺されないように祈るばかりです。 ",
      "うん、怖くはない。ホラーではない。ちょっとホラー風味の謎解き、とい...\n うん、怖くはない。ホラーではない。ちょっとホラー風味の謎解き、というか謎解きですらない…。小説独特の雰囲気は出てるんだろうけど、新しさはなく、なんで映画化したんだろう？ ",
      "惜しいね\n リングっぽい作り当事者達のそれぞれの絶対孤立感がいいねそう、あなたには私の感じてる恐怖は理解出来ないだろう私もあなたの恐怖はわからない高橋愛、ヤバイよヤバイよ！あなた危険だよ！ねぇ、わかってるのっ？って画面に向かって叫びたくなる ",
      "個人的には大変好み\n ホラーよりもだいぶミステリー寄り。怖いモノが観たかった人には肩透かしかもしれないけど、怪異現象の原因が解き明かされていく過程は面白かった。原作も買っちゃいました。後、別のアパートの大家のおばちゃんがいい人だった。 ",
      "まっくろくろすけ\n グロいのと心臓がドキッとする怖さは苦手ですが静かなホラーはイケる口です。いつも思うんだけど暗い部屋に入る時は電気つけようよ！暗いまま何か探すのやめて！（笑）真相に辿り着く過程で物語が徐々に繋がっていく所が面白かったです。こういうホラーならまた観てもいいかなぁ、、、昼間にね！（笑） ",
      "ひと味違うホラー\n ホラーは苦手だがつい見てしまった｡お化けが出てきてわーっていう感じではなくじわじわとした怖さがあるホラー｡最後はゾッとした。 ",
      "映画館にて。 最後まで観れたけど、もう観なくていいかな。\n 映画館にて。最後まで観れたけど、もう観なくていいかな。 ",
      "ホラーというより謎解きもの\n 貞子のようなホラーを期待して叫ぶ準備してる人は、観ない方がいいでしょう。この映画はホラーというより謎解きミステリー。原作も読んでいるが、こちらは実話ではないか？というリアルな語り口で一気に読んでしまった。だから映画の結末はわかっていたので、そのぶんドキドキが減って★3.5だが、まっさらで見ていたら★4いっただろう。かなりおもしろい。ダヴィンチコードとか好きな人は観るべき。ただラストのとって付けたようなホラーはいただけない。なくてよかった。エンドロールのおまけは興味深い。あのお坊さんはなぜ‥？ ",
      "触れてはいけない\n 世の中には知ってはいけない、触れてはいけないものがある。残穢とは…。元は小説なだけあり、劇中の言い回しが絶妙に良い味を出している。真相に近づく度に話と話が繋がっていく展開は面白い。話の根っこからじわじわと広がる怖さが伝わってくる、一味違うホラー作品だった。 ",
      "タイトルのインパクトが全て!!\n 怪異の原因を探っていくのは知的ですが展開がとにかく退屈で、内容も怖さも（洋画ですが）「フッテージ」の方が上だと思います。ネットで未解決事件や昔の重大事件を読むのが好きですが、あまり上手い創作とは思えずしっくり来ませんでした。「区らしきの蓋」や「きさらぎ駅」の方がよっぽど怖いです。調べている間は自由に行動できるし、マンションの怪異が放置なのも何してるんだっけ引っ越せば良くね？という気分になってきて微妙でした。 ",
      "☆☆☆★★ 原作は未読なので何とも言えないのだが、おそらくある程度...\n ☆☆☆★★原作は未読なので何とも言えないのだが、おそらくある程度は原作に忠実に映画化されているのでは？。如何にも日本的な土着性に満ちた怪奇現象を、時代を遡って行くのだが。小説ならば「こりや面白い！」となるのだろうが。残念ながら映像化してしまうと、この段々と真相が解明されて行くに従って、何となく後だしじゃんけん感覚が強くなって行く。「嗚呼、そうなのね！」って思ってしまうのが何ともでした。やはり恐怖感を最も煽り：持続：増幅させるのは。冒頭から起こる畳を摺る音の様な、一発アイデアこそなのかなあ？と思ってしまった。いや面白かったですけどね。木村拓哉は何を演じても木村拓哉だが。竹内結子も何を演じてみても竹内結子に他ならず。嗚呼！この人は本当に相変わらずだなあ…と思う事ばかりでした。（２０１６年２月１日 イオンシネマ越谷レイクタウン/スクリーン８） ",
      "映画館で観るもんじゃなかった・・・ 。\n 映画館で観るもんじゃなかった・・・ 。 ",
      "家の築40年のマンションはどうなるのよ\n 勤めてた会社、昔は墓地だったらしい…でもそんなこと気にしてたら何処にも住めないし、働けない。ふと、そんなことを思った。この作品はどちらかというとミステリー色が強いホラーって感じがした。話はなかなか面白く、最近のホラーの中では結構いいと思う。でも、やっぱりそんなことを気にしてたら築40年のマンションには住めないよね。と、見終わって娘と話した。あ、昔、戦(いくさ)があった土地とかどうなるのよね。と…まぁ親子で図太くてよかったです。娘が逞しく成長してくれてよかったなと思わせてくれた作品でした。 ",
      "ジワジワとくる怖さ\n 土地に纏わる心霊ホラーこれが日本のホラー映画って感じでした ",
      "じわじわこない\n 小説を読んでどういう風に映像化するのかと思って楽しみにしていたけれど、結局無理矢理怖いシーンでホラーにしてる感じじわじわくる怖さにしてほしかったなぁ ",
      "レビュー\n 土地に纏わるホラー。出だしから中盤以降までは日本のホラーの良さである、ジワジワくる怖さが大分醸し出されていて、すごく怖い。謎が徐々に解けていくにつれ、話が微妙になり、最後はお決まりの聞いた人もアウト展開で終わる。夏には良いかも。 ",
      "うーん\n 怖さはあるだろうけど、久保さんはどうしてあんなに執拗に探求していくのだろうか？という疑問が残る。それに、ラストは本筋とは関係ない人が巻き込まれてる気が…。 ",
      "ホラーは邦画\n ホラーはやっぱり邦画に限る。怖いと言うより不気味といった感じで、サブイボの立ち方がまるで違った。蒸し暑い夜に寒々する事間違いなしだが、夜中にトイレに起きるのが怖い。見なきゃよかった(◞‸◟) ",
      "これぞ和風ホラー！ただラストが・・\n  作家が一般人からの投稿を元に心霊現象の体験を探っていくストーリー他人の霊的現象の調査をしていった結果、作家達にも確実に霊障に蝕まれていき、ジワジワと恐怖に捕らわれていく・・というこれぞ和風ホラーと言った内容。和風ホラーとは言ってもリングや呪怨の様に解りやすく人が霊によってポンポン殺されたり、頻繁に登場する幽霊でギャアギャアと怖がらせにくるホラー映画とは違い、確実に蝕まれていくのに逃れられないといった恐怖の中で、怖い反面次はどのように発展してしまうのか・・とドキドキしてしまう楽しさがある良い映画でした。しかし・・ラスト10分で急展開！ここまで１時間ちょっと。ジワジワと霊障が増してきていたのが一気に霊が出現するレベルに達し襲われる人まで出る始末・・その急さたるや50くらいから一気に100までとんだ様な感じで「あの状態から次これ？」と飛躍し過ぎて一気に冷めてしまいました・・と最後にはガッカリさせられましたが序盤から終盤まで不安と恐怖を味わえる良作でした。 ",
      "呪怨のような\n 作りは殆ど呪怨のような感じ。過去を掘り下げていく感じはリングのような感じ。なので目新しさがないから普通なんだろうなぁ(^^; ",
      "一人暮らしがしたくなくなった\n  ベッドの上で首つりが揺れてるシーンがトラウマです ",
      "怖い話の定番\n アパートの部屋にお化けが出るなんていうよくある話からスタート、色んな曰く因縁を加えて怖がらせていく。ホラーの醍醐味は美女の悲鳴だが、竹内結子と橋本愛の二人をそろえているのに、この二人、気丈で肩透かし気味。 ",
      "触れてはいけない事\n 世の中に見てはいけない事、知ってはいけない事を面白半分に近づいたら駄目と思った ",
      "知りすぎた私\n  作家の私の元に一通の投稿が届いたことから物語は始まる。テガミバチみたいマンションに住む女子大生からで部屋の1室から異音がすると言う内容だ。事故物件でもないそのマンションだが建設される以前の土地所有者に問題があったようだ。歴史を遡り調べていくと九州から嫁いできた女性が持参した掛け軸に因縁があるらしい。九州の炭鉱で火災事故があり大勢の炭鉱夫が犠牲になった。その呪いが残穢となりその話を聞いても話しても祟られると噂になった。九州に今でも炭鉱王の家が存在しその家族より小学生の時の恐怖体験が以前投稿されていた。そこには開かずの間で焼けただれた人が見えたと言うものであり全ての話の根が繋がった。しかし…まだ残穢は終わらない…興味だけで近づくと貴方にも穢れが…家を選ぶ際はその土地の歴史にも注意したいものです。 ",
      "話が飛躍しすぎ\n 前半はそれなりに楽しんで見ていたが、後半は話が飛躍しすぎで楽しめなかった。 ",
      "じわじわくる怖さ\n 原作小説を読んだのでこの後どんな展開になるのかわかっているはずなのに、すごく怖い。文字で読んで想像していた場面が実際の映像として見ることでよりリアルになった。もしかしたら私の側にも…と思わせる内容で、観賞後にふと思い出してゾッとする瞬間がある。 ",
      "スルスル進み過ぎて、なんとも。\n スルスル進み過ぎて、なんとも。 ",
      "土地の因縁ってあんねんな。\n とにかく音が怖い。そして、過去の再現フィルムのザラついた質感が、弥が上にも見る者の心を不安に駆り立ててゆく。本作は一般向けのＪホラーではなく、心霊マニア向けの怪談映画ではないかと。床下から赤ん坊がぼこぼこ湧いて 出るこのセリフ回しが何とも絶妙である❗ ",
      "なにが怖いってさ、\n 主人公の無駄な執念が怖いわwww平凡な怪談話のなにに琴線が触れて、これほど執念深い調査をしてるのかさっぱり分からん‼結局「そんなん言い出したら日本全国どこも呪われてるよね」に集約されるから興醒め。 ",
      "日本映画のCG技術のショボさがね\n まあ、CGぐらいどうでもいいんですけどね！センス無さすぎー！って思いました笑その辺はともかく、小野不由美ファンでこの作品も原作を見ていました。とにかく原作にはゾワゾワさせられましたので、映画化は少したのしみだったんです。うーん、真面目に上手にまとめられていましたが、それのみですね。真面目すぎる気すらします！良い俳優さん女優さんが揃っていただけに惜しい気がしてしまいました。雰囲気も良かったので、友人とホラー映画会する時などにチョイスするのがオススメです。 ",
      "新ホラー\n 驚かせるだけの薄っぺらいホラーより何倍も面白かった。エンドロールの後…、あの余韻がたまらん！ ",
      "帰ってから思い出して怖くなりました\n  登場人物たちが心霊に関する調査をするのを観る映画です。本人たちは大して怖がってないんですが、客観的に観てると意外と恐ろしかったです。人の怖い話を聞いたあと、一人で思い出して怖くなるカンジを体感しました。過去にあった心霊現象の映像が流れてるのに、さっさと画面が現代に切り替わって「こんなことがあったのよー」と普通に話してる…、という流れが、ちょっとどういうノリで観ればいいのか戸惑いはしました。とりあえず普通のホラーじゃないです。「リング」とかにも共通する、登場人物は心霊現象の法則性を見つけ出し、自分や家族が助かることを目指す話なんですが、最終的には「話を知ってしまったらどこにでも出ますよ」「いつでも出ますよ」という救いの無い話です。映画が終わって最後に残るのは、全ての話を知ってしまった僕たち観客・・・。 ",
      "すみません、何が怖いのかわからない。\n すみません。何が怖いのかまったくわからなかった。開始10分以内くらいにちゃんと怖い思いをさせてくれないと怖がる余地がないです。 ",
      "怖かった\n  映画館で1回見て、レンタルで1回見ました。変な音がするという悩みを抱えている大学生が小説家の「私」と共にその家の過去を探って行くストーリー。見ている時、もしも同じ事が自分の家であったらと思うと背筋が凍ります。最後の公衆電話からの着信、怖かった。事故物件舐めちゃいけません。 ",
      "有りそうな怖い話しですね。\n 先日、ブルーレイをレンタルをし観賞した最中にこんな事が実際に遭ったら・・・考えると凄く怖くなりました。自宅の固定電話は全く使わないのにたまに固定電話が鳴るとビックリ( ; ゜Д゜)します。特に「公衆電話」や「非通知」に・・・ ",
      "CGはクソ\n 音響は凝ってる！ので、ヘッドホンで見て欲しい。作品そのものはそんなに怖くないけど後に引きずりまくる。 ",
      "静かに進行\n 他の驚かせ系ホラー映画と違い、ドキュメンタリータッチで静かにたんたんと物語が進行していきます。あたかも怪談話を聞いているかのような感じです。もしも・・・この映画のように『世の中のおどろおどろしい殺人事件がすべて根っ子で繋がっていたとしたら』と考えると背筋が寒くなります。 ",
      "久しぶりに\n 見応えのあるサスペンス？ホラー？最後まで集中力が途切れずのめりこめた。とにかく薄気味悪い感じがあちらこちらに散りばめられていた。 ",
      "ホラーなのに笑う\n  怖いってか不気味な感じかな。途中まではぞわぞわしてた。過去の過去まで探っていく感じはドキドキしましたね。坂口健太郎くんと竹内結子好きだから見たけど、ホラー苦手な私でも大丈夫だった。ラストシーンとか怖いうんぬんより謎の黒い影たちがシュールというかなにこれ？wwwwwwって心の中でなってしまった笑 ",
      "で？\n 糸口をたどりながら過去に迫って行く展開は最初こそ引き付けられるが、そのまま終わっちゃった感が何とも納得いかず、欲求不満が貯まった。えっ？で？...それで終わり？ ",
      "ミステリー以上ホラー未満\n  最初は日本的ホラーの雰囲気だったが、結局謎解きになっちゃう。全ての始まりを追求するなら止まらない。最後にこの事実とその危険性を認識して止めちゃうだけ。ミステリーマニアとしては理不尽すぎるし、ホラー愛好者にとっては恐怖感はあんまり出てこない。中途半端な感じで終わってクライマックスはどこかも全く意識できなかった。最後でみんな死んだと主張してもとても唐突だ。確かに後で考えると鳥肌も立ち、どこでもありそうな話で怖いと思うんだが、映画として観ることで素晴らしいと思う瞬間が少ない。小野不由美の作品なら『十二国記』が結構好きだが、物語的になかなか完成度が高いと思う。『鬼談百景』を見たことないが、この映画はまるでエピソードの集合体みたいなものになった。なら逆に人物や物語の表現ではなく、スタイルの方をもっと考えるほうがいいと思う。期待したのとちょっと違う作品だった。 ",
      "中途半端\n 怖そうで怖くもなく、なんだか中途半端だなぁ。 ",
      "なかなかすき\n  いまいち的なことを書いてるひともいるみたいだけど、久々にホラー映画で鳥肌立った。震えるほど怖くはないけど、なかなかよかった。ただ、いまいちだと思ったのは炭鉱の幽霊が黒いだけで怖くないないところ、怨の大元なんだから一番怖くしてほしかった。あとは、電話かかってくる演出もいらないな、意味不明。いま何時？ってなんだよ。その問いの意味も繋がりも不明。 ",
      "うむうむ\n なるほどーあるかも。家には霊がつくのは知ってたが怖さはないけど。感じる人は怖いだろうな。 ",
      "その物件、取り扱い注意\n  世界を震え上がらせたＪホラーも｢貞子3D｣の辺りからおかしくなり、今年は｢貞子vs伽椰子｣なんていう気が狂ったとしか言い様がない企画まで登場し、もはや堕落と衰退の一途…。あの頃のような正統派のＪホラーが見たい…。これこれ！こんなのを待ってました！正確にはホラーとミステリーの中間的な位置付けのジャンルだけど、久々の正統派Ｊホラーと言って差し支えナシ！ゾクゾク楽しませて貰いました。事の始まりは、怪談話を集める作家“私”の元に届いた、女子大生“久保さん(仮名)”からの手紙。“久保さん”が引っ越してきたマンションの部屋で、着物を擦るような音が…。もう序盤のここだけで、｢貞子3D｣とか視覚のこけおどし恐怖演出に偏った昨今のＪホラーより充分怖い。やっぱりホラーというのは、目に見えない想像させる怖さ。夜中寝てると微かな音でも気になって…というのは誰にも身に覚えある筈。かく言う自分も、夜中台所の蛇口のポタッポタッという水の音だけでも気になって寝れない事も。(←ただの神経質)何故か奇怪な出来事はこの部屋以外でも…。同マンションの別室で、女の子が見た“ぶらんこ”。前住人が引っ越したアパートで、真夜中大家さんを訪れた“梶川くん”。調査を始めた“私”と“久保さん”は、このマンションの土地の歴史を調べると…ヤバい話が“湧いて出る”。着物の擦る音の正体と思われる“高野家”の夫人の自殺。その自殺の原因となった“湧いて出る赤ん坊”。さらにその原因となった、赤ん坊殺し。さらにさらにその原因となった、座敷牢。ここまで来ると、冒頭の一怪談エピソードと思われた“河童のミイラ”と繋がり、見事な伏線と言うより、劇中で言う所の“根っこは同じ”。平成～昭和～大正～明治…時代を遡れば遡るほど原因となった事件は何重にも陰湿に。そして、全ての元凶は福岡・北九州。辿り着いた、“聞いても話しても呪われる”最凶の怪談…。ああ、もう、埒があかん！原作は、“読んではいけない小説”とまで言われた小野不由美のホラー小説。お馴染みの“原作未読”だが、当代きっての職人監督・中村義洋がまたしても手堅い演出を披露。聞けばこの人、無名時代に｢ほんとにあった！呪いのビデオ｣に携わっており、今回久々のホラー回帰。じわじわ煽るＪホラー十八番の恐怖演出、ホラー映画を演出していると言うより怪談話を覗き見聞きしてしまったような見せ方が巧い。竹内結子と橋本愛の役名がそれぞれ“私”や“久保さん(仮名)”とか曖昧なのも実体験風怪談話っぽくてユニーク。エンディングのその後のシーンで一瞬映る“何か”(誕生パーティーの“ぶらんこ”の女の子の背後に…)、エンドロールの“あの絵”…。幕切れは唐突で消化不良気味との声もあるが、この後味悪く残った終わり方は嫌いじゃない。だって、それが呪いや恐怖じゃないだろうか。“残穢”とは…(要約すると)死や惨劇の呪いが、残り憑いた穢れ。今、アナタが住んでいる土地にも、ひょっとしたら何かしらいわくつきの出来事が…？おっと、知らぬが仏。もし、本当にヤバい話が出てきたら、とてもとても平穏に住めやしない…。 ",
      "話はとても引き込まれる。\n  最近のホラーは貞子っぽくしてればいいみたいな感じで、幽霊の現れ方が一緒になってしまって、もう全然怖くない。この作品も話はすごく良くできているのに、幽霊の見せ方がうまくない。最後まっくろくろすけみたいのが出てしきてしまって、ちょっと残念。話自体はすごく面白い。要所要所で、恐怖感のメリハリを出してくれればもっとよかったかも。竹内さんは好きな女優なので、もっといろんなシーンを見てみたかったです。が、冷静な女って感じで感情の起伏が少なく竹内さんの印象が薄いのが残念。見せ方次第でもっともっといい作品になった気がする。多分いじり過ぎてありきたりなB級ホラーになってしまうのを危惧したんだと思うけど、話自体はいじらなくていいと思うけど、床下の男や、子供殺害の女性などはもっと不気味な描写をしても面白いと思う。古い写真や映像は怖いけど、その古い写真を活かしきれてない感じもした。話自体は内容も十分だし、エンドロールの、女の肖像画は本当に危ない絵というのが伝わってきてよかった。 ",
      "最も良かったのはエンドロール\n 正直、日本のホラー映画にありがちな、終始薄暗い映像と不気味そうな音にはもう飽きた。内容が面白ければ、そこら辺も気にせずに集中できるのだが…何よりも、映画のポスターに意見したい。女優、竹内結子は、映画の中で眼鏡をかけてもっさりした髪型のミステリー小説家を演じている。なのに、ポスターに映っているのは美しくキリッとした、ただの竹内結子だ。眼鏡すらかけておらず、役柄とはかけ離れたイメージなのはどうかと思った。ちなみに、作品中、最も良かったのはエンドロールだ。お坊さんの存在感も含め、映像が魅力的だった。 ",
      "怖くないのが問題\n 怖い場面の見せ方が下手だ。ホラー映画、見たことない人が作ってないか？物語も起伏が無いから地味。この原作をまま映画にしたらダメでしょ。小説だから怖いのであって、時間表現の映画向きではないんだから。やるんだったらおもいっきり脱線しても良かったと思う。 ",
      "怖いと言うより\n 薄気味悪い感じほん怖劇場版だな ",
      "時間の無駄\n 一言でおもんない！ ",
      "原作のが怖い\n 映像にすると当たりハズレがハッキリでてしまいますね ",
      "惜しい！\n 原作既読で映画であのジワジワくる恐怖感がどう出てるかと思いながら鑑賞。やはり原作のあの怖さ全ては表せてなかった。ただ今迄あるホラーとは違う視点を描こうとしてるのはわかった。それが成功してるかどうかは判断の分かれるところ。海外のスプラッター映画やホラー映画とは違う日本のジメッとした怪談。陰湿さは出てるような気がする。惜しい作品だ。 ",
      "そうなのか。\n この家も住んではいけなくなる‥。小説を読もう。湊かなえ風に作風にでるのは如何なものか？ ",
      "サスペンスっぽい\n ホラーを期待してみると物足りないかもです。真相を探っていくサスペンスっぽい感じで、ちょっと眠たくなってしまいました(^^; ",
      "残念な「残映」でした\n 最近邦画に多いパターンですが、これも劇場予告編がシズったというか、よくできていてましたね。臆病なので劇場でホラーは観ないのですが、謎解きミステリー要素な匂いがプンプンして。その上原作もヒットしたみたいだし、東京国際映画祭の出品作だし、もう期待大です！中村監督の作品も好きです。「仄暗い水の底から」は異色ホラーだったし、「フィッシュストーリー 」は秀作だったし、「ゴールデンスランバー 」や「予告犯」も実験的でよかった。映画は誰もが怖い、部屋にでる幽霊の原因を探っていくお話。日常に潜んでる恐怖だから、リアリティがある。冒頭からなんか面白そうだぞ。と思ってたのですが．．．。展開が淡々としすぎて、なかなかお話がすすみません。部屋のいわくを過去に繋げていくのだけど、それがまた段取りくさい。土地に潜んでる事件が重なり続けて、もう後付けで何でもありなカンジです。さらには東京から九州にまで飛んじゃった時は、あれれと拍子抜け（笑）お話もイマイチ解決しないまま、ヤバイからと調査を終了。収束ができていないミステリーほど、残念なことはありませんね。そして、突然今までの世界観をぶち壊す、乱暴なホラーシーンが！うーん、何がやりたかったんでしょう？最後は怖がらせなきゃという、欲が出ちゃったのかなぁ。けど役者さんたちは、皆良かったです。竹内結子さんは、 アンニュイな作家の雰囲気作りが素晴らしい。上手な女優さんですね。佐々木蔵之介さんが出てきてから、作品の空気がガラリと変わりました。存在感はさすがです。滝藤賢一さんはさらりとした演技も、安定してますね。うーん、ホラーとしては、ちっとも怖くないし、サスペンスは成立してないし、CGはTVドラマ並だし、全てにおいて中途半端な印象。「残穢」というか、残念な映画「残映」でした（笑） ",
      "良かった\n 怖かったです。ただ恐怖一辺倒というかんじでもなく話自体も楽しむことができました。あとにひくものがあるので見たことを少し後悔しています。 ",
      "ホラー耐性無しには十分\n  怖かった(￣◇￣;)オカルトだけでなく事件や事故の恐ろしさもあり…いや普通におばけ怖かったヨ(._.)手堅くまとまっててよかった。一緒に観た友人は眠くなったらしいけど、私は飽きることなく観れました。突っ込みどころやよくわからんところはあれど(単によく聞いてなかった点有り)許容範囲。現実味を帯びた良作ホラーだと思う。ただ、ラストは急に霊が自己主張してきてちょっと笑えた。得た教訓…安い物件はやめるべし-_-b ",
      "薄味です\n 今年２０１６年に入って初めて見た映画がこれかよって感じ。１カ月以上前の記憶をたどりながら書くが、たいした作品ではない。出かけた北関東某所のシネコンは、土曜の昼間だが、入りは２－３割。中高生から２０代がほとんどだった。前に住んでいた東京・城東地区の映画見巧者が集まる映画館とは空気が違うんだよな。楽天地は高齢者も結構来るから、株主優待とかで。それはともかく、作品について。穢れが連鎖するっていうテーマは、面白いような気もするが極めてありがち。そこから始まると、どうしてもテーマ、ストーリーもこじんまりとまとまってしまい、映画の脚本、演技も悪くはないのだが、そのテーマを超えた先の展開に乏しいのだ。つまり、味が薄い、物足りない。ハッとさせられるような点はない。Ｊホラーなどと騒がれたのはずいぶん前だが、当時の作品をリアルタイムで見ていない向きには、新鮮に映るのかもしれない。「リング」「呪怨」の足元にも及びません。決して、やすっぽいデキではないんだが、その２作と比べるとねえ…。あのころ（２０００年前後）を知っている人間にはもっと別の新鮮味と独自な味を期待しただけに、それはなかった。金払ってみる必要はない。ただ、竹内結子は及第点の芝居だし、橋本愛も彼女らしい魅力を出していたので、その点は悪くない、とだけは言っておく。結局、さほど魅力のない原作（立ち読みしただけだが）、脚本だと映画もこの程度に収まってしまうということだ。 ",
      "ジャパニーズホラーに期待してました\n がしかしだ。期待していたら、悲鳴をあげたくなるような場面もなく、ガッカリ…(。>д<)こんなもんだよねぇ～!! ",
      "竹内結子のファンなので・・・\n かなり怖い作品でした。初日の舞台挨拶があったので、竹内結子さんに会うために観ました。ホラーが好きならオススメします❗ ",
      "こわい\n 2016年劇場13本目。ジワジワくる怖さ。独り暮らしにはきつい。 ",
      "薄らコワい\n ホラーというよりミステリーの要素が強い映画で、怪奇現象の謎を少しずつ解き明かしていく過程が、推理小説的な感じで楽しめた。演出は全体的にひかえめで、めちゃくちゃ怖い場面はなかったが、「何かいるかも…」といった実生活でもあるあるの薄らコワい感じが上手く演出されている。特に音が効果的で、何かを引きずるような音が後ろの方から微かに聞こえる等の演出は、音響設備が整った環境でしか堪能できないと思うので、映画館で観た甲斐があった。終盤で明らかになる怪奇現象の原因にあまり意外性がなく、納得感も薄かったのと、特撮が微妙な出来だったのがちょっと残念だが、事故物件やゴミ屋敷等の近頃何かと話題になる題材が上手く取り入れられていて、トータル的には面白いと思える映画だった。 ",
      "久々に”怖い”Ｊホラーに出会えた\n ここ最近の音と映像で脅かすだけのドッキリ映画と違い、語られる内容でジワジワと恐怖を煽る映画。これをミステリーと見る考え方もあるが、やはりホラーの本質は「びっくりドッキリ」ではなく「底冷えする様な恐怖」「垣間見える恐怖」「にじり寄る恐怖」であろう。巷でありがちな心霊現象の投稿から物語は始まる。その内容を調べていくうちに、様々な怪現象や事件が絡みついてきて、気づかぬうちに調査している本人たちにもその恐怖がにじり寄って来る。映画「リング」が名作なのは、事件を紐解いていく課程は上質なミステリーであるが、そこに「人間以外の何か」が垣間見えてくる点である。ここが、所謂本格ミステリーと異なる。本作も同じような意味で良いバランスが見られる。調査の過程ではミステリー要素、しかし明らかに恐ろしい何かが絡みついてくる。見ている観客も主人公の視点で同じように引き込まれる。脚本や露出しすぎな霊の描写など、総じて傑作とまではいかないが、「呪怨」のような脅かし系ホラーとは全く異なる恐怖を提示した意味でも、本作の功績は大きい。いままでのＪホラーが嫌いな人でも見る価値有り。 ",
      "邦画ホラーの最高傑作！映画館でこそ！\n ひとつの部屋の心霊現象から始まって、原因を追求するうちに、その土地の持つ汚れとの関連性が浮かび上がる。掘れば掘るほど出てくる不可思議な事件との関連性。見ていてワクワクしながらも、ちゃんと怖がれる作りという素晴らしい出来。ミステリーとホラーは親和性が恐ろしいほどにあると改めて思う。リングなんかもミステリーの要素があったけど、それをも超える、邦画史上最高のホラーだと自分は考える。自分はホラーが大好きだけど、ここ数年のホラーはどれも似たようなもので、はっきり言って駄作ばかりだったんだと思う。チャチというか。でもこれは、緊張感が比べ物にならないくらいすごい。静かな何も聞こえないところで、登場人物が声を発するだけでびっくりするような緊張感。これはすごい。怖さの積み上げがすごいので、最初と最後で同じものを見てるはずなんだけど、ビビり方が明らかに違う。これは、この映画の持つパワーがすごいからに他ならない。一生忘れられない映画になること請け合い。映画の音響の効果で、怖さも倍増なので映画館で見るべき。最後で台無しなんていう人がいますが、全くそんなことはない。多分話についていけなくて、映画に入り込めない人が言ってるだけだと思います。 ",
      "段々怖さが増しっていたけど、最後の終わり方が謎でした\n 段々怖さが増しっていたけど、最後の終わり方が謎でした ",
      "どこに住めばいいんだよ！\n どうにもならないよね（笑）貞子的なキャラクターが出るわけでもなく、日本の古典怪談ように淡々と物語が進んでく。一家殺人事件とか、現実で起きてる事件も、残穢が原因じゃないかと思っちゃう。でも、最後のCGが安ぽかったかな。あれは出さない（=見えない）方がもっと怖かったかも。 ",
      "なかなか\n ホラーをほとんど見ないので相対的な評価としてはよく分からないが、なかなか面白くはあった。しかしどうなんでしょう？分かりやすくしないといけない話なのは確かですが、説明的な部分が恐怖感を削いでいたのも確か。大きな音で脅かすだけ、ってのがあんまりなかったのは好ましいですが。ラストで評価が分かれるのかな〜… ",
      "なるほどのミステリーホラー\n ホラーというより心霊映画が終わって、実話系怪談に繋がる要素を加えたホラー。いろんなものが回って昔の白石晃士的なストーリーというか構築の仕方の話だった。貞子とか伽倻子とかあんななってしまった今、なるほどの最前線な感じなのたけど、いつもの中村義洋監督同様、これに絵的な要素がうまくのっかってくればもっと面白いのになあ、と。映像と音のカタルシスがいつもない。 ",
      "怖かった 映像がリアル。。 ハッキリと幽霊が出てくるわけじゃないし...\n 怖かった映像がリアル。。ハッキリと幽霊が出てくるわけじゃないし、グロくもないけどなんなのかわからない怖さあそこまで過去に遡られたら住む家ないじゃん ",
      "久々に怖かったよー\n 俳優が、ええわ〜 ",
      "例えて言うなら、\n 丁寧にダシをとって、塩加減やゆで具合に完璧に配慮し、食感にまでこだわった職人が作った料理に、最後にウェイトレスがケチャップをドバッとかけて持ってきたようなカンジの映画。 ",
      "日本らしいホラー映画\n 謎解き風に進んでいくストーリーが、良かったこういうのは、なかなか怖い ",
      "最近のホラー映画の中では\n 演技も上手く、引き込まれる話で見ててじわじわ来る作品だったと思います。竹内結子さんの演技の安定感が大きいのかな…トラウマ級では無いけど、怖過ぎず程よく不気味で良いホラー映画だったと思います。迫力は特に無いのでDVDでも良かったかもです。コタツでゆっくり鑑賞も良いかな〜 ",
      "謎解きスリラー、最後の最後にホラーに急変\n  面白かったです。完全に裏切られました。謎解きとしてはこれからなのにで終わるので続編も作れそうですが、ホラーとしてはこの先関係した登場人物がどうなるのか推測できるので完結はしている。想像させて後を引く恐怖でした。この映画（原作）の面白さは、精神障害等で片付けられた事件事故の類を元を辿って行くと実は何かしらで繋がっているのはないかと思わせるところであり、決して「語ってはいけない」「見てはいけない」モノがエンドロールの最後で明かされるストーリー展開に集約される。平岡氏、福岡の怪談オタク、千葉の寺の住職に語り継がれていたであろう隠した真実が持って行き場の無い恐怖を演出しています。今までに無い新しさを感じるホラーで原作の素晴らしさを感じました。この作品の意図は、観終わってからあれこれと想像させることであり、色々と想像した時点で見事に術中に嵌っている自分に気付いた。普段、劇場では洋画しか観ないのですがちゃんと邦画も観ないといけないなと通感しました。音響とか演出を体験するには劇場に勝るものはない。傑作です。ただ、霊現象の場面を音響と映像上は現象（なぜか手が炭だらけとか・・）だけとした方がいいし、映像で表現するなら逆にもっと派手に鮮明に犠牲者を出した方が良かったのはないだろうか。霊現象の場面は必要ないと言えるほどストーリーがしっかりしているので中途半端で勿体無い。低予算だから仕方ない？ ",
      "止まらない恐怖。ミステリーとしても楽しめるホラー。\n 【賛否両論チェック】賛：１つ１つの謎めいた恐怖体験が、やがて見事につながっていく様子が圧巻。急に驚かせるシーンはそれほどないので、ホラーが苦手でもなんとか観られそう。否：終わり方が結構唐突なので、ホラーとしてもミステリーとしても中途半端感が否めない。　何気ない日常の恐怖体験がきっかけとなり、次第に恐るべき“穢れ”の全貌が明らかになっていく様子が、まるでミステリー小説を読んでいるようで、思わずハラハラさせられます。１つ１つの心霊現象が、思いもよらぬところ同士でつながり合い、やがて１つの線になっていくのが圧巻です。　反面、ホラーとしての「怖さ」としてはそれほどでもないので、純粋にホラー映画を楽しみたい人にとっては、やや物足りないかもしれません。お話としても、少し急に終わってしまった印象で、消化不良感もありそうです。　どちらかと言えば、普段はホラー映画を観ないような方に、オススメ出来そうな作品です。 ",
      "ここ最近の和製ホラーではかなりの力作\n  現在の怪奇現象を調査していくうちに明らかになっていく過去から繋がる恐怖の連鎖を描いたホラー作品。一つ一つの出来事を丁寧に調べる体裁のため観る側も置いてかれることはない。怖さも地味ながらも効いてくる感じで、個人的には好印象だった。最近の邦画ホラーは「幽霊ドーン！」「音ドーン！」「ダブルでドーン！」といった内容はスカスカでも「無理やり怖さ、足しました」感が半端なかったため余計褒めたくなる。ただ、それだけにラストの陳腐な描写などは至極残念だった。個人的には①橋本愛演ずる学生が新たな引っ越し先でも音に悩まされ出したので調査はやめてほしいと訴える②調査は終了、竹内結子の作家の怪我は何でもなかった③どこかにニュースとして学生の隣に越してきてすぐ出ていった３人家族が死んだ報せを流す④また何でもない時に作家の新居の明かりがパッと点くで良かったかなと。日本ホラー映画の終盤の描き方は依然課題として残っていくんだろうな。 ",
      "だいたい、元をたとれば。\n これまで提示されてきたJホラーの文脈で語るべき作品かどうか。例えば、ホラーを期待して観た方たちにとっては不満の残る出来だったのではないか。だが、ミステリーというカテゴリーで観ると、これはかなり凝った、しかもよくできた作品と、僕は受け取った。小野不由美の原作は山本周五郎賞をとっており、そのクオリティは保証付き。これをミステリーに定評のある中村義洋が撮った。中村義洋は、元々ホラーもやっていた人なので、テイスト的にはぴったりはまったのかもしれない。部屋でヘンな音が聞こえる、というのをきっかけにどんどん過去にさかのぼっていき、どんな恨みつらみがあったのか明らかにしていく。その過程はいろいろな映像を駆使して描く。あざとさもあるが、ミステリーはそもそもあざとい、となればまったくの許容範囲である。知らない役者が大挙して出演しており、彼らが非常にいい。日本の役者は、どの年齢であっても層が厚い。ラストの上田耕一のアップを観ずに、映画館をあとにした人の気が知れない。もったいない話である。 ",
      "こうゆうホラー\n もありかなと思いました。それなりに楽しかったけど長い！最初はワクワクしてたけどあまりに長いので遡るのも、もういいよ！！って感じになっちゃった。内容は分かりやすかったし、呪われる？人となんともない人の差がよくわからないのも良いと思いました。オチは残念やけどあれはわざとやと思うんで。 ",
      "65点\n ホラーミステリー、丁寧に作ってある割と怖かった。「居ない」事が恐怖なのに姿現しちゃうところが存在論的。穢れというか原罪の共有としての呪いかな？橋本愛ちゃん、やっぱホラー似合うな。健太郎君も慣れてきた。 ",
      "あー怖かった\n ホラーよりはミステリーが強いとあるけど私はホントに怖かった_:('Θ' 」 ∠):_人に歴史があるように土地にも歴史があるよね。知りたくもないけど... ",
      "知り過ぎた私\n  作家の私の元に一通の投稿が届いたことから物語は始まる。手紙は賃貸マンションに住む女子大生からで部屋の一室から異音がすると言う内容だ。事故物件でも無いそのマンションだが建設される以前の土地所有者に問題があったようだ。歴史を遡り調べていくと九州から嫁いできた女性が持参した掛軸に因縁があるらしい。九州の炭鉱で火災事故があり大勢の炭鉱夫が犠牲になった。その呪いが残穢となりその話を聞いても話しても祟られると噂になった。九州に今でも炭鉱王の家が存在しその親族より小学生の時の恐怖体験が以前投稿されていた。そこには開かずの間で焼けただれた人が見えたと言うものであり全ての話の根が繋がった。しかし…まだ残穢は終わらない…興味だけで近づくと貴方にも穢れが…家を選ぶ際はその土地の歴史にも注意したいものです。 ",
      "恐かったです。\n  率直な感想は原作読んでないのになんですが、小説読んだ方がおもろい話なんやろうなぁてこと。なんかやっぱこの作品はホラーてよりミステリーやけん、淡々と進むのが映像やと動きがなくてね。で、お話的にもあんなちゅうぶらりんで終わるのもびっくりした。解決しないとおうちで恐いやんけー！！いらんこと言うと、炭坑のお化けがコナンの犯人にみえて笑いが少しでてた。んで、最後のお化け出てくるのはどうかと、、　ここまで想像とかで直接お化けとの対決やなくて、お化けの仕業だよね？お化けのふりした人かな？こっちが勝手に想像してるだけかな？とか色々考察して恐怖を感じてたのに、なんだお化けか。の結論！竹内さんが家の電話とって終わりがよかったな。竹内さんもくらのすけさんも橋本さんもよか演技は相変わらずでした(^-^)これから誰もいない時にセンサーの電気ついたら怖いお ",
      "面白いけど人物多い…\n  ホラーにしては登場人物が多かった気がする。これでもかってほどその土地の過去にさかのぼってたから、多くなるのは仕方ないかなーとも思ったけど正直途中から誰が誰か分からなくなってきた。さかのぼりだしたとき、メモ取ろうか迷って結局取らなかったけど、しっかり理解したい人や覚えるの苦手って人はメモ取るのがオススメ！あと、元を辿ると全ては同じことから始まっていたという内容から、少し呪怨シリーズや死霊館と似通ったもを感じた。たしかに現在で起こっていることは過去と同じことが起こっていたけど、最後に平岡と一緒にいた男性が炭鉱の死者に引かれていったのはよく分からなかった。それにここまでいい雰囲気だったのに、炭鉱の死者の霊がCG丸出しでちょっと笑ってしまった。全体的に見てホラーというよりミステリー寄りで、情報量は多いけどサクサク展開されていくのが気持ちよかった。 ",
      "やや不可解ですがグーでした\n 原作は未読ですが・・今日、イオンシネマで見てきました。寒い平日のせいか10人程度の入りでやや淋しかったですね。内容はあちこちに話が広がって関係者がたくさん絡んでやや複雑でした。ちょっと居眠りをしたら筋が分からなくなりそうで、二回見た方がいいと思いました。主演の竹内結子さんと橋本愛さんは、役に嵌まっていて安心でした。結子さんは年齢を感じさせ、愛ちゃんも成人して美少女を卒業し建築専攻の女子大生らしく、落ち着いた演技が良かったです。 ",
      "他のシリーズもお願いします！\n 原作は私が一番好きな作家さん、小野不由美さんの『残穢』。引っ越した部屋で、畳を掃除するようなシュッシュッという音がして、その音の原因を探っていくうちに、様々な事実が浮かんでくる。原作に忠実で、ジャパニーズホラーらしい静かなじっとりした怖さ。原作読んでるから内容は知ってるのに、所々でゾワリと鳥肌が。この勢いで悪霊シリーズ(ゴーストハントシリーズ)も映像化しないかな〜(*≧︎∀︎≦︎*)でも、変にコミカルにされたら嫌だな…(｡´･ω･`｡)あと、ぼーさんの人選！これ、大切‼︎‼︎‼︎そして、私の部屋も引っ越して来た当初は家鳴りが酷くて、かなりビビってた。「これが噂のラップ音か⁉︎」って思ってたんだけど、いつの間にかしなくなった。…あれはなんだったんだろう…？？この前、久々にちょっと鳴り出して。ちょっとビビった ",
      "2015東京国際映画祭、コンペティション部門選出作品でした！ この...\n 2015東京国際映画祭、コンペティション部門選出作品でした！この作品、原作者は小野不由美先生私は幼い時に少女マンガ雑誌なかよしを読んでいました。そこにあったゴーストハント。ちょっと不思議な怪奇事件が起きるのを謎解きしていくお話。先生の悪霊シリーズの漫画化だったのです。さらに、屍鬼がまた漫画化、アニメ化されていましたね。あとに引く怖さが小野不由美先生の特徴。映画も凄く怖かったらいやだなぁと思いながら構えてみたのですがホラーというよりミステリーです。家に帰ってからふとした瞬間や鏡をまたとき、夜に目が覚めたり、リビングに背を向けている時とにかく生活の一部に潜む怖さが原作ではよく描かれています。映画では原作で怖かったシーンがなくなっていて安心したようなガッカリしたような。笑音響のいい劇場でみたので左右から聴こえる声には恐怖体験でした。家に置いておくのも恐ろしい本は、友達にあげました( •̀ᴗ•́ )/笑 ",
      "じわじわくる、リアルな心霊体験\n なかなか良かったです！ミステリー的な仕上がりのホラーで、殺人事件ものではなく心霊が起因している話で、『和』もの！最近の、直接的でわかり安い和製ホラーに少し飽きてきてたので、新鮮でした。リアリティーがある、話の作りだったと思えます。現実で、ありそうな怪異って、こんな展開だろうな……と。で、あるがためにやたら派手ではなく、じわじわと怖さが伝わってきました。ひょっとしたら、『残穢』みたいなエピソードは、知らない、気付かないだけで、実は身近に、あったりするのだろうか……と想像してしまいます。怪異現象をたぐっていくと根は、同じ！静かなテンポで、少しづつ恐怖が広がっていきます。過去に、進む話は暗い深淵へと向かってさらに、恐怖が大きく広がっていく。とくに、最後のたたみかけは、『ああ～、恐れていた事が、やはり……』と観客をすべて暗い絶望へと誘い、恐怖に陥れてくれたので、満足できました。同じマンションに、住んでいて心霊体験をせず、普通に暮らしている人と変な、音を聞いたり、ものを見てしまう人がいるのは、妙な話ですがそこが、リアルな心霊話としてのディテールとして、うまく描かれていたと思えます。しかし、怨念って晴れないんですね悲しいですね。命を奪われる事は、それほど大きいのだとあらためて、気づかされます。できれば、死者の魂が救われる話があるといいのですが、そういうのは作品には、むかないんでしょうね。 ",
      "面白かった。\n 小説は未読ですが、小説の方がより怖く、より面白いのだろうなと感じました。映画化でどこが変わったのかはわかりませんが、より怖くするには登場人物を絞って、無関係だぅた人がその部屋に住むことにより残穢の影響で狂っていく、あるいは呪われていく様子をより詳細に描くと映画的にはもっと怖くなると思いました。 ",
      "オカルト風ミステリー\n 謎を紐解いていく過程が楽しめました。感染する呪い・事故物件というとリングや呪怨がありますが、こちらの作品はお化けよりも「生きてる(生きてた)人間」が主役のように思えます。ちなみに、お化けが襲いかかってくるような、パニック系ホラーではありません。 ",
      "そうなるか\n 19本目。ビビりの、僕には丁度いいかも。チーム・バチスタの時にも思ったけど、竹内結子って地味なー役させたらハマります。ナイスキャスティング。坂口健太郎（漢字違ったらすいません）ヒロイン失格で初めて知った役者さん。モデルらしいけど、いい具合に力抜けてて、芝居くさくなく、今後が楽しみな役者の１人。期待してます。18本目。のレビュー普通って書いたら何か却下されてた。だって普通なんだもん。いいじゃん。小せーな。 ",
      "ホラー題材のミステリー\n ホラーにしては、怖くない。無駄にびっくりさせる部分も無く、見やすいとは思う。 ",
      "んー、\n 橋下愛可愛いなと思った。この映画ホラーではないねそこまで ",
      "丁寧な怪談\n じわじわと来る不気味さはあるし、竹内結子の控えめな演技も良いと思いました。「怖くないけどつまらなくないホラー」という位置付けでしょうか。家で１人で観るのも楽しいかもしれません。 ",
      "邦画らしい地味で恐くないホラー?！\n フェイクドキュメンタリーの様な作りだがどうも筋書もこじつけっぽく受け狙いで無理矢理複雑にした感じ ",
      "防ぎようのない恐怖が蔓延する世の中は怖い\n 関連ムーヴィ『鬼談百景』を観てから観ました。怖い映画は好きなのですが、うーむ、今回はいまひとつ。怖いのは怖いのですが、なんだか文脈が乱れているというか・・・作家である私（竹内結子）のもとに届いた女子大生（橋本愛）からの手紙。読者からの届く実話（？）をもとに、現代の百物語を連載している私の心に、ちょっと響いた。いわゆる団地の怪談なのだけれど、セオリーとは異なって横並び・縦並びでもない。通常だと、その部屋に「謂れ」があることがほとんどだけれど、その「部屋」に謂れはない。女子大生が過去を探っていくと、その土地に数々の謂れがあった・・・というハナシ。へへへ、面白いねぇ。怪談ってのは、まぁ、そんなものだ。ある種の「限定された空間・時間」の中に、非日常＝恐怖というものを押し込めて、日常を安楽に暮らそうというもの。その土地土地に根付いた怪談は、あって無べなるかな。この映画では、その「非日常」要素が、何年何世代にもわたって残っている、というのが面白い。主人公である私の夫が、新築住宅の地鎮祭の際に私にいう言葉が興味深い。「土地には、何人も何世代も住んできたのだから、血なまぐさい土地なんてない」そう、つまり、時間的に「非日常」は、あるとき忘れてしまうということ。まぁ、それがあるから、人間って生きていけるんだけれど。ということで、この映画の「縛り」は空間的なものかと思って観ていたら、ありゃ、件の「住んではいけない部屋」の根源を探っていくと、遠く離れた土地に根源があったという。ありゃりゃりゃ、こりゃダメだ。作り手が勝手に、自分で拵えた埒を破ってしまっている。うーむ。まぁ、時間も空間も超えて「非日常」の穢れが連綿としていく・・・というのは怖いのかもしれないが、そういうのはどうもインフルエンザとかのウィルス感染を思い出して、かえって怖くない。防ぎようがないから怖いのかもしれないが、この映画では、そういうようになっていない。私に加担するかのように、興味本位で首を突っ込む佐々木蔵之介の作家は、最後に憑りつかれない・・・これってミステリー的にはちょっと合点がいかないなぁ。まぁ、そもそもホラーなので、ミステリー的納得を求めてはいけないのかもしれないが、それだったらミステリーのような語りは止めてほしい。しかし、たぶん、こういう「防ぎようのない恐怖」というのが現代におけるいちばんの恐怖なのだろう。ああ、なんだか、むかしの怪談が懐かしくも、羨ましいよ。 ",
      "もう無理\n  ホラーはあかんのです。苦手なのです。でも、この監督の作品結構見てるので、見ちゃいました。結果後悔。あまりホラー見ないので何ともなのですが、最後は納得いかない。他の人はどうなったのよ。なんであの人たちだけなのよ。…そういうこと考えたらいけないのかな… ",
      "やっぱオカルトはちょっと‥\n  穢れの根底が暴かれていくところは興味深かったが、最後は本当にイマイチ過ぎた。穢れに触れてしまったことで祟られるなら、何故主要キャストの当事者でなく他のどーでもいー脇役メンバーが祟られる？結局竹内結子の首は祟りじゃなかった？けど電話が来た？中途半端なおわりかたでもやもやしすぎた。 ",
      "久々に正統派\n ホラー映画を見て怖いと思うその基準は人によって様々ですが、この映画はいわゆる直球型の、ドカンと来るホラーではなかったので、全然怖くないと言われれば確かにそれも正解と言える映画でした。しかしＪホラー全盛期を髣髴とさせる、ジワジワと来るような、ある種邦画でしか描けないホラーに仕上がっていたと言う点では、久々にブルっとさせてもらえましたし、やっと「まともな」Ｊホラーを見れて私的には意外と満足度は高かった作品でしたね。監督が中村義洋監督でしたし、キャストもかなり豪華でしたので、近年弱体化が激しいＪホラーとは一線を画す内容なのではないかと、かなり期待はしていたのですが、まあその期待には十分応えてくれた作品だったのではないかなと。やや締め方に安っぽさが出てしまった（それまでとは明らかに路線も違いましたし）のがちょっと勿体無かった印象は残りましたが、一番大丈夫そうな人でもああなってしまうと考えると、物凄く恐ろしいしジワジワは来ますね・・・。しかしまあどちらかと言えば、この映画はミステリー要素の方が強かった映画と言えましょうか。その辺で好みは分かれそうですが、一つの怪奇現象の元を辿って調べれば調べるほど、少しづつ驚愕の事実が明らかになって身震いするその手法は、お見事の一言だったと思いました。スムーズに時代を遡るので、混乱することも無く、物凄く説得力も感じ、また映像も恐怖感を煽る古めかしさだったので、思わず寒気を感じてしまいました。今、自分が住んでいる土地も、元を辿れば・・・って考えただけでも怖いです。登場人物に特に色はなかったし、特別感情移入できる演出も施されていなかったので、話だけを見ればやや退屈も、あくまで主人公は恐怖そのものと考えれば、この演出にしたのはある意味納得。竹内結子＆橋本愛自体は十分堪能できましたので、個人的にはＯＫです！まあとにかく、久々に上質のＪホラーを見させてもらいましたよ、さすがは中村義洋監督作でしたね。 ",
      "家に帰宅後ジワーと怖い\n 見ている間はそんなに怖いとは思わなかったけど帰ったあと暗闇とか怖くなる映画でした。 ",
      "ミステリーとホラー、どちらかに寄せるべき\n ミステリーとホラーを融合させようとしたのでしょうが、どっちつかずの中途半端な出来に。音の使い方、空間の使い方は上手かったので、びびりやすい私にとっては多少怖い部分もありましたが、内容的には全体的に薄めかなと。土地にまつわる歴史が徐々に紐解かれていくのは面白かったですが、幽霊の表し方はちょっと雑すぎるかなーと。貞子でも思いましたが、最近のホラーって幽霊の表し方が雑なものが多い気がします。あれぐらいなら、いっそ無い方が想像力を掻き立てられてより怖かったかなと。キャストは皆さん演技派な方ばかりだったので、ナイスチョイスだと思います。橋本愛さんが好きなので観ましたが、やはり彼女はこういう作品だとより映えますね。あとは、ラストシーンの出版社での出来事は納得がいきませんでした。オチの作りが少し甘いですね。原作にどこまで忠実に撮られているのかは分かりませんが、原作を読みたいとは思いませんでした。 ",
      "きっと\n きっと小野不由美さんの小説の方は面白いんだろうな。 ",
      "ホラー要素はあるが、ホラーよりサスペンス\n 予告を観て、気になり観ました。橋本愛さんが演じる久保さんの住んでいる部屋である出来事が起こりその謎を解いていく話です。部屋の前に何があったのかを調べたり、その前に住んでいた人の周りや過去を調べていくといった、ホラーよりサスペンスに近い気がしました。謎が解けてスッキリしましたが、僕個人的には、十分ホラー要素がありました。 ",
      "新たなＪホラー\n 怖い。鑑賞中何度、心の中で「あかん、あかん…」と連発したことか。日常の極些細な事を含め何かを検索したり調べたりした後、調べなきゃよかったと後悔したことありませんか？私はありますwその究極の映画です。そしてカメラの位置というのでしょうか、視覚効果というのでしょうか…全体において絶妙な怖さ。私の中でＪホラー(ジャパニーズホラー)は、女優霊から始まり、リング(1998年頃)でピークを迎え、その後は・・・って感じだったんですが、これは「お帰り！Ｊホラー」もしくは「新たなＪホラーの始まり」といっても過言ではない気がします。(と言いながら、さほどホラー映画観てませんがw) ",
      "ゾクゾク\n  その土地にまつわる霊的なエピソードを辿って行くと・・・最後にあんな結果になってしまったのは、お祓いをしなかったからだ！掛け軸に睨まれて昨夜から震えが止まらない。ただの風邪かもしれないし、原因不明の・・・ ",
      "意外と面白い\n 対象年齢・・中学生以上どんな人と見る・・カップルでも家族でも感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めます総評・・ホラーって言うよりは、ミステリーな謎解きって感じ。あまり期待していなかった分だけ、今どきのTV刑事物謎解きよりは十分に面白い。文句つければ、幽霊マンガチックで笑え、怖くないから出さないほうが怖い。ずっと突き詰めると自分が住んでいる新築住所にたどり着く・・・なんて怖ーえ。ホラー苦手な人でも大丈夫。 ",
      "語り口が良い\n 竹内結子の独特な語り口が心地良く、全編静かな雰囲気がまた心地良い。Jホラーに無かったスタイルで大変面白く観られました。怖いとか怖く無いとかより、映画のスタイルが良いと思います。 ",
      "ホラー嫌いな私でも\n 意外とサクッと観られました竹内・橋本が好きなので、ホラーぽいけど観ました怨念が解き明かされて行く過程が、上手く出来ていました、見せ方が上手かったラストもっとドロドロしても良いかな竹内結子はやはりいいです。 ",
      "どこにもないよ\n 過去に何も無いとことなんてどこにもないよ、夫であるところの滝藤さんが言う。家に帰ってからその言葉が響く。そんな映画。ホラーが映画としてランクの低い扱いを受けるのはひとつにはキャスティングのせいだと思える。この映画はホラーの俳優陣は誰もが主役級の人ばかりでどの画面を切り取っても見ごたえがあった。ホラーがストーリーに頼ったあげく結局ストーリーの未熟さと主役にだけ頼るキャスティングのせいで映画としての評価が低くなってしまうのを、骨太の原作と俳優陣が映画のレベルを上げていると思う。遠足は家に帰るまでが遠足と言われるが、この映画は家に帰っても終わらない、いや始まる？そんな楽しみのある映画です。 ",
      "凄い\n 最近のホラー映画は単なる驚かし系ばかりだが、これは全くといって良い程違う。驚かす要素は取り除かれているので確かに全体的には静かだが、シナリオと役者さんの演技力にグイグイ引き込まれてしまう。こっちの方がホラーっぽいと思う。劇場では帰りたくない、とか一人で寝れるかな？とかの会話もチラホラ聞こえた。ホラー映画は幾つも観たが初めて又劇場で観たくなる映画だった。同じメンバーで2も公開してほしい。 ",
      "少し甘めな評価だけど…\n 貞子やら、俊雄やら、最近どんどん低年齢化とお笑いにレベルダウンしてきたJホラーだけどひさびさなしっかりしたつくりに好感。呪怨の時間軸のごとく呪われた時代へ上手くさかのぼる展開はよく出来てた。あと、過去の映像のざらざら感が不安をさらに増徴させる、これもいい感じ。竹内結子のぼさぼさ頭とスローテンポなしゃべりも雰囲気たっぷりで効果大。ただ、もう少し怖がらせられたんじゃないかと思うところと結末の呪いの伝染にイマイチ納得できないところがマイナス点か。 ",
      "浸透する何か\n  ジワジワ怖かった。静かに、劇中で語られる事実だけが淡々と紡がれていく。いや、逆か。紐解かれていく。特に、驚くような演出もない。だが、絡め取られていく恐怖感を感じていた。まるで、隣の空席にでもソレはいるような感じである。リングの時も思ったが、「音」による作品への色付けってホントに効果的だ。身近な分だけ、臨場感が豊かだし、もっと言うと、今の映画館の音響システムを駆使したら、観客に後ろを振り向かせる事だって出来るんじゃないかと思う…。案の定、1人の部屋に帰りたくなくなった。俺んちでも音がする。いや、してた。昔からずっと聞こえてるから、さして気にも止めなかったんだけど、ぶっちゃけ音の原因はわからない。突き止めようと思った事もない。昔から鳴ってたから。そういうものだと思ってた。ずっと聞こえる訳じゃない。時折「ギシッ」とか「カタン」とか「コトン」とか。…劇中で語られるような事、なのかもしれない。物語的には、凄くよく出来ていた。小さな事から広がり、巻き込まれて波及し、連鎖していく恐怖。裏付け、事情、決して過剰な演出をするわけでもなく、あるがままに囚われていく登場人物たち。リアクションを細かく拾い、繋げていく編集とアングルが秀逸だった。何より、それを提示した監督が素晴らしい。1人でお住まいの方は、夜を覚悟して観に行くと良いと思う。なんというか、対処のしようがないのだ。傍観するしかない。祈るしかない。祈るにしたって何にだろうか？どちらも得体がしれないって上では同義のような気もする。有効かつ確実な手立てがないのだ。だから、怖いのかと思う。対処のしようが分かれば、怖さも半減するのだろう。得体の知れなさは変わらないのだけども。ああ、それともう一つ。この作品の予告編は失敗作だ。バラし過ぎだろう…予告編により構築した進行が本編にもそのまま当てはまり、なんだかネタバラし感満載だった。そして、案の定、本編を見ながら、その予告編を回顧しなかった事はなかった。いちいちスクリーン以外の事に思考が削がれ邪魔なのである。ああいう、サスペンス要素の強い作品には不向きな作りの予告編だった。 ",
      "初･映画館でホラー\n 初めて映画館でホラー映画を見ました。私はすぐ声に出てしまうタイプで心配でしたが、大きな音で脅かしたりがあまりない映画でした。ゾクゾクするし謎解きみたいで楽しかったです。少しだけ悪い好奇心が働いて私も今住んでいる土地の過去を調べてみたいと思いました笑 ",
      "うん、怖くはない。ホラーではない。ちょっとホラー風味の謎解き、とい...\n うん、怖くはない。ホラーではない。ちょっとホラー風味の謎解き、というか謎解きですらない…。小説独特の雰囲気は出てるんだろうけど、新しさはなく、なんで映画化したんだろう？ ",
      "怪談好きの方に是非おすすめです\n 原作がとても良かったので、映画化すると知ってから楽しみにしていました。しかし原作は、派手な怪異はないのに、地味な調査を続けるうちにどんどん怖くなってくるところが良かったので、映画には向かないのでは、テイストが変わってしまうのではと心配ではありました。でも実際は、原作の雰囲気そのままで、グロテスク表現やびっくり演出無しに深い恐怖を感じました。また昭和や大正時代の再現映像は文章では表現できない映画独自の怖さがありました。私はホラー映画、怪談好きですが、普段ホラー映画を観ても怖いのは劇場の中だけです。しかし昨夜は帰ってから自宅の暗闇が物音が怖く感じました(40のおじさんですが)。それは非現実的なクリーチャーや怪異では無く、現実にあり得そうな地続きの恐怖を描いているからだと思います。映画オリジナル要素も賛否有ると思いますが、私はこれはこれで有りだと思います。実話系怪談好きなら是非。 ",
      "結果、それほどでもなかった\n 橋本愛と竹内結子だけを見ていれば、それで満足だった。特別好きな役者ではないのだけれども、なんかこの映画の二人はいい。展開も通常のホラーと一風変わっていて、中盤までは食い入るように見ていたけど、坂口健太郎が出てきたあたりからなんだか長いなッて思ってしまいました。何でだろう？多分、坂口健太郎が好きじゃないからかな。歴史を追って古地図を引き出して、繋げて繋げて掘り下げていくところが非常に面白かったなぁ。その過程が面白くて、最終的な目的地にたどり着いた時には悲しいかなもう面白くないんだよねー。ある意味オチを捨てているような映画だったのでは？オチは重要視してないに、無理に落とそうとしているから面白くなかったのかなぁ。もっとぶちっと終わってくれた方がむしろ良かったような気がする、個人的に。 ",
      "ホラーが苦手でも…\n 映画館で予告を見て気になってたけど、ホラーが苦手(;´д｀)でもミステリー･サスペンス系が好きなので、思いきって鑑賞してきました(^-^;ホラー好きな人には物足りないかもしれないけど、私には充分ホラー((((；゜Д゜)))一人で鑑賞してたおじさんがイビキかきながら寝てて、すっごく迷惑だった(｀_´メ) ",
      "ホラーにしたことが間違い\n この映画をホラーにカテゴライズしたことがそもそもの間違い。普通のフェイクドキュメントにしてあげればよかったのに。そしたら徐々につながっていく点と点がゾクゾクしたと思うな。ちなみに怖さはない。 ",
      "ホラーって難しいね\n ホラーっていうより謎解きミステリーみたいだったな。ずーっと、ほとんど恐くない。ラストはちょっと恐くて、後味の悪さもうまく残して、まあ良かったなあと思った。ホラーって、悪霊みたいなやつに勝ってもありきたりと思うしさ、負けるとなると理由もなく一方的に悪霊に負けるんだよね。なんか、どっちもいまいちで、ラストが難しいね。 ",
      "エンドロール前のオチいるかい？\n それ以外は面白かったですあの掛け軸も本物だろうし本編最後にもう一捻りあったらなぁ音は良かったです。 ",
      "怖かった\n 怖かったけど、ホラーではない。終わり方があっさりしてた気がする。 ",
      "充分怖い！\n 怖かったー。薄ら気持ち悪い展開がジワジワと怖い。後戻りできなるかも知れない、足を踏み入れてしまった、と言った静かにどんどん盛り上がっていく感じはリングに似ている感じ。あと、なんか気持ちがいい。もう1回見たい（なぜかは分からない(^▽^;)）ただ、季節感がね^^;それだけ引っかかったかな。役者が、胡散臭い人目白押しで、それもいい！(笑)褒め言葉です。エンディングが、ヌルっとしてる(笑)あと、音がいい。とにかく私は満足してます。誰もが、誰かがいた場所に住んでいる。と考えただけで、少しゾッとしませんか？ ",
      "じわじわと迫って…\n 恐かったです…今まで見てきたホラーとは違い、じわじわと迫りくる恐怖感、緊張感がたまらなくよかったです!!!本物？が映り込んでしまっている所もありましたが、それを見つけるのもなかなかスリルがあり(笑)原作も見たくなりました｡ホラーが苦手という人も見れると思います…個人的に、家に帰ってからがとても恐くなりました… ",
      "ホラー入門編にしよう\n  ミステリー要素にワクワクして観に行ったのですが、とっても盛り上がりが欠ける残念な仕上がりでした。後味悪く終わらせたかったと思うんですが、ホラー描写も中途半端・ミステリー要素も中途半端で結局「不思議ちゃんな映画だったね」という感じ。眠くなってしまう。ある事がキッカケで怨念が生まれそれに殺されまた怨念が生まれ…そして拡がっていく、終わりがないんだよっていうのは伝わった。映画でまとめちゃうには難しいお話だったかも。連ドラとかだったら、一つ一つの家にもう少しスポットを当てていけたのかもしれないけど。しかしホラーが苦手な方にはオススメ！出てくる時はビックリするかもしれないけど、幽霊自体のクオリティはとても低い。ホラーの練習をしたい人向け。 ",
      "ホラー映画というより怪談映画\n 映画館で予告を見たときにこいつは絶対に面白いって思った。実際に見て思ったのは、リングや呪怨みたいなホラー映画というよりも、ネットにあるまとめ怪談と同じ雰囲気のする作品だった。「くねくね」や「rinfone」みたいなテイスト。ちなみにこの二つは怪談・ホラー好きなら読んだ方がいいと思う笑話の進行はまさに怪談の王道。ちょっとした出来事から、芋蔓式にわかる事実。そしてその恐怖が伝染していく。話は常に一定のスピードで進んでいくのは日常生活の中にある出来事を描こうと狙ってのことだろう。にしても、個人的にはクライマックスとよべるシーンが欲しかったな、と。まとめると、リングのような映像びっくり系が苦手な方でも楽しめる映画です。原作の方が怖いとの事なので、明日あたり本屋で買って読みたいと思います。 ",
      "{(-_-)}やばい話は根が同じ\n  『呪怨』ファイナルを観て、もうくだらないジャパニーズホラーは観ない！と思っていましたが、怖いもの見たさは治らず！視聴してみましたが、、、、、。この映画ホントにジワジワきますよね。一つのホラーが幾つものホラーと連動し怖さが鼠算式に増えていくというか、、、、。自分が借りたアパートの前に住んでた人は一体どんな人か？わかりませんよね、そんなの。もしかしたら、非業の死を遂げていたりとかしてたりして。今までに5回ほど転勤に伴いアパートをかえていますが、全て新築か築年数が2〜3年の物件にしてます。やっぱり気持ち悪いですよね。 ",
      "スッキリ\n 最初から最後まで程よい緊張感を保ちつつ、怖い面白い、謎解きのような感覚も少し……最後の真相がわかるととても気持ちがいいです(^^; ",
      "じわっと、怖！怖！でした。\n いやぁ、怖いですね！十分怖かったです。想像力を刺激される恐怖のホラーです相手が、生者でも、死者であっても繋がることは、良いことも、悪い事もおこりうる話なので、リアルに心配です。『リング』の貞子や、『呪怨』のかや子が出るような、やたらわかりさすい、恐怖の根元が直接襲ってくるのとは根本的に演出が違うのでそこが良かったです！舞台挨拶の回を観れたので、そこも良かった。中村監督の作品はよくみているので今後の作品にも期待です。しかし、なぜ 穢れの影響を受ける人と受けない人との差がでるのでしょうか。霊感が、あるとか無いとかなんでしょうか？ちなみに、私は霊感は無いのですが霊感が強い人と付き合っていた時は、やはり何度か、怖い思いもしました。個人的に、願うのは亡くなった方の霊が忌み嫌われるばかりの存在になってしまうのは悲しすぎるので、救いがある作品にも、出会いたいものです。 ",
      "じわじわくる怖さ\n 「点」が「線」になり、やがて「面」となり、さらに質量を持つようなじわじわと迫ってくる恐怖感があります。見終わった後のトイレで高校生らしき男子が「全然怖くなかった」と言っていました。確かに「リング」の中田秀夫監督が得意とするような強烈な恐怖のキャラクターと音と映像による派手な怖さはありません。ただ、語り部が怪談の小説家な事もあり、コトリバコ、リゾートバイト、八尺様のようなネットに散見する「洒落にならない怖い話」を読んだ後のような、地味だけどじわじわくる怖さがありました。 ",
      "見ざる聞かざる障（さわ）らざる\n 『予告犯』『白ゆき姫殺人事件』の中村義洋監督最新作。彼は『ほんとにあった！呪いのビデオ』シリーズの演出とナレーションも多く手掛けているのだけれど（「と、でも言うのだろうか……」っていうアレね）、実は映画としてのホラーって最近ほとんど撮ってない。果たしてどんなホラーになるのか、楽しみにしていた。結論としては……ぎょっとさせるようなシーンは少ないし、『リング』『呪怨』のような強烈なビジュアルの恐怖は無い。だが、それでもこの映画は怖い。すんげえ怖い。瞬間風速の強い台風ではなく、じっとりべっとりした梅雨のような厭（いや）な感じ、とでも言うか。「あー怖かった～」で終わる映画なら幾らでもあるが、“その類いの話”を信じる人なら、この映画は観賞後もしばらくその厭な後味を引き摺ると思う。... 実録ホラーものを手掛ける作家の“わたし”のもとに届いた、女子大生“久保さん”からの手紙。そこに書かれていた怪奇現象は、「無人の寝室から、畳を掃くような音がする」というもの。調査が進んで怪異の正体がハッキリしていくかと思いきや――時代を遡れば遡るほど「湧いて出る」、忌まわしい逸話の数々。自殺に他殺に事故死に変死、おぞけを覚えるほどの死屍累々。怪異の因縁はまるで感染症のように拡がり続け、どこまで行っても終わりが見えない。この映画は、話が進めば進むほどに不気味さが増していく。言うなればいろんな色の絵の具を重ね塗るかのように、進めば進むほどにどろどろと澱んでいくような感じなのだ。終盤にもなると、「……待てよ……この映画観てる自分は大丈夫だよな……」という不安すら覚える始末。...それに本作、疑似ドキュメンタリーとかそういうスタイルを取ってる訳では無いし、おまけに名のある役者さん達もがっつり出演してるのに、醸し出される“実話感”がハンパない。人の怨み辛みが残りそうな事件事故というのは僕らもしょっちゅうニュース等で耳にするけど、本作に登場する逸話の数々もやけに身近な話ばかり。「親戚の○○さんとこの娘さんが……」「実は近所のあのお婆ちゃんは昔ね……」「ずっと前に新聞にも載ったけどあそこの家は……」みたいな。また、大抵のホラー映画は主人公らが味わう恐怖のシーンと真相究明シーンを交互に描く流れがまるでフォーマットのように用いられるが、本作はそこも独特。恐怖シーンは基本的に、投稿された手紙や主人公らが行うインタビューからのイメージとして描かれるので、“現在起こっている”恐怖シーンがほとんど登場しない。いわば観客には主人公たちと同様、「気味が悪いけど自分はあくまで聞き手だし」という安心感がある。だが、話が進むに連れてその壁が少しずつ崩れていく。そのじわりじわと侵食されていくような感覚が、怖い。...惜しむらくは、クライマックスの恐怖の畳み掛けをもっとしつこくやってほしかったり、「最後あんたで締めるんかいッ」というキャラでエンドロールを迎えてしまう所で消化不良を覚える点。まあ……実録ものの雰囲気を狙うならやりすぎは禁物なので、あの辺が落とし所だったのかも知れないが……。エンドロールでは劇中であいまいになっていたあるアイテムが登場して“厭な後味”に貢献してくれるのでそこはよしとするか。...土着的、と書くとかえって身近な感じが薄れてしまう気がするが、斬新ながらも実に日本的なホラー。僕はホラー映画にかなーり点が甘い方だと思うので判定4.5は付け過ぎと思う方もおられるだろうが……個人的にはかなりの秀作だと思います。にしても、あんな恐ろしい現場取材にまで付き合わされた“久保さん”かわいそう(笑)。<2016.01.30鑑賞>....余談：僕は一昨年に今のマンションに引っ越した。で、細かい所はもううろ覚えなのだが、その部屋探しの際、築約40年２階建て一軒家の情報を見掛けたのを覚えている。５人家族くらいが住めそうなそこそこ大きな間取り。家賃はたしか……月35,000円……。……やめといて正解だった……と、でも言うのだろうか。（↑書きたかっただけ） ",
      "監督ー\n めっちゃ怖いわけではないことは知っていたものの所々怖いところがあってよかった。ただ、原作が弱かったのかなと思うところが随所に… ",
      "良作です\n  ホラーテイストのミステリーかな？恐がる気満々で劇場に足を運ぶと肩透かしを食うかも。とは言え自分は充分に楽しめました土地を介して穢れが拡がる様は呪怨、怪奇現象の根本を探って行く過程を魅せるのはリング。日本が誇る２大ホラーのエッセンスを想起させる良作です久々にもう一度観たい！と思わせるホラー映画に出会えました。ただサブタイトルはセンスないですよね(笑) ",
      "静かに怖い話\n 話も映像もとても良かった、ただ最後のオチは余計でした…。原作までで終わって良かったのに、惜しい。 ",
      "静かに怖くなる\n ホラー ホラーしてないものの、静かに恐さが来ます。謎解きの部分もあって、そこは興味がわくところでしょうか。でも、完結しない怖さってありますよね。最後は、客の想像力任せかもしれませんが、最後までモヤモヤ感が、ありながら、見終わってました。 ",
      "ホラー映画って怖いんですね。\n 初めて劇場でホラー映画を観ました。私は霊感はありませんが、霊魂の存在を信じているので余計に怖かったです。じわじわときて、ずるずると引きずる、日本的(？)ホラー映画の良作だと思います。女優さんが無駄にキャーキャー言わないのも良かったです。きっと、帰宅してからも余韻に浸れることでしょう。 ",
      "ホラーが苦手な人でも観れるかも\n ホラー系は直視できないほど苦手なんですが、びっくりする演出が少なく観やすかったです。代わりにミステリーの要素が強く、過去に起きた事件を突き詰めながら、原因にたどり着く展開がリアルに描かれていました。普通は怪奇現象が起きると、その場所のみで完結することが多いと思いますが、時と場所を越えて人づたいに穢れが残っていく様が自分にも起こりそうで怖かったです。覚悟はしてましたが、観賞後すぐ家に帰る気分にはなれません。。 ",
      "怖くないけど怖い\n びっくり箱的な怖さはほぼない。しかし、みた後にじわりと怖さに取り付かれた。もっと映像的に小説でいうところの段落一つ一つが怖くて、前振りがまとまっていたらよかった。本当にあった呪いのビデオのようでもあった。 ",
      "すべての不可解な死は、元を正せば繋がる\n ニコール・キッドマン主演のアザーズに近い雰囲気を持った、ゴシックホラー映画かなと思った。過去と現在を結びつけていくことで、自分もその穢れに引き寄せられ死に至る。どこにでもある影や物音をちゃんと恐怖に昇華していて、しっかりと家に持ち帰ったら怖いだろうなぁと思った。（笑）あと、必要以上に過去にこだわらないことも大切なのかなと思った。 ",
      "穢れ、ちょっと他のホラーとは違った怖さだった。可哀想な話しまで辿る...\n 穢れ、ちょっと他のホラーとは違った怖さだった。可哀想な話しまで辿る、ミステリータッチ。監督が言っていた、アジア圏での公開で何処までじわり感が伝わるのかは興味有り。/w.初日舞台挨拶 ",
      "ハードルが上がり過ぎました\n 女優の悲鳴がほぼ無いホラー作品、珍しいのでは。 "
    ],
    "filmarks": [],
    "coco": []
  }
}