{
  "id": 27,
  "reviews": {
    "eigacom": [
      "真面目で好漢の変態仮面\n 私生活でも飲むと裸になる安田顕。実は、女は奥さんしか知らない安田顕。牛乳リバースを得意とし、演技に悩んで血を吐く安田顕。彼の演技を、映画の中の中の、舞台や、映画や、私生活で満喫できます。安田顕は日本一のバイプレイヤーですが、主役 をさせても素晴らしい。どんなに変な役をさせても、嫌味がないのが役得です。この映画は売れない役者が主人公ですが、こんなに出来たら、売れないわけはない、でも、それもご愛嬌。麻生久美子はエロいです。顔の、鼻の下が、酔うと鼻の下が伸びるのが、艶かしい。すりこぎで擦りたいアーメン。 ",
      "ちょっと残念\n 泥臭い作品かと思ったらゆるふわ系だった。ヤスケンの演技力は確かだったが作品としては乗れなかった。 ",
      "ケメオカさんケンベンしてくれよ\n 実力あるのにそうは見えない、貫禄ないけどスゴい人、それが亀岡拓次。ベンちゃんの顔面がいちいちおもしろくて、カットがかかる度に「ハァ？！」てブチギレ顔すんのがうける。声だけ出演のマネージャーも上手い。マネージャー感がすごいでてる。アラン・スペッソのオーディションも冒頭にでてきた役者もきてたりして良かった。ウルトラミラクルみたいにぶっとんだところもないし、淡々としたつくりの中に笑いがあって良い。 ",
      "ずっと気になってた作品。でも、過度に期待はせずに・・・。 泥棒やす...\n ずっと気になってた作品。でも、過度に期待はせずに・・・。泥棒やすぐ死ぬ脇役ばかりの亀岡。いろいろな現場でのやりとりがオムニバス形式で進む。ストーリーはこんなものだろう。脇役を淡々とこなすかんじ。それよりも、安田顕の演技の上手さに驚いた。脇役という役どころで、下手に嘘臭い芝居をしたり、鳥肌ものくらいの最高の演技したり、それを２時間の中でやってのけるとは。脇役を演じますよ、緊張して下手な芝居して怒られますよ、と自分がどの状況にいるのかちゃんと分かっていないとあの演技はできない。あ、最後のことで、手を怪我してたけど、あれはカブ倒した時だったんかなぁ。 ",
      "俳優 安田顕\n 自分の中でいま最も旬な俳優、安田顕。名バイプレイヤー安田顕を主役に抜擢し豪華な役者が脇を固めるオフビートコメディー。映画的には？な出来栄え ",
      "豪華だけど、地味。\n 同じ場面で違う役も代役できちゃったり。そんなカメレオン俳優＝亀岡拓次≒安田顕さん、ってとこかな。安田さんファンはそれなりに味わえるけど、「だれ、それ？」な人には正直退屈かもしれない。ってか寝ちゃいそう。作品中しきりに「すみません」を連発するところは、亀岡の性格が現われてるかな。麻生久美子さんの飲み屋の出戻り娘とのやり取りは、ほっとする場面かな。個人的には、スナックのママ・杉田かおるさんが、いい味出してました。 ",
      "役者はいい\n 安田顕さんが様々な役を演じるのはとても興味深く、いい役者さんなんだなということはとても感じた。でも、全体のストーリー性としてはいまいちピンとこない。 ",
      "ウルトラミラクルラブストーリーの監督か\n ウルトラ～よりは分かりやすいけど。人生賛歌エンターテインメントとは言い難い。所詮役者の優劣は本人の努力ではないってことがいいたいのか。我儘言わずにきた仕事を粛々とこなしていけば道は開かれるってこと？安田顕ファンなら。共演者がチョイ役含め豪華。声しか出ないマネージャーが工藤夕貴宇野祥平との絡みだけは面白かった。独り者はいきつけの店がないと寂しいよな。恋をしたんじゃなくて寂しさを埋めたかっただけなのでは。中年のお漏らし ",
      "よく見るバイプレイヤー\n 色んな作品で見かけるが名前は知らない脇役俳優の亀岡拓次（安田顕）の日常が描かれる。メジャーな大作、自主映画みたいな小品、有名女優のワンマン舞台、海外の有名アート系監督作品など北仕事は全部引き受けている。そんな亀岡拓次がロケ地の小料理屋で知り合った女性（麻生久美子）に恋をする。好きでないと出来ない仕事だ。 ",
      "肩の力の抜けた映画\n テアトル新宿、初見参三丁目からの道、わからなかった。覚えなきゃ。中堅俳優って、こんな感じだよという、肩の力の抜けた映画。主人公の生き様のまま、なのかな。ヒロイン？の麻生久美子、いい感じ。スクリーンの前でのバイクの旅といい、映画へのノスタルジー溢れてました。どこが面白いということもないのに、ほんわか幸せを感じられたので、得したのかな？上が観てすぐの感想。みんなの評価を見てみた。結果、わかったこと。上の感想の半分くらいは麻生久美子効果だ。いい感じだった。平和。宮崎あおいや杏に通ずるこの感じ。(杏は俺にははまらないけど) もう37歳だそうだ。 ",
      "雰囲気ものでしょ\n 何かが起きそうで起きなそうで…。ま、雰囲気ものでしょ。 ",
      "脇役ってこんなか\n 亀岡、地味だけど、気になるかわいい脇役 ",
      "実につまらん\n ヤスケンはじめ、チームナックスのファンで、期待していたのですが実につまらなかった。映画館に行かずDVDで見たのがせめてもの救いでした。 ",
      "麻生\n 久美子が相変わらず良い感じ。三田佳子絡みのくだりは要らないし、スペイン監督のくだりも要らない。とにかく自堕落に長い。 ",
      "ヤスケン\n ヤスケンのドキュメント…なワケないな(^-^)/ ",
      "ヤスケンさんは亀岡拓次。\n 見たかった。ヤスケンさんが好きで、麻生久美子さんも好きで。見るしかなかった。亀岡拓次＝安田顕。日常ではあるけど僕らの日常ではない。不思議な雰囲気の中に、ちょい役端役の生き方が色々な場所でキラキラしてない、かと言ってゲスでもない。演技と、その後のお酒で生きている。ん？安田顕そのもの…wwだからこそ！ハマっていて、\"亀岡さん\"が生きているんだな、と。緩急少なく、ゆるくほんわかとしていて。ズバンッ！とストレートではないけどなにか気になる。自分の映画の棚の中にすっと一本置いておきたい。ん？けどあれよ、面白ランキングには入りませんよw ",
      "安田さんの映画だなあ。 安田さんの魅力が詰まった映画。 主人公なの...\n 安田さんの映画だなあ。安田さんの魅力が詰まった映画。主人公なのにセリフも動きもそんなに多くないという。なのにあの存在感。本当に亀岡という人がいるんだなと思わせる。独特の雰囲気と空気感は役同様安田さんの唯一無二のものだなと思う。倒れ方とかが本当に自然。原付を止めようとして倒すシーンなんかは本当にあ～あるあるって感じで、すごいなあと。つい応援したくなるようなキャラクターで、ああ、亀岡の人生の一部をのぞき見てるって感じ。個人的に好き。DVDでダラダラと見るのがいいかな。麻生久美子かわゆす。 ",
      "役者とは何なのか。\n 世界に日の当たらない俳優は多いのだろう。その１人にスポットを当てるというストーリーにまず、興味をそそられた。そしてその俳優は、本当に実力者で、俳優たちからも慕われて。ただ、人生はうまくいかない。儲かることもない。最近は、ちょっとイケメンだから、有名な事務所だから映画に主演して、若者に受け入れられて金儲けできる役者が良いように使われている日本では、本当はこういった、演技に力を入れていても人気の波に乗れない役者にフォーカスすべきだと思われる映画だった。特に、ヤスケンを起用したことでそれが十二分に表現されていると感じたし、背景を投影して人物を撮影しているシーンがとても印象的で素晴らしかった。でも、私の中のヤスケンはまだ牛乳を吐いているヤスケンだ笑 ",
      "こういう役者さん多いんやろうなあ。\n ほんのり、中年の淡い恋心、ぐっときたなあ。 ",
      "ゆるすぎるw\n 最初から最後まで淡々とすすむストーリー。特に大きく盛り上がるわけではないが、ところどころ挟まれるオフビートな笑いは好みだった。こんなに気楽に見れるゆるいストーリーは久々だった。 ",
      "主演 安田顕をそのまま現したような作品でした。 よかった\n 主演 安田顕をそのまま現したような作品でした。 よかった ",
      "いつもイライラしながら観る青森出身の横浜さん\n 原作があったっことを知らず、横浜聡子作品無名の脇役俳優・亀岡拓次に安田顕映画監督役で山崎努、新井浩文、染谷将太　大物女優に三田佳子いつからこんな豪華キャストで映画を撮るようになったのか？横浜聡子（失礼）たまたま「断食芸人」を観ようと思ってたら前の回にあっていまさらにして「水曜どうでしょう」の再放送にはまってる息子に自慢するためにちょっと観ておこうか、とさすが横浜ジャック＆ベティこの日は「亀岡拓次」も「断食芸人」も監督登壇トークショー付き！面白かった、会場もみんな気楽に笑い声たててたからリラックスして観れたし撮影現場の裏側が楽しめた　脇役でも次々仕事あって食べて行ければいいよな～とか麻生久美子はめっちゃいい女だしたぶん、あたしがしっくりこなかったのは横浜聡子作品に安田顕は勿体ないというか　もっと熱く演じる俳優だということ横浜作品にぴったりな宇野祥平は大好きよ、毎回毎回、はずさないよねあの温度なんだよな～　安田顕はちょっと違うと思って…あと、どーしても無駄に意味のわからない尺とるでしょ（笑）勿体ないだけど人気あるのねー彼女　頑張ってください、本物の映画監督になりますよう ",
      "呑んだくれ万歳！\n もう見終わった後日本酒が飲みたくなって、焼き鳥屋に走りました！ ",
      "雰囲気はよいけど。\n 好きな空気感だけど、たんたんと流れるストーリーに盛上がりはない。良かったなという満足感は少ないなー。麻生さん観たいひとはどうぞ。 ",
      "麻生久美子の作品でした\n 全体的な感じはよかったと思いました。もう一度観たいかどうかは疑問❗ ",
      "雰囲気は好きですが、内容はちょっと分かりにくかったです…。 クスッ...\n 雰囲気は好きですが、内容はちょっと分かりにくかったです…。クスッと笑えるシーンが多かったり、ヤスケンさんのオーラを消した演技が良かったり、麻生さんが可愛かったり…なんとなく楽しめました。まあ、亀岡拓次は進化できず変わらないから面白い俳優なのかもしれないですね。 ",
      "俳優稼業はステキ。\n 脇役俳優を主人公にした映画ということで、かなり期待していた。しかも、心境著しい安田顕が演じることも期待に拍車をかけた。酒好きというキャラクターが、僕にはそぐわなかったのだが、その設定があるから安曇（麻生久美子）との出会いがあった。そう無下にはできない。亀岡と安曇が出会ったシーンは、なんということのない会話を交わすだけだが、なぜか目頭が熱くなった。亀岡がスペインの監督からオーディションのオファーがあって、その監督の映画を再現するシーンへの移り方も含めて、横浜聡子は天才か、と思わせるシーンがいくつもあった。それだけに、終盤映画がしぼんでいくのはなんとも残念であった。大女優との舞台共演も、スペインの監督の映画出演も、亀岡にとっては仕事のひとつ、なのかどうかがはっきりしない。安曇とのいきさつは丁寧だっただけにもったいないことである。これからの亀岡拓次も見てみたい。 ",
      "残念ながら退屈…\n うん、長い。そして、演劇あるあるみたいの、いらないです。せっかく豪華キャストなのに演劇の舞台みたいな演出のシーンが長くて、残念ながら、正直退屈…ヤスケンの芝居も良いし、麻生久美子は素晴らしく魅力的なのにね…どうでしょうファンらしき人達で結構埋まってましたが、彼らはどう思ったンだろうか… ",
      "なんだろう…\n 麻生ちゃん目的に見にいきました。いやー、なんだろう、ガッチガチのコメディかと思っていたら、そうでもなかった。俳優亀岡拓次は脇役ながらも毎日を淡々とこなしていくベテラン役者。毎日おもしろ可笑しく毎日が過ぎていく…かと、思っていたら（いやまぁ、おもしろ可笑しく過ぎていくんですが笑）妙にまとわりつく「孤独」と「寂しさ」。なんだろう、クスリと笑える映画の中に寂しさが見えて、スカッとしない感じで終わっていったなぁ…なんとも不思議な作品でした。今回の麻生ちゃん、だいぶ好きです（笑）あんな人と付き合ってみたいなぁー！ ",
      "主演の安田顕を上手く使っていて所々は楽しくみれたのだけど、ただただ...\n 主演の安田顕を上手く使っていて所々は楽しくみれたのだけど、ただただそれだけで着地点が無く終わってしまった感。かなり楽しみにしていただけに残念…(´･_･`) ",
      "ウルトラ・ミラクル・グダグダストーリー。\n 雰囲気・テンポは好きなのだが、とにかく映画としてはシンドイと言わざるをえない一本。とにもかくにもまったくメリハリが無く、何も物語らない。映画一本2時間観て、すぐに忘れてしまう。そこが魅力ではあるのだが、巨匠がやるならまだしもポッと出の監督がやるには基礎基本が不足していると思う。短編は未見で申し訳ないのだが、「ウルトラミラクルラブストーリー｣から全くストーリーテラーとして監督が進歩していないことはよくわかる。物語も演出も、全てが履き古しのパンツのゴムのようにグダグダ。せめて一箇所、ぶれずに芯になる部分は必要なのではないのだろうか。もしくは無駄でしかないシーンをそぎ落として、90分くらいまで刈り込む努力をするとか。と、苦いことを言ってこの作品が嫌いかといえばむしろ好きなのが困ったところで。対策とは別の切り口で、今の邦画界の抱える問題を炙り出したような作品。ちょっと話題になるとすぐに高下駄履かせる風潮は誰にとってもよくないよ。 ",
      "横浜聡子作品だからね！！\n  横浜聡子さんの作品は正直しんどいからね。ヤスケンの映画じゃなくて横浜聡子の映画として観たら、結構面白かったと思うぜ！脇役が豪華だの。 ",
      "演技に魅了\n とても楽しみにして観に行きました。脇役の亀岡拓次の話でしたがもう少し盛り上がりが欲しかったです。安田さんと麻生さんの演技はとても魅了されました！ ",
      "たんたんと。\n 賛否両論ありそうですが、舞台とか映画とか好きな自分としてはけっこう好きな雰囲気でした。出演者豪華やしただ、となりの(おそらくヤスケンファンであろう)人がビニール袋ガシャガシャしてたのが気になってざんねん、、(°_°) ",
      "ダメだな\n 大幅な期待外れ何の取り柄があったのか？何が言いたかったのか？全くわからん恋物語風だったが、まったくなし！！登場人物の誰も魅力を感じなかったなー ",
      "良い。\n  全体的な印象としてはコメディかなあと。随所に笑えるところがあって楽しかった。主演の安田さん。現場での振る舞いの演技、シーン撮影の演技がとても好き。主演がこの作品のような映画で主役らしいのが私は好き。主役を見るためだけに見に行く価値あり。そもそもこの作品を知ったのは音楽の大友さんがきっかけ。あまちゃんと似た雰囲気だった。とても良い。また、動きの少ないカメラワークが◎。とくに序盤のスナックのシーンは定点と言ってもいいくらいの動きの少なさがすごく良い。中盤の有名監督のオーディションのシーン。秀逸だが、個人的に好きではないので☆3.5。全体的に温かみのあるストーリー展開で、映画の楽しさというものを再確認させてくれる作品。おすすめしたい。 ",
      "なぜこんなものがまかり通るのか\n 映画なんてもう観たくない。ぜんぜん集中させてくれなかった。暇な2時間。よくぞ私は耐え抜いた。天才だった横浜聡子は、もはやただの天然ババアになったようだ。映画を舐めてる。現実を舐めてる。許しがたい。 ",
      "当て書きかと思った\n 役者としては、地味で頼りない男からチンピラまでこなし、仕事の後は一人居酒屋でお酒を飲むのが楽しみ…。ほぼヤスケンそのままではないですか、と思って観ましたが、やはり、亀岡拓次を演じる役者はヤスケン以外に考えられません。映画に奇跡を起こす亀岡と、ミラクルを起こすヤスケンも重なる。「チームびっくり人間」の片鱗が、そこかしこに！ですが、ストーリーが進むにつれ浮かび上がってくる、亀岡拓次の人間性が、この作品のポイントかと。常にありのままでいて、来るものは拒まず受け入れる無欲な男、亀岡を、観ているうちに応援したくなってきます。世間一般からすると相当にダメ男なのですが、下品に見えないところが、また程よい塩梅です。作品としては、古いフランス映画のような印象もあり、独特な世界観。細部へのこだわりも感じられました。一人でじっくり楽しみたい、“おひとりさま”万歳な映画。あと、観終わった後、すごくお酒が飲みたくなりました。 ",
      "貰いタバコの男、亀岡拓次\n  原作小説は未読です。亀岡拓次という脇役俳優がいろんな現場で仕事して、仕事以外はだらしなく酒を飲むだけのお話。安田顕演じるだらしなーい亀岡を愛でられれば楽しめます。笑いどころもそこここにあって、わたしは楽しめました。ドラマや映画を日々の楽しみにしている身としては、撮影中の風景が興味深かったです。監督の怒号をやる気のない言葉で助監督が若手イケメン俳優に伝えるとか面白かった。麻生久美子の地方感あふれる色香はいいですね。世界の巨匠の映画をマネージャーに説明してたら、亀岡がその映画を再現しちゃうシーンとか、巨匠との影絵のオーディションシーンなどは、アートって思いました。時々トリップする感じについていけない場合もあるんでしょうね。その辺で感想が分かれそうです。カブにオムツくくりつけて長野に向かう下りもよかったです。三田佳子の大物感と、乳揉みもよかったっす。あとは、スナックで唄われるちあきなおみの喝采がハマりすぎてて、見ながら（小声で）歌ってしまったし、帰ってきてからも歌ってますよ。好きなんです、喝采。監督たちが豪華でした。最初の怒鳴ってる監督が大森立嗣やったのはきづかなかったけど、新井くんに染谷くんに、大好きな山崎努ときたらたまりまへん。アイドルが演技できないおバカで、相手役は台本わすれされられてぜんぶエチュードで、とか、大変ですね。撮影あるあるがいろいろあるんでしょうねー。ラストの砂漠を延々と歩くシーンが長いわって思いました。 ",
      "映画館の温度が良かった\n 時々笑が起こり楽しかったです。安田さんの喋り方がすごい良くて、見たあとも、安田さんの喋り方がうつってきて、帰りに箱根そばに入りそうな勢いでした。 ",
      "ファン以外には苦行の2時間\n 俳優安田顕にちょっと興味があったので劇場へ。う～ん長く感じたなぁ。ハードルは下げていたのに。役者は魅力的だと思う。脇役までかなり豪華だし。でもそれがさっぱり生かせていない。上映前に流れていた音楽がやはり劇中流れていて、その軽妙なメロディに乗せてテンポ良いコメディに…すれば良かったのにそうはならないという。見所なく長いだけで飽きてしまう長回しが多数。（舞台とオーディションシーンが特につまらない）麻生久美子との飲み屋のシーンと映画撮影現場は良いのにそこはそんなに長くない。監督は観客のニーズをさっぱりわかってない人なんだと思われる。オフビートコメディにするのかアートっぽくするのか見えず中途半端。オチも落ちてなくて全く酷い。監督の自己満足を優先させたのか、素人が監督をやってしまったかのような出来。映画内映画のはフェリーニの8 1/2以降数多くあるが、その中でこれは最もつまらない映画のひとつかも。 ",
      "私が愛してやまない役者さんにやすけんこと安田顕さんがいる 彼からの...\n 私が愛してやまない役者さんにやすけんこと安田顕さんがいる 彼からの醸し出される空気が私を包む 彼を知ったのは深夜のテレビ番組で当時は彼が何者なのかとんと見当がつかなかった しかしその頃から今に至るまで彼から流れてくる空気はなんら変わらない 彼を取り巻く彼らの存在も見ていて気持ちがいいのだ 亀岡拓次もそんな彼の存在、空気、もしくはオーラ？のようなものがある この映画は彼のために書かれたのでは…今の時代には珍しくとてもシュールな作りの作品は懐かしくもあり新鮮でもある 演ずるというのはどういうことなんだろう 誰しもが自分の本音だけで生きているわけは無い、むしろ演じているときのほうが多い気もするがそれがなかなか上手くいかないんだよね～ 伝えたい気持ちとその方法は必ずしも正解じゃないしややもすると正反対の行動をとってしまうしでなかなか素直な真っ直ぐには伝わらないことだらけだな 彼のように 軽くて低くてそれでいて深ーくなりたいものです やすけんさんありがとう ",
      "あとからじんわり\n なんとなくゆる～い雰囲気を想像していたのですが少し違いました。どっぷり日本映画のはずなのに昔のヨーロッパ映画を思い出してしまうようなところもあり哲学的な要素も散りばめられているような・・・最後まで何だか不思議な映画でした。今日も亀岡さんはどこかの街でぐだぐだ飲んだくれているのかな。帰り道にそんなことを思ってふっと笑っちゃいました。 ",
      "テレ東のドラマみたいな空気の映画。\n 「亀岡拓二」っていう生態は、憎めないよね。大人なようでいて、フワッてしていて、端役でも仕事には打ち込むし、そして、惚れっぽいし。自分の身の丈をよく知っているんだな。応援したくなるね。がんばれ、ヤスケン！っじゃなかった、カメタク！ ",
      "ヤクザやホームレス、どんな役でもこなす亀岡拓次 演技は素晴らしかっ...\n ヤクザやホームレス、どんな役でもこなす亀岡拓次 演技は素晴らしかったが、脚本がイマイチ演技派の俳優揃い踏みなのに…残念 ",
      "舞台のような不思議な世界観。クスッと笑える大人のコメディ。\n 【賛否両論チェック】賛：どんな役にでもなりきってしまうベテラン脇役俳優の哀愁を、見事に体現。独特の世界観も魅力。否：ストーリー自体は有って無いようなものなので、お芝居に興味がないと、観ていて退屈してしまいそう。　安田顕さん、まさにハマリ役です（笑）。次から次へとやって来る撮影で、地味なのに独特の存在感で、どんな役でも自分のものにしてしまう亀岡を、体現していらっしゃいます。　お話そのものも、かなり独特の雰囲気がある作品で、映画の話をしていたと思ったら、いつのまにかその映画の再現シーンになっていて、その主役が亀岡だったりと、そんなステキな場面転換が続いていきます。どことなく舞台のお芝居を観ている印象がします。　ストーリーは割りと淡々としていて、「もっとドタバタ劇を想像していた・・・」っていう人もいるかも知れません。どちらかというと、大人向けの娯楽作品に仕上がっています。 ",
      "想像とだいぶ違った\n この映画を見るにあたっては、監督の事を調べてからみるべし。監督の作品が好きな人にとっては楽しめるのではないだろうか。監督の舞台挨拶を聞いた段階で自分が想像していた写実的でコメディタッチな映画と違うかもしれない、と思ったのだが案の定そうだった。この作り方ならヤスケンである必要があったのだろうか？ ",
      "寒天の味\n いやはや、たくさん笑わせてもらった。最近、仕事上の異動があって張り詰めた気持ちをどこかで緩めたかった時に、ちょうど良かった。フィリピンパブの客とホステスの会話のシーンの撮影で、本物の酒を使用するくだりは出色のコメディだ。 安田顕が演じる主人公・亀岡拓次は脇役・端役ばかりの俳優。その彼の、冴えないながらもいろいろあって退屈しない人生の一端を描いている。 ロケ先の信州でたまたま入った居酒屋の女性(麻生久美子)と、地元名物の寒天の話をするくだりがある。 寒天は無色透明でたいした味があるわけではない。 そのことを口にした安田に対して麻生は、そんなことを言ったら地元の人ががっかりするというようなことを言って、安田を困らせる。 安田は取り繕うように、良く味わえば深い味わいがあるとか言ってごまかそうとするのだが、この映画で描く亀岡拓次なる俳優の人生こそがこの寒天のように、うっかりするとそのおいしさに気付くことなく飲み込んでしまいかねないもののようだ。 他人の耳目を集める人生だけが面白いのだろうか。一人一人の人生にそれぞれの味わいがあり、時にそれは苦いばかりだったり、味も素っ気もないものに感じたりするのかも知れない。 しかし、全ての登場人物が恋や仕事を通じて自分にしかできない役を演じているこの映画を観ていると、人生の味は、おいしいかどうかということよりも、どのように味わうかが大切なことであることが見えてくる。 ",
      "個性派俳優の演技が楽しめます\n 日経の映画評で★が5つ付いており、期待して観に行きました。果たしてその期待を裏切らない内容でした。ヤスケンの肩の力の抜けた演技も勿論良いのですが、麻生久美子との居酒屋での駆け引きが特に良かった。その他に新井浩文や山崎努、三田佳子など、個性的なキャラクターが続々と出てくるので飽きることがありません。 ",
      "面白くなくはなかったが。\n どうにも綺麗にまとめすぎな気がしたなーと。もっと心の深淵を見たかった。ウッディアレンテイストだと思ったのは俺だけかな。 ",
      "オフビート\n  　先が気になるようなストーリーではなく、オフビートのまま淡々と場面が展開する。仕事して酔っぱらってスナックに行ってホステスの歌を聞くような生活は楽しそうだなと思うのだが、長くて飽きた。オフビートが嫌いというわけではないのだが90分くらいにして欲しい。それかもうちょっと物語や場面で仕掛けがあってもいいと思った。　麻生久美子が魅力的だった。シングルマザーでがっくりしていたが、中年男性にとってはそっちの方がむしろいいと思う。 ",
      "原作に忠実な場面は面白いのに\n べつに原作原理主義者ではないが、映画化に当たって監督・脚本が余計なもの――余計な場面や余計な意味づけを加えると、たいがい原作の良さは破壊されると思う。原作小説は、芥川賞候補に５回もなって毎度落選を強いられている（川端康成賞はとった）戌井昭人さんの、飄々としてシュールな文体で、ちょっと情けなくてちょっとカッコよくてシャイな脇役専門俳優・亀岡拓次を描いた笑えるハードボイルド（？）連作短編集。原作を忠実に描いている場面は、ことごとく面白く、可笑しい。余計なものを加えたところは、見事にことごとく詰まらない。たとえば、舞台の場面。亀岡拓次は大学を出たての頃、劇団の養成所で演技を学んだ。舞台に出たエピソードはその頃つまり１５年は前のもので、その後は映画専門。その時間軸を狂わせたら、全てが台無し。それから、スペインの世界的監督からオーディションに呼ばれた場面。その監督がなぜか亀岡の演技が大好きで、結局オーディションもなくて決まってしまうのが面白いのに、映画ではオーディションとして余計なつまらん芝居をさせてブチコワシ。その他にもいろいろと。カワサキGPZ900Rをカブにしちゃったりとか。横浜聡子という監督は、余計なことをして、原作を台無しにしたと言わざるを得ない。いい場面もいっぱいあるんだけどね。残念至極。 ",
      "『偶然』という『必然』\n  『ＴＥＡＭ　ＮＡＣＳ』という北海道の劇団を知ったのは『水曜どうでしょう』というテレビ番組。その番組でさえ、面白いとは思っても、突っ込んでは視聴していなかったので、このお化け番組の人気の凄まじさはネット等でしか知る由もない。そして、その中でも大泉洋の活躍は目覚ましく、あれよあれよいう間に全国区に登り詰め、今では大河俳優。続けとばかりに、今回の主役である安田顕がブレイク必須の様子である。下町ロケットで全国区に顔を知らしめたようだが、自分なりに演技が光っていたのは、園子温監督の『みんなエスパーだよ』。あの飄々とし佇まいと似つかわしくない二枚目の端正な顔立ちは、興味をそそられる人物である。そんな演技派揃いの俳優陣をラインナップした今作品は、大人のファンタジーとシュールな作風に仕上がっている。一つのストーリーなのだが、その中でまるで一話完結のような形で短いストーリーが繋がっている構成になっている。そのストーリー間を繋ぐモノは、テレビに映っている話題であったり、それぞれのキーワードが出てくると場面が変わっていく。その場面展開に太い横軸があり、それが脇役として人生を送っている俳優亀岡拓二？の生き様なのである。内容はそんなに難しくはない。それ故、ストーリーの盛り上がりはそんなにはない。脇役専門という俳優ならではの悲哀といじらしさ、切なさが唯、黙々と進んでいく。そんな難解な演技をこなす安田顕の実力の程を強く感じられるのは、『男はつらいよ』的なものなのかもしれないと勝手に推測してみたりする。所々に小ネタもあり、笑いもあるのだが、やはり亀岡の小市民的な受け答え、自信のなさと、しかし幸運の女神に守られているヒキの強さ。そして毒気がない愛されキャラ。その象徴とも言える台詞が『すいません』何とも甘えるようなお詫びの言葉にやられてしまう。ＴＶディレクターや未だヒヨッコの映画監督だけではなく日本やスペインの巨匠が彼を使いたがる理由は、彼の可能性の広さではなく、存在そのものが唯一無二だということを直感で見抜いているのだろう。でもそんな彼も恋愛はやはり成就せず、上手くはいかない人生の悲哀を観客に訴えてくる。鑑賞後は直ぐに心には響かない。でも自分の今までの人生を振り返ったとき、なんとなく、自分だけじゃないという孤独感からの救いがじんわりと感じ取れる作品であった。まさに『負け犬のレクイエム(鎮魂歌)』ではないだろうか。 ",
      "安田顕がはまり役\n 戌井昭人のベテラン脇役俳優を主人公にした小説の映画化です。安曇との恋愛が中心の話だと思っていましたが、脇役俳優の日常がメインになっています。特別な事件が起こるわけでもないですが、「亀岡拓次」の安田顕がはまり役で、その演技は流石でした。 ",
      "なんにもおこらない\n 淡々と淡々と脇役俳優の亀岡さんの日常を綴るストーリー。大爆笑はできないけれど、全編ほのぼのくすくす楽しい2時間。仕事して、お酒飲んで、寝て、移動して。何度も観たい映画です。安田さんの光の無い目が印象的。 ",
      "見るしかない、と思った\n 設定も俳優もツボだった。やすけんが主演ですよ、主演。もう見るしかないと思いましたよ。原作ありなのかな。良く知らないですが、もう少しコメディよりかと思ってみてしまったので、ちょっと違ったかな、思ったものと。だって、やすけんなんだもんwまぁでも悪くなかったです。 ",
      "原作とは少し……\n 戌井昭人さんの原作が本当に大好きで、非常に楽しみにしていただけに、少しがっかり、の作品。原作を読んでいないとこの心情やこの台詞の意味、分からないんじゃないかな〜と思う場面が沢山。また、新井浩文や染谷将太のシーンもかなり少ない。 そして間が長すぎて途中で何度か飽きてしまいました。小説を忠実に映像にしている分、クスクスと笑える所も少なくはなかったが、個人的には、う〜〜ん！なんか物足りない！となった作品でした。 ",
      "ゆるいところは好き\n 安田さんはぴったりのはまり役麻生久美子はいい感じ、この店行きたい脇で出演する監督さん達バッチリ！ただ、長すぎる。 ",
      "すごい好き。\n  亀岡拓次という一人の俳優が、もの凄く魅力的でしょうがなかった。自分が俳優だったら、あんな人に憧れる。チョイ役のそうそうたる監督メンバー。最高。偶然という必然、俳優、亀岡拓次。名言。 ",
      "亀岡さんは、結構名脇役なんだね（笑）\n 安田顕さんがとても亀岡拓次を好演してました。各、シーンでの脇の方達がまた、素敵な役者揃いで楽しめました。でも、残念なのは、麻生さんとの恋は、ちょっとあっさりしていたなぁ。番宣であんなに煽ってたのにね。（笑）ゆる〜い映画の感覚は、独特でしたね。 ",
      "面白いのだが\n 間延び感があり、半ば退屈に感じてしまった。90分くらいの尺にしたら良いのではと思った。シリーズ化して寅さん化したい。。そしたら絶対みます。 ",
      "THE 安田顕\n 笑いのツボが、そこここにありつつも安田氏の演技力がキラリと光る。原作を読んだ時から、亀岡=安田を連想せずにはいられなかった。全体のストーリー性は、少しゆるい感じなので、是非原作を読んでから観て欲しい。いや、あそこまでやれるのは、安田氏くらいでしょう。もう亀岡にしか見えない…。横浜は、反応がクールな人が多いので、舞台挨拶付きの回を観たものの、笑いや拍手が少なく淋しかったぁ…が、私は笑いまくった。みなさん、笑いたい時が、笑う時です。人目は気にしないで純粋に楽しみましょう！ ",
      "なかなかいいんじゃないですかね。\n 「心を動かされる」とか「染みる」といった映画ではないですが、なんだろう、とっても丁寧につくられてる映画だなと感じた。ちょっと外国の作品っぽい撮り方だったり。まあ最後まで安田顕さんの魅力満載でしたね。ちょっとした表情でもとても哀愁を感じました。音楽も良かったな。初日一回目２回目も満席でした。結構シニアの方が多かったです。 ",
      "明確なストーリーはない、名脇役の日々の話。劇中劇で安田さんの幅広い...\n 明確なストーリーはない、名脇役の日々の話。劇中劇で安田さんの幅広い演技、有名俳優がちょこちょこ見れる。後、麻生さんのお酒を飲む時の色っぽさよ！ ",
      "悪くはないけど\n 麻生久美子がそこまで魅力的に映ってなかった。そこが肝だろうにバイクのシーンは凄く良かった。そこだけ切り取ってなんども見たいくらいあともっと田舎の街並みを映してほしい。山田洋次ばりに ",
      "いいんでないかい\n 先行上映での鑑賞（主演の安田顕が北海道出身だから？）観客は少なかったが・・・端役が主役ということで劇中劇が繰り返されるためか、中だるみ感があるものの、楽しめた。三田佳子との絡みは見ているこちら側もヒヤヒヤ。ちょっと、昔見た「Wの悲劇」を思い出した。ラストは予想通りか。続編があってもいいかも。安田顕、同郷人として期待する。 "
    ],
    "filmarks": [],
    "coco": []
  }
}