{
  "id": 32,
  "reviews": {
    "eigacom": [
      "タクミいいよ\n いやぁ〜。声優さん豪華。Wドリフトかっこいいわぁ。で？この終わり方って、続きがあるってことですよね？ ",
      "戦いのその先へ。スゴすぎるバトルの結末とは・・・。\n 【賛否両論チェック】賛：今までとは違う最強の相手に、主人公がどう立ち向かっていくのかが見もの。極めて純粋に楽しめる、痛快な娯楽作品。否：そもそも車に興味がないと、面白くないか。前半は本題の走りのシーンが少なく、意外と退屈しそう。前作までの知識も、あった方がイイ。　今回は最強にして最高の対戦相手を前に、主人公が初めて苦戦を強いられます。それでも、持ち前の人並み外れたセンスとテクニックで、堂々と立ち向かっていく姿が、痛快にして圧巻です。　ただ今回は、前半は割と静かというか、バトルとは直接あまり関係のないようなシーンが多いので、少しだけ退屈かも知れません。　前作までの予備知識も必要ですが、予想を超える怒濤のカーバトルを、是非ご覧になってみて下さい。 ",
      "続編あったらいいな！\n Legend１は観たんだけどLegend2は何故かﾏｲﾅｰな劇場でしか公開されてなくて観れませんでした。Legend3を観た瞬間、１の時よりも作画が綺麗になってる！(・∀・)これは今風で入り込みやすいですね。1時間半と短いけれどﾊﾞﾄﾙは迫力・臨場感あり！手に汗握りますね！Legend１の時のなつきﾁｬﾝは、なんかﾌﾞﾘｯｺでｳｻﾞいｷｬﾗに見えましたが3では2人の恋愛を応援したくなる印象に変わりました。2でなんかあったのかしらｗｗ現行86乗りとして嬉しいｼｰﾝもありました♥本来ならこの頭文字Dの時代にはない現行の86が友情出演みたいな感じで出てきます(・∀・)ｵﾚﾝｼﾞ色だったのでﾄﾖﾀですねｗ続編がありそうな雰囲気で終わってましたがどうなんだろ？？　あったら絶対観ます！！ ",
      "もんくなしに熱くなれる！\n  ５日にTV放送があったLegend1,2をみて3が観たくなり劇場に足を運びました。原作は未読ですが旧作アニメは全部見ています。新劇場版はアマゾンのレビューで酷評されていましたがとても面白くわくわくしました。TVアニメは特に作画がひどい回が多かったので劇場版の美しい作画には満足です。レースのシーンは3DCGを2Dに違和感なくとけこませる努力がされていてここ最近のCGの進歩にも今昔の感がありました。かなりはぶかれているエピソードが多いのでダイジェスト感はありますがバトルを重ねるごとに主人公の心情が分かり易く変化していき観ている客席も引き込まれていきます。途中拓海がバイトしているGSに来た客の声が三木さんで声が出そうになりました。無責任な評価に惑わされず多くの人に観てほしいです。 ",
      "手に汗握る激走シーン！\n 1300円の均一料金。1時間ほどですが見ごたえ十分、手に汗握る激走シーン！最初にダイジェストの上映もあるので、たぶん飛び込みでも楽しめると思います。 ",
      "面白かったけど\n 期待し過ぎたせいか、ちょっと消化不良です。今回は三部作のラストですが、本編の前に一部二部の振り返りがあり、更に肝心の本編もストーリーの要であるバトルシーンが少ないのが原因かもしれません。これにて終了のはずなのに、あのエンディングなのは大きく？です。第二部は満点評価でしたが、今回は星一つマイナスしました。 ",
      "ぜひ映画館で\n またどこかであいましょう、というしげのさんのミニ色紙を入口でいただき『最後なのか…』とがくぜんとしつつ鑑賞。FCとの対決は既に映画やTV、実写版で何度も見てきたシーンですが、何度も作られただけにグレードがupしていて胸熱になりました。ハチロクにFCが幅寄せするシーンやラインがクロスするところは、今までの集大成ともいえる仕上がりで、実際のバトルでは見られないアングルをCGでみる喜びがありました。漫画ではトランシーバーだった連絡方法は携帯に秋名湖のようすもすっかりかわっていますが、あのわくわくする感じは損なわれていませんでした。高橋兄弟がやたらむきむきなのとなつきちゃんのスカートが短いところなど、あまり重要ではないのでは？という部分もありましたが、どの場面も丁寧に作られていたと思います。DVDでいいやぁと思わず足を運ぶことをお勧めします。エンドロールの後も続くので最後まで見てください。続編がでるといいなぁ ",
      "映画館で観る価値あり！！\n 声優がー、BGMがー、と観てない上に先入観だけど批判されてる方いますが…そういう方は別の漫画と区切って観ることをお勧めします。せっかく昔から観てるのなら尚更です。一応両方楽しんでる自分から言わせて貰いますと、凄い損してると思います(笑）「俺は一生ユーロビートに従来の声優陣の頭文字Dしか観ない！！」っていう人は別ですがwタイトル通りで映画館で観るのは臨場感ありまくりです！スキーる音エンジン音レース中の盛り上がる場面で掛かるロックBGM！！そして各キャラクターの台詞！1、2、3と観ましたが いつも所々鳥肌立ってしまいます（笑）あとネタバレにはなるのかもしれませんが最後は歯切れの悪い終わり方でした。3部作目のラストという事でしたが・関東プロジェクトの話・GT86 VS AE86 (しかもGT86のドライバーの台詞がちゃんとあった)情報では頭文字Dの続編？ラリー？が出るか出ないかの話あるので楽しみです(^.^) "
    ],
    "filmarks": [],
    "coco": []
  }
}