{
  "id": 34,
  "reviews": {
    "eigacom": [
      "コールドプレイも良かった！\n エンディングがコールドプレイで素敵でした。ピアノで綺麗なイントロ！そして映画自体も、最初は？？？でしたが神父様の教えとお兄さんからの言葉が素晴らしい。神は２つの光を創られた昼を照らす明るい光弱い光は夜を照らすその２つ光と闇、昼と夜は別々のものだそれぞれが別に存在して互いに戦うことはない神は、その両方を創られた人は暗い夜も受け入れて戦うな夜も私の創造物なのだからと神の子イエスは戦う人ではない。人間の罪と戦うのではなく罪を許す、罪を赦し罪人に微笑み闇に逆らわずに受け入れ給ふ汝の敵を愛せ——————-耐え抜けばやれるIf you can take it,you can make it!ここでお兄さんにI don’t believeっていってお兄さんがI doって言う。いい兄弟だなぁと思いました。そして、旅立ちの時苦しみは一瞬、それが一生の栄光を呼ぶ忘れるな！とお兄さんが主人公を送り出します。いやぁスバラシイ名台詞だと思います。復讐ではなく許すことが生きる道この人のすごいところは聖火ランナーとして日本の捕虜になった場所を80歳になった時走りに来たということだろう。実際の映像が最後に流れたけれど、憎らしいと思って当然の日本人に手を振り笑顔を向けて聖火を持って走っている！心が広すぎる。赦す人には伸びしろがあるんでしょうね…私としては戦争の描写の部分は見てて辛かったけれど、この映画から得た教訓は素晴らしかった。苦しい時は、苦しみは一瞬だと考えます。復讐心が芽生えた時は許そう許そうと言い聞かせて人生を豊かに送っていきたいと思います。 ",
      "いい映画いい映画でした。\n いい映画でした。戦争は悲惨だなと改めて感じました。渡辺役の人なかなかいい感じやた。 ",
      "ルイ・ザンペリーニが語った捕虜体験記\n 5000メートル陸上選手としてベルリン・オリンピックに出場した後、米空軍に入隊。爆撃機の墜落で太平洋を47日間漂流し、2年間にわたり日本の捕虜になった。前半はほぼ漂流シーン。３人の痩せっぷりが凄かった、あれはCG？実際に痩せたのなら凄まじい。大森収容所なんとなく聞いたことはあっても、新潟県上越市川原町にあった直江津捕虜収容所の事は知らんかったのでためになった。シドニーで撮影したらしく断崖絶壁が気になるが、日本のシーンは良く出来ていたと思う。なんちゃって日本語が一切聞こえないのも好感。ベースオンザトゥルーストーリーではなく、トゥルーストーリーとなっていた事をよく受け止めないとならないのだと思う。ワタナベ伍長も実在してるとか。見た目は戦メリの坂本龍一を意識してキャスティングしたのか。東京大空襲の後を描写したりもしていて、日本軍を貶めるために作られた映画ではないと分かる。耐え抜く事、生き続ける事が勝利につながるということを凄くアピールされるので、お国の為に死ね！特攻精神では勝てないよ〜と言われているような気になる。これが戦争に負けるということなのだろうか。 ",
      "粘着タイプ\n 第二次世界大戦中、爆撃機に登場していた米兵が海上に不時着、生き残った三人の漂流、一人が亡くなり日本軍に捕まってしまう。日本での捕虜生活が始まるが、日本兵の苛烈なイジメが延々と続く。戦争ってこうなっちゃうんだな。 ",
      "イメージフォーラム 面白かった。ユニバーサルの映画でもイメージフォ...\n イメージフォーラム面白かった。ユニバーサルの映画でもイメージフォーラムでかかるんだね。自分の中でのある区分、見なきゃいけない映画(戦争の中で起きる悲劇)の内容。でも、野火やサウルの息子よりも、希望や明るさの色が濃い分、自分には快適に見られる。受け入れやすい。そういう意味で、「紹介(勧める)」がついている。主人公の不屈さも見事な演技だけど、そう感じるのは、痛そう苦しそうの演技が上手いからじゃないかな。我慢するけど本当に苦しい痛いって、なかなか出せないと思うんだけどうまかった。あと、病的な日本軍人を演じたMIYABIって人も凄い。ただ、全編通して、泣き上戸の自分が泣くことはなかった。感情移入はなく、プロ選手への尊敬といった感じだった。無関心•••4•好 SF ちょっとスポーツ並••3••凄無••3••涙／無••••5固ゆで無••••5社会派／大衆•2•••狂信満喫／紹介俺の満足度 80点作品賞可能性 80%みんなの評価、見て来ました。すっごい賛否両論。こんなに極端なのも珍しいくらい。否定は、この映画は反日、事実でない誇張、という見方の場合。肯定は、日本軍がみんなそうと言っているわけではなく病的な個人のいじめに耐える主人公という見方をしている場合。自分は後者。かつ主人公以外の捕虜が被った過酷さは、あったのではと思うから。 ",
      "真っ当な伝記映画なんだと思う。\n 「へえ、こんな人がいたのか」くらいの感想で、個人的にはさほど見るべきところのない内容だった。これなら戦メリでも観なおした方が数倍面白いと思う。シチュエーションが似てるだけでぜんぜん関係ない話だけど。それにしても、俘虜収容所所長の渡辺伍長（のち軍曹）はあえてヨノイ風にしたのかなあ。キャストもミュージシャンだし。だとしたら、あれは失敗かな。ヨノイに比べたら階級も言動も全然小物なのに、無駄にミステリアスな雰囲気が邪魔になってる。あと、日本公開時にでた反日云々はただの言い掛かりだろう。特に新味のある日本軍人の姿が描かれているわけでも、異常性が強調されているわけでもない。あの程度の非道すらなかったというなら、それはあまりに歴史修正主義的といわざるを得ない。 ",
      "映画はこの目で見て、何を思い、何を感じたか\n  ベルリンオリンピック出場後、第二次大戦で日本軍の捕虜となったルイス・ザンペリーニの実話を元にしたアンジェリーナ・ジョリー監督作。日本公開に至るまでの一悶着は一旦置き、まずざっくばらんに感想を。壮絶なまでにドラマチックな半生！問題児、イタリア系であるが故にいじめられた少年時代。足の速さの才能が開花し、遂にはオリンピックに出場、好成績を残す。パイロットとして出兵、エンジンの故障により太平洋上に不時着、仲間２人と共に漂流。47日目、地獄のような漂流生活に終止符が。しかし、待っていたのは、別の地獄だった…。日本軍の捕虜となり、虐待、強制労働…。その酷い仕打ちの数々。オリンピック出場という目立つ存在だったらか、それとも悪魔との出会いか、収容所所長・渡邊伍長に目を付けられ、人一倍“可愛がられる”。“敬意”のシーンは戦慄…！やがて渡邊は昇進で収容所を去り、ルイスも別の収容所に異動、そこで出会ったのが…((((；゜Д゜)))原作小説では日本人が人肉を食らうなど鬼畜の描写が問題となり、その映画化という事もあって当初は日本公開がボイコットされる事態に。小規模ながら劇場公開され、やっとレンタルになって、実際見て思った事は…これの一体何処が反日!?確かに日本軍は鬼畜の描かれ方。自分もあの渡邊伍長の蛇のような目を見る度に虫酸が走った。(最もこれは、演じたMIYAVIの憎々しい演技が見事なのだが)しかし、戦時中の日本軍の悪行は歴史的事実。だから今も反日なんて感情が根強く残る。ここで間違えないでほしいのは、当時の全ての日本人がそうではなかったという事。一般市民は戦争の被害者であり、軍部でも戦争に疑問を抱く者たちも居た。ただ、ほんの一部、権力や地位を盾にした愚かな輩…。同じ日本人でも、そんな輩には一切共感出来ないし、戦争が狂わせた…なんて安易な理由で擁護もしたくない。本作はあくまで、ルイス・ザンペリーニの伝記映画。そして、監督アンジェリーナ・ジョリーが最も伝えたかったであろう赦しの物語。あからさまに日本を悪く貶めようとする描かれ方は感じなかった。ボイコットした連中はこの映画を見た上での意見だったのだろうか。いや、見てる筈がない。だって、日本ではまだ公開されていなかったのだから。見もせず、知ったように文句を付ける。そういう輩は映画ファンの敵。文句は見てから言え。見た上でそう感じるのなら、それは確かな意見。自分のような反対意見もある。意見を戦わせる事が出来る。映画鑑賞最大の醍醐味。人それぞれ、その映画を見て、何を思い、何を感じたか。ここでちょっと自分の意見になるが…こういう映画はちゃんと見せるべきだ。殊に日本の戦争映画は、美化して涙を搾り取ろうとするものばかり。当時の悪行を包み隠さず見せ、反面教師的に戦争を考えさせる。それを妨害しようとする輩は、未だ大日本帝国下に居る。ルイス・ザンペリーニの不屈の精神。十字架に磔にされたキリスト如くのあるシーンは胸熱くさせられるものがあった。その“半生”としては文句の付けようがない。が、“映画”としては残念な点が。(それ故、採点４にならずに3.5に…)最も大事な“赦し”のシーンがエンディングにて簡潔に説明されるだけで、劇中にて描かれてない事。そこはしっかり描かなくちゃダメでしょ！歴史的事実なのだからしょうがないけど、例えばルイスが長野オリンピックの聖火ランナーとして“凱旋”した時、渡邊と三度再会、渡邊がルイスに土下座し泣きながら懺悔するシーンとか脚色でもいいから欲しかった～！ ",
      "反日映画なんて間違いの極み\n アンジェリーナ・ジョリー監督第2作はオリンピック選手ルイ・ザンペリーニの波乱の半生を綴り、歴史を忠実に描いた伝記映画だ。この映画は反日映画と物議を醸し、日本での公開が危ぶまれた背景があった。同時にアンジー監督も反日だと批判を受けた。最初に言っておくとこの映画は反日でも何でもない。映画を観る前に酷評をし日本公開に待ったをかけた日本映画業界は恥を知るべきである。ではなぜ反日映画だと批判をあびることになったのか。今回の主役であるオリンピック選手ルイ・ザンペリーニが第二次世界大戦で出兵することになり、漂流や捕虜生活と死と隣り合わせの体験を潜り抜けるが、問題となるのは捕虜生活にあり捕らえたのが日本兵という点にある。そして、あまりにも非情で残忍な行為に反日の声があがったわけだが、この映画がアメリカ側の視点であり、ザンペリーニの視点でもあることを忘れてはならない。何よりこれは伝記映画であり、これを忠実に描き風化させまいと挑んだ努力の結晶ともいえる映画のどこが反日なのだろうか。確かに日本兵の扱いは傲慢であり、サディスティック一辺倒の行為が目立つがこれも歴史の一部であり、逆に描かなければこの映画は成立しない。それよりも日本兵の渡辺伍長を美形のMIYABIが演じることのほうが疑問視してしまう。1957年公開の「戦場にかける橋」が類似的な要素で見られ、特に捕虜生活の期間は照らし合わせると面白いかもしれない。日本兵が外人を捕虜として扱う点は一緒であるが、扱い方や心情、その先にある感情のぶつけ合いから生まれるものは対照的という見方もできる。そして捕虜生活から解放されたザンペリーニに待っていたのは「PTSD」というストレス障害。イーストウッド監督「アメリカンスナイパー」でもこれは取り上げられ、兵士にとって終戦は本当の終わりではないのだと痛感した映画でもあったが、ザンペリーニも同じ障害にかかり心が蝕まわれていく。治療に専念した結果、これまでの人生を振り返り悟りの境地とも言うべく一つの答えを出すわけなのだが、そこでとった行動に対してこれは現実にあった話かと考えると人間の限界は底なしだと改めて感じてしまった。 ",
      "悲しいね\n 戦争の被害者 ",
      "折れない心\n  主人公の折れない心がどうして育まれていったのか、彼のその心が戦争、漂流、捕虜収容所で彼を救う。しかし反発も招いた。捕虜収容所では所長の酷い虐めにさらされる。若い所長は陰湿で異常に思える。主人公の記憶を元にした再現であるためか、演出なのか、捕虜収容所の苦難の原因はこの所長一人に帰せられている。そこが戦前の日本人には捕虜になることは許されていなかったという、帝国軍隊の人間軽視の構造には迫っていなかったと感じた。しかし、その構造だからこそ彼のような人格が存在できたとも言えるのだが。ラストのルイが長野オリンピックの聖火リレーを走る場面に一番感動した。この場面を見せるための映画と思えるくらい感動した。ニコニコしながら聖火を持って走っているルイの表情に大きな赦しを見た。 ",
      "この方はどの程度知名度のある人?！\n 特に特殊な人でもなくこの時代この位のの経験をしたかたは普通にいくらでも多数いると思いますが?！まあ普通の戦争体験談として！ ",
      "MIYAVIの演技がヒドすぎる\n 渡辺役であるMIYAVIの演技がヒドすぎる。というより、演技にすらなっていない。原作、監督、キャスト、すべてのレベルが低すぎる映画だった。 ",
      "殴り続けられたシーンも「作り話」です。\n この映画で非常に印象的な虐待シーンとして、ルイスが他の捕虜に拳で殴られ続けられたシーンがあります。実は、この場面もルイスの「作り話」なのです。英国人捕虜のトム・ウェイド氏の自伝を読むと、事実が明らかになります。本当は、ルイスは「処罰されたメンバーに含まれていない」のです。また、処罰は「拳で殴る」ものではなく「ビンタ」だったのです。考えてみれば、それもそのはずで、拳で２時間の間、２００発殴り続けられれば、どんな人でも死んでしまいます。この映画の主人公ルイス・ザンペリーニという人は、このように、他人の体験を「自分の体験として嘘をつく癖」と、「ものすごく話を盛ってしまう癖」のある人物なのです。この映画は「事実に基づいて」いるのではなく、「ルイス・ザンペリーニの作り話に基づいて」いる物語なのです。 ",
      "肝心な処がかけていた\n  　漂流シ-ンが長すぎだろう。もっと戦後、日本を許せるまでの葛藤するスト-リ-が見たかった。戦メリを意識しすぎたのかな。割と娯楽色が強く、真実より脚色しているなと感じた。収容所のトラウマから、立ち直りオリンピックへの夢を復活させるまでの、道のりを到達させる主人公の苦悩な人生が見たかった。社会派感覚で描いてほしかったです。 ",
      "リアリティーに欠ける映画\n 「実話」というにはリアリティに欠けている。漂流中にサメに襲われるシーンがあるが、サメというのは目が悪いため、ボートの上の人間を狙って襲ってくることなどあり得ない。本当のサメは、目が悪いので、ボートを獲物として噛み付くはず。最初から最後までこのような間違いだらけなので、疑問ばかりが浮かんで、物語に没入することができなかった。 ",
      "重厚、でもユーモアが足りない\n 僕はアンジェリーナ・ジョリーを信じている。彼女の戦争に対する視点は納得できるものだ。戦争は人間性を歪んだものする。あの日本人将校の渡辺にしても、大本営の命令に準じた行為だと思っていたのだと思う。ちょっと極端に走りすぎてはいたが。戦争というものは、善・悪を超える。やるか、やらないのか。従うか、従わないのか。自分で考えるという自由が奪われ、二者択一になってしまうのだ。そういう意味でアンジーが描いたものは真実に近いことだ思う。そこにはコーエン兄弟の脚本も影響していただろう。なによりもルイス・ザンペリーニの体験談を忠実に描いていたのだろうと思う。だた、映画というものはすべてが真実というわけではない。そこには監督の思いや演出が現れる。そこで思う。こんなにも次から次へ苦難を描くことが映画としてどうだったか？漂流していた時も、捕虜として虐待されていた時も、少し長過ぎるのではないか。それぞれを3分の２くらいにしたらもっと締ったのではないか。それに、もうちょっとユーモアがほしいと思ってしまった。アンジーはルイ本人にあって尊敬の念を持ったという。だから忠実に描きたかったのだと思う。でも、その思いが映画として饒舌になってしまった。それでも監督２作目のアンジェリーナ・ジョリー。これからもその鋭い視点で映画をつくってほしいと切に思う。ワンシーン、ワンシーンの映像はとてもよかったのだから。 ",
      "で、結局何？\n 原作未読。史実も良くは知らない。色々と誇張されているのだろうとみてとれる表現が多く、何より全てのシーンが長くてとにかく冗長。こういう話は嫌いじゃないけど結局何をみせたかったのかも良くわからず、最後の字幕処理もだから何なのという感じで締まらなかった。 ",
      "大事な部分がカットされている映画\n 主人公ルイスの人生にとって一番大事なのは「改心」の部分。自伝でも映画の原作でも、十分な描写がされているが、この映画ではカットされてしまっている。最後にチラッと紹介されているだけ。一番、感動的な部分を省いてしまっているこの映画には、感動する場面がなくなってしまっている。残念。 ",
      "日本公開時は退屈な前半１００分はカットすべき。ＭＩＹＡＶＩさんが出て来てからが面白くなる。\n  いや、勝手に赦されましても。幼少期のルイスは、かなりやんちゃな子でした。しかし彼を真っ直ぐな道に向かわせたのは、キリスト教による信仰心と、優しい兄の導きでした。教会のシーンで「汝の敵を愛せ」と赦しの教えがあり、兄みたいにはなれない「I'm nothing」だと嘆く弟に、「成せばなる。諦めるな」と導く兄。兄の教えが苦境にあった時のルイスを支え、そして信仰が、戦後ルイスを立ち直らせることとなります。この幼少期から太平洋漂流から日本の捕虜になるまで、１００分。なかなかな尺で漂流シーンを見せてくれるのですが、水飲みたい、腹減った、カモメ捕まえて食べる嘔吐、魚捕まえるうまうま、サメを素手で確保、くらいしかイベントがないので、１００分の説明省きます。すみません。捕虜になったルイス（ジャック・オコンネル）は、大森の捕虜収容所に送られます。ここでルイスは、ある看守と出会います。ニックネームはバード。ワタナベ軍曹（Miyavi）です。本作では日本軍の残虐非道ぶりというよりは、この\"バード一人\"のサディスティックさ、異常さとして描かれています。バード登場シーン、影の中のバックショットを観れば、みんなこう叫ぶでしょう。「坂本龍一じゃん！」と。そう、戦メリの坂本龍一さんに似ています。しかしバードはもっと美しく妖しく暴力的で、その異常さは虐待の仕方にも表れています。初日からルイスに目をつけたバードは、こう言います。「自分を見ろ」ルイスが視線を合わせると、顔面を棒で殴打。「自分を見ろ」見ると殴打。見ろ！見ると殴打。そして最後に「俺を見るな！」と殴打です。もう、何がなんだか分かりません。「オリンピック選手だれー？」ルイスが手を挙げると、日本兵と競争させます。でも飲まず喰わずでふらふらのルイスは、転倒して負けてしまう。「You're nothing！」とボッコボコ。肉体への暴力だけではなく、精神面までダメージを与えるやり方。夜間、いきなりルイスのところに現れるバード。ベルトで耳が千切れるほど殴ります。でも、一旦ちり紙を差し出して「傷をふけ」と。ルイスが傷を拭いた後に、またベルトで殴打です！優しさを見せて、希望、期待をさせて、それを打ち砕くやり方。人間を無気力化するやり口が、ある意味凄いです。ルイスはオリンピック選手ということもあり、ラジオ局に呼ばれて日本側のプロバカンダに協力するように言われます。しかしルイスは嘘は言えないと楽な生活を拒否して、大森収容所に戻って来ます。バードは言います。「お前は自分（バード）に似ている。俺たちは強い。最初にお前を見た時から分かっていた。自分達は友達になれるだろう……。しかし、お前は日本の敵だ」そう言って、捕虜一人一発ずつルイスの顔を殴るように命令します。しかしバードとルイスの別れは突然です。お楽しみ会？を行っている最中、捕虜に混じってルイスの隣に腰掛けるバード。妖しげな笑みでこう言います。「悪いニュースだ。友にさよならを言わなくちゃいけない。自分は明日、大森を去る」友、勿論ルイスのことですよ。しかし大森収容所は爆撃に遭い、直江津収容所へ。そこに行くと、またいるんです！彼が、バードが！重労働でふらふらしてるルイスは、バードに角材を持ち上げるように言われます。部下に、下ろした撃ち殺せと命令して。ルイスは耐えます。お兄さんに諦めるなって言われたから。「nothingじゃない！」と。アンブロークン！この時のMiyaviさんの表情が秀逸です。ルイスの精神力の強さを単純に驚き、圧倒され、興奮し、尊敬の表情さえ浮かべます。しかし最後には、恐怖に変わって「俺を見るな！」と、ルイスを殴打するんです。部下達を下がらせ、倒れたルイスの横で跪くバード。なんで殴ったか？きっと敵であるルイスの強さに、同じ男として魅せられ、惹かれ、尊敬した。しかし、相手は敵です。バードは湧き上がった感情に戸惑い、恐れ、その感情を打ち消す為に、ルイスを殴打したんです。「シンドラーのリスト」でレイフ・ファイアンズ演じる将校が、召使いであるユダヤ人女性を「俺を誘惑するな！」と、湧き上がる欲望を否定する為に殴るシーンがありますが、心理状態としては同じだと思われます。かくして終戦を向かえます。ルイスはアメリカに無事に帰国しますが、その後のことはテロップで説明されます。ルイスは冒頭のシーンにあった信仰心を取り戻し、復讐ではなく赦しが必要だと気が付くんです。「敵を愛せ」と。そしてバードに会いたいと申し入れますが、拒否されます（実際のワタナベ軍曹の写真が出ます。戦後、戦犯になるのを恐れ、逃げ回っていたと説明あり）。最後は八十歳になったルイスが、長野オリンピックの聖火ランナーをしているシーンで終了です。つまり、アンジーが言いたかったことはこうでしょう。「戦争中は双方に残虐行為があるでしょう。けれどそれを赦さなければ、真の平和は訪れないんですよ。復讐ではなく、赦し」分かります。その通りだと思います。本作は反日映画ではありません。戦争で互いに色んなものを失ったけれど、お互いに赦し合いましょうよ！という映画です。なんともおおらかで、お気楽な、鈍感な映画なんですよ。しかし、もっと意地悪く解釈するならこうです。「私達（アメリカ人）も貴方達がしたことを赦すから、貴方達（日本人）も私達のしたことを赦しなさい」敗戦国、勝戦国の、対等ではない関係性の中での「赦し」って、どの立場から言い出すといいんだろうか。アンジーの言いたいことはよく分かるけれど、正直「勝手に赦されましても」と思ってしまった。日本を愛してやまない方達の反発により、本作は日本では（現在のところ）公開未定のようです。けれど日本軍の残虐性ばかりクローズアップされてる！反日！という指摘は、的外れのように思う。そんなことより、アンジーがいう「先に赦すよ」感を突っ込まなくていいの？あと、本作が俳優デビューのMiyaviさんの演技は、一見の価値あり（ブラックレインの松田優作に次ぐ衝撃を受けました）。堂々の悪役っぷり！てか、彼の演技で本作の２００分越えを何とか観られたんです。ミュージシャンとしてもかなりユニークな方のようなので、今後注目して行きたい！※ネット上で噂のカニバリズム行為は、映画では出てきません。残虐行為と思われるシーンは、ほぼ書いたつもりです。 ",
      "大切なのは生き抜くこと、憎むよりも許すこと\n  試写会で観た。高校生の頃に陸上のオリンピック選手だった青年ルイが、第二次大戦の空軍兵となり、壮絶な人生を歩む。実話の映画化。途中、日本軍の捕虜となるシーンでは、辛い場面が続き、観ているのもしんどい部分があったけど、それを乗り越える不屈の精神に感動。主人公、ルイの空軍仲間であり、友人のフィルを「アバウトタイム」のドーナル・グリーソンが演じてる。最近、観る映画、全部、この人出てんじゃないの？？と思うぐらい、よく観るわー（笑）そして、共同脚本には、コーエン兄弟の名前が。笑うシーンなんて、ほとんど無かったから意外だった〜。まぁ、結局なところ、人間は、辛いことを経験すればする程、心が広くなるんだなぁ。しみじみと、そう思う映画だった。 ",
      "アンジーの映画は「虐待描写」が多すぎる\n アンジェリーナ・ジョリーの１作目「最愛の大地」には「レイプ」「虐殺」のような残虐行為が満載です。「アンブロークン」でも多くの虐待行為が描かれています。アンジェリーナ・ジョリーという監督は「人道の反する行為」を取り上げることによって、「私は人道主義者なのよ」ということを訴えたいだけの監督なのです。ですから、映画作品というより、自身のプロパガンダ作品ですので、結果として、全然、面白くない映画になってしまっているのです。 ",
      "救命ボートのサイズが違うのはなぜ？\n この映画の漂流シーンでは「２人用ボートが２台」になっている（自作と原作でも）のですが、実際には、Ｂ－２４に収納されているボートのサイズは「５人用が２台」なのです。この映画の主人公ルイス・ザンペリーニが、Ｂ－２４の救命ボートのサイズを知らないということは、「４７日間漂流」が「全くの作り話」である可能性があります。映画の他の多くの部分も真実味が全く感じられず、「事実の重み」を全く感じられない作品でした。 ",
      "漂流してる場面が長すぎて焦点がよくわからないし、日本兵の考察が単純...\n 漂流してる場面が長すぎて焦点がよくわからないし、日本兵の考察が単純すぎて見てられない。役者はとても魅力的だった。事実として知る価値はあるかもしれないが映画の質はよくない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}