{
  "id": 37,
  "reviews": {
    "eigacom": [
      "古代中国人と古代ローマ人が英語で会話している…！\n 紀元前50年の前漢時代の中国・シルクロードで実際にあったというローマ軍と中国軍の闘い。そんな事があったとは驚き…。歴史は本当に色んな逸話がある。作品は史実を基に大胆に脚色を加えた、ジャッキーらしい娯楽活劇。ジャッキー演じるシルクロード警備隊長とジョン・キューザック演じるローマ軍将軍の間に育まれる友情。将軍は命を狙われている王位継承者の少年を連れて逃げ、この地に辿り着き、エイドリアン・ブロディ演じる執政官の息子が軍を率いて追い詰め、共に闘う。史劇スペクタクルが夢だったというジャッキー。アクション・シーンの迫力やスケールは充分。でも、ツッコミ所が多々なのもジャッキー映画らしい。どうしても解せないのが、言葉。だって、中国人と古代ローマ人が英語で会話してるんだもの…。ここはちゃんとそれぞれの言語を用いて、言葉は通じなくとも心は通じる…って方が良かったと思うんだけどなぁ。別にこの作品に限った事じゃないけど。ジャッキーはいいとして、ジョン・キューザックがローマ軍将軍に見えない。役不足？もっと残念なのは、エイリアン・ブロディ。オスカー俳優がステレオタイプな悪役を…。 ",
      "期待していた映画と…\n 私が期待していたジャッキーチェンのアクションムービーとは違ってました。漢朝ＶＳローマ帝国…時には友情が芽生え的なちょっと残念でした ",
      "もうちょい真面目に歴史映画をしてくれれば…\n 漢朝vsローマ帝国というロマン迸る題材に心躍らせて観てはみたものの、蓋を開ければ古代史コスプレをしたジャッキーがいつも通りにアクションをするだけの平凡な映画だった。もっと真面目に当時の価値観や文化を描き、軍隊ｖｓ軍隊のバトルに時間をがっつりかけてくれれば佳作になり得た気がするんだけどなぁ…。敵将のティベリウスがかなりカッコいい。野心に満ちて奸計を張り巡らせる悪臣でありながら、ローマ軍人らしい上昇志向や愛国心も併せて描かれていて、潔く決闘をして故郷の歌を口ずさみながら逝くシーンは近年見た無数の悪役のなかでピカイチの最期だった。悪役が安っぽい映画はそれだけで興ざめだ、都合よくマウントできるカカシのようなヒールはもういらないんだ！ローマ兵の土木技術は凄いっていうけどね。意外とシビアに人が死ぬ。幼子も死ぬ。ジャッキーの妻のとばっちり感。いやでもジャッキー、そこは死んどけよ。 ",
      "紀元前の中国とローマの戦い⁈\n ジャッキーチェン主演ということで、アクションを期待して観たのですが、飛んだり跳ねたりが予想より少なめで残念でした。紀元前50年頃の中国の話らしいのですが、あまりに時代が遡りすぎて、想像しにくかったという印象でした。シルクロードにローマ帝国が侵入してくるという話らしいのですが、いまいちピンと来ず…。歴史をちゃんと勉強しておけばよかったです。ローマ帝国の兄弟同士の悪さに、昔は血で血を争う戦いばかりでつらいなという印象を抱きました。 ",
      "ローマ帝国の中国侵略\n ローマ帝国軍の権力闘争から逃れてきたルシウス将軍（ジョン・キューザック）一行が、中国のフォ国境警備隊長（ジャッキー・チェン）と出会う。追いかけてきたティベリウス執政官（エイドリアン・ブロディ）は大軍を率いて中国の調停を脅す。豪華絢爛な史劇絵巻。 ",
      "！\n 前半はとても面白かった。友情の温かさに良い気持ちになった。でも中盤から少し暇になる。まぁ、でも最後はまたまた面白いからOK！制作費と制作期間を考えるとなんかより凄い超大作に感じる。 ",
      "友情と絆\n 良い意味でジャッキーらしい。友情と絆 (少しばかり若作りメイクのジャッキーですが…)壮大な歴史スペクタクル。見事な歌声が響きます。多くの部隊が集まっての戦闘シーンには音楽隊がいました。太鼓叩いたりしてます… どこかで観たようなシーンですw ",
      "普通にジャッキー映画\n 史実が元とあったが、脚色してつくるのは当たり前だから、はしょった感じは仕方ない。「敵を友となせ」は解決の糸口の掴めない世界的な情勢を含めてのジャッキーらしい解釈として見れば、多少まとまりがなくてもジャッキー映画として観られる。これがジャッキー主演で無ければ売れないと言うのが現実だろうけれど。ラストの混戦で部族の顔がバタバタ倒れていくのは物悲しい。裸の王さまになったティベリウス？はフォを秒殺して言い訳も並べられたと思うのに、諦めてしまったのは心の弱さか。あれだけの謀略をやりきっておきながら最期に投げてしまうとは、彼も心底から暴虐の人ではなく、ボタンの掛け違いであれだけの道を踏み外したのかもしれない。もともと人は弱いものである。 ",
      "還暦が過ぎたとは思えない、ジャッキーのアクション、流石です 中国な...\n 還暦が過ぎたとは思えない、ジャッキーのアクション、流石です中国ならではのスケール、馬４００頭揃えた事より、馬を操れる人が、４００人いた事にびっくり ",
      "一見の価値あり！\n 歴史スペクタクルでありPG12指定ですが、メッセージ性（人は分かり合うべき）がしっかりと込められている、ジャッキーらしい映画。エイドリアン・ブロディの悲しい悪人ぶりが映えていた。各部族が結集する戦闘シーンは見応えあり。2人のヒロインも美人です。 ",
      "微妙…\n 史実に基づいた話であっただろうが、その史実を知らないので何とも言えない。ただ、もう少し、設定考証した方が良かったのかな…。いきなり英語で会話しているし…。そして、ジャッキーが貧乏神っぽい風貌で残念。アクションから引退？と聞いていたのだが、もちろん一時期よりはレベルが違うものの、そこ（アクション）から抜け出せないのね…って感じ。辛口の人は駄作と言うかも知れない。そこまではないにしても、すごく良いわけではない。微妙…。 ",
      "詰め込みエンタメジャッキー！\n 砂塵の大地で打楽器や管楽器が鳴らしながら戦うってMADだね〜！歌あり演舞ありBLあり？！とエンタメ要素盛りだくさんなジャッキー映画！古臭い演出も多いしCGも荒いけど、ジャッキーだから楽しめました！まだまだ元気だね、ジャッキー！イマドキおっぱい触るなんてこと、ジャッキーにしか許されないよ！ ",
      "吹替は安定の石丸さん\n 吹替しか上映していなかったので、吹替を鑑賞。ジャッキーは慣れ親しんだ声なので問題なかったけど、中国とローマの人々が日本語で話すという、アニメ状態に。実話が元という重みがなくなってしまった。(たまにカタコトだし)還暦迎えた御方とは思えないアクションは健在。派手さは無いけど殺陣シーンは観ていて楽しい。軍団戦が少々冗長か。どれだけ連れて来たんだよと。 ",
      "成龍五輪\n ジャッキーごめんなさい！この作品、全然期待していませんでした！だって、『MYTH/神話』しかり、『ラストソルジャー』しかり、ジャッキー×歴史物＝当たりなしの法則ができていたのですから…でも、本作はアクションとコミカルさがありつつも、平和メッセージを伝えるシリアスさがバランスよく配合された安心のジャッキー品質。ローマの落武者軍団と中国の民族とが力を合わせて、シルクロード征服を目論む暴君と闘うということもあって、砂漠で繰り広げられる騎馬戦は近年稀に見る大迫力！逆にここまで話もアクションも広げちゃって大丈夫かな？と心配になったけど、最後はエンターテイメントとして上手くまとめてくれました。とは言え、この映画の最大の見せ場はカンフーでも騎馬戦でもなく、闘いを通じて出会った異なる民族が助け合いながら結ばれていく絆ですね。中盤に描かれる中国の兵士とローマの騎士との手合わせのシーンはまるでオリンピック競技のよう。武術は闘いの中で使えば命に関わってきますが、互いへの理解や尊敬の念があれば、武術はコミュニケーションの一つとなり得るもの。実は闘いと理解は表裏一体なのではないかと考えさせられます。すごいシンプルだし、少年漫画のような友情の描き方だという批判もあるかもしれませんが、ジャッキー映画は単純で良いのです。というか、子供が見ても分かるくらいの親切設計にすることで、次世代を担う子供たちにも本作の意図を感じ取ってほしいという狙いがあるのではないでしょうか。ローマ軍との友情が結ばれていく様があっさりし過ぎていたかなぁ、という印象が拭えませんが、中国版は日本版より20分以上も長いそう。もしかしたら、中国版を見たらこの不満は払拭できるのかもしれませんね。 ",
      "安心のブランド。\n まさに安定のジャッキー作、な一本。史劇とはあまり食い合わせが良くない印象のジャッキーだが、今作ではメッセージがはっきりしていたのでそこはクリア。1番はアクション、西洋甲冑系の戦闘法がリアルで目新しかったことか。良くも悪くも「安定」。それ以上でも以下でもないのが難しい所で。還暦を過ぎ、まだまだ魅せてくれるジャッキーが堪能できる作品。あれ、アクション引退宣言ってなんだったんだろうな。 ",
      "壮大なわりに？\n  ローマ軍との戦闘が、この映画の売りなのでしょうが、話的には、部下が裏切り(後で判ることですが。)僻地に飛ばされあーだこーだ。砦と砂漠でしか、話が進まないので、これローマ軍いる？内輪揉めの話に取って付けたような、ジョン・キューザックとエイドリアン・ブロデイ(笑) 二人のソード(カンフー混じり？)アクションは、見応えありですし、エイドリアン・ブロデイの憎たらしい悪役ぶり(でも最後ちょっといい人(笑))も良かったです。 史実に脚色とありましたが、どの辺りがそうなんでしょうか？ ローマ軍の甲冑が発掘されたぐらいで、話は、全部創作じゃないですか？別にいいんですけどね。 後、字幕で観たんですが、時代は、前漢あたり？英語では、表現出来ないのでしょうか？ジャッキーが英語で、China・Chinaと言っていましたが、Chinaって中国の意味ですよね？時代考証おかしくない？ ジャッキーアクションではなく、普通の古代戦争活劇として観れば、面白いかと。 あ、後、ジャッキーが家に戻ったちょうどいいタイミングで(笑)奥さん拐われそうになるんですが、助けにきた弓使いの女の妻発言に問い詰める間もなく殺されてしまいます。 そこ、スルーですか。せっかくセリフで言わせたんだから、ジャッキー映画お馴染みの板挟みのすったもんだシーンがあれば良かったかなと。 ",
      "歴史物のジャッキーは、超人的なアクションをしないので少し物足りないです…\n 歴史物のジャッキーは、超人的なアクションをしないので少し物足りないです… ",
      "敵化共存\n アクションはあまり見られなかったが、みて損のない作品ローマ軍の歌声がしみたエンドロールのメーキングはいつも笑える ",
      "昨日の敵は今日の友。戦士の絆を描く王道作！！\n 【賛否両論チェック】賛：紀元前の戦いを壮大なスケールで再現しているので、その迫力に圧倒される。主人公達の、敵味方を超えた友情にも感動出来る。否：スケールが大きすぎて現実味がなく、人によっては逆に興ざめしてしまうかも。グロシーンもあり。　この映画の魅力といえば、何といってもその壮大なスケール。紀元前の古典的な戦いの姿が、これでもかというくらいド迫力のスケールで描かれていくのが圧巻です。　本来決して交わるはずのなかった敵国同士の戦士達が、苦難を共にするうちに絆を育んでいき、強大な相手に立ち向かっていく姿に、観ていて胸が熱くなります。そして、そんな主人公達の姿に呼応するかのように、やがて周囲の部族達も戦いに名乗りを挙げていく様子も、また印象に残ります。　グロいシーンも結構ありますが、ジャッキー・チェンの作品特有の、ふとしたコミカルなシーンもありますので、その辺りにも注目を。あまり深く考えずに楽しめる、娯楽大作です。 ",
      "女弓使いがカッコいい\n ジャッキーもキューザックもブロディもカッコいいけど何より女弓使いが良いです！なんかのゲームに出てくる女弓使いそのまんまですブロディもさすがプレデターを倒しただけあって強いですそれにしても紀元前であの技術は凄いですねもしあの軍隊が当時の日本に来てたらどうなってたんでしょうか… ",
      "いつものジャッキーだった。\n エンドロールわいつもどうりで安心でした。もう少し脇役の方にスポットを当ててもよかったかな? ",
      "ジャッキーチェン的アクション映画\n 多少滑らかさに欠ける画にはなるが、吊りで宙を飛ぶアクションに何とも言えないリアリティーを感じる。ローマの善と中国の異部族同士が共に手を取り合いローマの悪を倒すべく団結する。それぞれの部族のファッション、戦術に個性がありカッコイイ！拳銃でのドンパチが無いジャッキーチェン的活劇。エイドリアン・ブロディがあんなに動ける俳優だとは思わなかった(笑)とても良かったし、泣けた。それにしても、あの馬の大群はまさか全てが本物ではないだろう。もし、そうだとしたら一体何処から連れてきたのか？例え一部だとしても、さぞかしお世話が大変だっただろう。 ",
      "あまり期待してなかったけど\n  思ったよりは面白かったかと。あまり情報見ないで行ったのですが、ジョンキューザック出ていて個人的にはテンション上がりましたw内容としては、事実に脚色をしたとのことですが、あまり歴史を考えないで見た方が良いかと（歴史詳しくないのでなんともですがそして、こういった映画で気になるのは言葉。吹き替えで見たので、あまり意識しなくて済みましたが、すんなり会話できていたのが気になるなぁ。どうなんでしょうねぇ、実際は。ジョンキューザックをもっと活躍させてほしかった、と思う今日このごろでしたw ",
      "ジョン・キューザック飼い殺し\n ジャッキーの華麗なるやられっぷり以外見所なし。今年最低になること必至。基本的にダメな映画。時系列から場所にいたるまで混乱するばかり。何がなんだかさっぱり分からん。アクション、音声、演技演出全てダメ。だいたい、ローマ側の言語が英語でそれ以外が中国語で成立することに違和感を持たない神経が分からない。もしかして、ある意味で笑わせようとしているのか、とも思ったけれど笑えねーよ。唯一、悲しきジョン・キューザックには笑いをこらえきれず。この映画を作った奴らは、ちゃんと映画の勉強をしたほうがいいと思う。酷い言いぐさだけど、心の底からそう思うくらいひどい映画です。 ",
      "適度なジャッキーカラー。\n スケールがやたらでかいけどはしばしにジャッキーカラーが出てていいような悪いような。2人のハリウッドスターががっちり重い反面、ジャッキーが適度にノリを軽くした展開に。それでもベースは平和と友情だからイマイチあまい展開な気もするけどまあしょうがないかな。多部族入り乱れての乱闘は迫力満点だけど、鳥かよ！って斬り込みには安易すぎる展開かな。けど、面白かった。 ",
      "ジャッキーのすべてが見れる！\n とてもスケールの大きい映画でした。シルクロードということでほとんど砂漠なんですが砂煙とかが舞いすぎてなく、見やすかったです。敵、仲間共に人数が多く、戦いはとても迫力があり良かったです。アクションはとてもしっかりしていて、さすがジャッキーと思いました。ストーリーは無駄なことがなく良かったんですが歴史物なのでほんの少し難しい所とかはありました。ジャッキーの演技もしっかりしていて、泣きの演技とかもありジャッキーのすべてを見ることができました。ジャッキーファンはもちろん、歴史的な映画が好きな人にはオススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}