{
  "id": 38,
  "reviews": {
    "eigacom": [
      "映画になっても変わらぬふたりに安心(笑)\n  地上波初放送を鑑賞。大晦日の昼間、こたつに入ってゴロゴロしながら観ました(笑)劇場版、初海外、4K撮影…スペシャル尽くしにも関わらず、蛭子さんはいつも通りのマイペースだし、そんな蛭子さんにイラつく太川さんも地図とにらめっこでリーダーシップを発揮…つまりいつも通りのふたりが観られて安心しました(笑)偶然とは言え、台湾を台風が直撃。映画的なスケール感を演出してくれていました。その影響でバスが全線ストップしてしまうというこれまでに無い緊急事態にハラハラさせられました。まさかの劇場版なのに失敗かも…と気を揉まされましたが、無事にゴールまで辿り着けて良かったです(笑)由紀さおりの主題歌の余韻がすごいぜ…。 ",
      "三船美佳は良かった!!\n 大人の男が2人もいて、超使えない上に話す内容もつまらないです。それでもニコニコしてついてくる三船美佳が良かったです。前半の太川さんは疲れてくると黙り込みますが、後半は「路線バスで××に行きたい」程度の言葉も現地語を使わず、編集の仕方もありますが日本語を連発するので、現地人への敬意や旅行のワクワク感が全く感じられず苛々しました。いつも通りで良いからという発注なのでしょうが、舞台を台湾にしたというだけで劇場映画にしましたという安易な企画で、TVでやれよと思ってしまい、楽しめませんでした。 ",
      "蛭子さんと太川さんのコンビが相変わらず最高。\n 「ローカル路線バス乗り継ぎの旅 THE MOVIE」TVで鑑賞。※ローカル路線バスの旅は何度かTVで鑑賞済み。〈あらすじ〉初の海外・台湾を舞台に、蛭子能収さん、太川陽介さん、三船美佳さんの三人が3泊4日の日程内に路線バスだけを乗り物継いで目的地へ目指す。◎良かった所・蛭子さんと太川さんの掛け合いが良かった。・蛭子さんの言動がTV版同様面白い。・台湾のグルメ・台湾の人々とのふれあい。・想定外のさまざまなハプニング◎気になった所・特になし。～まとめ～・TV版同様面白かったです！(^^) 冒頭から天気が悪くて、不安なスタートで、ハプニングの連続！ハラハラしましたw来年、太川さんと蛭子さんのコンビが卒業するみたいですね～正直寂しいです。。(>_<) ",
      "映画版 ローカル路線バス 乗り継ぎの旅\n  映画になったということで、海外に行っちゃいましたね！台風直撃、言葉の壁など、ハプニングもあったけど、まぁ、こんな感じだろう。 ",
      "良くも悪くもテレビと同じ\n 大ヒットするコンテンツではないが、コアなファンが多いこの番組。好調なDVDセールスを受けて、今回の映画化は多分に実験の要素が強い。この安上がりのコンテンツに金を出すコアなファンの数を測るのだろう。テレビの視聴率は、ファン数を必ずしも表さない。裏番組で随分変わる。最近ギスギスしていた番組の雰囲気から、随分マイルドに戻った。認知症が改善した蛭子さんが元に戻った感じ。内容は悪くはないが、テレビと同じ感じ。シリーズの一つとしてみると最高傑作の部類。CMなしでもじっくり観られる。1800円の映画作品と言われると、多少苦笑い。妻夫木聡、西田敏行、長澤まさみとかなら映画っぽい豪華キャストだが、太川陽介、蛭子能収、三船美佳だもんな。 ",
      "行って満足！\n 冒頭から「この映画見に来る人いるのかな？」風の蛭子節から、最後まで突っ込みどころ満載だったりでなんども笑ってしまいました！3人の困難があっても諦めない姿勢がとてもよかったです！また、台湾の歴史も少し知れてよかった！台北以外の穴場がわかりました！ ",
      "とっても面白かった。見て後悔なし。\n  いつも通り言いたいこと素直に言ってしまう蛭子さんが凄く面白かったです。太川さんとのコンビネーションも相変わらず最高でした。マドンナの三船美佳さんも明るく元気な感じで楽しかったです。台風の効果もあって、どうなるのかハラハラドキドキしました。今後もローカル路線バス乗り継ぎの旅を楽しみにしていきたいです。 ",
      "これは、テレビ番組の映画版？\n ローカルバスの旅だけど、色んな食い物が出てくるので、腹がへってきた。「蛭子さん」が思っていることを喋っているところがめちゃめちゃ面白かった。ラスト「9918」のバスに乗っていたけど、あれはローカルバスでしたっけ？高速バスじゃなかったっけ？台風が上陸するわ、蛭子さんが「民宿」で泊まるのを嫌がるわ…どうして嫌がったんだろう？映画と言うより旅番組のような仕上がりになっている。傘が台風で壊れたり、時々蛭子さんが溜め息を漏らしているところは、台詞じゃないので、「星」が0.5なのは、映画としてはということであって、テレビ番組としては大変面白く拝見出来た。 ",
      "テレビで、良かったんじゃないの？\n 三船美佳さんの、明るさで、台風の大変な台湾を３人で乗りきりました‼周りの皆さんも、同じとこで、笑ったりして、中高年には、楽しい映画でした。蛭さんが、民宿だと、嫌だった理由とか、映画だから、凝縮されて、わかった面もありましたが、スタッフの皆さんの大変さとか、裏話など、映画だから、知らせて欲しいお得なテンも、欲しかったから！！テレビで、良かったんじゃないのでしょうか。でも、どんどん仲良くなる太川さんと蛭さんコンビと、マドンナさんのシリーズは、毎回、楽しみに応援してます。 ",
      "最後に手にするもの。\n テレビより控えめなテイスト、だったような気がする。言葉、土地勘ないとかなり厳しいなぁ、中華圏。食事がやはり中華が主。蛭子さん、カツ丼とかなくて、ホントは云いたいこと、もっとあったんじゃないのかな。私は自転車で台湾一周したことがあるので、最後どれだけ距離があるか、絶望しかなかったけれど。最後に残っている希望、それを掴むのは最後まで諦めない人達なのかもしれないな。 ",
      "ファンなら必見\n 映画だからといって蛭子さんが気取っているわけでもなく、いつも通りで安心した。映画館の大スクリーンで、台湾の風を感じられるのもよい。笑える場面はもちろん、感動のシーンもあり、よくまとまっていて面白かった。ただ、蛭子さんが苦手な人には向いていないと思う。 ",
      "おもしろかった\n 大きな画面で見ると、テレビで見るよりもずっと臨場感があって楽しめた。台風で足止めを食うというハプニングや、みんな親切で優しいんだけど、言葉の壁や土地勘のなさで、苦労するところなど、自分のことみたいに、ハラハラ、イライラ。楽しかったよ。 ",
      "最高\n 現在のテレビで唯一観る価値のある番組。ルイルイの言う通り映画化はローカル路線バスファンのお祭りだ。お祭りに理屈はいらない。人生に疲れたらスマホを置いてバスに乗ればいい。本当のコミュニケーションがそこにはある。自分で目的地を決めてそこを目指すバス旅＝人生。その繰り返し。全てガチンコ。成功もあれば失敗もある。だから面白いのだ。 ",
      "上手く仕上がっています（笑）\n 太川陽介さん蛭子さんの雰囲気も良く、台湾の素敵な紹介もある旅番組でした。偶然の状況かもしれないですが、今回の台風がとてもスリリングで見ているとハラハラします。三船さんの元気な笑顔にずっと癒されます。見終わって、ホント台湾に行きたくなりました。（笑） ",
      "大スケールの劇場版バラエティ\n スクーターの数が凄い。雨漏りするバスが凄い。ﾋﾞﾆｰﾙ傘を直す蛭子さんが凄い。そして台湾を直撃した台風が映画的興奮を盛り上げてるのが良い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}