{
  "id": 39,
  "reviews": {
    "eigacom": [
      "顔がいい\n キャラが3次元になった感じがしてすごく良かったです。一番よかったのは雷蔵かな〜ただ古川が華奢すぎて真宮がごつく見える…上映できるように、まとまるように、物理的におかしくないように笑(最後のとことか)なってるのでそこらへんは妥協 ",
      "ゼラ役の人は良い\n 古屋兎丸先生の漫画を読んでいたのでイメージが出来てる中で鑑賞。頑張ってたけど、惜しい感じ。本筋は大きく違っては無いんだけど、少女とロボットが心を通わせるシーンがもっとあったら良かったな。ゼラ役の人はぴったり！ジャイボは確かにちょっと…でも間宮くんは悪くない頑張ってたと思う。キャスティングした人が悪い！これは。演技は割とみんな良かったと思います。でも少女役はちょっとアレかな。歌がな…。グロさが際立って耽美な感じはあんまりしなかったです。漫画の方が好み。 ",
      "時代遅れのグロ作品\n 特撮も演技も台本も見るところがない。10年くらい前のB級映画かドラマならまだ許せたけど。特に主題になってるロボットが段ボール人形レベルでマジかこれってなった。しかも少女とだんだん心を通わせるみたいなシーンはなく(大して上手くもない)歌を一回聴かせたくらいでいきなり従順になる薄っぺらさ。原作読んだことないけど、原作ファンならこれは怒るべきじゃないの？それとも原作もただのグロ作品なのか？見たことを後悔する程度には駄作でした。 ",
      "糞にもほどがある！ いい経験\n 糞にもほどがある！BL好き演劇と、少女好きひとりよがり監督の憐れなコラボ。だから、好きな人だけで小劇場でやっているのに、そこに迷い込んだ自分を恥じるわ。やっぱり、若手男優の多い演劇初は、SFぽくても避けるべきだったな。キネカ大森での再演！を見た。中条あやみは綺麗だ。無関心••3••好 SF並••3••凄無••3••涙／無1••••固ゆで無••3••社会派／大衆•••4•狂信最低／警鐘俺の満足度 20点(女優)作品賞可能性 0%小学生のタミヤ、ダフ、カネダの3人は学校の近くの廃工場を「光クラブ」と名づけ秘密基地にします。3人がチェスなどをして「光クラブ」で遊んでいると、転校生の常川（ゼラ）がひかりクラブに入ってきます。タミヤは常川を「光クラブ」に誘います。時は経ち、タミヤ（野村周平）たちは中学生になりました。メンバーが9人に増えた「光クラブ」の実権はゼラ（古川雄輝）にありました。ゼラは転校生でしたが、頭がよくカリスマ性があったのです。「光クラブ」のメンバーたちは「ライチ」という機械（人型ロボット）を作り出します。ライチに美しいものを連れてくるようにと命令するのですが「美」を理解できないライチは大人や男性などを連れてきてしまいます。しかしデンタク（戸塚純貴）の設定により「美」を理解し、美少女のカノン（中条あやみ）と数人の少女を連れてきます。カノンを女神としてクラブは次の段階へ進むことになります。しかしそんな時にメンバーの裏切り行為が発覚し、少年たちの結束は崩壊していくことになります。 ",
      "原作は見たことなかったけど、ふつー、かな。 エンタメ作品！って感じ...\n 原作は見たことなかったけど、ふつー、かな。エンタメ作品！って感じ。特撮みたいに役割がはっきりしていてわかりやすいけど、ゼラが悪役、ヒロインがカノン、でヒーローがライチ。になってますけど……。この構図は正解なのかな？笑 原作的にどうなんだろう。読んでないからわかんないんだけど、主人公ってタミヤなんだよね？？笑あと設定も不思議な点が多い。それも原作を見ないといいか悪いか判断出来ないけど、この映画だけ見た感じだと、雰囲気が出来上がってたのでそこはあまり気にならなかったかな。世界観は出来上がってたと思う。映画としては完成してた。ただ、特撮みたいに悪役、ゼラを倒すだけの物語になってる感じがする。設定的に、きっと少年達の思春期独特のもがき苦しみ儚さとかを表現したい原作なんじゃないかと思うんだけど、映画だとそこがあまり描かれてないよね。まあ、エンタメ作品として割り切って見ちゃえばまあまあ面白かったんじゃないかなと思います。野村周平は顔はそこまでイケメンじゃないのになぜイケメンに見えるんだろうね。バランスがいいのかな。ゼラ役の人が気合い入ってて良かったですね。ほんとにクズの悪役って感じで。なぜこの人の下にタミヤがいるのかは分からなかったけど。あとこの監督、高速ばぁば撮った人なんだと知って笑った。こういう感じが好きな監督なんだね。納得。はい、そんな感じです！ ",
      "原作未読\n ストーリーほとんど知らないまま見ました。まあまあグロ系あって、ご飯食べてたのでちょっと見る時間を間違えた。笑あと同性愛的な描写もあったので苦手な方は注意かもです。 ",
      "面白かった〜\n  作品としての完成度は、何か惜しい気がしたので点数は低めです。厨二病心をどこかくすぐる映画でしたね。この作品好きなんですが、気になったのがライチの木！少な！笑なんか、漫画ではライチ畑凄かった気がするんだけどー！1本て。(´・ω・)1本のライチの木で足りますぅ？？笑CG使って木増やしてェー！って思いました笑まあ、お金なかったのかな…。あまり気にしてやるなよって感じですね笑 ",
      "大好き！\n 内藤監督の作品はパズルを見てから惚れてしまいました！残酷描写を美しく見せる表現方法はとても、強い印象でした！今回の作品もひと工夫された、残酷描写が目立ってました！ライチ光クラブは原作も大好きですが、映画のライチ光クラブも大好きです！とても、おもしろかったです！ ",
      "65点\n ライチ・少女をアダム・イヴに模したヘレニズム的な想像の共同体をゼラが祭司となり、社会と隔絶して創設。帰依すべき対象を人間(ゼラという誤解の悲劇。少女は中条あやみちゃんが原作を凌駕。内藤監督色薄かったかなー ",
      "残念\n  原作のいいところが全て抜け落ちた感じ。ゼラの死に方は納得いかないなー。主観だけどジャイボも原作のイメージとかけ離れてる。 ",
      "カノンが可愛かった映画\n  漫画、舞台共に素晴らしい出来でしたので映画もとても楽しみにしていました。友人と行きましたが、終わった後友人も苦笑、という感じで…映画は映画で良いところもあったのですが、原作、舞台ともに見せ場であるシーンを省いてしまい、謎のシーンを追加していて残念です。いくつか気になった点を挙げますと、☆最初に出てきた汚らしい肉塊はなんなのか？漫画ではゼラは占い師に黒い星がついていると言われますが、映画ではこの肉塊に言われました。結局この肉塊が何かわからないままで、存在が意味不明でした。☆捕まった際に『カノンが逃げ出す』。ここで漫画の凜としたカノンのイメージが崩れてショックでした。そのあと何食わぬ顔でライチと仲良くしているので勝手な女だな〜と思ってしまいました。☆ライチ畑× ライチの木◯でした。あまりにも小さい木がぽつんとあるので気になってしまいました。家庭菜園という感じがありゼラが頑張って育てたんだなぁと思い心が暖まりました。☆薔薇の処刑が雑。甘美な処刑なので緩やかにライチはカノンを沈めるかと思いきやぼちゃあああん！と落とします。しかもそのあとカノンがバチャバチャ暴れて全然甘美じゃありません。それと映画でカノンは水泳が得意と自己紹介していなかったような…(していたらすみません)なぜ生きてるのかわかりませんでした。☆ゼラの死ぬシーンが漫画、舞台と違う。映画を見て頂ければわかると思います。とても楽しみにしていたシーンなんですが…エラガバルスの伏線は回収されませんでした。☆個人的にこの作品で一番大事だと思っているカノンがライチに向かって『ライチは人間よ』と言うシーンがありませんでした。この映画を見ていて一番ショックでした。私の勘違いでもしあったのだとしたらすみません。批判的に文章を連ねてしまいましたが、ビジュアルはとても素晴らしかったと思います。雷蔵とカノンは特にぴったりでした。雷蔵は完全に男に見えるのに女性的で『オカマ』にきちんとなっていて可愛らしかったですし、カノンは色白で細く睫毛も伸びていて瞳は大きく化粧っ気のない清潔な美少女でした。俳優さんの演技も良かったので、脚本がもう少しなんとかなればな…と思いました。残念です。 ",
      "賛否両論って感じ\n  世界観が気に入りました。演技も後半になるほど入り込めました。けどとにかくグロいというか気持ち悪い。最初の女教師の部分は漫画では全然平気だったのに映像ではなぜか気持ち悪かったです。グロいの好きな人は大丈夫ですけど、自分は少しキツイところもありました。あと結末がなんというかモヤモヤします。キスシーンは大丈夫だったんですけど自慰が微妙。映像化しちゃうとクオリティー落ちた感が否めません。でも役者の方々は若手の人もいたけどよかったです。全体的に悪くはないです。 ",
      "とても悔しい\n  漫画、舞台と最高の出来で大好きだったライチ☆光クラブ。映画になったら舞台よりも表現の幅が広がり、とても良いものになると思っていたが、裏切られてしまった。黒星が壁一面にある謎の部屋で、謎の肉塊が語りかけてくる。この時点でもう ライチの世界ではなくなっているように感じた。あまりにも抜けている描写が多すぎる。ローマ皇帝の死に方の話、便器の話をしておきながら、ゼラはなぜライチの部品で死んだのか。なぜカノンに鎮魂歌、賛美歌を歌わせるシーンを入れたのに最後にもう一度鎮魂歌を歌わせないのか。書き出すとキリがない。耽美で儚く、恐ろしくも憧れるようなグランギニョルが映画にはなかった。キャストのビジュアルも演技も良かっただけに 本当にもったいない。映画だけ見て、ライチ☆光クラブとはこんな作品なのかと思ってほしくない。原作を読み終えた後の、舞台を観た後の満足感が少しもなかったのだから。あまりにも悔しく消化不良であったため、家に帰りすぐに原作を読み返した。映画版は全く別の世界のライチ☆光クラブだと思うしかない。 ",
      "原作未読でしたがなかなか\n こんな世界観もあるんですねえ……しかし、グロいのが苦手な方はやめたほうがいいです。 ",
      "がんばったがダメ。\n  UNDERGROUND SEARCHLIEの名曲のタイトルであり、この映画に対するぼくの感想でもある。原作マンガは発売当時に買い、一応、昨年末の舞台も観に行った、という程度にはこの作品のファンである。この映画もがんばって楽しもうとしたけれど、残念ながら果たせなかった。星２つは美術も俳優たちもヴィジュアル的には嫌いじゃない、というぼくのささやかな気持ちだ。それ以外はまったく肌に合わなかった。演出も脚本も、とにかくセンスが合わない。あの古屋兎丸のマンガを原作にして、こうもダサい仕上がりになるものかと、終始苦い笑いがこみ上げてきて仕方がなかった。そもそも冒頭からイヤな予感しかしなかった。常川少年の厨二病に拍車をかける怪しい辻占が、グロテスクな肉塊のような化物に改変されていた。グランギニョールという言葉から想起されるグロテスクとは程遠い、安直な特撮ホラーにでも出てきそうな造形がまず酷い。のみならず、これを内面に住む化物として描いたことで常川をナチュラルボーン危印にしてしまった罪はあまりに重い。思春期を迎えんとする少年たちが、不安定な内面を抱えたまま、閉じた世界の中で暴走していく。もう自分たちでは止められない。一路破滅に向かう耽美主義的な虚飾の中から浮かび上がってくる、非実在少年たちの儚さや狂気や哀しみこそが『ライチ☆光クラブ』という作品群の醍醐味だとぼくは思っていた。けれども、この映画のゼラやジャイボはほとんど感情移入不能な気持ちの悪い悪役でしかない。とっとと痛い目に遭わねぇかな、としか思えない。他の少年たちの描かれ方も酷く一面的で生っぽい。自分たちで創り出した機械、ライチに殺される悲劇が悲劇に見えない。それどころかライチに肩入れさせるような演出になっている。そのせいで凄絶なはずのラストにも、カタルシスが生まれない。さらに、本筋であるべき少年たちの描写をおろそかにしてまで、無駄にたっぷりと描かれていたのが、カノンとライチの心温まるイチャイチャである。力の入れどころと入れ方が間違っている。美女と野獣というか、マチルダとレオンというか、まあ、ロマンチックでなによりだけれど、迷走しているとしかいいようがない。こんな題材であえてわかりやすいエンタメを意図したのか、大人の事情で中条あやみの出番を増やさざるを得なかったのか知らないけれど、これではもはやコメディである。ラストシーンのコレジャナイ感は圧巻だ。いままで何を見せられていたのかと唖然とするしかなかった。原作通りのエピソードをいくらなぞっていても、肝をつかみそこねた演出と脚本でここまで壊れてしまうものなんだなあ。楽しみにしていただけに、非常に残念。 ",
      "原作は読んだほうがいいし、グロシーンはトラウマに\n  私は原作が好きで、出演している俳優さんも好きなので観に行きました。劇場はほとんどが女の子で若い俳優さんのファンの子が多い印象でした。漫画の実写化はあまり期待しないほうがいいと思ってましたが、とてもよく出来てるとはなりませんが結構よかったと思います。最初、ゼラがイケメンだったので微妙だなって思いましたが段々ゼラに見えてよかったです。その他のキャストはまあまあかなぁと。結構リアルなグロシーンが多くて、原作知らないとグロシーンがトラウマになりそうだなと思います。本当に原作読むことおススメします。原作に出てこない赤い物体みたいなのが語りかけくるのは謎すぎました。 ",
      "刀剣乱舞ファンは是非！\n  古屋兎丸先生の漫画ファンです。木村さん主演の舞台も中村さん主演の舞台も拝見していたので、映画ではどうなるか楽しみにしていました。まずキャラクターについてですが、ゼラが嘔吐放尿するので耽美さが吹っ飛びました。身長もゼラが光クラブメンバーの中で一番高く、漫画では最も成長期が顕著だったタミヤ以上に長身だったのが謎です。そして美しいと褒めそやしていた少女1号を自ら殴って傷つける‥‥何がしたいんだ。ジャイボは「少女のように美しい」はずなのに、ゴツくて声も低かったです。顔の大きさがゼラの1.5倍くらいあって「なんでライチが学ラン着てるんだ？」と思ったらジャイボでした。びっくり。ストーリーは、はじめに出てくる臓物みたいな怪物が謎でした。占い師の言葉を鵜呑みにしたのではなく、あんな妄想の産物が原動力になったということは、初めからゼラは精神異常者という設定なのでしょうか？また、新兵器が出現したことによって、パチンコという子供らしい玩具を凶器にしてしまう残酷さがなかったのが残念です。次に死ぬ順番が違うというのも残念です。カネダを筋弛緩剤で陥れるという描写がなく、ジャイボの罪が軽減されています。ここを変える必要はあったのでしょうか？ニコの死においては、裏切っていないことを知っていて彼を切り捨てたゼラ。彼は帝王の地盤が揺らいでいることを理解しつつ、それでも忠誠を尽くしてタミヤを止めようとした親衛隊を捨てたことになりますよね？その必要ってあるのでしょうか。味方を減らすことで、尚更立場が悪くなるような気さえしてくるので、行動に一貫性がないと感じました。役立たずというなら、何も気付けず何もしてない他の光クラブのメンバーのほうがそうなのでは？焼きライチも謎です。微風で粉末になるくらい炭なら、ニコやタミヤやカノンが触った時点で崩れてますよね。ゼラも暴走したライチに殺され、一番の見せ場なはずのシーンがさらっと終わりました。そしてラストの爆発‥‥はは、ヒーローショーみたいですね〜総括して、ゼラの目的や美意識がよくわからない作品でした。臓物を「醜い」と評するゼラなら、自身の嘔吐物を見た時点で絶望しそうですが。嘔吐物はいいんでしょうか。エラガバルスを意識したゼラが最後、エラガバルスのように殺されるわけでもなく‥‥どこまでも一貫性がなかったです。「初期設定だけ起用すれば、あとは学ラン着せて血糊多用で殺してホモならいいんでしょ？」感が否めません。でも、刀剣乱舞の山伏国広がゲスト出演したのは面白かったです。カノン カカノン カカカノン ですっけ？久しぶりに鍛刀してみようかなあ。 ",
      "情け容赦ない過激描写が満載。賛否必至のむき出しの世界観。\n 【賛否両論チェック】賛：生きる意味や愛の意味を、飾ることなくむき出しのまま問いかけてくる。ある意味意外性のある終わり方も印象的。否：思わず目を背けたくなるような過激な描写が多すぎるので、苦手な人は観られない。　まず、描写は非常に過激です。体が真っ二つになったり、内臓が飛び出したり、苦手な人にとってはヘドが出そうです。男色のラブシーンもあります。その辺りの描写が、賛否を大きく分けると思います。　ストーリーは、“行きすぎた中二病”みたいなイメージかと（笑）。「大人になるとは？」「生きる意味とは？」「本当の愛とは？」といった主張が、むき出しの世界観からひしひしと伝わってきます。　賛否両論は避けられない作品ですので、観る際は心してご覧下さい。 ",
      "原作は観てませんが\n ちゃんと内藤監督映画でした。 ",
      "微妙\n キャストは本当に素晴らしいと思います。特に野村さんのタミヤがとても期待していた分、残念なところが多かったです。映画にすることによりまとまりすぎている感じがしました。原作を読み、舞台も行ったのですが、映画より舞台の方が断然良かったですね。この映画を初見で見る方には内容が伝わりにくいかもしれないです。 ",
      "世界観を楽しむ\n ビジュアルがとても良い漫画の空気感がそのまま再現されているので、漫画版のファンとしてはとても楽しめました。漫画とは設定が異なっている部分や削られている部分があるので、その違いを比べるという楽しみ方もできます。ただ、だいぶざっくりしているので映画で初めてストーリーを知る方はモヤモヤして終わるかもしれません。ストーリーより世界観重視の方向けだと思います。私は好きです。 ",
      "造形もキャストも◎\n 出だしからいいな、と思いつつ、途中からきつくなる。むかし原作も読んだことあるし、舞台も観たことあるけれど、いつも思ったのは大した話じゃないということで。。キャストも造形物もみんな良かったと思うけど、結局、映画にはドラマが必要なんだけど、絵空事過ぎてドラマがドラマにならず、ガジェットを並び立てるだけならもっと短くて良かったような ",
      "演技が下手\n とにかく出演者の演技に重みがない。結果、薄い薄い薄っぺらい作品になってしまった。ただのグロ映画です。野村君が出てなかったら絶対に観なかったでしょう。 ",
      "微妙な仕上がり\n  キャストの野村周平君が役者として好きで、原作者・古屋兎丸先生のファンです。原作を読まずに鑑賞しました。予告で気になったので、期待をしながら観に行ったのですが、結果から言うと、何を伝えたかったのかよく分かりませんでした。ヒロイン含め11人(ロボット一体)が最終的に全員死んでしまう。死ぬ瞬間のスプラッタのシーンはリアルで迫力があり、そこは良かったのですが後半からんーという感じでした。特に、自分は男なので、男同士の絡みが抵抗があり、正直観るのが辛かったです。ヒロインの体を触りながら自慰行為をして精液を手の平に出す、などの描写がありそのような描写が苦手な人は観ることをオススメしません。主人公も生き残るか、最後に死ぬなどの展開でも良いと思ったのに、中途半端な殺され方をしてなんだか後味が悪かったです。言ってしまえば、ストーリー自体がよく分からない・グロいだけ・観てて不快になるシーンがある。 ",
      "全体的な世界観は良。\n  漫画ファンです。カノンとライチの心を通わせるシーンが少なく、カノンがどの時点でライチに恋心を抱いたのかわからないと感じました。ライチがタミヤを殺さなかったのを見て、カノンがライチの無垢さに気付いたのは良いのですが、この作品で特に大事なカノンとライチ2人のお互いに惹かれ合う描写が足りないと思います。「カノンは水泳が得意」という点は入れた方が良かったのではないでしょうか。また、カノンが最初はライチに警戒心と敵意を持っていたという設定は漫画ファンとしてはガッカリしました。ライチや王座を含めたセットの完成度はとても高かったのですが、演出やカメラワークが微妙で、シリアスな雰囲気が半減してしまったように思います。個人的に入れて欲しかったのが、「タミヤはパチンコが得意」「カネダジャイボに陥れられ、処刑された」「ゼラは占い師の予言を鵜呑みにした」『なーんか間違ってねえか？』『そうだよ、僕がやったんだよ』「ゼラはニコに殺される」などです。ストーリー的に重要な点を削ってしまっていて、惜しいなと感じました。ジャイボが原作での設定である、中性的で美しいという点が弱すぎたことで、ゼラとどうしてそのような関係になったのかがわからず、見てて寒かったです笑ラストで思い出したように声を高くして声変わりも始まったと言われても……wしかし、ゼラ役の方が(良い意味で)クズさをとても上手く演じられていて良かったです。 ",
      "裸の王様\n 派手に血肉が飛び散る描写はなかなか見もの。しかしながら何の背景もなく彼等の価値観や概念がわかり難い上に、先導者らしさも何のカリスマ性もない人間が何故か権力を持ち、何故か皆が指示を聞く。舞台もマンガも知らないけれどゼラの人物設定の描写が悪すぎて美しさも恐さも強さも感じられず、イマイチ引き込まれなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}