{
  "id": 40,
  "reviews": {
    "eigacom": [
      "熟年離婚\n ダイアン・キートン夫妻の熟年離婚を中心に話の的を絞った方が良かったと思いました。というか、それを期待して観てました。 ",
      "素敵なクリスマス\n 町中がクリスマスで、どこからともなく聖歌が聞こえ、家族揃ってのお食事会とダンス、素敵な文化ですね。個々に色んな問題を抱えていますが、最後はアメリカ映画らしく終わります。マディソンの迷子のお知らせの所が笑えます。東方の三博士の歌をギターでアレンジしている所もよかった。 ",
      "ダラダラ長い\n ダラダラ長い ",
      "特別な一夜の奇跡の物語。\n クリスマスの奇跡かしら（笑）家族バラバラでみんな悩みを抱えているものの、心配させたくないし恥ずかしいから言いにくい…。でも、ちょっとしたハプマニングが功を奏して、みんなの運命は徐々に良い方向へ向かっていきます。日々の生活に追わせるように生きていると、毎日のことに必死になって、幸せと思う瞬間は減ってしまっているのかもしれません。でもよく見ると、幸せは目の前にちゃんと転がっていました。自分の幸せは自分で見つけ掴み取るのですね。最後にみんなが幸せになって踊り回っている様子が、心をウキウキさせてくれました。 ",
      "時間のあるときに\n ほんわかしたいとき。アメリカの夢だ ",
      "クリスマスって素晴らしい\n クリスマスイブの一日を描いた映画。クリスマスって幸せになるね(^_^)v ",
      "一家が集まることに意義があります\n 家族はふとしたご縁で形成され、時間とともに変化していくものだと。 ",
      "家族をテーマにしたクリスマスムービー\n 原題はクーパー家より愛をこめて犬も登場ラグス。家庭不和をストレスに感じて過食（彼のナレーションとは）チャップリンの「街の灯」もみておかないとニーナ・シモンって歌手もキスがあまりにも下手すぎるだんだんマシになるから若いコは学習が早い病院で暴れすぎる次男坊のボーがファインプレー人生は短い　楽しまなきゃ忘れがちだが大事なものは目の前にあるキャストは豪華だが皆歌が下手 ",
      "無駄に豪華すぎる～。\n ダイアンキートン＆ジョングットマンが夫婦役っていうだけで観ました。そうしたらアランアーキン（Ｊ・グットマンとは「アルゴ」仲間ですな）やら、マリサトメイ。豪華すぎます。最初登場人物の関係が全く分からないまま話が進んでいくので、「？？？」だったんですが、全員集合してやっとわかりました。ストーリー的にはまあ、クリスマスもののよくある話ですが。みんなが何かしら「負の要素」をもっているのが、目新しいかな。 ",
      "ほろ苦いクリスマスホームドラマ\n 主人公夫婦（ダイアン・キートンとジョン・グッドマン）は離婚の危機、息子は離婚して失業中、娘（オリビア・ワイルド）は不倫中。夫の父（アラン・アーキン）は行きつけのダイナーから自信喪失の女性（アマンダ・セイフライド）を連れてくる。妻の妹（マリサ・トメイ）はクリスマスプレゼントを万引きして捕まる。ハリウッドお得意の群像劇で、芸達者な面々が笑わせてくれる。 ",
      "登場人物を好きになれない\n それぞれ秘密のある家族。でも、欠点がありすぎて最早感情移入できない…。特にオリビア・ワイルド演じるエレノアは、良い所ないじゃん！って思ってしまった。どうしてあの子（名前忘れた…）は彼女のことを好きになったんだろう？って…。そういうことは考えちゃいけないお話なのかなー^^；Happy Endならそれでいいんだろうか…。ゆるっと話が進みすぎて盛り上がりに欠けていて、全て想像通りの展開だった。ただ、、、ウィリアムズ巡査はめっちゃカッコよかった、、、です、、、 ",
      "ハチャメチャ一家\n だけど泣ける…欠点だらけ…人間だからね ",
      "降り積もる寂寥感の中で芽吹く、安易だけど安心感ある群像劇\n  クリスマス・シーズンを背景に、ある人々の恋と人生と愛と絆を描く群像劇、というとどうしても「ラブ・アクチュアリー」を思い出してしまうが、この映画「クーパー家の晩餐会」により近いのは２００５年の映画「ＮＯＥＬ－ノエル－」かもしれないと思う。アットホーム・コメディである一方で、どこかクリスマスに人々が抱える寂寥感を描き出しており、ホワイトクリスマスの温かさよりもしんしんと降りつもる雪の冷たさを感じるような気配がある。群像劇の宿命かどうかわからないが、どうしても共感できるエピソードとしにくいエピソードとが出てくる。というか、目立つエピソードとそうでないエピソードと言い換えた方がいいかもしれない。結婚生活４０年にして離婚を決意した夫婦が中心になってはいるものの、彼らはさほど目を引く力は持っていない。それよりも、老人と心の交流を持つ若きウェイトレスや、偽りの婚約者を連れてクリスマスに帰省しようとする女性、万引きで逮捕された中年女性と彼女を逮捕した黒人警官、といった彼らのエピソードの方がなんだか吸引力があって面白味がある。失業した中年男性やら、キスの下手なティーンエイジャーの初恋なんかがどうでもよく感じるのは観ている側のこちらの精神状態の問題だろうか？正直なことろいうと、すべてのエピソードひとつひとつはそれほど旨い（上手という意味よりも旨みのあるという意味で）話でもない。いくつものストーリーを重ねることで誤魔化しているような、いくつものストーリーを重ねたことですべてが言い足りなくなったか、いずれにせよ、すべてにおいて浅ましい点は否めない。否めないのだけれど、なんかそんな小難しいことは脇に置いて、クリスマスの時期にちょっとほっこりあったかい気持ちになろうっていう気持ちで見れば、こういうホリデイ・ムービーって貴重だし、やっぱりいいよなぁって心から思う。いっそ、すべてを同時進行で描くんじゃなくて、オムニバス映画として割り切って区別して描いても良かったかも。そうした方が一つ一つのエピソードをもっと丁寧に描けたし、連作短編小説を読むような感覚で一つ一つの物語を堪能できたかも？と思う。ていうか、ダイアン・キートンとマリサ・トメイが姉妹、っていくらなんでも無理がありません？ ",
      "心が温かくなる様な作品でした！\n クリスマスの街の風景や飾り付けが1つ1つ美しくて食卓を囲む家族のシーンや料理なども凄く良かった！思ったよりもコメディな部分があって結構面白かった！特に下手なキスのシーン！笑毎年クリスマスに見たくなる様な作品でした！！！ ",
      "なんだかハッピー！\n 観終わった後、ゆるっとハッピーになる映画。クリスマスってやっぱり奇跡が起こるんですね〜〜！なんだかんだ問題を抱えていても、やっぱり家族って良いなぁ〜って思えました。ホワイトクリスマスがとっても素敵で、クリスマスが近くなったらまた観たいです。 ",
      "予想通りの展開で、安心して見ていられる定番映画でした。ダイアンキー...\n 予想通りの展開で、安心して見ていられる定番映画でした。ダイアンキートンは年を取っても綺麗でスタイル抜群ですね。 ",
      "旧き良き幸福感。\n 演出・展開・物語りと「旧き良き時代」を思い出させてくれる一本。燻し銀の魅力の俳優が演じる「面倒くさいけれど、家族」な群像劇。自分が群像劇好きというのもあるが、その中でもかなり良作。深刻過ぎない描写と、ところどころブッ込まれる笑い、そして何よりクリスマスの幸福感が乾いた心に気持ちよかった。奇をてらわず堅実な仕事をした監督と、派手さ（アマンダ氏は別だが）は無いが確かな実力のある役者陣の賜物だろう。独りで観ても楽しめるし、相棒のいる方は一緒に考えることもできる良い作品。 ",
      "面白かった。\n シーンが細切れで、みんなどこかでつながってて、最後はシャンシャン。好みもあると思うけど私は細切れ映画は余り…。 ",
      "ディナーのメニューは家族問題のフルコース！\n この作品、昨年秋渡米した折、ハロウィーンの前だと言うのにやたらと毎日TVのスポットが流れていたので凄く印象に残っていて、帰国してからも公開を待ち望んでいた作品でした！だって、私の大好きなダイアン・キートンが御出演ですから！今でこそ、おばあちゃん顔になってしまった彼女だが、ウディ・アレン監督の「アニーホール」や「インテリア」に出ていた頃はミスNYって感じで憧れでした！と言う訳で、私には永遠の憧れのヒロインである彼女は、幾つになってもチャーミングに思えるの？でもそれって私だけでしょうかね？共演者も豪華で、Ｊ・グッドマンやアラン・アーキンアマンダ・セイフライドも良い芝居いつも通りに彼女の魅力全開って感じ魅せてくれるから、大人数でもキャスト的には文句無し！そして本作の監督は「アイ・アム・サム」(私の大好物の作品の1本でもある)のJ・ネルソンだから期待値ピークになってしまった。そしてその分自分が勝手に盛り上がった為か、前半のゴタゴタぶりが、感情移入出来ずに完全に盛り下がってしまったのだ。「ラブアクチユリー」もそうだけれど、やたら登場人物の多い作品は、エピソードを沢山盛り込む必要が有るその分、纏まりが悪くなる。本作は家族全員にそれぞれ問題が有ると言う部分を描く為、更に歯切れが悪く、気分も悪くなり、ちょっと欲張り過ぎ？と言う印象が有った。家族全員がディナーテーブルに着席する迄の時間が長すぎて残念だけれど飽きてしまう。と言うより、ハートウォーミングな家族映画って言うスタンスで観られなかったのが、残念だったのかも知れない。そんな全員がくせ者ってちょっと？？？ってなります。でも最後は何となく一件落着メデタシメデタシってお決まりのパターンクリスマスソングが綺麗なのと、何となく華やかなホームパーティー好き！美味しそうな料理好きな人には見ていて目の保養、楽しめそうな映画だったと思うけど、可も無く不可も無い映画だった。 ",
      "子役の女の子 Blake Baumgartner\n  ブレイク・バウムガートナー （ダイアン・キートンの孫娘）登場時の決めゼリフから可愛く、停電後赤いチュチュに着替えてから、ジョン・グッドマンとのダンスまで驚異的な可愛さ。オリビア・ワイルド （ダイアン・キートンの娘）嘘がばれないように偽の彼氏と電車の中でお互いの馴れ初めを練るシーンでオリビアのどアップが続く。 オリビアファンならコレだけでも見る価値ある。 本当に美人。 美人はなんだって許される。 たとえ他の客の荷物を蹴り飛ばしたって。アマンダ・セイフライド （ウェイトレス役）アラン・アーキンとの会話でどアップが続く。これまた美人。ちなみに店のキッチンで今までアマンダ目当てで通っていたことをアラン・アーキンが告げるセリフで泣ける。周りで聞いてた料理人のおっさん達も涙（笑） ハッピーエンドで終わるアメリカクリスマス映画。 最後は本当にみんなチュッチュでキャハハで終わるので孤独な自分にはツラい映画。 クリスマスディナーまでの前置きがちょっと長いかなぁ。 ",
      "とめい\n 小粒だが、笑えたしグッと来るセリフも随所にあって良かった。キャストもナイス。よくあるアメリカの“ハートフルコメディ”枠が楽しめる人ならきっと好きだと思う。惜しむらくは、モロにクリスマスムービーなので、然るべき時期に日本公開してほしかった。31 ",
      "大切なもの\n  目の前にあるものが、実は一番大切なもの。最後にやっと家族ってイイナって思えた主人公達。(みんな、ちょっとずつ主人公)良い話だな～最後の老夫婦や若者の絡みは下品でいらないけど。 ",
      "心温まるストーリー\n 時間が経つのがあっという間だった。登場人物それぞれに問題があって、絡み合って家族になっている。クリスマスだけは幸せに過ごしたいっていう気持ち、向こうの人はそう感じる人が多いのかな？クリスマス前に見たかったな〜そこが残念！ ",
      "メリークリスマス\n 心温まる秀作でした❗アマンダちゃんサイコー ",
      "クリスマス映画\n それぞれ悩みを抱えた登場人物がクリスマス家族集合に向う出来事を同時進行でテンポ良く進む楽しい話。深みは無いが平和で気持ちよくハッピーエンドするので多くの人が概ね楽しめるはずだが、こんな作品でもクリスマスに放映できないのが最大の問題ではないか。本作に限った事ではないが時期を外せば気分も変わってくるでしょ。 ",
      "ビッグネームが揃ってナンボ？\n ドタバタしながらも最後は大団円というお決まりといえばお決まりな群像劇。この作品の見どころというか核となっているのは何と言ってもこの出演陣のラインナップ。各々のキャラが物語にしっかりと味付けをしつつ支えています。特に、寂しがりなおばさま・エマがひときわいい味を出してました。さすがは安心と信頼のマリサ・トメイ。(´- `).oＯ(…あんなかわいいおばさまがいたら、こちらから土下座してでも色々お願いしちゃうよなあ、と)ストーリーはおそらく少し経ったらパウダースノーのようにさらさらと頭から流れてしまいそうな内容でしたが、肩肘張らずにのんびりと楽しめる作品です。 ",
      "なぜ2月に公開\n アメリカのクリスマスの過ごし方がよくわかる、クリスマスムード一色の全くのクリスマス映画。「いつも離れて暮らしているからこそ、みんなで一つのテーブルを囲むって大切」…とは思うけど、それぞれ問題や悩みがあって、そのために何とか表面だけ取り繕わなければならない、って本末転倒なのにね。話そのものは目新しくない。またオールスターキャストとは言えとびきり旬な俳優が出ているわけでもない。「サード・パーソン」で変な女を演じていたオリビア・ワイルドはだいぶ可愛いし、マリサ・トメイの老けっぷりも見事だけど。本国でクリスマスに見た人にはもう少し満足感があったと思う。 ",
      "この手のジャンルが好き\n 「I am Sam アイ・アム・サム」とか「ラブ・アクチュアリー」とか、が好きなので、鉄板でした。ダイアン・キートンがいいね。 ",
      "ウソより大切なものは…\n いつもそばにいる。生まれた時から、知っている。そのわりに、解らない。いとおしくもあり、面倒でもある。そんな存在。それに、完全に解りあっていると、思っている人は、完全に、勘違いしてたりして。人は、逆立ちしたところで、神様になれません。それでも、解ろうと努力するのは、素敵ですよね。周りから見たら、笑ってしまうものですが。ところで、本作の無愛想なお巡りさんが、妙にカッコいい。ぐだぐだになりそうな話を、引き締めてくれてましたね。｢あなたが望む、いちばんいい自分に、なりなさい。｣こんな決めセリフ、酔っていても、出てきません。そんなお巡りさんにも、秘密があるあたり、にくい仕上げです。コショウの効いたポテトサラダ(何故、コショウが効いているかは、本編で確認して下さい)のような、快作です。 ",
      "爆笑はしたものの…\n ダイアン・キートン出演のコメディというとニール・サイモンのような笑った後にほろ苦さを感じさせてくれるそんな映画をイメージして臨んでしまうおいらが悪かったんです…マリサ・トメイの素直になれない寂しんぼキャラがとってもお気に入りです。 ",
      "もうひとこえ！\n  どんな人でもそれぞれ何かしら抱えてるんだなぁって思った。なので、やはり本人の気持ちのもちようなのかな。映画的にはもうひとこえ！ ",
      "普通に楽しめた\n サラサラと大きな問題もなく、ストーリーが流れていった。クリスマスの風景とクリスマスソング、家族愛。クリスマスはとっくに終わっているこの季節に見ても、アメリカンなクリスマスを楽しめる。まだ寒い季節で良かった。ダイアン・キートンが好きなので観に行ったのだけれど、インパクトに欠けるからか、きっと時間が経つと忘れそうな内容。家族で集まりたくなるホッコリした映画だった。 ",
      "笑えて泣けて嬉しくなる\n 時期外れのクリスマス物ですが、テンポも良く、どんな展開になるのかミステリアスでもあり、でもわかりやすく、そしてハッピーエンド。出演者もみな演技派の人たち。おもしろかった。 ",
      "テスト期間ですが一人映画してきました まぁめっちゃおもしろくもない...\n テスト期間ですが一人映画してきましたまぁめっちゃおもしろくもないしめっちゃつまんなくもないちょうどいいかんじアマンダ安定の美貌✨✨✨子役の子かわいすぎました個人的にはムスメのカップルが好きです最後はほっこりしましたクリスマスに見たかったな ",
      "最高に『いい』映画！\n ストーリーも演技も音楽も犬も、全て最高だった！各登場人物に、自分自身や身近な人をオーバーラップさせながら観ると、この映画の世界に入り込めると思います(^_^) ",
      "色んな場?様々な人の?やり取りがイカす⁉️\n 場面が色々と飛んで,忙しいがしかし、1つ1つのやり取りが堪らなく面白くないかい⁈なんて,他人事のように説いてみたくなる程、面白かった。 漫画で描いたような(個人的には好きな感じ)、恋ドラマがあったり… 基本的には役者陣《ダイアン・キートン,(レ・ミゼラブルでもイカした)アマンダ・セイフライド》が好きというのもあるが、毎回,文句ばっかり言う人間としては、久々の高得点作品だったなぁ〜（＾＿＾）☆ ",
      "あえてこの時期に公開した理由\n クリスマスの話なのになんでこの時期に公開したのか、流れる音楽や雰囲気からクリスマスの時期に観たらなおよかったかもそんなふうに思ったけど、あえてこの時期に公開した理由が分かった気がします。大事なものはいつも目の前にあって、ほとんどの人がそれを忘れてしまい見失いがちだけどそれに気付くのは別にクリスマスとか特別な日じゃなくてもいいってことなのかなと思いました。 ",
      "お定まりのHappy End\n 典型的なアメリカ映画、ドタバタはあっても最後はHappy End。豪華メンバー出演ですが、特に心に残る物も無い映画でした。実際に各人がこんなに色々問題を抱えている家族は居ないかもしれません。Diane Keaton を「ニューヨーク眺めの良い部屋売ります」に続いて見ますが、彼女が出なければならない映画ではない様な気もしました。 ",
      "ほっこり\n メインストーリーは暖かいけど台詞にエログロブラックを含む笑いをテンポ良く盛り込んだすれ違い家族の話。時には楽しく時には笑い時には切なく時には暖かい、ある程度歳を重ねた潔癖じゃない人ならみんな楽しめるドタバタヒューマン群像劇という感じ。 ",
      "ハッピー\n 25本目。ハッピーサンデー。いい映画に出会えました。僕も、この物語の一篇に加わりたいです。大好きなオリビア・ワイルド。本当キレイ。 ",
      "少し遅れたクリスマス♪\n 主演ダイアン・キートン、王道のハートフルコメディ。やっぱ１２月に観たかった。もっと雰囲気を楽しめたでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}