{
  "id": 41,
  "reviews": {
    "eigacom": [
      "本当にクダラナイという伝統芸。\n フランスで実際に大ヒットしている作品は大衆向けのバカげたコメディだったりするが、『TAXi』シリーズなんてのはその最たるものではないか。いろいろと毀誉褒貶のあるベッソンのプロデュース作の中でも、飛び抜けて能天気なおふざけが凝縮されているのが『TAXi』シリーズで、メインキャストを変更して仕切り直した本作でもバカバカしいノリは変わっていない。驚くのは、これがベッソンの発案ではなく、『TAXi』シリーズをこよなく愛する若手クリエイター（監督兼主演）の発案だったということ。言ってみれば『クリード』一作目のスタローンとライアン・クーグラーの関係性と同じ。ダメ刑事と有能なタクシー運転手というコンビが、有能な刑事とダメ運転手になっているなど変更点はあるが、本当に『TAXi』シリーズが好きなんだなと伝わってくるほど全編軽くてクダラナイし、旧シリーズの署長（今回は市長に出世）がやたらと目立つところも同じ。半笑いで観てきたシリーズだが、もはや伝統芸の域に達していてアッパレである。 ",
      "最近までTAXi5の存在を知らなかった\n  つい先日、TAXiの新作があることを知り気になってました。勿論TAXi1-4は既に観ており、主人公が変わったことは懸念材料でしたが、「腐ってもTAXiシリーズだ」と期待してレンタル。本当に100円でも観たくないレベルでした。他の人のレビューで、ゲロとかう◯ことか低俗な笑いばかりだという酷評を見て、「ゲロはお約束じゃん」と思ってましたが、確かにレベルが低い。途中サーキットで相手の車と勝負したり、間抜けなカージャック犯がいたり、後続車がどんどん事故って山積みになったり、仲間に頼んで道路封鎖したり、最後に主人公たちがヒロインたちと良い感じになったりと、過去作を踏襲する内容が数多く見られましたが、結局何をしたいのか？主人公だけが変わった同じ内容の映画を作りたいのか？それともリスペクトを示したいのか？終始謎でした。ダニエルの甥がひたすら煩い。最初だけならまだしも、クライマックスのシーンでもギャーギャー煩い。458イタリア、F40、アヴェンタドール、C1コルベットなどなど確かに高級車やプレミアカーが出てきますが、TAXiシリーズに望んでるのはそこじゃない。誤って吹替をレンタルしてしまいましたが、みんな素人なの？ってレベルです。字幕なら多少印象は違ったかも。全体通して笑ったのは5回ほど。堪えてたんじゃなく、本当に笑えるシーンがありませんでした。最後の船に突っ込むシーンとかはもろワイスピ2のパクリ。そうなるとハゲはドミニクかショウあたり狙ってんのかなこいつって要らぬ詮索をしてしまう。以上、今まで観てきた中で最悪の出来の映画でした。 ",
      "コメディかよー('ω')\n 映画の世界観が全然なかったなー。途中あくびしちゃったよ('ω')美女とフェラーリに釣られちゃったかなー音楽はノリノリで楽しかったかな♪ ",
      "ポンコツタクシー\n フランス発、リュック・ベッソン印のカー・アクション・コメディ・シリーズ、11年振りの第５弾。あのおバカ署長(現・市長)は出るし、あのテーマ曲も流れるが、スタッフもキャストも一新。スピンオフか新シリーズといった感じ。日本では人気あり、ヒットもしてきたこのシリーズだが、正直自分はあまり好きでもなく面白いと思った事は無い。一応見てきただけで、今回も一応見てみたのだが…、いや～、驚いた！ 『雪の華』が酷かったので、口直しに気軽に見れるだろうと思って見たのだが、さらにつまらなかった！まず、話。一応話みたいなのはあったようだが、これ、話と言えるものか？単なるドタバタ＆中身ナシ。カー・アクションはこれまで通りそれなりに見せ場あるが、それ以外はまともに見ていられないくらいの超駄作レベル。新キャストは全く魅力ナシ。うるさいだけのワーワーギャーギャー、ダダスベりギャグ、ゲロやクソやハナタレガキが喜びそうな幼稚お下品下ネタ、よく公開中止にならなかったもんだと驚愕の差別・偏見の連続…。(ベッソンの作品を見るといつも思う事だが、ちょくちょく日本や日本人をコケにしてるよね。コイツこそ反日！)本当にこんなんで面白い！楽しい！…と思えるのか？不快でしかなかった。もうベッソンにはかつての才能の欠片も残っていないらしい。こんな醜態晒すくらいなら、潔く映画界を引退した方がいい。実は見るか見ないか迷ったのだが、見なきゃ良かった。本当につまらない！酷い！現時点で今年、ダントツのワースト！快速タクシーなんかじゃない、ポンコツタクシーだ。“ダイヤモンド・ミッション”なんかじゃない、“紛い物”だ。 ",
      "良くも悪くもヨーロッパ・コープらしい\n 前作までのキャストを一新。ベッソンスピリット？を受け継いだ主役の刑事マロ役のフランク・ガスタンビドが監督も兼任。一応“続編”だけど前作を知らなくても普通に楽しめるんじゃないかな。良くも悪くもヨーロッパ・コープらしい作品。 ",
      "映像も汚く、心も汚く！\n 奇形の人を貶し、人種差別、太る女性を道化にして笑う。いたるとこでゲロを吐き、糞尿を撒き散らす。下ネタも汚く品性のかけらもない。カーチェイスは早送りで速いように見せてるだけ。ギャグは滑りまくり、下品で、偏見にまみれた、気持ちの悪さ。役者は気持ちの悪い奴らばかり。本当に、奇形の男女踊らせるとか、太る女にパーティーバカ食いさせたり、至る所で気持ちの悪さ全開。人の不幸を笑う腐る性根でこの映画全体が構成されている。こんな映画を楽しむ人がいるから、世の中からいじめや差別が無くならないのだと痛感した。 ",
      "･_･\n タクシーの持ち味すべて失われ ",
      "ド派手すぎるカーアクション。コミカル満載のバディムービー！！\n 【賛否両論チェック】賛：予備知識は、最悪なくても大丈夫。マルセイユを駆け巡る怒涛のカーアクションと、登場人物達の小気味良いやり取りが、まさに痛快。否：ストーリーは割と有って無いようなもので、展開は非常にご都合主義。ツッコみ出すとキリがない。　前作までの知識は勿論あった方が楽しめそうですが、ストーリー自体もメチャクチャで荒唐無稽なので、最悪なくても充分楽しめそうです。　抜群の性能の高級車とカーテクニックで、警察を煙に巻く強盗団と、それに伝説のタクシーで対抗しようとするシルヴァンとエディ。２人のコミカルかつブッ飛んだやり取りは、さながらのバディムービーで、沢山笑えてその上ハラハラさせられます。カーアクションはまさに圧巻で、それだけでも一見の価値有りです。　ツッコみどころは有りすぎて、考え出すとキリがありませんが、それは抜きにして単純にストレス発散したい、そんな作品といえそうです。 ",
      "TAXIシリーズは初鑑賞でしたがとても面白かった。\n TAXIシリーズは初鑑賞でしたがとても面白かった。 ",
      "面白い〜\n リュックベッソン の TAXi 第5段 作品。キャストは変わったらしいけど、前の人、あんまり覚えてない。でも、前作も面白かったことは覚えてる。今回も、面白かった。ちょっと、ふざけすぎてる感はあるから、嫌いな人もいるかもね…。でも、何も考えずに、脳天気に、軽ーい気持ちで観られると思う。 ",
      "フランス文化\n フランス文化がわからない日本人にはこの映画の笑うポイントは理解できないと思います。ヨーロッパが長い人ならわかる人はわかるでしょう。良い映画でした。 ",
      "良くも悪くもフランス映画らしい笑い\n リュック・ベッソンが製作を手がける人気カーアクションシリーズ第5弾…ということですが初鑑賞でした。ブラックな冗談に笑えました。フランス映画は久しぶり。最高のドライビングテクニックを持ちながら、問題だらけの警官マロ。イケメンだけど、はちゃめちゃ。パリ警察から地方都市マルセイユへ左遷。赴任先のマルセイユでイタリアの宝石強盗団と大格闘。時速300キロ超えの伝説のタクシー・プジョー407。それはそれは高性能であんなところやこんなところを走りまくり。スピード感満載です。間抜けなタクシー運転手エディとタッグを組んで世界最大級のダイヤモンド「カシオペア」を強盗団から守るっていう話。マロ役のフランク・ガスタンビドはなかなかのイケメンでした。良くも悪くもフランス映画らしい笑い。まあ、楽しかった。 ",
      "やっぱ今回も笑った\n  TAXiシリーズ大好きなので、楽しみにしていました！ヨーロッパの狭い道路を高級車をぶっ飛ばす映画は大好きですが、今回はぶっ飛ばすよりも笑いのほうが私のポイントは高かったかな。黄色いフェラーリが超かっこいいし、黒いランボルギーニが本当に悪い顔をしていてどっちもすごく魅力的なんだけど、「外国車より、うちのプジョーのほうがいいですよ」とフランス押しでくるリュック・ベッソンが大好きです♪これでシリーズラスト？それとも、これが新しいシリーズの始まり？？どうなるんだろ？私は内容を何も知らない状態で見に行くのが好きなので今回もノーチェックで見に行きました。そしたら・・・ダニエルとエミリアンがいなかった…。いや、いるんだけど、伝説となった二人の存在が語られるだけでビジュアルが出てこない・・・。リリー役のマリオン・コティヤールが売れて（？）、TAXiには出場しなくなった回（TAXi３あたりだったか？）で、ビジュアルは出ないけど存在をほのめかしたのと同じ手法ですな。ダニエルとエミリアンにこだわらなくても、「００７」とか「トランスポーター」みたいに主人公が変わっても素知らぬ顔で新しいストーリーを展開してもよかったんじゃないかなぁ。あの改造プジョーを登場させるには元々の設定が必要だったのかなぁ・・・。設定を変えても、素知らぬ顔で市長をそのまま出してもよかったと思うけど。 ",
      "うん、車とコメディ好きだから好き\n 映画としての質はあんまりよくないけど上記理由で、ストーリーとか内面的なとこでなく外見的な意味で目の保養的に楽しめた。ただ、過去のシリーズに比べたら比にならない楽しくなさwまぁ、元々、奥が深い系の映画でもないので期待せず観てちょうどいいぐらい。 ",
      "全くの別作品\n シリーズを通してのファンであったため今回10年振りの新作は期待していました。正直がっかりです。全体を通してテンポが悪いのと品のない笑い(面白くないですし)が寒かったです。ダニエルエミリアンが出ないのは仕方がないですが、それを抜きにしても作品のタイトルをTAXIとしてしまったのは間違いであって欲しい。まるで原作ファンによる同人作品の様でした。最後のアランの「伝説のタクシーが壊れちまった」というセリフがありますが、見てる側の気持ちはまさにこの通りでした。恐らく今後新作が出ることはないと思いますが、最後の作品が駄作で終わってしまったことが本当に悲しいです ",
      "まぁありきたりと言えばそう\n まぁあんまり無いようじゃ無く、ただ楽しむために行ったので、楽しみましたが、まぁ特に素晴らしいというわけでも無いので勧めがたいですね、、、imaxまだあるかもしれないのでそこはプラスポイント ",
      "シリーズが最高なだけに…\n 所長は相変わらずで楽しかったですがそれ以外は車だけですかね。 主人公は華が無いしヒロインは綺麗だけど声が酒やけしたガチおばさんだし椿鬼奴が吹き替えしてんのかなと。 正直期待して行ったのですが期待は下回るんじゃないかな、詐欺にあった気分です。 広告以上の盛り上がりはないし主人公とその相棒は自信なさげなやる気のない演技だしこれじゃタクシーシリーズがかわいそうだ。見事に穢してくれた。 吹き替えでは吹き替えする声優さんによってはまた印象が変わるかと思いますが…。 字幕派なのになんで吹き替えに期待しなきゃいけないのか…。 ",
      "まあまあの映画\n シリーズ初見。まあまあお下劣な、ドタバタコメディ。カーアクションは笑える場面もあり、飽きさせないが、それほど手に汗握らない（笑）時間とお金に余裕があれば、どうぞかな（笑）＊ロッテントマトの評価…\"０点\"って（笑） ",
      "まさかのラスト\n  完全なネタバレを含みます。注意してください。TAXIシリーズに関しては1〜4まで全て鑑賞してとても好きな作品の一つです。今回はその続編という事で楽しみでしたが、ダニエルとエミリアンが退場し新たな主人公という事で不安もありました。結果から言いますとやはりオリジナルには敵わなかったなという印象です。まず、警察署のメンバーのキャラが濃すぎて主役の2人や過去作のキャラが埋もれてる感じがしました。警察署のメンツはもう少し抑えて主役2人を強く引き出した方が良かったなと思います。星2にした理由としては3以来のカーアクション重視の構成だったので、そこをお目当てに観に行くとそこそこ楽しめるのではないでしょうか？ただ、すごく気になってるのはラストシーンです。最後クルーザーに突っ込んで廃車状態になったプジョー407ですが、その後登場することはなくラストには「よりによってなんでその車？」と思う車にTAXIの看板が立っていて、プジョーはお役御免なのか？と寂しくなりました。（他にもそれっぽい描写があります）そういう意味で今作はダニエルの愛車であったプジョーの最後（？）の勇姿を見るための作品だと個人的にはおもいました。 ",
      "爽快カーチェイス\n 第5弾のTAXIフランスのマルセイユを舞台に楽しく可笑しく見せてくれます。単純に楽しむ作品でした。 ",
      "見る価値なし\n タケシがフランスで人気があるのがよく理解できました。あれが面白いと思うのが同じ次元なんかな。ゲロとかウンチとか 品がない！内容も面白くない。笑えない。見る価値ないです。家のテレビで流し見る程度です。 ",
      "掟やぶりの笑い\n 笑いが合わない　あくび5回位出た　イタリア人の家のシーンだけは笑えたけど　何かタブーもなく　掟やぶりでしょう　これが何事にもススンだお国の笑い　笑いの行く末なんでしょうかね ",
      "吹替の方がおもしろいかも…\n チケットを買ってから、レビューを見ると…星が2つ⁉︎…買ってしまった…と、不安になりました自分は吹替を見ました内容はシンプルでしたが、思ったりより見ていて楽しかったですまた、字幕で見ていたら眠っていたかもしれませんが、吹替だったのでクスッと笑ってしまうこともあり吹替のおかげで通常の倍楽しめた気がします ",
      "TAXi\n これで終わり？とかもっと見たいなとかなく、丁度いい感じで終わりました。TAXiシリーズを見たのは今作が初めてですが1から見たいなと思いました。カーチェイスのシーンは迫力ありました。 ",
      "駄作すぎる。\n 久しぶりにこんなくだらない映画をみた。時間のむだ。星0.5は2箇所くらいある車のチェイスシーンに。しかしその合間にもくだらない差し込みで笑いのネタが入るからしらける。腹立つくらいくだらねー。 ",
      "まぁ面白かったかな...？\n 頭空っぽにして楽しむにはちょうど良いと思いますところどころにクスッと笑えて、カーアクションも楽しめて、そんな感じでしたわざわざ映画館に行かなくてもって思うけど、これが家のテレビじゃもっと面白く感じなくなるから、やはり映画館で観た方が良い映画ですねワイスピ7で使われてた曲もあったり、ノリノリの曲が多くサントラはほしくなりました主人公のフランク・ガスタンビドがヴィン・ディーゼルを小さくした感じに見えました ",
      "面白かった。でも·····\n 面白かったですよ。ただ、終盤マルセイユの警官の特徴を上手く使えてなかったのが勿体ない。イタズラ好きな警官や顔を合わせると危ない警官もいるのに、それらを生かしきれてなかった。 ",
      "ロッキー４の台詞？\n 　オープニングのメルセデスを操ったカーアクションで度肝を抜かれるが、その後問題が発覚してパリからマルセイユへと左遷される警官マロ。そこで運転手エディ・マクルーが繰り広げる騒動にイライラさせられっぱなし。バスレーンを突っ走って、そのままマロをはねてしまうというとんでもない展開なのだ。　前作までのサミー・ナセリのフレデリック・ディファレンタールの名コンビは外され、自身が大のTAXiファンであるというフランク・ガスタンビドが監督・主演を兼任し、おバカな相棒をフォローする。設定自体も、最初から警官であり、相棒の方が逆にウーバーの運転手であり臨時で警官と変更されている。そしてナセリの乗っていたスーパータクシー・プジョー407は伝説となっており、所有権は彼の甥であるおバカなエディなのだ。プジョーを譲ってくれたら罪は帳消しになるんだから、こんないい話はないという感じで話は進む・・・　フェラーリを乗りこなす宝石強盗団はイタリアン・マフィアとも繋がっていて、彼らは潜入捜査でパーティに乗り込む。絶体絶命のピンチになっても、平気で相棒をさらなるピンチに晒すというエディのバカっぷりにイラっとさせられるが、逆に間抜けだと思っていた同僚がどんどんピンチを救ってくれたりする。　後半では手に汗握るカーアクションと体を張った笑えるアクションにテンション上がりまくり、序盤のイライラ感はかなり解消されるのだ。ただ、シリーズお馴染みの市長（ベルナール・ファルシー）は終始うざったい(笑)。リュック・ベッソンらしい汚職警官のストーリーも詰め込みながら、熟女好みらしい主人公の性格にも好感が持てるようになる展開。穏やかな性格のナセリも良かったが、ヴィン・ディーゼルを一回り小さくしたようなガスタンビドゥもなかなか。　ゲロショックから立ち直れるかどうかが評価の分かれどころではありますが、タクシー運転手となって初めてのTAXiシリーズ鑑賞となり、客とのやりとりとか、ゲロとか、交通法規とか、リアルに感じてしまい、評価は高め。 ",
      "フランス人はこの映画見て笑うの？\n 最初のカーチェイスはなかなか見ごたえがあったが、そこからのだだすべりするフレンチコメディが長くて退屈。カーアクションがメインの映画だと期待していったからがっかり。 ",
      "お決りのお笑いカーアクション映画❗\n 星🌟🌟🌟🌟 リュック・ベッソン定番のお笑いカーアクション映画ですが今回もハラハラドキドキしたり笑いをこらえたり楽しかったです❗今回は監督の禿げてるイケメンのお兄さんが主役ですが車の持ち主の頼りない甥っ子とのコンビが凄くあっていて面白かったです❗日本だと下世話な笑いは下品になりますがフランス映画だとオシャレな感じに思うのは私だけでしょうか？それともリュック・ベッソンのセンスがいいのかな🎵オススメの作品です❗ ",
      "前作から10年\n 主役交代は自然なのかも。一作位は観ているつもりだったが、実はTaxiシリーズ初観賞だった。もしくは一作目だけ観たかもしれない。その程度の知識なので、過去作のあらすじがちょこっと出たり、登場人物もお馴染みキャラっぽい人が出たり、しててもわからず。初見でも全然問題は無いとは思う。主役も初乗車のため、車の装備説明も多少ある。主演兼監督さんが某ワイスピのあの人に見えて仕方なかった。お馴染みテーマ曲バックのカーチェイスは良かったが、その他の場面は面白さがわからなかった。 ",
      "はちゃめちゃ\n スピード感はもちろんありますが、どちらというとはちゃめちゃギャグ映画と言った感じでしょうか。 ",
      "子供と一緒に楽しめるアクション映画！\n タクシーファンの自分としては、確かに他の方の辛口レビュー、その通りと感じました。イマイチ振り切った感がないのと、ダニエルとエミリアンのコンビの掛け合いがないのが寂しかった。しかし、これはこれでありなんちゃうかな。タクシー新シリーズとして見たら、手に汗握るカーアクションに、トランスポーターのエッセンスがちりばめられた映像、面白い！残虐なシーンやＣＧ中心のアクションでお腹いっぱいの映画ばかりの中、今どき、これ程生々しい作りは、さすがリュック・ベッソンです。誰も殺さず、傷つけず、でもハラハラ感があって、クスクス笑えるアクション映画てそうないでしょ。ま、次も407が復活することを楽しみにしてます。ベンツではフランス映画で楽しめません。誰が何と言おうと、面白い！ ",
      "微妙。その一言に尽きる。\n  車のシーンは楽しめたが…ハッキリ言って全てにおいて中途半端な感じ。辛うじてカーチェイスシーンは楽しめたが、それ以外が鈍重。一言で言って微妙。なぜ微妙なのかを、論理的に説明できるまでになるにはあと2回ほど見たいところだけど2度見るつもりもないので、とりあえず箇条書きで書きます。・マルセイユ警察の面々が織りなすギャグがことごとく滑っている。いくら笑かせるとしても、あんな阿保ども採用されんだろ。実際に南仏の警察はあんなに阿保ばかりなのか？と思われかねない。・特に小人の人の小人ギャグ(パーティで踊る小人って何回コミカルでしょう？演出)が、普通に居た堪れなくて笑えない。海外の人なら笑えんのか？劇中、小人の方は他の面々に比べ、やや活躍をするのだけど、扱いが酷すぎ。「退治したぜ」て、あの後どうなったの？・マルセイユ警察の面々が特に見せ場もなく終わるので、普通にただの無能にしか見えない。正確に言えば一応活躍っぽい事はするのだけど、それまでの無能演出をひっくり返すほどの活躍はしない。デブが使う武器が、体当たりって、それ活躍したことになるのか？とも思うし。・悪人の悪人感が薄い。全然悪そうに見えない、というか実際に泥棒なりのシーンを緊迫感を持って見せてくれないと、世間を揺るがす大泥棒感は全く無く、ただのチンピラ程度にしか見えなくて凄くこじんまりした犯罪に見える。つまりその他の小さな犯罪と同じくらいの規模に思える。・悪人グループのアジト？の警備が手薄すぎだし、あんな机の上に計画書残すか！つかダイヤの写真を見て「これが証拠だ」ておかしくないか。金庫とか、計画書とか、地図とか、なんかあるだろ！・途中、ある人物が犯罪に関わっているのが分かるが、そこの描写があっさりしすぎな気もする。そういう使い方をするなら、序盤でもっとストーリーに食い込ませて来てくれ。意外性もなにも、あ、そういやこいついたな、で終わるわ！・最大の欠点でもあるが、主役と相棒のバディ感が全くない。一時的な関係とは言え、「エミリアン達は凄かった」て言うなら、いやいや、今回のバディも負けてないぜ、ていう風に思わせてくれよ。でなきゃ、「エミリアンは凄かった」て発言が、作り手が自ら「過去4作はダニエルコンビだったから凄かったけどね、今回はちょっと笑」て予防線引いてることに思える・あとたしかパート2でにあった様な、妊婦を護送するとか、人助けでアゲてくれるシーンが無い。これは設定上、主役がタクシー運転手では無いから仕方ないかも知れないけれど、例えば犯人を追ってたら途中で病気の人を見つけちゃって、あえなくそっちを護送したとか。そういうシーンを入れて欲しい。つか入れてくれなければ、ただのスピード狂になっちゃうじゃん。ダニエルはタクシーを使って人助けしてたから街のヒーローだったんじゃねぇの？？この主役がマルセイユに腰を据える理由が、本当にただ恋人がいるなら。て理由しか無くなっちゃうじゃん。だったら恋人とパリ行きゃいいだろ！そこは、マルセイユで人助けをして、街のヒーローとして認められる様になる的な描写をくれよ。・バディ感を出すのなら、2人の恋人をぜったい絡ませなきゃダメだと思う。絡ませるってのは、別に顔見知りになるって描写でもいいけど。映画ではお互いの彼女は別々に描かれる。バディものをやるなら、仕事とか利害関係を超えて公私ともに付き合いがなけりゃ、そこに友情めいたものは生まれないと思うよ。監督も違うし、俳優も違うからなぁ、何だかなぁ、でもリュックベッソンが脚本に入ってるから大丈夫か。とも思ったけど。元々ストーリーがあって無い映画をギャグやカーチェイスで面白く見せてたのに、ギャグが面白く無いから寧ろストーリーの無さが目立ってしまってる。とまぁ、ボロクソ言ったけど、途中笑ったシーンも幾つかはあった。窓のくだりとかは下らなくて結構好き。ゲロは1回でいい。2回目は蛇足。あとブルースブラザーズ的な車が積み上がっていくギャグ。本家は猛スピードの逃走劇だから成り立っているけど、こっちのはまだスピードが出ていないのにただ玉突きしているだけで、いや、止まれるだろ、と思わず突っ込みたくなってしまい笑えない。最後、「おぉ、この展開は！？この車を改造して！？警察車両に！？」てのはやらないのかよ。 ",
      "ゲロ汚物注意報！\n ‪わざわざIMAXで自分の嫌いなゲロ汚物飛散を見ることになるとは、、、‬‪これだけでもう映画館で観たくなかった要因になるが、それ以上にもう話もギャグも面白くない、、、‬‪タクシーシリーズを一度も観たことがないからなのか？‬‪誰にも勧めたなくない作品。‬ ",
      "イマイチ\n リュック・ベッソンのTAXiシリーズの第５弾。今度は、パリ警察から、マロが、マルセイユ警察にやってきます。いままでの、サミー・ナセリ、フレデリック・ディフェンタールは出てきません。これまでと続いて出ているのは、市長になっているシベール役のベルナール・ファルシーくらいでした。また、一応、 サミー・ナセリ演じるダニエルの甥と言う設定はあるので、世界観は続いていると言う事の様です。うーん、なんか、話のリズムが悪いですねぇ。見たのは、TAXi 3までですが、それまでだと、ダニエルとエミリアンの丁々発止のやり取りが物語にリズムを付け、そして、TAXIの疾走が、画面にドキドキ感と緊張感を与えると言う感じでしたが、それがありません。なんか、だらぁとした感じ。カーチェイスのシーンは、（それがウリの作品なので）あるんですけどねぇ。笑うシーンも所々あるんですが、なんか、無理やりネタとして仕込んだ感じ。上滑りしています。TAXiシリーズなので期待していたんですが、なんか、ちょっと残念。 ",
      "さらばプジョー。\n プジョーが好き。ユーノディエールの最高速記録の為だけにル・マンに出て来たり(ハナから完走する気無し)、WRCでLANCIAを倒すだけの為にBiTurboなる狂気のハッチバックを市販したりした。そりゃ、経営も傾きますわ。タクシーに使われているのは407。60度V6の3Lエンジンでガンガンにぶっ飛ばし、F Fボディのケツを振り回してジャンプ！カーアクションの迫力と技術は流石です。楽しい。けど、今回で見納めの様です。次はメルセデスみたいですね。欲を言うと、カーアクションもっと見たかった。また、見覚えのあるマットブラックのランボルギーニ登場。リスベットが乗ってたヤツです。異次元のカッコ良さですわ。映画としては、ドリフのギャグ8割、カーアクション1割、クライムサスペンション1割です。アホなシナリオも目を瞑って許せる、カーアクション好きな方は必見。俺は好きです。アルジェリア系フランス人が、ジダン退場(2006 FIFAワールドカップ決勝戦、イタリア対フランス)を未だに根に持っているとは。笑ってしまった！ ",
      "やっぱりあの2人じゃなきゃな(--;)\n 面白かったんだがやっぱりあの迷コンビには勝てないなぁ(--;) ",
      "主役兼脚本兼監督\n 主役のフランク・ガスタンビさんって初めて見たけど、ちょいワルキャラにしては優男すぎてちょい違和感ありますが、脚本と監督も本人がやっちゃったって、どんな才能持つ人なのかとても気になる。 ",
      "勘違いしてました。\n 始まるまで、てっきりアニメーションかと思っていました。ちょっとビックリ会話が楽しめました。 ",
      "ちょっと\n 12本目。カーアクションは面白かったけど、ちょっとクドイかな、あのキャラが。 ",
      "面白いんだけど…\n  面白かったよ！でもね、ダニエルとエミリアンコンビじゃないのか、TAXIの雰囲気があまり出てなかった…407もTAXIとしてじゃなく追跡車両だったしね笑でも、カーチェイスシーンのノリがすごく良かったし、コメディ要素も相変わらずだった。でも凄く、うーんって感じだったのは終盤に407がクルーザーに突っ込んで壊す(?)シーン、あれはこのシリーズ好きであり車好きな私にはかなり疑問が湧いた。そのあと407出てくるシーンも無くて、これは「伝説に終止符を打った」とかそういう考えをしちゃう。もうこのシリーズも終わりなのかなぁ ",
      "期待ハズレ\n 映画『TAXi ダイヤモンド・ミッション』を観ました。カーアクションコメディの人気シリーズ第5弾。主役の2人が交代し、新たなコンビが登場したが、これはこれで違和感はない。ただし、マロは超絶ドラテクを持っているだけで、いまひとつキャラが薄い。周りが超個性派集団だから、なおさら大人しく見えてしまう。ストーリーは単純で、相変わらずのドタバタコメディだが、腹を抱えて笑えるほどのものでもなく、少々期待ハズレ。良かったのは車のシーンだけ。ちなみに公開初日に、仕事帰りの鑑賞でしたが、他に客は1人も無し。まさかの貸切状態。長い映画人生で初めての出来事でした。 ",
      "車だけ\n パリからマルセイユに飛ばされてきた暴走警察官がダニエルの甥と組んであのタクシーに乗り強盗団を追う話。閉鎖的な上に使えない警察官ばかりの中、たまたま捕まえたUbar運転手でダニエルの甥のエディと手を組み、毎回異なるフェラーリで宝石店を襲う犯人達を追うストーリー。主人公を除く警察官はドタバタ要因、ダニエルの甥もまともに運転出来ずUber運転手とのコミュニケーションで警察をサポートをする基本ドタバタ要因。もともとこのシリーズはドタバタコメディではあるけれど、そればかりになってしまってストーリーの面白味があまりない感じ。 ダニエルがいなとはいえプジョー407はTAXiではなく最早ただの車両としてしか機能していないし、つまらなくはないけれど期待していたものとは違うし、このシリーズでなくても良かったんじゃないかなという感じ。 ",
      "フランスのおバカなコメディ映画\n 正直、脚本もギャグも中途半端だと思いました。残念ながら暇つぶしの為に見る映画。 ",
      "ワクワク\n  ストーリーの終盤はハッキリ言ってありきたりだと思いますがカーアクション映画がすきなら確実にはまると思いますIMAXで見たーい ",
      "ハチャメチャコメディ\n マルセイユへ左遷されてしまった主人公が、赴任先のマルセイユ警察でフェラーリなどの高級車を使ったイタリアの宝石強盗団を捕まえるために奔走する映画。ストーリーも単純だし、大笑い出来る程のコメディでもなく、車とカーアクション好きの方向けの作品と感じました。 ",
      "楽しい〜🤣\n  TAXI 1〜4は観てなかったけど、全然、大丈夫🙆‍♀️すっごくおもしろかったです❣️最初の方は下品な映画⁈🙄と、思いましたが、最後はハッピーエンドで良かったぁ😊💕と思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}