{
  "id": 43,
  "reviews": {
    "eigacom": [
      "前回に引き続き\n メイヴィスとジョナサンの間に癖っ毛頭の可愛いデニスが産まれてドラキュラ一家がもっと賑やかになりました（笑）ビジュアルが完璧ジョナサンで笑っちゃった（笑）今回はジョナサンが主役でモンスターか人間かで試行錯誤するお話し！お父さん大変だったね（笑）でも全くホテル関係ない....！！（笑）3もあるから絶対観る！！このシリーズ最高！ ",
      "ホテルは殆ど関係ない!!\n ホテルはほぼ関係ないので「ドラキュラの孫」といったタイトルの方が良かったと思います。間違ってホテル勤務の人が観てしまうでしょう。昔どこかで観たような内容で、ずっと同じノリで疲れます。ディズニーやイルミネーションと比べると万人向けと言うには数段落ちる感じです。ケーキモンスターの顔が酷いです。吹き替えは山ちゃんなので、しつこいです。 ",
      "モンスターか人間か？\n  結婚して子供が産まれて大きくなってと展開が早くて驚きました。吹替で観たんですが藤森さんは、そのまんまな感じですね（笑）子供にモンスターを期待するドラじいじいと人間でいいと思ってるメイヴィスの想いが交錯する所も見所でした。ラストの展開も結構好きです。アクションの見せ場もあって産まれた子供を中心に相変わらずのドタバタコメディとブラックジョークでクスクス笑えて楽しかったです。夏休みにお子さんと観るのに丁度いいかもしれません。 ",
      "17年38本目。 【モンスター・ホテル２】観た。前作で結婚したドラ...\n 17年38本目。【モンスター・ホテル２】観た。前作で結婚したドラキュラの女の子と人間のチャラ男の間に息子が産まれ、果して吸血鬼寄りになるか人間寄りになるかで揉める。前作同様ブラックジョークと流行洋楽満点で子供より大人向けのコメディアニメかも。キャラも皆良いし笑えるし家族愛も満点で映画としても満点。 ",
      "劇場公開なかったような・・・？\n 久し振りに鑑賞☆確か・・・前作が面白くて、「２」も楽しみにしてたんだけど、日本での劇場公開がなくて、超～残念だった記憶が・・・。メイヴィスとジョニーの間に、可愛らしい子供が生まれ　おじいちゃんになったドラさんは大喜び！ダブルとして生まれた孫は、自分と同じ吸血鬼だと信じたい！と言うか目覚めさせたいドラさん。しかし、そこへ古い考えを持つドラさんの父親があらわれ・・・。前作程のインパクトはないにしても、面白さは前作同様。気楽に楽しめる作品です。 ",
      "飛行機で鑑賞\n 確か１も過去に飛行機で見た気がします。人間やお化けの表情がとても表現豊かに描かれていました。特に、子供の行動がかわいすぎました。 ",
      "反ディズニー的アニメ\n  展開が早くてはちゃめちゃで見てて飽きなかった。行動全てに意味があると言うのは植え付けられたディズニー的手法であって、別に何したって面白ければ何でも良いじゃん！という振り切れ具合が良かった。孫が人間かモンスターか？と言うラストも反ディズニー的と言うかやっぱりそうなんだ。ま、それもありかな！という感じ。そのまま人間で終わって、人間でも孫は可愛いというエンディングでエンドロール前に牙が生えて来るのかな？と予想を立てたけど、それもディズニー的な考え方かなぁと思ってしまった。頭空っぽにしてバカじゃねぇの？と思いながら観るのが丁度良いかと思います。 ",
      "可愛い楽しい♪\n  前作に比べたら少し物足りない感じはあったけど大好きな映画の続編なので楽しんで観ることが出来ました。モンスターの社会と人間の社会がまだうまく交流出来ていないところがなんかまたいいです。笑Blu-ray特典の未公開シーンは削ってしまったのがもったいない位おもしろいです。その他の特典は子供向きが主でしたが本編は小さい子供よりは学生～大人が楽しめる映画だと思います。日本ではあまり知名度がないのが残念ですが3も日本発売があることに期待！ ",
      "かわいい！\n とにかくかわいいデザインで良かった。 ",
      "おじいちゃんはつらいよ\n モンスターたちが集うリゾートホテルに人間の青年がやって来て、あろうことかドラキュラ伯爵の娘と恋に落ち、ドラキュラパパは大慌て。2012年のCGアニメの続編。前作で結ばれたメイヴィスとジョナサンの間にデニスが誕生。が、子育てを巡ってドラキュラ父娘が大喧嘩…。まず、結婚式～妊娠～デニス誕生～１歳の誕生日…ここまでの展開が早い、早い。冒頭約10分間のダイジェスト的。でも、本筋はここから。前作では娘へ超過保護だったドラキュラ伯爵だが、今回はお察しの通り初孫にデレデレ。じじ馬鹿丸出し。ところが、５歳までに生えるはずのヴァンパイアの牙がデニスは４歳になっても生えず、ドラキュラおじいちゃんはヴァンパイアとして覚醒させようと荒療治。これに普通の人間の子として育てたいメイヴィスは猛反対。遂にはホテルから引っ越すとまで言い出し…。前回が“お父さんはつらいよ”なら、今回は“おじいちゃんはつらいよ”。奮闘すればするほど空振り。さらには、人間嫌いの古いタイプのドラキュラ伯爵の父まで現れ…。ドタバタ劇をノリよく、賑やかに。個性的で楽しいモンスターたち。“荒療治”も子育てとしては問題だが、だけどそれが笑える。前作に続き、今回も無難に楽しめるファミリー向けアニメーション。ちょっと真面目に考察すると…周りから過度の重圧をかけられて育てられる子供は可哀想。英才教育とか流行ってるけど、のびのびと自由に育てるのが一番良いと思う。そうやって成長した子供こそ、自然と周りが望む自慢の子になる。牙だって生え、立派なヴァンパイアになる。家族愛、子育て、人間とモンスターの種族を超えた絆などそつなく、ハートフルに後味良く。今回も吹替で鑑賞。プロの声優に交じってオリラジ藤森や川島海荷の吹替は相変わらずちょっと浮いてるが、２作目ともなるとそれもそれでアリかなと…。 ",
      "２作目からでも十分楽しめました❗\n ほのぼのとして楽しい作品でした❗展開も丁度よかったと思いました。 ",
      "赤ちゃんはメチャクチャかわいい❤\n  1が面白かったと記憶してたので観に行きました。やっぱり2も面白いってのはなかなかないですね。吹き替えの藤森慎吾と海かちゃんがイマイチだったなぁ〜〜赤ちゃんとお父さんはよかったけど。 ",
      "おもしろい\n 前作見なくても、十分にたのしまます。ドラじいのがんばりがユニークです。（笑） ",
      "1を知らなくても\n 前作を知らなくても楽しめます！3もあるみたいやから楽しみです。ヒックとドラゴン2とかブルー2も劇場で見たかった映画ですね。 ",
      "楽しめる\n 子供から大人まで楽しめる映画。時間が長くないのも良い。スマホがSONYでPCがVAiOなのは当たり前か？ ",
      "アメリカンコメディー\n アメリカの映画館での視聴1をみていない状態で見に行ったが、特に不便はなく楽しめた。ギャグシーン満載、てかほぼギャグシーンだったが割とストーリーもしっかりしていて、大人も楽しめそうな内容、、ポップコーンでも食べながら家族と気軽に観れる作品 "
    ],
    "filmarks": [],
    "coco": []
  }
}