{
  "id": 44,
  "reviews": {
    "eigacom": [
      "北軍黒人と南軍白人は共闘できるか。\n  北軍で戦った黒人と、南軍で戦った父親を持つ白人。序盤は罵り合う二人も、状況が変化していく中で、結果的に共闘する形に。異色のバディものとしてこの映画は描いていると思いました。黒人と白人、というだけではなく、互いに憎しみ合う、北軍と南軍という水と油のような存在を、くっつける舞台設定というのができてたと思います。舞台となるお店はまさに、アメリカそのものと解釈もできるかもしれません。まあこれは言い過ぎだとしても、北と南の憎しみの果てに、お互いに手を取り合って戦えるかどうか。最悪の敵が現れた時に、真に共闘できる人々として、アメリカ人を描いたのだと思える。とはいえ、純粋にミステリー、バイオレンスとしての面白さは十二分にあって、考えなくても楽しい。 ",
      "面白い\n よく分からない内にいつのまにか引き込まれた。善悪の区別も分からないけど、最後はまとまるのが良い。簡単に人が死ぬなー。 ",
      "そんなに面白くない\n 俺はそんなに面白いとは思えなかった。けど雪山で全裸で歩かせてしゃぶらせるのはキチってて面白いと思った ",
      "血糊の質感と量がタランティーノらしさ炸裂\n 血糊の質感と量がタランティーノらしさ炸裂 ",
      "前半が退屈\n 前半が退屈だったけれど、普通位だったよー。 ",
      "文学小説＋ミステリー＋バイオレンス\n アメリカ南北戦争終結後、白人賞金稼ぎ、元北部軍黒人賞金稼ぎ、賞金首の女性、新任保安官、元南部軍白人将軍、店番、絞首刑執行人、カウボーイの8人が織りなす物語。（まだいるけどね）3時間弱の長時間大作。長いのにも理由あり。上記の8人が上手い具合に紹介され、一同が店に集まる。集まり方は、まるで文学小説を観ているかの様だった。丁寧に物語を紡いでいる。逆に今迄のタランティーノらしさは前半に無い。途中アガサ・クリスティの様なミステリー解決も有り。しかし、後半は怒涛の血みどろラッシュwタランティーノらしさ満載。終わってみたらバイオレンス映画として終わっていた。この監督はホント賢いと思う。自分のスタイル在りながら進化を続けている様に感じる。タランティーノ進化論をこれからも見届けたいと思います。 ",
      "良くできてはいると思うけど…\n 好きではない。なぜならハーッピーエンドとは思えないからそれに似た映画のジャンゴの方が好きかな。同じ監督だし。まるで劣化した複製を見せられた気分。 ",
      "後半は面白かったけど、前半はタランティーノっぽさが悪い方に出てるよ...\n 後半は面白かったけど、前半はタランティーノっぽさが悪い方に出てるようでテンポが悪く感じた ",
      "Quentin Tarantino\n 一見さんお断りの超極上のウエスタン映画。毎回、クエンティン・タランティーノの映画を見ていると頭が爆発しそうになる。そして見終わった後には、自分の文学的、芸術的能力の低さに落胆してしまう。ここまで世界中で愛され、日本にも多くのファンがいるタランティーノですが、その作品の奥に隠された層の厚さというのは、ただ血が飛び散り、豪快なアクションシーンがあるだけではない。まず、この映画は2時間48分で何を言いたいのか。それは毎回タイトルが示すように、”ヘイトフル・エイト”、8人の嫌われ者です。しかし、ただ8人の色々な種類の悪人が撃ち合いをするのではなく、吹雪のんかの小さなロッジで誰が正義で誰が悪なのかを醜く描いた作品です。まじで前半から第4章にかけてのキャラクターの関係性が目まぐるしく、かつ滑稽に変化する様子が面白くてしょうがない。映画の超基本でありながら、一番大切なキャラクターのつながりが中心に描かれているから最高。誰と誰が協力し、誰と誰が敵対するのか、どちらが有利なのか、有利・不利を判断する基準はなんなのかこれが全てです。私が一番好きなキャラクターは保安官のクリス。コロコロと立場を変えながらも堂々と意見を述べ、最終的には自分の想像を超えたことをしてしまうキャラクター。他のキャラクターがしっかりと根を張っているので、このキャラの地に足についていない感じがどうしようもなく滑稽。次に主人公のウォーレン。慎重かつ大胆、さらには残虐的なタランティーノ映画のダークヒーロー的存在。小癪な手を使いながらも、自分の意見は曲げない、ずっしりとしたキャラクター。このようにキャラクターを説明できるほど、芯を持ってキャラクターが作られていくから面白い。ブロッキングタランティーノ監督としての天才的なところは彼のブロッキングにあると思います。なんといっても一番は、ブロッキングでキャラクターの関係性を描くことができるということ。ステージの上下前後左右を広く使ったブロッキングはまさに映画。アングルの違いで表現するキャラクターのパワーバランス。印象的なサイドショットで描くキャラクターの物理的距離感。前後の奥行きを使ったキャラクターの心理的距離感。そして、ドリーやクレーンを使って、それらを流動的に我々に見せてくるから意識的には処理スビードが間に合わない。そして、今作品でそれを最大化してのが、ロケーション。１つの小さなロッジを動き回るキャラクターとカメラは圧巻。それを実現させたのが、かの有名な種田陽平さん。ライティングロバート・リチャードソンの代名詞とも言える、ハイライトのグロー。今作でも健在。しかし、今作で少し違ったのはその印象的なグローは、一部のシーンでしか使われないということ。それゆえ、タランティーノのチョイスしたクロースアップのフレーミングに、ロバートリチャードソンのライティングが組み合わさって、圧倒的なパワーを持つ映像の完成。セットの雰囲気ともあいまって、テーブルやバーにキャストされるスポットライトは感情がある。マジですごい。フィクション的なライティングが光るってことは、それは自然なライティングできてるからこそ。意外とフィルライトのバリエーションがえげつなかったりする。65mmフィルムにアナモルフィックレンズを使ったウルトラパナビジョン。2.7:1の超ワイドで70mmブリントにするって、もう本当にバカじゃないかな？何％の人がその理想の条件で観れるのか。そこまでこだわるのが作品にも出ている。芸術作品として、今後将来残していく作品として、を考えている。だから、タランティーノの描くテーマはとてもダークな陰の部分だし、滑稽にも見えるバイオレンスシーンも痛々しく感じるし、チョイスする音楽は歴史を重ねる。まさに文学的。芸術性と文学性と、ユーモアを持ち合わせた鬼才。天才。 ",
      "戦場と化した店\n  監督の熱烈なファンという訳ではないけれど、結構良作だと思いました。「憎むべき8人」...ん？9人いる？あれ、憎たらしいのは7人だけになったか？と思っていたら、しっかり8人いる。そして「8人」が「小屋の中の誰か」を憎んでいる。最後は多少和解した2人だけがかろうじて息をしていて、憎悪と血飛沫とグロで散々な1日も、「リンカーンの手紙」に記された希望を読み上げて終わる所に救いがあります。「ニガー」の思想と知れば誰も相手にしない。でも「リンカーンの言葉」なら、興味をそそるし、読んでみたいと思う。感動する人すらいる。しかしそんな手紙を持ち歩いてあの時代を生き抜いてきたMajor Warrenを、全く同情的に描いていません。紅一点のDaisyも、文字通り鎖に繋がれ、その命運は男性陣の手中にありますが、その理由は性別ではなく、性悪だから。善人、悪人、将軍、保安官-to-be…同情する暇もなく、誰であっても「公平に」災難に遭い、無傷な人は一人もいない…。暴力そのものは差別することなく公平に相手を傷付ける。銃社会は国を滅ぼしてしまったりしてね。小屋内でも吐く息が白くて、ほんと寒そうでした。“..... that dispassion is the very essence ofjustice. For justice delivered without dispassion, is always in danger of not being justice.” ",
      "映画館で観たかった\n 　“首吊り人”とも呼ばれるルース（ラッセル）は賞金首を生け捕りにするポリシー。　途中、またもや白人を拾う。目的地レッドロックの新任保安官のクリス・マニックス（ウォルトン・ゴギンズ）だ。彼はルースのこともマーキス（ジャクソン）のことも知っていたが、特に南軍時代に白人捕虜までを焼いてしまった事実を語りだす。マニックスもまた父親が略奪団をやっていた・・・　吹雪のせいでミニーの服飾店で足止めを食らう。そこにはボブ（デミアン・ビチル）、絞首刑執行人オズワルド・モブレー（ティム・ロス）、カウボーイのジョー・ゲージ（マイケル・マドセン）、元南軍のサンディ・スミザーズ将軍（ブルース・ダーン）がいた。南北戦争をもとに様々な人間関係、確執を持ってる者がいるため、小屋に境界線を引こうと提案もなされたが、マーキスが将軍の息子を残酷な仕打ちの末殺したと侮辱を与えたため、将軍が銃を放つ瞬間マーキスが返り討ちにする。　そんな銃撃の中、何者かがコーヒーのポットに毒を入れていたのをデイジーだけが目撃。彼女は黙って、誰がコーヒーを飲むかを注視していた。コーヒーを飲んで死んだのはジョン・ルースと御者のOB。マーキスはクリスとともに残りの人間ボブ、ジョー。オズワルドに尋問する。そんな矢先、マーキスは地下にいる何者かに股間を撃たれてしまう・・・　地下に潜んでいた男はデイジーの弟ジョディ。彼ら4人はデイジー救出のために朝早くからミニーの店を占拠していたのだった・・・　マーキスもクリスも多分出血多量・・・最後には全員死んでしまうってのが何とも強烈。 ",
      "これは、、‼︎\n 一人でめちゃめちゃ興奮しましたこんなに面白い映画あるのか！ ",
      "こりゃすごい。。。。\n 物語の展開といい、セリフ、キャラクター、情景や、セット、衣装、音楽。何をとっても圧巻の一言。・・・これはすごい！！ ",
      "タランティーノが袋詰め\n 3時間弱、寝不足でしたがまた夢中で見ちまいました。 タランティーノ好きはハマらないわけが無い。 犯人探しのレザボア、時間軸ずらしのパルプフィクション、過激なガンアクションはジャンゴを連想させるなどタランティーノの袋詰めセットでした。「タマにお別れを言いな。」は聞き覚えのあるセリフ、、 ",
      "そして誰も居なくなった\n 結構グロいつまらないとは思わなかったけど、面白いとも思わない ",
      "久しぶりに、\n クソみたいな映画を観た。 ",
      "あれ…？期待ハズレ。タランティーノでティムでサミュエルでマドセンで...\n あれ…？期待ハズレ。タランティーノでティムでサミュエルでマドセンで、久々にフザケた弾丸トークかと思ってしまったので、拍子抜け。いや面白いけど。もったいないなあ。もっとこう、できたでしょうよー。こーいうのはこのメンツじゃなくてもいーじゃんー。 ",
      "とうとうタランティーノが枯れてしまったことが露呈した“憎むべき8作目”\n  俺の生涯ベスト映画はパルプフィクションである。今でも初めての映画を見るたびにパルプフィクションを超えてくれるか、という入り方をして見てしまうくらい好き。パルプフィクションを撮ってくれた為にタランティーノは次にどんな衝撃をくれるんだろうと期待して彼の映画は全て見てきた。ヘイトフル8の落胆に繋がるのはタランティーノの映画監督としての感覚の劣化では無いかと思う。彼の初期作品(レザボアドッグス、パルプフィクション、フォールームス)は映画おたくのビデオ屋店員が世間へ突き立てた中指、「学も金もコネも無いけど、俺はどうすれば映画が面白くなるか知ってるぜ！」という鋭さ、世間を冷めた目で見た冷たさ、そしておしゃれ。才能とセンスと若さ、全てがベストのタイミングで世に放たれた最高の総合芸術だった。ただそのあとの彼の作品、具体的にはキルビル以降、タランティーノが面白いものと世間が面白いものにギャップが生じてきたと感じる。それが現れ始めたのがキルビル、イングロリアスバスターズ以降は顕著になったと思う。そして、それと比例するように彼の映画の才能、センス、タイミングがどうも落ちてきた気がしていた。本作は密室劇にすることで彼の十八番中の十八番、会話劇で引っ張ることができる、また時間軸のバラシもやっている。が、それがつまらない・・・。セリフ回しは長く、汚い言葉の羅列で不快。時間軸のバラシがただのあと出しジャンケン(物語中盤での床の下に人はオッケーなのか！？)。そして、一番不快に感じたのは女性への扱い。極悪犯だからという理由はあるにせよ、女性への暴力を映像にして執拗に見せる必要があるのか？不快に感じた。この作品はウルトラ・パナビジョン70という昔の大作映画で使用されていたフィルムを使用して撮られている。監督の意図としては「風と共に去りぬ」といった昔の超大作昔映画を鑑賞する「体験」を観客に与えたいということらしい。グラインドハウスでもZ級映画2本立てを汚ったない映画館で見ているような「体験」を与えてきたタランティーノだけに映画そのもので伝えることよりも、映画を見るその体験こそがタランティーノが提供したいものなのだろう。が、昔の超大作昔映画の鑑賞体験を与える環境まで整えたはいいが、そこで繰り広げられるのは先にも述べたタランティーノの俗悪暴力映画である。鑑賞環境と映画の内容に大きく隔たりがあると感じる。タランティーノが新しかった事は彼の描く殺しに全くカタルシスが無かった事だと思う。人を弾みで撃ち殺してしまっても「ヤベェ、撃っちまった」とまるで犬のフンを踏んだような、おおよそ人が取らないリアクションを見せた。そういった殺しがテンポよく繋がれていく中で、でもきちんと殺しをやった奴は制裁を受けるバランスがあった。そもそもこういう殺しの描写が得意な人間なのだから、復讐劇が上手いとは思えない。イングロでユダヤ人、ジャンゴで黒人とマイノリティーが受けてきた負の歴史を映画の中で暴力を用いて復讐してきたが、彼の描く復讐にはマイノリティーを盾にして暴力描写をやりたいだけのように感じる。何かタランティーノを否定しちゃいけない雰囲気があると思う。批判したら分かってない風に取られそうで。でも、俺は映画のこと分かってないと言われても構わない。俺が最も尊敬していた監督の落日を目の当たりした一本、本当に“憎むべき8作目”。 ",
      "タランティーノ節炸裂！\n まさにタランティーノという作品だった。3時間もあるものの、前半はタランティーノ作品おなじみの会話劇で全く退屈させなかった。そしてその会話が後半にじわじわと効いてきたりして、もう本当に面白かった。この映画で一番好きだった点が、主演サミュエル・Ｌ・ジャクソンの名演技。僕の大好きな俳優の1人で他の作品でもなかなかの演技を見せているが、この作品での演技は僕が見た中で一番良かったんじゃないかなと思う。出演していた他の俳優たちの演技もみんな本当に素晴らしかった。マイナスな部分をあげるとしたらまず、誰もが大好きな作品ではないということ。お得意の雑談も嫌いな人からしたらとことん嫌いなはず。そしてもう１つは名探偵コナンなどの密室ミステリーを想像しているとがっかりしてしまうということ。タランティーノ作品としてはあまり好きではない方の映画だった。 ",
      "演劇映画\n 一言でいうと舞台演劇を映画のスクリーンで見ているようなでした。２時間40分は長く感じられなかったが前半の馬車の中のあまり意味のないトークはもう少し短くても良いのではないかと思います。この映画は南北戦争後あたりの時代背景なんでしょうか、相も変らず黒人差別の題材をしている所もありますが、まあ主演は黒人ですしヒーロー的な役柄なのはその辺は国民に対してバランスをとっているのかが良くわかります。銃撃シーンも最初はびっくりしましたがこの時代だったら日本の時代劇の殺陣のシーンを西部劇風にリアルにやればこんな感じなのだろうと納得するようにもなりました。全体に流れている音楽が独特で凄く気になっていたんですけどこの映画の後に起こるストーリーを予測するにはピッタリ合っていると思います。やはり、アカデミーの音響賞受賞ですね納得です。また、この映画は後でもう一度見直して見たくなるような作りなっている映画だと思いました。 ",
      "落語\n 毎度お馴染みの章立てで進む話。今回は一章時系列が逆になるけど、あれを２回目は最初に観るとまた違った話に感じられる。密室殺人なのでサスペンスなのだが、随所に出るタランティーノ演出に「待ってましたー！」と合いの手を入れてしまう。最早彼の映画は落語である。いつもよりネタは少なかった気がする。観終わって長くは感じなかったが、トータル２時間40分超え。20分は短く出来るよ。 ",
      "タランティーノ色満載\n サミュエルの気迫溢れる推理。以下タランティーノお馴染みの役者が魅せるラストまで目を離せません。2.3度観る事をお勧めします。 ",
      "全員悪人\n 「タランティーノらしい」という言葉がぴったりな映画。胡乱な登場人物達の腹の探り合い、騙し合いとウィットに富んだセリフの応酬で終始ニヤニヤしながら観れた。少し長く感じるが、無理に縮めなくて正解だとおもう。実際削る場所なんてそんなにないくらい濃い内容だもの。毒殺発覚のシーンはびっくりして笑ってしまった。 ",
      "メモ\n  鑑賞後に気づくポスターの秀逸さ だけど首吊り人の嘘とは？手錠か？ジャクソンの一人勝ちかと思いきやからの思いきやJBせつないぐだぐだなころしあい かなり面白かった小説を読んでる感覚！ ",
      "そして、誰もいなくなった…。\n ずっと観たかった映画の一つでしたが、微妙な内容…。前半は、たくさんの登場人物に名前を覚えるのに必死でした。吹雪の中の山小屋で、短気な男どもがギャアギャア言い争っているので、話について行くので精一杯。この先どこに行きたくのか分からず不安でしたが、謎解きミステリーだと思って、最後まで観ることにしました。そしたら、どうにもエゲツナイ展開…。ミステリーではないと思います。どちらかというとバイオレンス的な結末。胸糞悪い後味だけが残る、最悪な映画でした。これが話題になった理由が知りたい…。 ",
      "グロと馬鹿っぽい\n おもしろい。テレビドラマぽい軽い作りだけど、パンチが効いてる。設定は違えど初期の頃にちかい作風という印象。ジャンゴよりいいでしょ。本筋とは関係のなさそうなセリフが印象的で、それこそがぐっときたりする。リンカーンの手紙のエピソードなんてかなり洒落ていていい。（本物と思わせ閉じる）グロと馬鹿っぽいあたりは評価われそう。ハードル上げて見られる監督だが、それすら知らずに見たら驚くと思う。 ",
      "だから何って感じ メッセージ性がない ただ殺してるだけ\n だから何って感じメッセージ性がないただ殺してるだけ ",
      "容赦ない\n  コミカルさと残虐さがマッチしてました。死にまくるけど悲しくない！！爽快！ラスト好きでした。 ",
      "Q.T.フィールド全開！\n 『十二人の怒れる男』を彷彿とさせる、ワンルームでの会話劇。デビュー作の『レザボアドッグス』のような、謎解き仕立て。そして、タランティーノ特有の悪趣味なシーンでのスローモーション。もう、Q.T.汁でタプタプ。ごちそうさまでした。 ",
      "まさかの３時間弱の長さ。でも、長いなーと思うのは最初の１時間だけで...\n まさかの３時間弱の長さ。でも、長いなーと思うのは最初の１時間だけで、そのあとは続きが気になってしょうがないくらいにハマっていく。アガサクリスティの全員が犯人的なものかと思えば、そうでもなく、目的が後半になって明らかになっていく。犯人を捕まえて賞金を得る人、同業者、その賞金となる殺人者、絞殺刑執行者、などなど今から考えると嘘つきばかり。街に戻ったら保安官になることが決まっているというのも嘘では。リンカーンからの手紙もうそ、街にいるギャング仲間１５人もうそ、留守番もうそ。横文字ばっかりで人物相関図とか分からなくなるかと思いきや、途中で時間が遡るシーンもあり、ちゃんとネタバレしてから話が進んでいくだけに、すっきりして見れる。対立構造も分かって３時間があっという間だった。ただ、映像的には血あり、拳銃シーンあり、暴力あり、R指定は納得。 ",
      "The Hateful Eight\n タランティーノらしい会話回しが面白かったので時間を感じさせなかった。毒殺の場面は個人的に面白かったし、ただ１人血しぶきなどを受け続ける女性も面白い。 ",
      "オモシレー\n クソおもしれ、人が死にまくるけどオモシレー タランティーノはやはり天才だ。 ",
      "3.5\n タランティーノのが仕掛ける密室ミステリー、とか書いてあったから前から気になってたし、期待が高かったのだが、思ってたのと違った。真相がわかっても、そうだったのか感が少ない。章で分かれている物語の進め方は好きだったし、読めたわけでもないけれど、なんとなく平凡な感じ。ただ心理戦が巧妙で、常に冷静だけど迫力のある雰囲気は普通のミステリー映画とはレベルが違った。 ",
      "好き\n 映画を見てるんだーってワクワク感が好きなのです。 ",
      "面白かった\n タランチーノの今までの作品はイマイチ好きになれなかったが、この作品はミステリー仕立てで良かった。 ",
      "リアルタイム\n いや～～～～スゴい❗実に面白かったです ",
      "ミステリータッチ\n タランティーノのミステリー調西部劇。賞金稼ぎが二人、サミュエル・L・ジャクソンは死体が三体で八千ドル、カート・ラッセルは賞金一万ドルの女（ジェニファー・ジェイソン・リー）を連れている。これに赴任中の新任保安官と御者の計５人が吹雪を避けてなじみの店にやってくる。店にはいつものメンバーはおらず、南軍の将軍、メキシコ人、絞首刑執行人、どこにもいそうなガンマンの４人がいた。北と南、人種差別などを露骨に言い合う会話が痛い。 ",
      "いや〜面白かったっす\n たしかに長いんだけどそれが物語へのめり込ませるよなああの70ミリのサイズとかエンドクレジット、タイトルのロゴとか昔感がすんごい良かったなあ最初の皆んなが何か企んでる感じとか良かったなあにやけちゃったなところどころ毒とかのところ最高ドミニクが重要なんだねあれチャプターとかもアガルよねなんかあの構成が本当にベストな気がしてくるから凄いよなあ ",
      "途中で飽きちゃった\n タランティーノって前から思ってたけど「トゥルー・ロマンス」「レザボア・ドッグス」「パルプ・フィクション」の三作ですべてだしきっちゃったのかねえ。とか思ってんのは自分だけかな、とにかくその後のはどれもつまらない。キル・ビルなんてゴミだったしイングロリアスバスターズなんて途中でみるのやめた確かつまらなければお金返しますなんてやってたが映画館でみてたら返してもらっただろうなあで、この映画ですよ。まずなげえ〜意味もなく。だれるよマジでよ。元々タランティーノって人はテーマ性とかあまりない(としか思えない)映画ばかり撮る監督でそれでもレザボアやトゥルー・ロマンスが傑作だと思うのは、理屈抜きで面白いから独特のセリフ使いもカート・ラッセルなんて名優出てるのもあろうことかエンニオ・モリコーネ大先生かそれでこの内容… ",
      "感じるものがなかった\n タランティーノの作品と言う事で観賞したが、相変わらずよくわからない作品だ、多分評価も大きく別れるだろうな、退屈でしかなかった。 ",
      "クエンティン・タランティーノ第8作にして傑作\n 70mmフィルムで撮影されたというこの映画。現在の日本でそれを上映出来る映画館は無いとのこと。残念です。少しでも劇場感あるシアターで観賞したいと思い、丸の内ピカデリーで観てきました。まず、上映時間の長いこと！スクリーンがやたらに横長！音楽も美術も衣装もクオリティが半端ないし、登場人物たちの会話劇がとにかく面白い。タランティーノ映画には欠かせない相棒サミュエル・L・ジャクソンはやっぱ最高だし、バイオレンスはいつも通りエクストリームだし、密室殺人の謎は最後まで全く分からないから、長ーーーい映画でも全然飽きません。映画を観るという行為が特別なものであるという事を改めて感じさせてくれる、タランティーノ監督のこだわりが詰め込まれたお腹いっぱいになる映画でした。すっごく面白かったです！ ",
      "らしい\n 共感できない登場人物、語り口や血みどろ、笑える小ネタは、いかにもタランティーノの映画ってカンジ。でも密室劇なのが新しい。細かい伏線しっかり回収しつつ、予想を裏切ってくれました。ラストが、清々しかった。 ",
      "長い\n  見たら分かると思いますが、殺せるチャンスはいくらでもあったはず。最後まで無理くりにに引っ張った感がハンパない。出演者も常連俳優さんなので新鮮さが無い。３時間は長いよ。見たら分かると思いますが、服飾店って設定なのにただの山小屋。いつのまにかジャクソンが主導権を握りはじめるし。展開が長い割りに雑。映画ポスターもジミー・ペ○イジが演奏しなかったあおり方と同様。完全に騙された。 ",
      "いかにも\n タランティーノ作品らしい血みどろバイオレンスに軽妙な会話繰り返しドアに釘打ちするなど笑いも忘れない人死にはでるが、悲壮感はなく雪山の雰囲気もあっていい作品長時間の映画だが、さっくり見れた、緊張感もあって意外な展開もあるキャラクターの作り込みも良い演出的に間のとり方がうまいのだが疲れていると意識を刈り取られるので注意 ",
      "よかった\n ジャンゴに続く西部劇物。次回は現代物が観たい！ ",
      "Ｒ１８\n ホラーがダメな私はＲ１８と知ってビビって観賞しましたが、全然大丈夫でした。確かに血みどろ、汚いは容赦無かったですが、とても面白く観賞出来ました。登場人物一人一人が個性的で引き込まれました。まぁ誰一人好きにはなれませんが……観た人誰も解けなかったんじゃないかなと思う謎解きでした。２度目も面白く観れますね。ですが観るなら夏が良いですね。冬の今観たんですが寒くなります。 ",
      "黒人差別用語を連呼したかっただけの映画\n だらだら長くて、伏線の張り方が下手でオチを知っても驚きも感動もない血しぶき、肉片が過剰でリアリティがないトマトか何か飛んでるんだろうなと感じる黒人差別用語を連呼したかっただけの映画に思えてならない ",
      "面白かった\n 長いので( ￣▽￣)DVDで見ました背景が雪山だけなので、どうせーつまらないと思いきや、癖ある面々に最後まで引き込まれていました ",
      "タラちゃん臭満載といいますか。\n いやあ。引き込まれた。時間長いけどwラストが読めなかったし、読むとかいうよりも展開が楽しみになる。言葉遊びというか、セリフまわし。ここはもうさすがだな、と。時間長いけどw2：40近い上映時間も、前半と後半の雰囲気の違いも、苦になんてならなくて。所々笑えるとこもあり。最高傑作とじぶんでいうあたりもタラちゃんらしい。 ",
      "サミュエル\n いよいよタランティーノは押しも押されぬ感じになってきて、世界で唯一よさんのこと考えずに撮れるかんとになっているんじゃないかしら。やりたい放題な感じ ",
      "タランティーノらしいなー！\n タランティーノらしい会話劇！タランティーノ作品の常連さん達の胡散臭いやりとり。絶対コイツ、怪しい！っと思ってましたwジェニファー・ジェイソン・リーってやっぱりクセのある役が似合ってる！亡きお父様に顔もソックリだし、安定感のある演技で　安心して観られますね。今後は、タランティーノ作品に出そうって感じ！好き嫌いが別れる作品だと思うけどアタシは好きだなー♪ ",
      "恐れていたワンパターンでなくて良かった\n 悪い奴を騙すために〇〇のふりをする・・・ってのがタランティーノのパターン。今回もそれだったら嫌だなぁと恐れていたのですが・・・そうでなくて良かったです。前二作と比べるとワンランク落ちますが、そうそう傑作が続くわけもなし。まぁ許せるレベルというか、私はファンなので楽しめました。部屋の中の撮影がこれみよがしに綺麗で味があり、さすが70ミリフィルムだと思いました。個人的には70ミリフィルムは人間を撮った時にとくに深みとか柔らか味が出るように思います。長いのは分かっていたので途中で休憩しました。 ",
      "シチューうまそう\n シチューうまそう ",
      "長い......\n もっとコンパクトにできる何でもない話であるのに、ダラダラ会話するのは飽きてしまった。タランティーノらしさでもあるが、内容がない。 ",
      "何が面白いか皆目分からん…\n 前半の会話劇を耐えたら後半服飾屋に入り、それぞれの過去が暴かれ推理しあい迫力の撃ち合いが始まるはず！レザボアドッグスみたいな密室劇が観れるはず！と我慢してたが、銃撃もそこそこに会話劇が延々続く。真新しさも特になく、150分もの長い間何を見せられてるのだと後悔した。パルプフィクションのような格好良い音楽とクールな映像と展開力もなくスタイリッシュさもなくガッカリした。ラストの人間の狂気だけが見どころっちゃ見どころなのかな… ",
      "前半なかなか展開がなく、何度も見るのをやめようと思ったが最後まで見...\n 前半なかなか展開がなく、何度も見るのをやめようと思ったが最後まで見てよかった。 ",
      "無駄を楽しむ映画\n 長い前置きに回りくどい台詞。特に前半なんかは恐ろしくテンポが緩い。かといって後半で畳み掛けるかと言えばそうでもなく…。って、なんか悪口みたいになっちゃうけどそれを楽しむのがタランティーノ作品。今作はタランティーノ濃度が高めで、エンタメ性が薄めな印象。会話劇が楽しめるかどうかが、作品の評価に直結すると思う。 ",
      "ずっと見たくて……\n 見に行ったけど、とてもグロい。わかってたけど、それでも想像以上。グロ耐性あんまり無いので……怖かった（ ; ; ） ",
      "この作品は個性豊かな俳優が\n タランティーノの下品(笑)な演出を再現してる所がキモなんでしょうね。どいつもこいつもウソばっかりの連中ビッチの吊るし首をかけて、必死のだましあいが続くので、どうなるか？と思ったがラストはある意味予定調和(笑) ",
      "タランティーノ作品の常連を多数配しモリコーネと種田陽平を起用したと...\n タランティーノ作品の常連を多数配しモリコーネと種田陽平を起用したとなれば見ない手はない。汚い言葉と回りくどい言い回し、それでいてダラダラしてると頭を吹っ飛ばしたりするところ、コーヒーやシチューをぶちまけたり服で拭いたりする汚い所作、なんとも彼らしいアクの強い密室会話劇に仕上がっていた。ただ、小屋に入るまでの展開が、まあ好きなんだけど冗長すぎたし全体的にもっさりしてる感は否めない。たぶんワイドスクリーンで馬車をたくさん見せたかったんだと思う。二回目見たらワイドの迫力とフィルムの質感が素晴らしかった。結局レザボアドッグスの頃が一番キレがあった気がする。 雪の美しい情景とサミュエルの白いグローブが非常に印象的 ",
      "タランティーノ節が効いてる\n 監督の差別社会に対するポリシーと、映像へのこだわり満載の作品。レザボアドッグスのテイストも。美しく面白いです。 ",
      "期待外れ\n 血が飛び交って罵声が響いて何をしたいのかさっぱりわからない、なんなのコノ作品は？ ",
      "良い会話劇\n 前半が長い長いと言われているけれど、あれほどの行があるから最後に怒濤の力強さがあると思う。確かに、一つ一つの動作は長い。この映画は、真相はどうなんだろう系の映画だけど、それが映画のﾒｲﾝではないと思う。犯人は誰なんだってことではなく、そこに至る会話を楽しむ映画と思う。最近のどんでん返し系の映画は、後付けで何とでもなるものが多く、見れば一応驚くんだけど…それあり？みたいな。でもこの映画はそれを主題としない。何を信じるのか、ということが大事で、あまり頭が切れるようではなかった新保安官が、最後に切れ切れの解釈をしたところがよかった。ﾀﾗﾝﾃｨｰﾉぽさ、と言われるけど、それほどそうでもないのでは？というか、他の映画がﾀﾗﾝﾃｨｰﾉの影響受けすぎなのかも。 ",
      "やっぱりタランティーノは分からん\n タランティーノは長い、くどい、血が多い。弾丸の雨霰とかは無かったから、まだストーリーとして観れたけど、いちいち描写が細かいからやっぱり好きになれない。後から見直したくなるような複線やミスリードなどのトリックがあるのかと期待したけど、、、 ",
      "長いけど\n  前半のほとんどが会話シーンこれが長いんだけど中盤の終わりくらいから一気に鑑賞でき長かったのかあっという間だったのかよく分かりませんでした笑思っていた程グロくなかった吐血の多さはヤバかった笑 ",
      "ヘイトフルエイト\n タランティーノ監督長編8作目となるヘイトフルエイトという作品。3時間という長さの長編映画で、撮影が今の時代では珍しいフィルムで行われている。撮影時に65mフィルムカメラで回したものを映画館で70mで映し出すことによって横長の映像が映し出されるらしい。映画の内容はパッケージから予測されるような雪山の山荘でのミステリーというようなものではなく、クライムサスペンスというようなジャンルであり。期待してたものとズレがあった。映像は舞台の雪山の魅力を余すことなく伝える綺麗で迫力のあるものだった。ストーリー西部アメリカ南北戦争後を背景としている。憎しみをもった8人の人間達が吹雪に追われある山荘(紳士服店)に集まる。8人はそれぞれ嘘をついていて、互いを信用していない。そんな8人が吹雪が過ぎ去るまで山荘で過ごさなかければならないが、時間が経つにつれ幾つか不自然な点が出てくる。 ",
      "パルプフィクション思い出した\n タランティーノの作品だから雰囲気似てしょうがないんだろうけど、同じような雰囲気です。個人的にはまあまあかな。終盤までテンポの良さがないところが本当に似てる。 ",
      "グロい\n ちょっと映像がグロいというか、痛い！ストーリーは面白かった。とにかく、みんな胡散臭い！で、真実は？ ",
      "ザッツ、サミュエル L ジャクソン\n ナチス、奴隷制度を撃ちまくった2作からかわって、政治性は横に置いて、純粋なタランティーノ劇場。独特の台詞回しに、何と言ってもサミュエルLジャクソンショー。実に楽しい。少し長いが、製作側が楽しそうに映画を作っている様子が思い浮かぶ。 ",
      "タランティーノついに西部劇\n タランティーノは、恐ろしく古い作品を山ほど見続け、やっとそのジャンルの作品の制作に入れて、感無量だったかと思います。最初のすんごい長回しのカットにはマカロニウエスタンへの愛情だったのかと思います。70mmで撮ったのも関係してるんじゃないですかね？(一般には65mm)作品内容より、思い入れの深さが彼の作品の特徴だと思います。とは言え、｢密室殺人｣と書いてあったから、一人殺されるかと思いきや....印象的だったのは、やはり大ファンであるサミュエルジャクソンの見せ場ですかね。後、数えてませんがNiggerという単語の多さは前作同様ですかね。この単語の強さに勝つには｢家の屋根から飛び降りないといけない｣と何かのインタビューで言ってたのを今でも忘れられません(笑)JapやNipでも全く敵わないのを認めますけどね(笑) ",
      "タランティーノからの挑戦８\n 地元の映画館で上映せず、レンタルを心待ちにしていたタランティーノ最新作。タランティーノは作品ごとに円熟を増している！…と思わずにはいられなかった！南北戦争後、吹雪の中、とある小屋に集った８人の男女。一見見ず知らず同士だが、やがて彼らの関係や素性、この小屋で起きた事件とその真相が明かされていく…。正直、見る前はちと抵抗あった。幾らタラちゃんムービーとは言え、３時間近い密室劇。確かに前半は長い。が、後半は一気に畳み掛け！ミステリーとして謎や伏線が散りばめられ、それらが鮮やかに回収…とは言い難いが、俺からの挑戦を受けてみやがれ！と言わんばかりのタランティーノ節！ネタバレ厳禁故詳しく言えないけど、ワードや会話のやり取り、意味深なカットやシーン、小物に至るまで、気になるもの怪しげなものは脳裏に焼き付けておいて損ナシ！小屋に集った８人は…賞金稼ぎ、首吊り人、賞金首の女、新任保安官、小屋の留守番、巡回執行人、カウボーイ、無口な老人。今回、ブラピやレオのようなビッグスターは出ていない。しかし、サミュエル・Ｌ・ジャクソン、カート・ラッセル、ジェニファー・ジェイソン・リー、ウォルトン・ゴギンズ、ディミアン・ビチル、ティム・ロス、マイケル・マドセン、ブルース・ダーン…鼻血ブー！レベルの個性派揃い！中でも、散々な目に合わされながらもビッチな凄みたっぷりのリーと、知名度は低いが後半大いに見せ場のあるゴギンズが印象に残った。とにかく、全員が怪しい。しかも皆、\"自称”。本物の肩書き、本当の事を言ってるのは誰…？８人と謳っておきながら、明かに８人以外居る…。本作の話題の一つに、祝！遂にオスカー受賞のエンニオ・モリコーネの音楽。OPの不穏なムードを煽るテーマ曲にゾクゾク！劇中延々流れ続ける多用ではないが、要所要所に効果的に印象的に使われていた。ウルトラ・パナビジョン70はそれに適した劇場で観てこそなのが残念だが、画面いっぱいに広がる雪原の映像などを少しでも堪能出来れば…。同じ西部劇でも｢ジャンゴ｣のようなメリハリあるエンタメ性には欠けるが、それでも飽きさせないのは濃縮されたタランティーノらしさ。ダラダラ長台詞、章仕立て、ユーモア、そして容赦ない飛び散る血＆血反吐のバイオレンス！差別的と叩かれそうな女性殴打＆ニガー連発も偽善ナシで堂々と描く点も好き。｢遊星からの物体Ｘ｣などへのオマージュ、｢レザボア・ドッグス｣を彷彿させる原点回帰。二度三度見れば面白さが増す味わい。(すでに２度鑑賞)犯罪活劇、ヤクザ＆カンフー映画、戦争映画、西部劇、そして密室ミステリー…。それらを自分色に染め、もはや“タランティーノ映画”としか呼べない一つのジャンルに。次は何を自分色に染めてくれるんだ、タラちゃんは！ ",
      "バカおもしれーじゃねーか！\n タランティーノの作品の中でも会話が多くとても、世界に入りやすかったです。タランティーノの作品が大好きなのでとても楽しめました！世界観に色彩タランティーノの中でもとても、大好きです！とても、満足な作品でした！ ",
      "媚びないタランティーノ\n 本作ほど客に受けたりヒットを狙ったり賞を意識したりヲ100%していない問答無用に好きに撮ったタランティーノ最高傑作も満更なブッ飛んだ一作。ダラダラ会話も無駄なシーンは無く前半から会話によって先が読めずハラハラ、ドキドキが長い時間持続され鑑賞にも力が入る。相変わらずオープニングから客のテンションを上げる演出には驚かされる。ジェニファー・ジェイソン・リーがとにかく凄まじい存在感で本作の中心なのは間違いないし彼女を観ているだけで長い上映時間も耐えられる感が。見所に見せ場は全編通して全部と言い切れる程に静かで何も起こらない時間や終盤のドンパチに駄話とダメな所は一切ナシの誰にも媚びないタランティーノ最高傑作なテンション全開。 ",
      "ゾクゾクする会話劇。エッジの効いたセリフのオンパレード。張りつめた...\n ゾクゾクする会話劇。エッジの効いたセリフのオンパレード。張りつめた緊張感。タランティーノ映画の真骨頂。こんなのこの人以外に絶対作れないと思わせる。吐血シーンの過剰な演出に爆笑。 ",
      "緊張感最大\n 極めてテンポが良く、流石にタランティーノの作品は目を見張る。最後まで緊張感を持って観れた。凄くオモシロイ！ ",
      "タランティーノ節\n タランティーノ全開でも個人的にはジャンゴの方が好き ",
      "痛い痛い痛い観てられない\n 死にまくります。とにかく、みんな死んじゃうか死にかける。もう、わけわからんぐらいに殺し合います。そして、長いです。しかし、この映画後半からおもしろい！ ",
      "舞台劇を観てるようで引き込まれる!!\n  長いですが舞台劇を観てるようで引き込まれます。最初胡散臭いなあコイツと思っていた自称保安官ですが、軽薄だし印象が薄いままストーリーが展開し、最後男をアゲるさまは大変お見事でとても興奮しました。種田洋平デザインの山小屋も素敵です。パンフレットを読むと、タランティーノ自身が各キャストに電話で出演交渉しているさまが書いてあり、非常に熱い男だと知りました。今まで食わず嫌いだったのは勿体なかったと気が付きました。 ",
      "好き嫌い別れるらしいけど\n 私は大丈夫でした。ストーリーは場面転換があまりなく長ゼリフで回していく演劇のような流れ。推理要素にサスペンス、グロ、迫力もいいバランスで。久々に当たり来た！って思った。 ",
      "グロい\n これがタランティーノ作品だって言われたらそうと思うしかないけど、これがタランティーノ作品なんだって感じ。なにがどうタランティーノ作品なのかは分からないけど笑全員が嘘をついているっていう設定がいいし、誰の何が本当で何が嘘なのか考えながら見ることができたから楽しめた。でもグロい。笑 ",
      "かっこいい\n 18禁にビビりながら見に行ったが、さほどグロくなく安心した。俳優さんみんなかっこいい。演技って凄いなーって改めて思いました。謎解きもなかなか面白くて割りと好きな作品かも知れないです。 ",
      "やりたい放題タラワールドに初心者注意（笑\n とりたて、タランティーノの信者ではありません。けど彼が愛する1960~70年代のグラインドハウスムービーは、大好きです。幼い頃テレビや３本立て映画館で、飽きるほど観ました。だから、彼が愛情を注いだ映画を観るのは、やっぱり楽しいですね。今時フイルムにこだわるのがいい！しかもなんと70ミリワイドスクリーンなんて（笑）シネコンの時代、上映できる映画館がどれだけあるんだろう。たぶん映画製作史上最後の70ミリなのでは？残念ながら日本では３５ミリにダウンされて、しかも上下に黒みを作る始末ですが。けど、冒頭からフィルム粒子の空気感は、70sそのまま。そしてタイトルのダサいタイポグラフィに、フィックスの長回しに、エンニオさんの音楽。確信犯的な演出に、ニヤニヤしっぱなし。そういえばCMの世界でも、フイルムにこだわる監督は少なくなりました。デジタルでかなりフイルムに近いトーンが出すせるようになったのと、結局編集するのにデジタル変換してしまうので。何よりフイルムって高いんですよ。デジタルは、取り放題ですから。けど久々に観るシネスコープは、やっぱり味があっていいですね。ミステリーっぽい映画の宣伝文句で「全員嘘つき！」って、配給会社までもが嘘つきでした（笑）理詰めもまったくない、あけっぴろげな分かりやすさで、これもタランティーノだなぁ。あとはもうワールド全開。冒頭から女は殴りまくって青タンに鼻血だわ、ニガーニガーって差別用語垂れ流しだわ、吐血はかぶるわ、脳みそぶちまけるわ、◯◯◯だわ、もうあっぱれです。構成も憎い。観客をわざと焦らすような長〜い会話劇から一変、転がり落ちるようなぶっ壊れ方に。このやり口って好きじゃないけど、いつも忘れられない映画になっちゃうんだよなぁ（笑）風景も素晴らしいし、何より山小屋のセットが良かった。ワンルームで出演者全員が見渡せるけど、奥行き感がハンパない。どの画角もカッコよくて、よく計算されていますね。美術はキルビル同様、日本人の方。すごい才能ですね。タランティーノ組の俳優陣は、さすがの安定感だけど、新入りのジェニファー・ジェイソン・リーが良かった。ホントに性悪なカンジで、演技とは思えないほどの凄みがありました。助演女優賞、獲れると思いましたけどね。彼女もレギュラーになるんでしょう。とにかく期待通りのぶっ壊れぶりで、その存在感はさすが。そこに期待していくなら、大満足でしょう！けど何となく観る？的なカップルや、タラ様洗礼前の素人さんには、何本か予習していきましょう。なめてると長尺とエロとグロと後味の悪さに、きっと痛い目にあいますよ（笑） ",
      "タランティーノらしい映画です。\n 『人々のそれぞれの思惑』という縦軸と『人智を超えた因縁』という横軸が絡み合った作品です。人は自分の欲望が叶うことを願い動きまわるが、それぞれの利害が反する限り全員の欲望が叶うことは有り得ない。誰の欲望が満たされるのか。誰の望みも叶わないのか…人の思惑などたわいのないこと。人智を超えた因縁をエンターテイメントで観せてくれるのがタランティーノのすごいところ。充分に堪能させてもらいました。 ",
      "コーヒーとシチューとリンカーンからの 手紙 が鍵を握ります\n コーヒーとシチューとリンカーンからの手紙 が鍵を握ります ",
      "面白いけど、視覚的にヘヴィ\n 映画評論家の方々が、これを全編見た上で、ネタバレしないように語っているのを、本編を見た後で聞くと笑えてくる。この人たちよく冷静に語れるな！と。面白かったです。音楽、映像、演出すべてよかったです。もう一度見たら楽しめると思います。初見でもかなり声を出して笑いました。しかーし、いかんせんグロすぎるので、クライマックスシーンはさすがに目をそらしてしまいました。面白いけど、刺激的すぎます。 ",
      "タランティーノ作品最高です！\n タランティーノ作品の中で1番好きかもしれないほど面白かったです！3時間弱の長時間だけど、ストーリーに見入って全然長く感じませんでした！ラストの終わり方もスッキリして良い！みんなでシチューを食べるシーンが1番良かった！笑 ",
      "臭いのする映画\n タランティーノ特有のあの感じが今回も炸裂。監督名を伏せたとしても、開始してすぐに誰の作品かバレることだろう。ぶわっと臭い立つようなバイオレンスと、毒のあるセリフに嫌な緊張感が漂い続けるため、顔をしかめながらの鑑賞となった。ここまで好感の持てないキャラクターだらけの映画も珍しいのでは？と、まあ、そこが良いところなのだ。この作品は、脚本が流出して一旦白紙になったそうで、基はどんな内容か気になる。練り直されたことでパワーアップしたのなら幸いだ。 ",
      "西部劇版レザボアドッグス\n ほぼ想像通り、流血ドバドバ密室心理ドラマといった感じでした。全編ヒリヒリしたセンスあふれる会話が続き、ちょっとした一言でガラリとストーリー展開が変わるというタランティーノお得意のお話。タランティーノ好きにはたまらないけどやっぱりマニアックな映画という認識なのでょうか？長野県の田舎ではレイトショーのみの公開となっていました。でも価格が1200円と安かったのでちょっと得した気分でした。タランティーノ好き、ミステリーというよりは心理ドラマ好きという方にはおすすめします！ ",
      "グロいのが好きな人オススメです 上映時間は長いけどおもしろい構成な...\n グロいのが好きな人オススメです上映時間は長いけどおもしろい構成なので楽しめます ",
      "やっぱり\n タランティーノです。スリリング会話劇にハラハラしっぱなし。サミュエル・L・ジャクソンが最高です。 ",
      "タランティーノ式、アンチドグマ主義\n  〇〇〇をしゃぶらせた者が〇〇〇を撃ち抜かれる。その事から解るのは……「憎悪がある者はそれ相当の憎悪で報復される」というもの凄く真っ当な見解だ。それが血まみれ血みどろでもだ。だってタランティーノだから。だからラストのアレももの凄く真っ当な終わり方である。どうやら『イングロリアス・バスターズ』から始まったタランティーノの政治性メッセージ映画は「落ち着くところに落ち着いた」ようだ。個人的に気になるのはこれが７０mmでないために本当にこの映画の面白さを堪能できているのかどうか良くわからないところか。 ",
      "ダーン\n 実は初ンティーノ。イメージ通りドチャドチャ血が出てくるなー。しかし脚本は素晴らしいし、タランティーノってむちゃくちゃ西部劇好きなんだろうなというのが伝わってきてかなり楽しめた。西部劇好きから見ると、ブルース・ダーンが格好よすぎたのとロバート・ミッチャム似の俳優さんが格好よすぎた。34 ",
      "何だか…。\n  密室劇でいうならレザボアに印象は近いけど、何か中途半端だな。後半に人物が増えるのは良くない。それまでいなかった登場人物が話を進行させるのはミステリーの体裁からいうと邪道。 ",
      "あぁ\n 血みどろ ",
      "この世の中は、くそったれだ。人間も善悪で割り切れない。しかし、人が...\n この世の中は、くそったれだ。人間も善悪で割り切れない。しかし、人が何かを命以上に尊重することで、少しづつだが世の中を自分たちの理想に近づけていくことができる。それが最後のシーンで感じ取るこたができる。 ",
      "嫌味でいい映画\n タランティーノ作品は好き嫌いが分かれるけど私は大好き。今作もタランティーノの悪趣味満載。よくもこんな酷いこと思いつくなと脱帽。全体的にゆっくりとしたストーリー展開で緊張感が徐々に高まっていくのも良かった。吹雪の中に取り残された個性的な面々に惹き付けられる。こいつらの掛け合いがたまらなく面白い。一昔前のホラー映画のような音楽が相まって独特の雰囲気を形成している。ミステリーとして売り出しているようだが、これを推理することは困難であり、ミステリーとしてはタブーに近い行為をしているのでちょっと違うかもしれない。ミステリーとしてではあまり完成度は高くないがその欠点すらもぶち壊すぐらいのディティールの完成度の高さがある。リンカーンの手紙やフェラの件は観る人によって様々な見解が生まれると思うし、観終わった後も楽しめる。ラストのシーンは本当に最高。最高に狂気じみてるし最高に面白い。ウォルトン・ゴギンズのあの笑顔はシャイニングのジャックニコルソンに通じるものがあって思わずにっこり。 ",
      "えげつない\n  終わってみれば、使い古されたネタのようであった。吹雪に閉ざされた山小屋、訳ありの来訪者たち。皆、怪しい。そして、サスペンスという触れ込みなので全てが怪しい。想像上の分岐点は無限大だ。そういう撮り方で見せ方だった。僕らはまんまたハメられて、想像しなくていい事まで推測してしまう。ただ、驚く程のどんでん返しはない。想像の範疇もしくは、既出のものに思えた。つまり、一番のサスペンスを煽る要素は監督本人なのである。観ている途中は何が飛び出てくるのだろうかと期待感に溢れ、見終わった時に消失感に包まれる。肩透かしとはちょと違う。最後の最後まで、まだなんかあるだろうと思えていたから。物語にタランティーノ臭は少なく、殺され方に反映されてた。物語が転がりだしてからラストまでは急速に流れ出し、それまでの展開が別世界のようであった。が、流れ着く先が捏造された願望や希望のようなものなのでやり切った感も潔良さも少なかった。思い返してみれば。 ",
      "憎しみ満載の（忌むべき）８作目\n  オレは「エクソシスト２」が大好きである。モリコーネと言えば、オレにとっては「エクソシスト２」であり、「オルカ」であり、「ワンス・アポン・ア・タイム・イン・アメリカ」であり、「アンタッチャブル」である。素晴らしい曲ばかりである。だからと言って、それらは、そういう映画で、そういう使われ方をするからこそ、印象に残るのであり、そうでなければ、違和感でしかない。「ヘイトフル・エイト」まずは、これは日本人として言わせてもらう。「７０ｍｍ、観れる環境がなければ、意味がないでしょう？」そして、めんどくさい映画バカとして言わせてもらおう。「効果的な画が無くっちゃ、意味がないでしょう？」とにかく、「映画的お飾り」にしかやたら話題がいかないような、脚本が流出したかの影響下か、ここに繰り広げられるものは、すべてタランティーノの、ムキになった面が出過ぎた「出さざるを得なくなった」かのような作品。モリコーネの起用もその延長線にしか見えない。序盤の「リーガンのテーマ」を全く意味がないところで使ったり、とオタク的な面には見事に外し、ワイドスクリーンを使った、奥行きのある裏の出来事の見せ方の陳腐さと大したできごとが起こっていないことにがっかり。とにかくクールさを欠いている。登場人物もまるで、魅力の無いモノばかり。サミュエルはいつものサミュエル。ほかはもう全然ダメ。特にラッセルがダメダメで、序盤の立ち位置や引っ張り方が小物にしか見えない。さらにジェイソン・リーは、まさしく「リーガン」そのもので、だったらあの時の「リーガンのテーマ」は使い方自体がおかしいじゃねえか、と。ストーリーもつまらなければ、出さなくていいミニーは登場させてしまうし、出なくていいアイツはクレジットで出してしまうという、あえての「破たん」の仕方も全然うまくいっていない。追記「The Hateful Eight」憎しみに満ちた８人、という訳し方をしている人が多いようだが、そうではない。「脚本流出して、冷静さを欠いてしまった、（タラ自身の）憎しみ満載の（忌むべき）８作目」という意味以外にないと思うがね。 ",
      "さすがタランティーノ\n 長い上映時間がまったく気にならない、面白い映画でした。登場人物たちの会話がいいですね～、画面ではしゃべってるだけだけど、観てる観客は、会話の内容を想像しゃうんですよね。絵であえてみせようとしないとこが、タランティーノ監督の真骨頂ですね！ ",
      "この監督の作品は初見です！\n 上映約3時間しっかりと座って鑑賞できるか心配でした。登場人物は2人サミュエルさん カートさんのみ知っているだけであとは知らない。極寒の雪嵐 渋い人物達が、ブラックコーヒー飲みながら渋い演技と渋い会話を嘘か誠かひたすら聴かされゆっくり時間が動く退屈！第三章あたりから展開が面白くなって徐々に引き込まれた印象です。時計見て残り時間30分だった時は、ヘイトフル・エイトを堪能してると実感しました。じゃあ2回観たいかと思うと微妙ですな！ ",
      "ヘイトフル･ヒロイン。\n これだけの長尺ながら全く飽きないのは(前半の無駄話も長いからね) 後半にくるドンデン返し炸裂の巻き戻し急展開に期待しているからで、 やはりタラちゃん的趣向が色濃く反映されたいつもの映画。やりたい 放題とはいえ、オトシマエがキッチリつくのが毎度なので気持ちいい。 タラちゃん作品はオープニングから楽しい。モリコーネを起用しての スコアに酔っているとスクリーンにウルトラパナビジョン70の文字が！ そしてそのとある名前に気付いてしまった自分は、後半になってやっと 意味を知ることとなった。いや～！こんなに待たせやがって！である。 あらすじを知っているからいないからといって、彼の映画は急旋回が 当たり前なのでラストは想像がつかない。まだやるか！そうくるか！と けっこう気が抜けないので鑑賞料金どっぷり浸らせてくれる。今回の ニュー･ヒロインというか…よくそこまで被ったで賞をあげたい女優、 Ｊ･Ｊ･リー。惜しくもアカデミー受賞は逃したが、アンタほど頑張った 女優はいないで賞を是非差し上げたい。彼女ありきのヘイトフル軍団。 しかし密室山小屋ミステリー西部劇･ブリザード版とは恐れ入るわねぇ。(伏線の回収。長い長い語りと小物や家具などにもお気をつけ遊ばせ～) ",
      "やっぱりタランティーノって感じの映画でした\n タランティーノだと思って観たから、まぁこんな感じかなと思います。これがたけし監督だったら徹底的にこき下ろしてるとこだけど…そこそこ面白くて楽しめました。。 ",
      "中盤から集中\n ちょっとミステリーと思っていたけど、なりふり構わず楽しむ映画。前半少しは眠かったけど、中盤からのダッシュは止まらない！！最後まで走り切りました。気が付いたら我を忘れて観てしまってた。面白い展開でした！！ ",
      "良くも悪くもタランティーノはコレ！\n やっぱりヘビー過ぎるぜ！！ ",
      "音楽が素晴らしい\n 山小屋を舞台とした密室サスペンス。ほんとタランティーノって感じ。最初のシーンの尺の長さとか冗長な会話とか相変わらずだなって感じ。そこに慣れてないとしんどいと感じる人も多いかも。中盤からテンポよく進んで恒例の血祭りパーティーです。今作はメインテーマの音楽が素晴らしい。不気味さと重々しさからの高揚がよく表現されてたと思う。嘘ってその人が死んでしまうとそれが本当なのかどうか分からなくなってしまう。それってある意味恐怖だと思った。レザボアドッグスが好きな人にはオススメです。 ",
      "グロテスク\n  どっから本当でどっから嘘か、、、 ",
      "わりと...\n スタンダードなミステリーにタランティーノ風の味付けがなされてたって感じ。もう少し尺短くても良かったかな（笑） ",
      "タランティーノだもの\n お決まりの演説のような長いセリフ、差別用語の連発、血飛沫。悪趣味とも言えるけど、それをニヤついて楽しむくらいでないとね。もちろん万人受けはしないテイスト。だってタランティーノですから。でもなんともいい雰囲気なのだ。あの音楽やセットの雰囲気、重苦しい衣装。うふふ。細部まで素敵。 ",
      "つまらないわけでも、面白い訳でもない作品。\n  ２０１６年３月２０日にTOHOシネマズ六本木ヒルズのスクリーン５にてレイトショー上映で鑑賞。Ｂ級映画の異才監督、クエンティン・タランティーノが『ジャンゴ-繋がれざる者-』以来、３年ぶりにして、自身の８本目の監督作となったのが、本作『ヘイトフル・エイト』であり、『ジャンゴ』に続いての西部劇のジャンルに取り組み、数十年間、使われなかった７０ミリのレンズを使って撮影したりと話題性が十分な一作となりました。南北戦争が終結してから、１０年以上が経過したアメリカのワイオミング州において、猛吹雪に見舞われ、それが止むまでの間の避難場所である服飾店へ急ぐ絞首処刑人のジョン(カート・ラッセル)と自らが捕まえたデイジー(ジェニファー・ジェイソン・リー)は、その道中、歴戦の英雄で賞金稼ぎのマーキス(サミュエル・Ｌ・ジャクソン)や新任の保安官のクリス(ウォルトン・ゴキンズ)と出会い、彼らを伴って、服飾店へ向かうが、そこでは彼らの予期せぬ事態が待ち受けていた(粗筋、以上)。タランティーノ監督のファンなので、本作には注目していました。しかし、前作の『ジャンゴ』が批評家やアカデミー会員向けに作られていて、そういうのを嫌う自分としては全く楽しめなかったので、今回は期待できず、観に行く気はあったのですが、上映時間が３時間近くもあり、それで、もし、つまらなかったら、キツい３時間となる事も考えられたので、観に行こうとは思っても、一種の決心が必要で、それに時間が掛かったので、公開が始まってから４週間近くが経過しての鑑賞となりました。３時間の長尺は苦にならず、飽きずに観られ、タラ監督が得意とする長い会話にヴァイオレンス描写、普通では思い付かないストーリー展開、サミュエル・Ｌ・ジャクソン、ジェームズ・パークス、マイケル・マドセン、ティム・ロスといったお馴染みの俳優たちの出演など、見所は十分で、今回はそこまで批評家ウケを良くしようとしたというのは見られないので、『ジャンゴ』よりも遥かに印象は良かったです。しかし、話は面白いわけでも、つまらない訳でもありません。タラ監督は『レザボア・ドッグス』や『パルプ・フィクション』の頃から、「スゴい監督」と言われ、絶賛されてきましたが、監督本人は「別に自分はそこまでスゴい奴じゃないよ」と謙遜する感じで作品を作ってきたように見え、その姿勢が一つ一つに表れていました。本当はもっとスゴい事が出来るのは、彼の手腕から見えてきますが、売れれば売れるだけ、デビューした頃に必死になって生み出した作品を自ら黒歴史状態にしてしまう監督が少なくなく、デビュー時から応援してきたファンを蔑ろにするような人も居るので、タラ監督の姿勢や志が変わらなかったのは良心的だと思っていました。しかし、『ジャンゴ』の時から、彼はその姿勢を捨て、作品の様々な部分に「俺って、こんなのが撮れるんだぜ」というのをアピールするような表現を見せ、本作でも、そういうのが至る所に見られ、「眠ってたレンズを使って、こんな絶景を撮ったぞ」、「ほら、ゾーイ・ベルをまた起用したぞ」といったのが伝わり、それが鼻に付き、７０ミリの美しいワイドショットを目にしても、長い会話を注視しても、そこまで心奪われるものは無く、素直に楽しめずに観ていました。それが原因か、『イングロリアス・バスターズ』まであった会話の中から生まれる独特の緊迫感やその状態を一瞬、解すクスクスと来る笑いや畳み掛けるような怒濤の展開に事前の想像を二歩三歩以上も上回る突き抜けた感じ(『イングロリアス〜』まで編集を担当してきた故サリー・メンケに代わるフレッド・ラスキンの腕とタランティーノの理想が噛み合っていないようにも見えます)が観られず、くせ者揃いの豪華キャスティング、本作でアカデミー賞を受賞したエンニオ・モリコーネの音楽、定期的に入る吹雪と突風の音などがあっても、そこにドップリと浸かって、夢中になる事が無く、見終わった時には「良い映画を観た！」と思ったり、満足することも出来なかったので、残念な一本という印象があります。本作もアカデミー賞に絡んだ作品なので、一見、それを狙ってないように見えても、実際のところは狙っていたのかもしれないので、突抜不足も仕方ないと思うことも出来ますが、これでは今後のタラ監督の作品にも期待はしちゃいけないという事になりそうです。グッと来たところは幾つかあります。一つ目はタラ作品としては『デス・プルーフｉｎグラインドハウス』以来の参加となるカート・ラッセルの出演で、所々に同作を思い出させる(身体をぶつけて、呻き声を上げる等)要素があり、登場人物のなかにウォーレンやボブという名前が付いているのも『デス・プルーフ』に通じ(同作でタラ監督が扮したバーテンの名前がウォーレン、ラッセルが扮したスタントマン・マイクが口にする兄の名前が“スタントマン・ボブ”となっていました)、タラ監督にとって黒歴史な作品の要素があるのは、同作を愛してやまない自分としては嬉しく感じました。二つ目はカメラワークが徹底している事です。タラ監督の作品の見せ場の一つであるカメラワークで人物や描写を細かく見せるやり方が『イングロリアス・バスターズ』以来の復活を遂げ、マーキスの並外れた洞察力の鋭さや登場人物の微妙な表情の変化から、突然、話を大きく前進させるといった前触れに繋がる見せ方が今回も冴え渡り、これのお陰で、３時間の長さを感じなかった理由の一つになったと思っているので、それを見られたことにホッとしています。三つ目は常連俳優たちの存在感で、タラ作品には本作が初登場となりましたが、彼の盟友のロバート・ロドリゲス監督の『マチェーテ・キルズ』に二重人格のマッドマン役で出演したデミアン・ビチール、同じく『マチェーテ・キルズ』でカメレオン役に扮し、ロドリゲスが製作した『プレデターズ』に出演したウォルトン・ゴキンズが本作では、それら以上に印象的な活躍を見せ、ジェニファー・ジェイソン・リーやブルース・ダーンといった名優たちや出てくるだけでワクワクするサミュエル・Ｌ・ジャクソン等に食われる事無く、それぞれの役を熱演し、ハマり役になっていたのではと思えるぐらい、彼らのキャラや台詞回しが忘れられません。本作で一つ気づいたのは、７０ミリの映像をデジタルで観ても、普通のスクリーンではシネスコに拡張していても、上下に黒帯が残り、今後に製作される７０ミリ撮影の作品が公開されても、黒帯が残るのは避けられないという事で、それが分かった事だけでも、観たのは正解でした。 ",
      "満足。\n  久々に演技で引っ張られる映画見たって感じ。ストーリー的にどうなるんだろうってドキドキは無くて、想像通りに進みます。ナレーションで説明する箇所は最後まで見たら、あれしか無いなって思う。あれを演技で見せてくとあざとくなるか、プラス一時間いるんじゃ無い？まぁ、難癖つけるなら助けられる側が仲間の顔見たとき、同時に助ける側が合流時点でもしかしたら殺されてるかもとかが無くて予定調和すぎる点？若しくはリーダー死んで、武器取られた部下が裏切ろうとしない点。どっちもそういうキャラ設定に関する事だからやっぱ難癖だね。 ",
      "のれず…\n 前半の長ったらしい演出も後半の伏線になっているし、キャストがしゃべりまくるのもいつも通りなんだが、イマイチのれず…密室劇期待してたんやけどな〜 ",
      "満腹感\n 普通に楽しめた。細部にまで拘りがギュッと詰まっていて楽しめた。普通に楽しめる作品を作れるのは尊敬に値する。 ",
      "いかにも予想通り、生き残りゲーム\n タランティーノは沢山殺すな賞金稼ぎは大変や ",
      "タイトルのレトロ感好きです\n  3時間あっという間に終わりました！チャプターごとに分かれてあってすんごい話の内容はわかりやすかったです！ジャンゴより良いとは言えないですが面白かったです(*´ー｀*)それと前日にレザボアドッグスを見ていたので似ている部分がありより面白かったです♪(´ε｀ )ティムロス最高！！タランティーノ作品はやっぱり期待通りです！グロ注意とあったのですが、さほど気にする事はないです(*´ー｀*)1番気になってたチャイニングテイタムがいつ出てくるのか気になってしょーがなかったです♪(´ε｀ )カートラッセルとサミュエルLジャクソンの声大好きです。気になってる人は見に行くべき(*´ー｀*)難しそうだなって思ってる人へ全然わかりやすいですよ！！ ",
      "65点\n オープニングの「シャイニング」感。会話(言葉により物語を構築する前半は失敗だが、逆説的にコミュニケーションの真髄が伝える態度とかオーラと証明。流血後の後半はさすがのタランティーノ、暴力こそ簡素な手段と ",
      "キャラが一人一人立ってて会話や間の取り方が相変わらず好みすぎてサノ...\n キャラが一人一人立ってて会話や間の取り方が相変わらず好みすぎてサノバガンだった。 ",
      "露悪趣味極めたり。\n  「アカデミー賞最有力候補」。もともとこの手の煽りは全く信用していないが、これは鑑賞者を選ぶタランティーノ作品の中でも、かなり右側に位置する作品。アカデミー賞など候補にも挙がらないことなどちょっと考えれば分かりそうなもの。もっと気の利いた文句を作れよアホタレ！まあ、それはともかく、だいぶ期待外れである。そもそも尺が長過ぎる！くだらない会話で時間を費やすのはこの監督のクセではあるのだが、今回はとりあえず意味ありげな内容の話が盛り込まれている。しかし、残念ながらそれが作品に膨らみを持たせるところまでには至っていない気がする。冗長な感は否めない。師匠レオーネを意識してのことだろうが、あちらには詩情がある。こちらにそれがない。もっと時間を刈り込んで室内シーンに限定した方が面白かったのではないか。伏線の張り方も頼りなく、意外性にイマイチ欠ける。脚本が弱くミステリー的要素も薄いので、あまりサスペンスを感じることが出来ない。バイオレンスシーンばかりが突出していて虚しいのだ。突然発せられるモノローグにも違和感を覚えるし、終わり方にもカタルシスがないのが残念。と、批判的要素ばかりを並び立てたが、タランティーノ独特の露悪趣味は幾分か楽しめる。ペニスの話はちと不愉快だったが、首吊りのシーンには、溜飲が下がる思いを味わえた。 ",
      "今のアメリカに対するメッセージ\n  相変わらずメッセージ性を感じさせるタランティーノの作品。あの小屋は様々な人種の人がいる。さしずめ、今のアメリカを表しているのだろう。最後のシーンでは黒人と白人が共に戦う。今のアメリカも、もう一度黒人と白人が手を取り合っていく必要があるというメッセージを感じた。また\"テロリスト\"達は全員ヒスパニック。これもヒスパニックという\"脅威\"を持つ今のアメリカの現状を表している。タランティーノの映画は、何も考えずに見ると「グロい」「過激」等の印象を受けるが、こういう見方をするとまた違う面白さがある。 ",
      "ファンタスティック\n 過ぎ去りし歴史の幻影。差別、南北戦争、暴力、囚人の懸賞金。そこには少なくとも生死をかける賭けが存在していた。陰気で不吉な興奮と憎しみは、みさかいなく混じり合う。豪雪の大自然のまっ只中。馬車、衣装、山小屋の、なんと驚くべき有機的な魅力。あらゆる原料は綿密に調整され、映画的技法と音楽が力量を発揮する。さあ、手はずは整った。ここまでは遊園地のアトラクションと似ている。タランティーノの真骨頂は、最高にばかばかしくて最高にくだらないこと！あたかも映画館の外には「まともな現実」が存在するように錯覚するけど、本当は現実こそ、虚構とヘイトフルに満ちているのかもしれない。共感とノスタルジーだけが果てしなく蓄積されたような映画が好きな人にはオススメできない。 ",
      "ちょっと長過ぎ\n 悪くはなかったが、ちょっと期待はずれ。3時間近い尺は、果たして必要だったのか？いちいち会話が長過ぎて緊張感が削がてる気がしたし、伏線的なものもさほどなかったような、、、。途中で、眠気を抑えるのに苦労した。真実がわからず、感情移入できるキャラクターもいないため、前2作にあったようなバレるかバレないか的なハラハラする面白さはない。今作の狙いは別な所にあるはずだが、これならもっとコンパクトにした方が良かったのでは？と思ってしまった。途中のナレーションは誰目線？などの疑問も残る。10作目での引退をほのめかしていて、実行されるなら残り2作となるが、次回はもっとテンション高めの作品を期待してしまう。 ",
      "長い\n 前半眠くなったけど、面白かった。タランティーノ作品好きです ",
      "いまいち\n 予告とは全然違う内容だった。話の流れるスピードが遅くてまるで昔の映画を見ているような気分になった。特につまらない原因があるわけでもなく、好きな場面があるわけでもなく特筆すべき点のない映画。2時間50分と時間も長く早く終わらないかなとずっと思いながら見ていた。 ",
      "ミステリーとしては少し物足りなく前置きが少し長いが音楽や衣装や俳優陣のやりとりが非常にユーモラスで過激で楽しい。\n ミステリーとしては少し物足りなく前置きが少し長いが音楽や衣装や俳優陣のやりとりが非常にユーモラスで過激で楽しい。誰が嘘つき？誰が悪人で誰が善人？疑い出したら止まらない。とりあえず怪しい奴はブチ殺せ。 ",
      "タランティーノ作の中でも屈指の暴力シーンに溢れ、差別用語が飛び交っ...\n タランティーノ作の中でも屈指の暴力シーンに溢れ、差別用語が飛び交っている。主役のウォーレン含め、登場人物は全員一癖も二癖もある悪人だ。前半は徹底した会話劇のため、やや退屈に感じるが、ある老人が殺害されることで一気に緊張感が高まる。本当にどうしようもない連中ばかりなのだが、最後に泣かされてしまった。ウォーレンが持っていた嘘のリンカーンの手紙が、劇中黒人を憎んでいたある男によって読まれる。そこにはタランティーノの希望が詰まっている。白人も黒人もない、信頼関係が最後の2人にはあっただろう？それだけで胸がたまらなく熱くなった。ある映画評論家がラストのリンカーンの手紙シーンを見て、「フィクションだからこそ、人の心を動かすことが出来るのだ。」と語っていたが、正にその通りだと思う。 ",
      "変な映画\n  正直、なんで？と思う展開。雪山の密室ミステリーもの、みたいな宣伝の仕方してたけど、全然違う。中途半端に犯人当て推理もどきみたいな感じになってたけど、論理的に犯人が導けるような話ではないので、なんか探偵もののパロディみたい。たぶんこれは、人がぶっ殺されまくって、人が派手に殺されるたびに手を叩いて笑いながら見るタイプの映画なんじゃないかなー。当然、そういうのは日本人には向かない。殺しのディテールで笑いどころが随所にある。毒がなかなかまわらなくて、女がそわそわしてるとこは面白かった。テーマとして差別、というのがありそう。南北戦争直後の時代を描いていて、当然だ黒人差別もあるのだけど、その黒人もメキシコ人を差別してたりする。だけど差別を悪いものとして描いているというよりは、それが当然で、誰もが受け入れていて、良いも悪いもない、という世界観。殺しを楽しんでいるようにすら見える。首吊りというのは、日本では死刑の一般的な方法だけど、アメリカでは、原始的で残虐な殺し方。というイメージであることがわかった。シーンがいちいちゆっくりたっぷりしてるのは、最近の映画がテンポ良すぎることのアンチテーゼなんだろうか。確かに重厚感あって雰囲気たっぷりだったけど、はじめの方は観るの辛かった。リンカーンの手紙と、雪山で全裸にしてフェラさせた話は、どちらも真相が本当か嘘か分からないようにしてるのは、うまいと思った。つまりこれは、映画を観る人が、黒人を良いもんと見るか、悪いもんと見るかで解釈が変わるように、わざと真相がわからないようにしている。もし、これがちゃんとした密室ミステリーとして成立してる映画だったら、たぶんもっと面白いと感じただろうと思う。その場合は、新保安官か、黒人の正体が実は違う、というオチが良さそう。 ",
      "お味は、まあまあ\n ねっちりしたテンポは往年の西部劇を思わせ、ちょっと眠い所もあったけど長すぎという感じはありませんでした。得体の知れない肉が臓物ごと煮込んであるシチュー、今回のお味はまあまあでした。でも、ついもう一度味わいに行っちゃったんだけど。むしろ二杯目がウマかったくらいでした。くせ者俳優陣のなかでも、デイジーを演じたジェニファ・ジェイソン・リーが良かったです。かなり暴力的な役どころは男優でもよかったようなものだけれど、彼女の肝の据わった演技が異様な緊張感を与えていると思いました。時折無邪気で可愛げのある表情を見せたり、たいへん見応えありました。あとは、巨匠エンニオ・モリコーネにとても良い仕事をしていただき、堂々アカデミー賞を受賞していただいたのがたいへん良かったです。御者の帽子が可愛かったです。衣装はちょっと凝りすぎかなあと思いました。 ",
      "期待値高すぎました\n 長い、長すぎる、タランティーノらしくない編集でした。 ",
      "簡単に殺しすぎ^^;\n 簡単に殺しすぎ^^; ",
      "ヒリヒリとどちゃどちゃを貴方に！\n  （微ネタバレアリ注意）なんというか、これはサスペンスというべきなのか密室劇というべきなのか、正直迷うが「イングロリアス・バスターズ」よりはややマニア寄りだわね。丁寧にキャラをゆっくりと、ゆっくりと立てて一つところに閉じ込めて、さあ！さあ、今すぐ殺しあおう！ …とはならず、そこでもやはりじわじわとネチネチと掘っていく、緊張の糸が一段、また一段とガチャリギリギリと音を立てて張られていく過程が好きな観客（つまり俺）はおおよろこびです。もちろんこれも立派なエンタテインメント。そこから糸が「ぷちん」と切れて、一気呵成にドカドカスカッとするカタルシスとは間逆の血まみれパッカン（パッカン！）どろどろ（どちゃどちゃ！）映像でそれをやるからたまりません。マクガフィンのタネ明かしも含め、いろいろとズルいところもあるけれど、うん。好きだぜタランティーノ。あー、そんな訳なのでポップコーン度は総じて低め。（俺はモリモリいただきましたが）なのでデート向きではないです。ないな。 ",
      "正義なんかどうでもいい\n 脚本が良くできていて、長い映画なのに飽きずに観ることができた。密室劇で会話が多いものの、やり取りが実に面白い。登場人物がほぼ全員悪人で信用できない。油断したらいつ殺されてもおかしくない。そんな緊張感が最後まである。正義が勝つとか、そんな綺麗事ではなくてそれぞれが生き延びることだけ考えている。情け無用の壮絶な殺し合いも割り切って観れば痛快でさえあった。 ",
      "タランティーノが\"らしくない\"映画を撮ったのに、みんなに\"らしい\"と言われてショック受けてると聞き、長々と感想を書きに来ました（笑）\n  ※長文＆暴言注意※（ここ数日、心の中で発酵させ続けてきた鬱憤です）タランティーノらしい！タランティーノらしい！タランティーノらしい！って絶賛が多い中、どこがタランティーノらしいんだよ！？会話にぜーんぜん、コストがかかってないじゃん。パルプフィクションとか観たことないの？字幕追うだけじゃなく、ちゃんと聞いて、いや英文で読んでみて。タランティーノが無視しているのは、映画のお約束だけではなく、文章作法のお約束もだって分かるから。この言葉を、この文にくっつける？っていう、独特な言葉選び、遊び。言葉のコーディネートのセンスが、群を抜いていた。斬新だった。そこが大好きでした！でも\"キル・ビル vol.2\"でタランティーノに、「所詮、お前と俺は違うのさ」って捨てられ、長らく疎遠でした。でも\"ジャンゴ 繋がれざる者\"で、よりが戻ったんです！それなのに……。今回は、\"スーツの青木\"じゃないか（青木さんを否定していません。すみません）！！！\"今までの\"タランティーノ作品と大きく違っているのは、この点だと思う。本編と関係ないと思われるような長話（後でそれが効いてくる場合あり）、例えば\"レザボアドッグス\"の「マドンナの話」\"パルプフィクションの\"「フットマッサージの話」「チーズ・バーガーの話（大好き！）」「５ドルのバニラシェイクの話」\"ジャンゴ\"の「ＫＫＫ団のかぶり物の穴の話」などなど。どうでもよくね？と思われる、しつこい、しつこい、しつこい無駄話。本作には、そんなのが一個もない。ネタバレ厳禁映画。ネタバレ厳禁映画。ネタバレ厳禁映画。って、そもそもクレジットに\"チャニング・テイタム\"の名前あるじゃん（笑）！流石になんかするでしょー、チャニングが（笑）旬ですよ、旬！あれでびっくり！どんでん返しだなんて、まさかミステリー童貞か！？つか、日本のキャッチ「タランティーノが仕掛ける密室ミステリー」に引きずられてるだけじゃね？そもそもタランティーノ自身が、\"オリエント急行殺人事件\"風味だって言ってる＝監督自らネタバレしてるじゃん！だから、ネタバレ厳禁映画であるわけないでしょ（笑）？密室で起こった殺人事件、犯人は誰？誰かが嘘をついている！緊迫した空気、癖のある登場人物が繰り広げる、緊迫した会話劇！な、わけないじゃん。もー、そこじゃないよー！え、もしかして\"オリエント急行殺人事件\"を読んだこともなければ、観たこともないの？それと、雪、地下、カート・ラッセル、誰が犯人か？で、ピン！と来て。そう！\"遊星からの物体Ｘ\"じゃん！あ！うわー、すみません！こんなテンションですみません！あ、因みに、上映時間１６８分のうち半分近く寝てたので、寝たシーン（理由）、意識が覚醒したシーンを中心にお話しします。宜しくお願いいたします。（最初の３０分：サミュエル・Ｌ・ジャクソンの\"氷室京介ばり\"なキメポーズが格好良い件）雪原の中を走る馬車、朽ち果てた十字架、エンニオ・モリコーネの不穏なスコア。ミステリー？ホラー？健全ではない怒りと、同時に絶望を感じる。すげーいいや！すげーいい！うわ、やっぱタランティーノ観ることにして良かったーと思える、わくわくオープング。実は、映画館に飛び込み、その瞬間に時間が合う作品を観ることしかできません。で、たまたま、タランティーノのポスターが目に入り、「ちょｗタランティーノの密室ミステリー？マジか！？」と、ほぼ前知識なしに観たのです。時代は、南北戦争が終わって数年後。元北軍少佐で現在は賞金稼ぎのマーキス（サミュエル・Ｌ・ジャクソン）は、大雪の中で立ち往生していた時に通りかかった馬車で、\"ハングマン\"の異名を持つ賞金稼ぎのルース（カート・ラッセル）と、１万ドルの賞金をかけられた囚人デイジー（ジェニファー・ジェイソン・リー）と出会う。ルースはディジーを処刑する為に、レッドロックに向かっていました。途中で新任保安官だというマニックス（ウォルトン・ゴギンズ）を拾い、この４人のレッド・ロックへの旅は続きます。ここまでの見所は、①雪原、壮大な風景＆壮麗なモリコーネのスコア②手鼻をかむデイジー③前歯を折られるデイジー④鼻血ブーのデイジー⑤ニ○ーと連呼するデイジー⑥雪原にまるで氷室京介ばりに立つマ－キスのボレロ？コートの裏地の辛子色がカッケーとなっております。（私の意識が落ちた瞬間）マーキスは元北軍少佐で、リンカーンと文通していた経験がある。また、その手紙を、肌身離さず持っています。ええ、おかしいですよね？黒人で南北戦争時少佐だったということ、またリンカーンの手紙を大事に持っているということが。ここ、匂わせ過ぎです（笑）南北戦争の大儀の一つは\"南部の奴隷解放\"でした。リンカーンは南部の奴隷を解放し、どうしたかったんでしょう？理由の一つは、南部だけが独占している、\"奴隷という安価な労働力\"が欲しかったんですよねー。解放された奴隷達に、好条件の仕事なんかありませんからね。安い賃金の仕事をするしかないんです。ええ、リンカーンの狙い通りです。結果的に、生活は以前と変わらなかった。またリンカーンは黒人に「４０エイカーの土地と、ラバをやる」と、まともな生活ができることを約束しましたが、それを反故にしました。スパイク・リー監督の会社「40 Acres & A Mule Filmworks」は、ここからきています。つまり、マーキスはリンカーンへの敬愛の情から、大事に手紙を持っているわけがないのです。リンカーンの黒人達への仕打ちは「破られた約束」の代名詞とされているのですから。しかも、ルース＆デイジー＆マニックスは、南部の人間です。南部ＶＳ北部の図式、ストレイトに匂わせ過ぎてて鼻につきます。\"今までの\"タランティーノのセンスでは、考えられません。あれ？タランティーノっていかにも本編に関係ないって話を永延とさせて、最後にそれが効いてくるパターンじゃなかったっけ？匂わせ過ぎる冒頭のやりとりで唖然とし、意識がストンと落ちました。（爆睡：１５分経過→覚醒）※途中、エクソシストの曲が流れて目が覚めたような気がする……。大雪から避難するように、馬車はミニーの店に到着。あー、着いたんだーと、目が覚める。（その時は知らなかった）あ、オリエント急行殺人事件だ！と思いました。でも、登場人物1人1人の自己紹介が始まって、またストンと意識が落ちたんです。だってー、\"オリエント急行殺人事件\"なら、全員グルじゃーん。みんな嘘つくじゃーん。あ、（オリエント急行殺人事件含め）ネタバレすみません！でも映画好きのみなさんなら、もうご覧になってますよね？しかも会話、何一つコストかかってない。てか、匂い過ぎるんです。ティム・ロス演じる自称\"レッドロック死刑執行人\"イギリス紳士風のモブレーに、「俺は正義だ。何故ならハンギングするとき、囚人に対して偏見を持ってないから。偏見があるところに、正義はない」みたいな、よさげに聞こえて、たいして上手いこと言えてない台詞。\"偏見\"\"偏見\"って、匂わせ過ぎる台詞が多すぎるって。\"千と千尋の神隠し\"以降のジブリ映画みたいじゃん（あ、全力ですみません）！ちょ、タランティーノ！駿さんみたいに、変な使命感背負わないでー（あ、全力ですみません）。んんんんー？となって、あ、ブルース・ダーン出てるんだー（ローラ・ダーンの父ちゃん）って思った瞬間、何故かストンって意識が落ちました。（爆睡：２０分経過）コーヒーに毒が仕込まれてた！ぶしゅーーーー！ルースが大量の血を吐きます！隣でデイジーが「地獄でデイジーに送られたって言いな」と。う、ぞくぞく！完全に意識が覚醒しました。ここから、割と起きてましたよー（笑）だって、目がぱっちりする台詞をマーキスが言うんですもの。こうです。「俺たち黒人が安心できるのは、丸腰の白人だけだ」うわわわわーって思いました。ええ、ぞっとしたんです。大事なことなのでもう一度言います。ぞっとしました。なんてコストがかかってない台詞！タランティーノの映画だと思えません。こんなこと、スパイク・リーが３０年も前から言っています。本作の匂わせ過ぎるテーマも、スパイク・リーが３０年も前から掘って掘って掘り下げてる。人種差別、逆差別、偏見、女性差別、女性への暴力……。それこそ、リンカーンだって。タランティーノはご自分のルーツ的に、リンカーンが外せないのは分かりますけど。ここから、脳みそがぶっ飛ぶシーンが度々あります。でも、タランティーノ自身が言ってたような「僕の映画には、グロさの中にもユーモアという砂糖」は、ありません。また、今までのタランティーノ作品に登場していた、例えば\"イングロリアス・バスターズ\"のハンス・ランダ大佐（クリストフ・ヴァルツ）のような、レーダーチャートの数カ所が著しく低い（マイナス）けれども、どこかが思い切り振り切れた異常なバランスの、だけどトータルで魅力ある登場人物がいない。「登場人物に魅力がないのは、作者本人に魅力がないから」あ、すみません！私ではなく、奥田英朗せんせが仰ってたんですよ。ラスト、北軍のマーキスと、南部で黒人を大勢殺していたマニックスが心を通わせ、ハンギングされたデイジーが藻掻き苦しみ死ぬ姿を見上げて終わります。拳銃で簡単に殺してはいけない。こうでないと。と、マーキス。この殺し方って、ビリー・ホリデーの\"奇妙な果実\"で歌われた、黒人を縛り首にして木に吊るすリンチを模しているのでしょうか。ええ、分かります。これが、タランティーノ流の\"ピース\"でしょうね。マニックスが最後に、リンカーンの手紙を朗読します。そして〆の一文「メアリートッド（リンカーンの奥さん）が呼んでいる。床に就く時間だ」で、「メアリー・トッドとは、感動的だな」と言うんです。字幕では確か「メアリー・トッドとは、上手い\"創作\"だな」だったように思います。映画はあくまで創作で、リアルではない。しかしリアルだけが、人を感動させるとは限らない。以前タランティーノはインタビューで「あなたは暴力的な映画を観て楽しむことと、現実世界で暴力的になることがまったく関係性ないとどうして確信できるのですか？」という質問に対し、「そういう質問を俺にするな。俺は答えることを拒否する」と答えています。今まで２０年かけて、俺は関係性がないことを証明していると。今回のラストでも、それを証明していたように思います。が、なにぶん、半分寝てたもので、よく分かりません（笑）！なのに、長々と書いてすみません！今までとは意図的に違うのに、「いつものタランティーノ節！」とか言われてたので、ちょっと可哀想になったんです。タランティーノを、銃ドンパチだけの監督で括らないで欲しいんです。あ、そうそう。冒頭とラストに朽ち果てた十字架が出て来ます。ご存知の通り、キリスト教というのは\"告白的宗教\"です。自分が信じ、学んで来たこと、経験し考えたことを、神と他人に告白する宗教です。これは、タランティーノの宗教的告白なんでしょうね。もちろん、観客への。※日本のポスターって、格好悪くないですか？ ",
      "突っ込みどころは多いが\n グロに耐性があれば観て損はない。 ",
      "スプラッター\n  最初から最後まで苦行のような辛い映画でした。殺しの場面も残酷な上、アメリカの南北戦争時代の、人を人とも思わないような黒人差別のひどさが、いたたまれない、告発映画としては意味はあったかもしれないけど、日曜日の娯楽として見に行った身としては、ただ耐える三時間でした。映画ってなんでしょうね、娯楽ってなんでしょうね、と考えさせられます。この映画に込められた意味はあるのでしょうか。かつてパルプフィクションとジャッキーブラウンに夢中になったクエンティンタランティーノでしたが、もう見たくない。良かったのは音楽だけ。主演の俳優陣はどの人も個性的でファンですが、この映画ではその魅力を発揮するところがありません。誰でも可というセリフ。悪の魅力も見いだせない薄っぺらい人物たち。さらに、誰が何をたくらんでいるのか、というストーリーとしてのハラハラはなくて、ただ頭が突然吹っ飛ばされたりするところで、戦くだけ。これで楽しい夢を見られる人の気がしれない。こんな映画が名作だとしたら、病んでるアメリカンムービー。 ",
      "タラふく\n  良くも悪くもタランティーノ。長ったらしいオープニングシークエンス、小気味良いセリフの応酬、そして全員悪人。怪しさ満開のヤツらだからこそすべてがウソなんじゃないかと疑ってしまう。密室ミステリーとは名ばかりのファッ●ンバイオレンスムービーｗエイトといいつつポスターとオープニングテロップでのチャニング・テイタムでネタバレしているという…チャニングどこ？どこ？もしかして…やっぱりか！ｗギターぶっ壊すとこは500万のヴィンテージとレプリカを替えるつもりが、カートが早とちりでヴィンテージ壊したらしいですね。だから「あんたなにしてんの！」のリアクションは素だったとかｗ ",
      "タランティーノ節炸裂\n とにかく長い。上映時間が長い。セリフが長い。でも、無駄と思えるところに味がある。それがタランティーノ節というもの。異状なしですね。 ",
      "得意なパターン\n マンネリではないけどワンパターンか？まあ、これが得意パターンなんだろうけど、今回は勝者がなかった気もする…。まあ、勝ち負けではないというところかも知れないが…。そして、こんなに長くなくても良いのでは？前半は少し増長だった気もするし（後半はテンポ良かった）、好きなんだろうけど、そこまでグロテスクじゃなくても良かったのでは？って感じ。 ",
      "Can I see the Lincoln's letter? いかにもタランティーノなグロ注意な密室西部劇\n  前半の会話劇はなかなかしんどかったです。多分ここは評価が別れる所で好きな人は好きなんでしょうけど、個人的には不覚にも眠気に教われました。その反面、後半からの怒濤の展開は存分に楽しかったです。まさしく出血大サービスです。ただミステリーかというと全くそんな事はなかったですね。超ネタバレになってしまいますが、実は地下にもう一人いましたってのは正直「それズルくね？」っと思えるレベルでした。あれはタランティーノ・ファンなら有りと思えるんですかね？地下から出てきたチャニング・テイタムが期待通り頭をぶっ飛ばされたのは良かったです(*^^*)タランティーノ常連のサミュエル・L・ジャクソン、今回もかなり美味しい役所です。ってかサミュエルさん、タランティーノ映画だけ他の映画に比べて気合いの入れ方違いません？そしてジェニファー・ジェイソン・リーは確かにスゴかった！！あれはインパクト有りすぎですわ。毎回観る人を選びますが、希代の監督には間違いないクエンティン・タランティーノ。きっと好きな人にはたまらない作品だったと思います。 ",
      "長くてグロい展開と、痛快な真実。好き嫌いが真っ二つの異色サスペンス。\n 【賛否両論チェック】賛：退屈だった前半が伏線となり、後半の怒濤の展開へと繋がっていくのが痛快。主人公達の悪びれない性分も、どこか憎めない。否：上映時間がかなり長いのが、たまに傷。後半にはグロシーンも満載。　まずとにかく本編が長くて、３時間近くあります（笑）。なんとなく変に間合いが長いのも気になったりして、前半はかなり退屈です。しかし、物語が佳境に差しかかるにつれて、予想だにしなかった真実に引きずり込まれていくようで、それほど時間の長さは感じさせません。　ただそれと同時に、後半は打って変わってメチャメチャ描写がグロくなっていきますので、要注意です。一応Ｒ－１８なので（笑）。　地塗られた真実の辿り着く先を、是非観てみて下さい。 ",
      "タランティーノでミステリーを期待した私が悪かった\n  タランティーノは割と好きで映画は多分ほとんど見ている。今回はミステリーということで映画の予告をみて期待して見に行ったが、そんなに伏線があるわけでもなく、いつもの人がどんどん殺されるパターン。映画の予告はちょっと違うと思う。前半はくどくどと長いし。もっとコンパクトにしたら躍動感があってよくなったように思うが。 ",
      "作り上げる楽しみ♪\n 映画は、出来上がった作品を観客として楽しみたい人たちと、作り手側に立ってデティールを楽しみたい人がいると思う。その観点から作り手側から観る視点を持つとかなり面白い作品だった! ",
      "クエンティン監督の一番最高の作品じゃないけど、悪くないと思います\n クエンティン監督の一番最高の作品じゃないけど、悪くないと思います ",
      "やっぱり最高\n 映画はストーリーを追うものではないことを改めて実感させられる作品です。人物の動かし方と緊張感、台詞回しのうまさ。否応なく引き込まれます ",
      "観て納得した 犯人がどうやってもぐりこんだか\n 観て納得した 犯人がどうやってもぐりこんだか ",
      "ストーリー展開に懲りすぎ\n タランティーノなのでしょうね。後味悪く、なんなのか？という感じ。で、結局何が面白いのか意味不明でした(ToT) ",
      "タランティーノ流・密室サスペンス！\n  「ヘイトフル・エイト」字幕版で鑑賞。やっと観に行くことができました。(^^)　タランティーノの映画は「ジャンゴ」以来ですw約3時間の長時間でしたが、あっという間でしたね～映画にグイグイ引き込まれるし、とにかく面白かった。タランティーノらしい映画でした！サミュエル・L・ジャクソン、カート・ラッセル、ティム・ロス、チャニング・テイタムなどなど、豪華俳優陣が登場する密室サスペンス！ワケありの男女8人が雪嵐のため、山小屋に閉じ込められ、そこで起こる殺人事件をきっかけに、意外な真相が明らかになっていく。というシンプルなストーリー。物語が進んでいくうちに、明らかになるその真実はたまげましたね。。複雑のようで複雑ではない、そんな印象を個人的に受けました。この映画は、R-18なので、正直に言ってグロいです。将軍の息子が全裸(モザイクなし)で、サミュエル・L・ジャクソンの「アレ」をくわえさせられたり、血が生々しいし、頭やキ○タマが吹っ飛ぶし、後半が特にヤバかったですね～(^^;チャニング・テイタムが背後から頭を撃たれて、デイジーの顔面が血だらけになるシーンで、不謹慎なんですが、思わず笑ってしまいましたw もう死ぬのかよ！って思いましたね。。賛否に分かれるかと思いますが、個人的には非常に面白かったです。(^^)あのグロさの表現は、タランティーノ監督しか出来ないてすね～w ",
      "最もヘイトフルなのは……\n  観賞後、何とも言えない居心地の悪さが残った。ああ、これは試されてるな、と言う感じ。最もヘイトフルなのは、ナレーターでもあるタランティーノ自身だと感じた。少なくとも、社会的弱者の復讐を扱った、前2作のアプローチとは明らかに違う。恐らくこの「物語」そのものを、タランティーノは愛してないように思う。映画の為の道具に使っているだけだ。ミステリーとしてのトリックも冴えないし（そもそもそこに拘ってない）、いつもの一見無駄話な会話の応酬が楽しいから、ついつい引き込まれて観てしまうけど、プロット的には大した事はやってない。だけど、本作の本質はそこにはないんだろうと思う。嘘だらけの会話を通して、実のところ、この映画自体がタランティーノの「嘘」（当然フィクションって意味でなく「馬鹿が見る〜豚のケツ」って方の）なんだと思う。だからこそ、何か観る物の背中にジンワリ嫌な汗が浮かぶような、居心地の悪さを残すのだろう。ちょっとコーエン兄弟っぽいシニカルさに溢れているけど、ルックがまったく違うタランティーノ節で、一見馬鹿っぽいけど何とも巧妙な嘘をつかれた気分。オチは初稿とまったく違う物だと言うから、脚本の流出事件は、功を奏したのかも知れない。一度物語の執着がはがれ、こんな奇抜な作品に仕上げる事を思いついたんだろう。好きか嫌いかと問われれば、前作『ジャンゴ』の方が遥かに好きだし、何度も観る映画ではない。けれど、この映画の事を反芻したい。そんな気持ちにさせる。★0か★5のどちらかしかあり得ないような、けれど傑作である事は間違いない。本来の70mm全長版で観てみたいが、国内では適わぬ思い……。英語が堪能だったらなぁ。 ",
      "らしくていい\n ちょっと長いけど、タランティーノらしく、暴力的なのに、怖くなく、ストーリーテリングが素晴らしい。もちろんオスカーをとった音楽も。 ",
      "後半から\n 前半のゆっくりさが自分には合わないなーと思いつつも、ラストのタランティーノぶりはめっちゃ面白かった。ベッドで弱ってるサミュエルがパグみたいで可愛いく見えた…。 ",
      "タランティーノ節\n チャプター方式、血がプッシャーでタランティーノ好きの私にはたまらない映画であったが、やや時間が長すぎでオシッコを我慢するのが大変でした。 ",
      "わかりやすいけど\n グロいけど。まぁ面白い。謎解きはイマイチ。 ",
      "最高！\n 最高でした！タランティーノ作品はどれも好きですが今作はその中でもかなり好きですというのも今作は特に展開がわからなくて、全編退屈することなく楽しむことができましたタランティーノらしいとしか言いようのない独特な会話劇や悪趣味さはもう安定の面白さ前半部が長いというのもわからなくは無いですが、自分は楽しめましたタランティーノ作品の中でも、極悪な描写が多い本作ですが、あのラストはもう…ハラハラして、かなり笑える快作でした ",
      "面白い\n 面白いなあ。終わってから長かった事に気付くぐらい全然長さを感じないくらいテンポが良く贅沢に楽しめた。思わず声を出してしまうくらい笑える所が多く最高でした。 ",
      "面白いが長い！\n タランティーノが作った密室ミステリー、という宣伝だが、ミステリーとして観たらがっかりするはず。とにかくミステリーのシチュエーションに入るまでが長かった。よくこの長さでOKが出たなってくらい。この長さはDVDの特別バージョンレベル。それでも後半の緊迫感と、たたみかけるようなアクションは楽しんでしまった。タランティーノの凄みはますます増している感がある。 ",
      "ジャンゴ越えてる\n タランティーノ流バイオレンス最骨頂密室に到着するまで長いのは、その裏で山小屋で起きてることを想起させる（あとから）密室多い2.76対1なのにどアップばっかり密室だし エルエル前半雪景色 ",
      "なんじゃこりゃ！\n 長編ですが、最後にたどり着くとそんなことは忘れるクライマックスでした(笑)もー激しい(笑) ",
      "ラストスパートが最高\n 非常に面白くてスリリングな作品で長いながらも楽しく最後まで見ることが出来た。ひとりで観に行ったのだが、一緒に行く相手によっては興ざめかもしれない。R18なので宣言しているようなものだけど ",
      "168分\n 長さは、そんなに感じなかった。良くも悪くもタランティーノらしい映画。会話の面白さとあいかわらずのお下劣シーン、お馴染みのメンバーなどなど、それなりに楽しめた。なんだかんだで、毎回観てしまうタランティーノ作品！(笑) ",
      "魅了された！\n やっぱり映画は脚本！モリコーネとの逸話と感動的！ ",
      "長いけど\n 個人的に人狼ゲームみたいな感じかな〜って思って見始めたけど、案外そーでもなかったです。1章をもっと簡単にまとめて1章の時間を短くするかわりにレッドロックの部分までを書いたらスッキリします！ここからは少しネタバレになりますが人狼ゲームで例えたら人狼5、多重人格1、市民4って感じですかねw ",
      "血みどろの暴力+言葉の暴力＝コメディ\n  種田陽平が美術。それほど凝ったセットではないけれとも、山小屋としては大きな部類だろう。馬が12頭も入る馬小屋があり、周りは一面雪原。とてもシンプルなストーリーであり、セットだった。壊れた扉がクソ面白い。タランティーノだからこその暴力描写をみせつけてくれるが、ここまでやられると笑える。訳ありの嘘ッパチ八人。いや、嘘をついてないものもいる。リンカーンの時代の南北戦争直後のアメリカ人を描いた優れた密室スリラーである。コメディの要素が大きいような気もするが、あの早口の台詞回しとどぎつい内容のせいかもしれない。 ",
      "見る人を選びます(ネタバレ要素あり)\n  ミステリーではありません。ホラー要素はありませんが、スプラッターに分類していいかと。とにかく超絶“悪趣味”です。映画としては相当良く出来てます。☆4、あるいは4.5くらいつけられます。その映画技術で語るストーリーとクライマックスが鮮血どばどば悪人達の惨劇パーティーなので、「これが観たかった！」という人と「こんな話とは思わなかった。。。」という人に分かれると思います。個人的には後者でしたし惨劇は好きではないのでその点☆3くらい。作品トータル評価は間を取って☆3.5としました。映画は見世物であり娯楽であります。人類社会に於いて長い間、公開処刑や私刑もまた娯楽の機能を持っていたと聞きます。その意味では映画のある側面の正統な継承者といえる作品です。事実、3時間弱に及ぶ本作鑑賞後の私の心は、比較的爽快な気分でした。 ",
      "長いよ…\n  まぁ、面白くない訳じゃない。けど、なんとも悠長な語り口で進むし、会話劇だから、どうしても長く感じられるし単調になる…ちょっと寝ちゃったもん…悪趣味なのはまぁ持ち味なんだとしても、「またこんなオチかい！」と言わざるを得ない展開はどうなのか？あと、あの人の出演はちゃんとアナウンスされてるンだっけ？かなり良い感じの退場の仕方でしたけど。 ",
      "切れ味抜群！沸点超えの会話劇！\n 高校時代よりこよなく愛しつづける、クエンティン・タランティーノ監督第8作目を六本木ヒルズで鑑賞。10:15上映回だったのでガラガラかと思いきや、50代以降の映画好きと思われるお一人様たちでいっぱい！ご夫婦は2組、女性客は2人くらい、カップルは皆無と、タランティーノ層がはっきりわかる客足でした。本作は、タラちゃん初の密室劇と紹介されてますが、「レザボア・ドッグス」の頃から密室劇の傾向は強く、ある特定された場所で繰り広げる会話劇がとても上手な監督です。中でも「イングロリアス・バスターズ」のオープニングの一軒家でのシークエンスは、全て満点の出来で、タランティーノの真骨頂といえる最高のシーンでした。本作は、「そんな密室シークエンスが168分間観続けられるなんて、こんな大好物な映画はない！」と思って、期待値MAXの状態での鑑賞。冒頭、そんな期待をよそに、雪山でのロケーションが続いて、「密室劇じゃねーのかよ！」と正直裏切られた気分。…と思いきや、馬車内での会話劇が大部分で、それはそれで良くできている！70ミリカメラで撮った映像も、デジタルにはない歪み感があってとっても素敵！導入部分としてこの雪山シークエンスは、今後の展開をより一層期待させられる出来でした。第2章目以降、ついにミニーの紳士服店に辿り着いてからは、ヨダレものの密室シークエンスのオンパレード！！！人間関係や思惑が話す内容以外に、所作やカメラアングル・編集でも見え隠れする独特の演出！くすり笑いと爆笑がごちゃまぜになった会話の妙！躊躇のないドッパドバの血の嵐！そして、ラストの切れ味の良さ！どっぷりタラちゃんの世界に浸かってしまい、のぼせそうな程です。正直、いまの映画のテンポに慣れている人には、ちょっと間延びして感じるかもしれません。逆に演劇などの会話劇を観慣れてる人には、その濃厚な時間を楽しめるかと思います。R18だし、アクションもラブロマンスもないし、ドバドバだし、売れっ子若手スターも出てないし、客を選ぶ映画かもしれませんが、タランティーノの映画をリアルタイムで鑑賞できるってだけで幸せな世代に生きているんですから、観に行かないって選択はないと思います！ ",
      "裏切らない\n やっぱり期待を裏切らない！血まみれ。会話。全て楽しめました。往年の俳優たち、歳くっておじいちゃんになってるけど、その重厚感と雪山の山小屋というシチュエーションがあってて、よかった…すごい簡単に言うと、19世紀版レザボアドッグスでした。一瞬出てきたネコが心配なので、星マイナス0.5。 ",
      "さすがタランティーノ。\n とんでもない映画の登場である。こういう映画を撮り続けることができるなら、クエンティン・タランティーノには一生涯映画を撮り続けてほしい。タランティーノには多くのファンがその新作を楽しみにしていて、しかもあまり失望させない。これはすごいことである。で、本作。ひとつの場所で延々と繰り広げられる物語は「レザボア・ドッグス」を思わせるし、時間軸をいじるのは「パルプ・フィクション」を思い出させる。つまりは、タランティーノの集大成的な映画になっている。登場人物が惜しげもなく死んでいくのもタランティーノらしいといえばいえる。その死はいつも驚きを伴い、物語の転回を促す。タランティーノのストーリーテリングは心憎いばかりである。役者陣も演出によくこたえている。ウォルトン・ゴギンズの狂言回しはかなりよかった。2時間48分を長尺と感じさせない緻密な脚本と大胆な演出、役者の名演が相まって、タランティーノ言うところの、これまでの最高傑作というのは当たっているかもしれない。映画ファン必見である。 ",
      "こんなものだと思う\n タランティーノってよく考えたらそんな好きでもない。いつも不器用な人なんだなって思いつつ、それが魅力なのでなんとも言えない。二度目に見ると腑に落ちるところも意外とある人で。明らかに前半退屈だし、まあ、つまるところ大した話ではないし。またいつものように日本の配給会社の意欲的なキャッチコピーが絶対信用ならないと思ってたけど、ダサいだけでなく、マイナス効果を生んでいた。密室ミステリー？ それだけで評価を下げる。本当に日本の配給会社は頭の悪い人の集まりだと思う。頭悪いんだから意欲出すな、と言いたい。 ",
      "暴力と意外性を兼ね備えた、ハズレの無い一本\n  待望のタランティーノ監督第8作で、70mmフィルムで撮影が敢行された事も話題になった本作。70mmの画面なんて体験したが無かったので、謎の使命感に駆られて劇場へ足を運んだ。その甲斐あって、自分が今まで観てきたタラさん映画の中でも、一、二を争う充実感だった。物語は、第一章「レッドロックへの最後の駅馬車」（だったかな？ 記憶が曖昧）で幕を開ける。タラ映画の常連、サミュエル・L・ジャクソン演じる黒人賞金稼ぎのウォーレンと、駅馬車に乗った、カート・ラッセル演じるこれまた賞金稼ぎのルースとの出会い。そして馬車には、ジェニファー・ジェイソン・リー演じる1万ドルの賞金が懸けられたドメルグが、手錠に繋がれて同乗しており、彼女の左目には痛々しいアザが。タラさんお馴染みのトーク合戦がここでまず繰り広げられるわけだが、後々伏線として利いてくる「リンカーンの手紙」以外のシーンは少し間延びし過ぎかな、と思った。でもまぁ、こんなもんだよね。途中に、ルースとドメルグが理由あってフッ飛ばされるシーンがあるのだが、結構笑えた。第二章……のタイトルは忘れたが、ここではウォーレン達とウォルトン・ゴギンズ演じるマニックスの出会いが描かれる。ちなみにマニックスは、この映画の中でも個人的にかなり気に入ってるキャラクター。ここでも駅馬車内での凸凹トークが思う存分楽しめるが、ここでの黒人ウォーレンと、元・黒人虐殺略奪団のマニックスとの対立はラストに響くので要CHECKだ。第三章「ミニーの服飾店」（確実に間違ってます）では、物語が動き出していく。タイトルの通り、一癖も二癖もあるような8人が、中継地である良い感じの雰囲気なログハウスに集結する。ちなみに、このログハウスを含めた作品美術を手掛けたのは、日本人の種田陽平。「キル・ビル」にも参加した人物だが、ウォーレンの赤いタイと裏地の黄色いマントがアクセントになった衣装に、驚異的なセンスを感じた。タラさんの真骨頂を感じたのは、ウォーレンがブルース・ダーン演じる老いた南軍将軍、スミザーズとやり合うシーン。よくアメリカ映画を見ていると、相手を挑発したりなんかするのに「オレのアソコを舐めてくれよ」みたいな台詞が飛ぶが、実際にそれを撮っちゃいました。って感じのシーンだから、是非ともCHECK。男がフルチン真っ裸になるカットが含まれていて、本作がR18なのは、それも起因しているらしい。しかし残念なことに、鑑賞前の用事で意外と疲れていた自分は、この第三章で少し意識が遠のいてしまった。とはいえ非常に大事なシーンが続くので、これから観ようという貴方には十分な休養を取ってからの鑑賞をお勧めする。一番面白くなってくるのが、第四章「ドメルグには秘密がある」からだ。ここからの話は何を描いてもネタバレになってしまうので控えたいが、「パルプ・フィクション」のようなタラ謹製の時間逆行シナリオの妙が光っていたと思う。ここで初めて、人死にが出るシーンとなるのだが、ここがすごく面白い。マンガみたいにオッサンが血を吹いて苦悶し、オマケにもういっちょ的な感じで血を吹きまくる。思わず「フフッ」てなっちゃうんですね。部位欠損とか、マグナムで顔が吹き飛んだりとかもあるよ！そして、衝撃の最終章「黒い男と白い天国」。（もしかしたら間に第五章があったかも）「レザボア・ドッグス」のような駆け引き感が楽しめて、最後は笑えちゃう、タランティーノらしい章。というか、閉鎖空間を舞台としている時点で「レザボア」っぽいんだけど。と、ここまで書いてきたが、何故に評価が欠けているかというと、鑑賞中に意識が飛んだから。可能ならもう一度劇場に行きたいが、そんな金銭的余裕も時間もないので、ソフト化を大人しく待とうと思う。それでも実質的な評価は文句なしの星5で、満足度もタラ作品史上トップレベルに高い一本。彼らしい長尺の作品にはなっているが、随所に楽しめるポイントもあり、なおかつよく練られた意外性のある脚本になっているので、彼の作品の入門編としても最適かもしれない。アカデミー音楽賞を受賞したエンニオ・モリコーネの楽曲は、マカロニ・ウエスタンの懐かしみを覚える仕上がり。タラとは相思相愛のタッグ、という事だが、確かにタラのビンテージなオープニング演出などとマッチしていた。 ",
      "あれ…？期待ハズレ。タランティーノでティムでサミュエルでマドセンで...\n あれ…？期待ハズレ。タランティーノでティムでサミュエルでマドセンで、久々にフザケた弾丸トークかと思ってしまったので、拍子抜け。いや面白いけど。もったいないなあ。もっとこう、できたでしょうよー。こーいうのはこのメンツじゃなくてもいーじゃんー。 ",
      "長いですと？\n 多くの人々がその独特な歴史と物語を共有する国アメリカ。タランティーノがその民話を描いたらどうなるのか。それがこの物語。監督と同じ時代に生まれ、リアルタイムで新作が見られる幸福。映画を観ている間の幸福がいつまでもいつまでも続いて欲しいと願ってしまう。日本では上映環境がなく、本国での70mmのインターミッション入り187分バージョンが観たかった。不要に長い映画は私も嫌いだが、本作がそれにあたるとは思わない。長くなければならない必然もあるのだ。 ",
      "Justice\n 復讐とか正義とかの含みが必ずあるような…かなりエグいシーンもあったけど、謎解き要素もあってまあまあ楽しめた ",
      "タランティーノの映画。\n んー正直これだけても良いぐらい正に「タランティーノの映画」でした。良い意味でも悪い意味でもってことです。ただ本編が3時間近いので覚悟してましたが、タランティーノ映画には欠かせないセリフの掛け合いが冒頭から満載で第2章あたりで睡魔に襲われたのはボクの失態です。ここでこの映画を長いだの無駄だのと否定する人はタランティーノの良さをわかってない証拠ですね。ストーリーには全く関係のないセリフの掛け合いこそタランティーノ映画には必須で、それがあるがために長尺になるから削るなんてことがあればタランティーノはそこで終わりです。そもそも当時の西部劇映画には160分超の作品がゴロゴロあって、正直名作と言われてる映画でもなかなか退屈で観れたもんではないです。ボクも凡人ってことですね。だからこその長尺だったのかと勝手に解釈してましたが、違うんですかね？人間的に決してタランティーノは好きにはなれないですが、映画は面白い作品が多いですよね。なんかここまでくるとタランティーノ映画というジャンルとして確立されてきたようにさえ思います。アンダーグラウンドなエンターテイメント作品を撮らせれば右に出るものはいない。ちょっと言い過ぎですがね。ということで、過大評価をするつもりはないですが、減点する理由がないので満点です。 ",
      "後半戦\n 前半は、淡々とストーリーが流れてゆくような感じ。個性的なキャラクターが満載で、かけ合いが面白かった。演技力は素晴らしい。後半戦は、かけひきとスリルあり…やっぱりタランティーノです。グロいです。会場にいた、外人さんがゲラゲラ笑っていました。 ",
      "もう１回観たくなる作品だけど\n 予告編とイメージが違った。長いなぁ。犯人というか、オチというか、がわかってからもう１回観たくなる作品だけど、90分くらいにまとめてくれたらいいなぁ。 ",
      "心理戦が面白い\n めっちゃおもしろかった。後半一気に動くけど、むしろ前半の心理戦が面白かった。賞金稼ぎの細心さ故の駆け引き、正義感、人情味とか複雑な人間性が面白い。長く感じるかな？と心配したが、あっという間に見終わりました。 ",
      "想像してたのとは全然違った 見たことは後悔してないが 衝撃的なシー...\n 想像してたのとは全然違った見たことは後悔してないが衝撃的なシーンが多々あり今自分がどんな気持ちなのかわからなくなった私的には自称保安官のクリスが一番魅力的な登場人物だ ",
      "密室ミステリー？\n というキャッチはあんまりしっくりこないような。レザボアみたいな感じです。一般教養程度の南北戦争の知識があれば楽しめますが、本当の面白さは、アメリカで生まれ育ったアメリカ人じゃないとわからないような気がします。にしてもおなじみの役者がまた良いですね。バコバコ打ちまくってドバドバ血吹きまくりのあたりはいつも通り愉快でした。 ",
      "タランティーノ熟成期か\n 三時間…映画愛、とりもなおさず己の映画への愛が強い方だから、切れないんだなぁ…でも好きだから行こ！、こんな感じで鑑賞してみましたが、良かった！初期のテイストに中期の良い意味の冗長、そして一旦の完成期。そんな内容の三時間。ストーリーテラーでトリックスター、ほんとにそんな感じの三時間でした。 ",
      "過剰さが押し寄せる\n 『デス・プルーフ』と『イングロリアス・バスターズ』は文句なしに大傑作だと思っているんですけど、これはどうかなぁ・・・いやぁ、タランティーノ監督らしく、なんとも画面に映し出される過剰さは半端ないんですよ。その過剰さが『デス・プルーフ』では爽快に変わり、『イングロリアス・バスターズ』では緊張と興奮に変わっていったのですが、今回はやや食傷気味にさせられたっていうかね。ヘイトフルな８人がのっそのっそと歩き回り、シチューを喰らい、つば飛ばして喚きあってるのを見てると、なんというか、「あ、熊だ」とか訳の分からない思いつきが出てきましたよ・・・　うん、「熊」というどうにも制御できない、しかし生命力そのものの（自分の中での）象徴を連想してしまう感じで、まぁ、そういう「熊」が狭い檻に入れられてぶつかり合ってるっていうね・・・こう書いていると、それこそがこの画面で伝えようと意図していたものなのでしょうし、その意味では実に成功した画面作りなのでしょうけれども、やっぱりちょっと食傷気味で、食べ疲れた感じがしてしまいました・・・思うに、皆、服、着込みすぎなんですよね。それがなんか窮屈な感じがして、こっちまで息苦しくなるっていうかね。ま、極寒だからしょうがないんですけどね。実はちょっと自分の体調が完全ではない状態で見たのですけど、それが悪かったかもしれませんね・・・これから見る方は、ぜひ体調万全で臨まれると良いと思いますよ。胃にきますので、はい。あ、それと、チャニング・テイタムですが、これまでちゃんと観たことなかったんですよね。それで勝手にイメージだけで、なんかマッチョなだけな人だと決めつけていたんですが、今回、初めてまともに見たんですが、結構、良かったです。なんというか悪さの色気がありましたね。 ",
      "西部劇史上最悪のビッチ女。\n 今までにジェニファー・ジェイソン・リーが演じるデイジー・ドメルグほどの強烈なビッチ女を、西部劇でまずお目にかかったことがない。まだ男として生まれて来なかっただけでも、一般市民にとってはlucky！だったと思えるぐらいのロクデナシのクソ女だったね (笑)。本作は悪党には兄弟がいると言う西部劇ではさほど珍しくもないシチュエーションを、タランティーノがシチューのようにじっくり時間を掛けてコトコト煮込んで描いた痛快劇である。決して配給会社の言う［密室］ミステリーなんかじゃありません。新味はなかったけど、最後まで長尺が気にならずに面白く見れました。ただサム・ライミ監督の『死霊のはらわた』かと思えるぐらいの大量の血飛沫には辟易した。そういや人里から離れた山小屋が舞台と言う点も共通しているか。ストーリー的には『ジャンゴ 繋がれざる者』の方がsimpleでいい。 ",
      "裏切りの八悪人(映画秘宝より)\n  ウルトラ・パナビジョン70ってのがどんなのだかよくわからないけど、タランティーノが暴れてます。雪原でアレが丸出しだったり、頭が吹っ飛んだり。なかなか楽しいです。映画秘宝の頭の「裏切りの八悪人」ってポスター風のページも最高です。ラッセル+雪原+床下ってくると、やっぱり遊星からの物体Xですね。 ",
      "凄腕 きっちり\n 監督の腕が光る。やり過ぎが楽しい ",
      "まあまあだった\n  　カート・ラッセルを狙っているというのだが、いくらでも殺すチャンスがあったと思うし、衣料品店の人を皆殺しにする必要があったのだろうかとか、いろいろ腑に落ちない。ドラマの無理な展開に登場人物をはめ込んでいるせいで、人間性が犠牲になってしまっていた。魅力的なキャラクターがいなかった。特に前から感じているのだが、女性の表現が気持ち悪い。　ほぼ会話劇で、映像的に退屈なところがあった。　密室劇と言う割にあまり閉塞感がなかったのはよかった。　100分くらいでよかったのではないだろうか。長いのを覚悟していたせいかそれほど長さが苦痛ではなかったのだが、やっぱり短い方が面白いと思う。タランティーノ監督作品は全部見ているけど一番つまらなかった。そうは言っても楽しみにしていたので見れて良かった。 ",
      "オープニングの音楽♪\n おもわずリズムをとってしまうオープニングの音楽。そういえば先日、エンニオ・モリコーネがこの映画でアカデミー賞の作曲賞をとっていたのを思い出しました。黒人の人種差別ネタが鼻についてしまい途中寝そうになってしまいました。タランティーノ映画によく出てくる役者勢揃いでしたが脚本が悪いのか非常に残念な出来に・・・。暴力描写はよかったです。５８点。 ",
      "失望ー\n 凄惨な殺人シーンばかりで、うんざり。もう少し、綺麗な画像も期待していたのですが。音楽は良かったです。 ",
      "ギリギリのフェアネス\n  すっごく面白かった。悪タレばかりで、逆に安心して観てられる。お前、ソコ撃たれてもしょーがないよな、という感じがいい。首吊り人の流儀がいい。罪人を裁くのはオレじゃない。オレは生きたまま連れて行くだけ。あらくれ者のギリギリのフェアネス。海千山千なはずの首吊り人が手紙を信じてたのもいい。性善説なんて通用しない世界で、あんなの信じるなんて甘くてバカでダサくてオボコい。笑われてツバ吐かれて当然だ。でも最後、二人がウソと分かっていて手紙を読み返すところが凄くいい。バカな首吊り人が信じたかったものをバカにしないで終わるのがいい。対立していたはずの二人が「信じるのも悪くないよな」と共鳴して終わるのもいい。ちょっとシンミリした感想になったが、映画自体はそんなシンミリをぶっ飛ばす仕上がりで、大変楽しかった。グワっと佳境になだれこむカタルシス。最高だった。 ",
      "前半が長い、ムダ。\n タランティーノの新作ということで、ワクワクしながら映画館へ駆け込みました。まず、前半が長くてびっくり。楽しみにしていたのにもかかわらず、眠気を感じるほど。中盤からの急展開＆派手な銃撃戦はさすが、です。しかし、″ミステリー″なんて要素は特になく…。ああ、やっぱり、程度です。衣装やセットは細部までこだわり抜かれ、そこは見応えがあります。タランティーノの名前にはしゃぎすぎたのがいけないのかも…。次回はぜひ、低予算で作られた現代群像劇が観たいです。「レザボアドッグス」や「パルプフィクション」を超える衝撃にはもう出会えないのかなあ。 ",
      "That's エンターテイメント\n 良質のエンターテイメント。性急な展開の映画が多い中、十二分に楽しませてくれる。予想以上に面白かった。えげつない描写と最期？がよくわからないにも拘らず気持ちよく映画館を出た。人種、国籍、社会的立場、経歴、政治。対立軸を何層にも設けて山小屋の一夜にぶち込んだ名作。 ",
      "前半が長い…。\n とにかく長い。スティーブンキングの小説みたい。タランティーノらしいと言えばそれまでだけどもう少し短く出来ないか…。70mm上映は休憩付きらしいからそれは無理だな、きっと。けど、70mmでみたいな〜。大雪原と洋裁店と馬車。絵面揃いすぎ。後半、毒盛られてからの展開が前半に比べて目まぐるしくたたみかけて一気に結末に。ばっこんばっこんエグいシーンも登場して楽しさ倍増。西部劇で皆拳銃持ちだからドキドキだし。皆平等、的な結末もグッド。 ",
      "いま現代のアメリカの病巣のモトがここに？\n 　面白かった！　週末興行ランキングでは、「黒崎くん～」が首位で、「ヘイトフル・エイト」が10位、何でやねん‼ …いや、分かる気がするな。これ、メチャクチャだもん(笑)。女子供は見ちゃいけない。デートで来るな、酷い目に遭う。三谷幸喜っぽい、といえば言いえて妙で、良くできた一幕物の舞台劇、シチュエーションコメディーです小台詞メインの騙しあい、細かい伏線の見事な（強引な）回収、名人芸の域だなあ、と思ってたら、最後いきなりタランティーノ そのもののメチャクチャな銃撃戦！　だけどね、それだけじゃないんだ。抜かりなく。　時代は、南北戦争が終わったばかり。　黒人やメキシカンへの抜きがたい差別と敵愾心、負けた南部の根強い怨念、理想も民主主義もどこへやら、暴力が幅を効かせる社会のどーしようもなさ、今に続くアメリカという国の病巣が、あからさまに描かれていて、でも、そこに出てくる「リンカーンからの手紙」という小道具の泣いちゃうほどの効果。　タランティーノやるなあ、ただの映画バカじゃないな、って感動します。トランプとヒラリーにいまこれ見せたいな（見てるかな、見てないだろうな）。　暴力ダメな人は、この映画は止めたほうがいい。ある意味、劇薬。10位で、妥当か。 ",
      "さすがQT作品。\n 昼間の上映回。私を含め22名。私と中年カップル1組以外19名は明らかに後期高齢者。上映中のみなさんの体調が心配でしたが、咳込む人は数人いたものの、途中トイレで席を外したのは僅か一名でした。コレ、どういうことか分かりますか？そうです。それだけ優秀な作品だということです（笑）QT恐るべし。 ",
      "さすがというかなんというか、謎解きとか、密室のサスペンスと思いきや...\n さすがというかなんというか、謎解きとか、密室のサスペンスと思いきや、タランティーノ独特の世界観MAXだった気がスルー。殺し方とか、えぐいし。容赦なく救いようがない感じ。まぁ、嫌いじゃないけどね。 ",
      "やっぱりあんまりだったな・・・\n  どんな結末が待ってるのかと期待しましたが、どうって事無い終わり方でした。最後は意外な2人が組みましたね！ ",
      "ザ.クエンティンタランティーノ\n だけど途中長い。三谷幸喜っぽい演出が少ししました。 ",
      "タランティーノ史上最高！\n グロさ的な意味で笑。雪山のロッジに閉じ込められた8人の曲者たちが織りなす密室ミステリー。このキャッチコピーとタランティーノのネームバリュー、The Heavyの「Same Ol'」の重厚なエイトビートをリピートした予告編を見て、とても楽しみにしていた今作品。密室ものとあってもちろんレザボア的な作品を期待したし、サミュエルの叔父貴が出ることでもう最高にファッキンな映画に違いないと速攻公開初日に観に行った笑。雪山で馬をなくした元軍人の賞金稼ぎマーキスウォーレンを中心に訳ありの人物が徐々に増えていくストーリー展開。まさかのロッジに着くまでの尺を1時間近く取る濃厚さの上に雪山を駆ける馬車の中での濃いぃ人物紹介。お得意の無駄話のように聞こえる「やつはあの「絞首人」のジョンルースだ」や「マニックスというのは黒人殺しの強奪団だ」などの各人の残虐性を強調する話が盛りだくさん。そしてロッジに着き、8人の役者が揃い、それぞれがそれぞれの話を披露し、夕食を終えてからおもむろに動き出すウォーレン。もうここのサミュエル叔父貴のカメラ目線かつどアップの長口上！ゾクゾクしたぁ！すげぇ悪そうな顔してものすごい残虐なことを楽しげに語る！！この狂いっぷり！！このシーンがこの作品のピークです！！これを見るためにもう一度見たいレベル！！笑つまりは期待以上だった。笑えるほどの吐血の量！ショットガンでもないただの拳銃で破裂する頭！銃撃を受け、瀕死の人間を首吊りで殺す残虐さ！！ハリウッドの名の知れた映画監督がこんだけ振り切った残酷な作品を作れるのかと驚いた笑。あとモブレー演じるティムロスとマニックス演じるウォルトンゴギンズの演技の過剰さとクセの強さがすごい良かった笑。だから逆に言えば見せ場は残虐なシーンばかり。タランティーノ映画観に行くくらいの人だからそういうのは平気だと思うけど密室ミステリーを期待して見に来た人たちはなんだこのクソ映画は！ってなると思う。自分はレザボアとパルプしか知らないけどある程度はタランティーノを知っているのでまあ綺麗な終わり方はしないんだろうなと思って観ていたから充分楽しめた笑。差別用語、出血、無駄話の長さ笑。どれをとっても過去最高なファッキン残虐ムービー！絶賛するような内容ではないけどぶっ飛んでて最高だった！2016年02月27日(土)1回目@MOVIXさいたま2017年01月07日(土)2回目@渋谷アップリンク ",
      "ベストではない\n シネクイント20:15の回。帰りの電車で前に座ってる女性がヘイトフルエイトのパンフを読んでる。一人で観に来てる人が多かった。女性のほうが多いくらい。タランティーノ好きな女の人いいなあ。８人で観たくはない。８回は観たくはないかなぁ。第2章でまるまる寝てしまって重要なとこ見逃したと思う(´Д` ) だからあんまりノれなかったのかなあ。でもタランティーノ好きなので、ヘイトフルエイトについてツイッターなどでわいわい褒めてる声を聞くのは楽しい。ニヤニヤしながら読んでる。シャレのわかる人にしか薦められない映画。 ",
      "山小屋版レザボアドッグス\n 相変わらずサミュエル・L・ジャクソンの語り口は面白い。レザボアドッグス + パルプフィクションという様な感じか。テイタムがいつ出てくるんだろうと思ってたら、なるほどな〜。結構長いけど中だるみせず観ていられた。R18だけあって、結構グロいシーンはある。 ",
      "アガサ・クリスティはどこいった！（笑）\n 会話劇から一転、トンだグランギニョール劇に突入！そこはやはりタラ、全然ミステリじゃない（笑）だが、タランティーノは性根がチンピラだから、復讐ものよりもパルプとか本作のような三文与太話のほうが根本的にあっている気がする。この作品の鑑賞において、途中からトーンが一転する一見強引な脚本にとらわれがちだが、カメラワークや美術・小物などの細部に目をやると、ものすごく高いレベルで脚本を後押ししていることが良くわかる。2回目の鑑賞でタラ作品個人的ベストに確定。タラはネクストレベルに達したと思う。 ",
      "話が加速しだしたらフル回転\n 評判や感想などを見ずに鑑賞して良かった。最高に楽しめた！冒頭の雪山、キリスト、タイトルの出し方、曲、全てが何やら始まるぞ感があって、とても好きです。白い馬、黒い馬も象徴的でドキドキしました。会話劇という言葉があるのかは知りませんが、お喋りなくらいの会話と相手の心の探り合いも堪らない♪注：結構グロい描写あります(血しぶきブッシャーー！何故か笑っちゃいましたけどw) ",
      "やっぱりの面白さ！\n 後半の盛り上がりといいやっぱりタランティーノ節炸裂です(^^)dチャニングテイタムが出ているけどチラシなどには名前が載ってないしどうなんだろうと思っていたけどまさかの出番ですね♪最近は尺が長くなりつつあるけど次の映画も長くなるのかなぁ？楽しみです！ ",
      "確信犯的なやり過ぎ演出には只々脱帽です\n 特殊効果にジョンダイクストラがクレジットされており、KNB社のクレジットも…。SF映画やホラー映画でよく目にする顔触れからも、この映画の拘りが見え隠れする。最近、映像表現の仕方も、一頃に比べると緩和されてきているのか、毒が登場するクライマックス辺りから怒濤のやり過ぎ演出から物語の核心に迫っていく。タランティーノ監督らしい時系列が前後する辺りや、既定路線には収まらない独特さも見て取れるが、ストーリーはともかく、表現が凄すぎるので、付き合い始めたばかりのカップルでの鑑賞はオススメ出来ない。ホラーとかグロ系要素が多分に含まれる作品。 ",
      "無駄話？\n その無駄話が見たさに鑑賞しましたが、無駄話と言うより、腹の探り合いのような気がします。なので、序盤も退屈はしませんでした。なる程と唸る反面、後出しジャンケンか？と思ったりもします。ほんとくだらない無駄話を期待してたのですが、ま、面白かったので、次回作に期待します。 ",
      "ヘイトフルムービー\n  何がタランティーノ最高傑作だ…とうんざりさせられた。これが最高傑作なら「パルプ・フィクション」で感じた衝撃と感動はなんだったんだ…とむなしい気持ちになる。まず長い。そして推理劇に意外性はない（ミステリー好きなら怒るレベル）。ただグロいだけで、それをエンターテイメントと呼ぶか？と言われると、私は認めたくないと思った。タイトルをトリックに使いたかった気持ちはわかるが、見終わってみて、じゃあ「８」って単なる嘘？と呆然とさせられる。 ",
      "タランティーノさん\n 初めて観ましたタランティーノ作品。結論から言うと私は好きじゃない。後半の疾走感はよかったし、ネタバラシの章では「なるほどー！」と感心したのですが、何せ前半が長かった…。差別、バイオレンス、男性器丸出しなどＲ１８要素盛りだくさん。自分はグロ系好きだと思ってたんですが、この映画で自分の甘さを知りました。（笑）前半の緩さがある分後半の詰め込み感ハンパないです。レビューを見たところ、タランティーノファンの方は絶賛なので新参者の私が甘かったとしか言えません。 ",
      "タランティーノ節全開\n レザボア風かと思いきや、デスプルーフ寄りですかね。前半のやりとりを乗り越えれば、一気に加速。笑える血飛沫三昧、登場人物がヘイトなら表現もヘイト、そりゃR18+になりますかね。しかし見終わったあと妙なスッキリ感が味わえます。しかし、モリコーネ音楽は素晴らしいですな。何かが始まる不穏な空気感、ゾクゾクしました。 ",
      "いつも以上に\n  いつも以上にグロい！笑毎回グロめだけど、今回のはグロさがレベルアップしてる…笑やっぱり始まり方とか音楽の使い方とか写し方とかストーリーの進み方とか凄く好みだなあ〜〜とは再確認した。ただ、最初の方がいつもよりテンポがのんびりだったかも。説明が続くってゆーか。会話でストーリー説明されてる感じはあったなー。途中からは、キタキタキター！って感じだったけど、これがいつもだと爽快感を感じるものが、グロさを感じた。ここがいつもと違うとこかなー。いままでも、グロいのは確かなんだけど、爽快感があったから、なんか後味はスッキリだったけど、今回のは後味に残るグロさでした。 ",
      "話的にはジャンゴが好き\n オリエント急行他密室あるある(オマージュ)映画。相変わらず会話劇がおもしろい‼三時間くらいあるけどまだ観れる。カートラッセルよかった‼しかし観たあと少し残るモヤモヤ感… ",
      "後半が評価の分け目。\n 正に「タランティーノ」風味全開の西部劇に仕上がった一本。168分の尺にビビりながらの鑑賞だったが、会話劇、視点切替などお馴染み要素を盛り込んで全く長さを感じさせなかったのは本当に見事、本当に裏切らない監督。芸達者を集めた俳優陣の見事な演技に引き込まれ、そんな役者の無駄遣いにニヤニヤさせられたり。意地悪さは相変わらず顕在、この「紙一重の悪趣味」が自分がタランティーノ作品を愛する理由なんだなと改めて実感した。ただ１つ残念な所は。「話も仕掛けも評判を裏切り、それを踏まえた上以上にに単純だった」ドキドキしながら冒頭から人数を数え…9人いるぞ？というところから始まり。そんな9人の複雑に絡む思惑と化かしあいを期待して迎えた中盤からの流れが、ネタの割れてからの終盤が…「8」の必然性と知性がいきなり無くなり、とても勿体無く感じてしまった。化かしあいで最後まで通すか、最初からお祭りにするか、どちらを撮ってもタランティーノ監督なら面白くするのに。まぁこの半端感もらしいと言えばらしいのだけれど。観て損は絶対無し、ただし宣伝・煽りに過大な期待は禁物な作品。 ",
      "最高\n 最高だった！中盤からの加速で前半の眠気も銃声と共に吹っ飛ぶ168分。遊星からの物体Xを思わせるラストも良かった。 ",
      "前半→無駄話！後半→一気に加速！\n 完全に好き嫌いが大きく分かれる作品だと思う。と言うかタランティーノ監督だからお得意の技が好きか嫌いかと言うこと。まず、OPから心は一気に掴まれた。70ミリフィルムで撮影された映像と音楽の雰囲気。これから何かが起こると思わせる描写はさすが。と思いきやここからながーーい無駄話がダラダラと続く。本当に長い。途中でチャプターとして章と題名が入るのはすごくいい。そして突然、話が一気に動いたところからは完全に見入ってしまう。一気にサスペンス、ミステリー感が増す。時系列を崩したり観客をもて遊んでいる。後半は血の嵐でおっさんたちの会話が嘘でできてる。嘘の先にあるのも嘘で真実などない。社会的テーマとして差別というのもある。確実に日本じゃ作れないし無理だと思う。R18というのもわかる。なんかすごいものを見せられた気がする。 ",
      "ハードコア・ウェスタンの傑作誕生か！？\n  まずはじめに心臓の悪い方やグロテスクな描写が苦手な方には本編はおすすめ出来ません。中終盤以降は見るに堪えないシーンばかりですので。舞台はどうやら南北戦争後のアメリカ。銃を持って出て来る奴は皆一癖も二癖もある悪い奴ばっかり。今のアメリカを見てわかる通り、日常に当たり前の様に銃がある場所には悲惨な死に方は付き物なわけで、みんな目を背けたくなるような壮絶な死を遂げて行きます。誰かが死なないと話は前に進まないのだろうけれど、結局は出てきた人間全員死ぬという徹底振り。刑の執行という正義と報復の正当性の中に潜む善を偽装した悪を対比したり、絞首刑と銃殺刑で私的感情が絡んだ場合の残虐性を対比したり、人間の物理的暴力に私的感情が影響するかしないかでやっていることは同じでも見え方や意義がまるで違うことを暴いている点は優れていると思うけれども、本編の嗜虐趣味が絡んだ絞首刑のシーンは間違いなく残虐。やたら長い映画なので覚悟して見に行かれた方がいいと思います。 ",
      "R18+の理由。黒人差別、メキシコ人差別、暴力、惨殺、残酷。\n Movix堺で映画「ヘイトフルエイト」（The Hateful Eight）を見た。平日の午前中、１回目の上映だが１０人以上は入っていたと思う。３月１日、映画サービスデーのせいもあると思う。クエンティン・タランティーノ監督の長編第8作エイブラハム・リンカーン米国大統領と文通友達であるサミュエル・L・ジャクソンやカート・ラッセルやオスカーの助演女優賞を受賞したジェニファー・ジェイソン・リーなど８人の男女が大雪に閉ざされた紳士服飾店に集う。そこで巻き起こる毒殺事件や殺人事件にまつわるミステリー・サスペンス作品である。誰が誰を何のために殺すのか。日本で言うなら三谷幸喜などが得意とするような会話劇だろうか。道中の馬車の中や物語の舞台である紳士服飾店で登場人物たちの会話が延々と続く。上映時間は3時間弱、168分と短くない。途中で少しだけ眠くなった。映倫区分はR18+。ひどい黒人差別やメキシコ人差別などの表現、殺した男女を井戸に投げ込む、女性を平気で殴打する、その他暴力シーンや惨殺シーンや残酷シーンが満載なことがその理由だろう。仮に日本でこれを撮っても上映できないような気がする。日本における表現の自由の脆弱さみたいなものを考えた。満足度は５点満点で４点☆☆☆☆です。 ",
      "タランティーノ劇場\n めくるめく夢のような168分間を体験いたしました。はい。最っっっ高でございましたね。まあね、あのクエンティン・タランティーノですから。ええ。自分の場合は問答無用に指名買いでございますよ。タラならどんなジャンルでも黙って映画館へ行きますよ！てなもんで。間違いなく、間違いなく面白いに決まってるんでね（タラが苦手な人はお気になさらず）。で、間違いなく面白かった訳ですが。そりゃあね。そりゃあ彼の作品の象徴とも云うべき「無駄の多い長話」「トリッキーな時間軸イジリ」「マザファカおじさん（サミュエル・L・ジャクソン）」が揃えば間違いなし！でしょうよ、と。そこに『レザボア・ドッグス』を彷彿とさせる密室展開までプラスされて。『ジャンゴ 繋がれざる者』に続く西部劇を土台として。しかし『レザボア・ドッグス』は小規模という印象があったのですけども、話の展開殆どが雪小屋の中だけで構成されていながら、この映画、何処か壮大さも感じられてしまうのは何故でしょうか。やっぱタラの力量なんでしょうか。それともハリウッドの為せる業なのか。168分という長尺のせいか。メインのヘイトフルな８人があの限定された空間で好き放題暴れる訳ですから、ま当然ちゃ当然なんでしょうけども（種田陽平が美術やってるのも理由ですかね）。お話としては、割と小規模なショートストーリー的な風から始まり、やたらと緩慢な無駄話に次ぐ無駄話（ここがタラ映画の好き嫌いが大きく分かれるとこですが）の連続で。その無駄話もやたらスケールアップしちゃってて。だから168分にもなっちゃってるんでしょうけど。観客らも「あれ？この映画、なんか間延びしてね？」となってるトコロにビックリするほどの急転直下が待ってまして。イキナリ！凄惨極まる鮮血の舞台と化す雪小屋！ちょいと今までの緩さはなんだったの？というぐらいのグロ！おう！そう来たか！そうするのかタランティーノ！と。そうですね。そうでした。タランティーノ作品の象徴と云えば「過剰で容赦のないバイオレンス」もありました。そうでした。一応この映画、密室ミステリーに入るらしいんですけど、まあそこの楽しみ方は薄く、云ってしまえば４つの象徴「無駄話」「時間軸イジリ」「マザファカおじさん」「バイオレンス」がきっちり揃った「タランティーノ劇場」というジャンルでございます。そら３時間近くにもなるわ、という。無駄話に痺れ、血飛沫に酔う。タラ好きなら必ず味わえる、極上とはこのことでしょうな。 ",
      "いつもの\n いつものタランティーノ映画で安心した。 ",
      "原点回帰！\n 長丁場のタランティーノ映画、一抹の不安はあった。退屈だったらどうしよう…しかしそんな心配は不要であった！オープニングから70ミリ撮影を活かしたロングショットにモリコーネの音楽！（この曲がまたイカス！）冒頭から濃いキャラが全開。いつものダベリつつひとりひとりの人物の個性と関係性がわかってくるというタランティーノ節。ツイストのある時間軸、ヒリヒリするような緊張感、そして予想外のタイミングで血みどろ炸裂という点で「レザボア」「パルプ」のテイストに近いなと感じた。オールスターともいえる役者陣も豪華だが紅一点のジェニファー・ジェイソン・リーが凄い。怪演にも程がある！あの顔が脳裏に張り付いたよ。サミュエル爺の説法あり、即物的な下品さもありーで万人受けするとは思えないが、そここそががタランティーノ映画の魅力であるでしょう。 ",
      "極点、極限、究極\n まあ、なんていうのかな～。「極点」「極限」「究極」というのだろうか？なにごとも過激さをモットーとしているタランティーノだけど、これはやりすぎじゃないのと思わせてくれる作品だ。「イングロリアル・バスターズ」はナチスドイツを、前作「ジャンゴ」ではアメリカのタブー黒人差別を隠れ蓑に好き勝手やってはいたんだけど。今回は悪党ども。黒人賞金稼ぎだったり、女強盗だったり、首つり死刑執行人だったりする。こいつらまともな神経が皆無の極悪人ぞろい。そこで繰り広げられるのはグロ・エロ・ナンセンス、アナーキーな世界。前の作品はグロテスクな表現でも、理由があった。敵は、嫌味なナチスの将校だったり、黒人を抑圧する傲慢な白人だったりしたんだけど、今度はどいつもこいつも感情移入できない連中なんだ。はじめにいい人はバッタバッタ殺されちゃうんだからね、まったく。極悪人、残った８人のうち誰が生き残る？はっきりいって、そんなことどうでもよくなってくる。（となりで見ていたアベックの女の子なんか、頭を抱えて、目をつぶっていたからね。わかった？絶対にタランティーノの映画はカレカノジョとみたらいけないよ）かくいう僕もはやく終わらないかな、と思っていたクチです。３時間は長すぎでしょ。でも、いまになってレビューを書いていると、あの黒人賞金稼ぎサミュエル・L・ジャクソンのぎょろりとした目ん玉が、真ん丸い鼻のアナが脳裏にこびりついてる。あの女極悪人ジェニファー・ジェイソン・リーの何人もの血を浴びた顔がクローズアップされてしまうんだ。ああ、イヤだ。人が見たくないものを見せる。これもひとつのアートだろうとは思う。でもやっぱり好きじゃないんだよね。（付足）アカデミー作曲賞をとったエンニオ・モリコーネの音楽はよかったですよ。 ",
      "曲者八人\n タランティーノの映画はハズレない！今回も面白かった。アクの強い俳優陣からしてタランティーノ臭がプンプンしており、鑑賞前から鼻息も自然と荒くなる。長尺の映画だが、飽きかけた時に心憎い演出が入ってグッと見入ってしまう。マニア、カルト、オタクとも言えるタランティーノの趣味嗜好が観る側を惹きつけるOLD DAYS BUT GOOD DAYSな作品に仕上がっている。言わずもがなだがモリコーネのサントラも素晴らしい、最高！次回作もかなり期待してしまう。 ",
      "さすがクエンティン・タランティーノ\n 役者達の演技は勿論最高だし、ストーリーも勿論最高。そして今回もやはりキャラ達の会話が最高だ。得意の映し方や音楽の使い方も相変わらず素晴らしい。タランティーノらしさ全開で作品にぐいぐい引き込まれました。２時間半があっという間。タランティーノは本当に毎回期待を裏切らない。これぞ映画館で見るべき作品だ。 ",
      "タランティーノ最高傑作ですって\n とても狂ってたし、オシャレだった、センスある。前半はタランティーノらしく無駄話多かったけど僕は好きです。最後の2人の表情最高だった。。。狂ってる。 ",
      "遊星からの物体Xリスペクト映画\n  密室ミステリー？いや、そんな要素は1ミリもないです…ジャンゴはバランスの良い娯楽バイオレンス映画でしたので、西部劇だからといって、そういうの期待していくとハズレだと思うでしょう。遊星からの物体Xを愛してやまない人には是非観て頂きたいです。ラストの嘘だったのか？いや実は本当だったのか？ていうエンディングも遊星を彷彿とさせました。 ",
      "嘘の反対とは？\n 答えは、真実ではなくまた別の嘘。嘘、うそ、ウソ、USO。嘘の螺旋によって形成された168分間、タランティーノ監督はまるで鑑賞者側を試しているかのようでした。そのため168分という時間を感じさせない作品に。(ちょっと導入は間延びしてた感がありますが)正直作風の好みは大きく分かれると思います。出来事と出来事の間の緊張感(？)がツボにはまる人なら存分にタランティーノワールドに浸れるのでは？と。あと、アカデミー賞受賞しましたが音楽については嘘も偽りもなく終始よかったです。 ",
      "どこかで観たシチュエーションの結末が‼︎\n 寝不足&中だるみなストーリーのおかげで中盤までは何度も寝落ち。でもジジイが殺される辺りからオモシロくなって来るよ！何処で観たような閉鎖空間でのシチュエーション ミステリーなのだが、それをタランティーノが どう料理するかが見もの、後半はなかなか見応えありました❗️私的には、銃をブッ放す音がスゴくてビビりました。殺す時はあっけないほど躊躇無く撃ち殺す処も好き♪( ´▽｀) ",
      "サミュエル・L・ジャクソンの長台詞でパルプフィクションに想いを馳せた。\n サミュエル・L・ジャクソンの長台詞でパルプフィクションに想いを馳せた。 ",
      "長くは感じない\n 168分と長いのに時間の長さは全然気にならなかった。とにかく血血血だけどやっぱり面白い！あの会話劇が凄く面白かった。音楽もいい！グロイのは結構うわっとなるけど、それもいい刺激で退屈にはならないし、よかった。 ",
      "タランティーノ最高傑作❗❗\n 素晴らしい作品でした！個人的には今年のNo.1ですね！！上映時間の長さは全く感じませんでした。タランティーノ作品の特徴の１つでもある『ダラダラと長く続く台詞回し』も相変わらず健在ですが、今作では全く気になりませんでした。惜しむらくはタランティーノがこだわった70ミリフィルムの休憩を挟む上映形体を日本では体験出来ない事ですね。グロというか『ブラッディ演出』は今作でも健在なので、それが駄目でなければ楽しめると思います。 ",
      "良くも悪くもタランティーノらしい映画。 好きな人は好きなんだろうけ...\n 良くも悪くもタランティーノらしい映画。好きな人は好きなんだろうけど、全く受け付けない人の方が多いでしょうね。音楽が良い。上映時間が短くまとまっていたらもっと良かった。 ",
      "おしゃべりクソ映画\n とにかく長いし、特に心に何も残らない ",
      "うーーーん\n 期待し過ぎたかも… ",
      "案外短く感じたのは中盤以降の良さか。期待は裏切らなかったけど、それ...\n 案外短く感じたのは中盤以降の良さか。期待は裏切らなかったけど、それ以上でもない。サミュエルはいいね。70ミリの良さが中規模の劇場じゃイマイチ伝わらない。 ",
      "少し期待外れかな\n 伏線と伏線の絶妙な絡み合いを期待するタランティーノ作品としたら少し物足りない。ジャンゴに続いて西部時代だけどやはりやはりタランティーノはもう少し現代の設定の方が好き。 ",
      "最高！！！\n  超面白い！！タランティーノ作品の中でも1.2を争う程、自分好み。パルプフィクション以来の衝撃！！脚本に妥協が感じられない。もう、僕の中では恐らく今年ナンバー1作品でしょう。最初から最後まで、ワクワクしっぱなしだった。あの女の顔の状態の変化とか、サミュエルＬジャクソンのカメラ目線の老人に向けたセリフとか、頭の吹っ飛ばし具合とか、リンカーンの手紙とか、銃声の低音の響きかたとか、馬車馬の走るスローモーションの描写とか、他にもたくさんの全てのタランティーノ節シーンのクオリティが高いというか、円熟味というか、完成度メチャ高いと思う。パルプフィクションから二十数年を経て、ここに来てタランティーノの本当の意味での哲学と巨匠感を見せつけてくれた。本当に面白い、ただそれだけの映画です。良いとか、悪いとか、為になるとか、ならないとか、そういう事ではなく、僕には最高のエンターテイメントです。なかなか、共感を得られないとはおもいますが。。。笑タランティーノ万歳です！！！ ",
      "シチュー食べたい\n タランティーノという前提で観ると最高傑作と言わしめる作品。初心者向きではない。っていう言い方が出来る監督はやはりタランティーノしかいなく、今のこの時代をレペゼンしていると言えるでしょう。 ",
      "血塗れ\n 脳ミソ、ち○こ、いやー大人のアクションで確かに面白い。好みが別れるかな。シナリオや味付けが私は好き。 ",
      "タランティーノ復活\n タランティーノ作品、これで8作目なんですね。レザボアドックスからパルプフィクション、様々な作品を観てきました。日経の映画評通り密室の中の謎解きは、今監督の原点回帰とも言える作品ではないでしょうか。グロいシーン連発なので誰にも薦めれられるものではありませんが、私は好きです。2時間30分を超える長尺ながらスクリーン一杯に繰り広げられる、緊張感あふれる世界にグイグイ引き込まれます。 ",
      "ほぼ密室だけでの3時間弱、ちょっと長いかな。容赦無い。\n ほぼ密室だけでの3時間弱、ちょっと長いかな。容赦無い。 ",
      "振りと自己紹介\n とにかく人物や状況の説明台詞の嵐。人物が映っているシーンはほぼ誰かが常にしゃべっている感じ。ある意味丁寧、ある意味クドイ。スカした感じがぷんぷんするけど笑わせるところはちゃんとあるし、なかなか面白かった。ただ、如何せんこの内容で168分はいくら何でも長過ぎ。 ",
      "丁寧に見せるが故に起こる前フリの長さで好き嫌いがハッキリする、この...\n 丁寧に見せるが故に起こる前フリの長さで好き嫌いがハッキリする、このフリに耐えられた者だけが観られる血潮に染まる地獄絵巻ショー、ただこの題材で168分は長すぎるのが本音でした。 ",
      "健在\n タランティーノにハズレなし(主観ですけど)の神話は続きそうですね。ただカップルで観るのはちょっとキツイかも？ ",
      "はいぼく\n 映画ファン？タランティーノ好き？と聞かれればノーしたがって僕はタランティーノ作品は全く詳しくない、昔レザボアドックスっとパルプフィクションを見た程度のその辺にいるおじさんだ。パンピー丸出し平均的日本人といっていいだろう。で、そのおじさんの感想だけども、正直、この映画はよく解らなかった。いやね、スクリーンで起きているストーリーくらいは解ったよ、かっこいい美術やシーンもあったよ、でもね、いくら人様のレビューを読んでも、解説をネット検索してもやっぱ理解出来ない。タランティーノファンならばニヤリとするシーンやキャスト満載らしいのだが、ならばこれってファンムービーなのだろうか？いや、自分が理解出来ないものを軽率にファンムービーと言ってしまっていいものか。そして恐らく人種差別たるテーマなんかも描かれてたりするのだろう。でもおじさんには理解出来なかった。昔、ゲームデザイナーがこんなことを言っていた「このゲームは面白くないのでは無く、難しいんです」と。「人は難しいって事実に気づかないものなのです」と。この映画をつまらないと簡単にいってしまうことはオタクとしての敗北宣言なのかなあ・・と考えてしまってお酒飲んだりしてる。 ",
      "濃厚な密室劇\n ただでさえ濃厚なタランティーノ作品を、これでもかってくらいさらに濃厚にした感じ。密室劇という舞台がそうさせるのか、濃密な会話、差別用語、グロ描写がいつも以上に際立った。前半は少し間延びしたが、後半は怒涛の展開。小道具も音楽もいい。168分はさすがに長いか。 ",
      "オチン○ンと血と脳ミソ\n には注意してね、グロ好き、オチ○コ好きな人はいないと思いますが、映ってます（笑）さて、私はそんな描写なんかよりも、鑑賞後は、野菜肉ゴロゴロ入りシチュー食って、ダルマストーブで沸かしたブリキのヤカンのお湯でいれたアツアツのコーヒー飲んで、redApple吸いたくなたよ、寒空の下でね^^;観る人を引っ張ってく話しの展開は相変わらず、のタラちゃん映画で楽しめました〜。 ",
      "こうでなければタランティーノじゃない\n 「明らかにやり過ぎだ。そうでなかったらタランティーノじゃない」とはピーター・トラヴァースの言葉やけどまさしく。上映時間は長過ぎるし暴力描写もゴア過ぎるし語り口も自由過ぎる…だがそれこそがタランティーノの世界！今回も168分どっぷり浸らせてもらいました物語はタランティーノの過去作でいうと『レザボア・ドッグス』に近い。もっというと「タランティーノ版『遊星からの物体X』西部劇リミックス」って感じ。でも前半のダラダラ続く会話と後半のバイオレンスの緩急は『デス・プルーフ』のリズム！70ミリフィルムでの撮影は凄いんだろうけど日本じゃデジタル映写しかないしそこは伝わりきらんかったな。仕方ないことここでタランティーノ作品を好きな順に並べると…①デス・プルーフ②キル・ビル Vol.1③ジャンゴ 繋がれざる者④ジャッキー・ブラウン⑤ヘイトフル・エイト⑥パルプ・フィクション⑦イングロリアス・バスターズ⑧レザボア・ドッグス⑨キル・ビル Vol.2 ",
      "ダラダラとした緊張感\n 上映時間が長いですでもダラダラとした緊張感が上映中ずっと継続します上映中の館内からそこかしこで観客の寝息が…でも中盤から寝息も聞こえずみんな物語に引き込まれてましたね途中話が前後したりするので鑑賞前に作品情報を読んどくと良いかもしれませんあと鑑賞前に南北戦争の事も少し勉強しとくとより楽しめますよカウボーイの男がカッコいいですああいう男をクールって言うんでしょうね〜 ",
      "ヘイトフル・エイト\n この作品を糞長いとか言ってるヤツの気がしれん。そんなもんは事前に分かってるはずや。上映時間とか調べてへんのか？！ほんまにタランティーノ作品が好きなヤツなら、そんな弱音など吐けるわけない！もう、ディズニーの短編アニメでも見とけばええんちゃうの？！個人的には『キル・ビルvol.３』が一番見たかったけど、タランティーノ作品の常連組の顔が観られただけでも十分満足してる。ラストも秀逸！ ",
      "2016年10本目の映画鑑賞。\n クセ者達のキャスティングが良く、過去のタランティーノ作品からサミュエル・L・ジャクソン、ティム・ロス、カート・ラッセル、ブルース・ダーン、ウォルトン・ゴギンズ、マイケル・マドセンとタランティーノ組のベストメンバーが集結。密室劇なんですが、全編ロッジではなくて、舞台となるロッジに着くまで駅馬車での会話劇が長かった。出演はカート・ラッセル、音楽はエンニオ・モリコーネ、舞台が猛吹雪「遊星からの物体X」を意識して撮られているのが、よく分かります。長時間でもチャプター構成で飽きさせない演出は流石だと思います。タランティーノ作品の割りには、大阪での上映館が少ない気がします。 ",
      "ただ、面白い。それ以外にない\n 面白いという以外に何もないけれど、色々書きましょう。決して子供に見せないでください。表面的には超オゲレツです。賞とか栄誉には縁がないと思います。見れば必ずその理由が分かります。７０ミリフィルムとか話題になっていましたが、正直素人にはその違いは分からないし、だいいち７０ミリフィルム上映されなければ意味がないと思います。逆に劇場の質の悪さが見えたりします。アメリカでは７０ミリフィルム上映がスターウォーズのせいでたらい回されたと聴きますが、スターウォーズなんかよりも断然面白いです。モリコーネ最高です。タランティーノ、ここまで酷い描写をやりきってしまうところが天才です。絶対誰にもまねできないでしょう。もう本当にアメリカ栄華だなーって思いました。でもこんなアメリカ映画は誰にも作れません。これが成功しないと、タランティーノは映画史に汚名を残すことになるかもしれません。自分は、この映画はタランティーノの最高傑作だと確認できたので、後の評価などドーデもいいです。寒い寒い西部劇をどうぞお楽しみください。 ",
      "顔射\n オープニングからエンドロールまで、タランティーノ劇場に酔いしれました。クラシカルな映像や音楽のセンス。ならではの会話の応酬。時間を巻き戻す手法。黒人を始めとする、差別と偏見のお話。スラッシャー映画の様な演出。過去のタランティーノ作品を一同に集めた【セルフオマージュ映画】と、言っても良いくらいファンとしては最高な作品でした。サミュエルLジャクソンは、言わずもがな、ティムロスの最後はレザボアドッグスが頭をよぎります。ジェニファージェイソンリーは助演女優賞ノミネートは納得の迫力！顔にいろんなモノを浴びせられて大変です。なんしか、役者陣の圧倒的な演技力に168分が短く感じました。ファンとしてはタランティーノ作品まだまだ観たい！辞めないで！願うばかり。ファンじゃない、連れられて観た人は、顔をしかめて席を立つ！今も昔も変わりません。クエンティン・タランティーノ奇才です。 ",
      "タランティーノ西部劇第２弾‼\n 今年は、１月から２月まで巨匠作品が目白押し!スピルバーグ、ロン・ハワード、ロバート・ゼメキス、リドリースコットそして待ちに待ったタランティーノ‼今回のタランティーノ映画はタランティーノ要素が詰め込まれた最高にCOOLな映画 お馴染みの過去作からの引用、特に今回は音楽に注目してみてください。 上映時間が長いという人もいますが、個人的には西部劇の世界観や、こだわりの入った小物、お馴染みの駄話からの大爆笑など全く退屈ではありませんでした。 映画のテーマはいままでにない密室ミステリーとなっておりますが、過去いくつかのタランティーノ作品のテーマと似ている部分も多くあります、テーマについてこれ以上掘り下げるのネタバレになるのでwここまでで… 要するに今までのタランティーノの作品が好きならばみる価値は十分にある、というより見なきゃダメです‼ ",
      "オープニングから音楽がよかった。\n 懐かしいような、これから何か起こるぞって感じ。だけど…グロい。何か食べながら観ちゃダメだと思う。 ",
      "上映時間は長いが見所は後半\n 上映時間約3時間と長めです。感想としては面白かったのだけど、前半は割と退屈だったかな。第1章〜最終章までで、コーヒーのシーンぐらいからグッと惹きつけられました。タランティーノ独特の世界観といえばそれまでなんだけども、好き好きがかなり分かれる映画なんじゃないかなーと。 ",
      "らしい作品\n と言えばそれまでタランティーノ色満載ラストもらしい ",
      "ミステリー…\n  まず一言。長い。やはり映画は長くても2時間位がいいな。もっと短くできる気もするけど、世界観に入り込むためには必要った気も。それくらい雰囲気とか世界観は悪くなかった。あと、これは一応ミステリーではありますが、「本格ミステリー」では無いですので注意。まぁ西部劇ですよ。あんなオチが本格ミステリーにあったらはっきり言って許さないですしw人を選ぶ作品だな、と思いました。 ",
      "タランティーノの作風が合うか合わないか\n タランティーノ映画といえば無駄話、差別用語、殺人直前の演説、唐突なグロシーンでお馴染みだと思う。今作は、今迄のタランティーノ作品で演出された細かな良さが凝縮されている作品だと感じた。トランクからの一人称視点のショットも形は違えどヘイトフル・エイトにもある。勿論、タバコはレッド・アップル一見すると無駄な長話も健在。無駄話の良さは張り詰めた緊張感が連続して何分も続くことだろう。今にも張り詰められすぎて切れそうな糸がピンと伸びている状況が何分も続く。そこがタランティーノ作品の良さである。この良さがわからなければ「唯々長話に付き合わされた挙句いきなり人が死んでゆく作品」に感じてしまう。タランティーノ映画に魅了される人間はその雰囲気に惹かれていると思う。人を選ぶ作品ではあるが、何作かタランティーノ作品を見ているうちに気がつけばファンになっていることだろう。ミステリー映画でもなく、ホラー映画でもなく、スプラッター映画でもない。これはある種確立されたジャンルとして存在する、タランティーノ映画を楽しむか楽しめないかの問題。 ",
      "タランティーノの中で一番面白いかも\n 脚本が漏れてタランティーノが拗ねたのもわかる。彼の作品はオタク感が強すぎ、観た後に違和感か不快感を感じることが多かったけど、これは面白かった。その理由を考えたら、やっぱり脚本が良いからだと思う。コメディの要素が強いということもあるかも。悪人8人以外に、有名人気俳優の名前がキャストの最後に出てきて、いつ出てくるんだとワクワクするのも面白い。それより何よりジェニファー・ジェイソン・リー！顔を見る限り「ルームメイト」の面影がなくはないのに…。良いと思います。 ",
      "あちゃー\n 27本目。長い。兎に角、長い。もうちょっと派手な演出があるかと思ったけど、ん～残念。差別用語を言えるのは、リアルだし好きです。 ",
      "極悪非道。\n 残酷なストーリーが、流石クエンティン・タランティーノ映画で、とても楽しめた。たんたんと描き、最後はそうきたかと・・・！音楽も撮影も良い。また観たいと思います。 ",
      "約３時間長い、70ミリフィルムで特殊画角を正しく見せてくれる劇場はあるのか？\n R18+なのは遠目にチンチンが見えてるからか、血がドバドバ出たり脳漿が飛び散ったりするからか、無駄に女性を殴りまくるからか、その全部か。別におっぱいやセックスシーンは出てこない。 ",
      "たっぷりタランティーノを堪能\n M・マドセンとT・ロスが同じ作品で観れるだけでファンにはたまらなかったです。個人的にはゾーイ・ベルがちょい役過ぎて泣きそうになりました。 ",
      "残念❗\n この映画長いのは、分かってること。でも、中身が伴っていないから、見ることは時間のムダ❗密室ネタはお粗末、その他指摘することは山ほど。残忍さは酷すぎるし、プロットもダメ❗前作ジャンゴはまだしも、本作は良いところ無し。エンドロールのとたんに席立つ人が殆んど。余韻なぞ何も無い‼これをタランティーノ節と評価するからダメなんだよ❗タランティーノがこんな映画作って満足しているようなら、映画監督として評価出来ないね。この映画見たこと自体が、自分自信で残念❗ ",
      "一言でいうと……ひどいなぁー(笑)\n タランティーノらしいですね！本人も、しゃべり出したら、止まらない人ですが、内容も。ながーーい、おしゃべりで、途中！うたた寝…でも、後半は、引き付けられて、見いってました！！まさかっ！！？？の、最終章ですね。しかし、長いな映画！疲れたよっ ",
      "映画らしい映像だが、長く退屈\n  クエンティン・タランティーノ監督の、雪のロッジでの密室殺人を描いた西部劇です。70ミリのフィルムで撮影されていることもあり、映像が映画的で、ストーリーも悪くはないですが、展開が遅く、特に殺人が起こるまで長く退屈でした。展開の速い最近の映画へのアンチテーゼかもしれませんが、この時間を持たせる魅力に欠ける感じでした。 ",
      "タランティーノ史上最も極悪\n  開始後しばらくはなぜこの映画が18禁なのかわからなかったけど映画があるタイミングに来た瞬間に これでか笑 となって吹き出しそうになった。今回の映画 今までタランティーノが描いてきた バイオレンス、西部劇、黒人差別、密室会話劇、殺す前の演説 といった要素を全部入れたような内容になっていて、3時間近くもあるのも納得な恐ろしい濃さだった。 前半は比較的淡々と人が人を疑うという過程を見せていくんだけど、そこから生まれる不穏な空気が映画を満たすと一気にバイオレンスが爆発してもうドンドン取り返しのつかないことになっていくので終始飽きることなく見れた。 特に今回のタランティーノのバイオレンスは過去2作みたいに復讐のツールとしては使われてないのもあって悪意がすごい。 個人的にはタランティーノ史上最も「悪意」に満ちた映画だったと思う。そしてやっぱりサミュエルLジャクソンは凄い！ 優雅で極悪でスピーチ上手な魅力が爆発してる。あとジェニファージェイソンリーもアカデミーノミネートされただけあって凄い。登場人物の中で一番凶悪だった。あとはおなじみの人とか 後半出てくる え？そこあなたなの？なキャスティングまで登場人物が少ない分濃くて絶妙だった。今年一番見たかった映画 大満足 ",
      "硝煙弾雨の前におしゃべりが多い『ヘイトフル・エイト』\n 　　台湾人ですが、よろしく。ちなみにこれは第二弾。　　タランティーノ前回の『ジャンゴ 繋がれざる者』が好きな人には、今度は見逃してはいけないと思うのでしょう。硝煙弾雨の中で、愛する人を守り、敵の頭を次々とぶち壊して行く、パンという銃声とともに刺激的な画面が襲ってくる。それを求めて、映画館に『ヘイトフル・エイト』を見にいくのは後悔だけはしない。　　硝煙弾雨がもたらしたのは血と死体だけではない、他にはリワインドボタンを探す衝動。残念ながらも映画館ではリワインドできないから、後味がたまらなくて二度見たい気持ちも湧いてくる。まさかこいつがクロだったとはなと、こいつ何をしたかをもう一度見つけ出すチャンスをくれと。サウンドトラックが意外と懐かしいと思ったら、何と『遊星からの物体X』のオリジナルサウンドトラックだった。一つの空間の中で敵味方わからないまま、誰が嘘をついてるのかで疑心暗鬼、まるで1982年のあの映画に敬意を示しているかのように。　　タランティーノは港風映画好きである同時に西部劇のマニアでもある。彼の作品にはいつも、自由の道を我一人渡るという風采を保ちながら、この世は悪人だらけで己も悪であれという混沌乱世の狂気。しかしその風采とその狂気が彼が書いた港風脚本と合わせられたら、誰もが受け入れられるわけではない。とにかくしつこいおしゃべりが多い。時には喧嘩、時には受けないダジャレ。和風ミステリーとはだいぶ違って、前半で何かヒントを探し出そうと思ってる人にはごめんねと言うべきだと思う。逆に、西部劇らしく銃戦でクライマックスを迎え、推理も何も、最後にこれはミステリーではないと気付くのでしょう。もちろん密室トリックなんかもあるわけない。　　『ヘイトフル・エイト』の背景はアメリカ内戦後である。黒人に対する差別もよく元南軍と元北軍の会話で出てくるし、女に対して無礼な暴力も欠席しない。矢張りこれはタランティーノだと感心する人もいれば、嫌気がする人も多いのでしょう。無駄な気遣いはなし。殴るべきものは殴るたとえそれは女としても、黒ん坊って言ったら黒ん坊気にくわんならアカデミー賞で文句言いに来い、みたいな。　　まぁ、今回は役がなくてナレーターだけで気が済んだんだから、普段よりわがままじゃなくなったな。 ",
      "タランティーノ節全開！\n クエンティン・タランティーノ監督の最新作は、雪嵐で足止めされた訳有りの８人がロッジで繰り広げる密室ミステリー。賞金稼ぎのマーキス・ウォーレン、同じく賞金稼ぎでハングマンと呼ばれるジョン・ルース、彼が連行する１万ドルの賞金首のデイジー・ドメルグ、自称保安官のクリス・マニックス、メキシカンのボブ、絞首刑執行人のオズワルド・モブレー、カウボーイのジョー・ゲージ、老将軍のサンディ・スミザーズという面々だが、夫々が腹に一物を持っていて疑心暗鬼の応酬が丁々発止と繰り広げられる。これら８名を、タランティーノ作品の常連であるサミュエル・Ｌ・ジャクソン、カート・ラッセル、ジャニファー・ジェイソン・リー、ウォルトン・ゴギンス、ティム・ロス、ブルース・ダン等の芸達者俳優たちがテンション高く演じている。雪嵐に遭遇して偶然にロッジに参集したかに思えた彼らだったが、意外な関係性が判明したり、過去の恨みが再燃したり、彼らがついていた嘘が次々と露見して、ロッジは風雲急を告げていく。そして遂には殺人という最悪な事態が発生し、その後は雪崩を打つような展開に突入していく。一体何が企てられ、誰が怪しいのかは早い段階で分かるが、８人の内誰が「クロ」で「シロ」なのかは終盤の展開で判明する。美術は種田陽平、音楽はエンニオ・モリコーネ、７０ミリフィルムで撮影と、タランティーノ監督らしい映画へのこだわりとバイオレンス・アクションに満ちた本作は、最後までとても刺激的だ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}