{
  "id": 45,
  "reviews": {
    "eigacom": [
      "全て空想、夢でした\n 意味だとか理由とか考えてる時点で、製作者の罠にはまるんだろう。監督ですらわからんやろう。妄想に近い空想、夢なんだから。警察が事件性のある不法侵入を許す訳無いやろ。伏線のフリして回収ゼロだし。オヤジと綺麗な少女が絡んでるの観て、妄想したり、覗くのまでは本当かも知れないが。武は女に絡んでるようには見えんな、枯れて死に掛けにしか見えん。新井は刑事とゆうより変質者にしか見えない。西島秀俊はあれだけ鍛えると三島由紀夫みたいだが、三島みたいに不細工ではないイケメンなのでとても頭を使う仕事をするようには見えない。少女は訳ありには見えない、天真爛漫が暗いふりしても雰囲気が出ていない。こうゆう幻想的な作品を目指すなら、オゾンみたいに驚かせるようなカメラワークにしないと飽きるぜ。ホームドラマみたいな撮り方して、寝ボケるな。監督が外国人やからか、セリフが棒読みで、尚且つ聞き取りにくいぞ、くだらない映画に脱力したわ。 ",
      "静かに飛び交う愛\n 雑念と言われるが、私達の心には無数の感情や思考が浮かんでは消える。意識的に考えてさえだが、無意識なら一秒に何億以上のデータが発生しているか分からない。それが心が激しく反応しあう二人の間なら、どれだけの思考や感情が生まれ、二人の間を飛び交うだろうか。恐らくはそれが愛であり、その中には他人が覗けば非常に危険な感情や思考も含まれる。 ",
      "本を読まないと分からないのか\n でも原作は外国小説なんだけど。わけわからん。西島秀俊の均整のとれた裸が拝めるだけというだけのような気が。西島秀俊の役が至って普通の人なので混乱する気持ちには共感出来たが。舞台は伊豆。伊豆のイメージが悪くなった気がする。撮影協力は、伊豆今井浜東急ホテル伊豆アニマルキングダムtheCAVESちとせや特別出演のリリー・フランキーのほうが新井浩文より出番が多い。忽那汐里には脱がせず小山田サユリだけ脱いでやる。 ",
      "わからん\n 作家夫婦がリゾートにやってきて、妻は編集者としてのの仕事、夫（西島秀俊）は執筆・・・のはずだが書けない。ホテルで見かけた親子でもなければ夫婦でもない男（ビートたけし）と女（忽那汐里）が気にかかる。男は女の寝姿を見ていることが好き、というのだが。よくわかりませんでした。 ",
      "全くわからない\n どこが妄想でどこが現実なのか、全くわからない。？？？な映画。 ",
      "理解出来てない人に解説\n  夫を小説家として奮い立たせるため、佐原さんと一芝居を打ったっていう物語。 ",
      "割と好き\n 西島秀俊は演技がいつも棒だが、まさかの奥さんもその友人も棒で、何を見ているのだかわからなくなって笑ってしまった。不自然に鍛えすぎたムキムキマッチョボディが気になる。いつも同じ西島秀俊でしかないし、なぜ演技派といわれているのか謎。VODにあったので、ミステリー映画とたけしが好きだから見てみた。意味がわからないと言われまくりの本作だけど、意味なんか気にしなくてもいい作品だと思うじめっとしたエロ、倒錯、映像美と、不気味な空気感。頭がおかしくなりそうなかんじ。結構好きな作品そこそこ引き込まれる。海外でこういう映画はあるけど、日本だとあまりないのでは。いちばんよかったのはリリーフランキーで、初めて見たけど自然な演技にこの人演技うまいんだなーと感動した。一緒に見ていた人の感想はつまんねー。わけわからなすぎて体調が悪くなったであった ",
      "おたくさ、タイツとストッキングの違いわかる?\n  映画「女が眠る時」(ウェイン・ワン監督)から。ビートたけしさん演ずる「佐原」の行動と、リリー・フランキーさん演ずる「居酒屋店主」の台詞が、物語に大きな意味をもっていることは理解しているが、なかなか、そういうことかぁの境地までには達しなかった。特に、リリーフランキーさんの役は、脇役とよんでいいのか、微妙な会話が気になった。「おたくさ、タイツとストッキングの違いわかる?」とか「おたくさ、変な質問をするときはさ、その理由を述べた方がいいよね、そう思わない?」「おたく、どことなく、あいつに似てるよね・・へへへ」「あんた、アフリカ行ったことある？」・・数え出したらきりがないほど、存在感のある台詞がメモされた。こうやって眺めると、オスの習性みたいなことで一括りされる。「男っつうのは、落ち着いた生活したいって思っているのに、なんだかそういう面倒くせぇ女か、振り回されるような女に追いすがる。これって、オスの習性なのかね」「だからやっぱ、オスっつうのはさ、食うとかやるとかに、少々努力でもしないと、バカになるってことなんだよ」など。今の男は、その努力をしようとしないから、ひ弱になってしまう、そんな「草食男性」が増えたことへの警鐘かもなぁ。 ",
      "Wayne Wangという香港出身の監督の名前は、若干忘れてました...\n Wayne Wangという香港出身の監督の名前は、若干忘れてましたがスモークは何度も観たので思い出しました。かなりおおざっぱに分けると、小津安二郎タイプだと思います。淡々としていて、大体、作品中にはアクションはないけど、ドキッとさせたり気付くとぐっと引き込まれるものが作風。たけしと愛人らしき若い女性を覗くのが止まらなくなってしまう西島、に私も引き込まれました。真っ暗闇で愛人カップルを覗く西島さんのカットの多さに苦笑を禁じ得ません(笑) ",
      "難しかった\n 平凡の僕にとって、話がわからなかったです。作家の主人公が、好奇心である男と女に興味が出て観察する。次第に、夢と現実が交わり、わからなくなるようになっていくというような話ぐらいしか理解できなかったです。 ",
      "意味がわからない\n 最後まで意味がわからなかった ",
      "分からなかった\n 大凡人の私には意味が分かりませんでした。味がある、様々な解釈があるといえば聞こえはいいですか、結局言い換えれば意味不明。忽那汐里も色気や艶に欠け中途半端な感じがしました。役者陣がよく期待していただけに残念です。 ",
      "気付いた\n 「愛が死ぬならあの子を殺した方がいい」この台詞と、佐原の靴下が赤いのはなぜなのかその二つがずっと残って不思議で、観ていて気付く・・・先も後もどうでもいいや、と。新井浩文さんはカメレオンだなぁ ",
      "意味深で不可解すぎるストーリー。好奇心が招いた男女の闇。\n 【賛否両論チェック】賛：主人公が、好奇心から次第にその生活を狂わされていく様子が、ミステリアスな雰囲気の中で描かれていくのが印象的。否：登場人物達の言動は、理解に苦しむ部分が多い。ストーリーもかなり不親切で、観る側が自分で想像するしかない。　率直に言うと、あまりよく分からないお話です（笑）。不思議な男女を目撃し、好奇心から覗き始めた主人公が、そのことが引き金となり、次第にその生活に波乱を巻き起こしてしまう様子が、なんとも不気味というかミステリアスな雰囲気の中で描かれていきます。　ただ、何となく登場人物達の言動が、どこか常人の感覚とは遠い所にあるようで、なかなか掴みどころのないストーリーなのもまた事実。“覗き”とか“記録”とか、正直意味が分かりません（笑）。ストーリーも、いきなり変な風に飛んだりするので、「えっと・・・結局こういうことだったのかな？」と、自分の中で解決するしかありません。ラブシーンも多めです。　基本的には、ミステリーやサスペンスが好きな方がご覧になってみると、イイ作品なのかもしれません。 ",
      "今井浜とデニール。\n 主人公が作家ということで、現実と妄想が行ったり来たり入り乱れ、 ハッキリした線引きがどこにも為されないので分かり辛い人も多い のだろうな～と思う。まぁ分かったところでそれほど大した話では ないという感じさえする。雰囲気と映像美で紡がれたような奇異な 世界観を愉しむ映画だろうか。誰だコイツ？な男が、突然デニール の話をするように(リリー^^;)内容はちょっと笑っちゃうようでいて この場面にも何かの繋がりがあるの？と思わせぶりなところは巧い。 見たものと妄想したものをミックスさせながら展開させていくのは 面白いけど如何せん日本が舞台じゃ似つかわしくない。俳優陣も皆 頑張ってはいるが、作家が虜になるほどの魅力を感じないので辛い。 各々ファンであれば、観る価値がある作品といったところだろうか。(あら今井浜だったんだ^^;というラストのロケ地で現地感アリアリ) ",
      "ちょっと物足りない\n そもそも北野武と忽那汐里は どういう関係なのか解らないですね。親子？恋人？それと なぜビデオで撮影するのかも。雨の中、タクシーで どこかへ行くんだけど 、どこへ行って誰と会ったのか 観る側に伝わらない。 監督が中国人だから でしょうかね。それと リリー・フランキーはストーリーに必要無いですね。 ただ 妻役の小山田さん ていいましたっけ？あの人のオッパイと お尻が見れたのは 良かった。オッパイは小さめだけど 全体的にスタイルは いいよ ",
      "もう少し刺激的なものを期待したが\n いかにも「何とか映画祭出品作品」的な、最初から興行的なヒットを目指していない映画。すべてを分かりやすく説明するのではなく、観る人の感性・想像力に委ねる部分があり、人によって様々な解釈が出来るのは良い。しかし西島秀俊の顔をアップにして「さあ、彼の心の中を想像して見てください」的な場面が多すぎる。ファンの人なら嬉しいかも知れないが。個人的には忽那汐里(くつなしおり・やっと最近読み方を覚えた)に興味があった。まだこの人のはまり役というのは印象に無いが、逆に作品毎に違った雰囲気を漂わせていて今後が楽しみだ。全体として面白かったか？と聞かれると、素直に面白かったとは言えない。ちょっと散漫。展開がゆっくりだし盛り上がりも弱い。 ",
      "みなさん楽しんでね\n 現実と虚構の世界。自分なりに理解できるよう努めたけど途中で疲れ果てた。映像は常に薄暗いからこっちも滅入りそう。もし、上映の後に監督はじめ関係者が観衆の前に出てきたら、「つもる話もあるでしょうからごゆっくり」と言って席を外させてもらう。 ",
      "どこまでが現実か？\n 北野武さんが　出演するということで観ました。しかし　どこまでが現実で　どこまでが幻想なのか？はたまた　作家演じる　西島くんの想像する世界なのか？難解で　あいまいで　難しかったですがこういう訳のわからない　自分で観て解釈するような作品私はすきですが、万人向きではないですね。 ",
      "ユルイ展開にがっかり\n それなりに仕上がっていることを期待していましたが、起きているのが辛いと感じてしまった。たけしさんは滑舌が悪いのでもう俳優としては無理かもと思いました。 ",
      "ストレート\n 全体的な雰囲気の流れ方は好きだったのですが、内容はストレートなのに細々とした演出のせいで全体が中途半端に見えてしまいました。現実なのか夢なのかは個々での判断なのかなと思います。分かりにくく見せながらも一連の流れはすごく掴みやすいです。個人的には好きでも嫌いでもないが、もう一度見たいとも思わない作品でした。 ",
      "実際は\"男が眠る時\"\n のほうがしっくりくるのではないでしょうか。男(健二)の現実と想像(妄想)。そのはざまを不透明にさせて観ている側に考えさせる意図を感じました。まさに眠って夢を見ているかのような。ただ、芸術性・哲学性を表現しようとするあまりに、安っぽさが出てしまっているのが残念です。今作で目に付いたのはリリー・フランキー。作品の世界観へのはまりっぷりはさすがの一言。\"デニール\"についての会話には笑ってしまいましたが、確かに…！と思った男性陣は間違いなく多いと思います（笑）わたしも思わず「あー、わかるわかる。それなー！」と納得してしまいました。……。話は戻って、どこまでが現実でどこからが想像なのかは観ている人単位で異なってくるので、観た人同士でやんややんやとストーリーについて話し合うのには面白い作品だと思います。が、好き好きが大きく分かれる作品なので他人に薦めづらいなー、というのが正直な感想です。 ",
      "文学的を装っている映画。\n 異色で知的な賢そうな映画を思わせるが、どこをとってみても中途半端。変な感じにしたいんでしょうけど変さが微妙。人物の描写が下手くそって言った方が良いかもしれないですね。一番頂けなかったのが撮影。単純に下手くそ。もう一度勉強し直せと言ってやりたいぐらいでしたね。原作は知りませんが、まーもったいないの一言です。忽那汐里が可愛かったからオマケで1.5点。 ",
      "久しぶりにこういうタイプの映画をみた\n わたしがみなかっただけなのか久しぶりにこういう思考する映画だった。デビットリンチ的な。江戸川乱歩的な。パンフレットを見て意外だったのが役者さんそれぞれがアイデアを出してたという話。こういうのは監督の頭にがっちりあるものを作り出してるのかな？と思ってたので。伊豆の雰囲気うまく使ってた。リリーフランキーとか。忽那さんの今の年齢もすごく生きててタクシーに乗るシーンは打ち上げ花火の奥菜恵を思い出したな。年齢全然違うけど。良い役者がいて、うまくまとまってる映画。好きな人にはすごく好きだと思う。 ",
      "解決篇があるミステリー映画じゃないからね\n 『スモーク』のウェイン・ワン監督が日本人スタッフ＆キャストで撮った『女が眠る時』、映画は、妄想に駆られた男の狂気が暴走する・・・みたいな売りの、どちらかというとミニシアター向きな映画という雰囲気が漂っている。伊豆のリゾートホテル、時期は夏。処女作が有名文藝賞を受賞してヒットもした清水健二（西島秀俊）は、妻の綾（小山田サユリ）と1週間ほどホテルに滞在中。健二は2作目までは執筆したものの、ここ長期にわたって執筆できずにいた。ホテルのプールサイドで、歳の離れたカップル（ビートたけし、忽那汐里）に気を奪われた健二は、ふたりを注視するようになっていく・・・というハナシ。妄念に憑りつかれた男が自滅するハナシかと期待したが、結果的には、ひとを喰ったような小噺みたいなところに落ち着く。まぁ、それはそれで悪くない。歳の離れたカップルのハナシも、男が「無垢な若い女性（劇中での台詞）」の寝姿をカメラで撮り続けていること以外は、さして異様でも異常でもない。となれば、この映画、どこが面白いのか。たいした秘密でなくても、観る側（健二）からすれば、妄想・妄念は膨らんでいく。そういうところを、「想像＝創造」として語るところが面白い。ウェイン・ワンの語り口は、フィックスの落ち着いた画面から、手持ちの不安定な画面へと移行して、その妄想・妄念が膨らんでいくところを表している。また、健二の妄想・妄念が爆発して、パソコンに向かうシーンでは、ズームを用いていて、かなり判り易い表現法といえる。ミステリー映画のような売りなので、なんらかの解決篇があることを期待すると肩透かしを喰うこと請け合い。いまの時点で、こういう映画をつくろうという意欲を買って、この点数としておきます。なお、歳の離れたカップルの経緯は、以下のように解釈します。男（ビートたけし）は、娘の両親と親友で、共同経営者か何か。男の裏切りで娘の両親は自殺（もしくは失踪）。男は、娘を引き取り、愛情をもって育て、贖罪もあり、自分の許から離さない。娘には、彼がいて、男の許を去ろうとしている・・・まぁ、それぐらいのどこにでもあるハナシで、これが、どこにでもあるようなハナシでないと、この映画の魅力は半減しちゃうと思うんですが。 ",
      "妄想と現実を上手く表現出来てた感はあり…タケシさんを起用するワン監...\n 妄想と現実を上手く表現出来てた感はあり…タケシさんを起用するワン監督のキャスティングは良かったかな！忽那汐里ちゃんの演技も良いけど、リリーさんの演技はやっぱり好きだ～ ",
      "全然難解じゃない\n ビートたけし主演というだけで鑑賞。なるほど。分かり易過ぎるデヴィッド・リンチ感。たけし繋がりでいうと『TAKESHIS'』。それらの源流まで遡ると『カリガリ博士』(斜めに傾いた画面なんかはモロ)。つまりこれは「信用できない語り手」ものってこと。全然難解じゃないよじゃあそれらの作品群と比べて何か見るべきものがあるかというと…ないよね。多分それはウェイン・ワン監督の内的衝動から来るものがないから。他人の原作やしや。とにかくすべてが表層的なんよなあ。だからこれ北野武が撮ればよかったんよ！あとこんなこというとおばさま方に怒られるかもしれんけど西島秀俊ってほんまに演技ヘタだと思う。本作でもなかなかの棒演技だった。あとCMに出過ぎてスクリーンで映えんわな。しかもこれといった代表作もないしこの人ってもはやアイドルよな？ビートたけしを1番上手く演出できるのは北野武ってこともわかった。本作ではいわゆる「怪演」を見せてくれるけど『3-4x10月』のそれには到底及ばんわな。たけしが好きなんで星は結構おまけ結構厳しくいうたけどまあ楽しめました。「映画は基本的に面白い」というのが僕の考えです ",
      "パンストとタイツの違い\n かなり難解な作品に仕上がっている。もしかしたら西島秀俊ファンへのプロモーションビデオかもと勘ぐってしまうかも。なにせあの鍛え上げられた肉体が惜しげもなくサービスされてて、濡れ場もあったらもう悶絶じゃないかな？ｗ内容的にはとにかくどこまでが夢でどこまでが現なのか、その境がどんどんと怪しくなってくる作りである。作家の創作モチベーションを上げるためには、日常の中の非日常を旨く嗅ぎ分け、その素材の補完を旺盛な妄想力で肉付けしていくという作業がプロットとして進んでいく。怪しい男とあどけなさが残る少女。そしてこれ又怪しい店の店主、刑事。その登場人物のどれもが怪しくそして現実離れしている。リリーフランキー、新井浩文等の癖のある役者をキャスティングしていることはとても良かった。浮遊感漂う作風だけにこの手の役者はその存在自体重要だ。途中、何回か睡魔に襲われるが、そこも含めて邦画(監督は日本人ではないが)として希有な作品であり、一つのフォーマットとしてこういう内容は作り続けて欲しいと願う。ちなみにこの映画で初めて、“デニール”という単位があると言うことを知った。確かにあの膝の透け具合をどう表現すればいいかということを考えると、それをきちんとした客観的な数値の存在があること自体、面白い。 ",
      "妄想と困惑と現実と\n 映画ならではのこの感じ、とても良い。全編に、漂う空気感が怪しい忽那が良かったな良い感じを出してました ",
      "年の差カップルを覗いた先の“現実”は？作\n  親友の娘を愛する小山田サユリヌードクローズアップ、ダッチアングル多様一連の出来事を書いたであろう小説大成功健二を見て微笑む佐原現実と妄想が混じり合う新しさはない作品 ",
      "面白かった。\n よかった。夢の中にずっといたようです。怪演ビートたけし。威圧感すご。 ",
      "想像してた結末通りで笑えた\n 原作は読んでいません。予告で期待して観に行ったのですが、なんの捻りも無く、退屈でした。結末も、予告で想像した通りで、脚本家のダメぶりが目立ちます。３名の脚本家が名を連ねていますが、センス無いですね。他の方のコメントを見ると、「意味不明」的な内容が多く見受けられますが、私はそうは感じませんでした。ただ、私のような素人の想像を超える展開が全く無く、小学校低学年の作文かとおもうくらいストレート過ぎて、退屈でした。描写、小道具、キャストなどを使った場面転換は面白いなと思いましたが、一方でDay表示をして時系列を作っているので、ボ～っと観ていると混乱してしまうように思いました。拘り過ぎてる重複演出といった感じでしょうか。役者さんはそれぞれハマっていらしたように思います。残念なのは、舞台としたのが今井浜ってことでしょうね。原作はどこのリゾートを舞台にしているのかわかりませんが、今井浜では今一つ雰囲気が出ませんし、ストーリーとアニマルキングダムが全く合っていないです。国内で撮影するなら、同じ伊豆でも淡島、できれば沖縄、九州でないと・・・そもそも、海にこだわる必要も無いのではないかと思いました。奥が深いように思っているのは脚本家だけで、ほぼ平面の単純ストーリーで、底も浅くて退屈なだけの映画です。これだけのキャストとお金を掛けて、見事な駄作を作ってくれました（笑） ",
      "これをいいと思える感性は、持ち合わせてはいない\n まぐれで一発当たった後スランプにおちいってもがいている作家と、知人の娘を軟禁飼育している不良老人の話。西島を使うことで常識人だろうと錯覚をさせて、たけしを使うことでミステリアスな人物像を醸しているが、ほかの役者なら印象は全然違ってくるな。もちろん、もっと悪く。作家のデバガメ行為と妄想に付き合わされて、いい迷惑だよ。もしかして「サードパーソン」的な、現実と小説のはざまをさ迷わせようって意図なの？そもそも、たけしは嫌いなんだよなあ。好意をもてるきっかけにしたかったのだけど、余計嫌いになってしまった。映像も、言ってみれば、和食のセオリーを知らない外国人が盛り付けした料理がなんか旨そうにみえてしまうだけ。食ってみたらたいしたことはない。 ",
      "掴みどころのない…\n つい小説家の視点・思考で物語を追ってしまう。しかし作品は、佐原の視点だったり、かと思うと小説家の視点だったりと変化する… それらが全体的に散らかってるように感じる。おそらく登場人物のどの立場で観たらよいのかが、分からなくなってしまうから？ なのかもしれない。どれも夢のようだし、掴みどころのない妄想のようでもある。後、ただの変態やん！(笑) ってな感じでもありましたw ",
      "僕には向いてないですね。\n 全く意味が分かりませんでした。 ",
      "タケシ以外は良かった。\n 雰囲気も良く、幻想的でとても良い映画だった。ただタケシにはこうゆう映画は似合わない。他のキャストだったらもっと良くなると思う。西島秀俊はいい役者!見て損はない。 ",
      "夢と現実\n 物語全体がどこか夢の中のような雰囲気に包まれており、どこまでが現実でどこまでが夢あるいは妄想、あるいは主人公の書く小説上の話を表現したものなのかその区切りの曖昧さが非常に魅力的で面白い。つまりは様々なシーンを観客の好きなように上記いずれかに解釈することで幾通りもの物語として見れるからだ。それだけに最後のシーンをどう解釈するか観た人同士で話をすると非常に盛り上がり面白いと思う。 ",
      "上級者向け？\n ｢面白いか、否か？｣って訊かれたら、完全に...とは言い切れないけど、どっちかといえば、｢No｣かね。色々難解なトコがあったんだけど、何故か眠気は無かった。分かるヒトにはグイグイと引き込まれそうな作品だった。こういう作品は、映画初心者、エンタメ感を求めているヒトには不向きかね。 ",
      "妄想でも夢でもない、残った現実\n  色々なクチコミとレビューを読んで好みと観る人を選ぶ映画かと思いました。　夢、現実、妄想なのかと思いましたが、自分が観た後、感じたのは現実です。　作家の妻が佐原と画策して夫に小説を書かせようとした、現実。　デビュー作以降はスランプに陥り、次の作品が書けいない作家の焦り。　初老の男と若い女の愛も非現実的に思えるけど、作家の目から見れば事実と現実。　女が眠る時というタイトルですが、眠っていても本当は目覚めているのではないかと思ってしまいます。　出てくる人達、名前が名字だけ、名前だけで呼び合うのが、日本映画なのに、まるで余所の国の映画を観ているような感覚に陥ってしまいます。　皆の台詞が断片的で、とりわけ、若い女、美樹が、あまり喋らないのがいいなと思いました。　他の役者リリーフランキーのとりとめない喋りに、もしかして深い意味が隠されているのかと思ったり。　空気や映像、音楽が観ている中、不安を感じるのですが、これがなんともいえず妙な感覚に観ている側を堕とそうとしているようです。　不思議なカップルに触発され作家が書いた本は売れたようですが、できる事なら、それを読みたいと思ってしまいました。　夢か、妄想か、現実か、正直ラスト近くになると、そんなことはどうでも良くなってきました。　「佐原さん」　呼びかけた清水に彼がなんと答えたのか、知りたいけど、いけないんだという気がします。　そして、最後の浜辺を歩くカップルの姿、これが全てを物語っている。　この光景を清水が観なくてよかったと思ってしまうのです。 ",
      "難しい‥\n  と言うでもなく深読みも何もせずに見る映画なんだと思う。たけしの変態的な異常者っぷり、西島さんのどんどん変態になっていく様、忽那汐里のただ寝ているだけなのに何ともエロく魅力的な姿、現実と妄想の区別がつかなくなっていくゆったりとした時間経過、全てが一つになってできた映画なのだと。それだけを評価するのであれば最高評価なのだろう。 ",
      "エロで⭕\n ヌード映像で何とか観きれた❗ストーリーが睡魔との戦いです。 ",
      "主人公の妄想に付き合わされて疲れた。\n 一寸難解な作品でした。フランソワオゾン的な作品でした。 主人公が作家であるという設定であるためか正常な時間の中に潜む 異質な空間。いつの間にか狂気とエロティシズムな妄想に引き込まれて いってしまう。観ている自分の心の方が、非常にグラグラと不安定な状態に させられました。途中、虚構と現実の境が判らなくなる場面が多くて疲れた。。 それに加えてリリーフランキーさんの役柄も、また異様に観じて。『恋人たち』 とは、まるっきり違うので素晴らしかった。彼のこういう役柄は、本当にピッタシ。 ",
      "感性の映画\n 観る人によって、評価が分かれる映画。エンタメを求める人には向かない。私は映像の美しさ、ストーリー展開の難解さ（次に何が来るのか分からない）が面白かった。監督が観客に対して挑戦状を投げつけているように思った。それにしても、リリーフランキーは凄いと再認識。 ",
      "テンポが合わない\n 出演者に惹かれて観に行きました。西島さんとリリーフランキーさんの演技はよかったです。ただ、美樹と綾役は、期待はずれでした。全体的に不自然な点が多く、ミステリーとしてのドキドキも感じませんでした。私にはテンポが合わず、映画の世界に入りきれなくて退屈でした。「不可解なので、もう一度観てみたい」と思えないのが残念です。 ",
      "美しさ 儚さ 虚しさ をきれいに描写している\n カメラアングル、場面展開が素晴らしく、美しさ 儚さ 虚しさをきれいに描写している。映画ならではの伝え方をされていて、とても素晴らしかったです。 ",
      "すみません\n 私には理解できませんでした。雰囲気系の映画なんで、わかりやすさを求める私とは正反対な作品でした。何で星の数とか気にしないでください。 ",
      "変わった映画\n 予告編から不思議に惹きつけられるものがありました。実際みたら、何だこの不思議な空気感は？役者達の演技も素敵です。何だろう、一つ一つのストーリーに間があって、ボヤーっと進んでく。見ている人達それぞれの感性に答えを求めているみたいな。見終わって、不思議なモヤモヤ感残りました。答えがハッキリ伝わらないのが苦手な人には、向かないかもしれません。 ",
      "小説家が主役ってずるいようなつまらなくするような。リリーフランキー...\n 小説家が主役ってずるいようなつまらなくするような。リリーフランキーは良かった。 ",
      "不思議な空気\n 26本目。カメラワークがスゴく面白い。あとは寄りの画が好きな監督だと思います。テンポも何か独特で、気持ち悪いと思う人もいるのかな？まあ、一歩間違えば変態オッサンの話しになりかねないんだけど、ギリギリかな。 ",
      "映画的だが、底が浅い\n  妻とリゾートホテルに滞在するスランプの作家が、年の離れたカップルに興味を引かれて覗き見るうちに現実と妄想が交錯していくストーリーです。登場人物はほとんど作家夫妻と男女カップルの４人だけで、現実と妄想が交錯していく構成は映画的ですが、映像に魅かれるものが感じられず、登場人物に感情移入もできず、過去の同様な作品と比べても底が浅い感じがしました。 ",
      "無垢？\n ミステリアスなカップルに出会い、興味を抱き、はまり、巻き込まれ、疑心暗鬼を抱き、結局何もなし。美樹も喋るまでは良かったけど、ただの若い女というだけで惹かれるものないし。空気感を楽しむだけの映画って感じかな。 ",
      "好き嫌いあるとは思うが。\n  好き嫌いは別れるとは思うが、自分は好きではない。俳優三人の演技は素晴らしいとは思う。ただ、無駄に間伸びする演出、ミステリーのようでオチがない。メッセージ性があるようでない。なんか、殴り書きしたけど絵画を見させられて、ここから何か読み取れないのはあなたのセンスがないから、と言われてるような映画。 ",
      "私は好きなジャンルの映画でした！ ただこの手の映画は好き嫌いが大き...\n 私は好きなジャンルの映画でした！ただこの手の映画は好き嫌いが大きく別れるのも事実。答えのある映画を求める方にはこのなんとも言えない答えのない終わりにモヤモヤするのかもしれません。逆に答えのない、自分で探したり一人一人の解釈が違ってもいいんだという映画がお好みの方にはとてもオススメ！とにかく決めつけないで1度みてみてほしいです。私も1人では考えることに限界を感じたりするけど今日は先輩とみにいって見終わったあとに色々語り合ってわからなかったシーンも理解が深まりました。北野武の久しぶりぶりすぎる主演映画に凄いのきたな！の一言。西島秀俊のどんどん変態になっていく過程や、そこで現れるリリーフランキーのお店の意味や彼が問いかける言葉の意味は小説をかく葛藤にリンクしていることが徐々に理解出来てくる。忽那汐里もこんなにこの子ってセクシーだったかな？と久しぶりにスクリーンでみる彼女の大人の魅力にも美しさを感じました。西島秀俊の奥さん役は小山田サユリ。彼女も年々演技に磨きがかかってきているなぁ。綺麗な年のとり方が憎らしい程。一人一人に理解の仕方は任せているのだろうけど土台がずっしりしっかりした作品なので1度ぜひみていただきたいです。 ",
      "純文学を読破した時のようなラストシーン\n 初​日​舞​台​挨​拶​で​の​ウ​ェ​イ​ン​監​督​、​素​敵​な​方​で​し​た​。​​ど​こ​が​？​と​い​う​と​・​・​・​ゆ​っ​く​り​と​簡​単​な​英​語​で​、​話​す​と​こ​ろ​。​ご​自​分​も​出​演​す​れ​ば​い​い​の​に​っ​て​く​ら​い​、​ス​タ​イ​ル​も​抜​群​。​​​西​島​さ​ん​が​主​役​で​は​な​く​て​、​た​け​し​さ​ん​が​主​役​と​い​う​こ​と​を​今​日​初​め​て​知​った。。​​解​釈​が​何通りもできる​の​で​、​何​回​観​て​も​お​も​し​ろ​い​。​​純​文​学​を​読​破​し​た​時​の​よ​う​な​ラ​ス​ト​シ​ー​ン​。​​試​写​会​の​時​に​は​解​ら​な​か​っ​た​こ​と​が​、​今​日​は​な​る​ほ​ど​！​と​理​解​で​き​た​り​し​て​。​​登​場​人​物​の​人​数​分​楽​し​み​方​が​あ​る​、​と​レ​ビ​ュ​ー​で​書​い​た​の​で​す​が​、​今​回​は​作​家​の​奥​さ​ん​綾​（​小​山​田​さ​ん​）​の​立​場​で​観​ま​し​た​。​​そ​し​た​ら​・​・​・​・​あ​る​意​外​な​こ​と​に​気​付​い​た​の​で​す​！​​あ​あ​、​書​け​な​い​の​が​残​念​で​す​。​​​誰​か​と​一​緒​に​行​っ​て​、​鑑​賞​後​に​、​あ​あ​で​も​な​い​、​こ​う​で​も​な​い​、​と​デ​ス​カ​ッ​シ​ョ​ン​す​る​。​​そ​ん​な​楽​し​み​方​が​で​き​る​作​品​で​す​。 ",
      "現実と妄想のはざまで\n  初老の男（ビートたけし）と、若い女子（忽那汐里）のカップル。二人を見ながら妄想を膨らませる小説家。小説家（西島秀俊）が見ているのは現実なのか、妄想なのか。次第に小説家の妄想は暴走する。この、小説家の勝手な思いが暴走し始めたあたりで、次の展開が楽しみで右肩上がりに楽しくなっていった映画だった。男たちは、若い女子にピュアさを求め、勝手に「俺が守る」と思い込み、狂気へと落ちていく様は、滑稽ですらあった。佐原という男は、小説家が生み出した想像の男ではないか…と深読みしてしまう。あぁ。本当に面白い映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}