{
  "id": 46,
  "reviews": {
    "eigacom": [
      "ニライカナイ\n 思っていたよりもずっと前衛的な演出や編集がなされていて気持ちよく酔った感覚。息子が来てから途端メッセージ性が強まったので ああ好みから離れていってしまう と思ったが、終わりは好みの感じに戻ってくれたのでありがたかった。ニライカナイのまだ名の無き貝……なんと名をつけるのか。原作とは舞台も変えていてまったく色が違うようなので原作読もうかやめようか……んんあと、関係あるかはわからないが、若干の伊藤潤二みを感じた。うずまきや長い夢あたり。特に長い夢の映画を思い出した。前衛的な演出や編集の方向性が似ていた気がする。どちらもとても好き。(シェル・コレクターも長い夢もキャストが好きな人ばっかで困っちゃうな) ",
      "寺島しのぶだけがまた脱いで騎乗位\n 渡嘉敷村の人達協力原作を知っていれば分かるのか?難解おかずムービー、魔法茸も出てきたし ",
      "沖縄の孤島\n 貝の権威だった盲目の主人公は家族と別れ、一人沖縄の孤島に住み始める。日本に奇病が発生、たまたま貝の毒で治療に成功、噂を聞きつけ発病者が集まってくる。環境原理主義者の息子までやってくる。沖縄の海は美しい。 ",
      "リリーフランキーの声は良いなあと思った。 凄く雰囲気のある映画。あ...\n  リリーフランキーの声は良いなあと思った。凄く雰囲気のある映画。あとなんかエロい。貝ってエロいなと思った。島に病気を治したい人達が押し寄せるまではいい感じで来てたけど、そこから失速したかなぁ……。息子のひかるが死ぬのも……なんか……うーん。まあちょっと淡々としてて、淡々としてるのは悪いことではないんだけど、この映画の場合は……んーー退屈したかなあ。でも自然がとても美しかった。美しい中に怖さも持ち合わせていた。見てる間所々気が逸れてしまったので、もう一回しっかり見たいかも。 ",
      "｢リリー(・フランキー)のすべて｣？w\n ...いや、コレを書きたかっただけなんで、気にしないでください。w兎にも角にも幻想的で寓話的な一本。撮影がよかったし、特に主人公の水中での撮影シーン...コレどうやって撮ったんだろ...って思わせるような作りは秀逸。リリー・フランキーと寺島しのぶの演技も見事。ただストーリーは...うーむ...ってな感じ。コレ、完全に｢アート系ファン向き｣だな。エンタメ派は避けた方が無難かね。 ",
      "訳も分からずエロいなぁ\n  貝ってだけでナゼがえっちい描写力。イヤらしくはないんだよ、妖美な感じがすっげぇだけ。リリーフランキーの指先もイヤらしい。橋本愛ちゃん、ちょびっとしか出ないし。赤ワンピは、よかった。池松壮亮くんが出てきたあたりから、失速した感じがした。フェードアウトするような終わり方も印象的だった。 ",
      "深海\n 海には奇妙な形をした生物が多く生息しているが、貝類というのはとりわけ異形でありながらも人間の器官に近いフォルムをしている不思議な生物だ。不気味でありながら、どこか美しさを感じさせる。映画界にはとても美しく若い女優がたくさんいて、彼女たちが裸体を晒すことは珍しくないが、寺島しのぶは取り立てて美人では無いし若くもないのだが、その裸体の放つエロスは他を圧倒する美しさを感じさせる。そんな貝のような、寺島しのぶのような、独特の美しさが漂う映画。マンコレクター。なんでもないです。32 ",
      "つまらない、ではなく、不快。\n この映画、カッコつけすぎなんじゃない？感性でストーリーも映像も作っちゃえば意味わかんなくてもよくね？みたいな？環境破壊を匂わせればカッコいい？ってな感じ？わかんないけど？学問一筋の盲目の孤独な初老をリリーフランキーに任せれば何とかなるかな？的な？そんな風にしか見えない。駄目だね、受け入れられない。あのね、眼が見えないんだから、そんなきれいに整えた髭なんかにするな。浜辺も一人で歩けるくらいなら、杖は、ドアの横の籠に一発で入れろ。水以外の食料はどうしてる？どこからリンゴがやってきた？だいたい、助手のひとりくらいいないとその生活は成り立たないだろ？なんで、しのぶのキャラはあんなぶっとんでる？奇病を直してもらうなら、コレクションをぶっ壊して脅すな。虐げられて差別されている人々（沖縄とはっきり言おうか）は、自分たちが差別されていると声高に叫ぶが、じつは、それを逆手にして「反差別」活動をする人たちでもある。その構図がこの映画からにじみ出ていて不快だ。 ",
      "もう一度劇場で観たい\n 他で味わえないような異様な雰囲気があり、観終わってからじわじわもう一度観たいと思いました。ストーリーは難解ではありましたが、メッセージ性は強く感じられるものになっております。リリーフランキーの素晴らしい演技と、橋本愛のオーラ、抽象的な映像や自然など感心するところは多かったです。 ",
      "それなりに面白い。 とりとめもない点もあるが、それはそれでよいので...\n それなりに面白い。とりとめもない点もあるが、それはそれでよいのでは。おとぎ話的映画と思えば。 ",
      "難解すぎるストーリー。異色の環境破壊警鐘映画。\n 【賛否両論チェック】賛：他人を避けてきた主人公が、ひょんなことから親子の絆を取り戻していく様が切ない。自然破壊への警鐘的意味合いも随所に見られる。否：ストーリーはかなり単調かつ難解なので、感情移入出来ないと、訳が分からないまま終わってしまいそう。過激なラブシーンや、よく分からない自然の描写等、思っていたものと違ったという人もいるかも。　孤島の海という大自然に抱かれながら、他人と関わることを避けて生きてきた主人公が、突然降ってわいた騒動に巻き込まれながら、なくしていた親子の絆を取り戻していく様子が、静かな中にも切なく描かれていきます。　同時に、まん延する奇病や、近くの海での軍事演習、環境保護のボランティアに勤しむ息子との再会等、環境破壊に対する警鐘の意味合いも、随所に盛り込まれています。　ストーリーそのものはかなり難解で、悪く言うと意味不明なシーンも結構あったりしますが、それら含めて非常に奥の深い作品といえそうです。気になった方はチェックしてみて下さい。 ",
      "リリーフランキーは、すごい俳優だ。目が見えない演技がリアルだな。水...\n リリーフランキーは、すごい俳優だ。目が見えない演技がリアルだな。水中のシーンの解釈で難解なのが解けたと思いました。面白かったですよ。 ",
      "独特な世界観\n 自分が少し寝不足なのもあったせいか、ストーリーが特に何もなく淡々と進んでいくせいか、所々眠ってしまいました。予告を見て映画を観る前から不思議な映画だなと思っていたのですが、観賞してみるとやっぱり不思議な感覚。貝をここまで怖い、薄気味悪いと思ったのは生まれて初めてです。奇妙で独特な世界観は素敵でした。やはり難解で、特に心に響くものはありませんでしたが寝てしまったせいもあるので…レンタルが出たら又しっかり観てみます。好き嫌いがはっきり別れる映画だと思います。 ",
      "豊かな自然と表現力\n 貝と人間。その間の男。原作の世界観がものすごいのだろうと察するがそれを映像化した表現力にあっぱれ。人間の尊厳の中に盛り込まれてくる、ちらりと顔出す社会問題も印象的。個人的に、寺島しのぶの演技に魅了された。 ",
      "リリーフランキー最高傑作。\n  すごい俳優なんだと改めて思った。何もわかってなかったことが分かった‥。なぜ貝を集めるのか、世界が汚染されていく中、自然の中にある貝はどうなっているのか。いつの時代のどこの話なのか、明かされないのがまた良かった。 ",
      "「分かろうとせず感じて」\n たまたま時間ができて見てきましたが、宝物を見つけた気分です。クリアすぎない海中シーンがめちゃめちゃ心地よく、なぜか涙が止まりませんでした。（私はダイバーなので、潜らない方の見え方はまた違うと思います）リリーさんのモノローグシーン、ずっと聞いていたいくらいだった。物語としてはとっちらかっているし、整理されてないので、たしかに難解といえば難解で、受け付けない人もいると思います。でも、寺島さんのコメントにあった「分かろうとせず感じてください」そういう見方をすれば、ずっと心の底に残る映画だと思います。 ",
      "リリー・フランキーすげーな。\n 自分が人生で思うに気持ちの悪い人達が、ホントに気持ちの悪い感じで描かれているのに共感を覚えてしまいました。原作が洋書ってとこに終わってから妙に納得しましたが、上手く日本人の気持ち悪さに落とし込んでる気がします。万人受けはしませんが…。 ",
      "神秘的\n 初日２回目の舞台挨拶付き上映会を立ち見で鑑賞しました。舞台挨拶では監督の坪田さん、リリーさん、寺島さん、池松さん、橋本さんのお話を訊く事が出来て、マスコミが入らなかったからか、和やかな雰囲気でゆる〜い感じだったのが面白かったです。上映後の感想は、音楽が映像に溶け込んでいるような感覚で心地良く、魅入りました。人との関わりを避け続けてきた盲目の貝類学者が、ひょんな事から様々な人と関わりを持ち、葛藤する姿が痛々しいです。蔓延する奇病は、自然が人間に与えた警鐘のように思えます。イモガイの毒は奇跡の薬なのか、それとも毒に過ぎないのか…全員が欲にまみれて生きている為、儚さや残酷さが印象に残りました。映像があまりにも美しかったので、より際立って見えたのかもしれません。世界観が独特なので、好みが分かれるでしょうし、どの登場人物に感情移入するかによっても感想が変わると思うので、何度も観て多角的に考えたい作品です。 ",
      "難解\n 初日舞台挨拶付きで鑑賞。監督とリリー・フランキーさんと池松壮亮さんのお話が聞けました。リリーさんの話が本当に面白くて凄く楽しかったです。(映画とは、ほとんど関係ない話だったんですけどw)難解？です盲目の貝類学者が見えているもの…盲目ですから見えるという表現はおかしいのですが、その見えるものを「海」というもので表現してる感じがします。でもやはり、難解ですw ",
      "難しいのではなく\n あれだけの俳優陣をそろえながら。熱演にもかかわらず。気持ちはわかるのに、ヘイトフルエイトにしといたらよかったと思わせる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}