{
  "id": 49,
  "reviews": {
    "eigacom": [
      "アニメ界の伝統芸能\n ミルキィホームズがトイズを失ったりG4が警察内での立場が危うくなったりと、さして目新しいこともなく、めげない折れない挫けない王道展開のハイテンションコメディが繰り広げられますお約束をきちんと入れつつ、間延びさせないテンポの良いストーリーコメディらしい動きまくりのアニメーションそこに命を吹き込む声優の演技力これからもこれまでと変わらずミルキィホームズは続いていくんだと安心して見れる作品です ",
      "観ない方が無難\n TVシリーズは1期途中で蹴った。ホンネで書くと本当に悪口になってしまうから強調できないんだけど...本編前のマナーCMが3本。コレ、無駄。ストーリーが空っぽ。展開が速すぎてグチャグチャ。作画がTVクオリティ。アホキャラ多すぎ。70分で1,800円も獲るのかよぉ...以上。 ",
      "G4が大活躍しただけで嬉しい今日この頃\n G4が大活躍しただけで嬉しい今日この頃 ",
      "感想\n わざわざ映画でなくても良い内容です！ ",
      "ワクワクしながら観れました\n  今回は敵がすごいです。序盤はボケと突っ込み終盤は共闘最後はめでたしめでたし。気になったのはちょっと音楽が音割れしてた気がしました。 ",
      "屋根裏部屋が好き\n やはりミルキィさん達は、トイズが無い時が輝いてますね。屋根裏部屋が良く似合います＼(^o^)／。相変わらずのギャグのオンパレードで、安心して鑑賞しました。また作って欲しいです。 ",
      "ひたすら勢いへの依存感はあったけど古き良きアニメらしくて良かった ...\n ひたすら勢いへの依存感はあったけど古き良きアニメらしくて良かった後シャロが可愛い ",
      "伏！線！回！収！\n  レイトショーで見ました。内容は、1期2期の伏線として残ったていた森さんのアレですね。1期2期は賛否ありましたが大好きでした。しかしその後路線変更、迷走してましたが、やはり森監督も心残りだったんでしょうかね？内容的には正しく劇場版と言った感じで、大爆笑！とか大はずれ！とかではなく、スッキリした、と言うのが感想です。1期2期のメンバーがいつも通りの安心感というか、、、尖った内容ではなかったですね。まあでも第2弾第3弾を期待したいです。その時はもっと攻めてイイと思います。七転八倒こそミルキィホームズの魅力です！ ",
      "からっぽ\n テレビシリーズもそんなに見たこと無いけど、時間もあったしなんとなく見てしまった。頭空っぽにして見られるのはいいですね。考えたら負け、みたいな。 ",
      "理性をオフにして楽しむべき\n 森脇真琴監督が作るミルキィが帰って来る！と期待していたのですが…第1幕、第2幕の皮を被った何か得体の知れないものを見た、というのが正直な感想です。これはおそらく森脇監督が総監督という立場で、実際に制作の中心にいたであろう人は、桜井弘明監督であったことが理由かもしれません。前半はほとんどギャグパートですが、ネタを詰め込みすぎてわかりにくい上に、みんなテンションが高すぎる。尺が足りないのか？と思っていたが、その割にはトゥエンティが出てきて解説するシーンは長すぎる。そして何よりもTV盤第1幕、第2幕でやったネタを映画でやる。くどいくらいやる。同じネタを繰り返し過ぎて、ギャグが面白いというより「またか…」と思ってしまう。後半はキャラクターが真面目に現実に向き合うようになり、演出もガラリと変わる。所々にギャグを挟みつつそのままクライマックスへ。後半は落ち着いていて割と良かった。キャラクター、特にシャロの可愛さと良い子っぷりが十分に感じられてぐっときました。しかし、前半から急にテンションがかわるので、「さっきまであんなにいい加減だったじゃないか！」と思わずにはいられませんでした。音楽:ＴＤでも担当していたELEMENTS GARDEN。とても良い曲を作るグループだと思いますが、今回はキャラクターの声にかき消されて聞こえません。作画:PVで見たそのまま。第1幕のタッチをＴＤの塗りにした感じです。それと顔芸多し。ストーリー:そんなものは存在しません演技:終始テンションが高い。それと、プロレスラーの真壁刀義さんが演じる役がありますが、思っていたよりも悪くない演技でした。もともとセリフは少ないですが。ギャグ:面白いものもありますが、どんどん流れていくのでその面白さを感じる暇がない。キャラクター:TVに出てきたレギュラー、準レギュラー、端役に至るまで全員出てきます(一瞬しか出ないこともありますが)。探して見るのも楽しみのひとつです。良いところ:エリーが今回は結構エロいです。後、変身シーンは思わず笑ってしまいました。G4が久しぶりに全員出てきたたことにもちょっとだけ感動。最初に流れる、「映画を見るときの注意」(シャロ編)も面白かったです。総評:ミルキアンにとっては好きなキャラクターがまた見れるということで◯ですが、作品自体の質は良くないので△。初見さんには絶対にオススメしませんし、見たとしてもミルキィホームズはこんなものなのかとは思わないで欲しい。TV版は本当に名作です。適度なカオス、そして可愛く魅力的なキャラクター、加えて最後はちょっと良い話で終わる。それがミルキィホームズの魅力で、いまだに第1幕が1番人気が高い所以なのだと思います。製作者は今後、続編(期待してます！)を作るときはこのことを念頭において作って欲しいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}