{
  "id": 50,
  "reviews": {
    "eigacom": [
      "戦地で亡くなった人たちへの追悼映画。\n 戦争で亡くなった息子たちの行方を追う1人の父親。戦争真っ只中のトルコのガリポリへ向かおうとしますが、やはり政府に止められてしまいます。それでも強行突破して、ズンズン進んでしまう姿にビックリしました。息子を必死に探そうとする父親の思いが、我が身を突き動かそうとしていたのかもしれません。戦争は沢山の犠牲者を生み出したことを忘れてはいけませんね。 ",
      "初監督\n 感動しました。内容が良かったと思います ",
      "タングー 泣😿\n タングー 泣😿 ",
      "まずまず無難にはまとめたラッセル・クロウ初監督作品でした\n 何の前知識もなく、ただただあの名優ラッセル・クロウの初監督作と言う文言にのみ惹かれて鑑賞した映画でしたが、これは多少の前知識を入れておいた方がスッと入っていける映画だったかな。最初状況を把握するのに、ちょっと混乱してしまいましたので。オーストラリアが連合軍として参加しトルコに攻め入った第一次世界大戦・ガリポリの戦いの歴史背景を、ほんのりぐらいは知っておいた方が、よりスンナリと物語に入っていけるのではないかと・・・（私は結局見終わってから調べる破目に）まあ私が無知なだけで、もしかしたらそんなの普通に常識なのかもしれませんが。ただこう言うと物凄く堅い映画のようですが、全体的に見ればそこまで堅い映画ではなく、エンタメ要素に溢れたとても見易いヒューマンドラマに仕上がっていたと思いましたよ。家族・兄弟の絆あり、アクションあり、ちょっとした恋愛要素もあり、国境を越えた友情あり、やや詰め込み過ぎの感は無きにしも非ずでしたが、初監督作品と考えればまずまず及第点、とりあえずは無難にまとめたのではないかなと。そしてラッセル・クロウが自ら演じた主人公が、ヒーローのような存在とは違い一介の農夫だったところなんかはとても好感が持てました。とは言え、まあそう言う人物だと序盤で伏線は敷いてましたが、主人公の勘がいくらなんでも鋭すぎだったような？あの辺の見せ方はホント下手でしたねぇ～、ところどころファンタジーのようになってしまったのが本当に惜しい、せっかくの重厚なドラマが、何ケ所かある勘の鋭いシーンで一気にトーンダウン、そこ以外は概ね悪くない作品だっただけに、少々勿体無いと言うか悪い方に初監督らしさが出た印象を受けてしまいました。あと息子達の何か印象に残るようなキャラ付けも出来れば欲しかったかなぁ、作り方によってはもうワンランク上の感動が待っていた気もするので、その辺りも個人的には惜しいなと思ってしまいましたね。しかしながら、戦争の虚しさ、悲惨さを伝えるには十分な作品でした。何が正義かなんて関係ない、戦争はただただ悲惨で虚しいものだと、庶民目線で語った作風はまずまず説得力があったのではないでしょうか。敵だった者との交流・友情なんかを見ると、一体戦争って何だったのだろうかと、思わず考えさせられてしまいましたよ。それと話の本筋からはブレた感もあるオルガ・キュリレンコが演じた女宿主とその息子との交流も、個人的には話のいいスパイスとなって心癒されたところもあり、何気に好ポイントでした。 ",
      "オーストラリアは第一次世界大戦で、トルコに攻め込んでいたようだ。ガリポリの戦い。\n オーストラリアは第一次世界大戦で、トルコに攻め込んでいたよう。ガリポリの戦い。大戦のし烈さ、悲惨さが伝わってくる映画でした。ラッセルクロウの、理想的な父親像も良かった。ストーリーは、突飛過ぎるかなぁ(笑) ",
      "オーストラリアからトルコへ\n 第一次世界大戦後のトルコは欧州列強の草刈り場となっていた。オーストラリアの農夫である主人公（ラッセル・クロウ）は三人の息子をトルコで失っていた。失意のあまり妻も自殺、自分自身で息子の死を納得するため現地に出かける。ホテルで知り合った美しい女性（オルガ・キュリレンコ）は夫を亡くしており、一人息子と暮らしていた。ラッセル・クロウの初監督作品とのことだが無難な感じで、オルガ・キュリレンコの美しさだけが残る。 ",
      "歴史背景の知識が足りない自分でも物語として楽しめた。 最初の井戸を...\n 歴史背景の知識が足りない自分でも物語として楽しめた。最初の井戸を掘り当てるシーンが全体のテーマをよく表してるだろうと思う。父として、夫としての執念と愛がグッときた。 ",
      "水脈を辿るように\n 戦死したと思われる息子3人を探しに、オーストラリアからトルコへ渡る父親のお話。井戸を掘り当てる農夫としての経験と直感が、息子達の居場所へと奇跡的に導く… オリジナルタイトルの意味する所が分かりました。歴史的事実が欠けているとか、オスマン帝国/トルコによる民族虐殺に触れていないなど、海外では批評があったようですが、映像は絵葉書にして欲しいくらい美しいシーンが多かったです。物語はかなり端折った感じで、何度も行ったり来たりするので、感情移入は難しかったです。長くなっても良いから、もう少し丁寧な描写のほうが観客はついていけるかなと思いました。 ",
      "展開が早くて 少しわかりにくいところがありました けどラッセル・ク...\n 展開が早くて少しわかりにくいところがありましたけどラッセル・クロウらしいいい作品だったと思いますラッセル・クロウの笑顔が素晴らしかった！ ",
      "ガリポリの戦い 知りませんでしたが、トルコを舞台としたお話。 ラッ...\n ガリポリの戦い 知りませんでしたが、トルコを舞台としたお話。ラッセルクロウの手紙を読んで見に行こうと思いました。期待通り。いい映画でした。細かい登場人物とか時代背景とか、ヨーロッパの第一次世界大戦の予備知識がわかればよかったと思いますが、差し引いてもストーリーは先が読めず、最後まで面白かったです。オーストラリアの農夫のお父ちゃんがつえーの！その辺はヒーロー感が出ちゃってましたね。もうちょっとメディアに出てもいいのにっていういい映画⭕️ ",
      "母さんに会いたいよ\n 死ぬ間際に考えることはこういうことなのだろう。父と息子。母と息子。三兄弟。夫と妻。敵だった相手。色々な形の愛を感じた。関係性も方向性も違えど、人間の根底にあるものは一緒なんだと改めて知れた。人間の根底にあるものは一緒であってほしい。カット割り過ぎてたなあ。余韻を感じることができなかったなあ。 ",
      "かなり面白い\n ラッセル・クロウ初監督作品として、期待どおりのものだった。舞台のトルコ、行った経験があればなお楽しめる。 ",
      "美しく魅せる伏線回収の数々。\n あのラッセル・クロウの初監督作。第一次世界大戦後、様々な犠牲を負った男の苦悩と\"家族\"\"愛\"をテーマにストーリーは進みます。初めてがゆえか、彼のやりたかったであろうテーマが約2時間の中にギュッと凝縮されています。場面が行ったり来たりするので序盤はなかなか入り込めないかもしれませんが、終盤になると自然と物語の展開に引き込まれるはずです。そして数々の伏線の回収と、その表現の仕方がこの作品最大の魅力。とても初監督とは思えません。飾らずに魅せる形が日本人好みな感じです。個人的にはコーヒー占いのくだりがグッときました。またこの作品はラッセル・クロウはもとより、オルガ・キュリレンコの熱演と美しさが必見。そしてエンドロールの曲が作風にマッチしていて、作品のよさを増幅させます。悲しい題材ですが、観終わったあとにはどこか清々しさが残ります。物語・映像・音楽の三拍子揃った良質な作品。今後の作品も大いに期待したいと思います。 ",
      "新人気味がすごい\n 　　多分このページに来て何かが変だと思う人はたくさんいると思うのだが、ハイ確かにそのまさかだ。本レビューの作者は、日本人ではない。台湾人である。　　なぜ台湾人が日本語の映画レビューを書くのかと聞かれると、まぁ台湾だけでは食っていけないからっていうのは明らかに冗談。日本と台湾の映画に関する法令が違うため、もしやと思ったら書き始めたのだ。台湾で既に上映した映画のレビューを日本人向けに書くのもいいじゃないかとね。　　前置きはここまで、なぜ日本語うまいのかという質問も時間の無駄、神秘感として皆様の心に留めておくのも一つのロマンだ。とはいうけど、やっぱり変な言葉遣いもあると思うけど、遠慮なくコメントしてくださいね！　　去年（2015）の五月に台湾で上映した『ディバイナー』は、はっきり言って成績は悪かった。何せよあの時は『アベンジャーズ2』が全国を占拠したのだからね。しかし全部他人のせいにするのもダメ、反省すべきやっぱりクロウにあるべし（きっと変な日本語になってるでしょう）。　　監督としての処女作であるだけに、視聴者のご期待を裏切らなかった、ちゃんとルーキーとしてルーキーらしい作品を提出したのだから。普段映画館に行く習慣の少ない人にしてみれば、こいつはなるべくチャレンジしないでほしい。チャレンジしちゃったら、多分終わりが来る時をずっと待っているだけでしょう。　　クロウおじさんは多分色んなものを試そうとしたと僕は推測した。『プライベート・ライアン』みたいな千里渡って子探し、トルコver.の『コレリ大尉のマンドリン』コーヒー占いはあの時こそお流行り、『オーストラリア』らしく豪漠風景、『鬼が来た！』のように敵味方同士仲良しおしゃべり。ただ『ディバイナー』はいつも寸止めする。戦争の怖さが染みてくる前に寸止め、恋物語に路線変更するけどちょっと恥ずかしい雰囲気になったら寸止め。　　大きく見るとちゃんと考えたなと感心するでしょう。強いと言えばただ監督としての魂が足りない、ゴンやキルアみたいに急に強くなって念が他のおじさんのを上回ったわけではないからね。現実世界ではおじさんの方が強いんだから、映画監督なら老人の方がもっと強いよね。クロウは年齢的におじさんだけど，監督としてはまだまだひよっこってことだ。素材はあるが、魂がないとお湯のないラーメンになっちゃう。ゴチャゴチャでスースー吸い込むことができなくて、ただ素材を褒めることだけに我慢する。食べたことはあるかと聞かれたら、答えてあげるのが世の情けってことはない。　　まぁ、歴史の勉強としては滅多にないテーマであることは否定できないでしょう。『ディバイナー　戦禍に光を求めて』に関する二、三事一、クロウが載ってた馬は、実際に自分が飼ってるハニーという名の馬。二、エンドクレジットの最後に、ナショナルラグビーリグの優勝をとったサウスシドニーラピットーズにおめでとうという文字があった。2014年優勝をとったサウスシドニーラピットーズのオーナーはクロウ。三、本映画のカメラマンを務めたオーストラリア籍のアンドリューレスにー（59歳）は、去年の四月27日心臓病で死亡。代表作は『ロード・オブ・ザ・リング/二つの塔』（アカデミー賞）、『アイ・アム・レジェンド』など。四、ハーサン少佐とその部下は、実はトルコで有名な芸能人。以上。 "
    ],
    "filmarks": [],
    "coco": []
  }
}