{
  "id": 51,
  "reviews": {
    "eigacom": [
      ".5の付け方がわからなかったので3.5でなく4。 原作の「限りなく...\n .5の付け方がわからなかったので3.5でなく4。原作の「限りなく下品でくだらなくどーしようもない」感じをよく出していると思う。さらに言えばスベりっぱなしという点も。永井豪の実写化によくあるチープな感じもないし。それを本気で怒っちゃオシマイよ。じつは冒頭で倉科カナにチンコを連呼させた時からワクワクしてしまった口。山口監督は漫☆画太郎3作目。松山ケンイチの名前にだまされて見にきた客からお金をふんだくり、また新しい自分の愛する映画を作るのだよ。まあでもだまされた客も「珍遊記」のタイトルだけからしても何を期待したのだろう笑。みんなも言っているように確かに中盤以降ダレるのは、観客がバトルシーンに少々あきるのと、少しでもストーリーを進めるなきゃいけないので、と擁護しておく。ただ一つ、たけしとやすきよを原作どおり、はっきり「たけし軍団」と呼んでほしかった。忖度があったのかな。まあしかし1800円出して映画館で見るかというとうーん。他の手段で見るべき映画だろう。または昔のように2本立てのうちの1本として見るのにちょうどいいのかも。ちなみにわたしは是枝監督の映画も大好きで、こんな映画ばかり見ているわけではありません。 ",
      "ちーん(-_-)\n 余りにもくだらなすぎて、全く笑えない…。キャストは豪華なのに、一体何がしたいのかよくわからない、消化不良を起こした作品でした。西遊記のようなストーリーでありながら、ダラダラとした内容が続き、どこに焦点を当てて話を構成していきたいのか見えてこないのが残念です。笑いを取れれば良いと思って作品を作ったのだとしたら、それは視点がズレているのではないでしょうか？バカらしくしたいなら、それなりに笑いのツボをきちんと抑えて、最終的に上手くまとめた笑いにして欲しかったです。終わり。 ",
      "役者さんの個性\n  ピエール瀧が出ているから、という理由で見ました。原作は読んだことありませんので、前知識は無し。特にコメディはストーリー云々や演技力より、役者さんの個性重視だと思います。そのような個性ある人達の中に、普通のドラマや映画で主役をやるような役者さんが加わってどう絡むのか、それが面白さに繋がると思います。その点で言えば、ピエール瀧、温水洋一、と言った個性派の役者さんに加え、板尾創路、今野浩喜、カラテカ矢部太郎と、お笑いでもご活躍され、個性的な芸人さんも出演されています。特に矢部太郎氏は役者では無いので、演技力よりも素人っぽさと、ザコの一人ではあるものの、外見の個性から一番「弱そう」なのに最後まで残ってしまった、どうするか？と言った時に自ら服を脱いで倒れる、と言う期待以上の演技を見せてくれました。これも原作にはあるのかもしれませんが、展開を知っていれば先が読める上に、これを他の役者さんがやっても面白味も何もありません。矢部太郎だからこそ、あっても無くても良いような、ストーリー展開にはあまり関係のないシーンの面白さが醸し出されるのだと思います。クライマックスの太郎＆玄奘と龍翔の掛け合いも、好きなシーンの一つですね。さっさとやれ、と思うのですが、その繋ぎとしては十分に面白いです。意外にも前半よりも後半のグダグダ感の方が好きだったりします。作品によってはグダグダ感があまりにもつまらなく、さっさと終わって次のシーンに行って欲しいと思いますが、珍遊記に関して言えば、個人的には満足出来ました。鑑賞する時はあまり期待しない方が楽しめると思います。 ",
      "超つまらない!!\n 嫌いなキャストはいないし舞台も意外に安っぽくはないのに、最初のバトルからもう超つまらないです。珍遊記はキャストが志村けん並みに顔芸ができないと辛いと思います。DLEは、鷹の爪団だけ作っていれば良いのではないでしょうか。倉科カナを映画で見かけるのは珍しく、坊主だしおっぱいも映りませんが真面目に取り組んでいて好印象でした。 ",
      "頑張った方\n 漫画を原作にしたものをやたら実写化にするのは反対ですが、これは頑張った方ではないかと。 ",
      "不覚にも、泣けた！\n って言っても、感動するような映画では全然無いんだけどね。私の場合、原作を読んでた頃を思い出して、何故か涙腺が決壊する、というパターンです。単純に、ジャンプファンだから。もう、好きだったジャンプ作品を見てるだけで感動しちゃって（笑）内容は、クソみたいなもんです。まぁ、原作がクソみたいなので、そこが良くなられても困るというか…個人的に嬉しかったのは、100発10中のクダリと、メラメーラのクダリがあったところかな。ああいうクダラナイところをちゃんと再現している点がイイね。これで、ザーマスやカイカイ達が出て来たら★5なんだけどなぁ〜〜。変態仮面、珍遊記と実写化が続いているので、今度はモンモンモンかターちゃんあたり実写化してくれないかな？ ",
      "懐かしい\n  あの独特な画がどう実写化されるのかと思いましたがアクの強い役者さんが多かったですね。基本おふざけトーンでしたが温水さんとのアクションはなかなか見物でした。下品なところも多いので知らない人はなんだこれ〜って感じでかも知れませんが私には懐かしかったです。 ",
      "オナラ耐性必要\n ビジネスホテルにて鑑賞。下品漫画珍遊記を映画化した事に感服いたします。漫画並みのインパクトは不可だとは分かっていました。ジジイとババアにもう少し個性を持たせてもらいたかった。（漫画ではキレた状態が面白かったのに）一番納得出来なかったのが妖怪時の山田太郎。漫画に似ても似つかなく、誰よコレ状態。少しは漫画観て特殊メイク作ってもらいたかった。（なのでピエール瀧で無くても良かった。）オナラで鼻が曲がってしまった溝口くん、頑張りましたね。ですが、（君のせいではないが）時代を無視した迷彩服の仲間達が意味わかりません。松山くん、山田太郎を演じてくれたのはいいが、漫画ではお腹がぽちゃキャラなので「聖の青春」にて太ったくらいだから、そのくらいはしてもらいたかった。無料で暇な時観て下さい。また、オナラに耐性を持ってから観てください。真面目に映画化した東映に感謝します。で＋0.5難しい漫画を実写化頑張りました賞追加＋0.5通常1.0ですが、私的追加＋1で合計星2.0ムッキー！！ ",
      "10歳まで推奨\n 私は読んだことはなく知らなかったギャグマンガを実写映画化したもので、主演は松山ケンイチと倉科カナ。ウンコとオナラのギャグが多いので子供にはうけると思う。 ",
      "★ はうあ！！！\n 松ケンの必殺全裸拳が多少ウケけたものの、倉科カナ自慢のナイスバディが封印されたままでは、いくらボディコンギャルたちの乳房矯正具が外れようとも、そんなものは［空・虚］でしかない。中盤以降は退屈なギャグの連続で知らぬ間に眠りこけてしまった。溝端淳平のしつこすぎるブタ鼻ギャグは快適な眠りへの入口かも。また、つまらぬものを見てしまったようだ。 ",
      "ギャグ漫画ならいいけど…\n わざわざ実写化する映画ではないでしょう。下品な笑いで誤魔化す感じがついていけない。なのに…名脇役が名を連ね。チラリと出演。これは詐欺だ！溝端淳平の豚鼻姿に絶句。あ〜ジュノンボーイが…松ケンの禿げ頭と倉科カナの禿げ頭。笑えれば良い映画だけど、笑えない…くだらない…インチキ映画だ‼︎ ",
      "想定内な感じ\n  漫☆画太郎先生の作品なので、見てみましたが、予定通りのくだらなさでしたw主人公が松山ケンイチさんでなければ見てられない感じですね！笑漫☆画太郎だなーってかんじの映画でした。漫画よりは綺麗に描かれてました。ハードル下げまくりで見れば楽しいかと思います。 ",
      "バカです\n 福田雄一監督ならなぁ～オープニングはテンポ良くバカバカしくて倉科カナちゃんが可愛いくて萌えるんだけど、後がグダグダ!!ほんと福田雄一監督ならなぁ～でした。 ",
      "ち○こ映画\n 漫☆画太郎のギャグ漫画を実写映画化。少年ジャンプではいつも後ろのページの方で、開くのが簡単だったっけ。何となく見ていただけで、｢西遊記｣が基とは言え、今となっちゃほとんど内容なんて覚えてない。覚えているのは｢ドラゴンボール｣の丸々パクリくらい(笑)それにしても、よく実写映画化しようと思ったもんだ。｢変態仮面｣の実写化にも驚いたが、実写化はある意味、｢ドラゴンボール｣｢ワンピース｣と並んで禁断レベル！久々にレビューに頭を悩ました。一体、何をどう書けばいいのだ？主人公、山田太郎が次第に人間らしい心に目覚めていく姿？旅の中で築かれていく玄奘と太郎の絆？太郎に恨みを抱く龍翔を通じて復讐の愚かさ？だって、そんなもん全然無いんだもん！ただひたすら、バカでナンセンスでしょーもないのオンパレード。元々原作が“クソ漫画”と言われているので、この実写化は“らしい”のだけど…ギャグも下ネタもドン引きするくらい滑りまくり、つまんねぇ…。クスッと笑えもしなかった。映画とは名ばかりのおバカ学芸会コントを100分延々と、自分は何を見ているんだろう、何を見せられているんだろう、と…。キャストはよくここまでおバカになりきれて天晴れ！松山ケンイチも溝端淳平もよく引き受けたもんだ。ましてや倉科カナなんて冒頭から｢ち○こち○こ｣と連発し、イメージ大丈夫!?“ババア”笹野高史もさることながら、“最強”温水洋一！それから、ボディコン風衣装の｢龍翔様～！｣の娘が可愛かったね。本年度ワーストとまではいかないけど…｢変態仮面｣とは天竺とち○こレベル。 ",
      "まさかの実写\n よくぞ実写化してくれたという感じです、ただもうちょっとえげつない感じにしてくれたら良かった ",
      "漫画の方がインパクトあり…\n 原作の大ファンなので、想像はしていたけど、やっぱり漫画の方がインパクトがあった。適当には面白かったけど…。もっと振り切って欲しかったなぁ…。残念。 ",
      "実写よりアニメーション向きかな。\n 倉科カナさんのお顔の小ささが際立つマルコメヘッド。見所はそれくらいです、はい。なぜ受けたんだろう、敢えてこんな役を(笑)松ケンもリアルスキンヘッドにするくらいの覚悟が必要だったのではないか。実写でやるにはキワノモ過ぎる漫画だから、やっぱりこうなっちゃうよね。 ",
      "おもしろくなかった\n 原作を知ってて腹を抱えて笑った(２巻まで)ので少し期待と少し不安を抱いて鑑賞したけど、まったく笑うことなかった。周りは笑ってる人もいたけど。原作(２巻まで)のおもしろさがありすぎて笑えなかった。知らないほうがおもしろいのかも。 ",
      "珍勇気。\n 漫☆画太郎による伝説のギャグ漫画の映画化。 大変失礼ながら(先に謝っておくけど、いや、いいのかしら) よくこんなクソ映画を実に映画らしく作ったものだと感服。 松ケンの弾けた演技も確かに巧いけど何といっても倉科カナ。 あれだけお下劣な言葉を冒頭から何度も連呼するその潔さに 岩井志麻子先生のお弟子さんかい？と、ツッコミたくなった。 (きっとこれなら５時夢にも登場できそうだけどムリだよね) 脇役のギャグ演技がさらにナンセンス度を増して、見間違う ほどに昭和テイスト。下らなさの中に人間？山田太郎の成長 ぶりが程良くマッチし玄奘との今後の旅を予感させる面白さ。(温くんの中村泰造はキレキレのカンフーを魅せる酔っ払い) ",
      "イマイチ\n 原作の気持ち悪さみたいなの再現できないのはまぁ仕方ないとしよう。ただ、それを差し置いても脚本として中途半端な感じ。思いっきり笑えないと言うか。役者の演技じゃないと思う。唯一見所は中村タイゾウのジャッキー酔拳オマージュかな…。ジジイとババアはクスッとした。 ",
      "地獄甲子園に比べると漫・画太郎っぽさは減ってたかな。 全体的にはエ...\n 地獄甲子園に比べると漫・画太郎っぽさは減ってたかな。全体的にはエンタメ性が上がって面白かったです。 ",
      "よくなかった\n 下品、くだらない、おもしろくない、きたない。「笑える」というレビューを見て映画館に行った私がバカでした。「笑える」にもいろいろなスタイルがあるということを知りました。あんな映画作って、俳優さんたち楽しかったのかなあ。バカみたい。小学校の学芸会よりひどいと思う。下品なネタをだせば笑いがとれるという発想が理解できない。 ",
      "面白くてつい声出して笑った（笑）\n 松山ケンイチの思い切った裸体の披露とジジイとババァ役のベテランさん達等ハチャメチャなストーリーが何も考えずに笑えた、原作は読んでないけど、読んでみたいと思った。 ",
      "フザケ過ぎ？かも\n 原作知らずに観たのでビックリでした❗松山くんやカナちゃんをキャストするのであれば多少のアレンジは必要ではないでしょうか？ ",
      "期待を裏切らないおバカさ、何も考えず笑える映画 脇役は、そうそうた...\n 期待を裏切らないおバカさ、何も考えず笑える映画脇役は、そうそうたるメンバーが揃っていたのに… ",
      "おバカすぎる笑いがてんこ盛り。ぶっ飛んだ痛快な物語！！\n 【賛否両論チェック】賛：ぶっ飛んだ強烈な世界観の下、繰り広げられる破天荒なストーリーを、何も考えずに楽しめる。意外にも豪華なキャストにも注目。否：とにかく下ネタが非常に多いので、苦手な人には不向き。　早速冒頭から、小学生の男の子が喜びそうな下ネタのオンパレードで、ツボにハマると笑いが止まりません。なんとも馬鹿馬鹿しくて奇妙な世界観の中で、強すぎる主人公・山田太郎がスクリーンをところ狭しと大暴れします。逆に言うと、下ネタの笑いなんかが苦手な人が観ると、全く笑えなくて面白くないこと請け合いです（笑）。　脇を固める俳優さんも、倉科カナさんを始め、溝端淳平さんや温水洋一さん、ピエール瀧さんや板尾創路さん等々、そうそうたる豪華な方々が、とってもぶっ飛んだ演技で笑わせてくれます。　　とにもかくにも、何も考えないで気分転換に観るのがオススメな作品です。 ",
      "次回作に期待！\n じじいばばあの何とも微笑ましい演技がさいこうだった。主人公陣も違和感無く見れました。気になったのは、たけしやゴロツキのクダリだけかな。芸人をキャストに使ってるせいか、演技がギラ付いてるというか笑わしたるって感じがうざくるしかった。ぱっと終わらせられるシーンを芸人のせいで長たらしく見せられた感じ。サクッと笑えるじじいばばあのテンポで次回作はお願いします！ ",
      "無理\n 笑いも含め雑で酷いと思いました。下ネタは全然OKな私なのに、映画の作りの雑な部分が目立ち過ぎて、生理的に無理です。雑な部分というのは、台詞や掛け合いが中途半端で、少し噛んだ台詞をそのまま使ったり、演技NGと思われる部分を面白いと思ってそのまま使った手法が、不快でした。糞素人の糞生意気なレビューで大変申し訳ありません。 ",
      "想像通りで！\n 漫画読んでる感じでしたね。そんな感じでした。 ",
      "ボンクラども、みんな集まれ！\n 松ケン以外は満点！の、とことんまで気持ちよくばか馬鹿げた事を全力で振り切った一本。初っ端から「『伝記』じゃなくて『伝奇』だろ？」という突込みから開始ヒットメイカーではないが、山口雄大監督はやはり天才だと改めて実感した。力任せの勢い・テンポ・ツボを突く配役、何よりも「大真面目に全力で『ショんない』ことをやりつくすその姿勢。ハジけた漫画原作を映画にするなら、彼以上の手腕は今の日本には無かろうと思う。ただ、最近どうにも省エネ演技が板についてきた松ケンのみが残念。原作を読んだことが無いのかな？と思うくらいに、（禿ヅラでケツも出すけれど笑）「いつも通り」の演技だったのに観ていて興ざめした。脇役が絶妙（チョイスも含めて）だっただけに、本当にもったいない。「変態仮面」の鈴木氏以上に、「何をやっても許される場」を与えられたのに、本当に。そこ以外は阿呆らしさを馬鹿馬鹿しさでコーティングして、晩餐会に持ち込んだような快作。言葉は悪いかもしれないが『原作のまんま』の勢いをそのまま映画にして、さらにメーターを振り切った作品。 ",
      "肩の力抜けるほど笑う\n らくーに見れて とても笑えます。笑で疲れた心にエネルギーもらえます。役者みんなが原作どおりで、振り幅すごく、楽しすぎます。（笑）最後に カナさんの玄奘 可愛かったです。（笑） ",
      "めちゃくちゃだが、逆にそれが面白い。\n  「珍遊記」鑑賞しました。漫画は全く読んだ事ないので、どんな話か全然分からないということ、そして、その実写版なので、正直、駄作覚悟で観に行きましたw感想は、話がめちゃくちゃで、下らないし、俳優が豪華だし、もう松山ケンイチ扮する山田太郎が本当にバカですwwwでも、個人的には面白かったです(^^)まず冒頭から倉科カナさんの「チ○コ」発言。。この第一声で、嫌な予感がしました。(あ、これはヤバイ、、駄作だ。。)と、心の中で思いましたね。。それからしばらく、じじい役の田山さんとばばあ役の笹野さんとの気持ち悪い演技合戦が続きます。(^^;スベったギャグが、まるでジェットコースターのような流れで物語が進行するので、これは地雷踏んじゃったかな？と思いましたね～しかし、しばらく鑑賞してみると、「あれ？面白いな！」っと何故かそう思うようになりましたwもしかしたら吉本芸人のおかげかもしれません！キンコメの今野、鬼ヶ島のアイアム野田、カラテカ矢部、板尾創路といった、それぞれ個性があって、とても面白かったw どれもシュールがあって、面白かったんですけど、特にキンコメ今野のあの胸毛は何なんだw山田太郎が笑いながら玄奘に「あいつ、殺していい？」って言うから思わず吹いてしまいました(^^;あと、中村泰造戦が良かった。BGMがなぜかマキシマムザホルモンww 温水さんの酔拳がかっこ良かったな～くだらないけど、面白かったw龍翔役の溝端淳平さんもなかなかいい味出してたし、山田太郎と対峙したときのやりとりがウケたな～wそれと、他の映画と違って物語のテンポが非常に早いように見えましたし、ツッコミ入れたくなる場面がたくさんありました！総合的にまとめると、非常に下らないし、もう下ネタが小学生並ですが、面白かったです。原作を読んでる方は、きっと、賛否に別れるかと思います。(笑)いやぁ～実にくだらない！(笑)松山ケンイチ最高！w＼(^o^)／ ",
      "バカ。\n 想像通り。何も考えないで見れて気楽。欠伸しながら見れる感じ最高。意外に笑えたし。くしくも1800円でしか見れなかったのは痛かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}