{
  "id": 52,
  "reviews": {
    "eigacom": [
      "レトロな感じが良かった\n レトロな感じが良かった ",
      "暗闇に浮かぶ希望の灯り\n 良い映画です。映像は見ごたえがあり、脚本も良い。とにかくずっと画面が暗いので、夜に電気を消してみるのが必須。ただそれは非常に良い演出だと思う。最後の演出が際立つから。劇場で見たかったな、と。ただ嫁が終始うざい。それだけマイナス。 ",
      "神業！\n バーニー！ あんたはどれだけ神業を使うんだよ！それからシーバートさん、その船ホントに座礁させたんかい！コレが作り話なら出来すぎてて苦笑しちゃうけど実話だってんだから驚き桃の木ってなもんです信じて待つのは辛いだろう、50年以上も連れ添ったミリアムさんお疲れ様でした。自然の力とは何と凄まじいのだろう、地震、雷、火山に台風、コレに比べたら今の親父の弱さったらないな優しいオヤジが癒しになれればそれはそれでいいのかもしれませんがね。 ",
      "タンカー真っ二つ\n 画面は常に暗く地味な印象ですが荒れ狂う冬の海は単純に恐ろしい。タンカーが半分でも浮くことにビックリです。凄いことをやっているんだけど、どうもノッてこない。感情移入もしづらい、とちょっと惜しい作品でした。 ",
      "視聴：1回目 推薦：映画マニアのみ 感想：ディズニー提供のディザス...\n  視聴：1回目推薦：映画マニアのみ感想：ディズニー提供のディザスター実話映画。興味津々で見ましたが、これが本当ならすごいです。無謀なシナリオでフィクションならありえないと言ってもっと悪い評価つけてました。タンカーが割れること自体知らなかったですがそんな海にボートみたいな船で助けてありったけ乗せて帰ってきましたって。すげーな。 ",
      "海は怖いゾ‼️\n 海で溺れてトラウマになっている私には、絶対出来ない。我ながら情けないが、物語リは素晴らしい‼️ ",
      "ちょい暗いけどね\n よく頑張った！ ",
      "小船でサーフィンしてるみたい\n 定員12人の木製の小型救助艇に３２名乗せる。1952年2月19日に マサチューセッツ 東海岸で起きた実話ネタ。「SSペンドルトン号の救出劇」 この事件を知ってるという前提で作られてる感じなので日本人にはなかなか唐突な展開。ケイシーアフレックはともかく、クリスパインが静かな役所っていうのが意外。過酷な状況下にもかかわらず二人とも全然叫ばない。エリックバナがヘタレっていう役どころも意外。ヒロインの顔が微妙 と思ったら実物の顔はもっと微妙だった 。 ",
      "で？\n 事実を元にした作品なのはわかりましたが。エンドロールは実際の乗組員たちの写真とか出てきて、よいけど。物語の盛り上がりに欠けてる。ただのドキュメンタリーとかわらないのでは？って感じだったので、ちょっと残念。 ",
      "アメリカ人の良い面\n １９５２年に起きた大海難事故の救出劇の実話で、嵐のＣＧは素晴らしい。タンカーが真っ二つに折れ、前の方はすぐに沈没、後ろの方は動力源があり、なんとか動かし座礁を試みる。救出に向かった沿岸警備隊のボートは小型で、荒れ狂う海に翻弄されながら折れた船を探す。アメリカ人のいい面が現れていて、とても頼もしい。 ",
      "ストームの迫力と静かな演技\n 荒れ狂う大海が大迫力なのに、凄く静かな映画という印象だ。危険に挑む者は頑固に自分の信念に従って黙々と自分に出来ることをこなしていく。心配しながら見守る彼女は、気は強いけれど決してうるさくなく芯の強さを感じさせられる。どうせ助かるんでしょとは思っていたけど、助かって良かったとジンワリさせられた。 ",
      "史実を元にした作品\n アメリカ沿岸警備隊が実際に行った、あまりに困難な救助劇。ドキドキ、ハラハラ感がすごいです。ほんとにこいつら助かるのか？と何度も疑問に感じましたが。結果はぜひみてください。スリルある作品が好きな人はみて損はしないかと。 ",
      "実話を基に..\n  派手な感じではなく割りと淡々と進みしかし主人公の諦めない闘志が、見ているこちら側まで希望を与え最後、ほっこりとした気分になりました。海や船を題材にしたパニック系映画は多いですが、パーフェクトストームのように全員死んでるのに実話と歌った映画とは違い、最後に実際の写真も流れます！ ",
      "海の嵐の迫力が物凄い\n 3D 字幕版を鑑賞した。海で嵐に遭う映画と言えば，真っ先に思い出されるのが 2000 年公開の「パーフェクト・ストーム」である。あちらは漁船が舞台のフィクションであったが，こちらは遭難したタンカーと沿岸救助隊の実話である。嵐の最中の外洋での波の高さは，酷い場合には 20m を超える場合があるそうで，横からこれを食らってしまうと簡単に船が転覆してしまうので，必ず正面から迎え撃つように加速して乗り越えて行かなければならないらしい。簡単に船酔いしてしまう私には，こういう職業の方々は超人にしか見えない。それにしても，自分の責任で荒らしに遭遇してしまった人はともかく，それを救助するためにわざわざ嵐の海に漕ぎ出す沿岸救助隊の方々には敬服の念を禁じ得ない。人命がいかに尊いかを実感させるために，各人物の普段の生活ぶりを描くのはこうした映画の常套手段であるが，主人公だけに限定して長々と描くというこの映画の手法は決して褒められたものではないと思う。むしろ，救助を待つ側の機関長が何故孤立していたのかを描いて欲しかったように思う。それにしても，大型タンカーが真っ二つになり，船首の方の半分を失ってしまった遭難者側では，エンジンと舵を手動で制御して何とか浅瀬に乗り上げて沈没を免れようという決死の行動が手に汗握るもので，非常に見応えがあった。救出に向かう方は，あまりに小型の船のために，波に翻弄され，時には完全に波に飲み込まれる様子が驚嘆すべき映像で描かれていた。職業上のモチベーションというだけでは説明のつかない行動であり，出動を命じた所長の冷酷さが強調され過ぎていたような気がするが，それにしても，羅針盤を失った船に対して，大嵐の中を沖に出て他の船と合流しろとは，本当に酷い指令を出すものだと思った。役者はそれぞれ非常に味のある顔の人を集めたものだと感心させられた。あまり有名な人が出ていなかったのも，実話感を出すのに貢献していたように思う。音楽は「将軍の娘/エリザベス・キャンベル」や「マルコヴィッチの穴」などを手がけたベテランの Carter Burwell で，流石に手慣れた出来の良いスコアを書いていた。特に，事態が急変する時に Horn のフレーズを思いもかけないような変化をさせるといった手法には非常に感心した。3D 感がほとんどないので，3D で見る意味はほとんどないと思った。エンドロールには，映画の出演者たちによるシーンと，実写の古写真が並べられて表示されるという実話ならではの趣向に感心させられた。主人公の婚約者の実像には非常に意外な感じを受けた。:-D（映像５＋脚本３＋役者４＋音楽５＋演出４）×４＝ 84 点。 ",
      "やっぱり理系はすごいな！！\n 乗組員の機転、バーニーの操舵技術、波の圧倒的なスケール感、海野上の出来事はどれをとってもハラハラしました！ ",
      "冷たい\n 実話という事で、痛さや寒さだけでなく、凄まじい気持ちの葛藤もあり、終わった後はホッとした。 ",
      "人の命\n 人の命を守る‥言葉では素敵な事だけど実際自分が出来るのかと考えたら恐怖だったでしょうね生還して戻ってきてくれてよかったそして彼女とは結婚し最期まで添い遂げたそんな男性に私も巡り会いたいとも感じさせてくれた作品でした ",
      "沿岸警備隊は必ず出勤しますが・・戻るとは限らない\n  映画「ザ・ブリザード」（クレイグ・ギレスピー監督）から。「事実に基づいた物語」の表示で始まる作品は、どうしても、事実にどれだけ忠実なのか、さらに、監督はこうした事件・事故のどこにスポットを当てて、視聴者の私たちに、何を伝えたいのかが知りたくなる。実は、この作品も同じだった。夜の海、それも大荒れの海が舞台だから、画面全体が暗い。陸上や部屋の中のシーンでさえ、明るい映像は少なかった。その中でメモした台詞は、監督の伝えたかったことなのか？そんな疑問まで持ちながらの鑑賞となってしまった。選んだ台詞は、実際にあった話として「沿岸警備隊は必ず出勤しますが・・戻るとは限らない」。ただ、こんな大きな事故ではないにしても、毎年、毎月、海の上の事故は発生しているだろうから、その度に危険を承知で行動し、陸上の消防士と同じように、家族は常に、ハラハラドキドキの日々を過ごしている。仕事に真摯に向き合っている夫（恋人）を誇りに感じながらも、何もあなたが無理しなくても、という感情が入り乱れる様子は、こういったドラマにはつきものだ。消防や救急、自衛隊（海外では兵隊）がドラマになりやすいが、海上の沿岸警備隊も、頑張ってますよね、監督。（笑） ",
      "奇跡＝傑作に非ず\n 救出する側のドラマにも深みを持たせようとして、主人公と恋人の馴れ初めを頭に置いたのだろうが、お陰でロースタート。話のメインであるタンカー難破まで退屈で仕方ない。タンカー内では沈没を食い止めようとする若き一等航海士派と救助挺で脱出しようとする船員派で対立、やっと面白くなってきた。が、一等航海士による破天荒な沈没阻止作戦はいいとして、肝心の救出劇など後は…。奇跡の救出劇と言われた1952年の実話が基。生還を諦めないタンカー乗組員、命を懸けて救助に向かった沿岸警備隊、男たちの姿には心揺さぶられる。しかし、奇跡は実際にあったからいいのであって、映画になっても必ず傑作になるとは限らない。 ",
      "海の男の戦い\n 諦めず出来る限りの最善の策を、講じ続けたからこそなし得た結末。 ",
      "お前ら無茶しすぎだろう（涙）\n 木製小舟救助挺で定員越える救助者を救いに行くとか無茶だろ？とか。割れた船の操船とか昔の人はすんごいわ。やや寡黙な主人公たちは、ゴチャゴチャうるさいだけの上司の命令を無視して、独力で次々と突き進んでいくのも無茶(笑)無茶しないと不可能を可能に出来なかったのは分かる。ただ、全滅の可能性高いから単純に英雄視はしにくいよね。海の事情に詳しい人は分かるんだろうけど灯台の灯りって重要なんだとよく分かった。 ",
      "ディズニークオリティで歴史的救出劇を目撃\n 劇場予告編で、「ブリザード」という安直なタイトルから苦手な海難パニックものだとスルーしましたが、後から実話だと知って食指が動きました。アメリカ沿岸警備隊史上、最も過酷だった救出劇。厳寒で凄まじい嵐の中、真っ二つに割れたタンカーへ、たった４人で救出に向かった男たちのお話。これはきっといい映画かもと、直感がはたらきましたよ（笑）割れたタンカー船が持ちこたえたのも、小型救助船で10mの大波に怯まなかったのも、決して諦めない２人の男の勇気あふれる判断があったから。もっともディズニーっぽくない（笑）物静かな主人公がよかった。人間味ある葛藤が繊細に描かれ、ただのヒーローものにはないリアリティが、全編にあふれています。史実ものの醍醐味ですね。テーマは、「希望と幸運」。どんな困難でも、希望を持って立ち向かえば度重なる幸運を引き寄せ、奇跡が生まれる。それが実話なんだから、説得力は凄まじいです。静かな男たちの信頼関係に、心震えました。ああ、仕事でもこんなチームを作りたいなぁ（笑）嵐の海の怖さは、見たことのないクオリティ。さすがディズニーの真骨頂です。主観的に映されていく、高波を超えていく小型船も、自分が海原の中に放り出されたよう。最新技術で再現された海難シーンは、映画史に残るんじゃないかな。僕は２Dで見たのですが、ディテールが繊細で臨場感がありました。３Dじゃないほうが、全体に画面が暗いのでオススメです。エンドロールでは、ブラックスキャンダルのように、実際の写真が出てきます。この手法、好きです。あぁこんなことがホントにあったんだなぁと、身震いがしますね。残念な日本独自のタイトルに、騙されないでくださいね。これは歴史的救出劇を目撃できる、壮絶な実録人間ドラマの秀作ですから。 ",
      "地域住民の暖かさ\n  遭難したタンカーの救助に向かう為に嵐の中に船を出す事になった沿岸警備隊員の話。以前漫画で船乗りの話を読んでいたおかげで浅瀬に漂流とか砂州を乗り越えるとかがどういう事なのかが分かっていたので、より楽しめた気がします。 ",
      "思ってたより\n 迫力ある臨場感味わえたもっとこれぞ海の仲間!って感じのシーンがあったらもっと楽しめたかと思う ",
      "面白かったです\n 単純に楽しめる映画でした。迫力ある映像は見ててあきず時代背景も良くオススメです！ ",
      "この手の映画大好き\n とにかく画像が素晴らしい。これぞ大画面で観るべき映画ですよね。昔からこの手の映画は大好きだったから充分満足して帰りました。 ",
      "海は恐ろしい\n 自然の怖さが伝わってくる映画がだった。それが実話を元にしているのが驚き！画としては大変よかったが、内容としてはもうひとつ足りなかった。まぁ実話をねじ曲げる訳にはいきませんもんね。 ",
      "砂州を越えろ。\n 邦題はこうするべきでしょう？｢恐怖の砂州｣とか｢砂州を越えろ｣。 (砂州といえば懐かしい、あの水どうの｢試験に出るどうでしょう｣ 潟湖、砂州、砂嘴、陸繋島！皆さま覚えてらっしゃいますかね～) 数えただけで20回は出てきたぞ、台詞の中だけでもさ。そもそも 砂州って何よ？っていう鑑賞者の疑問をよそに、地味な救出劇が 真っ暗い嵐の中で繰り広げられる本作。３Ｄの効果もなかったし、 緊迫感に程遠いところが致命傷。もっと凄まじく描けただろうに！ 事実を描くとこうなるのは分かっていたけど、彼らを英雄視する 宣伝方法も間違いで、たまたま運よく辿り着き救助できたという のに他ならない。無茶な司令に逆らわず現場救助に向かった４人 が二重遭難に遭わなかったことが救いで乗組員32人も無事に帰還。 あー良かった、良かった、と胸を撫で下ろすもラストの実写真や 記録がなければ感動半減。当時の雰囲気はよく出ていたんだけど。(クリスが珍しく奥手な男、ケーシーはいつものムニャムニャ喋り) ",
      "実話でなければ信じられない！\n よくあんな小型ボートで救助に行って、しかも30人からの人が救助を待っているなんて、船が真っ二つになるようなブリザードのなか、実話でなければありえないと言いたくなってしまう。救助船の船長バーニーは、圧倒的なリーダーシップで突き進むタイプではなく、悩み迷い、自分たちと救助を待つ人たちの命と責任感の重さに苦しみながら、任務を果たそうとするところがリアルだった。もう少し、両者の背景や人間ドラマを掘り下げた方が、感動出来た。バーニーの恋人の気の強さばかりが目立っていた様な印象しか残らない。 ",
      "邦題があかん\n なんでブリザードなのか？学のある人ならそこが引っかかるはず。色々と突っ込みどころはあるのだけれど、もうちょっとマシな邦題にするか、原題のままにしといてくれたらそこまでダメやと思わなかっただろう。 映画作りは実話を元にすると難しいのだろうなと思った。 宮崎は3D一択だが、全然3Dである必要はないです。 ",
      "静けさの中の情熱。\n クリスパインが意外にはまってました。。 ",
      "暗\n  しょうがない事かもしれないが、画面が暗い…。黒い、色がない…その連続によって、どんなカットを見せられてもストレスが加算されてく。そして、つまんねーと思う。やってる事は凄いと思うのだ。海の上だし、嵐だし…随分、知恵を絞ったんだと思う。だが、しかし…暗くて、よく伝わらない。端的に言うと、見えない。非常に残念な感想になってしまった。そして、ダルい。結果は分かってんだ。…だから、その結果に至るまでに、どんな事で何が起こったかなんだけども、先に書いた暗さが邪魔して、変化が乏しく見えてしまう。そして…カットが長い。何をアピールしたいんだと考えてしまう程、カットが長かったり、重ねられたりしてる。意味を捉えきれないから、モッサリ感を抱き、うんざりとする。それと、悲壮感が足りない…圧倒的に。真冬だぜ？嵐ん中だよ？海にも飛び込むし、雨も止む事ないよ？何時間、雨風にさらされてんだよ？極限もいいとこだ！…な、はずなのに、皆さん余裕が感じられる。「フッ…」とか鼻で笑ってたりする。ガタガタと震えてる人など1人としていない。そして、街に着いたら、とても元気で服まで乾いてるように見える。主人公を残して皆んな波止場から去ろうとするし…ヒロインと2人きりのシュチュエーションにしたいんだろうけど、あんまりだ！事実に基づいてる話しなのに、演出上の嘘が妙に目立つ。4Kとかで見る事があったら、違う感想になるかもしれない。元凶は暗さだ！もう、眠くて仕方がなかった！なので、恋人のエピソードとか、ちっとも頭に入ってこなかった！ ",
      "ジェットコースターにも一歩届かず。\n IMAX3D字幕版にて鑑賞。クリス・パインは本当に作品選びで損してるなぁと思わざるを得ない一本。知らずに観てシンデレラ城が出てきて「アチャー…」と思った、まさにその思いマンマ。ネズミー製作配給の実写映画の、まさにテンプレだったのが残念だった。ネタがネタだけに燃えるし、所々グッとくるけれどけれど…「何もかもが薄味」、あれもこれもやろうとして焦点が絞れていないのは勿体無いと思う。嵐の海の映像、沈む船内の様子は迫力があったが。近年まれに見る３Ｄ効果の薄さとあいまって、非常に淡白なシーンで終わってしまっているのは残念。ならばの人物描写も、「感情移入出来るほどに人物を描かない」近年のネズミークオリティを周到しているのも、果たしていかがなものだろうか。派手なアトラクションだけれども中身の残らない作品。 ",
      "凍えた\n 3Dで鑑賞、結構楽しめた、タンカーはあの状態でも操船出来るんだと感心した、救助に向かってる時のあの波はリアルに凄かった 良く引き返さず壊れなかったと思う、操船に長けている人ではないと沈没する。バーニーがもしミリアムと出会わなかったら少し何かが違ってたかもしれないね、任務を遂行するという事は並大抵の事ではない、しかも自分の命、仲間の命がかかってる、タンカーは沈没してるかもしれない、、いろいろ考えると見事としか言いようがない。ところでミリアムは実話のミリアムに似ているね。 ",
      "ずっとハラハラ。\n テンポもよくあっという間の映画でした。エンドロールも見放せなくて、これぞ映画！って感じでした。実話をもとにってところにも感動します。 ",
      "大迫力ディザスター映画\n 題の通り、迫力のあるディザスター映画です。このレベルはイントゥ・ザ・ストーム以来で、ぜひ映画館で見るべき映画だと思います。3Dだと画面が暗くなってしまうから2DのIMAXがあればよかったのに……。前半は普通の進み方というか、主人公を中心とするすったもんだばかりで「早く嵐の中に突っ込んでくれよぉ」という気分でいっぱいでした。実話をもとにしているということで当然ながらリアリティはあるのですが、そんなんじゃない、俺は災害に立ち向かう、あるいは災害にもまれる人間の悲喜こもごもを見たいんだという気分。これから見る人は嵐の前の静けさなのだとドキドキしながら見守ってください。そして後半、怒涛の嵐の海。波！波！波！一般人のボートに対する常識を凌駕する破天荒な操縦。そして意地になっても自棄にはならない姿勢に感服しました。映画だったら誰か死んでしまうだろうなあ、とかこの暗闇の中見つけるなんて映画みたいだ…とか実話にどのくらい味付けしたのか、本当に実話なのかという不思議な感覚でした。 ",
      "4DMXにて。\n こういう実話ベースの映画に大ハズレはないと思って期待して行きました。あんなちっちゃい船でこんな荒波越えられるの？！嘘でしょ？！やりすぎだよ！と思いましたが、実際にやった人がいるっていうのがすごいです。でも、まあ、バーニーは助けに行けるんだろうなと思って見てたので、船員たちの奮闘のほうがハラハラドキドキしました。圧倒的な何かに知恵と技術で立ち向かう展開が好きなので。面白かったのですが、けっこう淡々と話が進むんですよね。もっとドラマティカルに描かれているかと思ったので少し肩すかしでした。でもやりすぎだと白けるのでこのくらいがちょうどいいのかな…？けどやっぱり私は少し物足りなかったです。4DMXはスターウォーズに続いて二度目の鑑賞。割高ですが私はUSJみたいで好きです。水しぶきがかかるシーンでは何度も悲鳴を上げました。 ",
      "まぁ楽しめました\n 終了後、後ろのカップルがメチャメチャ泣いてたのを見て、「それほどかぁ？」っと心の中で叫んでしまいました。映像は迫力があるし、事実を忠実に再現しているのだと思います。登場人物はみんな実在の人物に激似だし…。ただ、もう少し各個人のバックグラウンドを掘り下げるようなドラマを盛り込んでも良かったと思います。少しもったいない。 ",
      "嘘みたいな本当の実話\n タンカー内部の亀裂が原因で簡単に真っ二つ..に対して、救助に向かう小型船は荒波を真正面に受けても 受けても 受け続けても故障しない転覆しない超万能な船でこの差は何だと思うくらいでした。この作品は、映像が終始薄暗いのでわかりづらいです。なので作品を観ながらわかること！まず実話1 真っ二つに船が割れてもしばらく数時間は浮いていられる。2 機関室が問題無ければ船の操縦は人力ではあるが可能。3 嵐と荒波で視界が悪い中 浅瀬を探せる乗組員にいた。凄い！4 救助に向かう側は、主人公以外は行きたい者だけ挙手して決めていた。その中には未経験者もいる！5 救助に向かう道中に荒波をタフに耐える超万能小型船と救助員達、1度だけ救助員がふわってなりますがそれギャグでしょって思う演出があった！6 ほぼ運で奇跡的にタンカーにたどり着く小型船..定員オーバーのことはギャグにして救助開始しかし、肝心の救助シーンが暗くてわかりません。7 忠実に再現出来て実際の人にヒロイン役は激似だった！8 ３D映画でもいいけど特に迫力は感じなかった。 ",
      "見ているだけで凍えます\n 自然の脅威に震えます。映像は迫力があります。しかし、いや無理でしょうとも感じます。実話を基にしていますが、脚色も大いにあるでしょう。ただ、仕事に対する誇りや、勇気は間違いなく事実だと思います。相変わらず、出演者の顔が判別できない自分ですがとても楽しめました。たた、勝気なヒロインはタイプではないですが(^_^;) ",
      "いまいち…\n 物凄い実話なのに、勿体無い。なんだろう…迫力や、救助する側、される側のドラマがあってよかったにもかかわらず何か物足りない。3Dの意味あるかな。ただでさえ暗いシーンが多いのに3Dにすることで更に見づらさが増した感じ。 ",
      "観てよかった\n 丁寧な作りで、ずっと興奮できる映画でした。 ",
      "無理だよ…\n 期待してなかったから面白かった！でも…あんな船じゃ無理だよ。 ",
      "主題歌が聞きたかった私\n ここ最近、幸せなことに劇場に通うことができていて、そこでこの『ブリザード』の予告編を何度となく観てたんですよね。それで、そこで流れてきた主題歌になんか妙に惹かれてしまって、作品自体は自分の志向性とちょっと違う気はしたんですけど、見に行ったわけなんです。調べてみたら、Zella Dayという方のcompassという曲だそうです。で、結論から言いますと、本編ではこの曲、流れなかった・・・　つまり、予告編用の曲だったようです・・・　あの何だか悲しい調子の女性の声のもとで、男性たちが勇敢に海に向かう姿を見たかったし、そうしたら、さぞ感動したのだと思うんですけど、どうして本編では使わなかったんだろうなぁ・・・残念・・・でも、映画はなかなか面白かったですよ。小型艇が波に突っ込んでいくところなんて、ただただすんごいとしか言いようがなかったですね。それに私、なんかこういう危機的状況で、男性が仲間たちに呼びかける叫びっていうのが、どうにも好きなんですよね。予告編でも流れていた、クリス・パインの「The compass is gone!」は好きだったなぁ。惜しむらくは、クリス・パインの過去の傷が十分に伝わってこなかったところ、そして救出シーンが最大の盛り上がりって感じに仕上がってなかったところですかね。むしろ、上述した小型艇が波に突っ込んでいくところが一番、興奮しましたですね。あとやっぱり、撮影がもう一歩だったかなって気がしてます。ちょっと絵がきまってない感じが前半特に強くて、もったいなかったなぁと感じますですね。 ",
      "興奮が収まらない\n あんまり評価がよくないけどなんで？って思いました。レビューを拝見させてもらいましたが、真実の物語であり、実在の人物の役者の顔がすごく似ている人で内容も細やかに再現されておりすごく楽しめました。サーフィンをしてる私からすると波の感じとかもすごく忠実な感じなので楽しめました。映像と音がいいところで見たのでよく見えたかもしれませんが、、物語としても飽きないし、映像としてもハラハラドキドキだったので、観て後悔はしてません。 ",
      "こういう映画も良いなぁ\n 近くの女性が号泣してました。そこまでではないにしても観て良かったと思える映画でした。ヘイトフルエイトエイトを観た後なのでなおさらかも ",
      "英断と勇気\n 1日に2隻の大型タンカーが真っ二つに割れるような嵐の日に、無謀にも勇敢に救出へ向かう海難救助隊員達の実話です。皆で力を合わせ苦難を乗り切るというディズニーの王道ストーリーですが、大海原を嵐の中突き進み、大波を乗り越えたり、飲まれたりするシーンは圧巻でした。ここは是非大画面、大音量で鑑賞して頂きたいです。決断がどのような結果を生むか決して分からないけれども、とにかく最善を尽くす… 英断の積み重ねが奇跡を呼びます。強いて言えば、勝気のヒロインが正統派美人でしたら、スクリーンに華を添えたかと…。実在の人物達にかなり似せた役者を選んだのかな。 ",
      "無謀な挑戦ですが？\n 当時の船舶設備でこれ程の人を救出したのはスゴイです。波乗りサーファー状態のボートが荒波に向かっていく姿にドキドキでした❗ ",
      "奇跡\n これが実話だと言うのですから、とにかく凄いとしか言いようがないですね。まさしく奇跡とはこのこと！アメリカ沿岸警備隊史上最も過酷な海難事故の救出劇だったと言い伝えられているのも、あの映像を見せられればそれも大いに納得。普通に考えて救出不可能、どう考えたってあんな小型救助艇で荒れ狂う海に突っ込んでいくのは無謀だし、普通死にますよ・・・そのぐらい荒れ狂う海の迫力が凄すぎでしたもんね。まあ見終わってみれば、ほぼ勇気と運だけ？と思えなくもないのですが、でも目の前に沈み行く命があるのなら、それを放って置く訳にはいかないと言う湾岸警備隊魂に、物凄く感動しました！クリス・パインが演じた主人公のバーニーは、それまで結構なヘタレぶりを披露してましたから、余計に熱くなりましたね。別に救助が困難だったと引き上げても、そう責められない状況でありながらそれでも向かって行った勇気、これだけはホント凄かったです。１２人乗りボートで３０人以上を救出しようとするの図は思いっきり突っ込みどころありでしたけど（行く前にそもそも何人ぐらい救出するつもりだったのだろうか？）、実話なんですからまあＯＫでしょう（笑）ただドラマ的には、救いに行く側よりも救助される側のドラマの方が見応えはあったかな。どうしても救いに行く側は気の強いヒロイン・ミリアムが物語を壊していましたから、どうにも感情移入し難い部分があってねぇ（見た目もヒロインとしては微妙だったような）あのエリック・バナが演じたバーニーの上司とミリアムのやり取りは、一体何だったのか（苦笑）とりあえず、バーニーは将来尻に敷かれること確実ですな・・・。で、救助される側ですが、こちらはケイシー・アフレックが演じたシーバートの見事すぎる采配がホント素晴らしかった！いい感じに反抗する乗組員がいたり、悲劇もあったりしつつ、そんな中でも諦めない様子は、ドラマ的にもいい構成だったんじゃないかなと。こっちをメインにしてたらもっと映画的に盛り上がった気もしたのですが、まあでも最後は何だかんだで泣きそうになりましたので、とりあえず見て損は無かったですかね。 ",
      "凄まじい\n  スター・トレック好きなので、やはりクリス・パイン＝カーク船長となってしまいますが、今回は小舟で一体どんな指揮を執ってくれるのか期待してました。船が難破したり沈没したりする映画は何作か観てますが真っ二つに折れるタンカーは圧巻でしたね。劇場ならではの迫力で、この大破っぷりはNo.1かもしれないです。嵐の様子も凄まじく、その中を突き進むバーニー船長率いる警備隊。船を守ろうとするシーバートと乗組員達。どちらも熱く素晴らしかった。私はシーバートもう一人の主人公ではないかと思えました。タンカーから救助艇に降りる時に躊躇してる仲間を安心さようとした船員が船に叩きつけられ海に沈んでいくシーンがありましたが、あそこは悲しかったですね。もうちょっとだったのに…あれが実際に起きてた事なら悲しすぎます。迫力ある映像も素晴らしく危機的状況でも生き抜こうとする船員の執念と、助けに向かう警備隊の熱意がなんとも力強く、生命感があふれてる作品だったと思います。これが実話というのだからまた凄いですよね。 ",
      "すごい迫力！IMAX\n IMAXで観たんですが物凄い迫力とずっと目が離せない内容であっという間の時間でした。最後は感動で涙が溢れましたよ。観て良かったです！！ ",
      "実話を元にした映画が続く…\n 映画館に到着したのが遅れて上映が始まった冒頭を見逃していたことを始めにお断りします。タンカーの遭難のシーンより少し手前から鑑賞しました。この映画はUSCGの実話を元にした映画ですが、人命救助がどんなに大変かと思いました。日本には海上保安庁があるけど、311の巨大津波を乗り越えた『まつしま』と、この映画の巨大高潮とどっちが恐ろしいかも考えさせられました。津波と高潮は波長が違うものの海のプロフェッショナルは、同じ考え方をされているのでしょうか？巨大津波自体では巨大タンカーが真っ二つに割れるって事は無いみたいだけど。あと映画のキャストとしてはスタトレのカーク艦長を演じたクリス・パインとこの映画の船長とちょっと被った見方をしていると完全に性格の異なる人物に見えました。 ",
      "実話ならでは\n フィクションだったら出来すぎよなーとは思いながらも楽しめる内容なところ、これが実話というのは本当に驚きです。ただし、実話と言うところを外して冷静に考えると、所々違うかなという作りの勿体なさが垣間見れます。評価は実話に助けられている面もありますね。それでも遭難した大型船、救助に向かう小型船、陸上の三つ巴の展開はスピーディーで飽きさせることなく一気見させてくれます。とにかく荒海のシーンは他の作品を凌駕するくらいに時間をかけてたっぷり描いているのでスゴいの一言。スゴいと言えば、ヒロインがパワフルでルックスもうーんと言うところでしたが、エンディングの本人画像に、ををっ！と納得。これには物語の壮絶な展開にある程度の脚色はあるのかなぁとの思いも、いやいややっぱり忠実に描いているんだなぁと思い直し、感動もひとしおでした。邦題はB級映画を思わせ非常に残念。 ",
      "ほんとにあった話(驚)\n  羅針盤を失ったのに偶然船を見つけ、帰りは羅針盤もなく方向も分からないのに無事に帰れた…？！これほんとにあった話なんですか！この奇跡がすごすぎる。映画やドラマではよく作られそうな話だけど、実話と聞くと「はぁーーーっ！」と感心の声を上げたくなるくらいです。あの小さい救助船の頑張りがすごすぎる。大きな波を乗り越え32人も乗って無事帰還。よく頑張ったなぁ。。( *´・ω)/(；д； )ﾖｼﾖｼひ弱そうな主人公の最初と最後のイメージがガラリと変わりました。波を抜ける彼はなんかとても男前になった！羅針盤を失い、皆が帰ろうと言ってるのに絶対に連れて帰る、見捨てない！この男気すごい。まぁ助かったから結果よかったけど…ヒロインとの再会はそれなりに感動。ヒロインはミランダカーに似ていた。笑真っ二つになった船を仕切ってた俳優さんが男前すぎた。あの方は一体…真っ二つになったもうひとつの船は人員はいたのか？など全く謎だった。気になる。エンドロールで当時の写真が見られました。 ",
      "It's justa regulation,right? 1952年に実際にあった海難救助の映画化作品\n  あまり期待してなかったら意外に楽しめました。ただストーリーで魅せる作品ではないので映画館のスクリーンだと面白くても、TVの画面で観ると大して面白くないかもしれないです・・・クリス・パイン演じる主人公バーニーが不可能だって言われてる砂州を通って救助に向かうシーンは迫力満点。コンパス流された～って言ってましたが、あんな状態でコンパスしか流されなかったのがスゴいです。メチャメチャ波に揉まれてたやん！また、真っ二つに割れた船側でもあの手この手を駆使して沈まないように努力する船員達のドラマも熱かったです！主人公が最初は頑なにルールを守ろうとする人物に描かれているのですが、最後は「規則はただの規則だろ」っと救助の為に規則を無視するシーンが良かったですね。救助の現場では臨機応変って大切ですよね。ただヒロインがかなりウザくて、そこはマイナスでした。正直ヒロインのパートは見てて不愉快に感じて、丸ごといらなかったです。作り手は強い女性と単にわがままな女性とを勘違いしているのでは？わざと嫌われるようなキャラクターにしてるならまだしも、「自己主張が強ければ強い女性なんでしょ」っていう書き方は逆の意味で女性蔑視なのではないでしょうか？とまあ深い事は考えず、嵐の映像の再現率は半端ないので、嵐に負けず闘う男達の映像を楽しむ映画だと思います。 ",
      "課題図書のような優等生作品\n 荒れ狂う海、次々と押し寄せる大波、沈みかける巨大タンカー…4DXで鑑賞していたら、そのままディズニーランドのアトラクションになってしまうのではないだろうか。私は3Dで鑑賞したが、救助艇が大波を超える度に息を飲んだ。嵐の中で漂流した巨大タンカーに取り残された32名の乗組員の救助に向かった4人の沿岸警備隊の活躍を描いた本作。1952年に実際に起こった話だというから、彼らの勇気に脱帽させられる。当然のことながら、今ほど通信技術も救助装備も充実していない時代、限られた情報だけを頼りに救助活動を行うことは、自殺行為にさえ見える。だが、メインとなる登場人物たちは皆勇敢に救助に向かう。日が暮れ、嵐で視界も悪く、次々とトラブルに見舞われようとも、決して諦めるような言葉は口にしない。しかし、メインとなる4人の警備隊が全員勇敢に描かれるがゆえに、皆同じキャラクターに見えてしまうのが実に惜しい。実在の人物がどんな個性の持ち主であったのかは分からないが、勇敢な者、臆病な者、ひょうきんな者などそれぞれの個性があったに違いない。危機また危機の連続だが、そこを乗り越えて生まれる人間ドラマが乏しいのだ。更にこの救助劇の最大の難所である、32名の乗組員をたった1隻の小型艇でどのように助けるのか？というところを何ともあっさり描いている。予想以上に救出すべき人が多いと分かった時の“じゃあ、どうする？”を描いてこそ、見る者に勇気と納得を与えるのではないだろうか？映画を見終えて思い返してみると、「大波が来るぞ！」「羅針盤を失った！」など殆ど事務連絡的な事柄しか会話していないことに気がつく。良く言えば、無駄口を叩かない（或いはそんな余裕がない状況）生真面目さを演出しているが、逆にこれがキャラクター描写をするチャンスを海に投げ捨ててしまっている。そのせいか“こんな大変な事件がありました。こんなに勇敢な人たちがいました。皆さんも頑張りましょうね”と、まるで夏休みの課題図書を読んでいるかのような印象が拭えないのだ。子供から大人まで誰もが理解でき、誰もが興奮し、誰もが勇気付けられる作品作りはさすがのディズニー品質。ただ、良くも悪くも課題図書の域を出ていない。優等生は先生から可愛がられる。だが、本当のクラスの人気者とはチョイと問題児だったりするものなのだ。 ",
      "凍える程の寒さに気が付いたのは帰途であった\n 青年の激しい成長物語であり、それと添い遂げるべく恋から愛へと変遷していく女性の物語。だからか、序盤は二人に何だかモヤモヤ(笑)でも、スタッフロールも含めラストでキッチリおちました。 ",
      "何がブリザード？\n クライシス救助映画。 ",
      "ど迫力！\n 勇気と愛に感動しました！海のシーンは、すごい迫力で圧巻！ ",
      "ザブリザード\n 実話ですが本当に寒そうな極寒の環境の中での展開に鳥肌ものでした！荒れ狂う嵐に揺れる船では完璧に船酔い状態になりそう。沈みそうになりながら助かるところが凄いと思います。 ",
      "これはやばい！\n 初めから終わりまで切れ目なく続く迫力ある場面。これは、やばい、とおもうほどの場面の連続である。 ",
      "凄い\n 冬の海の怖さを知っている方は、わかると思いますが、この物語は、本当の奇跡です。実話に基づいてって知らなければ、到底信じられない内容、現実は、本当に奇なり　感動しました。 ",
      "ザ・ブリザード\n 実話に基づいた映画なんだろうけど、感動も、迫力も、ラブも、どれももの足らない。感動をもっと全面に押し出すと、思ったんだけどな。でも、あんな波がうねる海で、救助活動出来るとは、スゴいと思う。 ",
      "ある程度の海に関する知識が必要\n  3Dで見ました。 この映画ノンフィクションなのでお話としては単調なのですが、そこを補ってあまりあるぐらいの面白さです！ 過去の事で葛藤がある主人公がそれを乗り越えるシーン、沿岸警備隊の仕事の事が解ってなかったヒロインがやがて回りの人と関わるうちに成長していくシーン、救助に行く四人の主人公達の覚悟と友情、遭難したタンカーの男達のプロフェッショナルな働きぶり、そしてなんと言っても迫り来る大自然の迫力！特に砂州に立つ大波を乗り切るシーンでは思わず息を止めてしまいました！(´∇｀) しかし、欠点が無いわけではありません。 私は海の上で働く職業をしています。ですのである程度の知識がある状態で観ることが出来ました。確かに全般的に海の上で起こることが正しく描かれているのです。しかし、海とかかわりがない人には一部説明不足な部分があるんじゃないかな……と。(´・ω・`) これほどのの映画が説明不足の為に評価されないのでは勿体ないので、一部補足してみます。・砂州で波が高くなるのは何故なのか→大きな波のある海面では波が海底の地形をかけ上がるって来る為浅ければ浅いほど波が高くなります。・船首の折れたタンカーが操船できるのは何故か→船が船首を尖らせるのは造波抵抗低減の為です。ある程度の船体の長さ、動力、舵があればかなり制限されますがある程度の操舵は出来ます。・上げ潮とは何か→満ち潮の事です。月の引力が海面を引っ張る為海には水位の変動が生まれます。また、満ち潮の間は浅瀬に起因する波は低くなる傾向があります。更に、湾になった地形では満ち潮の間は陸地に向けて潮が流れます。 以上のようにある程度の事前知識があればこの映画はもっと面白く見れます!そうでなくても大迫力の映画館で是非見て頂きたい映画です‼( ´∀｀) ",
      "内容は微妙\n 4DXでみた正直寝不足で行ったのが悪かった揺れなかったらずっと寝ていたかも4DXにはもってこいだった ",
      "まあまあだった\n  　どれほど手に汗握るかと思ったのだが、退屈で全く興奮しなかった。最後は眠くなった。船が真っ二つに割れている割に沈まず舵をとることもできて驚いた。あと、寒そうな感じもそれほどしなかった。　救助に駆けつけるボートが波に突っ込んで水中を進むのはすごかった。乗っている人は完全に水没して、平気ではないだろうけど、頑張って進んでいて勇敢だった。乗員を全員載せていたのも心配だった。帰りはそれほど大波がなかったようだった。　主人公の彼女はあまりに気が強くて痛い嫁になりそうだった。　3Dでしか上映がなく仕方がないので3Dで見たのだが、出ているのか出ていないのか気になって映画に集中できないので本当にやめてほしい。大嫌い。面白さ半減だ。 ",
      "絵的に\n 災害パニックものだと思っていたけどレビューがまぁいいので観賞 結果凄く感動。船が真っ二つに割れたことがあるというのはTV番組で見たことあるけどその後のこんな実話の救助作戦(?)があったなんて知らなかった しかも現在では有り得ないミッション 助けられた側のアフターとあんな滅茶振りな指令がその後も有ったのかが気になった ",
      "面白かったけど、あのねーちゃんはいらない\n クリスパインってあまり評価されないけど、私は好きです。多分、絶対ハッピーエンドの役に抜擢されてるから安心して観ていられるのかも。彼の主演するスタートレックもエージェントライアンも好きです。だからこの役は彼らしくてハマり役だと思います。でもこの映画はクリスパインより、遭難したタンカーのシーバード(ケイシーアフレック)がカッコよかった。確かに謳い文句にあるように助ける方も助けられる方も命懸け。半端なかったです。しかも実話。頂けないのが彼女。最初の登場で振り向いた時から、思いっきり引きました。エンディングで実物の写真が出た時納得しましたけど。バーニーには強過ぎる。バーニーが良い人過ぎるので、彼女と結ばれるのはなんか可哀想になりました。あの女の子との絡み部分は必要なかった気も.....もっと救助部分に時間を割いて欲しかったですね。2Dで上映されている所が少なく遠くまで観に行きました。3Dでは観たくなかったので。3Dやめて欲しい。暗くて見辛くて嫌いです。嫌なのに、、オマケに高い❗️ ",
      "2016年12本目の映画鑑賞。\n 実話に基づく、感動の物語。驚いたのは、大型タンカーが真っ二つに裂けてもスグに沈まなかった事と、救命艇が12名の小型だった事。こんなので救助活動が出来ると思っている、クラフ司令官が信じられません。伝言ゲームで伝えるシーンをカメラが一緒に追いかけていく演出は良かった。作り話なら出来過ぎですが、これが実話に基づいた出来事なんで、驚きです。 ",
      "感動！\n 時代が1950年代という自分の好きな設定であり、実話に基づく話であると聞いていたので楽しみでした。内容も文句なし！ ",
      "パッとしない・・・\n  すごくドラマティックな実話なのに、映画そのものはもうひとつ迫力に欠ける気がしました。それぞれのキャラクターも薄いような…こんな事実際にやったなんて、すごい勇気と根性！世の中にはすごい人がいるんですね。 ",
      "4DMXで初鑑賞。 揺れたり水しぶきで、映画に集中出来ませんね〜。...\n 4DMXで初鑑賞。揺れたり水しぶきで、映画に集中出来ませんね〜。フィクションだったら、ご都合主義だと白けるところですが実話だからしょうがないですね。救助船に移ってから帰るまでが妙にあっさりで拍子抜けしました。 ",
      "海の怖さは伝わった！\n 最近は何かと実話ものが多い。今回の映画もそうで実話をディズニーが配給している。まぁディズニーと聞いただけで何かと安心感はあるしハッピーエンドだろうなぁなんて予測はつく。内容としてはやっぱり迫力はある。海の怖さは十分伝わった。が文句はたくさんある。まず、冒頭から海へ出動するまでがいらないということ。無駄なシーンな気がする。そしてストーリーが薄い。内容は単純。だからこんな邦題がつけられるのかな？確かに単にパニック映画としても取れてしまう。あと、3Dである必要性はまったくない。特に3Dを活用したシーンもなく暗いシーンがおおいのに3Dメガネによりさらに暗くなって見にくい。しかし文句があるなか終わった時に改めて実話だと思うとくるものがあるし、感動する。 ",
      "2人の天才\n  想像以上にとても面白い映画でした。ぜひIMAXか4DXで鑑賞して欲しい映画です。海のプロフェッショナルとタンカーのプロフェッショナルの2人がいたからこそ、この奇跡が起こせたんだと思う。どちらか1人が欠けたら無理だったでしょう。主演のクリスパインは、きっと和を大切にする役者なんでしょう。俺が俺が！と出しゃばらず、かと言って引っこみすぎず絶妙な光り方をしています。影の主役はケイシーアフレックですね。彼は本当にどんな役をやらせても上手いですねー！個人的にケイシーアフレックの方が光ってたと感じました。 ",
      "４DKで鑑賞昔風の小細工も無く単調なお話しだが\n スターウオーズよりも場面に合っていて内容よりも面白かったし大抵この手の作品はバレバレのセットなのだがかなりリアルでどこがCGなのか全く分からない位映像で良くできていた ",
      "絶望的な状況下で光る希望。勇気をくれる救出劇。\n 【賛否両論チェック】賛：どんな状況下でも、希望を持つことの大切さを教えてくれる。緊迫感溢れるブリザードの描写にも圧倒される。否：冒頭から前半にかけての展開は、やや蛇足感があるか。　誰もが二の足を踏むような過酷な状況下で、救助のために迷うことなく出動したウィーバーと、沈みゆくタンカーの中で、驚くほど冷静に指示を出し続けたシーバート、この２人の人間性が光ります。どんな絶望的な局面でも、決して希望だけは捨ててはいけない。そんな大切なことを教えてくれるようなストーリーです。　一方で、そんな勇敢だったウィーバーの中にも、〝命を救う”という使命に対する葛藤があったことがうかがえ、その人間らしさにも、また考えさせられます。最初は規則を重んじる堅物だった彼が、救助挺に乗せられる定員の話になった時に、「それってただの規則だろ？」と言い放つまでに変わっていく様子が、印象に残ります。　ブリザードの様子を克明に描き出す描写も圧巻です。是非劇場で体感してみて下さい。 ",
      "主役\n こういう役どころだったら彼じゃないと思う ",
      "眠い\n キャラ立てができてなくてなかなか映画にのめりこめなかった。途中眠すぎた ",
      "4Dの迫力\n 初めてのの4D体験でした。船が真っ二つに折れた時は迫力満点でした(;^_^Aコーヒーの香りがぷ〜〜んとする4Dは楽しめますね^_^今作は実話だそうですが、真逆の終盤には驚きました(;^_^Aあんな小さな船でした救助するとは(;^_^Aあの勇気は凄い感動です^_^海や山は恐ろしいって良く言いますけど海の仕事をしている人や救助の仕事をしている人は大変ですね(´･_･`)そして、そこ家族も心配が止まりませんね。最後家族の方が皆港で車のライトを照らして帰ってくるのを待ってるシーンにはじ〜〜んときました^_^4Dで観る事をオススメする映画でした^_^ ",
      "ドラマパートが弱すぎる\n ここのレビューで過大評価されすぎててひいた。文句の付け所がないとか正気かと思う。ただのディザスターもので、特筆すべき点がない。主人公のキャラがぼんやりしすぎ。過去のトラウマをガッツリ描いてから救助行かせて克服する姿を描くべきなのに、なんとなく行って帰って来ただけじゃねーか。ブスのヒロインが苦痛。アイツのシーンになると眠気が襲ってきて苦しかった。物語上不要だと思う。 ",
      "惜しい！\n なにせディズニー印なんである。お決まりのベタ。なのにキャストは、らしくない玄人陣。かみ合ってない。クリスは必至にミッキー節を演じたが王道である。惜しいのは兄より絶対ブレイクしてほしいケイシー・アフレックが自分が観た中では彼らしい孤高のキャラ設定なのに、ミッキー印が邪魔して不完全燃焼なのが物凄く残念。同じく、あえてリーアム・ニーソンでなくエリック・バナの起用も同等、ＮＹ心霊捜査官で燻しの男を演じた後の長官役、もっと味を出せたはず。レヴューはしてないが、「白鯨との戦い」のロン・ハワードと、このグレイク・グレスビー、ワーナーとディズニー、全てがひっくり返れば両方成功出来た感はある。ただベタでも重機が歪む重低音、高波ＣＧ等技術的には大変優れた出来でカウチでは味わえない。でも３Ｄは「なんちゃって」で全く必要性なし！暗い場面８割で、余計暗くなる。今回は２Ｄ上映を探すのが難だが、これから観る人は２Ｄの方がいいです。皆様言ってるが、この邦題なんなんだ！？「最良の時」が・・・それに我国では地上での暴雪しか考えられない。殆どが雪山遭難映画と思うだろう・・・海です・・海。 ",
      "ヒロインはブス\n 救出するまでの映像は、大迫力で度肝抜かれた。ヒロインが感情移入しにくいくらいのブス。これにも度肝抜かれた。 ",
      "クリスパインに違和感。\n 109シネマズ大阪エキスポシティIMAX 3Dにて鑑賞。最後までクリスパインには合わない配役に感じた。迫力ある映像はスクリーンで観るべき！バディものにしたらもっと面白くなったんじゃないかと。男のチヤホヤがないとあかんね！ ",
      "Disneyっぽくない\n 配給がDisneyということで、どんな映画かと思ったらコメディやファンタジーが殆ど無しのシリアスパニック満載でした。一番後ろの席で観たのですが、やはり前の方が良かったなと思います。少しネタバレになりますが、一瞬だけ映るカットや、一見どうでも良さそうなカットが後々の伏線になっていて面白かったです。ただ、僕の理解力が無いだけかもしれませんが、ストーリがよく解りにくかった、という印象が強いです。 ",
      "ものすごい迫力でした\n 史実を元にした映画でこれほどの迫力がある映画はここ数年でも珍しいのではないでしょうか。 物語は主人公、恋人、タンカーの三つの視点で進んでいき序盤は緊迫感溢れるタンカーから急に視点が変わって1900年代のラブコメを見せられる事が多々あり、その温度差に困惑（？）しながら見てました。中盤以降は木製ボートで大荒れの海を進んでいくわけですがなんと風速28m/sという大嵐の中を進めと上司から命令されます。劇場でみていた私も「主人公が生きれる確率は30％ぐらいかな…」と半ば諦めながら見ていました（今考えると映画に入り込みすぎ^^;）そんな地元の漁師も止めとけと止めるなか規則を絶対に守る主人公は定員12人の木製ボートで救出に向かうわけです。これ以上はネタバレになってしまうため控えます（中盤以降全く説明出来てないけど^^;）総評としては・特に内容に不満点はなかった・ＣＧがすごかった（ボートのシーンは酔わないような視点になってます）・なんで3Dを推しているのか分からない、２Ｄの方が良いと思う・タンカーの中でバケツ方式に命令を伝達する場面があるのですが、その時のカメラワークが酔う人は酔うかも（10秒程度のシーンですが） ",
      "3Dは絶対に見たくないので2Dの上映館を探したのだが。\n  映画「ザ・ブリザード」（The Finest Hours）を見た。いつも行ってるMovixやＴＯＨＯシネマズでは3Dの上映しかなかった。3Dは嫌いなのでMovixに「2Dの上映はないのか」と尋ねたら、支配人の方からメールをいただいた。それによると、なんばパークスシネマなら2Dの上映があるらしい。なんばパークスシネマに行くのは５年ぶりくらいだろうか。ここの劇場は余分な出費が必要なのでほとんど利用しない。劇場などで5000円以上を使わないと駐車券をもらえない。しかも上限が2時間なので映画の上映時間を越える。今回はしかたない。真冬の大西洋で遭難した巨大タンカー・ペンドルトン号の生存者32名が、救助隊の到着を信じ、経験豊かな機関士レイモンド（ケイシー・アフレック）指揮で沈没までの時間を少しでも長引かせようと奮闘する。若き沿岸警備隊員バーニー（クリス・パイン）と3人の仲間たちが、決死の覚悟で大荒れの海に乗り出す。知っている名前はクリス・パインだけだ。ケイシー・アフレックはベン・アフレックの弟らしい。そういえばこのふたり、似ている。実話を基にしたストーリーらしい。救出隊４人が乗った木造の小船で救出に向かうのだが、早くも序盤で羅針盤をなくしてしまう。羅針盤なしでどうやってタンカーまでたどり付くのだろうか？まるで船でサーフィンをしているようなそんな見ていて恐ろしい場面が延々とつづく。絶対無理やろ。と思っていたら奇跡的にタンカーに遭遇する。救助中にひとりの乗組員が死亡。タンカーの乗組員32人を乗せた。復路は比較的おだやかに帰路につく。若き沿岸警備隊員バーニーと3人の仲間たちもすごいのだが、本当にすごかったのは機関士レイモンド（ケイシー・アフレック）だった。レイモンドがいなければ沿岸警備隊が到着する前に全員が絶命していただろう。上映時間は118分。前半のハラハラ感と後半の脱力感のせいでアンバランスな満足感となった。満足度は５点満点で３点☆☆☆です。 ",
      "凄まじい描写と文句のない映画\n IMAX3Dで鑑賞しました。海外では、あまり収入が見込めずそんなに良くない映画なのかと不安だったのですがいざ見に行くととても満足できました。シーンの一つ一つがまるで自分がそこにいるかのような緊張感を与えるのが印象的でしたね。映画の内容もとても良かったのですがスタッフロールの時に流れる曲を聞いた時は、文句の付け所のない素晴らしい映画だと改めて実感できました。最初のディズニーのロゴが入る時のBGMも当時の暮らしのイメージがしやすく、これは期待できそうと思いました。BGMって本当に大事だよね。最後にこの映画をIMAXで上映してくれたことにとても感謝をしております。ありがとうございます。 ",
      "こちらも、実話もの…\n 最近実話もの映画続いていますが、こちらも、実話にもとづくストーリーでした。気軽に観に行きましたが、想像以上に迫力があって良かったです。バーナーの勇敢で正義感ある行動に心打たれました。海のシーンは凄かったです。助け出すシーンは、ハラハラしました。 ",
      "3D字幕で見ました\n 凄い迫力でした！良くない所探してもないくらい！命懸けで本当にあったとは思えない感動興奮でした最初から面白かった ",
      "なんでこんな邦題つけるのか？？\n エンドロールを観ると真摯に実話に向き合って制作されたのがわかります。いやぁ、、、、それにしても無謀すぎる救出劇が、救う側・助けを待つ側・それを見守る側と絶妙に配分され緊張感を持続させます。どう見ても無理でしょ・・・って何度も思いましたが、実話ってのに驚愕ですが、３DとMX4Dしかチョイス出来ない劇場にイラっとしました。３Dの効果感じるのはチョットだけやし、最初のイラっは正解でした＾＾；；；；ただこの超B級度２００％な邦題つけるセンスどうにかならんかな・・・・しかし海は・・・怖いね。。。☆3.5 ",
      "感動しました。\n 内容は全く知らずに見たのですが、まさか海・船関係とは思いませんでした。山で遭難系かと勝手に思っていました。しかし、実話だというので、じっと見ていましたら、内容に吸い込まれて見入ってしまい、途中で　ハラハラ・ドキドキ感はたまりませんでした。最後の恋人の行動のお陰で助かりますが、皆の拍手喝采にはたまらなく涙が出てしまって　とても良かったです。 ",
      "夜の海の怖さ\n 嵐の中の話なので当然なのだが真っ暗で見難い。目が悪い人は要注意。実話ベースということでリアルな恐怖が感じられる。(夜の海で遭難した事はないけど)メインの救助劇に入る前段の話は伝わり難い点があったように感じる。遭難する側の重要人物ケイシー・アフレックの口数は少ないけれど的確な判断を下す男が格好良かった。 ",
      "邦題のセンスのなさに反して内容は最高(finest)\n 原題を直訳すれば、「最良の時間(the finest hours)」という意味で、意訳すれば、救出するにはこのタイミングしかない残されたわずかな時間、という意味。まさに、この映画をギュッと凝縮した内容を表しています。これを邦題では、ブリザードという、単なるパニック映画でしかないような印象を与える、酷いタイトルになっている。正直、このタイトルのせいで、この映画はだいぶ損してると思います。宣伝にカネかける前に、タイトルをもっと考えてください、と言いたい。内容は、荒れる海の中で、決死の覚悟で救出に行く男たちと、なんとか生き残る策を考えて懸命に生きようとする男たちとの見応えある映画です。運がよすぎ、とか、都合がよすぎ、というレビューもありますが、実話なんだから批判しても仕方がないでしょ。 ",
      "海猿ほどではない。事実とはこういう物かも。\n  若干のネタバレがあります。事実に基づいた作品。“沿岸警備隊史上最も不可能な救出ミッション“と言われる、1952年に起きた、タンカー・SSペンドルトン号救出劇を描いています。原題の『The Finest Hours』は、この救出劇を手放しに褒め称えていますね。「沿岸警備隊は必ず出動するが、帰還することは期待されていない」の言葉がシャレにならないくらい非常に困難で、心が折れそうになる状況ですね。そんな過酷な状況でも、諦めずに救出を行ったのは素晴らしいです。って言うか、そんな言葉自体が有ることが凄い・・・。ですが、同じ様な海上救出を描いたシリーズの“海猿”をしっている日本人には、ちょっと物足りなく感じてしまうかもしれませんね。現場にたどり着くまでは、ものすごく大変なんですが、現場にたどり着いて救助を始めると、意外にあっさりと・・・。そこのところが、救助中にも様々な困難が次から次へと巻き起こる“海猿”との違いですかね。って言うか、海猿はフィクションですが、こちらは事実なので、事実はこういうものなのかもしれませんね。ミリアムですが、途中の雰囲気で「沿岸警備隊隊員の妻は、こういう心がけが必要だ！」見たいな事が描かれるのかと思いましたが、そうでもありませんでした。ちょっと拍子抜け。これも、事実とはこういうものなのかもしれませんが・・・。でも、ミリアムは、バーニーが帰還するにあたって、重要な事をしています。舞台は2月なのですが、あの状況なら、救出されても低体温症で無くなってしまう人が出てもおかしくなかったですが、そうで無かったのは不幸中の幸いですね。って言うか、ものすごく寒そうで、こっちまで寒くなってしまいました（笑）。 ",
      "風吹一辺倒\n 序盤から風吹になり、その後嵐の中の難破船と救出船一辺倒。史実がもとになっていることや凪いだら何もなくなると言うシチュエーションを考えたら仕方ないけど、ワンパターンで冗長気味。もう少し短くしてハラハラドキドキを濃縮したら良いかと思う。とは言え充分楽しめた。 ",
      "秀作！\n ディズニーの3D映画なので観に行ったが、想像してた通り、良い映画でした。私はサーフィンしてたこともあり、実際の波越えなど非常にリアリティを持って観れました。実話に基づく映画は説得力が違いますね。映画館で観るべき、臨場感のある心に残る映画です ",
      "ディズニーだった…\n と、いうことで、まずは展開に一安心。きわどいシーンとかは無くなるはずだし。事実がベースらしいけどどこまでなんだろ。真っ二つに割れた大型船をあんな小さい船で救出に行くなんて…。まあ、あんだけ波に打たれたら即木っ端微塵な気もするけど、ディズニーのアトラクションのごとく迫力満点にすりぬけて行きます。大波のシーンは大迫力だけどどこかで見たシーンばかりで新鮮味はなし。けど、実話ベースってことで手に汗握ります。この時代なのに婚約者の女性の強さも描かれていて面白かったー。 ",
      "伝わる映画\n 29本目。いや～、兎に角スゴイ。アメリカ映画のスゴサをまた、見せ付けられる作品。ＣＧって分かっていてもスゴイ。あとは、クリス・パインの演技が素晴らしい。完璧と言いたいけど唯一のマイナスは、3Dだと言う事。海難事故の映画って画が暗いのに3Dメガネをかけると余計暗くなり見辛い。映画会社の人は、ちょっと考えるべき。 ",
      "船での船員の様子や、バーニーたち4人の様子を描いているところが素晴...\n 船での船員の様子や、バーニーたち4人の様子を描いているところが素晴らしかった。バーニーの彼女が可愛かった。 ",
      "強運の下での救出劇\n 2Dで鑑賞。それでも迫力の臨場感。まるでディズニーのスリルライド！使命感が勇気を呼び知識に裏打ちされた冷静さが絆を呼びそれらが強運の星を呼ぶまた逢えたね、タンナケット！ ",
      "酔いそう\n IMAX3Dにて鑑賞。予想通り、映像が凄くよかった。迫力あったし。話的にもドキドキできる進み方でしたね。前半が大人しめでしたが、途中からの勢いがなかなか。ただ、それぞれのキャラクターがあまり好きになれなかったなw ",
      "臨場感満載\n 実話と言うのに引かれ観に行きました。最近の話かと思ったら随分前の話なので尚更驚きました。自分の命をも危ない状況で、あんな小型船でよくぞ荒れ狂う海に立ち向かったものだと関心しきり荒れ狂う難所が怪獣の恐ろしい怒声に聞こえ、じっと座ってられない恐ろしさでした。最後まで見ごたえ有りました。有難うと言う感じです。 ",
      "MX4Dにて\n 事実に基づくということで、助かるのは分かっているのにハラハラし通しでついつい応援するような気持ちで観てました。ぜひ劇場の大スクリーンで。 ",
      "海は怖いな大きいな〜♪\n きょ〜だい〜タンカーもまっぷたつ〜〜正義の勇気に運はついてくるのでしょうか。実話だとは、ただただ驚きです。最後、涙で字幕が読めませんでした。 ",
      "命を懸けた最も不可能なリアル救出劇。\n  「ザ・ブリザード」3D 字幕版で鑑賞。「珍遊記」を観終わった後に観ました。予告編を観て気になっていました。(^^)まず、この映画がディズニー映画であること、そして、実話であるというのが驚きましたね～ストーリーは、たった4人で、小さな救助艇を操り、海難史上最大級の真冬の嵐=ブリザードに立ち向かい、生還者の救出に挑むという話。3Dで観たので、めちゃくちゃ迫力がありました。なんといっても、生還者を救出するシーンがとにかく凄いです。大きな波に襲われても、誰一人、海に落下しないのがちょっと気になりましたけど、迫力はありました。最後、バーニーとミリアムが再会したところはグッときました。海って恐ろしいものだと改めて感じさせる映画でした。。。 ",
      "救う側も救われる側も命懸け\n 1970年代には、災害に直面したひとびとのサバイバル映画が数多く登場しましたが、救う側と救われる側を同じぐらいの比重で描いたのは『タワーリング・インフェルノ』ぐらいしか思いつかない。1952年アメリカ。未明から強烈猛烈な嵐が吹き荒れ、海上にいる２艘のタンカーが真っ二つに折れてしまうという事態が発生した。一方のタンカーからは救難信号が出ており、周辺の救助艇はそちらに向かう。残る一方のペンドルトン号は、機関室のある後方側が運よく助かり、沈没を免れた。乗務員は40名ほど。一等機関士シーバート（ケイシー・アフレック）の指揮のもと懸命に沈没を回避しようとする。近隣の沿岸警備隊のうち、彼らの救出に向かったのは、バーニー（クリス・パイン）率いる4名の小型艇だけだった。バーニーは1年前に同じような海難救助の際、運悪く、乗務員たちを救出できない過去があった・・・というハナシ。実話に基づく映画化だそうだ。それにしても、大型タンカー2艘が時同じくして真っ二つとは、なんとも異常なことだ。それぐらい、嵐が凄まじい。映画前半は、被災したペンドルトン号の必至の活動が中心。これまで、どことなく陰があったり訳ありな役た多かったケイシー・アフレックが、責任感の強い機関士を演じており、新たな面を披露した。操作不能になった舵を人力で操ろうとするあたり、実話といえ、恐れ入る。後半は、若干4名の小型艇で救助に向かうシーバートの活躍が中心。過去の失敗を画で見せない演出が、ここでは功を奏す。彼がどれだけ悔やんでいたか、その深さを描かないことで、より深く感じることができる。また、シーバートの婚約者ミリアムの存在も見逃せない。彼女の過去もまた語られることはないのだけれど、海の恐ろしさを十分知り尽くしており、婚約者を守りたい、無茶をさせたくないという思いも充分伝わってくる。クライマックス、定員わずかな小型艇で40名近い乗務員を助けられるのか、というあたりは意外とあっさり描かれているが、かなりの幸運に恵まれたことは台詞の端々から感じられる。エンドクレジットで、実際のひとびとの写真が出演者と並んで写し出されるが、みなよく似ている。実際のシーバート氏も、クリス・パイン同様に眉毛が太いあたりは、ちょっと苦笑いさせられたが。『タワーリング・インフェルノ』『ポセイドン・アドベンチャー』と比べると、キャストはやや弱いが、内容的には遜色がないかもしれない。 ",
      "傑作！　タイトルのダサさに騙されるな\n 試写会で観てきました。普段はディズニー映画なんて観ない人ですが、油断してました、これは大大大傑作です。「オデッセイ」がゴミにしか見えません。特撮、凄すぎ。極上のアトラクションを体験したよーな感覚が味わえます。映画館で絶対観ましょう！　ダサいタイトルとポスターに騙されるな。見逃すべからず！　「！」ばっかになりましたが、「ぴっくりポン」な映画ですよ～！！！！！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}