{
  "id": 53,
  "reviews": {
    "eigacom": [
      "お母さんは40代？\n デヴくんは手足が長いのでちゃんと踊れば様になるなあ。デンチ様以下いつものお歴々(+リチャード・ギア)があれこれするのを安心してみていられる。鬼畜祭りの後だけに、じつに清々しい。 ",
      "the second best...\n  タイトルからして前作を超えるつもりは毛頭ないような…。インドの発展途上ホテルで余生を過ごすシニア達のその後を描いた作品。懐かしさもあって前半は勢いがありますが、後半ボリウッドダンスで盛り上げてもやや失速気味に。前作からの恋沙汰の続きをとは言え、年寄りを片っ端からくっつければ良いってもんじゃない(ｰ ｰ;)。シニア層が観たら元気を貰えるのかも知れないけれど、80歳近くなってもまだ一目惚れや恋愛の駆け引きでウジウジするのかと思うと、ちょっとゲンナリ(-_-)。結局人間って、より良いパートナーと、より良い仕事、より良い住処を求めるだけで、全く成長しないのかしらと思ってしまいます。確かに、子供の頃思い描いた大人のイメージからは程遠く未熟な自分ですが、70〜80歳になっても、彼との結婚踏み切れないのよね〜とか、どっちと結婚しようかな〜とか、浮気してるんでしょ〜とか言ってるお年寄りには憧れを抱けません。すこぶる健康で、スカイダイビングするような達者なおばあちゃんのほうが格好良いです。それにこのホテル、基本的に心身共に元気なシニアしか無理な環境ですが、それでも天国へ召されるまで楽しく過ごす場所を提供しているのでしょう？Ms. Donnellyがどこで最期を迎えようとしているのか、入院が必要なのか分かりませんでしたけど、彼女のような人こそ最期まで穏やかに過ごせるようにしないといけないのでは？前作はもっと滞在者同士が支え合っていました。本作はほとんど皆自分のことばかり。全員恋愛に浮かれてホテルから離れ、Ms. Donnellyも留守なら、フロントもいない(ｰ ｰ;)。ただ、決めるのは自分、人生の主導権は自分にあるって言うことは伝わりました。“Sometimes it seems to me that the difference between what we want and what we fear is the width of an eyelash.”“There's no such thing as an ending; just a place where you leave the story.”...It’s all up to us when and where to leave the story.普通の短期旅行客も受け入れながら、長期滞在型&療養型をメインでやっていくホテルって言うのも将来増えますかね。実際、入院しないで病院近くのホテルに滞在するプランなんかもありますし。 ",
      "残念ながら前作には及ばないものの登場人物は相変わらず個性豊か。\n 残念ながら前作には及ばないものの登場人物は相変わらず個性豊か。 ",
      "誰も彼もめでたしめでたし\n 何てハッピーな映画なんでしょう。それが全く屈託なくて。あんなに都合よくカップルが出来上がっちゃっても、なんかいーい感じですよね。インドか舞台だと嘘っぽくないのは何故？？ジャイプルには数年前に行っていたので、一層興味深く懐かしく観賞できた。 ",
      "年をとったらどんどん積極的にならなくちゃとあらためて思う 後悔ばか...\n 年をとったらどんどん積極的にならなくちゃとあらためて思う 後悔ばかりじゃ寂しいからネ ",
      "貫禄の二人\n インドにある老人ホームのようなマリーゴールド・ホテルの続篇。年寄りにも希望はあるが、待っている時間は少ないので、若い時よりも積極的に行動しましょう、という話で、とても幸せな気持ちにさせてくれる。ジュディ・デンチとマギー・スミスが登場すると、存在感で圧倒されるので、共演者は大変！ ",
      "いぶし銀\n ますますパワーアップして帰ってきた面々。期待通りの内容でした。ジュディ＆マギーと、私が大好きなイギリス大女優が、クレジットでは並んでいたのがなんともいいなあ。そうそうたる面々からのセリフの数々が、それだけでもう名言集。リチャード・ギアも、最初は「ちょっと浮いちゃうんじゃ？」と思ったけど、どうしてどうして。すっかり一員でしたね。１作目を見なくてもわかるけど、見てるともっと面白いかな。個人的にはビル・ナイが、ラブ・アクチュアリーばりに歌いだすんでは？と期待してましたが(笑)。 ",
      "ビルナイいいですねぇ♡\n ビルナイ氏、よきパパ役が似合いますねぇ。素敵です♡逆に、リチャードギア氏はどうしてもプリティウーマンのイメージが強くてね。。。この作品のように若い世代と老人たちが共に享受し合い、楽しく生きていけたらって思います。こういう老後送りたいと思わせる作品。歳を取ったからと諦めて生きる人生だけは送りたくないですもんね、それを若い世代がそっと支えてくれて、後に続いて、自然に繋がっていく社会が理想的だなぁと。まだ若い人には理解出来ないかもなぁ。大人向けの作品かも。ラストのダンスシーンとか、ちょいちょいインド映画っぽさがあってよかった^ ^続編みたいなので、前作も観てみたい。 ",
      "望むことと恐れること。\n 前作は、シニアパワー炸裂といった作品でしたが、今作は、若さと老いとの対比が描かれていたので、作品から受ける印象が違いました。これから結婚をして人生を歩んでいくソニーと、酸も甘いも噛み分けた人生終盤のマリーゴールド・ホテルに住む老人達。これって、勢いのあるインド国家と成熟したイギリス国家のメタファーにも取れますね。「望むことと恐れることは紙一重」人生の先輩から、説得力のあるセリフです。 ",
      "色呆けジジババ\n 所詮は、ブルジョア階級の戯れにすぎないようにも思える。いい歳をして、このグダグダぶり、高校生じゃあるまいし(~｡~;)四十にして惑わない日本国民としては、到底受け入れがたい！若い頃の私なら、斬って捨てたことだろう。だが、私も老いた。この色呆けジジババどもの惑いに、ある種のシンパシーを感じてしまう。先が短く、どんどん細っていく力、知的であるほど惑わざるを得まい。それに一種のオムニバスなのだろうが、その描き方が秀逸。全く澱みのない描き方には感服する。主人公、ヒロインを見ていると、のび太としずかちゃんを思い出す。私はのび太は大嫌い！そこだけは最後まで違和感があった？ ",
      "ジュディ・デンチの洗練されたファッションを見るべし。\n  前作を見ていた時点から、「生命力あふれる若々しいシニア」というよりも、「人生の含蓄をイギリスに置き去りにしてきた幼稚な老人」という風にしか見えなかったこのシリーズであるが、今回も、もうほとんど「ラブ・アクチュアリー」じゃないのか？と思うような仕上がりだ。良く言えば「若々しい」シニアたちだが、悪く言えば子どもっぽい人たちでしかないのが実に残念だ。お互いに惹かれ合っているのにぎこちなくてうまくいかない二人、なんて確かに可愛らしいけど、それを地でやろうとする厚顔さはちょっと恥ずかしいし、二人の男に言い寄られてどうすればいいか悩む、だとか、妻の浮気を気に病んで暴走してしまうだとか、考え方と行動が全員本当に幼稚でならないのだ。そこに加え、唯一の若者が早合点で空回りする様がまた何にも面白くないと来た。リチャード・ギアの投入も、一種の刺激にはなっても効果的とはいえず、結果全員がどうにかうまく行ってしまう都合のよさがバカバカしくてやっていられない。結局シニア版「アブ・アクチュアリー」が関の山。妙齢になって恋をしてはならないとは全く以て思わないけれど、あまりにも精神年齢の低い恋愛ばかりで、どうにもこうにも興味を惹かれないのである。本当に世の大人たちが、そして人生経験を積んだシニアが見たい映画って、これなのかなぁ？と思ってしまう。大人を更に飛び越えたシニアたちの物語なのだから、そんな「ラブ・アクチュアリー」みたいな話ではない、もっと深いエピソードが描かれても良さそうなのに・・・である。今回で唯一、と言っていいくらいちゃんとストーリーとして見られたのは、マギー・スミスの存在くらいだ。スミスが作品に投げかける毒っ気も物語を引き締めるし、他のシニアたちの浮ついた悩みよりも数段上のレベルの含蓄で映画の中に君臨しており、年輪を重ねた深みが唯一感じられる存在だ。そしてそれを演じるスミスがまた風格があってチャーミングでいいではないか。前作ではあまり絡みがなくて物足りなかったスミスとジュディ・デンチの共演シーンが（わずかながら）増えたのもうれしい。いっそのこと、この二人の憎まれ口叩き合いながらの絆の物語にしてもよかったのではないか？と思うほどだ。ただ、ジュディ・デンチのファッションだけは前作に引き続き相変わらず素敵で美しい。ストールのような長い布を片側の肩から無造作に掛けてなびかせるファッションも洗練されていてお洒落だし、体型を隠すでも誤魔化すでもない着こなしが実に良い。体型に囚われることなく、自然に着こなせる服選びが気が利いていて素晴らしいのだ。モデル体型ではないからとお洒落をあきらめる必要はまったくない、とジュディ・デンチが身をもって教えてくれるようだ。お洒落の参考になりそうだ。 ",
      "幸せな気持ちになる映画です。 人生の酸いも甘いも詰め込んだ内容。前...\n 幸せな気持ちになる映画です。人生の酸いも甘いも詰め込んだ内容。前作に引き続き大好きな映画 ",
      "希望が目で見える作品です。\n 若々しく生きるということは、年齢じゃなくて今日を真っ直ぐ生きること、人を生かして自分も生きることなんじゃないかと思わされた作品でした。ダメな人なんかいない、それをとても粋に描いていて、目線が優しい映画です。たとえ自分に明日がなくても誰かを生かせたら、自分も明日を生きられる…とても未来が明るく見えました。 ",
      "英国魂\n 悪人が1人も出てこなくても、起伏のある人生ドラマ。アメリカ人のユーモアもいいけれど、イギリス人のヒューモアには脱帽です。 ",
      "インドに行ったんだから仏教学びなさい。\n 映画は良作なれど鑑賞後の想いは複雑、そんな一本。「人は幾つになったら欲を捨てられるのだろうか」自分と比べたら、映画の中の老人たちのほうが100倍ギラギラしていて哀しくなった。前作は未見なれど、今なら観ておいた方が自分に良いのではと思い鑑賞したが…結果撃沈。「ニューヨーク 眺めのいい部屋売ります」と続けて、だったのも悪かったのか。映画自体は前向き、多少というか大分にサニーが下衆過ぎてイライラするが。「老いて尚枯れず、死ぬまで現役」という貪欲祭り。老人には応援歌となる良い作品なのだけれども。「老いては子に従え」って言葉も有るよね。観て楽しみながらも、そんな複雑な気持ちになってしまった。知人の「私は年寄りじゃない！」という言葉に、いやいや65過ぎたらおばあちゃんだよ十分にと思ったことを思い出す。否定はしないけど受け入れにくいのも確かな作品。前作を観ておかなければ。 ",
      "１のオマケ的な\n 映画じたいは１のほうが好き。話が少し散漫になって派手な結婚式のダンスでごまかされた感じ。でも随所にキラリと光るセリフがあって名優たちの演技は重みがある。ビルナイのスピーチ、ジュディデンチの無言の表情、マギースミスのラストのシーンが素晴らしかった。 ",
      "ビル、ナイスガイ。\n 続編第二弾。変わらぬメンバーで続編ができるということは、さすが 年期モノの予感さえする。内容も終活メインかと思いきや、いやいや まだまだ恋愛しまっせ！とばかりに皆さんお元気お元気ｖそのあたり 歳をとろうがどこの出身だろうが男女は変わらないのねと思わされる。 相変わらずバカ丸出し(ゴメンね)の支配人ソニーと賢い彼女スナイナ の結婚とホテル事業拡大に向けた資金調達に覆面調査員のお出ましが 軸になるものの、お年寄り達があっちこっちへと元気に動き回るので その話題だけですっかり２時間が消費される。まぁ面白いのでいいが。 バイクで駆け抜けるお年寄りも、ボリウッドダンスを踊るお年寄りも カッコいいから楽しめる。名優揃いで演技に事欠かない面々が其々に 抱えた悩みが吐露されるが、ラストにじんわりとキメるＭ･スミスの 結局男とは一切絡まなかった〆が素敵^^;人生は人それぞれだもんね。 今回ゲスト？出演のインド通ギア様。相変わらず紳士の色気は健在で 彼らじゃなくても目を惹いちゃうからなぁ、覆面なんてムリでしょー。(やっぱビル･ナイはナイスガイ。インド人運転手さんも良かったねぇ) ",
      "今を生きる\n 誰にとっても今しかないのだけれど、それが本当にわかるには年齢を重ねる事が必要かもしれない。最初はインドの騒々しさと、イギリス人の偏屈さを感じてテンポに乗れなかった。しかし、ストーリーが流れ出すと味わい深いキャラクターがいっぱいで短いシーンとセリフだけれど、表現の深さは流石でした。口ごもるだけでも、にっこりと微笑んで見つめるだけでもサマになっています。ドキドキ、ワクワクではないけれど、楽しめました。最後のダンスシーンも楽しかった。 ",
      "「恋に縁がなくてね」\n どうすればこんなに堂々と歩けるのだろう・・・と、思える登場人物達も実はフワフワ、フラフラ、グラグラ・・・いろいろな意味で勇気、元気がわく作品。マギー・スミスが素敵でカッコいいそして、リチャード・ギアが・・・頼りない。「恋に縁がなくてね」この台詞好き。 ",
      "人生って・・・といろいろ考え直させられる映画\n 人生って・・・といろいろ考え直させられる映画。 先日仕事上あるシニア女性とお話し。『晩年を汚していくような終の人生は歩みたくないですね。』という深い話をしててこの映画を観てまたいろいろ改めて考えさせられるハートフルな映画。 珍しく？見落としていた2012年の大ヒット作。きっと第1作観てからがお勧めです。自分もさっそく前作を求めTUTAYAへと。 『新しい生き方なんて無理だと拒んできた、でも考え直した 、そうできる間に挑戦しよう と』そう、新しい事に年齢などは関係ない。 ",
      "うろおぼえでも大丈夫\n 何かで視たような第一章。それでも、ともかく予告編が秀逸でレッツ映画館。終始、主人公が個人的に受け入れがたい大問題を抱えながらも、大半は気持ちよく観ることの出来る作品でした。リチャード・ギアが若造扱いなのが微笑ましい事この上ない。 ",
      "前作の方がよかった。\n  「マネー・ショート　華麗なる大逆転」の後に観ました。「マネー・ショート　華麗なる大逆転」で集中力を使い切ってしまったせいか、肝心な所をうっかり居眠りしちゃったりして、残念な事をしてしまいました。でもこの映画はやっぱり最初のがおもしろかったと思います。 ",
      "シニアカップルの理想？\n この映画には、理想のセカンドライフがいっぱいでした。それにしても、シニアの女性のたくましいこと。素晴らしい。（笑）リチャードギア 本当にクールでした。 ",
      "最後は大団円\n 苦しい人生も、最後は大団円、その途中と思えばなんてことない！変化を楽しむことが大事そんな映画でした。 ",
      "印度と英国のエッセンス\n 印度の賑やかさ派手さ、テンポの速さに加え、英国の気品、あっさり感などが絶妙にブレンドされた傑作。第1章を見た時、続きがあるなんて想像もしなかったけど…続きが見れてとても嬉しい仕上がりでした。今回は名優の価値を余すところなく、全員が主役といった具合にそれぞれの悩みと葛藤にフューチャーしていて、その交錯する感じがなんとも混沌としていて印度らしい。それぞれの悩みと葛藤は綺麗に解決を見せることがなかったけど…この映画は結論を持たなくていい！ホテルでの暮らしを見せてくれているのだから。老後を不安に思う人は多いけれど…この映画のように晩年にも煌めく一瞬があるなら、長生きも悪くないと思う。前向きな気持ちにしてくれる映画でした！ ",
      "恋愛、仕事に\n 皆さん大忙し。世界一カオスな土地で、人生をとことん謳歌！欲望をポジティブにあっけらかんと消化しまくる彼らに、老けこむ暇はないです。それでいて歳を重ねた円熟味も持ちあわせている面々に、すっかり魅了されます。それでもやはり、歳だからと怖気づいてしまうこともあり、そんな時は若い者たちからの新鮮なパワーに助けられたり。何かを抱えているそれぞれの世代の、異国の人間が交じり合い、思いもよらなかったインスピレーションをもらう。こんなことは家にいたら絶対に経験できないこと。億劫さを乗り越えて、また外に出たい気分にさせてくれます。元気でます。 ",
      "若き老齢者達\n インドで第二の人生を送る老齢者達の元気の良さ、飽くなき性への執着心、我々日本人には驚きの連続です。英国人はインドが好きなんですネエ。 ",
      "次やるのかな\n 35本目。元気をもらえます。ホテルのお客様でも、元気に過ごせると言うのは。その国の今を表しているのかなと思います。でも普通に考えたら、ソニーがオーナーって、ちょっとウザイけど、この映画なら、丁度いいアクセントかな。第3章観たいよ。 ",
      "生きる喜びに満ちた感じ\n 人生まだこれからですよ❗とエールを送っているような元気をもらえる作品でした。 ",
      "ベテラン名優の生き様を見よ的な。\n  ミュリエルのラストの行動は曖昧だし（消えるの？死ぬの？）、マッジと運転手もちょっと曖昧だし（結局運転手とラブなの？）、ソニーは思い込みの激しさと喋りすぎでイラっとする。ダグラスとイヴリンもやはり曖昧に思った。リチャードギアのソニーママへの口説き文句もうへぇって思うし、突っ込みどころは多い。だいたい披露宴の会場になった新しいホテルはシュープリームホテルじゃなくて、なんとかクラブやん？どして？でも、マギーとジュディが会話していると、それだけでなにやら含蓄を感じてしまうし、華やかでダンスダンス！ダンス‼︎な結婚式はインドらしくて楽しいし、ビルナイがまごまごしてるのもかわいいし、地元の子供にマイクで原稿教えてもらうのとか面白いし、サリーを着た女性は美しいし、素敵なところもあって、突っ込みどころをまぁ仕方ないかと思ってしまう。ミュリエルの紅茶とは！の熱弁などスカッとします。イギリス人の皮肉、好きですわ。マッジの相変わらずのムラムラしすぎなところも良かったっす。卵巣が震えるて！曖昧といいつつ、ミュリエルの手紙は良かった。ジーンとしました。ミュリエルのメッセージというか、若者たちへのマギースミスからの意見のようで、よかったです。でも、あれじゃ死ぬの？って思っちゃうよ。多分リタイアしてマリーゴールドホテルを去るということなんでしょうが。だいたい融資先の会社の人が来たのはなんでなんでしょ？ともかく、世界を代表する先輩方の生き様を見させてもらって、三十半ばでもう終わった人生のハイライトは過ぎた、みたいなこと言ってたらあかんなって思いました。いつまでも欲望に忠実に、冒険心をもって、皮肉を言いつつ、幸せを掴みに、いや、流れに身をまかせていこうと思いました。相反することもどちらも真実ですよね、光の当て方次第だ。ダウントンアビーファン的には、ダグラスの離婚してない妻（そんな設定でしたかね？前作見直さねば）役の人が、イザベルクローリー役の人だったことにとても盛り上がります。バイオレット様とイザベル様がこんなところで！輪廻転生？？ジュディディンチにもマギースミスにももう少し新作に出てもらいたいと勝手に願ってます。 ",
      "幸せをありがとう\n 自分の好きな映画にめぐり逢った時って、この上なく幸せな気持ちになれるんだな～と改めて思いました。はい、最高に幸せです。好きなので今年の鑑賞映画で初の☆星５つを付けさせていただきます♪前作から引き続き、キャストそれぞれの新たな事件やハプニングetc. 凄く楽しい場面なのに涙も出てくる「フィフティ・シェイズ・オブ・グレイ」の本を読んでるところなんて、思わずクスリw様々なすれ違いにも涙…（個人的には、私はビル・ナイで子宮が疼きます♡）(注)１は観といた方がいいと思います。 ",
      "やっぱりこういうのはいいね～\n マリーゴールドホテルに暮らすように泊まっている人々の日常が羨ましくなる。歳をとっていろいろな不安や寂しさを抱えながらも、周りの人に支えられながら生き生きと暮らす様子が本当に素晴らしく描き出されている。ジュディ・リンチは、あの007のMのイメージなどどこにもない。これが本当の名女優だと思う。勿論他も名優ばかり。特にビル・ナイは大ファン。仕事をやりくりして普通の日に行った甲斐あり！ ",
      "とってもチャーミングな映画\n 一章を映画館で観てとても面白かったので、第二章があることを知って楽しみにしていました。この作品だけでも楽しめますが、やっぱり一章も観てほしい。新しい登場人物はRichard Gereだけなので。チャーミングな映画と書きましたが、Judi Denchはとってもチャーミング。ご本人には失礼な言い方かもしれないけどほんとにそう思う。007のMもかっこよかったけど。Bill Nighyもやっぱり英国紳士って感じでイイねー。インドの濃いところとイギリスのあっさりしたところが、いい感じにブレンドされていると思いました。 ",
      "元気なじい・ばあ！\n インドの活気が楽しい。ストーリーに意外性はないが、それでも面白いから不思議。元気をもらいました！ ",
      "待ちに待った第二章！\n 今回も超が付くほどの大ベテラン達の芝居に引き込まれました！ 映像も相変わらず綺麗！ インドの街並みをさり気なく美しく魅せてるのが良い！ ラストのダンスシーンはインド映画へのリスペクト！！！ ",
      "前作メンバーふたたび…。\n ソニーってこんなお調子モンだったっけ？と思いつつ、これくらいの群像劇が自分にはちょうどいい。シルバー世代の俳優たちが皆元気。これくらいの年代の方達が吐くセリフは真実味があります。幸せはつかみにいくものよ。流れに任せる人生もいいものよ。相反するけどどちらも凄く共感できちゃうのでした。ボリウッドダンスもプチみれて満足感二重丸。 ",
      "張りのある、素敵な、第二の人生\n 観終わった瞬間に、珍しく、分厚い映画を観たなあと思いました。（シリーズ２作目とのことですが、第１作を知らなくとも、十分、楽しめる作品でした。）今回は、豪華キャスト、ベテラン勢の「揃い踏み」となっていましたが・・・・・、積み上げられたセリフの一言一言に、渋みや重み、味わいがあり、登場人物のみんなが主人公と思える、あるいは、みんなで作り上げている、といった展開で進んでゆくのを楽しむことができました。 ",
      "幸せへの第２章でプチインド旅行に出かけましょう！\n これが、あの「マリーゴールドホテル」の続編？っと、ちょっと驚くファーストシーンから始まる第２章。どんな展開になるのかと見守っていると、なる程なる程そう来たか！第１章では、個性的な面々が英国各地から、みなそれぞれの事情を抱えながらも、第２の人生、否第３の人生と言っても良いかも知れないが、老後の隠居生活は、エキゾチックなインドの高級ホテルで楽しい余生をと集まった曲者達。到着したホテルは謳い文句とは違ったボロボロホテル。だが人生の幾多のハプニングをかわして生きてきた彼らは、そこを愛着の湧く、終の住処として居ついてしまう。そんな彼らが居ついてしまった、ホテルをどのように今後経営していくのか？さすが、商売の国インド！　マリーゴールドホテル経営者はどうこの難局を乗り切るのか？前作同様、デヴパテルはやっぱりこの難局も笑いの渦に浸らせてくれる、ラブリーキャラ。そして婚約者との結婚騒動もいよいよクライマックスに！やっぱり、物語の舞台はインドなので、インド映画の乗りでどんどん物語が進んでいくのが楽しみの一つです。ダンスシーンも音楽も前作よりもさらに華やかで楽しい！そして、結婚式の衣装も注目！派手派手濃～いテイスト好きな人には必見ですね。そしてなんと言っても、第2章である今回の目玉は、アメリカ代表として、リチャード・ギア様のマリーゴールドホテル御滞在劇。Ｊ・デンチを始め、Ｍ・スミス、ビル・ナイ等の英国ベテラン俳優勢の中に入ると、すっかりロマンスグレーの紳士振りが定着した、渋いリチャード・ギアもひときわ若くダンディーに見えるから凄いのだ！リチャードを巻き込んで、このホテルは一体どうなるか？それは映画を見てのお楽しみ！まだまだ、３章４章と続きそうな予感のする「マリーゴールドホテル」でした。日本に居ながらにして、歌って踊って、楽しいインド体験が出来ますよ！貴方も、2時間だけのプチインド旅行を楽しんで下さいね！ "
    ],
    "filmarks": [],
    "coco": []
  }
}