{
  "id": 54,
  "reviews": {
    "eigacom": [
      "作中の殆どが待ち時間\n  邦題の華麗なる大逆転は間違っている。本当に作品を観た人が付けたのか？この作品から掴んだテーマは３つ。①自分の目で見て考えろ②選んだ選択を信じて辛抱強く待て③仮に大きな賭けに勝てても、自分だけ得をして周りは損をしててもそれは本当に幸せ？①はメインテーマ。サブプライムローンの破綻など、立ち止まって自分の目で見てよく考えて、Googleが使えれば誰でも想定がつくような事。ウォール街や家を売る側にいたら実際の現場と離れててわからなくても、どんな社員も家に帰り地元があるでしょ？わざわざ郊外に行かなくても、経済に強いなら普通に生活の中で観察してれば予兆はなんらかでも掴めたはず。でも、もし一瞬可能性がよぎっても、未来を想定できても、大船に乗ってる方が安心だし、周りと違う行動をしてリスクを払えば、変人扱いされるし、信頼を失う事もあるから、多くの人々は行動しない。そして、羊の群れのように、盲目的に進んでいってしまう。②そこに疑問を持てた者達は賭けを仕掛けたが、本当にサブプライムローンによる住宅バブルが崩壊して、読んだ筋道通りになるかという、疑心暗鬼の時間が作中の殆ど。諦めて途中で手放せば大きなリターンは得られない。チャンスをギリギリまで待って耐えたマークは本当に強いトレーダー。崩壊をいち早く予測したマイケルも批判に合うが、なんとか貫いた。ライアンゴズリング演じるジェレミーも、2年間の冷笑に耐えた。果報は寝て待てと言いたいが、家族や生活が掛かってる実感があるからこそ、おじさんほどのんびり待てない。まだ守るものが少ない若者2人は悪夢の予兆にはしゃぐが、そこに一喝するブラピ。まともで温かくて、良かった。③待って、耐えて、やっと弾けたバブル。でもそれは、勝者が大金を手にするとともに、多くの不幸を意味する。それでも幸せを感じますか？まともな人間なら戸惑うはずだ。数十年金融界に身を置いてきた者達が出身銀行を否定する選択をして得たお金だが、同時に出身地の沈没も意味する。経済界だけでなく、どこの業界も、絆や協力関係と言う名のしがらみに満ちていて、余程アウトローでないとそこから抜け出た単独勝負はできない。でも、一生に一回くらい、個人的に莫大な資金を動かし、その責任を負って成功してみたいなとも思った。多くはできないからこそ、その意味では、夢を見させてくれる作品。もっと社会派かと思ったらかなり噛み砕いてくれていてわかりやすい。そして、ちょこちょこ大物も出てきて、客寄せパンダ的に作品の豪華さを増しているが、それぞれの撮影は台詞さえ覚えていれば負担が少なさそうなシーンばかりで、マーク役と若手に注目が集まるような作り。室内シーンも多く、効率よく仕上がった作品だし、作中同様、ハリウッドの若手育成にブラピが携わる歳なのか、とほっこりした。 ",
      "タイトルなし\n お金儲けや経済にまるで興味がない人にはまるで面白くない映画。見終わった途端にディテール忘れちゃった😅 ",
      "もっと難しい内容かと思ったら意外といける\n 『バイス』で興味が湧いたので、マッケイ組の前作を観てみた。ニュースで知っている断片的知識しかなかったが、これもそのくらいあればついていける。みんなは大丈夫と思っているが、実は裏付けのない「大丈夫」であって、最終的に暴落したら大儲けするが、それはアメリカひいては世界経済に大打撃が与えられることを意味する、くらいの理解でいいのでは。分かっている結末に向かっていくのだが、そこには爽快感のかけらもなく、ただただ苦いやり切れなさが残るだけだった。前から思っていたが、経済って気分/雰囲気なんだなと改めて思う。 ",
      "失敗から学べ\n いやぁ。面白かった。金融業界周りの難しい題材を、うまくエンターテインメントに仕上げていた。映画の出来はテーマでは決まらない。編集次第でいい映画になる。だから映画は面白い。アメリカの住宅バブル崩壊をコメディとして切る。さすがアメリカ映画・・・というか、こういった自己批判性はアメリカの良いところだよね。サブプライム・ローン問題の仕組みを、分かりやすく、かつ、コメディタッチで描いています（・・・とはいえ、金融商品てのは元々複雑で難しいので、あまり、全体像がわかった！という感じにはならないです）。映画の中の説明により「日本でよくある食品偽装問題と同じじゃん！」ということが良く分かりました。あとは、チョイチョイと実際のニュース映像やら2006年前後の時代の映像を挟み込まれていて斬新でした。ドキュメンタリーみたいです。あとクリスチャン・ベイルが良い。確かにこの人演技派だわ。「喜劇」というのは誰かの「悲劇」である、という言葉は誰が言ってたものだっけ？アメリカの凄さは、過去の失敗を分析して反省することができるという点であり、かつ、それをコメディ映画に消化させ、一般の人が楽しんでいるという点である。こういう良いところは日本も見習った方が良いですね。日本でも令和が始まるこのタイミングで、「平成」でこれをやったら良いんじゃないだろうか。「高度成長」という幻想にすがる平成を生きていた日本国民は、まるで、大東亜戦争を始めたあの頃の日本国民と全く変わってしぇ〜ん（コメディで）。すみません。調子乗りました。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "クリスチャンベール、クールなお金持ち風イケメン以外の顔もあるとは。...\n クリスチャンベール、クールなお金持ち風イケメン以外の顔もあるとは。。！いつもあまり表情を動かさない役が多いが、こんな顔で笑うんだ〜と新発見。イケメンにしか見えなかったのに、この映画では少しもかっこよく見えず、役者さんってすごいと思った。リーマンショックで、明暗を分けたそれぞれの人生がゲームのように描かれていて、たまにはこういう映画もいいかもすごく面白い！という印象はない ",
      "めっちゃ面白いし、皆カッコいい\n この作品に感動して、小説も買いましたがやはり難しい(笑)でも、映画は分かりやすく描いてあって最高です！！ ",
      "ブラピがカッコイイ\n 政府も銀行もメディアも太鼓判を押した金融システムがやがて破綻することをそれぞれの立場で確信した男達が打って出る壮大な賭けの話。男達の焦燥をじっくり描写した作品で少しも華麗ではありませんでした。刑事モノのコメディだった前作『アザー・ガイズ 俺たち踊るハイパー刑事！』で金融界に巣食う悪党を吊るし上げた監督アダム・マッケイ、今回も金融商品の解説を解りやすく随所に盛り込みながら悪党達を晒し者にしていますが、どこにも痛快さが感じられないのは金融破綻の本当の被害者の痛みをしっかり捉えているからかと。世紀の空売り成立に浮かれる若造達に「俺たちが勝ったら国民は仕事も家も老後の蓄えもなくして何万人も死ぬかも知れないんだ、はしゃぐな！」とピシャリと言ってのけるブラッド・ピットが物凄くかっこよかったです。 ",
      "わかんにゃい\n  解説付きで見たい専門用語も飛び交うから知識がないと戸惑うこと必須。でも華麗なる大逆転って、全然華麗じゃなかった…。もっとキラキラしてるかと思ったら主役メンバー全員ちょっと影を落としていく。世界経済の崩壊があるから仕方ないけど。損失が出たときのための商品の多買いなんて、失敗を期待して／見越してやるもの。ベンも言ってたけど、主人公メンバーサイドが勝つということは、貧しい人(しかもごく普通の一般人から)や多くの失業者を生み出すことにも繋がる。ひとまずちょっと経済の知識がないと十分に楽しめない！勿体ない、もっと楽しみたい！と思う映画だった。もっと勉強して出直します。知識がなくてもことの緊迫感や当時の混乱が伝わってくるから十分面白いけど。 ",
      "内容良くわからないのに楽しめる\n 経済にめちゃめちゃ弱いので、内容が良く理解できなかったが、なぜか面白く観れてしまった。物語のテンポがいいのかもしれない。クリスチャン・ベールとスティーブ・カレルが突出して良かった。最初に言及したように、サブプライムの話がわからないと映画を楽しめないので、そこの説明にものすごい時間を割いていたが、私のように金融ダメな人はやっぱり、家を追い出された人や、リーマンショックでクビになった人たちがダンボール持って会社からゾロゾロ出て行く描写などに感情移入させられた。 ",
      "ぜ、ぜんぜん華麗じゃないし！どうしてこう酷い邦題にするんだ…。 と...\n ぜ、ぜんぜん華麗じゃないし！どうしてこう酷い邦題にするんだ…。とは言え作品はよかった。金融用語、がっつり予習したのでハテナにならずに済んだけど、わかんなくても大丈夫そう。ただラストの苦さは、リアルに体験した世代でないと沁みないだろうなあ。そして映画にできる、本に書けることなんて、まだまだ表面上だけで、現実はもっともっと凄かったんだろう。そして今も続いているのだねー。今さらながら、もっと勉強しよ…と胸に刺さりました。 ",
      "儲けたのに・・・\n サブプライムローンからリーマンショックまでの経済破綻を描いた、流石アメリカ、な話。日本でこんな内ゲバな話をリアルに映像化できないでしょう。とにかく経済専門用語が多く、しかもアルファベット３文字のばっかりで混乱必至。途中から意味を理解する事を放棄して、あっち側とこっち側、程度の見方に変えると見易くなります。難しい内容だけど注釈的演出が多く、とても優しい映画。その演出が本人役で、完全に本編とは切り離してますよ、という雰囲気もオシャレ。結末は誰でも知ってると思いますが、その深刻な詳細はそんなに知らないんじゃないかな。豪華主演陣は皆ほぼ勝ち組なんだけど、人の不幸に賭けて儲けるって誰にも褒められない。金で金を産み出すウォール街のトレーダーはそんな事日常茶飯事なので、儲けて虚しくなるとか無いと思うんだが、当時はそんな免疫も吹っ飛ぶ程衝撃的だったんでしょうね。 ",
      "サブプライム\n ローンとMBS、CDS、CDOの、仕組みや、特徴がよく解説されていてわかりやすかった。それにしてもウォールストリートの金融マンたちは自分のことだけしか考えてない人奴らだということがよくわかった。 ",
      "事実に基づいているので、結末も分かるし、過程を楽しむ作品。金融のち...\n 事実に基づいているので、結末も分かるし、過程を楽しむ作品。金融のちょっと難しい話のため、説明が多い。テンポもいいけど説明が多い。冒頭の「厄介なのは知らないことではない、知らないのに知っていると思い込むことだ｣が、見終わったあと、我々が大きなシステムの中にあることの恐怖を思い出させてくれる。 ",
      "PLAN Bに好印象!!\n 私は金融工学はインチキで銀行員はゴミだという考え方です。PLAN Bはあまり頭が良くない制作会社だと思っていましたが、本作はマーゴット・ロビーを使って初っ端から「サブプライムはクソという意味」と言わせたり、シェフやポールダンサーを使って説明する等、かなり噛み砕いて伝えようとする努力を感じました。同時期公開の「スポットライト」が全編畳みかけるような台詞でまくしたて、煙に巻こうとする悪意を感じたので、それに比べたら遥かに好感を持てます。やはり「ウルフ・オブ・ウォールストリート」と比べると高揚感がありませんが、プレイヤーたちがどうやりくりしているのかは伝わってくる気がします。クリスチャン・ベールはすっかりオーラが消えてしまい、枯れてしまった印象です。Gorillazの\"Feel Good Inc.\"がかかって懐かしかったです。 ",
      "倫理的\n 経済の専門用語とか、株の話だからちょっと難しかったけど、途中でちょいちょい解説が入るからなんとなーくついていった。クリスチャンベールの変人役は結好き。音楽もかっこいいし、かっこいい作品だと思う。でも、結局、道徳とか倫理観の話な気がする。実話だから余計考えさせられるというか。頭のいい奴が周りを出し抜いて、自分たちだけちゃっかり儲かっちゃう！ってとこの中に、良心との葛藤をうまく描いていると思う。クールな作品！ ",
      "さすがにこれは「俺たち金融ブラザーズ」って邦題付けられないな！ お...\n さすがにこれは「俺たち金融ブラザーズ」って邦題付けられないな！お前らは皮肉ぶっていながらも、どこかでシステムを信じている、というセリフが印象に残った。あと、実際に現地に足を運んで調査することの重要さ。無審査ローンで家を何件も買えちゃう話は町山さんの本で読んで、あまりにも荒唐無稽すぎてギャグかよと思っていたんだけど、これ笑えないな... ",
      "サブプライムローンの危険性に気が付いた男たちの話。ちょっとした解説...\n サブプライムローンの危険性に気が付いた男たちの話。ちょっとした解説はあるものの、専門用語がでてくるし興味のない人に分かりづらいかも。銀行ってずるいよなぁという感想。リーマンショックの裏側がわかるようになる映画。 ",
      "文句は出ないはず\n おもしろいと思いますが、どれだけの人が付いていけたでしょうか？まったく興味のない人には、まったくおもしろさがわからないかもしれません。そういうもんです。「空売り」なんて言われてもちんぷんかんぷんでしょうし。でも普通に質の高い演技が見れるので、文句は出ないはず。「華麗なる大逆転」はおかしいんじゃない？原題にその意味含まれるているんならいいですけど。。 ",
      "ぜ、ぜんぜん華麗じゃないし！どうしてこう酷い邦題にするんだ…。 と...\n ぜ、ぜんぜん華麗じゃないし！どうしてこう酷い邦題にするんだ…。とは言え作品はよかった。金融用語、がっつり予習したのでハテナにならずに済んだけど、わかんなくても大丈夫そう。ただラストの苦さは、リアルに体験した世代でないと沁みないだろうなあ。そして映画にできる、本に書けることなんて、まだまだ表面上だけで、現実はもっともっと凄かったんだろう。そして今も続いているのだねー。今さらながら、もっと勉強しよ…と胸に刺さりました。 ",
      "実話は凄い\n 実話は凄い ",
      "バブルに浮かれていた人たちの滑稽さ\n アメリカのリーマンショックを勝ち抜けた男たちの話。とにかく金融の専門用語が飛び交う。それをいちいち理解しようとするのは困難。ストーリーの大枠を理解することに専念するのが賢明だろう。バブルに浮かれていた人たちが滑稽に見えるのは日本と同じだが、リーマンショックはさらに悪質な印象を受ける。勝ち抜いた男たちが皆悲しみをおびているのもこの問題の根が深いことを象徴していた気がする。 ",
      "すみません…\n 内容が難しすぎてよくわからなかった。。けど、あきらめずになんとか最後までみました！ ",
      "難しい…\n アカデミー賞作品賞にノミネートされていた作品で気になっていたので鑑賞したが、まだ経済のことを理解できていない私には少し難しかった。金融危機を逆手にとって大儲けした男達を描いているが、所々コミカルにキャストが語り手になって説明を加えたりとわかりやすいような工夫が凝らされている。ただ、まだ社会人ではない人が鑑賞すると、なかなか難しいと思う。キャストの演技は見事だが、音楽や演出、カット割にはそこまで凝っていない。でも、このストーリーにはそれが良いのだと思う。社会人になってからもう一度鑑賞したい。 ",
      "記録\n 経済の内容で難しい。CDO/MBS/CDS全て分からなかった。米国のリーマンショックによって世界がどれほど混乱したかを痛感した。その中で経済の破綻を早期に発覚し、成功を収めた過程は見者でもあり哀しくもあった。何事も物事の本質を見抜く知識が必要であり、もっと勉強しなければいけないと感じた。 ",
      "真面目な硬派の経済映画\n 2016アカデミー作品賞ノミネート真面目。硬派。経済用語の説明を工夫して、かつ複数の話を並行して、飽きないようにしてるけど、これは真面目な硬派の経済映画だよ。それも、経済破綻の話なので、結末は重苦しい。知らなくてはいけない映画のひとつだね。これを、皆がとりあえず見てみようと思わせた宣伝戦略は、すごい。こういうのも必要だよね。まさに啓蒙映画。当事者である、家を失い年金を失ったアメリカ人達は、どうみてるのだろう。日本における敗戦映画のようなものだろうか？疲れたから、元気の出そうなオデッセイでも見よう。 ",
      "なかなか面白かった！\n リーマンショックを予期した男たちの話。多くの人間を失業や借金苦に追い込んだリーマンショックの裏側でこんなことが起きていたとは。金融界を揺るがす恐慌が起きることに投資した登場人物たちの素直に喜べない描写もよかったです。若干長さが気になりましたが、最後まで興味を持って見ることができました。サブプライムローンのしくみとなぜリーマンショックが起きたのかについての基本的な知識が無いと分かりづらいかもしれません。 ",
      "難しくて理解できない\n この映画の面白さはウルフオブウォールストリート的な知的面白さであると思うのだが、金融の知識が一切ない僕にとってはいささか難解すぎた。映画の途中でググってみたり、解説している場面を巻き戻してみてみたりしたのだがそれでもなんとなくしか理解できず。リーマンショックの全貌がわかるというのが売りの映画だがそれも難しすぎて理解できず。これだけ専門的かつ複雑な状況だったから、誰も気づかないうちにまずい状況になって、ある日突然経済危機が起きたんだろうなということしかわからなかった。ストーリーがよく理解できない時点で映画としての機能を失っている。 ",
      "知識なくても興味なくても考えさせられる映画\n  タイトルしか見ずに内容全く知らずにレンタルしました。最初、邦題のイメージから終わりがスカッとする騙し合いのような映画かと思って観てたのですが全然違いました。映画の内容に拘りはなかったので気になりませんでしたが、同じように勘違いして観た人には退屈な映画かもしれません。リーマンショックのお話で、私は株式や為替市場、サブプライムローン、リーマンショック等がどう言うものか…とか全く説明できず『なにそれ？おいしいの？』レベルです。難しそうなので興味がありませんでした。でも、この映画をみて当時どうしてあんなに世間が騒いでいたのかや、事の重大さが理解できました。リーマンショックによりアメリカ経済だけでなく世界経済を揺るがし、多くの人達が家や仕事を失う中、その不幸を予想した数人が大金を手に入れます。でも大金を手にしたと言っても、多くの人達が不幸になってしまっていると言う事実の方が強調されているので、喜ばしい映像表現は無く、なんだかすごく切ないような…なんとも言えない心苦しさを感じました。こんな無知な私でも経済について興味を抱けた素晴らしい映画だと思います。※ちなみに途中まで字幕で観てましたが内容を理解するのに少し苦労しそうだったので、吹替で最初から見直したらスゴく分かり易くなりました(笑) ",
      "んー\n 実話なだけに地味ー(~_~;)ライアンが出てるから見たけど、眠くなるー ",
      "リーマンショックの本当の原因は？\n …本当に悪いのはサブプライム・ローンやモーゲージ債なんかじゃ無い。アメリカの腐った金融体勢こそが原因なのだ！！（そしてその体勢はリーマンショック以降も変わっていない）というメッセージが込められているように感じました。非情でスリリングなエンターテイメント。オススメです。 ",
      "まぁまぁ\n 専門知識が全く解らなかったが、当時の金融界の異常さはよく解った。クリスチャン・ベールの凄さもよくわかった。 ",
      "やめちゃった\n キャストに惹かれて期待したが、観る人によっては、骨太の内容と言うような映画なのか。知識がなく、興味のない私どもには退屈な内容だった。 ",
      "作品の軽快なテンポも専門的な内容をこ気味よく織り交ぜる構成も秀逸。...\n 作品の軽快なテンポも専門的な内容をこ気味よく織り交ぜる構成も秀逸。そして何より、配役各人の役作りが素晴らしすぎました。ハリウッドを代表する役者の皆さまの好演に惹き付けられ、あっという間にリーマンショックを迎え終演となった印象です。そして必要以上に説明が無い分また観たくなる。また観ます ",
      "ぜんぜん\n 全然集中できなかった。というか、主張しても全然物語に入り込めなかった。専門的な話から入るけど、見てたらいつか話わかるだろうと思ってたけど、終始ずっと専門的。株とか経済とかほんとよくわからん自分にとっては、正直いって退屈だった。株とか経済とかわからなくてもおもしろい映画はあるから、これは、かなり株とかがメインの話だったなー。結構おもしろいかなー？と思って期待してたから、残念だったー ",
      "専門用語が多く、観る前にある程度の予習が必要。話の内容自体が分かれ...\n 専門用語が多く、観る前にある程度の予習が必要。話の内容自体が分かれば面白いが、予告ほどの印象ではない。 ",
      "専門知識がないと楽しくないなぁ。\n 専門知識がないと楽しくないなぁ。 ",
      "リーマンショック\n ニュースで何度も取り上げられていたし、耳にはしていたけど、実際にリーマンショックってなんだっていうのは詳しく知る機会になった。株とか全然わからないないけど、そこで繰り広げられている人間の心理戦。凄く見応えのある映画だった。やっぱりブラピいいな。 ",
      "もう1回観る。。。\n 飛行機で観たい映画が他になく、日本語字幕が無いながらも頑張って観た結果…やっぱりワクワクはしておもしろかったけど、「わからない」部分が多くて、楽しめなかった感がもったいない！なので、もう1回観て、改めてレビューも書き直す予定。 ",
      "難しい\n 業界用語が難しい、、、、 ",
      "単純なる逆転ではない\n 逆転で多大な利益は得たが、世界の経済界を見れば純粋に喜べない。金儲けってやはりギャンブルの要素が強い。 ",
      "勇気と正義\n 全員が真実だと言っている中で1人否定する勇気が描かれていた。また、その勇気によって勝つことは、たとえ真実であっても金融界ではその他大勢を不幸にすることになる。その事実に悩む男の正義が描かれていた。 ",
      "ブラピの言う通りすぎ\n  難しくて仕組みの半分も分からない。が、とりあえず、ブラピが怒る理由は、共感した。 ",
      "うむむ。\n テンポはいいような。少し金融、投機の知識があればもっと楽しめるのか？？ ",
      "難しい\n 俳優の演技は素晴らしかったが、専門用語の羅列で状況が分かりにくい。そもそも金融マンのカタルシスは共感しづらいな。登場人物の仕事以外の日常はあえて排除したのかもしれないけど、人物がわかりにくい。 ",
      "四人の役者の巧さ\n とにかく難しく全く興味の無い用語が引っ切り無しに飛び交い字幕を追うので精一杯。映像に演出がテンポ良く飽きずに観れるし役者四人の存在感に演技の巧さが素晴らしく興味の持続が保たれた理由だろう。何百万人が家も職も失ったって今現在の状況を知りたくなってしまう。知識があった方が楽しめるのは間違いないし無知な自分に喝！ ",
      "難しかったー\n 金融用語、わかりまへん。。 ",
      "難しい\n わかる人には分かるんかな。 ",
      "最後に愕然…リーマンショックの裏で\n サブプライムローンの欠陥を見出しそれを元に利益を得る。そんな人たちが居たというのをこの映画で知りました。楽しい映画ではないです。むしろ悲しくなる。何するにしても初めの一歩を踏み出す自信を大事にしたい。 ",
      "サブプライムローン問題の話\n 馬鹿と無知が崩壊する話。悲しくなりました。でも、途中までは楽しかったです。馬鹿な銀行員が、僕達を食い物にしていた銀行員を騙す事がができて。でも最後は悲しくなりました。僕達は食い物にすらされないカスでした。 ",
      "難しい…。\n 投資の世界かよくわかんないので、正直、眠かった。もう少し勉強しないとだめだな。 ",
      "銀行員はバカで詐欺師\n 90%何やってるか分からなかった。だけどつまらないわけではなく集中して見れたのは演出の妙だの思う。これでただの会話劇だったら、途中でやめてたと思う。音楽やカメラ目線の問いかけやスピード感に助けられた。だけどアホな僕にはちんぷんかんぷん。そしてアホな奴は良い話に飛びつき騙され痛い目に遭うと言う事。無審査ローンは僕でも疑うけどな… ",
      "華麗ではない、ヒーローでもない、これが現実\n よく洋画の邦題は議論の的になります。僕はあまり口出さないようにしてますが、これに関しては少し表現が違うのではと感じました。銀行員や資本家の現実がまざまざと描かれていました。それは別にかっこよくはなく、むしろ煙にまかれる感じのする世界です。そこに加えてリーマンショック。この悲劇を出し抜き大儲けを画策した実話の話なのですが、華麗ではない。この主人公たちも世界を出し抜き巨万の富を得たとはいえ、ヒーローでもない。この描かれた現実には心やられます。すごく突きつけられる作品でした。 ",
      "邦題がおかしい。\n 誰かが書いてましたけど、邦題がおかしいというか、不謹慎。内容は要するに、リーマンショックを予見したファンドがいくつかあったよという話。それでその人たちは逆張りして儲けたけど、大っぴらに喜べないし、本当は虚しい事なんだよという事。俳優の熱い演技で、形になってましたけど、メチャクチャ面白い訳では無く、これ、人によっては全く響かないストーリーでしょうね。専門用語が多過ぎるし…。ブラピはチョイ役で出てましたけど、別に彼で無くても良い役柄。音楽や映画に関わる様々な年代の象徴的写真、映像がよく知っていて、少し懐かしくも楽しめた。 ",
      "楽しい演出\n やっぱりアレはトンデモナイ経済危機だったというお話。変わったつくりなので退屈しない。 ",
      "船が沈むぞ。救命胴衣を着よう\n  映画「マネー・ショート　華麗なる大逆転」(アダム・マッケイ監督)から。タイトルの「ショート」は「住宅市場で空売り」を指している。それくらいはわかったが、あとは経済に疎い私としては、実話とわかっていても、あまりに専門用語が多くて、作品を楽しむというよりも「リーマンショックが起きた背景」を映画仕立てで学習した感じが強く残った。作品中に突然のように表示される、有名人の言葉は、監督の言いたいことを、短いフレーズで表わしているようだ。「厄介なことは知らないことじゃない。知らないのに知ってると思い込むことだ。マーク・トウェイン」「真実は詩に似ている。ほとんどの人が嫌いだ。ワシントンのバーで耳にした言葉」「誰もが心の奥底では世の終末の到来を待ち受けているものだ。『1Q84』村上春樹」そして、経済の仕組みをこう呟く。「給料は横ばいで、家は高騰。家は財産ではなく、借金だ」だから「船が沈むぞ。救命胴衣を着よう」と叫んだのかもしれない。この素早い「判断力」と「行動力」が、彼らを精巧に導いた、そう言っても過言ではないだろう。最後に気にかかるフレーズをメモした。「彼は今でも一つの商品に絞り込んで、小さな投資を続けている。それは『水』だ」その「水」が、どう世界の経済に影響を与えているのか、じっくり眺めていきたいと思う。 ",
      "経済用語が理解できず、上っ面をなぞってただけで面白さ無し。そこらへ...\n 経済用語が理解できず、上っ面をなぞってただけで面白さ無し。そこらへんがクリアーできれば、実話だし楽しめるんだろうけど、そもそもリーマンショックもあんまりわかってないんだった。ただ言えるのはこの邦題は間違えでしょ。 ",
      "信念の空売り\n ファンドマネージャーは精神的にタフじゃないと続けられない。 ",
      "無知な自分に残念…\n 経済界のこともなんもしらんくせ完全に俳優に釣られて観たパターン。ちゃんと理解できたらオモロそうなかんじはあるだけに、無知な自分に残念… ",
      "頭の中がショート\n そもそも株などお金の動きにさっぱりな自分にこの映画の面白さが分かる訳が無い。勿論、テンポのいい語り口で身構えそうな題材を社会派エンターテイメントに仕上げた手腕は見事。コメディの監督、アダム・マッケイにこんな才能があったとは！何より、クリスチャン・ベール、スティーヴ・カレル、ライアン・ゴズリング、ブラッド・ピットら豪華実力派のアンサンブルが魅力。(オスカーにノミネートされたベールよりカレルの方こそ秀逸だった)来る未曾有の金融危機を一早く察知し、ウォール街を出し抜いた異端の男たちの“マネー・サバイバル”を描いていた事はざっくばらんに一応分かった。…でも、それが具体的に何だったのか、まるでピンと来ず。日本人にアメリカの金融業界を見せたって…。銀行マンとか証券マンとかお金に携わっている分かる人には分かるかもしれないけど、分からない人には全く分からん！なので採点はあくまで、作風や演出、特に演技に対してのみ。アカデミー作品賞ノミネート、脚色賞受賞、その他多くの賞を受賞。お墨付き通りの秀作なのであろう。だから、作品は素晴らしい。悪いのは、頭の悪い自分…。だけど恥ずかしながら正直に述べてみました。(こういうの分かる人ってスゲェなぁ…) ",
      "レンタル開始されたらもう一度見直します。\n  スティーブン・スピルバーグ監督の「リンカーン」を鑑賞した時にも思いましたが、何であれ最低限の知識というものは必要なんだと改めて思わされました。正しい知識を持って観るからこそ、その面白さ奥深さを理解できる。そして自分はきちんとした知識を持ち合わせていなかったので、この作品を十分に楽しめていないと言えます。リーマンショックについてもおぼろげな事しか知らない人間だったので、そもそものスタートラインにも立ててないのが恥ずかしい。さておき。自分のような知識がない人間でも、ある程度楽しめる……否、衝撃を受ける内容でしたので、知識がある前提で考えると、4点分の濃い内容になっているのではと考えています。一つ、自分でも言えることがあるとすれば、「華麗なる大逆転」という邦題はタイトル詐欺です。華麗なところなんて何一つない。金融危機を予測し訴え続けても「そんなことおこるはずがない」と、碌に考えもしない周りが聞く耳を持たなかっただけです。決して誰にも何も告げず、自分たちだけ大儲けをしようと動いてわけではないですし、誰かを出し抜こうともしていません。……していなかったはずです。確か。周りから信用されない事に、「ショート」をするのを成す術無くただ待つしかない状況に苦悩しながら、自分たちが崩壊に巻き込まれないよう取引をしていたのは事実ですがそれだけです。まるで何か画策しているかのようなタイトルと予告は、明らかに恣意的な解釈です。 ",
      "敗戦前夜\n リスクを巨大化させれば、自然災害リスクと同様の扱いになり、個人の責任ではなく、社会で、国家で、税金で補填することになる。それが人為的な結果にも関わらず。外資系証券マンは今でもクールな勝ち組イメージか？畏怖や羨望のまなざしを与えるべき者か？完全な敗戦を迎えたのはナチ同様だが、彼らは過去を清算させられたか？公職追放は行われたか？社会は価値観を変えることができたか？それがなされぬまま、儲けたもの勝ち、逃げたもん勝ちの風潮が残った現代への憤りのように思えた。 ",
      "NHKより良い\n 報道番組よりよほど中身が詰まっている。配給会社のタイトルはひどいなあ。、華麗でも大逆転でもない。 ",
      "僕達をおとしめた銀行の愚行を知るいい素材\n いつものことながら、放題「マネー・ショート 華麗なる大逆転」なんて、ラストまで変な期待をしてしまいました。内容は華麗も逆転もなく、腐った銀行のシステムに挑んでいったシリアスなお話。ホントこういう配給会社のしかけは、ややこしいからやめてほしいですね。作品に失礼ですよ（笑）ポスターのビジュアルからも、みんながチームを組んでるのかと思いましたが、これも全然違うのね。クリスチャン・ベールは頭脳、スティーブン・カレルは収集、ブラッドピットは偶然。３つのグループの違った視点から、徐々に情報が組み上がっていくさまは、身震いがするほどの脚本の力。脚色賞も納得です。観客が知ってる最後の悪夢まで、ドキュメント映画のような緊張感を持続しているのがとても良かった。３つのグループが絡まないのも、段取りくさくなくて好感でした。この作品の素晴らしいところは、かなり難しい金融話をユーモアでわかりやすく観客を引きつけるところ。ＭＢＳ（住宅ローン担保債権）、CDO（住宅ローン債権）、CDSなど、ちんぷんかんぷんな言葉が飛びかいますが、面白く解説してくれます。それでもさっぱりだわっ（笑）けど感覚的にはわかるので心配無用。人道を無視した利益主義の銀行が、新底怖くなってきますね。そしてエンタメのようなラストではなく、事実に基づいたリアル、すなわち悲しさで終わらせるところがいい。自分たちが儲けても、辛いしせつなさしか残らない。そんなホントの感覚が伝わるから、胸に響いてきます。これが作品の魅力の全て。エンタメ映画に関わってきたプロデューサーのブラピが、そこにこだわっていたなら、嬉しいと思いました。「リーマンショック以降の日本」とよくニュースで聞きますが、日本も未だ不況から抜け出せないですね。なかなか給料が上がらないこの国で、自分たちをおとしめた元凶である銀行の愚行を知るには、とてもいい素材です。そして。銀行のインチキな債権が、今後も生まれることのないよう願うばかり。ああ映画って、いろんなことを教えてくれますね（笑） ",
      "●アメリカ人てやつは。\n なかなか難解だ。とはいえ悪くない。金融工学の突っ込んだ内容をうまく表現してる。あまり経済用語に気を取られず観ればいいのでは。「ウルフ・オブ・ウォールストリート」よりよほどいい。「マネーボール」のマイケル・ルイスによるノンフィクション「世紀の空売り　世界経済の破綻に賭けた男たち」が原作。なんとなくふたつの映画の雰囲気は似てるかも。事実を淡々と描くというか。世界恐慌を事前に予測。しかし自分が儲かるってことは。良くも悪くもアメリカらしい。膨大な損失を出して、世界経済はどこに行くのだろう。行き着く先がTPPのような気も、しないでもない。アメリカが売るモノなんてたかが知れてるのに。映画には描かれてなかったけど、結局、庶民は自己防衛するしかない。静かに進むインダストリー４.０と、里山資本主義的社会が共存ができるといいのだけれど。 ",
      "映画「マネー・ショート　華麗なる大逆転」の感想\n リーマンショックを分かりやすく描くこと、それだけで面白い作品が出来上がる。スリリングで、お金を儲けてしまったことの悲しさが共感できる。 ",
      "眠かった…。\n 睡眠不足＆満腹で観たのか良くなかったのかも知れないが、眠かった…。そもそもリーマンショックをよく知らないから、なかなか入って行けず…。もう一回観ても良いかも知れないけど、ちょっと敷居が高いかな…というのが感想。 ",
      "2回観ちゃいました\n テンポが良すぎて、始め観たときには？！と思った部分も2度目には、そう言うことだったのね！と思う部分もあり。も一回観れそう(笑) ",
      "2008金融危機の実態ダイジェスト\n リーマンショックやサブプライムローン、というワードだけで一括りにした薄い認識を、本作で一気に上書けた。とても分かり易い！誰も責任とらず、破綻後も変わらず。マークの苦悩と、ベンの叱責がハイライトだった。 ",
      "寝てしまった。\n もともと金融関係に弱いので、漠然としかわからなかった。こういう方面の話が好きな人には面白かったかも、実話だし。 ",
      "なんだか難しかった！\n 全体を通して話がややこしくて、ほとんど意味が分からなかったです、、、話は難しいが、主演が凄く豪華で、それがあったから最後まで見れました！DVDが発売されたら、よく見直したいです！ ",
      "真実を見抜く洞察力と正義感\n 当該作品は、リーマンショックの裏側でいち早く経済破綻の危機を予見し、ウォール街を出し抜いた4人の男たちの実話を描いた社会派ドラマです。第88回アカデミー賞では、最優秀作品賞は逃したものの、合計5部門にノミネートされた作品です。日本では、遅まきながら先週公開し、先週末興行成績が、初登場4位でした。TVドラマでもそうですが、今の日本では、難しい作品は嫌われる傾向があり、私は、大変危惧しております。真実を見抜く洞察力と真実に基づき、正義感から行動を起こす勇気があれば、リーマンショックは、起きなかったかもしれません。私は、物を右から左に移動させるだけで利益を得る商社マンが嫌いです。まして、マネーゲームだけで、利益を得る金融業界は、更に尊敬できません。ものづくりを忘れてしまった米国。NEC-PCが中国企業のレノボに買収され、シャープが、台湾企業のホンハイに買収され、東芝が不正会計をする日本の製造業。日本も、米国の様になってしまうのでしょうか？Michi ",
      "難しいし、怖いし\n 正直、難しい。字幕版だったが頭の中がごちゃごちゃ。CDOやらCDSやら、単語も分からないし(笑)ただ、これを見てサブプライムローン、リーマンショックって、どういうことだったのか、ちょっとだけ理解できた気がする。この経済破綻のシナリオに事前に気付いた人はどれだけいたのか。印象に残ったのは、ベン（＝ブラピ）がしかりつけるシーン。「職を失って、家を失う人が○○万人・・・」恐ろしいことだよな。頭を使う、あっという間の2時間ちょっとでした。ちっとも大逆転じゃないよ。 ",
      "音楽は楽しいがCDOとCDSがごっちゃになってくる\n 冷静にみせないようにするためか退屈になりそうな経済テーマを飽きさせないようにするためか、とにかくアップのシーンが多い。 ",
      "つくづく理系\n 経済に興味はない。どっちのどこが悪かったかなんて、今更どうでもいい。どうせ狐と狸の化かし合いなんだから。正義漢ぶったところで、結局はマネーゲーム。世界人民のことを考えているとは、到底思えない。そこは置いといて、卓越した分析能力を駆使し、混乱に乗じて腐敗した巨大組織の鼻をあかす。そんな爽快なヒーローを待ち望んでいたのだが、少々方向性が違っていたようだ。テクニカルタームが出てきた時点で、眠くなった。 ",
      "面白かった。\n あの日、世界で何が起き、どうなったのか...が、分かりました。が、予備知識がないと難しいかもしれません。 ",
      "難しかったです 勉強して見たら絶対おもしろい\n 難しかったです勉強して見たら絶対おもしろい ",
      "私には難し過ぎました。\n 面白いと言えば、とても良い映画でした。なかなか考えてさせられる場面もあり、とても見応えのある映画だと思います。ですが、私にはちょっと難し過ぎました。銀行などで使われる専門用語が多すぎて、途中訳がわからなくなりました。 ",
      "アマノジャクが吠える時\n  ブラッド・ピットの『ジャッキーコーガン』は、世界金融危機…サブプライム問題を題材にした映画で、すっごく面白かった。アダム・マッケイの『俺たちハイパー刑事』は、バーナード・マドフ事件（サブプライムが発端で明らかとなった金融詐欺）が元ネタで、面白かった。原作『世紀の空売り』は、経済ドキュメンタリーとしてだけでなく人間ドラマとしても充実していて、すっごく面白かった。なのに本作は、あんまり面白くないという不思議。—この映画、クリアだった原作と比べると、いろいろと煙にまいてるような気がするんだよなあ。経済用語がどうのというよりも、登場人物達がどういう人だったのか、映画だけでは描ききれていないような気がする。いや、クリスチャン・ベールら俳優陣は流石に上手いんで、マイケル・バーリがどういう人物なのか分かったような「気分」にはなる。セレーナ・ゴメスが経済用語も説明してくれるんで、分かったような「気分」にはなる。観客を分かったような「気分」にさせて、物語を進めていく。これって、サブプライムな低所得者層から審査する格付会社の面々まで、皆、事の本質を理解せず「大丈夫」という気分だけで進んでいった金融バブルと、まるで一緒だなあと思う。おそらく、この手法、かなり意図的にやっていると思う。（じゃなきゃ単に作劇が下手。どちらにしても、ニュース・書籍・映画・ドキュメンタリー等で散々ネタになってきた事柄を一から説明する気はない映画だと思う。）この映画は、金融危機を具体的に描き理解させる事が目的ではなく、何も分かっていないのに進んでいく空疎な「状態」を表現するのが主眼なのだと思う。『ジャッキーコーガン』で金融危機をチンピラマフィアの行動形態と重ねたように、今回は、金融危機をコメディ映画の形態と重ね、空疎な「状態」を表現した。「金融危機にまつわるあれこれって、まるでコメディ映画みたいでバカだったよねー」という批判が目的だったのではないか。—そういった映画に対して、大変申し訳ないんだけど「経済用語を予習すれば分かる」とか言うのはちょっと違うんじゃないのかなあと（すみません）。スティーブ・カレル扮する金融家は、何も気付こうとしない世間に対して吠える。「お前ら何も分かってないのかよ、４歳児かよ」と吠える。誰も何も分かっていないのに「大丈夫」と信じる共同幻想に対して吠える。世の流れに逆らうアマノジャクでありモラリストでもある。この映画自体に対しては、レビュアーのしんざんさんが「この映画でわかることは何一つない」と吠えてて、ああ、まるでカレルのようだと思いました。「空疎な状態」を表現している映画に対して、「わかることは何一つない」というのは、その通りなんだよなあと。—現実の金融危機は、コメディみたいな状態が甚大な「悲劇」を生んだ。だから、この映画も後半、悲劇に転じる。その悲劇の転じ方が、ちょっとステレオタイプかなあと。ブラッドピットの「何百万人が職も家も失うんだぞ」という説教は、ニュースをみてれば当然分かることで、そこまで当たり前の事を言わなきゃ観客は理解しないと思っているのかなと。もうちょっと、観客を信じていいんじゃない？と思った。————————『ジャッキーコーガン』では、金融危機の問題は今に始まったことではなく、昔からずっと変わってないでしょ、と批判してみせた。19世紀初めの第二合衆国銀行の頃から変わってないでしょ、と結論づけた。（当時トーマス・ジェファーソンらは「大規模な詐欺行為」と批判したが金融政策は続行されバブルを生み出し1819年恐慌へとつながる。）本作では「金融危機を招いたCDOと似た金融商品が、また売られ始めている」という警告で締められている。今に始まったことでもないし、これからも続く。本作で、カレル扮する金融家は泣く。クソみたいな仕組みに気付き、吠えるが、結局その世界を変えることは出来ないし、その世界の一員であるからこそ儲けることも出来る。だから、泣く。たとえ泣いたとしても。この世界が続いていくとしても。いや、続いていくからこそ、アマノジャクは吠え続ける。いつか変わるかもしれないと信じて吠える。そういうアマノジャクが必要なんだと思う。 ",
      "頭つかった\n ちょっと難しかったな ",
      "疲れたが面白かった。頭の中でシステムや用語を考えながら見ていたが、...\n 疲れたが面白かった。頭の中でシステムや用語を考えながら見ていたが、理解できなくても彼らの状況は何となくわかったような気がする。リーマンは潰れたが、実際未だにアメリカの金融システムには変化がないようで、そのことの方が信じられない。スティーブカレルが単なる儲け主義ではない、苦悩葛藤しながら対している姿を好演している。 ",
      "精神はカッコイイが難しい。全く優しくない経済映画。\n 【賛否両論チェック】賛：先見の明を持って、世界の流れに敢えて逆らい、勝ち抜けていった主人公達の気概には、考えさせられるものがある。否：「経済の仕組みについて知っている」という前提で話が進むので、そもそもの予備知識がないと、何が何だか全く分からないまま、退屈して終わってしまいそう。“第４の壁”を破って話を進める演出にも、好き嫌いがあるかも。　恐らく大抵の人が観た第一印象は、「とにかく難しい！！」ということだと思います（笑）。観る方が経済の仕組みを知っている前提で話がどんどん進んでいくので、知らないと「え？それで結局、損したの？得したの？」なんて、訳が分からなくなってしまいます。それが映画の最初から最後までずっと続くので、予備知識は必要です。　とはいえ、世間に対する“ウソ”が蔓延したウォール街にあって、先見の明を持って、敢えて大勢に勝負を挑み、勝ち抜けたアウトロー達の姿は、観ていて勇ましいものがあります。ブラッド・ピット演じるベンが、空売りに成功して浮かれるチャーリーとジェイミーに対し、「〝経済の負け”に賭けたんだ。破綻で１万人が死ぬ。はしゃぐな。」と叱るシーンが印象的でした。　なんとなく、頭がイイ人向けの作品かも知れませんね（笑）。 ",
      "リーマンショックの裏側で、イビツに膨れ上がった金融システムを描く社...\n リーマンショックの裏側で、イビツに膨れ上がった金融システムを描く社会派ストーリー。空売り等の投資の仕組みを多少知らないと話の展開についていけないかも。経済の悪ノリとも言えるほどのバブルと、破綻と、市民による尻拭いの歴史は繰り返すのだとここでも教えてくれます。 ",
      "専門用語多くて難しかった～ 大人になってからもう一度！\n 専門用語多くて難しかった～大人になってからもう一度！ ",
      "言い訳にならない。\n リーマンショック以前に経済破綻の可能性に気付いた金融マンたち の実話を豪華キャストのアンサンブルで楽しませる社会派ドラマ。 とにかく聞き慣れない金融用語がビュンビュン飛び交うので｢？｣と なることしきりだが、突然ゲストがカメラ目線で解説をしてきたり するのである程度楽しめる^^;音楽がガンガン流れてテンポも早い。 タイトルにある｢華麗｣とは程遠い憂鬱で悲惨な運命を辿る金融情勢 だが、おそらくこの4人以外にも薄々勘付いた人いたんじゃないの？ とも思う。とかくバブル景気に沸いていた日本人だってそんなもの だったろうし、でも一片の損失で済んだ人だってどこかにいる訳で。 彼らの口車(とは言いすぎだけど)の華麗さよりも自国の運命を嘆く 後半の怒号の方が観応えがある。ブラピの戒めがここで活きるよね。 私には関係ないからと知ったかぶりしているのは確かに怖いことで、 いつか自分の身に降りかかってからではもう遅いことがよく分かる。 なにが起こるか分からない現代社会への警鐘を鳴らしてくれる作品。(徳永英明のあの曲をあの場面で使うとはねぇ…笑えないじゃないか) ",
      "難しいが興味深い。\n  この映画は予習して見に行って、かつ2回見ると面白さがよりや深まると思う。何と言っても内容が難しいため、ただ単に見るだけだと内容を理解できない。リーマンショックについて、少なくとも予習が必要だと思う。その予習におすすめの映画は「inside job」を見ておいたほうがいいです！俳優陣も豪華でクリスチャン・ベイルはほんとにさすがとしかいいようがない演技を見せてくれます。マーゴット・ロビーが途中にカメオ的に出てきたのが嬉しすぎました ",
      "かなり難しい\n 金融の知識，専門用語がある程度分かってないと，さっぱり分からないと思う。“映画を見た”というよりも“リーマンショックの説明を見た”という感じ。クリスチャン・ベールがアカデミー賞にノミネートされたが，個人的にはスティーブ・カレルのほうが上だと思った。 ",
      "ちょっと難しいけど退屈しない\n 金融用語が難しく、展開に頭がついていかない所もあるけど、いろんなことを考えさせられた。主人公のひとりが、不正を許せなくて悩む所が印象的。こういう人もいたのかと感心しそうになった瞬間、いや、ここに登場した人たちは、買ったり売ったりしているだけで何か価値を生み出した訳ではないことに気づいた。そう思うと、この正義の人は、自分も詐欺師と同じではないかと言って涙するのも深い。徐々に米国の金融の実態が明らかになり、ここまでひどいのかと思い知らされ、それに気づいて世界経済が破綻する方に大金を賭けて、更に大儲けしようとする悪魔のような者たち…金融って一体何？ その仕事に義はあるの？ という気持ちになった。 ",
      "邦題に偽りあり、が、真摯\n 池袋シネマサンシャインにて。端的に結論を言えば、「邦題に偽りあり」です。華麗なことは一つもないし、大逆転もあんまり感じなかったです。しかし、作り手がサブプライムローンやリーマンショックにまつわる、銀行や投資家の連中に、真剣に怒っていることはきちんと伝わってきました。監督が「俺たちニュースキャスター」のアランマッケイということでコメディ要素はあります。が、敢えてそれを抑え、実際に多くの人が被害を受けたことをきちっと伝えていることは好感が持てました。経済的なことに無頓着な自分でも、話を一生懸命追ううちに、おぼろげながらも真実がわかってきます。とりあえず、資本主義は今回の失敗から何も学んでいないという事実にはいい加減嫌気が指したのでした。 ",
      "面白い\n 金融には疎いけど、面白く説明が入り誰もが楽しめるのでは。期待以上の作品でした。 ",
      "事実だから面白いんだと思う\n しかし、見ている間は訳がわからなかった。解説があったから理解できる映画でリーマンショックがわかってる人には面白い映画なんだと思う ",
      "ショートとは何か、分かる過程が楽しめた。\n  おかげさまで、とくべつな金融知識はありません。貯金のすべては都市銀行の低金利普通預金に入れております。そんな私に、この映画は空売り（ショート）の存在を教えてくれました。なるほどねー。元金分しか持ってなくても、額面で売買するんだ。だから、資金が少なくても、大きく利益が出せるのか！主人公が賭けたのは投資商品に付帯する保険の方。だから、保険料の分だけは払う必要がある。少しだけ買っているなら少額で済もうが、彼らの元金の購入額は数千万から億単位である。投資商品ができるだけ早く破綻してくれないと巨額の保険料が資金を圧迫してしまう。この賭けを始めてから本当に破綻するまで、およそ２年。その間、その保険を組み入れたファンドの運用益がマイナス１０％まで落ち込んだ時期もあった。主人公たちのストレスの具合がうかがい知れる。この映画を見て学べることは、誰がどう見てもおかしいことはおかしいと自分の頭で考えて、自分のその考えを信じることの大切さだと思う。主人公たちが、現場に行って現状を確かめてから巨額の投資をするのを見て、投資で成功する人のやり方を知った。新聞やネットで情報を集めたり、過去のデータを分析したりとか、そんなのは投資の根拠にならないのだ。まして、金融機関や政府が「安全」などというのを鵜呑みにしてはならない。人から伝えられる情報には、思惑が加算されている。映画を見てから、それをいうなら日本の国債なんかも、その類いなのではないかと思った。国債には保険はついてないのかしら。と考えると、この賭けはとても恐ろしいものだということに気がつく。金融商品が破綻すると儲かるというのは、多くの同胞を切り捨てて、その犠牲の上に自分だけ助かろうとする行為である。金と人間のどちらが大事？破綻を防ごうとするのが人道的な態度なのではないの？という賭けが成功するジレンマに、主人公たちが気がついている点もよかった。もっとも、こころのなかでは、儲けは自分を信じた成功報酬なのだから、受けとる資格があると思っていたかもしれない。でも、負けた人の前で大喜びすると、負けた人の心証を損ねて、自宅に放火されるかもしれないと計算して、作品化にあたって付け加えた建前かもしれない。名誉毀損になっていたら申し訳ないけれど、そこのところは、分からない。まとめると、映画のはじめの方は、主人公が多いことも含めて情報量が多く、ちょっと頭の整理が大変だけれど、情報が多いだけに、知識のない人に分かりやすくできていると思う。少なくとも、分かりやすくしようとした努力の痕跡は見える。本当に込み入っていて退屈になりそうなときは、泡風呂に入っているお姉ちゃんに説明させたり、ラスベガスのテーブルになぞらえたりして、いかに飽きさせないか工夫が凝らされている。個人的には、メタリカを大音響で流し、オフィスを裸足で歩くアナリストの人が気に入った。人の目を気にしない人が見えるものて、あるのよね。このように、自分を信じきることのできた人たちの生態も、見る価値のある映画だと思う。 ",
      "多少の金融知識がある人だと、却ってタイトルにある『ショート』の意味...\n  多少の金融知識がある人だと、却ってタイトルにある『ショート』の意味が理解しずらいかもしれませんね。本作品では、CDS(保険)を買うことによりクレジットショート(賭けの対象が破綻すればもうかる)ポジションを積み重ねるプロセスを主に描いてています。しかもCDSは、対象物を借りてくる必要もなく売り手と買い手の合意があれば成立します。など知っていると投資銀行にCDSを買わせてくれとアウトサイダー達が交渉するシーンも理解しやすくなります。もちろん投資銀行株の空売りもします。原作を読むとリーマン危機の復習ができますが、かなりテクニカルな内容なので興味、知識がないときついと思います。  原作も映画も派手な娯楽性はありません。映画では、ウォール街の強欲傲慢だけどバカな投資銀行エリートや無力な格付け会社アナリストなど被疑者達の倫理感の欠如やそれらの経営者の無知さ加減を感じてください。自分達の信念を貫いて大金を手にしたアウトサイダー達も金融破綻と大量の被害者の発生に賭けた故の果実であるためあまりハッピーエンドとはいえない描かれ方をしてます。最後に、同様な商品が再登場していると警鐘を鳴らしています。かなりネタバレですが、本作品の金融のテクニカルな部分は原作がサラッと理解できなければあまり楽しめないと思い、老婆心ながら。 ",
      "映画としてはイマイチ\n 基本的に経済系の映画はかなり好きなのですが、これはイマイチ。リーマンショックの解説に留まっていてストーリーが錯綜。リーマンショックの解説としては悪くなさそうですが、映画として楽しめるかと言うと・・・微妙。「ウォール街」のような映画を期待すると裏切られます。やはり少し脚色加えた方が映画としては楽しめる。 ",
      "難しい映画\n 経済がよく分からないと難しい映画に感じました。吹き替えで見た方がオススメかも！ ",
      "難しすぎました\n ライアン・ゴズリングが好きで見に行ったのですが、経済っていう内容がわたしには難しすぎました。 ",
      "「マネーショート」を観て・・\n ドキュメンタリーのようで、映画作品としてのエンターテインメント性が無かった。ブラピが出演しているのに勿体ない。リーマンショックが起きた原因、サブプライムローンの証券化の問題。投資信託の神話が崩れていく。眠くなる所もあり、ひとりでじっくり観るのがオススメ・・経済問題に興味がない人は観るのを止めた方がいいかも・・ ",
      "難しいって感想多いね\n こんなにも知識の無い人々がいる事にビックリです。 ",
      "華麗なる大逆転じゃないだろー！\n  映画の内容はよかったが、邦題についている副題が最悪。「大逆転」的な映画かと思ったら大間違い。サププライム、リーマンショックを題材にした作品で、この副題こそ「大きな損失」だと思う。 ",
      "142-19\n 経済を勉強してる人じゃないと全くわかりません！逆転も華麗じゃないです！いやーな感じでこれでいいのか？？ってなります！全く見ててわからんかった！！恐ろしい！！ ",
      "副題問題\n 副題の華麗なる大逆転はお客を呼ぶためにつけたのは明らかだがマネーショートだけでもよくわからないので、それなら原題そのままにしとけばよかったのでは？ 話題作でアカデミーにノミネート、脚色賞受賞された時点である程度は入るだろうし、ポスターも騙しだしこういう姑息なやりくちはうんざりします。 映画の構成はウルフオブウォールストリートに似ていて、ウルフより少し難しくしたかんじです。 観終わってすっきりしないのは現実問題まだ続いてる問題なので妥当かもしれません。 クリスチャンベールのなりきり具合とスティーブカレルの怒りっぱなしの演技が最高です。ブラピは一瞬ファイトクラブになりますね。 ",
      "騙された\n  まずコメディテイストのように聞いていたがほとんど笑うところがない。これをみれはあの時何があったのかわかるとも聞いていたが、元々知ってたような大まかな流れしかわからない。自分も当時、投資信託を買っていて少なからず資産を飛ばしたが、その程度の知識ではのっけからほとんどわからない。役者にあまり魅力がないというか、誰が誰だか何やってんだかなかなか把握できなかった。特にブラッド・ピットは何してたのかまるでわかんない。クリスチャン・ベールはただのバカにみえた。メタリカの音楽とかガンガン流してうるさいっての。二人組の個人投資家だろうか、小さいほうの小池徹平みたいな感じの役者さんはなんとなく好感が持てた。結局、誰が得して誰が破滅していったかもわかりにくく、ひたすら苦痛な２時間20分ドキュメンタリーじゃないんだから、娯楽性をもう少し考えて欲しい。知識あるなし以前の問題でしょ。吹替ならまた違うのかな。レンタル開始されたらまた観てみようとは思うが、今回は全く楽しくなかった。 ",
      "無知の知\n 日本で言うところのリーマンショック、アメリカの住宅バブルの崩壊を予期した男たちの実話を元にした物語。これを見るがために、リーマンショックの仕組みを事前に学習。何も知らないまま見たら、ものの10分で付いていけなくなる。この映画の（というか、世界の）オチを知らない人はいないはずなのでネタバレのようなレビューになってしまうが、映画としては分かりやすい構成。危機を予測するが相手にされず、少しずつ近づきつつある危機に周りが気付かず焦り、最終的にはほら見たことかと。良くあるパニック映画と同じだ。この映画を鑑賞したあとの率直な感想は、知らないことが多い事は怖い。そして、信頼とは自分の知識を増やして検証して初めて相手にするものだと。無知の知を得る貴重な映画だった。 ",
      "なんで邦題変えたの？\n マネーショートだと資金不足のことだと思ってしまう。ビッグ＋ショートじゃあ日本人には分からんだろうとか考えたのかもしれないが、ビッグショートで意味分かんなきゃ映画観てもさっぱり分からんだろうに。 ",
      "変人が世界を変える\n  リーマン・ショックをウォール街を出し抜いて予見し大金を手にした男たちのおはなしです。男たちと言っても3グループがそれぞれパラレルで匂いを嗅ぎ当て、真相を探りながら人生最大の賭けに出るという描き方をされているので、ちょっと流れとか人間関係が混乱するかもしれません。私は多少ですが金融の知識があったので（ちょっとついていけないとことはあったけども）楽しく見ることが出来ましたが、一緒に行った妻は多少事前レクチャーしたものの、少し理解が足りなくて多分★3くらいだと思います。ハリウッド映画らしくスピーディなのはいいのですが、内容が濃すぎてついていくのがちょっと大変かも。最後のほうで主人公のひとりが、ここでしか売り抜けられないというタイミングで「ここで売ったらあいつら（強欲なウォール街の面々）と一緒になってしまうんじゃないか」と悩むシーンが非常に印象に残っています。売れば莫大な富を得るが、その裏には多くの人々の不幸や困難があるということで悩む姿は、主人公の嘘をつけないパーソナリティと相まってなんとも言えないものでした。原作もまだ3分の1くらいですが読んでまして、この映画を面白いと思われた方は是非読んで頂きたいくらい面白いです。主人公たちの変人ぶりや何者にもとらわれずに真実を追求する姿がより克明に感じられることと思います。ちなみに原作の冒頭には「ウォール街の役割の真髄とは、資本を割り振ること。つまり、誰が持つべきか持たざるべきかを見きわめることだ」とあります。彼らはきっかけを先取りしただけかもしれませんが、自分の頭で考えぬいて調べ抜いて多くを手にしました。尊敬に値します。 ",
      "面白く観るには...\n 最低ショートポジション、ロングポジション、グローバルソブリン辺りの予習が必要だったかなと。 ",
      "現代社会への警鐘\n  笑いも取り入れつつ、中身もしっかりした内容となっていました。事実に基づいているので、雰囲気は掴めましたが、やはりCDSに関して、「空売り」なのに「買う」という表現が非常にややこしく、話が入ってこない時がありました。サブプライムローンからリーマンショックまでの一連の事実や関わる経済用語は、すでにコメントにもありますが予習しておくとベターだと思います。それと、この映画は事実に基づき、直近の経済社会へも警鐘を鳴らしていますが、最近の株価の投機的な動きやマイナス金利、そして貸し付けローンの審査の甘さを考えると、もしかしたらと、ハッとなってしまうような、そんな感想を持ってしまいました。日本人含め、様々な作家や偉人の言葉にもハッとさせられてしまいました。 ",
      "ちゃんと予習していけば楽しめる♪\n  経済は苦手なので、ちゃんと予習して行きました！正解です！予備知識無しでは、きっとチンプンカンプンだった事でしょう。話の展開も早いのでなおさら・・・それでも不明な点もありましたが、面白かったです！ ",
      "逆転劇を期待すると、、、\n  物語の背景となる事象が難しく、途中で「ここで、解説しよう❗」とばかりに専門家らしき人物が画面に入ってくる。その場で理解をさせてくれようとしているので有り難いが、映画としての流れが中断してしまい、テンポよく進んでいかないように思えた。後半はあまり中断を感じさせず、人間的な葛藤も描かれていて集中できたが、現実的なお金のはなしになっているのですっきり爽やかに終わらず、色々考えさせられた。劇場では数人が前半から声を出して笑っていて、観る人によって楽しみ方の度合いが変わる映画だった。 ",
      "映画の評価は、その人の知識・経験（その時の精神状態）で大きく左右される。残念だけど、しょうがないね。\n  冒頭でマーク・トゥエインの言葉が引用されます。\"何も知らないことが厄介なのではない。知らないことを知っていると思い込むのが厄介なのだ\"因みに、私がいつも肝に銘じているのは、パスカルの言葉です。\"無知を恐れるな、偽りの知を恐れよ\"マークも、パスカルも、本作も、同じようなことを言っています。多分。『マネー・ショート　華麗なる大逆転（２０１５）』原題　THE BIG SHORT※実際にあったことなので、ネタバレも何もないっしょ？と思います。ネタバレ・アクセル全開です。本作にも登場しますが、金融危機の波にざっぶーんって飲まれたことで有名な会社に当時務めてました（てか、波を作った側面もあります。いや寧ろ大波だったかも）。でも私は、その波が足首くらいの時に退社したので、それほど大変な思いはしていません。けど、本作を観ていて、苦笑いが止まりませんでした。あ、コメディだけど、笑えない。いや、笑える！いや、笑っちゃいけない！笑える！どっち？ってなる（笑）流石、アダム・マッケイ脚本・監督。むっちゃ面白いです。本作でブラピ演じる元銀行員のベンが「６００万人が家を失い、職を失うんだ！はしゃぐな！」と怒鳴るように、本作は\"ウォール街を出し抜いた\"映画でも、\"華麗な大逆転\"の話でもありません。じゃ、何の話か？それはのちほど、お話するとして。その前に、（一般常識ですが）２００８年のリーマン・ショックはご存知ですよね？なんでリーマン・ショックが起こったかも？流石です！ではMBS＝不動産担保証券CDO＝債券担保証券CDS＝クレジット・デフォルト・スワップこれは、ご存知でしょうか？本作の字幕ではこんなアルファベットや見慣れぬカタカナが、さらっと出てきます。でも一応、説明してくれるんですよ。ライアン・ゴズリング演じるドイツ銀行のジャレッドが、本作のガイドとなって、ちょいちょいカメラ目線で言ってくれるんです。「金融商品って難しいよね？マーゴット・ロビーが教えてくれるよ」とか。すると、泡風呂に入ったセクシーなマーゴットが、シャンパン飲みながら注釈を入れてくれます。マーゴットは、\" アバウト・タイム〜愛おしい時間について〜\"\"フォーカス\"\"ウルフ・オブ・ウォールストリート\"に出てた綺麗なお姉ちゃんですよ。他にもセレーナ・ゴメスがギャンブルしながらとか、シェフがシーフードシチューを作りながら、分かりやい例え話をしてくれます。ありがたいです。でも、わかんねーってレビューが多いようです。だけど！ここを説明すると、やけに堅苦しくなって、本作のユーモアとか、エンタメ性が台無しになる気がするんですよ。なので、ググってね。以上。サブプライムローンがらみの金融の仕組みが、近いうちに危機に陥る！って予測した人がいるんです。見抜いたのは、クリスチャン・ベイル演じる一点買いのトレーダー：ヘビメタ好きで片目が義眼のマイケル・バーリ。バーリは単に予測しただけではなく、そこに捻りを入れた（逆手に取った）ビジネスを考え出したんですよ。「じゃ、ＭＢＳの価値が下がったら保険が支払われる契約付きの金融商品を作って、俺どんどん買うっす（劇中で\"空売り\"、\"空売り\"って言われてるのがこのことです。買ってるのに、売ってる？混乱するとこですよね？）！」で、ゴールドマン・サックスさん作って！俺、その商品買うから！この保険契約付き金融商品は、CDS（クレジット・デフォルト・スワップ）です。このＣＤＳの価値をいち早く理解して営業したのが、ドイツ銀行のにやけ顔のジャレッド。いちいちカメラ目線です。このジャレッドが営業に行ったのが、曲がったことが大嫌い。大手銀行なんか詐欺集団だと思っている、暴言吐きまくる投資会社経営のバウム（スティーブ・カレル）です。他にもウォール街で成功を目論む若い子2人＆この2人をサポートする元銀行員ベン（ブラピ）など、登場人物がそれぞれ個性的で、面白いです。大企業が作り出してる詐欺まがいな流れに逆行し、いずれ訪れる未曾有の金融危機を回避する人たちの話です。本作はバーリが予測し、それが現実になる２年間の物語です。さて、冒頭の一文に戻ります。\"何も知らないことが厄介なのではない。知らないことを知っていると思い込むのが厄介なのだ\"家は必ず上がるんだってよ！お金なくても取り敢えず家買って売ったら、儲けられる！低所得者に高い金利でローンを組ませて、もし払えなくなって家を手放したら、住宅バブルだのもの。直ぐに、高く売れるもん！などなど、情報を鵜呑みにして一方向へどどーってみんなが突進している最中、あれ？って立ち止まってよくよく調べてみた人たちが、金融危機を回避できたお話ですね。あと、金融業界の人たちって、なんだか難しい言葉を使って煙に巻こうとするけど、あんまり分かってないお馬鹿さんが多いってこと（笑）金融商品は複雑化しているので、行員さんでも分かんない人いるんですよ。いや、まじで。この一連の金融商品は、実は規制当局（米連邦準備理事会）もよく分かってなかったんですよね。日本もそうでしたけど、劇中でも「バブルの中では誰も、バブルが起こってるとは思わない」と言われます。渦中では、人間の思考って停止するらしいですからね。そっかー。そうやってこの人たちは、ウォール街を、大企業を出し抜いたんだ！すげーって、思わないでくださいね。それこそが、厄介な思考です。ちょっと、立ち止まってください。まだ、先があります。ここからが、本作の面白いところです。バーリさん他は勝ったんですよね？じゃ対する大手投資銀行なんかはどうでしょうか？負けたんでしょうか？確かに破綻した会社もあり、政府の介入で破綻を免れたところもあります。でもそんな投資銀行のCEOが家を失っただの、現在、苦しい生活をしているって聞きます？いいえ、聞きません。やつらは、がっぽり儲けたんですよ。負けてるのに、勝ってる（笑）それこそが、このサブプライムローンを発端にした金融危機の一番の問題点なんです。万が一負けても、\"（一部の）自分達だけ\"は儲かる。そんな仕組みなんです。\"ウォール街の強欲さ\"ですよ。商売ってのは、そういうもんじゃないですよね－。本作が華麗な逆転からほど遠く、寧ろラストで苦々しい思いすらするのは、多くの人が家を失い、職を失い、人生を狂わされたからだけではなく、この\"強欲な仕組み\"が未だに根本的には変わってないからです。だから私達は「無知を恐れるな、偽りの知を恐れよ（何も知らないことが厄介なのではない。知らないことを知っていると思い込むのが厄介なのだ）」を肝に銘じなくてはいけない。そんな警鐘を鳴らしている作品でした。面白かった！PS　徳永英明の曲が流れたり、村上春樹せんせのIQ８４の一文が引用されたりしますよ。 ",
      "最近よく見る\n この手のこねくりまわして、ライトに忙しく見せる作品、最近よく見ます。アメリカ的な見せ方と言えば、そうなんかんかもしれんが… ",
      "経済に興味あるなら◎\n 面白かったです。ただ、経済ものでは必ずこうなるけど、ついていけない…興味無い人にとっては、地獄かもしれない。しかも結局、世界中の人の不幸で大儲けした人たちの話ですから。 ",
      "エンタメとしてはイマイチ\n リーマンショックの裏側なんだろうが、組成商品の複雑化という部分にフォーカスを当てるため、金融知識がそれなりにないと理解が難しい気がする。そして、これだけがリーマンショックの裏側とは言いづらい。いざリーマンショックが起こってからエンディングまでが早い。実話に基づくため仕方ないが、消化不良な感じがする。 ",
      "難しすぎ…\n 金融の知識がないとわからないと思う。私には大半の話がわからなかった…分かりやすくおもしろい例えばなしを間に入れてくれてはいるが、わからない！話がわからないから、冗談でいってるのか本気でいってるのか判断できなかった。10回くらい見るか、調べたり教えてもらいながら見ないと理解は難しいと思った。 ",
      "難しすぎる\n 金融のプロと見に行ったけど、その人も「これは難しすぎる。金融業の人でも理解しきれない人が多いと思う」と言っていた。(その人は当然全て分かるし知ってるんだけど)まあ、詳しくすべての用語が完璧に理解できなくてもなんとなく楽しめるように作ってあるようには感じられたが……あとはその人の曰く、内容が分かってもただの事実の確認くらいの意味合いしかなく、面白くもなんともないと。もっとドラマ要素を入れてエンターテイメントに寄せたほうが商業映画として価値があると言っていた。それは確かにって感じだ。逆にちょっとよくわからんな〜くらいの人のほうが、「なんかカッコイイ！すごいや！」って高揚感があるのかも？私には難しすぎた。普通に寝た。ブラピかっこよかった。 ",
      "作り方が好きじゃない\n 内容はいいけど、作り方がイマイチ。儲かった良かったね。それだけの話。 ",
      "本来なら知識がないと付いていけない内容なところ、音楽、演出、編集、...\n 本来なら知識がないと付いていけない内容なところ、音楽、演出、編集、演技等で上手くその瞬間の空気感を伝えることで観客を引き付けて最後まで付いて行かせちゃうのは圧巻だった。当時はニュースの向こう側でしかなかった出来事の事の大きさにあてられて疲れた。 ",
      "仕事やめたくなる傑作\n 暫定今年ベスト！リーマン・ショックの顛末を軽快かつ簡潔に描いてみせた！ただどうしても遣る瀬ない気持ちになる…それは今では俺自身が劇中で描かれる投資銀行の末端の構成員でもあるからだろう。俺の言葉でいわせてもらうなら本作は「仕事やめたくなる傑作」監督のアダム・マッケイはコメディ出身で意外ともいえる人選やけど実は物凄く正しい。なぜならリーマン・ショックにまつわるすべての事象が「笑えないけど笑うしかない」から。このテーマの本質を突くならばブラックコメディという枠組みでなければありえない『マネー・ショート』はあえていうなら『ウルフ・オブ・ウォールストリート』＋『マネーボール』やな。つまり傑作ですただこの邦題はいただけない。別に「マネー」を「ショート」してるわけじゃない。「華麗」でもないどころかむしろ「暗澹」たる気持ちになる。絶対に『ビッグ・ショート 世紀の空売り』にスベキだったな…金融業界のアウトサイダーの話ってなんでこんなに面白いんだろう ",
      "あらやだ、\n 途中寝そうになた^^;ベールに負けじと、モサ男ブラピ先輩無精ヒゲでしたが、やっぱりブラピはブラピ。キムタク化してる感がいなめず…。の映画でした〜話の内容がとっつきづらいだけに、展開も退屈でさすがアカデミー脚色賞作品です。完敗でした、チーン。 ",
      "よく出来てました\n 名優揃いです。金融ものは難しいかな〜と思っていましたが、セリフで割にわかりやすく説明されてました。歴史で何度も経験済みなのに、人間てどうしても同じ過ちを繰り返してしまうんですね〜…。熱狂しやすい生き物だから、どんな時代も冷静でありたいなぁ。 ",
      "物語としてはイマイチ\n リアリティという点ではドキュメンタリーには敵わず、エキサイティングにおいてはフィクションに及ばない。焦点がいくつもあって、結果的にブレた物語になっているところが残念。 ",
      "逆張り。\n マージナル・マン（境界人）たちの狂騒、ってのが第一印象。スティーブ・カレル、ライアン・ゴズリングの共演、テンポのよい脚本、21世紀初頭の浮かれっぷり。他者の作った流れに人生を預けるとどうなるか、考える力がないとどうなるか、の手本のような、現実を踏まえた最高にクレイジーな作品でした。村上春樹、NOBU、徳永英明（だったと思う）、日本が意外にプレゼンスあるなーという発見が嬉しい、 ",
      "難しいけれど考えさせられる映画\n  住宅ブームの最中にサブプライムローンの欺瞞を見抜き、空売りでリーマンショックの際に大金を得た人達の話です。金融の理解しにくいところもありますが、説明に工夫が凝らされていて、登場人物が観客に向かって話しかけたり、コメディ的に作られています。誰にも信じてもらえない苦境から彼らの予想が的中して大逆転というストーリーですが、予想が的中したことで多くの人々が住宅を失い、借金に苦しんだということで爽快感はなく、金融危機を引き起こした金融機関が救済される現実に不満を感じました。難しいけれど、いろいろ考えさせられる映画でした。 ",
      "おもしろい\n 金融話はちょっと分からないことが多かったけど、結構楽しめました。 ",
      "仕組みが\n よくわからないところがありました。チャイナショックが来そうで自分の株が心配で心配で... ",
      "役者の顔はよかったなあ。\n 役者の顔はよかったなあ。 ",
      "中身が理解出来ない、徹底的予習が必要\n 映画の中身の用語、経済的理屈は全く理解できない。何となく、大筋で理解して、分かったつもりになっているのが殆どの観客であろう。悔しいから、原作本を買って読みだしたのだが、１０数ページで理解できなくなってしまった。先ずは、「サルでもわかるサブプライム？」あたりから入らないと、ダメだと悟った。 ",
      "作品の内容をレビュー出来る程の知識に達していない。\n 作品の内容をレビュー出来る程の知識に達していない。結果的にどうなったのかもイマイチ分からない。レビューを書けば書くほど自分のバカさが露呈してしまうのでもうどうしようもないので逃げます。 ",
      "こんな俺でもなんかわかった。\n きっと途中で寝ちゃうかな～、なんて思える題材だったのに後半は身を乗り出して観てしまいました。リーマンショックとか強烈な時代が過ぎているのにイマイチその流れがよくわかっていなかったのに‘そういうことか！’とエンタメ流れで見せてくれる。ドンパチも何にもないのにこれだけ夢中にさせてくれる話のもってき方とか、映像の差し込み方とか、うまい！と思う。お堅い地味めな題材なのにあっという間な2時間でした。 ",
      "リーマン・ショックの内情\n  銀行とファンドとローンと保険とアメリカのバブルのお話。複数の投資ファンドが登場し、ぽっかりとあいた気づくはずなのに誰も気づかなかったという落とし穴を見つけて博打を打つ。しかし、それからがたいへんだった。金融関係の複雑に見える取引や交渉を描いた実話をもとにした映画なので、その手の映画が苦手なかたはしんどいと思う。わたしは非常におもしろかった。バブルがはじけてからのちのファンドマネージャーの気性が変わったという点に安堵した。よかった。医学博士の彼がある種のアメリカンドリーマーなのに投資をやめてしまったことが苦行だった数年間を思わせて、経済の相場師というもののつらさ、しんどさが伝わってきた。自分に照らし合わせてみるとしんどいが、実話を映画としてみることができたと考えればたいへんおもしろく興味深い。リーマンショックの内側を上手に説明してくれる映画。 ",
      "難しいバブル崩壊、何となく理解\n 難しいけど、何となく何故バブルが弾けた(リーマンショック)か理解できるので、気軽に見てみては？日本料理店のノブってお店のＢＧＭとして徳永英明の歌がかかっていて、台詞も被って歌詞はあまり聞き取れなかったけど、ホッとした ",
      "リーマン・ショックの裏で・・・\n 金融の専門用語が飛び交うけど、とても分かりやすい演出で楽しめた。それにしても、あのリーマンショックの背景には、本当にこんなことがあったの？これからも繰り返すの？ちょっと怖くなりました。ストーリーとは関係ないけど、挿入歌でメタリカが流れてきたのは嬉しかった(^^) ",
      "主流に抗う\n 軽い調子が良かったです。摩訶不思議に膨らんだ景気の崩壊を、ナナメから見せていて面白かったです。当事者達の地獄は数字として示されるだけのシニカルさ、そこがかえって生々しい…。経済学用語はピンとこなかったけど、例え話も合わせてなんとなくのアウトラインは掴めました。前半の軽薄で浮ついた空気感がうまいです。かつて社会に出て間もなくバブル景気に身を置いた世代です。時代のムードを本当に盲信してたよな、苦く笑うほかありません。ポスターの印象で、彼等はチームなのかと思っていたら違いました。名優達が、主流に抗うそれぞれの変人ぶりを見事に見せてくれました。ブラッド・ピットと組んだ若僧達も、ポスターに載せてあげていい位に良い味出してました。 ",
      "リーマンショック\n アベノミクスも終わるから一山当ててみるかなぁ？ ",
      "難しい…。\n 金融の事が分かるともっと面白いんだろうな。事前にちゃんと勉強しておけば良かった。役者の演技など見所充分で楽しめた。特にスティーブ・カレル❗まぁ、これだけ複雑で難しい話を良く映画にしたものだ。 ",
      "難しかった。 MBS、CDO、CDSを調べて、もう一度観たい。\n 難しかった。MBS、CDO、CDSを調べて、もう一度観たい。 ",
      "確かに。\n 多くの人がレビューしているように、確かに邦題は適切ではないと思う。安倍政権の関係者なら分からなくもないけど。新自由主義経済を全否定はしないけど、やはり弱者を食い物にする経済は間違っていると思います。映画はちゃんとその点に一石を投じていて良かった。邦題のように4人が南の島のビーチでデッキチェアに寝そべりながらカクテルとか飲んでるシーンでエンドロールになったら本当に最低だった。 ",
      "爽快とはいかない勝ち組の事情映画\n 予備知識が必要かなと心配でしたが、コミカルな演出有りで理解に苦しむ事はなく、オスカーにノミネートが納得できる傑作でした。クリスチャン・ベールはダークナイト的でハマリ役といえる。B・ピットが渋い役をしていたのは製作者だから当然か！？・・個人的にBGMが最高で違った意味で楽しめました。「最後の言い訳」の流れるシーンではリアルに笑ってしまったし、メタリカが曲そのままのシーンで流れるのには歓喜しました（笑）この映画で描いている問題は、病んでいるとさえ言われている先進自由市場国アメリカ自身の事なのに、国境無き金融界でいかに世界中を巻き込んだかが分かる。ファンドの問題は日本でも後手に回ることが多い。 ",
      "悲しき大逆転\n 邦題と謳い文句とはかけ離れた作品メリット・スティーブ・カレルやクリスチャン・ベイルといった演技派の演技が素晴らしい・解説シーンや第三の壁といったコメディチックなシーンが多く難しい話もみやすい・BGMとしての楽曲が年代に似合ったものが使われておりかっこよくオシャレだったデメリット・邦題と内容がかけ離れすぎている。・予告で思わされた内容ともかけ離れすぎている・内容が難しく予備知識がないと内容についていけない。＋α「知っておくと楽しめる単語」MBS...銀行が貸出した住宅ローンをまとめて証券化したもの。これにより銀行は住宅ローンは安定のものと思ってしまいます。CDO...ローンを担保にして発行された商品。今回はサブプライムローンが組み込まれて担保にされて発行されました。CDS...毎月保険料を支払う事で問題が起きた時に保険料が支払われる契約。作中の人物達はサブプライムローンが崩壊すると考えて銀行から大量のCDSを購入します。しかし銀行はMDSが安定していると考えているため彼らをバカにします。サブプライムローン...低所得者向けの高金利なローンを示します。大手の銀行は彼らに審査無しでローンを組ませます。また高金利なので投資家にとっても魅力的でした。空売り…市場で値下がる物しかわからないという時に何も無いまま株を売り決済する時に株を買い戻して利益を得る方法。今回はCDSという空売りできる商品を１から作り住宅市場の値下がりを予測したという事になります。恐らくこれを事前に知っておけばたのしめるかなと思います。 ",
      "難解ながら、魅せた。\n 字幕で追っかけながら観るのは、やや辛い。でも、セリフの意味をちゃんと理解できなくても、クレイジーな状況は解るし、登場人物達の思いも伝わってくる。最後まで飽きずに観られた。冒頭のマーク・トゥエインの引用がこの映画のテーマを現していて、ラスベガスでのブラピの台詞が強烈なメッセージになっている。さすが、制作者に名を連ねているだけあって、ブラピはいいところを持っていった。「それでも夜は明ける」でもそうだったなぁ。説明台詞が多くなるのは仕方ないが、面白いアイディアで繋いでみせた。凝った画づくりで、役者の演技も良かったので、最後まで観られたのだろう。こんなストーリーを映画にしたことだけで、敬服する。リーマンブラザーズのもぬけの殻になったオフィスの場面が衝撃的。本当にあんなことになったんだろうか？山一証券が破綻したとき、自分達の明日をも知れないのに社員たちは顧客の対応をしてたけどなぁ… ",
      "世の中は、100%で溢れてる。 果汁100%のフレッシュジュースに...\n  世の中は、100%で溢れてる。果汁100%のフレッシュジュースに、北海道生乳100%のバターやチーズ。100%国産の杉を使用した積み木なんてものもある。もし、これらのうち半分だけが本物で、後の半分はまがい物だとしたらどうなるだろうか。恐らく作った人や企業は人としての扱いを受けないぐらいに、非難されるに違いない。では、これが債権ならどうだろうか？格付けがAAAとされた債権のうち実は99%が、実はクソ（失礼）だとしたら…そして、人より少しだけ早く、その歪みに気付いた人がいたとしたら。この話はそんな今世紀最大の詐欺である、サブプライムローンを舞台にした実話です。エンディングソングが、Led Zeppelinの \"When the Levee Breaks\" 。最後まで楽しめました。 ",
      "義憤に見せつつ\n  散々正論を訴えたが、結局巨万の富を手にしている。そんな後ろめたさをスティーブ・カレルがうまく表して「は」いる。持論の正当性を証明することが、多くの人々を不幸にすることにつながる。「そらみろ！」と喜んだライアン・ゴズリングとは対照的で人間らしい。けれど、今回のカレルは、ちょっとその演技が過剰に感じた。ゴズリングのほうが、肩の力が抜けていて、抑えるところは抑えていて、安定感があった。ブラッド・ピット、クリスチャン・ベールの存在感はさすが。それにしても、泡銭にたかる人間の強欲、それを高みから操作したがる支配欲、ただ勝利することが目的で、人の生活が踏みにじられることをなんとも思わない鈍感さ！人間って一度滅んだらいいのに、と一瞬でも思ったのは自分だけだろうか？ ",
      "どういう事だったかはよくわかる\n 実話を元にした再現ドラマといった趣き。退屈しないように凝った映像処理&演出が映画的ではあるが、映画ならではという歓びは不足していたように思う。爽快感ある逆転劇でもないし。金融の正体をはっきり描いているのが米国的には評価が高いのかもしれない。俳優の演技的には楽しめた。 ",
      "経済は難しい。\n 経済にはまったく疎いので、映画で描かれている3分の1も理解できていないと思うが、それでも大銀行の愚行は少しはわかったかもしれない。そんなことより、映画がいいたかったことはベン（ブラット・ピット）のセリフにすべてが込もっている。何人もが仕事を失い、何人もが家を失う。アダム・マッケイは、複雑な経済の仕組みをできるだけわかりやすくしようと努めたようである。登場人物がときおりカメラ目線で語りかけたり、マーゴット・ロビーやセレーナ・ゴメスが説明してくれたり。ベンのセリフもそうだし、マイケル（クリスチャン・ベイル）やマーク（スティーブ・カレル）がそうであったように、自分の予測が的中していたり、結果として大儲けしたとしても、そこには何やら虚しいものがそこはかとなく漂っている。マネー・ゲームというにはいささか残酷にすぎる。経済のことを勉強して臨めば、もっとおもしろかったかもしれない。 ",
      "今一度\n リーマンショックのおさらいをしたくなる作品でした。難解、とレビューに書かれるのもわかる気がしますが、脚本の精密さと、アメリカ的資本主義の行き着く場所が、いかに空虚で、自らが陥る落とし穴だと、ironyをこめて描かれています。いまだ、株価の引き上げや増収増益目掛けて、猪突猛進している輩には、観せるべき映画です。ブラピが前のめりに共同プロデュースに入っているのも頷けます。 ",
      "ちょっとむつかしい\n これは正義か悪か？得をしたのは誰？ ",
      "クリスチャンベイルはもっと活かすべきだった\n 完全に勉強の気分で見た。感想としては難しすぎてハゲるかと思った笑。その難しさというのは冒頭でジャレッドベネットことライアンゴズリングが言っていたように「金融市場が排他的に感じられるのは専門用語が多いからだ」に尽きる。サププライムローンやらリーマンショックの経緯などは少し齧った程度に学んだことがあるのでまだわかる。問題はその用語の前提にまた違った専門用語か飛び交っていることだ笑。しかし意外と飽きずに見ていられる多分それには2つ理由がある。1つは役者たちの(特にスティーブカレル！)会話の中での深刻そうな表情や言動の演技がうまいこと。もう一つは突然、登場人物が観客を意識したカメラ目線になり説明を始めたり、まるこどマーゴットロビーやセレーナゴメスに説明を任せたりする唐突な演出が効いているからだと思う。ただ4人をそれぞれ紹介した予告編とポスターにメインキャストがズラリと並び、「世界経済の破綻を予測した4人のアウトローがいた」というキャッチコピー。さらには華麗なる大逆転という邦題。そのどれかしらに釣られて見た人にとってはただの難しくて退屈な映画だったと思う。だって全部ウソだもん！！4人はほぼ関わりない！マークとジャレッドくらいだもん！！笑百歩譲って予告編とキャッチコピーは宣伝の勝利といえるかもしれないが、邦題は流石にウソつきだ。ザックリ言えば世界経済の破綻に大金を注ぎ込んだ男たちが人々にバカにされながらも最後には彼らが正しかったことが証明される的な内容ではあるが、彼らは勝ったことを喜んでいなかった。それは彼らの勝利＝多くの人々の失業や財産の消失という方程式が絶対的に存在するからだ。だからベンは助けを求めた2人に浮かれるなと叱責したし、マークは不正を平気で行っている人間に本気で怒り、最後の最後まで経済破綻を止めようと奔走していたのだ。そういった部分を考慮すると邦題はホントに残念。まあある意味4人の中で唯一YES！！！ってなってたライアンゴズリングには合ってるタイトルではあったかも笑。あとラストに流れるLed Zeppelinカッコよすぎ！！聖歌隊が歌うNirvanaのLithiumもよかった！ ",
      "タイトルは詐欺\n 日本のタイトルは全てを説明してしまうネタバレタイトルなのは知っていたが、日本の運営側は本当にこの映画を見たのか疑うレベルだ。華麗なる大逆転などしてないし、むしろ製作側はそんなものは意図的に排除している。劇中のどこかのバーの人とベアの言葉を借りるなら、実際には六百、八百万の人が家と仕事を失い、死人も出て、人が数値化された世界経済の破綻の真実などは詩と同じで大体の人は嫌いなものなのである。つい最近の笑えない出来事に大爆笑を求めて行くのならその人は頭がおかしいのであろう。この映画を見て、何かをわかったようになるのが一番厄介だと、冒頭にも示された通り、今の日本も似ている状況にあるのだ。皮肉が効いていてよかった。いやーそれにしても最後の一行には鳥肌がたちました。 ",
      "牽引国としての責任を問う一記録\n サブプライムローンが招くバブルの正体とその崩壊。冒頭に提示される謎が多角的な視点から軽妙なタッチで解明されていくプロットにときどき頷きながらの鑑賞でした。かつて日本も巨大なバブルに包まれた超好景気の時期がありました。本作の用語解説に登場する行動経済学者さんの言葉にあの当時の自分を、世間を、日本をフラッシュバックさせられました。…いま安全なことは次も安全だと思ってしまうバブルは崩壊の兆候を見せているのにそのことを気にとめない世間がありました。バブル時のモラル自体が本来のモラルとは異なっていました。そして日本は現在も経済低迷をなかなか抜け出せません。これからの世界に想いを馳せざるを得ません… ",
      "まあまあだった\n  　豪華キャストが誰が誰だか全然わからなかったし、経済用語も最後まで覚えられなかった。ショッキングな出来事であるものの、債権の値段が上がるか下がるかというのが最大の見せ場なので、見せ場として貧しい。その分、細かいカットやロックの名曲で頑張って盛り上げようとしていたが、それでもやっぱり大して面白くなかった。パソコンをいじったり会話している場面が中心なので仕方がない。　経済がテーマのドラマは『ウォール街』『ウルフ・オブ・ウォールストリート』が傑作だが、それには遠く及ばなかった。経済そのものが映画向きではないのだと思う。 ",
      "コメディだと聞いてたけど\n けっこう社会派ドラマだった。ある程度脚色はされているのだろうが、金融業界がここまでクソだとは、正直言って驚いた。「大儲けだ！」とはしゃぐジェイミー達に、「その損害は最終的に誰が被るのか、わかってるのか」とベンが諭す場面は、グッときた。そして、マークがラスベガスで会うウジムシども。こんな連中に世界の経済が左右されたのかと思うと情けなくなる。いや、そもそも金融システムこそが、もはや巨大なカジノと化している上に、勝手な利権がどんどん積み重ねられ、誰も制御できなくなってしまった巨大ウンコなのだ。（それは、選挙の票の集計を委託されているシステム業者が有力政治家の息のかかった企業であることと同じくらいクソなわけで。）で、問題なのは、われわれ自身もそんなシステムとは無関係ではないということだ。むしろ恩恵を受けてたりする。われわれもクソまみれなのだ。 ",
      "難しい\n かなり難しかったが、ずるく儲けた奴がみんな助かっているちゅーのはわかった。その点でスッキリしねーっていう… ",
      "金融のこと知ってたらもっと楽しめるなー！\n 金融のこと知ってたらもっと楽しめるなー！ ",
      "財政の知識\n 知らないことは怖いことじゃない。本当に怖いのは知らないのに知っていると思い込むことだ。深い。最初に出てきた言葉です。うーん。財政債権に縁もゆかりもない人からすると難しいかな！まず興味がないとつまらないかもしれません。知識があって見るのと、0の人が見るのとでは面白さが全然違うと思います＼(^o^)／私は0だったけど、必死についていきました！業界用語が飛び交うので…(T ^ T)ちょっと勉強にもなりました！3、４くらいの知識を持ってまた観たいです＼(^o^)／ユーモアもあって、Sゴメスとか、、ポップスターも登場してくるので面白いです♪何より、財政崩壊の恐怖が分かりました。まさに一人勝ち。頭のいい人は得をしますね ",
      "金融業界の話\n 金融について、詳しい方にとっては面白いストーリーだと思いますが、興味がない方は寝てしまうかも。いろいろ考えさせられる内容でした。ラストのリーマンショック後の、悲劇をもう少し詳しく描いてたら良かったかな。ひさびさのブラピ、良かったです☆ ",
      "金融市場おそろしや\n 一昨年前から本格投資を始めましたが、すごく怖くなりました…。終わってしまったから思うのかもしれませんが、なぜあんな大惨事起きたんでしょうか。誰も気づかないもんなのでしょうか。この映画で身にしみて感じたことがあります。自分で調べること、現地を見ることの大切さです。疑問を持ったら、見識者に意見を求め、自分の目で確かめることそれが成功の鍵ですね。もちろん、頭がすごーくいい人は主人公のように数字の羅列でわかってしまうんでしょうが。あと、観るなら多少の金融知識は必要です。特有の事柄は解説も入りますが、それでもやっぱり金融のお話。基礎的な所まで解説してくれません。私は空売りの『売り』とそれを『売る』というのがかなり混乱でした(*'▽'*) ",
      "難しすぎ\n 退屈で何度も寝てしまいました。 ",
      "悪銭は 身に付くからこそ無くならない\n 2008年に起きた世界経済の破綻を予測し、逆手を取って巨額の金を手にした男たちを描く、実話を元にした社会派エンターテイメント作。経済の話に疎い自分にはハードルの高い部分が多かったけど、それでもなんとなぁく(笑)楽しめてしまう映画でした。...物語のキーワードは『空売り』という経済用語。だが、経済にも数字にも弱い自分は『空売り』という言葉を調べてみても仕組みがサッパリ分からず。ま、とにかく、証券会社から株を借りて、株価が下がった時にそれを売り払うと儲かるテクニックらしい。けど、株を借りてる間はその保険金を払い続けなければいけないし、株価が上がってしまうと当然損になる。その他にも複雑怪奇な経済用語がポンポン飛び出す本作。MBS？ CDS？ CDO？ IDLA？ WTF（What the Fxxk）？だが、サブプライムローンが危うい状況にあることをジェンガで例えた説明や人を食ったユーモアの数々、なぜか実名出演してるマーゴット・ロビーやセレーナ・ゴメスらの解説のおかげもあって、それらの用語についてもどうにかこうにか理解でき――ませんでしたー、あっはははは(爆)。いやーすいません、こんなんで社会人やってて。どういう状況なのかの理解はほとんど雰囲気(笑)。...物語についていけたのは豪華主演陣の演技の賜物でもある。虚ろな眼で崖っぷちまで賭け続けるクリスチャン・ベール、不誠実な業界にブチ切れっぱなしのスティーヴ・カレル、守銭奴な言動と髪型がイラつくライアン・ゴスリング、辣腕だが金融ビジネスの世界に疲弊して見えるブラピ。彼らは、『世界が経済危機に陥る事を予見して儲かった連中』。これだけ聞くと印象はサイアクだが、この映画は彼らを、大逆転を成し遂げたヒーローのようには描いていない。ブラピ演じるベンが珍しく言葉を荒げる終盤のシーンやスティーヴ・カレルが自分も不正を犯す連中と同類だと肩を落とすシーンなど、残るのはほろ苦い後味。...演技や演出のおかげで楽しめたが、先に書いた通り、劇中で語られる用語についてはワケ分かんない状態の自分。けど逆に言えば、こんなワケ分かんない（というか最初から煙に巻くのを想定したかのような）システムによってこっちの生活までもが脅かされているという不気味さ。本作によると、2008年のこの経済破綻によって、アメリカ国内だけで５兆ドルの年金と800万人の職と600万人の家が消えたとか。その煽りで日本でも大量のリストラが発生したことは記憶に新しい。僕自身、輸出中心の製造工場勤務だが、リストラは免れたものの多数の知人が退職されてしまったし、地元の方でも派遣勤めの友人の多くがリストラされた。結局さ、市井の人々の金を好き勝手使って超超超高額のポーカーをやられてるようなもんじゃない、これ。なんで手前らの金儲けでこっちの生活まで振り回されなきゃいかんのよふざけやがって、という話。おまけに大打撃を喰らった銀行は、結局は巨額の税金で救われて「あー、助かった～」だもんね。路頭に迷った人々はろくに救わないクセにさ。映画では、高額な住宅ローンを笑っちゃうようなムチャな方法でホイホイ組まされ、挙げ句に家を追い出される人々などの姿も描かれる。食い物にされる馬鹿の方が悪い、と、儲けてた連中は言うんだろうけど、なんとも情の無い話。所詮はPC上での駆け引きなので、誰かの人生を滅茶苦茶にしてるかもって実感が薄いのかね。それとも自分も同じ立場だったら同じようになってしまうのかしら。“悪銭身に付かず”って諺がホントだったら良いが、けっきょく弱者が食い物にされる世の中ってのはいつまで経っても変わらないと思えてしまう。ううむ……少しは賢くならなきゃいけないのかも知れんです。<2016.03.04鑑賞> ",
      "バカは踊る。我々も踊る。\n 冒頭のマーク・トゥエーンの警句から言えるのは。自分の家電製品のマニュアルを隅々まで読んでいるか？自分が登録しているネットサークルやＳＮＳの規約を読んでいるか？自分が住んでいる国の憲法を読んでいるのか？だろう。おそらく読んでいてもそれをすべて理解しているとは思えない。少なくとも自分はそうだ。金融用語が飛び交う映画だがその本質は「それを使うときは内容を読んで良く理解しましょう」だからだ。あの四人はその当たり前を当たり前にやり「ダメだこりゃ」と判断しただけなのだから。そしてその他がその当たり前をやらず内容も知らず大金を注ぎ込み狂乱する。その理由が儲かるから。他のやつらもやっているからだ。もうバブルというのは「そうゆうもの」だと諦めるしかないのか？ラストの「オーガニック」や「水」のシンプルさに希望を見出すしかないのか？どちらなのだろう？ ",
      "金融取引の危うさが見える\n 久しぶりに考えさせられる映画だった。リーマンショックで知られる金融破綻。映画の日本語タイトルは好きじゃない（決して痛快娯楽映画ではないから）。現代の金融商品が如何にわかりづらく細工され、如何に市場リスクを嗅ぎ付けるのが難しいかを気づかされる。計略だらけでリスクの大きい金融取引では誤った（あるいは作為的な）信用格付けが大手金融機関をも欺き、そして最後に一般市民がババを引く。資金運用といえば聞こえは良いが所詮マネーゲーム。原作名「世紀の空売り 世界経済の破綻に賭けた男たち」どんな市場の局面でも大儲けしている輩はいる。市況の低迷を理由に損失を正当化するファンドマネージャーなど、どの程度のものか。 ",
      "おもしろい\n スティーブ･カレル最高 ",
      "70点\n 原題の「The Big Short」良い。金融危機を戯画的に野心家達の青春譚も交えて描く。ある程度の前提知識あれば尚良し。3.11もそうやけど同時代人の役目として事件が熱い内に振り返るの必要やな ",
      "カレルの表情がよかった\n  この人嫌だなあという登場で印象よくないスティーブカレルの、最後のシーンの表情が良かった。この映画を日本の俳優さんで置き換えたら誰だろうと思いながら見てました。 ",
      "NFならではのスリル\n サブプライムローン問題について、詳細に描かれているが、予備知識があったほうがより楽しめる。当時の金融危機をいち早く察知し、利益を得た4人が、強い確信を持っているにも関わらず、世間一般の流れに逆行し理解を得られず苦心するシーンは見ごたえがあった。莫大な利益を得る時は、自国の経済が破綻する時であるという虚しさ、金融業界に蔓延するモラル・ハザードに反旗を翻したはずが自分の信念も見失いかける、といった葛藤が描かれており、考えさせられる内容だった。経済のバブルが弾けるまでの瞬間を感じられ、リアルなスリルを味わうことができた。 ",
      "業界用語が飛交い？っていう事はあるが何故かアキなく観れてしまう。リ...\n 業界用語が飛交い？っていう事はあるが何故かアキなく観れてしまう。リーマンショックの背景をおさらいして観れば良かったと後悔。 ",
      "バブル崩壊、良くわかる\n あのバブル崩壊の背景が良くわかった。人はその渦中にいるとわからないものだ。 ",
      "実話だけに\n 金融のことがわからないと チョット難しい映画でした。破綻を予見した人達は、結果的には儲けていた。これも現実と理解しました。 考えさせられます。 ",
      "話しが難しい\n 用語が難解すぎて疎い私には面白くなかったなーお目当てのブラピも全然出なかったし残念 ",
      "金融の勉強になりました？\n 豪華なキャストと裏で仕込まれたマネーゲーム☆誰が正義なのか？みんな欲の固まりなのか？どうなんでしょう❗ ",
      "難しい!!\n ある程度の経済知識を勉強しないと難しいです。住宅ロ-ンの保険って初めて知ったわ。頭の良い人には面白いかも。私には、難しすぎだろう。 ",
      "没落する覇権国\n まず、金融用語が連発されるので、最低でもMBS,CDO,CDSの3つだけ事前に把握して見てください。クリスチャン・ベールが垢抜けない役をうまく演じていますが、彼が軸に話が進むわけではなく群像劇仕立てになっています。また、途中まで気づかなかったのですが、よく見るとブラット・ピッドが出てます。文章で読むべき話を映画化しているため、恋愛要素や個人を掘り下げたような描写は少ないです。リーマン・ショックとは何だったのかを飽きさせず、誰にでもわかるように作り上げたのは見事です。アメリカの覇権が経済面から、いかにして崩れていったのか。(そして各国は離れていき、残った仲間は日本だけであること暗示したいくつかの描写･･･)かなり集中して見ることになると思うので、シラフでの鑑賞をオススメします。83点。 ",
      "オチがよく分からない\n 経済の知識がある程度ないとキツい。なんとなくの流れは分かるけど、オチよく分からなかった。自己啓発にはなる笑 ",
      "マイケル　ルイス原作\n マイケル　ルイス原作と聞いてliars poker読んで以来だなと、懐かしさ余って観賞。で、基本的ロジックは本映画とliars pokerは殆ど同じ。株式をショートして儲けるかモーゲージローンを証券化したものをショートして儲けるかの違いだけ。もう少し短く纏めた方が、よりスピード感が増して面白くなったのではと思う。 ",
      "カレルに首ったけ！\n スティーブカレルの演技に惹きつけられる！何故アカデミー主演男優賞にノミネートすらされてないのか不思議。前作のフォックスキャッチャーの怪演とはまた違った意味での怪演っぷりで世の中の不条理に怒り続ける姿には釘付けです。話は専門用語の意味を理解できず、自分の頭の悪さを呪いました（笑）脳内フル稼働で専門用語を理解しようとしたけどついていけなかった、、、風呂解説とかカジノ解説とか（鑑賞した人ならわかる言い方！）で内容はわかるけど専門用語がバンバン出てくると頭が大変。劇中でのセリフではないけど専門用語を使って煙に巻かれてる感じ。いやこちらの力不足なんですけどね。そういう理解しきってない部分が多々あったけど役者陣の演技でわかるようになっていたのでよかった。スティーブカレルが特にね。あと、ブラッドピッドはやっぱりおいしい役どころなのね！ ",
      "ビッグショート\n 2016年劇場24本目。最高すぎた。小難しいけど解説もあるし、解り易くはないけど経済に興味ない人でも楽しめる。何より映画としてのテンポや演出が素晴らしい。今年一。 ",
      "久々に良い邦題(笑)\n わけのわからんコールタールみたいな話を、予備知識なくともある程度伝えつつも、映画として面白く仕上げる見本のような作品。頭フル回転で観ないといけないから、観賞後恐ろしく疲れますが…。世界は常に破綻と共に歩いているのでしょうね。 ",
      "専門色が強いかな？\n 原題はTHE BIG SHORT。邦題にも入っているショートは株価や為替の価格が下がること。コメディ要素やオシャレ感を交えることで専門的な難しさをだいぶ薄めているが、それでも難しくて苦手な人もいるかな？個人的には好きだったけど、予告で感じた爽快感がなかったのは残念でした。 ",
      "難しいけど格好良かった！\n 中学生なので金融系は全然分からないのですが、投資家たちのの仕事っぷりが格好良かったです。それぞれの俳優さんが、いい味を出していて、特に口論するシーンはさすがに迫力がありました。しかし、邦題が映画の印象とちょっと違う感じがします。 ",
      "自分の無学さを痛感\n 俳優陣の豪華さと宣伝に惹かれて観たが、金融の知識に疎い自分には、内容はさっぱりだった。合間合間に、金融の用語をたとえ話で説明してくれていたが、それすらも自分には難解だった。登場人物たちのバックグラウンドを把握するので精一杯。いや、本音を言えば、それすらも完全には把握できていなかったと思う。そんな自分が脚本にいちゃもんをつけるのもどうかと思うが、あえて言わせてもらえるなら、もうすこし登場人物を絞ってくれたらありがたかった。結局、最後まで誰にも感情移入できずに終わってしまったからだ。万人受けしない作品ということで星は控えめにつけたが、金融関係の方からみれば、良作なのではないだろうか。なんといっても、俳優陣は一流が揃っているのだし。 ",
      "ちょっと難しい\n 原作本も読んでるが、債権などの金融に関する知識がある程度ないと話について行くのが難しい。でもなんとなくわかったし、世間を騒がせたリーマンショックのうらがわでどんな感じのことが起こっていたかを少しは理解することができたと思う。 ",
      "霞\n  劇中で扱ってる話しがややこしい割りには、楽に見れた。世界経済の破綻を招いた\"リーマンショク\"その裏側というか、過程を描いた作品だった。なんというか、この世界には明確な三角形があり、最多数を誇る区分けの人々は、搾取という形でこの世界を維持してるんだなあと思えた。酪農業における羊みたいなもんだろうか？確かに、話しの核である商品は、聞けば聞くほど胡散臭い…いや、ほぼ犯罪だとも思う。有りもしないものを、権威と秩序ででっち上げてたのだから。最早、何を、誰を、信用していいのか分からない。お金を、預かる銀行自体が元締めなのだ。そうまでして作り上げた金を、何につぎ込んだのだろうか？そう思うと、僕らを取り巻く世界が、違って見えてくる。…と、感じたり考えたりしても、世界はきっと繰り返すんだろうな。鑑賞してる間、なんだか嫌なものが胸にずっと渦巻いてた。今の日本は、いや、世界は、どれくらいハリボテなのだろうか？そんな事を考える。「実話に基づく話」なのが、余計に嫌な感じだ。 ",
      "期待のわりには\n わかりにくかった。同じテーマで別のシナリオ、監督でやってほしい。 ",
      "難しかったけど\n サブプライムローンの破綻の事実は知っているものの、空売りの意味が良く分からず、イマイチ大感動には至らなかった。 ",
      "スピード感溢れる映画\n アメリカの難しい経済をスタイリッシュにスピード感満載で説明した映画！がやはり、難しい！（笑）大まかには、ほ〜なるほど。となるけど、全部を理解するのは困難かと。ところどころに出てくる偉人の名言には心うたれる！みんなが書いているように、邦題に期待しすぎるのは禁物かと。 ",
      "ブラピは特別枠で参加したのか！？\n ブラピは伝説の元銀行マン役で参加してるけど、伝説の銀行マンなんて探せばどこにでも入るだろ！そもそもブラピ以外の3人でも作品は成り立つでしょ！ポスターも3人でいい付け加えたんだよ4人目をブラピのためにwと思いませんか！ ",
      "わからん\n 業界用語が多く よくわからない ",
      "良くわからなかった\n  そもそも金融関連の用語が分からなくて、楽しめなかった。「華麗なる大逆転」になってないと感じたのは、自分の理解力が足りないのかな？金融システムの不備に気づいた人も、結局勝てなかったってオチ？誰も幸せになれない、後味の悪い作品でした。しかもノンフィクション？救われない...。 ",
      "ルーレットでモラルを取り戻す\n ４人が組んでウォール街と対決的構図を予想していたが、４人が別々のアプローチでサブプライムローンをベースにした全然分からないクソ証券（健全商品の中にリスキーな商品をごちゃ混ぜにした証券）ほとんど詐欺の破たんを予測して賭けた。畑に散布するクソはオーガニック。ウォール街のクソ野郎（女含む）はクソより汚い。医師の鎌田實は色紙に「０（ゼロ）から０（ゼロ）へ」と書いた。生まれてきたときゼロだったはずなので、いままで得てきたものを全部社会にもどして死んでいけたらいい、という意味。資産を何兆円も持っている人はどのように帳尻を合わせるのだろう。 ",
      "これまた、一周回って「邦題絶賛論」\n  「キックアス」「マネーボール」「それでも夜は明ける」ブラッド・ピットプロデュース作品にロクなものがない。作品内でも、作品外でも、自分がいいカッコをしなければ気がすまない。出れば、あからさまに浮いた役、出なくてもその「薄っぺらい作家性」を振りまく。「マネー・ショート　華麗なる大逆転」はじめはこの邦題はさすがに、とは思った。だが鑑賞後、むしろほめたい気になった。この副題は「それすら皮肉」であることは史実でもわかるからだ。また一方、その邦題はこの「何の意味も持たない、むしろ有害な映画」であることを痛烈に皮肉っている。それは「マネー・ショート」という訳の分からない造語だけでもよくわかる。配給会社はこの映画を「産廃」と理解しているからだ。冒頭からこの映画は教えてくれる。「わかった気になることが一番危険なことだ」初めからこの映画は言っている。だがこの映画でわかることは何一つない。この映画で得ることは何もない。銀行家にも歯車は存在する。そんなことは一切無視し、一方的に空売りを仕掛けたものに「結果」の視点でしか描かれない。こんなものでわかった気になることが全く恐ろしい。それをこの映画ははじめから確信犯的に「わかった気になってはいけない」と逃げ道を作っている。全く卑怯な映画だ。それに輪をかけ、相変わらずブラッド・ピットが臆面もなく、悟った風にセリフを吐く。「薄っぺらさ」が際立つシーンだ。全く気持ち悪い。 ",
      "リーマン・ショックは何故おこったか？\n この映画ではリーマン等の銀行が破綻する状況が実話に基づきドラマチックに映画化されている。しかし、問題はショックゴにもあり、国庫金による銀行救済にもある。こちらはすでにドキュメント映画として上映されていて、社会問題として大きな反響を呼んだ。今回の映画づくりはその前半だけのエンターテイメントで、個人的には満足できない。 ",
      "一度見て勉強してからもう一回見たい映画\n リーマンショックの裏側を描いた作品。我々にも分かりやすくするために俳優やセレーナゴメスに説明させるという面白い手法をつかっています。そのため予備知識がなくてもCDSやCDOがどういうものなのかある程度はわかりやすくなっています。しかし映画冒頭でもライアンゴズリングが「金融機関はわざと独特な言い回しをして自分たちに疑問をもたれないようにしている」と言ってるように確かに専門用語の連発でした。そのためある程度がわかっても結局疑問に残る所は多くなってしまいました。そのためリーマンショックについてさらに詳しく知りたい人や金融に興味を持ったひとは見終わったあと一度用語について勉強してからもう一度見たらとても楽しめるのではないかと思います。最後に邦題が華麗なる大逆転となっていたりCMがとてもコミカルになっていますが実際は少しシリアスなドキュメンタリーのように感じました。なのでオーシャンズシリーズの様にスカッとする映画と思って見に来ると少しガッカリしてしまいそうです。 ",
      "高揚感がある\n 金融関係の細かい話はついていけなかったけど、キャラクターが面白くて、高揚感がたまらなかった。もう一度観たい ",
      "ちょっと専門用語多くて、全てを理解する事は出来ませんでした。\n ちょっと専門用語多くて、全てを理解する事は出来ませんでした。 ",
      "おもしろ教科書\n シリアスで難解なあの事件についての映画なのに笑えるコメディ。ウルフオブウォールストリート的な手法は説明っぽくなりすぎず良かった。もっと主要三グループが絡み合うところが見たかった。また、華麗なる大逆転ではない。彼らの勝ち＝経済破綻なのは彼らも承知で、儲けれど哀愁すらあった。評価を見てると日本人がリーマンショックについていかに無知かがわかる。 ",
      "ﾂﾏﾝﾈ、ﾜｶﾝﾈ、ﾓｳｲｶﾈ(ｶﾓ)。\n こんな映画ばっか作って、何楽しいんだろな、また途中からZzz…だったわ。これこそ、格付けcccの金返せレベル。この分だとﾊﾘｳｯﾄﾞこそあと2年持たねーなw。銀行に行ってﾊﾘｳｯﾄﾞのcds持ち掛けたくなったわ(覚えてるのはここまで)。もちろん、こんなときのためにとｵﾌﾟｼｮﾝ（無料券）持ってるオレ様は、被害ゼロだけどさ、ﾍﾍ。 ",
      "難解\n 金融界の話。専門用語が多く難解だった。俳優が観客に解説する珍しい設定。金融に興味がなかったら退屈だったかも。 ",
      "決してデートに使うこと無かれ。\n 「デートには絶対禁物！」な、新聞的知的好奇心をこれでもか!と刺激する一本。芸達者過ぎる俳優陣の集結に加え、解り辛いマネーゲームを時に噛み砕いて観せてくれる演出の軽妙さが良かった。「世の中、賢い人間の手のひらの上で回っている」そんな不文律の世界を垣間見させてくれるたのが、非常に心地よかった。ただしその分、観る側のオツムはフル回転を要される。テンポは良いのだが、若干ペースの速すぎる作劇についていくのが大変なのは致し方無い所であろうか。自分はもう一度大学に入りなおし、経済学をイチから学びたくなった。こんなギャンブルはできないし、したくもないけれど。力の入った良作ながら、社会科に興味が無ければおそろしく退屈だろう作品。 ",
      "企画最高、脚本よし、ただしやや難解\n  サブプライムローン破綻に端を発するリーマンショック。しかし、その金融商品を理解もしくは説明するのはかなり難解であることは、周知の事実だ。この映画を見ても、なにがなんだかわからなかった。脚本家の人も役者も、台詞をおそらく100%理解しているのだろうとは思うが、自分は字幕を読んでもまったくわからなかった。とにかくややこしいということなんだろうと思う。AAAという格付けされた債権の塊にBBBが混じっていたり、AAAという格付けそのものに意味がなかったりしたのだ。映画では様々に解説してみせてくれているが、はなっから不良債権になるものに決まっているものを束ねてその不良性を失わせるということなのかな。映画ではクソだのファックだの罵倒用語がのべつまくなしに出てきたが、まさにクズ債権を高額で買わせていたのだから、リーマンブラザースはじめこれで儲けていた証券会社はクソ集団だった。これは、まじで資本主義の終わりである。村上春樹の1Q84からの引用で、我々は世界の終焉をどこかで望んでいるのだ。みたいな文章がテロップで入っていて、映画自体の成り立ちはとても高尚な場所にいるのは分かったけれども、ではそこからどうやってわれわれの社会は這い上がるのべきなのかまでは分からず。遺伝子組換え作物を使わず、無農薬で作物を作るというようなことなのだろうけれども。クリスチャン・ベール良かった。製作にブラッド・ピットが入っている。 ",
      "難しいけど…\n 俺みたいなバカには良い興奮剤 ",
      "難解なのに何故かグイグイと引き込まれる一本\n 一言で言えば、｢金融版『仁義なき戦い』｣。そんな感じ。所々に金融用語が散りばれられて難解だったけど、作品自体が実にテンポよく。一度もウトウトする事なく観れた。実にエンタメ的で実に知的な一本。 ",
      "経済のお勉強になり、日本経済新聞が読みたくなるかも(笑)\n 　最近ハリウッドで多い実話もの作品ですがとても観やすく初心者でもわかりやすくするためにちょっとコメディ要素を入れてくれているのがありがたい。　前回実話作品「ザ・ウォーク」でもあったんだけれども、最近のハリウッド作品にある出演者が視聴者に語りかけるシーンが多いし説明が分かりずらい個所は別の職業の人や馴染みやすいとあるゲームにたとえて説明してくれているからおもしろかったしわかりやすい（どんな説明かは劇場で・・・）　これらのシーンがあったからこそストーリー展開もよかったので楽しめた。　ですが、これらのシーンがないと経済知識やリーマンショックのニュースの知識がないと付いていけない作品ではある。この作品は経済用語がバンバン飛んでくるので、ズバリ！！経済の勉強になることは間違えなし。（日本経済新聞に興味をもつかもしれないよ(笑)）　原作がこちらもブラッドピットが絡む「マネーボール」の原作者作品。こっちの方がわかりやすいかも。(笑)　演技も4人の中で一番好きだったのはダークナイトシリーズでもおなじみクリスチャン・ベール。アクションではないけど無駄に腕の筋肉が太すぎるんじゃないって思うけど、ちょっと注目してみてね。　てなわけで、展開はよかったけど経済勉強が必要なので私は4点でございます。　さらに、日本人有名アーティストの曲が流れているシーンがあるから探してみるべし。 ",
      "華麗なる大逆転？\n  副題を付ける意味はあったのだろうか？彼らの苦渋の決断が、鮮やかな手口で大金を銀行から奪取したアウトローのようには到底見えなかった。みんな悩んで考えた結果なのに、この副題はちゃんとこの映画を見た人がつけたのだろうか？内容は、難しい専門用語だらけでチンプンカンプンだったのだが、途中何回か粋な説明描写が入るのでOK！理解できない自分の方が悪いのかと反省‥‥時事ネタを入れて年代を教えるのは、良かったです。ブラピの出番少な‥‥ ",
      "楽しめる\n ポップな演出で、難しくなりがちな素材を出来るだけ分かりやすく語っていて、とても楽しめる。マーゴット・ロビーやセレーナ・ゴメスのくだりなんかはとても気が利いてるし。しかし、クソがホントにクソであることを確かめ、その結果として主人公達は大儲けする訳だけど、それはどう転んでも『華麗なる大逆転』なんてものではなくて、この邦題はないよな〜と。登場人物の中でもかなり変わってると思われるスティーブ・カレルが言ってることが一番まともだというのがアメリカの狂いっぷりを表してるのかな。あの涙にはグッと来ました… ",
      "この映画の評価のされ方が、内容と被っていて皮肉。\n この映画の騒がれ方がハウジングマーケットと一緒で皮肉。なんか「良い」って言われてるから酷評されてないだけで、あんまりいい映画ではないかと。リーマンショックに関して理解を深めるような描かれ方されているわけでもないし、所々入るコメディタッチの解説はまぁ面白いけど、同様のタッチの説明は本編通して、数シーンだけ？ちぐはぐになっちゃうし、それ以上に説明するべきところはあるし、観客を完全に置いてきぼりにしてる。キャストの起用の仕方もそう。クリスチャンベールの演技もいいのに、いまいちキャラを生かしきれていない演出だし、一番はブラピのゲスト出演みたいな扱いのひどさたるや。キャストしなくて大丈夫ですよ。一番嫌だったのは、クライマックスの金融危機(というか崩壊)のシーン。段々空になっていくオフィスに入っていって、息を呑むみたいなシーン。演出がチープすぎる。観客のみんなが終わりを知ってるなら、見せなくてもわかるのに、わざとらしく昼下がりに帰路につく金融マンを映すって...。どうも納得いかない...。わざわざ映画館にいかなくてもいいと思います。 ",
      "金融の世界\n 若年層で六本木で派手に飲んでいると必ず外資系金融の人達に会う時代でした。久しぶりに、映画にも出てきた外資金融の人達とリアルに飲む機会があり、最近のバイサイド、セルサイド事情を聞いていたところでこの映画を見ました。私は実業家なので、虚業についてはよくわからないが、やはり独特の世界だなぁと。今回の映画では、不正を暴く的な目線で描かれていたので良いかと思うが、実際は凄い世界だなぁと。彼ら独特の速いペースでバンバン、専門用語でいつも会話してる訳ですが、一緒にいて思うのは、こうはなれないなぁと。映画自体、素人でもわかりやすく、比喩もヒューモラスに出来ているので、割と楽しく見れたが、結末がわかっていたので、はやくはやくと思ってしまった。彼らの演技がとても良かったです！ ",
      "邦題が残念…\n サブプライム問題についてコミカルに分かりやすく描かれていると思います。ただ内容は邦題のようなマネーゲームで大逆転といったものではなく、もっと社会問題的な内容です。内容もちゃんと専門用語について説明はあるものの、略語で似たような言葉が出てくるから、そのへんの予習はしていった方がより楽しめたかな。 ",
      "難しいけど楽しめる\n 経済や金融や投資に疎い人向けに解説もしてくれているけど、それでもやっぱりついていくのは大変。でも十分面白い。コメディ出身の監督だからか、アメリカのみならず世界を揺るがした社会問題を、楽しく観られる映画にしている、という感じ。ほんと、知れば知るほどサブプライムローンはえげつないです。宣伝では俳優4人で話が進みそうな感じだが、登場人物は多い。まぁ他に有名な俳優は殆どいないけど。プラス、金融街が舞台だからか日本関連のネタがチョコチョコあって、徳永英明が聞けます。 ",
      "金融知識があった方が楽しめる。\n 予習サイトがたぶんあるので観ていった方が楽しめる。カメラに話しかける演出はHouse of cards譲りかな。CMで感じるほどエンターテイメントではなく、ドキュメンタリーに近い。著名人に説明させる件は新鮮味があった。 ",
      "サブプライム問題は\n リアルすぎてある意味すごーく怖い映画でした。 ",
      "良いかと思います\n 難しいけど、面白いと思った。もう1回見たら、更に面白いかもしれない。行かないけど^_^疲れるから。 ",
      "面白い\n 話も演出もよかったが、スティーブ カレルがよかった。フォックスキャッチャーもよかったけどこれもスゴく上手い。引き込まれました。大統領選の今これが観れるのもツイてる。だからトランプが善戦してるんだね。気持ちわかるよ。 ",
      "面白いけど、少し難解\n 勉強してもう一度観ます。 ",
      "唖然とするほかないリーマンショックの真実\n 登場人物がチームになって、銀行と勝負する！みたいな展開かと思ってたけど、それぞれ個別に気が付いて、個別に動いていた話だったんだね。あのリーマンショックが、一体どういうものだったのかを簡単に知ることができるという意味で価値のある作品。信用のないもの=サブプライムローンにAAAの格付けをし、それを売り抜けるという詐欺でしかない行為で巨額の資金を得る。こんなことが現実にあったということに戦慄を覚える。サブプライムは第二優良ローンみたいな名前だが、実質は焦付き必至の時限爆弾でしかなかった。見ていて自慢げに話す人々、自分たちが破綻することなど微塵もない。しかし見てる側はどうなるか知ってるし、その実を見ていれば、話す内容に唖然とするほかない。賭け事の勝敗を賭ける行為をしている人の勝敗をさらに賭ける、なんてのが分かりやすい説明だったが、こんな全く実のないもので、皆んなが皆んなを騙している。しかも、今なお同様の商品を売っているというから呆れる。金融というのは、どこまでも実のない虚を売る産業だと思う。これは、一見、予想が大当たりして勝ち誇るような出来事のように見えるが、この経済、金融のあり方へのアンチテーゼであり、大きく皮肉りつつ批判しているのだ。 ",
      "サブプライムの狂騒ぶりがほんの少し理解出来ました。裁かれるべき奴は...\n サブプライムの狂騒ぶりがほんの少し理解出来ました。裁かれるべき奴は無傷であることを再認識。大切なものは何ですか？時間は平等であることに感謝。 ",
      "今さらだけど\n 知識整理しようって気分になるのでいい映画です。経済がわからなくても楽しい！っていう映画ではないと思うし、その不条理がわかってこその、人の描き方を楽しむ作品かと思います。そしてわたしは最初ついていけませんでしたが！ ",
      "この狂った世界！\n 期待の斜め上！この時代のウォール街の狂った世界を描くには、この狂った演出があう。 いきなり挿入されるサブプライムやCDOといった用語の前代未聞の解説方法。最近流行りの観客への語りかけ。ブレまくるカメラ。音楽や詩の挿入。全てセンスよく軽快で快活。 コメディー色は強いが、邦題の「大逆転」とは裏腹に、終盤は富は得たけど…という虚しさもきっちり描く。スティーブ・カレルが好演。 割を食う庶民。反省のないウォール街。そして黒歴史はまた繰り返される。アメリカという国に生まれなくてホントに良かった。 ",
      "リアルマネーゲーム。痛快なコンゲームではありません。事実はもっと世知辛い\n 事実を下にした作品。2007年から2009年に起きた、サブプライムローン破綻とリーマンショックを巡り、その徴候に先んじて気付いて巨額の利益を上げた兵達の姿を描いている。事前に映画評論家のアリコンさんの解説で、クリスチャン・ベールが演じたマイケル・バーリの片目が義眼で有るということを知っていたのですが（作中、そう言うクレジットも出ました）、それを知っていてもなお、クリスチャン・ベールの目の演技は凄すぎます。アリコンさんが「義眼側の目の焦点が合っていない演技をしている」と言う事を言っていたので、目に注目してみていたんですが、本当にそうでした。ビックリ！人間って、そういうこと出来るんですね。いやぁ、凄い。それ以外には、ライアン・ゴズリング他の出演者たちが、狂言回し役で話をすすめる所が有るんですが、そう言うところは好きずきですね。私は、イマイチかな・・・。もっと全体的に物語として描いてもらったほうが、もっと中身に入り込めたかもしれません。なんか、役者の言葉が、その狂言回し役としての言葉なのか、演技の中での言葉なのか、どうも気になって仕方ありませんでした。この一連の話をコンゲームと言うと、サブプライムローンに対する痛烈な皮肉になってしまいますが、実体的には殆どコンゲームでは無いかと思います。この手の、コンゲームを描いた映画は、最後は痛快に終わることが多いですが、事実を下にした作品ということもあり、そう言う爽快感はありません。サブプライムローンを売りまくった金融機関もそうですが、この映画で描いた者達も“結局みんな金の亡者か”と言う釈然としない感情を禁じえません。第88回アカデミー賞では、作品賞、監督賞、助演男優賞、脚色賞、編集賞の5部門にノミネートされ、脚色賞を受賞しています。 ",
      "業界用語は難しい！\n 新しい手法なのか、核になる複数の人物にそれぞれフォーカスするのは良いが、観客に語りかける方法で登場人物に語らせるのはどうだろう。金融用語が難しかったが業界の裏側が見られたのは良かった。 ",
      "クリスチャン・ベールがイイね\n リーマンショックに至った経緯が、テンポ良く展開されやや長尺ながらも飽きない展開となっています。金融用語が面白く説明される各シーンも◎。ブラッド・ピットも良いのですがクリスチャン・ベールの演技が特に良い。 ",
      "雰囲気が良い\n 補足説明がコミカルにされてて良い。リーマンショックの背景知識があると見やすい。もう一回ちゃんとみたい。 ",
      "専門用語たっぷり\n 難しいと聞いてたけど、なんとか理解はできました。日本じゃあり得ないと思うズサンな方程式。でも分からないだけで騙されてるのかも、、所々に説明がコミカルに入るので楽しく学べた、 ",
      "華麗なる大逆転ではない\n  邦題や予告パンフから、少しドラマ仕立ての展開を期待して行ったのですが、全くそうではありませんでした。４人の視点から見たドキュメンタリー仕立て、と言ったほうがいいのかもしれません。TVで言えばNHKスペシャルに近い感じなのかな。一つ言えるのは邦題にある、「華麗なる」大逆転ではない、ということ。第三者から見て、面白おかしくという意味を込めて付けているのでしょうが…笑えない。他の方も書いておられますが、実際に起こった出来事はとても残酷で、陰惨で、悲しいもの。怖いと言ったほうがいいのかもしれません。儲けは儲けですが、人の不幸に賭けて、そして起こった儲け。スティーブ・カレルが終盤、儲けを確定させようと焦る仲間にある一言を呟くのですが、その台詞がその前後感の演出も含めて秀逸だと思いました。あとクリスチャン・ベールの冒頭と最後のメッセージ。これも凄い。人の性というか、本質をよく現した言葉だと思います。ただ、中盤までに所々で入る大音量のBGMは要らなかったかな。今から考えれば劇中ではいいスパイスかな、とは思うのですが鑑賞中は没入感を削がれる事この上なかったので。これから観に行かれる方は（金融の知識が無ければ）映画.comの特集はとりあえず読んでおいた方が楽しめるかもしれません。登場人物の紹介の辺りから。また、胸のすくような展開があるのではなく、（分かっていても、見たくなくなるような）胸のつかえるような展開があるだけです。けれど、その展開こそが、この作品の肝だと思います。監督の演出に乾杯。 ",
      "難しい\n なかなか面白いと思ったし、もう一度観てみたいと思った。私は経済用語はまあまあわかるから興味深いという感想が持てた。だけど経済用語に疎かったら、どのくらい理解できるんだろう？面白いと思って観れるんだろうか？ ",
      "もう一度みたい\n いい意味で裏切られました。もっとアメリカン映画らしく華々しく豪華にテンション引き上げられてしまうような悪く言えば単純なパーティ系の映画だと思っていました。すごくリアルで、汚くて、醜くくて、そんな、人の本来のあるべき姿などを考えさせられる十分に見返す価値のある映画だと思います。タイトルは本当にこの映画を見た人がつけたのかと疑うほど、ふさわしくないと思います。 ",
      "すき邦題？\n 邦題には相当な違和感を感じますね。作品の概要を知っている人でさえ「華麗なる」のワードにハッピーエンドをイメージするだろう。しかし実際はどうであったろうか。忠実に描いているだけに残念。映画の本質よりも観客動員を優先したネーミングだとしたら大問題では？ ",
      "サブブライムローン問題の講義\n サブブライムローン問題がどの様なものだったのか、その時問題を見抜いた投資家達の視点でみせる講義の様な映画。問題を見抜いた彼らは当然莫大な富を得たけれど、決して心からハッピーではなかったと言うストーリーであり邦題はナンセンス。しかしホント誰か気づけよと言うクソみたいなバブル。つい最近実際にあった事件だし、みせ方も映画としてどうなんだろう？と思いながらみていたけれど、上手く引っ張り煽り勿体つけており、展開はわかっているのになかなかヒリヒリさせてくれた。 ",
      "なかなか破綻しないサブプライムローンにやきもきする登場人物たち。。。\n Movix堺で映画「マネー・ショート　華麗なる大逆転」（The Big Short）を見た。土曜日の午後の上映回。観客は20人くらいか。リーマン・ショックは、2008年9月15日に、アメリカ合衆国の投資銀行であるリーマン・ブラザーズ（Bankruptcy of Lehman Brothers）が破綻したことに端を発して、続発的に世界的金融危機が発生した事象を総括的によぶ。負債総額、約6000億ドル（約64兆円）という史上最大の倒産により世界連鎖的な金融危機を招いた。自分も少額ながら投資をやるので最初から最後まで面白く楽しめた。カミさんは「わかりにくい。つまらなかった。」と言った。上映時間は130分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "難しい・・・\n キャストよし、好みの実話系映画、でも、経済専門用語がかなりのテンポで飛び交い、ついていくのが大変。その世界で働いている人にはすごく面白いかも。 ",
      "今見るべき映画\n マーゴットロビーが風呂入りながらサブプライムローンについて突如解説し始めたり、他にもセリーナゴメスとか料理人とか色んな人が出てきて金融破綻に至る経緯を軽めのテンションで解説してくれるシーンが含まれてはいるものの、やはり事態が事態だけに落ち着くところはかなりズッシリと重かった。とにかくこの映画で一番大事なのは 如何に金融破綻というものが悪意に満ちたシステムの元発生したか ということだと思う。 途中解説が入るとはいえやっぱりこの映画の言ってることの全ては金融商品についてかなり精通してないと中々全て理解するのは難しい（少なくとも自分は要所要所で？となる言葉が出てきた）ただそれでもこの映画を見れば、あの金融破綻というものがいかに一部の人間の甘い蜜のためだけに引き起こされたのか ということは見た全員がわかるようになってるし、それこそこの映画の存在意義だと思う。つまり こういう訳のわからない事が原因で結果世界はひっくり返ってしまう 一部の人間の利益のためだけに そんな事あっていいの？ というメッセージを観客に間違いなく訴える作りになってる所がこの映画の、しかも大統領選挙が差し迫った今とても意義深い所だと思う。 ましてや誰も責任も取らないどころか偉い人達は救済措置の中でボーナスまで貰い、加えてまた同じような仕組みで儲けようとしてるって言うんだから本当ゾッとする。実際アカデミー賞のスピーチで監督は 今度の大統領は投資会社とか銀行とかと繋がりがないような人をキチンと選ぼう というスピーチをしてたみたいだし、本当に、正に今見られるべき映画だと思う。 ",
      "経済の崩壊。その結果…\n 邦題マネーショート華麗なる大逆転、原題世紀の空売りを鑑賞しました。 ジャンル的には金融、コメディー映画といったところです。同じ金融、コメディーのウルフオブウォールストリートみたいではないですよ。 まず、この映画は全く経済の知識ゼロでも安心してみれるまでいいきれませんが、わかりやすいです。 この作品はアカデミー賞脚色賞を獲得していますが、それも納得です。原作もわかりやすくなっていますが、それ以上にわかりやすくなっています。また、専門的なことをわかりやすく面白おかしく工夫してるとこが goodでした‼ 社会的問題を題材にしながら笑えるとこもたくさんあり、メッセージが強い良作です。 ",
      "これが本当に起こったならば全米の何千何万人が家や職を失うんだぞ！!\n リーマンショックの真実。2008年9月世界史に残る衝撃的大事件に同業界に身を置いて身に染みて震撼した経験も今となっては貴重な想い出。この実話小説の映画化はサブタイトルこそカッコよく謳っているが映画はサクセスストーリーとして決して描いてはいない。人間の欲望がもたらした愚行・蛮行を終始シリアスに展開し、浮かれる若いトレーダーにブラットピッドが『これが本当に起こったならば全米の何千何万人が家や職を失うんだぞ！!』と一喝するシーンがこの映画を象徴する。私同様、金融機関に当時身を置き、この時を共有された方々にはお勧めです。 ",
      "金曜ロードショーで観た方が面白いかも！？\n ん、、、、、、予告は面白そうだったけど・・・・序盤、クリスチャン・ベイルのバットマンオーラーを完全に消し去る演技に引き込まれたが、正直途中で頭混乱した〜笑場面転換が早く英語も把握してる業界人じゃなきゃついていくのシンドイかも＾＾；金曜ロードショーで、わかりやすい翻訳吹き替えで観た方が、理解度増して面白いんじゃないかな！？・・・☆３で、、、、『最後の 言い訳』・・・徳永さんのニュース見た後だけにびっくりした。 ",
      "金融業界の狂気を思い知らされる\n 現代の複雑な金融商品。実は売ってる銀行員や証券マンもわかっていない。あるいは自らを欺いてまでも売り続けるシステムだ。信用格付けまでも欺けるのだ。一般市民が知り得るはずもない～金融業界全体が詐欺まがいの状態を放置している。そして最後に割を食らうのはいつも一般市民なのだ。 ",
      "セレーナゴメス\n 経済の話は難しかったけれど、劇中の説明シーンにセレーナゴメスが出てきてテンション上がった！ ",
      "知識\n これはある程度の知識が必要ですね。言葉の意味などが分からないところもあり、話の流れで掴むしかなかった。それでも面白かったですね。言葉や背景の説明も一工夫ありな感じで。まぁこれは賛否両論ありそうですがw役者もいいです。事前に最低限の知識を入れていくともっと楽しめたんだろうなぁ… ",
      "まさにアメリカにしか描けない世界\n 私は邦題にいろいろケチをつけてしまうのですが（笑）、正直これもなあ～という感じで。原題の「The Big Short」、これでいいんじゃない？、と。映画自体はすごく面白かった！　少し前に観た「99 Homes」同様、これもアメリカでしか描けない世界だと思います。ただ、ほかのかたのレビューにもありましたが、サブプライムとか経済の用語とか、基本的な知識があったほうがよいです。キャストはばっちり。みな適役。Christian Bale、Steve Carellのキレっぷりっもイイ！個人的にはマークの妻役、Marisa Tomei が好きなので、出演していて嬉しかったです☆ ",
      "良く分からないけど。\n 30本目。経済音痴。良く分からない言葉が出てくるけど、そんなの関係なく楽しめました。遊び心のある監督だと思います。あとはクリスチャン・ベイル。好きな役者さん。なにやっても染まる。流石。 ",
      "華麗なる大逆転ではない\n CMがよく流れていて配役が豪華で以前から気になっていました。はっきり言って「オーシャンズ１１」のような華麗さや「フォーカス」のような大逆転の爽快感は全くありません。見終わった後に残るのは良い意味でも悪い意味でも複雑な気持ちです。また、ある程度リーマンショックについての知識を前提に進んでいくのでサブプライムローンや経済用語について全く知識がないとちょっとついていけないかもしれません。ただ、細かい部分はきちんと解説がされてますし経済について多少興味のある方なら問題なく楽しめると思います。豪華俳優陣の演技も文句なしです。いずれにしても華麗なる大逆転を期待して観るのはやめたほうがいいです。 ",
      "そんなにいい映画ではないと思う\n テレビメディアの影響を多大に受けているというか毒されてしまっているというか、微妙なところだが、自由に動くカメラ、細かなショットというのが特徴的。また突然役者がカメラ目線で説明的なセリフを言ったり、テロップ的にイラストの説明が入ったりというのが変わった演出だといえるのかもしれない。金融的なシステムに疎い人間にとっては、理解するのが難しい映画。ただ全てを完璧に理解したとしても、果たして面白いといえるのかどうか、甚だ疑問。テレビ的に仕上げたことが、かえってテレビドキュメンタリーの方が面白いのではと思わせるに至っている。内容も気持ちいいものではないし、貧乏人はただ憤るだけ。劇中のメタリカとエンドのレヴィーブレイクが個人的には大いなる救い。特にエンドの絵と音は最高。これを見るためにここに来たんだなーと思えたので結果つまらなくはなかった、と言える。 ",
      "なかなか面白かったよ^ ^\n 映画館で鑑賞。面白かったよ。正直観る前は途中で寝ちゃうかもって思ってたけど、多分寝てたら話について行けなかったな（笑）ていうか、眠くならないほど集中して観てた。ストーリーはムツカシイ内容だけど、ちゃんとわかりやすく解説があったり、ユーモアもあったりで、こんなあたしでもなんとなくあーだったんだなーってちょっとだけわかった気がした。劇中ブラピ演じる引退したトレーダーが、若い投資家2人に「はしゃぐな！」って怒鳴るシーンがあったの。あのシーンがグッサリきたなあたしには。ライアン・ゴズリングのあの髪型やめて欲しかった(^^;;イケメンくんが台無しよ ",
      "難しいけど見れる\n 内容は難しくて結局理解できなかったけどキャラとか面白い要素はあったし、つまらない印象は全くなかった。 ",
      "難しい…\n 池上さんの出番かと。 誰もが絶対安心だと信じ込んでいることに、しかも複雑な金融業界のお話 、先を読みその予見通りとなる、すごい！と思った。同様に誰も目をつけてなくてやれば儲かることをきっと自分は見過ごしているその他多くの一人だと痛感。 ",
      "ムズカシイのに面白い！\n ムズカシイ金融業界のことを題材にしているのに入り込めました。映画の力ってスゴいですね。CDSとか空売りとか、最後まで実体がわからなかったけど、経済の破綻を作るのは人間の怠慢、それを見て見ぬふりをするのも人間の怠慢。いろんな人間の怠慢が集まって、恐ろしい事態に発展するのだということが分かりました。内容よし。クリスチャン・ベールの演技よし。面白い映画です！ ",
      "面白い\n 金融の事もリーマンショックも分かっていない私ですが、とても楽しめました。世の中の事が分かっていたならかなり面白かったハズです。テンションと役者さん、隅々気の利いた演出に夢中になりました。クリスチャン・ベールってこんなんだっけ？思いましたが、とても格好良かった。スティーブ・カレルもブラット・ピットも。格好いいを堪能するにも充分で、もう一度観たいなと思っています。あと、「壊れかけのレイディオ」がげっすい男のバックで流れる。うわ、これ来る思ったら「IQ84」からの引用や、とにかく楽しめるエンターテイメント映画でした。 ",
      "目まぐるしく変わる映像\n 言ってること半分も理解出来てなかったのに何故か面白かった。不思議w語りかける口調、観客に話かけるような演出が良かったのかもしれない…こういう感じの演出作品が他にもあった。(題名思い出せず・・)終盤になるにつれ、物悲しくなるような悲壮感、虚しさもありました。目まぐるしく変わる映像も曲も面白いと思います。「おっ！」となる映像も随所にあって映画好きには堪らないかもしれません♪ ",
      "良かった\n リーマンショックの当時を思い出しました。面白かった。笑えるし。きっと原作も面白いのかなと思い読んでみたいと思いました。 ",
      "説明映画？\n アメリカのサブプライム問題、リーマンショックをかるーく説明するための映画登場人物それぞれの人間性にめ軽く触れるものの、深い人間ドラマや細かい心理描写等はなく、むしろ多くの人間を登場させることで全体的にすべてが浅い印象個人的にはより人間描写を詳しくしてドラマチックな展開にするか、もしくは軽く説明するのではなくもっと深く金融問題を取り上げて欲しかった ",
      "the big short\n 仮初め 世の中仮初めだ ",
      "凄く面白いんだけど、凄く難しい\n 凄く面白いんだけど、凄く難しい映画でしたね。CDOとかCDSとか、金融用語もたくさん出てくるし、これ、そっち方面の知識ゼロの人が見たら何が起こっているか分からないんじゃないかと思います。分からない点がいくつかあったので、映画見たあと原作本を読みました。それでようやくすべてが理解できた感じです。原作も相当面白いんですが、よく映画化できたなって思います。脚本家チームの苦労がよく分かりますよ。個人的には、クリスチャン・ベールが演じていた一匹狼トレーダーよりも、スティーブ・カレルが演じていたやたらウルサいヘッジファンドの社長の方が印象に残りました。強欲な相場師であるだけでなく、取引における善悪の本質について、見る者のカルマに直接訴えるような、そんな凄みがありましたよ。ちなみに、ブラッド・ピットの役柄は原作にはありません。いや、あるんだけど全然違う。それこそ、投資家から映画製作のお金集めるために無理矢理作った役ですね。割とどうでもいい役だったし。 ",
      "サブプライムについてほとんど理解しておらず、映画も予備知識なしで鑑...\n サブプライムについてほとんど理解しておらず、映画も予備知識なしで鑑賞。それでも、なんか、アメリカやばいねーという感じがビンビン。字幕付きでまた見たい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}