{
  "id": 55,
  "reviews": {
    "eigacom": [
      "物語がまとまってる\n 観ていても、飽きるシーンが無くて良かったです。バトルあり。笑いあり。涙あり。いい映画です。 ",
      "ククルが\n イケメンだった。こんなに長くする必要あるかな。だらける ",
      "懐かしい\n 旧作は視聴済みです。懐かしい！結構するっと観れたのは、私が年を食ってしまったからなのか、見やすくリメイクされたからか…。 ",
      "リメイクと比べても仕方ない\n と思うが、観ている人は比べてしまうのだろうなぁ。割に構図も似た形だったり、台詞も多少違いはあるが、アニメとして映像の技術がアップしている為、演出は派手になってる。物語はドラえもん作品としては可もなく不可もなく。のび太がキメラを産み出した事やひかり族の歴史への干渉とか、子どもの気持ちで観ないとモヤモヤする事が多い。 ",
      "悲しい。すごく悲しい(ちょっと泣いてた)\n 悲しい。すごく悲しい(ちょっと泣いてた) ",
      "ラスト素敵でした\n 旧版観てないので、新鮮な気持ちで見れました。のび太と、ベガ達ペットの別れのシーンが良かったです。時空警察のお姉さんの対応も真摯で素敵でした。家出に関しては、子供よりも大人の方が理解できて感動出来るんじゃないかな。 ",
      "小学6年の息子と録画鑑賞。 「面白かったか？」「うん」 「感動した...\n 小学6年の息子と録画鑑賞。「面白かったか？」「うん」「感動したか？」 「いや」見るには見てたが、他の遊びしながらって感じ。それが内容をあらわしてるかな。面白いのは面白いが、夢中にはなれない感じ。無理やり感動させには来るが、これで感動するのは小学低学年までかな。こういう子ども向け映画もたまにはいいね。心をピュアにしなくちゃね。 ",
      "オリジナルより\n 良かったと思う。・・・声を除いて。最近多少違和感無くなってきたけど、やっぱり大竹のぶよ世代なので(笑) ",
      "ラスト\n 最後のお別れのシーン思わず涙が出てしまった ",
      "ピースフルでポジティブでシンプルでオプティミスト 。そして愛に溢れ...\n ピースフルでポジティブでシンプルでオプティミスト。そして愛に溢れてるのび太の魅力が溢れた一作でした。 ",
      "ドラえもんの闘う姿、のび太とペットの絆、とても素敵な物語でした。旧...\n ドラえもんの闘う姿、のび太とペットの絆、とても素敵な物語でした。旧作は観たことがないのですが、人気がある作品ということが伝わってきました。畑のレストランがある家に住めたら幸せです！ ",
      "懐かしさ込みでの高評価！\n 旧作「ドラえもん のび太の日本誕生」は、小さい頃によく観た作品で、ドラえもんシリーズで一番好きな作品。そのリメイクということもあり、ワクワク、ドキドキしながら観ました。結果、私の個人的に好きな細かいシーン、セリフが比較的残った形でリメイクされており、私は大満足でした(●´ω｀●)・ジャイアンのセリフ「俺はかぁちゃんの奴隷じゃ無い、っつーのッ！」・（セリフはちょっと違うが）のび太、スネ夫、ジャイアンで、土地に線を引き合うシーン・建設大臣に任命されたときのジャイアンのセリフ「任されよー」・のび太がカブを丸かじりするシーン・翻訳コンニャクが、お味噌味からしょうゆ味に変更になってる点 ",
      "オーソドックスな内容!!\n 現実では冴えないけれど、異世界ではヒーローというこれぞ劇場版ドラえもん!!というオーソドックスな内容だと思います。原作で急ぎ足だった終盤がボリュームアップしています（武田鉄矢の歌はなかったです）。しずかちゃんは改めて見ると見た目も性格もとても可愛く、現実に存在するとは思えません。藤本先生の永遠に理想の少女像なのだろうとつくづく思いました。 ",
      "｢日本誕生｣は旧でも新でもドラえもん映画No.１！\n  ドラえもん映画36作目。遂にシリーズ屈指の名作｢日本誕生｣に手を出したか…と思うなかれ。７万年前の日本での大冒険、凶暴なクラヤミ族と謎の精霊王ギガゾンビとの対決、ヒカリ族の少年ククルと３匹のペット、ペガ、グリ、ドラコとの交流…。基が面白いのだから当然面白い。いつ見てもリメイクされても面白い。映像はより美しくなり、７万年前の日本の風景は特筆すべき点。スケールも迫力もオリジナル以上。そのオリジナルとの違いは…のび太とペガ、グリ、ドラコの絆がもっと強く強調されている。ジャイアンとスネ夫を襲ったのがワニからオオサンショウウオに。他細かすぎる点は挙げたらキリ無いが、これはこれで良し。一方、アレンジで残念だったのは…時空乱流＝神隠しの一例についてドラえもんが説明するシーンがカット。なかなか恐怖を煽る名シーンだったのに～。シュールだけど結構意味深で好きだったのび太の夢の裁判シーンも丸々カット。故に謎のマンモスからのタイムパトロールも無くなり、タイムパトロールの登場が唐突に。クライマックスは大きく改変。オリジナルでは終盤全く活躍の場が設けられなかったククルやヒカリ族に見せ場が。また、最後は助けられるだけだったドラえもんやのび太たちが自分たちの力でギガゾンビに立ち向かうメッセージ性のある展開に。さて、気になる今作でのギガゾンビの強さは…見てのお楽しみ(笑)オリジナルはシリーズ観客動員数No.１。今作はシリーズ興行成績No.１。偶然とは言え、｢日本誕生｣の人気の高さを改めて証明、そして実感。 ",
      "ワタシはダメでした\n 最近のドラえもんはあまり見ませんが、友人に面白いとオススメされたので見てみました！でも、やはりワタシには合いませんでした。昔の、日本誕生の映画がやはりよかったなと再確認出来たとも言えます。まぁあくまで、個人の意見ですが、レビューでも、高評価が多いだけに、残念でした。 ",
      "とってもよかった！\n 昔の日本誕生が大好きだったので、なつかしい場面がたくさんあって終始たのしかった。泣ける場面もたくさんあって、大人にオススメな映画です。ただ、オープニングが期待してたあのオープニングではなくかなり残念のため、マイナス★１！ ",
      "映画ドラえもん新・のび太の日本誕生で復興にむかっているかじがしてて...\n 映画ドラえもん新・のび太の日本誕生で復興にむかっているかじがしてて良かったです ",
      "素晴らしい\n 原作を読んだ際の説明不足感を完璧に補完されていて、感動もひとしおでした。今回のママの心境の描写は素晴らしく、感情移入も容易でラストでは泣いてしまいました。 ",
      "スゴく良かった。\n 子どもの頃にのび太と竜の騎士を観に行って以来30年弱？ぶり。今度は自分の子どもと来たのだけど、子どもたちの反応込みでスゴく良かった。映画館で観て良かったと思ったし、日本誕生よりパワーアップしてて、新日本誕生のオリジナリティも感じられ、一度観てるし、子どものためにと思って観てたらとても感動した。のび太は国民的ダメ息子だな。頑張ってると感動しちゃう。 ",
      "すごく良かったです(*^^*) 昔から好きで何回も観てきた作品。 ...\n すごく良かったです(*^^*)昔から好きで何回も観てきた作品。原作知ってても感動しました。 ",
      "これこそ「映画ドラえもん」！\n ドラえもんの映画は最近、「う～ん」という感じの微妙な作品が多かったような気がしていましたが、今年の「新・のび太の日本誕生」は、「これこそドラえもん！」と感じました。子供も大人もみんな、心から感動できる作品だと思います。 ",
      "感動\n ドラえもんは、毎回映画は見に行ってますが、今回もすごいおもしろくて、感動しました ",
      "映画ドラえもん 新・のび太の日本誕生\n 旧版を知らず。また、初めてドラえもんの映画を観ました。小さな子どもにはちょっと難しい話であり、ギガゾンビの顔がちょっぴり怖いかな？とも思いましたが、大人は色々と考えながら観れる映画かなと思いました。家族愛・友情・動物愛護と盛り沢山な内容に感動で涙を拭う場面が度々ありました。 ",
      "ドラちゃんは半永久に不滅？かな\n 毎度おなじみの展開で、ネタ切れを隠せないながらも、なかなかの迫力。今年は見せ場が多く、後発の競合？アニメを意識した感がありました。しばらくドラえもん観てないなぁ、という方には、ぜひお薦めします。 ",
      "前のも見たけど、歴史観というものは個人の自由を含むのでここでは触れ...\n 前のも見たけど、歴史観というものは個人の自由を含むのでここでは触れまい。絵の感じ、きちんと藤子不二雄さんらしさの出たオーソドックスな絵だった。脚本もそう。声もそう。いつもののび太よずっこけを、まるで笑点で菊翁師匠に全員がつっこむみたいな感じで観客がつっこむ良い劇場で見たので、本当にテレビ感覚だった。安心して見られるが、やっぱり気になるのがドラえもんなんだなぁ。 ",
      "良かった！\n ＤＶＤなどで全作品を観たものです。正直良かった！前回は色々残念でだったが、今回は、声優交代以降の映画の中ではかなり良い方ではないかと思う。最近のキャラクターたちのオーバーリアクションの違和感は否めないが、ストーリーは原作に忠実かつリメイクも生きていて、グラフィックも合っていた。個人的には最近幼稚化している雰囲気を戻してほしいが、これはこれでいいと思った。2017年は予告を見る限りオリジナルだと思う。前回のようにならないか心配しているが、期待もしている。 ",
      "良かったが・・・\n 僕は旧版を知らないので新しい作品としてとても面白く見れたが、少し時間が短く物足りなかった。ギガゾンビの怖さはすごかった(小さな子供なら泣くレベル❓)最後は感動してドラ泣きした。ドラえもんの映画を見てドラ泣きするのもすっかり年中行事になってきた(笑) ",
      "アラサー女ですが感動！！\n 主人と観に行きました。今回の映画は面白かった！！キャスト声優陣がリニューアルされた後のドラえもん映画で１番の面白さでした。将来安泰。何よりキャラクター達が抜群に可愛いくて大好きです。ドラえもんの愛らしさとのび太の成長…友情…生き物との関わりそして家族愛。勇気を貰え、愛も感じ終始感動でした。大人になり自分も成長すると共に親の目線も分かり、見方が変わるのが、ドラえもん映画の良さだと思います。高揚感溢れる映像も大変に美しかった！！大人にも見て貰いたい作品です。 ",
      "95点\n  旧作のベースを崩さず、新しい要素も取り入れていて良かったです。泣けました。5点マイナスなのはラーメンのスープを飲ませるタイムパトロールマンモスが何故か無くなった点西田敏行の歌は変えないで欲しかった。エンディングロールが後日談みたいで良かったです。 ",
      "今回はアクション重視\n リメイク版もなかなか面白い前の印象、と言ってもすでに見る年代ではなくなってる頃の作品のリメイクなので当然ですが前の作品の印象はさほどなく新たな作品としてみる事が出来た ",
      "三十手前の女が一人で観るには辛い\n ドラえもん映画で、子供の時一番思い出があった作品だったので、恥ずかしいという気持ちを抑えて一人で観てきました。映像は綺麗になってるし、声優の違和感も慣れたし、なんかキラキラ顔のドラえもん達の作画も慣れてきたと思ってたんですが、やっぱり昔ほどの感動は湧きませんね。もうこんな歳だしな〜やっぱり子供の時に見たからこそ面白かったのかな。とりあえず、昔のドラえもんが凄く見直したくなりました。 ",
      "旧版であったラーメンのスープを飲むくだりがなくなっていたのは残念。...\n 旧版であったラーメンのスープを飲むくだりがなくなっていたのは残念。全体の流れはその方がより子供にはしっくりくると思うが、昭和生まれとしては、タイムパトロールがラーメンのスープを欲しがるのび太に呆れるあのシーンは藤子・F・不二雄先生独特の誘い笑いがあって好きだったのだが…。ギガゾンビの『子守ロボット風情が！』は秀逸でした。 ",
      "懐かしく思いながら観ていた\n 旧版は繰り返し観ていた作品だったので、懐かしく思いながら観ていた。シンプルだった旧版よりも、絵柄が現代風になり、キャラやカメラ動きがパワーアップし、ストーリーもドラマチックさが割り増しされていた。子供向け映画なら、周囲の子供たちの声とか気にならずに観れる人間なので、楽しんで観れました。 ",
      "当たり前だけど、ストーリーから笑いまで低学年の子ども向け\n 当たり前だけど、ストーリーから笑いまで低学年の子ども向け ",
      "感動した\n 子どもと一緒にみにいったが、最後は涙が出そうになるくらい感動した。リメイクバージョンだけに、内容もバージョンアップ。エンディング曲もなかなかイイネ。 ",
      "今年今の所1番最悪映画\n 高校2年の男ですまず、どこのレビュー見てもなかなか良かったので見たのですが、 体感30分映画 でしたもう大人になったからかも しれませんが全く感動しないし、笑わないし、、山崎まさよしさんの歌を聴きに行っただけみたい。(笑)･ドラえもんは子供映画･子供映画なので時間が短すぎる･映画館で子供の出入りが多くて集中できない･子供の声がうるさい結果 、、暇なのでTSUTAYAでなどで借りるか程度の映画でした。子供が邪魔なので映画に集中したい人は夜遅くに行けば良いかと ",
      "大人も楽しめた。泣ける場面もいくつかあった。 昨年の宇宙のものと比...\n 大人も楽しめた。泣ける場面もいくつかあった。昨年の宇宙のものと比べると昨年の方がよかったように思ったが、今年のもよかったと思う。 ",
      "楽しめる作品でした\n 子供、大人共に楽しめる内容になってました。やっぱり、タケコプターとどこでもドアは欲しいなぁと思ってしまった。（笑） ",
      "普通におもしろかった\n 友達と見に行ってきてどんな感じかな？と思ってたら普通におもしろかった中2でも結構楽しめました ",
      "おもしろい\n 笑いあり涙あり今までの作品の中で一番でした ",
      "当たり。\n 地上派で見た前作よりは面白かったです。 ",
      "敵が怖いけど、大丈夫？\n  敵怖いです。昔小学生のとき見たときも怖かった思い出があります。終盤で助けてくれる存在が昔見たのと違った。最後は平和でめでたしめでたし。ただ、正義と悪の対立を描いてるけどそんな単純化していいのかなと思った。僕がひねくれてるから素直に見れなかったのか… ",
      "なかなか面白いよね、やっぱドラえもん\n 年イチしか映画やらないドラえもんですが、やっぱハズレないですよね。鑑賞者全員プレゼントあるのも国民的キャラで人気があり続ける強みですよね!!また来春お会いしたいね♪(*´∀｀) ",
      "安定のドラエモン\n 映画館が音声がかなり大きくて少し不快でしたが恐らくミスだとおもいます。しかし、内容は安定のドラエモン(o^^o)良かったです（＾ω＾） ",
      "最高の作品\n 最初見る前は、「リメイクだからそんな変わってないのかな」と思っていたけど見た後だと全然リメイクという感じがなく、作絵も2014年のと近くなり、笑いもさらに面白くなり、最後の別れも旧ではそんな感動はしなかったけど新は、すごく感動した。今までの映画ドラを保ちつつ新しく最高の映画ドラえもんとなった ",
      "1番好き！\n ドラえもんの映画で1番好きな作品なので、期待大でした！期待通りで、笑いあり！涙あり！の素晴らしい作品でした！最後は本当に、感動！ ",
      "タイムパトロールかよかった！ なんか色々規制が感じられたけどおもし...\n タイムパトロールかよかった！なんか色々規制が感じられたけどおもしろかった ",
      "もう1回見に行きたいです。家族再開するところはめっちゃくちゃ泣けま...\n  もう1回見に行きたいです。家族再開するところはめっちゃくちゃ泣けました ドラえもん映画楽しいです。 ",
      "良かった\n 忠実に再現されてました。面白かった ",
      "前作より向上\n  前作は、ラストがタイムパトロールを呼んで解決と割と淡白だったのにたいして、今回の新日本誕生ではさまざまな脚色がなされていました。音楽やグラフィックスなどもとてもよく、中には泣いている子供もいました。ただやや幼児向けのかんもあり、倫理的な問題からか家出に対するフォローもありました。そういった部分は時代の流れを考慮しても、マイナスかと思います。 ",
      "何年ぶりだろう\n  日本誕生やるということで見ちゃいましたwもう何年も前に見た作品ですが、意外と覚えているものでw大人になってドラえもんみると、なんかいいですね、忘れてたものを思い出せて（臭話はもうご存じだと思うので、あまり触れませんが、ちょっと内容に変更あり。ただ、その変更も悪くないですね。また昔のドラえもん映画見るかな… ",
      "懐かしい\n 大好きだった映画のリメイク単純に又観れて嬉しい!ペガ、ドラ、グリのくだり　やばいです。。又何かリメイクしてくれるなら、是非とも雲の王国を! ",
      "よかったです！\n  旧も好きですがもーめっちゃよかったです！光族みんなで乗り込むところには感動しました興奮したしドキドキしたしよかったです！５点満点じゃたりない〜 ",
      "リメイクらしいけど…。\n はじめでみました。ドラえもん歴代一位の興収らしい。過去と未来と現在と。SFチックな犯罪劇も加わって大人向けな仕上がりで楽しめました。雪山ののび太救助シーンとか、アニメ的な都合主義もあるけれで、家族や友情の暖かさも加わってすっかりな春の定番ですな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}