{
  "id": 61,
  "reviews": {
    "eigacom": [
      "今回の作品が一番いい！\n 年代的には次男夫婦ですが、自分に置き換えたら昭和感があって共感しにくいのですが一つのホームドラマや物語として見たらものすごく丁寧に作られていて非常に楽しい映画。小学生の息子も一緒に見てたのですが、どんだけ家族多いの？と不思議な目で見てました。。でもぐっとくる場面、しっかり笑わせてくれて。。今回が一番重かったけど、シリーズで一番好きな話かも。山田監督の「おとうと」も好きでしたが、喜劇でこれほどまでにほっとできる映画って今の時代重宝ものですよ。なんか癖になる作品。続きが見たい。 ",
      "ヘソクリとヤリクリ\n 　一言でいえば、庄太（妻夫木聡）のファインプレーが光る、主婦の苦労がわかる作品。長女の金井成子（中嶋朋子）のシーンでも離婚問題、その財産の問題などを電話で話してるのですが、全体を通して夫婦の在り方や専業主婦の労働というものを描いているのです。また、周蔵、富子夫妻のお墓のことも、世の中によくある話で、いざとなったらどうすべきか話し合っておくべき話題だと思う。　鶴瓶がタクシー運転手だったことにも笑わせてもらい、笹野高史が泥棒だったこともほのぼのしてる。結局は捕まらないんですよね？　やっぱり脚本が上手い！特に西村雅彦が家出した妻を迎えにいってる間の家族会議。みんな一人で帰ってくると信じてたのに・・・。という展開。さすがに子供たちはママも一緒に帰ってくると信じてたよね～ ",
      "どこが魔性の女なんだ？\n とんだ三文芝居だ。昔、山田洋次の男はつらいよがシリーズ化される前に、渥美清と撮る作品は名作でした。男はつらいよも最初は良く出来ていたが、最後は惰性でマドンナの話題だけでした。この作品は有名俳優を揃えて顔見せするだけの茶番です。練られていないセリフを喋らされても余り違和感が無いのも、皆さんの、貫禄のなせる技です。ところで蒼井優は何故、魔性の女、何て呼ばれるのでしょうね？不倫したわけでも無し、二股したわけでも無し。大物の性格俳優さんだからでしょうか？彼女は綾瀬はるかや長澤まさみなどの倍以上の作品に出ています。この歳で六十以上の作品に出ているのですから。三谷幸喜もそうですが、大物になると客感的に良い作品では無く、自分が満足できるならそれで良い、そんなものをたまに作りたい、そう思うんですかね？まあ、中身を深く考えずに、オールスターの競演が観れると思えば良いのでしょうが。 ",
      "良い意味で安定感、悪い意味でザ昭和。\n  渡鬼がときどき2時間スペシャルドラマやっているかのような、2時間ドラマのような予定調和。このセリフが劇的な変化をもたらすとかはないので、ネットサーフィン・スマホ触りながらも見れるくらいです。嫁の家出を発端に専業主婦の大変さと、ザ昭和な夫が露わになり、それをきっかけに兄弟が集まり、修復に協力していく。昭和の夫が稼いで、妻は家庭のことをやるのが当然で、何かにつけて稼いでやっているのに・・・と上から目線。今どきとは思えないセリフが時代を感じる。逆のことを言うと、鑑賞する世代対象がはっきりしているとも。DVDでちょうどよいかも。 ",
      "この作風はもう時代遅れ\n 夏川結衣さんが好きなんだよなぁ。忘れもしない、NHKのドラマに出演したのを始めて見たときの衝撃を。山田洋次監督、オワコンだ。年の離れた三兄弟。50代の長男 西村雅彦さん40代の中嶋朋子さん30代の妻夫木聡さんこんなキレイに年の離れた兄弟が現代社会にレア。共感出来ない。長男の旦那の発言「俺が稼いでる、文句を言うな」「仕事をしている時に昼寝とはいいご身分」いくら50代の夫婦像を映すにしても、こんな前時代の言葉を吐くなんて、いたとしても激レアでしょ。いないよ、こんな夫。ただキャスト陣は素晴らしいの一言。ベテラン監督に集った感じ。大事なのは夫婦で思いやりを持って接する事が大事。これ当たり前。 ",
      "安定感\n 安心して見られますね。この親父はどーしよーもない、絶対に謝れないだろうと思ったけど、シンプルな一言。不覚にも泣いてしまった。続いて欲しいな。山田洋次、元気でいてくれ。 ",
      "主婦の皆様…感謝の念に堪えません！\n  「家族はつらいよ」シリーズ第3作。レンタルDVDで鑑賞。ここまでの安定感と安心感…昨今のシリーズ物には無かったように感じました。平田家の面々が起こす大騒動に大いに笑い、そして大いに考えさせられる…。良質なシリーズだなぁ、という気持ちを新たにしました。本作でスポットが当てられる問題は、ずばり“主婦”について。毎日の家事…料理に洗濯、掃除に買い物、そして家計のやりくりに四苦八苦。まさに家庭の全てを把握した存在。やってくれていることが当たり前だと、知らず知らずの内に思い込んでやしないでしょうか？…そこをチクリと突いて来て、思わずハッとさせられました。泥棒にへそくりを盗まれてしまったことに端を発した騒動の顛末を描きますが、今回もとても身に摘まされるような事柄が多くて非常に考えさせられました。私には妻はおりませんが、実家暮らし故母親にはまだお世話になっています。仕事が終わって家に帰れば晩御飯は出て来るし、昼の弁当だってつくってもらっています。恥ずかしい話ではありますが、それが心のどこかでは当たり前だと思っている自分を発見して、反省させられました。本作のように家出されるとめちゃくちゃ困ります！　平田家のように、主婦が消えた途端に何もかも上手く運ばなくなって、火事にはなりかけるは家庭は崩壊しかけるは…という事態になりかねない。主婦とは何と偉大な存在なのか…実感させられました。給料の一部を家に入れていますが、その給料を貰えるのは毎日仕事ができているから。仕事ができるということは、健康的な生活をきちんと送れているから。生活が営めるということは、母親もとい主婦の存在があるからこそ。毎日感謝しながら暮らそうと心の底から思いました。余談。鰻重を頼むと何かが勃発していた平田家ですが、本作は鰻重を頼んだときには問題は解決していて、無事に家族みんなで食べることができました。これまでとは違った展開とラストの嬉しい出来事に、「もしや本作で終わり…？」という心配が頭をよぎりました…。 ",
      "主婦への賛歌らしいけど、いったいいつの時代の話なんだよ？という感じがしてしょうがなかった。\n 主婦への賛歌らしいけど、いったいいつの時代の話なんだよ？という感じがしてしょうがなかった。昭和２０年代が舞台の映画『めし』かよ？と思った。前にレビュー書いたけど、”めし”というのは昔は内風呂がなかったので仕事から帰ってきたら「めし」の一言しか言わない亭主のこと。そこまでではないけど、今時こんな西村さんみたいな亭主関白の人いるのか？というかこんなおとなしくてきれいで働き者の奥さんいるのか？という感じがしてしょうがなかった。今までの２作の流れからして、家族的な社会問題に鋭く切り込んでいくのかと期待して見にいったのに、期待外れだった。もしかしたら昔の松竹映画のオマージュ的なリメイク映画的なもので、このシリーズの『東京家族』とか鶴瓶さんと吉永さんの『おとうと』みたいなものなのかもしれないけど、中途半端でよくわからなかった。最初の方で前作で死んだはずの小林稔侍さんが、なにごともなかったように、橋爪さんの友達の医者役で登場したので、これは前作とは関係ないからね、続いてないからねということだったのかもしれない。 家族って昔は定型的なものがあったのかもしれないけど、現在では千差万別で、何があっても不思議ではないし、こういうこもあるのかもしれないけど、現代風ではないと思う。今はどうなんだろう？これはけっして実話ではありませんが、奥さんに月々の生活費のみを渡してやりくりしてもらおうとした場合、かなりの金額を渡さなければ「なんだこりゃ～これじゃ全然足りねえんだよ、ナメてんのかおまえ？いいから全部だせやコラ！！」と闇金の取り立てみたいに言われて、振込みなら通帳と印鑑、カードとられると思う。そのあげく「なんだ、これっぽちか？足りねえから今月お前の小使いなしだからな！」とか言われそうな気がする。また「俺がめし食わしてやってんだ」的なことを言った場合「結婚してんだから当たり前だろ？めしくらい一人でも食えんだよ！文句があるなら人並の給料もらってから言え！このバカ！」とか言われそうな気がする。ここまでひどくはないにしろ、現代風の夫婦像はこんな感じだろうと思う。そしてこの映画のようになった場合の関係修復はまず無理。夫婦関係円満の秘訣は、奥さんの言うこときいて怒らせないことしかないような気がする。いろいろ助けてくれる親戚もいないだろうし、本作の設定はちょっと現実離れしすぎているような気がする。かといってファンタジーという感じでもないし、何がやりたいのかよくわからなかった。 ",
      "離婚したくもなるよね\n 今時の夫婦にしては夫婦の描写がかなり古風で、昔のドラマを観ている様な感じでした。もう少し下の私の世代だとパートもしない専業主婦はほぼ居ないですし、サクサク離婚をしてますし。女性の描き方がやや甘すぎるのも専業主婦を題材にするのも、観客が団塊世代中心だからでしょうか。悲劇は絶対に起きないというラストが見えるので安心感がある作品です。サザエさん的なホームドラマなので、何も考えたくない疲れた時に癒されるかも。次もまた疲れた時に観たいです。 ",
      "三作目にして安牌的シリーズ作品に。\n シリーズ第三弾。家に泥棒が入られ、夏川結衣演じる嫁・文枝のヘソクリを泥棒に盗まれた事から始まるストーリー。やっときたか！、文枝編。サザエさんで言えばフネ的存在で物静か。一家を陰で支える女に初スポット。そんな女性がヘソクリの件で初めて家を出て行っちゃうw文枝がいなくなると家庭は廻らなくなるわ、親戚筋はギクシャクするわ、ホント分かり易いキャスト個々の性格が観てとれる。若い人だと共感し辛いと思うが、親なんて歳とるごとにカタブツだし、口だけになるし。橋爪功や吉行和子なんて共感でしかない。東京家族含む過去シリーズ作品よりイラつく事なく鑑賞出来たのも好評価理由。この家族は自分が歳取る毎に共感出来き、安心して観れるシリーズになったと思う。出来る限りシリーズ化してもらいたいな。世代交代しても。 ",
      "女房賛歌\n 泥棒に入られた事より、ヘソクリをしていたことにブチギレ、傷ついてる妻に対してピンハネして貯めたカネとまでいう親父は極悪。カルチャーセンターのババア同士で墓に入りたい話をきいたあとの橋爪功の顔がウケる。他もけっこう色々な場面で笑えた。ジジイ親子2代がとにかく根性悪くて笑える。家出→男は何もできん。何もわかっていない男たちが思い知らせされる。自分が稼いで食わせてやってるんだというジジイども悔い改めよ。最後はコメディ過ぎるものの雨あがる。特上10人前。ただいま、おかえり。感想変わるがニッポンっていいなぁ。 ",
      "さすがの安定感\n  山田洋次と山田組の作る作品はなんだかんだと言われても、映画を観た気にさせてくれる。絶対にテレビの二時間ドラマよりクオリティ高い。様々な案を取り入れているのか？タイトル文字も変化にとんでいる。妻よ薔薇のようにの“のように”がドットで打ち出された文字だったり、冒頭の家の絵に合わせて、出演者の名前がクレジットされるのだが、それにも家族の関係性が出ていたり、細かいところまで飽きさせない工夫をしている。今作の主役は夏川結衣ある意味、一家の中心である妻ふみえが、泥棒にヘソクリを盗まれた所から、家族内の不満が爆発する。妻の家出から端を発した展開で、偉そうな口を利いていた其々の夫が支えを失い、ガタガタと崩れていく(笑)世の中の高齢男性にありがちな態度で、他人の集まりである家族に対して発言がその奥にある甘えを含んだ思いもあるが、素直さを出せないあまりに意思の疎通が出来ない…それ故のトラブル(笑)そして夫よりもはるかに強かな妻の姿が垣間見えて、観客はどこかで見掛けたシーンに軽く笑ってしまう。死後のお墓に夫の先祖と入りたくない…と友達とお墓を作って入る宣言をする吉行和子が腰痛になると場面は一転。いい歳をして、家事も出来ないオッサンたちに笑ってしまうし、風吹ジュンの家政婦さんがオッサンたちに家事の大変さを伝えてくれる。じっと我慢の妻が家庭を放棄することで家族の方向や意識、現代における価値観の変化などがさらりと出てきて、社会が変わっている事を実感する。これらを二時間ちょいに込めて作った山田洋次はやはり凄い監督だ。 ",
      "昭和世代夫婦が抱えている問題\n 昭和世代夫婦が抱えている問題を面白可笑しく演出。次男夫婦が出来すぎだが、それぞれの善し悪しがデフォルメされて笑いを誘う。 ",
      "雨降って地固まる\n  自然に思い浮かびましたよ。スナック「史枝」あったら常連になりますよー。おばあちゃん(吉行和子)瀬戸内でのシーンお墓を別にしたいのセリフに驚いた。なんか…おばあちゃん　したたかやなぁー(女性の本質なんかなぁ？)家族あるある　楽しく　笑い面白く観ました。信頼感抜群の映画ですね。嫁さんに思いやり…大事ですね。ケーキでも買ってくるかぁ！『男はつらいよ』楽しみです！いま　幸せかい？ ",
      "妻は名花の如く\n すっかりお楽しみになった山田洋次監督の新たな喜劇シリーズ。その第３弾。いきなり感想。今回も面白かった！安心して楽しめるとはまさに本作のような映画の事。でも、平田家にとっては安心とは程遠い。三度、問題発生！熟年離婚、無縁社会と来て、今回のテーマはズバリ、“妻”！家族皆が留守中、長男の妻・史枝は日々の家事の疲れで、ついウトウトと仮眠を。そこへ、泥棒が…！史枝自身に被害は無かったものの、コツコツ貯めていたかなりの金額のへそくりを盗まれてしまった。それを知った夫・幸之助は激怒。史枝を責める。史枝は家出をしてしまう…。周造と富子の老夫婦が家事を担当するが、富子が腰痛でダウン。周造は馴れない家事に悪戦苦闘、ボヤ騒ぎまで起こしてしまう。史枝が居なければ、この平田家は…。長男の妻・史枝にフォーカス。前作も前々作も(同キャストの『東京家族』の時からも)思っていたが、本当に良く出来た嫁である！常に義父母を気遣い、夫を支え、二人の子供を育て、長女や次男の妻の相談にも乗る。掃除、洗濯、食事…日々の家事は怠らない。私なんぞ家事は休みの日にちょっとやるくらいで、すぐ趣味(映画鑑賞)を優先してしまう。やらなきゃいけないのは分かっているけど…。それらを全部一日でこなし、毎日やる。それがどんなに大変な事か！これでも少しは分かっているつもりである。縁の下の力持ち…ではない。真の“大黒柱”！夏川結衣が好演。“平凡な主婦”という“難役”を見事に演じている。史枝も本当は外に出て働いてみたい。昔習っていたフラメンコをやりたい…。そんな本心を押し殺し、全ては家族の為に。本シリーズにはタイプの違う女性が出てくるが、最も惹かれるのは、史枝である。こんな女性が奥さんだったらなぁ…。それなのに、幸之助は！いつもならひねくれ頑固亭主の役回りは周造だが、長男・幸之助へバトンタッチ。と言うか、頭の禿げ具合とその困った性格だけはしっかり受け継いだと言っていいくらい、そっくり父子。亭主関白。男は仕事、女は家庭の昔気質の考え。口から出るのは嫌味や皮肉だけ。…やれやれ。でも、本心ではない。言ってしまって後悔。素直になれないだけ。自分もそういう所あるから分からんでもない。だけどね、幸之助さん、「俺が汗水垂らして働いている時昼寝とはいいご身分だな！」「俺が稼いだ金だぞ！」「俺が食わしてやってるんだぞ！」これを言っちゃあお仕舞いよ。警部補・田○正○におデコを叩かれて反省して欲しいくらい。家族てんやわんやだが、一番可哀想なのは子供たち。「僕たちの両親は愛し合ってないの…？」動揺を隠せない子供たちに、次男の妻・憲子が史枝から聞いた馴れ初め話が何とロマンチックな事！愛し合ってない訳じゃない。寧ろ、今も愛し合っているからこそ、問題が発生するのだ。これが冷え切った夫婦ならお互い無関心で何も起きやしない。夫は妻の有り難みを充分感じている。だけど今更、口に出して言えない。妻はそんな夫の不器用さをちゃんと分かっている。でも、時には口に出して言って欲しい。この焦れったさ、もどかしさ！日本の夫婦の姿。だからこそ、愛おしい。家族会議、ちょっとしたやり取り、間…監督の演出とキャストたちのアンサンブルはもはや名人芸。とある名作や名匠へのオマージュも。長男・幸之助と次男・庄太が深刻な話をしている背景で、賑やかな人々。明暗の対比は黒澤明の『生きる』。そのシーンで二人が同時に喋るのは、市川崑の十八番の名手法。シリーズサブレギュラー、毎回役所が変わる小林稔侍、笑福亭鶴瓶、笹野高史の今回の役柄は…、見てのお楽しみ♪ちと残念だったのは、橋爪功が今回控え目だった事と、前回揉めに揉めた周造の運転問題がいつの間にやら解決しちゃってた事。ひと騒動作れただろうに。冒頭でも述べた通り、安心して楽しめるという事は、笑いも展開もほとんど予想出来る。ネタバレってほどじゃないけど、幸之助と史枝の夫婦関係も。だけどこの、落ち着く所に落ち着く作りが心底心地良い。笑って、身に染みて、ジ～ンとさせて、ほっこりと。雨降って地固まる。今回の鰻重(特上)の味は格別だろう。シリーズ物と言うより、一本の作品としても上々。そして最後は、次作への伏線…！こりゃ次作も楽しみ！…と思ったら、来年はナシ。残念！その代わり来年は、まさかまさかの寅さんの新作が…！寅さんを好きになって、寅さんを劇場で観れる事は無いと思ってたのに、それが叶うとは、夢みたいじゃ…。その後でもいいので、平田家の続きを！ ",
      "面白かった\n 面白かった ",
      "少しは経験したことが？\n 　この映画に出てくる世代そして男性・女性にはこの映画を観ている人それぞれが経験したことがあるような出来事がちりばめてあるようなそんな気がしました。それぞれの世代のギャップを妻夫木君・蒼井優さん演じる平田庄太・憲子夫婦がうまく埋めていました。最後のシーンでの\"ふたりのおめでた\"にはこころがホッとしました。二人ともとても良い演技だったと思います。　余談ですがこの映画に\"寅さん\"がDVDとして出演しています。探してみてください。それと山田洋次監督はよほど\"うな重\"が好きみたいで家族が集まりことがうまくゆくシーンではよく\"うな重の特上\"をたのんでいます。今家族間の問題は多きけれどすこしほっこりできる映画でした。 ",
      "#妻よ薔薇のように家族はつらいよIII 主演女優のむくみ顔を観る2...\n #妻よ薔薇のように家族はつらいよIII主演女優のむくみ顔を観る2時間。 #根津甚八 との #夜がまた来る での美貌を想う。こんな旦那は30年前に死滅し今や本当に男はつらい世だと知らぬ巨匠に物言えぬ松竹。 #中嶋朋子 の凡庸エレガントと #蒼井優 の #山田洋次 好みな色気だけは良い。@kazoku_tsuraiyo ",
      "笑いました。\n 描写の細かいところに、山田洋次監督のユーモアが隠れてて思わず笑ってしまいます。その時代の事象、背景から捉えた問題を個性ある役者でキャッチして表現してるこのシリーズは、長く続くことを期待します。ほっとする映画ですね。 ",
      "残念\n 笑いをとる場面の三分の一位しか笑えなくなって、あげくに今のシーン笑う所なの？みたいな？落語家さんがあれでは・・・ その為かメリハリがなく泣かせる場面も今一つでした。 このシリーズはもう止めた方がいいですね ",
      "妻とともに\n 『万引き家族』を見ようって言ったのにあっさりとくつがえされてこちらの映画になりました。夫婦で見るのに良いのか悪いのか分からない作品でした家のことをさっぱりやらない旦那さんにはチョイと辛いかもグータラな奥さんも見ない方が良いかも今は家族の絆が細くて頼りなくなっているかのように思いますがまだまだ捨てたもんじゃないのかな愛情を注ぐとか愛情をかけるとか言いますが正直なところよくわかりません思った通りに家族と接して今まで何とかやって来てます幸い子供達もそこそこいい感じに育ってくれて感謝ですこの先まだまだ山はあれど迂回やエスケープなどせずに一歩一歩進むしかないですよね。なーに 疲れたら一休みすればまた元気に登れるはずですから。 ",
      "シリーズの中では一番面白い、寅さんの雰囲気が随所に有って和める。何...\n シリーズの中では一番面白い、寅さんの雰囲気が随所に有って和める。何の変哲もない日常のあれやこれやをこんなにも面白おかしくそしてホロリとさせる山田監督の手腕と言うか人柄は流石、それにしても頼んだ鰻重を食べられたのはシリーズ初めてでは？ ",
      "妻にはバラのトゲがある\n 肩の凝らないコメディとして楽しめて、各役者の演技力を評価したりも面白い。主婦が居なくなれば家事労働の大変さがわかるー奥さんはバラのように美しいが棘もあるーいうよくある話だけど、暴力シーンや性的な描写もなく安心して見られる落語の世界は寅さん同様。空き巣の犯人が次作で捕まったり、孫が出来るドタバタなど次回の想像も楽しみですね。柴又帝釈天が出てくるのも良いですね。第4作も楽しみですね。 ",
      "内容てんこ盛り\n テレビCMで良く知っていたが、騙されたつもりで鑑賞しました。家族はつらいよⅢ　配役すべて無駄がなく、演技力豊かな日本を代表するバイプレイヤー達に、泣き笑いホームドラマです。是非ともおすすめです。元に戻ったのですが。これで良かったのでしょうか。夏川結依さんパートもフラメンコも始めていません？ ",
      "んー、何となく昔の家族？みたいな。\n 時々、クスっと笑える部分もあるが、全体的に昔の家族を現代の問題をあてこんだような印象でいまいち入り込めなかったです。 ",
      "他人の家のトラブルは面白い\n 「家族はつらいよ」第３弾は古くて新しい家族の問題。空き巣事件を契機に勃発する夫婦の危機を面白く調理している。家事の大変さを知らず、妻がやって当たり前みたいに夫が思うのは、程度の差はあれ現代でも多くの男に当てはまる。作品では少しオーバーに表現しているので笑えるが、こんなのありえないなと言いながら内心心当たりがあるので共感できる。結局妻は戻ってきたので、周蔵が「雨降って地固まるだな」と感想をつぶやくが本当に問題は解決したのだろうか。幸之助は反省し妻への感謝の気持ちも少し持ったようだが、自己中心的な性格が治らない限りまた同じようなトラブルが発生するだろう。周蔵ー幸之助の性格に問題がある親子が次のトラブルを起こしてくれるのを期待する。 ",
      "世代を選ぶ確実に\n というか観客の家庭環境を選ぶかな？今の時代、万人にウケる作品ではないのは確かなんだけど、でも物語とかテーマを越えて、「映画館で邦画を観る」という文化を楽しむには適した作品だと思います。すべて共感はしなくてもなにか心にひっかかる、鑑賞が作り手たちのと会話のような、気楽な作品です。 ",
      "母の付き添いで。\n 不思議だけど、ベタなのに素直に笑えるし涙した。特に何も残らないけど退屈ではない。何でかなー?下手な邦画よりよっぽどいい。ⅠとⅡも見ればよかった。 ",
      "安定感は流石\n 劇中の時代設定は、いつだろう？良いか悪いかは別として、あんな旦那は絶滅しかかっているはずで、現代と言われると違和感があるけど、平成一桁台と言われると、なんとなく納得。こうやって、昭和の古き良き「ちゃぶ台返し」の文化は、消滅するんだうね…。この作品（シリーズ）は、あと何回観れるのだろうか？もう少し観ていたい。関係ないけど、観客はご高齢のご夫婦が多く、このこと事態は微笑ましいことなのだが…。いちいち、劇中の出来事に反応して会話するのは、止めてもらえないかなぁ。ここは、茶の間ではないんです。まさに、ちゃぶ台返しをしたくなる消去でした…。 ",
      "腹立つ世界\n おもしろいんだけど単純。こんな封建的なことを現代で今更テーマにしてもいいのか。それを共感したり、おもしろいと思っていいのか。女が家庭に入るとは、牢獄に入ると同じなのか？それがだめだということなんだろうけど、最後はあれでいいのか？何も変わってないではないか。いつも今日のごはんどうするの、なんて、どうでもいいことじゃないか。ごはんなんかみんな自炊しろよ。 ",
      "最高におもしろい！！\n 映画館のお客が自分より30歳ほど世代が上の客層。場違いな雰囲気ながらも、1.2とつづいて鑑賞。面白おかしい内容であるが現代の家族に同じような問題がおきている、身近なテーマで、すっと溶け込んだ。面白かったです。 ",
      "ぶれてない‼\n すべての役者さんの映画のなかでの性格がぶれてないです‼西村雅彦さん、素晴らしい‼ ",
      "理想の家族の肖像\n 家族映画の巨匠の集大成と思う。観て数時間経っても、ぼーっと、私は物語世界をさまよっている。現代の家族を題材に喜劇となると、切実ではあれどうも下世話な話題の解決にこぢんまり終始してしまうところ、本作で扱われる事件は現実の家族に切実に迫るもので、また同時にいつの時代にも通じるようだ。もともとのメインタイトルをあえてサブに配したのに合点がいった。キャストの顔ぶれは同じだが小林稔侍等脇役の人物設定はシリーズ１・２・３どれも異なる。ストーリーに合わせて設定は後付けされているのかしら。考えてみれば「家族はつらいよシリーズ」はシリーズものとしては珍妙だ。今回、その人物設定がバッチリはまっていた。筋書きだけ並べれば、ご都合主義とあとで誰かが言いそうな展開も、いや、この家族ならこうする、という十分な説得力がある。無駄のない画の中で立ち尽くす各々のたたずまいは、葛藤してなお美しく迫った。監督の敬愛する小津作品の影像を思い起こした。「人間の品性」を見た。理想の世界がそこにある。「家族はつらいよ１」のドタバタコントでげんなりさせられたので「２」は見送った。他近作でも山田洋次には嫌気がさしていた。今回「３」も見送るつもりだったが、暇つぶし以外の何物でもない筋合いで観た。私の鼻柱はへし折られた。 ",
      "こんな映画がなくちゃね。\n 安定感はさすが。会場中で笑いが起きていました。しかも、ときおりグッとくる場面もあり。山田監督ってすごい。そう思いました。 ",
      "山田監督らしい間。\n ストーリーから演出、間の取り方まで全て山田監督らしい。皆、役の通りに演じてるんだろうね。皆さん好感。 ",
      "山田監督の凄さ！\n 流石、山田監督！寅さんと同じく、全く非日常な世界を日常的に再展開し、悲喜こもごもな人間模様を、笑いをないまぜにしながら創り上げる。だっていまどき、三世代同居の家族なんて、史枝さんの様な主婦の鏡なんて、なんか起こると家族が集まるなんて、ありませんもんね！しかし全く違和感なく登場人物に感情移入できるって、山田監督の凄さ！老いて益々盛んです。日本映画の為にも、頑張って下さい。 ",
      "家族はつらいよ3作目\n うな重食べたくなる夏川結衣太ったなぁ〜 ",
      "憲子役の蒼井優が儲け役\n まず『家族はつらいよIII』の方ですが、あまり驚きはないが、安定の面白さがあります。随所でくすぐりが入り、笑えます。家族はつらいよIとIIで随分しっかりしたお嫁さんを演じていた史枝(夏川結衣)さんが遂に主婦を放棄、家出をしてしまうというのがテーマなのですが、いまどき幸之助(西村まさ彦)のような反応はないと思いますがね。いつも言いますが、憲子役の蒼井優が儲け役ですね。 ",
      "家族の支え合いを考える\n 夫の自業自得の視点から見るか、妻の反乱の視点から見るか。夫たる私は苦笑いしながら「バカな夫だ」だとつぶやき、映画館をほぼ埋め尽くす中高年女性達はやんやの喝采を浴びせる。日頃、生活の中で語られることがない妻の本音を知るためにも、中高年男性がもっと見るべき。ただし、妻を連れずに一人で。 ",
      "安定した面白さ。\n 意外性は皆無。トラブルは発生するけど無理難題ではなくあくまでも日常生活でありうる展開ばかり。それなのに本当に笑えて共感できるストーリー展開はさすが。安心して思い切り楽しめます。 ",
      "☆☆☆☆但し…。 ☆☆☆★★でも有る。 シリーズ最高傑作！ 兎にも...\n ☆☆☆☆但し…。☆☆☆★★でも有る。シリーズ最高傑作！兎にも角にも山田洋次の演出力の凄さに絶句する。今の日本の映画界に於いて、これほどまでに高いアベレージを保ち続ける事に心底嫉妬をする…のだけども、フッと少し考え込んでしまう。このシリーズは、言わずと知れた小津安二郎の『東京物語』へのオマージュから始まった。そして今回のタイトルは、当然の様に成瀬の『妻よ薔薇のやうに』が基になっている。思い返せば『おとうと』は、市川崑の名作だし。そもそも。過去の山田洋次作品には。海外や国内の名作を再構築させた作品が目立つのは事実だと思う。それらを題材として。簡単そうに見えながら、実は物凄い事をいともすんなりとやってのけてしまう。だからこそ嫉妬してしまうのだけれど。じゃあここから何か、映画としての新しい《モノ》が、果たして誕生するのかどうか？と考えた場合に、それはとても怪しい。だからこそ。本来ならば☆☆☆☆…と、高い評価をしたいのだけれども。或る意味で☆☆☆★★…の、無難な作品と言えなくもない。成瀬のキーワードとして。吉行和子が通うお馴染みのカルチャースクールでは、林芙美子の「めし」を話題にしていた。勿論、『めし』も成瀬の代表作の１つ。じゃあ！『妻よ薔薇のやうに』は？と言うと。必ずしも成瀬の代表作とは言えないのじゃなかろうか。成瀬の『妻よ…』はこの作品とは違い、夫が愛人と一緒に暮らし戻って来ない。一旦は戻るのだが、最後には愛人の元へ行ってしまう。その展開に唖然とさせられてしまうのだが。…思うのだけれど、どう表現すれば正解なのか分からないのだが。何だか胸の奥にモヤモヤが残る作品と言えるだろうか。今回の山田版は、観終わって「上手いな〜！」とは思うのですが、少し時間が経ってしまうと、そんなに記憶には残らないのでは？…とも思ってしまう。しかし、成瀬の『妻よ…』はどうか？と言うと。良作では無いのに、記憶の中にはいつまでも残って行く。無難な名作よりも、歪な作品にこそ新しい【何か】が埋まっている…と言えるのかも知れない。では山田版はコメディー映画として笑えるのか？その時の観客にもよるとは思うのだけれど。観ていて思わず笑い出したならば、最後まで笑えるだろうし。「笑わせ方が古いよ！」…と、少しでも感じてしまうと、最後まで笑えない。そんな感じだろうか。とは言え、「今回はどんな役柄なのか？」が、お楽しみな小林稔侍を始め。毎度お馴染みのコメディーリリーフである笑福亭鶴瓶や、徳永ゆうき等の登場のさせ方はまさに絶妙。こうゆうのを、サラッとこなしてしまうところ。登場人物を平田家のリビングへと集めての話し合い。セット内を縦横無尽に活かす撮影。流れる様にスムーズな編集等、決して強く主張する事は無いが、スタッフ陣の高い技術レベルが伺える。タイトルは横尾忠則の画。悠々自適の毎日を過ごす橋爪功の名前は平田家の右外へ。吉行和子と西村まさ彦の名前は家の中。夏川結衣の名前は、内容を考えれば分かる様に家の外。中嶋朋子と林家正蔵の夫婦の名前は、ガヤ要員らしく家の外。妻夫木聡の名前は、今回色々と奔走するからなのか？屋根の上。そして、蒼井優。蒼井優の名前は、平田家の下に表示される。その意味は、単純に平田家を下から支えているから…だけでは無いのかも知れない。小津が描いた家族は平山家。それに対して山田洋次が選んだ名前は平田家。平田の【田】は山田の【田】なのだろう。《田んぼ》には水が必要で、蒼井の【井】には水の要素を含んでいるからなのか？ラストシーンで、平田家に新たな【稲穂】が実った事が観客に知らされるのだった。 ※ 途中にほんの少し入る談志VS三平の代理戦争は笑う案件ですよ、皆さん（笑）２０１８年５月２８日 TOHOシネマズ日本橋/スクリーン３ ",
      "厳しい、つまんね〜\n 子供のギャグ以外は心に残らない。妻夫木聡さん以外は適当なギャグ映画。ふざけてる ",
      "さすが山田洋次監督作品！\n 平成生まれの10代の人間を笑わす面白さ（中身は昭和生まれのおっさんみたいですが…すごく面白かったです「家族はつらいよ」シリーズは見る度に現代社会の「家族」の問題や「社会全体」の問題を「喜劇」で伝えたいというのを私は感じています最初に申し上げた通り、笑いの観点ではおじいちゃん世代が面白い（笑う）様な感じですが私はすごく笑ってました 笑（上記の点はシリーズ全てに言えます）ぜひ監督！家族はつらいよ4待ってます！ ",
      "笑えて、ほんのりジーンとして。\n  現在70代の両親を持つ私には、あまりにもリアルなこのシリーズ。世代かねー、今作同様、とにかく母に対する父の態度がデカいんだよね。今回は長男夫婦に訪れた泥棒被害と夫婦喧嘩、更にボヤの騒動。ウチの夫なら、在宅時に泥棒に入られたと聞いたら、まず私のことを心配するだろうし、私はきっとあんな風に謝らないだろうなぁ。その辺があの頑固親父のせいなのか、今時の夫婦じゃないみたいでやや違和感。でも、いるんだよねああいう夫はたくさん。ヘソクリ如きで妻の身を案じるよりお金の文句。やれやれ。家族ならではの感情のぶつけ合いで、時に泣いたり怒って言い過ぎたり、まさに家族はつらいよ。でもそんな周りの熱い説得や心に訴えかける色々で、頑固親父真っしぐらのパパも素直に。エンディングで、ボヤの後にずっと焦げ付いたままになっていたキッチンのコンロ奥の壁が、スッカリ綺麗になっているのがとても良かった。ああやって頑張っているのだよ、主婦と呼ばれる人達は。次男の妻の妊娠で、また次回作に期待。はー、楽しかったわ。 ",
      "山田監督\n 寅さん、釣りバカ、で家族はつらいよ。日本の代表作ですねー続いて欲しいです ",
      "妻の反乱☆平田家またまた大ピンチ\n 3作目のテーマは【主婦への讃歌】気遣いのなさ過ぎる夫・幸之助の態度や言葉。溜りに溜まった妻・史枝の不満が爆発！ついに家出ーー？今作は「主婦あるある」でした。妻、嫁、母…主婦はホントに多忙。女性なら、うんうん、分かるよねーの連続攻撃。家事すべてを担う主婦がいなくなる、という緊急事態に直面した家族の大騒動。一大事だといに、またまたメンバーがやらかします。「あの」平田家ですよー。みんな個性派ですから。果たして妻は戻ってくるのか？夫は妻の愛を取り戻せるのでしょうか？笹野高史さんや鶴瓶さんがゲスト出演。笑笑。息子たちもすっかり成長して。相変わらず、平田家の皆さんは元気。大笑いしたり、しみじみしたり。家族っていいな、と思える映画でした。毎年に一回、平田家を訪れる楽しみ！ ",
      "もうマンネリとかよくある話\n とかそういうレベルを超越した安定感。そこが期待どおりで終わった後に8割程度の満足感。これがこの映画の良さではないでしょうか。 ",
      "日本の誇り\n 泣けて笑えてほっこり出来るこれぞ日本の誇り「ホームドラマ」劇場は中高年の方がほとんど･･もっともっと若い方にも観ていただきたい本物の日本映画です！続編も楽しみでなりません ",
      "安定した内容\n 今作も安定した内容で楽しめたが、もっと捻りが欲しい。2018-102 ",
      "家族の大切さ\n 主婦達の大変さを知り、感動しました。結婚生活は互いに協力し、相手を責めてはいけないことを学びました。 ",
      "心地よい笑い堪能\n 家庭でよくある(あるある話)が笑いを持って映画に引き込ませてくれる。幸せな気持ちを与えてくれる作品。そこには、笑いだけでなく、夫婦とは、家族とはなんだろうと考えさせてくれ後からも心にシーンがよみがえってくる。他人同士が、結婚して、恋愛関係から、家族になっていく。それは何度かの感情のぶつかり合いを繰り返し、それを乗り越えた先にある家族愛を、感動を持って伝えてくれた作品だと思う。幅広い層に心地よい感動を与えてくれる。家族はつらいよは、三作目だが出演者の息も合って良かった。 ",
      "何だか分からないが泣ける\n 丁度、同じ年代で我が家もあるあるを連発、芝居を観に行ってる台詞回し。山田監督節なのか、あまり好きな空気ではないが、なんか知らないけど泣ける。悔しいけどいい作品だ。特に橋爪功、光ってる。 ",
      "我が事のように思う\n 　この所、怒りっぽくなった、嫌みっぽいことをいうようになった。そんなことを妻から言われる。　まるで本作品の西村まさ彦のようなキツい言葉は発しているつもりはないが、２時間以上に及ぶこの作品を見て、私の事、家族のことをふと考えた。もう少し優しい言葉をかけたり、また誕生日には少し良いものをプレゼントしよう。そんな想いがわき上がってきた。山田洋次監督ありがとうございました。パート４もあったらうれしいな。 ",
      "モーフィング\n  橋爪功のキャラがどんどん濃くなって、なんだか寅さん的進化だなと思っていたら、寅さん小ネタが続き、とうとうシーンごと寅さん化。モーフィング（死語ですかね？）のようで面白かったです。フラメンコとか墓問題とか、個々の事柄については淡々と観ましたが、むしろ後年観た時に意味があると感じます。さて、今回は間（ま）を楽しみながら観ました。ギャグの後の切り方とか、家族間での色々なタイミング。特にミルクティを持ってくるタイミングは完璧で、心の中で声を上げました。山田監督はもう評価どうこうではなく、作品を撮り続けて欲しいと思うのみです。そんな気持ちですが、やっぱり面白かった。親子断絶している身としては、帰省代わりのいい映画です。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーハネケ監督の『ハッピーエンド』と続けて観たおかげで、いっそう居心地の良い家族映画として見ることができました。 ",
      "家族に乾杯\n 私は昔からの山田洋次ファンで、まだ山田監督作品が見れる喜びに感謝しながら、家族と本作を観賞しました。シリーズの中では一番ドラマ性があり面白かったです。鶴瓶さんが特別出演してますが、素直に家族に乾杯と言いたくなる昨日でした。次作も楽しみです。 ",
      "日本の家族の泣き笑い\n 　アメリカでは映画でも小説でも、家族が第一であるという価値観が金科玉条のごとく扱われているが、日本ではそれほどでもない。普通の人の普通の日常では仕事や学校が優先でどちらかというと家族は二の次だ。家族が問題になるのは相続争いや家庭崩壊あたりである。それは共同体の中での家族の位置づけの違いによるものではないかと思う。　アメリカでは家族は国家や州、町、会社などとは独立した、独自の世界として捉えられる。そして共同体や組織は、個人の家族を尊重する。しかし日本では共同体や組織の都合が家族の都合を蹂躙している。　本作の家族はいまでは珍しい、家族優先の一家である。こういう家族がいてほしいという制作者の願望がはっきりと感じられる。そして映画を観終えると、実は自分の中にも同じ願望があることに気付く。家族とは、同じ花を見て美しいと思うときの共生感が得られるもっとも身近な単位なのである。　家族それぞれの役割は、ひとりの人間の脳内のように明確だ。ひたすら正論を主張する者、ひねくれて斜に構える者、黙って耐える者、おちゃらけて笑い飛ばそうとする者、他人事のように論評する者など、ひとりひとりに典型的な立ち位置がある。人の頭の中で考えがまとまるような感じで家族がまとまりそうになると、誰かが暴走して再び混沌となる。そのあたりのドタバタが笑える。　西村まさ彦が演じる、独善的に見える長男幸之助だが、父親の周蔵から見ればコミュニケーション能力に欠ける頼りない息子である。しかし出張の土産で息子たちが普段から欲しがっていたゲームや、妻に似合うであろうスカーフを買ってきたりする優しさも、実は持っていたりする。そしてそのスカーフが本作のキーアイテムで、タイトルにもつながっていく。　意地を捨ててプライドを捨てて、優しさを発揮することは、相手との距離が近いほど難しいことである。しかし勇気を出して踏み込むことでわだかまった心が氷解する。その過程を山田監督は丁寧に描いて見せた。笑えて泣けてホッとする、あたたかい作品である。 ",
      "古き良き昭和のホームコメディ\n この映画を見終わった後の率直な感想は「何、この抜群の安定感」って感じでした。とにかく脚本やセリフが非常に緻密で全体の構成がブレないんです。笑いの質も高めで自分も思わずを声を出して笑ってしまいそうになりました。なお、客層としてはやはりお年を召した方が非常に多かったです。私は昭和世代なので非常に面白く感じましたが、最近の若い人が見たらどのような評価になるのか気になるところです。 ",
      "母親（妻）の有り難み、苦労が分かる映画。\n 「妻よ薔薇のように 家族はつらいよ3」鑑賞。＊概要＊平田家の人々が直面する大騒動をユーモアにたっぷりに描いた山田洋次監督による喜劇映画シリーズ第3弾。＊主演＊橋爪功＊感想＊ほぼ満席。自分以外、シニア世代のご夫婦のお客さんが多め。若い人も来てました。１～２は鑑賞済み。２作とも面白かったので、こんなに早く続編が公開されるとは思ってなかったですw 「家族はつらいよ3 妻よ薔薇のように」のほうがタイトル的にしっくり来るんですけど、まぁ～いいか。1は「離婚」2は「高齢者運転」そして今回のテーマが「妻と家事」。今回は、長男の嫁である文枝さんが焦点。ある事件をきっかけに文枝さんは家出しまい、残された平田家の家族が妻の有り難み、家事ってこんなに大変なんだっと感じてしまう描写が見受けられました。僕は独身なので、嫁はいませんが、母親の有り難みがとても分かりました…。前作同様、ユーモアをたっぷり交えながらも平田家の日常を描いてます。玄関の扉の音が何故かコンビニの音だったり、家族の日常が細かく描かれてるのが素晴らしい。前作のキャスト、新しいキャストも登場してますが、あまり印象的に残らなかった。けど、結構笑っちゃいました。前作よりストーリーがちょっぴり重たい。長男役の西村雅彦さんのせいですねw あれはどう考えても旦那が悪い。逆ギレするわ、謝罪はしないわ、ムキになったり、、あんなんじゃ奥さんが可哀想です。それにしても演技が上手かったな～(^^) 自分の父親と重ね合わせてしまいましたw 似てるのでw全体的に笑い所が豊富なので、面白かったです！妻の代わりに橋爪功さんがエプロン姿で家事や掃除、洗濯をする所が何か可愛かったwほっこりしますし、平田家の騒動はラストを見た限り、続編ありそうです！ ",
      "シリアスなテーマを､笑いに変えるテンポのよさと､確かな演技力の”平田家オールスターズ”\n 3年連続第3弾｡春～初夏の定番コメディシリーズとなりつつある｡大家族構成の昭和ホームドラマ的なライフスタイルは､現代の実情からは大きく乖離しているのだが､｢サザエさん｣しかり､60歳以上が中心の客層には､そんなことはどうでもいいのだろう｡むしろ､そこに無理なく現代的な家族エピソードを挿入する技量が見事｡これまで\"熟年離婚\"､\"無縁社会(孤独死)\"などを取り上げ､今回は\"夫の主婦業への無理解\"を描き､\"主婦への感謝\"につなげている｡シリアスなテーマを､笑いに変えるテンポのよさと､細かい笑いのエッセンスは､巨匠･山田洋次(86)の喜劇の集大成になる｡山田洋次の代表作といえば､｢幸せの黄色いハンカチ｣(1977)､｢息子｣(1991)､｢学校｣(1993)､｢男はつらいよ 寅次郎の縁談｣(1993)､｢たそがれ清兵衛｣(2002)など､日本アカデミー賞で最優秀監督賞3回､最優秀脚本賞4回を獲得している｡86歳で現役､かつ第一線でヒットしつづける･･･｡しかもほぼ年1作ペースで作る老匠たち｡クリント･イーストウッド(87)､ウディ･アレン(82)､リドリー･スコット(80)･･･｡80歳を越えて､こんな精力的に活動できるのが､信じられない｡スピルバーグの70歳なんてまだまだ若造なのかも｡(32歳から見た16歳みたいなもの)また｢家族はつらいよ｣シリーズは､山田洋次監督のもとに集まった演技派俳優たちが最も重要で､このメンツを年1回でスケジュールを押さえられるのも､山田監督ならではこそ｡橋爪功､吉行和子､西村まさ彦､夏川結衣､中嶋朋子､林家正蔵､妻夫木聡､蒼井優ら\"平田家オールスターズ\"(!!)と､小林稔侍､風吹ジュンなど､安心して観られる俳優に支えられている｡ちなみに､本シリーズ主演の橋爪功と吉行和子が､山崎貴監督の｢DESTINY 鎌倉ものがたり｣(2017)の中で､黄泉の国へ旅経つ夫婦役でオマージュ出演していたのが印象的だった｡(2018/5/26/TOHOシネマズ日本橋/シネスコ) ",
      "シリーズの安定感\n 笑って泣ける、どこか懐かしい作品です。 ",
      "素晴らしいキャスト\n 演技力が皆さん素晴らしい。演技で引き付けられる。人間味溢れる、笑い有り感動ありの作品でした。 ",
      "周りが\n 映画はそこそこ面白かったのだが、観客(年配の夫婦、年配の女性グループ)がおしゃべりをしながら観る、笑う場面で笑った後にいちいち解説？をつけるなど劇場全体がザワザワしていて不快だった。 ",
      "いつも\n 安心感があります。橋爪功は相変わらずイイ ",
      "安定感☆\n 山田監督のいつも通り安定感のある映画です。映画館も、シニアの方でいっぱい。それは良いんですが、女性の方が大したことない場面でも、大声で笑われるのには閉口しました。なんか、いかにも笑ってください！という演出が目立って個人的には、Ⅱのほうが良かった。でも、やはり安定感があり　2時間超はそこそこ楽しめます。 ",
      "ほっこり映画！\n  母と観てきました。今回は、長男夫婦がメインで毎回のドタバタに笑いを入れ、楽しめました。4の付箋か、次男夫婦に子供が……？ ",
      "山田洋次監督\n やはりいい作品です。笑いあり、涙あり。 ",
      "第2話でボロボロだった平田家の自家用車はトヨタの新型のハイブリッドカーに代わっている。 出演者に落語家が3人いる。4作目に続くエピソード？\n Movixあまがさきで映画「妻よ薔薇のように　家族はつらいよIII」を見た。封切り日の午前9時50分、朝一番の回に見た。客層はほとんど我々夫婦よりも年配の方たちだった。平田家に事件が起こる。空き巣に入られ、史枝さんが家出をし、火事が起こる。このあたりは予告編でわかることなので、ネタバレだと指摘しないで欲しい。他には、夫婦喧嘩、へそくり、病気療養、徘徊老人、老人ホーム、お墓の問題、実家の家屋の問題、主婦のパート事情、主婦の習い事など、現代の日本社会に共通の話題に関することをキーワードに話が進む。第2話でボロボロだった平田家の自家用車はトヨタの新型のハイブリッドカーに代わっている。出演者に落語家が3人いる。個人的には山田洋次監督は好きではないが、山田洋次監督の撮る映画は面白い。今作も大いに笑った。泣けるシーンもちゃんとあるので安心して欲しい。ラストシーンでは4作目に続くエピソードがある。上映時間は123分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "匂うような美しさ\n 今回は長男（西村まさ彦）の嫁、”匂うように美しい”史枝（夏川結衣）さんが主役。毎回、長男の情けない姿に、遂に嫁さんが爆発してしまう。この父親（橋爪功）だから仕方ないかもしれないが、次男（妻夫木聡）はまとも。いつものチョイ役陣も健在、極上うな重を食べることが出来たので・・・。シリーズもののツボを押さえて安定しているが、私も含め観客の高齢化が気になる。 ",
      "さすが山田洋次監督、安定感ある映画でした\n 「男はつらいよ」の山田洋次監督のこの所続いているシリーズモノで、「家族はつらいよ3」を見てきました。確か1作目は熟年離婚、2作目が無縁社会、今回のテーマは、ずばり「家庭の主婦」で、しかし、山田洋次監督も86歳でまだまだ勢力・精力的に映画を作って行けるのは凄いな・・・・本作品、少々表現的には古さや甘さがあるとは思いましたが、毎度の様な安定感があり、笑わせる部分は、美味いよな・・・・また、要所要所で、「男はつらいよ」や「山田洋次監督ゆかりのある」シーンがありますが、この辺は、やはり茶目っ気と言うのでしょうか、単に真面目なだけの人格ではない山田洋次さんの人柄が出ているな・・・本作品の内容となると、冒頭でも言いましたが、しょっとメリハリが有り過ぎて、「こんなお父さんいるの」と言いたくなる位な性格で、もし私でも家を出ていくでしょうな・・・・個人的には、林家正蔵さんで話を作ってみても面白いと思うんだけどね。 ",
      "相変わらず、大人の学芸会 名だたる俳優達が、昭和な芝居をする 主婦...\n 相変わらず、大人の学芸会名だたる俳優達が、昭和な芝居をする主婦へのオマージュというが、いまどきの主婦は、フラメンコを習いたいなら、習うでしょ何か問題が起こると集まる家族、いまどきは、LINEで会話するでしょ毎日日曜日の方々が観る映画ただ、親の別居に悩む子供達という演出はとても良かった山田洋次ならではの心に響くセリフが散りばめられていて、見終わった後、ほっこりした気分になれた ",
      "西村雅彦さんの素晴らしくダメな父親役に拍手！\n これは是非、世の中の旦那様に観てもらいたい！なぜなら、「主婦のありがたみ」というものを感じて欲しいから（笑）毎日夕飯が出てきて、洋服が洗濯されていて、家がきれいに掃除されてある。素晴らしいことですが、いつしかそれが、「当たり前」とならないように…⁈いなくなって初めて奥さんのありがたみを知るダメ夫達。妻が家出して初めてわかる苦労を思い知るのも大事ですね。平成の男の人たちは、家事も育児もやるようになったイメージですが、昭和の男達はまだまだ…⁉︎洗濯の脱水はできない、掃除もできない、おまけにボヤまで起こしてしまうというどうしようもない男たちばかりです。そんなピンチに、今回も平田家の面々が奮闘してくれました。3ともなると、面白くなるなってくるのがシリーズの苦労する所。でも、この『家族はつらいよ』シリーズには、そんな退屈さは微塵も感じさせません！相変わらずのドタバタプリに拍車がかかり、収拾のつかない事態にまで追い込まれてしまうのです（笑）観ているこっちは気楽なものですが、当の本人本当たちは気が気ではない様子⁈ハラハラドキドキの日常ですが、観ている人を笑顔にさせてくれます。映画だから、フィクションだから許される、家族の姿に笑いあり、感動あり、涙ありと、たくさん楽しむことができました！時には喧嘩して怒鳴りあう家族。でも、最後にはみんなでうな重食べちゃうのですから、やっぱり仲の良い家族なのですね（笑）今回は、とても素敵な映画でした！ありがとうございました(^^)最後の終わり方が続編を感じさせてくれましたので、シリーズⅣの完成が待ち遠しくなります(o^^o)山田洋次監督、続編に期待しています‼︎ ",
      "笑える！そして泣いてしまった\n こんなに笑った映画ははじめて！退屈せずに最後まで見ていられる。わたしはまだ子供もいないが、ところどころ泣けるところがあった。母の感情を想像してうるっときた。年代問わず観れる作品だが、年配の人がみたらより面白いのではないかと思う。 ",
      "う～ん\n  出演者は豪華だしみんな演技が上手いけど、どうも古臭い台詞が多く30代の私にははまりませんでした。シニアの方には好評でした。あと、小林稔待さん、飲酒運転じゃないのかな～？ ",
      "私には合わなかった\n ときどき笑えたけど眠い。専業主婦ではない私には刺さらなかった。でも多分、人によっては感動する作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}