{
  "id": 64,
  "reviews": {
    "eigacom": [
      "画と音楽が美しい！\n  タイトルの通り。まったりと過ぎていく感じだけど、大人な休日の午後にはすごく素敵な映画。少年が階段の踊り場で涙するシーンがすごく好きだ。 ",
      "微妙\n 飽きちゃって、寝てしまいました。 ",
      "いろんな愛があって\n 観ていて色々考えさせられた作品でした。何より二人の演技が良かったです。最後二人は一緒に過ごせたのかなぁ...同性愛の作品の為偏見もあると思いますが、純粋に愛が観れるいい作品だと思いました。 ",
      "ホームドラマ\n ニューヨークに住むおじいちゃんゲイカップル、同性婚が認められ念願の結婚生活に。しかし音楽教師（アルフレッド・モリーナ）の方が失職、画家（ジョン・リスゴー）の方は収入もなく、アパートに住めなくなり、親戚のアパートにそれぞれ転げ込み、別居生活となる。二人のホームドラマが物悲しげだがちょっと可笑しく描かれていく。 ",
      "こんなもん\n 人生何がどうなるかわからない。嬉しいこともあり辛いこともあり、「こんなもん」でちょうど良いのかもしれない。オシャレな作品でした。 ",
      "ハッピーエンドのその後\n  ジョン・リスゴーとアルフレッド・モリーナというおじさん同士の同性結婚を境に、職を失くし、家を追われ、新婚早々それぞれ別の宅へ居候する羽目に合う。とは言え、この映画は何も、同性愛者に対する差別や偏見、そして生きにくさを訴えるようなそんな作品では全くない。ましてや、ゲイのおっさんが居候先の家庭をかき乱す無粋なコメディなんかでもまったくない。同性カップルの結婚という「ハッピーエンドのその後」を温かくもシビアに見つめた作品になっている。彼らには当然子供がいないので、次のアパートメントが見つかるまでの間、必然的に友人や親類の家に間借りすることになる。結婚式では盛大に祝福してくれた家族さえ居候となると話は別で、ゲイの叔父との同居生活がは煙たがられるし疎まれていく。同性カップルも当人だけで生活が成立しているうちはそれでいいのだけれど、例えば老いて人の手を借りなければ生活できなくなったりした時の、現実的な寄る辺なさのようなものが垣間見えて、やけに切なさが滲む。しかしそれは別に同性カップルに限った話ではないとすぐに気が付く。子供を産むわけでもないのに、どうして同性愛者が結婚する必要があるのか？という声を聞くことがある。そしてこの映画は確かに、結婚をしたけれど結婚生活などままならないで終わってしまう。それでも３９年の同棲生活が育んだもの、長きにわたって務めた学校の教え子たち、描き続けた絵画など、彼らが人生を通じてこの世に遺すものは数知れない。そしてそれを受け取る存在としての「甥っ子」の存在がカギになる。最後にカップルの一人が長かった人生の席を立つ。子供もいなかったし、個展も開かなかった。だけど彼の生きた証が、ささやかに次の世代に引き継がれ、新しい愛の芽生えと重なる優しいエンディングに心救われる。 ",
      "ネタとは裏腹に普遍的なテーマ。\n ネタとは裏腹に、テーマは普遍的な一本。原題が示す通り「人を愛するということの不思議」というテーマ。その点では納得のいく映画だが。内容的には「老いて子もいないゲイカップルが、自業自得の迷惑を人にかけて回る」といった内容。これはどうにも自由と権利をを履き違えるとしか思えず、劇中唯一の救いのマリサ・トメイに共感せざるをえなかった。「何をしようと自由だが、あんたらの勝手のツケをこっちに回すな！」人が違えば立場も違う、だからこそすべてが同じではないし、平等ではない。何とも言えないガッカリ感が胸に残った作品。 ",
      "多様性に本当は不理解な米社会の現実と今後の可能性\n この映画のラストシーンがとても爽やかで、エンディングだけで考えるなら、きっと心に残るエンディング作品のベスト100選位の中には推薦したくなるような、綺麗なラストシーンだった！！そして、作品の全編で使用されているショパンのクラッシック名曲の数々。それはあたかもこの作品の主人公達2人の、心の中のざわめく葛藤とは裏腹の穏やかな、美しい旋律を奏でるのだ。その美しい旋律は、この映画の2人のように、静かにだが、誰にでも確実に忍び寄る老いに対する備えが甘い、このゲイカップル達の、脇の甘い生き方、危機管理能力の欠如した生き様を笑っている様にさえ、皮肉れる程、音楽が美しく効果的に使われている作品だった。そんな、彼ら2人の生き様は、少々時代遅れな生き様と表現している様も感じられるのであった。「光陰矢の如し」　誰の人生でも、人間にとって1日は24時間平等に有る筈なのだが・・・しかし、現実には人生の時間と言う魔物？は過ぎてしまうとあっと言う一瞬の出来で、殆ど自分の思い描いたように、理想的に順調には事は運ばない。そして気が付けば時間だけが悪戯に経過しているような、幻想を感じさせるものなのだ。他の方には当て嵌まらなくとも、少なくとも、私自身が自己の人生を振り返るなら、正に時間は無慈悲に過ぎ去るのが早いと感じてしまう、そんな人生を生きている。この作品の主人公達2人の人生もおそらく、私と同様に無慈悲に時が流れてしまったと思える2人の人生模様なのだろう。本作の主人公2人は言わずと知れた、最近では、もう決して珍しくはないLGBTの当事者。いやむしろ食傷気味な映画の一つのカテゴリーテーマと言っても良いのかも知れないゲイカップル、ゲイピープルの人生を描いた作品なのだ。ところで、社会学の統計によると、何処の国でも、どの時代でも、平均して人口の２～３％の人々は、このLGBTと言うセクシャルマイノリティーに当て嵌まる人々だと言う。それが事実とするならば、日本の場合で言えば、小学校の各１クラスには平均して、1人の割合でセクマイの人々が存在していると言う計算になる。電車の中にも、何処でも人が百人集まれば、その中で2人～3人はLGBTだと言う計算になる。それ故、こう言う人々の人生模様を描く事があっても不思議はないのだろう。だが、ハリウッド映画ではやたらこの手の作品ばかりが、近年は目に付いて正直食傷気味な私なのでした。前半39年間パートナーシップを結んでいたベンとジョージが結婚した後から、起こる人生の苦難の描写である作品の前半部分は少々救いが感じられず、息が詰まって気が滅入ってしまう。ベンが宿無しになり、甥子のエリオット一家の家庭に居候した事で、エリオットの息子ジョーイとベンの関係が不協和音を奏でた、後の描かれる終盤の展開が素晴らしい作品だった！前半が、暗く歯切れの悪い演出が続いていたその分、一期にラストへの持って行き方が好印象を残すきっかけになった様に思う。多様な人々が、生きて、生活する事でこの地球で生きている人々全ての人生もより豊かで円熟した深い体験をする事が可能で有る事をこの作品は示してくれた！観て損はない作品だった！ ",
      "いろんな映画があっていいよね。\n 人生は小説よりも奇なり終始静かな映画でした。年老いた後の自分たちのことを現実的に想像させられる映画でした。残された絵と少年がとても印象に残っています。 ",
      "思いがけないことばっかだね、人生は。\n  愛する人と結婚しただけなのに、仕事をなくし、仕事をなくすと家もなくし、しかも、家はちょっとやり方間違えて売ってしまって大損…。居候先に馴染めず辛すぎ！というゲイの中高年カップルのお話です。数日前にスポットライトをみて、カトリックの暗部に触れたので、よけいに「またカトリックは！」的な怒りも感じました。それは片側の見方だとわかってはいるけれどさ。甥夫婦も警官のカップルも、居候させてくれるんだから親切なんだけど、同居はやはりストレスなんだねぇ。マリサトメイのイライラも分かるけどさ、冷たくね？とも思うし。リアルだなぁと思いました。甥夫婦の息子の佇まいといい、リアルだなぁと思いました。せっかくいい部屋を見つけたのに、ラストにベンが死ぬとは全く予想していなくて、びっくりしました。それも含めて、人生は小説よりも奇なり。なんでしょうねぇ。ニューヨークへの憧れも強くなりました。ニューヨーク、パリ、ロンドン。べたな西欧の都会にばかり憧れてますよ、あたしは。ええ、そうゆう映画の見過ぎです。甥夫婦の息子がガールフレンドとスケボー漕ぐシーンに何か胸がいっぱいになりました。地味ですが、よかったです。 ",
      "監督の私生活への想いも含め\n  39年続いていた事実婚のままならば幸せに続いていたであろう生活が、同性婚という社会への表明によって見えない圧に負け、崩れていく。近親者の優しささえも、悪意はないのに針の筵のように居心地が悪くやり切れない。そんな日常を映画的な美しさの映像と音楽で淡々と描く。甥がゲイっぽいと揶揄するボブの画のシーンが字幕ではニュアンスを訳し切れず残念。別の意味の「陽気、バカバカしい」の取り繕いのために語彙が替えられないが、アメリカでゲイは差別用語。日本語でいう侮蔑的な「ホモ」に近い。ジェネレーションの中で移りゆく意識の代表である甥が世間の空気としての差別意識を氷解させ人間的に叔父を悼むようになるラストへのグラデーションは小さい前進でも大きな希望だ。老ボブの時代がゲイに酒を出さない差別運動の時代から、今は少数でも理解者もいて、未来へも繋がっていく。同性婚が決して安住の地ではなく根元では変わらず生きにくい世と描きつつ、根源的な愛の素晴らしさ奇妙さを原題「LOVE OF STRANGE」のままに映し取った佳作。監督の私生活でのパートナーであるアーティストが手がけたボブの劇中画。ただならぬ存在感で、実物を見てみたい気持ちにさせられた。 ",
      "ラストの演出が大胆\n よくあるハートウォーミング系映画だとさんざん盛り上げて泣かせるようなシーンをばっさりカットしていて驚いた。でもそれによって安っぽいお涙頂戴に陥らずによかった。それにしてもおじいちゃんお洒落だったな〜。あと、主役のゲイカップルのおじいちゃんの親戚の少年がどことなく若い頃のコリン・ファースを思わせる風貌で、しかも名演技を見せてくれます。 ",
      "生きる喜び、厳しさ、人の優しさ\n コメディかと思っていたが、淡々とした生活ドラマでした。少し悲観的な夫としっかり者の夫二人の結婚とその後の試練の日々を描いています。親密な関係の大切さ、今の大切さが、クラシックの静かな曲をバックに描かれています。私にはわかりにくいプロットもあって、未消化な所もありましたが、最後のシーンは不思議な明るさ、静かさに満ちていました。 ",
      "不思議な気持ち\n 45本目。観たい作品が満席。巡りめぐって銀座へ。独身、ましてや男とはとなると知らない世界。でも何か美しいなと。老人と言っては失礼だけと、あの年でベッド一緒だし、何か男女の恋愛何かより、ずっと深く、慈しみあって美しい。でもなタイトル。コメディかとずっと思ってた。センスないよ～。 ",
      "同性婚が受け入れ難い人も、ＮＹの夕暮れのシーンを観て！\n 試写会招待に当選したので、友人を誘うも『好きな感じでは無いので…』との返事で残念でした。それは、食わず(観ず)嫌いだよ〜。二人の男性の事よりも、それぞれと、周りの人々との関係性が多く描かれていて、ＮＹの風景、特に、夕暮れのシーンが素敵でした。そのシーンを観れただけでも、価値ありでした。 ",
      "滋味深い\n ある程度年をとったゲイカップルにまつわる小さなストーリー。ゲイの日常にリアリティがあふれる。甥っ子に与えたほんの少しの勇気、それがテーマなのかな？オチかなくてモヤモヤしたけど、後味はさわやか。舞台はNYだけどまるでヨーロッパの映画のよう。日本語タイトルは疑問。 ",
      "こんなつまらない映画をよかったなどと評価するやからの気が知れないん...\n こんなつまらない映画をよかったなどと評価するやからの気が知れないんだよね。初老を迎えた男二人が同性婚したら、無職になり、しかも住むところもなくなり、甥か何かの世話になり、そうしたら階段から落ちて片方の伴侶が死んでしまうとういう、つまらないストーリー。初老の男二人の同性婚が気を引かせただけで、中身は内容がない。ラストは甥の高校生が同性愛ではないかと疑われるが、彼女と自転車で走るシーンからヘテロであるとわざわざ映像化する。この監督何を言いたいのか理解不能。この監督は同性愛にやはり潜在的な嫌悪感をもっているのだろうね。異性愛が正常、良かったねと言いたいようだ。本当につまらない画。チケット代1800円返せッ❗ ",
      "老いらくの恋、チャーミーグリーンみたいにはいかないよね…だけれど、悪いことばかりではない\n 終盤までは、見ていて割とつらい、居たたまれない映画でした。（←別のレビュアーさんが書かれている通りです）「主人公たちみたいにならないように、お金を貯めておこう」と、切実に思いました。…この映画が伝えたかったのはこんなことではないはず、と思いながら。ここ数年、同性婚やパートナーシップの制度が整備されてゲイやレズビアンの人たちの状況はずいぶん変わりました。映画の初めに出てくるように、親戚が集まってゲイカップルの結婚を祝福できるなんて、昔では考えられませんでした。（日本では今でも考えられません・笑）ただ、祝福できるのは、自分たちの生活が脅かされないから、ですよね〜。お金なくなって、急にゲイなおじさんが転がりこんできたら、迷惑なはず。だけど、そんなこと、言えない。お世話になってる主人公たちだって、お世話になっている手前、「もう少し自分たちの生活スタイルに合わせてほしい」なんてこれっぽっちも言えない。そういうところ、日本人と同じように、人間関係を大切にするんだなと思いました。さらに、普通に生きる人々の意識は、そう簡単に変化するものではないですよね。映画の中でも、主人公たちが甥の息子（？）に、「自分はゲイじゃないから」とか、「『ゲイ』は、くだらないという意味」とか、ゲイに対して否定的なニュアンスのことを言います。イケメンな、甥の息子にそんなこと言われるなんて、ゲイの身としてはつらいですが(笑)、それもこの映画のよいところです。そんなこんなで、主人公たちの老いや仕事問題も絡めながら映画は終盤に。終盤、本当によかった。多くを語らない登場人物。キラキラと反射する光を据えた、カメラワーク。きっと、無駄ではなかったはず。同性婚という出来事を通して様々なことがあり、同性婚なんてしない方がよかったと思ったこともたくさんあったはずなのに。どんな人生にも、価値がある。泣けたりカタルシスが起こる映画ではないですが、確実に「そう」思わせてくれる、そんなエンディングでした。 ",
      "居たたまれなさ切なくて…\n 長年慣れ親しんだ環境から訣別せざるを得ない羽目になり最愛のパートナーとは離れ離れに居候生活を余儀なくされるふたり。身の置きどころのない寂しさから相手のこころをひたすら求める姿に胸に錘を入れられたような切ない思いに包まれてしまった…自分が誰かの記憶に残ることの幸せをふと噛みしめる後味の良い映画でした。 ",
      "期待していた分、薄味だったかなと。中高年のゲイカップルなら、親戚よ...\n 期待していた分、薄味だったかなと。中高年のゲイカップルなら、親戚よりもゲイコミュニティの友人関係の方が頼りになりそうなものなのに。映画の中にその話が出てこなかったところをみると、監督はストレートなのかな。 ",
      "サラーっ、と叙情的に。\n 同性婚をした直後から、実はまだまだ偏見が多いばかりの難題がふたりにたちはだかり…。って話だけどあくまでも語り口はライト。重い感じはなし。ノーマルでも、似たような話はあるしね。音楽教師と画家の恋だからか全編心地よい美しい音楽と眩しい映像が続いて実に気持ち良い爽快感でした。 ",
      "人生は誠実こそあれ\n 結婚したことで職を失い、家を失い、パートナーとも別居。親戚の家に居候するも肩身の狭い日々。。若者ではないのだから、これが現実だったら生きていくのは大変でしょう。それでも二人は自分たちの行ったことは正しいのだと、決して誠実さは失わない。心温まる作品です。個人的にはMarisa Tomei が大好き。「The Rewrite」もそうでしたが、彼女（の役）って、まわりをぱーっと明るくさせる感じだから。あ、ラストシーンも良かった。ショパンが効いてます。 ",
      "普通の人々の切ない愛\n  39年連れ添った同性愛のカップルが結婚式を挙げた途端に、世間の逆風にさらされる・・・タイトルや予告編から、なんだか可笑しくて笑える類の映画かしらん、と思って出かけました。カップルのひとりは画家のベン（ジョン・リスゴー）、彼は年金生活者。もうひとりはジョージ（アルフレッド・モリナ）、彼はカトリック教会で音楽を教えている。しかし、同性婚を理由にその職を馘になってしまう。生活に困り、いま住んでいる部屋を売って、安い部屋に引っ越そうという計画。その間は、ベンは甥夫婦の部屋に、ジョージは同性愛仲間の部屋に厄介になることにしたが、部屋を売った金額は1万ドルと少し。二進も三進もいかなくなってしまう・・・というハナシ。当初期待していたような笑える話ではない。笑える話でないことは、映画が始まってすぐわかる。ショパンの調べが全編を彩り、ジョン・リスゴー、アルフレッド・モリナの瞳には相手に対する慈愛と深い哀しみが窺い知れる。ただ愛しいひとと一緒に居たいだけなのに・・・原題は「LOVE IS STRANGE」。愛は奇妙なものかもしれないが、ふたりは奇妙でもなんでもない。ただただ普通のひとびとなのだ。最後もどちらかといえば、そっけない。心臓に病を抱えていたベンが、あっけなく逝ってしまうのだ。それも、ふたりで暮らせる安い部屋が見つかったにもかかわらず。そんなそっけない終りが、この映画を心に残るものにしているかもしれない。ただただ普通のひとたちなのだから、人生の終りなんてこんなものかもしれない。あっけなく逝ってしまったベンだけれど、ジョージやベンの甥の息子には大切なものを感じさせ続けている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}