{
  "id": 67,
  "reviews": {
    "eigacom": [
      "ミュージカル映画。アイスドラゴンのため息で凍らせた冷凍みかんは食べたい。\n ミュージカル映画。アイスドラゴンのため息で凍らせた冷凍みかんは食べたい。 ",
      "面白かった!!\n シリーズを数年ぶりに観ましたが、とても可愛く夢があり、テンポも良くて面白かったです。出だしの街角での歌とキャラクターの動きが凄く合っているので、東映の本気を感じて期待が高まりました。劇場アニメによくある、ミュージカル調でわざと下手に歌っている作品は苛々しますが、普通に上手かったです。前半は歴代キャラが次々と参戦し、往年のカプコンのお祭りゲームのような楽しさがありました。カプコンではできなかった、とにかく全員出すという拘りを感じました。登場時の決め台詞を聴いていると格好良過ぎて涙が出てきました。後半は二人ぼっちになり（笑）魔法使い物の王道ストーリーになって、ずっと棒立ちで待っていてくれるフリーザ様が優しすぎました。即席チームは少し息が合わないのも面白かったです。キュアマリンは歴代の中でも上位の可愛さだと思いますが、何か面白キャラになっていて目立っていました。沢山の魔法の杖の使い方も上手かったです。劇場で泣きながら杖を振ったと思います。特にオールスターズはこれからも楽しみにしたいと思います。 ",
      "この路線の続きが見たかった\n ショーではミュージカルやっていたものの、本格的なミュージカルは映画ではシリーズ初(前年はまだミュージカル風ぐらい)そう思えないほど、上手く歌とストーリーがリンクしていたただソルシエール様歌上手過ぎで、ややプリキュア食われてたかも最後の歌の盛り上げ方なんて、昭和の紅白のトリのノリだし翌年以降もこの路線続けて欲しかったみんなで歌って踊れば、人数多くても何とかなるかも知れないし ",
      "今作はなかなか\n 新妻聖子の歌に心震えた ",
      "春カニよりちょっと売れてる程度じゃダメ\n 春カニも駄作だけど、今回も駄作。主役がスイートみたいな音楽のプリキュアじゃないのにミュージカルにする必要がない。アナ雪が売れたからって後追いして劣化品を作ったのと変わらない。まるで自分を失っているかのようなオールスターズだった。オールスターズなんだからゲストキャラよりもプリキュアオールスターズ全員を優先した話を作って欲しい。何の脈絡もなく唐突に現れるゲストキャラに激萎え。歌はいつものＢＧＭ扱いで十分なのになんで戦闘シーン使ってまでも無駄な歌謡ショーをやるのか本当に意味がわからない。過去シリーズ、歴代ラスボスへの扱いが酷すぎて見ていられない。格差が激しすぎて最近のシリーズが好きな人だけが満足しているとしか思えない内容だった。最近のシリーズを大事にするのはいいが、過去のシリーズも大事にして欲しい。 ",
      "親子で楽しめました。\n やっぱりオールスターで出てくるとおお〜ってなりますね。 ",
      "娘にアテンド\n 3歳児には ちょっと難しいかもトラウマ 、はキーワードとしては入ってこない ",
      "感想\n マクロス、フリーザで、フリーザが笑えるw ",
      "映画プリキュアオールスターズ\n 今回はミュージカルを重視した演出でしたが凄く面白かった!!ピンクチームの絡みも良く、息もぴったりです。モフルンも可愛かった。何より、EDにエコーが出てきた瞬間は鳥肌が立ちました。正に20作目にして相応しいプリキュア映画です。 ",
      "色々と物足りないです\n  プリキュアオールスターズシリーズ最新作、観てきました前作よりは良かったのですが少し惜しかった印象ですね【良かった点】「１．敵キャラが魅力的」　今作の敵キャラはコミカルでありながら、役割をしっかりこなしています。ミュージカルの部分においてはプリキュアよりも楽しませてもらいました。　また、芸能人のゲスト声優は問題も多いのですが、今作に限ってその心配はありません。ミュージカルパートは本職なので言うに及ばず。喋りも特に違和感はなかったです。「２．ギャグパート」　捕まったプリキュア、ピンクカルテットや妖精たち、この辺りのシーンは観ていて楽しいです。やはり作品を越えた掛け合いがオールスターズの大きな魅力ですね。ただスカンク？に関してはプリキュアにしては珍しいと思いました【悪かった点】「１．ミュージカルパート」　今作の売りでもあるミュージカル部分は作画に不満が残ります。顔やポーズがあまりにも稚拙で、変身バンク等と比べると悲しくなります。　歌の長さの配分も悪く、ラストはソルシエール様のコンサートです。私はこの歌に乗りきれず盛り上がれませんでした。その尺を少しでもプリキュアの会話シーンに回して欲しかったです「２．子守唄」　特に惜しいと感じたのはキーワードでもある子守唄です。劇中の重要なシーンで何度も使われるのですが・・・さすがに多い。しかも長い。少し過剰演出だったと思います。早く終わってくれと何度も願いました。　また、掘り下げも不足しています。ソルシエールの先生が少し説明するだけで悲劇は回避されたのではないでしょうか。せめて意味深なセリフでも言ってくれてれば印象は違ったのでしょうが。ずっと歌うだけだったのでボケてるようにしか見えませんでした【おわりに】　全体的に良かった部分と悪かった部分の落差が激しすぎてモヤモヤしています。たぶん巧い人がやると全然違っただろうな、と思ったら残念です　オールスターズシリーズは終了との噂もあるので、今度は無理のない人数でまとまった作品を観たいですね ",
      "子供にはシールとペンライトが配られました\n  平日の午前中で、すいてました。内容はバトル、ばとる、battle、感動話、ライトで応援ラスボスとバトル。こども向けで娘にはテーマがはっきり記憶に残ったようでした。歌も口ずさんでいます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}