{
  "id": 68,
  "reviews": {
    "eigacom": [
      "原作未読のため\n  未来を予測できる主人公が、小学生に戻り、母親と連続誘拐殺人事件の少女が殺されないように救うが、未来に帰って、その誘拐殺人犯ともみ合いの末に死んでしまう。原作未読ですが、いろんなことを入れ込みひねってみた結果、少しまとまりがなくなってしまっている印象がしました。大人が小学生に戻っているので、独白は大人の言い回しでいいが、11歳の子供たちが主人公のみならずあれだけの大人びたセリフをいう点は少し違和感あり、言わされている感がある。それと、冒頭のシーンで、自分の母親が刺されて瀕死の状態で、その現場を離れて、戻ってこないのが違和感ある。それと、小学生に戻った少年が川に突き落とされた後どうなったの？って思いましたが、結局、未来に戻ったときに死んでしまう意味なのかなと解釈はしてます。 ",
      "軽い\n 難しい事やってるみたいで凄い軽かった。原作のごちゃごちゃを削りに削って、とてもシンプルになっちゃいました。という感じ。もう少し暗く重い雰囲気だったら、もっと印象も変わったと思うけど、取って付けたような「だべ」と有村架純ちゃんの私可愛いでしょ？という仕草と口調がとても鼻に付いた。結局リバイバルはどういう条件で発動するのか分からなかったし、橋から突き落とされて、こっちに戻って来た意味が分からなかった。ラストも感動を誘ってるのは分かるけど、なんとも思わなかったなぁ残念ながら。 ",
      "配役が全く合っていない\n アニメ版を最初に見て面白かったので実写映画を観てみました。まず最初に思ったのが、配役が全然合っていない事ですね…ここまで自分の中で違和感のあるのは初めてでした。有名どころをキャストすればいいってものではないですね。また、上映時間の関係上だいぶ端折って作られているので何も知らずに観た方は意味不明なことが多かったと感じます。犯人の動機もアニメ版では理解できることも映画だと内容が薄いので「？？？」って感じがします。元々の話がよく出来ているのでこの映画に関しては残念としか言いようがないです。 ",
      "一周まわって面白い。原作を読み返したい。\n  原作と異なるラストをつくったのは良いコンセプトだと思う。とはいえ、映画オリジナル部分はご都合主義の塊で、とりあえず映画化しておきました！感が凄く、崩壊している。結果、崩壊具合が逆に面白い。まず、加代救出後、八代の明確に不可解な点は「児童相談所の連絡をしていなかった」ぐらいのもので、それで犯人と疑うには無理がある。もし、できるとしたら悟は相当なＩＱの持ち主。なのに、悟は八代に橋から落とされ、首を切られるけれど、殺人犯を追い詰めにいくのに、何の準備もせず、無防備に突っ込んでいくなんて「バカじゃないの！？」と思わざるをえない。八代はナイフで切りつける際、手袋もせず感情的にまかせた無計画でずさんな犯行。”狡猾な”八代はどこにいった。。。もしこんなずさんな犯行をする人間なら、もっと前につかまっているはず。それにリバイバル解除後、悟が目覚めるまで八代は幼女殺人を繰り返していたわけで、時効を迎えていないんだから、悟は八代を尾行し警察が逮捕できるだけの材料を集めればよかったんじゃないの？警察に逮捕させてから、刑務所で伝えればよかったんじゃないの？このストーリーだと、「勇気を持ちすぎて無計画な行動をすると死にますよ」というメッセージになってしまうのでは？リバイバル解除についても「母親が殺される運命を変える」ことがファクターになっていたけれど、変更した過去の変化点は加代を救出（これだけでは解除されなかった）、八代を犯人だと特定したこと、悟が漫画家として成功し、バイトをしなくても生きていける経済力をもち、愛梨とも出会わなかったという点ぐらい。逆に悟は、意識が飛んでいる川に落とされてから目が覚めるまでも自動的（？）に行動していたわけで・・何していた？？？僕だけがいない街。この映画を通してタイトルを振り返ると、この”僕”というものが何をさしているのか不明で、あえて意味づけするなら、八代に殺された僕だけがいない街ということになる。そんな悲しいメッセージをつたえるためにこんな大々的な映画を撮影していたのかと思うと驚く。そんな風に色々な疑問がわく。そういう意味で面白いし、ひどすぎて原作を読み返したくなる点で優秀作なんじゃないかと思う。 ",
      "時々の積み重ね\n 原作の漫画はハッピーエンドだそうだが、映画はハッピーエンドではなかったのだが、救われた人もいて、一人の考え方と行動が変われば、他の人が助かる運命になっていったりする。その時その時にああしておけばということはある。しかし、良い方向にしたいという意識があれば、その時は過ぎてしまっても、どこかで救いが現れていくのかなと思った。タイムリープの構成も面白いとは言え、生き方としても良い映画だったと思った。幼児虐待や小児性欲犯罪者などが事件の背景としてある。男女のありかた、人間関係のありかたについて考えさせられるだろう。 ",
      "子役の演技に涙が止まらん！\n ストーリーは普通だが、子役の演技とゆうか、演技とゆうのもおこがましいくらい、切実で、痛ましく、健気で、勇気をもらえて、素晴らしい。石田ゆり子の母親はこれほど輝く母親はいない、うーん、母さんと呼んで、乳吸いたい。有村架純はこの映画で演技が一番素晴らしい。一途で、献身的でうーん、キスしたい。いやいや、違う、この映画の肝は子供時代。健気な子役に、襲いかかる、悍ましい、計画。ピカチューじゃない、名前忘れた、えーと、相棒の片割れ、歌歌う俳優、元妻が宝塚スター、檀れい、忘れた。元に戻り、石田ゆり子が美しい。有村架純が雨に濡れて太ももの上まですごいですね、はい大変で、それ、私も、へー、そうなんですか、ふーん、それで、二人で雨上がりの空を見上げるんです。その有村架純の姿が、思い出しただけで泣けてくる。おれも正義の味方になりてい。だから、思い出して、犯人は檀れいの元旦那、見事だ、なまえがでてこない。理不尽で、代償、ふざけるな、解放、正義でなきゃ、さとる、正義の味方は死なないぞ、最後のセリフを俯瞰した。誰か、犯人の名を教えてください、顔はわかるんだが。ありがとね、僕はいないけど、君たちを守りたい、君のそばにいる、セリフそのまま書きました。世界の片隅で、心の声を聴いてくれた、胸に感じるあなた、信じることはまた歩き出せる力、幾千もの偶然からたどり着いた奇跡、自分を愛する意味を知る、微かな奇跡を、戻らない時間を照らし ",
      "鈴木梨央ちゃん素晴らしい\n 映画の評価はあまり良くないようだけど、私は好きです。役者さんたちはどなたも素晴らしい。出来立ての朝食を見つめる梨央ちゃんのなんて切ない事！橋の下の「会いたかった」のシーンの藤原竜也はヤバい。ドキドキしてしまった。みんなの未来を救った結果、僕だけがいない街…ちゃんと納得出来たけどなぁ。 ",
      "ラストが…\n 原作、アニメを見てから見に行きました。ラストがイマイチすぎて、うう〜ん？？となってしまいました。そもそもこれを映画に纏めるのは無理があったのかなあ… ",
      "後半から謎展開···\n  アニメのみ視聴済みで、かなり好きな作品だったので藤原竜也主演てこともあり期待。途中までは違和感なくいいリズムで進んでいたのに、2006年に戻ってからがあっけなくてびっくり。橋から落とされて1988年から2006年まで意識なかったのに、雛月の反応があっさり、すぐに動けてるのもリアリティない。そして最後の結末は……八代先生のサイコパス感もなく、感動物語みたいな終わり方で衝撃だった。藤原竜也が勿体ない。 ",
      "原作はみてないから楽しめた\n 子役たちの演技がかなりよかった ",
      "タイムパラドクス\n  　本人はそのちょっと前に戻る特殊能力を”リバイバル”と呼んでいたが、いつやってくるかわからない気持ち悪い能力なのだ。母親が殺されたことによって、その原因が18年前の小学5年生の事件だと考えただけで、彼はいきなり小学生の姿に！　事件は1988年。クラスメートで目立たない存在だった雛月加代が母親の虐待に遭っていて、殺人事件に巻き込まれてしまう。犯人は母親の恋人だった男白鳥潤（林遣都）だったが、それが冤罪だと母親は気付いたのだ。　2006年と1988年を往復して生活する主人公の悟。これで未来は変わったか？と戻ってみると、最初は殺害の日が変わっていただけ。何度かリバイバルを繰り返すうち、小学校の担任の先生（及川光博)が怪しいことに気付き、次に狙われそうな大人しい女子を守ろうとする悟。　タイムパラドクスの面白いプロットだったが、未来が変わってしまった登場人物の描写がもうちょっと欲しいところだ。白鳥はどうなったのか？妊娠していた加代の父親は誰なんだ？とか、サプライズがあれば面白かった・・・ ",
      "仕方ないけれど\n 映画は、俳優で選ぶことは多いもう少し、個性派　俳優の選択はあったと思う俳優が、かっこいいし、可愛い主人公が、格好良いお母さんも、女子高生も可愛すぎる売れることに、傾けすぎた気がする3人のうち、あっても1人だけあと2人は、個性派俳優にしてほしかった ",
      "素敵な映画\n 素敵な映画でした。子役がうまいですね。あと石田ゆり子さんの母親役がすごくいい。 ",
      "消化不良\n 印象に残ったシーンがなく、コミックのようなハラハラ・ドキドキの要素が足りないのではないかと思いました。この手の映画としては致命的にも思えますが、かと言って見ていられないわけではなかったです。 ",
      "あっけない\n  この話は、主人公が不思議な力リバイバルを使って、歴史を改変し殺された人を助けていくものだ。だから、何度も失敗を繰り返し、繰り返し、そして解決していくことにカタルシスがある。もうだめか、と諦めかけた先に光明を見いだすから面白いのだ。映画だから、犯人の心情を深堀出来ないのは仕方ないが、一番大事なところを再現しなくてどうする。どこかで読んだが、監督は二人の命を救う事への代償が主人公の死だと言っていたようだ。それなら、そういうテーマの映画として一本の映画にまとめるべきだ。それが出来ないなら余計な自己主張を入れるべきではない。最後の犯人との対決シーンは何の変哲もない退屈なものになり、途中の複線もど下手で教師が犯人だとすぐわかる。誉める所が見つからない。 ",
      "二時間ドラマ\n  映像がテレビドラマっぽい。それは置いといて、途中まではよかったけどな。最後の最後で川に落とされたあとどうなったのか、説明不足。残念。 ",
      "佳い映画\n  上映当時は見てなくて、どうせ幽霊か超能力なんかの映画だろうと思ってけど、半分当たって、半分はずれた予想外のストーリー。起承転結がうまくまとまってて、犯人は初めにわかってしまったけど、どうやって暴くのか推理するのが楽しかった。結果、ほっこりで佳き映画でした。ただね、最期は悲惨なシーンなのに明るく爽快なフリをしたいがために、挿入された歌があまりに明るくて爽やかで、よく考えたら全てミスマッチ。結局は？うん、面白かった。 ",
      "こんなに纏まりが無い作品は久しぶり。\n 原作未読。事件を予知できる主人公が過去の事件の為タイムリープする話。脚本・演出・セリフや俳優・人物および相関図設定に違和感を最初から感じるし、話が面白いんだか面白くないんだか、、、。ツッコミどころ満載です。（特に脚本と台詞）ツッコミ所を少し紹介。藤原竜也と石田ゆり子の親子年齢差。バレバレの犯人。ピザ屋店長が主人公の先生を先生と呼ぶ？主人公がなら意味が分かるが、。店長は主人公と同じ出身？どう見てもそんな感じは。舞台設定範囲せまっ。警察も仲間も近所ですか？自分で通報しておきながら逃げてしまう主人公。未来察知能力はどうなった？作品自体無理矢理過ぎないかい？もっと作品練って公開頂きたかった。石田ゆり子の美魔女ぶりと有村架純が可愛さが唯一救いな作品でした。 ",
      "原作のコンセプトを見誤ってる。\n  細かな差異は時間の制約などで補完して観られる事が多いものですが、本作は原作の根幹すら理解せずに完成させてしまった、私が見たマンガ実写化の中でも最低レベルの作品でした。勇気ある行動の結末が悲劇であっていいはずがない。原作はそういう骨子の元で物語が組み立てられてます。え、勇気ある行動に対して悲劇になるバットエンドって、原作を途中まで読んでたらまずあり得ないでしょう。制作陣や監督が原作者の伝えたい思いや世界観を全く理解出来なかった、故意に都合よく改ざんした作品です。アニメ版も同じくエンディングはオリジナルストーリーなのに、きちんとコンセプトを理解した上でのエンディングを向かえてます。制作に関わる人たちの理解度の違いでストーリー展開がここまで逆転するって珍しい、ある意味これからの実写化の反面教師的な映画になるのではないでしょうか。 ",
      "出足はすごく良かったの\n  ネットフリックスと比べて、出足はすごく良かった。出足は。ハムスターがほんの一瞬出たりとか。でも、ハムスターの説明ってあった？なかったら原作知らない人は意味不明じゃね？時間が絶対的に足りないのは置いておいても、あまりに省かれるエピソードが多くて、原作知ってて脳内補完出来ないと厳しいかも。で、知っていると改変されまくった後半にあまり納得出来ないというジレンマ。こっちの方が有村架純とかミッチーとかキャストは豪華で、流石に端々の細かい部分の演技も上手なんだけど、映像とか内容ではネットフリックスに軍配を上げます ",
      "よくあるタイムループものかと思い、意外と引き込まれた！\n よくあるタイムループものかと思い、意外と引き込まれた！ ",
      "観ると後悔する映画。\n 藤原竜也が役に合ってない。リバイバルの仕組みが意味不明だし、子供に戻った藤沼悟は脳みそまでガキになんのか？っていうくらいバカになる。ストーリーは謎に都合のいいように進み、サスペンスも破綻。キャラクターもどいつもこいつもつまらん。原作に対する冒涜である。 ",
      "ラストの結末が切ない…。\n アニメを観ていたので、結末は分かっていましたが、改めて観ても切なくなります。昔見殺しにしたクラスメイトを救うために、現代からタイムスリップした少年。「したっけ」と約束して別れた、クラスメイトとの別れが永遠にならないように、必死に運命を変えようとします。現代で刺された母親の命を救うためにも、犯人を見つけ出そうとする少年。複雑に絡み合う時間軸の往復により、徐々に犯人を追い詰めます。藤原竜也さんは少し叔父さんぽいですが、有村架純ちゃんは雰囲気ぴったり。お母さん役の石田ゆり子さんはちょっと綺麗すぎです（笑）及川光博さんが出たことにより、早急に結末が分かってしまったことが、最大にして最悪の汚点…。これ話は最後の最後の展開が見どころなのに、残念としか言いようがありません。 ",
      "原作ファン。心理描写、詳細な流れ、キャラの細かな描き方等は削られて...\n  原作ファン。心理描写、詳細な流れ、キャラの細かな描き方等は削られているが、大きな流れは変えなかったので良し。だが、オリジナル展開からは無茶苦茶だ！16年何あったのかサッパリ、何がどうしてどうやってこうなるのか全て置き去りにして進むストーリーには？？？。最後もなぁ…。先生は…なんだって？？とても残念！ ",
      "とてもおしい・・・\n  最近はパンチの効いたクズ役が多い藤原竜也。どうしてもそれと比較すると、普通の役に見えるのはやむを得ない。作品自体は、ヒロインに有村架純を据えて、作品自体の雰囲気も悪くない。また主人公が何度も同じ時間を繰り返すのと、それが直近であったり、過去であったりという設定は面白いとは思った。そして、最後まで見て、この映画のタイトルがわかったけど予告編のミステリアスな感じと比較すると、大人しい終盤で、ちょっと拍子抜けした。もうちょっと面白くできた映画だと思いました ",
      "個人的に\n  ミッチーの悪役好きwタイムリープの話です。途中で？？？っとちょっとなったけど、最後は理解。珍しく藤原竜也がまともな役だった。 ",
      "何度も戻るのでややこしいけれど、最後はこうゆうメッセージで終わるの...\n 何度も戻るのでややこしいけれど、最後はこうゆうメッセージで終わるのか〜〜という感じでした。 ",
      "まあまあ\n 期待していたほどではなかったけど面白かったです。後半に行くにつれて、スピード感がアップしていって見入ってしまいました。 ",
      "40点\n 映画評価：40点アニメ版を視聴している状態で見ました二時間という縛りの中でギリギリですが、まとめられていたとは思います難をつけるとすれば、原作を知らない方に対しての作りが粗雑でした犯人の明かし方、能力の説明、登場人物の関係性等これでは原作を知らない方は本来のこの作品を楽しめないと感じましたまた原作を知っている側からすると、なんだこれ？と言いたくなるくらい薄くなっておりガッカリします二部作にして、しっかりと作り込めば凄く良くなりそうな雰囲気もあったので少し残念です【2017.10.7鑑賞】 ",
      "原作の良さが、、、\n カンダタが出てこなかったのと、八代先生がただの犯罪者に成り下がっていたのが残念 ",
      "うまくまとまってた\n タイムスリップして少女殺害事件の真犯人を見つけ出す男の話。アニメ版観てからの映画版。アニメ版を上手くまとめていて違和感なく観ることができた！SF、サスペンスの中に正義のヒーロー像についても描かれていてラストはそこにちょっとウルっときた。 ",
      "何じゃこりゃ\n 原作を無視した脚本に唖然とした。あのラストが全く意味不明。視聴に費やした2時間を本当に返して欲しい ",
      "描ききれてない\n アニメを観ていたので、映画だと短すぎて人間関係が描ききれていない感じが否めないし、終盤の原作と違ったストーリーは正直破綻してしまっているように感じるし。映像も普通。アニメはよかった。これはドラマにすればよかったのに。 ",
      "アニメとは違った結末\n 主人公の悟はリバイバルという、過去に戻ることで事件や事故を解決する物語だ。母親の突然の死で10年前に戻り、当時にあった事件を解決すると言った内容である。母親を救うためだけなら、10年前まで戻る必要は無かったのではないかと感じたが、佳代も救えたと考えるとそれはそれで良かったとも言える。アニメとは所々違った展開があったが、それも含めて面白い映画だったと思う。 ",
      "藤原竜也は、何の役をやっても藤原竜也だけど、出てると見ちゃう不思議...\n 藤原竜也は、何の役をやっても藤原竜也だけど、出てると見ちゃう不思議。おもしろかったです。 ",
      "イイ人過ぎるラストがサクリファイス\n 田舎言葉喋る石田ゆり子が、とにかく可愛いだべさ～💕の映画です藤原くんのお母さんが石田さんというのは若すぎじゃない？と思いましたが、石田さん可愛いからナイスキャスティング。内容はバタフライエフェクトに似てます子役シーンが多いですが、子役が頑張っていて良い感じです藤原くんの子供時代の子は、藤原くんに似ているしぐさに違和感ないくらい藤原くんの声とかぶせたり、名探偵コナンに見えてきたのは私だけだろうか？笑前半よいですが、後半は駆け込み感ありすぎの作りに、置いてけぼり感半端なく、だから感情移入できなくなる。と言ったあたりが超残念です疑問な部分も・橋から落とされたのに、なぜ大人の藤原くんは生きているの？ 助かったからなんだろうけど、どうやって助かったのかの付箋の映像を一瞬でもだしてくれるとよかったかも。あれじゃあ、自分の100%の解釈にゆだねるしかないじゃん。と思った付箋ありすぎるが、解釈は観る人任せな作りに感じました。特に後半。藤原くんまわりを助けすぎて、イイ人過ぎるラストがサクリファイス。こんなラストもあるのか～ 涙なかなか面白かったです原作アニメが評判良いから、今度見比べしてみたいです ",
      "原作の漫画は素晴らしい\n あの原作を2時間で表現することは難しかったか。端折られすぎて、過去と現在が絡み合う醍醐味が伝わってこなかった。 ",
      "おもしろかった。 リバイバルってのはちょくちょく使われる設定だけど...\n おもしろかった。リバイバルってのはちょくちょく使われる設定だけどそれでも飽きずに観れたのはストーリーがおもしろかったからだと思う。最後の最後であいりと再会できたのは良かったなぁと思うけど、あいりがさとるの記憶がないのは切ない。これを観てから原作アニメを観たけどアニメもとてもおもしろかった。やはり原作だけあって映画よりストーリーが良く出来てた。 ",
      "アニメは良かったのに、映画はひどい\n アニメは良かったのに、映画はひどい ",
      "スピードがあってドキドキした\n 原作があるのを知らず鑑賞。なんとなく観たら思わぬハラハラドキドキ感で面白かったです。黒幕は早々読めてしまうけど、そのうえで怖い。キャスティングも良かったと思います。 ",
      "酷評が多いですね、この作品。やはり原作の結末を変えるのはファンには...\n 酷評が多いですね、この作品。やはり原作の結末を変えるのはファンには耐えがたいのですかね。私は結構楽しめました。冒頭から終盤までこれはどうなるんだ？未来は変えられるのか？ワクワクハラハラしました。キャスティングがいいですね。石田ゆり子の美しさは奇跡ですね。母親役どころか有村架純の役になっても違和感なし。あんな母が欲しい（笑）あと、鈴木梨央ちゃん、もうこの子には大きくなってもらいたくない（笑）演技も素晴らしい。キャスティングに凝りすぎて中盤ではや犯人がわかってしまうのが難点。そらあの人以外ないやん（笑）もう一つの難点はやはり結末かな、それでええのー。まあ、でも評価の割には面白かったと思います。 ",
      "日々、ちゃんと間違わないように。\n 　そうネ。　やり直せたら、間違わないのに、と思っても、三度目でやっと。　それも、根本は解決できていない…？　それでも取り敢えず、三度目のクオリティを一発目で出来ないと、ダメなんだな。　日々、ちゃんと間違わないように生きていかなくちゃ☆　それにしても、　有村架純は、やっぱり可愛いぃ～♪ヾ(*´∀｀*)ﾉ ",
      "想像と違った\n 地上波で初めて見たが過去に帰って現在を変える物語だと初めて知った。想像してるよりもハラハラして楽しめた。結末に最後いろいろ納得するものがあった。 ",
      "地上波初放送\n  コミックが原作の邦画にお金払ってまで見たくないと思ってたら見た時間すらもったいない駄作アニメ版のみ見ている人間からしても中身がスカスカすぎて流し読みして気に入った場面だけ切り貼りして無理やり終わらせた感がある最後はリバイバルからのリバイバルで序盤のトラック事故の直前に戻ったんだろうけど説明不足と言うかタイトルである僕だけがいない街で仲間の成長や覚悟がまったく見えず単に昔ヒーローごっこしたよなーだから弁護士になったぜーぐらいのペラペラな内容こんなのにお金払って映画館で見て僕だけがいない街いいよなぁとか言われたら原作ファンには悲しいでき ",
      "駄作\n  マンガは読んでないので内容が悪いとは一概に言えないので星１原作読んでないので全体をとうして説明不足が目だった。序盤で犯人じゃね？って思う位浅くできているストーリー構成それを抜きにすると途中まではなかなか面白かった終盤でゴミのような作品に成り下がる。小学生時代に犯人に殺されているのだが死亡確認してないとは言え殺したつもりの相手がで出来て何も驚く様子も犯人にはみ受けれないし生きてるなら小学生時代に警察に言えば何も起こらなかった。色々ツッコミどころの多い作品藤原竜也を英雄にしたいだけの作品でした。 ",
      "救えてない\n  原作は知りません。\"The Butterfly Effect\"のような、過去に行ってやり直し大切な人の未来を守ると言う話。犯人はすぐに検討がつくものの、同級生を虐待から守る辺りまではとても面白かったです。しかし、結局その他大勢の少女が代わりに犠牲になる未来となります。知人と身内だけ助ければいいのか？そういう人をヒーローとは言わないでしょう。 ",
      "感想\n  11日に放送されたものを録画していたので見ましたすごく面白かった！久しぶりに映画でサスペンスを見たけど、やっぱ面白いなぁでも最後死ななくていいじゃん、と思ってしまった。最後に衝撃がある方が面白いのかもしれないけど完全ハッピーエンドでもいいのにな、と。自分自身の時にはリバイバルが起こらないのも皮肉ですねあとみなさんレビューでおっしゃってるけど子役が可愛い演技上手い！悟くん役の男の子はこれ以外出てないのかなぁ とっても可愛いのに！有村架純も石田ゆり子も可愛いし、ストーリーもハラハラドキドキで楽しかったし、見てよかったです ",
      "途中までは原作に忠実だけど・・・\n  途中までは目をつぶれるけど、終盤は酷い！ツッコミどころ色々あるけど、リスをやたら写す意味は？主人公なぜ殺した？ヒロインを終盤に出すのはいいけど、原作やアニメで見た時より全く感動しないのが致命的！アニメも原作と若干違うけど感動できる作品だっただけに、映画のやっつけ感が残念。せめて2部に分けるべきだった。 ",
      "ちょっと、もやもや\n  時間巻き戻しを経ながら、主人公が過去の少女殺人事件を解いていく話。謎解きは思っていたよりも面白かったです。最後は、まさしく「僕だけがいない」になってしまうのは悲しいと思いました。原作を読んでいませんが、原作の最後は違うらしいですね。 ",
      "revival\n 10歳なのにしっかりした男の子だ。でも、18年後には声を振るわせて絶叫するような変梃な大人になっちゃうんだ。 ",
      "うーん\n  映画館で鑑賞その後TVで再鑑賞まず、前半から中盤にかけての流れは素晴らしい原作に忠実で矛盾点がないただ、最後で盛大にやらかした。途中までが面白かっただけに、残念。橋から落とされるのは良かった。最初のバイクで事故った時へリバイバルしたのもその後の展開によってはアリ。でも愛梨がピザ屋で働いているシーンが最後にあったのに、ピザの配達中に事故った悟と知り合いではないというのが引っかかった。何より、最後よ。殺すなや～と制作側に言いたい。原作では自分が意識不明だった間、同級生が成長して行ったのが「僕だけがいない街」なのに悟が死ぬ脚本になったのは、「僕だけがいない街」を作るためだと思うのだが、残念、 ",
      "改悪された実写映画\n  漫画,アニメでもオチは違ったが映画の構成が悪すぎる！！ダッシュボードの飴のくだりが無いのも残念だし、悟が病院のベッドで目を覚ました時にいたのが愛梨じゃなくて大人になった雛月で「？？？」ってなった。何故入院したのかが尺の問題だろうが描かれてないのが残念(橋から突き落とされたのが原因だと思われるが)母親のマッサージしてくれてた話もあってほしかった… ",
      "本格ミステリー。\n  原作を全く知らなかったので。タイトルで想像していたような、作品とは、いい意味で真逆な内容でした。話の構成もしっかりしていて、リバイバルに寄って、一つ一つ未来が変わっていくのが見ていてとても報われました。ただ、一つだけ言うと、有村架純さんが、演じられた役とは、結ばれず、ただの通行人として終わってしまうのは、彼女をヒロインのように、予告やパッケージとしての見せ方をする必要があったのかなぁと思いました。 ",
      "現在と過去が行ったり来たり。 かつ、パラレルワールド。 結末はしか...\n  現在と過去が行ったり来たり。かつ、パラレルワールド。結末はしかし何かの犠牲がないと。 ",
      "思ってたよりよかった\n 原作とアニメが好きなもので大丈夫だろうかと思いながら観た。思っていたよりは…？ただ原作を知らない人はどう思うんだろう、面白いと思うのかな？と素朴な疑問…。実写映画で｢なぜそのようなストーリーに変えた…？｣というのはよくあると思う。そんな感じだろうか…。原作がすきなだけになんともいえない。またみようかなと思う度に漫画とアニメの方へ行ってしまうのはもう原作好きの典型的な…。なのでどうなんだろう、原作を知らない人が面白いと思えれるならば、面白い作品なのでは。どうしても比較してしまうから…。申し訳ない。 ",
      "良かった\n レンタルで見ました。ストーリーはみんなが言うように終盤の展開に「ん。」と思いました。もっと早く終わりにしてもいいと思いました。はらはらドキドキもしたし、過去に戻ってハッピーエンド、というのも自分なりには安心してみることができました。あと、他のレビューにあるように子役がよかった。特に鈴木梨央。物置小屋で「みないでっ！！」のときの表情、この子はすごいと思いました。 ",
      "んー\n 途中まではよかったけど、最後んーって感じでした。2時間じゃ収まりきれんかったんかなー。前編後編にしたらよかったかもしれません。 ",
      "これはこれであり。\n 原作もアニメも好きで、それを藤原竜也で実写化と聞いて楽しみにしてましたが、あまりにも酷評だったので、見るのは見送ってました。でも、思いっ切りハードル下げて見たからか、これはこれでアリって思えました。青年役、林遣都くんだったのか！なんか得した気分。ミッキーのラスボス感ハンパない(笑)前半は見事に原作に忠実。でもラストは原作のラストを待ってもよかったんじゃないかなー？？まぁ、原作と同じラストだったら意外性がないから、これはこれでよかったとしておこう。 ",
      "漫画は読んでいないので面白かった。 ヒロイン良い。主演の劇場舞台み...\n 漫画は読んでいないので面白かった。ヒロイン良い。主演の劇場舞台みたいなラストシーンにマイナス0.5 ",
      "うまくできているような、矛盾を解消していないような\n 前半は、子役命かという感じ。子役たちはうまかった。全般に藤原竜也は、うまい。有村さんは可愛い。石田ゆり子は今でもきれいだ。話はうまくできているような、矛盾を解消していないような。結局、どれが過去なのか、川に落ちたのか、ならばなぜ現在にいるのか。犯人がいる現在でなぜ母親は殺されない分岐なのか、等。メッセージは何なのか、死んでもヒーローになれなのか。友達は救えたが知らない人はたくさん死んでいる状態はゴールじゃない、死んでもやりきれということか。最後に死んじゃうことによって、かえってメッセージ性が薄れたかもね。 ",
      "単純にタイムスリップの話かと\n 思っていたら面白かったぞどこにでもいるひとりくらい自分の身を呈して人を助ける人見過ごさない勇気をもらった ",
      "ひどい\n 原作をどうすればこうなるのか？ ",
      "石田ゆり子と有村架純に甘えたい!!\n 途中まで楽しかったですが、昏睡から目覚めて何事もなかったような展開に違和感を感じ、2時間ドラマのラストみたいな安っぽい結末になり残念です。バイト先に有村架純がいて仲良くなっていく感じは堪らなかったので、最後も有村架純を絡めて欲しかったです。原作にあったJR船橋駅前のランドマークを何も見出せなかったのは残念です。女性陣のみならず、子供たちの演技も良かったです。 ",
      "タイムトリップ\n 主人公（藤原竜也）は不本意ながら時間を逆戻りさせられことがよくあった。ピザ屋で知り合った女の子（有村架純）と親しくなるが、上京した母親（石田ゆり子）が・・・。面白いのだが、逆戻りは何の力なのか、母親は何かありそうだったが結局、など腑に落ちなかったのが残念。 ",
      "むちゃくちゃ面白かった\n （原作未見です）謎解きモノとして良くできている。面白かった！藤原竜也の演技は抑制されており、非常にイイカンジ。手錠をかけられる様もかなり板についている。いったい何度目だ？（笑）石田ゆり子が超カワイイ。あんなお母さんがいたら、タマラナイね。絶対助けたくなる！！ってか、反則だろ〜（笑） ",
      "藤原竜也って…。\n 藤原竜也ってどの映画も同じキャラのような気がする。 ",
      "そーゆーこと！\n  何の情報もなく観てみたのですが…ストーリーがSFサスペンスだったとは！笑しかもタイムスリップ系！笑藤原竜也は当たりキャストでしたね。首を切られるところなんて蜷川を思わせる！バトルロワイヤルを思わせる！笑有村架純は可愛いけど、この映画では何となく最後良く分からない立ち位置だったかも…石田ゆり子も母親役としてハマっていたし子役も鈴木梨央ちゃんはじめ、主人公役の僕の少年時代が可愛くて良かったです。ミッチーも若い頃からやっぱりキモくて！笑これ、漫画が原作なんですね。まぁ藤原竜也のお陰で皆、元気に生きて居られるってことなのかもね！だけどさ、何もタイムスリップしなくとも石田ゆり子と買い物に行ったタイミングで石田ゆり子は真犯人に気づいていたのでは？ソコ掘り下げたら話が続かないしクラスメイト殺されっぱなしになっちゃうからダメなの？ひとまず原作を読んでみたいと迄は思わなくとも映画化としては原作を読んでいなくとも楽しめる内容だったしキャストも豪華なので観やすくて成功だったのではないかと思います。 ",
      "時空を超えたやり直し、したいなあ\n 話には聞いていたからストーリーを注意深く追いながら観た。キッチリ構成されハラハラし通しの興味深い映画だった。悲惨な事件は嫌だが、時空を超えてやり直しができば…なんてな。２人の子役は名演。藤原竜也、有村架純、石田ゆり子、みんな良し。 ",
      "原作を知らなくても無問題。最後はホロリと泣けた\n 児童虐待の被害にあう子供が一人でも減ればいいなと思う。北海道と船橋を舞台に時代を行き来するが分かりにくくは無い。原作漫画、アニメもあって結末が違うらしいのでそちらも気になる。石田ゆり子がよかった。みっちーも。何より小学生の子役たちが素晴らしかった。 ",
      "かなりのショートカット\n なんとか破綻せずにやりきってるけど、原作知らずに見た人はついていけるのか？天才子役2名は恐るべし。 ",
      "予告に\n 全部見てから予告にまんまとやられた ",
      "40点\n 原作を知ってるからか全然ダメやった。これから見たらなんか変わったかも。けど子役ちゃん達の演技ふくめ構成、改変、血、全部ヤバかった。 ",
      "悲しい\n 飛行機にて。最近の藤原竜也らしい映画ああ、それができるなら、こうすれば！もっとこうしたら！という感情が生まれる。幼児虐待や、家族愛のこと、いろいろ考えさせられる。自分に照らして、あのとき、あのこも困ってたんじゃないか？どうして声をかけてあげられなかったんだろう、どうして人は未熟なんだろう、という感情。最後はちょっぴり残念だが、おもしろい映画でした。 ",
      "ほぅ\n 何故主人公はリープした時に子供に徹していたのだろうか？犯人が町から出ってって親も幼なじみも無事だったって何でなのかなぁと色々思うとこは有り、一本筋で特別にドンデン返しは無いけど面白く鑑賞できました。 ",
      "原作知らないので、映画だけ見た感想。 やはり藤原竜也は藤原竜也だな...\n 原作知らないので、映画だけ見た感想。やはり藤原竜也は藤原竜也だなあ。笑 自分のキャラ強すぎる人っているよなあ、なんでだろう……キムタク系の。何やってもキムタク！ていう。演技は良いんだけど、藤原竜也なんだよなあ……不思議。設定は面白い。タイムリープした時、子役に藤原竜也のあの渋い声をあててるシーンがシュールだった。子供時代のシーン結構長かったけど、良かった。母役の石田さんが良い！！あんな母親だったら絶対いい子に育つよなあ。あと子供時代の女の子と藤原竜也役の子が良かった！！演技力って年齢関係ないのね、すごい。全体としてはわかりやすくまとまってて良かった。僕だけがいない街ってそういうことか！！ていう。綺麗にまとまってはいたんだけど、感動したというよりは、ミステリ見てる感じで、このあとどう展開するしてくのかなっていあう所が楽しめるポイントだったかな。感動ものかと思ってたので意外。有村架純が可愛かったです。 ",
      "アニメのファン\n アニメを見て僕街にハマり、原作を読みました。どちらとも違うエンドでちょっと残念というか、よかったのか…原作のストーリーを2時間にまとめるには、こうするしかなかったのかなって感じに物足りなかった。原作とか考えずに、映画としてはよかったと思う。けどアニメ、原作好きだから少し残念。 ",
      "映画ではない。エンターテイメント。\n ストーリーはとても面白いが、映画というかドラマに見えた。 ",
      "残念！\n  マンガ原作読んでると物足りなくて駄目だわ。内容が中落ちし過ぎだし、結末にも不満・・・残念！ ",
      "タイムリープ映画\n 原作を読まずに映画を見たのですが素直に面白かったという感想です。タイムリープ系の映画は当たり外れが激しいイメージがあったのですがこちらの作品は楽しめました。正義の味方的主人公の藤原竜也さんの演技も普段演じることの多いクズキャラとのギャップがとても新鮮で良かったです。映画をきっかけに原作も読んでみたいです。 ",
      "とてもハラハラし、力をいれて見てました 子役のふたりの演技に本当に...\n とてもハラハラし、力をいれて見てました子役のふたりの演技に本当に引き込まれた藤原竜也さんもぴったりの役でした ",
      "原作が好きで。\n  原作を読んでいるので、担任が出て来た時、『犯人は、ミッチーかぁー！』と笑った。正義の味方は、本当にかっこいいです！ ",
      "うまく2時間にまとまってはいる。\n 原作漫画とアニメ版のふたつの結末を先に知って観たぼくとしては、どうしてもそんな感想になってしまう。この作品の本来のメインディッシュは小学生時代の事件で、現代のエピソードは時間SF的な導入とラストの大団円を演出するためのものだろう。映画版はその比重が逆転している。まあ、藤原竜也と有村架純をキャスティングしておいて、子役がメインというわけにもいかなかったのかもしれない。ただし、人気子役を配した加代だけは例外で、彼女を虐待から救う話はよくできていたと思う。ただ、実はそうすることで「誘拐殺人犯から守る」という本筋は随分と薄味になってしまっていた。白鳥が嵌められていく経緯や、八代との緊張関係もほとんど描かれず、澤田のセリフ一発で容疑の目が真犯人向けられる急展開は大団円の興を削ぐ性急さだ。ところで、個人的に原作で唯一食い足りなかったところがある。愛梨の描き方だ。加代に比べて愛梨とのエピソードはあまりに貧弱で、愛梨が悟の心の支えにまでなっていることにあまり説得力が感じられなかった。原作を読んでいた多くの人にとって、ヒロインは愛梨ではなく、加代だったはずだ。その点、映画版はちゃんと愛梨がヒロインとして機能していた。だからこそ、原作ともアニメとも異なるあの三つ目の結末に、ぼくは悪い意味で唖然としてしまった。いまどき、あんな陳腐な悲劇のヒーローを見せられるとは思わなかった。映画版だけが説得力を持って描けたかもしれない、悟と愛梨との未来への明るい予感みたいなもの。まさか、それをあんな形で放り出してしまうなんて…。 ",
      "残念\n 原作マンガがとても良かっただけに非常に残念。原作知らない人は随所で？？？と思うようなところあったんじゃない？ ",
      "まぁこんな感じ\n 藤原竜也が好きだし、ストーリーも好きだから見たけど、まぁ、こんなものだろうなぁ。とくにドキドキするとか感動するとかはないかな。 ",
      "勇気ある行動の結末は悲劇でいいはずがないんでしょ？\n  映画「僕だけがいない街」(平川雄一朗監督)から。正直、設定があまり理解出来ず、そのまま観終わってしまった。タイムトラベルでもないし、過去を変えることにより、今の事件・事故・犯罪等を防ぐ、という視点はわからなくはないがあまりにプライベート過ぎて・・・。そんなことが出来る能力があるのならなら、もっと大きな事件・事故・犯罪を防いだほうが・・と思うが、そんな設定にはなっていないようだ。(汗)気になる一言は、先生が生徒に教えた台詞、「勇気ある行動の結末は悲劇でいいはずがない」を、数年後、事件の真相が解明された時に、その先生に生徒が訊き直す台詞。「勇気ある行動の結末は悲劇でいいはずがないんでしょ？」聖職である先生の一言は、小さい子どもたちにとって影響力が強い。その言葉を支えに生きていく人たちもいるくらい。だから、その台詞を覆すようなことを先生が起こすと、そのショックの大きさは計り知れない。最後に、主人公が呟く。「先生は、正義じゃなきゃダメだろう」そのとおりである。 ",
      "面白かった\n 時代が巻きもどって事件を解決するサスペンス映画。いくつかの伏線の回収もあって最後まで興味深くみれた。少し謎が残ったまま終わったので満腹感はないが、腹八分目っていったところか。今やってるドラマの藤原竜也とキャラが被ってて、なんか笑えたwDVD借りるならおすすめできる。 ",
      "原作のほうがきっと…\n 原作の漫画を読んでみたいお母さんは、若すぎると思います ",
      "残念！\n としか言いようがない。ノイタミナのアニメは素晴らしかった！なので、原作も読んだ。映画化されると聞き、絶対に劇場に足を運ぼうと思っていた。しかし、空いてからと思っていたら、意外に早く終わってしまって機を逃した。これだけの話題作なのに、早々に終わってしまった理由が分かるような気がする。悟が川に落とされるまでのストーリーに、大きな不満はない。だが、その後の展開は予算が尽きたのかと思えるほど拙速でドタバタだ。編集でこうなったのか、元々のシナリオなのか。いずれにしろ酷い。キャスティングにも不安と不満を感じていたが、この展開に比べれば些細なことだ。アニメに遠く及ばない駄作！これ以上語るべき言葉を持たない。星の評価は原作への配慮。 ",
      "ヒーローになれた、そして\n 命に代えても守りたかった、ヒーローになれた、そして僕だけがいない街になってしまった。 ",
      "結末が…\n 主人公の思いには共感できる。有森架純の自然さに比べて藤原竜也は、いつも舞台の演技になってしまう。結末はなんとなく消化不良。 ",
      "(色んな意味で)悲劇しかいない映画\n アニメ化もされた同名コミックの映画化。主演は漫画実写化の帝王、藤原竜也。原作は人気作らしいが、いつも通り未読。内容もほとんど知らずに見たので、設定や話を把握するのにちとてこずった。主人公・悟には、身の周りで起きた事件や事故を察知し、その数分前に戻れる“リバイバル”という不思議な能力があるが、それは本人の意思に関係なく未然に防ぐまで延々と繰り返される。ある時上京した母が何者かに殺され、“リバイバル”した先は18年前。18年前、小学生時代に起きた同級生含む幼児連続殺人事件と母親の殺害事件に関連があり…。時間の逆行、淡い恋、上手くいかないやり直し、グッドでもバッドでもあるほろ苦い結末…これはもう、日本版｢バタフライ・エフェクト｣。設定や題材、一つ一つのエピソードは確かに面白味があるが、それらが活かし切れず、原作の魅力が随分と損なわれ、はしょられてるのもありありと分かる。だって、唐突な展開やしっくりこない点も多々感じたし。まず、こんな事言ったら物語は始まらないが、何故主人公にそんな能力があるのか。“リバイバル”した小学生時代のエピソードは甘酸っぱい気持ちにさせられるが、いざミステリーの展開になるとスリリングさやハラハラドキドキに欠ける。真犯人もあの会話ですぐ分かってしまう。伏線も色々と散りばめられているが、見事な回収とはいかず。小学生時代の事件と母親殺害事件がそう鮮やかに繋がりを感じなかったのが致命的。二つの事件は間接的なのだろうが、過去を変えそれが未来にどう影響を及ぼしたか、説得力と言うか納得感に欠けた。そしてラストシーン、唐突に居たアノ人にびっくり！ そこら辺説明らしき描写あっても…。何と言うか、何処のシーンがどんな風にとか詳しく書けず表面的な事をなぞって言ってるだけに過ぎないかもしれないけど(ネタバレの事もあるから致し方なく)、それが映画の不完全燃焼そのまま。“勇気ある行動の結末が悲劇になる筈はない”劇中のいい台詞だが、皮肉な事にタイムリープものの作品に於いては必ず悲劇となり、また本作は、“面白味のある題材も演出や脚本で傑作にならない悲劇”脚本執筆前や企画段階に“リバイバル”する事が出来れば…。大した理由も無く主人公を助けるヒロイン有村架純は可愛いが、それ以上に石田ゆり子の美貌にクラクラ。そう、美しく、若いのだ。息子・藤原竜也と13歳差…。 ",
      "有村架純\n かわいいと思いますかわいいです。 ",
      "よかったけれど\n  よかったけれど、勇気のある行動をした主人公だけが死んでしまう結末はやるせないと感じた。 ",
      "面白いけど\n やはりこういうのはハッピーエンドが一番 ",
      "ラスト30分でつまらなくなった… アニメ観てただけに、ラストの改変...\n ラスト30分でつまらなくなった…アニメ観てただけに、ラストの改変は解せぬ。 ",
      "悲しくて泣いた。矛盾が気になる。\n  幼年期の悟役が素晴らしかった。最後、ひたすら泣いてしまったけど、感動とかではなくてただただ悲しくて泣いていた。全体的にはよかったのだけど、悟が橋から突き落とされるところだけが理解できなくて、ひっかかった。あそこさえ綺麗に説明してもらえればもっと楽しめたと思う。 ",
      "結末は少し？？？\n  原作を確認してませんが、橋から落とされた後、どうなったの？とか、過去を修正したら、親より自分が先に死んじゃうっていう結末アリ？とか、そうかなぁ、と思いました。でも、石田ゆり子と有村架純が一本で拝めるので、ほくほく。 ",
      "時空が動かす感動もの\n 主人公の気持ちに感情移入しやすくて、観やすい映画でした。ｸﾗｲﾏｯｸｽの描写で、嫌だな…。と本気で思ってしまうほど感動してしまいました。 ",
      "僕もいる街\n 普通に僕はいました。いじめられて仲間ハズレになって、ハブられて自殺して「僕だけがいない街」になるみたいなストーリーではなく、「うぁーーー！！」の叫び声でお馴染み藤原竜也さんがひたすらタイムスリップを繰り返す現代版安堂ロイドのようなストーリーです。正直面白すぎてピザ食べたくなりました。 ",
      "ぼろぼろのお話を補う、すごい役者力\n 劇場予告篇だけの知識ですが、藤原竜也さんが好きなので劇場へ。悪い出来事を防ぐのにリバイバルしてやり直すというのは、なかなか新しい解釈で興味深かったです。だから別の自分に出会うはずもなく、タイムスリップとは概念が違うんですね。そのリバイバルは、自分の意志じゃなくて突然現象が起こるのだけど、一体何で起こるのか？の説明が置き去りです。あとは、都合よくお話は進んでいきます。とにかく、辻褄が合わないことばかりで。まぁ漫画原作ですから、細かいことは気にせずにと見ましたが、途中から我慢できなくなりました(笑）ほぼ主役の一人称として、ミステリーが展開しますが、藤原竜也さんの力量すごい。混乱や葛藤や苦悶などを心の声と表情で描ききっているのは、さすがです。そ して映画の半分ほどの時間を、主人公の子供時代に費やすのですが、その子役たちの存在感に脱帽。中川翼くんと鈴木梨央ちゃんの、シリアスでリアリティのある迫力の演技に、しばしスクリーンに見入ってしまいました。最近の日本の子役は、ホントに上手いですね。これからが楽しみです。けどやっぱり、お話は本当にテキトーでした。たくさんの伏線も落としっぱなしで、ラストもかなりの無責任さ。秀悦らしい原作を映画尺におさめるのは、至難の技。できないのなら、プロとして映画化を断念するべきでは？とも思ってしまいますよ。けどそんな脚本の煩雑さを、この映画も演者たちの力が補っています。最近の邦画に多いパターン。そういう意味じゃ、好きな役者さんが出てるなら、まぁ悪くない時間ですけど。 ",
      "まあまあ\n  まあ良かったです。石田ゆり子美人だなと改めて思いました。思ったよりも子供時代が長かったです。最後そういう展開！？って感じでした。 ",
      "天使\n とにもかくにも有村架純は天使です♪ ",
      "原作の漫画は未読だが、少し前に放送していたアニメを観ていて、好きな...\n 原作の漫画は未読だが、少し前に放送していたアニメを観ていて、好きな作品だったため実写を見て少しがっかりした。私が好きなシーンがカットされていたのが残念だった。もちろんなしでストーリーが影響されることはないが、アニメを観た者の印象としては物足りなさが残る。子役の2人が可愛い... ",
      "ラストが好き\n 原作は未読でしたが、好みのストーリーだったので。色々と物足りない感はありましたが楽しめました。原作とは違うらしいラストは個人的に好みなラストだったので満足。あとで原作読みます。 ",
      "予備知識必要\n アニメも原作も確認済みでいきました。個人的にはキャラクターやストーリー的にも予備知識あった方がたのしいのかなと。なくても藤原竜也さんの悟くんも、子役の子達の演技もよくて、アニメより服装などに時代感はしっかりあったしそういう意味でリバイバルしてる感じはすごくあって見ていてたのしかったです。ただ、原作やアニメを映画にするとよくある「展開の速さ」がやっぱり目立ったのと、サスペンスにある伏線は少なかったかなと思いました。ただ、淡々とあっさり感は否めなかった。 ",
      "面白い作品でした 時々、話が？の時もありましたが\n 面白い作品でした時々、話が？の時もありましたが ",
      "僕だけがいない街じゃない\n アニメと、原作は途中まで読みましたがこれは僕だけがいない街じゃない… ",
      "原作を読んでない方が楽しめる\n  漫画を読んだ後、映画を見ました。出演者がとても豪華なのと子供達の演技が素晴らしいと感じました。ストーリーも漫画に沿っていて前半はとても素晴らしいと感じましたがラストで、ヒーローは死なないんだと発言していたはずの主人公が死んだところで台無しに感じました。そこで生きていたらいいものの、なぜ死ぬ方のバッドエンドにしてしまったのか、勿体無さを感じました。映画としては面白かったですが原作を知ってる上で見た人は確実にがっかりすると思いました。 ",
      "孤独……\n 廻りに愛されて人を愛して、でも孤独……。良いストーリーですね！ ",
      "面白かったです\n かなり良い作品でした。ところどころ「ん？」と思う部分はあったものの勢いで没入させられます。引いたところから粗を探すように作品を鑑賞する人以外は楽しめると思います。ただ、見どころがあるかというと、うーん。サスペンス要素が強いせいか展開が速く、また、真犯人を追いつめるシーンも淡々としていたのでどれも印象に残りにくい。今回藤原竜也は叫ばないし。展開が速いというのはテンポがいいとも言い換えられますね。淡々としてるのも雰囲気が統一されているということで自分はとても好きでした。ここが見どころ！と魅力を説明できればなあ、と悔しい思いです。見終わった後に「原作を買おう！」と思って探したのですが、まだ未完結なのですね。未完結であの終わりかたかあ……。リバイバルが終わってから結末にかけてはかなり感動的でした。泣いている人もいましたし。しかし、感動はできても納得がいかない。「勇気ある行動が悲劇で終わるわけない」のは結局嘘だったのか、それともあれは勇気ある行動ではなかったのか。つながりや言葉を重視して行動していた人が多かったのに、ありゃあひどいよ……。という読後感まで含めて4.5点。前篇後篇に分けて「ん？」と思うところを減らしてくれればもっとよかった。 ",
      "最後の数十分\n 展開考えて欲しかったなあ。と率直に思いました。原作があるので、それに沿ったストーリーなのかもしれませんが。映画のストーリーとしては悪くないです。なんとなく真犯人が予想できてしまう所はありましたけど、子役の演技も拙いけど一生懸命演じていて良かったですし。ただ、終わり方ですね。もうちょっと別のエンディングがあったんじゃないかと思います。まぁ「主人公が死ぬこと=僕だけがいない街」っていうことなんだと思いますが。後、林遣都さんがチョイ役すぎてなんか面白かったです。もっとストーリーに絡んできても良さそうな役なのに。 ",
      "邦画として...。\n 久しぶりに邦画として楽しめた作品です。最初チラシ等では難しいのかな？的な印象でしたが、観てみるとエンタメしていたのと、有村架純さん見るだけでも良いかと...。f(^^;パラドックスの穴はあると思いますけど子供時代の映像が楽しめました。原作や、アニメは知りませんが時間が作れる人にお薦めします。 ",
      "期待０での鑑賞が\n 子供に連れられて鑑賞。期待０興味もなし。が、面白い。何か良い。原作があることさえ知らない。僕だけがいない街。意味合いが面白い。邦画で久しぶりに面白いと感じた作品でした。 ",
      "主人公の行動に納得いかない事多々あるが\n 原作未読。終始主人公の行動にイライラしたが、不思議と鑑賞後の余韻がなんだかいい。原作読みたくなった。 ",
      "可もなく不可もなく\n とくにドキドキすることもなく、驚くこともなく、鑑賞。なんでリバイバルの能力が備わったんだろう。僕だけがいなくなるってほど、孤立してしまう展開だったのだろうか。原作を途中までしか見てないから、そっちのラストに期待しよ。 ",
      "石田ゆり子みたいなお母さん\n あんな小綺麗なお母さん田舎にはなかなか居ないでしょ！って突っ込みたくなりました(笑)あ、でもストーリー面白かったです。子役の子逹も上手～ ",
      "これが藤原竜也\n  内容は全く頭に入ってないが、藤原竜也の演技は圧巻だった。形容し難い演技力を持っていると思う。ヒーローは死なないって言った直後に死んだのは秀逸。結論を言おうおれは好きな女がいる！！！！！！ ",
      "なかなか良かったです\n レビューではあまり評価は高くありませんが、個人的には結構好きでした。原作を見ずに映画を観ましたが、藤原竜也さんも有村架純さんも好きだったので楽しく見ることができました。ただ、リバイバルがちょっとしつこく感じた点だけはうーんって感じです。 ",
      "ううん。\n 原作未読。フィクションらしい作品ではあるけど、全体としてメリハリがないように思えた。鈴木梨央が好演。あと「手」の演出が印象的。 ",
      "もし昔に戻れたら\n もし自分が小学校時代に戻ったら。子供だったから気付かなかった事、いい事悪い事両方あるんだろうなと思った。友達を助けたいという主人公の気持ちに、感情移入できた。 ",
      "サスペンスミステリー\n 対象年齢・・幼児で無ければどなたでもどんな人と見る・・カップルでも家族でも感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・アメリカドラマのトワイライトゾーンのような序盤の展開にわくわく感を煽り、観客を映画の世界へ引きずり込む。という展開は始まって10～20分程度で期待を裏切る。「あれ？これってサスペンスミステリー？」しかも序盤で犯人がバレバレ。もういいよって言っているのに、何度も過去に戻って観ている方はうんざり。止めが題名の「僕だけがいない街」でおしまい。はぁーーー。序盤で石田ゆり子と藤原竜也の親子の年の差がどうしても違和感があって受け入れがたかったが、何だそう言うストーリーでこのキャストなのか。映画が終わってそこだけ納得。 ",
      "緊迫感ゼロ。\n 迫力がない、緊迫感がない、画面効果がない、音響効果も全くない。ただ、淡々と話が進み、リバイバルによって現代に影響。日本映画の限界を感じた。この題材をデビットフィンチャー辺りが作れば全く違った、恐ろしい、でも心透き通るような映画になったんだと思う。あえて迫力を出さずにつくってあるのか...2時間ドラマで十分の出来でした。皆さん仰る通り、石田ゆり子さんだけは光ってました。めっちゃ綺麗 ",
      "リバイバル\n  何度かリバイバルしてるうちに展開が見えてきたけど、面白かった！架純ちゃんやはり可愛かった♡♡♡藤原竜也はうるさくなかった ",
      "石田ゆり子さんがずっと綺麗な映画でした。おかあさんというには無理が...\n  石田ゆり子さんがずっと綺麗な映画でした。おかあさんというには無理があるくらい綺麗。しかしこれはバッドエンドだなぁ。タイムリープものでは色々やったらあかん終わり方ですわ。原作のマンガが楽しみ。 ",
      "ヒロインの印象が強い！\n 藤原竜也さんが主人公なのにヒロインの有村架純ちゃんがすっごく可愛い印象が残るキャラでとても良かったです！僕街の良さが何となくですが分かってきた気がします。過去と今とで繰り返されていくストーリー。どう解決するかが見所でした。ただ、ストーリーとしては関連性というものがあったにはあったのですが、所々忘れられてる点もあって「これで大丈夫なのか？」と不満に思いました。「これでイイのか？」と疑問を抱えてしまいますが、子供時代にリバイバルする場面はどこかスッキリするのもあったので良かったかな？微妙ですね。 ",
      "原作をまとめすぎ\n 原作をまとめすぎ ",
      "原作は知りません。\n  面白かったと思います。最後、死ぬとは思わなかった。個人的に藤原竜也のセリフまわし好きじゃない。 ",
      "リバイバル苦行。\n 映画ファンにはお馴染の｢リバイバル上映｣なんて聞くと嬉しい 限りなのだが、今作の主人公にはそうじゃないのだから困った。 事件や事故を未然に防ぐまで何度でも…！ってものすごい苦行。 そんな運命を背負ってしまった青年のとあるリバイバル～事件 が過去に遡り、母親や友人を巻き込み未解決事件の真相に迫る。 ユニークな発想とどこかで観たことのあるような脚本が被って 面白くはあるが、中だるみが多く、子供目線(中身は大人でも) のやりとりが歯痒くて仕方なかった。エ？解決してないじゃん と思わせておいてあのラストは…。うーん^^;いかがなものか。。 だがそれで、このタイトルが活きるわけか。いや、でも悲しい。 なんでもやります俳優･藤原竜也は今回もかなり頑張っている。 石田ゆり子の母親が若すぎ^^;、唐突な場面や台詞回しにも若干 の違和感が拭えない。原作のはしょり具合とオリジナルの割合 など(未読ゆえ)全く分からないので何ともいえないが、緊迫感 にはやたら程遠いのが難点。気の毒なお兄ちゃん^^;の役だった 某俳優がラストで老けて出てきた髪の色のシルバー感だけ残る。(怖い事件が起こる昨今、大人の責任が問われる内容に胸が痛む) ",
      "ん～……\n ヒーロとして制作していないけど、ヒーロですね、ある意味。愛する者達を救うため時空をかけて……。 ",
      "え！？俺も誕生日一緒！\n 今までムダにしすぎた一瞬一瞬　後悔しないように生きようと思った ",
      "これはこれで楽しめます\n 原作漫画は読んだことありません。でも、アニメは毎週ワクワクしながら見ていました。それが映画ではどうなるのかと気になって見てきました。結論から言うと、アニメとはまた違ったよさがあり、これはこれで楽しめる作品になっていると思います。尺の縛りがある中で、必要なシーンやエピソードを序盤から丁寧になぞり、原作を知らない人でも作品世界が十分に理解できたと思います。また、子供時代を演じた子役の２人と石田ゆり子の演技がとてもよく、うるっとくる場面もありました。それゆえ、逆にラストにもの足りなさを感じてしまいましたが…。ラストのまとめ方は、賛否が大きく分かれるところですが、アニメとは別の作品としてこのような終わり方もありなんじゃないでしょうか。でも、個人的には、アニメのラストの方が好きですけどね。 ",
      "本質部分の改変によって平凡な映画になってしまった。\n 原作漫画は傑作だった。しかしながら、この映画は別物と捉えて差し支えないと思う。これだけ素晴らしいキャストを揃えておきながら、こんな風になるとは。製作陣は本当にこれで納得できたのかな。肝心の犯人のメンタリティーにはほとんど踏み込んでないから事件もリヴァイバルの意義もフワッとしたものになってしまった。冒頭の漫画編集者とのやり取りの中に出てくる言葉『踏み込んでない、伝わってこない。』が皮肉に思えてならない。 ",
      "原作未読。 つまらなくはないけど、何となく次の展開が読めてしまう。...\n 原作未読。つまらなくはないけど、何となく次の展開が読めてしまう。子役と有村架純に3点です。 ",
      "面白いけど謎が\n  映画としては面白い。ただちょっとルールがわかりにくい。謎が全部解けてない感じ。終わり方もイマイチ。 ",
      "原作のラストは？\n  原作を読んでないので不明なのですが、最後に主人公が死んでしまうなんてストーリーとしては最低だと思った。大好きな藤原竜也と有村架純が出るし、話も面白そうだったから観に行ったんだけど、日本映画ってこういうラストが多いからあんまり好きになれないんだよね。アメリカ映画はこういう原作なら主人公は生きてハッピーエンドになって、映画を観た人もとてもいい気分になって映画館をあとに出来るのだけど、こんな日本映画って本当に帰る時にすごーく暗い気分になりますわ。一般的な日本人ってこんな暗い映画が好きなのかな～って俺も純粋日本人だけど…とにかくストーリー自体はとても面白かったです。有村架純も相変わらず可愛くて藤原竜也も彼らしさが出ててとても良かったです。ラストがしょーもなかったので２点になりました。レビュー見ると原作と違うらしいから是非原作を読んでみようと思います。もし原作ではハッピーエンドだったらこの映画の脚本家と映画監督は最悪です。 ",
      "多分原作無視っぽい\n ネタバレは書きません。でもね、見た後でこれはねーわーって思うでしょうよ。原作見た人はね。原作もしくはアニメを見てない人は、評価ががらりと一変するので一見して見て頂きたい。あの作品がこんなラストに…‥ ",
      "原作を見ずに行きました。\n  割と早くに犯人の予想が立てられてしまったからか、観終わった感想は「あっけない」という感じ。そして、他の方も仰ってることだが、設定や脚本が粗い。全然映画の中に入っていけない。個人的に1番気になったのは、悟が死んでしまうシーン（笑）首を切られて出血多量で死ぬとしたなら、あの血の出方も量もおかしいし、切られた後も興奮し喋り続け...なんてできないのでは？強いて良かった点を挙げるとすれば、子役の鈴木梨央ちゃんの演技じゃないだろうか。 ",
      "リバイバルのルール\n  原作未読ですが、リバイバルとやらのルールがその都度変わるので最後まで話に乗れずでした。序盤のシーンでは、“事故なり事件が起こる起点まで戻され、解決出来ない場合は何度でもそれを繰り返させられる”。中盤、大きく過去に戻され、序盤でのルールどおりだと、主人公はここから延々と人生をやり直すのかぁと思っていたら、ふと現在に戻される。事件の日が変わっていた事から過去での結果が現代に影響を及ぼしているのは解るが、追っていた警官が消えた理由は…？？？終盤、また現在→過去→現在へと飛ぶが、過去での結果が現在に影響を及ぼすなら、主人公が存在するのはおかしいのでは…（てっきりそれでタイトルに繋がるのかと）その辺のルールだけでも固定してくれれば、楽しめたと思うのですが。とはいえそこまで目新しい話でもないかな…とは思います。 ",
      "原作を知らない、楽しかった。\n なかなか、良かったよ。 ",
      "マジで良かった！ 感動シーンもあり切ないシーンもあってとても良かっ...\n マジで良かった！感動シーンもあり切ないシーンもあってとても良かった！(^o^) ",
      "もったいない\n  藤原竜也主演で作るならもっと丁寧にストーリーを描いて欲しかった…前半は良かったのに、後半突然加速してアニメとは違うエンディング…めんどくさくなっちゃったのかな？って感じ原作を読んでいないのでどちらが原作に近いエンディングなのかわかりませんが、個人的にアニメの方がすっきりしててよかったです ",
      "後半の失速？具合が…\n 途中までは本当に良かったです入れるべきエピソードは入れて、カット可能な設定は切っててのが。結末には賛否両論と言うか、好みはあると思うのでおいておきますが最後に現代に戻る所がいまいちでした。と言っても、原作未読のつれ的には特に不満を感じなかったようなので、これも好みなのかもしれませんね ",
      "いいと思う\n 周りのレビュー者が言うほど酷い映画ではないと思いますよ。普通にストーリーも良かったしカメラワークも良かった。空撮に力を入れてる感じがしました。監督の知識とあって俳優さんや女優さん、子役の演技力が素晴らしかった。観て損はないと思います。 ",
      "良かった！\n 良かった！ ",
      "せつなー\n 切ない終わり方だったな悪役じゃない藤原竜也を久しぶりに観たー ",
      "いいところがなくなってる…\n 単行本7巻とアニメを見た自分的にはしょーじき不満が多い作品でした。まず、悟の心の声がほとんどなくて残念でした。また、犯人がわかった時の驚きが全くなく(既に知っていたことを無しにしても)原作等を見ていなければわかりづらいような場所が多々ありました。ただ、個人的に一番好きな朝食のシーンはあったのでそれはよかったです。そして、なんといっても役者さんの演技はすごかったです。藤原竜也さんの叫び悶える？演技は相変わらずのうまさでしたし、鈴木梨央ちゃんの涙を見てこちらまで泣きそうになってしまいました笑。批判が多くなってしまいましたが、原作やアニメを見てない人にとっては楽しめる内容になっていると思いますので、興味をもった方はご覧になってみてください。 ",
      "原作読んでないですけどね。\n なんだか、レビュー読んでると、原作読んでない人は楽しめる、とか、書いてますけど。私は原作読んでません。アニメも見てません。予備知識ゼロ。で、見た。結論から言えば酷かったなぁ。。。原作の人気もあって、読みたいと思っていたから、順番どうあれ映画を見てみたけど。。。逆に原作早く読みたくて仕方ない。あんなに、話題な『僕だけがいない街』が、こんな作品なはずがない。評価の２点は、藤原竜也さんと鈴木梨央ちゃんに１点ずつ。出オチみたいな犯人のキャスティングはいかがなものか。そのフォローというかカモフラ？のためかもしれないけど、回収出来ない伏線ははらないで頂きたい。大人の事情ですか？監督の好みですか？﻿有村架純ちゃん、好きだけど使い方、酷いです。あれは、あの演出は嫌われます。不愉快でしかない。好きだから見ていて辛かったです。終始違和感、矛盾、ぇ何でそうなる？あれどうなった？が付き纏ってモヤモヤ。全体的にとにかく【雑】。唯一、過去の子供たちに本当に癒され笑顔がこぼれます。二部作に出来ない事情がきっとあったのでしょう。原作、読んでいないけど、、原作者、よくこれでOKしたな、、、、。その理由を知るためにも、原作、早く読みます。。。。。それが狙いか？笑 ",
      "原作知らない人向け？\n 映画を見るまで原作一切知りませんでした。最後の展開やや荒かった面は否めませんが、作品としてのテーマはしっかり伝わりました。主演の藤原竜也を始めとして子役の演技もとても上手で映画に入り込めました。私のように子供がいる親は特に感情移入することでしょう。原作の漫画はこれから読みたいと思ってますが、原作見てた人からすると、あれが抜けてる、これが抜けてると粗探ししたくなる展開のようです。ミステリーとしての深みがある作品ではないですが、とても感動しました。タイムトラベル医療ドラマのJINと監督が同じというのも納得です。JINが好きならきっと好きになれます。 ",
      "秒針の仕事ぶり\n  原作未読ですが、充分に楽しめました。秒針の音が効果的で、一番良い仕事をしている。そして、一番思うのは主人公の台詞「先生は正義じゃなきゃだめだろう」これは、日々思っている事と一致する。 ",
      "有村架純目的→鈴木梨央称賛\n 原作はラストを未読。正直原作への思い入れはない。そもそも、過去をやり直すというリバイバル能力の基本設定がはっきりしない。まぁ、だからこそ過去と現在を行ったり来たりできる話になるのだが。後半の駆け足な作りはかなり気になるが、それでもなんとか映画になっていたのは子役たちの演技のおかげではないだろうか。特に鈴木梨央は素晴らしかった。 ",
      "藤原竜也の演技はやっぱりすごい。 最後まで楽しめました。 ただ終わ...\n 藤原竜也の演技はやっぱりすごい。最後まで楽しめました。ただ終わり方はアニメのほうが好きです。 ",
      "原作を見てないとおもしろい\n 原作を読まず見てみました。少々現実離れした設定ですが、中川翼くんと鈴木梨央ちゃんの演技には驚かされました。緊張しながら鑑賞していました。ラストは個人的には納得いかないところがあるけど、様々な伏線があって、面白いミステリーでした。邦画にしては面白いです。原作を読んでいる人にとっては物足りないかもしれませんが、読んでない方にはおすすめです。 ",
      "良き\n 良かったです！有村架純がかわいい。藤原竜也もハマリ役だったと思います。結末を知ってから序盤を思い出すと、さすが作りこまれてるなって思います！ ",
      "２時間近くとお金を返せ\n マンガ、アニメを見てる人にはオススメしないです｡やっぱりあれだけの内容を2時間でリアルに再現するのは無理がありましたねww前編と後編で分けた方が良かったと僕は思います｡僕もアニメを見てたから楽しみにしてたけど…残念です ",
      "最近のパターン\n GW前は子供映画以外これといった目玉映画がないので唯一、有村架純ちゃん可愛いので観てきました^_−☆スバリ！原作を観てない人には面白く、原作を観てる人には物足りない内容不足！といった典型的な原作アニメからの実写版映画ですね(^^;;それにしても今の邦画はアニメか原作アニメがパターン化しています！確かにかなりのコストは削減出来、興行的にリスクは少ないだろうが記録には勿論、記憶にさ残らない映画オンパレードですね(ｰ ｰ;) ",
      "映画として観るなら評価は低い。 話は矛盾だらけで無理やりつじつまを...\n 映画として観るなら評価は低い。話は矛盾だらけで無理やりつじつまを合わせてる感じがして面白いと思わなかった。まだ二部作とかにしたほうがよかったと思う。原作を知ってるので余計に残念だった。 ",
      "やはり無理か。\n この内容を2時間という限られた時間の中でまとめるのは。最終的には話がポンポン飛んでいき、矛盾したままや解説がなく、ついていけないところが出てきてました。映画・作品としてはもう結構破綻していると言ってしまって良いくらい。出ている役者がダメだったら、多分見ていられなくて早々に退出してしまったかもしれません。ギリギリでとりあえず最後まで見られる映画に出来たのは、出ている役者の熱演・好演、これに尽きると思います。「僕だけがいない街」は本来なら連続ドラマでやって消化しきれるかどうかという内容。そこに敢えて挑んだことと、役者一人一人の素晴らしさで、この評価です。多分普通に何も考えずに見たら☆1.5～☆2.0をつける内容だと思います。 ",
      "僕だけがいない街\n とてもひどい映画でした。ストーリーもカットしすぎで意味が判らないしラストは、それは無いでしょうと言いたくなりました。 ",
      "努力は買う、でも仕上げが雑過ぎる。\n なんと言うか「うんともすんとも言えなくなった」一本。遠い昔、wikiにも詳しくないエロ漫画時代から「一味違う人だな」と感じていた原作者の一般作での評価作。しかも大好物のタイムリープモノだという期待値が高かったということもあるけれど…過程は良いのに、仕上げが非常に乱暴だという印象だった。犯人がすぐにわかるのが、一番説明としてわかりやすいのか。だったら心理攻防をからめて、「リバイバル」とやらを何度も繰り返して魅せれば良いのにな…と。伏線らしきものも回収されきらずモヤモヤ、本当に乱暴に言えば「一本調子」なのが非常にもったいなかった。あとは子役たちの演技が邦画にしては非常に珍しく、素晴らしかった。それに反して、やはり藤原竜也氏の主演は厳しいな…と思ったところが印象に残る。演技力を問うことはしないが（個人的にはそこも疑っているのだけれど）、「眉間にしわ寄せ＆絶叫」がテンプレの人が２時間の主演ってのは観ていて飽きるよ、本当に。同じ様な市原氏をサッパリ見なくなったでしょう。。ともあれ原作の宣伝としてはアリの一本。本当に読んでみたくなった。 ",
      "演技が達者だわ\n 藤原竜也と有村架純が演じてるんならハズレはないだろと思って観て、その通りハズレなかったよ。原作は暗くて重い感じだから途中で読むの止めてんだよね。最終回までコミックスで出たら読もうと思って。映画も暗くて重い感じは残ったな。有村架純が「アイリって呼んでくれた」っていうシーンがあるんだけど、うまかった。「こんなベタベタな台詞を、こんなうまくやってくれるんなら、脚本家楽でいいな」と思ったよ。藤原竜也も安定のうまさ。この主人公の性格にあってるね。 ",
      "アニメ観るべし\n 原作知らないけど、アニメ全部観てから観ました。二時間に詰め込みすぎだからか、最後のリバイバルが、ブツ切れな感じ。川に落とされて何故現代に戻る？僕だけがいない街 の意味も違ってきてるし。藤原竜也という逸材を勿体ない使い方をした。 ",
      "SF要素を取り入れた傑作サイコサスペンス\n 川崎チネチッタで『僕だけがいない街』を鑑賞。原作は未読。鑑賞後、周りの子供がアニメの方が面白いと言ってたが原作ファンにはこれでも不満なのだろうか？自分的には充分面白かった。大人時代の役者さんより、子供時代の役者さんの方が光ってたかな？悟の子供時代の母親と雛月を守ろうとする健気さと、雛月役の子役の影のある暗さとそれを超えた時に見せた笑顔が良かった。タイトルの『僕だけがいない街』の意味が切ない。 ",
      "藤原竜也を失った感\n  1つ問題が解き明かされるとまた次の問題が生まれる映画。はじめは純粋に目の前の目に見える問題を解決していって、ああ良かった！と思うのですが、ある瞬間から何かしらの違和感を感じました。うん？と思ってからそれが解決されるのはすべてが終わってから、スッキリ！！と思ったと同時に藤原竜也を失ったという感じに襲われました笑周りのみんなはハッピーエンドだけど視点を変えればバットエンドなのかなあという映画でした。 ",
      "鈴木梨央さんの演技に注目\n アニメがまだ放送が終わっていないときに試写会に行きました。アニメとは少しちがうシーンも多々ありましたが、藤原さん、鈴木梨央さんの演技に圧倒され納得いく作品だったと思います。とにかく、鈴木梨央さんの演技が素晴らしかったです。悲しい感情がじわじわと気持ちが伝わってくる感じがしました。作品全体を通しても悟の助けたい気持ちが周りを良い意味で巻き込んで、物語が展開していくところが見所です。 ",
      "「僕」が、守れるもの\n リバイバル･･･主人公の悟には、どうしてこんな力があるの？同級生を助けなかった後悔が時間を巻き戻すのかも。ぜひ、思春期の男の子に見てほしい。失敗することを恐れて、初めから何もしないとか･･･面倒くさいと言って、見て見ぬふりをするとか･･･一人で解決することがかっこいいと勘違いするとか･･･でもね、友達と力を合わせて本気で立ち向かえば、ちっぽけな自分にも、守れるものがあるということをこの映画は教えてくれる。梨央ちゃんはじめ、子役たちが名演技を披露！カイジじゃない藤原さん、いいね。有村さんはこういう役、やっぱり似合う。僕街、人気の秘密がわかった気がした。 ",
      "まあまあおもしろい\n 元が漫画？のわりに面白かった。途中犯人わかってきたから、最後の最後でどんでん返し的なのは期待できない。 ",
      "原作もアニメも未読未見で映画を鑑賞しましたが、ラストが駆け足だった...\n 原作もアニメも未読未見で映画を鑑賞しましたが、ラストが駆け足だったところを除けばあまり気にならない構成でした。ただ、おそらく省かれているであろう部分を、アニメ等でゆっくり追ってみたいと感じました。鈴木梨央ちゃんの「バカなの？」はとてもかわいらしかったし、本当に上手い。 ",
      "映画映えする作品 スクリーンに釘付けされる脚本、予告編のパズルのピ...\n 映画映えする作品スクリーンに釘付けされる脚本、予告編のパズルのピースが揃うように、物語に引き込まれていく作品藤原竜也や有村架純、石田ゆり子はもとより、子役立ちの演技が素晴らしかった ",
      "サスペンス感薄く\n  ヒューマンドラマ。それはそれで良いかもなんやけど、原作の良さが出てないよね...前半はわりと丁寧に作られてるかなって感じも、どの辺からかな...がっつり雑になって、あのラスト（笑）ユウキさんのくだりは僅かだし、八代の過去も...やっぱり、2時間じゃムリねぇ〜（笑）石田ゆりこと有村架純だけが俺得でした（笑） ",
      "オリジナルの部分に関しては残念としか…｡\n 薄っぺらくなるというのは映画という尺だから仕方ないのはわかりますしかし題名の意味を取り違えているんじゃないかと思うほどオリジナルの部分は残念な感じでした ",
      "ストーリーが面白い\n 先が読めない展開でハラハラドキドキ最後まで面白かったです。全体的に見応えがあって、見て良かったです。鈴木梨央ちゃんと中川翼くん 二人とも将来が楽しみです。今から応援しちゃいます。宣伝に出ている二人以外も見応えががあり、石田ゆり子さんのお母さん役もとても良かったな。脇もしっかりしていて、満足でした。お勧めできます。 ",
      "子役に圧倒\n 原作は未読。なので、単純にひとつの映画作品として見た。結論を先に言うととても面白かった。特に子役の演技には驚かされた。原作を知らないのでなんとも言えないが、この作品では子役が重要だということはわかる。そして今回の子役はとても素晴らしく大人に負けない演技をしていた。まさに圧倒された。大人のなかでは及川光博に一日の長があった(勿論有村架純や藤原も良かったが)。 ",
      "じーんときた\n 原作よんでません。自分だけがいない街って、さみしいタイトルだと思ってたけど、見終わってじわっと暖かい気持ちになりました。よかったです。藤原竜也って味がありますね。 ",
      "昨夜、観てきました。\n ユナイテッドシネマのクラブ会員で時々送られてくるクーポンが3末までだったので、ちょうど観たいと思ってたので、観てきました。有村架純が出ていたからということはないですが(^^;)、意外とぼく好みなストーリーでした。原作のマンガがあるようなので、今度読んで(見て!?)みようかな。 ",
      "子役っ！\n 本当に子役の演技力が半端ない！内容は、おもしろい！けど！あと、ここがあれば！みたいなことが何箇所かありました！私の主観でですが…！自分の手の可能性を信じたくなりました ",
      "感想は...微妙\n 原作未読、アニメも未観。作品自体は、作りは良かったけど、設定の良さを台無しにしている感じがする。なんか勿体無いなぁ... ",
      "子役あっぱれ\n 子役の演技が光る映画だったとおもいます。もちろん大人たちも豪華な顔ぶれで演技に文句は無かったけれど、子役が圧倒的でしたね、、、。繊細で胸が熱くなる。迫ってくる。リアリティーのある演技でした。ストーリーも原作はとっても面白くて人気があると聞いていますが、原作を読んでいない私でも話の流れはちゃんと入ってきました。ただ、うーん。ドラマでやったほうが面白いんだろうなーといった感想ですね。 ",
      "ストーリー部分ではないところに違和感\n 味のある俳優、藤原さんが出ているので見に行きました。やっぱりいい演技されるし、内容に入り込んでいたところに、藤原さんのお母さん役が、石田ゆり子さんなのに驚きました。藤原さんは、古いアパートに住む、アルバイトしながら漫画家を目指す青年役です。しかも、子供の頃に両親は離婚したそう。しかし石田さんは、全く悲壮感のない、とても美しい母親役なのです。面白く見ていたのに、「実年齢的に藤原さんの母親役にふさわしくないのでは？何か事務所の圧力で、この配役になったの？」などと、余計な事を考えてしまいました。それにこの映画、過去と現在を往来するのですが、及川光博さんは特殊メイクでシワ感出してましたが、石田さんは、ただただ綺麗なままです。そんな事を考えながら見てしまった私も私ですが、観客にそんな事を考えさせないで構成してほしかったな、と思いました。ですが、内容は悪くないし、子役ちゃん達も演技上手だし、可愛くて見ながら癒されました。藤原さんの子供時代に橋から落ちたはずなところが、腑に落ちなかった。難癖付けてしまいますが、石田さんにもっと役を作り込んでほしかった。訛りも違和感ありすぎです。 ",
      "楽しめました\n アニメで観ていて、物凄く楽しめたので、観に来ました。アニメで12話ある物語を、2時間に凝縮して展開する訳だから、駆け足になるか省かれるかどちらかだろうなと思っていたので、その点は特に不満はなかったです。あ、ここ省くんだとか思いつつ。結末は少し驚きました。アニメとも違うけど、んー結末はアニメの方が好きだったかな。でも全体的には楽しめました。藤原さんは勿論、過去の子供達がとても良かった。 ",
      "設定は面白いのに\n 伏線があからさまっていうかオチが読めまくってがっかりでした。雛月は可愛かった。 ",
      "面白かったが・・・\n 予備知識なし。タイトルに惹かれて観賞。面白い！冒頭から引き込まれる。どういう展開になるのか読みにくい。これは面白い。設定が良いのだろうね。時折あれれ？というシーンに遭遇するが、それでも面白い。だけど、あれれなシーンが多い。そんなシーンに引っ掛かりながらも見進めていく。かなり良い感じになったところで佳境に突入。ところがこれまでの良かったところをすべて台無しにするかの展開。あれれどころじゃない。せっかくの面白い設定というか題材が、実に勿体ない。上手にまとめればとても切ない作品にもなり得たのに、結局この題名って何だったんだろう。あとで原作漫画があることを知った。ノイタミナでも放映していたのね。この疑問だらけな消化不良は漫画とテレビのDVD化で解決したい。それだけ題材の良い作品だと思うから。本当に勿体ないけど、過去シーンを中心に楽しめました！だから星四つ☆ ",
      "子役\n 子役ばかり出ていてなんだこれ？ ",
      "良い作品\n  原作コミック及びアニメ鑑賞済みでの感想ですが、2時間で纏める為に色々原作から削除されたーシーンも多く残念でしたが、俳優と子役が頑張っていたので全体的に満足。ストーリーについて、後半から結末に向けて原作と大分変わりますが、原作と別物に考えればよい作品でした。藤原竜也のファンでしたら観賞して欲しい作品です。 ",
      "いい意味で裏切りました\n 期待していなかったのですが、藤原さんの演劇っぽい演技がなくて、素直に楽しめました！ ",
      "んん？‼\n アニメ観てから観ました…口( ﾟдﾟ)ﾎﾟｶｰﾝでしたストーリーの凝縮はしょうがないとしてあそこまで結末を変える必要あったのかななんだか引いてしまった原作はアニメと一緒なの…かな？よくわからんけど　これ観て満足してる人もそうでない人も　是非とも原作かアニメを観て下さい…面白さにびびります ",
      "楽しめたのは予備知識なかったから？\n ストーリーも、俳優陣の熱演も、素直に楽しめました。作品の奥深さをもっと知りたい。原作を読みたくなりました。 ",
      "俳優人は素晴らしいが、内容は酷い。\n  藤原竜也さん主演、有村架純さん出演ということで観に行きました。なお、原作は読んでいませんのでネタバレは無い状態で鑑賞しました。結論から言うと、つまらなかったです。藤原竜也さん演技と有村架純ちゃんの可愛さが無ければ最後まで集中できなかったかもしれません。原作への興味もわきませんでした。中盤から終わりにかけて違和感や疑問があり、薄っぺらさを感じずには入られませんでした。過去に戻って事件を解決するかと思ったら、結局は真犯人による18年間もの犯行を防ぐこともできなかったし、最後は逮捕させることはできたものの主人公が殺されてしまいました。有村架純演じるアイリちゃんとも「それだけ？」といった再会でしたし、色々と消化不良です。良かった点は、主人公の母親が、子供を信頼し本人の選択を尊重するとても良き母親像であったことです。 ",
      "僕だけがいない街・・・\n  アニメから知りとても面白く漫画も読んでこれは映画も期待できると思い見に行きました。内容は2時間にまとめるためもあり凝縮してありましたがあまり違和感無く見れました。藤原竜也さんと鈴木梨央ちゃんが原作そのものに見えてとても良かったです。ラストは映画、アニメ、漫画と違っているのかと思いました。僕だけがいない街と最後に言っていた言葉がジーンときました。 ",
      "内容おもしろい\n 最高すぎた。藤原達也かっこよすぎあとは、上巻、下巻みたいに分けてくれたらもっと見れたのに！！映画最高でした ",
      "良かったですが最後が残念\n 原作は観ていないのですが、藤原竜也さんが出演しているとのことで、気になり観ました。事件が起こるたびに時間が戻るという話。小学生の頃に起こった事件を解決するために、小学生ながら頑張る姿は良かったです。観ている途中で、事件の犯人が分かりましたが、楽しめました。ただ、話の終わり方が、残念でした。ハッピーエンドで終わってほしかったです。 ",
      "ラストはあれれっ^^;ってなりました。 死んじゃってよかったんです...\n  ラストはあれれっ^^;ってなりました。死んじゃってよかったんですかねぇ〜あんなにあっさり…でも、中盤はハラハラドキドキでした‼︎面白かったですよー^ ^ ",
      "子役達の熱演に胸熱くなった\n いろいろと気になる部分の多かった映画ではありましたが、過去パートでの子役達の演技には胸熱くさせられました！それだけでも十分見る価値はあり、これで現在パートがもう少し上手く作られていたら言うこと無しだったんですけどね、終盤の雑さ加減が何とも勿体無かったなぁ。私は原作もアニメ版も見てないんで、別に原作と違おうがこの映画自体が面白ければ全然問題なかったのですが、さすがに終盤は駆け足過ぎだし辻褄が合わないし違和感もたっぷりだしで、いまいち納得はできませんでした。真犯人も、キャスティングの時点でバレバレ過ぎでは？あの方の最初の登場シーンでもうたぶんコイツかなと、漠然と思ってしまいましたから。一応ミスリードしようとして怪しい人物を登場させはしてましたが、結果やっぱり感は否めずで・・・。最後の対決シーンも、もう少し何とかならなかったものか、終わってみればタイトル通りで切なさたっぷりではありましたが、もう少しうまい見せ方をしていたら、もっとグッと来たような気もするのですが。とまあ他の部分も含めて突っ込みどころは多々ありましたが、何だかんだでそれなりの満足感を得られたのは、やはり過去パートの出来が良かったからですかね。リバイバルにいろいろと疑問な部分はあるのですが、もう過去パートの子役達の熱演で全て相殺！特に雛月を演じた鈴木梨央の演技は鳥肌物、おかげで思わず悟がんばれ、雛月を守ってくれと心から願ってしまいましたもんね。何かと虐待のニュースが飛び込んでくる昨今だけに、余計に感情移入させられましたよ。また雛月の母親役の安藤玉恵がいい感じにクズ母ぶりをみせて盛り上げてくれるんですよね。逆に悟の母親は対照的な聖母ぶり、石田ゆり子がとにかく美しい、さすがに現代パートで藤原竜也の母親なのは年齢的に違和感たっぷりでしたけど（藤原竜也は何歳の役なんだろ？）、微妙な方言のイントネーションには何故か萌えました。悟の少年時代を演じた中川翼も初々しくて良かった、演出的にはリバイバルしてきたのに思考が子供のままなのは気になりましたけどね（苦笑）他にもホント気になるところを挙げたらキリがないのですが、過去パートの良さで十分カバー、若干お飾り臭は漂ってましたが有村架純の可愛さも相まって、まずまずは楽しめました。 ",
      "二回見るといい\n 原作やアニメ見ていないので、少しわかりにくい部分もありましたが上手くまとめてあったと思いました。ただ一箇所疑問なのが、主人公が橋から落ちてどうなったか？の描き方が省略しすぎなのと、個人的には、主人公と愛梨の関係をもう少し良くして欲しいと感じました。二回見て疑問が解消されて、原作やアニメと切り離して見ると、伏線も多く、つじつま合わせでも上手くまとめてあったと思いました。 ",
      "泣かせるシーンあるが、迫力不足(´Д` )\n 時間軸 逆光モノも国内・外で多数 発表されてはいるものの、藤原竜也 主演ってことで観た。初っ端から派手なシーンで期待感は倍増！さらに中盤、小学生時代に逆行時の子役二人の健気な演技に涙腺もヤバくなる‼︎ここら辺から単純明快な伏線によって ほとんどの観客は殺人犯を突き止めたことでしょう。で、どんでん返しとかあるかなぁ〜？ って思ったけど、犯人はそのまま。で、ラストで本作品名が指す意味がわかるのだが…、ウ〜〜ムなんだなぁ。構成はそれなりに出来上がってはいるのだが 当たり前過ぎ、あっさりし過ぎで これで終わり⁈ 感が満載。迫力、緊迫感が無さ過ぎなんだな。犯人が連続殺人に手を染めた理由なんかも全く触れられず、この手のテーマの割には登場人物の描きが浅いと思う。原作は読んでないけど、これならレンタルで十分かな。 ",
      "疑心暗鬼になる…\n 原作は知らないけど、意外と面白かったと思う。ただ、キャストの年齢的な適合は気になった…。主人公の母親、そんなに若い訳ないよね…。主人公の年齢は良いとして、二十歳ぐらいの女の子が、まとわりつくのはどうかと…。ただ、出てくる人、全てを疑ってしまった。そういう意味でも楽しめた。そして、最後は、そうなっちゃうのね…と、納得するような、しないような感じだった…。 ",
      "思ったよりかは。\n  すごーくつまんないだろーと思ってみたけど、意外に見れた。結末は良かったかな。彼の言ってることと漫画の内容と合ってる。でも正義の味方になるには遅すぎたか。犠牲者がたくさん出てしまった。作りが煩雑だなーと思ったのは2点。まずあの店長は結局ただのストーカーだったのか？意味深な伏線出しといて何もなかったような。もう一点は川に突き落とされた事実はそのまま継続しているのか？だとしたら辻褄が合わない。現在も犯罪者として先生が生きているのだから。有村架純はやっぱり好きになれない。 ",
      "原作を知らないけど面白かった！\n  原作を全く知らずに観に行きましたがリバイバルって面白い感じでおきるタイミングがすごくよくてココって時におきて面白かった。キャストも豪華で楽しめました！悟の子供の頃、超～頑張ってた！個人的には最後がハッピーエンドじゃなかったのでちょっと残念でした。 ",
      "原作を読んでから見ると発狂します。\n  そりゃアニメ1クールでも掘り下げるには足りない物語を2時間強の映画にまとめるのは困難だと思うけど、、それにしてもあのラストはない。。「僕だけがいない」という原作の肝となるテーマの意味が完全に変わってしまってるし。。別にラストが変わっても面白くまとめてくれてればいいんだ。でも「先生なんだからそんなことしちゃダメだろ」そんな平凡なセリフであっさりと終わる凡庸な結末にどう感動しろと？真犯人がわかる前まで、原作に沿って進めてたところまでは子役をはじめとした役者のがんばりもあって、まだ良かった。だけど映画オリジナルに入ったところから90度直下ジェットコースター並の落ちっぷりに鳥肌と変な汗が出ました。もうこの監督は原作のある映画を作らない方がいいんじゃない？ ",
      "原作見直して、、、\n  なんでこの原作で藤原竜也でここまでひどくなるのか、、、川落ちてからの部分とか端折ったらダメでしょう。。。映像も画質低いし昭和の映画みたい。。。 ",
      "正直がっかり。\n アニメが好きで原作も読んだので映画館へ。正直とてもがっかりした。まず配役があっていない。この物語は伏線がとても重要な役割をしていて尚感動するのにも関わらずどちらも中途半端。伏線が何一つ語られていない。結末もアニメを見てしまってる側からからするととても最悪。後味が悪過ぎて映画館をすぐ出たほど。 ",
      "なかなか時間軸の切り替えがうまい。\n 悟が母さんの事件のあと逃げ出す意味がわからないとかいくつか納得できない行動があったけど、後は過去と現在を行ったり来たりがうまくつかながってて面白かった。途中で顔の横顔で真犯人がわかっちゃうのは残念。あと、みな、北海道のイントネーションが変。 ",
      "俳優に頼りすぎたんじゃないかな〜\n 原作を全く読んでいない状態で鑑賞しました。全体的な感想としては微妙ですね。なんというか正直言って、映画が始まって10分くらいで、あ、この映画はあまり出来が良くないなと思ってしまいました。カメラアングルがテレビドラマみたいだし、なんというかどのシーンをとっても工夫がなされていないなと思いました。使う音楽にしても同じように感じました。確かに、藤原竜也は演技力の高い俳優です。ですが、あれだけむき出しの状態で音楽もなしにただ撮るのは、さすがの藤原竜也の演技でも無理があったんじゃないかと思いました笑。要は演出があまり俳優に優しくなかったんでしょうね。でも原作は面白いんだろうなぁと思いました。タイムトラベルを用いたサスペンスという独創的な物語だし、メッセージ性もきちんとあったし。あとやっぱり有村架純は可愛かったです。 ",
      "今思い返してみると‥‥\n  前半までの流れはとても良かったです。原作の内容が忠実に再現されていて、特に子役2人の演技にはとても魅了されました。もともと私は、この作品をアニメでずっと観てきていて、この映画を観た次の日、アニメ版の最終回を観たのですが‥‥。 正直、アニメ版の終わり方が良すぎて‥‥今思い返してみると映画の方は後半からの展開にいくつか不可解なところがあり、しかもバットエンドで少し残念でした。せめて終わり方はアニメ版のようにはならなかったのかと‥‥やはり、2時間内で話をおさめるのは無理があったと思います。私はアニメ、または原作を読むことの方をオススメします。 ",
      "上手くまとめてると思うけど、リバイバルがややくどいかな？あと真犯人...\n 上手くまとめてると思うけど、リバイバルがややくどいかな？あと真犯人は役者の配置でわかってしまったのも残念。 ",
      "原作読んでも楽しめます。\n 原作は、7巻まで読みました。漫画が面白かったので映画も見たくなって見に行きました。リバイバルに巻き込まれた青年が誘拐事件の謎に迫るというストーリーです。開始から、緊迫感がある演出でグイグイ引き込まれて行きました。母親の愛情や雛月が朝ごはんを食べる時感動して泣くというシーンでは、胸が締め付けられました。 ",
      "ん？！\n  橋から落とされたあと、どうつながって2006年になった？！ ",
      "漫画7巻まで既読\n レビューを読んで、漫画読んでる人の評価があまりよくなかったので、そんなに期待せず観に行った。うーん、確かに2部昨くらいの大作にしてもよかったかな、って感じ。内容すごく薄く感じたし、もっとそこ細かくやった方がより面白いんじゃないか、っていうシーン多々。ただ、子供とか親子とか、そんなシーンにはウルっと感動しました。 ",
      "バカなの？\n ・八代｢君も僕もゲームオーバーだ｣その後も殺しまくってるやないかーい！・八代に突き落とされて戻って病院で目覚めたシーン+あいりと初対面設定怪我の原因はなんですか？車にはねられたからですよね？ってピザバイトしてるやないかーい！あいりと面識あるやないかーい！病院の椅子に座った時の有村かすみの脚に4点！！ ",
      "リバイバル？\n 漫画は見てないのですが、気になって見てきました。過去に何度も戻って連続殺人犯を見つけて行くストーリーで過去に戻るのが、主人公がリバイバルと称してるのが適当なのか疑問です。確かにどうなるか引き込まれていきますが、犯人が判っての最後のシーンがあれで良かったか疑問ですが、題名通りだと無理やり納得しました。 ",
      "おもしろかった。\n とにかくよかった。泣きました。みんな最高。 ",
      "都合のいいドラマ\n  作りがドラマなんだよなー。と思う。都合のいい話展開。スローモーションと音楽でここ感動ポイントですよ！っていうナビゲート。事あるごとの回想。ラスト、犯人と2人っきりで屋上に上がるパターン、もう止めない？絶対死んじゃうって。有村架純は可愛い。鈴木梨央ちゃんは末恐ろしい。ラストタイトルいくとき、ダサっと思ってしまった。 ",
      "映画のメインは悟と愛梨\n 感想苦手ですが、原作もアニメも見た上で鑑賞しました。キャストがみんな合っているし、演技力も素晴らしかったです。悟の母役が少し勝気なイメージだったので、映画では温厚な印象を受けたのが ん〜 と思いましたが気になる程でもなかったです。子役の加代ちゃん役の子が凄く上手くてあの口癖も自然で本当に加代ちゃんでした！子供の悟も中身29歳なのが伝わるしそう見えました。凄い！及川さんの八代先生もそのまま原作から出てきたようで、素晴らしかったです！ただ、見る前から2時間じゃ足らないと思っていたのは予想通りで、無理に納めた感が否めず残念でした。二部作とかだったらもっと深くストーリーが展開できたでしょうね。キャストが豪華なのに勿体無いな〜という印象でした。全体的に浅い映画になってしまっていて、深く知りたいならアニメや漫画みて〜って投げやってるように感じました。もし原作見ずに映画だけ見てもきっとそう思います。後、矛盾や謎が説明されず終わったのにはガッカリしました。犯人がわかる所が一番残念でした……！ ",
      "藤原竜也ワールド\n 藤原竜也って、どんな役でも「藤原竜也ワールド」にしてしまう。彼がスクリーンで動き出すと、ストーリーに引きこまれて行く感じ。今回も好演してたけど、それにも増して子役の二人がとても良かった。鈴木理央ちゃん、上手いなあ。薄幸のけなげな少女を演じさせたらピカイチですね。中川翼くんとのコンビは、つい先日最終回を迎えたTVドラマと同じだけど、二人とも自然体で泣かされました。大人気ヒット漫画が原作とのこと。私は漫画もアニメも見てないんだけど、犯人探しはすぐわかってしまって、ミステリー要素はあんまり…。でも藤原竜也ワールドで、それなりに楽しめました。 ",
      "面白かった！\n 自分の中では最高でした！それぞれの役のキャラクター像や、小学生時代の主人公の活躍などとても面白かったです！結末は少しあれ？とはなりましたがハラハラドキドキの映画でした！ ",
      "うまくまとまってはいたが・・・\n うまくまとまっていて良かったですが、少し強引な所が多々あり、自分的には2回に分けても良かったのではないかと思ってしまいました。しかし、それでも楽しめたので星4をつけさせてもらいました。 ",
      "普通に！\n おもしろかった！原作もアニメも何も知らないでみにいきました。レビューではけっこう低い評価もあったので迷ったけどTwitterでの評判はわりかし良かったのでみにいったら…。子役がすごいしかわいい。リバイバルをした子供時代がおもしろかった！ ",
      "有村架純いらねえ\n  原作もアニメも見たことないです有村架純の役、要るんですかねえ。。蛇足だとしか思えなかったです。原作、アニメみてたら感想変わってたかもしれないですが。後半はもう慣れちゃいましたが、彼女の演技もビジュアルも、見れたもんじゃなかったです。演技というか、このキャラうぜえなあってかんじで。ああいうのあんま好きじゃないです。浮きますからね。ラストはあっさりしすぎ内容はまあ、○。せっかくの「ミステリー」なんですから、もうちょっと白鳥潤がどうやって罪を着せられたのかとか、詳しくやってもおもしろかったのになとおもいます。犯人もわかりやすいし、これだとジャンルがあやふやすぎて。良くも悪くもふつうの映画。子役の演技にだけは、満点を。。いいとこでリバイバルしてきたのに、自分が死にそうなときにはリバイバルできねえんだなあ、とぼんやり思ったり。。 ",
      "テンポ良し！良すぎてラストはあっさり…？\n テンポが良く面白かったです。ドキドキしました。ただラスト１５分はあっさり感じてしまいました。私は最後まで犯人が分かって居なかったのでびっくりしてる間に終わってました。物語を完璧にスッキリ完結させた、というより枠に納めましたという感じ。恐らく２時間ではこれが限界だっだのだろうなという雰囲気を受けましたが、それなりに伏線が散らばって居たので矛盾を感じることはありませんでした。そして皆様仰られてる通り子役さん達の演技が凄く上手！藤原竜也さんも相変わらずスクリーン映えする演技ですね。ボリュームのあるストーリーをコンパクトにまとめた様だったのでサイレーンみたいな感じでワンクールドラマにしたら凄く面白そうだなぁと思いました。是非どこかのテレビ局さんご検討下さい～！原作・アニメ未読だったのでこれから補完しながら読みたいと思います。 ",
      "みんなの演技がスゴい！\n 今日、映画館で見てきました。原作は読んだことないので、内容はよく知らないで見たけどあっという間の2時間でした。とにかく、俳優さんたちの演技が上手くてどんどん話に引き込まれていきます。ストーリーも、リバイバルというちょっとSFっぽいのも面白いなと感じました。それでいて泣ける部分や感動する部分、ハラハラドキドキなど、いろいろな要素が盛りだくさんです。特に子役の子達はスゴいです。ホンとに泣けてきます。ただ一つ欲を言わせてもらえば、ラストがちょっとあっけないというか、つじつまが合わないんじゃない？って感じかな。でも、2時間映画だとこれが限界だったのかぁと思いました。若い人も大人も楽しめる映画だと思います。 ",
      "原作もアニメも知らない\n 原作もアニメも知らないけど映画として面白かったと思う。主役二人は良いしなんたって子役の子供達がうますぎる。ヒロインが狙われるのが意外だけどラストはハッピーエンドでも良かったかな？ ",
      "原作云々でなく映画としてつまらない\n 原作を知っている私からすれば、原作改編しすぎ原作を知らない連れの感想は伏線の回収が雑すぎる原作のあの驚きは味わえないでしょう。 ",
      "竜也節\n 原作を読んでいるのでかなりはしょってる感じですが、藤原さんの演技力でラストまで観客をひっぱってゆく。結果、藤原竜也と彼の見上げる遠くて狭い空が切なく印象に残る。ラストに関しては……原作を読んでいる人は別物？として、読んでいないひとにも、十分に楽しめる映画となりました ",
      "真犯人が登場すぐわかってしまう。。。配役\n  ん〜〜〜原作未読ですが、話の展開は面白いけど・・・誰かを救うためのリバイバル現象で、未来がどんどん変わり、思い通りでなかったら再びリバイバル。。。謎を突き止めて、川に落とされてからの描写が？？？？目覚めたら最初の事故の後に戻るのはいいけど。。。落とされても奇跡的に助かってたって事なんでしょうが・・・＠＠；最後は、タイトル通りの結末が・・・悲しいね。子役の皆さんの熱演は見ごたえありましたが、その時代に戻った途端、誰が真犯人かわかる怪しい配役でした＾＾；；；面白くないわけじゃないけど・・・微妙な☆3.3 ",
      "鈴木梨央はすごい。\n 原作コミックが評判になり、TVアニメにもなっている本作が実写映画化。後藤法子脚本、平川雄一朗監督は、この作品、もう少しやりようがあったのではないだろうか。藤沼悟（藤原竜也）にはリバイバルという能力が備わっている。誰かに起こる凶事を察知すると時間が巻き戻り、その凶事を避けると時間が進んでいく。ある日、悟自身は気づかなかったが、母親（石田ゆり子）がその凶事を未然に防ぐ。そのことがきっかけで母親が殺されてしまう。この悟にとっては最大の凶事を避けるために、悟の時間は小学生からリバイバルを始める。悟の小学生時代（中川翼）、小学生が連続して殺される事件が起こる。この事件を防ぐことが母の凶事を避けることなのか。犯人は狡猾で、いつも別の犯人を仕立てる、とはいうものの、そんなにいつもいつも。それに動機があまりにマンガ的。原作ではそれなりに説得力があるのだろうが。タイムスリップとはまた違うのだろうが、10年後の記憶を持って小学生をやり直すというのは、ある意味、甘美なことではある。それなりに良い題材だったので、この半端な出来は残念である。 ",
      "原作どおり。\n 始まった直後から内容に引き込まれてあっという間でした！多少気になる部分はあったもののやはり原作が面白いからか、十分楽しめる内容です。なにより子役の子たちの演技が素晴らしい！！鈴木梨央ちゃん、おそるべし…原作は途中までしか見てないんですがまだ終わってないんですよね？？どんな感じで終わるか楽しみです。『僕だけがいない街』の意味が最後わかった時、じわっと感動。 ",
      "感動しました。\n 原作を知らないでエキストラでお世話になりました。作品の｢世界観｣を劇場で初めて知りまったく先入観なかったので、素直に楽しめました。限られた上映時間の中で原作をベースに、感動のドラマを作り出し未来の俳優陣である子役さんたちの素晴らしい演技を引き出すこの映画自体が持つ、″これから″を感じさせてくれるような1本でした。 ",
      "多少のツッコミどころはご愛嬌？\n  原作は一巻だけ既読の状態で鑑賞。作品全体としては、多少のツッコミどころはあっても大きな破綻は無いため、ハラハラしながら楽しく観れる（その多少のツッコミどころが許せない人もいるだろうが「オレンジ」よりはマシだったと思えば...）キャスト的には、鈴木奈央ちゃんの演技が上手くて驚いた。ぶっちゃけ、内容は「バタフライエフェクト」なのだが、サイコな犯人との攻防戦があるため、そのぶん目新しい。しかし犯人役のキャスティングはどうにかならなかったのだろうか？火曜サスペンスと同じで、この配役だったらコイツが犯人なんだろうなあ、という感じで予想が出来てしまう。しょうがないんだろうけど...大枠としては良く出来た映画だとは思うが、細かい部分が荒かったように感じる。雛月を1回目守れなかったとき、雛月は誰に殺されたのか？とか。橋から落とされた主人公は、なぜ助かったのか？とか。途中からリバイバルの発生条件が何でもありになってたりとか...。そういった細かい部分の回収はやはり120分では難しかったのだろうか（それでも前後編にしなかったことは偉い。最近の前後編ブームはどう考えてもおかしい。前編がよっぽど面白くない限り後編なんか観ねえぞ）あとは、衣裳、小道具類が安っぽいというか、あまり魅力的には感じなかった。暗い話だから、地味に抑えたのかもしれないが、倉庫のアリモノひっぱり出してきたみたいな感じで、もうちょっとクリエイティブな仕事すればいいのにと思った。原作と似たような服着せればOK、みたいな発想はプロの仕事では無いと思う。ポスターなんかにも表れているように、せっかく面白いのに何故か全体的に安っぽい。全国320館ロードショーなのだから、それなりに予算もあったはずなのに。全国ロードショーで、あんな30秒で考えられるようなポスター、宣伝部は恥ずかしいと思ったほうがいい。いろいろ余計なことまで言ってしまいましたが、120分と感じぬほど作品はハラハラして面白かったです。それだけに、もう少し上手くやれば。。。と、思った次第です。 ",
      "面白かったです。\n 自分は好きな映画でしたが、フィクションの中のリアリティの無さが引っかかる場面がいくつか気になってしまった。小学生までリバイバルしちゃうと、流石に‥とか。何で最大の不幸に対してリバイバルしないんだ？ とか。なんでわざわざ殺そうとするの？ とか。その脚本の今ひとつなところを、藤原竜也の演技と有村架純のキャラクターで何とかした映画です。子役の中川翼くんは是非このまま役者になって欲しいなあ。注目します。 ",
      "アニメから\n  この作品に出会ったのは現在ノイタミナ枠で放送されているアニメからでした。1話を見て、凄く面白い！と思いどっぷりハマっていきました。アニメは11話まで進み残すところあと1話このタイミングで実写版が公開されました。アニメを見て既にこの作品に対する想いが高ぶっていたので、映画は公開日に見ようと決めていました。その前にと、この作品の原作である漫画を読むと、アニメで見られなかった所や話が進むにつれ、アニメオリジナルの部分もあるのだという事がわかりました。そのような状態で見たこの映画ですが、まず、演者が素晴らしいと思います。元々藤原さん有村さん共に私の大好きな俳優さんでもあり、実力派という認識があったので絶対的な確信がありました。さらに子役の中川くんと鈴木梨央ちゃん特に梨央ちゃんの「バカなの？」には正直鳥肌が立ちました。雛月そのものでした。内容はと言いますと、正直アニメ、漫画を見ているので、ここ、端折ってるな等という事を感じてしまう事もありました。しかしこれらは限られた時間の上での話なのでどうしようもないのですが、、、ただヒロミがいなかった事のようにされてたのが少し腑に落ちません...だってヒロミとケンヤは悟にとっても特に仲の良かった友達なのですから...(原作とアニメでは)雛月を助ける辺りまでは、凄く良くできている脚本だなと感じました。しかし、後半、悟がスケート場に現れる辺りから違和感の連続でした。なんだか、あっさりという感覚特に違和感を覚えたのは大人悟が八代に自ら会いに行く場面。あそこは幼少期リバイバル前に既に訪れていた場所八代が現れるのは明白、何故そこで警察を呼んでないの！？何故、急に屋上へいくの！？そして、何故、悟は死なないといけないのか。。。きっと映画で初めてこの作品を見た人はタイトル通りと思うだろうが、このタイトルは悟の死を意味するのではなくリバイバルによって他者との時間の相違を表しているのではと私は思っていたので凄く納得はいきませんでした。作品自体、凄く素晴らしいと思うのですが、やはりラスト、少しがっかりと言ったところですかね。。。ただ皆さん一生懸命にこの作品を作られたのは凄く感じるので、見てよかった。そしてまた見に行きたいと思いました。 ",
      "「僕だけがいない街でも、笑っていてほしい。」\n 【賛否両論チェック】賛：最愛な人を悲しい運命から救うために、奔走する主人公の姿が切ない。そんな主人公が、自分が信じる正義のために行動を起こしていく姿も、印象深い。否：展開はややご都合主義で、出来すぎ感は否めない。虐待シーン等も、好みは分かれそう。　殺されてしまった最愛の母と、小学生の頃に守れなかった友。悲しい未来を変えるために、現在と過去を行き来しながら、２人の命を救おうと奔走する悟の姿が、切なくも勇ましく映ります。そしてそんな悟と、現在で心を通わせていく愛梨や、過去で志を共にしていく賢也。そうした周りの理解者達との関係の中で、悟が自分の信じる正義のために、想いを新たにしていく瞬間も、また胸を打つものがあります。容疑者として追われる悟を助けた愛梨が語る、「この手で出来ることがあるって、信じたい。」という言葉が、印象に残ります。　事件の真相も、一見単純そうな中でも、何となく意表を突かれる感じがあって、個人的には好きです。　現在と過去の事件の結びつきは、やや偶然が出来すぎている感はありますが、タイトルの本当の意味が最後に実感出来る、そんなグッとくるミステリーです。 ",
      "映画を見てから原作を\n  映画を見てその足で本屋さんに行き原作を出ているだけ全部読みました。映画を見た感想は素直に面白かったです後半にかけてすごい駆け足で物語が進んだ感じはありましたが、タイムリープ物としてはかなり面白いです！で、原作を読み終えて色々な部分を結構はしょってるんだなと原作はスゴい緻密に伏線をはり綺麗に回収していき1人1人をすごい丁寧に描いた作品で最近読んだ漫画では1番でした！！でやっぱり映画なので描ききれなかったり辻褄合うようにだったり、主人公の結末を無理矢理にしたり原作ファンの方にはすごいもどかしい作品であったとは思います。ただ映画単体の作品としては面白い部類に入るので高評価と低評価の差はここにあるのだろうと感じました ",
      "面白くは、ない\n 設定が唐突過ぎて消化不良です。役者の演技もイマイチに感じてしまい、入り込むことができず楽しめませんでした。そもそもリバイバルは自分の都合で起こせるものなのか、しかも数分前というレベルを通り越して18年前も起こりうるのか、謎は深まるばかりです。 ",
      "タイトル\n  アニメ１１話まで見てます　まさかラストがタイトル通りの結末とはビックリしました　キャスティングに関しては実写化として文句なしだと思います　個人的に母役の石田ゆり子さんが美人かつ素敵な雰囲気で魅了されました(笑)　アニメは全体的に暗く見てて強い悲壮感が常に漂いますが映画は所々に暖かみの有る空気が感じられて新鮮でした　アニメを今のところ見ててリバイバルという特殊能力には効果と代償というリスクが感じられ無かったので映画のラスト　悟の死は能力の代償と個人的には受けとりました　二時間という制約の中でストーリー的に緻密さが欠ける部分は有ると思いますが個人的には納得する御話でした ",
      "話自体が面白いから\n アニメがあまりにも面白くて見に来た輩です。設定はマンガのようであっても、展開が小説とかドラマのようなものなので、普通に作ってくれれば面白いだろうと思っていて、想像通りであった。大人の表現はアニメよりいい印象、逆に子供の表現はアニメの方が好み。演技とか演出などは、多少の不満はあるけれど、素晴らしいと言っていいものだと思う。藤原竜也は原作に対して、やっぱイケメン過ぎるとは思ってしまうものの、演技はうまいなーなんて偉そうにも思ってしまった。有村架純はよく映画やテレビに出ているし、いつ見てみナチュラルだなーと思ってしまう。見事な役者を揃えてよく世界観を作り上げてはいるものの、原作から入った人にしてみれば、違和感を感じてしまうんだろうなー、と何となく思ってしまう、原作を読んだことがない分際が言うことではないけれど…細かいことだけれど、半端なパンとか手ぶれが気になった。多少リアル観を構築しているけれど、やるならもっと積極的に粗い映像を用いればいいのにと思ったりした。それが嫌なら全てしっかりと滑らかに構成すべきと─口やかましい素人の戯言です。面白い映画であることは間違いないと思います。 ",
      "うまくまとまってた\n 原作だけ読んで観ましたが、原作と映画の相違点はあったけど気になるほどではなかった。でもだいぶ端折られてる部分があって原作読んでない人は想像に任せるといった感じ。中盤まではほぼ原作通り、終わり方は原作が完結していないのでなんとも言えないが映画「僕だけがいない街」の終わり方としてはよかった。キャストは子役を含め素晴らしく、やっぱり普通の女の子やらせたら有村架純はピカイチなんじゃないかと思う。あと、原作漫画と実写の使い方がすごく面白くてよかった。原作読んでない人も読んだ人も楽しめる作品だと思います！ ",
      "いきなりの展開\n マンガ原作とは進みは同じだが、最初らへんはあまりつまらなくはないが、面白くなかった。しかし、後半！まぁ1時間位、すごい！急な展開で興奮する！いろいろな人との人間関係……。そしてエンディングでは愛梨と悟の二人の行動に感動！そして最後は泣ける！この作品はマンガ原作史上初と思えるくらいの作品でした！ ",
      "くそすぎる\n この監督、映画監督に向いてないと思いますよ。過去観た映画ではワースト1位です∑(ﾟДﾟ)藤原竜也は完成品を公開される前に観たのでしょうか？僕が彼なら、俳優人生に傷がつくので、公開自体を、映画そのものを無くす事に全力を注ぎます∑(ﾟДﾟ)恋愛なのか？ヒューマンなのか？サスペンスなのか？意味がわかりません？全て中途半端∑(ﾟДﾟ)この映画はキャストが可哀想です∑(ﾟДﾟ)8流の俳優を使うべきです∑(ﾟДﾟ)ちなみに私は原作を知りませんが、犯人は開始30分でわかりました。入場料5円がせいぜいですね∑(ﾟДﾟ)糞中の糞映画だと思います∑(ﾟДﾟ)金を返せレベルです∑(ﾟДﾟ)ヤバすぎです∑(ﾟДﾟ) ",
      "GoodでもBadでもなく。\n  原作未読でいわゆるまっさらな状態での鑑賞。それが幸いしたのか、個人的には十分楽しめました。ただ、観ている途中でも時間の尺が足りない気がするな、と思いつつ観ていました。時間を延ばすか二部作にすればもっと丁寧かつ原作により近づけてよかったのかも、と。（原作未読だけども）主人公の悟を演じた藤原竜也にはさすがの一言。よくも（悪くも？）出演した作品はすべて自分の映画にしてしまう腕にはあっぱれですが、それ以上に今作は子役の2人の力強い演技が素晴らしかったです。リバイバルで過去を変えて戻ってきたら、先の世界線で唯一信じてくれていた愛梨との関係が初めからなかったことになっていたり、最後は真犯人に殺されてしまったりと、悟にとってはGoodでもBadでもない\"Bitter\"エンドというのがやりきれないですね。これは過去を変えた代償なのか、それともヒーローのあるべき姿なのでしょうか。これから原作を読んで、映画で埋まらなかった部分を補完しようと思います。 ",
      "平川雄一朗という男\n  監督が原作理解して作ったのか疑問が残りました。リバイバルして過去に戻って小学生になった主人公は頭まで小学生になったのか八代になすがまま川から突き落とされ、都合の良い所だけ残して現代に戻ってきて、その間の過程は省いて八代は犯罪を繰り返してるというパラレルワールドに突入したのかと思うような展開。八代の慎重で狡猾な男とかいう設定もどこに行ったのか、有村架純はあの映画の設定でいる意味はあったのか。ただ子役の演技が凄い上手で良かったです。後なんだかんだやっぱり有村架純は可愛かったのでいて良かったです。 ",
      "残念\n 思わずエンドロールが流れ始めるあたりで「はぁ？」と声が出そうになった。キャストも原作のキャラクターに合っていたし、演技も申し分ない。特殊メイクが少しおそまつだったが何よりも構成が酷かった。原作を取り入れつつ話をまとめたかったのはわかるが矛盾だらけでツッコミどころが多すぎる。最近の漫画の実写化は流行りの俳優を使って配役がかなり雑なのがいただけない中、これは大丈夫なキャストだと期待していた分裏切られた感が強い。こういうキャストが合ってる映画なら二部作でも三部作でも見に行くというのに。もう少し話を丁寧に作りこむか、それこそ原作に忠実に作って欲しかった。ただただ残念である。 ",
      "原作未読　アニメのみ\n  原作はまだ読んでませんアニメ始まるときのストーリーで気になりみてはまり映画を観ることにしましたこれはバットエンドなんですか？といいたくなるアニメはまだ最終回終わってないので主役　藤原さん有村さん含め名役者なので演技はいいですただ本当前半はそのままなのにキャラが大幅に変わってるので映画オリジナルです悟が橋から落とされて目が覚めるって目が覚めるまで八代とこのシーンは起きてないの？それは落ちたけど植物にはならなかっただけ？ほかの漫画原作とかは前半後半とかやってるのでせめてやってもよかったなそして小学校においてあるファイルに「平成○○年」って書いてあったのはなんだろ ",
      "原作見てない方はどう感じるのでしょう\n 原作、アニメ観てます。他の方のレビューにもあるように、途中まではきれいに納めている感がある。しかし、犯人に気付き始めてからの流れが矛盾も多く、結末にも居心地の悪さが残る。映画館からの帰り道、反芻して考えれば考えるほどに矛盾点が次々出てきてしまい、とりあえず細かい内容は忘れることにした。 ",
      "もっと深いところまで…\n 原作もアニメも無知で鑑賞しました。個人的には、ミステリ･サスペンスが大好きなので楽しめました(*^^*)強いて言えば上映時間が長くなってもいいので、もう少し深いところまで話を持っていって欲しかったかな!?f(^^; ",
      "それなりに面白いが、盛り上がらない\n  三部けいのコミックの実写化です。まわりに悪いことが起こるとそれを回避するために時間を遡る「リバイバル」が起こる、売れない漫画家の悟が、母親の殺害事件をきっかけに小学生の頃の同級生の誘拐殺人事件の謎を追うストーリーです。ミステリー的によくできていてそれなりに面白かったですが、過去を変えることで未来が変わったことが劇的に描かれていないので、今ひとつ盛り上がりません。結末も、愛する人を救うために過去に戻って未来を変えようとする話だとわかると、タイトルがネタバレになっているように思います。 ",
      "全体的によかった。\n  序盤、イメージを覆す面白さ。特に、愛梨と悟の会話はさすがの一言。リバイバルの実写化も分かりやすく良かった。中盤、子供時代は子役の二人の頑張りが目についた。残念なのは賢也が少しイメージと違う感じがしたこと。あとは、彩や広美のところはもっと原作を使ってほしかった。そして終盤、八代が犯人なのはもっと衝撃的な演出にしてほしかった。悟が沈められるシーンもなぜか車ではなく、少し疑問が残る演出に。けれど、最終的な収まり方は良かった。全体的に見て、良かった所はやはりキャスティング。主役二人を始め、特に石田ゆり子はまんまだった。見て良かったと思える出来で良かった。 ",
      "キャスティング冥利に尽きる\n ストーリーとか全部置いておいて、キャスティング、役者が素晴らしい映画でした❗️藤原竜也が良い。 ",
      "役柄がハマっていたと感じます\n 好きな俳優が出ているのもあって鑑賞してきました。物語展開は早い感じはしましたが内容は今の虐待の問題もあってか考えさせられるものでした。 ",
      "僕だけがいない劇場\n そうさせて欲しい…正直何もない…伏線も何もない単調なストーリー。どんでん返しも何もない前半で読めてしまうオチ。深みも何もないテレビサイズの演技。真新しさも何もないよく見る子役。（しかもこのコンビって…）ほんとうにいなかったことにして欲しい… ",
      "途中までは良かった\n  原作もアニメも知らずにタイムトラベル系やリセット系が好きなので鑑賞しました。オーロラの彼方へやバタフライ・エフェクトという映画に似てるなと思いました。及川光博さんが先生役で出てきた時点で真犯人としか思えませんでした。ミッチーと言えばクールで優しそうな面と狂気を持った面を演じ分けられる代表的な役者だからです。ミッチーを批判しているわけではないですが、無名の役者だったら意外性に驚いたかもしれません。有村架純の演技も少々不自然な感じがしました。石田ゆり子さんも美しいのでお母さん役とも違うなと思いました。不気味な店長とかのエピソードを省いて、もう少し伏線を分かりづらくしたら驚きがあって良かったと思います。 ",
      "僕だけしか思っていないかもしれないけど\n  漫画をあと１巻で読み終わるものです。映画を見ました。最初は漫画通りのシーンから始まり、もしかしてこれはいい作品に仕上がっているのか、と期待してました。しかし残念なことに悟が死ぬという結末でした。漫画もそうなのかな。でも原作とは違うシーンも幾つかあって、例えば、悟が車に置き去りにされたまま八代に海に落とされる、八代は禁煙のために飴をなめているなど。しかし各役者の演技が光っていた。 ",
      "少し残念\n  コミックは読んだことないですがアニメは観ています。アニメを駆け足にしたような展開でしたがラストは違ってましたね。これは…映画用のラストなんだろうか？問題は解決したけど決してハッピーエンドとは言えず私には物悲しく残念な終わり方でした。川に落ちた悟のその後も描かれておらず少し消化不良でした。好きな役者さんが沢山出ていましたが中でも幼い加奈を演じた鈴木梨央ちゃんの演技が良かったと思います。アニメの終わり方に注目したいと思います。 ",
      "感動\n 子供の演技に号泣。。。久しぶりに映画でこんなに泣きました。。謎はなかなか解けなかったですが良かったです☆ ",
      "恵まれた原作から糞みたいな映画\n 原作を読んでのレビューです。尺に収めるため大幅にカット、改変しています。特に後半にかけて意味不明な展開になっていきます。また監督は、主人公の特殊能力を途中で忘れてしまったようです。特に映像作品として凝った演出もなく、なんとなく話が進み、最終的には物語のタイトルである僕だけがいない街にもっていきます。原作の奥深さ緻密さ、感動的で思わず「うわ！まじか！」と言ってしまうような面白さは存在しません。この映画のために劇場まで足を運びお金を払ったことを後悔しています。リバイバルしたいです。 ",
      "リバイバル現象の先に❗\n 子供時代の演技力が光る秀作です❗有村架純ちゃんは相変わらずカワイイです ",
      "素直に面白かった。\n  藤原竜也と有村架純で押し切る作品かなぁ、と思ったら、半分ぐらいしか出て来ず、気がついたら小学生の話になってて…何が起こるかわからない、というより、話が最後すっきりして終わったかなぁ、という作品でした。悟（藤原竜也）がリバイバルという能力で最初、少年を助けたあたりから、小学生の話がメインになる繋がりもあったし、漫画家ということと、ダブルストーリーになること、最終的に僕がいなくなったこと、で辻褄があった。石田ゆり子さんがとりあえず綺麗過ぎて、お母さん役は無理があるだろうという点が減点かな笑。見応えがありました。原作とは違うのかな、とも思いますが、いいですね〜。 ",
      "子役か主役\n バタフライエフェクトですね。藤原竜也はまた超能力者にキャスティングされてますが、相変わらず演技がうまい。犯人の存在感が強すぎて、ミステリーとしての楽しみが半減。母親役の石田ゆり子が2006年ではもっと老けたメイクにすべきでは。子役の二人が素晴らしかったです。ドラマ版の白夜行の二人を彷彿とさせました。ラストは納得しにくいです。 ",
      "納得できない！\n  原作も読んでいただき、アニメも見ている。申し訳ないけど、この映画は失敗でしたと思う。前半まだよかった。漫画と違うところが結構多かったけど、うまく内容を削減し、ロジック的にも納得できる。特に母さんは殺されたところの描くは原作よりよかったと思う。でも悟君は先生に被害されてからおかしいよ。もし原作と違い、悟君が15年間の昏睡状態を続けなかったら、目を覚めたらすぐ先生は犯人であることを示し、先生を逮捕されるだろう！なんで15年間に何も行動をしなかったの？なんで先生もう犯人であることをわかってるのに、何も準備らず、先生に会いに行ったの？？？おかしいよ！ロジックは全く混乱だった！意味わからないよ。その結果を納得できない。「勇気ある行動の結末が悲劇でいいはずがない」もっとも重要な言葉なのに、映画中にもっとも皮肉なセリフになった。⭐️いいところ⭐️子役たちの演技本当にうまい！中川くんも鈴木ちゃんもとてもかわいい！有村さんも本当に本当にかわいい！とてもかっこいいあいりちゃんだ！【まとめ】原作を読んでない方におすすめ。原作を読んでいた方には絶対見ないほうがいい。 ",
      "おさめた感\n  原作は単行本で見てます。アニメは未視聴。配役は良かったですね。原作読んでるから、藤原竜也の出番に心配しましたが、まぁこんな感じかねw単行本は次で完結なのでこの結末が原作準拠かどうかは分かりませんが、映画の終わり方としては悪くないかと。どうしても比較してしまうのですが、割と流れは原作通り。ただ、ミステリー要素が抜けまくってるのと、微妙に展開が違ったり。特に先生と車に乗ってるシーン。あそこもっと…ね…個人的には物足りない作品でした。 ",
      "有村架純が可愛い\n  原作は読んでない。藤原竜也は好きです。子役の男の子も女の子もイイ演技してました。特殊能力を持った主人公の掴みはgoodです。タイトル通り“僕”だけが居なくなるとは悲しい終わり方でした。後半の駆け足感が強く、犯人は予想に違わない怪しい人でした。もう少しラストに驚きが欲しかった。 ",
      "子役の演技に泣けます。\n 子役の演技がすばらし過ぎます。何気ない日常から事件が起こって行くシーンはテンポ感も良く良かったです。犯人や結末は直ぐに予想出来ますが何より重厚なドラマがすてきな作品でした。 ",
      "なんかちょっと分かりにくかったけど架純ちゃんが可愛いから星5つです\n なんかちょっと分かりにくかったけど架純ちゃんが可愛いから星5つです ",
      "僕にも、リバイバル起これ！\n  原作未読。なので、既読者の抱く物足りなさを感じずに観れたのは、むしろ良かったのかも。クライマックスへ向かうストーリーの組み立ては、おそらく駆け足過ぎて、もっと表現してほしい心の内面や人物造形があるのだろうけど、これはこれで十分楽しめた。なにより、子役の熱演が光る。そして藤原竜也、個人的には適役だと思う。あの、どこまでわざとクサい演技なのか？っていう過表現が、かえって、大真面目な一生懸命さに見えて気に入った。石田ゆり子も、歳とらないのかよ？って突っ込みたくなるが、だからこそ、ずっと変わらずに一人息子を支えてきた母親を伝えることができてると思う。いつどこで起こるかわからないリバイバル。それって、何が作用して起こるのだろう？神様っていうんじゃあまりに陳腐。すべては夢オチっていう筋書きも面白いだろうけど。ただ、すべてをやり遂げたあと、一番の理解者協力者だった愛梨が自分を知らなくなってるなんて切ないね。自分にも、リバイバル起こるだろうか？正義の味方になる決意など持てないだろうから、無理か。 ",
      "原作読んでいると最低評価\n  原作読んでいます。映画の尺を考えれば、細かい所で変更があるのはまあ納得です。しかし、主人公が最後殺される結末だけは許せなかった。勇気を出して行動した結果が悲劇でいいはずがない。そこは変えちゃいけないでしょ。原作ありだと原作と展開や結末を変えないといけないという暗黙の了解でもあるのかと思いました。他にも改変した事でつじつまが合わない所がある（小学生でも中身大人なのに犯人ではないかと疑った八代の車に乗るとか、犯人だと告白されて泣くとか、車から降りてのこのこ川に落とされに行くとか、川に落とされてからの15年間をうやむやにするとか）。作中の言葉で言えば、監督は馬鹿なの？良かったのはキャストの演技だけです。 ",
      "僕だけがいない街 ストーリーも良かったし、メッセージ性もあってとこ...\n 僕だけがいない街 ストーリーも良かったし、メッセージ性もあってところどころ泣いたのは秘密です。アニメも見てるけど、結末までの道のりは違うみたいやし、こっちはこっちで楽しみです。 ",
      "面白い！\n 原作も読んでなく、アニメ版も観ていないので、そちらのファンの方にはどうなのか判りませんが、素直に面白いと思いました。 ",
      "あまり良くなかった\n 自分は原作を読んでいます。キャストは良いけど内容を詰め込み過ぎて違和感しかないし、キャストの人が標準語に慣れてるせいか方言のなまりまで表現されてない、時間が無いのに展開が前半遅くて後半早すぎる、原作と比べると変えられているところや消されているシーンが多くイライラする、これなら二部作で構成して時間に余裕を持たせて原作に近づけて作った方が良い、でも原作を見てない人には面白い作品かもしれないです。長文すいませんでした。 ",
      "良かった！\n 現代シーンを藤原竜也、有村架純でしっかり抑え、過去を子役の鈴木梨央、中川翼で熱演。それぞれのシーンに感情移入出来ました。原作を見てないので、同じラストだったのでしょうか? ハッピーエンド小でしたので少し残念。 ",
      "原作&有村架純&藤原竜也ファン\n 原作と似て、皆さんの素晴らしい演技と脚本によって、原作読んだ人も飽きない映画でした ",
      "制御出来ないタイムリープ\n 自分の意思とは無関係に勝手に難度でも都合良くなるまで繰り返すタイムリープ。とは言え、ゲームや冒険活劇の様なサスペンスだからその辺のご都合主義は目を瞑りましょう。勘の良い人なら犯人がかなり早い段階でわかってしまう見せ方や、神憑り的な完全犯罪とかツッコミ入れたらきりないし、成功に至るまで繰り返される試行錯誤がなかなか楽しかったからまぁ良いかな。 ",
      "参りました\n 36本目。久しぶりに面白い日本映画を観ました。脚本がいいです。最後のセリフが響きます。何かウルッときます。鈴木梨央(子役)の演技がいい。はまった。唯一のマイナスは犯人が分かりやすい。 ",
      "ある意味これもヒーロー者\n 原作未読。演出として犯人の描き方は気になった。主人公の背景も弱い。原作ではもっと表現があったのかもしれないが、映画一本にするとなると難しいのかもしれません。あと冷蔵庫マンさんが藤原竜也は少なめ、子役のシーンが多いとのことでしたが、ワタクシとしては藤原竜也多めに感じました（笑）藤原竜也印は相変わらずいつも一緒でワタクシ的には合わない。あのシーンにはホッコリできたのがよかった。原作を読んでみたくなった。 ",
      "子役がすごい。\n 観終わってまず思ったのは、子役がすごい。鈴木梨央ちゃんと中川翼くん。この2人の演技、存在感には本当に驚いた。今回の出演者たちの誰よりもすごかったと思う。これは間違いない。内容も面白かった。何回も起こるリバイバルにドキドキ。なにがあるんだろう？どうなるんだろう？展開が気になった。犯人は途中から分かってしまったけど…。藤原さんの演技がいつも一緒で、それが残念というかなんというか…個人的には苦手な感じもするけど、子役2人の演技でどうでもよくなる！2人に泣かされました。 ",
      "都合良くリバイバルしたり、ツッコミ所はありますが、面白かった。藤原...\n 都合良くリバイバルしたり、ツッコミ所はありますが、面白かった。藤原竜也の感情むき出してます演技が少なかったのは良かった。子役の子がしっかりしてて素晴らしい。将来が楽しみ。 ",
      "とっても楽しめる映画でした\n 非常に面白く見れました。自分は、この手のストーリーが好きなんだと再認識しました。役者みんなが好演しており、みんな浮くことなく見れます。最後にタイトルの意味が理解できました。最後にチョット変なこと思いました。過去に戻って誰かを助けても、逆に違う人の命をなくす結果になるんだなぁって。良い悪いは、別にして世界に存在する命の生存率は同じなのか？ それは、バランス？こんなことをふと考えてしました。σ^_^; ",
      "相当粗っぽいタイムトラベル映画\n 藤原竜也、有村架純主演のタイムトラベル・ミステリー『僕だけがいない街』、このジャンルを上手くつくるのは相当難しい。辻褄は合わせなければならないし、辻褄合わせ以上の付加価値をつけないと、観終わってガッカリする。さて。ピザ屋でバイトをしている30歳の売れない漫画家・悟（藤原竜也）。彼には、過去に戻る能力があり、事故や事件を未然に防ぐことができる。ただし、その能力は予告なく発揮され、どのような事故や事件が起こるのかは前もってわからない。ある日、北海道から出てきた母親・佐知子（石田ゆり子）がアパートの悟の部屋で刺殺される事件が起こった。直前、母親と一緒に出掛けたモールで、過去に戻る現象が起きたので、なんらか関係がありそうだ・・・というハナシで、その後、母親殺害の容疑をかけられたのではないかと不安に思った悟は、18年前の小学生時代に戻る。その時期は、悟と母親が暮らす北海道の町で、小学生の連続誘拐殺害事件が起こっていた時期だった・・・結構大掛かりな物語なので、これを上手くまとめるのは、相当難しい。テレビの連続ものならいざ知らず、2時間という映画に仕上げるのは脚本・演出とも相当力量が必要。平川雄一朗監督はテレビシリーズ『ＪＩＮ　-仁-』を撮っていたひとなので適任とも思えるが、テレビのシリーズと2時間の映画とは訳が違う。物語を説明するのが、やっとという感じ。で、その物語だけれど、過去に戻る能力はさておき、前半で「あれれ」と思っちゃったのだから、その後はどうにもこうにも興ざめ。「あれれ」の箇所は、悟が母親の現場を後にして逃げ回るところ。犯人と思しき人物を追うのはいいが、見失ったら、母親の許に戻るのが常識的だと思うのだが、「あ、これじゃ、俺が犯人と思われちゃう」って逃げるのはいかがなものか。というわけで、その後の少年時代は、いくら子役の中川翼と鈴木梨央ががんばっていても、残念ながら・・・特に、連続児童誘拐殺害事件の真犯人が明らかになったあとの展開がズタボロで粗っぽい。子ども時代で「ほほぉ、だから、タイトル『僕だけがいない街』なのね」と納得しそうになるんだけれど、あれれ、またまた現代に戻っちゃうし、決着も強引。うーむ、やっぱりタイムトラベルものを上手くつくるのは難しい、と改めて思った次第。 ",
      "ぎゅっと濃縮\n 原作等前情報無しで試写会へ。過去と現在が交錯し、複雑に絡む人間関係を紐解きながら事件の真相へ迫っていく過程は驚きの連続。若干説明不足な部分もある気はするものの、映画を観るために必要なポイントはしっかり押さえてあり、それを端的に示す脚本と見せ方は秀逸。正直2時間で収まっているのが凄い。出演者も実力者揃いなので興が削がれる心配は無し。藤原竜也や石田ゆり子などのベテラン勢は言うに及ばず、特に子供たちの演技には胸を打たれた。派手さはないけど丁寧に練られた一本。色々と考える機会をくれる映画かと。 ",
      "まあよかった\n マンガ、アニメともに見てませんm(__)m試写会で見させていただきました。世にも奇妙な物語でも同じようなリバイバルの話があったなと思った。ただ、もっと話に深みがあってもよかったかなと思うので☆3そして石田ゆり子さんがとても美人でした(笑) ",
      "なかなか\n 試写会にて。原作は未読。普通に面白かった。たぶん原作が面白いのだろう。タイムリープによって何度も繰り返すリバイバルも分かりやすく、すんなり中に入れる。貼られた伏線などで途中展開が読めてしまっり、んっ？と矛盾もあったりするけど鑑賞後は「うん、なかなか面白かった」と素直に思えてしまう作品にはなってると思う。そして今回の藤原竜也は、いつもの全力投球演技のあの藤原竜也ではなく、とても抑えた感じで…それも良かったんだと思う。子役たちにも素晴らしかったので拍手を贈りたい。あとは、有村架純が壮絶に可愛い♪もしかして有村架純のPVなんじゃないか？と疑うくらい可愛かったことかなw ",
      "ミステリー<ヒューマンドラマ\n 久しぶりに邦画を観た。1年ぶりくらいかな。今回は試写会で観させてもらった。漫画が原作らしいが自分は漫画もアニメも見てないのでご了承を。話は簡単に言うとリバイバルできるという能力をもつ人の話。この手の設定はよくあって『ミッション:8ミニッツ』とか『バタフライエフェクト』など。でもこの映画は上記の2つのミステリー感はなくミステリー<ヒューマンドラマ感が強かった。脚本はとてもいいと思う。伏線もよく張られている。タイムループおきまりの展開もあったりしていい。しかし話の内容には腑に落ちない点もあったり犯人がすぐ分かってしまったりテンポが遅いなど不満点もあった。もっとタイムループを使ってあっちらこっちらしてもいいと思う。これらの理由ははやっぱりミステリー<ヒューマンドラマだからかなぁと思う。ただ見てて飽きることもないし案外面白かったなぁと感じる映画だった。有村架純がとてもかわいい。 ",
      "二部作にすれば傑作になったかもしれない労作。\n まず言っとこう、『バタフライエフェクト』云々、言われているが、そんなに似てもいないし関係ない。というかタイムトラベルもの＝『バタフライエフェクト』なのか？まあそんなことは置いておき、原作の良さは伝えていると思う。原作ファンとしても序盤は期待できるものがあったし、ドラマ性は強いし、映画としてはまあ悪くはない。しかし、二時間に1〜6巻、3月4日で連載が終了だそうでオリジナルかわからないけどオリジナルの結末と無理に二時間にまとめてしまった印象かな。だけど、脚本家は悪くない。むしろ、原作の良い所を取捨選択してなんとか入れた頑張りは見えた。監督もなんとかまとめた印象で悪くない。だけど、その分、テンポが悪かった。これは映画としてもだけど、もっとドラマ性を濃くできそうな所で解決に向かってしまってもいて、もったいない。登場人物の雛月の部分だけでも充分映画になるんだから、二部作にすれば傑作になったかもしれないだけに本当にもったいない。ある意味、少し感動を覚えたのは〈藤原竜也〉のおかげと言ってもいいと思う。あの熱い演技はちょっと苦手だが、少々抑えた熱い演技が良かった。とにかく、非常にもったいない作品で、原作ファンにはオススメしにくいが、未読の方には今作の原作の良さを知ってもらえるだろうし、映画としては楽しめるのでぜひとも未読の方は劇場で見てみて原作を読んでもらいたいです。個人的には主人公の「声に出てた」という原作の部分がなかったのが一番の不満だったかな…。 ",
      "バタフライエフェクトじゃね？\n アニメを見てますが、バタフライエフェクトに似てる気がする。リバイバルするときも蝶々=バタフライだし。。。 ",
      "ドロップ\n とてもよかった。藤原竜也さんが感情が出てるところ見てて感動した。 "
    ],
    "filmarks": [],
    "coco": []
  }
}