{
  "id": 7,
  "reviews": {
    "eigacom": [
      "大切なもの\n 大切なもの。幸せとは、考えさせる映画ですね。竹野内豊、江口洋介、西田敏行などキャストもいいです。田舎、地方があっての東京、日本です。忘れてはいけないですね。 ",
      "大切なものは失って初めて気付く\n  疎遠になった親友の死かぁ…お祭りが舞台というのも、町と町が揉めたり田舎の感じも良い。出演のキャストも皆とても豪華だった。だけど連ドラを観てるような感覚に近い。１つ物申すなら…骨を一緒にするところ！あそこキューンとするシーンなのに何故かイマイチ盛り上がりに欠ける。健全な映画だけど、だからなのかグイグイ引き込まれる感じでは無かった。だけど、うんうん分かる！と思うシーンも沢山あるので、健全な映画だけど大人が観ないと機微とか背景が沁みないと思った。 ",
      "田舎に住みたくなる映画\n 都会と田舎の対比や、成長経済とコミュニティ経済の対立を描いた作品。人の\"つながり\"を生む祭りをテーマに。階段に例えると踊り場。それは人生の過去と未来が見渡せるとき。ちなみに英語の字幕付きで観たが、「いただきます」を「Let's eat.」と訳していた。 ",
      "気持ち悪さがすごい\n  竹野内豊は今時ありえないレベルのワンマンIT社長。一緒に会社立ち上げた親友を、方針が合わなくなったことを理由に解雇しそれから3年間音信不通。それが突然、その親友から1週間も、着信が続くようになったのに電話には出ない、挙げ句「どうせ嫌がらせだろ」の捨て台詞。秘書にせっつかれて嫌々、親友の地元に行き、親友の死を知る。亡き親友のお骨、もっと前に亡くなった親友の奥さんの遺影、12歳中学1年生の親友の娘、を前にして奥さんと娘の存在一切知らなかった発言。竹野内豊が片親家庭だったから、気を遣って家族の話をしなかったんだと思います、とか言うシーンあるけど、さすがに無理ある。娘が父親である亡き親友にずっと会ってなくて、あの人って呼んでるっていうのも、説明なさすぎて、は？て感じ。祭りに関してもふわっと進んでくからなにをそんな怒ってるの？え、そんなに感情荒げる必要ある？って感じで、田舎独特というか、その地域特有のこだわりの強さがなんとも言えない気持ち悪さ。竹野内豊がいきなり感傷的になっちゃって親友想って文章書いちゃったり、そんなプライベートなものをネットにあげてニュースにされたり、もう平成初期の小説ですか？ってくらい感覚が古くさくて気持ち悪い。俳優陣がせっかく豪華なのに、ほんともったいない。西田敏行は最近見るたびにほんと太ってて本気で健康が心配だけど、役とも相まってさすがに演技。室井滋のいかにも感もぴったり。他の女性陣は力不足感がいなめなかったし、小池栄子に至ってはいる必要性が全くなかった。あんなところに時間割くくらいなら、親友が会社にいた頃のあったかかった背景でも描くべきだったと思う。最初から最後までとことんつまらない映画だった。映画館に行かなくて本当によかった。 ",
      "泣けました\n なにげなくWOWOWで見たのですが泣けました。予備知識無く観たので、素直に観られました。ベタな内容といえばベタですが、予告にもあった「友よ」で始まる文章には泣けました。たしかにツッコミどころもありますが、それでも泣けました。死んだ友人が出てこないことは、観客の想像に任す良い演出だと思いますし、祭りのシーンは、方向転換、坂を登るなど、観ていて飽きませんでした。すべてを描いたり説明しなくては分からないような人には確かにつまらないと思います。また、故郷があり、一つのことでこんなに一体感を得られる事ができる街の人達が羨ましく思いました。 ",
      "富山県射水市新湊 地区の放生津曳山祭\n いきなりＭＵＧＥＮて出てくるから違う映画かと思った。昼は花山、夜は提灯山。クライマックスの提灯山と富山湾の景色がきれい。ラストとエンディングの葬送曲みたいなのがミスマッチ。四十物町（あいものちょう）は実在、さすがに西町この地区には実在しない。高橋ひかるが目を惹く ",
      "つながる\n 亡き友の思いを知り\"つながる\"ことができた。人生は本当に無くしてから気付くことばかりなのかもしれない。 ",
      "豪華！\n 曳山もですが、俳優陣がすっごく豪華ですね。竹之内さんって、久しぶりにじっくり見ました。みんなそれぞれに、実際にこんな人いるかもって。富山出身の志の輔さんや、室井さんがしっかり出てるところもにやり。富山が舞台の「railways」（三浦友和さん主演）など、富山映画は頑張ってますね。同じ北陸人としては、うらやましいところ。ま、友人の遺影が置かれてなかったりして、その友人っていったいどんな人？と思わせぶりなところも、考えてますね。西田さんに、泣かされました。 ",
      "脚本が\n 脚本の細部のツメが今ひとつだけど、俳優陣が相当な演技をしてるので駄作にはならない感じ。新人の高橋ひかるちゃんが可愛かったなあ(^^) ",
      "美しい立山連峰\n 主人公は親友とともにベンチャーを立ち上げ、大手企業にのし上がるが、運営方針で衝突、一人が去ってしまう。数年後、去った親友から電話が入るが主人公は無視する。舞台は立山連峰が美しい新湊市で、祭りがキーワードとなっている。終盤は冗長感がぬぐえない。 ",
      "祭\n お祭りの映像はよかったけど、ストーリーは普通かなぁ。ちょっと集中して見てなかったから、大切な何かを見落としてるかな。何がしっくりこない。 ",
      "ぬるい。\n この映画は、高橋ひかるの映画だろうか。確かに、とてもかわいかったし、これから伸びてくるだろう。ただ、「祭り」や「地域間の争い」のようなものは、もっともっと、強く表現すべきだったのではないだろうか。西田さんの演技は素晴らしくて、感動的だったけど、その前の、争いの解決する方法や、実際の争いのシーンがぬるいと感じた。喧嘩シーンがないというわけではなく、何だろう、もっと人間どおしの争いに重きを置いて、ただの感動ストーリーとは一味違う映像にしてほしかった。高橋ひかるはかわいかった。 ",
      "石橋監督と曳山祭りの為のお祭り映画\n TVドラマの名演出家、石橋冠の初の映画監督作と話題だが、世代的に手掛けたTVドラマをほとんど見てないので、豪華キャストと“THE邦画”なストーリーのみで鑑賞。舞台となる富山県・新湊の風情ある風景は勿論、伝統ある曳山祭りのシーンが美しく圧巻。ちょうど今祭りの時期でもあるので、とても魅せられる。しかし、記憶に残るのはそれくらい。肝心のストーリーが…。主人公は仕事人間のIT会社社長、共同経営者でクビにした親友の死、彼の故郷を訪ねるが遺族らは快く思わない、地元民のある悩みと親友がやり残した事、主人公はその思いに触れ…と、一つ一つの設定は決して悪くないのだが、あまりにも直球でベタ、無個性で教科書通り、眠気が誘う。主人公とその親友が何故全てを投げ打ってまで曳山に情熱を傾けたのか深み足らず。主人公に至っては会社で問題が起きたのにも関わらず。キャストでは、竹野内や江口らより、優香や小池栄子、新人の女の子、僅かな出演のビートたけしらが印象残った。豪華キャストに愛された石橋冠と新湊の町興しの為の“お祭り”映画。 ",
      "キャストが豪華\n お祭りで「つながる」っていうのは日本らしくていいと思った。 ",
      "富山の祭りがストーリーに・・\n 竹野内豊が主演の作品。主人公は都内のIT企業のCEO。会社を大きくすることしか興味がない。そんな彼の携帯が度々鳴る。胸騒ぎがしてかつての共同経営者の故郷の富山を訪ねる。しかし本人は亡くなった後だった。そして物語は始まる・・故郷の友人に江口洋介、町内会長に西田敏行、共演者の熱演が胸を打つ。富山の祭りがストーリー展開の中心に・・感動のヒューマン・ドラマ。2016年の邦画。 ",
      "航平役は？\n  伝えなきゃならない想い、伝えなきゃならない伝統、守るもの、守られているもの、様々な場面で、感じさせる作品でした。石橋冠初監督作品ということで足を運んだのですが、さすがの奥深さでした。キャストも豪華でしたね。 ",
      "劇場予告編が素晴らしかったのは．．．．\n とにかく、劇場予告編で観たくなりました。ドライで自信家なIT企業の社長が、クビにした相棒の死をきっかけに、本当の自分を取り戻していく。ストーリーも好きなタイプだし、贅沢な豪華キャストに日本の祭りや富山の美しい風景．．．。「失くしてから気づくことばっかりやな、人生は．．．」西田敏行さんの町長が、印象的につぶやくこのセリフ。今まで数多くの映画やドラマで扱われてきたけど、間違いのない安定したテーマ。きっと大きな感動をくれるのでしょう。かなりの期待で、劇場へ。しかし映画は、散漫とした内容でした。脚本の適当さと、ディテールのツメの甘さでしょうか。いいセリフもあるのですが、それを補完する流れが無視されて、上っ面で物語が流れていきます。ネタバレするから書けませんが、いろいろなところに？？が落ちていて、おいおいとツッコミたくなる行動の数々。登場人物が多すぎて、全員の背景が置き去りにされています。主人公が改心するのもあっという間で、何より人物像が薄い。会社存続のピンチにも動じないで、友人の田舎で知らない人と酒で騒いでる。こんな人いませんよね（笑）地方の絆やお祭りにかける意気込みも、まぁそうなんだろうなぁと描かれています。お祭り好きな人や温かい故郷がある人、田舎のふれあいに憧れている人には、とても良い設定なのでしょうね。けど都会育ちの僕は、全く感情移入ができなかったです。なんで町のプライドやお祭りがそんなに大事なのか。それがわからない人は、入り込めません。やたらと挿入される北陸新幹線と長すぎるお祭りシーンに、PRな策略もチラチラします（笑）だけど、名優たちの演技には迫力がありましたよ。竹野内豊さんは、CEOの抑えた演技から祭りのクライマックまでのグラデが見事でした。江口洋介さん、西田敏行さん、小池栄子さん、柄本明さん、美保純さんの土着感の作り方は凄まじい。プロとしての迫力を感じました。２シーンだけの北野武さんも、さすがの存在感。役者さんの演技を見るだけでも、価値はあると思います。冒頭の予告編がよく見えた理由がわかりました。力のある豪華キャストの演技の山場を、繋いでいるからですね。けど１本の映画としてみると、お祭りのシーンしか印象に残りませんでした。すっかり辛口になってしまいましたが、僕みたいに期待しすぎなければ、日本を感じられる良作だと思います。 ",
      "つまらなかった\n 面白くなかったです。ストーリーもベタでした。竹野内豊やビートたけしということで期待していましたが全然ダメでした。 ",
      "石橋冠監督映画初作品。\n 良かった！私は、この映画、好きです！映画館に置いてあった、タブロイド版特集号の映画完成報告会で、西田敏行さんが、『…どんな役でもいいから出演したいと思っていたら、柄本さんと違っていい役だったので、とても嬉しかったです(会場笑)』というのを読んでいたので、柄本明さんの役が、可哀想に見えてました。 ",
      "人生ってなんだろうと考えさせられる映画でした\n 人生ってなんだろうと考えさせられる映画でした ",
      "いつまでも約束がはたされることを…。\n 東京（主人公の会社）の設定に、やや違和感を覚えつつも、全体としては良い話だったと思う。人は色々な約束をして、それぞれの事情や考え方により、守り続けられる時と、破らざるを得ない時があり、それをどのように捉えるか？どんな約束であっても、はたされ続けられることを願いたい。 ",
      "感情移入出来ず\n 残念ながら感情移入出来ず終わりました。なんとか最後まで観れたけど。 ",
      "思っていたよりも軽めでした。\n 思っていたよりも軽めでした。 ",
      "涙か止まりませんでした\n 繋がることの素晴らしさを感じました！ ",
      "腹7分目ぐらいかな\n 前から見たかった作品で、公開最終日になんとか見ることが出来た！ただまあ思っていたほどではなかった…予習が足らなかったこともありますが。主人公が少しずつ心動くなるようになる映像の取り方とか地元感がある写し方には感銘を受ける。ただ登場人物が少し多かったのと、物語が具体的でなくて、結局、何がどうなっていたのか少しわかりにくい。新人の髙橋ひかるさんが上手すぎて、可愛すぎて、もう…でも4点にはいきません。 ",
      "なんか、消化不良。\n 予告編がずっと気になってて、やっと時間が取れて観に行ってきました。けれども、、、素晴らしい役者さんが揃っていながら、凄くすごーく退屈だった。何故？何となく先の展開が予想できてしまったし、感情移入出来なかったし、感動もしなかったなぁ。眠くなって少し寝てしまいましたし。申し訳ないけども何を言いたいのか分からなかったし、お金、損したかもって初めて思いました。でも新人の高橋ひかるさんだけは凄く印象に残りました。これからに期待！ ",
      "特別、泣けるほどの感動があるわけではないけど、最初から最後まで静か...\n 特別、泣けるほどの感動があるわけではないけど、最初から最後まで静かに話が進んですんなりと物語に入り込めるので素直な気持ちで見れるいい映画だと思います。 ",
      "忘れかけていた、大切なもの\n 「１本だけ映画をつくる」というご自身の人生の約束を果たされた石橋監督。西田さん・竹野内さん・江口さん・優香さん・松坂さんとう豪華な俳優陣からは作品対する優しさが伝わる。国民的美少女高橋さんは透明感のある初演技を披露。映画のテーマは「つながる」･･･新湊曳山祭りでは、「ひく」ではく「つながる」と表現。祭りを通した人と人とのつながりと人間としての再生を描いていた。真っ白な立山連峰と臨場感あふれる曳山シーンの赤灯篭が美しい。故郷岩手の山車を津波に流された隣席の友人がすすり泣いていた。忙殺されそうな毎日、大切なものを思い出して目頭が熱くなった。 ",
      "祭り参加できる地元がある人は凄く共感できるのでは。\n 祭り参加できる地元がある人は凄く共感できるのでは。 ",
      "日本映画らしい、映画 日本を牽引している俳優達の共演、観ていて安心...\n 日本映画らしい、映画日本を牽引している俳優達の共演、観ていて安心竹野内豊の心の変化が、丁寧に描かれていた祭りのシーンは、スクリーンならではの迫力新人、高橋ひかるの言葉無しの演技、これからが楽しみただ、映画音楽のクオリティーが低すぎたのが、とても残念 ",
      "つまらなかった\n 思いっきり寝てしまいました。話の中心人物が全く姿を見せないので、もう訳がわかりません。役者陣は豪華なんだけど、ただそれだけでした。 ",
      "良かったけど選曲ミス\n 観てきました、まあ良かったとは思いますが選曲ミスがかなり目立ちました。予告編の出来が良かったのに残念です。俳優陣は豪華で新人の高橋ひかるさんも良かったと思います。 ",
      "元 地元民のひいき目\n 元 地元民のひいき目ですが、良い映画でした。最初の設定は、地元民からして絶対あり得ないことですが、監督も分かっていながら設定したとインタビューで言っていましたので、良しとしましょう。あと、終わり方が、少し消化不良でした。・・・新湊曳山宣伝映画として見た場合、素晴らしいものになっています。アッ イッヤサー イッヤサー‼️ ",
      "めちゃ急にキレる竹野内豊\n  「人生の約束」見ました。昨年から本当に楽しみにしていた作品。渋い竹野内豊のファンということもあるけど、予告編の雰囲気が最高でした。ですが、結論から言いますと普通でした。普通以下かもしれない。まず今作の石橋冠監督はドラマ出身でこれが映画初監督でしたか。ドラマ出身の影響がモロで、全編演出がドラマっぽい気がしました。曳山のシーンで無意味にスローモーションになったり、無音になったり。あと1番気になったのは、劇中に流れる音楽。これ、作品の雰囲気に合わなすぎますよ。犬神家の一族的と言いますか、サスペンスドラマとかでよく聞くやつです。物語や、その中のやり取りがチープに感じてしまいますよ。キャストは超豪華です。贅沢使い満載。主演の竹野内豊はドラマ「ビーチボーイズ」のその後を思わせる渋くてイケヅラ。江口洋介の角刈り無精髭＋ジャージも満点。ジャージってのがポイント。良くなかったと思うのは、ビートたけしの只ならぬ存在感が全く話とからみ合わないこと。あと個人的に松坂桃李の、自然だけど個性がない演技が嫌いだけど、今回も漏れなく無個性でしたね。色々言いましたけど、0点ではないです。セリフの一つ一つもいいし、何よりいい話ですしね。竹野内豊の心情が変化した動機がイマイチ掴み辛いのが残念。掴み辛いというか掴めなかったです。仕事人間が、仕事を失っても全く動じないのには相応の理由が必要。この作品は、”友人の死を乗り越えて...”という感動必至の題材に胡座をかいているとしか思えない。もうちょっと捻りや、劇的な展開が欲しかった。 ",
      "これが邦画だ\n 邦画の良いところが沢山出ていて飽きなかった。ダラダラ進むのではなくメリハリがついていた。ただラストシーンがイマイチ。アレをもう少し頑張ってくれたらなあ。 ",
      "友人とは。\n 去年の「愛を積むひと」（朝原雄三監督）と同様、日本映画らしい1本である。しかし、いろいろなところに違和感があった。IT企業で成功した中原（竹野内豊）のところへ友人の死の知らせが届く。その友人は故郷の新湊で、町の曳山にまつわることに情熱を傾けていた。中原が新湊で、町のみんなに感化され曳山とつながるまでをドラマチックに描いているのだが、この中原と友人との関係に違和感がある。中原は、その友人に娘がいることも知らなかったし、妻を亡くしたことも知らなかった。友人でそんなことがあるだろうか。その設定を抜きにすれば、よくできていると思う。ただ石橋冠に期待しているものとは少し違っていたが、これをきっかけにまた映画を撮ってくれれば言うことはない。竹野内豊はいい役者になった。設定はさておき、見事に1本の映画を背負っていた。 ",
      "普通に面白かった\n 普通に面白かった感動はあまりこなかったけど悲しみや相手を思う気持ちがすごく表現されていた ",
      "話としては面白いのに、演出がイマイチ。\n 話としては面白いのに、演出がイマイチ。 ",
      "友情と贖罪\n 傲慢社長が切ってしまった亡き友へ贖罪する話。時代錯誤だったり、チープだったり、そんなヤツいないよというような訳のわからない演出が多すぎて、作中に入り込みにくいし、全体的にのぺ〜っとしていて曳山以外にこれといって見処もなし。まぁまぁ面白いのだけどどうでも良いネタが多いし大して感動しないし何も引っ掛からなかった。 ",
      "とっても良かったですが、\n ストーリーや情景も素敵で、素晴らしい出演者ばかりなのに、音楽がもっと印象的なものだったら、良かったなって、残念だった。せっかくのラストシーンがちょっともったいない感じが…いい映画でした。 ",
      "航平さんが。\n 1980年放送｢池中玄太８０キロ｣は当時大好きなＴＶドラマだった。 残念なことにアッコもヒデもナンコウさんももうこの世にいない。 未だ元気で頑張っている玄太役の西田敏行が、石橋冠の演出で映画 でも玄さんを名乗り出てくることには感動できるんだけど、残念な ことに感動はそこまで。ＴＶ演出と映画との差がハッキリ露呈され たいへんいい話ではあるけれど、感動が激減してしまう仕上がりに。 上映時間が非常に長く感じる。曳山まつりが長いのはアリとしても、 その他メインの役者の台詞量と引き出す感情のバランスが合わずに どんどん進んでいく内容となっている。そもそも鍵を握る｢航平｣が まったく描かれていないところがおかしい。影を出すなら体を出し、 人情バリバリに描けばいいものを、娘と思しきアイドル女優のプレ 宣伝の如くカメラが追い回す。いつも制服、なぜか走り出す、エ？ 今度は船に乗ってどこ行くの？みたいな行動ばかり、ここで親子の 知られざる愛憎なり過去なりを描けたろうにと思わずにいられない。 いい人だった航平さんに観客が感情移入できないのがもっとも難点。 78歳にして描いた世界観は古くも悪いところばかりではないのだが、 ヒューマンというよりミステリーのようで、やや居心地の悪い作品。(角刈り江口、勢いの小池、有能な優香や桃李と役者は頑張ってたよ) ",
      "都会で産まれ育ち、個人主義に染まった人間には、なかなか伝わり難いかもしれない。\n 良作だったが悲しいことに評価が分かれてしまう作品になってしまったようだ。これは作品の問題ではなく、観ている側の問題だろう。地域社会との繋がりが稀薄になってしまっている人逹、特に都会でマンション暮しをしている人逹や新興住宅地に暮らす人達、隣近所に誰が住んでいるのか知らず、また関心も乏しい人逹が観ても作り手が期待したほどの理解は得られないだろう。現代に蔓延した個人主義に染まった人達にこういった情緒の話をしても虚しいということだ。作品が世に出るのが昭和の頃だったらまた違っていたかもしれない。 ",
      "役者は良いが\n 物語が伝えたい事は分かるし、適材適所の役者たちの演技も良かった。しかし、映画としての見応えはあまり感じなかった。 ",
      "女性陣が素晴らしい\n 思った以上に感動的でしたが、少しつくられ過ぎかな。女性陣が素晴らしい。特に高橋ひかるさん。それに比べ男性陣は情けない感じは否めない。それ程重鎮を集めなくても・・・・良い映画はできるのに。御神輿映画ですね。3.5におまけして★4つ！！ ",
      "ただのドラマの様だった\n 皆さんが書いているように、予告を見て期待して観にいった。でも、あの予告編の素晴らしい音楽はどこにも流れず…全てに疑問を持って観終わった映画だった。新人の子を除いて、素晴らしいとは言えない作品。 ",
      "富山県観光PR映画\n 立山連峰の景色と祭のダイナミックな映像が一番の見所！　役者の演技もみなさんいつも通り。けど、この映画がすごく良いと言える時がいつかくるのでしょう。 ",
      "航平さんが皆を繋いでくれたのに\n  色々気付かせてくれる素敵な作品泣けますけれど残念の部分が大きすぎる作品航平さんがみんなを繋いでくれた。航平さんがいたからこそ　再び町と曳山が綱月ことが出来たし　結果として西町と繋がることが出来たし　IT企業の偉い方が繋がることが出来たでも肝心な航平さんが描かれていないから娘さんと何があったのか奥さんとは何があったのか会社を追われたときの葛藤は等々が全くわからない　残念追伸新人の高橋さんは期待出来そうですね ",
      "泣けないじゃん！\n 最近仕事がつまっててストレス溜まってる気味なので女房と二人で久しぶりに泣きに行くかって感じでハンドタオル用意して行ったのにほとんど涙が出ませんでした。西田敏行の話の時にちょっとうるっと来たけど、一体どこで感動して泣けばいいの？このレビューの中の1月16日投稿のTAZAさんのコメントが正しくその通りって感じです。確かに心温まる映画ではあったけど、全てにおいて中途半端な感じは否めない。俳優陣は（高橋ひかるを除いて）いい味出してたと思うんだけど、監督さんの力量が映画制作までいってない感じ。まるで高橋ひかるのプロモーションビデオみたいで、せっかく感動をいただこうかと思って行ったのに、金返せって感じですわ。うちの女房も「いったい何を見てこの映画を観に行こうと思ったの？」と非難ごうごうでした。予告編に騙された。 ",
      "人間味あふれる映画でした\n  劇場に行くと、お爺ちゃん、お婆ちゃんの姿が多く、そういう映画なのかと思ったのですが30〜40台の人にオススメな映画でしたかね。航平の姿が、はっきり描かれてなかったのは少し残念でしたが脇役まで豪華キャストで見応えありました。普段、祭りは屋台だったり周りで見て楽しむ方なので、法被を着て祭りの中心になっている人達の気持ちは、あんまりわからないんだけど、「つながる」を大切にしている事は、とっても伝わってきました。人生、失って初めて気付くというのはその通りだと思う。頭でわかってても、大切な人を待ち続けてしまう気持ちは自分もそうだからよくわかる。いい言葉が見つからないんだけど、共感できる部分は沢山あったし伝わってくるものは多かったです。 ",
      "悪いところはない\n 映画らしい感動は随所にしっかり用意されている。疲れた体で観賞していても眠たくなることも無かった。脇役人の演技はまさに職人技。邦画に求められるほぼ全ての条件は満たされ、竹之内の日本アカデミー受賞がぐっと近づいた。でもな―、ホントにこれでいいのかな―って感じ。もう一回同キャストで作った映画を観てみたい。 ",
      "予告とポスターは秀逸なのだが。\n 映画館で流れてた予告があまりにも素晴らしそうだったので楽しみにしていた本作。が、ヒューマンドラマにも関わらず、肝心の「人間の感情」の辻褄が描けてないと言う、かなり残念な出来だった。音楽も予告は感動巨編みたいな壮大な曲だったのに、いざ本編を見るとどうもサスペンスチック。何考えてんだ？一番のミスは、何故キーパーソンである「航平」をきちんと描かなかったのか。シルエットや声でしか表現してないのは明らかに大失敗。せっかくの映像作品なのだからきちんとした俳優を置くべきだった。そのせいで背景がすげー分かりにくい。見る側が航平がどういう人か分からないままセリフで説明するもんだから、どんどん陳腐になる。中原にとって「友人であり、一緒に会社を立ち上げた仲間」と言う以外の航平像が何も見えてこないから感情移入出来ないのだ。特に謎だったのは、航平と瞳の親子関係。娘が「あの人」って言うぐらいだから、おそらく航平はどこかで家族を捨てたんだよね？で、死に際に戻って来たと。なのに、義兄の鉄也が何故航平にあそこまで肩入れするのかも分からない。瞳も何がしたいのかさっぱり分からん。ラストのハグなんて超絶意味不明。何なの？ラブストーリーなの？石橋監督の意図が全く理解出来ない。実は前半は背景が分かりにくいながらもそれなりに見られたんだよね。でも物語が進む（瞳がフィーチャーされる）につれてどんどん迷走していった感じ。タイトルもちょっとスベッてるしなぁ…。でも俳優陣はそこそこ頑張ってたと思う。あまり頭が良さそうに見えない竹之内豊のCEO役はやや無理があるんだけど、いつも棒読みのカッコつけ江口洋介は（もうちょい太った方がよりリアルなものの）こういう役ならそんなに違和感なかった。そして小池栄子はいつも通り本当に素晴らしい。尾野真千子と並んで、30代では日本で一番上手い女優だと思う。石橋監督は、パワーを感じる巧みな表現も節々であるんだけど、同時に実景カットが異様に多かったり、IT企業の描写が一昔前のようで取材不足だったり、殴った後仲直りするくだりだったりと、センスの古さは正直否めなかった。それに輪をかけて脚本と音楽でミスってるのが大きい。情熱は買うけど、トータルバランスの詰めが甘い。惜しい（ポスターと予告はイイんだよ、ホントに…）！ ",
      "感動作です\n キャストと予告編を見て、面白そうだなと思ってみました。正直にいって、文句無しによかったです。それぞれに本当に様々な想いがあって人生があって、それが繋がるということの大切さを感じさせられました。「失ってから気付くもんばっかりやなぁ人生は。」このセリフなんて、長く生きてきた者にしか言えないのかもしれないけれど、そこに大切にしなければならないものがたくさんあるのだということを思いました。温かい気持ちにさせてくれる、いい映画でした。俳優さんたち、特に西田敏行の演技も本当に素晴らしいものがあって、ずっと頭から色んなシーンが離れません。 ",
      "「人生の約束」を観て・・\n 竹野内豊が主演の映画。主人公の祐馬は都内のIT企業のCEO。会社を大きくすることしか興味がない。そんな祐馬にかつての共同経営者で親友から頻繁に携帯電話が鳴る。胸騒ぎがして彼の故郷の富山に行くと既に病気で亡くなっていた。そこには彼の忘れ形見の12歳の娘が居た。そして物語は始まる・・富山の祭りが舞台。地元の友人に江口洋介。町内会長に西田敏行。共演に豪華俳優が続々と・・以外に日本の祭りの様子が真面目に描かれていた。原作になった同名の小説があるらしい。読んでみたい・・ ",
      "枝分さんとは違いますから。\n 仕事一筋に生きてきた中原（竹野内豊）。死んだ友の故郷で「繋がり」に気づく、中年男なら誰しも心のささくれに引っかかるストーリー。制作側の熱の入れようは感じた。だけど、そもそも曳山を手放しながら、約束云々もないもんだという気持ちが強くて、共感ができなかった。中原にしても、強引さと傲慢さは際立っていたが、彼が法を犯したわけではないのに、という気持ちもあった。むしろ、すべてを失った彼が気の毒に見えた。それから、竹之内豊が悪いわけではないんだけど、口髭はやしてスリーピースを着込んでいると、どうしても、ドラマ『素敵な選タクシー』の枝分さんにしか見えてこなくて、いつ真っ青なスーツの着替えてタクシーに乗り込むのか、そっちに気が行っちゃって行っちゃって．．．。 ",
      "それぞれの人生\n それぞれの人生感が、よく表現されていて良かったです。 ",
      "話に足りない部分は多々見受けられたが、温かい映画だ\n 話そのものは今まで幾度も描かれてきた手垢の付いたプロットで、正直新鮮味は皆無でしたが、まあシンプルが故に情に訴えかけてくるものはありましたから、とりあえず見終わって温かい気持ちにはなれる映画でしたね。さすがテレビドラマ界の巨匠である石橋冠監督作品だけに、手堅くまとめてきた印象は受けました。ただ、やはりドラマ畑で生きてきた監督だからか、いかにもドラマ的な演出が、映画ファンの心に響くかはやや微妙な印象も受けました。映画ファンは細かいことにこだわるうるさ方も多いですからねぇ（私も？）まあ細かいことは抜きにしても、やはり主人公・中原と今は亡き友・航平の絆、友情に関して、どうにも最後まで微妙に心に入って来なくてまいりました。若かりし頃の２人のエピソードが何かあればもっと物語に入り込み易かった気もするのですが。航平の娘の素性、心情も、正直？な部分が多く、こちらも納得できない部分が多かったですね。ただ、基本的にはベタドラマや泣き要素は大好物なので、何だかんだで最後は感動させられましたし、心が温まりました。作品のテーマである「繋がる」を感じられた新湊の曳山のシーンは本当に素晴らしかった！私は正直祭りはそんなに好きではなく、何故あんなに熱くなれるのか疑問なところもあったのですが、なるほどねぇ・・・。とにかく曳山のシーンは圧巻でしたし、繋がるの意味も心に響きましたよ。それから個人的なことですが、立ち止まらなければ見えないこともあるって、自分とこの社長に言ってあげたくなりました（笑）それと役者陣の役への嵌りっぷりも完璧でしたね、竹野内豊は勿論のこと、間違いなく漁師にしか見えない角刈り江口洋介は熱くて最高でした。西田敏行もさすがの一言、泣けたな～。女優陣も見事、完璧なサポートを見せる優香秘書、現地住民にしか思えなかった小池栄子、素晴らしかったです！新人の高橋ひかるはまだこれからって感じでしたが、今後に期待させるものはありましたね。目指す女優は剛力彩芽な高橋ひかる、え？目標低すぎでは？まずは演技力を身につけて、頑張って欲しいですね。 ",
      "ゲンさん、いやっさ―❗\n  ストーリーは分かりやすい内容です。残念な所は、選曲が良くなかったです。 ",
      "人が忘れかけている何かが\n 知らない間に頬を伝うものが…。それぞれのキャストにとっての本当に大切なものがエンディングで全てつながる。時代に逆らっている？いえ、現代の希薄な社会に一石を投じる良い映画です。もう少し時間を使えたならさらに深い人物像に迫れたかも。 ",
      "ある意味、成人映画\n 若い頃、ビールが苦手でした。苦いから。でもある日、知りました。もっと苦いものがある。それは、私の人生…。指先ひとつで、世界と、繋がる。便利ですね。ただ、その便利さと、引き換えに、何か失ったような気が。玄さんこと、西やんのセリフが、身に染みます。このセリフに、心動かされるには、それなりの、経験が必要。そういう意味で、成人映画です。(何を言ったかは、スクリーンでどうぞ。)で、その何かを、知りたくて、映画館に、足を運ぶ今日この頃です。さ、家に、帰って、ビール飲みましょ。ああ、美味しい ",
      "中年男子は是非とも観て欲しい快作\n ｢立ち止らなければ見えない風景がある。｣そのコトバに、じん、ときた。コレは主人公のように成功ロードを突っ走っているヒトだけじゃなく、仕事も家庭も円満なヒト、それに、私のように人生ブッ壊れて暴走しているヒトにも、響いてくるんじゃないかね。射水市の風景と曳山祭のシーンが素晴しい！主役の竹野内豊は2016年の主演賞の候補になる！江口洋介は｢イチローか?!?｣ってな役でナイス！西田敏行やトーリ(松坂桃李)などの脇役陣も存在感あり！出番が少なかった志の輔とたけしもイイ！それより光っていたのは新人・高橋ひかり！このコは大物の予感がするね！余談だけど、富山といえば、アニメ・スタジオ｢P.A.WORKS｣を真っ先に思い出すなぁ... ",
      "点と点を結ぶ線が細い\n 対象年齢・・幼児で無ければどなたでもどんな人と見る・・カップルでも家族でも感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・点がいっぱいあってそれを結ぶ線が細すぎ。点から点へ線が引けない。泣いてくださいよって言う所でも、今一そこまでの過程が細すぎて泣けない。でっかい弁当箱にいっぱいおかずを入れて何がおいしかった？って感じ。観終わって頭に残っているのは、曳山の映像・提灯の綺麗な映像のみ。せっかく曳山とか富山の自然とか綺麗な映像が沢山撮れているのに残念です。後酷評すると松坂桃李が若すぎ。曳山売買するな。・・失礼だろ。祭りの日は故郷を離れた人でもその日だけは帰郷するんです。だから脈々と引き継がれる。西田敏行滑舌悪い ",
      "想像力が引き立てられる作品\n 一番印象的だったのは新湊曳山まつりの曳山を曳いているシーン！舞台の富山県射水市の風景も非常に趣があった。内容は人生とは何かどう生きてきたか、どう生きていくかを考えさせられるもので、明確にコレといえるものがなく、見る人によってさまざまな考え方ができると思う。情報社会で、ネットでの交流が主になっている現代を生きる若者に見てほしい作品。 ",
      "サクッと観ればいい作品\n 名だたる名優さんが、役を大事に演じているのが伝わってくる作品あのいつでも何処でも江口洋介さんが、初めてちゃう！？って、役作りで漁師オーラ出してたしその傍らで、負けずと存在感出してた梨本謙次郎さんも流石！ただこの物語に秘められた個々のストーリーや関連づけが、２時間に詰め込んだ部分で、総集編のように思えたのが残念。某国営放送の６話くらいの連続ドラマの方が良かったかも！？祭りで一つになる文化と盛り上がり・・・日本全国で少子化や過疎化で少なくなってるんでしょうね。美しい富山の風情や祭りを題材にしたご当地ムービーとして、地元の人はこの作品をどう思ってるのかも気になる。無くしてから 気づくことばっかりやな、人生は。。映画の内容よりこの台詞が印象的でした〜☆3.4余談ですが、亡き友の娘役を演じた女の子・・・今後、女優としてのシンデレラストーリー歩むのかが楽しみ。 ",
      "散漫としている\n 有名な役者をそれなりに使おうとすると散漫とする、集中を欠く。話はありきたりで主人公はステレオタイプの傲慢だが、中途半端さが魅力を半減させている。年齢層の高い客層にはマッチしている内容に、ついもっと面白いものが見れるかと期待していただけに残念。自主制作であればどんな作品を作るのか、という興味は湧きました。 ",
      "生き様が良い。\n 人生どう生きたか考える時期を思いしったかな❔自分は納得しないで老いてます。生き様難しい❕ ",
      "気付かされます\n 今年7本目。良かったです。主役の年齢設定が近いせいか、改めて気付かされる事が多々あります。何かね、考えてしまいます。これでいいのか？と。日本映画が、好きではないですが、これは良かったです。一つだけ、気になった事を言うなら、音楽が暗い。サスペンスに聴こえます。特に最後。これがなければ、星をプラスしたのに。 ",
      "繋がりの大切さに気づかされた\n  『大切なものはいつもなくしてから気づく』『人はいろいろなものや人と繋がってこそ生きていける』そのことにあらためて気が付かされた作品。観ているうちに、登場人物のセリフが自分自身の実体験や思いに重なり、日本映画の良さをあらためて噛みしめることができた。登場人終盤、げんさんの家の前で曳山を止めるシーン等、自然と涙があふれてくるシーンがあり、観終わった後、すがすがしくも温かい気持ちになれた。若い世代の人にはあまり響かないかもしれないけど、40代以降の方は観て損はない作品だと思う。 ",
      "普通。\n めちゃくちゃ普通！演技にやらされてる感があるシーンがちょいちょい見られたのと、竹野内さんの棒読み？というか、ああいうスタイルなんでしょうけど苦笑 喜怒哀楽がはっきりしてないというか…苦手ですね。ちなみに泣けるような感動ものではない気がします。 ",
      "「繋がり」の大切さ\n 子供から若者、中高年、老人、或いは友人や夫婦の間の愛情や思いやりと言った、様々な「繋がり」の大切さを改めて感じさせてくれる映画。新湊出身の東京都民としてそう感じる。新湊では本作の曳山祭や獅子舞と言うお祭りがあって、練習を通じて年寄りから子供までが「繋がる」場が連綿と継承されている。また、曳山祭本番では皆が「いやさー」と叫ぶ事で一体感を感じる事が出来る。因みにこの映画の撮影時も、撮影が終わった深夜まであのテンションだった。。そして、このテンションは甲子園の応援でも発揮され、30年前の新湊旋風は有名だけど、今だに「いやさー、いやさー」とはたきを振りながら球場を揺るがす様な、地元愛全開の応援は全国的にも有名である。そして、富山湾に浮かぶ様な雪を頂く立山連峰、内川の夜景、川面に映る提灯山と言う人に自慢したくなる美しい景色も、新湊と言う一体感を高める事に一役買っている。そういう意味で都会では希薄になりつつある、世代や地域を跨いだ広く強い「繋がり」が残る地方の象徴として新湊を選んだのは必然だったように感じる。実際、自分も新湊に帰るととても居心地が良い。そんな「繋がり」の大切さをこの映画は伝えたかったのだろう。演技としては、個人的には西田敏行と室井滋が演じる夫婦が素晴らしかったけれど、失礼ながらノーマークだった新人の高橋ひかるさんの、難しい役どころを見事に演じ切る演技に驚いた。 ",
      "新年に清々しい一本\n それぞれの奥底に潜むものには極力触れずに、とある数日間の出来事をある意味で淡々と描く。だから、細かい所よりも其々の感情の起伏に寄り添いながら気持ち良く観させて頂きました。自分の中の「繋がり」を掘り起こされた感じです。 ",
      "キャスト不足\n 各キャストの設定に無理があるオーラがない。 ",
      "お正月映画として・・・・・、みんなに元気をプレゼント\n かつての日本の良いところが失われつつあることによって生じてしまった、過疎とか格差について、「諦めるのは、まだまだ早い、」・・・・・そんな気持が湧いてくる、制作スタッフさんからの、激励のエールのような迫力のある作品でした。きっと、農業を営む方からサラリーマンの方、あるいは、サラリーマンを目指す学生さんまで、たくさんの方々に受け容れてもらえる作品・・・・・、であって欲しいと感じました。 ",
      "唖然とする内容\n 予告に惹かれて見に行ったのですが、冒頭から最後まであまりに雑な作りにただただ唖然。主人公をはじめとしたキャラ設定がメタメタで感情移入できる場面全くなし、不要な登場人物や中途半端なエピソードが多すぎ（三保純のくだりとか。もしかしたら原作を思い切り端折ってるのでしょうか？）、つじつまの合わないストーリー展開や無責任なセリフの数々。もう呆れつつ見終えた後、一緒に見た妻に感想を求めたところ、私と同様な意見で、とにかく大ツッコミ大会でしばらくの間笑い転げてしまいました。観終わった後にこれだけ笑えた映画も珍しい。脚本がダメなのか、監督がダメなのか、一生懸命演じている役者さん達が気の毒でなりません。良いキャスティングなのに・・・。せっかくの素晴らしい祭りも、こんな作品に仕上げられては地元の方々も気の毒ですよ。 ",
      "うそだろ？\n このキャストで、どうやったらここまで薄っぺらい映画になるの？富山県射水が、曳山が泣いてる。 ",
      "池中玄太が返って来た！の思いで感涙。 「昨日、悲別で」も思い出させ...\n 池中玄太が返って来た！の思いで感涙。「昨日、悲別で」も思い出させてくれる。ご当地に生きてる強い息吹が映像に宿ってた。竹野内豊って声が良いよね。江口洋介の耳も印象的。一番美しかったのは、海越し冬の立山連峰の眺め。行って見たい。 ",
      "曳山祭が壮大で。…ただただ美しい。\n  曳山祭を始めて拝見したが、提燈の灯りが壮大で素晴らしい。 地元の方だろうか、観客の中には、泣いている方もチラホラ。北野武が現われた時は笑ってしまった。しかし、作品自体は、話しに重みがない。色んな出来事を詰め込みすぎている。 全くキャラクターの違う竹野内さんと江口さんを演じさせ 「心のどこかでつながっている所がある。」という作品に仕上げた、やはり、石橋監督の「グイグイ見せる巧妙さ」が画面から伝わってきた。富山県出身の俳優も出演されていたが、落語家志の輔さんの役柄がね…。脚本が吉本氏にしては、いまひとつ。しかし、心に残る台詞が散りばめられていた。ラストに向かうにつれ、石橋監督の本領発揮というところか。最後のめくるめく露わになる真実にウルッときた。カメラアングルも最高。安心して拝見出来た。ところで「塩谷航平」は現実に出てこなくて良かったのだろうか？ ",
      "期待どおりの素敵な映画\n 重厚な いい映画でした。役者の顔ぶれもすごく、どなたも素敵に好演してます。つながりの大切さ、ひしひしと感じることができました。時間もアッと言う間に感じるくらい、グッとくる映画です。 ",
      "ただただ…よかった。 人生の踊り場…ってフレーズはたまりませんでし...\n ただただ…よかった。人生の踊り場…ってフレーズはたまりませんでした。曳山の臨場感も、それにかける、人々の思いも…繋ぐ、拘わることの大切さを観たように思い感じてます。優しく温かくなる作品でした。 ",
      "自分の今までとこれから\n 自分のこれまでの人生はどうであったのか、どれだけの人と関わったのか。良い思い出もあれば悪い思い出もある。そして、それらすべてを踏まえたうえでこれからがある。人生において人との繋がりはやはり素晴らしいものだ。ということを気づかせてくれました。 ",
      "泣きすぎて死ぬかと思った\n  繋がりについて。私の人生経験上、到底この地域の人たちにとっての曳山といものがどういう存在なのかは理解できないけど、西町と四十物町が理解し合ったとき、こみ上げるものがあった。祭りのある街っていいなぁと心から思った。げんさんのところは全く卑怯だ！！新人かわいかった。 ",
      "心にじんわりと来る映画。\n  新年1本目、予告で気になっていた「人生の約束」を鑑賞しました。竹野内豊、江口洋介、西田敏行、松坂桃李、小池栄子、室井滋、柄本明、ビートたけしなど、豪華俳優陣たちが送る、「繋がり」がテーマのヒューマン映画。ストーリーが物凄く丁寧に描かれていて、とても解りやすく、心にじんわりと来ましたね～。石橋冠さんの映画を観るのは初めてなのですが、非常に良かったです。(^^)違法な取引を行った悪社長から、友人の死がきっかけで、だんだん優しくなっていく中原役の竹野内豊さん。あと、ワイルドな漁師役の江口洋介さんもなかなか良かった！西田敏行さんの演技もグッときました。特にラストシーン！少しウルッときました。。新人の高橋ひかるさんの演技も素晴らしかった。(^^)終盤の祭りのシーンも、綺麗だし、感動しました！親友の死、衝突、葛藤、人々の出会い、別れ、人と人との繋がりがこの映画の中でリアルに描かれています。本当に素晴らしい映画でした！ありがとうございました！＼(^^)／それにしても、塩谷航平役の人は一体誰だったんだろう？w ",
      "じんわりと初春に相応しく\n 2016年最初の鑑賞です。自然に流れる涙と暖まる心と。繋がりを大切にしたくなる作品でした。 ",
      "涙腺\n 最初のシーンから鷲掴みです、山車の行方を巡って小さな街で人間同士が睨み合いです。彼ら彼女にとって山車が命だと提示され、その映画の人生は山車を基軸に回り出します。この役者には、この役しかないと思わせる絶妙な配置でナチュラルに伸び伸びと演技します。少女役の新人の、凛とした佇まいに痺れました。とても濃密で、あっと言う間の素敵な世界に感謝します。 "
    ],
    "filmarks": [],
    "coco": []
  }
}