{
  "id": 70,
  "reviews": {
    "eigacom": [
      "言葉が出ません\n 出演者訳分からん、もう少しこだわって欲しい部分が多かった。原作と多少違うストーリーならまだ分かるけど違いすぎる。なぜ渚は力や学力いろんな面で業より劣っているのに何故業より強い設定になっているの？そこはちゃんと\"暗殺\"という分野とただの喧嘩とは違うという事が言いたいはずなのに大事なそこの説明をあまり深くしていない、もっとして欲しかった ",
      "卒業おめでとう\n 前回作で酷評された無理やりすぎるスピーディー感がなく、安定した落ち着いた尚且つ眠くはならない、程よい話の展開のテンポ。殺せんせーと生徒たちの絆に少しうるっとする部分もあるが、基本的に楽しく笑って見られる部分が多いので、小学生や中学生にもウケるだろうと思った。スッキリとした終わり方で、前回に比べて何倍もブラッシュアップされているような映画だった。期待通り、暗殺教室は卒業編がおススメ！！ ",
      "業くん、髪型どうした？(前もだけど)\n 🐙暗殺教室全映画走破完了🐙アニメで見るより実写は感情が入りやすいから感動で泣きました😢原作忠実度は低い！髪型違うし誰やねん状態某ギャグ漫画の〇魂くらいしてほしかったです！推しが全く違ったので残念です。殺せんせーは良かったー☺️声優はそのままで良かった皆口パクでやれば良かったかなとマンガアニメ勢の私は思いました。出演者が好きな人は分からないだろうが ",
      "声だけじゃなかった！ハンニバル・レクターばりの全身拘束具で登場する...\n  声だけじゃなかった！ハンニバル・レクターばりの全身拘束具で登場するニノ。今の姿になる前の殺し屋で普通の人間だったころの殺せんせー。反物質の人体実験を受けて閉じ込められていた時の話で、茅野カエデの姉とのやりとりがメイン。感動的できれいな終わり方だった。進路相談をして、なりたいものが見つからなかった渚が先生になるというオチ。 ",
      "普通に感動。\n 面白かった。雪村先生と殺せんせーのシーンが泣けた。原作のダイジェストって感じなんだけど、凄く良かった。凄く感動しました。 ",
      "綺麗な終わり方！\n 前作よりも、内容のテンポが急速に早くなったと感じた。けれど、終わり方がとても綺麗に終われている点はgood！バトルシーンは、迫力があって良かったです。 ",
      "生かすも殺すも生徒次第…\n とうとう殺せんせーの過去が暴かれる「卒業」編。まさか、二宮さんが実際に登場するとは思いませんでしたが、その演技力に引き込まれてしまいました。殺せんせーがまだ人間の姿をしていた頃、研究室で信頼を寄せた女性の死が、殺先生を黄色い姿に変えさせたとは…。これまで、殺せんせーを暗殺する為に頑張ってきた生徒でしたが、真実を知った彼らは殺先生を救おうと行動します。暗殺者でもあり救世主でもある3年E組の生徒たちが、どんな判断を下したのか？山田涼介さんの、優しく悲しい殺しの笑顔にコロっとヤられてしまいました。そして、成宮寛貴さんを見る度に、あの事件を思い出します。化け物に変身する成宮さんの演技は、実に素晴らしかったです！本当にもったいない事をしたものです…。 ",
      "協力してやりとげる\n 映画は映画で普通に面白かったロケットランチやー持っていた先生の、胸がもう少し大きければ、峰不二子さんの実写版にでてほしかった ",
      "内容と主題歌が少し違うかなっていう印象\n 内容はとても良かった。成宮寛貴の迫真の演技と殺せんせーの渾身のCG合成。話を展開すると山本舞香の裏切りが序盤で、死神と雪村あぐりの出会いから死までが中盤、そして柳沢誇太郎VS殺せんせーの対決が終盤こんな感じな構成から感動する殺せんせーが死んじゃうシーンはうるっときた。だが主題歌がん〜という感じだ。 ",
      "まあまあぐらい\n 原作を読んでも読まなくても楽しめた。 ",
      "エンディングの曲調が合わない！\n 折角、しっとりとした雰囲気のラストだったのに、エンディング曲はアップテンポ。曲調が映画とあっていない。それなら、ラストシーンをもっと明るくコミカルに出来なかったのか？とは思うけど…山田涼介じゃあ無理か？ うーん、残念。全体的に楽しく、テーマも良いのだけれど、語りが多くて少し退屈。語りシーンでは、周りの人の動きは止まってるし、敵も攻撃してこないし。映画的にもっと上手く表現出来なかったのかな？成宮くん、映画とはいえ、薬物の乱用はダメですよ〜！ ",
      "努力させる\n 人を教えたり成長させるのは難しい。他人に影響力を発揮するのは、何だろう。。。と考えさせられる。信じる力？人間性？方向を示すこと？色々考えたけど「努力をさせる事」なんじゃないかと思ったりする。それが暗殺でも構わない。怒っても良いし、褒めても良い、結果がどうなるかも関係ない。自分の得意な事、自分の性格、他者へに影響力を鑑みて、どうすれば努力させ続ける事が出来るかが肝要だ。 ",
      "前作も\n もそうだが出演者がどうこうでなく単にストーリーが面白い。山田涼介が渚役？ないわ！とかおもったけどそれを引っくるめて以外と面白い ",
      "ジャニ映画？？\n ではなかったですね、面白かったです。前作でハードル下げて意外と良かった分、特にすごい感動したわけでもなく軽く観てしまった感じ。山場がつまり過ぎてる感じがしたのはやっぱ週刊連載が原作だからだと思います。毎回、次どうなるのか、で読者をひくのでそれが映画にも入っちゃうと疲れるな、っていう。でも悪くなかった。殺せんせー過去のあたりもよかったし、最後も感動した。１回観たらいいかな、くらいの楽しい映画でした、。 ",
      "ころせんせーかわいい♪\n  ぬるふふふ・・・・のころせんせーが良かったですCG合成だったのでしょうね。でも　本物みたいで　かわいかった♪ころせんせーは殺し屋だったとかどうも　二ノ宮くんは　やさしい顔してて何でこの人が殺し屋？なんてとても殺人者には見えないですが（笑）コミックが原作だそうですが確かに全体的に漫画チックでしたが　とても楽しめました ",
      "結局、脅威は人間なのである\n 春に地球を爆破すると宣言している超強力生命体・殺センセーを抹殺するよう、政府から命令された中学の落ちこぼれクラスの奮闘を描いたＳＦギャグアクションの劇場版完結編。前作はソコソコ面白くて、映画キッカケで、原作コミックも読み始めた。しかし、バトルが熾烈化すればするほど、ターゲットであるはずの先生と対する生徒との絆が深まっていく不思議な関係が魅力的であった反面、此の距離感が段々、進展しなくなり、仲の良さが退屈に感じて、途中で原作は断念。当然、続編もスルーしてしまった。でも、TSUTAYAでＤＶＤに遭遇して、やっぱり気になり、秋の夜長に今さらながら鑑賞してみたけど、、、う～～ん。。。『寄生獣』も『進撃の巨人』も後編でボルテージが急激に降下して、肩透かし喰らうのがコミックＳＦの宿命と云えるのだが、今作はまだマシなのかな。。。前作で高嶋政伸・鬼軍曹やらハイパーコンピュータ・橋本環奈やら有りとあらゆる刺客が登場してしまったので、死闘よりも、先生がモンスター化したルーツを辿る前日譚をメインに絞っている印象を受けた。此により、前作で度々、桐谷美玲と共にフラッシュバックされてきた研究所のエピソードの全容が明らかになる。気分はスッキリしたけど、じゃあ、肝心の決着はどうなんねん？！と尻窄みになっていくのが虚しい。結局、先生暗殺成功しようが、失敗しようが、地球は別に支障は無かったワケやし。そもそも、何で中学生達に託したのかを見失うと、興味は引く一方である。でも、殺センセーのキャラクターは好きなので、まぁ、月並みなマトメ方になってまうけど、原作が好きな方は気楽にどうぞ。そんな映画である。では、最後に短歌を一首『血の鏡　撃ち抜く春は　誰がために　触手と繋ぐ　月の重なり』ｂｙ全竜 ",
      "5/11 豊洲\n 5/11 豊洲 ",
      "殺せんせー、僕たちは最後まで全力で殺(卒業)します！\n  原作が人気作故賛否両論だが、個人的には思ってた以上に面白かった同名コミックの実写化の完結編。いよいよ“殺せんせー”の謎が明かされ、感動の“暗殺卒業式”が描かれる訳だが、その前に、ヌルフフフフ…今日も暗殺に励むＥ組の生徒たち。学園祭。相変わらず凄腕なのか大した事ないのか分からない刺客。その学園祭で、Ｅ組の女生徒たちがピンチ！…に颯爽、いやいやユニークに現れ助けてくれる殺せんせー。やっぱいい先生なんだよね、殺せんせー。それにしても何故殺せんせーは、こんなにも“ENDのＥ組”と呼ばれる落ちこぼれの生徒たちに献身的に尽くしてくれるのか。ある生徒の正体も経て、遂に語られる…。前作でも度々挿入されていたある人物との“約束”である事は説明されるに及ばず。そもそも、殺せんせーって何者？てっきり何かの宇宙生物と思ってたけど、実は…。殺せんせーの“過去”は悲劇的。そんな時のある出会い。そして受け継いだ約束…。なかなか感動的でもあり、やはりここはネタバレ無しで見て貰いたい。殺せんせーの過去を知って、意見が二分するＥ組の生徒たち。文字通り衝突して、彼らが選んだのは…あるクソ野郎の作為により、結果は水の泡となった。でも、結果などどうでもいい。落ちこぼれと言われた彼ら自身が選び、全力で協力し合った。彼らはもう立派な“暗殺者”。殺せんせーとＥ組の生徒たちは、ただの先生と生徒たちの絆だけじゃなく、ターゲットと暗殺者の絆でも繋がれている。自らの死を受け入れるターゲットなら、最後は誰に殺されたいか。“暗殺”という絆だけは他の誰にも奪わせない。殺せんせーが僕たちを育ててくれた“暗殺教室”。ならば僕たちは僕たちの手で殺す事が、殺せんせーへの恩返し。おそらく原作の豊富なエピソードを詰め込み過ぎたせいか、部分部分的に急ぎ足。ラストの“敵”など呆気ない。至る所も至らぬ所もあったが、しっかりと感動の卒業式をもって、“暗殺教室”の課程を修了した事をここに証する。卒業おめでとう。そして約束は夢となって受け継がれ… ",
      "意志を継いで\n 悲しき宿命の殺せんせーの意志は確実に次へと繋がった。 ",
      "可もなく不可もなく\n 原作マンガを読んで無くても楽しめると思います ",
      "マジ感動!\n シンガポール航空の機内で見ました。殺せんせーの悲しい過去、そして感動のラストに涙があふれんばかりでした…。 ",
      "ハワイ行きの機内の中にて鑑賞。最後はハッピーエンドでよかったぁ♡\n  ハワイ行きの機内の中にて鑑賞。最後はハッピーエンドでよかったぁ♡ ",
      "特定の生徒しか活躍しない!!\n 前作は愛情を感じる作りでしたが、今回は凄くがっかりしました。生徒が成長して万遍なく活躍することで「殺せんせー」がどれだけ素敵かがわかる!!というのが物語の主旨だと思うのですが、本当に特定の生徒しか活躍せず、その他は背景扱いになってしまい酷かったです。「律」は黒い箱だけとりあえずあれば良くね？みたいなシーンもあり、最後も役に立たなかったので、例えば思いの力？笑とか何でも良いのですが正常に起動して全弾撃ちまくって欲しかったです。FPSに出てくるタレットが可愛くて大好きで、「律」にそれを見出していましたがその気持ちも満たされませんでした。 ",
      "原作、アニメも見てます\n 前編見て、あーキャストが…って思ったのど、詰め込み感はあったけど、漫画アニメを映画でやっちゃうとこんなもんだよなってのはわかってたんで。前編見たから、後編も見ました。早めに行ったので、まだ漫画やアニメは完結してません。たぶん漫画やアニメの方が感動するだろうなって思いました。映画は泣かなかったので。漫画、アニメ、どちらで泣けるか期待。 ",
      "感想\n 音響や背景、ｶﾒﾗの動かし方が良くて観やすかった。前編と原作を知らなかったのですが、後編だけ観ていても分かりやすくて良かったです。最後はとても感動できた。 ",
      "物足りない\n 原作ファンと主題歌目当てで行きましたが期待しすぎたかもしれません。茅野の戦闘シーンは地味で迫力が少ない、見応えのあるのはラストの戦闘部隊と戦うシーンとエンドロールの撮影現場の和やかだけかな。 ",
      "前作を超えるおもしろさ！ そして二宮と桐谷の関係性がなんとも胸をつ...\n 前作を超えるおもしろさ！そして二宮と桐谷の関係性がなんとも胸をつかまれた！ ",
      "微妙\n 微妙でした。人気マンガ原作の映画にしては頑張っていたと思います。ただ原作を一通り知っているものとしては満足できるものではありませんでした。茅野役の女優はもう少しルックスを考慮して決めてほしかったです。全体通して安っぽい感じがしました。 ",
      "結構良かったです\n 予備知識一切無しで鑑賞しましたが、しっかりと構成された物語となっており、良かったです。学園モノというのもツボでした。前作も借りてみようかな。 ",
      "前作が良かった\n ちょっと今作は今一つだったかな？ ",
      "触手一杯のあの姿は…\n あの姿はまさに「鉄男」！それだけに星2！隣でうちのボウズは号泣しているが、私は開始5分から眠気との闘いでした… ",
      "嗚咽が聞こえた！！\n どうせテレビでやるだろうとは思いましたが、ファーストデイならってことで、見てまいりました。死神とあぐり先生が初めて触れ合うシーン、美しかった~~~殺せんせーはニノで正解。ただ、ニノが触手に支配されてくシーンは、パイレーツオブカリビアンのディビィジョーンズか？！とは、思いました。これ私だけ？？(^^;ボスキャラ、成宮くんか。あまり怖そうではないし、最終形態にまで進化したわりには、強くないね。生徒たちが、殺せんせーを押さえ込むシーン、山田くんはセリフがあるから感情移入できて当然。涙流してくれてホッという感じだったんですが、カメラ引いて、全員が写った時、誰も泣いてない！！人形相手のシーンだから、感情移入しにくいんだろうな…と思ってたら、ただ１人！！菅田将暉くんだけが、山田くんを上回る勢いでおいおい涙流してて、さすが！！この時、もうそこいらじゅうから、え？？嗚咽してる？！ってくらいの声が聞こえてきて、ほんと泣けました。映画館で見てよかった。 ",
      "感動\n 今回は本当に感動しました。思い出しただけですごく泣けるいい作品でした。キャストも豪華で演技もみなさん素晴らしく、細かいところまで凝っているので何回見ても飽きない楽しさがありました。殺せんせーの過去や卒業などなど、泣けるポイントがたくさんあり、またクスッと笑ってしまうとこもろあり、バトルシーンありとにかくいろんなことが盛りだくさんの作品ですでした。ちなみに私は２回みました ",
      "最後の敵が...\n 弱すぎじゃないかなぁと。柳沢がかなりの強敵として出てきてあんなアッサリと負けてしまうのはどうかと思いました。。ただ、全体のストーリーを通しては、常にハラハラドキドキさせられながら見ることができましたし、出てくる役者さんも有名な方が多いので、単純に楽しめました。個人的に、殺人鬼を二宮君が演じるのはうーんでしたが、殺センセーは二宮君の声でしかもう想像できなくなるくらいハマってたと思います。漫画の実写化としては、成功した方の作品なのではないでしょうか。 ",
      "ほぼ満足。でも\n  不満だったのは学園祭。あれは過酷な条件での開催を強いられる中、その逆境をはねのけて見事屋台や演劇を成功させて一泡ふかせるのが見せ場なのに、それが全く書かれてない。あれならば学園祭より定期試験や体育祭での棒倒しのエピソードをやった方が良かった気がする。 ",
      "なかなかおもしろかった〜\n 原作は読んだことないですが、アニメでファンになり、前作に引き続き見てきました。結論から言うと、なかなかおもしろかったです！殺せんせーの秘密もわかり、バトルシーンあり、感動シーンありで、一つの作品として十分楽しめました。前半はちょっと退屈しましたが、後半はぐっと引き込まれ、ラストは思わずうるうるしてしまい、これで終わりなんだな〜っと、ちょっと寂しくなりました。原作やアニメとの違いはもちろんあり、そこに違和感を覚えた方もいると思います。作品を愛すればこその心理で、自分もそういう部分があります。実際、アニメで描こうとしているテーマが、この作品からはあまり伝わってこない気がしたからです。でも、そんな目で見ていると楽しくないので、こんなふうに描き直したか、こう解釈したかと、視点を変えて楽しむようにしています。そういう目で見て、この作品はなかなかおもしろいと感じました。 ",
      "絆\n こうするしかないけど、やっぱ切ない。シリアス部分と笑いのバランスがとれてるな、と。笑えるところでは笑え、うるうるさせる時には無駄な笑いなどいっさいない。 ",
      "いいね\n 文句なしです ",
      "原作なんて知らないのだよ(悪口ではない\n  こういうのを見ると大概、原作レイプだの忠実にしろだの言う輩がいますが、ならアニメや原作を読み込んで見なければいいと思う限りです正直な話、隣で「のぞきめ」がやってたのでそっちにしようかとも思っていましたが、気分的にこっちにしました。要は原作で伝えたい根幹さえ残ってりゃそれでいいんじゃないですかね。別にキャラを捨ててもいいとは言ってないですが、尺の都合上無理な話であり、現にあの殺せんせーも「みんなに一言ずつ別れの言葉を言いたいが、時間がない」と言っていたように。話が逸れました、では一つずつ挙げていきます・ころすという言葉の価値や意味まぁ、ここでしょうな。中坊なら日常的スラングな言葉ですが、そこに覚悟はなく本気度もない。それを生徒のやる気と照らし合わせながらやっていく様は面白い要素だなと感じています・殺せんせーからみる教師像あれだけできる教師はいないでしょう笑しかしこれまた本気度の話。全力を尽くすことの大切さをほのかに伝えてくれているような気がします。・あぐりと死神のシーンぶっちゃけた話原作未読でアニメ追っかけマンです。あのシーンは原作にあったかは定かではないですが、よくある恋愛モノかなと感じました。結局は愛想だけマンの死神に捨てられかけますが、最後の最後で心は届きました。あのシーンは長いというレビューも見ますが、まぁ過去を視聴者に染み付かせるにはここまでいるかと思います。そんなわけでレビューしてきましたが、ありえないまでの教育理念とぶっとんだ設定に目を見張りました。最近悩み事が増えただけに個人的にはほっこりできました ",
      "終盤ほぼ泣いてました\n  忘れていた『絆』の原動力を思い出しました。言葉だけが、形だけが独り歩きしてはいけません。とても良い作品でした。 ",
      "映画ならではのいいところも有り\n  暗殺教室 卒業編、観ましたよ～。そうですね～。評価は2にしようか2.5にしようか迷いましたけど、2にしました。まあ最悪では無かったと思います。楽しめました。ですが私はかなりの原作ファンです。原作を愛するものとして、おやっと思うところが多いんですよね。この監督は私ほどは原作愛がないのだろうと思います。アニメとは違い、尺が足りなすぎますから、大幅に原作を改変するのは問題無いと思います。ただ、それでは説明のできない違和感が多数・・・では、良かったところと悪かったところを挙げていきます。まずは良かったところ。・死神とあぐりのガラス越しの極細触手での触れ合い　良かったですねえ。キレイで。切ない。名シーンと言えるでしょう。・渚とカルマの決闘　思いの外良かった。スゴいスゴい。迫力あったよー。まったく期待してなかっただけに、ちょっとびっくりです。スターウォーズ エピソード７の出演者には彼らの爪の垢でも飲んでいただきたいです。(笑)・原作とのストーリーの乖離 これを良かったところに挙げないといけないところがツラい。原作レイプと憤る方もいらっしゃるとは思いますが、私はまあ有りかな、と。映画ならではの面白さがあると思います。アニメは原作に割と忠実ですので、読み込んだ私にとっては先が読めます、と言うか知ってます。ですが映画は全然違いました。似たエピソードを盛り込んでいますが、全然違う。烏間先生のコスプレが女子生徒拉致事件現場で出るとかね。予想できない面白さがありました。2代目死神がいなくて柳沢が代わりを勤めるのも良しとします。ホウジョウが単なる司令官なのも。うーん、もう良かったところ終わり？ もうちょっとあったような気もしますが・・・では悪いところ。私は基本的に辛口なんですかね。いっぱいあります。・キャスト全般 前作からそうなんですけどね。渚役の山田君は悪くは無いのですが、役作りのためなのかちょっとなよなよし過ぎです。声とか。ちょっとイメージ違うんだよなあ。 ビッチ先生がカタコトなのは絶対おかしいです。ビッチ先生は言語のエキスパートのはず。なんで日本語下手なんだよ～。 烏間先生はもっとイケメンのイメージでした。 カルマ君はもう少しクールと言うかスマートと言うか。菅田君は少しバタ臭い感じがしました。・継ぎ接ぎでシーンをくっつけていてよく分からない 尺が足りないのは分かるのですが、もうちょっとなんとかならなかったのかなって思いました。これは原作読んでない人に不親切かも。・細かいところで作りが雑 原作では2代目死神の裏切りにより捕まる死神ですが、映画では2代目が出てきません。だから死神は単なる自分のミスで捕まったことになります。スキルマスターの死神がそんなことで捕まるの？ ビッチ先生がランボー並に暴れるシーンがあるのですが、ロケットランチャーを撃った直後のカットでまだと言うかもうと言うか弾頭が存在する、とか。 原作では殺せんせーは移動の際、ぺたぺたと歩くイメージが強いですが、映画だと常に瞬間異動してますよね。違和感感じます。もうちょっと落ち着け。 茅野の手術シーンも服を着せたままやるなよ。そう言えば女子生徒が拉致されたとき、「カルマがさらわれた」って言わなかった？空耳？ 粉塵爆発で脱出。粉塵爆発の理屈は分かるけど、あの閉じ込められたところでどうやってやったのさ？ 壁が粉っぽいからって爆発起こすほど集められるとは思えないんだけど。あんな爆発させて生徒が全員無傷ってのもちょっとなあ。・死神とあぐりの話に時間かけ過ぎ ちょっと時間をかけ過ぎかな？ 物語の根幹をなす重要なシーンではあるのですが、もう少し短くまとめられませんでしたでしょうか。そうすれば他の話をもっとちゃんと表現できたのに。いつまでやってるんだろうって思いましたよ。・渚とカルマの決闘の決着の仕方 あー、もー。格闘シーンは上で良かったところに挙げましたが、決着のつき方は全然ダメでした。渚がなよなよしすぎで気持ち悪い。イジメられっこみたい。やだやだ。山田君の演技なんだよなあ、問題は。・キスシーンの描写が原作に遥かに劣る 渚と茅野のキスシーン。原作ではいきなりキスされた茅野は、何が起きたか分からない→理解して恥ずかしくなり暴れる→力が抜けて失神 と推移するのですが、まったくそれが表現されていない。なんですかあれは。ちなみにその後の触手抜きもテキトーすぎですよ。ただ引っ張るだけって。トゲ抜きみたいなので精密作業を行ってようやく抜ける物じゃないのでしょうか。・致命傷シーンが致命傷に見えない あぐりが触手地雷で致命傷を負ったときも、茅野が柳沢から攻撃されて致命傷を負ったときも、全然ダメです。あぐりが触手を食らったシーンはカットされているし、茅野は単に吹っ飛ばされた様にしか見えません。原作を読んだ方なら分かると思いますが、双方ともに衝撃的でした。特に茅野の胸に穴がぽっかり開いたときは。絶対もう助からないと思いましたけどねえ。・磯貝君いた？ 私が好きなだけですけどね。他の連中は全員殺せんせーにタメ口なんですが、彼だけは敬語です。こう言う子好き。もっと活躍させて欲しい。サバゲーが渚とカルマの決闘に変更されたのが痛い。やっぱり悪かったところの方がたくさんですね。でも結構観てた皆さんの評判は良いようです。私の原作愛が多少この映画の評価を貶めた可能性はあります。オススメとまでは言えないかな。まあ楽しめないこともありません・・・くらいの評価です。 ",
      "暗殺教室卒業偏が殺先生のラストシーンが一番感動しました\n 暗殺教室卒業偏が殺先生のラストシーンが一番感動しました ",
      "さよなら\n  面白かったけど、殺せんせー死なないでほしかった ",
      "実写化としては成功した方ではないだろうか\n  今回は二宮くんが声だけでなく姿もお目見えしてて嬉しかったです。ちょっと気になったのが、鼓動というか爆発音の様なヘンな音が所々でしてたんですが…あれは演出なのかな？シーンとマッチしてないところもあったので音響設備の不具合かなとも思ったんですが、う〜ん…謎です。終わってみると切ない物語でしたね。渚が、これからどんな先生になっていくのか続きがあれば観てみたい。 ",
      "泣ける\n ジャンプ読者としては、めちゃめちゃ良かった。ストーリーは完璧。で泣ける。 ",
      "笑い少な目は心残りも、完結篇としてはうまくまとめた方じゃないかなと\n 原作やアニメ版を見てない身としては、まずまず上手くまとめた完結篇だったなと思いましたね。前作は何とか殺せんせーの魅力で乗り切った印象でしたが、今回はもう見る者は全て分かった上で見ますから、一体どうまとめるのか、正直ちょっと厳しいんじゃないかなとも思っていたのですが、なるほど・・・ってまあ、羽住英一郎監督お得意のお涙頂戴テイストには嫌悪感を抱く方も多くいらっしゃることでしょうが、そこはさすがと言えるアカデミー賞俳優二宮和也の演技で十分感情移入できる内容になっていましたから、とりあえずうまいこと納得できる形で卒業に導いたなと、そんな印象を抱きました。ただ、前作もそうなんですが、私のような原作を知らない者にとっては各エピソードが少々断片的過ぎていまいちピンと来なかったりと、どうしても駆け足感は否めないんですよね。勿論原作ファンは原作ファンで不満も多いみたいですし、こう言う原作が長い作品は、ホント実写化は難しいなと、改めて思わされました。映像の方は十分邦画としては頑張っていたと思いましたけどね。逆に回想シーンはちょっと長すぎな気もしましたが、雪村先生とのエピソードは切なくてグッと来た・・・。前作でも桐谷美玲がちょっとだけ出てきて過去を匂わせてはいましたが、あんなことがあったんですねぇ。それあっての授業と考えると、何か泣けてくる！誰かが後押ししてあげれば、人はやり直せる、そんなメッセージが思いのほか心に響きました。前作のあえて感動方面に持っていかないコミカルテイストな作風も嫌いではなかったけど、今回の方が個人的には好きかな。しかし二宮和也、桐谷美玲、成宮寛貴の過去パートに時間を多く割いてしまった分、若手俳優達の見せ場は前作以上に激減してしまいましたね（苦笑）前作同様に菅田将暉は主役を食う存在感を見せ付けるも、後は山本舞香ぐらいで・・・。主役の山田涼介は「グラスホッパー」では能力の片鱗を見せかけていましたが、このシリーズではどうも微妙なようで。他は完全に空気、竹富聖花や橋本環奈や加藤清史郎ですら見せ場少な目、優希美青辺りはいたかどうかもほぼ確認できず、武田玲奈は知名度アップで画面に映る回数は増えるも、葵わかなは登場すらしなかったね・・・。 ",
      "邦画も\n 良かった。原作ではこうじゃん！って所もあるけど大切なシーンは忠実だった、最後殺せんせーがボロボロになって戦う所にグッときた。 ",
      "後半は詰め込み感があって楽しめなかった。\n  後半は詰め込み感があって楽しめなかった。 ",
      "予想以上に泣けます\n 前作も映画館で鑑賞し、その頃から卒業編をずっと楽しみにしていました。前作に比べると笑える部分は少ないですが、その分感動が詰まっていると思います。二部作にするには話に盛り込まなければならないエピソードが多過ぎて時間が足りなかったのかな、と言う印象も少しありましたが、良かったと思います。ウルウルとさせられました。殺せんせー役の二宮くんの声の演技が上手いので、流石だな、と思いました。 ",
      "泣けます。\n 娘が暗殺教室のCMを見るたびに「もう一回観たい！」と言うので2回目観にいきました(*^^*)内容も濃くて面白いです。 ",
      "感動的。 クラスの絆先生と生徒の絆。 1人1人が素晴らしい\n 感動的。クラスの絆先生と生徒の絆。1人1人が素晴らしい ",
      "原作舐めてるクソ映画\n 原作好きな人は絶対見ない方が良いです。①キャストがクソ渚役の山田涼介が見た目気持ち悪すぎます。モロ男顔で全然中性的じゃないし。ただただしゃべり方気持ち悪いだけのオカマです。もういっそ渚役は女性でいいじゃん。イリーナも万に通じる暗殺者の先生が、潜入先の言葉もまともに話せないんですね。②ストーリーがクソはっきりいって監督は原作の良さを全く理解していないです。どうでもいいシーンをツギハギに詰め込んでおいて、原作の大事なシーンをないがしろにした見せ方してきて、あぁこの監督は何も理解していないで作ってる馬鹿なんだと思いました。本当に最低の映画です。途中で映画館を出ようと思いましたが、最後まで見ないで批判するのはどうかと思って最後まで耐えました。そして耐え射抜いたクライマックスシーン、この映画を象徴するクソでした。原作好きな方は、一年間を詰め込んだあの最後のシーンを、あんな憎しみオンリーで描かれて憤慨したんじゃないでしょうか。関わった人はこんなクソ映画作ってすみませんでしたと全国の暗殺教室ファンに謝罪してほしいです。もうこの監督の作品は生涯見ないです。 ",
      "可愛かった！\n 殺せんせーの過去話がちょっと長くて…眠くなってしまった。あそこは必要なストーリーなのかもしれないけど、長かった。ニノが演じているから仕方ないのかな…でも続編からの顔出しなのに、何だかニノの映画みたいになってて…暗殺教室の先生や生徒達の絡みが楽しくて好きな私からしたらつまらなかった。あれはあそこだけで1本作れるくらいだし、それだけでやってくれ。でも、終盤はやっと楽しい感じに戻って、楽しく観れた。終わり方も良かった。適度に感動もするし、カルマが菅田くんがかっこ良かったし、渚との対決シーンのアクションも迫力があってよかった。可愛い山田くんが良かったぁ〜 ",
      "面白い！！！\n にのが主役のように沢山出てきた♡殺せんせーの優しさがグッときた！！山田くんは世界一かわいい小動物 ",
      "前作より笑いは少ないけど、その分感動多くなる\n  個人的には終わり方はすごく驚いた。(原作読んでないから)原作読んでる方の意見は、「ころせんせーを殺すシーンは映画の方がよい」らしいです。確かに山田くんの演技は抜群でした！さすがです！あとニノと美玲ちゃんも良い味出してた。ひとついうなら前作より笑いが少なかったかな、って事ですかね。あと、ここまで言ったら贅沢なんですけど、やっぱり漫画と実写化は違うのでカエデが死んでしまうシーンや、「ころせんせーを殺したい人？殺したくない人？」のところは漫画がよかった(そうです。)そこまでは人の演技じゃ限界があるから仕方ないと思いますw 基本的にはすべて好きでした！隣の妹は号泣でした。Hey! Say! JUMP好きなので、山田くんのキスは驚きw かっこよかったけどねw カエデちゃんはハグもしてていいな～って思ってるw ←女優に嫉妬する変人w ",
      "感動した\n １作目を観たので続編も観たくなって観ちゃいました。想像以上に心が躍りました。アクションを良かったww最後はもの凄い感動した。菅田将暉はやっぱりカッコよかったw ",
      "切なかった\n 予想以上に泣けました。原作の最終回と映画の公開がほぼ同時期なので原作者から展開教えてもらって脚本書いたんですかね^ ^ほぼ終わらせ方が一緒で驚きました。 ",
      "謎が解ける。\n 今時のCGは凄い。漫画の世界が実写版で普通に観れますねぇ。内容は全編とあまり変わらないですが。謎が全て解けるという内容。楽しめました。 ",
      "暗殺教室、感動した。\n 暗殺教室はマンガ全巻集めてるし、内容も面白くて好き。アニメの方がすきだけど実写もよかった。 ",
      "前作よりはよかったかな\n  時間が足りないのか話が速すぎてストーリーがぐだぐだになっていた。回想はしっかりと細かくやっていたが最後の戦いは一瞬で終わってしまっていた。桐谷さんと二宮さんの会話は感動したな ",
      "前回の方が面白かった、残念！ 二宮和也と桐谷美玲のシーンと、菅田将...\n 前回の方が面白かった、残念！二宮和也と桐谷美玲のシーンと、菅田将暉の演技は上手だが、他は… ",
      "ますます\n 前作が面白かったので観に行きましたがストーリーになってないのでビックリしました。残念賞。 ",
      "こんなに泣くと思わなかったくらい泣いた。殺せんせー生徒想いだし、笑...\n こんなに泣くと思わなかったくらい泣いた。殺せんせー生徒想いだし、笑える部分もたくさんあって面白かった。殺せんせーみたいな先生がいたら、学校楽しかったんだろーなと思った。笑 ",
      "やっぱり\n 各ストーリーをだいぶはしょられてるので、内容が薄くなってしまい感動も浅くなってしまいました。それでも映画館では泣いてる人もいたので、感動する人もいるみたいです。役者の演技も差がありすぎですかね。ニノのは演技がやっぱり上手く、桐谷美玲可愛いなという感想です。 ",
      "微妙\n 前作を息子の付き添いで観ていたため、続編も観ました。深夜アニメもチェックしている者が観ると、エピソードの組み方が雑で、心温まる要素が抜け落ちているように感じました。渚と母親の関係性辺りも描いて欲しかった。 ",
      "感動！\n すごく良かったです！特に後半、見入ってしまいました！ ",
      "娯楽映画の傑作\n  前回同様、とても良く出来でおり、奥の深い話。キャストも最高。ニノは死神としてはもちろん、殺せんせーの声の演技も前回よりも様になってるかも。前回謎だった部分もしっかり描かれており納得のハッピーエンド。SFテイストの映画は感情移入しにくいが、「仲間との絆」みたいなテーマなので自分に置き換えてみたら感動しましたね。欲を言うと、山本舞香ちゃん演じる雪村かえでが触手を出すタイミングがなんか不自然というかいきなり過ぎる。もう少し前作から怪しさを醸し出しておくほうが良かったかも。 ",
      "暗殺教室ラスト。\n 無理やり詰め込んだ感があり、話のつながりが見えなかった。原作を読んでいないとついてけない人もいたのではないのかな？ ",
      "漫画よくまとめてた\n 漫画内容うまくまとめていた。キャスティングも良かった。 ",
      "殺せんせー Get lost！\n 若手俳優のとても演技とは言えないようなクサすぎる芝居とクソしょーもない話にビックリだわ！ ",
      "楽しく鑑賞。実写もいいね。\n 楽しく鑑賞。実写もいいね。 ",
      "やはり原作のほうがいい\n 原作好きで試しに映画を見に行ったらキャスト目当ての女ばっかで上映中でもうるさく、マジで迷惑でした。そして映画本編は、最初らへんはまあまあ良かったんですが最後につかづいて行くと渚の演じ方が変で違和感が湧きました。原作（アニメ)好きの人は、DVDか、テレビで見るのをお勧めします。 ",
      "なかよしこよしで殺されチャッタ\n 助けたいけど殺したい、というワケのわからないコンセプトで展開するお話は緊張感に欠け、イマイチ。コロ先生の素性も明かにされるのだが、一作目の異星人的な扱いはどうなるの？って感じ。これをお涙頂戴的な方向に持って行こうとしたため、こじんまりな感じにまとまってしまい、つまらない。一作目のバカバカしくも奇想天外なストーリー展開を本作でも期待する方にはお勧めできませんね。 ",
      "死神かっこよかった✨✨\n 内容がとても良かったです！ ",
      "大丈夫か？\n  アニメ観て面白かったので、実写版は前作はレンタル鑑賞、今作を劇場で拝見。ジャニーズ人気もある故、劇場は親子連れや中高生が多い事。原作やアニメの客層とは少し異なるだろうか。その観衆の中で、あのラストシーン....大丈夫か？って。怪物とはいえ先生が生徒にナイフで殺される設定&描写(その瞬間は、はっきりと映してないが)って。事情が事情とはいえ、これをR指定しないのは何故？って。映倫の基準が解らない。それを普通に観せてた親にも、あんたら良いの？って。設定、学校だよ？先生殺害だよ？影響、全く無いと？なんか、それ考えたら吐き気した。映倫に言いたい。これをOK、必然的な殺戮ならR指定しないなら、今後の他の良作もそうしてくれと。過去に、この程度でR?って感動作が不当な扱い受けてたから。例えば、プライベートライアン。あの作品はエグいが、あの残酷さは子供にも観せるべきだ。戦争の悲惨さを。まあ、作品自体は楽しめたし笑えた、確かに。ジャニタレの演技力もなかなかと。続編を作らせない潔さも、最近のこういった類の邦画と違い、好感。 ",
      "感動する最高作品！\n 殺せんせーと生徒の絆が凄く強くて最高だった！殺せんせーを守ろうとする決心をした生徒たちの姿凄く素晴らしかった！最後のシーンは涙が出る感動する作品でした！ ",
      "前作を観たので・・・\n 続編の難しさがモロに出た作品でした。そこそこ前作が良かったので期待していましたが、落とし所をちょっと間違えたような気がする。まあ桐谷美玲ちゃんがカワイイので許しますが☆ ",
      "1作目を観てなくてもOK♪\n 最初は興味がなかったが、もう一回観ようかなぁ、と言う感想を目にし観ることを決意(って程大袈裟ではないが) 実際に観てみると軽快なテンポで飽きる暇もなく1作目を観てなくても状況は掴めるし、何よりストーリーが泣ける！山田くんは勿論だが、舞花ちゃん、美玲ちゃんが可愛く、特に菅田くんが格好よく良かった！遅れ馳せながら1作目を観る事にするつもりだ。 ",
      "泣ける\n 前編は単純で楽しかったけど、後編も子供と楽しく見るはずが涙がーーー。子供も泣いてました。所々はコロ先生特有の笑いもたくさんありますが、感動しました☆彡.。 ",
      "個人的見解です\n なんでこんなに評判いいんだろう…時間あったし、前より良くなったかな、とか思って見ちゃいました。いやーお遊戯会にしか見えないw原作は途中までしか読んでないけど 、良さがない。うーん汗 ",
      "とても良かった。\n ストーリーは、現代に合わせた奇想天外であっても、先生と生徒の信頼関係のハッピーエンドは、感動ですね。 ",
      "これは原作とどのくらい同じなのか?！\n 工夫を凝らした対決がメインの１作目に比べて内容はセンセーの過去や卒業をテーマにした人間ドラマがメインで迫力感には欠ける! ",
      "芸能界の一年は早い\n  「武田玲奈が端役だ！」というところに驚いたね。一作目を作る頃はそんなに売れてなかったんだ。話は面白かった。ラストはもうちょっとスカっとした終わりで良かったんじゃないかなあ。そんなに深い話じゃないし。前作は期待しないで観に行ってけっこう面白かったんだよね。アクション中心だから良かったのかも。今回はまったりしたぶん爽快感に欠けたな。冒頭、二宮くんが研究所に護送されるんだけど、それが雨の夜なのね。「別に晴れの日の昼間で良かったんじゃないのー」と思った。「雨の夜＝ドラマチック」という演出に引いたね。あと何かやるときは風が吹いてんの。「盛り上がるシーン＝風が吹く」っていうのにも萎えた。「テレビ演出やり過ぎたなあ」と思って、ストーリーに入り込めなかったな。途中、桐谷美玲と二宮和也が触れ合うシーンがあるんだけど「ここで本当に触れ合ったら、ジャニヲタから酷い目に遭わされるよ！」と心配しちゃった。そんなことのないように、苦心の触れ合いシーンになってます。あとエンドロールでの山田涼介の ぼっち感 が気になった。ジャニーズって色々大変そうだね。 ",
      "感動した\n  原作ファンからするとかなり雑に飛ばされてる。けど重要なことはしっかり抑えているかと思った。渚とカルマの喧嘩や雪村先生と死神とのシーンもとても感動した。烏間先生やビッチ先生もかっこよかった。脇役の生徒はあまり出ていなかったので残念。あくまで渚やカルマが中心人物って感じだった。実写化を見てから漫画を読んだ方がいいかも。結論から言うとエロシーンもあって大分満足。 ",
      "殺せんせー\n 個人的にはとてもおもしろかったです。先生に対してのみんなの気持ち変化などにとても感動しました。最後のシーンではずっと涙が止まりませんでした。原作がもともと好きだったのですが、実写になりさらに暗殺教室が好きになりました！ ",
      "「芽を『摘む』のではなく『育て』、人を『殺す』のではなく『生かす』。」\n 【賛否両論チェック】賛：前作の知識はなくても大丈夫。先生のために悩み葛藤し、答えを出していく生徒達の姿に、感動させられる。そんな彼らを見守って来た先生の、悲しくて切ない過去や、それでもなお生徒達を包み込む愛情も、印象に残る。否：〝教育現場で暗殺を目指す”という設定が、どうしても賛否あるのは、仕方のないところか。終わり方がやや都合よすぎる感もあり。　本作では、前作でその絆を確かなものにした主人公達が、最愛の先生でもあり暗殺の標的でもある〝殺せんせー”を殺すのか救うのか、迷いぶつかり合う姿が印象的です。ただそのどちらの意見にも、根底にあるのは「先生への敬意と愛情」。そんな想いを胸に、必死に自分達なりの答えを見つけようと奮闘する生徒達の姿に、思わず胸が熱くなります。　そして今回は、謎に包まれていた「〝殺せんせー”の正体」にも、スポットが当てられていきます。殺し屋として、悲しい過去と運命を背負いながらも、自分を想ってくれた人との約束を果たすために、精一杯自分に出来ることをやって来た彼の人間性にも、改めて感慨深いものがあります。　キャストの皆さんも相当豪華です。クライマックスはやや物足りない感が残るかも知れませんが、それでも３年Ｅ組の絆に、十二分に感動させてもらえるストーリーです。是非劇場でご覧下さい。 ",
      "感動！\n  期待通りの面白さでした(^^)コロ先生の優しさがひしひしと伝わってきました。やはり、邦画には洋画にはない深みがあると思います。1人で観賞してたら泣いてたと思います。 ",
      "共存\n  グラスホッパーの山田涼介さんがとても良くて、こっちはどんななんだろうと、そういう興味で見にきた。それだけ。なんというか…アニメでいいじゃねえかと思うのだ。実写化する利点が観客側にはないように思う。ただ、CGとの共存は非常に上手くできてたように思う。後、声だけの二宮氏は声優さんかと思えるほど声の表情が豊かだった。物語的に無理くり感がどうにも…。「殺したくないけど殺したい、全力で」なんですか？それは？どうもこのコンセプトが腑に落ちない。原作の漫画を読んでると納得できるのだろうか？映画内だけの材料では、どうにもそこまでの説得力を感じない。 ",
      "何回見ても泣ける\n 何回見ても泣ける ",
      "暗殺教室面白いじゃねえか…\n 正直期待していなかったけどいい話だった…。クライマックスに向かっての盛り上がり方がすごくて爆破シーンてんこ盛りでかっこよかった。 ",
      "号泣\n 今日 見てきました。娘も私もハンカチが手放せませんでした。見て良かった〜又、見たいなぁ〜(((o(*ﾟ▽ﾟ*)o))) ",
      "中だるみ…。\n 定番な学園ドラマと派手なCGアクションと適度なお笑いと脱力と、まあ面白かったんだけど殺センセーの誕生秘話がなんか赤面。そしてテンポがいきなり途絶える。もっと簡潔に描いても何の問題も無いと思うが…アイドル的に少しでも尺が必要？ ",
      "意外と\n  前作がさんざんな作品だっただけに今回の続編もさんざんな作品だろうと思っていたら意外や意外、悔しいが面白いいい作品だった。前半の文化祭と修学旅行編をあわせたようなシーンは蛇足だと思い、展開も早く、あーまたこの調子で作品が始まるのかと思っていたら茅野が正体を表したところからはひとつひとつのエピソードにじっくりと時間をかけていたのと俳優に実力のある人が加わったためかそれほど台本の粗さが気にならなかった。俳優では山田は少しましになったものの相変わらずの大根ぶり。成宮の柳沢は期待以上の出来。桐谷美玲をなぜ採用したのかわからないが、桐谷は雪村あぐりの仁ではないと思う。山本舞かが桐谷に似ていてビックリした ",
      "意外と面白くない\n なんだか前編と後編の後編を見た感じ！別に完結させなくても良かったんじゃないかなぁ？この監督の映画は海猿もそうだけどラストで感動させようとか泣かせよう的なシーンがわりと長めでちょっとうんざりです。前作が割りと面白いと感じただけに残念です。バットマンvsスーパーマンを見た後に観賞したせいか燃え尽きた感じかな？ ",
      "泣ける\n ○アニメの1期とその部分の原作、前回の映画を見ていましたが、あえて卒業編に該当する部分だけ原作やアニメを見ずに行きました。そのおかげか、かなり楽しめました！今更の方も多いとは思いますが、この方法オススメです。（ただ殺せんせーへの愛は深めていった方が楽しめると思います(笑)）○主要キャスト、特に二宮さん、桐谷さん、成宮さんの演技がよかったです。回想シーンでとにかく泣かされました。主要キャストにお金をかけすぎたのか、渚、茅野、業以外のE組の生徒たちはほぼ出番もなければ演技もちょっと…という印象でした。あと年齢差がありすぎて全員同い年には見えなかったです。ただE組の団結は感じられて、防衛省との対決シーンはすごく熱かったです！○そして主題歌は、エフェクトで何言ってるかわからないところ以外は、映画の内容とぴったりでよかったです！ここでまた泣かされました。 ",
      "ジャニーズを使わない方が\n ジャニーズの芝居が下手過ぎて、本来の面白さがありませんでした残念です。 見たい人はDVDで十分です ",
      "終わりよければすべて良し!!✨\n  漫画、アニメともに暗殺教室の大ファンです。前作も観ました。実写化の作品にしては完成度も高く、面白かったので今回も楽しみにしていました。前回のように原作のいくつかのエピソードを上手くまとめて話を盛り上げていた‥‥というよりは、今回のテーマが 卒業 であったのでそこまでの流れに重要な場面を、ピンポイントで抜き取り仕上げていたと思います。 殺せんせーの過去のやクラスの分裂のシーンなど、原作を忠実に再現されていて良かったです。キャストも豪華だったので、ますます引き込まれました!! 個人的に、殺せんせーとあぐり先生のお話と‥‥最後の生徒との別れのシーンにはグッときました✨後半になるにかけて面白さが増していき、満足のいく終わり方でした。映画館はほぼ席が埋まる程の人で、それだけ人気の高い作品なんだと思います。 ",
      "すこしガッカリ\n 一作目が良かったので、見てみました。前作にあったような意外性がなく、「なんで？」と思うようなシーンや話ばかりがっかりでした。殺せんせーの誕生秘話とあったが、これもガッカリ・・・桐谷美玲が綺麗だったことがせめてもの救いでした。 ",
      "泣いちゃった！原作も読者も納得！\n 原作のエピソードを２時間に詰め込んだことでだいぶ飛ばしたり雑な部分もあるのですが、今回は、先生と生徒の関係や殺せんせーと雪村あぐりの物語も含めて泣いちゃいました。原作の飛ばした部分なども含めてアニメかマンガで一度見てから行くとより感動できると思います。 ",
      "迫力すごい！\n 率直に言えるのはラストは感動する！うるっとくる！でも、あのエンディングでの主題歌はありえない！でも映画の内容は良かったから、歌はどーでもいいや。なんであれを主題歌にしたのか……迫力すごくて興奮する！ ",
      "残念\n  主役は、誰？ニノ君とミレイちゃんの恋愛映画？①は、面白かったのに続編は、今一という典型的なパターン恋愛推しのストーリーになって本編を邪魔してます。「宇宙戦艦ヤマト」と一緒でしたね ",
      "最高！！\n 昨日見に行ったけど、ものすごい感動しました！ ",
      "思ってたより楽しめた\n 前作をちゃんと観ていなかったのですが、子供がみたいというので、観に行きました。マンガで大体内容は把握してたので、話自体は分かりました。中盤がつまらなくて、居眠りしてしまいましたが、最後は先生との別れで感動歳ですかねw ",
      "良かった。\n 良かった。 ",
      "泣きすぎたぁo(T^T)o\n 殺せんせいとクラスメートたちとの関係に感動して、まさかの号泣。。。鼻水と涙で顔はぐちゃぐちゃ(*ToT)いや～泣かされましたf(^_^;鑑賞の際は、ハンカチをお忘れなく!! ",
      "感動・感激・感謝だよね！\n 素晴らしい！卒業式が涙で溢れるのは人間愛を覚えるから。暗殺教室 卒業編の完成度の高さに脱帽です。納得と満足感であふれた。大人も楽しめる映画です。お薦めします。なんか泣きたいなぁと思ったら、見に行こう❗ ",
      "とても良かった\n  前作よりスケールになっていたのでとても面白い、良かった。特に一番いいところは、最終作戦あたりが一番気に入った。爆発シーンやカースタント、崖登るシーンそして柳沢が生徒たちを、殺せんせーを自らの命を引き換えに触手で襲ってくる戦闘シーンも良かった。バケモノになる姿には衝撃的だった（そして成宮の悪役っぷりはハマるww)最後の最後のシーンは涙はでなかったけれど、なぜか鳥肌がたつほどめちゃくちゃ感動した死神と雪村先生との切ない恋と悲劇、E組生徒たちの葛藤、渚とカルマとの戦闘シーン、学園祭エトセトラ…とにかく面白い、笑える、悲しい、泣ける映画になっていてもう本当に良かった ",
      "\"映画としては\"とてもいい作品だと思う。原作ファンの人には、たぶん...\n \"映画としては\"とてもいい作品だと思う。原作ファンの人には、たぶん受け入れられないだろうな…。キャストも豪華なだけあって、キャラの個性が引き立っている。椎名結平やニノはもちろんのことだが、山本舞香や菅田将輝の若手勢も負けてない。あと、正直期待していなかったが、主役の山田涼介が意外と良い。渚の弱々しい感じがスッと入ってくる。ただ、やはり実写化するのは難しい作品だと思う。合成感がすごいのと、原作の所々が飛ばされていて、原作ファンの人は気に入らないだろう。だからこそ、\"映画としては\"いい作品。あそこまで暗殺教室の世界観を表現できたら十分だと思う。見る価値あり。ただ、やっぱ映画だけだと物足りないから、原作もアニメも見たくなる。暗殺教室ファンとしては、それぞれに良さがあるしな。今度前編レンタルしてdTVでアニメ見返すか。 ",
      "春の日差しみたいな、映画でしたよ\n いい映画でしたよ＼(*⌒0⌒)♪にのファンの私は、満足感のある1品でした。ただ、残念な事に近くの席にマナーの悪い女子がお2人！映画に集中出来ませんでした(╥ω╥`)もう一度、じっくりみたいです。 ",
      "( ﾟ∀ﾟ)o彡ﾟ ｵｯﾊﾟｲ ｵｯﾊﾟｲ\n 前作をテレビで観て面白かったので新作は映画館で見ました。前作の謎を少しずつ読み解いてラストへという流れ少し詰め込みすぎて展開が早すぎたかも面白い作品なので、2作でまとめず3作品位でまとめた方が良かったかなぁ。 ",
      "最高\n 最高の仕上がりでした。よくぞここまで、まとめあげました。笑いと感動がある映画です。期待値以上でした。 ",
      "前作よりかなり良く、感動出来た\n 原作もアニメも見ており、前作も見に行きました。前作も良かったのですが、駆け足気味でえ??と思うところも多かったのに対し、今回はそういうことはなかったです。ところどころに、原作でのシーンを混ぜながら最後は綺麗に原作通りにまとまっていたと思います。渚役の子の演技が、前回に増してますます上手くなっているなぁと感じました。あまり深く言うとネタバレになるのですが、終盤の渚の演技はすごかったです。最後は、私含め周りの人も泣いていました!!特に、原作好きな方の方が泣けるかもしれません。個人的には、文句なしの星5でした。 ",
      "すごく面白かった！ 山田涼介の演技もにのの演技も感動した！ 絶対見...\n すごく面白かった！山田涼介の演技もにのの演技も感動した！絶対見た方がいい！ ",
      "意外に感動的\n バックボーンに卒業を重ねることで作品とは無関係に感動させることに成功。女性ターゲットなのか、女優の配役が雑だ、と思うのは私だけでは無いと思う ",
      "暗殺教室は、\n 暗殺教室は、何故共感されるのかが、凝縮された作品　2時間という枠とは、思えない密度と圧倒的な画で、観客を圧倒します。二度目、3度目と、見るたびに、味わい深い作品として、仕上がっていると思います。 ",
      "1作品目よりは、内容が深く良かった。\n 1作品目よりは、内容が深く良かった。 ",
      "殺せんせい最高\n 3年E組の生徒は何が何でも守るところにウルってきた泣 ",
      "早速観てきました。\n すでにマンガで最終回を読んでいて、実写版はどうかなと思いながら観に行きました。だいぶはしょられた感は否めなかったですが、それでもポロリとさせられてしまいました。やはりぼくはつくづく涙もろいなぁ、と再認識させられちゃいました。(^^;) ",
      "最高\n ほんとに泣けます最高です。実写でも原作に劣ることはなくとても泣けました、面白かったです。文句無しで☆５です！ ",
      "良かったよ\n 子供がみたいと言うのでテレビで放映したのを見てから観に行ったので内容がすぐに分かり最後は感動！周りもすすり鳴き声が聞こえました ",
      "後味がよい！\n 暗殺というテーマであるにもかかわらず、後味がよい。もちろんそこには、様々な葛藤、悩み苦しみ迷いがあるが、それを生徒たちが、対立し、同調し、それぞれの考えを受け入れつつも未来に向けて前に進む。そして自分たちの出した結論に責任を持つまでに成長する。暗殺という命に関わるテーマだからこそ、真剣に向き合うことができたと思う。大人にもそのメッセージを感じてほしい。コロ先生の過去を描いた事によって、子供たちだけではない、物語に深みがでたと思う。地球を破壊するほどの超生物にもかかわらず、数々の弱点を持つ理由など、興味深いお話でした。 ",
      "前作よりは楽しめたかな。\n  「暗殺教室～卒業編」鑑賞しました。前作は鑑賞済みですが、アニメと漫画は少しだけ見たことありますが、そんなに見ていません。ジャニーズ効果のせいか、春休みのせいかどっちか分かりませんが、周りの客は、女子ばかりでした。(笑)今作は、殺せんせーの過去や、卒業まで描かれてました。前作は、そんなに面白くはなかったんですけど、卒業編は個人的に面白かったです。茅野カエデとの戦闘シーンも良かったし、ラストの柳沢戦がとても迫力ありました。(^^)あまり悪役を演じない成宮寛貴さんの狂った演技がとても素晴らしかった。あと、爆破シーンが多いので、前よりはスケールアップしてましたね。(^o^)面白かったんですけど、前作のレビューでも記しましたが、潮田渚の話し方が今作でもイライラしました。(ファンの方がいたらごめんなさい。)あと、柳沢戦で、茅野カエデが殺せんせーを庇ってダメージを受け、それに対して殺せんせーが激怒して、触手を猛スピードの速さのまま攻撃し、柳沢が真っ二つになるところがなんかあっさりしてました。え？もう死んだの？って思ってしまいましたが、でも、まぁ～いいか。。総じて、前作は少しだけ楽しめました。アクション、下ネタあり、友情、衝突、恋愛があって、とても良かったです(^^)v最後は泣きはしませんでしたが、思わずグッときちゃいましたね～ ",
      "泣きすぎた！\n 最後のシーンで涙が止まりませんでした。山田涼介の演技もとっても凄かったです。完璧に渚の感じでした。とってもいい映画でした。初めて映画であんなに泣きました。見て損は、ないと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}