{
  "id": 71,
  "reviews": {
    "eigacom": [
      "ラストなどは工夫があったが、\n 金持ち弁護士が殺され、その息子が容疑者として浮上。少年を弁護するの為にキアヌ・リーブス演じる弁護士が無罪を勝ち取ろうとする話。8割型舞台は法廷。証人尋問が殆ど。事件当時の映像を振り返り証人が答えるので、証言が嘘か本当か分かりやすく淡々と観やすい作りにはなっている。少年は有罪なのか？これに話は尽きる訳だが、過去映像を振り返る際、弁護士であるキアヌも殺された弁護士の家に出入りし、少年の隣に居る映像を見て、「あ〜、身近過ぎだよ。これ後々何かあるな」と思っちゃう訳で、実際なってしまった私には残念な結末となりました。。。。少年の絵も後半の無理矢理こじつけ理由的になり、伏線は考えて貰いたかったし、少し少年側の殺人方法などに捻りがあればと。 ",
      "鑑賞後のメモから。 なかなか面白く法廷劇の佳作かと思いますが、残念...\n 鑑賞後のメモから。なかなか面白く法廷劇の佳作かと思いますが、残念な部分もチラホラと言ったところ。主演のキアヌ・リーブスがやり手の弁護士で、被告の少年とは親しい間柄だけに何とかしょうと奔走するのに、少年は一切の証言を拒否している為に苦悩する話。不利で有れば有る程、陪審員の心を掴む方法が有るとばかりに、あの手この手の駆け引きをする辺りが面白いですね。個人的にはキアヌ・リーブスにそこまで知識人っぽさは感じないのですが（ー人ー）法廷で証言する人間には、自分の立場や被告や被害者との関係性から鑑み、必ず証言には嘘が混ざっている…とゆう辺りから、裁判自体を切り崩して行くのですが。様々な証言者達は自ら証言した後に映像によって真実が、観客側に明らかになって行くのが珍しい作り方に思ったのですが。…ん？待てよ！これって、ひょっとして黒澤の『羅生門』スタイルで進んでいるのでは？と。観ていて何となく「嗚呼！こうなるな！」って言うのは感じるのがちょっと残念なところ。必要以上に被告の少年に再三忠告を促す辺りも、観終わると…ん？ ん？ん？ って感じでしょうか。２０１６年４月５日 TOHOシネマズ/シャンテシネ２ ",
      "70点\n 映画評価：70点おそらく他のレビューや、作品を観た人たちは最後のどんでん返しに対し驚く方や、気付いた等自慢する方、可能性のひとつにすぎないと落ちついている方がいる事でしょう。ただ、この作品が表現したい事は真実がどうとか犯罪の経緯がこうとかでは、ないのです。タイトルに出ている通り法廷は真実を追及する場所ではなくあくまで仕来りだと形だけ神に誓い打ち合わせ(台本)の元、証言を行い通過儀礼の様なまさに偽りの法廷砂の様に崩れやすく脆い事実は誰かの台本にすぎないのだと【息子】が真犯人ではないとミステリー好きの方からすればすぐに分かってしまうだろうし、またすぐ分かる様に作っているだろうだからミステリー映画として評価する方は簡単すぎて低評価になってしまうかもしれないだが、そういった作品では決してないミステリーの難易度は下げ、分かりやすさ見やすさを追及し、その奥にある法廷の脆さを訴えた作品なのだ私はそう評価する【Amazonプライム視聴】 ",
      "なかなか良い\n 母親を庇ったのかなとも思うし、自分がレイプされそうになった正当防衛とも思わせるし、思わせぶりに工夫がある。 ",
      "消化不良的な\n  中盤ちょっと寝てしまった。なんか淡々とした内容。感想言うなら母親最低だなって感じかな。ラストもそんなんで終わりってしまうのって思いました。 ",
      "法廷ものだけど\n 微妙なミステリー ",
      "判決は真実を必ずしも表さない\n まさか、弁護士が真実の犯人とは想像させないストーリーが面白い。妻が真犯人と思わせた脚本に思えたが・・・・ ",
      "正義とは何か…と言うよりも…\n 途中から、オチは見えていたけれど…。法廷モノは、裁判中のドンデン返しが面白いけれども　この作品の法廷内のドンデン返しは、何故かインパクトに欠ける。やはり、途中から結末が薄っすら見えてしまうからなのか…。余りにも嘘臭いし、こんなものに陪審員が騙されているとしたら、トンデモナイことだと思う。しかしながら…法廷でこんなことが罷り通ってしまったら、本当に何を信じて良いのか…観ている者は、理不尽さを感じずにはいられないかも知れない…。 ",
      "人々の証言から真実を浮かび上がらせ、それを依頼人の利益となるような...\n 人々の証言から真実を浮かび上がらせ、それを依頼人の利益となるような形にリードし、無実を勝ち取る敏腕弁護士の話かと引き込まれましたが、その結末はなんだか惜しい。 ",
      "初めからどうなるんだろうと惹きつけられた。 後半説明的なきらいはあ...\n 初めからどうなるんだろうと惹きつけられた。後半説明的なきらいはあったけど、面白かった。 ",
      "すっきりしない\n 後味が悪いっていうのと、余韻が残るっていうのは全く別物だと気付かせてくれた。余韻っていうのは、鑑賞後に何か考えさせられるとかを指すと思うけど、本作を見て自分に残ったのはモヤモヤ感だった。法廷ものとしてスリルもあるし、どんでん返しもある。でも何か物足りない理由は、ただの謎解きに終始してしまって大きなテーマを感じないところかもしれない。物語に引き込む序盤は良かっただけに、終盤に向かっての失速がすごく残念。ところでレニー・ゼルウィガー、顔変わってない？ ",
      "このラストは予測してなかった\n 取り立てて面白くも無いけど、キアヌ出てるからいいかなと。その程度。 ",
      "真相はいつも人の中に。\n 資産家殺人の容疑者は17歳の息子。黙秘を続ける彼の周りを取り巻く証言は真実を暴くのか。「knock knock」以来のキアヌ・リーブス。今回は真相を突き詰める敏腕弁護士ということで気を安らかに見惚れられました。笑キャッチフレーズは大げさではありますが、このラストを受け止めた後だからこそ改めて自身の目で真相のありかを確信しながら再鑑賞したい静かな一作でした。余波も少ないのでさらっと挑める裁判サスペンス。 ",
      "予想通りでした\n 結末が途中で見えて来てしまうという、こういう映画には絶対あってはならない事だと思います。レニーの変貌ぶりにもビックリ。 ",
      "レニーさん、顔どうしたの？\n なんか色々と惜しいような気がしてます…。最後の意外な展開には、思わず「うへぇー」という気持ちになりましたが、全てが唐突すぎる気がして物足りないモヤモヤ感が残りました。まあでも、みんなのちょっとした嘘が、１つの事件の真実を隠してしまうというのは面白かったです。唯一真実を語っていたのが息子という皮肉さと、その弁護をしていた弁護士が犯人という遣る瀬無い結末に唖然とし、なんだかんだ、みんなゲスい人たちばかりの悲しい法廷だったなと感じて終わりました。まあ、でも、息子が無罪で終わったのは良かったと思いたい所です。 ",
      "オーラ封印?\n 弁護士役のキアヌさん、とても楽しみにしてたのにオーラを感じなかった・・・内容はひねってはなかったけど、まあまあかな。 ",
      "脚本が雑すぎ\n これはひどい。結末はこれでもいいのだが、被告人の彼の告白やCAの証言が事実だったのかどうかなどなど多くの謎を説明せず放り出したままで終わらせるとか、法廷サスペンスとしてはありえないほどに脚本が雑。よほどキアヌリーブスが好きな人以外は見る必要無し。 ",
      "邦題に難ありミステリー\n 結末が分かれば登場人物の不可解な行動に納得がいくものの動機が薄っぺらいので「ふ〜ん」としか痩せて年をとってオーラのなくなったレニーゼルビガー、１時間経ってやっと彼女と気づいた弁護士は「依頼人の利益」か「真実の追及」のどちらかを迫られる ",
      "嫌いじゃあないです。\n 裁判モノといえば二転三転あってからの大逆転が多い中、淡々と進む感じや、最後の煮え切らない終わり方も好きです。 ",
      "法廷ドラマ・・\n 弁護士役にキアヌ・リーブス。ネタバレになるので事件の犯人は言わないけど(笑)黙秘権を行使し続けた高校生の息子は偉かったな・・ ",
      "してやったり\n 父親を殺したとして息子が捕まり、裁判にかけられる。弁護士（キアヌ・リーブス）はこの一家とは知り合いだが、息子は一言も話してくれない。裁判の過程で殺された父親が極悪非道のイメージになっていくのだが・・・。嘘を見抜く女性弁護士は何のために？ ",
      "こんな終わり方？\n こんな終わり方？ ",
      "うおお、、、\n なかなかエグいねまあ世界仰天ニュースチックな感じ ",
      "まあまあ。\n 落ちが読めるのが残念だけど、面白かった。もうちょい落ちのあとをしっかり構成してほしかったかな……それで？って感じで終わっちゃった。レニーセルウィガーが最初誰かわからないくらい顔が変わっていて、そっちに気をとられてしまった。 ",
      "真実の追求と依頼人の利益\n 映画スターなら一度は「異議あり！」の決めゼリフをバシッとキメてみせる、敏腕弁護士役を演じたいものである。残念ながらダニエル・クレイグは本作から降板しちゃったけど、キアヌにとっちゃ弁護士役は『ディアボロス 悪魔の扉』以来だな。長髪なし、ヒゲなし、スーツ姿オンリーの小綺麗でさっぱりした風貌のキアヌは実にいい（バイクで裁判所にやって来るのはちとワイルドだったけど）。しかし、最後まで退屈しなかったとはいえ、全体的に地味な法廷ものだったなあ〰。 ",
      "ほ〜なるほど〜って感じの終わりかた。 もう少し話に引き込まれる感じ...\n ほ〜なるほど〜って感じの終わりかた。もう少し話に引き込まれる感じが欲しかったなぁ〜キアヌはカッコイイですが ",
      "パッケージに惹かれ\n パッケージに惹かれ観賞しましたが、ありきたりな内容でした。ラストも中盤で分かってしまい、どんでん返しも弱いように感じました。どんでん返しものをあまり見たことない方にはびっくりする内容なのかもしれませんが、どんでん返しものを馬鹿みたいに観ていて、今までに無いようなどんでん返しを期待する私にとってはよくある内容でした。 ",
      "レニー\n 監督はフローズンリバーの人。法廷モノで、別に凝ったカット割りもしてないのに、ちゃんと見せて90分にまとめて偉い。レニーが痩せて、それなりに皺も蓄えているので、証言台で泣いてほっぺが赤くなるまで、その人と気づかず。なんだかセックス&シティの女優に似てて、良くない歳の取り方。 ",
      "まんまとw\n  あまり注意深く観ないようにしてたのもありますし僕は騙されましたけどね笑予告の謳い文句はネタバレを誘うよね。そこは言い過ぎない方がいいんじゃないでしょうか…次々に証言が飛び交うし飽きずにずっと観れるテンポ感は好きですね！ ",
      "すべてが砂の上\n  法廷もの。「90分間騙される」というｷｬｯﾁｺﾋﾟｰ通り、どんでん返し系。砂上の法廷という邦題、まあまあいいですね。公明正大であるはずの法定が、脆くすぐに崩れる砂の上にあるという。冒頭ｷｱﾇﾘｰﾌﾞｽは「みんな嘘をつく」と言います。その通りでした。黒人の女性弁護士の心情とともに、見る側も少しずつ疑問を持ち始めるのは良かったと思います。それでも、焦点は、息子なのか母親なのか、ということ。何も話さない、賢い息子の挙動に注目がいってしまい、初めから、ｷｱﾇﾘｰﾌﾞｽに騙されていたわけです。最後にそれに気付く息子、判決を言われる時の表情、良かったです。 ",
      "そういう展開\n 鑑賞前とは予想外の展開だったが、随所に予想される場面があった、無罪だから無罪にするのは出来たんだが息子があのような証言をする事、キャビンアテンダントがそのような関係にある事、導きだすには相当な冷静さと洞察力が必要だった、この辺りの展開は面白かった、息子が真実を語ったらどうなっていただろう、思い通りの結果に持って行けたのか、鑑賞後も色々と考えさせられる作品だった。キアヌはやっぱりかっこいいね。 ",
      "キアヌリーブスがかっこいいってことかな\n ストーリー的には、シンプルな内容。かなと。キアヌリーブスに興味ないと、ふ～ん...で終わってしまうかも。息子君の心情が...息子目線の方が面白かったのでは？なんて。 ",
      "しょうもない気分になる!!\n 法廷ものが観たかったのに法廷部分がどうもつまらないと思っていたら、この使い古されたしょうもないオチありきの一発ネタ映画だったのかと非常にがっかりしました。皆が嘘をついているって、そうじゃねえだろと思うのです。劇場にいた他のお客さんと反省会を開きたい映画でしたがそれも叶わず、夜道をトボトボ歩いてしょんぼり帰りました。「世界最速日本公開」という文言は今となっては見えている地雷でしたが、思い返すと惨めな気分です!! ",
      "つまらん\n 予想通り、途中で犯人がわかる様ではイマイチ。ただ、息子の方がお利口さん ",
      "どこできづいたか？\n 嘘をついてるのは、だれだ？って視点で見てると、だれも信じられなくなる。キーワードは嘘と信頼なんですね。 ",
      "詰めが甘い。何より衝撃はレネー！\n  最後に明かされる真実は途中で容易に分かる展開。ひとつ目のびっくり証言はちょっと驚いたけど、あんなに犯行現場を繰り返したら分からない方がおかしいくらい。面白いのは、裁判での証言は必ず嘘が含まれることを前提にしていて、証人が実際少しずつ嘘を混ぜる点。ま、最後まで大きな嘘をついていた人物がいたという話。何より衝撃は、レネー・ゼルウィガーの出演を知らずに見終わり、エンドロールで知った時。。。全く分からなかった。もうあのレネーはいないという残念な事実に落胆。 ",
      "ラスト10分の衝撃。本当の“正義”とは・・・。\n 【賛否両論チェック】賛：時に手段を選ばず、被告人の無罪を勝ち取るために奮闘する主人公の姿に、“正義”という言葉の本質を考えさせられる。最後の最後で明らかになる、衝撃の真実にも注目。否：やや都合が良すぎる展開なのはご愛嬌か。どうしても似たようなシーンが多いので、気をつけないと退屈してしまいそう。　無罪を勝ち取るために、法廷での駆け引きを巧みに操り、絶対的不利な状況を打開しようと奮闘する主人公が、非常に印象的です。証人の言葉の端々から、その証言の裏にある嘘を見抜いていく姿は、さながら「逆転裁判」のようです。　同時に、「大切なのは真実よりも、依頼人の無罪。」と、時に冷徹なまでに手段を選ばない様子にも、改めて“正義”という言葉の持つ意味を考えさせられます。　そして何といっても、本作の１番の魅力は、その衝撃的なラストです。あまり言うとネタバレになってしまいますので、詳しくは実際にご覧になってお確かめ下さい。　上映時間もコンパクトにまとまっていますので、かなり観やすいサスペンスといえそうです。 ",
      "砂上の顔面。\n 発想と設定がユニークで先が読めない展開は面白いのだけど、 そもそも全員が嘘をつき、秘密を持っているという法廷劇で 観客は何を信じれば良いのでしょうか。誰もが｢エ？｣と思う ほど顔面激変した(一説には整形失敗？なんて言われている) Ｒ･ゼルウィガーを一目で彼女と分かる人がどのくらいいる？ もうそれだけで騙された気分になること間違いなしの作品^^; そしてキアヌが敏腕弁護士だって。嘘だろ～。似合わねぇ～。 と疑い出すとキリがないほど隙のない設定。容疑者ダンマリ という弁護士側に圧倒的不利な法廷で見えてくる真実とは… 最後の最後まで真相は語られないので、一安心ができないと いう面白さは秀逸。ただ、そこに至るまでの展開に「？」が やたら多く、勢い喋り出した容疑者の告白にもほぼ呆然状態。 こういう裁判の陪審員にだけはなりたくない(本音)と思うが、 わずかな証言の綻びを暴くキアヌのカッコ良さ(髭もないぞ！) には、ひょっとして頭いいのかも(失礼)なんて期待さえ過る。 発端となった事件よりも、そこまでの過程が観客に見え辛く、 また見えたところで共感できるか？という後味の悪さが残る。(砂上の、なんて巧いわね～邦題。家族は円満でいきましょう) ",
      "おいおい\n  巧妙な脚本というべきか、乱暴な脚本というべきか…。大どんでん返しが用意してありはするのだが…なんか、やられた感は少なく、いやいやと突っ込んでしまう。「嘘」というキーワードを巧みに使い、その中に隠れている「真実」をいかに見出すかなのだが…この手の話で、印象に残るのはミスリードの材料である。で！見終わった後に「ああ、あそこの解釈はそういう事か！」とかの騙され感が心地よかったりするんだが、あんまりない。そして、人が本性を現す時…いわゆる第三者の目がない時、自分を偽らなくて良い時、そのやり取りをミスリードよりに描くのは、酷いと思うのだ。「真実」と「嘘」を見分けるのが楽しいのに、「嘘」しか提供されない脚本では、そういう楽しさは産まれないのである。そして、あろう事かこの作品は、開き直り感が半端なく、ネタバラしから終幕までの逃げ足が早すぎる。いや、逃げたと表現してしまう程早い。余韻を全く嚙みしめさせてくれないのだ。検証する楽しさも奪ってく。嘘を大胆に塗り替える嘘がぶちまけられた時は、これからどうなってくのかとワクワクもしたんだが、その中に隠されてた真実の信憑性が疑問なものだから、非常に後味が悪かった。 ",
      "犯人探し\n ほとんど法廷の場での展開です。7割がた、起伏がありませんので、淡々とした感じです。最後に犯人が発覚しますが、もう少し喜怒哀楽とスリルがあれば、もっと良かったような気がします。 ",
      "心臓が…\n 映画を観ていて心臓がドキドキなったのは久しぶり。最後のどんでん返しには参った！ ",
      "何となく途中で分かってしまう…\n  真の悪徳弁護士とも言えますし、横暴な男から妻と子供を守ったとも言えます。細かい真実は最後まで予測出来ませんでしたが、何となく分かってしまいました。少なくとも判決は妥当で良かったです。法廷ものでも少しも飽きずに最後まで観れました。 ",
      "なるほどね～\n キアヌというキャスティングと法廷ものということで、それだけで十分見たい作品ではあったが、“騙された”的レビューが多く、それも良い点数と悪い点数に割れているのでますます興味を持った。途中、真相がわかった！と思ったんだけど、あれこれ盛り込んでくるから、あれ?違うのか？　あ、こっちだったんだ！と、結局私も騙された派。結局最初の予測通りだっただけに、展開の巧妙さはさすがだなぁと。ただ、ちょっと無理のある個所もあって、それがなお混乱させている感も否めない。最後はもっとガツンとくるかと思ったんだけど、ちょっと緩めかなぁ。もったいない。そうはいっても、ほぼ全編が法廷シーンという目を離せない流れに、飽きることなく楽しめました。 ",
      "予想外❗\n  弁護士の視点で淡々と語られるストーリー。紹介文ではこんな話かな？って想像しながら見てたから展開にびっくりぽん！息子は本当に頭がいい。そして、いつも目的を明確にすることが重要であることを思い出す。レニーの年取りぶりにもびっくり ",
      "騙された\n  てっきり母親が犯人だとず～っと思っていたら… 反り血のこととか全然出てこないし←シャワーを浴びた母親が怪しいと思ったのはその為 細かい点を挙げればちょっと理不尽。結局被害者は妻が浮気してるって張本人に当てこすってたんでしょうか？法廷の問題提起って意味合いもあるのかな 罪を犯して胸に秘めてこのままやっていくのかとかなり疑問に感じた というか話をすり替えるのが仕事か、もしも陪審員になったら気を付けましょうってことか。 ",
      "良い作品・・・？\n  良い作品とはなんだろう・・・ずっと犯人が分からず、最後にえー！！ってなる作品かそれとも、矢印がずっと見える作品かどちらにしても観客を誘導する人物が・・・って矢印が見えていようが、えー！！となろうが・・・がっかり。レニー・ゼルウィガーがなんだかすごく、意外で綺麗だった。 ",
      "意外な結末\n 法廷シーンを楽しく観させてもらいました。 ",
      "まんまと騙された、のか？\n 全編のほとんどが法廷場面という、僕にとっては、それだけでポイントアップのミステリーである。息子（ガブリエル・バッソ）が父親（ジム・ベルーシ）を殺したとして訴追される。弁護士ラムゼイ（キアヌ・リーブス）が無罪にすべく奮闘する。ニコラス・カザン脚本は得意分野だから、手慣れたもので、まんまと騙された感はあるのだが、コートニー・ハントの演出がやや凡庸。ただ、結末を考えると、その凡庸さ加減はわざと、と思わないでもない。証人は必ずウソをつく、とラムゼイは言い放つ。それが全編を覆っていて、言いようのない後味を残す。レニー・ゼルウィガー、完全に別人になってしまっていて、それが残念である。オスカーを取ったころの愛嬌みたいなものは影をひそめ、あれでブリジット・ジョーンズを演じるなんて考えられない。 ",
      "法廷\n  面白かったですよ、思ったよりwいうほどどんでん返しでは無かったですけど。なんとなく情婦思い出した。あっちの方が何倍も面白いけど。 ",
      "キアヌで無くても、、、\n 普通の裁判ものでちょっとしたドンデンあり。テレビドラマっぽい。キアヌで無くてもいいかなぁって感じ。ストーリーは好きだけど見せ方がドキドキしなかった。嘘発見器人間も説得力なかったし。 ",
      "途中までは駄作？\n 騙されたというより、隠していたことが明るみに出たという感じのラストだった。途中までの話の流れだと、それはそれで法廷ドラマとしては「あり」なのかも知れないが、何も思うところはなかった気がするが、最後の種明かしで一気に味のある話になった気がする。面白かった。 ",
      "騙されたけど…\n  確かに最後のどんでん返しは予想外。でもなんだかモヤッとするなあ〜と言うことで、今作のモヤッとポイントをプレイバックです。① 時計ってそんなに外れやすいものなの？もみ合ったりすればベルトが壊れて〜とかもあるはずだけど…。作中では爪とかにも皮膚組織が残ってなくて、顔見知りの犯行と断定されてたし。② 時計に気付いて母親以外の関与が考えられるのに、マイクはなぜ罪を被ろうとしたの？しかも母親が普段から虐待されてたというのも嘘っぽいと疑っているし。最後の方のラムゼイとの会話からも父親と全く仲違いしていた訳でも無さそうなのにね。③ ロレッタはなぜマイクが罪を被るのをそのままにしたの？最初の計画では自分自身で殺害した体裁にしようとしてたのに…。ラムゼイもそれで裁判を勝てると思ってたんだよね。マイクの自白が狂言だって証明して自分が犯人だと言いだせば良かったんじゃないの。騙された〜という爽快感が欲しい人には、微妙な出来と感じるかもしれませんね。原題の「偽りのない真実」の通り、誰もが証言自体は正しいけど、微妙にミスリードの余地があるとかで、最後の最後に視点がガラリと変わるみたいなら面白かったのになあ〜。 ",
      "騙された\n そうきましたか。最後に驚く展開でした。面白い。(((o(*ﾟ▽ﾟ*)o))) ",
      "キアヌ好きなので\n  去年のジョンウィックとはまた違う感じのキアヌです。さて、肝心の物語ですがミステリーは好きですがまた騙されてしまいました。おや?と思いつつも◯が犯人に決まってんじゃん。みたいなでも、あれってそんなに簡単に外れるものですか?故意に外して忘れた?騙されたので★少し増やしました。こんな話どこかで見たことあるのに。バカな私。景色とか見たい自分としては法廷と現場だけの映画とか損した気分になります。二時間ドラマ的な?感想でした。キアヌじゃなければ怒り心頭です。昨日、Mr.ホームズとマリーゴールドホテル2を見て世界旅行気分だったのでまぁいいか。 ",
      "前情報一切無しで★\n  前情報一切無しで観ました★それが正解だったかな♪事件の真相は分からないまま、裁判が進んでいきます。少しずつ明らかになっていき、最後ドーン！なかなか興味深く観ることが出来ました！面白かったです ",
      "微妙・・・\n レンタルDVDでいいかなと言う出来。最初の５分で犯人が分かる。だからこそミステリーに分類されてるんだと思うけど、でも全然心理的圧迫感などドキドキする要素がまるでない。ひたすら淡々と弁護側と検事側が証言者を呼んで話させるだけ。監督「裁判では宣誓するね。神に誓うって言ってるけど、　　　裁判で全員が嘘を付いてるとしたらどうだろう」　　「これって面白いネタじゃねーの、映画作ってみよう！」な発想で作られたとしか思えない映画。自宅でレンタルDVD見るとか、時間つぶしに見るならいいけど、お金払って見るものではないと思う。映像や演出が凝ってるわけでもなく、出演者の怪演があるわけでもない。中身スッカラカンで特に感動があるわけでもない。心理的葛藤などまるで見えないので、時間もお金も非常に無駄をした気分になった。 ",
      "犯人バレバレ\n ミステリー&サスペンス好きとしては、犯人はすぐわかった。日本のミステリー&サスペンスの方がはるかにレベルが高い。 ",
      "激しい中だるみで爆睡\n 最初と最後しか 起きていられませんでした。あの中だるみには耐えられませんでした。日々の生活にお疲れの方にはオススメできません。内容ですが、キーになる登場人物の数が少ないので真犯人 スグわかったかも？もうちょっとヒネリのあるストーリーだと思ってたけど、期待ハズレでした。 ",
      "騙された\n 観た人は、ええ！？ってなることは間違いないでしょう。ただ、その点のみ。 ",
      "法律の不完全さを見た\n  感想から述べると、いい映画。良作でした。いい意味で裏切られた映画です。最後の最後まで騙されました。いや、正確には最後の最後に気づきました。映画のキャッチ「94分あなたは騙され続ける」あながち間違いじゃない。この90分ほどの映画もあっという間。途中でマイクが母親を庇っているというところまでは容易に想像がつくんだけど、その裏をかくとは。マトリックスやジョン・ウィックなど、アクション映画のイメージが強いキアヌですが、個人的にこの映画のような弁護士など現実的な役を演じている方が好きだったりします。マイク役の青年もかなりいい演技をしていた。特に裁判が終わった後に母親と対峙する時の微妙な表情。あれを演技として出しているのなら素晴らしい。あのチックに物語の本意が表されていた。法律が完全なものではないということを実感するとともに、素晴らしいサスペンスを見せてもらいました。 ",
      "騙されました！出色のサスペンスです\n 日本が世界最速公開。「94分、あなたは騙され続ける。」と言うキャッチフレーズは、嘘じゃないです。見事に騙されました。実質的に舞台は、法廷だけです。時折、その時の出来事を仄めかす様な映像が挿入されます。その中身の真偽は別にしてね。証拠も証言も全て検察側に有利な絶体絶命の公判で、弁護側がどの様にして被告人の利益を守っていくのか非常に見ものです。一見すると、もう、手の下しようが無い様に思えますが、実はそうでも無いんですよね。被告人の証言が結構衝撃的で、それで一発逆転？いやぁ、良いサスペンスです。見ものです。衝撃的です。 ",
      "やられたー\n 良質の法廷ミステリーでした。人間を上手く描いていると思いました。それにしてもマイクくん凄い。 ",
      "分かっちゃった\n 40本目。裁判物は好き。でも以外と作品がない。面白かったです。途中、ひょっとしてと思ったら・・・？！当たった！！俺が分かる位だから、皆分かるだろうな。 ",
      "広告のおかげ\n 最後まで騙されるという広告がなかったら、疑いもしないどころか、みてきたものが台無しレベルの展開を考え様ともせず、落ちでがっかりしたと思う。この謳い文句のおかげで怪しいかもと感じた幾つかの要素のひとつに概ね展開したので「それだったか」と納得出来たし、振り返ってみてもストーリーは破綻していなかったので良かった。作品とは関係ないけど、上映開始時間から本編が上映されるまで約20分延々と広告と予告。TOHOは元々長いけど余りにも酷い。TOHO以外で上映されている作品だったら絶対に他に行こうとあらためて思った。 ",
      "砂上の世界は面白い！\n 砂上とはうまいタイトル、面白い映画だ。真実は誰にでもあり、何処にでもある、いや、何処にもなく、誰にもないのだろうか。 ",
      "ラストまで騙された\n  衝撃のラスト。激しさはない映画だけど、淡々と描写が変わっていって最後は想像だにしなかった犯人に辿り着く。よく出来ている。また観る価値あり。 ",
      "犯行動機、この謎は絶対に解けないだろうな！！\n キアヌの大ファンとしてはやっぱり見逃すわけにはいきませんね！この作品。この映画「法廷劇」としては珍しく94分と言うのはお手頃上映時間だと思う。忙しく疲れた仕事帰りにも、サクッと寄り道して、映画を観ながら少し推理を働かせて頭の体操をして帰宅したら、ぐっすりと快適な睡眠が家で出来そうな映画だった。それに完全にこのラストの展開には気が付かなかった！伏線を読めなかった作品ですね！それから「法廷劇」って大概2時間前後の作品が多くて、英語でしかも裁判用語で難しいから、字幕から目が離せないと結構集中して観ると言う感じで構えて観なければならないのは大変！でも本作は94分と短い分余計なカットが入る隙が無い。無駄な贅肉を絞り落としたようなこの作品です。その為やや、説明セリフの所も有るのは難点だけれど、やっぱり最後までどう言う展開で映画は終るのか解らなかったですね！　すっかり騙されたって感じでした！他の法廷物と言えばキアヌ・リーブスの代表作の１つである「スピード」で共演したサンドラ・ブロックが出演していた「評決のとき」もサスペンス色満点で面白い作品だったし、ちょっと前に公開した「マリーゴールドホテル第2章」に出演していたリチャード・ギア主演の「真実の行方」と言うのも完全騙されました！本作は時間も短く、キアヌが出演していても、ハデなアクションも無くて地味ではあるけれども、犯人捜しと事件の動機が何なのかを探っていく面白さは充分堪能出来る作品です。私は試写会で観たので、犯人が判ったところで、もう一度劇場で、伏線のチェックをしにいくつもりです！事件とは無関係ですがキアヌのバイク姿最高でした！こんなバイクに乗って法廷に出廷する弁護士などいないだろうと言いたいが、きっとバイク大好きなキアヌのイメージで採用されたのだろう！遊び心も有って楽しい映画だったなあ！ ",
      "法学部生必見のアメリカの法廷事情\n 清水　純子アメリカ映画が得意とするジャンルの一つに「法廷もの」がある。「法廷もの」は、裁判や司法の仕組みを主題に描いた映画で、「法廷劇」もしくは「リーガル・サスペンス」と呼ばれる。舞台の中心は、裁判所や法廷に置かれ、その審理過程に従って関連する事柄の真相や人間ドラマが展開される。弁護士、検事、陪審員、被告人が主人公に据えられ、サスペンスやミステリーの要素を含むものが多く、最後に驚くような事実が明かされることがある。「法廷もの」は、インテリ観客の趣向にかなう問題作が多い。『情婦』『12人の怒れる男』『私は告白する』『アラバマ物語』『評決』に始まって『ザ・ファーム　法律事務所』『理由』『依頼人』『ペリカン文書』『ニューオルリンズ・トライアル』、そしてオーストラリアのTVドラマ『過失』(The Gross Misconduct 1993) に至るまで名作揃いである。法廷ものは、関係者以外が見てもはらはらどきどきさせるサスペンスの魅力にあふれているが、それに加えて、映画でお勉強して賢くなった気分にさせてくれるので知的好奇心の満足にもなる。法曹界を舞台にしたサスペンスであるために、法律専攻の学生の間で楽しんで学べる教材としてとりわけ人気が高い。「法廷もの」の威力を思い知ったのは、法学部の大学生向けの英語の授業においてである。『ダブル・ジョバディー』の途中でベルが鳴り中断したら、教室全体から一斉に不満の大ブーイングが沸き起こり、たじろいだことがある。授業アンケートには、「おもしろい映画によって法律と英語の勉強への意欲が高まったのでもっと見たい、これからは自分でも！」と書いてあった。『砂上の法廷』もその系列に連なる法学部生必見の傑作リーガル・サスペンスである。『砂上の法廷』の原題は「すべての真実」である。原題と邦題を合わせて考えると、この映画の言わんとすることの一部が推察される。「すべての真実」が、見かけはりっぱであるが、砂の上に築いた楼閣のように基礎が崩れやすく、もろい地盤としての法廷の上にのって裁かれた、という意味にとれる。つまり、法廷が下した判決は、真実に基づかない虚偽によってなされ、その結果、法廷は砂上の楼閣としての機能しか持たないと解釈できる。アメリカの伝統的法廷では、証言台に立つ者に聖書の上に手を乗せて「真実のみ語る」ことを宣誓させる。信仰に篤い人々の集まりとは言いきれない日本人は、聖書に誓うことに何の拘束力があるのか？と思うが、幼い頃からキリスト教の教育を受けてきたアメリカの多くの人々にとっては事情が違うのである。神聖なる聖書に誓ったら、アメリカの人々は嘘をつかないし、つけないとずっと長い間、思われてきた。しかし、『砂上の法廷』を見るかぎり、最近はそうでもなくなったようである。どの宗教も「嘘」を厳しく戒めるが、キリスト教の教えの元になった「モーゼの十戒」にも「偽証するな」という項目がある。しかし、『砂上の法廷』の証言台に立った人々は、ある目的、自己保身と利益のために、全員が嘘をつく。その理由が常に利己的であるとはかぎらないし、深い思いやりからの場合もあるが、ともかく「偽証する」。弁護士ラムゼイもそのことをよく見抜いて、「人は証言台に立つと、皆それぞれ嘘をつく」と言う。そのために嘘を見抜く名人の敏腕女性弁護士ジャネル・ブレイディを助手に雇う。忘れてならないことは、ラムゼイ自身が「証人は嘘をつく、そして僕も・・・」と言っていることである。弁護士には作戦、時には策略が必要である。バカ正直であっては弁護士はつとまらない、仕事のテクニックの上での事実隠蔽も時と場合によってはしかたがないととれるが・・・『砂上の法廷』は、大物弁護士ブーン・ラシターが、優秀な高校生の息子マイクに刺殺される。父のラシターと母ロレッタ最近仲が悪く、父は母を虐待していたらしく、マイクの父への敵意が動機とされた。有罪間違いなしとされたマイクの弁護は、ラシター家に出入りする弁護士ラムゼイが引き受ける。ラシター弁護士殺害の真犯人は誰なのか？　このリストの中の誰なのか？本当に息子マイクの犯行なのか？　それとも他に犯人はいるのか？　殺害の動機は何なのか？最後にアッと驚く結末が用意されている。証言の反転、そしてまたその証言には裏の事実あり・・・。『J.シミズの映画レビュー』より "
    ],
    "filmarks": [],
    "coco": []
  }
}