{
  "id": 73,
  "reviews": {
    "eigacom": [
      "全ては仕組まれている\n 名前が気になって仕方がない。リップ・ヴァン・ウィンクル、クラムボン、カムパネルラ、安室、ランバラル。宮沢賢治も機動戦士ガンダムもさらっと通り過ぎている人間には、よくわからない。それでも、何かしら意味があるのだろう。私がこの映画に入り込んだ瞬間は、真白がカラオケで「人は失くしたものを胸に美しく刻めるから」と歌う時。そこからは、夢のように時間が過ぎていきました。映画の至福の時です。黒木華が黒木華を演じ、綾野剛が綾野剛を演じている。私のイメージのそのまま。だから自然に見える。騙され続けているようなストーリーなのに、この心地よさは何なのだろう。 ",
      "残酷で美しい\n  物語。黒木華と綾野剛がとても良く音楽も映像も綺麗でて3時間あっという間でした。 ",
      ".\n  自宅(CS放送)で鑑賞。殆どのシーンを照明無し、6Kのカメラで撮影し、2Kに落とし仕上げたと云う。この画面が今迄と違って見えた。一言で評するなら劣化だ。お得意だった柔らかい光は硬質さが取分け際立ち、よく使われた逆光やソフトフォーカスも美しくなかった。そして何故かアングルが固定されておらず、微妙に揺れ続けている。心情の不安定さや世界観の揺らぎの様なのを狙ったとしたら、お世辞にも巧く行ったと云えない。180分と云う尺は気にならなかったが、全体に迷い続けて作った感があり、何とも残念な気分になった。60/100点。・日本国内での実写長篇撮り下ろしは、『花とアリス('04)』以来12年振りとなる監督だが、何かに遠慮している様な作りで、らしくない作品になっている。出来ればこれ迄の様なもっと突き抜けた表現が見たかった。ただこれぞ岩井節とも云えるふんわりとした雰囲気の世界観にドキッとする残酷で辛辣な展開やエグ味、それらと対照的なとぼけたユーモアは本作でも健在で、これらのスパイスが無ければ全くの凡作に没していたと思う。・一つのクライマックスを迎えるりりィ扮する\"里中珠代\"宅、霊前でのシーンが印象的だが、綾野剛の“安室行舛”がよく判らない。演技的な問題なのかもしれないが、他人行儀でビジネスライクだった筈が、泣き崩れた後、一挙に乱れる。泣き始めた時、哂い出したのかと最初思った。このキャラクターはクライアントとして知り合った“皆川七海”の黒木華の離婚を画策し、仕掛けた後、欺く様にCoccoの“里中真白”の元へ送る。余程のやり手なのか、はたまた商売以外は純真なのか判りかねる。因みに酒盛りの涙は、あの場を繕う嘘泣きと解釈した。・本作のもう一つの特徴は、“皆川七海”が泣き虫な事。監督の過去作でこれ程、度々涙をすするシーンが登場するキャラクターは記憶に無い。亦、“ランバラル”に“アムロユキマス”と云う役名は云う迄も無く、某アニメからの捩りだろう。“里中真白”の屋敷には、さり気無くそのアニメのコスチュームが掛けられており、スタッフロールにはアニメを作った“株式会社 サンライズ”がクレジットされていた。・演者達自身も撮影中は、ストーリーか判らなかったと云う本作には、監督自ら書き下ろした『小説版』に加え、約120分の『配信限定版』、一話約50分の全六話から成る『serial edition版(“皆川七海”が派遣社員で嘘つきだったり、ストーリーが大きく異なるらしい)』、更に約120分の『海外版』が存在し、それぞれが同じ配役乍ら、独自にカット･追加されたシーケンスがあるらしい。監督曰く、どのバージョンを観ても完結しないようになっているが、時間が無い人には全ての要素を盛り込んだ『海外版』がお薦めだと云う。・鑑賞日：2017年３月26日(日) ",
      "ありきたりの日常から取り残されたのは\n  リップヴァンウィンクルとは現代から長く取り残された海外版浦島太郎の様な小説らしい。その花嫁とは一緒に死んでと言っていた真白から取り残された主人公か、あるいはコミュニケーション必須の現代で不器用さゆえ取り残された主人公を指すのか？もしくはAV穣として肝臓がんで死んで行く真白だろうか…。題名からして想像を掻き立てる。小説読んでから観ればこのあたりのモヤモヤ感は拭いされたかもしれない。ただ、テーマはさておき黒木華、COCCOや脇を固める俳優も含めてその演技は素晴らしい。特に黒木華の演技力の秀逸さには思わず画面に引き込まれてしまう。映像も岩井監督独特の透明感のある綺麗なものだ。ここまでは良いのだがやはり観た後のモヤモヤ感はなんとなく自分の中での評価は下がってしまう。多分当時の日本アカデミー賞での選考もそうだったのではなかろうか、主演女優賞は取ったが作品賞、監督賞は逃した。まあ、あれやこれや想像を巡らす作品もありだと思うし、事実は脚本書いた監督にしか解らないこと。でも何とも言えない不思議な魅力があるのは事実です。 ",
      "搾取\n 七海も真白も搾取されるがままに生きていて、安室は搾取する側に生きている。七海は搾取に気がつかないし、気がついた真白は心が病んでいる。そして安室には悪気がない。何が不気味かって、全てがナチュラルに金だけで繋がっているところ。搾取される人、搾取する人、病む人。今の社会の構図を優しくふんわり見せているところが、エグかった。 ",
      "人生って以外の楽しいのかもしれない\n 長いけどダレないで見れる。もう1回見たら印象がガラッと変わりそうな映画。 ",
      "綾野剛がすごい、、、\n あんなバカな女、いるんだね〜（笑）つか、あの宣伝で多用してた被り物（ネコ型の白い紙袋のようなもの）あれ何？長かったなぁ〜 ",
      "黒木華さんの存在感\n 黒木華さんの存在感がすごい。黒木華さんの秀逸な演技力を観るだけでも価値あり。 ",
      "ある意味、理想のヒロイン\n 物語としては美しい、でも、、と煮え切らない気持ちになっていたが、この疑うことを知らないヒロインは、ある意味、理想のヒロインなのだと思うことにした。本当はスワロウテイルのように成長の証しを見たかったのだけど、ふわふわしているのもある意味、強さなのか。期待を込めて。映画の構成としては、前半と後半の断絶感が気になる。前半の謎が最後に解けて丸く収まることを期待してしまうが、それがない。でも、夫も義母も森の入り口の脇役でしかないと思えば、納得できなくもない。 ",
      "色々考えさせられましたが、答えはまだ出ていません\n 黒木華が、別れさせられたの、結末へのレールであるのか、それは意味のない問いなのかもしれない。AV女優が尊い仕事だと私は思うが、偏見に抗い、苦しみに共感する事も、視点が違うのかもしれない。死期迫る女が愛する女を友達にするのは分かる。共に死んで欲しいと懇願するのも自然。しかし、この映画は、自分の死だけで、人を巻き込まない結末を迎える事で、尊く、爽やか印象が残る。題名にあたる本は、酒の翌日に人生が変わる筋書きらしい。映画の展開も転換期には酒がある。優柔不断な黒木華が、酒で踏み外したと見るか、本音が出たと見るか。一度しか無い人生、本当の生き方を見つけたと思いたい。綾野剛は胡散臭く、騙すのが仕事だが、また、役者だと言い、全てが演技だとも見えるのだが。だまさんだために騙しているのでは無く、仕事に誠実な男にも見える。最期の骨壺を前にしての、酒盛り、裸踊りに、貰い泣きした事を、何故か、忘れる事がないのだと、意味もなく思う自分に驚愕した。 ",
      "あっと言う間の3時間\n これぞ岩井俊二の世界。美しかった。黒木華のための映画。にしても、、、Coccoがあんなに演技が上手いとは思わなかった！Cocco起用した岩井さん凄い！そして、、、綾野剛の胡散臭さがたまらない！ ",
      "心を揺さぶられた\n 原作をだいぶ以前に読んでいて、「この小説が180分の映画になるのか？」と思っていたがあっという間に180分だった。前半、黒木華は圧倒的に道化のように踊らされる。いやそこはちょっと考えろよみたいなところも数多く苛々するものの、よく考えたら現実とはこんな風にままならないのかもな、とも思う。あからさまではあるが人間あんなもんなのだ。後半は儚いおとぎ話のようで、よくわからないうちに涙がこぼれていた。人の絆や、優しさや、現実や、色々なものが全部詰まっていた。多分その儚いけど強いものに泣かされたんだと思う。Coccoの歌のタイトルかよ、と思うがそうとしか言えない。 ",
      "人を疑うこと、信じること。\n  安室は、相談相手もいなくSNSに日常の不満をこぼすような独りぼっちの女の子を探していたんだと思います。お人好しで純粋で、頼れる人も居なそうな七海は、一緒に死んでくれる人を探してほしいという真白の依頼に、ぴったりくると思ったのでしょう。救いようのないほど簡単に騙されてしまう主人公。ウェディングドレス姿で真白の横で倒れている七海を見て安室は、どうしようもなくバカで可哀想な女の子だな〜と思ったのでしょうか。しかし、七海は生きていました。真白の死を大声で泣きながら悲しむ彼女の姿を見て、次々と降りかかる不幸に翻弄されながらも、まっすぐにひとを信じ、愛し、愛され、命を救われた彼女の強さに驚いたと思います。引越しの手助けをした安室には、なんの裏心もなかったのではないでしょうか。人を信じること、疑うことについて考えさせられました。意見は別れると思いますが、いい作品だと思います。 ",
      "黒木華にしかできない\n 3時間を思わせない作品。この役は黒木華にしかできない。エンドロールを観ながら、この作品のタイトルの意味にはっと気づいた僕は、正直ちょっとぼけてます。 ",
      "ランバラルの友達だから\n  ・七海の堕ちっぷりがスゴく生々しく描かれていて、観ていて引き込まれていった。安室や真白の当初の思惑とは違うラストになり、本心を知らずに成長していく七海は素敵だと思った。・安室の終盤シーンは好きじゃなかった。人の人生や生命までも平気で騙してきているのに、あんなに号泣するのは観ていて引いた…。・真白に感情移入出来なかった。観ていて何故って気持ちばかりになった。 ",
      "謎解き要素多い作品\n Amazon primeで鑑賞。岩井監督作品はアニメ版の「花とアリス殺人事件」以来。謎解き要素が多く、尺が長いわりに飽きずに楽しめた。レビューやネタバレ見ても、いろいろな解釈がある模様。独特の映像美も健在。監督てあり、クリエーターでもある岩井監督の強みが生かされていると思います。「花とアリス」でも、岩井監督自身、デジタルの編集ツールを自在に使いこなして作品の細部まで仕上げにこだわると関係者の方から伺いました。バンドで音楽活動もされていたりと根っからの表現者なんでしょうね。 ",
      "岩井作品では一番好きかも\n ・黒木華ワンマンショー・お義母さんに責められてしゃっくりと吐き気を催す七海(黒木華)の演技スゲェ・ひとり追い詰められいっぱいいっぱいになる七海のいじらしさと弱さと漬け込まれやすさが凝縮した場面だな・突然の花婿で重婚設定の紀里谷和明ww・真白(Cocco)の存在感がパねえ・七海と真白がクラゲの水槽の前でグラスに耳をつけて話すシーンに涙「海の底にいるみたいな音がする」・七海と安室(綾野剛)の間が雇用関係に終始してたのが清かった・綾野剛の飄々とした人材派遣何でも屋っぶりが見事・軽部アナ、堀潤、野田洋二郎などカメオ出演・もう少しタイトで、終盤でどんでん返しがあればもっとよかったかも ",
      "岩井俊二ワールド\n 昔ほどの鋭さがないという意見もあるが、岩井俊二世代からすると新作が出たというのがとてもうれしかった。現代ネタを取り入れていてよかったし、読めない展開も。わかりやすい作品ではないですが。 ",
      "贅沢で有意義な3時間\n  美しい映像と岩井俊二監督らしい雰囲気に包まれたとても良い映画だった。俳優たちの演技も素晴らしく、この物語の世界観にすごく引き込まれた。180分の作品だが、それが全く苦ではなかった。「長く感じなかった」ではなく、「長さが苦にならなかった」映画。中盤からもっと見たい！という思いで頭の中がいっぱいだった。説明が難しいのでまず1度見て欲しい。この映画は、言ってみれば2部作のようなもので、前半と後半で結構話のストーリーが違う。前半は、主人公が周りの人に流され、苦労しながらも生きているなぁという印象。旦那の浮気相手の彼氏を家に入れてしまったり、メイドで100万なんていう怪しい仕事を引き受けちゃったり。後半では、cocco演じる真白との可愛く愛おしい関係性が描かれて、とても現実世界とは思えないような雰囲気だった。特に、ウェディングドレスを着て、ベッドでキスをするシーンなんかはとても素敵で、女同士とか全然気にしなかった。最後のシーンも娘を分かってあげようとする母の姿がとても良かった。それに心打たれた安室も良かった。邦画の中でTOP10に入るぐらい好きな作品だった。 ",
      "心地のいい疲労感\n 3時間は狂気じみた目の前の出来事と淡いトーンの世界で混沌として過ぎてしまった。 ",
      "些細な嘘から「普通」の日常が壊れていく。壊れた生活の果てに女は小さな幸せを見つける。\n  2時間59分と長い作品。途中で長いなと思う瞬間があり、終わって時間を見たらそういうことか、と納得。七海の性格からくる物語の展開がなんとも情けなくもあり、苛立たちさを感じさせる場面あり。こういう女を見ると腹が立つ。それくらい描写が優れている。七海と真白のキスシーン（ウェディングドレス姿）がとても綺麗でその辺は岩井俊二監督作品ならではといった感じ。七海役の黒木華さんのメイド姿もコスプレ的な要素として可愛くて好き。真白の母（りりィ）のシーンは圧巻。深い悲しみ、怒り、後悔、行き場の無い想いが「人前で裸になる」という行動を引き起こす。そこには激情がある。ただ、音楽とスローモーションで誤魔化されてしまった感も否めず、改めて芝居をもっと、もっとじっくり見てみたいと思った。 ",
      "主役の笑顔に救われる。\n 主役の笑顔に救われる。 ",
      "派手な演出はないが…。\n 前半から中盤にかけてはとても単調なストーリーで、後半から本編、本題に入って来る感じ…。最後まで観ないと分からない内容。印象に残ったのは、｢みんなはこんな私に優しい。有り難すぎて申し訳ない｣と嘆く台詞。 ",
      "無駄に長い\n 黒木さんは素敵なので拝見。無駄なカットが多くて.....ついていけない。ストーリーは面白いのにもったいないな。1時間分の内容をむりくり2時間弱に仕上げたとしか思えん！時間、損した。 ",
      "ネット社会の本質\n 麻薬等に依存する者や、仕事中毒の典型的な末路は、すぐに想像できる為、多くの人は危険を避けられる。世界を覆い尽くすお金にも同じ事が言えるが、次に世界を覆おうとしているネットについては、典型的な末路を私達は知らない。お金がなければ誰も、生きていけない様に、現在、既に、ネットにアクセスできなければ生きられない時代になりつつあるのに。 ",
      "うーん\n すっきりしない。結局最後まで綾野剛が一枚上手なままですよね。あのキャラにどこかに欠点が欲しかったです。人前で脱げるのは欠点ではない。Coccoが居なかったら観るとこなしでしたね。辛口ごめんなさい。 ",
      "良くも悪くも稀有な存在 岩井俊二\n 黒木華は好きな女優さんだったけれど、あまりに同じような演技が続いたせいか飽きた。おそらくアドリブで動いてるCoccoに対するリアクションも恐ろしくつまらない。何か惹きつける力が足りてない。がっ、映画としては面白かった。乙女なんだね岩井俊二。 ",
      "諦観と崩壊と再生と\n 遂に観た。岩井俊二好きやし、ずっと観たかったけど、現実がこんな現実なもんだから、こういう、感情に語りかけてくる系の、日常の辛いやつどーんって感じで迫りこられてくる系浴びたら、もう死ぬなって思って避けてたんだけど、遂に見てしまった。諦観と崩壊と再生の物語だった。だから、最後、再生した(新たな0に戻った)から、なんとか救われたんだけど、最初の方の諦観と崩壊の部分で心が抉られ過ぎて、昨日と今日、かなり鬱キメてた。ネットで買い物するみたいに、あっさりと彼氏ができる感覚。現代人ならわからなくないはず。特に、私みたいにマイノリティーで、出会いはほぼネットの人間には、グサリと刺さりました。真白(Cocco)のことは、書かないでおきます。観てください。 ",
      "相変わらずシュールな作風。 綾野剛の目的がわかった時にはマジか！と...\n 相変わらずシュールな作風。綾野剛の目的がわかった時にはマジか！と思った。意外性があって面白かったです。 ",
      "ずっとこの中にいたい\n ■好きなところ二人の心の通わせ方、やりとり、話し方。仲がいいって、こういうことなんだ。■嫌いなところ簡単に殺さないで。でもまあ、理由は自然だけれども。病んでる人がＡＶ女優ってありきたり。でもまあ、わかりやすいかー。 ",
      "綾野剛\n リップヴァンウィンクルの花嫁観ました。この岩井俊二な空気ひさしぶりに摂取した…岩井俊二のね、映画の最後の余剰の空気めちゃくちゃ好きですよ。とてつもなく雰囲気映画で、ただのサブカル野郎の脳内スケッチで、岩井俊二映画の感想で「考えさせられる…」とか言ってるのは高校生か最悪無知な大学生だけなのですぐ分かるという豆知識もあるんですけど、何を差し置いてもこの映画でとにかく際立った特異は綾野剛のキャラですよね　めちゃくちゃ面白いキャラですよね　めちゃくちゃ悪役なのに唯一の味方　ふしぎで面白くてとにかくそこが面白い　内容の割に尺が長いんで2、3分割して観ると良い黒木華ちゃんがイノセントでうつしくて可愛くて愛らしくて演技うまくて最高なのはいわずもがなです ",
      "黒木華さんが素敵\n 映画自体はよく分からないものでしたが、黒木華さんの可愛さが印象的でした。 ",
      "現代のラブストーリー\n 視聴率がどこか頭から離れない制作態度が多い民放ドラマに辟易している時に、文句なく面白い映画に出会えました。黒木さんも綾野さんの演技も素晴らしい。若者中心にスマホがコミュニケーションとなっているのは仕方ないかもしれないが、人生の幸せはそんなところでは決まらないということを、映画が描いてくれました。 ",
      "意外にブラックユーモア多くて面白い。\n  どんな作品か全然知らずに見に行きました。直前で3時間もあると分かり驚きです笑もうやりたい放題感が出てましたね。代理出席とか結婚式の感じとか世の中への皮肉ぽい感じも出てて楽しめました。個人的に一番好きなのは葬式に結婚式の代理家族が呼ばれて本物の家族やらなければならなくなるとこ。最後燃やすとこで気まずそうにしながらやり切るシーンあれば最高だったなー。もう一つ好きなのはやはり最後の母親とのシーン。お母さん裸になって、綾野剛裸になって、そこまで乗り切れてない黒木華の私も！？的な表情が最高でした！もう一つ3p頑張ったんだもいいね！3時間でしたが楽しかったですね、そしてなにせ美しい！ ",
      "後半のCoccoのパートだけでよかったんじゃないか\n 3時間のうち前半の黒木華パートがなくても成立しそう。男性作家が作る女性向けの映画ってどうなの。まさかこんなにＡＶ業界の人間が出てくるとは。夏目ナナは全く気づかなかった。森下くるみも？病んでないCoccoがみれたのはよかった。途中まで似てる別の女優さんだと思ってた。マイクを持たされちゃう七海が最後トラックを見送った時に大きな声でありがとうございました。というとこでやめればいいのに。アイコンをかぶらせて終わりとは。高校教師の歌をカラオケ？で歌うのが印象的 ",
      "代行の魔の手\n 長い長い約3時間。前半と後半とでまるで別の映画を観ているよう。どうしてもこの監督の世界観に浸れないのはなんでだろう。この主人公のように社会性欠如の人たちには胸に痛く刺さるエピソード満載。何でも代行すると現実は辛いものになる。 ",
      "白い映画\n 全体を見た印象としては白い映画でした。映像も主人公も。少々長いのが難点ですが最後まで見てしかるべき作品です。 ",
      "もう一度観たくなる！まとまりある美しい世界観。\n 序盤に起こる様々な出来事に、誰が騙してるの？？？なんでネットの繋がりに頼る？？？と疑心暗鬼や大丈夫かな？って思うけど、途中から七海のココロが働き始めてくる感じがなんか良い。序盤の人間関係が想像してなかったくらいとても怖いが、女の子の美しさ、綺麗さ、儚さを、キレイに映す岩井俊二の世界観がとても良かった！ ",
      "うさんくささが最高\n  大好きな岩井俊二監督作品。。。やっぱりツボだった。。。黒木華、Cocco、綾野剛、主要人物はこの２人なんやけど華ちゃんの透明感とCoocoの存在感と綾野剛のうさんくささ(笑）がいい具合に不思議さを演出していてストーリーに一気にひきこまれた。内容は所々えぐくて精神的にくるものもあれど岩井俊二の描くえぐさって嫌いじゃないんよなーなぜか。弔いのシーンがすごかった。りりィさん、名演技すぎ。綾野剛の詐欺師感がめっちゃはまっていて怪しいけど全く嫌いになれんかったｗCoccoのセリフすべてがぐっときた。華ちゃんが歌うぼくたちの失敗が印象的。野田さんでとるし。もうなんていうか大好きな作品でした。さいごの猫のお面？みたいなやつかぶってるシーンがなんとも劇的にかわゆかった。 ",
      "流されて\n 前半は黒木華演じる女性が、自分の人生を考えることもなく、まぁ、いいか、という感じで生きているが、とんでもないしっぺ返しを食らう。後半は女優業のCoccoと共同生活を送る中で、自分の生きる意味を考えさせられ、最後にりりぃが強烈な印象を残す。岩井俊二の作家性が強く表れていて、長尺でも楽しめる。 ",
      "色々な形。\n とても難しい内容で理解するのが少々難しい部分も多々ありましたが、最後には愛について考えさせられる作品でした。不思議な雰囲気の綾野剛さんに、素朴な演技が印象的な黒木華さん。2人の演技力の高さには感動します。作品によって全く違う表情の綾野剛さんのこちらの作品での演技にも注目です。 ",
      "綾野剛目当て\n 黒木華は苦手なのですが、綾野剛見たさで観賞。結果、話も映像もとても良かった。三時間見ごたえあり、満足です。女性にこそオススメ。 ",
      "不器用に現代を生きる女の子のおとぎ話\n 　この物語は、現在の日本社会を生きる、とある不器用な女の子のおとぎ話だった。　前半は、主人公の結婚とその失敗、転落を描く。　皆川七海(黒木華)は派遣教員をやっているが、仕事は安定せず、友達も少なく、人生停滞気味。そんな時、ＳＮＳで知り合った鉄也との結婚話が持ち上がり、上手くいかない仕事から逃れるかのように彼と結婚する。主人公の結婚式に出席できる親族が少ないことを鉄也から咎められ、七海は「なんでも屋」の安室(綾野剛)に結婚式の代理出席を依頼して式を挙げる。しかし、新婚早々に鉄也が浮気し、義母から逆に浮気の罪をかぶせられた七海は家を追い出されてしまう…。　七海にとっての現実世界は過酷で、幸せを求めて進んだはずが、彼女はどんどん不幸の沼へと沈んでしまう……。　手持ちカメラを使用した撮影は、常に不安定な彼女の立場を表すかのように、淡々と進んでいく日々を映しとる。特に結婚式のシーンは印象的。新婦というその場の主役であるはずの七海を映すカメラの位置は遠く、あくまでも彼女が主体性を持って式に出ているのではないことを示す。感動的な親への手紙のシーンですら、寧ろ他人事のような空虚さがつきまとう。　そして、このように流されるままに結婚した彼女は、浮気の濡れ衣を被され、家を放り出されて、迷子になるのだ……。　だが、そんな前半の現実世界とは一変し、後半はおとぎ話のように、きらきらと繊細で鮮やかな日々が描かれる。　東京という大都会の森を彷徨っていた七海は、まるで魔法使いに別世界へ誘われるかのごとく、安室によって、月給100万円という好条件の住み込みのメイドの仕事を紹介される。夢のような大豪邸で、七海は変わったメイド仲間の真白(Cocco)と共に暮らすことになる。　洋館での生活は、現実感が無く、白昼夢を見ているかのよう。大きなリビングに、緑の濃い庭、クラゲや蛸やサソリが飼われているペット部屋。　二人は橙色の夕陽を背景に一緒に自転車で出かけたり、瑞々しい朝の空気の中で庭で水を撒いたりと、「メイドごっこ」生活を楽しむ。二人を捉えるカメラは、前半とは打って変わって鮮やかで、柔らかい。特にクラゲの水槽ごしに二人の姿をソフトフォーカスで捉えるシーンは、実に幻想的。　そんな洋館での生活を送るうち、七海は真白と友情を深めていくが、ある事をきっかけに、一見破天荒な彼女が持つ危うさと、彼女の抱えている秘密を知ることになる。そして、この夢のような生活の裏に別の真実があったことが発覚する……。　真白が七海にとってかけがえの無い存在となったある日、たまたま通り掛かったウェディングドレスの店で、真白と七海はウェディングドレスを買う。花嫁になった二人の女の子は、まるで本当の結婚式を挙げるかのごとく幸せな一日を過ごす。だが、その時、実はおとぎ話の終わりが近づいてきていた…。　七海の不器用さとピュアさを体現した黒木華、どこまで素か演技か分からない危うさを演じたCoccoの、二人の演技が素晴らしいのは勿論のこと、安室役の綾野剛の得体の知れなさも凄かった。おとぎ話に出てくる魔法使いの如く、物語におけるトリックスターとしての役割をしっかり果たしていた。　タイトルの基となった『リップ・ヴァン・ウィンクル』（Rip van Winkle）とは、1820年に発表されたワシントン・アーヴィングによる、アメリカ版「浦島太郎」的ストーリーの短編小説だという。　その名の通り、この映画は、一人の女の子が竜宮城のごとき豪邸で夢の生活を送り、最後には現実へと戻ってくる話だった。　だが、浦島太郎とは違い、最後に主人公の七海の元には、真白と送った日々の証拠が手元にきちんと残っていた。真白の存在は彼女の中で永遠となって、七海を前へと進ませようとする。映画のクライマックスは、いつもと同じ日常が戻って来たようで、だが七海のなかには確実に変わった何かがあることを示唆する。そんな希望に満ちた終わり方だった。■余談。生まれついてオタクの私は、実は重度のサブカルオシャクソアレルギーを持っているため、公開時、岩井俊二監督作品というだけでこの作品を避けていた。その為観るまでに一年もかかってしまった。鑑賞中にじんましんが出たらどうしようととか、余計な心配しながら観たのだけど、結果として観れて良かった。鑑賞後、食わず嫌いは良くないなと思い、このレビュを認めたのでした。 ",
      "ガンダムネタは何の意味？\n 黒木華めあて。なんだかよく分からない内容だが、主人公がゆらゆらした感じで最後まで落ち着かない。 ",
      "CATVで観ました。主体性のない主人公の行く末にハラハラしましたが...\n CATVで観ました。主体性のない主人公の行く末にハラハラしましたが、予想外の所に着地しました。ショートムービー3本みたような感覚。あの展開で話が破綻しないのはすごい。 ",
      "裏稼業\n 剛くんの裏稼業実は悪いヤツなんだがそう見えないのがポイント華ちゃんの自然な今にも折れそうな演技とスケッチ風に凹凸付けない岩井演出が心地好く決していい話ではないのに惹きつけられるものがある。 ",
      "これだけ引き付けられる３時間映画はそうそうない\n ３時間と言う長尺を忘れさせてくれるような、何とも面白みのある映画でしたね。まあ全く長さを感じさせないと言ったら、何せ３時間ジャストの上映時間ですからさすがにそれは嘘になりますが、でも退屈知らずの３時間であったことは間違いない事実、これぞ岩井俊二監督と言える独特の世界観にすっかり魅せられっぱなしの３時間でした。これ一体どこに着地するのだろうかと、次々起こる怒涛の展開に思わず引き付けられてしまうんですよね、ドキュメンタリーのような、ファンタジーのような、現実のような、夢物語のような、曖昧な虚実の境目に見る側も終始翻弄させられっぱなしのとても不思議な世界観でしたけど、でも見終わって妙に心地の良さが残る岩井ワールドに私はホントもう大満足でした。現実の辛さ、嘘くささをこれでもかと見せ付けられるも、それだけじゃない何かが待っている映画とでも言いましょうか、とにかく黒木華が演じた七海の身に降りかかる出来事に、終始目が釘付けになってしまいました、よくある成長物語とは一線を画すがごとく主人公が変化していく様子は、まさしく岩井監督でしか描けないような独特の世界観でしたね。勿論、これは黒木華と言う岩井監督の新ミューズあってこそ成り立つ世界、そう言えば山田洋次監督も蒼井優→黒木華路線でしたけど、まあこの２人はそれだけいろんな魅力に満ちた女優さんなんでしょうね、やっぱりこの２人が出ている作品は見てみたくなるもんなぁ。ある種この映画は岩井監督プレゼンツ黒木華ショーと言えなくもない映画でしたが、間違いなくコスプレ込みで黒木華の演技力を堪能できる映画ではありましたね、前半の世間知らずなか弱さから、とある出来事を経て変わっていくその姿全部が魅力的だったなぁ、その引き立て役となった綾野剛の胡散臭さ、Coccoの切なさもたまらなく良かった、それと普通映画的には詰め込み過ぎと説明不足は大体マイナスでしかないのですが、この映画は良い意味でその２つが作用していたのがとても印象的でした。特に綾野剛のガンダムまみれな演出からして怪しさ満天、謎過ぎて最高でした、この掴みどころのなさこそこの映画の魅力でもあったのかな、とにかく一体どうなるのか、気になって気になってしょうがなかった、転落していく様子とか、現代の闇と言われる部分の描き方も本当に上手い（必ずしも悪い部分だけでなく良い部分があることも描く辺りは優しくて好き）、切なさで思わず涙してしまうストーリー構成もお見事の一言、そして見終わった後はまるで夢から覚めたような感覚とでも言いましょうか・・・まあとにかく、素晴らしい映画でしたね。 ",
      "踏み絵のような映画!!\n  黒木華は「ソロモンの偽証」の大人しい教師役と似たような役作りなのですんなり入り込む事が出来ました。3時間は長いですが、映画というよりはドラマスペシャルを前後編連続で観ているような感覚でした。主人公は何の問題意識も持たないため手配師に騙され続けている事に気付かず、何の成長もなく爽やかなラストシーンを迎えます。観客も良い映画だったね心が温まる素晴らしい繰り返し観たいと何だか見当違いの事を言う。いわゆる意識高い系の方々を識別するための踏み絵のような映画でした。 ",
      "リアルとファンタジー\n 昔は大好きだった 岩井俊二監督作品だけど、いま、それなりに大人になって、荒んだ心になってから観ても、ちゃんと美しく受け取ることができるだろうか、と心配しながら観ました。3時間、、、生活リズムの事情で二日間に分けなきゃ観れないな、、疲れてるから、途中で寝ちゃわないかな、、と不安だったけれど、みはじめたらどんどん引き込まれてリアルな世界と ファンタジーの世界に翻弄されて刺激的ではないけれど3時間かけて、ゆっくり じわじわ心を掴まれる。やっぱり岩井俊二監督は凄かった。これは映画館で観たかったな。手元にDVDを置いて時々見返したくなる作品。 ",
      "人生の木漏れ日\n 心地いい温もり ",
      "どこかへ連れて行かれていたような感覚\n 見ている間夢を見ていたような、どこかへ連れて行かれていたような感覚に陥る。3時間と長いがとても魅せられた。黒木華のおっとりした空気感と、Coccoの瞳に吸い込まれるような危うさ。異質な2人が織り成す関係になんとも惹き込まれる。綾野剛の胡散臭さもいい味を出していた。ノクターン2番が印象的に響く。 ",
      "岩井美学という秘密の花園\n 岩井監督のお気に入り…華さん。華ドキュメンタリーという感じの映画だった。“岩井美学”と呼ばれる、秘密の花園に迷い込んだみたいだ。哲学的なような？感覚的なような？繊細なような？印象派の絵画のような？優しいようでいて、人間の内面やら心理やらがシビアに伝わる。主演の俳優さんに任せた部分が多くて、どんどん中身が増えたとか。役者さんたちは、楽しかったかもしれない。アドリブも、たくさん入ってるのかもしれない。寂しさを抱えた真白・Cocco。職業はAV女優…という割に女っぽくないのが気になる。演技はうちの女子高の演劇部みたい。（下手という意味ではなく、実際に有名女優も輩出されている部）舞台劇っぽい話し方と動作というか。友だちが欲しかったの？花嫁が欲しかったの？はたまた、幸せな思い出が欲しかったの？一緒に死んで欲しかったの？いくら考えても“知能指数が低い”私には、理解できない。“何でも屋”安室・綾野さん。優しい口調で語って、いい人そうにしているが何者？胡散臭い。客の願いを叶えるためにしている仕事犯罪の匂いすら感じる。それを疑いもせずに、頼りにする七海って純真なのか・世間知らずなのか。SNSで人生を決めたりして、危なっかしくて。えっ、教師？と驚く。というか、風刺が含まれているのかな。登場人物は個性が半端ない。先日他界したリリぃさんが、真白の実母役。まあ、このお母さんの行動も突飛。華さんのメイド服。ウエディングドレス。ネコみたいな、あの白い被り物。意味深オンパレードで…解釈の仕方がたくさんあって、モヤモヤする。また、観たい！と思わせる映画の共通点を見つけた気がする。それにしても、長かった。途中で意識が飛びながら、また戻り…何回か繰り返してやっと見終えたら夜が明けた。寝不足で頭痛に苦しみながら過ごした１日…この風変わりな世界から抜け出せずに、ふわふわした岩井ワールドにいた。スッキリと解析するには、あと何回観ればいいのだろう。それにしては…長い。だから、一生モヤモヤしたままなのかもしれない。それを楽しむ映画なのだろう。 ",
      "強く儚い。\n  フワフワと流されて、新婚なのに人から誤解されるような行動を次々と取る黒木華の役にドキドキ、イライラしましたが、そのフワフワのまま、目まぐるしく変化する環境の中で、常に同じでい続ける姿に、段々と引き込まれていきました。その変化は、綾野剛演じる安室が仕組んだこと、だったんだけど、裸になって泣いてる姿と、廃棄予定の家具を持ってきたときの服装や話し方がそれまでと違っていたこと、きっと彼も、フワフワと流されながら芯のある姿に、何が感じ入るものがあり、心境の変化があったんじゃないかな、そうであって欲しいなと思いました。家族を演じた人の再会、Coccoがベッドで言っていた、優しさを受け止めきれないからお金払うって話、要所要所に泣かされて、ジワジワと心の深くに沁み入るような映画でした。人は儚くて、でも強い。幸せは形じゃなくて、気持ちに宿るもの。静かなメッセージを受け取れられるかどうかで、評価の分かれる作品だと思います。 ",
      "何を幸せって感じるかで何もかも変わってくる\n  久々の岩井俊二作品にワクワクし、物凄い朝早くから起きて初日の舞台挨拶後の回に鑑賞。ユーロスペースが規模がそこまで大きくないのもありますが、満員+階段に座る人も多々。通路側に座っていたので、異様にギュウギュウ感を感じながら映画を鑑賞。最初は上映時間が180分という情報を見て、「180分て…3時間（ ﾟ ρ ﾟ )」と心配でしたが、作品を通して2時間にも感じない位。どこか現実離れしているのに現実感のある世界観。劇中内で登場するLINEとTwitterの間みたいなサービスが妙にリアル。「嗚呼、Twitterでこういうつぶやきしてる人いるなぁ」とか思いながら、ちょっと斜めに観ていたものの、どんどん引き込まれ。綾野剛演じるの安室の胡散臭さと何気に何でも出来るマルチ具合は劇中で「俳優兼何でも屋」が妙に納得できるほどの絶妙ナイスな存在感。安室のやっている事に腹立ったりするもののなんか憎めないし、正しくも感じたり、安室の波がとにかく凄い。何でも屋でちょっと働きたくなったりする自分がいて、でも嫌で、でも魅力的に感じたりと、どのシーンを観ても感情が動く映画でした。ちょいちょいクスクス笑いが散りばめられてて3時間あっという間だった！取りあえず、観終わった後はCocco～！！！！！！！！て言いたくなる。にしても上映館もっと多くていいと思いました。 ",
      "世間知らずが知る世界。\n  ありがちな話から怒涛の如く転落の一途を辿る主人公のサバイバル悲(喜)劇というのでこれはいいんだろうか。あっという間に離婚を されてしまったヒロインはまさかそれが仕組まれていたとも知らず に突然の変化に流されていく。世間知らずがいきなり放り込まれる世界を取り仕切る綾野剛が絶品！後半は大笑い(だってあのシーン)故りりィの姿が頭から離れない。Coccoが台頭してからはどんどん浮世離れしていくのだが、常に流されつつ相手を恨まぬヒロインの逞しさを優しく体現した黒木華はお見事。でもやっぱり長いなぁ(^^; ",
      "ちょっと長かったけど傑作。\n ちょっと長かったけど傑作。 ",
      "また観たくなる\n 正直長いんだけど魅せられてしまった。人生、流され流され流されていく。ふと立ち止まる際の心情の映像の美しさ…好きすぎてハマる映画ってあるけど、これはそうでもないのに何故かハマる映画。また観たくなるし、たぶん観る度に好きになり評価も上がっていく作品なんだと思う。 ",
      "黒木華のイメージビデオ\n 病的に主体性のない女が主人公の、昼ドラの総集編みたいな内容。ダラダラと長すぎるし、妙に技巧的な映し方も意義が感じ取れず。黒木華の魅力を感じられるのはいいところかな。 ",
      "幸せとは仮面を並べていく過程に過ぎない\n 内向的な性格で両親もとうに離婚し、天涯孤独の契約教師・黒木華は、ＳＮＳを通じて、ようやく彼氏ができ、愛でたく結婚。しかし、不遇な人生ゆえに黒木家側に披露宴へ招待する客が皆無。。。面目躍如のため、サクラを集める派遣会社の社長・綾野剛と知り合いフォローしてもらう始末。。。船出早々に、暗雲が立ち込めた結婚生活は、案の定、直ぐに破綻。再び独りぼっちに戻り、泣くじゃくる彼女は、綾野社長が斡旋してくれたサクラ派遣業のバイトで擬似家族を演じて食い繋ぐ。そんな日々の中、同僚のCoccoと知り合い、交流を深めていくが、彼女には知られざる秘密があった。。。『ラブレター』『リリィ・シュシュのすべて』etc. 独自の作風を確立している奇才・岩井俊二の久々の最新作だったが、三時間の長丁場がネックで劇場公開時はスルーし、ようやくＤＶＤでダラダラ鑑賞したけど、、、う～～ん、当たり前やけど、やっぱり長いね。。。しかも、浮気を巡り、姑を交えた夫婦のイザコザは昼ドラを彷彿とさせるドロ沼模様で辟易してしまう。でも、クタビれながら最後まで観ちまうのは、岩井俊二ワールドの不思議な魅力である。結婚式は幸福の頂点を意味する最大のイベントだが、出席して祝福する他人にしてみたら、あの白々しい雰囲気が、如何にも《偽善》を醸し出しており、友人の披露宴に何度か招待される度に、居心地の悪さを覚えて仕方無い。其処に、ネットのコミュニケーションが絡む事で、更に軽薄さが浮き彫りとなっていく。残酷と愛しさが気だるくも繊細に交錯する危ういバランスこそ、岩井俊二の描く美しさの真骨頂であり、其の脆い世界の象徴が、友人を演じたCoccoの存在と云えよう。破天荒で明るいけど、何処か切なく、ひび割れた胸から絶えず狂気が溢れて、何をしでかすか理解できない哀しさ。。。花と毒、他人と友人との違いとは？家族とは何か？を問うやり場の無いメッセージは、名曲『樹海の糸』を歌っている時とは異なる温度で、観る者の心に乱反射して、居残ってしまった。人間のハートは繊細で絶えず壊れそうな物で、いつ壊れるか解らず、誰もが不安で仕方無い。其の焦りをネットやセックスを通じて、確かめては、忘れたがる虚しい生き物が人間である。束の間の共有を求めて、今、自分が何をできるのか？私自身も天涯孤独な人間なので、緩やかに今後を突きつけられた様な三時間であった。では、最後に短歌を一首『春来れど　仮面並べる　脆い風　白々し笑み　もたれて青く』ｂｙ全竜 ",
      "主体性のない女性が、ひとりで歩きだすまで\n 誰が見てもそう思うだろうが、黒木華がとても可愛い。まるで黒木華のPVのようなスローの映像と淡い光。岩井俊二の映画の中の女の子たちは、いつも本当に可愛く魅力的に映る。それはそれで映画として大きな魅力だけど、そのせいで映画のテーマのようなものが見えづらくなっているようにも思う。黒木華演じる七海はあまりにも主体性がない。好きなのかもよく分からない男と、なんとなく結婚する。どう考えても危ないのに、怪しい男がいるホテルの部屋に入る。綾野剛演じる安室に言われるまま、謎の仕事に足を踏み入れる。「いやいやこんな女、世の中生きていけないでしょ」と思っていたが、25歳ぐらいならこんな人もいるかもしれない。そして実際、次々と酷い目や危険な目に遭う。その中で様々な出会いと別れを経験し、いっぱい泣き、笑い、彼女は少しだけ強くなり、ひとりで歩きだす。…とまとめるとありがちだが、場面場面を切り取ると、絵面はかなりエキセントリックだ。特に、Cocco演じる真白の実家でのシーン。私は正直、あまりの展開に笑いを圧し殺していたが、隣の男性は泣いてるようだった。人により全然違う感情の動きが起きるのは、とても健全で良い映画だと思う。綾野剛の世渡り上手っぷり、表面的なにこやかさと内面の冷たさは印象的だった。ビジネスですんごい困った時にとりあえず「あーなるほど〜」って言う人、いるいるｗあと、数日前に同じ劇場でリリィ・シュシュのすべてを見て、私の中でリリィ・シュシュはCoccoのイメージだったので、同じ監督が彼女を起用したのは勝手に納得感があった。 ",
      "ストーリーとその見せ方から、本作は黒木華さんのための映画だと思った...\n ストーリーとその見せ方から、本作は黒木華さんのための映画だと思ったのですが、もっと魅力的に魅せるやり方があったのではと、思いました。彼女の透明感みたいな美しさが十分表現されていたとは思えませんでした。あと、「岩井ワールド」と呼ばれるものが、この映画にあったのだとしたら、私はそれに浸れませんでしたので、正直ツラい３時間でした。 ",
      "「クラムポン」「リップヴァンウィンクル」\n  映画「リップヴァンウィンクルの花嫁」(岩井俊二監督)から。タイトルに惹かれ観始めたが、180分という長さを感じず、切ない気持ちが胸を占領して観賞を終えた。ストーリーから外れてしまうが、ネットの話になると、どうしても。実名で登録するFacebook以外の「SNS」で使われる、ネームが気になって仕方がない。たとえハンドルネームとはいえ、本人にとっては、ずっと使っていくネットの世界での名前だからこそ、何も意味がないわけがない、と推察する癖がついているから。黒木華さん演じる、主人公は「クラムポン」。木管楽器製作のフランス企業「ビュッフェ・クランポン」か、氷や氷化した雪の上を歩く際に滑り止めとして靴底に装着する、金属製の爪が付いた登山用具(アイゼン)の別称である。なぜその名前を使ったのかは、ちょっとわからない。また、タイトルになっている「リップ・ヴァン・ウィンクル」は、Coccoさん演じる「里中真白」さんのハンドルネーム。これは、アメリカの小説家ワシントン・アーヴィングによる短編小説、および主人公の名前なのたが・・・。「主人公にとってはいくらも経っていないのに、世間ではいつの間にか長い時が過ぎ去っていた」という例えから、「アメリカ版浦島太郎」と呼ばれているらしい。アメリカ英語では「時代遅れの人」「眠ってばかりいる人」を意味する慣用句にもなっている「リップ・ヴァン・ウィンクル」。これが、ストーリーにどう絡んでいるのか、実に興味深い。う〜ん・・私には、まだその全容が見えてこない。(汗) ",
      "一見親切だが信用ならない綾野剛が面白かったwリアルとファンタジーの...\n 一見親切だが信用ならない綾野剛が面白かったwリアルとファンタジーの混在が素敵。 ",
      "すごく好き。\n 観たかった作品、やっと観れました。3時間という長編にも関わらず、あっという間。完全に引き込まてしまいました。この世界観好きです。得体の知れない安室とか、何だか自主性がなくてイライラする七海とか、完全に不思議ちゃんな真白とか……出てくるキャラがいちいち魅力的で、最後まで飽きなかったです。あり得ないストーリーなのかもしれないけど、孤独とか人と人との関わりとか……生きることの大変さとか……色々考えさせられました。劇中のクラッシック音楽が妙に心に響く。。とても印象に残る作品です。 ",
      "んー、長い。てか長く感じた！！ 黒木華さんがえっあっあのそのとオド...\n  んー、長い。てか長く感じた！！黒木華さんがえっあっあのそのとオドオドしてるのにイライラ。意思のない弱い世間知らずの主人公。綾野剛さんがイイヤツなのか悪いヤツなのかハラハラ。上手ですね！！こういう人居そうだし、最後までどっちなんだと疑ってしまいました。でもそこでハラハラさせる必要はあったのだろうか。なんか綾野剛に騙される話かとおもってそっちに意識集中しちゃったらあんま本筋に関係なかった。ちょっと綾野剛を濃く描きすぎた？？全体的に雰囲気よく幻想的に仕上がっていて、黒木華さんの美しさ魅力たっぷりの映像にはなっているんですが、ストーリー的にはちょっとまとまりがなくて長くなりすぎな気が……。ドレスをきて家の中でパーティーするシーン、正直長くて次のシーンまだ？と思ってしまった。coccoに出会うまでが長い。無駄が多い気がする。前半は世間知らずの主人公がはめられてどんどん落ちていく暗い話かと思いきや後半で全く違う雰囲気に。なんか違和感があるなー。それとcoccoの死後の黒木華の心中描写が足りないかなーと思いました。なんか、家具選んでるシーンより全然そっちの方が大事じゃない？と思ったんですが……。まあ長いぶん細かい所も描かれていてナチュラルではあるけどね。好みがあると思うけど、私はちょっと物足りなかったです。 ",
      "久しぶり岩井俊二監督の作品を見て、なんか物足りない、いろいろ意味わ...\n 久しぶり岩井俊二監督の作品を見て、なんか物足りない、いろいろ意味わからなかった、でも、映画のスタイルは相変わらず好きだ岩井俊二監督の映画の主演女優も相変わらず素晴らしいと思う、そんなに綺麗じゃないけど、なんか魅力的な女性だと思う3時間の映画そんなに長く気がしない、そういえば、面白い映画かも ",
      "180分と長い作品なんだけど……\n  騙されているのか、いないのか、先が見えなくて、見いっちゃった。胡散臭い、綾野剛が最後まで普通何でも屋の人だったのにもちょっと驚き！？何でも屋が、誰と繋がっているのかも見えてこなかった。ただ、七海（黒木華ちゃん）は、成長したな。 ",
      "フラフラ・・・\n 幸せな新婚生活から一転、全てを失う転落人生へ。あっちへフラフラ、こっちへフラフラ・・・流されるままどんな色にも染まる主人公のキャスティングが素晴らしい。黒木華はハマり役、透明感がハンパない。結末までの展開が全く読めない、面白い作品でした。 ",
      "おかえりなさい。\n 大好きな監督の一人。そして、待ちに待った、日本実写映画。本当に映画館で観たかった。観たかった。でも行けなかった。やっと観れました。岩井俊二監督の空気や映像はしっかり健在で、ところどころの独特のショットに泣きそうになった。黒木華、綾野剛については合うだろうなぁとは予測してできたものの、coccoについては未知数でした。とても好きな歌手でしたが、役という面でほどうなんだろうと。杞憂でしたね。素晴らしかった。満足の一作で、手元にも置いておきたい一本です。 ",
      "竜宮城からの手土産は悪いものではなかった\n 日本の長編劇映画としては12年振りとなる(海外作品やドキュメンタリーやアニメを除く)岩井俊二監督作。…まず、誰もが気になるこのタイトル。誘われて森の奥で酒盛りをして、酔っ払って寝て起きたら、周りが20年も経っていた…というアメリカ版浦島太郎のような小説の主人公の名。タイトルの意味は最後には分かるけど直接的と言うより間接的、20年が時も経つファンタジーでも無いけど、何とも不思議な魅力を持った作品。岩井作品最長の３時間だが、岩井作品を嗜んだ方なら分かる通り、透明感ある映像美とそれにマッチしたクラシック音楽に彩られ、長尺を全く飽きさせない。本作はもうとにかく、黒木華ファン、寄ってらっしゃい、見てらっしゃい！学校の先生、ウェディングドレス、若奥さん、メイド服、笑って、子供のように泣きじゃくって…３時間たっぷり黒木華を堪能。最近何だかちらほらネット上でアンチ派が増えてるみたいだけど(二階堂ふみもだけど)、ナチュラルな魅力がやっぱり可愛らしいんだな。話は…気弱な派遣教員の七海はSNSで知り合った男とそのまま結婚。結婚式に出席する親族が少なく、何でも屋の安室に代理出席サービスを頼んだ事から…！岩井監督にはSっ気があるのかと思うくらい、前半はヒロインに降りかかる不幸、不幸、不幸、転落の数々。生徒にからかわれ…職を転々…新婚早々夫に浮気され…夫の浮気相手の男から関係を迫られ…姑からキツく当たられ…住む家も無くし…ドロドロはしてないけど、薄幸のヒロイン物語。七海が“平凡な人生”を踏み外す事となったのは言うまでもなく、明らかに胡散臭そうな何でも屋の安室。世の中、こんな仕事あるんだぁ…と思いながら、その世渡り上手さに感心と言うか呆然とさせられる。綾野剛が飄々と好演。この男との出会いはヒロインにとって幸か不幸か。七海の結婚生活破綻は一応あの人という事になってるけど…。しかし、七海の“平凡な人生”を大きく変えたのも事実。安室から紹介された奇妙なバイト。自分も利用した代理出席サービス、月給100万の住み込みのメイド。そして、かけがえのない友との出会い。自由奔放、天真爛漫、その一方人知れず心に闇を抱え…真白を演じたシンガーソングライターのCoccoが圧倒的な印象を残す。SNSが効果的に使われ、現代社会ならではの繋がり。某名作アニメや某名作小説好きならニヤリとさせられる遊び心たっぷりのネーミング。とある業界の事も描かれ、あの人のキャスティングなんて、これはリアルかドキュメンタリーか!?(笑)(坂○安○は見ておいた方がいいかも？)心地よさ、陶酔、残酷さ、痛々しさ…。我々にとっては３時間、ヒロインにとっては奇妙な経験、“不思議な竜宮城”から帰ったヒロインに何か清々しいものを感じさせた。 ",
      "はじめは微妙\n  最初らへんは昼ドラみたいで嫌でしたcoccoでてきたらへんから世界がくるくるるきらきらして台詞も綺麗で、 よかったですこの映画すきですcoccoがすごいハマリ役演技してないんじゃないかって思っちゃうくらい内容はcoccoが余命宣告をうけて一緒に死んでくれる相手がほしい→1000万で綾野剛に依頼→綾野剛が黒木華に目をつける→姑のせいにして黒木華の結婚生活をめちゃくちゃにする→行き場をなくした黒木華は綾野剛を頼る→coccoのもとへ送る→メイドって内容ですはじめは綾野剛の狙いがわからなさすぎてなんだこの映画…？と思ってましたでも見終わると見て良かったと思いました綾野剛も悪い人ではなくて、ただ単に依頼を遂行してる感じそして黒木華がかわいい！あのふわふわな髪たまらんです！私もあんな髪の毛になりたーい！！！*ଘ(੭*ˊᵕˋ)੭* ੈ✩‧₊˚黒木華の「3P頑張った？」って台詞が笑っちゃいました。 ",
      "まひろのお母さん役\n みなさま迫真の演技。まひろのお母さん脱ぎ始めて宴会、裸祭りはじまった。総じて日常ぽいけど非日常。岩井節炸裂という印象でした。 ",
      "ちょっと\n 原作とニュアンスが違うけど、、雰囲気はさすがだった。すごかった。あと、黒木華のための映画だと痛感した。 ",
      "演技派女優陣がさすが\n 黒木華様さすが、というかんじ。coccoの怪演も凄かった。 ",
      "岩井監督が仕掛けた３時間の罠\n 多分、文学少女の気質を持ったまま、大人になってしまった人たちが、岩井俊二監督作品に引き込まれて行くんだろうなぁ～、と思う。「花とアリス」でもそうだったけど、美しい女性をより美しく、幻想的に映し取る。女優さんにしてみれば、岩井監督作品は一度は出演してみたい、妖しい魅力を放っているのではなかろうか？本作は主役に、若手の注目株である黒木華、そして相手役はなんと、綾野剛なのだ。以前僕はこの二人の共演作「シャニダールの花」を鑑賞した。比較的シンプルなSF物というイメージのある作品だが、ガラスを透かして見るような透明感のある美しい映像が、大変印象に残っている。その人気俳優二人が「岩井俊二ブランド」の作品に登場するのである。いやがうえにも期待値は高まるではないか！そこまで持ち上げておいて、意地悪オヤジである僕は、あえて本作の揚げ足をとるのである。実は、脚本の意図がいまいちよくわからないのだ。主人公の女性、皆川七海（黒木華）は、結婚式を控えている。しかし、新婦である七海側の出席者は二人しか見つからない。おまけに両親は離婚しており、結納の席で新郎側には知られないよう、仮面夫婦として出席している。そんな折、七海はネットで「代理出席サービス」があることを知る。結婚式の披露宴などで、親族を装って出席してくれる、というのである。そのサービスを提供し、窓口となっているのが「安室」という男なのだ。普段は便利屋と自称する素性の知れない、この男を演じるのが綾野剛だ。まあ「安室」も本名であるかはわからない。仕事内容に応じて臨機応変に名前を変えている様子なのだ。七海はそのサービスを利用した。それは七海の「うそ」と「弱み」をまんまと安室に提供してしまう形となった。結婚したばかりの七海はホテルに誘い出され、浮気現場と誤解されるような罠にはまった。その現場に、隠しカメラを仕込み回収する、怪しげな男こそ安室だったのだ。やがて七海は、これらの巧妙な仕掛けにより、夫側から一方的に離婚を言い渡されてしまう。住む家を追い出され、抱えきれるだけの荷物を持ち、どこへ帰っていいのかも分からない。街を彷徨う七海。この時の彼女の哀れさ。その描写は見事である。僕は青春時代に聴いたフォークシンガー、加川良さんの「鎮静剤」という歌詞を思い出していた。「悲しい女よりもっとあわれなのは、不幸な女です（中略）　寄る辺ない女より、もっと哀れなのは追われた女です」この「石を投げつけられるように追われた」哀れな七海に、絶妙なタイミングで救いの手を差し伸べるのが、やはり安室なのである。かれは七海に住むところとアルバイト先を提供する。安室に紹介されて七海がたどり着いたのは、豪奢な中世のお城を思わせる大邸宅であった。主人は旅行中であるという。留守中にこの邸宅に住み込み、掃除や部屋の管理をしておいて欲しいというのである。「バイト料は月100万円です。ではよろしく」と言い残し、安室は超高級車のベントレーに乗って帰ってしまう。実はこの邸宅のメイドは、もう一人いる。それが自称「女優」の里中真白。この女もまた、安室の代理出席サービスで偽の親族を演じていたのだった……。さて、安室が七海を離婚にまで陥れたのは、実はある「依頼主」の要望なのである。その依頼主は「友達が欲しい」という。依頼主はある病にかかり、余命いくばくもない。できるなら一緒に死んでくれる人物を探していたらしい……という事は、作品の終盤になって分かってくる。では、七海という女性を、わざわざ手の込んだ仕掛けで離婚に追い込み、自分の元に引き寄せる、その「強烈な動機」が必要になってくるはずだ。つまり「七海」でなければ「イヤだ」という、依頼人の強烈な「こだわり」と「ワガママ」さが、観客に提示されなければならない。それには依頼主と安室が直接、間接的に接触をもち「七海」というターゲットを設定し、合意するシーンが必要だろう。ところが本作にはそういったシーンがないのである。僕が感じた違和感はここにある。どうしても「七海」でなければならない理由はなにか？もっとも、中盤過ぎ、邸宅の庭でホースでの水遊びに興じる里中さんと七海のシーンで、僕はトイレ休憩のため中座したので、そのシーンのあと、何かあったのかもしれない。そうなのだ。本作は、上映時間なんと180分なのである。超大作の上映時間に匹敵するのだ。まるまる３時間も、観客を座席に釘付けにするだけの魅力が、本作にあるだろうか？本作の中盤までは、七海を陥れるための数々の巧妙な仕掛けがなされている。僕はこれは、岩井監督が仕組んだ、とてつもないミステリーではないかと思った。もしかすると、今まで登場した脇役、全てにいたるまで、精緻なパズルのように仕組まれていて、観客全員をペテンにかけているのではないか？そして、ラストでの大ドンデン返しがあるのでは？　と連想した。というのも、以前、ジュゼッペ・トルナトーレ監督の「鑑定士と顔のない依頼人」という傑作を観たからである。あのラストには唖然とした。いい意味で見事に観客全員をペテンにかけたのだ。また、本作で描かれるのは、女性の「結婚」や「死」といった「女の一生」とでもいえるものだ。それを複数の女性を登場させ、役割分担して描いている。それは以前劇場で鑑賞した、ギリシャの巨匠、アンゲロプロス監督の「エレニの旅」のような、女の一代記、年代記のようでもある。そうなると、当然のように長編にならざるをえないのか……。とふと僕はため息をついてしまうのだ。本作においては岩井監督独自の美意識か、本編のストーリーとは、さして関係のない、プロモーションビデオ風のシーンも幾つか挿入されている。それらは女優を確かに美しく、幻想的に撮ってはいる。だがしかし、それだけに、３時間という物理的な時間を、もっと有効に使う手はなかったであろうか？　という疑問も出てくる。２時間分のドラマの内容を、３時間に引き延ばす事はできるだろう。反対に6時間分の内容を、これ以上そぎ落とせないと「涙を飲んで」カットし、編集した結果「３時間」になってしまったのなら、それは大変濃密な３時間であるだろう。それなら僕も許せるのだ。岩井監督は何を目指していたのだろう？その意図が今もってわからない。分からないから、気になって仕方がない。この作品から離れられない。岩井監督が仕掛けた罠に引っかかったのだ。だから、もう一度この作品を見直すことになるのだろうか？そのために観客の一人である僕は、また３時間もの間、拘束を強いられるのであろうか？その罠にはまることこそ、本作の最大のミステリーなのかもしれない。 ",
      "もう一度見たい綾野剛\n 綾野剛は200点3時間は少しだけ長かったかもチョコレートいかがですかのシーン⭕ ",
      "いい感じ\n 飽きさせずに3時間もたせるのは凄い。ほんわりスッキリいい感じの映画。 ",
      "イギリスの『浦』ちゃん？\n  岩井俊二監督の作品をガッツリ観たのは初めてである。テレビ露出の多い監督の割に映画での評価はどうなんだろうと思ったのでノーチェックだった。で、結論から言うと、幻想的で哀しい、なかなかのファンタジーな作品だ。主人公と強く結ばれる友人のハンドルネームが『リップバンウィンクル』。現実と虚構がどこまで混じり合ってるのか、それを演出する重要な役目を綾野剛が演じている。狂言回しであり、しかし主人公をどんどん深淵に堕としていく様は非常に不気味で寒気すら感じる。ホラーファンタジーなのかもしれない。ストーリーも、カメラワークも巧くまとまっていると感心している。黒木華の微妙な容姿がこの作品の緻密なキャスティングを突いていて秀逸である。 ",
      "存在価値\n  冒頭一時間くらいは七海のダメっぷりの解説でしたが、そこから少しずつ再生していくお話。ほんの少しずつの変化ではあるが、表情だったり声だったり、自分自身の存在価値を感じながら、自分を取り戻していく姿は好感が持てました。自分がどれだけ必要とされるか、大切と思う人に大切と思われるか、映画の中では、薄っぺらい人間関係が多かったけれど、そういう関係性の中にも『大切』と思う瞬間があるものなんだと感じました。長かったけれど、観て良かったと思えました。ただ、綺麗な映像を意識しすぎたかなぁとは思いました。 ",
      "不思議の国の黒木華\n 「人生は近くで見ると悲劇だが、遠くから見れば喜劇である」というチャップリンの言葉を思い出さずにいられない。次から次へとヒロインに悲劇が降りかかるのだが、その原因を作っている理由は彼女自身にあるという可笑しみが物語を貫いている。時計を持ったウサギを追いかけて、不思議の国へ落ちていったアリスのように、黒木華演じる七海も安室という謎の男を追いかけて、不思議な世界へ迷い込む。どうしてそんなことをするのだろう、やめておけばいいのに、と観客は思うだろうが、そんなことは彼女には分からない。素直さなのか、愚かさなのか？主観的に見れば途方もない悲劇であるが、有り得ないほど不幸な目に遭う七海の姿を客観的に見る我々は同情を通り越して、笑ってしまうのだ。しかし、途中で彼女の不幸を笑うことは自分自身を笑っているということに気づかさられる。他人の言うことを聞かずに、失敗する。選択を間違えて不幸に陥る。程度の差こそあれ、人は誰でも無意識のうちに自ら不幸に飛び込むことがある。七海が迷い込んだ不思議の国は夢と呼ぶにはあまりにも現実的で、現実と呼ぶにはあまりにも非現実的な世界である。それゆえに彼女の不幸は滑稽に映り、そこで出会う奇妙な人たちとのやりとりに現実味が生じる。リアリティーがないと批判するのは的外れだ。これは現実という生きづらい世界をオブラートに包んだ岩井俊二監督らしい粋な演出なのである。上手くいかない時、何もかも嫌になった時、私は「自分の不幸を笑え」と言い聞かせている。笑いは悲しみを緩和させる唯一の感情であると思っているからだ。だからこそ、後半の焼酎を飲むシーンに私の涙腺は一気に崩壊した。本当に悲しい時、本当にどうしようもない時、人は笑うことしかできないのではないだろうか。この物語は悲劇なのか喜劇なのか？いや、悲劇と喜劇は表裏一体であることを見事に表現している。人生に迷った時、ふと立ち止まってしまった時、私はこの作品を見返してみたいと思う。不思議の国から現実の世界へ戻った彼女の目には、何が映ったのだろうか？3時間という上映時間の中に人間の悲喜こもごもがたっぷりと詰まった文句無しの大傑作である。 ",
      "最後までハラハラしながら。\n 嘘っぽいものの中に真実が隠れている。本物であるはずなのに嘘が見える。綾野さん扮する「何でも屋」はそれらすべてをつかんでいて、黒木さん扮する七海は彼に翻弄される。そのことがどうしても引っかかり、七海さん、ホントに大丈夫？「何でも屋」はホントにいい人なの？と最後までハラハラしながら観てしまうのでした。ああ、これって岩井監督の術中にハマっているのかもしれませんね。 ",
      "良質で、日本映画らしい作品\n 最初から最後まで、おもわず集中してみてしまう。みとれてしまう。そんな映画でした。色々なシーンが自らの人生の様々なシーンと重なって、あの時の涙なのかなんなのか、おもわず涙。あとから紐解かれていく真実が、うっすら予想はできていたけど、そうなのか・・・と思いつつ、やはりもう一回謎解きの姿勢で見直してみたい！おまけ紀里谷さんの友情出演と役どころには声出して笑いました！ ",
      "初岩井作品。3時間の長尺作だがどこか異質な出来事が積み重なって、小...\n 初岩井作品。3時間の長尺作だがどこか異質な出来事が積み重なって、小説を読んでいるような感覚。ジワジワ系。凝った構図。黒木華の独特の可愛さ。あちゃーとか、くそーのセリフに笑える。綾野剛が胡散臭い便利屋役でハマってた。 ",
      "すごく大事な事を思い出す映画\n リップヴァンウィンクルの花嫁観てきました。先に注意事項。三時間ほどある映画ですので、トイレには行っておいて、飲み物は控えた方が良いと思います。私は、ラスト30分尿意との戦いでした(^▽^;)いろんなことが溢れかえって色んなことが出来て、いろんな関係が飽和してる世の中で、どれだけ自分が幸せか、気付かせてくれる、そんな映画です。未だ分からないこともあります。何故？って。でもそれもイイ。ゆっくり考えたい。色々感じたけど、最後はさっき書いたことに尽きる。沢山の人に見てもらいたい。本当にそう思います。 ",
      "岩井俊二監督の切り取った日本の今\n 渋谷のユーロスペースにて。岩井俊二監督の5年振りの作品ということもあり、期待は膨らむ一方でした。やはり良かった。3時間の長尺でありながら、飽きることなく画面に釘付けになりました。主演の黒木華（私は全く知りませんでした）、どこまでも堕ちていく姿が痛々しくもありそれでいて美しい。またcocco （この人も知りませんでした）自由奔放なキャラクターがハマリ役。SNSがきっかけの恋愛そして結婚、男女の恋愛を巡る今風の出来事、何とも危うく脆い夫婦関係、何れも日本の今が見事に切り取られている様に感じます。必見の作品。 ",
      "ちと、長い。\n 安室はインターネット社会そのものだと思った。便利に使えるけど、少し気を抜くとあっという間に取り込まれる。岩井監督作品の雰囲気というかテンポ感が好きなので楽しめた部分はもちろんあるけど、とにかく主人公にイライラした。被害者面してるけど、あなたそれ自分のせいでもあるからね？と説教したくなる。(これは女性あるあるな気がする…。岩井監督の映画ファンの男性は、ああいったタイプが好きな人が多そうな。。)黒木華は良かったけど、「そうそう、黒木華ってこういう役うまいよねー」という感じで特に驚きはない。そんなこんなで、三時間は長いと思った。前半をもう少し削っても良かったと思うんだけど、それも岩井監督の作品らしさと言えばそうなのかもしれない。 ",
      "長さを感じない\n 主人公と共に歩む3時間。映画を観て、このタイトルの意味がわかった。音も、岩井俊二監督が凝っただけあり、雰囲気が伝わる ",
      "母\n  所謂「良い」母親が一人も出てこない。七海の母…子どもを捨て出奔。鉄也の母…異常な過干渉。真白の母…子に捨てられたのか、子を捨てたのか。なりたい母親像がない。なりたい大人のモデルがいない。その世界で子どもはどうなるか。七海は典型的な「成熟拒否」の少女だ。（社会人だが見た目も中身も少女だ。）どんな大人になりたいのか何がしたいのか自分でもサッパリ分かっていない。母に愛されなかったのではないか、必要とされなかったのではないか。その怖れに無意識に捕われている。世から必要とされてない代わりに七海も誰かを強烈に必要としていない、無くすのが怖いから誰の事も愛せない。そんな七海は、安室の紹介する仕事にホイホイ乗る。必要とされることが嬉しい、役目を与えてくれることが嬉しい。だからついていってしまう。真白と出会うことで、理屈とは関係なしに強烈に必要とされていることを知る。何者でもない自分を無条件で受け入れてくれることを知る。そして七海も無条件で真白を欲する。今まで誰かを強烈に愛せなかった七海が、殻を破って一歩踏み出す。初めて真剣に一人の人間と向き合う。「愛されたい」「庇護されたい」とばかり願ってきた受け身の少女が、初めて主体となって誰かを愛する。「少女」からの脱出。最後、七海は、真白の「母」と対峙する。真白の代わりに。そして自分の母と対峙する代わりに。「母」から庇護してもらいだけの「少女」ではもうない。「母」を赦し受け入れ、自分も赦される。母親からの独立。ささやかな成長。—心理学では、「成熟拒否」と母娘問題はセットで語られる事が多い。「成熟拒否」の少女の成長物語として、ものすごく理にかなった、筋の通った映画だなあと思った。安室は変種のカウンセラーだなあと。—「理にかなった」映画だから良いと思ったわけではなく。ビジュアル的にもストーリー的にも大島弓子さんの少女漫画のような世界だなあと（そういえば大島さんの漫画も「成熟拒否」と母親のモチーフが結構多いなあ）。大島さんの世界は、あのフワフワした線の絵だからこそ許されるのであって、その雰囲気を実写映画で成立させるのはなかなか難しい。それを成立させているのがやっぱり凄いなあと。若い頃は流行ものに対する反感でどうしても岩井俊二監督が好きになれなかったが、ここにきてそういうわだかまりも溶け素直に鑑賞できた。 ",
      "長さを感じさせない\n こうやって人は転落していくのかもしれない。安室がいい人であると私は信じたい。 ",
      "よくよく自分が巻き込まれた状況を確認してくださいよ、君は被害者なんですから。\n  「リップヴァンウィンクル」のタイトルだけに、おとぎ話のようなフワフワ感がある。・・・と、思ったら大間違いだよ、あなた。なんで七海は、自分が騙されていることに気付かないの？ラスト、自分は幸せ者だ、的な終わりでいいの？君が頼りにしている安室は、詐欺師だよ？しかも、君の人生を壊した張本人だってわかってる？ああ、だめだ。黒木華が好きなので、彼女のＰＶだと思えばあきらめがつくが、それにしても3時間は長い。主演が彼女じゃなければ、途中退席してただろうな。で、友達に聞かれたので映画のタイトルを言ったら、「ユウサクが室田を脅した話の続きか？」と返ってきた。まあ、世間ではいいとこそのくらいの認識だよ。 ",
      "あえて言おう\n ダサすぎると。 ",
      "黒木華\n 「黒木華でないと成立しない映画だな−」と思ったけど、黒木華あてがきなんだね。全体のテーマは良く解かんなかったけど、細かなシーンが面白くて良かったなあ。お葬式のあとの少しずつ椅子を詰めてくカット好き。 ",
      "不思議な気分に包まれます\n  様々な事象と運命が重なり合って、物理的にも精神的にも”居場所”を無くした主人公・七海が少しずつ生きる意味や居場所を見つけていく物語。最初の1時間は七海の受け身さにもどかしさといらだちが募りますが、それ以降の真白と出逢ってから亡くなるまでの展開はとても素晴らしかったです。「友達が欲しい」という真白に”ずーっと一緒に”と言った七海。ずっと一緒にいてくれる＝死ぬまで一緒にいてくれる、と言ってくれた人と結婚式場で花嫁になれたこと。それが真白にとって最高の幸せで、それによって人生を終わらす決意ができたのだと思いました。そしてそれが彼女のトンネルの出口だったのだと。最後、真白の母と会うシーンもとてもよかったですが、安室まで裸になったのは笑いを通り越して個人的には醒めてしまいました(笑)物語の最初と最後の七海の手の振り方や、前後半での不登校の生徒とのやりとりの違いから、七海の成長・変化を感じることができて温かい気持ちになりました。こういう部分の何気ない表現、さすが岩井監督といったところでしょうか。明けない夜はないし、止まない雨はない。そんなようなことを伝えたかったのかなあと個人的には解釈しました。観る人ごとで大きく感想が変わってくる善い作品だと思います。ただ、やっぱり180分はちょっと長い。。。 ",
      "辿り着いた“幸せの限界”。１人の女性の不思議な運命。\n 【賛否両論チェック】賛：幸せな生活が一転し、全てを失った主人公。そんな彼女が数々の出逢いに助けられ、少しずつ居場所を見つけていく様子に、心温まる。彼女を取り巻く不思議な人間模様や、その人間達が織り成すドラマにも、観ていて感慨深いものがある。否：如何せん上映時間が長いので、途中で飽きてしまいかねない。　幸せの絶頂から突然全てを失い、途方に暮れる小心者の七海が、数奇な出逢いに導かれるように、少しずつ自分の居場所を見つけていく姿に、観ている側も少しずつ心が洗われていくようです。　そして、そんな彼女に寄り添う登場人物達にも、秘められた過去や感情があるのが、また印象深いです。「男と女は、どこまでも厄介なもの。」と話す安室の言葉や、「コンビニの店員さんが、自分の買った物を袋詰めしてくれるのを見ていると、『私なんかに・・・』って胸が締めつけられる。」と語る真白の苦悩が、心に響きます。　難点としては、上映時間が３時間とかなり長いので、興味がないと退屈を通り越して、苦痛かも知れません（笑）。　それでも、七海や安室そして真白と、彼女達が織り成す人間模様が、果たしてどのような終着点を迎えるのか、その辺りを是非ご覧になってみて下さい。 ",
      "これは怖い映画、それが分からない？\n ヒューマンドラマなんて思っている奴が居るのが恐ろしい。なんも考えていない、人生に立ち向かうことをしない大バカ娘がいいように食い物にされ続けている。エンディングで本人が幸せそうにしているのが救いようがない。手配師に良心が残っていて、懺悔することを期待したが、それもなし。真実は彼女に告げられることは無い。この後、AVに売られるのだろうな。本人は自分の意思で選択したと思いこんで。愛のむきだしより岩井俊二はえぐい。 ",
      "現代の良心\n けっこう期待してましたが、それ以上に素敵な作品でした！！3時間だなんて感じないって言う感想を多く見たので、ほんとかな〜？なんて思ってたけど、本当にあっという間だった。もっと観ていたいって思った。観ていて思ったのは、常識に縛られなければ、もっと幸せになれるっていうこと。気づかないことも少なくないけれど、人の心にある温かさに触れる機会って実は周りに溢れているということ。黒木華さんの健康的なかわいらしさ、Coccoさんの影のある美しさ。そして衣装のかわいさと映像の美しさ…。幸せな3時間でした。観終わった後、無理のない温かさと優しさに満たされる作品でした。今のところ、今年観た作品の中で一番すき。 ",
      "伏線と回収、取捨選択。\n  伏線とその丁寧な回収を期待してみる映画ではないのはわかっているのだけれど、前半のイライラさせられる部分を耐えた割に後半特に主人公の成長を見られるわけでもなく、辛い。その見る辛さの表現力は役者の演技と共に良かったけど、それならなんらかのカタルシスがほしい。また、雑に放り込まれる登場人物の多さと、薄っぺらさが居心地悪かった。バイト中に出会う同級生や通信で教えるこども、偽装親族になった家族、マネージャーやAV女優仲間。葬式屋。本当に必要でなさそうな役者が登場しては放つセリフのひとつひとつが薄っぺらく場を回すためのものにしか思えない。最後の母親の所はセリフも含め悪くなかった。取捨選択というか力を入れる部分とそうじゃない部分の差が激しすぎるというか。自転車で草むらを歩くシーンやウェディングドレスで水槽に囲まれベッドで寝転ぶシーンなど綺麗で印象的なシーンもおおいけど、そういう画を撮りたいからと無理やりな舞台転換をすることも居心地が悪い。ファンタジーに突っ込むのもあれだけど、非常勤も公務員だからアルバイトはできないし(私立の派遣みたいな形なのか？それならそれで特殊すぎる気が)、もっと設定にリアリティ持たせて欲しかった。 ",
      "黒木華から魅力を感じなかった。もう一度観ます。\n 黒木華から魅力を感じなかった。もう一度観ます。 ",
      "なんとも不思議な気持ちになる映画です。安室はいったい何者なんだ？\n なんとも不思議な気持ちになる映画です。安室はいったい何者なんだ？ ",
      "綺麗な心に戻れる作品\n なんとなく見つけた彼となんとなく結婚した。それが幸せだと思っていたから...。幸せの象徴である結婚。しかし、待っていたのは家政婦のような生活。そして、ある日どん底に落とされる。人がもうこれ以上失うものは無いと感じた時、本当に大切にしたいものが見えてくる事を教えてくれる。自分が経験しているかのように。体裁ばかり気にして、身動きができなくなっている現代人にしっとりと見てもらいたい作品。 ",
      "岩井俊二なおも健在\n 長年の岩井俊二ファンとしては、岩井俊二の才能なおも健在というかんじで嬉しく観ました。３時間なんてあっという間だった。タランティーノの映画より短く感じたし終わってしまうのが名残惜しく感じた。黒木華さんは佇まいも声も可愛らしくて素敵。最初は頼りなく、自信なさげで、降りかかる不運に翻弄されていくのを切なく観ていたが、だんだんたくましくなっていって、最後にはスッキリした笑顔で手を振る姿に、胸が熱くなったし、明るい気持ちになった。岩井俊二の映画観てるー！という気分になった。 ",
      "ライゾー\n 一本ずれた列にいてアンチを大量生産しながらも、オシャレ感を出そうとして溢れ出るダサさと大衆性のバランスを武器に間違いなく第一線で長きに渡り活躍している変態おやじたちが私は好きだ。ex)小林武史、秋元康など黒木華を、ルックス面でも演技面でもとても見直した。あんまり好きじゃない女優だと思っていたら超好きな感じの女優だった。36 ",
      "幸せな時間です。\n 映画の空気が素晴らしい。岩井監督の創る世界観にどっぷりと浸かれた人には最高です‼黒木華ちゃん、素晴らしい女性になりました。これからも期待しています。 ",
      "世界は美しい\n 3時間との映画と聞いて長いかと思ったけど、全くそれ感じさせない岩井監督ワールドが広がっている。コッコ、黒木華の美しさはもちろん人間がもつ本来の優しさに気づきました。世界って美しく、優しい。 ",
      "思惑通り\n 岩井俊二の思惑通りにはまって観賞するのが良いのではないでしょうか^^;計算されたカメラワークとカット割り、それに合わせた自然体の演出…演技も上手くはまっているので、長さを感じず、堪能できるのではないでしょうか。 ",
      "ファンタジーを無理やり押し込すぎたかな\n  　『この世界はさ、本当は幸せだらけなんだよ』　岩井俊二ワールドなのか・・・正直よくわからない。ただ世間の評価はかなり高くて、みんながいい感性しているのか僕と感覚が違うのか。　SNSで知り合った男女がまるでネットショップのような安易さで交際しそして結婚に至る。ネットでの出会いは男女が出会うツールとしては特別なものではない。凡庸ではあるがイライラするくらい不器用な、黒木華演ずる七海はSNSの中に自分の本音を閉じ込めている。SNSでの自分と、リアルな世界での自分にどれだけの乖離があるのか・・・たぶん実はそんな表裏はなく、そこには同じ自分が同じ息を吸っているんだと思う。それがSNSのダイナミズムなんだろうな。　この映画は、綾野剛演ずる「アムロ」に象徴されていた。結婚披露宴出席者代行業、別れさせ屋、友達代行業・・・イージーでお手軽で、まるでワンクリックのような安易さで人生まで買えてしまう。そして後腐れのない人と人との距離感や関係性の薄っぺらさを自覚しつつも、そこでもがき苦しみながら自分の居場所を探し求めている人たちに、そのツールをひょうひょうと宅配便的な手軽さで提供していく。そして現代社会に生きる人たちの細い細い繋がりを補強していくのだ。Cocco演ずるAV女優、真白は「お金すら買うんだよ」といってファンタジーのようなシチュエーションの中で自死する。アムロが七海を連れ添って荼毘に付された真白の遺骨を母親に届けるが、はじめ投げやりに死んだ娘をののしる母親だが酔いにつれて少しでも娘の気持ちを理解しようと裸になって死んだ娘を共有し寄り添おうとし、それに感銘したアムロが裸になって一緒に泣きむせぶ。ただアムロの演出は少々くさかったが、まぁ監督の意図は伝わった。　映像美や挿入される音楽はすごく快かったし映画としては3時間の長編なのだが退屈せずに観ることができた。ただ、岩井俊二のファンタジーなイメージの枠に無理やり押し込めようとした感が否めない。期待していただけにちょっぴり残念な映画でした。 ",
      "美しい\n 三時間もあるのに、一瞬たりとも眠くならず、終ってしまうのが悲しかった。もっともっと、一晩中でもこの続きを観たい、そう思いました。無駄な場面はなく、たくさん撮ったのを切り詰めたんだろうな、と思わせる潔い場面転換でしたが、ファンのために「ディレクターズカット」とかいって、四時間ぐらいのものも出してもらいたいものです。観た後、ずっと心に残っていて、結局一週間後にもう一度観ました。一回目よりもさらに感動しました。あと、音楽の使い方が素晴らしいと思いました。ほとんどが「ベタな」有名クラッシック音楽なんですが、あたかもミュージック・ビデオであるかのような、音楽のために画面があるのか画面のために音楽があるのか分からないぐらい、映画の一部となっていました。特に、メンデルスゾーンの『歌の翼に』が、画面の美しさと相まって、強く印象に残りました。この曲とその映画の場面は、一生、心に残ると思います。そして、黒木華さん。結局、岩井監督は黒木さんのプロモーションビデオを作りたかったのかしら、と思うぐらい、映画と切り離せない。 ",
      "何もなかったように\n  うまく言葉に出来ず2週間たってしまいました。・・・人は無くしたものを、胸に美しく刻めるから、いつも、いつも、何もなかったように明日を迎える・・・劇中歌｢何もなかったように｣を聴くと映画を思い出して泣けてきます。それは決して悲しい涙ではなくあたたかく幸せな涙です。この歌詞のように、七海も明日からまた、これまで起きたことすべてを胸に抱いて、前よりも少し元気になって生きて行くのでしょうね。映画の冒頭、ポストでの待ち合わせの時に小さく手を上げ声を出すことも出来なかった七海と、最後に明るく手を振り大きな声でありがとうございましたと言う七海との対比が印象的で観終わった後優しい余韻がずっと心に残りました。3時間があっという間で観終わったあとすぐにもう一度観たいと思いました。映像もすごく綺麗でずっと観ていられます。黒木華さん綾野剛さんCoccoさんもこれ以外考えられないぐらいのはまり役で素晴らしかったです。特に綾野剛さんの何でも屋の七変化振りがなんとも楽しく、胡散臭さ満載で酷い人なのに、困った時にはすぐに駆けつけてくれる頼りになるヒーローのようでもあり、くすっと笑えて飽きませんでした。岩井監督が途中からあてがきしたと言うだけあって彼にしか出来ない役だと思います。 ",
      "りりィの横顔よかった\n とても長く感じた。SNSに身を置かざるを得ない状況が、現代をよく表していて、つらかった。ななみに対して魅力を感じなかった。なに一つ努力してないんだもん。 ",
      "美しい\n 導かれるままにぐるぐる振り回されて後半はファンタジー感もありあっという間の3時間。そして岩井俊二監督の映像はやっぱり美しい！ ",
      "3時間\n 長い映画はあまり好きではないのであまり期待せずに観た。途中やはり長いなぁと感じたが観てよかったと思える映画。こんな話ある？からラストまで飽きなかった。映像も美しい。出演俳優みなさん　はまり役だと思える。岩井監督人選さすがです！ ",
      "無駄が多いんじゃない？\n  個人の感想です。真白とクライマックスに向かっていく過程、ドレス姿で洋館で食事をするシーンは素敵でした。クラシックの使われ方もよかったです。しかし、この物語において序盤の結婚式のシーンや両親とのやり取りは必要なのでしょうか。新郎新婦の不協和音がこれでもかというほどに描かれ、それはそれでキャラクター性を伝えるには必要かもしれませんが、役者をふんだんに使うほどのことか？と。あそこでボリュームをもたせすぎていることで、真白との出会い以降とのバランスがいびつで、視聴者が混乱してしまうのではないでしょうか。安室や真白がいつから関与していたのか、それは最後まで語られぬ謎部分ですが、セリフ等から最初から仕組まれていたように想像できます。そうだとしても、元夫や自分の家族との関与シーンが長い！真白と出会って以降、話は少しのミステリーを以ってドラマチックに展開していき、楽しめるようになります。しかし、クライマックスの真白の母との飲酒シーンの白々しさは受け取れない…全員で泣き笑いしながら酒を飲む、それを演出で綺麗なものに仕立て上げてますがあのシーンは主人公にそんなに意味を与えうるものでしょうか。ナナミというひたすら主体性のない女が、安室(悪)に助けを求めながら、ひたすら周りに流されていく。その過程で出会った真白という女性との愛を機に自分を解放することに成功し、1人で希望をもち生きていく本作。小さな嘘を繰り返し、同調しかできずに本音は全てWEBで語るのみな主人公にフラストレーションが溜まるだけ溜まってカタルシスはうすい。本作を観て涙が止まらなかった〜とか言ってる人の、なきポイントがどこなのかを説明されてみたい。 ",
      "しあわせに包まれながら\n  この映画は不条理である。そして、不条理はその中に一遍の真理や真実があったりもする。七海の父は言う。「（結婚で）しあわせになって欲しい」と。そして七海は結婚した。「男性」とではなく「不条理」とだ。そして最後に正体不明だった安室が涙を流しながら素っ裸になったことで誰もがこの「不条理」が「悪意」ではなく「やさしさ」で作られた事を知る。つまり七海は「やさしさ」と結婚したのだ。と。 ",
      "わからないまま押しきられる\n  安室が依頼されて黒木華に目をつけたのがどの段階からなのか？彼女のもともとの生活を破壊したのは彼ではないのか？ストーリーは余白というか余韻が多くてもやもやするけど黒木華やリリィの演技や映像で魅せられる。退屈はしなかったけど、好き嫌いが別れそう。真白が七海に[この涙があればいつでも死ねる]話した言葉が好きだったけど、自分が死ぬと知っていたのが映像で分かってからは遺言だったんだと気づいた。個人的には、健康体の彼女に、思いの強さとして表現して欲しかったけども。。リリィ達と位牌を囲んで、裸で飲むシーンは、予想できなくてやるせなかった。なにか、さらっと流れずに、心にひっかかる感じです。この感じは、忘れられない日々を過ごした誰もが持ってるデジャ・ビュに触れられてしまったからかな。 ",
      "Coccoが居ない前半は前振り\n 岩井俊二監督の作品で一番楽しかった♪ランバラルとアムロが嫌いになりそう(笑)な胃の痛くなるような前半からCocco演じる真白が登場してからのつかの間の平和。そしてタイトルの意味が明確になるクライマックス。三時間の長尺に全て意味があり、実に満足感のある読後感に映画を鑑賞する喜びを感じさせていただきました。 ",
      "前半、後半、最後と大きく変わる展開に主人公に対する感情も大きく揺れ...\n 前半、後半、最後と大きく変わる展開に主人公に対する感情も大きく揺れ動きます。 ",
      "劇版がすごい of 2016\n  黒木華演じる皆川はとにかくあらゆる事象（仕事、結婚など）に対して受動的であり、匿名でSNSにホンネを吐き出す。誘われるがままに、結婚式の友人席には代理人を雇い、「旦那が浮気していますよ」と突然家に訪ねた男をおいそれと部屋にあげる、珈琲かお茶を淹れようとする。見ているこちらはイライラする。「なぜ自分で考えないんだ」「どうして何でもかんでも人の言いなりなんだ」物語が進み、それまで一切かからなかった劇中歌、メンデルスゾーンが流れてふと気づく、同族嫌悪だなと。本当に劇中歌（劇版）の使い方が素晴らしかった！特に開始1時間程度だろうか、僕のイライラが最高潮に達していた時に初めてかかる劇版、ドローンによる不思議な浮遊感のある映像、黒木華の神がかった演技、万歳！生きててよかった！ありがとう岩井！最高だ！蒼井優を躍らせた時からお前のことが大好きだ！これだけで1,800円の価値があると思った。皆川を離婚に追いやった張本人は安室なのか、クライアントは母なのか、なぜ皆川が真白のパートナーに選ばれたのか、なぜ真白は皆川を生かしたのか、分からないことだらけの映画ではあるが、満足感がすごい。わからないことは、パンフレットをじっくり自宅で読みながら、考えることにしよう。本当に幸せな映画だった。-0.5は、やっぱり180分は長いよね、ということで。 ",
      "後半しんどい\n 前半は興味深く見れたのに、後半はしんどいな。二人が屋敷に住みだしてからわくわくしなくなったというか。芝居の作り方は岩井監督らしくて面白い。 ",
      "3時間見せきる。\n  ストーリーテラー岩井俊二がその本領を発揮した。とかく映像のセンスで語られることが多いと思われる岩井俊二だが、映像センスだけでは3時間はもたない。「Love Letter」にしろ「スワロウテイル」にしろ「リリィ・シュシュのすべて」にしろ、そのストーリーテリングがものをいっている。七海（黒木華）が鉄也（地曵豪）と出会って、結婚し、離婚するまでの物語の転がし方はあざやかというしかない。翻弄される七海もかわいそうだが、ひと役かっている風の安室（綾野剛）がまたあやしげである。そう、安室はあやしいのだ。七海が浮気しているかのような写真や動画を鉄也の母（原日出子）に送ったのは安室なのだ。夫の浮気相手の彼氏（和田聰宏）ともつながっている。この一件の解決を見ないまま、映画は終わってしまう。安室が、里中真白（Cocco）の依頼を受けたのがいつだったのか。これはもう想像するしかないのだが、七海は結婚式を憂鬱がっていた。それはSNSのブログで安室は知ることができる。披露宴の代理出席を提案し、鉄也のことを調べ、、、いや、安室が真白の相手として七海を選んだのは、もっと前か。そういえば、安室と七海が初めて会ったとき、安室はすぐに七海とわかった感じだった。もしかすると、冒頭、七海と鉄也が初めて会うところも安室は見張ってた？そんなカメラワークにも思える。このわからない、というのがなんともいい。いくらでも考えることができる。そして、りりィである。岩井俊二は、またひとつ傑作をものにした。 ",
      "え？これコメディじゃん！\n 意外にもブラックな笑いに包まれていて、それなりに楽しめた。役者陣ではやはりCoccoが圧倒的だった。主演の黒木華を完全に食っていた。りりィも好演。あそこは笑って良いシーンだと思う。 ",
      "劇場で一人で\n 180分の長尺をどう感じるかで、この作品が好きかどうかって事になるのかなと。美しい映像と音、丁寧な描写で観る人を置いていかない。劇場で一人で良い時を過ごせた。 ",
      "女の子が一人で生きていく。\n 不安定な女の子の世渡りを見ているだけでハラハラしていました。ネット社会・詐欺・親族のトラブル…今の世の中で問題になっている題材を取り上げ、うまいこと組み合わせてるなぁと唸りました。七海がどうして回りに流されてるところを冷静に見てられるでしょうか。あー！なんで！と心で叫びながら見ました。今をいきる女の人に是非見ていただきたいです。３時間何て気にならないくらい吸い込まれます。明日を生きていく糧になるはずです。 ",
      "受身の主人公にいらつく\n  なんだよナナミ、いらっとする。自称・夫の浮気相手の彼氏なんて、家に上げるか？バカすぎる。話聞くなら外で聞けよ。なんでいつもいつも考えなしに愛想笑いして適当に肯定の返事を言わされる？受け身にも程があろうよ！！！バカか！バカなのか！？ということで、こっこが出てくるまでずーーーーーーーーーっと、ナナミにイライラしました。こういう人がとっても嫌いなんでね。確かに姑はきつい人だけど、ナナミの自業自得も結構あるよね。って思いました。こっこが出てきてからちょっとイライラは収まりました。が、こっこがリップヴァンウィンクルとわかり、こっこに死ぬフラグがたって、オチがちょっと見えて、、、でした。リップヴァンウィンクルの花嫁とは、こっこの花嫁だったってことなんですね。なるほどーと思いました。こっこの演技がうまくてビックリしました。泣いてる人が結構いましたが、私ははまれず。アムロを紹介した友達って誰なんですかね？アムロは最初からこっこの心中相手を探すためにナナミの結婚式代行出席を仕組み、姑から別れさせ屋として雇われ、全てを失ったナナミに月収100万のバイトを紹介したんでしょうかね。りりぃと綾野剛の裸で泣くやつとか、わたしはただただドン引きですわ。紀里谷和明と野田洋次郎がちょろっと出てきたのが、一番盛り上がりました。黒木華の演技はよかったです。 ",
      "悲しい\n 悲しくて、でもすごくかっこよかった。同級生はみんな「ちはやふる」に走るんだろうな。あらすじは？って言われても言えないや。そんな映画でした。おすすめです。じっくり見てほしい。 ",
      "リップの花嫁\n  発言★☆☆☆☆キス☆☆☆☆☆場面☆☆☆☆☆少なめです。 ",
      "さすが岩井俊二監督\n 期待通りでした。独特の映像表現、特に上映後の余韻がとにかくすごい。終始引き込まれて気付いたら3時間あっという間でした。好みが分かれる作品ですが岩井監督ファンなら満足できる作品かと思います。 ",
      "観てきた。\n 【映画】リップヴァンウィンクルの花嫁 ＠渋谷ユーロスペース 2016/04/03 15:00- シアター2大好きな岩井俊二監督の新作映画。渋谷ユーロスペースで続けて2本。チケットが1本あたり¥600も割引になるのでユーロスペースの会員になってしまった。3時間があっという間。ヒロイン七海の迂闊さにやきもきしつつ、最後は涙腺崩壊…パンフレット買ったので帰ってじっくり読む。 ",
      "リリィシュシュ以来…なにげに神奈川いっぱい出てくる\n love letterとか、打ち上げ花火〜とか、大好きだったけど、リリィシュシュがトラウマになり、それ以来の岩井監督作品。チラシで見た通り、映像は本当にきれいだった。透き通るような映像は必見。あと、Coccoの演技や歌、黒木華とりりぃもよかった。でもなんだろう、悪くないけどよくもない。ネットでの出会いとか、時代をつかんでる感じのストーリーはいいが。よくも悪くも、映像を見るための映画。足元掬われる感じ。…川崎が地元の自分としては、川崎とか蒲田って、やっぱ場末感満載なんだよな〜、って思った。 ",
      "見所は役者だけ\n 才能の枯れた感が痛ましいです。コメントすると悪口ばかりになるので。やめておきます。スワロウテイルがつまらなかった方は、乗れませんので止めておいたほうが時間のムダにはなりません。 ",
      "りりィがすべて\n 初めてこの監督の作品をスクリーンで観た。観て良かった。３時間頑張った甲斐があった。まさかの最後で笑わせてもらった。悲しいはずなのに笑ってしまうというか。無さそうでありそうな現代の話し。面白かった。りりィとCoccoの演技がとても自然でリアルで印象に残った。 ",
      "AV女優×エキストラ派遣×教師\n  現代のリップヴァンウィンクルが見た三時間の夢。いや、その花嫁が見た数ヶ月の夢か。インタビューを読んで納得したが、これを撮るのに少数精鋭でノーライト、八ヶ月の撮影期間と、撮りながらストーリーを考えてゆく手法を選んだのだと言う。最初の結婚の出会いの場面の隠し撮り、豪華な結婚式が二回、いや、三回。そして葬式が一回、引っ越しが一回。リアルな学校の教室の場面、ノートパソコンでのインターネット家庭教師、別々のホテルの一室での二つの重要なシーン、友人の自宅でのお鍋、新居での生活、にせのアルバム写真、結納、義母からなじられる夜の部屋、夫との携帯でのやりとり、夜のタクシー、お屋敷の掃除、真白との共同生活、毒をもつ海中生物、真白の秘密、ラストの真白の母の怒りと涙。そして新しい生活。低予算作品とはいえ、準備や段取りが必要な場面ばかりだ。安室がどこまで仕組んだのか不明ではあるものの、我々は複数の安室的な力によって翻弄される七海と大して変わらないちっぽけな存在である。 ",
      "長い。\n  けど、たっぷりと岩井俊二の世界を堪能できた。初めは暗くなるばかりだったが、彼女の人生をなぞっていくうちに、惹かれていった。おそらく別れさせたのもコッコなのかな？綾野剛、悪いやつ。黒木華はもちろん、コッコの存在感は凄い。何も知らなければ、誰だこの女優は？！とんでもないのご出てきた！！と思ったことだろう。歌だけではなく、演技でも人を魅了する人なのだと思った。 ",
      "黒木華さすがです\n 上映館が少なく180分の作品ということで観るのに多少苦労しましたが、映画館で観て良かったです。抑揚の少ない作品でしたがキャストの演技力の高さと展開力で興味深く鑑賞できました。華さん、これからも頑張ってください。 ",
      "180分間の現実逃避\n 公開から約一週間で2回観ました。書籍の方も読みながら。本は細かな人物描写や設定などが描かれていますが、映画は本よりもずっと、端的に描かれています。それでも、心に伝わるものはあります。そこは岩井監督の場面の作り方が良いのでしょうね。私も、七海のように行き場がなくて。でも、少し救いがあるかもって思える。そんなお話だった。舞台挨拶で岩井俊二監督に会えて、幸せでした。もう一回くらい観たいです。 ",
      "映像の心地良さ\n 映像の心地良さ、メイン3人の演技力、気持ちの悪いストーリーがずーんと心、身体に残る。人や気分によって感想が変わる映画なんだと思う。3時間あるが長くは感じなかった。 ",
      "とりあえず見て欲しい。それだけです。\n とんでもない作品です！正直この物語を他の人にあらすじを説明したりすることは出来ません。しかし、この3時間で幸せとはなんなのかが少し理解でき、「また明日から頑張って生きていこう！」というような気分にさせてくれます。確かに「イマイチわからなかった」などの意見もあります！でも「他人がわからないから自分も理解出来ずに終わるのは嫌だから自分も見なくていいや」なんて思わずに是非見て欲しい！余計な知識なども入れずに作品を堪能して欲しいです！特にこの作品に関しては1人で見たほうがいいかもしれません。とりあえず、どーのこーの言うのはとりあえず見てからにしましょう！ ",
      "よかった\n  　特に深い感動があるわけではないのに、あまり長く感じなかった。充実していたのだろう。　coccoが本名でAV活動をしていたことに驚いた。突然お母さんが服を脱ぎ始めたところもびっくりした。　黒木華さんがとても可愛らしく、特にホテルで宿泊しながら勤務しだす感じがたくましくてよかった。幸せになって欲しい。 ",
      "１時間の苦悩と２時間の解放\n 最初、声が小さくて気も小さくて、自分と世の中に違和感を感じつつも首を引っこめるようにして生きてきた七海（ななみ）が、虚なのか実なのかなんだかよく分からない波に翻弄されて溺れそうになりながらもだんだん強くなっていく姿を、黒木華さんは見事に演じてた。そこに絡む綾野剛さん演ずる安室行枡（あむろゆきますｗ）が親切なんだか現金なんだか怪しいんだか分からない男を絶妙に演じてたし、Coccoさん＝真白（ましろ）の明るさと脆さが突き抜けた演技も素晴らしかった。180分の上映時間は正直長いけど、削ったとしてもせいぜい10分にも満たないんじゃないかと思うので仕方なかろう。原作既読でストーリー知ってても退屈はしなかったし。１時間の苦悩に耐えれば、２時間の解放が待っている。もっと上映館が増えて、全国いろんなところで観られるようになるといいなぁ。東映さんガンバレ。 ",
      "不思議で理解できず…\n みなさんのレビューが高評価なのに、わたしの感覚がついていけていないのか、不思議でよく分からないストーリーだった。映像は美しく、ふんわりとした雰囲気は伝わってきたが、3時間は長く感じて、途中少しウトウトしてしまったから、きっと大切なセリフを聞き逃してしまったのかもしれない……。黒木華さんのステキさは画面いっぱいに溢れていた。綾野剛さんも好きなので、この2人を見ることができたのは良かったかな。あまりにも分からなかったので、みなさんのレビューや、映画評論家のブログを読んだりしてみたが、やはりピンと来なかった。映画館で観たのは正解かも。集中力はDVDだと落ちてしまうので。 ",
      "よくわからない。後味悪かった。\n  ３時間という長い映画だからか、前半と後半のつながりが、よくわからない。前半で、黒木さん演じる七海は、なぜ離婚させられなければならなかったのか。それを仕組んだのは誰なのか（新郎の母親か？）。よくわからない。七海にアルバイトを斡旋し、すべての黒幕のような安室は悪人なのか、何者なのかもよくわからない。後半部分で、AV女優の真白と七海は同性愛者のように描かれ、真白が死んだ時、その遺骨の前でお母さんと安室が裸になり、酒を酌み交わし、泣きじゃくり、七海はそれを見て感動している様子。このラストのシーンは何なのか。私のような中高年のおじんには、イマジネーションを働かせてもよくわからない世界だ。結局、監督は何を言いたかったのか？あまり突き詰めても仕方ない映画なのかも知れない。しかし、主演の黒木さんといい、安室役の綾野君の演技は良かった。 ",
      "愛らしく苦しい\n 観終わった後、愛おしく苦しいという感情を抱いた。好きな作品ではあるが女の子の微妙な気持ちが分かりそうで分からない。 ",
      "質感も話も演技演出も好き\n 長いし、嫉妬なのか分からないが心にもないような評価も散見され、あまり世の中に広められていないし、正直、見るのをたじろいだ。必ず見ようと思っていた自分ですらそうなのだから、岩井俊二信者でなければすすんで見ようとしないかもしれない。ちなみに、自分は信者でもないし、どちらかというと嫉妬を感じる側、全く嫉妬を感じる必要もない凡人なのだけれど…変な映画だなーと思った。でも、完璧な世界観が構築されていて、変が変じゃなく終幕してしまった。そしてその変さかげんに泣かされたりしたわけだ。そればかりではなく、かなり笑ってしまったし、笑わそうとしているんではなく、これ面白いだろうなぁと思って作っている意思が伝わってきて思わず笑うといった感じ。結婚式で世界的あの人が新郎役に登場するなんて、何気になかなかできることじゃないと感心しながら大爆笑。有名な役者を起用するならするなりに、その人の個性とかプライベートのことまであからさまにしてしまう演出というか演技なのかもしれないけれど、面白い情報を積極的に提供してくれて楽しめた。逆にそれが邪魔だと言う人もいるだろう。特別なことはあまりなかった映画。自然に流れていき、不思議な話であるけれども、あるかもしれない事柄が並べられているだけで、革新的なものは何もない（たぶん…）。ちゃんと起承転結あって、暴力もセックスもない清く正しい映画。血も流れないし。だからいいとか悪いとかではなくて、制作する側の視点や思考をしっかりと提示されている訳で、それをしっかり受け止めた上で評価というか好き嫌いを判断して欲しい。カッコつけたタイトルだとしか思えなかったこの映画の題名もいいタイトルだなと心から思えるし、気になる人はぜひ見るべきだと思います。 ",
      "今年の最重要作\n 3時間の長尺だけど、テンポよく流れた。退屈感は全く無く、逆に無理矢理詰め込んだ感じも、難解さも全く無かった。主演の黒木華が素晴しい。可憐で、何か抑えたような感じが凛々しすぎる。こんな女性が好みがヒトは｢どハマり｣しそう。綾野剛も相変わらずイイ。役者経験が少ないシンガー・ソング・ライターのCoccoは、特に素晴しい！他の役者もいい仕事してた。スタッフ・キャスト全員がいい仕事すれば、名作が出来上がる。いいお手本じゃわ。 ",
      "久々の純、岩井俊二 作品‼︎\n 前作の『ヴァンパイア』がどうしちゃったの？と言う感じだったので、観るのを戸惑ったのですが…個人的には岩井俊二作品の中でもベスト3には入るくらい、良かったです。もう「黒木華 大好き‼︎」という感じで俳優さんにのめり込めばのめり込むほど、この監督はいいですよね。でも今回はその部分よりも…基本イメージ優先の岩井俊二作品の中でも、とくにストーリーが面白かった！前半が結構長いのですが、ストーリーが進むにつれて綾野剛の役の印象が180度変わる所が、本当に上手く面白い！見所です。また、黒木華もさる事ながらCoccoがとても印象的で良かったです。 久々に余韻に浸れる良い作品でした。 ",
      "なんか良かった。\n 黒木華、良かった。感覚で観る映画でした。 ",
      "長いけど観ていられる\n  最後に黒木華が大きな声で、ありがとうございます。と言うシーンが印象的でした。役者さんが皆さん良かった。悪意のある嘘も時に人を幸せに導くこともある。すべて主人公が望んだ選択だと思いました。 ",
      "岩井ワールド\n 岩井ワールド全開でした。まったく内容を知らずに観ましたが思わぬ展開にあっという間の２時間５８分でした。綾野剛よかったですよ。おススメです！ ",
      "難しい事は言えないけど、観終わった後はとても良い気分になりました。...\n 難しい事は言えないけど、観終わった後はとても良い気分になりました。黒木華さんの透明感のある演技は観ていて心地よく、coccoさんの演技はとても説得力があり本当に見入ってしまいました。ありそうで無いような話、すごく現実的だけどどこか童話的で不思議な物語で心が温かくなりました。軽薄そうなんだけどどこか憎めない感じの役は綾野剛の得意分野ですね。はまり役だと思います。あ、そーいえば予告の猫耳は？ ",
      "泣ける、、\n  ある意味、凄まじく怖ろしくて哀しい物語を、切なくて愛らしくて希望すら感じさせるものに昇華させてるのが凄い。前半は、主人公の数奇な運命にたじろぐサスペンスタッチともいえる展開。うって変わって後半は、充ち満ちた愛情と哀感につつまれて涙、、、登場人物は、この人しかいない！って感じの絶妙キャスティングかと。音楽も効果音も素晴らしいし、映画館で観るべき一本。 ",
      "感動しました！三个小时太良心！\n 感動しました！三个小时太良心！ ",
      "騙されてもいいかも\n 何が真実で何が大切で何が幸せなのか優しさなのか、冷たさなのか騙されてるのか、導かれてるのかどれも自分で決めてるのかもしれないね考え方次第で周りの人が変わっていくのかな上映時間が長くって、遅い時間だったから、うとうとするときもあって、そんなゆったりした進行だったでも苦じゃない。むしろ心地いい。黒木華の美しさが際立ち、さすが岩井監督だなと思ったけど、綾野剛の小悪魔的な魅力にやられました私も５分で落ちそう独り身の私に元気をくれました ",
      "黒木華、演技？天然？\n まぁ、何だろなぁ色んな人生があるって事だな ",
      "ねこかんむり\n 岩井俊二監督の映画を劇場で観るのは初でした。岩井監督の作品は撮り方や画、音響効果などとても綺麗なので、劇場で観れてよかった。不思議な映画だった。七美は幸せになったのか、、すべて安室に誘導されていたのか、、最後にすべて解決したようだったが、肝心のところは解決していないような、、ぼんやりとした不思議な映画。黒木華さんとCoccoさんの演技がよかった。感情を抑えるところと剥き出すところ、胸が締め付けられるような感じ。綾野剛さんの掴み所のない演技も素敵だった。ねこかんむりは映画の中ではっきりとは出てこないんだなあ ",
      "大作長い\n さすがに飽きた黒木瞳・綾野剛良いです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}