{
  "id": 74,
  "reviews": {
    "eigacom": [
      "俺は不死身だ！\n 藤岡弘を堪能する作品。ぶっとくなった仮面ライダー1号。復活のシーンと地獄大使とのやりとりに感動した。監督脚本はこのままでゴースト抜きのも観てみたい。 ",
      "大杉漣の熱演が哀れ\n オダギリジョー始め佐藤健、綾野剛等々の有望若手俳優を輩出してきたシリーズでちょっと前まではストーリーもハードなものが多かったが、最近はおちゃらけてしまって見る気も無くなってしまったが、今回は仮面ライダー１号と称して藤岡弘が主演ということで期待したが、話はなんともお粗末、これじゃファンタジーじゃないかとがっかりした。最近のシリーズは低年齢層狙いになっているようで大人は見るに堪えないものになってしまったようである。こんなおちゃらけ映画でも一生懸命演技する大杉漣が哀れであった。 ",
      "ライダーはやっぱ１号❗\n 変身前の藤岡弘、と変身後のスリムな１号の差に映画館で失笑が起こったって都市伝説から生まれた(らしい)新造形ゴリラ体型1号。これはこれで、結構笑えたんだけど……。 自前のサバイバル装束で若者に「命とは?」の授業を始めちゃう本郷猛=藤岡弘、この人マジだよ❗本物の男だよ。孫みたいなヒロインと満面の笑みでイチャイチャする姿も何故か男の中の男に思える。命が燃え尽きたと見せかけて、気合いだけで見事に甦る展開も藤岡弘、ならば納得だよ‼️ ",
      "ああ\n 昔の1号、本郷のイメージまでもが台無し! ",
      "ライダーはいつでも君のそばにいる。\n  　藤岡さんの若々しい動きに感動。それだけで満足。しかし、文句を言えばゴーストがらみの作品というのがまず失礼。ゴーストと２本立て５０分ものとかで単独のドラマにすれば良かったのに。できればCG一切なしでやって欲しかった。変身シーンはフイルムに色塗るとかして。ごっつい一号は藤岡さんの体がああだし、むしろ強さを表していてありかな。サイクロン号はもっとスマートで良かったな。今のやつらに作らせるとこんなもんかという感じかな。エンディングは藤岡さんの歌で良かったのに。ｱﾎやがな。ヒロインが可愛くない。おやっさん孫が高校生は若すぎる。生きてたら９０ぐらいだし。 ",
      "呼び捨てにすんなぁ！\n  小娘が猛とかなんだそりゃ。じいさんの友達を呼び捨てとかどうなん？そして、藤岡弘、…太っとるなぁ。(-_-;)変身しても太くイカツイ仮面ライダーに。年齢から考えると大したアクションではあるが、そこはアクター使っても良かったのでは？正直ゴーストと言う脇役も見たことない。戦ってる時に前のライダーの力を借りて(パクって？)戦ってるの見たら、オリジナリティ何処にあるの？とか思った。武田とか格闘家辞めて、無口な仕事してる人もいるし。サイクロン号もあんな新しいデザインで無くていいじゃない。ストーリーが雑だから、折角の藤岡弘、の御高説が心に染み渡らない。後、端々に古いＳＥが使われてるが必要を感じない。もっと何とか出来なかったのだろうか？ ",
      "ある意味面白い\n この作品は笑わせにきているのか？仮面ライダー１号と本郷猛が、ことごとくショウモナイ感じになっている。オープニングから動きは鈍いし、感情の変化が良くわからないし、アルバイトしてるし。女子高生に「猛が喋ってるんだよ！」って言われるシーンでは、吹いてしまいました。…こんな作品なら作らない方が良かったのでは？ ",
      "ライダーの先輩！\n 自分は仮面ライダー派よりウルトラマン派。なので、仮面ライダーをスゲー見てるって訳じゃないし、スゲー詳しいって訳でもない。いつぞや流し見程度で｢オールライダー対大ショッカー｣は見た事あるけど、がっつり仮面ライダーを見たのはBLACKとRX以来。無論平成ライダーも見た事ない。でも、仮面ライダー１号＝本郷猛こと藤岡弘、が登場するのだから一見したくもなるでしょう！話は現在の｢仮面ライダーゴースト｣。主人公タケルは死んでいたり、平成ライダーのアイコン(魂？)を使って戦うなど、劇中の本郷の台詞じゃないけど、ライダーも変わったもんだ。詳細はちんぷんかんぷんだけど、そこにスーパーレジェンドゲストが参戦。現在の新ウルトラマンに初代マンやセブンが！…みたいなもの。世界のあちこちで人知れず戦っていた本郷猛。ゴーストの主人公との貫禄は桁違い。｢変身！｣はさすがに鳥肌立った。藤岡弘、も老いてもまだまだ体を張ったアクションを披露。命について熱く語るシーンは、藤岡弘、の生の言葉のように感じた。が、長きに渡る激戦で本郷の体はとっくに限界を超えていた…。中盤、まさか…！せっかくのスーパーゲストをこのまま…？…と思ったら、掟破りの展開に！この際、ツッコミはいい。エンディングにはあのテーマ曲！本作は、伝説の１号ライダーにしびれる贅沢な一品なのだから！対するは、勿論ショッカー！そのショッカーで新旧内部分裂。新ショッカー＝ノバショッカーの野望は確かに脅威なんだろうけど、やっぱりどうしても、旧ショッカーの方に愛着湧くし、肩持っちゃうし、何だか可愛らしい(笑)地獄大使も登場。演じるは、｢オールライダー対大ショッカー｣の時と同じく大杉漣。地獄大使の狙いはある少女。本郷が日本に来た理由も。この少女、ある人物の孫で、その人の写真には感激。最後は新旧ライダー、新旧ショッカー入り乱れての決闘。地獄大使、いい奴やん！ ",
      "製作陣の無能ぶり!!\n 劇場は娘3人なんで誰も付き合ってもらえず、独り寂しくDVDで観賞しました。自分にとって「仮面ライダー」は特別な作品の一つであり特に藤岡様、佐々木様演じる「1号2号」は永遠の憧れなんで、全仮面ライダー観賞しましたが、惜しい作品はありましたが、「1号2号」の格好良さは最強です。ただ今回の作品は藤岡様が元気なのは本当に嬉しいし、新サイクロンに股がり、お約束の変身ポーズは最高のほか・・・おい、ゴースト出すのは興行的に仕方ないけど、ほんまに金田監督や製作陣の無能ぶり・・・・辛口なりますが、おい!映画作り辞めて他の仕事見つけた方がいいよ。仮面ライダー一回見直しよ。特に原点。この作品、いや最近の映画関係者、日本映画終わってるで。無理にお涙、オールスター、家族愛、特に一番嫌いな「負けないでー!!」「立つんだー!!」の叫びのオンパレードしかも今回1号ライダーが力仕事。おい、本郷は大学教授にもなれるし、オートバイのレーシングチームも造れるし、お金に困る事ないやろ。仮面ライダーは格好いいんです。本郷猛はライダーの原点なんです。シンゴジラや、金子ガメラ、マッドマックスデスロードじっくり見て、原点見つめ直して、仮面ライダーとは何か考えて欲しい。本当に素晴らしい作品は大人も子供も喜べるし、いつまでも心に残ります。ライダー舐めるなよ。藤岡さんが可愛そうでした。 ",
      "ファンだから\n  どんな内容でも受け入れる！だけど、主題歌だけは、藤岡さんか子門さんのを使ってほしかった。それだけは、強く不満！（なので星マイナス１） ",
      "子供向けの作品だからこそ、良質の脚本！(｀皿´)\n 仮面ライダー45周年記念作品と言うことで鑑賞。近年の仮面ライダーの映画は殆ど観てないと言うか、期待しても肩透かしが酷すぎて、観る気が沸かないのですが、あまりにもメモリアルな作品とあの藤岡弘、さんが全編で出演しているとの事でちょっと期待がありましたが…今のゴーストの事はちょこっとしか分かんないですが、これはもう仮面ライダー1号with仮面ライダーゴーストと言う事で良いのかな？個人的には仮面ライダーゴーストがかなり邪魔してます。子供が鑑賞するモノにケチはつけてはいけないかと思いますが、今の子供たちに洗練されたゴーストに比べて、恰幅の良い1号ライダーが響くのかな？ストーリーもかなり強引で、1号を主役には置いてるけど、ゴーストがストーリーを作ってる様な無い様な壊している様な…時折燃えるポイントもあるけど、大人が観ると全体的にツッコミ三昧です。大人が観るからダメなのか？と思いますが、仮面ライダー1号=本郷猛=藤岡弘、に思い入れがあるのは30代後半以上の大人だと思うので、正直何処にターゲット層を置いてるのか？分かりません。もし“子供にねだられて観に行くとしても、あと藤岡弘、が出てるなら、パパもちょっと興味有るかな？ でも子供が観たかったんだから、パパは文句は言ってはいけないよな…”ぐらいの戦略でしたら、確かに文句は言えないかな…と考えましたが、大人向け子供向けに関わらず…いや、子供向けの作品だからこそ、良質の脚本は必須かと思います。ストーリー以外でも、エンディングで「レッツゴー！ライダーキック！」を流すなら何故子門真人さんのではないかな？ RIDER CHIPSのバージョンは良いとしても、野口五郎&高柳明音の歌に意味があるのかな？御年69歳の藤岡弘、さんが身体を張って、演じていたと言う所と最後に世界中でボランティア活動をされているメッセージにグッときた点だけは評価したいかなと思います。ですが、メッセージやメモリアルイヤー、いろんな伝えたい事はあると思いますが、ストーリーが確りあっての映画かと思います。ちょっと辛口な評価です。 ",
      "１号も70歳。\n ｢仮面ライダー45周年｣を記念して藤岡弘､を主演に迎えた特撮映画。 ライダー世代には欠かすことのできない１号が未だに元気で嬉しい。 長らく世界で悪と戦ってきたという１号が帰国したという設定だが、 彼本人も今作宣伝のために帰国してすぐに｢バラ色ダンディ｣に出演 してくれたのが嬉しかった昨今、これは観なければ！と思ったのだ。 昔はスーツアクトもこなしていた藤岡の肉体はＮＨＫの本多忠勝を 見れば一目瞭然だが、しかし彼も御歳70歳。こんなに元気ハツラツ なのはやはり改造人間だからとしか思えない(すいません)、益々の 活躍を期待して今作を観てみた。現代のライダー俳優は皆が華奢で イケメン揃いなのか？明るいのか暗いのか？性格も様々で不思議だ。 変身の際の決め台詞も色々入るので、何を言ってるのか分からない。 あーもう中高年の観る内容じゃないな^^;と身につまされたものの、 いやいややはり１号の溜めに溜めたあの名台詞と、一体何秒かけて 変身するんだ？というゆっくりどっしり感が堪らない(誉めてます) 体重も貫録も、そして頭のパンチパーマまで増した藤岡の真骨頂！ というわけで堪能させてもらいました。一生ライダーお願いします。(おやっさん懐かしいな。もう孫世代なんだねぇ。Ⅴ3も観たいなぁ) ",
      "魂を見せてくれ！\n  昭和の仮面ライダーは幼少の頃に見た記憶が有ります　平成の仮面ライダーは全く見てません　仮面ライダー１号を観るキッカケは週刊SPA！で藤岡弘さんのインタビューを拝見し観たいと思いました　まず出だしタイトルから熱い！　後輩ライダーに命とは何かを問う姿勢が熱い！　ご年齢を感じさせないライダーアクションが熱い！　病に伏して命を落としながら不死鳥の如く甦る魂が熱い！　復活するシーンで胸が熱くなり涙しました　個人的には魂に響く熱い作品でした！ ",
      "最悪\n 何だか酷い映画撮ってます。藤岡さん、二度と仮面ライダーに出ないでください。 ",
      "クソ映画\n 見ないほうがいい下ネタ多すぎて子供とは見れないほど佐々木慧がきもすぎる！ ",
      "良くも悪くも藤岡弘、さんの映画でした。\n 良くも悪くも藤岡弘、さんの映画でした。 ",
      "すべては、ひとつ。繋がっている。\n 良かった。欲をいえば、CGをもっと使って欲しかった。仮面ライダー本郷猛の言葉に感動した。それは、人類が忘れている宇宙の真理を語っていたからだ。私たちの魂は、大宇宙から掻き集められ種族の代表の進化人たちだからだ。調和する目的、様々な壁や違いを乗り越えその違いを美しいと認め調和する目的なのだ。戦うことは、良くないこと。肉体は地球からの借りもの。身体、魂は、大宇宙の雛型、傷つけてはいけないのだ。これからは、真実が明らかになって益々混乱するだろう。人間が信じたモノが覆される。路頭に迷う。本郷猛が放った言葉は、神様からの気付きなさいというメッセージかもしれない。映画は、感動して泣いちゃいました。 ",
      "本郷猛名刺が欲しくて\n 一日にいきました大人と子供の両方に合うように作られていて、ちと中途半端だ全部１号で良かったのに❗おやっさんの孫娘は、名前を呼び捨てだし、ライダーは不死身だからまた次回を楽しみにしています1.2.3号が見たいなー、ささきたけしさんは無理かなー、エンドクレジットの野口五郎さんの声も懐かしかった ",
      "かやまくましん\n この春一番泣ける映画！ ",
      "いつも悪の組織に注目して観ています\n  本郷猛(藤岡弘)の主演も嬉しかったけれど、悪の組織が大好きな自分にとっては、地獄大使の登場が何よりも嬉しく思った。出来るなら、ノバ・ショッカーは登場させず、悪はショッカー＆地獄大使を中心に描き、ショッカー怪人も、もっと数を増やして欲しかったし、強い悪の組織ショッカーが見たかったし、ラストでは、仮面ライダー１号対地獄大使→ガラガランダの一騎打ちが見たかった。 自分の希望したストーリーとは違ったが、今回の地獄大使の行動と言葉には、涙しました。地獄大使って、何ていいヤツなんだと。 ",
      "生きる伝説\n 本郷 猛(藤岡 弘、)はすべての仮面ライダーファンの神であり、その存在はまさに生きる伝説である。これはそれを心底感じさせられる作品と言えます ",
      "ライダ～、ライダ～、かめーんライダ～\n １号の変身シーンは、静止状態で変わっていくのも良いが、今回の場合は静止状態でスーツになった後、「とー！」とジャンプしてマスクをかぶる演出があればもっと良かったと思う。エンディングでは「レッツゴー!! ライダーキック」が流れたが、「あーらーしーとともにやってえ～きた～」の方がより合っていたと思う。 ",
      "ライダーキック\n  脚本がメチャクチャ…設定もムチャクチャ…だから、編集もグチャグチャ…子供への作品だから、大人がどおこういうのも間違ってるのかもしれんが…子供でも違和感は残ると思う。ずっと「なんだ？このバカにしたような脚本は？」と思いながら見てた。だけど…やはりと思えたのはアクション。仮面を被らない本郷猛がやるアクションは、胸に響くものがあった。危機感や圧迫感、負けるわけにはいかないのだという決意。それがあったから、変身後もその仮面の下を想像してたんだろうと思う。何も変わらない仮面に僕らは、僕らの気持ちを投影し、ライダーキックをしてたんだ。そして現在の1号ライダーのキックは、あんな体型になってもカッコ良かった！カリスマがカリスマのままで、嬉しかった。設定は驚きの連続だった。ノバショッカーの入社式に来てる輩が普通の一般人にしか見えない。これ、研究員って逃げ道なのかもしれないが、現場の戦闘員の中の人に思えて仕方がない。よって、バイクに轢かれたり、宇宙まで飛ばされたり、あっちゃこっちゃにぶつけられたり投げられたりが…弱い者イジメに映ってしまう。あの新卒の入社式が頭から離れてくれなかった。本郷猛を医者に見せちゃうし…。改造人間を目の当たりにした医者が、言うような台詞に思えない。オマケに心臓まであったとは驚きだ。まあ…改造人間のくせに、歳取って太ってるってのは、そもそも意味不明ではあるが。呼び捨ての「タケシ」は最後まで違和感だったなあ…いくら幼少の頃からタケシって呼んでたとしても分別がつきだしゃ「タケシさん」とか「タケシおじちゃん」にはなるぜ。「命は繋がって一つ」とか言いながら、ショッカーはボコボコだし。戦争が無くならない原因を、まさに体現してるかのようだよ…。日本中の電気を止めて、唯一、電気が点いてるところが「敵の本拠地だ！」とか…ノバショッカーもバカだろ？ショッカーのチープさが半端ないし。倒産寸前の悪の秘密結社って…弱っ！地獄大使、仲間になっちゃうし。なんでやねん！仲間になる必要なんか、これっぽっちもないし！学校の理科の時間に、憑依されんのはマズいよ…。あんな事、口走っちゃう女子の割にはクラスで除け者にされてなかったり。ネオサイクロンは誰が作ったんだよ？生き返るのは、もう…どの設定を活かすとそれが成立するのか、ホントに分からないっ！おい、脚本家、辻褄って言葉知ってるか？平成のライダーが、魂になってんだったら…1号も魂にすりゃいいじゃねえか。いろいろ破綻してんだよっ！！バカっ！！ ",
      "まあ、こんなもんでしょう\n 賛否両論が出る作品。今後、新旧ライダーが勢揃いする映画の時、１号はこの形態で出るのだろうか？そうでないのであれば、ゴーストは余分だったと思う。改良されたライダー１号だけしか出ない、単独の作品だったら、全く評価が異なった気がするが、誰に向かって作った作品なのかわからない。子供も大人も楽しめる？そんなの幻想だって…と思う作品だった。徹底的に悪くはないけど、良い部分はほとんどなかった気がする。まあ、こんなもんでしょう…。 ",
      "感想\n 何となく中途半端感がある。 ",
      "ノスタルジーに浸りたかった\n のに、最新のライダーが出過ぎ。見苦しい。誰かも書かれていたけど、何故娘がたけしと呼ぶ？不自然極まりない。いいところもあったのに、少し残念。この後に「バットマン・・・」を観たら、あまりの違いに愕然としてついていけなかった。これほど違うのか・・・と言うのが一番の感想。 ",
      "とても良い。\n 仮面ライダーに理屈は、無くて良いと思います。子供の時に毎週テレビの前で見た憧れのヒーローが映画で復活! ライダーキック最高です。 ",
      "出たなショッカー！\n  あの本郷猛をまた観れるなんて！あの変身ポーズを再び見れるなんて！おやっさんへのオマージュもあって、涙が出そうになりました。 ",
      "誰に観せたいんだ？？コレ！？\n 自分の名前も『タケシ』って事もあり、本郷猛が主人公の新作って事で、息子達が小さいとき以来に、平成ライダーの映画観ましたが・・・まぁ大人の事情、玩具メーカーの事情あれど、現在放送中のライダーを出すならオンタイムファンは、退屈でしょうね。。。小学生の時に本郷猛をリアルに見てたモノにしたら平成のライダーが邪魔だし、おやっさんの曾孫みたいな小娘に、何度も何度も『タケシ！タケシ』と呼ばせる演出に途中退出をマジに考えた。バットマンvsスーパーマンの老いたバットマンと老いた１号、どちらも横にやたらデカイ・・・＠＠！同じヒーロー映画でもってわかっちゃいても出来栄えに関しては、日米のクオリティの差に愕然とする。。。(;^_^A制作サイドの意図、藤岡弘、さんの意向などが、混ざりに混ざってグチャグチャになったようなハチャメチャ過ぎる脚本・・・学校のシーンいるか？？エンディングソングが、２つ・・・何あれ？？そりゃ１９時の上映で、観客私１人ってにも納得の☆1.5ただ、ノーヘルでオートバイ乗るな！って、バカな事言ってる人には、もっと愕然とする〜笑 ",
      "視点のひとつ\n 毎年恒例の春映画で有ること、製作期間の短さ、えっ・・ゴーストも出るの？とか、こんなサイクロン見たこと無いわボケ！とか、脚本は井上敏樹、等々などなど。ファンも苦笑いするような不安要素てんこ盛り・・・では有ったのですが、予想以上です。と言うか、予想のナナメ上に面白い映画でしたよコレ。いやね、確かにねライダー映画としてはゴミクソですよ、こんなのライダーじゃない！てか本郷猛じゃねーよ！！と。看板に反して初代へのリスペクトは無いに等しい、ヒーローサイドの言ってる事は上滑り。出しゃばりにしか見えないゴーストチーム、場面展開のたびに繰り返される変な演出ベルト効果音、17歳の小娘に呼び捨てを許す本郷猛。確かに、確かにね駄作と評される理由は解ります。でもね、こんなにも藤岡弘を堪能できる映画が他に有ったでしょうか？ソードキルでさえ、特捜最前線ですら、探検中はもちろん、本家仮面ライダーであれども、ここまでの藤岡弘を見せてはくれなかったんじゃないでしょうか。そう、かっこいいだけが藤岡弘じゃない。各々シーンに応じて様々な表情を見せてくれる藤岡弘。ファイターとしての藤岡弘、書道家としての藤岡弘、父親としての藤岡弘、先生としての藤岡弘、サムライとしての藤岡弘、時に恋人としての藤岡弘。そして過去を振り返らない男として初代仮面ライダーまでをも振り返らない藤岡弘。ああ、藤岡弘　藤岡弘。本当に様々な藤岡弘を見せてくれる比類無き映像作品と言っていいでしょう。お前、藤岡弘言いたいだけやんけ！では有りません、本作はＤ級のライダー映画かも知れないがＡ級のアイドル映画だと評したいのです。 ",
      "楽しかったです！\n 1号もゴーストもかっこいいし、二人の関係性も良かったです。アクションも迫力がありましたし、笑えるシーン、泣けるシーン、カッコイイシーンがありとても満足しました！ ",
      "それほど悪くはない\n  仮面ライダー１号は私にとってはレジェンド。藤岡弘、氏が出演しているだけで評価は上がります！でも生き返っちゃマズいでしょ。死んだら死んだでファンに叩かれるからやむを得ないのか？ゴーストは全く観てないのでよくわからんのですが、設定上死者の魂をアイコンとして使用するようなので、あそこは死んだ本郷猛のアイコンを使用してゴースト1号バージョンでパワーアップとかの展開の方が感動したのではないかと。「命はつながっている」のテーマにも沿うと思うし。 ",
      "ライダー世代は必須です。本郷猛健在！\n ライダー世代は必須です。本郷猛健在！ ",
      "勿体ない\n 藤岡弘、の台詞や、何ヵ所かある物凄く格好良いカットがあるのに、話がとっちらかってて全然生かせてない。これでは、せっかく藤岡氏が本作を通して伝えたかった「命」というテーマが伝わらない。なんだか台詞が上滑りしてるように感じた ",
      "ライダーは不死身だァ!!!\n 友だちと観に行きました。二人して思ったことは「わちゃわちゃとライダーがたくさん出て来るよりはまとまってて良かったね」でした(笑)あくまでも本郷猛／1号がメインなので、ゴーストは付録に見えますが、クライマックスと最後の1号の言葉には感動しました！入場者プレゼント狙いでもう一回観に行きます！ ",
      "生き返っちゃダメでしょ\n 見ていてドキドキもしないし わくわくもしないものすごくテンポの悪い映画 命の大切さを語りながら 生き返っちゃダメでしょ そんなの見せられたら 命を大切にしない そんな子供が増えるでしょ人は死んだら生き返りませんあっ本郷たけしは機械の人だったっけとにかく意味がわからなくてつまらない どの年齢層も楽しめない少しぐらい話の内容に理不尽なことがあっても テンポよく話が進まなきゃダメ退屈でした。映画館を出た後は 親も子も なんだかなぁ首をかしげながら 意気消沈子供に今日の映画楽しかった？って聞いたら 面白かったって言ってたが表情を見れば そんな訳はないことがすぐわかる 親に気を使っている 子供の姿を見たら切なくなった ",
      "ちょっと期待外れ\n 仮面ライダー1号でも、本郷猛でもなく、藤岡弘、を観る映画って感じかな。正直、本作にゴーストやスペクターは出ていなくてもいいぐらい。出ることによって、変な期待感もあったしね。(｡>﹏<｡) 評価としては、レンタルでも十分かな？w ",
      "生命というテーマ、子どもに伝わるかな？\n  ライダー映画の中で、評判の悪い春の映画見てきました。加点法だと☆４つ、減点法だと☆０かなという感想です。よかった点は、デザインを含めた藤岡さんの１号、それからクリードの時のスタローン並みにヒーローの老いの姿を描いたこと、ノバショッカーの長澤奈央さんのアクション、藤岡さんからゴーストチームへ英雄の魂が受け継がれるメタ構造。残念な点は、生命という大事なテーマを掲げて、藤岡さんにも語ってもらったのに、この描写(戦いながらアフレコの台詞)で子どもに伝わるのかなと思ったこと。子ども向け映画としてならゴーストチームの活躍が少ない。ゴーストチームは、英雄の眼魂を殆んど使わない。突然出てくるレジェンドライダー眼魂。地獄大使に眼魂を託す謎の眼魔の謎が謎のままで、恐らくTV本編でこの謎を回収しないだろうと思われること。本郷猛がノーヘルでサイクロンに乗るところ。生命というテーマをじっくりと扱うならfirst の路線を継承し、興行面を考えない、テーマを受け止められるある程度の年齢層をターゲットにした方がいいかと思いました。子どもに生命を伝えるなら、はっきりと答えを提示して説明するくらいわかり易い描写があってもいいと思います。戦いながら台詞で言うのではなく、素面のタケル君に言ってもらいたいです。結びに、この映画を見る大きなお友達は、子どもの頃、毎週ライダーから大事なメッセージを受け取っていました。今の小さいお友達は、どうなんでしょうか？なんてことを考えてみました。駄文を長々と書いてすいません。お付き合いしていただき、ありがとうございました。 ",
      "名前だけ\n  仮面ライダー１号の名前でお客さんを集めるならもう少し何とかならなかったのかなとなぜ下の名前で呼び捨て？改造人間を医者にみせたらそう言われるでしょ昼→夜→昼等時間の進み方がメチャクチャだし復活の処やおやっさんへのリスペクトは良かったのに残念 ",
      "おやっさん！一緒に行くよ！のみ。\n そりゃ年間3本、何十年も映画つくってりゃたまにはヒットも打つだろうが…。今回も例外無くの駄作。せめてラストにあの展開にするのなら地獄大使がガラガランダ、そして1号がオリジナルの姿で対決してくれれば、そこまでのがっかり展開も帳消しに出来たが…。子供達はゴーストが登場するものの退屈な展開に私語連発！(笑)グレイトフル等の最新フォームへのチェンジは無く、本当に小さなお友達は劇場で見なくともレンタル待ちで充分かと…。大きなお友達にはおやっさん！一緒行くよ！このセリフのみかな？見どころは…。東映さんには映画を作れる人間は皆無なのか？とにかくまた騙されましたが…。たまぁーーーーーーーのポテンヒットにでも期待して次行ってみようーーーっ！ ",
      "spiritsの欠片もない\n  仮面ライダー1号という映画ではなく、藤岡弘、の映画としかいいようがない。往年のファンとしては、過去のライダーに対する敬意が全く感じられないのが残念。例えば、改造人間を医者が診断して「生きてるのが不思議だ」って(笑)そりゃそうだ。もうちょっと考えてつくれよと思わざるを得ない。最大の謎は、立花まゆ（立花藤兵衛の孫）が本郷猛のを「たけし」って呼び捨てなこと。劇中で一切触れられず、消化不良です。ゴッツい1号はデザインとしてはありだし、変身シーンはかっこよかったが、それ以外に見所がない。まぁ所詮子ども向けのものと言ってしまえばそれまでだが、映画を見終わった子どもまでもが「何じゃこりゃ」っていうぐらいからその程度の映画 ",
      "すべてのライダーに君臨する伝説の英雄\n  仮面ライダー1号こと本郷猛(藤岡弘)、最後の勇姿がお披露目される！ここから先は、本郷猛の視点でレビューを綴っていきたいと思う。序盤より、本郷猛がタイの料理屋で見せるアクションは年齢を感じさせない見事な戦いっぷり。タイの人々に「本郷猛」の知名度があげられた模様。現実では、どのように伝えられたのか気になるところ。おやっさんの孫である麻由との関わりは、まるで親子のよう。姪が叔父貴を心配してまで、戦わせないという気持ちがすごく伝わるし、子供から大人まで誰もが好かれるヒーローが戦いの古傷ともいうべき後遺症に痛む姿は見ていて辛い。人生の先輩として若者に生命(いのち)を問い尋ねたり、ライダー先輩として、タケルに人に頼らない強さと仲間との絆の大切さを学ばせた貫禄のある偉大な方で、タケルから永遠の英雄と称されるのも頷ける。眼魂(アイコン)の力によって最悪な変貌を遂げたウルガに即死される。即死級のダメージを受けたため、仮面ライダー1号の最期を迎える。しかし、麻由の悲願なる叫びによって二度も復活する。火葬されかけだが、不死身を象徴とする不死鳥の炎の渦とともにベルトに吸収させ、復活がなされた場面には、体全身が痺れるほどの鳥肌が立った。飛び跳ねた火花に揺らめく炎の中で仮面ライダー1号に変身され、麻由の元に変身を解けた当の本人が現るというシチュエーションには憧れる。評価がやけに低いのは、仮面ライダー1号の活躍の少なさの上、ゴーストとスペクターの出番の多さと平成ライダーの眼魂変身の際のほぼ必殺技オンパレードの無駄な演出に無理矢理感があると感じたためにマイナス。仮面ライダー1号のリメイク版として期待していたが、半分は期待通りでよかったものの、残りの半分は期待を裏切れたような要素と惜しい部分が含まれたと感じたので、物足りない気がしてならない。劇場版では多くを語っても語り切れないと思うので、今度はTV版(毎週放送シリーズ作品)として再始動して欲しいと願う。藤岡弘さん、仮面ライダー1号としてのご活躍、本当におつかれさまでした。最期に、仮面ライダー1号のデザインは3号並みにとてもかっこよく、ヘビー級なフォルムの外観は密かに男のロマンを感じさせる。 ",
      "60点\n ドライブ以降のファンとしてはショッカーの内ゲバ、過去作へのオマージュには反応できず。だが単純なフォルムとしてヘビー級(ゴリマッチョの仮面ライダーはカッコいい。ヒーローからナイトへ」藤岡弘、見事な年の取り方 ",
      "さすがの仮面ライダー１号！\n この作品は仮面ライダー１号のための映画ですねさすがの存在感中間の筋はイマイチなんだけどそれを超越した本郷猛！全て持って行きました ",
      "命の大切さを訴える本郷猛\n  3/15先行上映観ました。これは、掛け値なしに素晴らしい出来❗️皆さん、是非観ましょう。ストーリーも役者も期待を大きく上回りました。本郷猛の舞台挨拶からは、海外でのボランティア体験から、命に対する熱いメッセージが伝わりました。この舞台挨拶があるかないかで、だいぶ印象が違うかも。全劇場は無理として、バルト9の上映前に5分くらい熱いコメントを流したらいいのになぁ、と思うくらいよかった。ストーリーも二転三転、ショッカーの世界征服を野望を「征服してどうするんだ。そんなものは、意味がない」と裏切った新組織ノバショッカー。ノバショッカーは、経済で世界をコントロールする野望を抱いて、快進撃。ショッカーは、地獄大使の復活を睨んで反撃。何故か闘いに割り込むゴーストのおかげで3WAYマッチ開戦^^; 地獄大使側から最強のアレキサンダー大王の眼魂（アイコン）を奪取したノバショッカー側もアレキサンダー大王に乗っ取られてしまい、崩壊。あまりにも強い敵が現れたので、地獄大使がまさかの・・・などなど、最後まで目が離せません。うーん、もう一度観ようかな。最後の最後に仮面ライダー1号からのメッセージがスクリーンいっぱいに流れます。このメッセージを冒頭に追加してもいいんじゃないか、と思いました。いい映画でした。満足(^_^)v ",
      "懐かしさと初代ライダー！\n 期待大で、劇場にIN。本郷猛のライダー変身！そして、藤岡弘、のオートバイテクに、どハマりの少年期にタイムスリップしたかのような懐かしさ、後、ゴースト＆スペクターは、出さなかったほうがよかったと思います！そこだけが、残念！ "
    ],
    "filmarks": [],
    "coco": []
  }
}