{
  "id": 75,
  "reviews": {
    "eigacom": [
      "成長\n 渉と祐之介は永遠の愛を手に入れる事が出来たのだろう。この時代と若さ故のエネルギッシュさ、若さ故の虚無感、成長していく女性たちが印象的。 ",
      "無伴奏\n 僕は二十歳だった。それが人生でもっとも美しいときだなんて誰に言わせない。何もかもが若者を破滅させようとしている。ポール・ニザン ",
      "パラレルワールド\n ほぼ同じ時期を生きてきた身としては、懐かしいような恥ずかしいような感情に襲われる。1969年の仙台、高校生だった主人公（成海璃子）は学生運動の嵐に揉まれていく。学校や親を自分の自由を縛る存在と思うのだが、憎むことはできないでいた。クラシック喫茶で知り合った男（池松壮亮）と知り合い、好きになるが男には秘密があった。 ",
      "昔の映画\n あまり好きではない。それは自分自身のダサさを思い出させるのかも。 ",
      "見どころはただ一つ、成海璃子の… えっ、中途半端やん。って思ってい...\n 見どころはただ一つ、成海璃子の…えっ、中途半端やん。って思っていたらまさかの○色へ。あかん、やめて。狂ってる。この時代の若者は狂ってる。生まれたのがもう少し後で本当に良かったと思う。勢津子（松本若菜）の美しさが救いだった（この人も狂ってはいたが 笑） ",
      "主演らへんの3人にひかれる\n 池松くんと成海さんの絡みがいい意味でとてもエロい。劇中に出てくるクラシック音楽は美しくとてもいいが、雰囲気を出してます感があり自然な感じでわないかもしれない。衣装は時代設定に合っているし、なおかつとてもかわいいのでとても好きだった。劇中盤から徐々に展開していくが、そこの驚きはとても良かったし、それぞれの苦しみが観ている側にも伝わり心を動かされる。ただ『無伴奏』の意味がまだわからないので観終わったあと考えさせられる。 ",
      "嫌な時代\n ボンボンの大学生と何かを変えたい女子高生の昭和の愛の物語。自分たちの弱さを甘ったるい哲学で正当化し現実的な彼女らを巻き込み自滅する。病院の待合室のような無伴奏の雰囲気は良いですね。昭和の湿度の高い陰鬱な空気感で息苦しくなりそうです。斎藤工のノゾキと池松壮亮との絡みが秀逸時代のインモラル感が伝わって嫌な感じ。（嫌いではないです） ",
      "カノンはいい曲だなあ\n ・成海のベッドシーンはまさに体当たりだったが胸を不自然すぎる程隠すしぐさに違和感・斎藤工と池松のひとつだけのラブシーンな方がよっぽど生々しく熱を感じた・街並みはともかく名曲喫茶「無伴奏」の雰囲気は良かった・二人の絡みを小さなドアの隙間から無表情の斎藤が覗くシーンで笑ってしまった・助長過ぎて二三回止めながら見た、二時間は長い ",
      "複雑かも\n  子役だった成海璃子ちゃんの濡れ場があるので、子役だった時から見てるのでドキドキしてしまった、ただ全部ではないので安心して見てほしい。個人的には最後の衝撃ラブシーンを見たら、インパクトに欠けるので、あのぐらいで良かったのかなって思う。話自体は4人で海に行ったところがピークで、あとは少しつまらなかったりもしたけど昭和の背景が好きな人、斎藤工が好きな人は見たほうが良いかもー ",
      "70年生まれの私は成海璃子の大ファン\n さんまのまんまが大好きな私は成海璃子さんが出演した会は録画して何回見たかわからないぐらい見た。決して暇な理由ではないが、それぐらい成海璃子さんに飢えていた。私はドラマ瑠璃の島から成海璃子さん出演作品を観るようになりました。恥ずかしいぐらいにどの作品も好きになってしまうのです。成海璃子さんが好きだからパワーも間違いなくあるのですが成海さんのパワーが作品にノッカり巨大化してる気になってしまうのです。やはり私は成海璃子さんの大ファンだなぁ〜とどの作品も観終わったらシミジミ思いシミジミ女優さんの偉大さを感じてしまいます。「無伴奏」撮影・音楽・美術・編集・全て私は大好き。是非是非「無伴奏」観てください。 ",
      "響子の成長を描いた青春映画\n 苛烈な暗転があるけれど、出会いが閉塞感を吹き飛ばし、別れが成長に繋がる、という若者の普遍課題とカウンターを本作に見たカノンが瑞々しく鳴り響いたこの恋を経て 響子は未来へ向かうはずただ、鳴海璃子さんが頑なに乳を隠すカットは やっぱり違和感あったなー若者の刹那の盛りを描いてる作品だから恐れずやり切って欲しかった ",
      "池松君のベッドシーンものだが遠藤新菜が気になる!!\n スマホもアレルギーもなく、読書と会話で成立している良い時代だと思います。ストーリーは日常を過ごして、何となくアジテーターをしてヤリまくるだけなのですが、小池真理子の原作では情感があふれているのが想像できますが、熱さが伝わらず退屈です。成海璃子は今更感があり、度々のブラ姿もまずそうで不快でした。「やるっきゃ騎士」の自治クラブ会長役を観るに、遠藤新菜を今作の主演に大抜擢し、池松君と遠藤さん（声も良かった!!）のベッドシーン三昧で作ったら伝説になったと思います。 ",
      "雰囲気はよかったと思う\n 雰囲気はよかったと思う ",
      "そういう時代だったのかな？\n  私は、こういう作品は好きじゃないかな。 ",
      "時代背景の中に馴染んでないな皆さん★なんか異次元の空間みたいだ。も...\n 時代背景の中に馴染んでないな皆さん★なんか異次元の空間みたいだ。もんやりした空間だった(>_>)池松君を愛でるには良い作品でした。 ",
      "雰囲気はよかった。\n 学園紛争を取り組んでいた響子（成海璃子さんが演じる）が、喫茶店に行き、渉（池松壮亮さん演じる）達と出会う。2人はお互いに惹かれていきますが、惹かれていくうちに渉の秘密をしり、響子はそのことを乗り越えて成長していく話でした。この映画の雰囲気は、良かったです。まったりしていますが、作品の中に力を感じることができました。響子が、始めは社会に反発があるような気がしていましたが、渉に出会い、愛を知り成長してく姿は良かったです。愛を知ることができ、友情？を知ることができたような気がしました。池松壮亮さんの演技はいいですね。この時代に合っている気がします。 ",
      "そういう時代\n 制服廃止闘争や卒業式粉砕などなど原作者と同じ歳の私はくだけて言えばーこっぱずかしこそばゆくて気恥ずかしくてまともには見たくない感情にとらわれたポール二ザンや高橋和巳などなどまさにこの時代の大学生は皆読んでいたー響子が言ったように本当はよく分からないながらも読むーそういう時代だったそんなまさにその時代の空気感が映し出されていたその空気感のなかに浸るという幸福感のなかにいた私が、原作は昔読んでいて良かったという感覚だけが残っていてストーリー全く失念していたので後半になって急にどっとやられてしまったそれにしてもこれは響子の大学入学前の出来事だこの後の響子の大学生活はいかなるものだったのだろう！？これほどの事を経験してからの大学生活って⁉︎と驚嘆の思いがするー田舎の無知な女子高生だった私からするとねー池松壮亮 斎藤工 うまい茶室という空間が効果的に使われている ",
      "1970年は昭和45年だよ。\n 予告の嫌な予感通りの「正に近頃の邦画」終いの一本。雰囲気、物語、時代再現（力を入れすぎた故に公衆電話や言葉遣いで襤褸が出るのはご愛敬か苦笑）は良かったのだが。とにかく主演陣の演技の酷さで興ざめ。主演の水死体と、出る映画全てでセックス三昧のゲス専の棒読み、斎藤工のやり過ぎ。演技が不調和過ぎて仕上がりが酷く、最後まで作品に乗れない。出来損ないの翔兄みたいな棒読みで「人生は、好きかい？」と言われても、テメェに言われたくないわ！と頭にしかこないのがわかりやすいか。また、女優足るからには乳を出せば良いとは思わないが。半端過ぎるヌードで、その時間20分超の無駄なセックスシーンを増やした水死体はなお悪い。「誰が誰のために作る事になったのか解らない邦画」の典型の作品。 ",
      "昭和のＢＬ風味\n  1967年からこのストーリーは始まる。昭和四十年代、反戦運動学園闘争等々、その時代の怒れる若者がストリートを我が物顔で闊歩していた背景。感化された女子高生の主人公も又、その熱く滾った時代の匂いを嗅ぎ取り、能動的に自らをその渦に飛び込んでいく。あるデモと警察との衝突から逃げ込んだ名曲喫茶『無伴奏』。その中で知り合うどこか冷めた感じを帯びる大学生2人とその恋人。そこから思春期の恋愛模様が、あの当時のインテリ的思考をベースに、しかしかなり本能にも寄ったメーターを振り切る行動と思考を多重的に積み重ねていくことになる。まぁ、ハッキリ言っちゃえば自己顕示欲の強い、破滅型青春物語といった内容である。とはいえ、その頃生まれた自分とすれば、その20年後に、時代を大きく変換させるバブルが始まるのだから、隔世の感は否めない。そして、非常にワクワクする未来感を感じさせてくれる毒味の強い時代だったのだろう。会話の受け答えも丁寧な中に知性とアイロニーを含むことを是とし、しかしその行為は激しく、まるで渇いた喉を潤したいと暴れる動物そのものだ。好きになった恋人は『バイ』だったなんてのは冗談にもならないだろうが、そんな現実があっても不思議ではない匂いがそこにあるのだろう。成海璃子のラブシーンでの不自然なバストトップ隠し(ま、でも正上位だけだけどセックスシーンが多い映画に出たこと自体、よく頑張ったと褒めるべきか)や、池松壮亮の声も含めてのバカリズムとの激オーバーラップ等、突っ込み処も又満載というのも作品に華を添えているところなのだろうかｗテーマの主題音楽であるパッヘルベルのカノンは、あの山達のクリスマスイヴの間奏ア・カぺラで有名だが、まさかそれとこの作品名が繋がってるというオチじゃないだろうなｗ斉藤工と池松壮亮の絡みのシーンは我得ではないが、あのシーンにどれだけの世の腐女子がときめいたのか定かではないが、あの時代でタブーとされたことがここに来て再評価され始めてはいるのだということは感じる作品だ。 ",
      "静かな中にエネルギーを感じる\n 静かで切ないけれど、内側から湧き出てくる感情のエネルギーにぐっと引き込まれて、こんなにも映画館で観る映像に圧倒されたのは久しぶりでした。演技力の凄さからなのか観てからしばらくは、感想がでてこない感じ。目線とか言葉使いも自然で、佇まいも美しい映画だった。 ",
      "「過激」とは何か。\n  学生運動が盛んになる時代背景を描きながら、「過激」とは何なのかを考えさせられる作品。学生が抱える「虚無」を埋めるために、学生運動に熱を上げることが過激なのか、それとも心の「虚無」を誰かに埋めてほしいために誰かを愛することがか過激なのか、時代に振り回される女学生の深意が見受けられる。ラストへ向けての急激な展開は、まさに驚きを隠せないとしか表現し得ない部分がある。しかし、この時代での男女観や、人間観の悲しき問題を上手く捉えているととも言い表わせる。何にも縛られずに生きているようで何かに縛られている拘束感を、誰かと一緒にいることで感じずに生きたい。誰かに求められている状態でありたい。人の感じる刹那を思わせる、見終わったら達観できる作品。 ",
      "波乱万丈すぎてひいちゃう少女の通過儀礼モノ\n  昭和のブンガクを原作にした映画は常に気になるけど大体外すという自分統計がありまして、それを鑑みるに『無伴奏』もそう期待できないとおもいつつも、成海璃子と池松壮亮を味わいたく見てきました。結果、自分統計の信頼度を強固なものとする感想を持ちました。ま、それは初めから含んでいることなので、良いのですが。響子たちの学生運動は完全に思春期特有の反抗期ってやつでした。それはどうやら本人も自覚している様子。ホルモンに操られでるだけの薄っぺらいやつです。もともとこの時代の学生運動というものが、あたまでっかちのモラトリアムにしか思えず、そこにロマンが見出せないので、私向きではないって事です。そして、少女の通過儀礼モノなんですね、骨子は。でも、どえらい波乱万丈でして、こんな大それた事せんでも、大人になれるだろうよと。ほどんどひいてみてました。もっと地味なできごとで恋して傷ついて成長する物語をみたかったです。あとエマがかわいそうすぎ。殺すかよ。まぁ、あの斎藤工がなりゆきで子供を認めてくれるってゆう見通しは甘すぎるけどさぁ、成海璃子と池松壮亮は所々楽しげに抱き合っていたのでそこは好感を持ちました。連れ込み旅館（ですよね？）の布団にダーイブ！とか楽しそうで良かった。しかして、おっぱいの隠し方がなかなかくるしい感じでした。そんなギュって隠すならなんかカメラ位置でどうにかならんかったのかと、おもったり。この映画に限らず、てっぺん出すか出さんか問題が日本の女優にはありますな。演技（あるいは人気）で稼げる（ようになった）人は、尻出しても乳出しても、てっぺんは守りますね。そうでない（なくなった）人は、てっぺん出すことで補ってる（おぎなわされる？）様な気がします。演技で引っ張れるのに、だしてくれる日本の女性はほんの少しです。池脇千鶴くらいか？海外ではもっと出してるんやから出せよ、という話ではなく、出すとリクスが高いんだろうなという事です。日本の世間てやつがそうさせてるんだなぁという事を思うんです、常々。、、、完全に余計な事ですが、余計なことを見ながら考えてしまえたということで。斎藤工と池松壮亮のからみは、雨と雷がなければ良かったのにと思いました。予算のせいでしょうが、商店街とか、あれで60年代ってゆうのは無理があると思いました。 ",
      "プラトニック\n  学生運動がカタルシスを迎えた1969年の仙台が舞台。”ゲバルト・ローザ”という異名を持つ女子高生が名曲喫茶「無伴奏」で出逢った東北大生の男2人との人間模様を描く。名曲喫茶で何度も流れる「パッヘルベルのカノン」が印象的。注視しなければならないのが、制服廃止委員会の委員長である主人公は一見すると革命に熱心な女子高生なのだが、内面は異なるということ。そのあたりの葛藤が上手く描かれている。中盤以降、観客は小池真理子独自のディープな世界観に連れて行かれる。成海璃子が体当たり演技で、主人公役にぴったり。斎藤工と池松壮亮が妖しい雰囲気を放っている。特に茶室の躙口から覗いて微動だにしない斎藤工はシュール。いまでこそ珍しくなくなりつつある事象について60年代にテーマとして入れ込んでくるあたりは興味深い作品。結末はただただ切ない。。。 ",
      "言葉が出なかった...\n 無伴奏鑑賞...。いやぁ...すごかった...!言葉が出なかった映画なんて久しぶりだな...!学生運動なんかより、「恋をする」という行為のほうが過激という見せ方がまず良かった。その過激な恋愛のなかに間を与えてくれる響子の友人2人やおばさんも良かった...!そしてなんといっても終盤の「あの2人の関係」から一気に物語が濃密になった...!まさかこの映画は「男女の切ない恋愛映画の皮をかぶった〇〇映画」だったなんて...!そして何より、池松壮亮さん、凄すぎでしょ...!!以前から肉体美に定評があったけど、まさかあそこまでスゴイだなんて...!とにかくおすすめです！名作確定！！ ",
      "後半にかけて\n 前半は、少し退屈な展開で、 のーんびり見てました。後半にかけていっきに展開が激しくなって、どんどん引き込まれた感じです。昭和感が満載でした。（笑） ",
      "余震\n 余震の恐れある大分県で、土曜の夜なのに街は閑散とし、コンビニから食料が消えた中、映画館に行く私は完全にアホです。もっと文学的な雰囲気や過剰な昭和感が欲しかったが、展開は中々良かった。池松壮亮は役得で何人もの美女を抱いているが、今作では成海璃子に飽きたらず斎藤工とも濃厚なシーンが。それにしても、池松と斎藤は映画にドラマに酷使され過ぎ。あと染谷将太とすだまさき。人材不足なのかなー。37 ",
      "暗い\n 小池真理子の半自伝的映画ということで興味を持ち足を運んだ。しかしながら、自分よりも少し上の世代の社会背景ということもあり、興味深くはあったが没入できず、また、年代的なひりひりとした感じや暗さが重く、とはいえ考えさせるにはいまひとつな内容で心に残るものが少ないというのが率直な感想です。 ",
      "後をひきます\n 前日の睡眠時間3時間、仕事帰りという悪条件、つまらなければ寝る覚悟で鑑賞。全くの杞憂だった。24時間たっても画が、音楽が、セリフが脳裏を離れない。特に斎藤工さんの祐之介が印象深い。虚無を感じる視線から、愛おしいものを得ることの満足と余裕まで、その目が語るものを何度も見たくなる。劇場でもう一度みたい。 ",
      "ただ切ない・・・\n 人を愛することにそれぞれがもがき苦しみながら生きている様子と時代背景、劇中に流れるそれぞれの音楽が切なさを掻き立てる。”どこかへ”逃げ出したいけど逃げ出せない悲しさが心に響きました。ただただ・・・いつの時代も人を愛することは切ないものなのかなと・・・ ",
      "愛するということ\n 台詞以外ほとんど無音だから、音楽に包まれる。自分でも解らないのに人に惹かれてしまうのはどの時代も変わらない。響子が眩しい。祐之介が儚い。渉がせつない。涙が溢れた。この映画が好き。 ",
      "雰囲気は好き\n 感動できなかったのが残念。ただ作品の雰囲気は好きです。 ",
      "ゆったりとした感じが\n よかったです。ちょっと展開に驚きましたが、愛することの大切さを感じました。成海璃子、かわいいのでとても満足です。期待以上でした。 ",
      "つらいわあ・・・・\n 池松君のファンなので観にいきました。ただ公開前にのあの衝撃な？写真が公開されていたのでネタバレばっちりが残念でしたがまだまだ今まで以上に禁断愛をつらぬくには厳しい世の中だったのでしょう成海璃子ちゃん　ラブシーンを体当たりで頑張りました！が！やはり胸出しはNGでしたね胸を隠すポーズが不自然で　もう少しうまく隠すことが出来なかったのかと言うシーンもありましたが・・・・しかし　恋人や友人の色々なつらいことを　乗り越えていく彼女の姿　感動しました池松くんの苦しい思いも　伝わってきてほんと　つらかった・・・ ",
      "1人の女性の強さと弱さ。\n 60年代〜70年代に生きていなかったので、明確な時代背景に口を挟むことはできないが、その時代を生きる人の匂いを感じることができた。闘争をしなければと殺気立つ一面、落ち着いたしなやかな可愛らしさを表現した成海璃子の演技は素晴らしい。また、その周りを囲む池松壮亮、斎藤工、遠藤新菜のキャラクターにも心を揺り動かされる。１つ１つの感情のぶつかり合い、気づきからのアクションまでの流れが当たり前のようだが、上手に描かれていた。 ",
      "原作未読\n  二組の恋人たちの精神のつながりが描かれていなかったので、結局セックスだけで付き合っているようにしか見えなかった。池松壮亮の｢もう、こんなことはやめよう｣というのも、互いの相手に対する裏切りを指しているのならともかく、同性愛の反倫理性を意味しているようにも思われて、不愉快になった。クラシックとジャズの使い分けにも、何か物語上の必然性を感じなかったし、名曲喫茶で主要人物たちだけが話しているのも、不自然。無伴奏という店名からも、音楽を聞かせる店ではないのだろうか。(しかし、誰がリクエストを確認しているのだろうか。)学生運動も添え物扱いで現在からみた評価があるわけではなく、社会から逃げている人間の自堕落な生活があるだけで、その上に、何らとがのない人間を殺しているのだから、感情移入しようがない女子高生三人組とニナの私服がセンスいいのと、成海璃子を大画面で堪能できたのがよかった。仙台の町も綺麗に撮れていた。女子高生二人は演技も良かったし、なによりかわいかった。ぜひ売れてほしい。監督の演出不足と脚本の質がとにかく良くなかった。撮影と俳優は悪くない。 ",
      "成海璃子よかった\n  こんな感じになるのかな。なんか後味悪くて。原作はこの後もあるらしく。成海璃子はよかった。ほんとに。 ",
      "つよさ。\n 観終わった後に少し苦しいのも、主人公のまっすぐさ強さ若さ危うさも…どれも魅力的でした。個人的に、強さが足りていないなと実感している時期に観たので、より主人公の強さには力をもらえました。女性のつよさ。原作と同じ、無伴奏というタイトルもぴったりだなと思いました。あと、『精神的なセックス』という言葉が、なんだかすごく頭に残りました。成海璃子さんのお芝居を久しぶりに観たけれど、とても好きになってしまいました。少し大人びた役をやるのにぴったりな、低めの声と大きな瞳が印象的。遠藤新菜さんも新人と思えぬお芝居で素敵だなと思いました。改めて、役者さんって身も心もさらけだす、覚悟のあるとてもつよい人たちだなあ、なんて思いました。かっこいい。 ",
      "小池真理子ファン\n 小池真理子氏の 描く 愛は、愛を連呼するのでは無く、魂の抗えない、どうしようもない結び付きが行間に垣間見える。映画 無伴奏は、俳優陣、照明、取り直したと言われる音楽、そこに関わる全ての者達が 映像の中に生きていた。小説ファンでも遜色無く観れる作品ではないだろうか…。派手さは無いが邦画の丁寧な良い映画に久々に出逢った気がする。小説とは違う 余韻に浸れる。 ",
      "あとを引く 匂いを感じる 魅せられた映画\n 矢崎仁司監督の映画『無伴奏』原作を読んで鑑賞。何も損なわれる事なくスクリーンの中から抜け出して私の周りに存在していた響子、渉、祐之介、エマ。今、何処にいるの？また会いに行きたい。何度でも。繰り返し観たい映画。あとを引く映画。匂いを感じる映画〜タバコ、りんご、桃缶、海、茶室の漆喰の壁etc. 〜 響子役の成海璃子の代表作になるだろうし、若手演技派の池松壮亮の三角関係で揺れる渉の表現は完璧だったし、抜擢されたエマ役遠藤新菜の体当たりの演技は本物の女優の誕生。そして特筆するのが斎藤工の関祐之介の物言わぬ目線の演技。秘密の恋、嫉妬、優越感、失恋の哀しみ、全てを目線で表現していた。斎藤工に魅せられた。原作にない地のセリフを言う難しいシチュエーションの演技。監督のOKをもらった。これから日本を代表する脇役になるのは間違いなく斎藤工だと思う。 ",
      "カノン\n  素敵な音楽と共に流れるストーリーです。題材としては薄っぺらくないし、とことん深堀りできそうな恋愛ものがたりです。キャスティングもよい。エマ役も遠藤新菜さんが評価されるのも納得。そして渉の告白シーンが美しかったなぁ。あたたかいノスタルジーのなかで、みんなが生き生きしていて、なんかうらやましいような、現代のぬるさを実感するような、ふわっとした気持ちになりました。ただベッドシーンキスシーン長過ぎて多過ぎな気がして、、響子が渉に夢中だということはなんかもうちょっと別の表現もあってもよかったようにも思えます。成海璃子さんのたばこ姿、サマになってたし綺麗でした！ ",
      "映像が綺麗\n 全体的に暗い映像で、作品にすごくあっていた。時代を感じる街並みやファッションも、雰囲気が良かった。映像も感情もアーティスティックに描かれ、おしゃれな映画だった。 ",
      "無伴奏 空気感すごい\n 『無伴奏』小説に無い部分が映画で表現されていて、それはとても大切な部分で物語のポイントになっています。小説、映画はどちらも相乗効果があるので両方見たいもの。1970年代の雰囲気の中で、今との大きな違いを感じて、物語の中での役者さんの視線の語り合いがせつない、素晴らしい作品です。 ",
      "好きか嫌いかで言えば嫌い\n 原作の力なのか脚本によるものなのか分からないが、セリフや語りに興味をそそられる。映像も丁寧に形作られている印象で、時代的なものも映像でよく表現されていると思った。響子の純愛さにも感じ入り、何だか涙も流れたが、あまりに表現の一つ一つが古くさすぎるし、内容が暗いので、あまり好きになれない。安保ー反対ッ！というシュプレヒコールが、いまの戦争ー反対ッ！に繋がるのかどうか分からないけれども、果たして若い人が共感するのか大いに疑問。まぁ普通に純愛物語だと思うんだけど、泣く人はある程度年齢がいった人だろう。そして自分もその一人。主な４人の個性は際だっていて面白かったけれど、全体的に好きになれない。 ",
      "昭和感が薄っぺらい。\n なんか昭和の演出が薄っぺらく、それが全体に響いて総合して薄っぺらい印象的が残りました。例えば、やたら月日は流れるが、それに伴う季節の気温的な物が感じられなかったり。移動する際の時間的な演出も乏しく、都合よく即移動出来てしまう部分が現代のドラマ的すぎ、なんかシラっとしてしまいました。（男子のパンツがボクサーってのも無いねw）役者さん達が良いだけに、もっと昭和の不便で愛おしい時代背景が描けていれば、味のある作品となったのでは無いか？ と思うと少々残念な気がしました。 ",
      "成海さんの体当たりの演技が素晴らしかったというべきか？\n  成海さんの体当たりの演技が素晴らしかったというべきか？斎藤工さんは以前からＢＬ映画に出演されていたわけで。観ていくうちに渉と祐之介の関係が何となく気づく。レコードに針を落として流れるクラッシック、反戦や学園紛争で世論が非常に荒れていた時代であったことを映した作品。服装等々がしっかり70年代を意識している。自堕落に生きる３人の姿は、まぁ～良いんじゃないんでしょうか。映画自体接吻するときのエロい音とたばこの煙臭さのする作品でした。パッヘルベル「カノン」が好きなのは判るがしつこい。 ",
      "カノンの調べの様な美しい作品\n カノンの響 タバコの香り 移ろいゆく季節…むせぶようなノスタルジックに包まれた 美しく スケッチブック 鳥籠 足跡 それらのアイテム一つ一つが愛おしく思えます。愛する事を許される…その尊しさを感じた作品でした。 ",
      "成海璃子の舞台挨拶を観て思い入れが伝わった\n 成海璃子さんの舞台挨拶を観に行きました。女子高校生・野間響子を演じきった成海璃子さんの思い入れを聞けたので、もう一度映画を観たいと思った。懐かしい時代を思い出し　楽しい一日だった。 ",
      "全ての大人に観て欲しい\n 　予め原作を読んだ際、これがどのように132分に収まるのか気になっていたが、あの長い話を見事に4人の人物に特化したストーリーに仕上げた脚本に脱帽した。　とても流れがスムーズで分かりやすく、あっと言う間に、響子、渉、祐之介、エマの息づく昭和の世界に連れて行かれた。　話が進むにつれ、私達がSNSや紙面を通して観ていた幾つかのショットが、全て鮮やかに一つに繋がり、4人の生き様を見届けるのが胸に苦しい程だった。　原作を読んでいたからこその気付きも多く、監督の狙いや意図するものがカメラワークに見事に表現され、素晴らしく腑に落ちることばかりだった。　全編を通して仄暗い映像がより一層物悲しく心に迫り、この作品に懸ける監督の、静かだがただならぬ情熱を感じた。　4人の役者全てが、自らの命を削ってまであのスクリーンに投影されていたように見えた。　エンドロールまでもが愛おしく、泣けてしまった。　二人の女優も勿論素晴らしいが、今特に想うのは、池松壮亮さん、斎藤工さんの二人が、男として全力で二人の女優を底上げして引っ張り上げて仕上げたのだな…ということだった。　今この作品を通して、池松壮亮さん、斎藤工さんに、「役者としての男気」を無性に感じた。　どうか、大人と言われる全ての人に観て欲しい。 ",
      "無伴奏\n あの時代に生きた若者たちの愛と人間模様美しくも切なく　狂おしく　愛しい自然光に包まれた画は　暗闇も美しく　怪しく　艶めかしい本編観ている間　涙は出なかったのに一晩たって「無伴奏」という文字を見ただけで胸が締め付けられるそしてなぜか一晩中泣きじゃくったかのような気分になる余韻を引きずる映画の中の映画ぜひ劇場でお確かめを ",
      "衝撃\n 愛。酒。タバコ。sex。若者の今なら普通の事あれに関しては昔はきっと珍しいことだったろうと思う。あのふたりの禁断の愛深い愛濃厚な愛。それぞれ入り交じる愛まさかの最後だったけどとても切なく哀しい深い愛でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}