{
  "id": 78,
  "reviews": {
    "eigacom": [
      "話は悪くない\n 昔話的な感じで話は面白かった。演技は期待してないけど、うーん、ともちんって感じ、そして主題歌合わなさすぎる。 ",
      "板野友美の演技が最悪\n  ストーリーもありがちすぎる。ど田舎に伝わる呪い。都心で起こった不可解な自殺事件に首を突っ込んだテレビ局員。自分の身の回りの人からその呪いが襲いかかる。ありがちすぎる。そういうのはやり尽くしたよ‼️そしてなりにより、板野友美の演技が最低すぎる。⭐️が二つ付いてるのが不思議なくらい最低最悪。彼氏が目を潰した時も口元が笑ってるようにしか見えないし、本当に心配しているようにしか見えない。 ",
      "全然怖くないし、いつも見られていて精神的にやられるという描写が弱く...\n 全然怖くないし、いつも見られていて精神的にやられるという描写が弱くて伝わってこない。終盤、六部峠で過去のわかるシーン、寝込みを襲えば一撃で殺せるし、あんなまどろっこしいやり方で悲鳴をあげたら余計に怖くない。せめてこの場面だけでも怖くしておかないと。板野友美のくちびるばっかり見てしまった。ED曲の歌詞はこの作品にあってる。 ",
      "色々可哀想\n のぞきめには悲しい過去があって、同情したからともちんは吸収されて今も水の底？変な幻覚見せられながら、水進自殺みたいになっちゃった的な？なんせのぞきめの呪いで死なない方法の結論は目を潰せばいいの？笑あの男の人可哀想。。。 ",
      "いろいろダメ\n 板野さんがボソボソ言っててセリフが聞き取れないです ",
      "時間の無駄\n  まず、主演が酷すぎる。ここまで酷いのは滅多にない。表情は作れないしセリフに抑揚が皆無。驚くシーンにはこちらが驚かされるほど。脚本もひどい。何故主役をテレビ局員に設定したのか。きっかけ作りの為だけで全く活かされない。…色々言いたい事があったはずなのに後に引くものが何もないからもういいや。とにかく時間の無駄でした。 ",
      "怖くない\n うーむ、板野友美ファンが観る映画かな？(^^;有りがちなストーリーで捻りもないし怖さもない。 ",
      "伝奇ホラー\n いろんなところに眼が現れ、覗かれているという脅迫観念に襲われ、遂には命を落とすことに。ホラーなので主演女優のウァーキャー叫びがキーポイントだが、もう一つ。セリフもストーリーの説明が多く、そんな詳細はどうでも、なんて思ってしまう。 ",
      "王道のストーリー自体は好きでしたが、ホラー映画なのに怖くないのはちょっと問題\n 意外と正統派のJホラーでしたね。どうも最近は貞子シリーズや呪怨シリーズのように怖いと言うよりはむしろ笑っちゃうぐらいゆるキャラ化した作品に毒されつつあったので（まあそれはそれで変な部分でツボに嵌ってはいたのですが）、意外にもオーソドックスと言うか、良く言えばリングのような往年のJホラーらしい作風には、まあ全体的なクオリティに問題はあれどそれなりには楽しませてもらいました。いろいろと雑と言うか、ディティールの甘さが目立った点はちょっと勿体なかったですけどね。キーとなる目のCGなんか安っぽ過ぎて作り物感が半端じゃなく正直興醒めしちゃいましたよ・・・でも最初にソレを見た時点でこれは期待できないなとかなりハードルは下がったので、逆にその分その後の正統派なストーリー展開に関しては、何だかんだでそれらしい世界観を楽しめたような気がしないでもなかったです。とは言え、これはホラー映画ですからね、やはりそれほど怖くなかったと言うのは致命傷か。音でビクッとさせられた以外は、特別ゾクゾクさせられることもなく・・・。ストーリー自体は悪くなかったですから、後は見せ方一つ、もう少し何とかならなかったものかなぁ、箸の使い方は良かったんですけどねぇ（笑）「トリハダ」シリーズの三木康一郎監督の手腕に少し期待をしていたのですが、逆に王道路線は苦手分野だったのかな？まあ隙間やわずかな空間から目が・・・と言う、アイデア自体は結構好きな要素でしたよ（それは原作者が素晴らしいのか）何か隙間って、嫌～な雰囲気持ってますもんね。不思議とどこからか見られているような感覚を抱く時もあったりすることを考えると、ホント目の付け所は悪くなかった、でも好素材を生かせたとは言い難い内容がホント勿体なかったなぁ。何故こんなことが起こるのか、そこを紐解く過去シーンは雰囲気ありましたけどね。ただ勿論、主演が板野友美の時点で、過度の期待をするのは酷ってものでしょう。意外性に多少淡い期待は抱いていましたが、どう見ても「ともちん」そのものでしたもんね。まあ役柄自体がそんなキャラの子でしたので、ある意味演技が上手い子よりもリアルと言えばリアルだったのかも？でもアヒル口は何だかなぁ。しかし板野の絶叫シーンには驚いた、個人的にはこの映画最大のツボでしたね、何故かオバチャンの絶叫っぽくて、ある意味ギャップが良かったです、まさしくリアル絶叫でしたね、初めて人間らしい板野を見れたかも。それと吉田鋼太郎、入来茉里、白石隼也等、脇役陣は皆さすがの演技でした、そしてつぶやきシローも地味にナイスチョイ役でした（笑） ",
      "女優が違っていたら\n ☆3つかも劇場でみないでよかった作品 ",
      "ラストシーンが素晴らしかった!!\n 最近miwaの演技を観たせいか、板野友美は思ったより酷くなかったです。ただ他のキャストさんが皆素晴らしい悲鳴をあげるのですが、板野の悲鳴は笑ってしまいます。まあ悲鳴は格好良くあげるものではないので、実際に暴漢に襲われたり瓦礫の下敷きになったらあんなものなのかも知れません。びっくり系のホラーでストーリーも薄く退屈だったので尺が短いのが救いでした。両目をぶっ刺すところと虐殺シーン、特にラストシーンは素晴らしかったです。武田玲奈がチョイ役で残念です。 ",
      "ともちん・・\n 演技が大根すぎて・・。内容はリングの劣化版なので悪くはないけど如何せん演技がね。スタッフの皆さんお疲れ様でした。 ",
      "ひとり学芸会\n 板野友美は台詞棒読み叫び声というか、ただの大声整形しすぎで表情も乏しい盛大な茶番。 ",
      "演技ド下手\n 主役の演技が下手すぎ話の流れはまぁいいとして、死んだ人を救う方法としてなんでそれを選ぶかな～最近の日本のホラーはレベルが落ちてるよね ",
      "とにかく主演がダメダメ。酷過ぎる\n 主役の演技力の無さが目立つ舌足らずな台詞まわしでセリフが聞き取りづらい超棒読み表現力の無さ。セリフに感情が入ってない整形し過ぎて顔の表情筋がうまく動かせないのか？顔の表情も作れてないこんな大根役者見たことないこんな奴を主演に起用したプロデューサーも無能だそれに、原作のストーリーと違ういろんなホラー映画パクってるチンケ過ぎるラストＣＧ使いや演出も粗雑金出して観る価値なし ",
      "気になった点をいくつか。 ・主演女優の演技の拙さ 本人の力量も当然...\n  気になった点をいくつか。・主演女優の演技の拙さ本人の力量も当然あるが、本来は監督が現場で演技を教育、向上させていくはずなので制作側の手抜きも大きな原因。・日常を描けないテレビの人間がどういう態度で取材相手に接するのか、制作と報道の垣根はそんなに低いのか…etc。細部のクオリティを上げることで、より非日常である呪いや怪奇現象が際立つはず。・怖い女（の子）を単に出すアイディアクライマックスに近づくにつれて頻繁に出てくる怖い女の子。もうそうやって怖がらせるのは賞味期限切れのような気が。上記のような点を改善しないと、クオリティは落ちる一方かと。「のぞきめ」自体も、怖い話で定番の「隙間女」をアレンジしたような呪い（化け物？）で、新鮮味がない。もっと面白いジャパニーズホラーが観たい。 ",
      "冒涜\n  開始5分で映画館を出ようかと思った。酷い…。この主役はとにかく酷い。やりたくないなら、断われよ。やるんだったら最善を尽くそうよ。高校生がやりたくもない文化祭の劇の主役に祭り上げられ、投げやりにやってるんじゃないんだから…投げやりにやっていい訳ないんだからっ！！台詞を覚えました。言われた通りにやってます。ただ流してるだけだよね、コレ。お話の骨組み自体は悪くないと思う。多少、強引な展開や、腑に落ちないラストであったとしても。この「アイドル、板野友美」が、元凶だ。ネイルもそのまま。台詞も棒読み。滑舌も悪い。雨にも濡れない。お芝居できない。監督も知らん顔。声も出てない。気持ちも動かない。何ロボットなんだ？全部、アイドルで板野だったからこその弊害にしか見えない。あの、ネイルは…働く女性としてリアルなのか？俺は見たことないんだが。だから、板野側の我儘にしか映らないんだが！現場で腫れ物に触るような空気が窺える。なんの達成感もないアップの瞬間が。「まだ終わらないのかなあ…」と、不機嫌そうな顔をしてる主役が容易に想像できる。主役のご機嫌伺いに奔走してるプロデューサー陣を想像する。主役の傍らで睨みを利かしてる事務所のマネジャーを容易に、容易く想像できてしまう。兎にも角にも、こんなヤル気の感じられない主役を初めて観た。これはもう、映画という産業への冒涜だったり、役者という職業への冒涜にしか思えない…。こんな感想の映画なんて、まず無い！！あっちゃいけない！どんな映画であれ、それを作ろうとして人や情熱が集まるのに、彼女だけ輪の外にいて「勝手にやってれば？」とそっぽむいてるようだ。そんな印象受けないよ、普通…。ありえないよっ！もう、観ない。金輪際、板野友美はもう観ない。というか…寧ろ、これで更に彼女で映画を撮ろうと画策してるなら、日本の映画界のモラルを疑う…いくら資本主義とはいえ「金を生めば正義」という範疇を超えてると思う。本当にありえないっ！映画界の良心を疑う作品なんて！！…いや、もうそんな疑いをもっちゃった時点で、アウトなんだろうな。この企画を通したヤツらに罵詈雑言を浴びせ続けたい。顔の原型が分からなくなるくらい殴りたい。 ",
      "単純なホラーではなかった\n ホラーは苦手な部類ですが、みんなの酷評が 気になって、つい見ちゃいました。ストーリーは、十分でした。最後の展開は意外でしたが、いい意味で裏切られた感じです。板野さんの役どころがとても、気になりました。主役の娘が、気の弱い女性ならまた違った映画感想なんだろうけど.....σ^_^;結局、板野さんが、板野さんのような娘を演じた感じかな。主役の娘は、感情の起伏が微妙に変わってるし、アヒル口全開だし、負けん気は強い感じなんかとくに。（笑）なので、そう思うと酷評の皆さんとは違って、これはこれで意外にも楽しめちゃいました。 ",
      "残念\n  主役が演じてないってどぅなの？素のままの板野友美が感情の起伏も無く淡々とアヒル口で台詞を吐く。女優ではありません。テレビ局で働く彩乃がある事件に遭遇しその死因を掘り下げる。大学のサークルで行った山奥の村で恐ろしい目に遭った2人はいつも視線に怯えていた。隙間から覗かれる恐怖は日毎に精神を崩壊させ死に追い込む。彼らがサークルで行ったろくぶ峠に彩乃は彼と出掛ける。そこはダムになっていて村は無かった。不意に鈴の音聴こえ…お遍路姿の子供が現れた…決して目を合わせてはいけない。逃げ帰った2人に異変が…彼は作家を目指していたが突如のぞきめに襲われ精神を病んで入院。彩乃はのぞきめの呪いは助けを求めるお遍路（ろくぶ様） なのではと思う。ろくぶ峠で遥か昔に起こったろくぶ殺しになぞらえる忌まわしい出来事を彩乃は見てしまった。そして村の恐ろしい秘密を知った時…彩乃は霊に取り憑かれ引きずり込まれた。彩乃の彼は覗かれる恐怖を断ち切る為に両目を箸で刺し失明した。その後…彩乃の姿は消え、彼は盲目の作家としてデビューをはたした。……彩乃に渡すはずだった指輪が机の引き出しの中に…………ねぇ…その指輪…いつくれるの……終わりのない恐怖…のぞきめ… ",
      "板野の宣伝目的の作品\n 彼女のファンなら楽しめるがホラーファンや映画の趣向からすれば前田や大島のように実績の無い板野の起用は宣伝や話題作り?！作品の出来を良くするのなら一流のそれに見会う女優を起用すれば良作になったのに?！ ",
      "ジロジロ見過ぎはトラブルのもと\n 『トリハダ』の三木康一郎監督、元AKB48の板野友美主演のホラー作。テレビ局に勤める主人公が、不可解な死を遂げた男性について調べる内、“のぞきめ”と呼ばれる怪異に巻き込まれていく様を描く。...ネタバレにならないようボカして書くが、霊場巡礼にまつわるおどろおどろしい民間伝承をホラーの素材に選んだ点は面白い。僕は『○○殺し』という言葉自体を今回初めて聞いたのだが、実は現代の幾つかの都市伝説のルーツにもなっている伝承なのだそうな。どこからか鳴り響く鈴の音、現場に残された黒い泥、捻じ切られた死体、ダムに沈んだ村……何らかの因縁めいた不気味な要素を散りばめた点も、ステレオタイプではあるが、物語を押し進める為のミステリー要素として一定の機能は果たしている。...だけどもだけど。それらの散りばめた謎をキレイに纏められてはいなかったかな。第一あの決着が目的なら、怨霊が危害を加える理由も曖昧になっちゃうし。それに僕の場合、こういう素材が選ばれると『リング』『八ツ墓村』や『SIREN』（ゲーム版）のような土着的で澱んだ恐怖を期待してしまう。だが本作は、折角こんな好素材を選んでおきながら、観賞後の恐怖の余韻が殆ど残らない。鶏ササミと水菜のサラダ並みにサッパリしておる。余韻が残らずとも鑑賞中に怖がれればまだ良いが、その点も今ひとつ。これまで観た他のJホラー作品と比較すると、怖さは中の下ってとこかしら。飛び上がりそうになるシーンは２度ほどあったが、それも映像や導入の上手さというよりは、大きな音でビクッとさせられた印象。怖いっちゃ怖いが、演出自体は割とワンパターンでイマイチ。そもそも、『眼』はホラーとしては結構扱いづらい要素だと個人的には思う。数々のJホラーやスピルバーグの『激突！』しかり、襲撃者の感情や視線の向きを読み取れない事が不安感を煽る訳で、人間の感情の窓たる『眼』を画面上でたっぷりと見せる事は、恐怖演出という点ではリスキーだと感じる。だが本作は、これでもかというくらいに幽霊の眼や顔がどアップになる。そして最も不味い事に、肝心の『眼』はCG加工をバリバリ施したせいで、まるで現実的に見えないのである。...主演の板野友美の演技もいただけなかった。美人ではあるし台詞回しが特別酷いとも言わないけど（上手いとも言わないけど）……妙な言い方だが、他の人物との会話シーンで『会話してる感じ』がしないというか。相手の演技や台詞に反応せず、演技の順番が回ってきたから喋っているだけのような、そんな印象。“のぞきめ”相手にメンチを切るシーンだけは良かったが。他のキャストはそんなに不味くはない。吉田鋼太郎は、結局何がしたいのかイマイチ分からん役だったが、胡散臭さ満点の雰囲気は流石。一番酷い目に遭う入来栞里も怯え方が上手かった。同県の出身だから贔屓目に見てる訳じゃないすよ。...という訳で、イマイチの2.5判定。ライトなホラーを観たい方には良いかもだし、真似しちゃいけないお箸の使い方などの強烈シーンもあるが、期待していたほどの澱んだ雰囲気のJホラーには仕上がっていなかったかな。<2016.04.02鑑賞>....余談：映画の最中、スティングの名曲『見つめていたい（Every Breath You Take）』というラヴソングの歌詞がストーカー気質で怖いという話を思い出した。「君の息遣いのひとつまで、いつも見ているよ……」って……ヒ、ヒイイ……。 ",
      "う～ん(>_<)\n いまいち大根過ぎて内容が入ってこなかった。 ",
      "皆さん書いてますが\n 主役の女の演技が下手過ぎる。観ていると「台詞？」とか「台本？」みたいな単語が頭をよぎるようなボソボソ棒読み交じり。怖さもストーリーも良いのにこの部分だけが本当に残念！この一気に現実に引き戻される演技力、ホラー好きにとって一番の恐怖でした。ここで知りましたが元ＡＫＢなんですね。完全にキャスティングミスですよね。ネイルとかアヒル口とか、映画の世界から浮いてしまってます。役作り全然できてない。ラストはともかく、主役次第ではリングや呪怨に並ぶ大作に成り得たかも。 ",
      "うーん？\n 昨日作品を観賞しました。板野の演技なんとかならない？ウィザードとの掛け合いでは温度差感じたし。結末も台無し‼もっとなんとかならなかったのかな？しかし日本のホラーは呪いとか怨念好きだよな。ホラーも少し飽きてきたかな？ ",
      "トモチン演技力無し\n とりあえず…ホラーファンは見て楽しめない。トモチン演技力が全くないから見る価値無し。金の無駄。演技力上げてから映画は出演する方がいいと思われる作品。監督さんの苦労台無し作品。 ",
      "おもしろい\n 内容もよく面白かったです ",
      "こわい！！\n 怖くないって、聞いて行ったけどめちゃ怖かった！ ",
      "基本的には中高生向け？怖くて悲しい“のぞきめ”の正体。\n 【賛否両論チェック】賛：不気味な謎の数々が次第に解き明かされ、恐怖の元凶の悲しい正体が明かされていく様子が、怖くて切ない。否：急に驚かせるシーンは少ないが、それでもホラーが苦手な人には向かないか。演技や展開も結構強引。　最初は不可解で意味深だった“ねじ曲がった遺体”や“泥”、“少女”や“数珠”といったキーワードが、やがて繋がっていき、“のぞきめ”の悲しい正体が次第に明らかになっていく過程が、怖い中にも切なさが残ります。　急に驚かせるシーンはそれほどありませんが、それでも日常の至る所に潜み、誰しもが経験しうる“覗かれる恐怖”をかき立てる演出は、怖いものが苦手な人には少々厳しいかも知れません（笑）。　演技面や展開等、やや強引な印象は拭えませんが、今をときめく若手俳優さんが多数登場されていますし、中高生向けのホラーとしては最適な作品といえそうです。気になった方は是非。 ",
      "板野じゃなければ見る価値はあったかも\n 私は今までこれほど演技の下手さに憤りを感じたことはありませんでした。ストーリーや演出はまぁ悪くないのですがことごとく板野のお遊戯会演技が台無しにしていきます。緊迫した場面でも常に口が空いていてアホっぽく見えるのでまったく臨場感が無く、整形のせいかわかりませんが怯えた表情がなぜか笑っているようにも見えて感情移入することもできません。こんな演技ではどう考えても本気で仕事に取り組んでいるようには見えません。板野の異次元の演技力を見るという意味ではある意味ホラーでカオスな映画かもしれませんね。 ",
      "がっかり\n 原作の小説ファンなので、観に行きました。まず小説とはストーリーが全然違います。まったくの別物と言って良いでしょう。ストーリーも盛り上がる事無く、睡魔との戦いでした。 ",
      "ホラーのみ苦手ですが\n 気になっていたので観ちゃいました。ホラー苦手な人でも大丈夫な作品だと思います。あまり期待はしていなかったのですが、意外とよかったです。 ",
      "本当に怖いのは･･･\n  劇場で鑑賞しました。トリハダが、好きなかたは　よいのでは。本当に怖いのは、やっぱり人間ですかね。ソフト･ホラーかな？ホラーが、苦手なかたでも大丈夫かな？ ",
      "単純なホラーというだけでない\n 舞台挨拶付きの先行上映会にて鑑賞。大きな音やヴィジュアルで怖がらせるといった場面も多く有りつつ、それだけでなく、民話や怪談を基にした生々しい恐怖感もありとても良かった。役者も板野友美、白石隼也、入来茉里、玉城裕規など皆良かったが、特筆すべきは子役の石井心愛で、演技自体はまだまだ拙いながらもその存在感は一見の価値有り。今後への期待が高まった。また舞台挨拶ということで、主演の板野友美が登壇したのだが、ものすごく小顔でとても可愛らしい素敵な女性だった。彼女の女優としての今後にも、是非注目していきたい。 ",
      "酷い\n 完成披露上映会を観てきました。ホラーは好きだけど、主役含め特には惹かれなかった映画だけど、お芝居を観て玉城裕規さんが結構好きだったので舞台挨拶目当てで行きました(笑)いやぁ〜こんな怖くない＆中身のないホラー／映画は初めてかも。。板野友美の口が常に半開きなのも笑える。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}