{
  "id": 8,
  "reviews": {
    "eigacom": [
      "やべえ。\n 「！？」「！！？？」「！！！？？？」って感じで最後まで唖然。初見でした。アイドルアニメもずぶの初心者です。とりあえずびっくりした。あまりのトンデモぶりに。笑イケメンの少年たちが歌う踊る脱ぐ投げキッスする。ファンは赤面すべきとこなのかもしれないけど、あまりのことに唖然。笑色々突き抜けてたのでこれはこれでありなんだろうな。 ",
      "よかった\n  　オレみたいなおじさんが見るべきものではないのだけど、用があって見て見た。BLっぽさがきついけど、このような世界が好きな人にはリミッターなしでリアリティ度外視で大盤振る舞いみたいな感じが清々しいほどであった。 ",
      "キンプリはいいぞ\n 上映時間中、楽しいことと面白いことしか起こらない奇跡の映画。…絶句しました、観るドラッグです、マジで;現在量産されている男性向けアイドルアニメは「やるべからず」項目が増える一方で作品としてのダイナミックさを失ってる事をキンプリを見て思い知らされました。同じアイドルアニメ作品でも男性向けアイドルアニメより女性向けアイドルアニメの方が製作者が数段視聴者の「頭の柔軟性」を信用した作品作りをしているなと強く感じます。 ",
      "｢駄作｣なんだけど、ある意味で｢貴重な体験｣\n ｢応援上映｣で観賞。いやぁね、アニメ自体は｢駄作｣扱いなんだけど、色々な意味で｢画期的｣じゃないのかと思う。本編のファン...男性のファンを完全に切り捨てて、面白さを無視してまで、腐女子だけが気に入りそうな、ありとあらゆる設定をこれでもかーこれでもかー...ってな感じでブチ込んでいる。呆れるけど、コレでロング・ラン・ヒットしているんだから、頭が下がる。ヘタしたら今後の興行界に影響しそうだな。ちなみに今回の観客数は10人程度。サイリウムを使ったヒトは5人程度、叫んだヒトは2人程度。もし半分以上埋まっていたら凄いコトになったんだろうな。作品自体は低めなんだけど、貴重な体験したな...そんな感じ。 ",
      "応援上演で観ました。\n 応援上演で観ました。劇中のプリズムショーの演出よりも、劇場内でのペンライトとか合いの手とか有る観客の一体感みたいのに驚きました。今回観た所は上映後に客の一人が「何だったんだコレ…」みたいなことを呟いた時に皆そろって笑ってしまうといような、小さいけれどそこそこ埋まっていて、掛け声は有るけど大人しめで雰囲気の良い所でアタリでした。ストーリーの方は、アニメの振り返りと新シリーズへの導入をシンプルな王道物語に綺麗にまとめたものなので、シリーズ初見にも分かりやすかったです。ただ、家で一人で観ていたら全然違う感想になってそう…。DVDをレンタルすることは無いだろうが、続編が応援上演であったら観に行くかもしれないです。あと、腐女子向けと見せかけて、何でもありの摩訶不思議な内容。子供向けギャグのノリに近いかも。応援上演なら★4.5そうでなかったら★2.0くらいかも。 ",
      "1時間という尺の中で\n 笑いの1時間だった。プリティーリズムのシリーズは全く見たことがなかったが開拓してよかった。 絶対に女性層だけを狙って上映しているのではないのでまだ上映している所があるなら例え男性であっても観に行って欲しい。大いに笑いに溢れるだろうと考える。 ",
      "評価高い理由が理解できない\n 褒めるとこないわ。声優くらい。作画が安定してない。3Dシーンが止め絵として崩れるのは眼をつぶるとしても、シンがオバレに最初に会うシーンの挨拶カットのペンダントの色がおかしいなど、細かいところが雑。なんだよあの適当な剣。演出が稚拙。全体的に画面作りがエフェクトに頼りすぎて動かない。変な電車とかで誤魔化してないで3Dのダンスもっと見せろ。ストリートと練習場の同時バトルの時もどっちがどっちか一瞬迷うくらいとっちらかりすぎ。あと無意味に裸、臍出してりゃいいだろって考えてるのが透けて見える。話が総集編未満。順番にキャラ並べてそれっぽい台詞吐かせたらファンは満足するだろって感じ。そこまでするならモブ扱いでいいから全員ダンスさせろ、衣装もない歌いすらしねえってどういうこった。天才が努力もなしに一発勝負で客を全員ハッピーにするとか、話がないどころの騒ぎじゃねぇぞ。どうしても以前見たアイカツと比べてしまうんだけど、似たようなアイドル活動に学校に多キャラに世代交代にとやってるのに、どこを取っても優れてる点ないんだけどナンデ。大きいお姉さんは脳内補完するからネタだけ投げておけばいいってことですかそうですか。最後に出た「これからの展開」みたいなのもちゃんと作って全体で2時間にして、やっと最低限のスタートライン。純粋に駄目。星1.5。これで特別価格1200円じゃなくて1800円取ってたら星1。追記、いいとこあった。前提知識ゼロでも話と背景設定と人間関係が理解できる。わかりやすいシンプルだからというのを差し引いても、そこはうまく見せてる。でも「未完成」な評価変わらず。 ",
      "グロリアスシュワルツ！\n  エーデルローズはすべてのプリズムスタア候補生にとってあこがれの場所だったのに、こんなに没落してしまった姿を見せられるのはつらいです。オーバーザレインボーのファンだったんですが、プリズムキングカップを目前にしたこの時期に勝手に活動休止して、一人は渡米しちゃうなんてがっかりです。プリズムショーは彼らにとって成り上がるための手段でしかなかったんでしょうか？確かに法月氏や天羽女史のようにスタアを引退したあと社会的な成功を手にしている人は少なくありませんが、人気絶頂の中で突然休止なんて、ファンのことを考えていないと思います。エーデルローズの前理事長が崩御したあとのごたごたについてはあんまり詳しい記事が見つからなくて、どういう経緯で法月氏から氷室氏に代わったのかは存じてません。でもこの人、DearCrownの創業者ですよね？　当時はかなり儲けてたみたいだし、何か卑怯な手段で乗っ取ろうとしたのかも…。（内容と関係なくてすみません）いいところは、法月氏が新しく立ち上げたシュワルツローズの最先端プログラムが観られたところです！頂点を目指して誰もが努力している環境だからこそ、本当に素晴らしい才能が磨かれていくんだと感じました。楽しみにしていったライブの最後に完全にど新人の男の子が出てきてショーをしたのは、いよいよエーデルローズは人材不足なんだなと感じました。たしかにプリズムショーへの熱い思いや観客に楽しんでほしい、この世界のきらめきを伝えたい、どんなにつらい環境でも前を見てまっすぐ進んでいきたい、未来を輝かせたい、誰もが夢をかなえる力を備えている、太陽が昇る限りチャンスは必ずある、ひとりひとりが偉大な可能性の塊なんだ、という爆発しそうな気持ちを表現せずにはいられない思いは伝わってきましたが、ヴォーカルもステップもまだまだ練習不足です。もし彼もプリズムキングカップに挑むようなら、気持ちだけでは一番にはなれないんだということを実感できる結果になると思います。シュワルツローズのスタアがどんなショーを見せてくれるのか、次回が楽しみです。 ",
      "なんだ……これは……\n 凄い強烈な何かを感じた。これが、プリズムのきらめきなのか。アニメシリーズの知識はそこそこありましたが、予習のためにも傑作選をセットで上映するオールナイト上映会を観に行きました。アニメ本編の傑作選はとても面白かったのですが、うん、意味なかったですね、予習。テストかと思って教室入ったら変な祭りが始まってたみたいな、そんな唖然感。最初のインパクトが凄いですが、序盤で割と丁寧に人物や状況の説明をしてくれるので、全く初見でも問題ありません。中盤からまた強烈な奇祭が始まり、また混乱します。これはもう仕方ない、この身を委ねるしかないと諦めます。終盤で、過去作への愛を感じるシーンがあり、不覚にもほろっとさせられます。その後はまた奇祭ですが。オールナイト上映の終了が朝5時ということもあり、あれ？もしかしてパンキッシュな夢を観ていた……？とも思いましたが、現実のようです。とても奇妙な体験でしたが、また見に行きたいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}