{
  "id": 81,
  "reviews": {
    "eigacom": [
      "カープ、永ちゃん好きの異彩な家族×田舎の温かみ\n 売れないデスメタルバンドの主人公が田舎へ彼女と結婚報告しに帰るが、父親のガンが発覚しなんだかんだで居座るお話。風変わりな主人公、風変わりな彼女、風変わりな田舎の実家にて展開される話は、くだらなさはあるのだが田舎独特の人の良さもあり、ほっこりさせ飽きが来ない展開を魅せてくれる。私的に前田敦子出演の作品はあまり好きではなかったが、この映画には彼女の性格がピッタリ来る。主人公家族以外にも、ちょっと頭のオムツが弱そうな吹奏楽男子部員、ピザ屋トリオ、お産のお婆ちゃん等サブで取り巻く人々がピンポイントで楽しませてくれた。ここまで色々な人間が出て飽きさせないのは、各人間の設定がしっかりしているからだと思う。話はホッコリする話です。無理に話を持ってこない所もこの作品の良さか。中々面白かったです。 ",
      "なんとなく観て、なんとなく終わった\n ビザ屋のくだりは笑えた ",
      "淡々と\n 沖田監督の作品は、どの作品も独特の緩い空気感を感じるのですが、今作もやっぱりそうでした。特に大した出来事も起きずに物事が淡々と進んでいく。だけど、生まれ死ぬ事はそんな淡々とした日常の中にいつも転がっていて、だからこそ寝起きしてご飯を食べる当たり前の日常が愛おしいのです。そんな事を思いました。 ",
      "あったかいブラックコメディ\n  こんなに明るい臨終を初めて見ました。さらっとゆるっとあたたかい普遍的な笑える家族愛ものです。沖田監督のセリフが大好きです。俳優さんもそれぞれいい味出てました。人に勧めたくなる邦画です！ ",
      "優しい\n 休日にのんびり見られる。 ",
      "思ったより良かった\n 何を伝えたいのか分からないとか考えるのがアホらしくなる映画別に何も考えずに作ってもいいやん、て思ってしま作品ゆる〜くまったり見たらいいと思うたまにはこんなのもいいね ",
      "沖田修一監督、好きだ\n この監督はやっぱりセンスが好きだ。大好きだ。全てのカットやセリフの間合いとかなんだか可笑しい。広島弁てところがまたかなりのツボ。松田龍平は好きな役者だ。そして、柄本さん。近年の邦画は八割くらいは出演してるんじゃないかというくらい出てるが、少しってのがほとんど。メインで出ると柄本さんが決めたわけだから、やっぱり監督の魅力なのではないか。そして、ここでの柄本さんは完全にサイコーだった！！柄本さんの技量とセンスが思う存分楽しめた。あと、井下くんががんばってるのを見れて嬉しかったぜ。 ",
      "断末魔！\n  断末魔に始まり断末魔に終わる。ラストはビックリしましたが笑えました。しかし普通の映画なら泣かせるような場面でも急にコメディをぶっこんでくるので見ている側は笑ったりしんみりしたり感動したりと感情の変化が忙しい。その感じが独特でなかなか面白い映画でした。柄本明さんの演技も凄く映画にあっていて良かった。 ",
      "モヒカンがなぁ\n モヒカンの飄々の度がすぎるというのか、感情移入がしづらい。。。最後もあっさりと感じてしまった。 ",
      "泣かせない！\n 自分の将来に不安を感じたヘビメタ男（松田龍平）、パートナー（前田敦子）が妊娠したのを機会に故郷の広島に帰ることに。酒屋をやっている実家の父親（柄本明）は矢沢永吉の大ファン、息子との関係はイマイチ。そんな父親が倒れ・・・。父と息子の関係は泣けるのだが、簡単には泣かせないような造りになっている。 ",
      "序盤ありがち後半本領発揮\n  モヒカンでデスメタルバンドで定職無くてできちゃった婚、仕方無しに実家に報告と、この経緯はかなり使い古されたプロットな感じで新鮮味が無い。オマケに親父がガンでした、て都合良くというか悪くというか、お涙頂戴とお願いしてる様な筋に、沖田修一作品だから観てるこちらは、全く乗れない。親父がガンで入院した後半から、漸く沖田作品らしい静かな笑いが込み上げてくる。前半でも、吹奏楽での矢沢永吉とか、沖田作品の味が小出しには出ていたが、柄本明が弱っていくに沿ってアクセル全開になって行き、結婚式でピーク、そこから緩やかに終幕。後半の笑いのシーンを、前半にもっと出していたら万遍なく楽しい作品になる。死に方色々。 ",
      "ユルくて笑かすがガンで親を亡くした人は見ない方がいいかも\n 広島県のとびしま海道下蒲刈島　上蒲刈島　豊島　大崎下島モヒカンのバンド名断末魔で〆るところはいい。しんみりしないのも。矢沢永吉公認なんだろうか？いうほど矢沢愛は感じられずフツーな前田敦子最後の妊婦姿は妙にハマってた麺つゆ万能説には賛成一番最後に島の景色を1カット差し込むの良い ",
      "死に方\n  死に直面した時、どんな気持ちなんだろうと思いながら観た笑えて泣けて心温まる作品だとは思うが、断末魔の演出が謎過ぎる。全ての流れを台無しにしてるような気がする ",
      "キツツキは良かったけどこれはあんまり。 モヒカンの感情が読みにくい...\n キツツキは良かったけどこれはあんまり。モヒカンの感情が読みにくい。松田の演技の問題なのかそういう風に作っているのか…感情移入もしない。つまらなくも面白くもなく普通〜に観れる映画。 ",
      "あったか〜い\n そう、自販機の飲み物のようにあったかいです。ほんわかするシーンをいくつもいくつも繋げて、親の死という現実に静かに向き合う。元々仲良し親子ではない。何なら何年も音信不通。でも、ふるさとってこういうものかも。と思わせてくれる緩やかな馴染んでいく時間。シーンの繋げ方、好きです。唐突だけど上手く繋げちゃうと重たくなる気がする。一番オススメは菊池のサヨナラヒットかな〜 ",
      "高評価の\n 意味わからん退屈な映画暇つぶしにもならない ",
      "デスメタルバンドのモヒカンが数年ぶりに結婚・妊娠報告に帰省。そして...\n デスメタルバンドのモヒカンが数年ぶりに結婚・妊娠報告に帰省。そして父親はガンに。だいたい予測はつく流れ。広島の離島ののんびりした雰囲気、多くを語らずとも分かる関係性、しんみりだけではないコメディタッチのかんじで、びっくりするような結末、どんでん返しはない。 ",
      "最高に笑った 最高に感動したい\n 親だって死ぬ。そういう意識初めてあった。映画はどんなシーンもほどよく、セリフも味深いだと思う。俳優さん、女優さん達の演技もすごく感心した。龍平さんも本当にかっこよすぎて、モヒカンも似合う、どんなキャラクターもうまく演じるのがあらためて感じた。この映画を観て、自分も結婚したくなってしまった(о´∀`о)龍平さん、ずっと応援します！ ",
      "龍平、かわいい\n 千葉雄大も、いい味出してるもたいまさこも、相変わらず素敵。こんなお姑さんがいい！めんつゆ入れときゃなんとかなるのよ、名言。笑 ",
      "親って死ぬんだな\n よく似た境遇で切なくなった。しかし前田あっちゃんは、あの手の役が抜群です。 ",
      "ついでで見たら面白かった\n かなり、「ついでに」観た映画だったが、かつ前田敦子と知っていれば観なかっただろうが、結果としては面白かった。松田龍平と柄本明の二人でもつ映画だね。男親と息子の関係はなんか、いい感じだった。無関心••3••好 SF並••3••凄無•••4•涙／無1••••固ゆで無••3••社会派／大衆•2•••狂信標準／沈黙俺の満足度 70点作品賞可能性 40% ",
      "笑えて優しい気持ちになる映画\n カープやえいちゃんなど、広島のご当地ネタが出てくるので楽しい。こんなことありそうだという日常をナチュラルに描いてるなと思った。その本人は真剣にやってるんだけどその日常が、はたから見ると面白くてけっこー笑った。話の内容的にシリアスになりがちなところを、暗くならず、感動させようという厚かましい感じもない、ほんと自然な感じでとても良かった。登場人物それぞれ可愛いところとかあって好きになったし、みんなふつーにいい人だなと思った。これ見たらなんか田舎に帰りたくなる、優しい気持ちになる映画だった。モヒカンにして一見やんちゃに見える人も、実はこんなあったかい家族がいるのかな。 ",
      "笑えて泣ける。。グレイト！\n 笑えて泣ける。。グレイト！ ",
      "喜びも悲しみも緩い笑い\n タイトルと大まかなあらすじだけ木下恵介監督の往年の名作を彷彿させるが、話は完全オリジナル。モヒカン頭のヘヴィメタバンドのボーカルが故郷の超ド田舎の小島に帰る。カルチャー・ギャップは勿論の事、全編通してクスクス、クスクス、絶妙な間合いの緩～い笑い。主人公が東京のバンド仲間に書いた手紙、“死”を強調してるバンドのくせに、それとは正反対の手紙の締め括りの言葉にメチャウケた。沖田修一監督のこの感じ、いつもながらツボにハマる。島民呆然唖然のヘヴィメタバンドをやって意気揚々と東京に戻るのではなく、妊娠した恋人を連れて結婚報告に来た筈が、父が末期癌だと分かって…。暫く疎遠だった父の為に、父が死ぬまでにしたい事を実現させようとする。ここで非常に気に入ったのが、ベタな難病＆感動の家族物語にならず、ずっと緩～い笑いのまま。息子が父憧れの人に扮したシーンはホロリとさせるものの、ピザの件や最後なんてドタバタ喜劇。人生は喜劇。あざといお涙頂戴劇なんかより遥かにリアル。その上で、不器用な息子と父、家族の関係をほのぼのと、しみじみと、描いてみせる。表情も感情もモヒカン頭も変わらない、いい意味でいい加減な主人公。個性的な役をやってこそやはり光る松田龍平の個性。父＝柄本明、母＝もたいまさこ、演技の巧さは勿論、その顔合わせだけでも笑いがこぼれる。しかも、息子に同じ名前を付けるほどの永ちゃん命の父、熱烈なカープ女子の母というおまけ付き。ちょっとオツムが弱い今時の女の子の主人公の恋人を、前田敦子がナチュラル＆キュートに。彼女もまた個性的な役を演じれば、まだまだ新たな魅力や一面を見れそう。父が指揮する中学吹奏楽部の唯一の男子部員の何処にでも居そうなフツーの無個性もナイス。大きな出来事も起きず、大笑いも無い。つい忘れてしまいそうになるけど、ふとした時に思い出して、クスッとほっこりさせてくれる。 ",
      "これぞ邦画です。\n シュールな笑いがとてもよかった。大好きな作品になりました。俳優さんたちみんなはまり役！特にここで申し上げておきたいのが、前田敦子。私はあっちゃんの大ファンで、彼女の出演する映画はだいたい鑑賞しています。前田敦子は本当に演技がうまい。もう元AKBとかアイドルとかいうのはやめてほしい。彼女をひとりの女優として認めてほしい。あっちゃんの演技をちゃんと見てほしい。そうすれば、彼女の良さがわかるから！！元アイドルが、あんな汚いロールキャベツの食べ方をできますか？？（モラトリアムたまこ）元アイドルが、ラブホテルが舞台のr15の映画に出演しますか？？（さよなら歌舞伎町）元アイドルが、わざわざでき婚の妊婦の役をしますか？（モヒカン）しないでしょー！って、あれ？なんのはなしだっけ？笑全然作品のレビューになってくてすみません ",
      "実家に帰りたくなる。そんな映画。\n 家族愛とか簡単に口にはいうけど、実際に行動できる人はどのくらいいるのか。ただそれも、単純にオムツを替えたりするだけではなく、不器用ながら自分のできることを模索して親というものにどう孝行していくか考えさせられる映画。まずキャストがいい。松田さんや柄本さんは言わずもがなだが、歌舞伎町からの前田敦子は本当にめんつゆのような存在になってきている気がする。カメラワークもすごく奥行きを大切にしていると感じた。動きはほぼないんだが、実家という小さな家をカメラを動かさずして広さを表現していた。単純にコメディだけではなく、人情深いところが染み入るいい映画だった ",
      "前田敦子の使い方\n モラトリアムまあこもけど、上手に起用されていて魅力が良くでてます。観賞後に暖かい気持ちになれる良作。邦画が元気で本当にうれしい。 ",
      "前田\n 松田龍平のスレイヤーTシャツ、前田敦子のブルズTシャツにカープTシャツ。柄本明ともたいまさこの両親。広島、瀬戸内海の島。吹奏楽。 ",
      "ありがとう。\n やっぱり沖田修一が好きです。なんか、やっぱり日本映画は面白いって思う。伊丹十三さんの映画みたいな娯楽性とコメディ性に優れた作品を作り続けることのできる唯一の監督。全員がハマリ役。さいごにはちょっと泣かせてくれて、本当に最高でした。沖田作品ってどんどん面白くなっていく気がする。また一位更新って感じで、毎回新鮮で新しい感じがする。広島とか永ちゃんとか、とらえるコンテンツもやはり良い。コメディのユーモアのスパイスとしてちゃんと使えている気がして、いらないものは何もなく感じる。 ",
      "空の上で感じたこと\n 旅の帰りの飛行機の中で見ました。せまい座席で、ひとり笑いも涙もをこらえられず。見始めてから30分くらいで、松田さん演じるエイキチをもっと見たいとおもったら、空の上で、まだまだ死ねない、飛行機落ちるなよ、と思いました。笑自分の大好きなおじいちゃんが、亡くなるまえの時と、柄本さんの演じた永ちゃん大好きな親父が、大変なんだけど笑ってしまう感じがだぶりリアルだなーと思いました。人間って死に際とか、結構滑稽なのだ。親父のために涙して、奮闘して、高校生とセッションして、カープ好きのおかんに泣かれたり、彼女も弟も、みんな生きてる。まだまだ死ねん。笑この感動を誰かと分かち合わねば。 ",
      "笑えて、泣けて、あたたかい映画でした(*^^*) キャストも良いし...\n 笑えて、泣けて、あたたかい映画でした(*^^*)キャストも良いし、沖田監督の作品の雰囲気が好きです！ ",
      "アホだけど、好きなテイストのホームドラマ\n  父が矢沢永吉ファンだから、永吉と名付けられたモヒカンを主人公にしたホームドラマです。モヒカン野郎が、適当で、困った子です。「俺なりになんだかんだ考えて、みんなの言うとうりだと思う」（だったかな？）、という、無責任・ことなかれ・他力本願・かいしょなしを、猛然とアッピールする（二回も）やる気のないバンドマンです。唯一の自己主張は、モヒカンを切るのは嫌！ってくらいの、ダメやろーです。龍平スキーですが、この永ちゃんは愛せないわーという主人公です。年下の恋人のヒモみたいな生活から、予期せぬ妊娠！よーわからんけどとりあえず結婚？だから7年振りに故郷に帰ったら、というお話。まぁ、予定調和ではあります。ラストの、柄本明おとうさんの死に方は、笑ったけど笑ってええのか？的な、とんがった感じでしたが、その他はまぁ予想通り。でも、楽しめるというか、愛おしいなぁという気持ちがしました。ゆかちゃんの姑・舅にすっとなじむ感じが、伸び伸びした感じがとても良かったですし、もたいさんのカープファンすぎるママも良かったし、なんか頼りない弟くんも良かったです。ありきたりな難病家族モノではありますが、ディテールが好みなのでまぁ良かったですって感じです。中学生の演奏する曲が、結構好きでした。あのぼんやりしたまったりしたなんかよくわからん演奏の味わいが。つぼでした。親はいつか死ぬよね。わかってる。つか、うちの父がん患者だし。そして私もいつか死ぬよ。 ",
      "シリアスと笑いの、相性の悪さが生んだ良作\n AKB48には興味がなかったけど、女優前田敦子が好きなので鑑賞。彼女は「もらとりあむタマ子」で開花して「さよなら歌舞伎町」「イニシエーション・ラブ」とよかった。生っぽく艶がある演技と、作品の空気を変える世界観に、女優力を感じます。そういえば、前作に続いて松田兄弟と共演なんて、これも面白いですね。あとは、いつものように知識もなく。タイトルが３流ぽいけど、実力派俳優が固めているし、外さないだろうと．．．劇場は邦画の聖地、大好きな「テアトル新宿」。平日18時の回で、8割埋まっていたのは意外でしたが（笑）作品は、なかなか良作でしたよ。思わぬ拾い物です。親父の死を受け入れていくシリアスな家族のお話だけど、少しだけコメディなのがこの映画の魅力。そして泣かせようという意図も、インチキなセリフも、媚びた田舎表現も排除されている。等身大で共感できる時間の作り方だから、その家族と共に生きている島の人たちのような、不思議な気分。そこにほっこりする瀬戸内海、広島下蒲刈島のやさしい風景や、あたたかな島人たちの日常が入ってきて、すっかり癒されます。しかし淡々と流れるのではなく、しっかり置かれているいくつかの印象的なシーンが、この映画を深いものにしていました。沖田監督は南 極料理人も良かった。確信犯的に計算しつくした演出と脚本に、才能を感じますね。前作も観てみよう。キャラの設定がいいですね。デスメタルのボーカルでヒモ生活の主人公に、できちゃった婚する能天気なオンナノコ、広島生まれで永ちゃん命の親父さん．．．。色をつけるのは、クールで正直な松田龍平くんにおちゃめな前田敦子さん、そこにいぶし銀な柄本明さんともたいまさこさん。おのおのの力量が息吹を注いで、ベタな設定も見事に愛おしいキャラに。榎本さんは本当にすごいですね。元気からガン末期患者の移り変わりは、壮絶です。前田さんともたいさんの嫁姑の関係は、本当に素敵。こんな家族、憧れます。「YAZAWAは広島の義務教育です」といって、中学吹奏楽部に「I LOVE YOU OK！」をいやいや演奏させてる親父さんに、僕はひとり劇場で大笑いしてしまいました。高校時代の僕の先輩が矢沢永吉の大ファンだったのですが、その奇妙な行動に影で面白がってたものです。いつもロゴ入りバスタオルを持っていて、白いテープの巻かれたマイクスタンドがある部屋はポスターをだらけで、白い上下のスーツを着て、車には特大ディカール。親父さんのディテールも、そんなファンを再現した監督の遊びが満載です。永ちゃんファンも、きっと楽しめますね。「親って死ぬんだな、わかってたつもりだけど．．」誰もが知ってるそんな切ない気持ちが、胸に響いてくる。父と息子の不器用な親子愛が、この映画のホントのテーマ。けど笑いという相性の悪い装置で、不思議な空気に包まれている２時間。悲清々しいという観後感の、今までにない面白い体験でした。 ",
      "臨終\n 死に向かう人や、死そのものにさえ不必要な悲壮感を持たせなくて、それでもグッと来るシーンはたくさんあって、笑えるシーンも多くて、終始心地よかったなー。大手のシネコンじゃなく、敢えて地元のちっちゃい映画館に来るのを待って観て良かった。やっぱり雰囲気って大事。ただ、今夜その映画館の近所で花火大会がある影響か、僕以外は全てカップルや夫婦。まあでも、この映画はそれが正しい見方かもしれません。52 ",
      "モヒカン親父を看取る。\n タイトルからして木下恵介の｢カルメン故郷に帰る｣だなと思ったけど、 内容は監督の完全オリジナルらしい。いつもの感じでだらっと笑わせ、 微笑ましい感動を与えたりする沖田監督らしい仕上がり。特に大事が 起こるというでもなく(父親が末期ガンと判明するが)コメディぶりは 変わらない。のほほんとした風情にナンでＹＡＺＡＷＡ？と思うほど 違和感が漂う父親の極趣味。息子にも永吉と名付け東京に出したこと から自身の夢を息子に見ていたんだろうなと(デスメタルだけどね^^;) 頑固オヤジならではのこだわりの数々。演じる柄本が上手すぎるので 終始彼の場面では笑いっぱなしなんだけど、正直ＹＡＺＡＷＡ好きに は見えないのでシャウトしている場面ではやや痛々しくも感じられた。 松田も相変らず飄々と役をこなしていて恋人役前田も地でやってる風。 母も弟もまったく自然体でムリがなくオール広島ロケが楽しめる作品。 エンドロールの楽曲は必聴。最後まで堪能しましょう。(モヒカンヘアって髪を下ろすと普通なのよ。龍平もけっこう可愛い) ",
      "あとから効いて来る？\n 冒頭からあまり説明もなく話が進む。決して平均的な家庭ではないけど、こういう家庭はありそうな感じで、それなりに笑えた。話はコメディーではないけれと、ちょっと普通じゃない部分に少しずつ笑いが挟まていて、あまり説教じみていなかったけど、終わってからじわじわと効いて来る内容だったかも…。もう一度観たいとは思わないけど、まずまずだったのではないだろうか？ ",
      "じわじわ笑える\n 本来泣くべきシーンも笑えました。シュールでじわじわした笑い。私は良くも悪くももっと感動的な映画かと思っていたので、予想を裏切る面白さで観てよかったなと思いました！女優になった前田敦子さんすごい好きです。他のキャストもすごく良くて。となりのおじいちゃんも爆笑してたから、どんな世代の人も笑える、深いいコメディー映画です。 ",
      "思ったより\n 前田敦子が思ったより良い演技でした。千葉雄大が思ったより自然な演技でした。笑いが思ったよりシュールな笑いでした。思ったより良い映画でした。 ",
      "やっぱり観ました。\n 前田敦子が出演しているので、観ることを控えていたのですが、観てよかったです。とてもよい作品でした。吹奏楽部最高ですね ",
      "後味がすごくいい、あったかい映画\n 東京のバンドマンのくたびれた感じと彼女を演じる前田敦子のよさがうまくにじみ出ている。前田敦子はこの映画で光っている。田舎のゆるさとか、のんびりしてほんわかしたところがシリアスなはずなのにどこまでもコメディで泣くはずのところでつい笑ってしまう。あんまり頭で考えないで、こういう風に生きたらいいんじゃないの？と思ってしまう。いいよね、こういうのって思ってしまう。肩に力が入っていないのに、ものすごくまじめに人生を生きているんだなとなんだか「うわーっ」となってしまう。とても好きです。この映画。「あやしい彼女」と雰囲気は似ているかも。 ",
      "・永吉と父親が病院の屋上で喫煙するシーンのトラックダウンするバック...\n  ・永吉と父親が病院の屋上で喫煙するシーンのトラックダウンするバックショットや、砂浜で話すシーンの感情が込み上げるとバックショットに切り替わるのは品がある。・永吉が吹奏楽部の指揮を執るシーン。まず永吉が指揮棒を構えた時の「おっ」という一言が素晴らしい。そこから演奏がドライブしていく様に興奮した。・映画のラスト、父が亡くなるシーンのドタバタがドタバタのためのドタバタでひどく醒める。 ",
      "ほっこり\n 笑えるとこいっぱいだし、ほっこりしたり、涙したりしたけど、見終わって、あぁ本当に観てよかったとまでは思わなかった。滝を見に行くのときは、観てよかったと思ったのだけど‥‥あ、エンドロールの細野さんの曲は素敵だった。それは聴けて本当によかった。 ",
      "シュールなのにユーモラス。不思議と心温まる家族の物語。\n 【賛否両論チェック】賛：父親のガンと向き合う家族の姿を、コミカルかつユーモラスに描いていくのが印象的。否：笑いそのものは結構シュールなので、好き嫌いは分かれそう。　ストーリーそのものは、「帰省した主人公が、父親のガンを知って奮闘する。」という、結構重い内容のはずなんですが、それでも暗くならないのは、そのシュールでコミカルな登場人物達のなせる技です（笑）。変わってるけれどどこか憎めない人々が勢揃いし、主人公の父親のガンと向き合っていく様子が、ハートフルに描かれていきます。　シュールな小ネタも満載です。カープの菊池選手のくだりなんかは、ジワジワと来ます（笑）。　沈んだ心をちょっとほっこりさせてくれるような、そんな作品です。 ",
      "モヒカンの大人になる\n 沖田修一監督のクスクス笑える感じが好きです。「最近気づいたんだけど親って死んだよな」その後の父に対する接し方が変わっていく感じ、いつも元気だと思ってるから後回しになってるんだよね。主題歌の細野さんのふわふわしたの曲も広島の離島の景色も心地よかったです♪ ",
      "日常映画\n  日常と近い温度で描かれる本作。もたいまさこさんと柄本明さんの夫妻のキャラクターのきわ立ち方と松田龍平さんの温和で優柔不断な性格、前田敦子さんの”ゆとり”的性格の描写が絶妙。ただ、話の結末として主人公の心の成長以外にもう少し終わり方のひねりが欲しい。 ",
      "笑えました！\n 地元広島がロケ地ということで気になり、行ってきました！カープネタに、広島弁、広島の風景‥と広島県民ならあるある〜（笑）と思って笑えるツボがたくさんありました。映画館の中で笑いが起こる場面もありつつ、楽しく鑑賞しました。柄本明さんの名演はさすが！の一言でしたが、個人的には千葉雄大くんの広島弁にキュン♡でした（笑） ",
      "あっちゃん、アンタもロックやらんね？\n 変な言い方かもしれないけど「バランスのとれた弾け方」をしている映画だなぁ～、と思いました。よくあるパターンだけど、監督が勢い余って弾けちゃって、そのまま映画の流れが弾けっぱなしになることがあります。本作の監督は沖田修一さん。堺雅人さん主演の「南極料理人」を手がけた人。僕は劇場で「南極料理人」を鑑賞しました。あの作品も、ツボを押さえた笑いが実に的を得ていて、とっても楽しい作品でした。おそらく、あの作品を作れる人なら、大きな「ハズレ」作品は作らないはず、と思って鑑賞したわけです。本作での見所は、日本を代表するクセ者俳優、ベテラン柄本明さん演じる、弾けたじいさんの人物像。これがおもしろい。「ヤザワは義務教育じゃけんね」と青少年相手に”こんこんと”説教するような、熱狂的「矢沢永吉」ファン、田村治を演じます。このおじいちゃんが住むのは、広島沖の瀬戸内海に浮かぶ離島。もちろん島は漁師町です。そこへ、東京から息子が帰ってきました。ほぼ７年ぶり。帰ってきた息子を前にじいちゃん、一言、「お前生きとったのか？」道楽息子は、東京でやっていたバンドも空中分解。まあ、ビジュアル系、パンク系のバンドで飯を食っていけるのは、ごく限られたエリートバンドだけな訳で……この息子、田村永吉（松田龍平）が帰ってきたのは、一つの訳がありました。結婚の報告です。彼は同棲している会沢由佳（前田敦子）を島に連れてきました。由佳のお腹には、すでに新しい命が宿っていました。仕事もない、生活も安定していない。だけど子供を作ってしまった息子、永吉。それを聞いた田村爺さん。「このヤロォぉぉぉ～」と掴みかからんばかりに怒り心頭？と思いきや、大喜びで大宴会を始めてしまいます。このあたりの「人生はロックだぜ！！」と」言わんばかりのノリの良さが、田村じいさんの真骨頂といったところでしょうか。ところがその後、田村じいちゃんに病気が見つかりました。末期の肺癌。残された日々、息子の永吉、フィアンセの会沢由佳、おかあちゃんの田村春子、それぞれの思いが交錯してゆくのです……。本作では、久々に柄本明さんの楽しいお芝居を堪能できます。奥さん、田村春子役の、もたいまさこさんも適役です。ロックバンドのボーカル、田村永吉を演じる松田龍平。モヒカン頭がごく普通に似合ってしまうのは、彼のとんがったキャラクターならでは、でしょう。最後に、前田敦子さんについて、コメントしておきましょう。本作の予告編を見たときから、僕は心の中で「あっちゃん、本当におめでとう」と念じておりました。僕はAKBのファンです。ただ、今までの前田さん出演の映画は、観るたびに心が痛みました。というのも「国民的アイドル」「元AKB」「絶対的エース」という「枕詞」が、必ず付いた状態での映画出演でした。映画制作側としても、前田さんを使えば、それなりに興行収入が見込める、という目論見もあって、彼女をキャスティングしたのでしょう。AKBを卒業してからの数年間、彼女にとっては、大変つらい映画出演だったと思います。僕が感じるのは、彼女にとって何より大変だったのは、「国民的アイドルグループ」「絶対的エース」「AKB」というあまりにも巨大な「バベルの塔」の頂上から、彼女は一旦「ヒラの」「駆け出しの」「ぺーぺーの」女優さんの位置まで「わざわざ降りてくる作業」と労力が必要であったことです。他の女優さんなら、こんな苦労はしなくていいんです。僕が思うに、この数年の前田さんの映画出演は「頂上から地平に降りてくる作業」に他ならなかった、と思います。そのとてもしんどい労苦は、とてつもない高みに登った人しか理解できない、大変な気苦労であったろうと思います。本作を見て感じたのは、前田敦子という一人の新人女優は、ようやく、その「特別扱いされない」ヒラの女優、の立ち位置まで「降りてくることに成功」したことです。彼女は女優としての本当のスタートラインにようやく立てたのです。今までご苦労様でした、と申し上げたい気分です。本作で演じた妊婦役。これもアイドル時代では考えられなかったことでしょう。そういう意味では、今後の出演作が、いよいよ楽しみになってきました。もっともっと、いろんな役に、存分にチャレンジしてみてください。楽しみにしています。 ",
      "えええッ\n  よく分からんご臨終だった…。都会に出た長男と故郷の父親。末期ガンに侵され余命いくばくもない父親との交流を軸にずっと描かれてきたのに、あれはないんじゃないの？照れ臭い感も分からなくはないけど、そんなまとめ方というか逃げ方はいただけない。あのご臨終でなかったなら、俺的評価は高かった。元々、柄本明さんを観に来たようなもんだからいいと言えばいいのだが…。さすが、怪優の名を欲しいままにしてきた御仁である。突拍子もない感情の昂りに、しっかり裏付けがついてくる。随分、この脚本は柄本さんに助けられたように思う。松田龍平氏は感想を述べにくい…。彼はあらゆる法則の外側にいるような気がする。既存の枠の中から感想を述べるのが躊躇われる。良かったと言えば良いし、悪かったと言えば悪かった。蜃気楼のような感じで、あまり印象に残らないのである…。作品的には、なんか尻切れトンボ感があった。故郷に帰ってきて、また東京に帰っていく…それだけではないはずなのに、それだけに見えた。 ",
      "後からぽわんと沁みてきました\n ユニークなキャラクターで魅せる、楽しい映画だなぁ。そんなこと考えながら観終えました。こんな風に人生の節目が一気になだれ込んでくることもないよなと思うけれど、一つ一つはよく知っている感情だから。後からぽわんと沁みてきました。モヒカンと由佳ちゃんのTシャツ使いが愉快です。TVを見入っているお母さんの横顔が忘れられないです。モヒカンの永吉くんを演じた松田龍平が緩急自在で、また一段とカッコいい。これからいよいよ大人の役がしっくりくる感じで楽しみです。弟くんを演じた千葉雄大も、ほんわかした存在感が良かったです。中学生達も町の皆さんも、ほのぼのして、とても自然で良かったです。あの人達に、あの風景に、また会いたいなぁ。 ",
      "笑って泣いて\n やっぱり家族。柄本明 最高！ ",
      "A面とB面\n オヤジが癌だけど、どうするの？、俺。わし、癌だけど、どうする？、家族に対して。どちらに、肩入れするかで、ちょっと違って見えますね。A面とB面です。ディスクでもなければ、USBでもありません。そう、カセットテープみたいな映画です。何処か、アナログ感漂う作りに、妙に落ち着いてしまうのは、歳のせいですね。有難いことに、親が健在な私ですが、その一方で将来のこと、自分の終末のこと、思いを馳せてしまいました。｢はよ帰れ。お前に、優しくされると…｣カッコ良すぎて、アイ、ラヴ、ユー、OK？って言われたような気持ちになっちいました。 ",
      "笑って泣いて、それでも笑うのが人生。\n 沖田監督の持ち味と物語がうまく融合し、非常にゆったりと心地良い一本。「世之介」が本当にしんどくて、おっかなびっくりの鑑賞だったが、本当に観て良かった。重いようでその実どこにでもある物語を、淡々と可笑し味をこめて描くその視線は、是枝監督と似たような「監督のまなざし」だと思うし、そこがやはり魅力的なんだよな。それが今作では十分に堪能できるのが嬉しい。演じる俳優陣も素晴らしく、特に柄本明氏のやりすぎっプリは観ていて堪らなかった。がそんな中で、ひとつだけ気になったのは前田敦子氏か。彼女はそろそろ一度時間を取って「本格的な女優の勉強」をした方が良いのではないだろうか。雰囲気は素晴らしいのだが、表情・声が物凄く場にそぐわず魚の小骨のようにいちいち気になってしまう。まぁそれだけ「台詞が増えた」ということだと思うが、そろそろ「アイドル発声」を捨てて一皮剥けてくれたらな…女優を肩書きにするのならば。といって、今の邦画界若手に果たして何人の「女優」がいるのかは定かではないのだけれど。とりあえず。肩肘張らずに観て楽しめて、しんみりしっとりとさせられる作品。久々に邦画の良い作品を観た。 ",
      "最高じゃけん、見ろっちゃ。\n 松田龍平にハズレなし。広島の離島のほのぼの系のユルイ物語を感動と笑いの名作に仕上げた必見の作品だと思います。永ちゃんとモヒカンに乾杯ですね。 ",
      "この映画、結構、好きです。\n  結局、映画って、個人的な「好き、嫌い」が全て。出来の「良し悪し」は、あんまり関係無いと思う。さらに突っ込んで言えば、自分が大好きな、心揺さぶられるシーンが一つでも見つかれば、「良い映画」というくくりで問題ないと思う。人の評価なんて知ったこっちゃ無い。が、強いて言うなら、自分と価値観の合う評論家を見つけて参考にする事が、ハズレを引かないコツなんでしょうな。あとは監督の作風が好みかどうか。自分の中では「沖田修一」っていう監督はこれまで観た中では個人的に「当たり」の多い映画を作る人だったので、まあ「ああいう映画なんだろうな」という予測をしながら観れた。好きなシーンが三つ、あった。「主人公の親父と友人の医者が病室で将棋を指すシーン」。「親父がピザを食べるシーン」。「家族で海に行って、親子二人が会話するシーン」。この三つのシーンのおかげで、これも（自分にとって）「良い映画」の一つになった。こういう映画は宣伝も難しいし、ヒットも難しいだろうけど、今後も作り続けて欲しい。山田洋二だけが日本のコメディじゃない。 ",
      "まあまあだった\n  　前田敦子の自然体な感じがすごくよかった。彼女がさばいた魚は普通においしそうだったし、拒否せず果敢に挑戦するのがすごくいい。島や海といった環境も素晴らしく、あんな場所で暮らしてみたいと思った。音楽の扱いもよかった。　展開のゆるい物語が退屈で時計を何度も見てその度に5分しか経っていなくてすごく長く感じた。敢えてそうしているのか、そうせざるを得なかったのか分からない。　作者が人の死や結婚などというイベントを重視していない感じがした。特にお父さんの間抜けな死にざまに強く感じた。 ",
      "面白かったです❗\n 笑いながら泣ける美しい映画でした❗海でのシーンや台所のお母さんのシーン。後ろ姿で演じれる俳優さんが素敵すぎる❗それをしっかりと演出された沖田監督は凄い❗ ",
      "テーマは一見重いが\n  笑える。死すらも、笑っていられる。終始ゆるい感じが良かった。えいきちが指揮した吹奏楽、父がぼけてのえいきちとの会話、永ちゃんに扮しての息子の父の夢を叶えようとする真剣な行動、泣けた。笑えるけど、泣けた。つい昨日、あっちゃんの演技が下手という記事を見たが、下手かうまいかは別として、なかなかいい味出してたと思う。 ",
      "ゆるーく笑える\n モヒカンの松田龍平さんと、お父さんの柄本明さんの掛け合いが、実際には重い場面のはずなのに、何かゆるくて笑ってしまう。途中途中で、少ししんみりした感じになるのだけど、暗くはならずに、なんとなくゆるく笑ってしまう。お涙頂戴でもなく、ほんわかした気持ちになるホームコメディかな。DVD発売されたらほしいな。 ",
      "ゆるくて笑える\n 邦画の家族モノは押し付けがましく泣かせにくる感じが嫌だから最初から見ないけど、この監督はやっぱ別格。実際、監督らしくゆるくて笑えて、最後には大切な人を自分なりに大切にしなきゃなんて、当たり前のことを思ってじんわりしてしまった。登場キャラクターそれぞれの個性を愛おしく思える映画は素晴らしい。 ",
      "好き嫌いはあるが、笑いに包まれたホームドラマ\n それにしても沖田監督は今一番個性を消さないで自由に作っている監督だなと思う。笑わせ方ももはや職人芸で相変わらず笑えてネタも面白い。特に今作のあるネタが『バットマンvsスーパーマン』並みの競演が繰り広げられますのでそこは見所(笑)ただ前に書いた感じに笑い自体は万人受けだとは思うんだが、間を取る監督なためどうしてもテンポがユルくなってしまうから、テンポが良いのを求めている人には退屈かも。しかも、難病を扱っている割りには軽いと感じる人もいるだろうから、ぶっちゃけ好き嫌いあると思います。でも、個人的には『横道世之介』の次に好きになった作品かな・・・重さはあまりないんだけど、温かい笑いがある。笑いどころが多いけど、そのどれもがどこか温かい。ただ笑わせるのもあるにはあるんだけど笑いの中に家族、生徒、島民の温かさを感じることができる。もちろん泣きどころもあるにはあるし何気に難病の現実もしっかり描かれているが、泣くよりも温かさと笑いが一番印象に残る。まあクライマックスはちょっと冷めたのは否めないからもうちょっと違う形で見せてほしかったが、お涙頂戴にはならないクライマックスなのは好感だった。やっぱり難病ものは実話は除いて映画として見させられるならお涙頂戴よりも、笑うが一番良いのかもな・・・今作のキャッチコピーの｢バカやろー!だけどありがとう｣が、見終わった後にしっくりきた。まあとにかくこんなにハシャいだ〈柄本明〉さんの姿も珍しく、笑って泣けて温かくなれる面白い良い作品だったのでぜひとも劇場でご鑑賞ください。前田敦子はすっかり女優としてだんだんと開花していってるな・・・ ",
      "攻めてる。\n 今までと違う沖田修一監督作品だな、と思った。攻めてるというか。特に演出面では柄本明と前田敦子はちょっと過剰。その過剰のピークがクライマックスに出るのだけど、、もう少し盛り上げ方はあったような。構成もエンジンがかかったかと思うと散っていく、というのをワザとやっているようにも思える。ある意味パンクなのだけど、この題材とマッチしてたかは疑問。 ",
      "面白がらせてくれる。ただそれだけの幸福。\n 　期待させるような演出の狙いがつけられて、ならば、とこちらも鼻息荒く身構えて、観ている最中も、「鑑賞」や「批評」そういった風情で、思うのは感想ではなく、話の筋やカメラワークなどの演出に注文つけたい、闘い挑みたい、そうした力みのある、客とぶつかり合う、いわゆるアート作品も、十に一つたまにならあってもいいが、近頃の邦画にはやけにそういうものが多く、かつ、観てしまった自分を呪うハメになる駄作ばかり、最近やけに多い気がしていて、根本的に映画自体を忌避しようとしていた矢先、ギリギリこの作品と出会えて、よかった……。　本作品は、狙い定めるにも、力み、スケベ心がない。面白がらせてくれることだけを、単刀でもって、シンプルにやってくれていて、気配り行き届きつつも、自律が保たれ、清々しい。幸福な私は、爽やかな笑い涙を流した。映画館を出ながら、映画っていいなあ、と、またシンプルに思った。沖田修一に感謝。　超傑作「滝を見に行く」も必見。しかし本作は最高傑作では？ ",
      "人情噺のような心地よさ\n 沖田作品は「南極料理人」「滝を見に行く」しか観ていないのですが、この監督が撮ると、良い味の利いた落語、人情噺を一席聞いたような心地よい気分になってしまいます。手作り感というべきか、噺家が客の感情を話の中で転がしていくような、ドラマと笑いのバランス感覚が絶妙なのだと思います。予算をかけたフランス料理フルコースというよりも、劇中に出てくるような母ちゃんが作る（隠し味がアレな）美味しい煮物のような味わいがあるのです。また監督には、市井の人の眼差しというのが根っこにあって、今作においても、島民のエキストラたちと役者のアンサンブルが作品の空気を形作っているので、観客も松田龍平演じる永吉の視線を通して、懐かしさと安心感が得られるのではないかと思います。役者同士のアンサンブルも最高でした。松田龍平と前田敦子の２人は、最初のアパートのシーンでは少しぎこちなさを感じましたが、島に着いてから実家まで歩くシーンだけで、この２人の対照性が浮かび上がっていて面白かったです。柄本明ともたいまさこの両親ペアとの初対面のシーンでは、この家族のポテンシャルがすでに期待値を超えていました。極め付けは、パンフレットにも載っていましたが、食卓を一家で囲んだシーン。別に、食事しているだけなのですが、左側にもたいまさこと前田敦子、右側に柄本明と松田龍平、男女で別れているだけでなく、利き手でももたいと前田の左利きペア、柄本と松田の右利きペアになっていて、これまた絶妙なコントラストを作っていました。脇役の方達も、挙げればキリがないのですが、素晴らしくて、ただのホームドラマじゃない、コミュニティのドラマでもあるんだ、と気づかせてくれました。人が織り成す業、というものを家族の視点を通して、面白おかしく、優しく描いた秀作だと思います。 ",
      "愉快な家族\n 陽気でおバカで仲の良い家族、口は悪いけど良い人ばかり。父親の病気と死に向き合う胸をうつ要素もありつつ最初から最後まで笑わせてもらった。 ",
      "広島の人には絶対見てほしい！\n 矢沢永吉カープしゃもじ宮島シカなどなど広島テイストの溢れた作品。カープの菊池が打たねえ打たねえと言われながら最後にサヨナラヒットを打つシーンではウルっと来たよ、話にはそんなに意味はないのに（笑）「親って死ぬんだな、わかってたつもりだけど」ってのもあって、自分の心情にもあっていて父子とのつながりには泣けた。松田龍平が指揮をした吹奏楽のシーンには気持ちがグッと上がった！身の回りにあるものはカープグッズや矢沢永吉グッズばかり、何だか羨ましいというか、自分もこうありたいと思わせる親父でした。ジワジワとしながらも決してウェットにはさせない監督の手腕はサスガやなぁ、横道世之介と同じようにキャラクターの描き方が素晴らしい！好きな作品です。 ",
      "退屈\n もたいまさこ、柄本明、松田龍平、前田敦子とそうそうたる、出演者。勿論、演技に文句付けようはありません。しかし、内容が退屈過ぎ。何だかなぁーでした。 ",
      "横道世之介が傑作だっただけに期待したが、凡作の領域かな？ コメディ...\n 横道世之介が傑作だっただけに期待したが、凡作の領域かな？コメディが過剰すぎる。クスッとした笑いが持ち味のはずが、ありえない過剰なギャグシーンばかりになってしまっている。特に柄本明の暴走っぷりは、やりすぎの域に達している。松田龍平・前田敦子はかなり良かった。 ",
      "ゆっくりと流れる時間\n 広島の島の家族の生活のひとコマが楽しかった。柄本明さんの演技すごいです。前田さんの役 も適役かも（笑）最後にシュールな笑いがたまりませんでした。（笑） ",
      "監督、柄本明あっぱれ。\n 柄本明の抜群のキレの良い演技。監督の得意なタイミングをずらした笑い。相乗効果をもたらした。沖田修一作品の中で一番見やすかった気がする。 ",
      "と、「故郷感満載」「親父と息子あるある」\n 年代にもよると思うけど、めちゃいい感じだった。前田敦子が助演女優賞ものの演技だったし。ロケ地に媚びてないところもよかった。あと、カープの菊池がね…。 ",
      "はまった\n 44本目。いい雰囲気の作品。役者の間の取り方、距離感、空気、芝居臭くなくいいです。地元エキストラさんが、またいい。影の功労者だと思います。松田龍平が、スゴく良かった。賞レースに絡んで欲しい作品。ま、この作品を選ぶ度量があるかないかかなと。ただ一つ残念だったのは最後の方。ほんの少ししか出ない女優（名前は伏せます）の芝居が作品に合わない。浮いてる。それが無ければなと。 ",
      "コメディ要素が良かった！間や柄本さんのツッコミ笑った。バンド名もな...\n コメディ要素が良かった！間や柄本さんのツッコミ笑った。バンド名もなるほど〜っと！とにかく柄本さんの演技が素晴らしかったな〜千葉さんもかわいくカッコイイ！ ",
      "う～～ん\n 結構期待して試写会行ったのだが。家でちいさく観たほうが面白かったかも・・・驚きが無かったのが残念。試写会では、周りから笑いが周期的に上がってはいたが。止まらないとか吹き出すとか強烈な笑いではなく、合わせて笑えるかなぁくらいだったな。前田敦子さんは自分の予想以上に良かったが、他の実力派俳優さんたちの演技が、うならせるものでなかったのが残念。ストーリーも驚きが無かったし。部分的に、こうはならないだろうと思うところも多く。しかし、主人公のキャラと行動を見て、自分も・・・と親の老いに対してどうしていくかという勇気は湧くのかな。ちょっと物足りなかったな。。。 ",
      "試写会か、DVDか。\n ホームドラマといえばホームドラマなんだけど、全体的にバタバタしていて、安いコメディ映画になってはいないか。確かにところどころで、笑える場面はあるのだが、伏線の内容に沿った泣きを誘う笑ではなく、一発芸的な薄さを感じてしまったのは、自分だけ？広島の「田舎」を舞台にしてはいるものの、柄本明からももたいまさこからも、クササが伝わってこない。病院でのベッドサイドの端役に広島臭を感じたくらい。そこは残念。 ",
      "広島映画はいいぞ！(←広島県民なんだけどw)\n 期待どおり...いや、期待以上のデキ。｢末期癌の親の介護｣という重苦しいテーマをコメディ・タッチで描いている。賛否両論ありそうなんだけど、こういう描き方は実にポジティヴ。主演の松田龍平の｢一直線バカのモヒカン役｣は見事。柄本明の｢なんかズレてる頑固親父役｣も見事。前田敦子の｢女優業が板についた｣感じもイイ。その他脇役達も、エキストラ達も、いい仕事してる。この作品は、広島県民は｢マスト｣じゃね。できれば他の地方の出身者や都会で生まれ育ったヒトにも観て欲しい。この作品で、田舎者の温かさと懐の深さをひしひしと感じ取れるから。 "
    ],
    "filmarks": [],
    "coco": []
  }
}