{
  "id": 82,
  "reviews": {
    "eigacom": [
      "見方を問われる作品。\n  カトリック系私立に長年通っていたので、この手の話は元々聞いた事があった。善悪を教わる専門の組織だからこそ、敬う対象でもあり、神に最も近い聖職者の悪事。淡々と情報収集を続け、徐々に裏が取れていく。秘密裏に動く新聞記者4人のチーム、各々がなすべきことをフル稼働でこなしているが、過度なチーム！という励まし合いなどなくても信頼関係がしっかり構築されているのが良かった。聖職者達による小児性愛の隠蔽は、確かに司教区や皇教が組織的に行なっている。だが、ボストンという街を背景に、沢山の犠牲少年少女たちが出ている状況を、教会だけではなく、街全体＝自分達も見て見ぬ振りしているのではないか？これは他人事ではないごく身近に起こっていた事なのに。これを突きつけてくる作品。カトリックという宗教が当然のように根付いている地域にとって、教会に行き司祭の話を聞いて育つのは習慣であり、教会に携わらずに成長するものは少ない。作品中に出てくる、地域の野球チームのようなもの。しかも教会は、人々が心を通わせ共感し支え合い、同じ気持ちを抱く、心の交流の場、憩いの場、許しの場でもある。誰もが成長し別々の職に就き様々な人生を歩むが、自らの軌跡の中にある、教会を、司祭を、あえて否定し糾弾するのは心理的にも辛い事。同じ街で生まれ育ってきた仲間の人々を否定し、その街に根付く過去を否定するのともニアイコール。新しく違う街から来たユダヤ系トップだからこそ、目についた事件、大ごとにするのを厭わない姿勢。それによそ者意識を抱く者もいる中で、真実を大切に報道する責務は同じ仲間、と記者各々が新しいトップを受け入れていた。記者それぞれも、他人事ではなくこの件を身近に感じショックを受けながらも、記事に向けて調査を進めていく。小さな火種があった時に報じるチャンスを眠らせてしまっていた者、司祭達の弁護を親友がしていた者、子供達も通る近所に司祭のケアセンターがある者、教会に通い続ける祖母に事実を知らせなければならない者。それぞれが街に住んでいる以上なにかしらこの一件に関わっていて、街に思い入れがあるほど、ショックも大きく、自責の念にも駆られる。記事の後も同じ街で生きていかないといけない記者達にとって、大スクープの記事を街に投下することは、その後の人生、人間関係にも大きなヒビを入れかねない、生きづらくなる可能性もある出来事だっただろう。でも、全員が被害者の目線を向いて、真実を追求して、記事を公開する方向で奔走していく。誰も抜け駆けや出世を狙うなどの行動のブレがない。私生活を犠牲にしながらも、真摯に事実に向き合う姿勢にとても好感を持てた。では司祭達が根っからの悪党かというとそうではなく、禁欲の教えを厳格に守ろうとする聖職者だからこそ、歪みが生じて、身近で大ごとになりにくい少年少女にしわ寄せが行ってしまう。中には司祭自身が被害者だった者もいる。若くから聖職者として勤め、複雑で綺麗ごとだけではいられない思惑が交錯する現実の中に身を置いていなければ、精神年齢が12-13歳のまま成長が止まっていたとしても不思議ではないだろう。まだ司祭自体が大人になっていないから心の綺麗な説法をできるのかもしれないが、身体面の欲求を理性でコントロールできないのではかなり問題。その問題司祭が、全員の6%にも登るというのだから、これはカトリックという宗教のあり方の根幹を揺るがす大問題。トップが隠蔽に励むのも当たり前だろう。一方で、記事の事実収集に駆け回っている頃、9.11テロが起こり、多くの人々が教会を必要としていたこともまた事実。非常に大きな問題だが、だからといってカトリックや宗教そのものを悪とは言い切れず、教会が街に、多くの人々に多大な貢献もしているという、こみいった問題。ある種、組織の縮図とも言えるカトリックの組織体系。第三者を入れない閉ざされた組織のあり方、内部の人間だけでは何十年かかってもまず変えられないだろう。記事を読んだ人々が、記事をきっかけに見て見ぬ振りをやめ、能動的に更なる情報提供を行ったように、この作品を突きつけられた鑑賞者達も、これ以上の子供が被害に合わぬよう、子供を守りながらの信仰のあり方を模索していく義務があると感じた。 ",
      "事実に基づいた映画\n 映画の核心部分が衝撃の事実なので飽きずに最後まで観れるものの皆早口でストーリー展開も早くぼーっと観れる映画ではない。音楽の使い方、映画の進行具合で「太陽にほえろ」を思い出した。俳優さん達は上手く演じていると思った。 ",
      "ペンと剣\n 宗教的なフィルターによって濁らされた実態に立ち向かうその様は、かつての時代の騎士のようだった。剣をペンに持ち替えて戦う現代の騎士。報道とは本来こうあるべきものであり、有名人のプライベートな話題を追う事は報道とは呼べないでしょ。 ",
      "アカデミー作品賞をとるほどの映画ではない(アカデミー作品賞受賞=名...\n アカデミー作品賞をとるほどの映画ではない(アカデミー作品賞受賞=名作・傑作ではないけれども) ",
      "隠ぺいする組織はいたるところにある事実。それが教会でも。\n 新聞記者たちがカトリック教会のスキャンダルを暴いた実話を、トム・マッカーシー監督が映画化。牧師といえども欲望には勝てず、それを組織がらみで長年隠ぺいしていた事実を露わにした作品。非常に面白いが、切なくもあった。 ",
      "一人で見るぶんには良いけど、誰かと一緒はオススメしない。ふーん。と...\n 一人で見るぶんには良いけど、誰かと一緒はオススメしない。ふーん。という感想。元々こういう系に向いてないのもあるけど。。。 ",
      "ボストンだからこその衝撃\n  ボストンという街は、アメリカの中でも歴史のある方で、嘗ては「ニューイングランドの首都」と呼ばれていたほど、ヨーロッパからの移民が大勢を占め、故にカトリック信者が圧倒的に多い。そういった環境の中で、司祭、神父の小児虐待の事実、その教会の隠蔽の暴露は、日本でいうと◯◯新聞が信◯町の◯価◯会・・・、この話辞めましょうね。今まで実話ベースの映画ってあまり面白くなかったから苦手ですが、オスカー脚本賞取っただけあってなかなか面白く観られました。スポットライトメンバーの自宅近くの療養所とか不穏だったから、もう少し脚色しても良かった気もする。事実とはいえ、これだけカトリック教会と対峙した話をよく映画にしたなと感心。でも感動したか、というと微妙な話。ドキュメンタリーに近い。 ",
      "アカデミー受賞作品で1番面白くないかも\n 世界各地で起きたカトリック教会の神父達の性的虐待スキャンダルを新聞「ボストン・グローブ」が暴いていくお話。期待したっす。アカデミー賞作品賞作品だから。だけど、新しい上司から「深く突っ込んで取材してみろ！」と言われ結果は大規模な事件だっただけ。作品の深みも何もない、「突っ込み取材したら、いいネタになった」ぐらいの作品でガッカリ。自分らの過去を反省してもどうにもならんよ。緊迫感も無く、取材映画であれば邦画「クライマーズ・ハイ」の方が10倍マシである。（って言ってもクライマーズ・ハイでもドラマ版の方が数倍面白いんだがね・・・）宗教・性的・虐待など社会性があれば何でもいいのか？アカデミーさんよ。淡々と終盤まで来てテロップでちゃんちゃん。事実ネタをここまで映画として膨らませる事が出来ない作品は初めて。出来ないなら映画にするな。TVドラマでも観ないわ。気にくわない。観た時間も返して貰いたい。 ",
      "「真実」という言葉の重さ\n アメリカで教会を訴えると言うことは、日本で天皇を訴えることと似ている。それでも真実を伝える事に人生をかけて挑む姿が、ジャーナリズム大国アメリカで、さすが。伝えるのものの「覚悟」が強く伝わって来る作品。 ",
      "なかなか面白かった\n なかなか面白かったです。流石アカデミー賞で作品賞を受賞したことがあります☆。 ",
      "取材力\n 全体に静かな映画です。子供は神父に声かけられてすごく嬉しい。そこを付けこむ神父のいやらしさ。映画館をでる時、宦官と同じ去勢すれば。と思いました。 ",
      "派手さはないけど好き\n 実話というところに、考えさせられます。協会というタブーに切り込むというところで、こうゆう淡々とした雰囲気がリアルさを醸し出しててよかった。 ",
      "真のジャーナリズム。\n 記者たちの地道な努力が教会の大スキャンダルを白日の下に晒した。ボストン人々にとって神父は神様そのもので、彼らを糾弾することは信仰を打ち崩すことにもなりかねない。取材は情報源だけでなく記者自身の心も傷つけるがそれでも第三権力を行使して、教会の暴挙を止めるため必死に進む。こういった記者たちの地道な仕事ぶりに裏打ちされる形で彼らの正義が描き出され、自然と引き込まれる。マークラファロがマイケルキートンにマジギレするシーンや、ラストの日曜の電話番シーンは最高です。 ",
      "ボストングローブの5人の記者\n 2002年、700本の記事によって249人の神父の小児虐待を告発し、1,000人以上の被害者が明らかになった最初の記事を世に出すまでのあれこれ。タブーに挑む記者たちと地域に根差した腐敗したネットワークが明らかになる展開に背筋が凍った。クリスマスに教会で歌う子供たちと、それを苦い顔で見つめるマーク・ラファロが印象的。 ",
      "うん、見応えはあった。ただ、この手の映画をあまり観ていないからだろ...\n  うん、見応えはあった。ただ、この手の映画をあまり観ていないからだろう、途中で少し眠くなったのと登場人物が多いので誰がどの人か分からなくなることもあった。記者たちの仕事をじっくり描いてあるし、ラストがどうなるのか引き込まれることもあった。後は他の人の感想を観てから演出は派手さはないが、適切な塩梅だと確かに思った。 ",
      "骨太でしっかり描ききってる\n 2年前のアカデミー作品賞やっと鑑賞。評判通り良かった。骨太の社会派作品は最近の好みなので、満足。10年間プロテスタントの学校に通ったとはいえ、日本人的に「教会」の存在っていうのはなかなか実感しにくい。(そもそもプロテスタントは牧師さんだったし。)本作鑑賞後に神父による性的虐待事件についてさらに記事を読んでみたけど、当時当たり前のように隠ぺいされた出来事が、今作品賞を取るっていうのは改めてすごい。しかもそんなに昔のことじゃないのに。アカデミーは時代を反映する。だから面白い。映画に関していえば、どのキャストも素晴らしい演技。前年にバードマンで話題になったマイケル・キートンも、そして助演女優賞にノミネートしたレイチェル・マクアダムスも。こういう映画をもっと見たい。 ",
      "登場人物たちの静かで熱い思い\n  地味といえば地味かもしれないが、こういう一つ一つの積み重ねで社会が動いているんだ、と思う作品。特に「今が大事なんだ」と主張する現場記者と「そうではなく、システムを変えなくてはいけないんだ」と主張する部長とのやり取りは必見。ともすれば単なるありふれた構図にしかならないかもしれないが、自分が浸かっている社会(宗教的意味で )で、自分が被害者になり得たかもしれない、という恐怖感や、この一分一秒に被害者が生まれているのだ、という焦燥感が見えたのもまたよかった。自分達が思っていたより遥かに多い被害者･加害者が見つかった、しかし公表後はもっと多くの人たちが被害者だったとわかった。一番最後の字幕で出た数多くの都市の名前、そしてその数以上の被害者たち。登場人物たちは何を思ったのだろうか。喜び、安堵、後悔、感謝、怒り･･･色々なものが連想されたし、「アメリカの、宗教の話だけではない」というのが製作側の意図なのかとも思った。ともかく、いい作品を見せてもらった。 ",
      "硬派で骨太\n 教会も新聞社も、不完全な人間の組織だと描いていた。誇りがあり、利得に動き、見落としもする。全編通して新聞社側から描いていた。神父や弁護士のドキドキする映画演出的な画策は無し。だから骨太で硬派になっていたと思う。アメリカの文化、実生活における神父さんの立場がよく分かった。アメリカ国民にとっては衝撃で、忘れてはいけない点でもあるからアカデミー作品賞を取ったような気がします。 ",
      "ジャーナリズム\n 吹き替えで見たが、俳優陣と声優陣の演技が良くてスムーズに物語に入ることができた。 地味という意見については、事実を基にしている作品なのでその方がいいと思うし、逆に緊迫感があって淡々と進んでいく形は非常に良かったと思った。 登場人物の情熱が凄まじくジャーナリズムに憧れさえ抱いた。 こんなジャーナリスト達が増えたらいいなと思えた。 ",
      "マスコミの目的とは\n ペンは剣よりも強し、随分聞かなくなった言葉であるが、この作品の中では粘り強い記者の行動から教会が隠蔽してきた事実が暴かれる。そして、これが実際に起こってきた出来事であり、リアルタイムで起こり続けている事に恐怖を感じる。人の心の自浄を促す神父や牧師が起こす犯罪に教会の自浄作用が皆無に等しいのは悲しいかな妻帯しない事も色々関係があるとは思う。子どもを狙った卑劣さ、罪に問われず新たな地域に赴任し再犯を重ねる等、まったく救われない。聖職者足り得るのは、誠にもって難しいと思うが、性色に溺れる者を聖職者として職務に就かせるのは如何なものか？本当に恐ろしい内容で解決しないままラストを迎えなくて良かった。 ",
      "ジャーナリズムのあり方\n カトリック教会による性的虐待の隠蔽を暴いたジャーナリスト達を描いたドキュメント映画。力量のあるキャストと、淡々と進む展開の中での台詞回し、やり過ぎにならない程度の感情表現等が絶妙なリアリティを演出している。劇的な演出は無いが、だからこそこのテーマの重さがひしひしと伝わる。この映画で描かれた記者達の姿こそジャーナリズムの在り方そのものであると思う。この記事が氷山の一角であった事、そしておそらくそれは根本的な解決をまだ観ていないだろうと言う事、問題は何も解決していないというメッセージ性がラストの数シーンで示されていた事も、この映画に重みを与えている。良作でした。 ",
      "前からみたかった\n 日本と宗教の考え方の違いがありますが、隠された事実の大きさに驚愕です。自分の身近で隠蔽され続けた事実に、ようやくスポットライトを当てることができた記者達のプロフェッショナリズムがかっこいいです。宗教がより身近なものである彼らにとって心の拠り所をえぐるような作業だったのでしょうか。エンドロールでその後明らかになった内容を読んで事件の大きさを感じました。 ",
      "世界を驚愕せた映画⁉︎\n なんて恐ろしい！背筋が凍りつくような実態が実際に起こっていた事に寒気がしました…。幼児虐待を行なっていたカトリック教会の神父たち。全体の6%の人数、ボストンだけで90人もの神父が性的虐待を繰り返していたという事実に驚きました。一体いつからこの事実は隠蔽されてきたのでしょう。犯罪者にも関わらず、転属を繰り返し別の地で働いていることが信じられません！21世紀になって、ようやく教会の隠蔽が公の記事にできたのですから、宗教が市民にとっていかに重要かを思い知らされました。これがアカデミー賞に輝いた事が奇跡！時代の変化ともいえる、作品賞だと思います。 ",
      "熱血お仕事ムービー\n  記者という仕事の実態はこうなんだろうか。だとしたら、めっちゃカッコいい(笑)近頃の芸能スクープで、記者=パパラッチのイメージが勝手についてたけど、スポットライトのチームみたいに、人を救う記者がいることを改めて感じた。神父による性的虐待、このニュースはいつぞやのテレビで見た気がするけど、そのときはどれだけ卑劣で残忍な行為なのか知らなかった。教会にしか身の拠り所がないようなど子もたちを食い物にするなんて。。。泣神父=神様か。。。　唯一信じる存在からそんなことをされたら、命を断ってしまう人がいるのも頷けてしまう。。。中身がとても濃くて、実話と思えないドラマチックな話。ただ、出てくる名前が多くて若干着いていけなかった。もう一回見れば、細かい繋がりもわかってもっと楽しめそう。 ",
      "レビュー\n 教会のスキャンダルが暴かれた実話。自分が信仰している宗教のスキャンダルを暴くことは、信仰していた自分の家族や友人、地域住民、過去の自分さえも裏切る行為になってしまう。それを乗り越えることは、並大抵の覚悟ではないことを強く感じた映画。 ",
      "よくわからない!!\n ただの映画として観るとチームで仕事をしているだけの内容です。内容を捉えようとすると、畳みかけるような台詞回しで何となく凄い事のような気にさせる、まくしたてる作りです。しかし結局どういう事なのか誰も分からないと思います。全くピンと来ないし、何かの目的でわざわざ映画にしたという印象を受けますが、エリザベス女王と法王による大量の子供の人肉食の話題を、児童虐待にすり替えて煙に巻く意図があると思います。オバマの写真で有名なピザゲートや日本でもプチエンジェルが話題になりますが、日本の年間行方不明者数8万人のうち女性は約3万人、警察庁のPDFでも少女の具体的な数は分かりませんが、人身売買からの人肉食などはごく身近にある問題だと思います。 ",
      "記者魂熱い\n 本作で扱われる事実自体を知らないという、国・宗教の違いによるギャップで感じ方は大きく違うだろうなと思う。しかし、世の中の当たり前が裏返ることが現実に起こると思うとぞっとする。新聞社、弁護士などなど専門的な描写が興味深かった。9.11で取材が中断される展開が熱かった。マイケルキートンの存在感は絶品。バロン新局長は吹替の声が素敵だった。リーダー論的にはスマートすぎていまいち。 ",
      "ジャーナリスト魂がすごい！！\n 映画は地味だけど、事実に驚き、そしてジャーナリスト魂に震える。初めて見たときは登場人物が多すぎて、あの名前、誰だっけ？ってことになるけど、2回目以降はしっかり見れる。でも、脅迫とか、発表した後、大変だったところをもっとエグく、描いてくれたら、エンタメとしてもいいなって思いますね。 ",
      "映画以前に事実が衝撃！？\n ずいぶんと根の深い事件なのですね。日本人には少し馴染みのない社会的背景なのかもしれません。聖職者って一体何なの？唖然としました。この映画がどうというより、この事実が衝撃でした。 ",
      "自分の理解力のなさも原因の1つであるが、難しくないですか。アメリカ...\n 自分の理解力のなさも原因の1つであるが、難しくないですか。アメリカの人は多分、元になった事件の事前知識があるから最初からすんなり内容が入ってくるとは思うが、日本人は事前知識がないので、理解に時間がかかった。それは日本人のために映画を作っているわけではないから仕方ないと思いますが。でも軽く事件の概要等を頭に入れてみると普通に楽しめるかな。現実にあった話だから映画としてのアップダウンはないが、それがまたいいのかなと思った。9.11事件も劇中に登場するので、リアリティーもあった。再び見れば評価も変わると思います。 ",
      "ふむふむ\n 見たのが数ヶ月前その時はスカッとしたことを覚えているでも感動は残っていない悪い牧師達が捕まって良かった！と言う映画 ",
      "権力\n カトリック教会だけに限らず、権力が腐るのは歴史的事実です。日本でも、政治家、経営者、官僚、宗教家、御用学者など、権力を持つ側の人達の言うことを少しでも疑った方が良さそうです。この作品を観て良かったことは、マスコミではなく、ジャーナリズムを観れたことです。 ",
      "ハードル高め\n ハードル高めな内容ですが、良作に間違いはないでしょう。弁護士がらみの情報開示、秘密保持のあたりで難解な部分はありつつも、記者側の立場で内容を追っていけば飲み込めるように出来ている。序盤で気づくのは会話のテンポが軽快なこと。（おそらく演出で気を配っているはず）とにかくダラダラする場面がなく、緊張感を一定に保っているような印象。キャスティングは演技できる人に限られていて、とにかく穴がないです。キリスト教が生活の根本としてあるような国であれば、衝撃的なスクープでしょうね。「いたずらはしたが、そこに悦びはなかった」と言ってのける元神父のセリフがすごい。行き過ぎた信仰心は罪悪感も飛び越える最低なツールになり得るということ。 ",
      "良い映画\n 新聞は自立していなければならない…本当にそうだと思います。記者の本物の仕事に衝撃を受けました。 ",
      "正統派映画\n 実話ものってこういう感じになりがちだよね。マークラファロがやっぱり良かったですよね。実はストイックな感じが。事実の描写を一切使ってないのに、凄く嫌悪感は生まれました。弁護士やら嫌な大人が多くてすごい嫌でした。それと最後の文章の衝撃もでかかったですね。 ",
      "ずっと観たかった\n  こーゆー映画を観るとジャーナリストに憧れると同時に古くからあるものは、叩けば埃が出てくるということ。素晴らしい映画だと思う。また観るかと言われると分からない。けれど観て心の糧になる、そして社会人としてまた明日から頑張って働こうと思える映画でした。 ",
      "ジャーナリスト格好良い！\n これが実話なのか、と驚いた。同時に、この事実は世間に伝えなきゃと、色んな人に見てもらいたいような感情が湧いてきて、映画の中に感情移入できた。盛り上げ方が良かったし、とても満足です。 ",
      "うーむ。\n 世紀のスクープというのは、少しタイトル負けしている感じはある。それなら、世紀のスキャンダルの方が良いかな。聖職者というのは、よく分からないけれど、こういう性癖があるようですね。やはり、抑圧されるとまずい方向へ 、行ってしまうのは良くないですね。なんか、日本でも有りそうだけど、余り聞こえ来ないなぁ。映画はドラマとしては、緊迫感が有り、役者も皆様上手で、良かったけど、いかんせん、題材が題材なだけにすごく観て楽しくはありませんでした。淡々とドラマが進んで行った感有り。大きな起伏もなく、ラストはアレで終わり？という内容。悪くない映画ですが、2回観たい、何度も繰り返し観たい映画では無いですね。 ",
      "アンビリーバボーに負けてる\n 面白い話ですが、映画ならではの見せ方が皆無です。ドキュメンタリー番組でサッと観ても、話そのものの面白さは味わえたかと。 ",
      "引き込まれて行く\n 神父とか宗教が身近に感じられないけど、見たら気になって止まらない映画だった。理解が追いつかない所があったけど、皆演技上手だしじっくり見ることができる映画だと思う。 ",
      "光が強ければ、影はより深い\n 実話感想★★★★☆地味だが面白かった！.とにかく衝撃的な事実。ドラマチックに盛り上げたりせず、淡々と進む演出は極めてフラット。教会の善、悪、弁護士も、記者も、それぞれの立場に光と影があった。演者達も素晴らしかったです。マークラファロの猫背具合とかw.かるくネタバレ含む.もっと教会側からの妨害とか危険があるかと思ったら特別無いのね。教会側は隠蔽はしているが、脅迫などはなく、むしろ人々の普遍的な部分で\"無かったこと\"にしたい、というね。SOSはもうすでに手元にあったのに。.日本人ではわからない感覚だった。教会、神父というのが、ホントに神と同じで、心の底から疑いないものであるという感覚。神父に言われたら従ってしまうんだって。.これ日本だと、坊さん達の犯罪の話だよね？たしかにニュースで聞いたことないけど大丈夫か！？昔テレビに出てたODMDの脱税くらいしかしらんけど。。実は他でも隠蔽されたりしてんのかな？？(いや、基本的には全く問題は無いものと思いますよ！！).最後に問題のある教会の名前がズラッと並ぶが、日本のは無かったそうな。日本にも教会たくさんあるからねー。神父の6%だからねー！！(いや映画でそういうからね！)かといって問題の神父自身も過去のレイプ被害者だってことも匂わせるから、単純悪とは見えない。教会の闇はまだまだ深い。やっぱり光が強ければ強い程、影は暗〜く暗〜くなるんだね。.ラストシーン、新聞に掲載されたことで、言えなかった被害者達から新聞社に電話なりまくり。。。被害のあった地域名だか教会の名前がずらーーーっとエンドロールで流される。。。みんな自分の地名探すんじゃない？？ボストンの話から一気に我々の生活空間に広げて、叩きつける。うまい終わりかただなー。..wikiによると.映画をみたバチカン放送のコメント、「誠実」「力強い」と讃え、『グローブ』紙の報道こそが米カトリック教会に「罪を完全に受け入れ、それを公に認め、すべての責任を取る」ことを促したのだと述べた。..#映画 #スポットライト #スポットライト世紀のスクープ #マークラファロ #マイケルキートン #レイチェルマクアダムス ",
      "3.4\n 背景にある文化はイマイチよくわからないけど、神父のスキャンダルはとてつもなくやばいらしい。何かを調査するときは、あんな風にするんだと為になった。資料を１つずつ確かめたり、取材をしたり。あんなやりがいのある仕事をやるのは、おもしろそうだし羨ましいとも思う。ただ日本の左がかったマスコミは大嫌い。 ",
      "記者ってカッコイイ！\n 記者ってカッコイイ！そう思わせる、とてもゾクゾクして面白い映画。推理要素も相まって、どんどん引き込まれる。 ",
      "そつのない内容\n 全体的に可もなく不可もなくな内容だが、大きな社会的事件を取り上げたことでアカデミーいけましたね、という印象。この手の賞狙いな作品にありがちだが、登場人物の考え方が高尚すぎていまいち感情移入できない。スクープを追求する新聞記者の熱意を描写するだけで十分なのに、それをやれ「今この時も新たな犠牲者が出ているかもしれない！」と、自身と直接関係のない人たちの不幸話を、さも身近な出来事のように受け止める仏様のような出来すぎな感情描写が白々しい。 ",
      "テーマは大きいが淡々と進み、いつの間にか終わってしまった。世紀のス...\n テーマは大きいが淡々と進み、いつの間にか終わってしまった。世紀のスクープ感はなく、ドラマチックな場面もない。映画としては物足りないが事実をなぞるとこうなるわのだろうか。何故に作品賞？というののが正直な感想だ。 ",
      "Good Work\n 全体的に地味な作り。実話作品なので満足な鑑賞だった。 ",
      "作品賞を得るほどの問題\n ボストン・グローブ紙がスクープした教会の組織的な幼児虐待を群像ドラマで描いている。私はお寺と神社の人間なので、教会に対しては特に思い入れがない。昨年のアカデミー賞の作品賞を得た作品だが、アメリカ人がこの問題に頭を悩ませている深刻さの裏返しだと思った。 ",
      "ボストン・グローブ紙の記者たちに拍手！\n 昨年度のアカデミー賞作品賞受賞作をようやく観ることができた。実際の話が元になっているということで、興味深く観た。やりきれない事件だが、記者たちが目先の特ダネに走らず、地道に事件の証拠を固めてゆく過程が大変だなと思った。直接記事につながるかどうかわからなくても、とにかく関係者の話を聞いてゆく。時になかなか記事にならないことへの不満をぶつけられたり、自分の家族にすら真実を告げられない苛立ちを抱えながらも、取材を続ける記者たちの姿に心打たれた。相手側の組織の大きさ、事件の根の深さを考えると、とても太刀打ちできないと思うところだが、彼らは怯まず、腐らず、投げ出さず最後まで取り組んでいた。関係者の中には友だちもいたが、その友情にヒビが入るかもしれないのに真実に向かって突き進んでいった。なかなかできることではない。頭が下がる思いだ。記事が出た時は、ボストンからアメリカ中に衝撃が走ったことと思うが、この映画によって世界中の人々に知れ渡ったはずだ。ペンの強さを思い知ったことと思う。 ",
      "真面目。重厚。社会正義。 疲れたけど、いい映画だった。 無関心••...\n 真面目。重厚。社会正義。疲れたけど、いい映画だった。無関心••3••好並••3••凄無••3••涙／無••••5固ゆで無••••5社会派／大衆•2•••狂信満喫／紹介俺の満足度 80点作品賞可能性 80% もう受賞したけどね。2016アカデミー作品賞ノミネート&受賞！！ ",
      "見応えはある\n  まぁなるほど。見応えはある。ただ出演者が多すぎて筋を追うのが大変。さらにいろいろ疑問は残る。途中で「いたずらしたよ」って言った元神父（？）さんはレイプされたって言ってたけど、どういうことなのか？　電話だけ出てる心理療法士ってのは、なぜ電話だけ？　途中で電話が切れたのはなぜ？　たまたま？ ",
      "知った衝撃\n 1度目―この映画の真実にびっくりしました。ほんの数人の神父の話だと思っていましたから、グローブ紙の記者達と同じようにどんどん分かっていく児童性的虐待の実態に唖然とするやらドキドキ感凄いです。その行為を行った神父の精神状態は１２,１３才だとまた独身で居なければいけない（カトリックでしたっけ）の問題も示唆しながら、虐待を受けた側の証言も見せる！まさか神父様がと従ってしまう子供を考えると悲惨ですよ。その実態も語られる。教会側の対応は権力による抑え込み、隠ぺいは恐ろしい、その場面は過去の出来事からのみでしたが、そこは４人の記者達、弁護士、被害者の話から理解出来、何故これまで、それを追求しなかったのか？それには数々の理由があるのも分かりました。２度目―落ち着いて見直しました。新任の編集長が来て、問題提起され、それからの少人数の記者達の熱意、正義感、報道陣としての戸惑い、友人との軋轢、人間の尊厳、たくさんの要素含まれていてまたボストンと言う町の特性、家族いろんな事をベースに結末に持っていく。一度目は混乱しましたが・・・。２度観は良いですね。ロビーと友人との会話、又卒業した高校を尋ねた時の相手を説得する言い方、記者達の数々の取材姿勢素晴らしいです。それと後半の編集長の心に沁みるあの優しさ、ロビーは後悔しながらも救われた気がしたでしょうね。その他言葉の重さ、使い方勉強になりましたよ。最後の場面でアメリカ全土で関わった神父の数、被害者の数、この行為があった都市を表示するでしょ。えーこんなにと絶句。 ",
      "報道のありかた\n この映画を観たとき私は、報道の核心をつくものだと感じた。報道の自由度が問題視されている今の世界にこの映画は訴えているのではないかと思った。作中の「この真実が公に出て誰が責任を取るんだ」「じゃあ真実を出さなかったら誰が責任を取るんだ」という会話には胸を打たれた。真実を追い求める記者たちのジャーナリズム精神がかっこよかった。また、絶対的な立場を利用して悪意を働いてるものがいるのは宗教の世界だけでなくほかの世界でも言えることで、これにより多くの弱い立場にいる人たちが苦しめられていることを再確認させられた作品でもあった。 ",
      "観客もこのスクープの関係者とさせる\n 自分自身の良心に従い正義を貫く記者達をかっこよく描く。自然な台詞だから、新聞社を描くうえでよくある暑苦しさはなく理知的である。記者の取材対象者の声や表情は忘れられないほど、観客も一取材記者として作品に入り込むことができる。 ",
      "教会は人間が作ったもの 教会はなくなっても信仰は無くならない\n 教会は人間が作ったもの教会はなくなっても信仰は無くならない ",
      "間違いを認める潔さと正しく生きること\n 遅ればせながら自宅にてBlu-ray鑑賞。実話ベースのずっしりと重たい、地味だけど質量のある内容で、大きな盛り上がりはないものの、じわじわと手に汗握るような感覚が最後まで続いた。カトリック教会を相手に組織ぐるみで隠蔽されてきた真実を追求していくボストングローブのスポットライトメンバーたち。彼らの真摯かつ全力で闘っている姿は観ていて清々しかった。その中で、実はスクープを見逃していたことが分かり、誰？誰？って思っていたらまさかのロビー…。でもそこで、バロン新局長が「我々はいつも暗闇の中を手探りで歩いている。そこに光が差して初めて間違った道だと解るんだ」と語る場面、とてもよかった。昨年のアカデミー賞の作品賞・脚本賞W受賞作品で、観逃していて気になっていたのでようやく観れたーという感じ。そして、作品の中で9,11同時多発テロの映像が出てきたりと、色々と感慨深い作品でもあった。 ",
      "重いテーマ おばあちゃんの新聞を見る顔が泣ける ジャーナリズムの重要性\n 重いテーマおばあちゃんの新聞を見る顔が泣けるジャーナリズムの重要性 ",
      "人は間違いを犯す\n 何故人は大きい善の前で小さな悪を見逃すのか、きずかないのか。虐待を調査する過程、関係者たちの痛みが。そして継続して今も事件は起きているんだと。幸せの裏、信仰の裏に悪があるときもあって。難しい。出演者は皆いい演技だった。報道した時に責任は誰が取るのか。しなかった時に責任は誰が取るのか。虐待をした当事者も虐待を受け、一見それが全然わからない。。。 ",
      "分厚い調査報道\n 2002年に「グローブ紙」が連載特集で報道した、カトリック教会の司祭による多数の性的暴行事件。アメリカ国内はもちろん、世界中のカトリック教会で同様の事件が起きており、組織的に隠蔽していた事が、この報道をきっかけに明らかになり、今でも追及されている。そのグローブ紙で調査報道を担当したチームの取材過程を追ったドラマが本作である。多少、報道に携わっている者として、丁寧で分厚い取材過程が描かれていて、とても面白かった。この事件の根深いところは、映画の中で描かれている通り、カトリック教会だけの問題ではなく、地域全体が、性的虐待行為を見逃し、隠蔽に加担していたところだ。それは、報道機関も同じである。そんな中で調査報道を行なった記者たち、そしてそれを記録に残した本作に、素直に拍手を送りたい。組織的に、あるいはコミュニティ全体で隠蔽された人権問題を、報道が明らかにして追及する事はとて大事で、報道の重要な役割だ。その事を、改めて社会に投げかけている作品だった。 ",
      "正義感と信仰の葛藤\n 神父による児童への性的虐待と、教会による隠蔽。酷い話だと思うが、クリスチャンの人が受けるショックはもっとすごいものだったのだろう。それを暴こうとする記者たちの姿を描いた映画だが、そこに感動するよりも教会と周りの一般市民の反応に驚いた。有力者の黙殺、教会からの圧力…、キリスト教会が相当な闇を抱えていることがわかる。たぶん現在もどこかで続いている問題なのだろう。 ",
      "硬派で真摯な良作。\n 硬派で真摯な良作。 ",
      "教会は無くなるが信仰は無くならない\n  カトリックの方が神父は神であるという認識を思っている方がいると初めて知った。吹き替えで見たためその辺の翻訳が少しずれているかもしれないが思ってもみないことだった。何より9.11のすぐ後に報道になるこれは…非常に素晴らしい作品 ",
      "なんで\n アカデミー賞とるのってこういう映画が多いのかなー？悔しいけど面白かったよ！！キャストもストリートも、文句つけられなかった。 ",
      "衝撃的！\n  神父による性的虐待って……。当たり前のように起こっていたことに衝撃を受けた。知っていながら隠していたことにも。神父って、一体なに？と思ってしまいました。 ",
      "派手さはないが、見ごたえあり。\n 「報道する側」のモラルが問われるいま、ジャーナリズムの在り方を描いた良作。「(この事実を公にして)責任はどうするんだ？」「記事で伝えなかった場合の責任は誰がとるんだ？」劇中のこのやりとりが、作品のテーマを端的に表していると思う。ウェブを通じて、誰でも情報発信できる現代だけど情報の正確さが担保された媒体は、これからも大切だと思った。 ",
      "映画館で見られて良かった\n アカデミー賞作品賞&脚本賞を受賞した今作は実話を元にしたフィクションで、予告や作品の紹介を見てかなり期待して見たが期待以上に良かった!俳優たちの演技も良かったが、脚本と編集が特に良く、テンポが良くてグイグイ引き込まれていき、あっと言う間にラストを迎えた。確かに派手なシーンはなく楽しい映画ではないが、非常に見ごたえがある良い作品だと思う。特に出来上がった新聞が印刷発行されて世に出ていくシーンは興奮した。だいたい予想通りの展開で、最後まで意外なことは起こらないがそれでも素晴らしい映画だった。ただビデオでもう一度見たいかと言えば答えはNO!これは映画館で見たから良かったのかもしれないのでビデオやテレビでは見たくない。でもまだこの映画を見てない人で社会派ドラマが好きな人にはビデオでも良いから見てほしい。最後に日本のマスゴミ関係者は偏向報道ばかりしていないで、この映画を見てジャーナリズムとは何かもう一度考え直してほしい。 ",
      "真実を知るのが怖いのではない。信じたことを疑うことが怖いのだ。\n  つい忘れるが、我々は闇の中を手探りで歩いている。そこに急に光りが射すと、ようやく間違った道に来たことに気付く。２００１年アメリカ・マサチューセッツ州ボストンの日刊新聞「ボストン・グローブ」のチーム「スポット・ライト」がある事件を調査し、記事にして公表するまでを丁寧に描いています。実話です。事件というのは、カソリック神父による子供への性的虐待です。カソリック教会は、事件を知っていながら、問題の神父（複数）を異動させたり、お金で被害者側を黙らせるなどしていた為、この事実が発覚するまで、かなりの年数が経っていました。結果、とんでもない被害者数になっています。この事件が発覚しなかった理由は、概ね下記の通りかと思われます。１）カソリック教会が組織ぐるみで隠蔽していた。２）殆どの被害者が貧しくお金で黙らせることができた。そして本作を理解する上で、最も重要なこと。３）キリスト教徒においての\"神\"の意味。アメリカ、そしてボストンの地域性（ほぼカソリック）。が、理由に挙げられると思います。アメリカの紙幣には「In God We Trust」と印刷されていますよね。「我々は神を信じる」これはアメリカ国家の公式なモットーですよね？この事件が長らく発覚しなかったのは、勿論カソリック教会の腐った体質もありますが、もう一つは「聖職者がそんなことをする筈がない」という、いえ、そんなことを考えることすらできないほどの深い、深い、信仰心を持った人たちが住む国、そして街であったということだと思います。この\"深い信仰心\"\"神\"を理解しないと、本作の本当のテーマは汲み取れないように思われます。例えば、マイケル・キートン演じる\"スポット・ライト\"チーフのロビーは、一度、この神父による性的虐待を記事にしています。さらっと、軽く。しかし、ボストンの地域性に縛られず、カソリック教徒でもない新編集長がマイアミから来て言うんです。「この事件、もっと掘り下げるべきじゃないか？」カソリック教徒のロビーは「とんでもなく重大な事件である」という、認識さえなかったんです。これ、上記した３）の理由を証明するエピソードだと思います。光が、差した瞬間です。当然こんな地域性ですから、記者達は色んな妨害にあい、事件を取材していくんです。記者達がノートにメモをとっている姿が、新鮮でした。一つ、一つ、起こった事実を丁寧に書き取っていく。大人になった被害者が数名、加害者もちらっとしか出て来ません。そして一番印象的なのは、起こった事件の\"再現シーン\"がないこと。大人になった被害者への、聞き取り取材シーンのみです。何故なら再現シーンは\"想像\"だから。本作に好感を持ったのは、この点です。ドラマティックな展開はありません。記者達を過剰にヒロイックに描いてません。寧ろ、ロビーのエピソードから、事件の一端はメディアにも責任があるという主張。あ、なんだったら善悪とか、正義とかについて、何一つ言及していません。ただ\"事実\"をありのままに伝えようとする、記者達の姿を淡々と描いています。その判断をするのは、記事を読んだ読者。映画を観た、観客。しかし逆に言うなら、私達は記者を通してしか、事件の全容を知ることができないということですね。ここは言及せずに、含んでおきます。ジャーナリズムの意味を、考えさせられる内容でした。そして個人的に思うのは、本作は邦題のように\"世紀のスクープ\"を描いた作品でも、記者達の正義感を描いた作品でも、また、おぞましい事件を描いた作品でもないということです。本作で描かれたのは、\"恐怖\"です。聖職者から受けた性的な虐待は、「魂への虐待」と表現されています。なぜなら、子供達は「神を失った」からです。信仰を失ったからです。貧しい家の子供達にとって、教会へ行く意味、また\"神\"に縋る意味は、裕福な家の子より大きい筈です。彼等は、生きる大きな\"支え\"を失いました。その為、被害者達は薬に依存したり、中には自殺された方もいます。記者達も、神を失いました。もしかしたら、この事件の記事を読んだ人達も神を失ったかもしれません。失わなくても、とてつもない\"恐怖\"を感じた筈です。「おぞましい事件だ！やべ、こえー！」でしょうか？そうじゃないと思います。本作で描かれてたのは、「世にもおぞましい事件を知る恐怖ではなく、\"信じた何かを疑う恐怖\"」です。記者達の戸惑いと恐怖の向こう側に、自分のアイデンティティを根底から叩き壊され跪く人達の姿が見えました。本当に、怖い映画でした。やっぱ、映画館で観れば良かった！アカデミー作品賞の中では、一番好きかもです。あ、でも。敢えて苦言を呈すれば、レイチェルの金髪ってあんまり好きじゃない。あ、本作もマーク・ラファロは良いですが、私の中のベスト・ラファロは日本劇場未公開（DVDは出てるよ）の\"それでも、やっぱりパパが好き!\"だということを付け加えて、終了します。※Catholic　日本では公式には「カトリック」と表記します。 ",
      "アメリカ映画絶対主義が気になる作品\n 後から感動ポイントがどこだったのかを思い出すのも苦労するような、何か盛り上がりに欠ける作品でした。また画面に顔も出さない人物が多いので頭の中が混乱する。劇場の座席の固さを忘れさせてくれるほど、こちらの気持ちがのめり込んで行かなかった。私自身が宗教を身近に感じていないことが、その最たる理由なのかもしれないが。それにまだまだカトリック教会への配慮が垣間見える（教会側のあからさまな妨害工作とかも描いて欲しかった）。また、このようなスキャンダルが映像化されると言うことは、カトリック教会の組織自体が弱体化して来ている兆しかもしれない。さてアカデミー作品賞は何に対するご褒美だったのだろうか？米軍のイラクでの爆発物処理をリアルに描いた『ハート・ロッカー』の時も、これがほんまに作品賞なの？と思ったものだ。娯楽性を極力排除し、今までタブーとされて来たスキャンダルにメスを入れてみせた勇気は称賛に値するが。 ",
      "マーク\n 大分味気ない。世界中のペドプリーチャーが告発される契機になった記事を書いたボストングローヴの記者達の奮闘っていうことなのだけど、別にただ普通に取材してる話。何か危険な目にあったり、妨害されたり、糾弾されたりとかは大してない。記者達は信仰と職業倫理の板挟みになって苦悩する、とかもない。ペドプリーチャーの犯した犯罪も描かれないから、禍々しさも薄め。まぁ描かなくて良いんだけど、ペド神父さんのコワイ顔写真くらいは見せて欲しかった。敵の顔がはっきりしない。それが実話だからというのは、理由にならなくて、単に脚本と演出の問題。警視庁は桜の代紋背負った金看板やbyまむしのゴロ政的に、カトリックはどデカイ会社で、ゴットファーザー3も敵はバチカンにいたくらいで、ロクなもんじゃなくて、教区っていう仕組みとか、その辺りの構造とかをもうちょっとちゃんと描いて欲しかった。漠然と、枢機卿と、その先にある組織全体が敵って話になってるので、色々ボヤけてて今ひとつ。統計的に神父さんの6%がペドっていう、真偽不明なトンデモ情報あり。 ",
      "知らなかった\n 事実の話ということに驚く。なかなか実感できないがアメリカにおける教会の存在の大きさにも驚いた。 ",
      "信仰とはなんぞや\n 同時多発テロと同時期にこんな大きな犯罪が明るみになってたとは知らなかったし、カトリック教会が恐ろしくなった。記者たちが、見て経験した事しか映像になっていないのでよく映画の題材となってる性犯罪や幼児虐待かと軽く見がちだけど、強大な権力を持った組織が性犯罪を何十年にも渡り隠してやって来たと、もし現場の記者としてその事を知ったならゾッとすると思う。実際エンドロールで鳥肌がたった。アメリカ人の生活に信仰と教会がこんなに根付いてるとは思わなかった。日本の神社仏閣とお坊さんとは意味合いが違うのだな気付くまで、早く訴えれば良いのにと思ってしまった。性犯罪なんて合う確率低いだろと思いがちだけど、デスクが言うようにそうじゃなくて運が良かっただけという言葉にゾッとした。 ",
      "見事に「見せない」\n  性的虐待の場面が１秒も無い。それでいて、どんな大変な行いであるかが、こちらにはまじまじ分かる。この凄さと怖さ。劇中で、「標的は教会そのもの」という台詞があったが、この事実も描かれた物語も「その個人」でなく「システムそのもの」を見ている。双方のリンクが素晴らしい。 ",
      "正義とは\n 　教会という巨大組織に立ち向かう記者たちの姿は実に勇ましく、感銘を受けた。内容は、神父による子供たちへの性的虐待話と、なかなか衝撃的な話であるが、実際の話であるから、さらに驚きだ。本作では、彼らがどのように真実を突き止め公表するに至ったかが描かれており、真実とは、正義とは何か考えさせられる映画だと思う。　しかし、日本人受けはあまり期待できない作品だ。なんせ話題の中心にある教会は、無宗教の人間が多い日本では馴染みがなく、近所にあったとしても作品に出てくる彼らと私たちとでは、教会に対する存在意義があまりに違いすぎる。彼らにとって教会や神父は信仰そのものであり、信仰とは人生の中核にあるといっても過言ではない。その中核にあるものたちのあまりに酷な裏切り行為。信仰を持つものだからこその衝撃であり、理解することはできても彼らと同じように感じ取ることは難しい。 ",
      "終わり方がまた良いですね\n 『扉をたたく人』ですっかりファンになったトム・マッカーシー監督のアカデミー賞受賞作品ということで観ました。起きたことを時系列で描きつつも、記者を始めとする関係者の葛藤というか心の動きが丁寧に描写されてるなと感じました。あとは、何のために記事にするのか、そのためにはいつ、どの程度取材をしてから公表すべきなのか、という点を登場人物達は非常によく考えていて、本物のジャーナリストだなぁと感じました。本気で世の中変えてやるという気迫がすごい。中途半端な情報を敢えて過激にデフォルメにして公表するような炎上商法とも取れる一部のメディアやジャーナリストの人達は、この作品を観てどのように感じるのでしょうか？ ",
      "お前は何をしていたか\n 重要な問いかけだと思う。今のメディアにも問いかけたい。舛添の政治資金の話も、今回の豊洲の問題もそう。入札してるんだから図面は入手のしようがあったはずで、役人の広報不足はさておき、お前らは何してたんだ。ロクに調査して報道することもなく、無知にあぐらをかいて、居直った正義感面を急にし始める。この映画は第四権力に痛烈な警鐘を与える。よく描かれるような過剰な抵抗運動や英雄的な台詞回しはない。過度な表現を削ぎ落とし、１つ１つが積み重なって、大きな結果に達する様を描く。バットマンもハルクも演技が素晴らしい。 ",
      "淡々とした情熱を感じる\n 記者それぞれの葛藤を描くシーンがすごい。個人的には元タクシー運転手だというマークラファロ役の記者の描写がよかった。 ",
      "辛かった\n  これが実話ということが信じたくないというレベルでした。推定1000人を超えたと言われる被害者、200人にも及ぶ加害者である神父。信じている宗教というのをいいように利用し、12、3歳の子供を標的にしていく。もう本当に新聞社の社員たちがすごいと思います。様々な圧力にも打ち勝ち、合っていることを突き通す。最後に新聞が世に出た時、被害者からの電話が絶えないのが、私的には辛かった。こんなに言えない人がいたということ、それを言えるようにした新聞を出せて良かったと思う反面、それが現実だということがとんでもなく重いなぁ、と思いました。すごく重かったし辛かったけど、やり切った達成感も伝わってきて、それが救いでした。 ",
      "どっと疲れた\n 作品そのものが、長年隠蔽されてきた被害者が大量にいる体制を告発していてすごい。最後に出てくるリストがそれを物語っている。見ていてどっと疲れた。 ",
      "実話を基に..\n 過激なマスコミ報道が取りざたされる事が多い中、こうして真実を突き止めようとしてくれる記者の方達がいることに感謝すると共に知らない現実だったため途中とても興味深く観させてもらいました＊ ",
      "実話で淡々と進んで行くのでなかなか理解し辛い場面もあったけど見終わ...\n 実話で淡々と進んで行くのでなかなか理解し辛い場面もあったけど見終わるとなるほどと理解できた。神父の幼児性愛が現象だとすると恐ろしいな〜。マイケル キートンかっこ良かった★ ",
      "淡々さがリアル\n 公開されてからずっと観たかった、アカデミー賞作品賞受賞作。事件の真相を、淡々と突き詰めていくスポットライトのチーム4人と、その上司。最後、新聞が印刷されて、世に出されていくところは、ゾクゾクした。クリスマスに子供たちが教会で聖歌を歌う姿と、神父が起こした性的虐待という闇。その対比が何とも言えない。。映画全体を通した、この淡々さがよかった。それにしてもこの作品、映画館で観たかった。。 ",
      "絶対的権力の暗い道に差し込んだ一筋の伝える力\n 本年度アカデミー賞作品賞受賞作。カトリック教会の神父たちが約30年以上にも渡って幼児たちに性的虐待をしていた事実を伝えたボストンの地方記者たちの実話に基づく社会派ドラマ。非常に良かった！賞を獲ったからじゃなく、小さな存在が絶対的権力に立ち向かう。その事実に衝撃し、その記者魂に心震える。地味だとかあちこちで言われてるけど、記者たちが真相に迫っていく様はスリリング、性的虐待をした統計上の神父の人数にはショッキング！確かに派手ではないが、淡々と丁寧な語り口がこの作品に合っている。トム・マッカーシーの丹念な演出とオスカーに輝いた緻密なオリジナル脚本の賜物。ワクワクするようなエンターテイメントもいいが、じっくり見入るのもまた映画の醍醐味。幼稚園の頃近くに教会があり、カトリック的なミサや懺悔をかじった事はあるが、それがどんなに人の心に根差すものか、幼児だったからか理解出来ぬまま。(幼稚園児のくせに、週何回かのお祈りが面倒臭いとませた記憶しか残ってない)ましてや信仰心が薄いと言われる日本人にはピンと来ないかもしれない。しかし、こう考えてみるとどうだろう。尊敬し、信頼し、心酔してた人から受けた“いたずら”。信仰という神父と信者の特別な関係、教会という絶対的善と思われている神聖な場。それに覆い隠れ繰り返された、人の道からも神の道からも外れるおぞましい行為…。酷い言い方かもしれないが、性的被害者たちはちょっとまともな精神状態じゃない。でもそれは、心に深い傷痕を残され、狂わせられたからだ。勿論、教会や神父の全てがそうではない。ほとんどが崇高な場であり、敬愛に値する人たちだろう。教会や神父に限った事じゃない。ほんの一部…。権力や絶対的立場を利用した偽善者どもが必ず居る。教会や神父の悪事を一方的に訴えたものではなく、記者たちに焦点を絞ったのがいい。彼らのやってる事は、被害者にまた悪夢を思い出させ、傷口を広げているだけかもしれない。何年も前に投稿の訴えがあったのにも関わらず、その時は気にも留めなかった事実もある。黙認したという意味では彼らもまた同じ…。新局長の言葉が響いた。我々は暗い道を歩いている。今、一筋の光が差した。調子のいい偽善と思われても仕方ない。でも、誰かがやらねば。ここは我々の町。我々の手で真相を！彼らが掴み取った真相は、“スクープ”とか“暴露”とか“一大スキャンダル”とか下世話なマスコミ言葉じゃない。ただひたすらの“伝える正義”。演者全員に賞を与えたい！熱血記者マーク・ラファロはさすがの巧演。デスクと対立するあるシーンの台詞には胸を打たれた。かつての鬼の記者で現名デスク、マイケル・キートンのカッコよさにしびれた。(キートンの最近の快進撃は嬉しい限り！)ただ紅一点の華を添える存在だけじゃない、熱演披露のレイチェル・マクアダムス。物静かだが口火を切ってくれた局長リーヴ・シュレイバー、最初は非協力的だが本当は熱意ある弁護士スタンリー・トゥッチ…メインから脇まで全員が名演！実力派たちのアンサンブルも、映画鑑賞最高の旨味の一つ。(緑の巨人に旧蝙蝠男に鋼鉄爪のあんちゃん…キャストにアメコミ関係者が多いが、これは別の言い方をすればアメコミ映画が実力派を起用している事になる)ジャーナリストとマスコミでは似てるようで正しくはまるで違う。ジャーナリスト→記者、マスコミ→媒体。でも、“何かを伝える”という意味ではそう変わりはない。どうもマスコミは、“マスゴミ”なんてディスり言葉があるくらいイメージが悪い。確かに、下らないゴシップを漁るばかり。人の愚行を伝えるだけが仕事じゃない。見習えとも言わない。その誇り高き“伝える力”を間違えるな。忘れるな。有力候補の一つだったが、受賞はサプライズと言われた。大方の予想は｢レヴェナント｣、もしくは｢マッドマックス｣の受賞を望んだろうが、結果的に本作が作品賞を受賞して良かったと思う。 ",
      "モラルや倫理のみならず\n 性犯罪や児童虐待だけでは済まされない、風土が包含する精神性を加味しなければ本質に迫ることが難しい主題なのでは。それらを腹落ちさせる為には、随所に聞こえるスクリプトを見逃さない必要があるように思える。職場の、とりわけ上司の異動に伴うヒエラルキーやイデオロギーの軋轢が執拗に描かれなかったのは私的に◎。 ",
      "父親と観たのですが…\n 本来なら父親とだけは観たくないタイプの映画です。2年前の同じくアカデミー作品賞受賞作『それでも夜は明ける』を観た時も思いましたが、“観る価値がある”ということは重々分かります。ですが、テーマがテーマだけにどうしても“好き”にはなれません。映画には何より楽しさを求める私は、こうした作品とどう向き合っていくべきか、近ごろよく考えます。 ",
      "神父が？コンプライアンスが聞いて呆れる\n この異常かつ最低の犯罪を風化させないための作品であってほしい。 ",
      "こんな事って本当にあるの？\n 実話らしいが、こんな事って本当にあるの？信じられないが映画を観て初めて知った。怖ろしい事実ですね。 ",
      "地味な作業が実を結ぶ、教科書のような話\n 記者たちの地味な作業に呼応するように、物語も淡々と進む。 彼らを過大評価することも、取り立ててヒーローに仕立て上げていないことにも、好感が持て る。スポットライトは、四人編成のチーム。 そもそも聖職者の性犯罪を追う事になったのは、新任局長から「別の枠で取り上げているコラムをこのままに終わらすのは惜しい」との意見があったからで、この人の鋭い着眼点による功績が大きい。そして調べるにつれ、驚愕の事実が明るみになる。教会がもみ消した聖職者の性犯罪率が、予想を遥かに超えて多かったのだ。 聖職者自体の数が、一地域に対して多いことが数字を押し上げているのこともあると思う。その数字に辿り着くまでの地道な地道な作業。教会関係者の名簿に休暇や移動が含まれていたら、それは犯罪を犯した合図と推測し、頁を繰りつつ拾っていく。それが長年聖職者の犯罪を心理学的要素から追ってきた研究者のデータと見事一致。そんな物的証拠とも言えない手がかりを頼りに、孤軍奮闘している弁護士や、被害者の会の助けを得て、被害者への取材にこぎつき数年がかりで調べあげていく。聖職者による未成年への性犯罪は、彼らに宗教や地域や親への不信を植え付け、大人になってからも誰にも言えない恥辱と、永遠に消えない怒りで悩ます。元からゲイを自覚している少年であっても、それは変わらな い。新聞記者から教会への糾弾は、地域の名誉を傷つけ、地域のつながりを断つことにもなるため、もみ消しに関わった弁護士や教会関係者から圧力を受ける。命を狙われるとか、派手でドラマティックなことは起きない。 だが、文字通り生活や人生をかけて、罵詈雑言や拒絶に立ち向かう彼らの姿は、静かに静かに胸を打つ。 信念をかけられる仕事に出会える人はどれだけいるだろう。取材対象者の家の裏に、さりげなく教会が建っているショットがある。いかに教会が地域に密着しているかがよくわかる。新任局長はユダヤ人で、 彼は第三者の目で、カトリック教会の闇に気 がついた。そういった人種多様なアメリカの複雑な社会構造も言葉の端々にあらわれ、勉強になる。後半、数年前に被害者の会からボストングローブに送られた資料が局内で雲散霧消していたことが発覚。故意ではないとはいえ、それは着任間もなかった現スポットライト編集長の責任によるところだったと判明。 皆が言葉を失うなか、彼にかける局長の言葉が印象的だった。「私たちは暗闇のなかを歩いていて、正しい道はわからない。ある日突然に光が指して自分の歩く道がわかる」と。これはどんな仕事にもいえる。例えば原発などもそうだけど、事故が起こってからとんでもない過ちをおかしたことに気がつく。それは電力会社、科学者、利権を受け入れた原発村、安全神話を鵜呑みにした社会、なにも考えず惰性で生活してきたすべての人間に当てはまる。常に考え疑問を投じ、自分で調べること。それがいかに大事かを改めて教えてくれた、教科書のような話だった。 ",
      "冒頭から集中して観るべき\n  マネー・ショートの時もそうでしたが、この手の実話の映画化は思うことがありすぎて内容が上手くまとまらない。まとめきれない。事件が報道されたのは2002年の年明け。911の翌年。14年前の自分は何を考えてだろう。映画を観て衝撃を受けるということは、当時の報道されたこのニュースを知らなかったという証明にもなります。思い返してみると、あの頃ちょっと記事で見かけただけで、興味ないからと大して内容を追いかけていなかった自分としては、色々と考えさせられることがあります。それぐらいエグい事件でしたし、そう思えるように描かれていました。映画化されることで更に広く知れ渡ることにもなりますが、これだけの事件が娯楽に繋がらなければ思い返すこともない。如何ともし難いですね。小難しい部分もあるので、思考が追いつかないこともありましたが、時間が制限される中でも非常に巧みに構成されていて、後半になるにつれ食い入ると思います。ただこの後まだ観てない人に薦めることがあれば自分がこう言います。事件は既に始まっている。冒頭から集中して観るように、と。 ",
      "衝撃的\n 最後に流れた、実際に虐待が行われた場所の多さに衝撃的 ",
      "生真面目な作品\n 「世紀のスクープ」を生真面目に追いかけた作品。 ",
      "たまたまラッキーだっただけ\n 劇中にあるこの言葉の意味の重いこと。宗教とはなんのためにあるんだろう？マスコミはどんな役割をしてるのだろう？スクープを追うことで、大きな問題を世間に知らせるけど、その過程にある悲劇は些細なことになってしまうのか？役割があったとしても個人的には辛いことで、葛藤があったと思うし見てとれる。 ",
      "納得の作品\n ラストの膨大な国の多さには絶句 ",
      "よかった。\n アメリカの宗教、教会と市民、人種の関係性がわからないと、この物語の真意がわからない。私もさっぱりアメリカの事情がわからないから、初めの方は戸惑ったが、観ているとだんだん分かってきて、最後にはよくわかるようになる。事前に予習しておくと、もっと面白く観れたかな。でも、よかった。チームワークが熱い！ ",
      "性的描写は一切なし\n もちろん、取り扱うのは性的事案ですが、その割に描写はなく、記者たちが奮闘する様子が淡々と描かれており、その中にポツポツと卑猥な言葉は散りばめられてますが、それが逆に想像力を掻き立てられて良かったです。アカデミーの結果も納得です。万人受けする作品です。 ",
      "流石の作品賞\n レヴェナントじゃないのかと疑問に思っていたものの、実際に両方見て実感。役者の演技はこちらも素晴らしいが、題材が特に素晴らしい。日本で生活していて、宗教の存在の大きさは余り感じたことがないので共感は出来ないけど、学校の先生がみんな犯罪者でした、みたいな衝撃なんだろうか。キリスト教圏における教会の存在感、身近な心の拠り所を失う辛さと失望の怒り、また自分が狙われたという羞恥心…事実に基づいた映画でも単にイベントを知らしめるのみならず、人々の様々な心の動きを感じることが出来る、本当に面白い映画だった。 ",
      "緊迫感があって\n 一気に見られます。日本とは宗教のとらえ方が違うんだなあと思いました。 ",
      "社会派\n アカデミー作品賞受賞ということで、ようやく見てきました。題材は大きいけど語り口は静かというか地味。でもそこがリアル。一度見ただけではいろいろ理解できない部分あったけど、とにかく意義のある作品ってことはわかった ",
      "ヒーロー！\n キリスト教みたいな世界的な企業？政治組織？に挑む勇気ってすごいな～正しいと思っていても、それを行動に移すことの難しさにすごく悩まされている私にとって彼らはすごくまぶしく見えた ",
      "大丈夫なんでしょうか？\n キリスト教ですよね？あの昔からある。しかもカトリックはローマ法王の方のやつですよね？これ、大丈夫なんでしょうか？正直なところ、映画批評する以前にスキャンダルの規模がデカすぎて、引いてしまった。しかもこのボストングローブのスクープが10年以上前の出来事。にもかかわらず、その後、カトリックが大きな痛手を被ったようには思えないし、現実この映画を観るまでこれらの事実を知ることもなかった。とんでもないことではないだろうか？しかも、映画終わってからのテロップによれば世界規模のスキャンダルだ。もう一回言いますが、とんでもないことであって。この事実が公表されて以降も特にカトリックがどうこうなったという話を聞かないのが宗教の恐ろしさなのか？そう考えると、この作品がアカデミー作品賞を獲ること自体、すごいことだと思う。映画の題材のスケールが映画を凌駕するという珍しいパターン。 ",
      "よい映画なのですが\n 実は、この映画に行く数日前に「祈りのちから」という映画の試写に行き、友人と「ホントに下手な映画やな～」と意見が一致し、出来のいい映画ってどんな映画だろうか、と話し合った。その時に挙がった「出来のいい映画だったらこう撮るかも」というアイディアが、ことごとく、この「スポットライト」で使われていた。例えば「信心深いおばあちゃん」みたいなキャラは最後のほうに一瞬しか登場しないし台詞は一言だけ、とか、ラストシーンは「何か始まったとたんにバッサリ切る」ように終わるのがいい、等々。・・・つまり、この映画は確かに＜出来のよい映画＞なんだけど、その「良さ」の仕掛けが、読めてしまうんだよなあ～。いい映画なんだけど何となくレビュー評価が「３プラス少々」で終わっている原因は、このあたりにあるのかもしれない。 ",
      "良心\n 衝撃的な事実を暴いた記者たちの地道な努力。問題が複雑で解決は困難に見えたが、良心に従って行動した人々が力を合わせてスクープを可能にした。派手な見せ場は無いが、分かりやすい展開と出演者の演技に最後まで引き付けられた。今回\"正しい側\"に立って行動した人物にも、過去には\"あの時こうしていれば良かったのに\"という後悔するべき事があったりして、単純な勧善懲悪ではない感じがした。しかし他人がそれをいくら責めても仕方がない。今何が出来るかを共に考え、実行出来た事が素晴らしい。 ",
      "淡々として丁寧\n  絶対的なヒーローも悪者もいなかったのが好き。ジャーナリスト側の命題は\"スクープをあげる\"\"新聞を売る\"ことだから、打算がちらつくし、被害者の心情に寄り添えない場面もある。もちろんそれだけではなく、悪事を放置したくない情熱も本物なんだけど。教会は教会で、組織としては完全にブラックなんだけど、一個人に目を向けていくと、そもそも神父が性的虐待を受けていたり、立場上教会を庇わざるを得なかったり、「コテコテの悪人っぽさ」がない。映画化する時に、もっとエンタメっぽく「正義に燃えるジャーナリストvs巨悪のカトリック教会」とはしなかったところに、丁寧さを感じた。マイケルキートンは、バードマンが凄く良くて印象的だったけど、今回も良かった。過去の汚点を前に疲れ切って立ち尽くすおじさんの顔が最高。「教会の恐ろしさ」って実質的な権力ももちろんなんだけど、人の心の拠り所で原点だという点なのかなと思った。主人公が泣きそうな顔で「年をとったらまた教会に戻るものだと思ってたのに」って言ってるシーンが印象的だった。親の汚点を直視するような辛さかなぁ。 ",
      "よい\n 真実を追求する姿勢がよい。日本のマスコミと大違い。 ",
      "ドキドキした。\n スクープがどの様に報道されるのかが、ドキドキしながら見た。実際の記事と報道の様子が、映画に出なかったので、アメリカ社会にどの様な衝撃を与えたのかよく分からなかった。アメリカ社会では今回のスクープは常識なのかもしれないけど、日本人としてはもどがしさを感じました。その辺の補足は、パンフレットを読めば良いのだろうけど、売り切れてました…(^^;; ",
      "大好物ジャーナリズム魂もの\n 自分達もその町に住んでいるという目線や葛藤も含めて、正義感だけで気持ち良く解決という訳にはいかない苦悩具合が良い。映画以前に、ベースになってる事実が大き過ぎて、ずるい気もする。欧米ではこの事件はどのように記憶されていて、どのように落とし前が着いたのでしょうか。 ",
      "魂の仕事\n 教会関係者が隠蔽していた神父の子供達に対する性的虐待を暴いた記者チームの話。ここまで蔓延していていたのに公にならないものか。ネットが発達し、情報がものすごいスピードで広がっていき人々が簡単に情報を得られる時代になった今でも多くの人が未だ知らない重大なニュースはあるのだ。記者たちがリスクに脅かされながらも魂を込めて全力で調査し、書き上げた記事が発行され多くの被害者の方の救いとなった瞬間、鳥肌がたった。ストーリー、展開等に迫力はないが観たものにしっかりメッセージを植え付ける映画だった。 ",
      "『真実を突き止める記者たちの物語』\n 話しは記者側が教会の真実を暴く過程をメインに進んでいき、教会側の話しはほとんど出てこない。そのため、観客側も記者と同様に真実に少しずつ迫っていくよう感じられる。海外において教会というのがどれほど大きなものなのかは今までたくさんの映画を見てきたからよくわかる。それほど大きなものに闘いを挑む記者は本当に素晴らしい。そしてやり遂げだことは本当に偉大なことで暴かれなければならいものであった。映画は2時間程度だったが常に惹きつけられていた。教会は恐ろしく何でもしてくるからやめとけなど何度も出てきたにも関わらず教会の脅しはほとんどなかったことは非常に残念。教会と記者の対立感というのはあまり感じられなかった。にしても記者のやり遂げたことは映画のラストで感動がある。やっぱりココは海外なんだなぁと感じる。どこにでも汚職はあるわけでそれを真実にしない限り汚職は続く。日本は芸能ばっか取り扱っているように思える世の中であるためこの映画を見て欲しいとも思う。 ",
      "この映画はそもそも教会の存在がどれほどのものかをわからなければ、ス...\n この映画はそもそも教会の存在がどれほどのものかをわからなければ、スクープの凄さはわからないと思う。多分、日本人には無理。でも信じてるものに裏切られるつらさ、自らそれを暴くことの葛藤は想像できる。実話なだけに淡々としていて解決もしていないと思うが、この記事で救われた人達が沢山いたんだろうなぁ。 ",
      "誠実に徹して地味になり過ぎたかもだけど。\n  地味、なんでしょうね。何かが起きるわけでもなく、事実を時系列でなぞっただけ。そういわれたら、違うとは言えない。でも、この事実の重みと、地元紙の記者が、自分の文化の悪しき点を明らかにする苦しみ、被害者の苦しみがよく伝わり、とてもドラマチックだったと思います。性犯罪の何が辛いって、被害者を責める風潮があることです。誘ったんだろうとかいう声なき声が被害者をさらに責める。特にこの場合、地域の信仰の拠り所である神父が、尊敬されるべき存在である神父が犯した卑劣な行為なわけです。それを、ノーと言いにくい事情のある子供を選んで、自分の行いが露呈しないように相手を選んで、ことに及んでいたわけです。被害者は、培った良心から加害者を憎むことさえできなくて、自分で自分を責めて、生きていけなくなった被害者も多い。生き残った被害者も、未だに、その過去に苛まれている。そういったことが、強く胸に迫り、怒りと憤りを噛み締めながら見ていました。教会の過ち、それから黙殺してきた地域の過ちを悔い、正そうとする記者たちの真摯な姿が丹念に描かれています。無関心でいることや、権威や既存の価値観の見たいところだけを見ていては、自分も誰かの悪魔になり得る。その警鐘として受け取りました。 ",
      "実話だと\n 実話を題材にした映画だと、エンディングが選べないので山場が作りにくいのでしょうか。事実は小説より奇なりと言いますが、作品にしてしまうと色褪せてしまうのが残念。 ",
      "面白いが、教会の怖さは…？\n ストーリーとしてはとても面白いと思った。記者がどんな想いでこの事件を追いかけたのか、性犯罪を神父が犯しているという異常な事態をひた隠しにしてきた巨大な組織と戦う勇気と、それでも真実を暴きだして世の中を変えたいというジャーナリズムのコアを描いていて、感動した。個人的にはメディア業に携わっていたので、色々考えさせれた。そして、バロンという新局長の静かでもキレ者ぶりに惚れた。あんなトップに来て欲しい。だけど、「教会と戦うのは本当に恐ろしい、身のためだ」という沢山のキーワードは出てくるわりに、脅しが少しあった程度。特に怖さやハードルの高さを感じなかったし、本当は何があったんだろう。闇を暴くための地道かつしっかりとした取材は素晴らしかったけれど、立ち向かった組織がいかにリスキーだったのかは、あまり見れなくて残念。カトリック教会に対する信用のためにも、描けなかったのかしら。しかし、日本という国は無宗教に近いから、信仰心が裏切られることの重大さは自分は理解しきれなかったなあ。 ",
      "自分達の仕事とは何か\n 新聞記者としての“仕事”に全力で当たるチームに、じわーっと心が動いた。性的虐待の映像や、加害者の当時の姿がまったく出てこないのが、とてもリアルだった。スピード感あり、派手さはないが、あっという間の展開だった。あと、ボストンって、東京っぽいな、と。 ",
      "寝た\n 4回ぐらい落ちたほぼセリフでストーリーが進んでいくので、寝たら分からない ",
      "信仰と教会は別\n  今も多分この問題でバチカンは揺れているらしい。教師の性虐待とよく似た構造があるが、生死、魂、生き方、価値観、社会化などのかだいでは、信者と家庭ぐるみでより深く関わる聖職者が加害者であり、教会が組織的に隠蔽していた事が重大だ。時々報道されていたが、映画で見るとリアルさがあり、特にカソリックの伝統の中で育った記者たちが、自分の中の何かが壊れたように感じてしまう所が、しっかりと描かれていた。現代社会で宗教の果たす役割は、変化してきた。しかし、宗教にしか扱えない大切な問題はたくさんある。私自身の生活と直接関わる問題というわけではないし、どこまで理解できたのかは心もとないが、何か人の心の深い部分に響く映画だった。 ",
      "うん、よかった。けど、地味…？\n アカデミー賞作品賞の本作品に対する期待はとても高かったことと思う。正直、私も大変期待して観に行った。社会派の作品である。派手さは不要なのだろう。膨大な資料の調査と粘り強い聞き込みに裏付けされた事実を元に、誰も手をつけなかった火中の栗を拾いに行く果敢な記者たちの根性に熱くなった。カソリックの信者である多くのアイルランド系移民がいるボストンで、カソリック教会の組織的スキャンダルを暴くのであるから、相当の覚悟も必要だったのだろう。なにせ「神」を裁くのだから。記者たちの静かな闘争心に胸を震わせたのだが、最後のあっけない終わり方に肩透かしをくったというのが印象だった。 ",
      "そこまでの道のり。\n 第88回アカデミー賞で作品賞と脚本賞に輝いた作品。にしては 地味だなぁ～と思った人も多いだろうとは観ての感想。面白い 面白くないというよりこれは社会問題でエンターテインメント ではないんだぞというドライな描き方が好き嫌いを分けそうだ。 キャスト全員が助演賞でも良さそうな巧みな演技。事実を公に するということは地元読者を敵にまわすようなことになろうと、 新任編集局長としてやってきたユダヤ人のバロンはへっちゃら。 ｢スポットライト｣というからには度肝を抜くような記事でなけ れば、というこの局長の心意気とそれに従う４人の精鋭記者が へこたれずに地道な取材を続けたからこそのスクープになるの だが、この児童虐待行為は一般社会に蔓延っている問題の一つ。 カトリック教会にピンとこない日本人でも、いわゆる幼児猥褻 なんていうのがしょっちゅうニュースで報道されているので嫌 になるほど。被害者が声を上げていても隠蔽されてしまう現実。 今作でも以前に被害者側から情報提供があったにもかかわらず、 放置されていた事実が判明する。それを拾い上げる側の態勢が 整い今回のように集中取材に励める環境がなければ、地方紙に こんな大仕事は資金面でも労力面でも難しいことだろうと思う。 レイプだのいたずらだのがここまで日常的に蔓延っている宗教 を信心していることへの怒りも伝わるが結局は禁欲そのものが 人間の満たされない欲求を妨げ別の方向へ導いている気がする。 告白した神父が｢悦びはなかった｣と言ったことが印象的だった。(キートン｢ザ･ペーパー｣以来の嵌り役。ラファロは今回も熱血） ",
      "ペンは剣よりも強し\n  まさにこの言葉を表した映画。ドキュメンタリーということだが、現代の日本のマスコミで、これだけ情熱を持って記事を書いてる人がどれだけいるのかなぁなんて考えた。あまり宗教宗教言わない日本人でも、カトリック教徒たちが教会に刃向かうなんて、それこそ「正義」の心を持ち、何が何でも暴いてやる！という気持ちがないと無理だと思う。いよいよ記事に、というタイミングで、９.１１が起こり、掲載に「待った」がかかる。この辺りもリアル。何年も放っとかれた記事より、世界を震撼させたテロ事件。しかし、外からやってきた新編集局長が、なぜあんなにもこの記事にこだわったのか？その辺りがもう少し詳しく描かれてもよかったかも。なんにせよ、終わり方がすごく好き。新聞を読んだ被害者からの鳴り止まない電話。大人になると、暗黙の了解や権力なんかがわかってくるけど、それに歯向いたくなった。 ",
      "うん。良かった。\n 観るべき価値のある映画。 ",
      "なんと言えばいいのか\n 面白い！というのは不謹慎なことなのだろうけど、ひきつけられる2時間だった。あっという間に終わってしまって、まだまだ気になることもたくさんあって、勉強になったなと思った。 ",
      "情熱や葛藤が伝わらない\n ボストンの地元民な記者たちが自ら動いた訳では無く外部から来た上司の指示がキッカケだったのはチョイがっかり。記者たちの情熱に葛藤が伝わらず以外にサラーっと取材が進んで行く様に手に汗握っての鑑賞には至らず。教会の恐ろしさ悪行が台詞での説明だけでイマイチ伝わらず。アカデミー作品賞を獲る程の新鮮味や斬新さがあるとは思えない内容で衝撃的な実話を平凡に撮ってしまった感が否めない。 ",
      "●現代版ダビデとゴリアテ。\n  カトリック教会というゴリアテをボストン・グローブ誌が撃つ。まさにパンドラの箱。究極のタブー。719年ぶりとなる、ベネディクト16世の自由意思によるローマ教皇の生前退位は本件と無関係ではあるまい。神父による性的虐待。概要がわかった今となっては、教会の構造的な問題だろうと思う。禁欲と独身性。伝統という名の世間知らずさ。教会の権威と厳格さ。神父の性的虐待を追う記者。やがて、それが氷山の一角にすぎないことがわかる。確率論からすると、想像を絶する数字だ。一方、グローブ誌は53％をカトリック信者の読者が占める。それでも信念を貫き、真実を追う。ターゲットも本丸に定める。かつて、そのことを訴えていた人たちともう一度、接触する。変わり者だと思っていたが、それは色眼鏡で見ていたから。変わり者でなければ、噛みつけない相手だ。信念を持って戦い続けた彼らと、多岐にわたる詳細な取材で真実を世に問うた記者たち。蛇足だが、その取材姿勢がリアルだった。動揺して泣き出す被害者。それでも口調は変わらない。傾聴するが、同情しない。冷静に、客観的に真実を追い求める。それだけに、現場記者が感情を爆発させるシーンは刺さった。スクープが他社に取られるかもってのもあっただろうけど、いまも続く被害を１日でも早く止めたいという社会正義からだろう。スクープ当日から電話が鳴り止まない。電話の主は意外にも。さらに蛇足だが、若い頃に新聞記者になろうと思ったことを思い出した。こういう仕事がしてみたかった。現実はそんなに甘くはないのだろうけど。 ",
      "濃い内容だが、エンタテインメントではない\n 勉強にはなったけど、勉強のために、お金を払って観ようとは思わなかった。 ",
      "スポットライト　世紀のスクープ たしかに大切な映画だと思います。 ...\n スポットライト　世紀のスクープたしかに大切な映画だと思います。面白いとも思います。アカデミー賞に選ばれたことも理解はできます。ただ僕の好みには合いませんでした。世界中の注目を浴びるアカデミー賞。毎年、ちゃんとした映画が選ばれているなあと感心します。eiga.com/l/fKQM8 ",
      "渾身の取材\n 記者としての意地、映画人としての意地が感じられる硬派ないい映画だった。結末は必ずしも、ハリウッド的な爽快感はないけど、けして諦めてはいけないということをしみじみと感じさせるいいおわりだった。とは言うものの、現実の世界では、事件を揉み消し続けた枢機卿が栄転していると言う、腐敗仕切った教会の風土は変わらないようで、人間の最も汚いところを、これもまたまざまざと見せつけられ、嫌な感じが残る。だけど、これが偽らざる真実であり、そのために今も硬派なジャーナリストやロウヤーたちが、被害者のために尽力してくれていると信じたい。私になにができるか、そんなことも考えさせられる。問題点の解決のために、個々の加害者にフォーカスを当てるのではなく、根本的な解決のために、組織としての問題点を浮かび上がらせる、これぞまさにジャーナリズムの真髄。今の日本のマスコミにも是非見てほしい作品だ。 ",
      "スポットライト\n 先月観たのにレビューを書くの忘れてた笑この作品はいろんな映画祭で賞をとって期待があった。映画評論家とかはこれ好きなんだろうなって思うような作品。だからつまらないって思う人もいると思う。とにかく名前が多く出てくるし笑私的にはすごく興味深い内容だった。この時代は教会を訴えるなんてタブーだろうし、被害にあったのは子供なわけだから親絡みの問題もある。そして被害にあった子供たちは何かしら悩みを抱えてた。大人になってもまだ記憶に残っていて抹消したくても小さい子供のころにこんな体験をしたら忘れられないと思う。クレジットの前の出てきた世界中にそのような牧師がいる教会があんなにあったなんて信じられないと思った。悔しいのはそのうちの1人の牧師が元にいた教会を去り、イタリアの本家の教会に所属したこと。意味がわからない。見所はラファロの演技。たくさん才能のある役者が出る中で私的にはラファロの演技が素晴らしかったと思う。彼の演技で自然と涙が出てきてしまった。 ",
      "例えば日本に置き換えて考えてみた場合…と想像を働かせてみたとき、記...\n 例えば日本に置き換えて考えてみた場合…と想像を働かせてみたとき、記者たちの奮闘を応援し成功を祈らずにはいられない。 ",
      "何度か見返したくなる\n 史実ベースだしどうなるか分かってるけど、一喜一憂させられるスクープを抜く時に、ある選択のために実は…になってしまったという現実をキッチリはさみ込むところも、とても誠実映画館で観られて良かった! ",
      "秩序がもたらす混沌\n  神の御使を糾弾した愚かな人間の話。…と、書いても違和感がないほど「教会」は浸透しキリストの威光は絶大なのである。驚いた。2002年の話しである。もっと昔の話かと思ってた。携帯もインターネットも普及している。で、その時の責任者はさらなる強大で強固な城へ匿われたと本作品は告げる。目からウロコなのは、絶大なカリスマ性を維持していること。神に従事している人間、または組織に間違いがあってはならない。もしくは、間違ってるはずがない。そんな体裁を保つために隠蔽され続けてきた。どうやら個人は糾弾できたものの、その組織ぐるみの隠蔽工作にまでは及んでいないようだ。つまりは…現在もまだ進行中の話しなのである。作品は、終わりに近づく程ヒートアップしていった。取材者それぞれに異なる正義…いや、信念かな？そんなものがあり必ずしも同じ価値観ではない。だけれども、目標は一つ、そして揺るがない。どちらに神の意志が作用していたのかと思うほどだ。センセーショナルな作品だった。取材している記者達でさえ、盲目的に教会を崇めてた。だからこそ、裏切られたと思うのであろう…。「教会はなんでもできる」このシーンの後に911を引き合いに出したのは、やり過ぎかとも思うが…どうやら、その案件のために足止めをくらったのは確かなようだった。 ",
      "派手ではないが、引き込まれるストーリー\n 事実に基づくストーリーのため派手な展開はないが引き込まれるストーリーで、最後までしっかりと楽しめた。ただスクープのために事件の真相を暴くのではなく、各々の正義感に従って行動していくうえでの様々な葛藤がとても上手く表現されている。この事件が一部の神父や教会だけでなく、カトリック教会全体の問題であるという事実が怖いと思う。 ",
      "ノンフィクション\n  期待して見に行ったら期待をうわまった！淡々とストーリーが流れていくんだけど、どんどん引き込まれていく。記者たちの色々な葛藤が描かれていて感情移入できる。ただ特ダネをスクープしたいだけじゃなくこの誰もが目を瞑ってきた事実を世の中に伝えたいとう気持ちが伝わる！最後の電話が鳴っているシーンはすごく良い。あと終わったあとの字幕がズシーンと心にくる。レイチェルマクアダムスは恋愛映画でしか見たことなかったけどこの人なんでも演じれるんだな！ますます好きになった。マークラファロは天才 ",
      "飽くまでも実話を基にした社会派映画\n  特段、派手なシーンとかはありませんが、真実に向き合って、正しい側へ進むのは難しいけど、信念を持って貫き通した記者達の努力は報われたんだと思う。隠蔽した枢機卿が昇格して異動したという最後の一文に衝撃を受けたものの…パンフレット購入してみたら、カトリックの神父の職を剥奪等の処分をしたり、色々と改革したあとローマ法王が辞職(７年も経ってからだけど)したりと波紋は広がっていっているようで、少し安心した。 ",
      "正義の実現に関する葛藤が面白い。 ただし、日本人の私には教会権力の...\n 正義の実現に関する葛藤が面白い。ただし、日本人の私には教会権力の絶大さを想像するしかなく、その辺が分かればもっと楽しめるかもしれない。 ",
      "緊迫感は無かったが\n  予想外に露骨な取材妨害がなく、拍子抜けはした。地道な取材、これまで培ってきた信頼、信念、生まれ育った街への愛情など、淡々としたドラマだった。事件を追いかけるよう指示したユダヤ人の新任編集局長、スポットライトの4人、それぞれの立場で関わる弁護士たち、どこにも悪役はおらず正義の味方もいない。ラスト近く、これまで誰もこの事件に注目して大きく記事として取り上げた記者はおらず、主人公さえもかつて埋め草的記事として扱ったこと、それを主人公が認識した時の表情が印象的であった。 ",
      "アカデミー賞という宣伝文句\n レビューを読んで、今でもアカデミー賞受賞作という言葉で観に行く人がこんなにもいるのか、と驚いています。とはいえ、それにつられてこの作品を観た人がこれだけいるというならば、その価値は大いにあった、というべきでしょう。この作品は感動作ではないし大人気俳優が出ているわけでもないし派手なアクションも美しい景色も衝撃的な映像もない。ですので、宣伝文句やトレーラーを作るのは大変だったことでしょう。原題の「スポットライト」だけでサブタイトルの「世紀のスクープ」がなければ新聞の話だというのもわかりません。演劇の話かな？と思ってもおかしくない。反対派も最近よくみかけますが、このサブタイトルはそんな中少しでも多くの人が観てくれればという苦労の跡でしょう。宗教に馴染みがないから、などと興味もないと思っている人でも、しっかり観れば引き込まれる作りになっています。衝撃的な映像もないので、年齢制限もかかっていません。少しでも多くの人に観てもらい、一人でも気に入ってもらえたら嬉しい、と思える作品でした。観に行きましょうよ、アカデミー賞ですよ？（笑） ",
      "見せ場なし\n カトリック教会の神父、枢機卿たちによる児童への性的虐待を告白するまでの新聞記者達の奮闘を描いた作品だか、全体的に漫然として緩急がなく、見せ場が無かった。このスクープは当時話題になってニュースドキュメンタリーでみたが、本物の報道に勝るものなし。残念。 ",
      "あんまり\n 個人的には面白くない。映画の出来は良いんだけど。 ",
      "知っとくべきこと、映画であること\n アカデミー賞作品賞受賞作の「スポットライト」悪くはないし、アメリカのカトリック教会の恥部を曝け出したメディアの様子を淡々と描いている。世に広く知られるべきことであるという意味で映画にした意味はある。しかし、映画としてはどうなのだろう。実話に基づくアカデミー作品として思い浮かぶのは「シンドラーのリスト」。こちらは今回の作品より胸に響いた。実話に基づく話は難しい面もあると思うが、人間ドラマや映像美など何か映画で伝えやすい要素が無いと、満足感は得にくいと思う。 ",
      "良かった、\n 内容もそうだけど記者達の仕事に対する姿勢に私は感動しました。仕事の重みは比べものにならないけど、明日から仕事頑張ろうって素直に思いました。 ",
      "教会の歴史は何百年？\n 2016年アカデミー賞作品賞受賞作である。ボストングローブ紙のスクープにまつわる話である。トム・マッカーシー監督の演出はドラマチックに見せようというような、いわゆる演出めいたことはせず、淡々と事実を積み上げていくそんな風に見えた。象徴的だったのは、サーシャ（レイチェル・マクアダムス）が当の神父にぶち当たったときの神父の受け答えである。たいへんなことを告白しているのに、画面はあまり動揺を表さない。サーシャが衝撃を受けているのはわかるが。被害者の告白などがもっとあるかと思ったが、ほとんどが記者の伝聞という形で我々に伝えられる。心理療法士が神父の6%が小児性愛者というのだが、彼は電話でしか出てこない。ボストングローブ紙は端緒をつけただけで、最後の字幕で全世界で神父の虐待があったことを示す。この記事が出たときのボストンの枢機卿は、ローマの最高機関に移ったとも。最初の記事が出て、信者のデモがあると予想していた記者たちだったが、その反響は。恐ろしい話である。 ",
      "難しいが考えさせられる。不屈の精神が暴いた驚愕の真実。\n 【賛否両論チェック】賛：強大な権威の下で隠されてきた虐待を、不屈のジャーナリズム精神で暴いていった記者達の根性に、本当の正しさについて考えさせられる。否：難しい内容の話が多いので、理解出来なかったり興味がなかったりすると、退屈すること必至。性的な単語も結構出てくるので、人によっては好き嫌いが分かれそう。　地元に深く根付き、信仰者も多数を占めるカトリック教会の不祥事とあって、誰もが薄々感づきながらも見て見ぬふりをしてきた事件を、記者生命を賭けて暴いた主人公達の不屈の姿勢が、淡々とした描写の中で、現実感たっぷりに描かれていきます。変に脚色感があまりないところが、かえって事件の不気味さや底知れなさを際立たせているようです。　反面、どうしても法律上の手続きの話が分かりにくかったり、同じような取材のシーンが続いたりするので、興味がない人にとってはかなり退屈で、参ってしまうと思います。　時に逆風にさらされる中でもめげずに、自らが信じる道を進み続けた者達の真実の姿を、是非観てみて下さい。 ",
      "予想してたより全然凄かった\n 予想してたより全然凄かった ",
      "淡々と\n ドラマティックに演出せず、事実の姿を描いてるような映画。だから少し見せるような物がないのかもしれないけれど、事実を十二分に考え感じさせる話。だから絵的に派手さはなくても大事な台詞は記憶に強く残ります。マイケルキートンは良いキャラを醸し出す。 ",
      "スポットライトのチームは、勇敢に力強く、自らの役割を全うした。 一...\n スポットライトのチームは、勇敢に力強く、自らの役割を全うした。一見地味に見える作業も、隠蔽された真実を公にするためには欠かせない。家族と離れ、寝る間も惜しんでスクープを追う記者たちの姿に圧倒された。「記事にしなかった時の責任は？」この言葉が最も印象的だ。カトリック教会は社会全体に影響を及ぼす存在であり、その教会による罪を社会に知らせないのは正しくない。記者たちの判断力と行動力に脱帽！ ",
      "最後まで胸くそ悪さが残ることが素晴らしい\n ボストンのカソリック教会の幼児への性的虐待を新聞記者が暴く実話を基にした話。新聞記者が取材をしたり、資料を漁ったりするばかりで派手なシーンがないのだが、まぁ最後までハラハラさせられる。細かな取材をしている新聞記者同様に1シーン1シーンを丁寧に仕事により、映画というものはアクションが無くても画面に映っているものが『アクション』であり、全てアクション映画だと言わんばかりの映像作品だった。登場人物の想いが口より所作に出ており、それを見ているだけでハラハラするし、徐々に幼児性的虐待の真相がここの問題で無く立体的はシステムとしての問題として浮き上がり、息もつかせなかった。しかし、息もつかせないまま真相が明らかになっても、胸クソが悪い。それは現実がまだ改善されていなかったり、この問題が氷山の一角ということをマザマザと知らされるせいだ。しかし、その胸くその悪さを告発したことがこの映画の素晴らしさなんだろう。 ",
      "あってはならない聖職者の性的虐待と勇敢に闘うアメリカの底意地を感じ...\n あってはならない聖職者の性的虐待と勇敢に闘うアメリカの底意地を感じる骨太な作品。あろう事か教会。その腐った事実を、組織ぐるみならではの恥部を、子どもを育てる多くの大人に知らしめるという娯楽を超えた責務を、本作は担った。天下のマッドマックスを差し置き、獲得したアカデミー作品賞の役割。「子どもを育てるものは虐待もする」という被害者ならではの肉迫した台詞の重み。精神医学を見据えた手の込んだ性的虐待の悍ましい現実。マスコミという汚仕事を刷新。どんな仕事であれ熱意と確かさを持って、その上で仕事をしてる人間が、アメリカに、そしてどこの業界にもいる。それぞれの立場というものを抑えつつ、誠実な人間が集まり、仕事のスタンスを過剰演出する事なく表現。チームワーク、リーダーシップ。誰もが忘れたくないというカテゴリーで忘れられない作品になりそう。 ",
      "疑問点も\n 事実に基づいた作品と言うが冷静に内容を見ると，描いた内容はあくまでもボストングローブ社の「取材を通しての主張」だけでは？教会の神父が幼児に性的行為を行ったとする「決定的な証拠」が無いのでは？そこも描いて欲しかったので，少し期待外れ。訴訟社会の米国らしい映画ではあるけど。 ",
      "【正義について再び】\n 全くジャンルは異なるんですが、この前観た『バットマン vs スーパーマン ジャスティスの誕生』に感じた「正義ってなんだろうね」と同じように考えさせられる映画でした。教会の正義と報道の正義、それに翻弄される人々。自分がどこの立ち位置にいるかによって、見える世界も守るものも変わるのだろうな。脚本が素晴らしいんだろうなぁ、最初から最後まで惹きつけられっぱなしでした。蛇足:エンドロールに脱字があったような。撮影監督の「Masanobu Takayanagi」が2回流れるんだけど、うち1個が「Masanobu Takayangi」となっていたような。これを確認するためにもう1回観たいぐらい。 ",
      "神父という職業\n 神父の6%(？)がそういうことをするというのは確率として高く、毎週末教会に行っているようなアメリカのファミリーのこの内容の受けとめ方は、日本人とは違うものがあるのでしょう。\"現象\"と確か言ってたが、神父に課せられる規定や期待される役割が、どう今回問題となった行為に結びついているのか、知りたいと思いました。 ",
      "美味なれど薄味。\n 渋さが魅力の俳優たちの演技合戦でお腹いっぱいになれる一本。最後まで緊張感途切れることなく観られたのは、復活のマイケル・キートンやいつも観る度に「この人スゲェ！」と思わせる（要は地顔の印象が薄い笑）マーク・ラファロ等々の力だと思う。但し、ショッキングな実話題材を扱いながらも驚くほど展開の起伏を欠き地味。ドラマチックな要素がかなり薄いので、アカデミー賞（作品＆脚本）を期待すると見事に裏切られるので注意。閉鎖的な環境では、良識も常識も呑み込まれてしまうという恐怖と社会問題的側面は描かれているが、映画的エンタテインメント的要素はほぼ無し。その点では同じような実話ベースの勧告映画「トガニ」の方を強くお勧めしたい。渋い役者の熟練の技を堪能する作品。 ",
      "深い内容でした\n  上映中セルフ一つも漏らさず集中して鑑賞しました。後半の記事の裏どりも終わりチームでミーティングしてる最中から最後まで涙が止まりませんでした。チームのリーダーの気持ち、そして被害者の気持ちや家族の気持ち映画に出ていたすべての役の方の気持ちなどが私の魂を揺さぶりました。最高の脚本、作品だと思います。 ",
      "派手さはないが感動しました。\n 信仰の文化が浅い国には、事の重大さがきちんと伝わらないかも知れない。カトリック教会の権威と権力は自分達には分からないけど、世界中で小児性愛者はどれだけいるんだろう。この強靭な組織に立ち向かいこれだけの事をやれたのは、新しい編集長のおかげだったと思う。彼がどんな人なのかもう少し教えてほしかった。ラストはジワジワ胸が熱くなって、ボロボロ涙か溢れました。嘘のような実話が沢山あるんですね。 ",
      "これは他人事ではない\n キリスト教文化圏外から見ると、それほどの驚きにはならないのかもしれないが、これは他人事ではないことだ。小児性愛者が世の中含めて一定数いるのは仕方ないにしても、それが権力を与えられた場合、必然的に性犯罪が起きてしまうという構図と、それを暗黙的に許している組織があることが脅威である。信仰と組織は分けて考えなくてはならない、というのは、そうなのだろうし、そう考えなければ、彼らはやっていけないのだろう。ただ、主人公が正しい側、というのも違っていて、今まで自分たちが実は、真実を埋もれさせていることに気づいたり、故意ではないにしろ悪を擁護する形になっていたことも発覚する。また、特ダネということでもあり、商業的な成功をつかむために、裁判資料の公開日を遅らせようとしたりと、かなり手前勝手な部分も描かれている。 ",
      "真実は「この眼で見るまで」わからない\n 西欧諸国、特にアメリカ合衆国で「ゴッド」「神」の威光を背後に見せるものは、絶対的な権力を手にする。何をやっても許されてしまう。「すべては神の御意志だ」といえば「つじつま」があってしまう。それは「正義」にも姿を変える。国同士が「正義のために」「神のために」時には戦争で、人を殺すことさえ「神の祝福」が与えられる。それに比べれば、神父が子供達に、性的ないたずらをするのは「神の側」である協会側にとっては、きっと取るに足らないことなのだろう。こどもたちのその後の人生に、一体どのような、大きな痛手と苦悩と影響を与えようが、知ったことではないらしい。全ては「神の御意志なのだ」で済ませてしまう。そんな、驚くべき「タブー」が、ようやく世の中に知らされたのが２１世紀に入ってから。ついこの間のことなのだ。それ以前、この問題が表に出なかったこと自体、驚嘆すべき出来事だ。その教会の「タブー」を報じたのは、アメリカの地方新聞「ボストングローブ紙」である。本作は、その真実の物語を元に、記者や、裁判に関わった弁護士たちの人間群像を描くものである。本作は「アカデミー作品賞」を受賞している。それは、このカトリック教会に潜む「腐りきった根っこ」を、世間の目にさらすという、途方もないインパクトを、アメリカ社会に与えたことにあるのだろう。なぜいままで、この問題を新聞報道しなかったのか？なぜ、いままで誰も、この問題を映画化しなかったのか？うがった見方をすれば、本作を「アカデミー受賞作」に祭り上げることで、ハリウッドや映画界、マスコミは、自分たちへの火の粉を防ぐ「ファイヤーウォール」あるいは「免罪符」にしているのではないか？　とさえ思ってしまった。これはあくまでも私の個人的意見である。ただ、本作でも描かれているが、神父の子供達への性的虐待については、早くから報道され、裁判にさえなっていた。しかし、記事の扱いはごく小さなものであり、裁判沙汰もうやむやになってしまっていた。その被害者の子供達を守った、弁護士役を演じるのがスタンリー・トゥッチだ。私が本作で最も心惹かれたのが、この役者さんの存在感だった。彼はトム・ハンクス主演の「ターミナル」https://www.youtube.com/watch?v=KoVxGKFDCjU#t=153.083107や「プラダを着た悪魔」https://www.youtube.com/watch?v=x9OIvwy5YV0それにアメリカでリメイクされた「Shall we Dance？」https://www.youtube.com/watch?v=hoHrIxIQXZMで抜群の演技を見せてくれた。本作では、カトリック教会の「大罪」を告発したが、それを圧力によって封印されてしまった過去を持つ、気難しい弁護士を演じる。彼の演技プラン、人物造形は実に見事だ。彼はボストングローブ紙が、協力を要請してきても、最初は全く協力しようとはしない。「相手は”カトリック教会”なんだぞ！　君たちが勝てる相手じゃない」ボストングローブの熱血記者はそんな彼に対して「今も、罪のない子供たちが、神父の餌食になってるんだ」「たとえ”ヴァチカン”に乗り込んでも、この事実を暴いてみせる！」そうなのだ。この衝撃の事実は、実に根深い。なお、私も含め「日本人」は、宗教について、さほど強い関心を示さず「無神論者」を決め込んでいる人が多い。また宗教こそ「人生の道標なのだ」という人は少数派だ。しかし……。アメリカという国では、子供の頃から宗教教育を叩き込まれるのである。以前「りんぼう先生」こと、林望さんの、イギリス留学中のエッセイを読んだことがある。意外にもイギリスでは、それほど信心深い人は少ないという。りんぼう先生は、イギリス留学時代、古いマナーハウス（中世ヨーロッパの領主邸宅）に滞在していた。（ちなみに滞在費は結構安いらしい）そこに、あるアメリカ人女性が滞在していた。彼女はある日、ラッキーな出来事があり、感激のあまり、庭先で神に感謝を捧げていたらしい。それを見つけたマナーハウスの女主人。走り込んできて、そのアメリカ人女性に放った一言。「やめてちょうだい！　そんな馬鹿げたこと」「りんぼう先生」はその一部始終を目撃しているのである。アメリカとヨーロッパでは、キリスト教に関するスタンスが、どこか違うらしいのである。宗教にしろ、政治にしろ、巨大な権力は、どこからか腐敗が始まる。それは世の常といったところかもしれない。かつて日本でも、田中角栄氏が逮捕された「ロッキード事件」があった。そのきっかけとなった、立花隆氏の文藝春秋レポート記事「田中角栄研究」その後、他の新聞記者たちは、田中逮捕後に、悔し紛れにこういったという。「あの程度の情報は、俺たちはとっくに掴んでいた」だったらなぜ記者は記事を書かなかったのか？なぜ総理大臣の不正を暴こうとしなかったのか？私には忘れられない、出来事がある。「心の友」とでも言うべき、敬愛してやまないネット作家がいる。その方が2012年6月23日「大変なことが起こってます！すぐにこの動画をみてください！！」とメールを送ってくれた。私はすぐにリンク先の動画をみた。その動画の撮影者はタクシーに乗り、ゆっくりと首相官邸前を車で一周した。その先に映っていたのは……。断固とした姿勢で首相官邸を取り囲む「一般市民たち」の姿だった。https://www.youtube.com/watch?v=rdkTDjHXUkU「一般市民が首相官邸を取り囲んで抗議行動をした！？」これは日本という「国家を揺るがす」とんでもないニュースだと思った。新聞の一面トップを飾ってもおかしくない出来事だ。私は翌日、朝一番のテレビを見た。どの局も首相官邸で起きていることを報道しなかった。私がこの事実をメールで初めて知ったのち、テレビ及び新聞などのマスメディアは、一斉に沈黙した。その間、実に「一週間」真実を報道するべきはずの「新聞・テレビ」は、一切、固く口を閉ざしたのだ。首相官邸で実際には何が起きていたのか？誰も何も言おうとはしないのだ。あきらかな「箝口令」である。私はこの国が恐ろしくなった。「大本営発表はまだ続いているのだ……」そうだ。それは”記者クラブ”という名に変わっているだけなのだ。私たちは、何を信じたらいいのか？自分の目で見つめること。自分の眼の前で起こっていること。その事実を淡々と受け止める、心の準備をしておこう。＊＊＊＊＊＊＊＊＊＊＊＊＊＊天見谷行人の独断と偏見による評価（各項目☆５点満点です）物語　☆☆☆☆配役　☆☆☆☆演出　☆☆☆美術　☆☆☆音楽　☆☆☆総合評価　☆☆☆＊＊＊＊＊＊＊＊＊＊作品データ監督　　　トム・マッカーシー主演　　　マーク・ラファロ、マイケル・キートン　　　　　スタンリー・トゥッチ製作　　　2015年　アメリカ上映時間　128分予告編映像はこちらhttps://www.youtube.com/watch?v=h8TwCzA59Lg ",
      "マークラファロの演技にグッときた！\n 実話ベースで教会という巨大な不可侵システムに立ち向かうというところでまず興味をそそられる。協会側の内幕は全く映像で見せないところがいい、実際にわからないだろうし。隠蔽する気持ちもわかるし、怒り闘おうとする気持ちもわかる。当事者にならなかったことを幸せと思うことに罪の意識を感じさせる作り方には感服。マークラファロの怒りの演技もよかったが、マイケルキートンの終盤の演技もよかった。観てよかった。 ",
      "事実が怖い\n 感動的に終わってほしかった…。 ",
      "いいドキュメンタリー\n  2001年、もう大学生だったはずなのに、全くこのニュースを知らなかった。エンドロールで流れる都市の多さに驚きつつも、淡々とこの映画を観れてしまうのは、やはり私がカトリック信者ではなく、また無関心な日本人だからだ。このニュースだけではなく、もっと知っているはずのニュースがあるはずなのに、ニュースになり、知る機会があるものも、ほとんどしらないまはま、無関心で生きている当時のニュース、調べてみよう ",
      "良かった！\n 派手な展開は無いし、どんでん返しみたいなものもなし。でも観て良かった！ところどころでゾッとする真実があったが神父の言い分が一番ゾッとした。こんな人が聖職者と呼ばれて他人の人生を台無しにしたのかというやりきれなさと延々と続いてきたカトリック教会の闇を垣間見た。ただのスクープの裏側を描いた映画でなくて、個人や社会の無関心さに警鐘を鳴らす内容なのが良い意味で後味悪くて良かった。 ",
      "チームワークの勝利\n 事実をもとにした作品のため、ハラハラドキドキとか、大どんでん返しなんてありませんが、とても良かったです。チームワークがよく描かれていました。 ",
      "テーマソングが一曲だったのがかなりの衝撃。 字幕で見たが大満足 さ...\n  テーマソングが一曲だったのがかなりの衝撃。 字幕で見たが大満足 さすがアカデミー賞だと思った。エンディングの都市の名前が上がったときはゾッとした。実話に基づく映画という反響はかなり大きいと思う。 ",
      "仕事人としてのプライド\n  この映画の底辺に流れるテーマ、それは「仕事人としてのプライド」だ。私達は何のために仕事するのか。生活のため、出世のため、金のため、名声のため、保身のため。。最後に全国の「被害者」からの電話がボストングローブに一斉にかかり、エンドロールで「被害」があった全世界の都市名が一斉に流れた時。。映画館にいた全ての仕事人がうなづいた。人が真に人のため心から気を使って細密に動いた時、世のため人のために動いた仕事人の「思い」は結実するのだと。人が仕事をする上で本当に大事なことは何なのかを、改めて教えてくれた、秀逸な映画だった。 ",
      "熱きジャーナリストの心。\n 社会的使命を果たそうとする信念の強さ。テンポも良かった。 ",
      "報道とは\n 2016年のアカデミー作品賞を獲得作品。映画のストーリーはアメリカの新聞社であるThe Boston Globe誌の記者がボストンにあるキリスト教カトリック教会の神父達が信者の子供達に性的虐待をしていた事実を突き止めます。その事実を教会ぐるみで隠蔽していたのです。ボストンは地元意識が高く教会と住民は密接に繋がっています。住民達にとって教会はなくてはならないもの。その教会でこの様なことが行われている。そして神父たちは被害にあった子供達にその事実を黙っているようにプレッシャーをかけている。最悪ですね。日本では宗教感が薄く教会との関係性を肌感覚で理解するのは難しいとは思いますが、記者たちの真実を追求し報道し二度とこの様なことのない世界を作らなければならないと言う使命感に突き動かされている姿勢は人種や国が違えども同じと思います。派手な映画ではないですが、見て損はない映画ですね。昔見た映画で『大統領の陰謀』と言う作品がありました。同じ記者たちがウォータゲート事件を暴くと言う映画です。その映画を思い出しましたね。報道は行き過ぎることもあるしこの様な正義感を持ってる記者たちばかりではないと思います。報道はともすれば間違って報道しそれによって人生が狂ってしまうこともある。だからこそしっかりとした報道をしてもらいたいと思いますね。 ",
      "記者を追うことに徹底している\n タイトル通り、記者に焦点を当てた作りになっています。なので、この事件そのものの描写などを期待していると思ってたのと違うかな、となるかも知れません。そして、個人的にはとても満足。事件そのものの是非を問うのは勿論そうなのだけど、メディアとは、仕事とは、人としてのありかたとは、そういったものを記者たちを通して自分にも問いかけるような映画でした。 ",
      "また見たい\n 記者がスクープ取るための奮闘ぶり、リアルでした。 ",
      "クリミナルマインド漬けなので気分転換に単身で鑑賞。6日までの上映に...\n クリミナルマインド漬けなので気分転換に単身で鑑賞。6日までの上映に間に合いました。淡々と進行。信仰も無いので事の実話である衝撃に不感症です。 ",
      "カトリック教会の異常性に吐き気がした！\n  　正直、アカデミー賞の作品賞と脚本賞のＷ受賞の前評判は期待外れだった。ありふれたドキュメンタリー映画を観ているようで退屈だった。息もつかせぬ展開を期待する人にはお勧めできない。　「ボストン・グローブ社」の新任局長が、同紙の特集記事「スポットライト」に過去、取り上げたことがある「神父による児童性的虐待」を深堀するよう、「スポットライトチーム」のボスに指示するところから映像が展開する。取材は、被害者家族が相談した弁護士のヒアリングから始まるが、弁護士が何人も登場し、しばらくは名前と顔が一致しない。そんな観客を置き去りに、記者と弁護士との意味不明な展開が延々と続く。　児童性的虐待がテーマの映画にも関わらず、性的虐待シーンがない。被害者による状況説明だけでは観客の感情を揺さぶれない。被害者の取材映像は多い一方、加害者神父の取材映像は、元神父を訪ねたときの1,2分のシーンだけ。元神父は何か言いたそうだが、家族が記者を追い払い、そこで取材は終わってしまう。加害者神父の名前は、セリフの中には繰り返し登場するが、映像はおろか写真も見せない。なぜだ？カトリック教会は治外法権か。事件を隠匿したとされる司教は、事件について何も語らず。事件公表後、司教はバチカンに異動し、位が上がったと言う。　最後、「スポットライト」欄が取材記事で埋め尽くされた新聞が市民に配達される。「ボストン・グローブ社」の幹部が苦情電話と抗議デモを心配する中、「スポットライト」担当室の電話が次々に鳴り始める。電話の主は、今まで口を閉ざしていた被害者家族だった。「ボストン・グローブ社」は加害者神父を80人と発表したが、その後の取材で143人に訂正、被害者は1,000人を超えた。こればボストンだけの数字。この取り組みは全米各地に広がり、その地名を紹介して映画は終わるが、その後のカトリック教会については何も語らない。消化不良のまま、映画館を後にした。 ",
      "そんなに・・\n 話としては単純。ドラマ性に欠ける。教会のペドフィリアは相当前から問題化していたので、題材としてはやや遅かった。しかし、これは社会派映画なのか、ヒューマンドラマなのか、よくわからない。獅子奮迅の働きを記者がしたようにも描かれていないし。登場人物の周囲のものとの、愛憎と葛藤の描き方も中途ハンパだ。アカデミーを取ったからといって、評価に値する「映画」とは限らない。昨年度次点の映画から選んだほうがよかったね。ま、この映画は、質からしても「アルゴ」並みの評価だな。 ",
      "ジャーナリストの真髄\n やりがいとは？を認識できる映画である。しかし、神とは何ぞや❗ ",
      "記者の魂を緻密に描いた秀作\n 神父の性犯罪を暴き、一面記事に掲載したアメリカの新聞『ボストン・グローブ』の記者たちの記者生命を懸けた戦いだ。神父の背後にはカトリック教会という大きな組織が存在し、この事実を長い歴史上で隠蔽をしてきたことで教会も共犯となり、関わった神父も予想以上に多数いることで結果的に全米を震撼させる大事件となった。本作で予想以上に興味深かったのは記者が事件を暴く前提にあるもの。仕事量や仲間との連携から個々の仕事に対する価値観までこれまで自分がイメージしていた記者という存在を覆させられた。今回の事件に関わった記者は少人数チームのため、これらの部分が出色して見えたと言われればそれまでだが、逆を返せばこの部分を抽象的に描くのではなく、終始徹底して記者たちの日々を描いたトム・マッカーシー監督はじめスタッフ陣の手腕が高いことを示している。とはいっても本作のテーマはカトリック教会の暗躍にある。前述にも述べたが、事件を調べていくうちに予想以上に関わっている神父が多い事実に直面してから記者たちの忙しない行動が目立つ。その中で虐待を受けていた被害者や弁護士と話していると責任は自分たちにもあるのではないかという疑問も生まれる。だからこそこのスキャンダルを上辺だけで終わらせるのではなく根底から根絶やしにすることを目的としている。記者、弁護士、神父・・・等、次々と現れる人物を理解しながら物語を追っていくのは難しい映画といえる。だが、名前を覚えるよりも「スポットライト」に関わった記者たちの心情を垣間見たほうが本作の魅力に迫る近道と言っていい。役者としてもさることながら役どころもベテランの人間という共通点で鋭い演技をしたウォルター役のマイケル・キートン、突出した考えでスクープに一目散のマイク役はマーク・ラファロ、唯一の女性といってもいい大事なポジションにレイチェル・マクアダムスと申し分ない役者陣が出揃っている。細かいところで良かった点もいくつかあったが、特に良かったのはさりげなく9.11同時多発テロの話題を盛り込んでいたことだ。性的虐待の件で駆け抜けるのかと思っていたが、中盤でこのことを導入することにより記者としての本質を我に返るかのように感じ始める記者たちの様子が印象的。 ",
      "体が熱くなってきた\n 神父による児童虐待は以前から囁かれていた問題なのだろうし、記者たちの活躍によって何かが解決したわけではない。しかし問題を個々の事件としてではなく、「教会というシステム」の病理として捉えたのは今回が初めてだったのではないか。ドキュメンタリーではないがその要素を多く含んでいるように思えるし、ヒューマンドラマではないが記者たちはとても人間くさく描かれている。派手なアクションや音楽や大仰なカメラワークの手も借りず、観る者に静かな興奮を起こさせるのは、やはり作り手が成功しているからだと言っていいと思う。 ",
      "テンポの良さと熱意に引き込まれた！\n 真実にたどり着くまでの緻密な取材と、記者達の熱い想いに心打たれました。単にスクープを狙うだけでなく、真相がわかるにつれ、被害者を増やしたくないという記者の強い想いと使命感が伝わってきました。マスコミって重要なんだな、とあらためて感じさせられました。ラストシーンでは、涙が溢れてきて止まりませんでした。またそれと同時に、抑制され過ぎた時の人の行動は怖いということも…感動と同時にそんな人間の怖さも知った映画でした。複雑な要素が絡み合う、アカデミー作品賞、脚本賞納得の作品でした。 ",
      "小気味よい\n 大スクープの緊迫した雰囲気の中、サスペンス映画でもないのに会話のトーンやスピードによってぐいぐい引き込まれていく。神の教えにより、人々を導き守ってやらればならない立場の人間がその権威を笠に着ての悪行。その醜さに吐き気がする。人は誰でも罪を犯すが、許される事とそうでない事があるはず。「ざまーみろ」の一言！ ",
      "報道魂\n 聖職者のスキャンダルより記者たちの仕事ぶりにスポットライトが当てられた作品。前半は動きが少なく若干退屈でもあるが、後半俄然盛り上がる。いち早くスクープしたいはやる気持ち、慎重に裏付けを進める冷静な気持ち、様々な駆け引き、真実を追うそれぞれのスタンスが興味深い。実話ならではの驚きのある見ごたえある作品です。 ",
      "見る価値ありだが…\n 教会対新聞社という構図ではなく、新聞社側からみた映画になっているのが物足りない神父の幼児虐待疑惑を少しずつ明るみにしていく、まさにスポットライトという映画でもDVDでも良かったと… ",
      "恥ずかしい事にこの映画を観るまであんな事実があったなんて知らなかっ...\n 恥ずかしい事にこの映画を観るまであんな事実があったなんて知らなかった。あの少人数でこんな世界的な大スクープをするなんて、あらためてこの映画に称賛 ",
      "『バードマン』より、よほどわかりやすい作品\n 今年度のアカデミー賞作品賞をとった作品です。作品賞らしいと言えばらしい作品ですが、昨年の作品賞『バードマン』より、よほどわかりやすい作品になっています。「ボストン・グローブ」が、神父による性的虐待と、カトリック教会がその事実を看過していたというスキャンダルを暴いた実話を基にした物語です。ただ日本人にとっては米国における協会の位置づけが分かりづらいところがありますね。それと難を挙げるならば、協会側の反撃というか妨害があまり描かれてなかっただけに、どうしても新聞側の熱意が伝わりづらいと言う点があります。また、個人の不正を追求するのではなくて組織としての不正を追求するという観点が結局どうなったのか、はっきり描かれていないように感じました。いろいろ不満を揚げましたが、マーク・ラファロやマイケル・キートンなど役者さんも頑張っています。全体としては好感の持てる作品です。 ",
      "記者として\n  事実を伝えることが仕事。だけどそれは、この世界ではとてもとても難しいことかもしれない。その中で、信念を持って、自分の仕事をやり抜くチームに感動。完璧にできるわけがない。日々暗闇の中手探り状態。そこから生まれる、世界を変える記事。素晴らしい映画でした！ ",
      "レスポンシビリティ\n いやー、素晴らしかった。まさか涙ぐまされるとは。本当にただ取材するだけの映画なんだけど、当時の記者の気持ちが乗り移ったかのようにこの事件を世の中に伝えようとしているのをビシビシ感じて、その必死さがすごかった。キリスト教会がアメリカに於いてどれだけの存在かってのは日本人にはイマイチわかりづらいから、ここは日教組に置き換えて補完したら入り込めるかなと。映画の醍醐味の一つの側面を存分に味わえる傑作です。42 ",
      "この言い方は不謹慎かもしれないが… めちゃくちゃ面白かった！！ ス...\n この言い方は不謹慎かもしれないが…めちゃくちゃ面白かった！！スーパーチューズデーやマネーショートに類する政治サスペンス。(政治じゃないけど、巨大な権力を持つ組織と戦うという意味)少しづつパズルのピースがハマっていく感じがたまらん。超面白い！みんなの演技もよくて、特にマークラファロとマイケルキートンがよかった。バードマンで復活したマイケルキートンだが、演技力を再証明したのは今作だろう。マークラファロの役のフットワークの軽さ、心臓に毛が生えた様な精神的強さ、最高だった。マッカーシー監督が参考にしたという映画「大統領の陰謀」も是非チェックしたい。 ",
      "背筋が凍る\n 派手さや娯楽性は無いけど真摯な熱さと事件への驚きで一切目が離せない。事件の闇の深さに終盤は背筋が凍りっぱなしでした。 ",
      "考えさせられる事実\n  見せつけられた途方もない事実にただただ節句した。エンドロールの被害地区が、なんと多いことか。日本は海外ほど宗教が生活と密接ではないが、自分や身近な人達が、もしその立場おかれていたとしたら…、もしこの記事が世に出なかったら…考えただけで、末恐ろしい。作品は、取材を進めるにあたり次々と闇が明らかになっていく様子が丹念に描かれていて、引き込まれた。教会の圧力がさほどなかったと感じたが、内容からそこは強く描かなかっただけなのか。キャストの演技もリアリティがあった。アカデミー作品、脚本賞に納得。 ",
      "せっかく身構えてたのに、力を入れすぎた。\n いつ、教会側の反撃があるのか、そればかりにビクビクしながら観ていたのだけど、何にもなかった。友達からの忠告くらいだ。あれだけ当事者に接触して嗅ぎまわっているのに、教会にとってはすっぱ抜かれたってわけ？その程度の危機意識？、それとも高をくくって放置？それじゃ「教会」って組織は大したことないじゃん、て思えてしまう。ボストンの、アイルランド系移民、か。まるで「ブラック・スキャンダル」を思い出させる。権力の横暴、隠ぺい工作、同朋意識、、、、。なんだ、薄汚れたムラ社会は日本だけじゃないじゃないか。 ",
      "勇気\n  勇気や熱意が新聞社にありました。人間とは本当にもろい。神父の価値観と被害者の意識が相違しているその部分でいま一度宗教の在り方や組織の在り方を考えさせられました。要は、一人一人の意識レベルが向上しない限り、問題は消えない事実もあるかと。。。 ",
      "よかった\n  　新聞記者たちの奮闘が描かれていたのだが、名前が連呼されるロリコンの神父は顔も姿も出さずじまいだった。明確な敵の姿が見えないままで、個人を断罪するのではなく、システムそのものが敵なのだというマイケル・キートンの主張通りの描き方なのかなと思った。　意義深い映画であるとは思うものの対岸の火事といった印象だった。しかし映画の中の人たちの大半はそう思っていたら身近な問題だったことに驚いていた。もしかしたら我々の近くにもこのような闇があるのかもしれない。　プライベートも何もないほどに仕事に取り組むのは充実していて気持ちがよさそうだった。チームも優秀で信頼できる人ばかりで、安っぽい裏切りや妨害などでつまらない展開に陥ることもなかった。それでいて緊張感がずっと続いていた。すごいことだ。 ",
      "なかなか…\n  同時多発テロとほぼ同時期に追っていた事件なんて驚きです！宗教に関する事件は扱いがとても難しいということが、告発者側からよく描かれていたと思います。日本では宗教問題は希薄ですし、私自身無宗教なのでカトリック信者の方が観るとどう感じるのかを推し量るのはとても難しいです。これはあくまでも告発者のドラマで、被害者や加害者の心象風景や事件当時の映像といったものはありません。そちら側のドラマを描くとそもそも映画になっていたかも怪しい重大な事件故かもしれませんね。だからインタビューでしか当時のことが語られない。。緊迫感に今一つ欠け、焦燥や消耗といったストレスも感じ無い、記事になった時の達成感も無いのは、報道する人間しか描かれていないからなのでしょう。でもアカデミーの作品賞と脚本賞を受賞している。。ドキュメンタリーでは無いにせよ、いわゆる告発モノの映画が将来また出てきた時にもっと深く多面的に観れるようになるといいなと思います。ところで、リーブ・シュレイバーの声渋くてカッコいいぜ ",
      "ドキュメンタリー的な映画\n この事実に基づいた映画、素晴らしく出来たものでした。人が行った罪ではあるが、そこにある組織疲労 組織腐敗を照らしている。確かに過ちを犯しているのは、人です。この事実をスタートに良くなってゆけば、と切に願います。最後に、この映画、誰にフォーカスするんじゃなく、チームプレイを確実にこなすスタッフのチームワークには感動しました。仕事人として、羨ましくも思えたりもしてます。（笑） ",
      "誰もが変わるきっかけを待っている！\n 問題についてこうした方がいいという答えは出ている。しかし対象が余りにも強大で立ち向かう前に諦めてしまう事って誰もが経験する。きっかけさえあれば！それは突然やって来る。過去に何があったかを考えるより、今成し遂げつつある事に誇りを持とう！ ",
      "異常な胸糞悪さと静かな恐怖\n 絶対的な存在である教会に仕える神父が子どもに性的虐待を働いていたという米国の闇を描いた実話。自分は信仰心がないため、カトリックにとっての教会の神聖さがいまいちわからなかった。しかし被害者らの言葉や表情から教会がどれほど心の拠り所であったのか、その存在に裏切られ傷つけられた痛みがどれほどのものかというのが伝わってきてこの事件の深刻さや悲惨さが理解できた。実話を元にした話のため、画的なハデさはないが、少しずつ真相に近づいて行くマークラファロら「スポットライト」チームの熱心な取材活動と静かーに驚愕の事実が明かされて冷や汗が出たりとそういったとこは見どころ。その驚愕の事実の明かし方が音響をハデに使った大袈裟なものではなく、あっさりと明かされるがよく考えるとすごい規模のものだったり、ひどく気分が悪くなるような内容だったりと教会の罪の重さがずっしりと増していくような感じになっていた。ラストのけたたましい電話は全て被害者からのもの？それとも教会を擁護する人間からのもの？おそらく前者だろうと思うけどSNAPの人間以外であれだけの被害者がいてなおかつエンドロールの虐待神父がいたことが確認された教会の数を思うと相当闇の深い事件だなと感じた。個人的にはマイケルキートン絶好調で嬉しいなぁ今後も出演作品多いみたいだし、楽しみだなぁ。 ",
      "テンポに乗り遅れないように\n  冒頭からとにかくテンポが良く海外ドラマのようにどんどん進んで行きます。それになんとか置いて行かれないようにしないと話が見えなくなりそうなほど良いテンポ。ところどころ裁判の話やらなんやら\"？\"という風になるところもありますが、そこはなんとか脳内補完で…あとでプログラムを買って復習しようという気になります。登場人物も多く名前も誰が誰やらわからないですが大きな問題ではありません。とにかく記者たちと一緒に問題に立ち進んでいきましょう。テンポが良いのは細かなシーンも丁寧に描いているから。被害者たちに記者全員が当たっていくシーン、年鑑から加害神父たちを割り出していくシーンなど、大雑把に処理しがちですが様々なロケーションを使って数秒のシーンも盛り込んでいます。「俺も弟もほっとけ！」と記者を追い返すシーンなんて、ほんとに数秒でしたが、アレがあることで、記者の苦労が伺えます。駅で年鑑を見てるシーンとかも。自分もレイプされていたんだという年老いた神父は、まさしく精神年齢12歳ぐらいといったような幼稚な印象を受けました。ハッキリと言ってはいないけど教会の深い深い闇を感じさせるシーン。そして結末は、真実を暴き勝利したはずなのに、とっても胸クソ悪いです。映画にとってそれは良い意味で。宗教問題は日本人には馴染みが無いので、なかなか理解が難しい部分もありますが、それでも十分楽しめる。虐待については言葉での描写しかありませんが、十分胸クソ悪い気分にさせてくれます。人工物である教会と、信仰は別物という言葉が印象的でした。 ",
      "『宗教』という曖昧模糊\n  日本で生まれると本当に馴染みが薄いものの一つが『宗教』である。繰り出す行事は日本人ならではのアレンジ力で表面だけ撫でているが、実際それが生活に深く根付くということはない。だからこそこの作品の本当の意義は、自分にとって強く合点がいくという気持ちに至らなかったというのが正直なところ。肉親や家族よりも信じることが出来るという対象物に出会うのは果たして幸運なのだろうか、どうなのだろうか…キリストカトリック教会内での子供への暴行事件を追う少数精鋭の新聞記者チームの軌跡を辿るプロットになっている作品である。新しい編集局長が赴任してきて早々、キリスト教神父による幼児虐待の事件について記事にするよう指示を出す。そこから、その加害者が一人ではなく、かなりの数の人間が発覚し、そしてそれを公表せず、隠蔽工作まで行うカトリック教会自体への糾弾へと大ごとになる、社会の暗部に『スポットライト』を照らす働きをスリリングに描写している。只、この作品のキモというか、裁判所での情報開示の件が、非常に早すぎてついて行けない部分がある。字幕を追いながらではかなり厳しい。どんでん返しというか、法律の裏を突くような資料の開放方法なのだが、今ひとつ理解出来なかったので、非常に残念。というか、自分の頭の悪さを呪うばかり・・・　馬鹿は映画も楽しめないわな。そして、どんどんと証拠資料や取材ソースも溜まり、満を持して紙面に発表することになるのだが、これ程までに執念を燃やすのは理由があった。それは正にこの犯罪の告発が過去にあったとき、他の取材が取り込んでいてスルーしてしまった事への悔恨なのである。もっと早く記事にしていれば数多くの被害者が生まれなかっただろうという想いが、リーダーにはあったのだ。そういう意味では自分も加害者の一人だという信念が巨大な組織を動かした力なのである。組織、それも“宗教”という光が強い団体はその分だけ闇が深い。組織を権威を維持するための働きは相当重く強い。そこを切り込む力はそれを凌駕するもの、それを“信念”というものなのだろう。ちなみに元になった『ゲーガン事件』の首謀者ゲーガン神父は、収容先の刑務所で他の受刑者に殺されたとのこと。ここにカタルシスを看るのか、それとも・・・ ",
      "教会の闇と心の傷を照らす\n  アカデミー賞は、この作品が描いた真のジャーナリズムへ贈られたのだと思いました。何度か照らした光がようやく権力の闇を崩して行く…でも暗闇を突き抜けられた訳ではなく、まだまだ氷山の一角なのかと。命懸けであったり、世間を根底から覆す覚悟があったりと、そういったジャーナリズムを描いた作品は数多くあると思いますが、この作品は、組織的隠蔽を暴くだけでなく、被害者へ救いの光を差し伸べることのできる人道的なジャーナリズムを描いています。アメリカではとにかく小児性愛者は忌み嫌われます。それが、地域の住民から信頼され、懺悔・告白を聴き毎週説法する役目の神父だったら…。一部の神父自身も被害者である可能性が示唆されているようでしたので、長年に渡る教会の罪は深いでしょう。映画自体は、登場人物や関係者が多く、流れを追うので精一杯でした。海外ドラマでお馴染みの人達は、どうもそちらのイメージが拭えなかったです。話にあまり盛り上がりはないので、恐らく多くの方は、最後のリストに最も驚愕するのではないかと思います。そこから生じうる負の連鎖を考えると更に恐ろしくなります。\"If it takes a village to raise a child, it takes a village to abuse one.\" ",
      "良い作品\n アカデミー賞受賞という事もあって鑑賞宗教が身近にないのでリアルな感情移入は少し難しいですが、それでも展開やストーリーにのみこまれてしまいました。ひたむきに、一生懸命に進む素晴らしさを感じましたが、個人的にはもっと期待していたので少し低めの評価でした。ただ、面白いです。 ",
      "気づかなかった間違い\n  気づかなかった間違いに気づいてからの姿勢で、ヒトは何度でもやり直せるのかもって思いました。全部正しい人なんていないからね〜( *｀ω´) ",
      "淡々としてます\n 実話ということもあり、淡々としたストーリーです。楽しく観ながら、キリスト教圏にはびこる闇を知ることが出来る、そんな感じですね。高校の授業とかで観るといいかもしれません。そうそう、マイケル・キートンかっこよかったなぁ。 ",
      "良質で実直な社会派ドラマ\n 教会の児童性的虐待を暴くボストンの地元紙の奮闘を描く社会派ドラマ。記者達の緻密な調査の積み上げから徐々に真相に迫っていく様を、余計な装飾なしに、飽きさせずに最後まで観せる手腕の良さを感じた。下手にボストンという土地柄や住民の生活まで描こうとすると全体的にぼやけそうだが、潔く焦点を記者とその調査の過程に絞っているのも、よい。もう少し、記者達の心の機微(クリスチャンでありながら教会の不正を暴くことに対する葛藤や、教会の妨害に対する恐れなど)がかんじられるとなおよかったかもしれない。マイケル・キートンが味があってカッコよかったのと、レイチェル・マクアダムスのキュートさが印象に残った。 ",
      "評判の割りには…\n アカデミー賞てことでとりあえず観てきました極めて平々凡々と話が進んで行きそのまま終わります日本人にはあまり馴染のない（少なくとも私は）神父さんが変態だったのか　気持ちわりぃ　くらいかな中盤に神父に取材に行って「私もレイプされた」とかなんとかのくだりは何だったのか？イマイチわかりませんでした昨年のバードマンに続き最近のアカデミー賞には？？？です外国人にはセンセーショナルなネタだったとしてもあまりに作品にメリハリが無さすぎです実話だとしても「アルゴ」くらいのエンターテインメントな作品に仕上げて欲しかった ",
      "地味だった\n 期待していたけどそれほどでもない。地味なキャストにカメラも地味で、っていうのはリアリティに寄与するためのものかもしれないけどおもしろくない。個人的に。どんなものがあっても、やはり追求する中身より、そんな中での日常の映画空間の面白さがないとついていきづらい。 ",
      "記者たちのプロ根性に鳥肌\n 過去、だれもが深く追求しなかった、教会の悪事。それに対し、登場人物全員が翻弄します。なんていってもスポットライトチームのチームワークとプロ根性に鳥肌！そしてなにより、黒幕サイド（教会側）のストーリーは一切ない分、映画中、当時の時代にタイムスリップしたかのような、リアルな衝撃を受け続けました。ひとつひとつの真実が暴かれる度、「うそでしょ‥。」と鳥肌がたちました。ラストの方では、登場人物皆が、罪の存在を知りながらも、目をつぶりつづけた自責の念にとらわれていきます。悪を悪と言える勇気。映画のメッセージは、かなり大きいものです。アカデミー作品賞納得の一品です！ ",
      "テーマ性＞娯楽性＞技術性に軍配\n どの作品がアカデミー賞を獲るのかを予想するのは難しい。作品の娯楽性が優先されることもあれば、技術の高さが優先されることもある。極端な言い方をすれば、アカデミー賞は作品自体の質のみでなく、アメリカの今が反映される映画賞でもあるからだ。今年のアカデミー賞を獲得したのがこの『スポットライト』という作品であるが、はっきり言って娯楽性は低い。技術的に目を見張る演出も乏しい。しかし、神父による児童への性的虐待を暴くジャーナリストたちの活躍を描いた本作はアメリカが抱える問題点を指摘した。宗教を重んじるアメリカ人が本作から受けるショックは我々には分かり得ないほど大きかろう。つまり、今年のアカデミー賞は作品が取り扱ったテーマの重さが重要視された年だったのだ。この作品の面白さはジャーナリストたちの見えない悪と戦う姿を描いていることだ。主人公たちはあくまでも記者であり、警察や司法の立場にない。どんなに有力な証拠を掴んでも、立件できないもどかしさがある。物語は淡々と進む。性的な悪戯をした神父たちとの激しい舌戦もなければ、被害者感情に過度に肩入れすることもない。故に自社の記事で真実を公表することこそが彼らにとっての最大の武器となる。そして、その武器を作り上げることが如何に大変なのか、言論の自由をもってしても、教会という巨大な権力に挑むことが如何に困難であるかを観客は疑似体験するだろう。これがアカデミー賞か？という声も聞こえてきそうな気がするし、決して心地の良い作品ではない。しかし、エンドロール直前に映し出されるあるリストを見て、この作品の持つテーマの重さと、今尚続く問題の大きさを実感せざるを得ない。このアカデミー賞は言論・表現の自由を信じ、実際にこの記事を書き上げたジャーナリスト達の勇気と努力を讃えたものに他ならない。 ",
      "事実に誠実であるというハードボイルド\n  信仰の基盤となる教会の「悪」が暴かれる、というのは、おそらく信仰を持たない人には想像できない大きな衝撃だと思う。映画の中に出てくる「数字」が衝撃だ。神父の6%が性的虐待をしている可能性ある → ボストンの神父は1500人だから、その6%となると90人？ → 実際調べてみたら本当に約90人だった！ の流れはびっくり。そして、この「6%」は、全世界のカトリック神父全体に当てはまる可能性があり、実際にこのスクープが発表されてから、ものすごい数の性的虐待の訴えが発覚する。カトリック教会は組織ぐるみで隠蔽していたのは明らかであり、まさしく世紀のスクープだ。これは、神父が「禁欲」を強いられることが根本的な原因だとすると、教会の基盤そのものを揺るがしかねない（そもそも組織ぐるみで隠蔽している時点で、聖職者としての権利は失われているはずだが）。このスクープは、「権力」に対する批判、隠れた犯罪や隠れた被害者を明るみにする、という意味で、ジャーナリズムの本質を体現したものだと思う。映画は、この事実を事実であるという重みを損なわないように、うまく脚本にしたと思う。チームのメンバーは皆プロで馬鹿なヘマはしないし、分かりやすい悪役や妨害工作のトラブルがあるわけでもない。しかし、根気よく丹念に目標に迫るだけのことが、どんなに大変かということがよく分かる。彼らの記者ということに対するプロ意識も見事だ。日本の新聞ははじめに先入観を持って、ストーリーを作り、その筋書きに合う材料を集めてきて記事にする印象が強いし、そういう記事がしばしば問題になる。しかしグローブ社のメンバーは「裏をとる」こと、一次情報を集めることに多大な労力を割いていて、それが記事にするということだし、当然だと思っている。「思いは熱いが、頭は冷静」なので、危なっかしさがない。この事件が示唆することは無数にある。最も大きいのは、このような大きなことが、あまりに長く見過ごされていたということ。グローブ社のメンバーが認めているように、実はこの事件は何度も小出しの記事になっていた。その意味で真のスクープではない。そのような、実はその業界の中では公然の事実として知られているけれども、構造的な問題で手がつけられていないような話はかなりあるのだろう。映画の登場人物では、ユダヤ人の新局長にしびれた。口下手で控えめな性格だが、深く静かにふるまい、考えることができる。口八丁で自己アピールに長けていて、明るくて社交的なことが過剰に評価されがちな現代で、こういう人こそが必要なのだと思わせる。 ",
      "みんなが信じてるものにNOと言うこと\n わりかし淡々とすすむ真面目な映画。でも意外と飽きない。何事においても虚心坦懐に向き合って、タイミングを見計らって発表することは大事だなって思うわ。あと、一部に登場人物や専門用語など、一回では理解しきれない部分がある。 ",
      "日本人にはとっつき難い題材だが･･･\n 淡々と日常を描いていて、大きな山場が無いのにグイグイ引き込まれた。一分の隙もない素晴らしい脚本に無駄の無いカメラワーク。そしてテンポの良い名優達のセリフ廻し。こういうのを上質というのだろう。核心に迫っているのを感じ、テンションが上がる芝居等本当に凄かった。大変良い時間を過ごせました。 ",
      "緊迫感最高\n 終始、緊迫感あります。みんな、いい演技です。異動してきた局長も、大事なところでメンバーを正しい方向へ導いていました。彼がすごいんだな。実話です、というところが恐ろしく。教会を題材にした映画もいくつかありますが、ここまで完全に敵としたものはあるかな？個人でなく、教会を。ラストの字幕には驚愕です…。 ",
      "難局に立ち向かうには。\n どんな組織でもそうでしょうが、いかにチームで対応するかがカギになる。一枚岩になるに越したことはありませんが、仕事に対して真摯に向かえば向かうほどそれが難しくなることもある。そんな局面でリーダーはどうあるべきなのか。マイケルキートン扮する編集長の姿に一つのヒントがありました。 ",
      "アメリカのムラ社会\n 日本社会を批判する際によくムラ社会なんて表現をする場合がある。同調圧力や排他性、隠蔽体質、過度なコミュニティ意識といった意味合いで使われる場合が多いだろう。本作の中では被害者が抑圧される原因の一つとして、教会を母体とした地域コミュニティからの圧力が何度か描写され、主人公たちもまた地域(ボストン)への愛着や、自分自身の信仰心との間で揺れ動く。その姿を見ていると、人間が社会的動物である以上は、洋の東西を問わず多かれ少なかれ「ムラ社会」に属しているということを痛感する。日本人とアメリカ人のムラ社会的な部分に違いがあるとすれば、それは単純に幼児期の教育において何が正邪の規範となっていたかに依存するのではないだろうか？日本人の無宗教性をみて、アメリカ人はよく驚くという。彼らにとって宗教とは正邪の観念の基本をなすのだ。だからこそ、本作で描かれるような児童虐待が長年にわたり放置され続けたのではなかろうか。彼らにとっては教会を中心とした地域コミュニティこそが「ムラ社会」なのである。(そうは言っても、それに対する自浄作用はさすがの一言。今年も日本の報道自由ランクが下がったようだけど、問題なのは政府じゃなくて都合の良い報道しかせずに自分たちの社会的信頼を貶めてきた報道機関そのものじゃないの、と思ったり…。こんな胸の熱くなるような報道ストーリーが最近の日本でありますかね…。) ",
      "聖職者も人間であるのだが。\n 私は、日曜日に教会に行く習慣はないし、神父というのはどういう存在であるかもわからない。神父というよりかは「僧侶」の方が親しみやすい。僧侶が、性的事件を起こすというのは、そんなに多くは聞かない。カトリックの教会の神父は、禁欲者で妻帯を禁じられている。しかも、民からは神のような存在でなくてはならない。にもかかわらず、神父の児童への性的虐待が異常に多い。ジャーナリストとしては、聖職者の性的スキャンダルをの真実追うのはウズウズさせられるネタ（記事）に成り得る。カトリック教会の聖職者は、教会の閉鎖的な場所にいる。聖職者は、「神」にちかい存在とはいえ、一人の人間であるし、教会そのものは人間がつくった組織にすぎない。このような事件が起こり得る温床にあるのであれば、今まで以上に開放的な空間と時間を与えるべきではないだろうか。 ",
      "スポットライト\n 宗教の映画によく出てくる名前がポンポン出てきた。あれってなんだろう？って、考えながら見ることになったが、それでも、時間が短く感じた。実話の映画になってるんだが、実際の話はもっと大変だったんだろう。勇気のいる暴露なんだろうなと思う。最後に、いろんな場所の名前が出ていたけど、ちょっとビックリする量だった。 ",
      "How do you say \"NO\" to God, right?カトリック教会の闇をあばいた実話に基づく物語\n  正直アカデミー賞って苦手です。なんだか御高くとまってるイメージで、アカデミー賞受賞って言われると逆に敬遠してしまうタイプなんです。だってアカデミー会員って皆さん映画関係者で年間物凄い数の映画を観ている人達なんでしょ？一般人と感覚が同じわけないって！そんな感覚のズレた人達が選んでいる賞なんて、通好みであっても一般人の自分が観たって面白いわけないって。今までそう思ってましたが・・・この作品は面白かったです！カトリック教会には全く馴染みがないのですが、権威を盾に子供に性的虐待を行ってた事件、そしてそれを隠蔽していた教会の暗部を暴いて行くストーリー。派手な見所が有るわけではないのですが、地道に調べてひとつひとつを積み重ね追究していく記者達を魅せる群衆劇です。ちょっと登場人物が多く誰だったっけなってなる事もありました。それでも骨太の社会派ドラマは一見の価値ありです。個人的には日本人であまり宗教を気にしないのですが、宗教って怖いなって感じたのは司祭の家へインタビューしに行った時に「肉欲に溺れた訳ではないから別にイタズラしても良いだろ？」っと加害者のはずの司祭が平然と言ってのけてた事です。肉欲に覚えるのは神に背くこと。子供に性的虐待をする事より、神に背く方が悪いと思ってる時点で宗教家との隔たりを感じました。でも、ああいった感覚って宗教家さん達には当たり前なのかもしれないですね。怖っ！マイケル・キートンが昨年の「バードマン」に続きいい味だしてます。バードマンとは全く違う役柄でも自然に演じていて上手さを感じます。マーク・ラファロが熱い記者を熱演！マイケル・キートンに食って掛かる姿はグッときました。リーヴ・シュレイバーは相変わらず存在感ありますね。紅一点レイチェル・マクアダムスのナチュラル美人も好感が持てました。最終的にはバチカンまで巻き込んだ大事件に発展した本作。その始まりを作った新聞記者達の真実の物語。もしアカデミー賞だからって敬遠している方がいらっしゃいましたら（普通はいないのかな？）この作品は面白いので安心して観に行ってくださいませ！ ",
      "納得\n 内容が重めなだけに、もっと濃くもできたと思う。今年の作品賞は納得！ ",
      "よくぞ、この作品をアカデミー賞、作品賞にしたなーって感じ。 本当は...\n よくぞ、この作品をアカデミー賞、作品賞にしたなーって感じ。本当はもっと記者に嫌がらせがなかったか、家族は大丈夫だったか気になってしまいました。あれだけの記事を出すには自分の出世や命や家族の安全まで考えると、物凄いプレッシャーだったろうなぁと。。まさに真実の新聞記者魂！アッパレです！ラストで被害にあった場所がたくさん出されてたけど、まだまだあるんだろーなー。。ちゃんとした司教もたくさんいるだろに、、ヴァチカン何してるかね、、悪さしたらここぞとばかり罰したればいいのに！！真面目に信仰してる皆さんを裏切ったらあかん！ ",
      "65点\n 宗教社会という権威、地域共同体の忸帯が強い場所では罪が内々に私的に処理される。外からの目、最後には規範論が問題を公とす契機に。編集長の最後の言葉が偶発性を保障する素敵な宗教的名言 ",
      "志が高い\n 志が高い。見習いたい。 ",
      "実際にあった事\n たった128分で語ろうとするにはあまりにも難しい内容だった。 ",
      "決して愉快な映画ではないから重いがこれぞ映画だね！！\n 本作がオスカーを受賞しても、映画の内容、ストーリーラインは絶対見ないで、まっさらな状態で観たいと考えていた作品だったので、本当に映画が描き出す特ダネは、正に私に取っても特ダネだった。映画を観終わっても、しばし呆然と固まってしまった。「スポットライト」の内容を全く知らなかった事で、記事を入念に調査し、取材して歩く記者達とある意味で、同時進行しながら映画の世界を追っていく事が出来非常に幸運だった。誰からか、映画の内容を漏らされて事前に情報を得ていたら、もうそれは「スポットライト」の価値を失う。特ダネじゃない。「連載特ダネリポート」と言うのは、正に時間との闘い、新聞のヘッドラインにデッカク特集される記事ともなれば、本当に新聞社の売り上げに関わる一大事。この辺の緊迫感を非常に巧く描き出していたと思う。米国は日本に比べると歴史が浅いとは言え、アメリカ合衆国はヨーロッパからの移民が最初に住み着いたのがボストンを中心とするエリアだから、保守陣営の伝統と誇りを最も大切に守っている人達が暮らすエリアだから、こんなスキャンダルはあってはならない。そしてそのスキャンダルを隠蔽する為なら何でもするかも知れないと言う事も納得出来る気がした。この手のスキャンダルを描いた作品では「真実の行方」があった。そしてまた、新聞記者が真実を突き止める過程を描いた作品では「大統領の陰謀」が代表作と言える。新聞社を描いた作品もこれまでには、「ニュースペーパー」「消されたヘッドライン」マスコミに不正を描いた作品では「ブロードキャストニュース」等があるが、本作はこれらの今迄の作品の中でも、緊迫感、サスペンス性、登場人物の人間性の描き方といい、抜群の出来だと思う。重い内容の題材ではあるけれども、オスカーの作品・監督賞受賞も頷ける堂々とした作品だったと思います！これは映画史に残るヒューマンドラマですね！！ ",
      "重たい話ですが面白いです。\n 2時間程度の映画でしたが、非常に内容が詰まっていました。テレビドラマ10時間分を映画のために2時間に縮めた感じです。人の名前や地域名などがたくさん出てきて、理解するのに大変でした。新聞記者のスタッフの方がみんな「仕事のできる方」の感じがうまく出ていたと思います。映画そのものは地味ですが、たまには派手なばかりでなくこのような映画をみたいものです。 ",
      "人間の欲望とは\n 信仰、性欲、報道など様々な視点で人間のサガを垣間見たような気がします ",
      "実話だし。\n 日本の檀家さんみたいなもんとは全然違うカトリック協会と信者たちの関係の違いに国民性の違いを感じた。スクープを調べていくうちに状況が二転三転。すごくサスペンスフルに描かれていて娯楽性タップリに楽しめた。 ",
      "傑作です。アメリカの良心\n 大統領の陰謀並みの傑作。レイチェルとリーブがいい演技、ビアノも効果的。撮影も普通でいい。 ",
      "期待以上！\n 時間を忘れるくらいに、ストーリーにのめり込みました。熱いですね！ ",
      "ジャーナリスト対教会\n 変態神父をすっぱ抜く！だけではなく、その先のカトリック教会内部までも暴く。綿密な取材をたった5人のジャーナリストがコツコツと長期的に取り組み、すべてうまいタイミングで出稿。途中テロの事件で自分達の取材が飛びそうになったのがハラハラしたけれど、徹底的な取材力と裏取り、デスクのコントロールのうまさやチームワークに感服。自分無宗教なので、信仰心はあまりないので、ただただこういう事件についてはけしからんと、思う。 ",
      "驚愕の事実以上のハラハラドキドキ感\n いやぁ面白かった。面白かったというと語弊があるかもしれないけれど、観ている最中、ハラハラドキドキの連続でした。内容は「ボストンの新聞社のチームが、カトリック教会内部で起こっている小児に対する性的虐待を暴く」というもの。この手のサスペンスものだと・・・（１）何が起こっているのか、わからない（２）よって、起こっている内容を調べ（３）とんでもない事実が明らかになる、といった文脈になることが多く、（２）の過程でハラハラドキドキさせるのが、常套手段。けれども、この映画では、（ａ）事実に基づいており、（ｂ）その事実は、米国では広く知られているということから、そういう常套手段でハラハラドキドキさせるわけではない。何が起こっているかは、映画が始まってすぐにわかる。カトリック神父たちが小児に対して性的虐待をしていて、それを隠蔽しているということ、である。その規模や、隠蔽の仕組みなどははじめあからさまではないけれど、中盤ぐらいで明らかになる。にもかかわらず、ハラハラドキドキする。「にもかかわらず」ではなく、「それも、さらにハラハラドキドキする」のである。このハラハラドキドキの理由は３つあり、それが脚本で巧みに表現されている。１つ目は、虐待を受けた被害者たちのその後、について。ひとりの被害者の証言ではなく、複数の被害者たちが登場し、かれらひとりひとりに異なる大きな傷跡を残していることが、過剰にならずに語られていく。なかでも衝撃的なのは、加害者のひとりであった老神父が登場して告白するシーン。彼もまた、被害者のひとりであった、というあたりに、連綿と続いてきた根の深さが感じられ、空恐ろしい。２つ目は、性的虐待と隠蔽を公表するにあたって、公的な物証を得ようとする記者たちが奔走すること。公的な物証にこだわるところが「ジャーナリズム魂の現われ」といってもいい。ともすれば、被害者側の証言だけで記事を書いてしまいそうになるが、それではねつ造と謗（そし）られかねない。被害者側と加害者側で合致する証言や、公的な物証があってこそ、ジャーナリストとしての中立と公正さが示されるというものだ。そして、ここで用いられる公的な物証は、封印された「過去の裁判資料」で、その開示方法が「合法的」である。合法的であり、またトリッキーというあたりが、脚本の巧みさでもある。さいごに３つ目は、今回暴かれる事実が既に件の新聞社に送られていた、ということ。10年以上前に証拠は揃っているにもかかわらず、報道されなかったのはなぜか・・・そういう興味がさらに湧いてくる。凡百な脚本だと、内部に教会側の協力者がいて・・・云々ということになるのだろうが、そうならない。ここでタイトルの「スポットライト」という言葉が活きてくる。この３つ目の原因が明らかになった際に編集局長がいうセリフが印象的だ。われわれジャーナリストは暗闇の中を常に歩いている。まちがった道を歩いていてもわからない。スポットライトがに照らされたときに、ようやく、まちがった道に気づくのだ。まちがった道なら、また、正せばいい。なかなか言えるセリフではない。映画の中の名台詞のひとつに加えられてもいいだろう。マイケル・キートンを筆頭にしたジャーナリストチームもいいが、スタンリー・トゥッチ、ビリー・クラダップの弁護士側もいい。アカデミー賞の演技部門にアンサンブル部門があれば、全員に進呈したいぐらい。トム・マッカーシー監督の演出は、過剰になりすぎず、かといって淡泊にならずに、とちょうどいい塩梅。この内容を2時間にまとめるのは、かなりの手練を必要としているはず。思い入れたっぷりの過剰な演出よりは、ずっと好感が持てるし、今後もさらに期待が出来る。 ",
      "いや〜面白かった。タブーに切り込む記者の地道な仕事を観た。教会があ...\n いや〜面白かった。タブーに切り込む記者の地道な仕事を観た。教会があんなに町に根付いているのは知らなかった！レイチェル・マクアダムス好きだな〜もう一度観ます！ ",
      "疲れた\n 対象年齢・・高校生かな？どんな人と見る・・一人感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・字幕を読みながらの相関関係の構築で私の頭の中はパニック。名前がカタカナでこれがまた長ーく読み切れないで、次の人物登場。「えーと、この人は確か・・・・」そんなこんなで記者の苦労もあまり伝わらず、教会にたてつくとこんな恐ろしい目に遭うぞと言う事もなく、映画は終わってしまいました。疲れた。そもそもカトリック教会・神父とは何ぞやの知識も皆無に等しい私には、この映画は合わないようだ。キリスト教についてある程度知識を入れて、後2～3回鑑賞したら違った印象も受けるかもしれないけど・・・・・でも、もういいや。こんな評価するとまたママさんに叱られそうです。それよりも吹けば飛ぶようなジャーナリストたちが、真実を暴くために巨大な組織に立ち向かう事実に敬意を表したい。どこぞの国の珊瑚事件や捏造・裏本事件とは大違いである。 ",
      "安っぽい副題いる？\n 徐々に明らかになっていく真実を、奇をてらさず、真正面から描ききることで、静かながら凄みを増していく。真実に迫っていく記者たちの焦り、怒り、憤りそして孤独が伝わってくる。 ",
      "記者のすごさを感じました。\n 記者のすごさを感じました。 ",
      "静かに怖く、力強い作品\n 教会権力の闇を暴く、実話に基づいた話。一時期アメリカにいた時、アメリカ人にとっての教会がとても重要で大切な物なんだと知った。日本人の自分にはちょっと理解できないくらいに。文化の根底に根ざし、倫理を司る組織による巧妙な隠蔽。周りに止められながらも、自分を曲げない地元記者たちの正義感。静かに重く、心に迫る作品。とても良かった。 ",
      "久し振りに感じた静かな恐怖\n 淡々と進む中で人物が繋がっていき、実話であることを拒否したくなるほどの恐怖を感じる。弱さ、強さ、苦痛、愛。信仰とは何のためにあるのか、どうして生まれたのか深く知りたくなった。エンドロールでこの記事をきっかけに主要都市で暴かれた虐待の数に、何も言葉にすることができなかった。凄い映画。 ",
      "組織と新聞社\n  組織と新聞社の掛け合いがオモロイでした。バットマンとハルクじゃんって思いましたけどね。今年のアカデミー作品は良品ですね。 ",
      "面白い❗\n 地元に根ざす新聞社が、カトリック信者の多いボストンで、教会の悪を暴く❗いやー見ていて力が入りましたウソをつけない動物ってすばらしい ",
      "実話のお話 新聞社の大変さを目の当たりに\n 実話のお話 新聞社の大変さを目の当たりに ",
      "納得のアカデミー作品賞！\n 社会的に絶大な権力を持つ神父・教会に果敢に立ち向かっていった「ボストン・グローヴ」紙・\"Spotlight\"チームの戦いの記録。実話が基になっているため、劇的な展開などはありませんが、様々な妨害や困難に取材に次ぐ取材や調査で少しずつながら打ち勝っていくさまがとても丁寧に映し出されています。特に、アポイント・取材風景・被害者の心情など自分がまさに体験しているかのような錯覚に陥ります。（昔、新聞記者のはしくれのようなことをしていた身からしても、本当にわかりやすくかつ克明に取材に関する風景が描かれていると思います。）また、目先のこと（一神父の不祥事）に留まらずに諸悪の根源（教会全体のシステム）を暴くまで取材を続け切った執念には思わず手に汗握って見入ってしまいました。実話ベースでここまでの魅せる展開、これは納得のアカデミー作品賞だと思います。この作品のように繰り返し足を運び、取材・調査を繰り返す。これがマスメディアのあるべき姿なのではないかなー、と考えさせられました。 ",
      "映画は面白い\n なんというか、なんと言ってよいか分からないような…後味がよくないという感じでした。不可侵のものを暴くことって精神的に大変ですよね。物事の大きさに対して、映画は敢えてすごく控えめに、淡々と描いているようで、誇張していない感じです。だから説得力もあるし、モヤモヤします。描ききれていないところを想像してモヤモヤします。ラスト、おばあちゃんが「お水を一杯ちょうだい」っていうシーン。あれが個人的に意義のあるショットだと思います。 ",
      "責任の行方\n ｢ダウト｣で、やんわり、同じ題材やりましたね。なぜ、やんわり描かれていたか、本作で分かったような気がします。限られた空間と情報が、人を誤らせることは、有名ですが、身内の恥を隠ぺいしたいのも、人の性と云うか、業と云うべきでしょうか。しかも、隠ぺいするだけの組織力があれば、尚のこと。で、本作のセリフ登場です。『記事の責任は、誰が？』『…記事にしない責任は、誰が？』人は多かれ少なかれ、責任を担いで生活するもの。大きな組織にいる時でも、自覚したいものです。スポットライトを当てる側になるか、当てられる側になるかの、分岐点がそこに、潜んでいるようです。 ",
      "見応え・・あります。\n ネタばれしたいくらい。。。見ごたえありました・・ｗｗ ",
      "確かにびっくりだけど。\n ドキュメント見てる感じで、真実を世に出すと言う意味なら成功だけど、映画に敢えてする題材かな。やはり、感動とスペクタクル求む ",
      "｢プレイではなくプレイ｣はパンチライン\n 記者たちの熱意が驚くべき事実を暴く。事実に基づいたドキュメンタリーにも似た面白さと、一度の失敗の後悔から再び立ち上がる映画的な面白さが共存してて、アカデミー作品賞全く疑いの余地なしの傑作。 ",
      "日本でも...\n 重いテーマだった。日本の例えば仏教界などで若い修行僧などにこういう行為はなかったのか。犬神家の人々で神主が男色をというのがあったが...日本のカソリックというか協会、某新興宗教など疑えばきりがない。よくこういう映画を公開出来たと思う。引き込まれて一気に読みきってしまう小説を読んだような感じだマイケル・キートンが渋くてよかった ",
      "地味だがしっかりした作りの映画。 見応えはあります。\n 地味だがしっかりした作りの映画。見応えはあります。 ",
      "新聞記者の仕事\n に対して情熱を持って取り組む4人の姿が真摯に伝わってくる映画でした。最初は単調でしたが、後半にかけてどんどん話が進んでいくのと、色んな事がありながら証拠をつかむために奮闘する姿が素晴らしかったです。 ",
      "調査報道には時間と労力がかかり、想定外の事も多々起きてくる中で、組...\n 調査報道には時間と労力がかかり、想定外の事も多々起きてくる中で、組織の一貫した姿勢と記者たちの地道で粘り強い行動に敬意を払いたい。特に日本人ではおよそ想像し難い、教会という大きな大きな組織に挑む勇気は並大抵の事ではなかったであろう。アメリカ映画では体制側の悪事を暴く名作品が多いが、なかなか日本では実現出来ない。あらゆる事が狭くて近い事が難しくしているのかなと思う。 ",
      "自分には難しかったのかな？\n 作品賞はこれかな？と自分の予想ががっつり外れてスポットライトが受賞。そんなにすごいのかこの映画は！と期待して見たものの…前半は微妙だった気が…大事なとこが少しずつ隠れてはいるが別になーっと思うところもいくつか、後半に入りペースが上がりビビッと何かが体に走るシーンもあり演技力で鳥肌が立つシーンもありました。しかしこれが作品賞なのかーっとちょっと残念なところ。期待し過ぎたのかもしれないです ",
      "価値を理解できなかっただけかもしれないけれど、楽しめなかった。 ス...\n 価値を理解できなかっただけかもしれないけれど、楽しめなかった。スクープの内容の刺激につられてみただけだったと思う。報道する側の気持ちを想像できたのはよかった。この日はものすごい風雨を押して行ったけれど、その価値があったかなと思った。 ",
      "一言映画感想\n 日本育ちの自分にとっては馴染みのない話だったので序盤でつい、ぐっすりいくところでしたが、途中から話が盛り上がり、そこからはおもしろかった！ドキュメンタリーだから当たり前だけど誰か死ぬんじゃないかっていうようなドキドキハラハラな展開！記者側目線の事件をといてく様も良かった最後の数字には驚愕せざるをえない映画でした！ ",
      "神のみぞ知る\n 神は人が作りたもうた悪さもするよ ",
      "タブーとジャーナリズム\n 派手な作品ではないですが、タブーに触れつつ、大衆が鑑賞する作品に仕上げた脚本に尊敬の念を抱きます。文化的な差異はもちろんあり、日本人が教会権力と言われても印象し辛いとは思います。しかし、例えば日本のタブーの一つに「天皇家」がありますが、仮に天皇家のスキャンダルがあがった際、大衆向けに新聞や映画が作られ、支持を集めることが出来るでしょうか。もっと掘り下げた方が、という意見もわかりますし、私もそう感じましたが、深く斬り込まないからこそ、役者一人一人の表情から推測し、思いを馳せます。より多くの人々へ向けた問題提起は、身近な人々の危険に対し黙することもあり、ジャーナリズムもまた正義ではあり得ないけれど、この作品を通じてジャーナリズムの本質に触れることが出来たように思います。今だからこそ、より多くの方々に観て貰いたい、そんな作品です。 ",
      "ボストン紙の記者達の使命感！\n このニュースを耳にした時の衝撃を思い出しました。ボストン紙の記者達の使命感にハラハラドキドキ、途中複雑な箇所もありましたがさして問題なく、楽しめラストは感動（涙）実話という事から飾りの無いシンプルだがドキュメントになり過ぎない演出やカメラワークがエンターテイメントとして程よいバランスでした。信仰については、所詮人が創った神… 生まれながらに自身で選択出来ない宗教は洗脳に等しいと感じました。（焦点はそこでは無いんだけどね） ",
      "小気味よく流れた128分\n 最初から最後までテンポよく流れてた作品。タブーすぎるタブーに真正面から立ち向かい、正義を貫いて｢悪｣を暴いていく展開がイイんだな。実に地味な作りだけど、オスカー受賞作だから｢観なきゃマズい！｣よな！ ",
      "2時間ドラマ\n うーむ。これは映画ではないかなと感じました。「映像美」とか、「構図」とかが皆無の作品でした。また、予告編以上のものでも、以下のものでもなく、新聞社がキリスト協会の少年虐待を暴くと言うだけの描写に終始します。美しいと感じる画面が何ひとつ無かった映画と言うのを久しぶりに見ました。映画ファンとしては、残念でした。 ",
      "あまり体験のない映画\n 実際カットリック協会と新聞記者の派手なシーンはなく、比較的静かな映画という印象を覚えた。しかしながら、明確な主人公を作らなかったことで、新聞記者達のチームワークを強く感じることが出来た。上映時間は2時間9分であったが、あっという間に感じさせるいい映画だったと思う ",
      "暗闇でひときわ輝く希望の光\n この作品がアカデミー賞作品賞を獲得したのと、個人的にキャストがとても好みだったので鑑賞しました。グローブ社の中でも、児童虐待を続ける神父に関する事件を追うことを命じられたスポットライトチーム。彼らがいかにして事件を明らかにしていくのか、その過程で奮闘する記者たちと事件の全貌を描いた物語です。確かに、この映画は地味な作りになっていました。派手な演出などはされておらず、むしろドキュメンタリーに近いような映画だったのかもしれません。事実に基づいて作られているため、その辺りのリアリティはあくまでも追求したかったのだと思います。犯罪を犯していたのが神父ということで、信仰心の強いアメリカ人記者たちは相当な衝撃を受けていました、その辺はやはり共感しきることは難しそうだったのですが、そのような凶悪な犯罪が実際に行われていたという事実自体に震撼させられるものがありました。それにしても記者たちの仕事っぷりに本当に感心させられるばかりでした、彼らは過去の過ちにも気付くのですが、それでも諦めずに記事を書ききった不屈の精神はすごいと思いました。 ",
      "ウルヴァリン（ローガン）をめちゃめちゃに痛めつけた兄（ビクター）がボストン・グローブ紙の局長でナオミ・ワッツの夫！\n ウルヴァリン（ローガン）をめちゃめちゃに痛めつけた兄（ビクター）がボストン・グローブ紙の局長でナオミ・ワッツの夫！TOHOシネマズ 伊丹で映画「スポットライト　世紀のスクープ」（Spotlight）を見た。第88回アカデミー賞で作品賞と脚本賞で受賞を果たした。実話を基に描かれた作品。月曜日午前１０時からの上映だが、客入りは客席の2-3割だろうか。出演はレイチェル・マクアダムス「アバウト・タイム　愛おしい時間について」は2014年の作品「きみに読む物語」を見たのはもう11年前の2005年である。2009年公開の「ウルヴァリン：X-MEN ZERO」でさんざんヒュー・ジャックマン（ローガン）を痛めつけた、なんてひどい男なんだと思ったウルヴァリンの兄（ビクター）役のリーブ・シュレイバー 。このリーブ・シュレイバーが実生活ではナオミ・ワッツの夫だったとは知らなかった。マーク・ラファロは「ハルク」で、マイケル・キートンは「バットマン」シリーズで有名な俳優だ。マイケル・キートンの主演作は昨年「バードマン　あるいは（無知がもたらす予期せぬ奇跡）」を見た。マーク・ラファロとマイケル・キートンは好きな役者。2人ともその柔らかい雰囲気が好き。カトリック教会は、ローマ教皇を中心として全世界に12億人以上の信徒を有するキリスト教最大の教派。その中心をローマの司教座に置くことからローマ教会、ローマ・カトリック教会とも呼ばれる。欧米では強大であろうその権威は日本に住む我々一般庶民には知りようがないのであるが、そこの神父たちのおよそ6％にも及ぶ者たち、ボストン地区においてはおよそ90人が教会に通う子供たちに対して性的暴行をしていたという。その教会や神父たちやそれらに雇われた弁護士たちに切り込むボストン・グローブ紙の新聞記者たちが奮闘する物語。レイチェル・マクアダムス、リーブ・シュレイバー、マーク・ラファロとマイケル・キートンの演技が全部いい。原作と主題に恵まれたのだろうがオスカーの賞を受けるに十分に値する作品だと思う。上映時間は128分。長さは感じない。満足度は５点満点で５点☆☆☆☆☆です。とても満足です。 ",
      "土曜日の朝っぱらから深く深く考えさせられた\n  カトリック教会の話なぞ、無宗派の日本人に受け入れられるのかという不安は無用、立派なエンターテインメントに仕上げられており、置いてきぼり感は全くありません。とはいえ、上手い役者と秀逸な脚本のおかげか胸に迫る重厚感、緊迫感あり、非常にバランス良く作られています。そもそも、人間がよりよく生きるために生まれたのが宗教なのに、膨れ上がってしまった組織は権力、金、人間の欲望でいかようにも利用できる。そしてこれほどの大国で、その事実がまかり通っているということがまずショック。自分が絶対だと信じていた人間に辱められた被害者は勿論、教会を拠り所としていた信者たちは、生きていく指針を失ったも同然。気持ちのを支えていた支柱を木っ端微塵に破壊された彼らの心は一体これから何を信じればよいのだろう？罪人達はロクに罰を受けることもなく、新天地にてまた涼しい顔をして同じ悪行を繰り返す。本来ならば悩める人間を導くために存在する人間が、道徳心のかけらもない行為を繰り返して多くの人間の人生をぶち壊し、その事実は無きものにされる…。カトリック教会の犯した罪の重さは計り知れないし、今でもどこかで続いているかもしれない。世界各地で混沌となっているこの世の中、人間は宗教や民族でカテゴリ分けされてレッテルを貼られてバッシングされて攻撃される。この連鎖の頂点にあるともいえるカトリック教会の白人教職者達の悪行、このタイミングにてこの映画が公開されたことは、アメリカ、カトリック信者以外の世界中の人間にいろんな意味での大きな影響を及ぼすと思われます。また全く異なる視点からの感想ですが、スポットライトチームの仕事。自分がこれまで仕事に必死になったことがないため、大切な物を犠牲にして仕事に身を投じる彼らにこころ動かされてしまったらしく、これまでの「お金がもらえればいい」という信念が曲がりそうです。ともすれば自身や家族の身に危険が及ぶような際どいネタに、心身すり減らし尽力する彼らを突き動かすものって一体何なんだろう？決して楽ではない仕事ですが、ここまで追い求められるものがあるということが羨ましく感じました。朝イチの回で観ましたが、おかげで久しぶりに人生の深い部分について1日考えさせられました。本当に秀逸なエンターテインメント。 ",
      "予告通りそのままの内容\n  う～ん。内容は予告そのまんまで、特別な驚きも無く終わってしまった感じかな。期待してただけに残念な作品でした。あんまりおもしろくなかった。 ",
      "なぜ人は悪を見て目と口を閉じるのか\n シナリオがよくできている事実を映画化したとはいえ映像化するには労がいるこの悪の事実は多くの人が知っていたり感づいていたり何百年も続いていたのだろう時に暴露されるがまたはびこる現代の日本でも大学の教授（男）が教授になりたい女子学生に性的関係を強要するというのは知る人ぞ知る悪習だマクドナルドの店長がなぜ重労働に耐えれるか？マクドナルドのアルバイトはほとんどが若い女性である男としておいしい職場だからやめられないあなたがその場にいたのならあなたは告発する勇気を持ちなさい子供が犯されて殺された両親が「二度とこのようなことがないよう、わが子が最後の犠牲者でありますように」と訴えたあなたの勇気があなたの後の世代を救いやがて社会全体が健康になっていく ",
      "教会とは…\n 注目していた作品でしたが、やや単調な流れに途中長く感じました。教会のスキャンダルを取り上げた作品。私の好きな映画の【真実の行方】にも出てきたのを思い出しました。性的虐待。けれども、あまりにも被害がありすぎです。教会とは…信者とは何か…、人間の弱さゆえに迷いを犯してしまうのかも。それを隠すかさらけ出すか…いろいろ考えさせられる映画でした。 ",
      "見応えあり\n 面白かったです。アカデミー賞も納得です。もっと劇的な演出もできただろうけれど、あえてそうしていないのだと思います。一つ一つの描写の積み重ねと役者の演技力で十分に伝わってくるものがあり、２時間があっという間でした。他の方も言っているように、カトリック教会の存在というものは日本では確かにピンとこない面はあると思います。しかし、支配的な体制や価値観の下で理不尽に虐げられた者が声をあげることもできず抱え込まなければならなかった絶望感や孤独感は文化の違いを超えて理解できるのではないでしょうか。またそういった大きなものに対し異議を唱えることの難しさというのも普遍的です。あと思ったのが、被害者役の人たちのキャスティングが良かったです。トラウマをずっと抱え人生を狂わされて生きてきた様子がリアルに感じられました。 ",
      "low&order svuのよう\n  結論から言えば、Blu-rayを待ってもよかったかなという感想。ケーブルテレビでオンエアしてる「low&order svu」のような作り、内容。正直な話、low～のほうがあの手の話をうまく見せてくれるし、中だるみせずに見られるなと思った。スキャンダラスなネタを扱っているわりには、前編通してなんか「のんびり」して見える。いや、あくまでノンフィクションなんだからそこは仕方ないのかもしれない。でも、さんざん伏線として「教会にバレたらただじゃすまないぞ」と言い含めてきたのなら、せめて何か起きてくれよ(笑)。なにも起きないまま、「他の新聞社にすっぱぬかれないように慎重にやれよ」ってだけじゃ、観てる方としては、「特大スクープを物にした新聞社の物語」として見ていいのか、「首や身の危険を省みないジャーナリストの生きざま」として見た方がいいのか、はたまた両方なのか(それだと大分物語の軸が定まらない気がするが)分からず仕舞いだった。ほかにもいろいろ突っ込みたい部分はあるが、そこはノンフィクションとして、目を背けよう。最後に、記事を見た被害者から多数の電話がかかってきたという事実だけ、ほんとうにそれだけが救いになった。 ",
      "地味ながらいい作品だった。\n  カトリック教会が隠蔽している、多数の神父による児童への性的虐待という醜聞を白日ものとに晒すために、ひたすら取材を重ねていきゴールにたどり着くはなし。ストーリーとしては大きな盛り上がりもなく地味ではあるものの、逆に無駄な演出もなく、記者たちの情熱が現れていてよくできた映画だった。カトリック教会の組織的な側面や、地域社会とカトリック教会とのかかわりなどがハードルになっていたけれど、自分のようなカトリック教会とは何の縁もない立場でなく、実際のカトリックの信者などがこのスクープ記事によって受けた衝撃はどれほどのものだったか。最後に同様の事件があったことが判明した地域の一覧が出てくるけれど、その量の多さが衝撃。ただ、その後のボストン・グローブ紙ではこの件について６００本ほどの記事が掲載されたらしいものの、そのあたりは物語には描かれてなく、初報に対する思いがけない社会の反響があった、ところで終わってしまっていたのはちょと物足りなさを感じた。 ",
      "知っておくべきカトリック教会に纏わる真実\n アカデミー賞の受賞作であることや日経の映画評が高評価であることから期待の大きい作品でした。やはり観て良かった。最後まで緊張感が途切れない、タイトルロールなくエンドロールの一瞬にタイトルが現れるところが渋い作り。またラストシーン後に示される驚愕の事実、そしてエンドロール中に流れる「同様の経験をされた方はこちらまで連絡下さい」とのクレジットまで、恐るべき事実に驚きを隠せない。 ",
      "本当に面白い？\n なんか評価高いけど、本当に映画として面白い？疲れたわー。 ",
      "文句なしの作品賞\n  もうこれは賞を取らせないという選択肢はない、という出来栄え。というよりも、元ネタの社会的意義がとても高い。神父による子供の性的虐待を 教会中枢が隠蔽し続けてきたという構造問題をボストン・グローブ紙が丹念な調査に基づいて長期連載した、その過程を描いている。映画化にあたって派手な演出は控えられ、地道な調査と関係者の小さな勇気が重ねられていった様子が描かれているのが良い。さて、なぜ、これまで、長きにわたる教会の構造的問題が表沙汰にならずにきたのか？教会の規律の前時代性、被害者がメディアに出たがらない、関係者による告発の不調、情報をもらったジャーナリストの迂闊、どれも悪意によるものではない。その根底には欧米人にとってカトリック教会というものの存在感がある。日本人の感覚にたとえていうなら、いったい何に相当するのだろうか？あの信頼感はいったいなんなのか？ 弱い者の立場にたつ機関であるということだろうか？その感覚はわからない、別世界のものだなぁと感じずにはいられない。ただ、わからないながらも、教会の暗部をあばくことに対するためらいは十二分に伝わってくる。だからこそ、報道機関は書くべきなんだ、という”よそ者ユダヤ人”局長の台詞が主題そのものであった。Spotlight (2015) QuotesMarty Baron: Sometimes it's easy to forget that we spend most of our time stumbling around the dark. Suddenly, a light gets turned on and there's a fair share of blame to go around. I can't speak to what happened before I arrived, but all of you have done some very good reporting here. Reporting that I believe is going to have an immediate and considerable impact on our readers. For me, this kind of story is why we do this. ",
      "権力と闘うジャーナリズム\n このとんでもない事件をあえて淡々と描く。被害者の悲劇や加害者の糾弾より、権力と闘うジャーナリズムが焦点。語り口があっさりのため一回では分かりづらいところも。ボストンの地政学的基礎知識も必要。特にカトリック関係。日本人には想像もつかない価値観。 ",
      "期待通り\n 満足出来る作品だった。ストーリーは単調に進んでいったが、かえって一つ一つの台詞が入ってきたし、事件の深刻さ伝わってきたと思う。キャストも皆素晴らしい演技で、特にマークラファロの演技には鬼気迫るもの感じた。人間という生き物は面倒なことに向き合うと”誰かがやってくれる”と責任転嫁するものだ。教会という組織は普通じゃ相手にしない相手かもしれないが、それに臆せず立ち向かって行く姿に、改めてそういった行為の未熟さを痛感させられた。アカデミー作品賞受賞には納得だ。 ",
      "見応えのある作品\n なんだけど、日本人だからか、クリスチャンじゃないからか今一つ来るものがなかった。信者にとっては人生を狂わせるほどの事件なんだろうけど。スゴく期待していた作品だったけど残念。途中あまり明らさまな協会側の妨害や、ライバル社の動きもなく、意外とアッサリな感じ。また、もう少しそれぞれの記者の個々の描写があってもよかったと思った。 ",
      "これぞ報道！\n 最近の日本の、権力や権威の前に萎縮しているマスコミの姿を見るにつけても、こういう「調査報道」に胸が熱くなります。日本のマスコミ関係者よ、頑張れ‼︎ ",
      "地味ながらも骨太な銘品\n まず、ボストン・グローブの記者たちとボストンという街そのものの活気が本作の屋台骨になっていると思います。神父たちによる児童性虐待という重いテーマを掲げながらも、最初から最後まで躍動的なエネルギーがこの作品には溢れています。想像するに、実際の記者たちの取材活動は、それこそ地味で心が蝕まれていくような道のりだったに違いありません。この映画は、被害者たちの心情を描くでもなく、神父たちの罪を裁くでもなく、記者たちのガッツを賞賛するものでもありません。ハッピーエンドが待っているわけでもありません。終盤にゆくにつれ、我々はなぜ目の前の問題から目を逸らし続けるのか、という問いかけがのしかかってきます。教会の問題を浮かび上がらせるだけでなく、記者たち自身がこの教会の暗部に背を向けてきたという、もう一つの事実が明らかにされます。苦いドラマではありますが、その分深みが生まれていて良かったと思います。とはいえ、記者たちの活躍は目を見張るものがあり、映画とはいえ彼らに畏敬の念を払いたくなります。何度も事件の当事者の元へ足を運び、信頼関係を築きながら真実が解明されていく場面は、まさにジャーナリストの本領を見ているようでした。今で言えば、パナマ文書問題が明るみに出たのも世界のジャーナリストのおかげなのかなとも思いました。事件柄、たくさんの人物が複雑に登場してくるので、追うのが大変でしたが、徐々に増えていく被害者、加害者の数字がこの事件の深刻さを物語っていて、この辺の脚色は上手いな、と感じました。記者たちを演じた俳優陣の熱演は見事でした。昨年の「バードマン」と比べれば地味な印象の今作ですが、（MMFRが獲れなくて悔しいけど）オスカー作品賞も納得のいく、本当に骨太な作品でした。 ",
      "納得\n 47本目。作りて側の熱意が伝わって来ます。アカデミー賞取ったのも納得。1秒足りとも目が離せない作品。 ",
      "実直な映画\n  地味な映画かもしれない。奇を衒わない演出で、ものすごく「普通」の映画と言ってもいい。だけど「普通」だからこそ響いてくることもある。「実直」だからこそ心動かされることもある。—加害者が一番悪いし、それを意図的に隠蔽しようとした教会も勿論ものすごく悪い。ただ、それ以外の人たちがみな清廉潔白かというとそうでもなく。地域・コミュニティに波風たてたくない…そんな消極的理由で事件をスルーする地元民。アッパークラスになればなるほど失うものも大きいから慎重になる。告発する奴は空気よめないバカだ的な雰囲気。そんな長年の積み重ねが、事件の温床となる。私もその場に居たら、長いものに巻かれるだろう、そう思うと怖い。記者たちが暴くのは加害者や権力だけではない。自ら属する共同体の弱点も暴かざるをえない。そして事件が暴かれる何年も前から、新聞社には断片的な証拠は届いていた。大きな記事にすることもなくベタ記事だった。私は、意図があって隠蔽していたのだろう、教会か誰かに頼まれたのだろう、その悪徳記者は誰だ？と思いながら観ていたのだが…。終盤明かされる結論はそうでは無かった。意図的な隠蔽というよりも、記者の「無関心」がきっとそうさせたのだ。自覚なく空気を読んでしまったのだ。普通の人の悪気のない行動。そのことへの深い自省、苦さが、ものすごく胸に響く映画だった。「遠い海の向こうの怖い話」ではなく、私ら自身も知らずして陥っているかもしれない苦さ。その苦さを乗り越えるからこそ一条の光が射す。「権力に屈せず事件を暴いたジャーナリストはエラい」というだけではない映画だった。文章に纏めるとものすごく説教くさいが、映画は淡々と淡々とそのラストに至るので、素直に心動かされる。とても実直な映画だったと思う。 ",
      "作品賞？？？\n 仮に枢機卿を一般の人に置き換えると、作品的価値が、かなり下がると思う。つまり、カトリック文化に興味のない者として、薄っぺらい内容であった。単なる虐待事件のドキュメント映画にしか映りません。信仰心の違いか？ ",
      "それなりに難しくそれなりに震える\n キリスト教にゆかりの深い国・地域に身をおく者ならば、深い感情が生まれるように感じた。自分は信仰は持たない身であるから、衝撃度は低かったと勝手に想像する。しかし、聖職者の児童虐待という衝撃は、信仰云々関係なく、ショッキングなもの。これを隠蔽しようとする理由や隠蔽可能な力学的なところはなかなか理解に苦しむ。それは信仰に大いに関係してしまうと思ってしまう。それでも、社会の腐敗を追及しようとしたジャーナリズムと、戦い続ける被害者とその弁護士の思いもよく理解できる内容だった。アカデミー賞作品賞というのは理解しかねるが、アメリカ人（のセレブ）が好きそうな内容だったと思う。まぁアカデミー賞もアメリカの賞レースだから外国人の自分などが文句を言ってもねぇー。確かに衝撃のスクープだが、そんなことがあったことさえ分からなかったし、今も変わらずカトリックの組織が世の中にはびこっている現実に愕然としてしまう。 ",
      "皆が知っていることに敢えてふみこむ\n アメリカ国内では少数派であるカソリックが多数派を成すボストン。そこでは以前から神父による子どもたちへの性的虐待があった。しかし、司法もマスコミもそれに対して何ら行動を起こしてこなかった。そこに大きな変化をもたらしたのが地元新聞ボストングローブに新しい編集局長としてきたバロン。やはり硬直したものをかき回して変革を起こすのは「部外者」なのだなと。しかしバロンがあのウルヴァリンの彼とは。あの映画とはまるで違って理知的で意志が強く人を動かす人物を好演してました。いい役者です。 ",
      "面白いが単調\n 実話からの映画だったので面白いのだが、ストーリーの盛り上がりに欠ける。 ",
      "こんなことが本当にあったとは…\n 何を信頼していいのかわからなくなる。ここに登場するようなチームで仕事できたら理想的。現実ではなかなかないですよね。 ",
      "アカデミー賞作品賞も納得\n カトリック教会の神父達による少年少女への性的虐待と言う一大スキャンダルを暴いた、ボストン・グローブ紙の記者たちの活躍を描いた作品。第88回アカデミー賞では作品賞、脚本賞を受賞した。そうかぁ。この作品でそのシーンを見るまで、この話が9.11を挟んでの出来事だったということに気が付きませんでした。9.11の発生で、世の中は、そしてボストン・グローブ紙もテロとの戦い一色になってしまい、それまで積み上げてきた事が、一時棚上げになりそうになるんですよねぇ。あの雰囲気を考えれば、それも致し方無いのかもしれませんが、そのままボツになることがなくて、良かったです。この作品に対する、カトリック教会の反応がなんとも・・・。一応、このボストン・グローブ紙による調査報道で「一連の過ちが明らかになって、罪を認めて責任を取ることが出来た」みたいなコメントをしているようですが、本音ではどうなんでしょうね？この作品でも描かれているように、もみ消そうとしていたくらいですからね・・・。宗教に寛容というか鈍感な日本人には、分かり難いテーマの作品だったかと思いますが、それでも、心の拠り所になっている組織・施設・人物たちに寄る、これらの出来事は、非常にショッキングだし、スキャンダラス。それを、よくここまで描いたと思います。そう言う意味で、アカデミー賞作品賞も、なっとくかな。 ",
      "SPOTLIGHT\n 相変わらず、Rachel macadams綺麗でした。 ",
      "最後まで緊張の糸が張ったまま。大きな作品ではないのだけど見応えあった。\n 最後まで緊張の糸が張ったまま。大きな作品ではないのだけど見応えあった。 ",
      "知らなかった事実\n 事実を元にした映画はやはり面白い。でも、事実なだけに派手さはなく、娯楽作品ではない。 ",
      "なんとも胸クソ悪い内容だった。 でも、それでこの映画が嫌いなわけで...\n なんとも胸クソ悪い内容だった。でも、それでこの映画が嫌いなわけではなくて、むしろかなり好み。暗いトーンの映画の割に登場人物に熱い人が多くて、たびたび入るジョークに和んだ笑ジャーナリストって過酷。あんなきつい記事を調べあげて、発表して、発表後は電話のフォロー。でも、社会の曲がった部分を追求し続ける。「中立であり、社会の監視人」これがジャーナリズムのあるべき形だよなア ",
      "バットマンとハルクの共演\n 活字で読むのと予告のカット割りからスリリングなイメージを持って観ましたが・・・実話だけに目が冴えるような場面変化も少なく・・・・淡々と不正を暴く為に、チームワークを発揮する面々を追う！最初は、あ！バットマン＆バードマン・・・あ！ハルクやって思ってしまいましたが、各々がモデルとなった記者の雰囲気を徹底的に研究してる演技には脱帽！ただチョッと２時間きつく度々睡魔に襲われました。レイトショーは注意です＾＾；；；；☆３ ",
      "アカデミー作品賞です\n レイチェル・マクアダムスの抑え目の名演技良かったです。マイケル・キートンも最近のベストだと思います。 ",
      "良い意味でオールドファッション\n 素晴らしかった。主人公達の新聞の調査と同じように、映画の描写としてもコツコツと要素を積み上げてゆき、見えてくる新たな真相。911やクリスマスといった外的要因との関わり、最後に残される少しビターな後味。そうした、派手にならず丁寧に積み上げてゆくところが良い意味でオールドファッションで良かったと思われ。今作ではマイケル・キートンがとても良かったと思いますね。 ",
      "いい上司ばかり\n この映画で出てくる上司はほんとに優れた上司ばかり。新任の局長もほんといい人だったし、マイケルキートンの上司も出番は少ないけどよかった。んでマークラファロとマイケルキートンの関係もよかった。チームものとしても良かったし、会社描写がよかった。ジャーナリズム満載だけど退屈でない素晴らしい作品で、アカデミー賞作品賞は納得。マイケルキートンの仕事してる姿はほんと絵になるわー ",
      "アカデミー\n 最近多いね、事実をもとにした、みたいな。中身はそんなに派手さは無い。だけれども真実に向かっていく姿は素晴らしい。配役も良かったしね。 ",
      "釘付け\n ノンフィクションだから結末は分かってるのに、最初から最後までスクリーンに釘付けにされました！よくある事件だし、どんでん返しや意外な展開もないのに、なんでだろ…。演技力と展開の構成が良かったのかも！ ",
      "ヴァチカンは糞だ\n 今年のアカデミー作品賞。畳み掛けるようなダイアログの積み重ねと衒いの無い正攻法の演出でジャーナリズムの勝利を描いた佳作。何より「ヴァチカンは糞だ」というメッセージを声高に主張したことに意義がある。そんなこと知ってたよ。でも「俺達は何をした？」幕引きの感じも『大統領の陰謀』を思い出した。勝利というか祭りの始まりの予感で終わる感じでもこれがアカデミー作品賞獲るなら『ゴッドファーザー PART Ⅲ』ってもっと評価されてもいいんじゃない？26年も前にヴァチカンの金融スキャンダルを告発しただろ！さあみんなで叫ぼう！「ヴァチカンは糞だ」まあでも『スポットライト 世紀のスクープ』がその年を代表する一作かといわれると疑問やな。特に目新しさも無いしタイムリーでも無いし。だったら『マッドマックス 怒りのデス・ロード』に作品賞あげてよって ",
      "意外性はないけど。\n 社会派ドラマとしてはちゃんと構成してある。けどね、何かハッとしない。一種の群像劇なんだけど、個々の苦悩をもっと深く描いてほしいところ。字面では悲劇や苦悩なんだけど、もっと、何というかエグい表現がないものか？人物が多くて記号的になってるのが一要因だと思う。実際の事件をあまり脚色できないのかもしれないが、個々のエピソードが濃かったら群像劇としては成功しただろうな。何というか感情移入が浅くなってしまった。逆にマイケル・キートンを主人公にその一人称の視点で描いた方が良かったか？アカデミーを取ったのは映画の力というより題材の力かも。日本人には興味本位な題材としかうつらないけど。 ",
      "あっさり感。\n カトリック教会において蔓延し隠蔽されていた小児性愛を世に知らしめた記者たちの奮闘を描いた作品。うんうん、良く頑張ったねと思いましたが、印象に残る場面がありませんでした。しばらくしたら忘れそう。 ",
      "仕事とは、正義とは\n 退職を間近に控えた自分にとっては、仕事とは何かをとても考えさせられた映画だった。熱い思いと冷静な判断のぶつかり合いが物語を非常に緊張させたものにしていて、記者たちの揺れ動く表情からひとときも目を離せなかった。にしても、アメリカンスナイパーとか、フォックスキャッチャーとか、このスポットライトにしても、自らの恥部をさらけ出す映画を通じて、アメリカという国には本当に興味が掻き立てられる。こんな風に自分達の国が、金持ちが、宗教がさ迷い込んだ闇を暴きたてた映画を作る気概には、単純に凄いなあと思ってしまう。とはいえ、闇ばかりじゃなくて、光の部分をちょっと勿体ぶって話しに織り込むのはいつもの手口ですけどね。正義好きのアメリカの賛美話しとして捉えることもできるから、ある面、アヴェンジャーズと一緒かもしれないが、正義の中の悪と悪の中の正義を映し出したこの物語には最近のアメリカという国の迷いを見たような気にもなった。あっ、これはこれで、この間見た、スーパーマン対バットマンと一緒だね。邦画でこういう物語を見たいです。「64」は少し期待(^ ^) ",
      "難しい内容だと思うけど安心してください！勇気をくれますよ。\n 　実話作品鑑賞今年4作目！！今回はご存じ第88回アカデミー賞作品賞と脚本賞作品「スポットライト」　新聞記者たちがカトリック教会のスキャンダルを暴いた実話作品。　そもそも作品タイトルの「スポットライト」とはなんじゃと調べてみると、アメリカの新聞「ボストン・グローブ」の「スポットライト」と名がついた新聞一面のことであることにさっそくなるほどって思っちゃいました。　それはさておき、前回観た「ルーム」とはちがい社会派の内容でなーーんか難しそうと思いがちですが、安心してください！すぐに記事にするべきという迷いや対立、恐れがあっても真相を追及する新聞記者達の生命をかけた戦いに挑む人々を観ていくうちに地味そうに見えるけどじわじわとしみてくる緊迫感が素晴らしい作品です。　もっとわかりやすく例えると、連続犯罪を起こす犯人を追い詰めていく情熱・執念のある刑事ドラマだと思うとわかりやすいかな～。（わかりますかね？(笑)）　キャストも味のあるメンバーだと思いました。マークラファロは行動派の記者、記事にするべきと上司との対立シーンかっこいいです（セリフにも注目）。マイケルキートンはスポットライトのチームリーダー、ネタバレになりそうなので言えないですが新聞記者の上司だからこそあることに迷います。レイチェルアクアダムスなどなどいいメンバーですが、私は新聞の編集長（マーティバロン役）のリーヴシュレイバーに注目してほしいです。こんな上司がいればこの会社は最高の会社だっって思うかもしれません。それはぜひ本編を観ていただきたい。　圧力が怖いけど、記者たちの信念をもって追及したこの大スクープの記事を観た人はさまざまな思いがあったでしょう。　記者の目線から描いた作品ですが、あの時あ～～すればよかったとちょっと迷っていることがあったり悩んでいる人にとっては一歩踏み出せる勇気をくれる作品だし記者って大変な仕事なんだとあらためて実感させてくれる作品でした。　私は4点とさせていただきます。ぜひご覧あれ！！　これは作品賞もなっとくだっ！ ",
      "大々的に前宣伝\n してるだけあって中々考えさせられるテーマでした。 ただ表面化してるのは氷山の一角という気がして そら恐ろしい 信仰が圧倒的な権力を悪用したパワーの問題になっていて正しい方が潰されているなんて 被害者のトラウマを思うといたたまれない気持ちになりました ",
      "事実は小説より奇なり、このサスペンスは見ものだ。\n 事実は小説より奇なり。最近たびたび読むポリス・ミステリー、そこでは新聞記者の横柄な取材が、事件を真実から遠のかさせる。しかし、この映画はボストン・グローブの記者たちが、真実を懸命に暴き出していくサスペンス。事件の真実は教会という伏魔殿、それに加担する弁護士により封印されている。描かれているのは時間との戦いというサスペンスだが、伏魔殿との戦いという、真の人間による聖戦の面白さだ。 ",
      "マイケル・キートン完全復活\n ドラマとは思えないほどの展開の速さと内容の濃さに、アカデミー作品賞は流石と思わされる。教会という聖域のスキャンダルを暴くノンフィクションは世界中を揺るがした9.11というテロ事件でさえ霞んでしまうほどの大スクープだった。2年連続で作品賞に主演したM・キートンの完全復活がスゴイ ",
      "やりきれない思い\n やりきれない思いが残る。作品じたいがスポットライト(新聞)ようになっている。まるで共に事件を探り同じような思いで胸くそ悪さを感じ、いたたまれなさ、やりきれない感情に涙が出てくる。ラファロが吠えるシーンには胸が熱くなります！ ",
      "真の正義とは何か？\n 米国ボストンの新聞\"The Boston Globe\"の新聞記者たちがカトリック教会のスキャンダルを暴いた実話 が映画化され、（神父による児童への性的虐待と、カトリック教会がその事実を看過していたというスキャンダル）第88回アカデミー賞で作品賞と脚本賞を受賞した実録ドラマです。大統領の汚職をテーマにした「大統領の陰謀：ウォーターゲート事件」を思い出します。『真の正義とは何か？』そして『真の勇気とは何か？』を当該作品は、問いかけます。なぜ、1000人以上の児童が性的虐待を受けたのか？なぜ、児童に性的虐待した神父が、300人も存在したのか？なぜ、悪事が、長年にわたって、黙殺されてきたのか？第一に、『権力者のおごり』でしょう。一般的には、「権力に長く居ると腐敗する」と言われています。第二は、『保身からの隠蔽体質』一般社会でも、上司に逆らえず、指示が間違っていると思っても従ってしまう。先輩に連れられたバトミントン選手もいました。自分や家族が信じている宗教だと難しい事も解りますが、この隠蔽体質は、今回は、教会にも信者にも言える事です。最後に、「排他主義」を指摘したいと思います。私は、無宗教なので、理解できない点が多々あります。私は、4人兄弟・姉妹の末っ子ですが、長女は、「エホバの証人」です。「目の前で、自分の子供が交通事故で出血多量で死にそうでも、母親である自分の血を輸血しない」宗教です。両親が他界した時も、宗教を理由に、葬儀に出席しませんでした。無宗教な私がとやかく言うべきではありませんが、宗教・民族・人種などでの、『排他主義』 が、国際テロリスト集団であるISを存在させ、信者が過度に宗教を過信する原因だと思います。そして、排他主義が一種独特の閉鎖された世界を創ってしまうのです。少しずれてしまいましたが、お薦めの作品です！Michi[PS]アカデミー賞最優秀作品なのに、なぜ、MOVIX川口で上映しないのか？！ ",
      "派手にドラマチックに仕上げていないところがGood\n 見終えたときは、やっぱり「The Big Short」と比較しまって。やや地味だなーなんて思いましたが、考えてみればスクープをこっそり追うのだから当たり前。だからこそリアルでした。カメラワークも最高、キャスティングもばっちり。 Rachel McAdams以外、若手がいないのも良かった（笑）。皆、さすがの演技です。Billy Crudupが出ていたのが個人的に嬉しかったな～。 ",
      "よくわからん。\n 日本人なので教会が社会的にも強い力を持っているとかよく理解出来なかった。 でも日本のジャーナリズムみたいに不倫ばかり追っているより社会を良い方に変えるジャーナリズムは絶対必要だと思った。 ",
      "被害者の救済を一刻も早く！\n  第８８回今年のアカデミー　作品賞、脚本賞の受賞作品２００３年にピューリッツアー賞公益報道部門で受賞した時のボストン　グローブ紙のスポットライトチームについて描いた実話。スポットライトチーム（特別調査報道班）は、教会のペデファイル（小児性愛）牧師を追及することで、カトリック教会が組織的に犯罪者たちを保護し事実を隠蔽してきた事実を暴露した。ストーリーはカトリックが住民の大半という保守的なボストンで、ボストングローブ紙は地元紙として住民から強い支持を得て来た。社にはスポットライトチームという調査報道班があって、ひとつのテーマを、数か月かけて内容を深めて報道する役割を果たしていた。ベン　ブラッドリー、ウオルターロビンソンを中心に６人の先鋭たちだ。定年退職していった編集長の代わりに、マイアミから新しい編集長マ－テイン　バロンがやってきた。革新的な土地からやってきた新編集長の目からは、ボストンで起きた　「ケーガン神父によるペデファイル事件」について、ボストンのどの新聞社も、通り一遍の報道しかしていないことが気にかかっていた。もっと事件を掘り下げて事実上起こったことを住民は、知るべきではないのか。チームは動き出した。ケーガン神父が子供達をレイプしていた、ということを当時の教会の上司達は知っていた。にも拘らず神父が犯罪行為を繰り返すことが許されたのは何故なのか。被害者たちの弁護士は、証拠をもって裁判に持ち込んでも教会内では警察が動かない。証拠と証言が充分にそろわずにいるため被害を立証できない。加害者がはっきりしているにもか関わらず、納得のいく判決が出ず、損害賠償に持ち込めない。そのうちに加害者の牧師は、他の教会地区に移動していって、罪を問われないまま引退していく。そんなことが許されるのか。様々な壁にぶち当たりながら、チームの記者たちは被害者たちを、ひとりひとり探し出し、彼らの硬い口を開かせて、その声を拾い集める。徐々にわかってきたことは、同じ教会の上層部にいる司教が、性的虐待をされた少年少女被害者たちが訴え出ても、加害者の牧師を他の任地に移動させ、被害をもみ消していることがわかった。他の任地に移動したぺデファイル牧師は、そこでまた犯罪を繰り返す。被害は広がる一方だ。ボストンだけでぺデファイル牧師の数は、９０人。驚くべきカトリック教会組織内の腐敗と犯罪が見えて来た。調査が佳境に入るころニューヨークで９．１１事件が起こる。各新聞社が９．１１で浮き立っている中で、スポットライトチームは、しぶとくぺデファイル牧師というカトリック組織内最大のスキャンダルを追っていた。２００２年、遂にチームは調査結果を紙上で発表する。衝撃は世界中に広がった。紙上で被害者は恐れずに被害を受けた時の話を聞かせてほしい、とスポットライトチームの電話番号を明記した。グローブ紙が配布されると同時に、出社したばかりのスポットライトチームの各電話が鳴り響いた。続々と被害者たちが自分に起こったことを語り始めたのだった。それは今まで誰にも言えずに隠してきた過去の心の傷を一挙にさらしだして教会に正義を問うことに被害者たちが目覚めた瞬間だったのだ。というストーリーラブシーンもベッドシーンもなければ、家族が笑ったり食べたり喜んだりするシーンもない。地味で記者たちがひとつのテーマを追って仕事するシーンだけでできている映画。そんな映画が今年のアカデミー賞最大の名誉である作品賞を獲った。最後のスポットライトチームの部屋にある電話すべてが次々と鳴り響くシーンが感動的だ。勇気をもって名乗りを上げようと被害者たちがかけて来た電話のベルが、力強い合唱のように聞こえるところで、映画が終わる。編集長は犯罪が、いかに教会でシステマチックに行われてきたかを、告発することでしか再犯は防げない。被害をセンセーションに暴露して世に衝撃を与えるのではなく、いかにカトリック組織が、このような犯罪を黙々と許し、世間から隠蔽することによって、教会の権威を守って来たのか、教会の組織的犯罪を告発することを、記者たちに要求していた。かたくなな編集長の姿勢に対して、若い記者たちの、次々をわかってきた被害を、一刻でも早く暴露して報道したい熱意とが衝突する。正義感ゆえに、編集会議で編集長と正面衝突した記者が、行き場がなくなって夜中に仲間の家を訪ねる。自分が子供の時、親に連れられて教会に通った、そんな互いの共通点を語り合うことで荒ぶる心を鎮めようとする。スタッフ同士が言葉少なく、心を通わせるシーンが印象的だ。記者たちにとって、教会に通う「良い子」だった頃のことは、良い時代の良き思い出だ。教会に裏切られるということは、お父さんに裏切られたようなもの、心が傷つく。被害者たちの代弁をする弁護士のミッチェル　ギャラベデイアン（スタンリー　トウッチ）は、アルメニアからきた移民。対する記者のマイク　レゼンデス（マーク　ラファエロ）はポルトガル移民の子だ。二人ともヨーロッパからきた貧しい移民だった背景が、彼らの正義感を裏打ちしている。また、役者のマスター　キートンがとても良い。「バードマン」でブロードウェイをパンツひとつで歩いたうらぶれた姿からは想像できない、切れ者、凄腕のジャーナリスト役にはまっている。確かにこのボストンブローブによる報道が世界に与えた影響は大きかった。これが’切っ掛けになってカトリック教会組織のスキャンダルを追及する動きは、大きな波となり、被害者のカミングアウト、裁判による刑の執行、損害賠償が盛んに行われるようになった。しかし、まだまだ教会組織の膿は出ていないし、バチカンは秘密に覆われていて、裁判はスローモーションで被害は救済されていない。オーストラリアでは、２０１２年に創設された皇室小児性的虐待対策委員会（ＲＯＹＡＬ　ＣＯＭＭＩＳＳＩＯＮ　ＩＮＴＯ　ＩＮＳＴＩＴＵＴＩＯＮＡＬ　ＲＥＳＰＯＮＳＥＳ　ＴＯ　ＣＨＩＬＤ　ＳＥＸＵＡＬ　ＡＢＵＳＥ）がこの問題を取り扱っている。今までぺデファイルで実刑を受け刑に服している牧師がたくさん居る。１９９７年　２６人の被害者に対して５０の罪が立証され服役したビンセント　ライアン牧師。２００４年　４人の被害者、２４の罪で服役、余罪を追及されていた２００６年に獄死したジェームス　フレッチャー牧師。２００９年　３９人の被害者、１３５の罪で服役したジョン　デンハム牧師。２００９年　４つの罪で服役しているジョン　ハウストン牧師。裁判中の、５人の被害者、２２罪状のデビッド　オハーン牧師。裁判中死亡した、８歳と１０歳の少女をレイプしたデニス　マクアリデン牧師。審議中の　２人の被害者、２２罪状のピーター　ブロック牧師。また、これらの牧師達を保護隠蔽した罪でパトリック　コター神父、トーマス　ブレナン神父、フィリップ　ウィルソン大司教が罪に問われている。これらのカトリック組織犯罪の中でも、オーストラリアで一番出世しているジョージ　ペル枢機卿バチカン経済省主席が、最も犯罪的と言える。彼はバチカンで次のポープの候補にあげられるようなカトリック教会の最高地位に登る場にいるが、彼は多くの牧師によるレイプを見逃して、隠蔽してきた。彼はメルボルンで１９９６年－２００１年まで準大司教を務め、２００１年から２０１４年までは、シドニーの大司教を務め、現在バチカンの大役を任されている。彼がメルボルンに居た頃に、部下のジェラルド　リステル牧師は、１９９３年から２０１３年までの間に４歳の子供を含む５４人の子供に性的被害を与え８年の実刑を受けて服役している。この恐るべき犯罪者と、当時同じ家に住んで居た、ジョージ　ペル枢機卿は、「何も知らなかった」　と証言し、１４歳の少年を毎晩自分のベッドで寝かせてレイプしていた犯罪者を、自分は、「何も見なかった」と言っている。ジョージ　ペル枢機卿自身も、１９６１年に１２歳の少年をレイプした罪で、２００２年６月に訴えられているが、なぜか審議中に訴えが取り下げられたため継続審議されていない。最近だが２００６年２月、皇室審議委員会が審議中の証人としてジョージ　ペル枢機卿をシドニーに召還したが、７４歳の彼は、パリ旅行から帰ったばかりなのに、「健康上」の理由によって、バチカンからシドニーまで来られないと言った。そこで証言は、バチカンからビデオを通して行われることになったが、被害者たち１５人の一行は彼が証言するところを実際に見たいということで、自費でバチカンに飛んだ。この審議の様子は、オーストラリアの公共放送ＡＢＣテレビで、数日間すべて放映された。ＡＢＣは良くやったと思う。おかげでオーストラリアの人々は、当時彼が部下だった加害者牧師に、彼が何をしたのか、どう証言するのかを、ビデオで見て証人になることができた。誰もが彼の、「知らなかった」、「見なかった」、「全然興味もなかった。」という彼の証言に、改めて怒りを持ったと思う。１５人のバチカンに飛んだ被害者たちは、予想通り落胆し、バチカン最高責任者に面会を求めたが、受け入れられず、傷心の帰国をせざるを得なかった。裁判はいっこうに進まない。犯罪が行われたことは疑いがないにもかかわらず、罪を問うことに時間がかかりすぎる。教会は人を救済するところではないのか。この世で最も罪が深いのは、無垢な心を裏切ることだ。神の教えを乞うために教会に来た子供達を、その師たるべき牧師が自分の性的満足のために虐待することは、人間として最も深い罪を犯していることになる。牧師にレイプをされ、信頼を裏切られ、精神的にも肉体的にも傷を負った被害者たちは。成長過程で、自己に自信を失い、人を信じられなくなり、他人との協調性を失う。うつ病や自殺に走る人や、薬物依存症などにもなりやすい。大人になっても普通の結婚ができなくなったり、理解者が得られず孤立していて、彼らの傷が癒えることはない。ぺデファイルは、「嗜好」であって、病気ではないから治癒することはない。被害者の声によって一時的に反省しても、罰せられ受刑しても、彼らの「嗜好」を変えることはできない。ペデファイルは、「去勢手術」をするしかない。ぺデファイルに限らずレイプによってしか「快感」が得られない犯罪者を一生監獄に閉じ込めておくことはできない。彼らの中にも頭脳明晰で立派な業績を残せるような人もいるかもしれない。しかし彼らを放置して子供達を危険な状態に置くことはもっと許されない。こうした「嗜好」の人には、専門家が辛抱強く説得して、去勢施術を受けさせるべきだ。それが本人にとっても有益な結果を生む。また、カトリック教会とぺデファイルとは、歴史的に長い事問題となってきた。カトリック教会の牧師も結婚するべきだし、カトリックの女性牧師がどんどん出てくるべきだ。何故って、「今は２０１６年だから。」（カナダのトルード大統領の弁を借りて。） ",
      "妥当のオスカー受賞作\n 2002年にボストングローブという新聞社のスクープ部隊、「スポットライト」が、当時カトリック教会の神父が信者の子供に性的暴行を行っており、それは一部の地域ではなく、全国的に広がっており、これらの悪は裁かれず、水面下で眠っているぞ。というのを暴いた実話に基づく映画です。マネーショートと比較されるんですよ。どちらも実際にあった社会問題を元に書いているので。比べ物になりません。圧倒的にスポットライトの方が良いです。まず一つ。とにかくリアル。こういう仕事人系の話を映画にすると脚色されてしまうんですよ。いや実際ホテルマンってそんな生き生き仕事してねぇよとか、現場の人がみると一気に冷めてしまうやつです。ただ今回の場合特に、実話に基づいているので、このリアリティ、というよりアクチュアリティみたいなのがすごく重要なのですが、周りの新聞記者関係者全員が文句無しでした。ドキュメンタリーに近いですね感覚的に。でも見てて飽きない、人間ドラマ。ドキュメンタリーってちょっと単調で眠くなっちゃう人多いと思うんですが、これはちゃんと人間の感情がスクリーンで生きてます。マークラファロが編集長に噛み付くシーンがあるんですけども、震えます。自分一人がいくら頑張っても社会の大きな壁を前には「ゼロ」である不甲斐なさが名演です。すごいです。ラスト一点。この、社会問題、日本ではあまり話題になってなかったかもですが、アメリカの人からするとかなり記憶に新しく、感覚でいうと、日本のサリン事件を映画化するようなものです。なので映画としての問題は、あまり語り過ぎない。なぜなら知っているから。でも知らない部分をしっかり語るというバランスが、こういった社会派映画、もっとも重要なのですが、このバランスが素晴らしい。最後のシーンがとにかくすごい。金融破綻のシーンを金融会社のオフィス移して、会社から人が流れ出て行くシーンを写すマネーショートとは大違いです。語らずに語る最後のシーン。泣くか憤るか、無力さを感じるか。お任せします。 ",
      "ボストンを震撼させたカトリック神父らによる性的虐待スキャンダルをス...\n ボストンを震撼させたカトリック神父らによる性的虐待スキャンダルをスクープしたボストン・グローブ誌の\"スポットライト\"チームの取材活動を描いた実話ドラマ。恐ろしく地味な話なのでガラガラだろうと大間違いで見事に満席。この素材をカソリック国で観ることには本当に価値があって次々と明らかにされる事実に観客が息を飲む様は圧巻でした。地味にも程がある作品ですがサントラのピアノの音が非常に繊細で美しい点も印象的です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}