{
  "id": 83,
  "reviews": {
    "eigacom": [
      "可愛らしい友情\n 個人的に今回のハイライトはネネちゃんかな〜〜ネネちゃんの性格が前面に出てて可愛らしかった！みさえのセリフも涙モノですッみんなの夢が可愛くて勝手に親心（笑）しんちゃんは相変わらず....（笑）春日部防衛隊とサキちゃんの友情に思わずウルってきました子供にも分かりやすいストーリーで面白かったしカラフルで楽しい気持ちになれる映画でした！しんちゃん映画3位に降臨しましたッッ ",
      "75点\n 映画評価：75点この作品のテーマは絆『友との絆』そして『親子の絆』色んな夢や悪夢のせいで少し分かり辛いかもしれませんこの作品が理解が難しく感じた人は少し捉え方を変えて観て下さい夢＝想い人それぞれ思う事が違います友を想う、子を想う、親を想う、そして自分への想い全てが叶う訳でもなく、思い通りにいかない事もありますでも周りとの『絆』があれば私たちはきっと生きていけますより難解になってしまったでしょうか？(笑)とても素晴らしい作品でしたありがとうございました【2019.3.13】 ",
      "感動はする\n 感動はするけど、クレヨンしんちゃんらしさが今までより少な目なきがする。夢だったり現実だったり、夢も悪夢といい夢に分かれてたりと、ややこしい気はする。 ",
      "クレしんなめちゃいかんなぁ。\n 最近のクレヨンしんちゃんの映画は全く見てなかったのですが、Netflixで配信してたので何となく見て見た。 意外や意外。凄いおもしろいじゃん。ギャグも面白かったし、ユメミーワールドの世界観もいい、最後の盛り上がりでちょい泣きそうになりました。 大人も子供も楽しめる映画って感じで最後まで楽しく見れますね。 ",
      "陳腐な親心描写!!\n 劇団ひとりの脚本で、特に序盤はキャラがいつもより生き生きと飛ばしていたように思います。夢の世界の描写がホラーっぽいのも劇場映画にぴったりでしたが、中盤以降はダラダラしているように感じました。大人が夢を見るのに、子供の心に戻る、子供のレベルまで落とすというのは安直だと思いました。大人のままで良いのだと言って欲しかったです。終盤の親心の描写も、あまりにも陳腐で安い脚本になってしまい、結局夢の世界とは何だったのかと退屈でした。大和田獏の「久美子ー！！」と安田顕の「サユリー！！」がシンクロしてスパークしたら良かったです。同シリーズの「嵐を呼ぶ黄金のスパイ大作戦」(2011)や「嵐を呼ぶ夕陽のカスカベボーイズ」(2004)と違って、ヒロインが通常デザインなので印象に残りませんでした。 ",
      "子供の夢\n あなたはわたしの夢よ。泣いた。 ",
      "友情と母親の愛を描いた良作\n  夢の世界で、一人の少女サキを襲う悪夢にカスカベ防衛隊と野原一家が立ち向かう。劇団ひとりが脚本を手がけたことでも話題になった劇場版クレヨンしんちゃんです。ある日突然、春日部一帯の住人たちは望みのままに夢を見るようになります。夢の内容は三者三様で、それぞれの個性が出てて楽しめて、政治家志望の風間君の見る夢が当選後ではなくまず選挙活動という辺りが、特に個性を示していて上手いなと感心しました。劇場版恒例のゲストヒロインであるサキはクールで孤高だけれど、心の何処かで友達と遊びたいとも思っていて、そんなサキがカスカベ防衛隊の面々と徐々に絆を深めていく展開はとても良かったです。サキを悪夢から救うため、皆が各々の夢を使って悪夢と戦うのですが、中でもボーちゃんの小惑星イトカワ爆弾は最高でした。ボーちゃん自身の博識さはもちろん、小惑星落下というとんでもない威力の攻撃に笑ってしまいました。そして、最後に決着を付けたのは意外にもみさえでした。サキの悪夢の正体は、母親の死への罪悪感であり、それを乗り越えるためにはみさえが必要だったわけです。過去作のロボとーちゃんが父親の物語だったので、今回は母親の物語にしたのかもしれません。終わり方もすっきりとしたハッピーエンドで、清涼感のある主題歌が更に良かったです。クレヨンしんちゃんの映画は何本も観てきましたが、ユメミーはトップ５に入るくらいの良作だと思います。 ",
      "ユメミーワールド\n テーマが分かりやすくて、面白かったです。しんちゃんも野原一家も、カスカベ防衛隊も大活躍でした。 ",
      "感動するけど…\n 感動はするけど、クレヨンしんちゃんらしさが今までより少な目なきがする。夢だったり現実だったり、夢も悪夢といい夢に分かれてたりと、ややこしい気はする。 ",
      "今までになく、しかし、らしさは失わない\n 本作の脚本に芸人の劇団ひとりが加わると聞いて、最初は『えっ？』って感じだった。しかし、いざ観始めると、最初の60秒から面白い！それに加え驚いたのは、げんこつシーンと子どものキラキラ光線シーンだ。この２つにとどまらず、今までにない\"夢\"と言うテーマながら、しっかりと今までのクレしん\"らしさ\"を存分に活かしている印象だった。しんのすけ自身もセリフや行動から、\"らしさ\"がしっかりと出てた。さらに、メインヒロインのサキがお姉さんではなく、しんのすけと同い年の少女で友達と言う設定もいい。それもあり、サキの父親に対し、ひろしとみさえが全否定するわけではなく、少しばかり気持ちを理解するシーンもある。それから、何と言ってもバランスがいい。野原一家とカスカベ防衛隊が両方とも存分に活躍したのはすばらしい。\"夢\"と言うテーマと\"母と子\"と言う裏テーマがしっかりしていたのもこの作品のすばらしいところ。総じて本作は、今までにない作品だが、それでいて\"らしさ\"を失わず、テーマもしっかりしていて見応えがあった。まだ観ていない人は是非観て欲しい。 ",
      "みさえ、母として少女として大活躍\n ある日春日部の住民が夢を共有するようになった。その夢の中で子供たちは自分の思い描いた通りの自分を楽しむ一方で、大人たちは寂れた廃墟のようなところで部下に罵られたり、貢がせた男に多額の請求を押し付けられたりと地獄のような体験をしていた。ちょうどその頃に現れた5歳の少女サキと科学者の父夢彦。一連の騒動の調査に向けて動き出したカスカベ防衛隊が目にしたものとは。割と重い内容！母を目の前で亡くした際のトラウマで機械なしでは安眠出来なくなってしまったサキとそんな娘を救うために他人の夢のエネルギーを搾取しようとする父の悲しい関係を野原一家やカスカベ防衛隊が救おうとするストーリー。サキが自責の念で生み出してしまった夢の中の母に似た怪物が笑えないクラスに怖い。サキがその呪縛から解放されたきっかけとなるみさえの言葉が深い。ケツはデカイ笑。あと安村が突っ込んで来るシーンは笑える笑。クレしんは当時旬だった芸人をゲストで出すから当時のことが思い出せて楽しい笑。去年の作品だったのにすでに安村を懐かしく感じたのはオレだけではないはず笑。 ",
      "笑わなくなったあの娘に、笑顔になれる夢を\n  映画クレヨンしんちゃん24作目。今回のはヤバい…。マジで良かった！｢逆襲のロボとーちゃん｣｢オラの引越し物語｣も面白かったが、ここ最近の中では間違いなく一番面白かった！春日部中で同じ夢を見る不思議な現象が。同時に、父親と共にやって来た陰のある少女サキ。やがて、楽しかった夢が悪夢となり…。まず、今回初担当の劇団ひとりの脚本が見事！｢クレヨンしんちゃん｣らしいドタバタギャグは勿論、しんのすけらの何気ない日常や描写、かすかべ防衛隊の活躍、家族愛…｢クレヨンしんちゃん｣の世界をよく知り、あるあるをしっかり踏まえ、何の違和感も無く｢クレヨンしんちゃん｣の世界を創造。今回は夢の世界が舞台。前半はコミカルにファンタスティックに、後半はちょいホラー風味の悪夢世界へ立ち向かう。劇場版は作品ごとに野原一家がメインだったりかすかべ防衛隊がメインだったりだが、今回はバランスよく両者が活躍。その展開の巧みさは、映画監督や作家としての手腕を奮う。また、本職がお笑い芸人なので、今回はツッコミやギャグが冴えている。しんのすけが見る中年エロオヤジみたいな下品な夢に風間くんの呆れたツッコミ｢あいつは本当に５歳児なのか？｣は個人的に妙にウケたし、“バク”ネタはシュール。でも、おバカなお笑いや劇場版特有の独創性以上に、根底のテーマに非常に感動させられた。ネタバレってほどじゃないが、悪夢の原因はサキとその父親。ある過去の重責で悪夢しか見られなくなったサキを救う為に、父親は開発したマシンで街中から夢を吸い取っていた。しかし、かすかべ防衛隊と過ごす内、サキは後悔し始める。その時のしんのすけの台詞…｢オラがサキちゃんの夢をお助けするぞ｣さらりと言ったのだが、これが何だかカッコよく、悪夢からサキを救う為奮闘し、しんのすけやかすかべ防衛隊ら子供の純真さに素直にジ～ンとさせられた。サキの悪夢の正体は、母親。自分のせいで…と、サキは自分を責め続け、それが悪夢となってサキを苦しめている。ここで大きな存在となるのが、みさえ。今回の裏テーマは、“母の愛”。ひろしは優しいが、みさえは厳しい面もある。｢好きで嫌われ役をやってるんじゃない、子供を守りたいだけ｣子供をちゃんと叱れてこそ、親。厳しくも優しく、そして深い母親の愛情を、みさえが体現。我が子の為。サキの父親の気持ちも分からんでもない。でも、我が子を思うあまり周囲を巻き込むサキの父親に対し、ひろしとみさえの子供を思う気持ちは純粋。｢私たちだって子供の為なら何だって出来る！｣｢親にとって子供は自分以上！｣いつもひとりぼっちで周囲を突き放すサキ。本当は笑顔が可愛い女の子。笑わなくなったあの娘に、親の愛情を。笑顔になれる夢を。 ",
      "劇団ひとりの脚本だと聞いて\n 観てきました。しんちゃんがふざけてても、なんかイケメンでしたね。しんちゃん映画では、あっぱれ戦国大戦が大好きで何本か見てますが一番しんちゃんが王子様でした。イケメン男子でしたね。 ",
      "親が子どもを守るということ\n 純粋な感情に見えるけど、親の愛って「娘を守るためなら、世界中が不幸になってもいい」には、考えさせられました。劇団ひとりさんもお子さんがいるからこそ、親の正義と非情について内省しての脚本かなと想像します。大人向けなら、お母さんの設定がもう少し複雑でもよかったのですが、子供でも理解できるようにと配慮してのことだと思います。あ、お笑いの要素は存分にありますよ。 ",
      "期待以上\n クレヨンしんちゃんは毎年泣けるものばかりでいい ",
      "やはり良かった\n ホロッともしたし、ホントに良い。 ",
      "クレヨンしんちゃんの映画で一番好き\n  ほんっとうに最高！！！クレヨンしんちゃんの映画は全部穴が開くほどみたがその中でも一番すきな映画！！登場人物みんなが愛や思いやりに溢れていて泣ける笑える感動する！多少ホラーな場面や描写があり子供がみてトラウマになる可能性もあるが、、それも含めていい作品だったと思う！ただ個人的に悪夢を克服できるのがみさえの言葉のおかげで、というのがどうも、、それまで防衛隊やしんのすけが一生懸命サキちゃんと戦ってきたのでみさえにすべて持っていかれた印象。でも母同士で重なるところがありそこが一番泣けた！笑ぜひ見るべき！ ",
      "恥を捨てさえすれば、大人一人でもかなり楽しめます。私はゴールデンウ...\n 恥を捨てさえすれば、大人一人でもかなり楽しめます。私はゴールデンウイークで親子連ればかりの中一人で行ってきました(笑)笑いあり、感動ありの作品です。しんちゃんのおバカっぷりに笑わされ、癒され、そして真剣にがんばるしんちゃん達に泣かされます。今回はみさえが凄く素敵でした。我が子の為に頑張るパパとママが見れたり、親子の絆が見れるのもクレヨンしんちゃんの素敵なところだと思います。 作中にある笑いのネタは今の子には分からないだろうなー。これが楽しめるのは大人だけの特権ですね(笑) ",
      "良作。ただし小さい子には少しホラーかな。\n いつの間にかクレしん映画は友人と毎年観るようになっている成人男性です。映画作品としてのクオリティがロボとーちゃんあたりからグンと上がっているように感じます。当然お下品ではあるものの、子供にみせて色々な感想を抱かせるのも良いかなと。今作は日本アニメ特有の、「明確な悪人などおらず、悪役にも必ず事情がある」と言う点が特に顕著に描かれているように感じました。クレしん映画ではお馴染みの\"家族愛\"や\"仲間との絆\"というテーマもうまく取り込まれており、またアクションも十分に含まれている為、全体的に子供が見ていて飽きない(部分的には古いネタもあった)ように作られています。クレしんも良い監督に出逢えて本当に良かったと思います。家族と観る作品としての注意は、クレしんとは切っても切れないホラーな描写が少々あったという事。ベンダーランドや大人帝国などでの親が別人格になってしまう瞬間は当時の子供に少なからず衝撃を与えましたが、今回は加えて絵的にもスリラーです。大人には丁度良い演出になるのですが、怖いのが苦手なお子様は要注意だと思います。笑える所は本当に笑えて、自分は上映開始5分で吹き出しそうになりました。あぁ、クレしんだなぁと。今作は自分が視聴した歴代映画で観てもトップクラスに面白かったと思います。オススメです。 ",
      "劇団ひとりの才能は誰もが認める！\n 今度は“夢”を舞台に描かれたクレヨンしんちゃん。劇団ひとりの脚本とストーリーには才能というものを感じます。大人と子供の“夢の見方”というものが良く分かります。子どもは大人と違って夢を大きく持っており、大人はその逆。それをストーリーで上手く使っていました。本作の登場キャラである“サキ”の悪夢シーン。これ、小さい子に観せたらトラウマになってしまうのでは？悪夢を魅せるという点ではこうするしかなかったんですかね？そうだとしたら中々のできだと思います。予告でも登場した有名人のとにかく明るい安村さん。初登場したシーンに思わず笑ってしまいましたwでも、キャラが普段と違うというかネタが…一言でまとめると安心要素がないですw今回のクレヨンしんちゃんも良い話でした！特にみさえさん、良い事言ってましたよ！泣きそうになりましたもん！ ",
      "笑って泣いて\n  めちゃおもしろかった！！！去年のサボテン？のやつこんなに笑ったっけ？って思っちゃった！すんごいアホらしいことばっかなんだけど、それが私の好みでめちゃくちゃ笑った。あとストーリーの主軸みたいなものが友情もあるけれど、母親の愛というものもあり、涙も出てきた。一番ツボだったのはばく！大和田獏！！なんとなくわかっていた。わかっていた気はするんだけど、ばく！！！！笑大好きです。 ",
      "クレヨンしんちゃんらしくなかった気がした。\n 今までのクレヨンしんちゃんの映画に比べても物語が無理やりな気がして、しんちゃんのお尻がボディービルダーみたいに筋肉になっていたので、今までのしんちゃんらしさがなくなった気がした。もう少し、しんちゃんらしさを取り戻してほしいと思いました。 ",
      "大爆笑^ ^\n 6歳になる甥にねだられて一緒に行きました。ドラマやDVDでは観ていて好きだったしんちゃん、映画館での鑑賞となるとさすがに雰囲気が違います。まず子供達が半立ち、しんちゃんのお尻が出ると大爆笑の嵐^ ^あちこちからキャッキャ、ワー！という歓声が。ついこちらも自分の歳を忘れてもらい笑い^ ^しんちゃんの映画は、笑いありホロっと涙あり、考えさせられる事柄がありで、ちょっと侮れませんよー。絵柄がダメと食わず嫌いせずに、皆様どうぞ扉を開けて下さいねー！ ",
      "声出して笑って泣いて\n 昨年のサボテンはダメでしたが、今回は良かったと思います！母の日に観れてよかった。娘と一緒に声出して笑って、最後は親だけがこっそり涙する。これぞクレしん映画！個人的にはおとな帝国、ロボ父ちゃんに続く三位です。四位は戦国。元々の、ヒロイン両親の研究テーマは何だったんだろう。。。 ",
      "『笑えて泣ける』良い映画でした。\n じわじわ来る感動ストーリー。ちょっとありがちな展開かな？とも思いましたが、しんちゃんらしさはしっかり！押さえてある映画でした。主題歌が良いサポートになっていて、上映後ハンカチで目頭を押さえている方も散見されました。また、上映時間もちょうど良かったです。 ",
      "予想外に良し\n パパママは思わず涙腺が緩む可能性大。お下品ネタで子供たちが大騒ぎするのも元気の源。予想外に良かったです。 ",
      "映画の感想\n とても面白かった！ ",
      "期待しすぎた\n ロボとーちゃん、サボテン大襲撃を見てしまって、期待し過ぎました。ちょっとガッカリしました。ただ、映画館での子供受けは、良かった思います。大爆笑でした。大人目線としては、フツーだったかな。 ",
      "なかなかいい仕事ですね\n 大人と子供、両方楽しめる良い映画ですね。まず笑い要素について。クレヨンしんちゃんの個性であるちょっと下品な笑いは、大人から見ると低俗に思えるかもしれませんが、子供はあぁいうの好きなので、上映中子供たちの笑い声が沸き上がっていて、あれはあれで子供たちが楽しめてありだと思います。大人から見ても、安村さんのネタなどは思わず笑ってしまいました。あれはなかなかセンスが良いですねｗ話の内容としても、大人が見ても少し考えさせられる部分ありますし、客層（＝親子連れ)が双方楽しめるような視点を考慮して作っているなという制作意図が見えて、高評価です。満点というほどではないですが、大人向けすぎると子供は理解出来なくなってしまいますし、大人と子供双方が7、80点くらいつけて見れるような良い映画だと思います。劇団ひとりさんが脚本参加しているということで、正直本職じゃない芸人さんなのであまり期待していませんでしたが、見てみたら意外とよく出来ていて感心しました。もちろんもう一人の脚本家や、他のスタッフの方の力も含めてですが、見る観客のことを考えて作っている、配慮がなされた作りで好感がもてました。 ",
      "まぁまぁ\n アクション的で良かったけど、子供向けのやつだからしょうがないけど、大人っぽさがない。でも人と人とのつながりにはそうゆうものはないので別に良かったと思う。 ",
      "夢\n リアルな夢を見るのってなんか特別な感じがしてすごいすきだし怖い。それがリアルに表現されてた。ヘンダーランド的な怖さもあったけどめっちゃおもしろかった〜 ",
      "今回のクレヨンしんちゃんは親子関係がテーマにいっていたのでとっても...\n 今回のクレヨンしんちゃんは親子関係がテーマにいっていたのでとっても感動しました ",
      "大人も笑えて面白いw\n 笑って、すこし感動で、結構楽しめましたただ下ネタ関係が少し多い気がするので、苦情が来ないか心配ww ",
      "劇団ひとりの脚本目当て\n とりわけ、しんちゃんファンというわけではない、大人2人で鑑賞。小学生の頃見てたら間違いなく模倣してたであろう慎之介の小ネタの数々も、大笑いにいたらず…！劇団ひとり脚本てことで、「陰日向に咲く」的な展開を期待していたので、☆2つ！ ",
      "クレしん\n おもしろいよ！ ",
      "爆笑\n 今回はギャグセン高かった。お腹抱えて爆笑しました。なかなか下品でしたが、しんちゃんらしくて素晴らしい。 ",
      "毎年の面白さ\n 劇団ひとりさん最高な〜脚本ありがとうございます制作:4ストーリ:3.5構成:3.5キャラクター:4脚本:4総合4 ",
      "久々のしんちゃん\n 初めてのクレしんの映画は戦国大合戦でした！雑誌などで評価が高く一回ぐらい見てもいいか‥と思い見に行きました。結果大感動して過去の作品もビデオで見ました。以来毎年欠かさずに見ることになります！今回の映画は母は強しに限りますね。オトナ帝国と戦国大合戦は自分の宝物です(^^)d ",
      "MVP\n は間違いなくみさえ！親と子、友の友情に感動した。安村使う必要あったかは除いて ",
      "くれしんらしさ少なめ\n  に、感じました。大和田漠さんネタは面白かったけどな。あとみさえ強いwwww ",
      "そうだ！！　そうなのだ！！\n これまで、シンちゃんをわざわざ映画館で観ることはありませんでした。今回は、チラシとポスターを見て『ビューティフルドリーマーか、ラム・ザ・フォーエバーか？』と、ものすごく気になってウズウズ。公開を、それはそれは楽しみに待っていました。オープニングで、脚本に劇団ひとりさんが加わっていると知り『じゃあ、安心して観られるなぁ〜』と、ワクワク感が増しました。雰囲気は、ビューティフルドリーマーとラム・ザ・フォーエバーが、ちょうど良くミックスされていた感じ。ちゃんと、天の邪鬼キャラもいたし。大大大満足な映画でした！！と、冷静に書いてますが、実際には大泣きしました。そうだよ、そうなんだよっっっ。世の中の、母という生き物は、子どもが愛しくて愛しくて、仕方ない生き物なんだよ！！　お〜い、うちの息子〜、分かってんのかぁぁぁ。(吠)　家出なんかしてる場合じゃないんだぞ、全く。一つ、心残りなのは、最初の夢場面で、若者４人がわらわらと入場してきたので、それに気を取られてしまった事。ヒマちゃんとシロの夢が、曖昧です。まぁしかし、若者に見てほしい映画なんで、赦してやるか。帰ったら、母ちゃんを労ってあげてね。 ",
      "しんちゃん最高です！\n 大人も子供も楽しめる内容だったと思います！ みさえのセリフには不覚にも感涙してしまい、また、しんちゃんの優しい心には非常に胸が熱くなりました…！！！親子の絆とは何か、本当の友情とはなんなのか、この作品を通して改めて気付かされることが多かったように思えます。おすすめします！！ ",
      "笑って泣いて。\n 大学生や、社会人にツボな号泣ポイントだったと思います。ギャグのシーンもキレッキレでスゴく面白かったです。ただ、へんだーランド並に子供には怖いシーンが多いかな……笑 ",
      "うまくできてるなぁ\n 親子で見るには最高のストーリーでした。全般にしんちゃんワールド全開で、期待通りの内容でした。鑑賞中の子供たちの笑い声もまた、親にとっては耳に心地よく感じます。（笑）Shin chan !!Lazos de familia unen a los 4 y perro !! lol ",
      "みさえの映画\n 私もぴゅあはーと持ち続けようと思いました！ ",
      "これぞ野原しんのすけ\n  この作品の野原しんのすけはめちゃくちゃかっこいい。俺が好きなしんのすけ本来のキャラの良いところが全て出ていた。もう去年の第一報から大好きな劇団ひとりさんと満点評価をさせていただいたロボとーちゃんの高橋監督の作品。そして、試写会の超高評価で期待値が上がりまくった。実際かなり面白かった。ギャグもキャラもあのころのクレしんだし、ストーリーもよくみんなに見せ場がちゃんとあった。だが、平均的にはずっと面白くてもロボとーちゃんにおける腕相撲、オトナ帝国におけるタワーのシーンのように爆発したものがなかったのが残念。。。せっかくのみさえのシーンもちょっと唐突でセリフもありきたりで泣けなかった。。しんちゃんがバクだった!だけでも見せ方次第ででもっとすごくなりそうだったし役に立たなかったボーちゃん石が隕石に!だけでも・・以下同そこがちょっと残念だった。しかしかなり楽しめたのも事実。これからも高橋監督や劇団ひとりさんを応援しています! ",
      "笑えた。\n 前回より笑えた。で、適度に親子の絆と友情も描かれてて感心。夢見ワールドのキャラクターも魅力的。マンガの微妙な線も生かしつつ毎回上手く描かれていると思うなー。 "
    ],
    "filmarks": [],
    "coco": []
  }
}