{
  "id": 84,
  "reviews": {
    "eigacom": [
      "※ロクでもない感想です※\n  見る前の私「公安いらんやろ…赤井さんの過去掘り下げる為だけやん…腐女子喜ぶだけやん…」見たあとの私「アクション良かった許す」なお、腐女子が喜びそうだなという感想は変わらず。私も案の定で沼にドボンしましたが。映画館に2回目観に行ってしまった(2016/05/26)。アクション良かったし個人的には☆4あげてもいいのですが、映画として超出来がいいかと問われれば少し微妙です。後日3回目をHuluで見ました(2017/04/30)が、ベルモットは紅茶にミルク三つも入れてるし赤井さんはライフルバッグ爆破されたからライフルどうやって持ち帰ったのか気になるし、変なところにしか目がいきませんでした。 ",
      "シャアとアムロ。\n シャアとアムロ。 ",
      "コナン映画なら、これが一番かな\n 今作は、しっかりコナンが主人公になってる。まずホッとした。そして犯人が出てこない分、バトルシーンに手間がかかってる。まあ、面白いね。 ",
      "映画館-16\n 無垢な子供と触れ合って、心を変える。強い女性の強い決断。結末は本人でさえ、わかっている。この儚さがいい。花粉が舞い、お花見で花粉を吸い込んで苦しんだら、コナンくんの季節ですね。ということで思い出しレビュー。私がコナンくん映画に求めるのは、黒の組織が絡んでいること、もしくは胸の奥がぎゅっと締め付けられて、心が泣きそうな儚さ、もしくは小五郎の活躍(笑)好きな系統は、瞳の中の暗殺者や、漆黒の追跡者、14番目の標的、時計じかけの摩天楼あたり。そしてこれ！アクションはSASUKEを超え、ミッション・インポッシブルも超えてるし(もうこれは毎回だし、つっこんだらきりない)、推理を忘れていますが。この女性の決断に心を持っていかれました。天海祐希さんがべらぼーに上手いのもよかった。この人は声だけ聞いててもかっこいい人だとわかる。漫画やアニメにうとい私ですが、唯一小学生の頃から好きだったコナンくんに、大人になっても毎年心を奪われるなんて、小学生の自分に教えてあげたいです。 ",
      "最高！！！\n  コナンの映画は毎年楽しみにしていて必ず見てますが、この作品は何度見ても飽きなくて面白い！キュラソー視点で物語を見ていくと、真っ黒だった彼女が記憶喪失によって真っ白になって…。少年探偵団達に出会い、最終的には彼らを守り亡くなってしまいます。泣けました！黒ずくめの組織との対決もドキドキしました！超大作✨あとコナンくんかっこよかった〜！！ ",
      "ガンダムの戦い\n コナンのラストシーンの台詞がなぜかぐっときた。(笑) ",
      "これぞ名探偵コナン\n  コナンは黒の組織が絡むと増して面白くなる。ストーリーの展開のテンポも良く、分かりやすいけど、飽きがこない。今作で注目すべきはやはり天海祐希が声優を務める、記憶を失った黒の組織の一員。特に最後のシーンで、探偵団の子どもたちを守ろうとして自ら犠牲になったところはなんとも切なかった。また、その時に子どもたちからもらった白のストラップを手に持っていたのもいじらしかった。主題歌のB’zのメロディもさすがの仕上がりで、最後のシーンの切なさを助長させた。美しい作品だった。 ",
      "黒の組織の内部事情。\n 黒の組織の内部事情が少し分かった気がする。結構大変なことになっているが、まだまだ理解に苦しむところも多い。 ",
      "ドキドキ\n アトラクションみたいな映画やなって思います。そして、安定のコナンの超人技（笑）今回も存分に心の中でつっこませていただきながらみました。コナンはもともとアニメで観てたんですが、この映画から毎年欠かさずコナン観に行ってます。コナン映画にはまったきっかけのもの。安室さんかっこよすぎませんか。語彙力… ",
      "斬新\n 少年探偵団と黒の組織の絡みは珍しくて面白かった。あと、らん姉ちゃんが殆ど出ないから「しんいちぃいいいい」という展開がなくて見やすかった。 ",
      "久しぶりのコナン鑑賞。息子が小さい頃はよく見てたなあ。 赤井ってF...\n 久しぶりのコナン鑑賞。息子が小さい頃はよく見てたなあ。赤井ってFBIだったんだ、これが今人気の安室か、公安か。物語はこの二人が大活躍。冒頭のカーチェイスから迫力あります。最後はもうはちゃめちゃのぶっ壊れよう、さすがは映画版、引き込まれます。そしてちょっぴり切ないエンディング。面白いですねー。TV版でカットしまくりのよう、こんないい作品ちゃんとノーカットで放送してほしいもんです。 ",
      "アクション大作として楽しもう！\n  「名探偵コナン」劇場版シリーズ第20作。レンタルDVDで鑑賞。“黒の組織”を巡って公安やFBI、CIAなどが絡み合うという、個人的に好きなタイプのスパイ物や国際謀略物風味のストーリーでした。テレビシリーズや劇場版シリーズから遠ざかって久しいので、知らない登場人物が何人かいましたが、劇場版恒例の冒頭解説があったのですんなり物語の世界に入ることができました。優秀な劇場版の典型例に嬉しくなりました。とても好印象です(笑)安室透と赤井秀一は、完全に「機動戦士ガンダム」のアムロ・レイとシャア・アズナブルですねぇ…。役名も完全に意識してますもの(笑)後で知りましたが、作者が両者の大変なファンだということで納得です。安室透は最新作「ゼロの執行人」ではメインキャラクターみたいなので、予習のつもりで本作を観ました。キュラソーと少年探偵団の交流が微笑ましく、クライマックスの涙無しでは観られない展開への伏線になっていたのかと思うと、悲しくなって来ました。そのキュラソー役の天海祐希が抜群に上手いです。プロの声優さんにも負けていないなと思いました。さすが、宝塚元トップスターにして日本を代表する女優さんだな、と感心しました。本作の一番の関心事と言えば、ラムの正体。エンドクレジットでも、声優の名前が伏せられていました。映画に出てくる人物の中にいるんでしょうか？　これから、原作マンガやテレビシリーズにおいて、じわじわと明かされていくのかもしれませんねぇ…。脚本を、個人的に大好きな櫻井武晴が担当していますが、何だか彼らしさが発揮されていないな、と思いました。公安警察が登場して、職業物や謀略物がお得意な櫻井武晴節の真骨頂かな、と思いきや、「絶海の探偵」みたいなスケールのでかい話でも無く、ミステリー要素のあまり無いアクション大作でした。「ゼロの執行人」も櫻井武晴が脚本を書いていますし、今回は今までにも増してめちゃくちゃ面白いとの評判ですから、期待して観に行きたいと思います！ ",
      "ミステリではない\n 黒の組織に潜入したスパイの情報が奪われた。潜入捜査官の命を守るため鍵を握る記憶喪失の女性の動向を探るコナンだが…。劇場版20作目。サスペンスとしては派手さと黒の組織との攻防が面白いが推理要素はほとんど無し。毛利一家もほとんどオマケ出演でした。 ",
      "魅力的なキャラ達\n アクションシーンが派手に描かれている。魅力的なキャラクター達が動き回るのが今回の映画の一番の魅力に感じる。特に、冒頭のカーチェイスの場面は圧巻だ。推理シーンはほぼないところが「名探偵コナン」として少し残念。 ",
      "シリーズ最高傑作\n 素直に面白いと思って鑑賞できた ",
      "大人になってコナンを見たら\n  元太の救出にはあまりも神すぎた笑ってしまった！あと、観覧車の上に立ちながらの戦いも。まあ、秀一が復活してきたので良かったですね。 ",
      "最後が感動\n  最後が感動 ",
      "やっぱり、コナン好き。\n コナンの映画で好きな映画の１つになりました。もちろん、映画だけでも楽しめるのですが、通常のコナンでも登場する黒の組織が絡んでいるので面白さ倍増。ハラハラドキドキしました。最近の映画は大げさなものが多く、まぁ、こちらの作品も最初と最後はやりすぎ感ありましたが・・・、犯人が誰？っていうのがメインでしたが、今回は一味違って、それがおもしろかったです。犯人が分かってもやられたとは思わないし、いつも忘れちゃうんですよねー。こういう映画、また作ってほしいなー。 ",
      "映画では一番\n  黒の組織が関わると面白いものになる！コナン、赤井、安室の協力プレイとキュラソーの行動はカッコ良かった！！！ただ、安室は赤井に対して私情で執着しすぎだと思う…観覧車の上で戦闘してる場合じゃないよね！？って感じだった赤井が大人な対応な分、安室が子供っぽく見えた…これで公安とか(苦笑)あと歩、元太、光彦はいらない存在だと思うキュラソーを勝手に連れ出しておいて苦しみ出したら「お願い、助けて！」って言った時は怒りが沸いてくる動いてる観覧車の中にいてどうしようもねぇよってこの３人と絡んだからキュラソーが組織を裏切る展開になったわけだけど、自分の中ではいらない ",
      "コナン映画では上位！ 話が大きくなりすぎて、もはや、いろいろありえ...\n コナン映画では上位！話が大きくなりすぎて、もはや、いろいろありえなすぎるんだけど、おもしろい。ちょっと切ない感じも好き。 ",
      "見続けてないと付いていけない悪夢\n 2016年公開のシリーズ20作目。節目で内容の話題も集め、現時点でシリーズ最大のヒット。(現在公開中の｢から紅の恋歌｣がそれを超える勢いなのは驚き…)警察庁に何者かが侵入、極秘データを盗み出そうとするも失敗、公安やFBIとのカーチェイスの末に逃走。翌日コナンたちは遊園地で、銀髪、左右色違いの目の記憶喪失の女性と出会う。身元を調べる手出すをするが、実は彼女は…宿敵・黒ずくめの組織との直接対決。さらに、公安、FBI、CIAが入り乱れる文字通りの“バトルロイヤル”。コナンと黒ずくめの組織に因縁があるのは知っている。これでも最初の頃は漫画もアニメも見ていたので。しかし、見なくなって久しく、今は何がどうなってるのか全く分からず。関わりあるキャラが随分と増え、赤井や安室というキャラが居る事は何となく知っていても、コナンとどういう経緯あるのかちんぷんかんぷん。ある名作アニメ縁のそれぞれの声優とキャラ名は堪らんが。完全にミステリーの“ミ”の字もねぇ！…って事はさておき、スリリングなアクション・アニメとしては高クオリティー。天海祐希が声を務める謎の女、黒の組織の一員で、物語の鍵や黒の組織の秘密を握る存在。記憶喪失時、コナンたちと交流を持つが、ここら辺巧くやれば感動ポイントも上がっただけにちと惜しい。コナンはいつだってファン・ムービーだが、今回は特に。ずっと見続けてないとまず話に付いていけない。ともあれ、これで劇場版コナンは最新作以外一応見終えた。 ",
      "コナン\n 最高 ",
      "今まで見て来た映画の中でも最高傑作\n  赤井さんと安室さんとキュラソーとのカーチェイスも見応えがあり終盤の観覧車が転がるという発想は凄いなと思った。黒の組織が出てくる作品はいつも面白いが今回はその中でも最高傑作と言っていいほど面白かった。 ",
      "謎すぎる行動\n  謎すぎる行動が目立つもはや ほぼ推理を必要としないアクション作品人間の動きではないとか コナンの道具が優秀すぎるとかありえないことはたくさんありましたが各キャラクターの考え方が共感できない。というより腹が立ちました。襲撃が予想されるのに関わらず 記憶を取り戻すために夜に観覧車に2人きりで乗る公安職員。広いんだから まだ乗れるでしょう組織が襲撃というのに 殴り合いを始める捜査員2人は 何をしたいのか訳がわかりません。観覧車がオスプレイから銃撃されているのに テーマパークから避難しようともしない危険意識のない来客者と避難させようともしない警察官は呑気すぎます。最後 エンドロール前 観覧車及び水族館が大破してるのに 電気を復電させた係員。 ",
      "アクション\n  毛利小五郎、蘭、園子、少年探偵団、警察、そしてコナン...無理やり感がある。別にFBIと公安、黒の組織だけで良かった感が否めない。昔からコナン観てるから借りてみたけれど、最近は特にどんどんエスカレートしていってて...アクション映画としては楽しめる？かもしれない。私はアニメにそれは求めていないけれど。天海祐希さんは惚れ惚れする声だった！声の方が迫力ありすぎた感はあったけれど(笑)キャラの設定は、また出てきて欲しいって思うほど勿体ない。ただ、改心は早すぎ。子供たちのおかげって...まず子供たちの危機感もその保護者である人たちの危機感もなさすぎて。流石にイライラしてくる。そういえば、黒の組織のキャラ達設定もブレててよく分からなかった。 ",
      "意外にも感動作\n 恋愛要素の薄い作品だったなあ〜。推理もあんまりないし、アクションシーンが多かった。でも黒の組織とかFBIとか盛りだくさんで、最近のコナン作品の中で1番楽しめた。最初見たときはまたコナンの不死身映画かと思ったけど、最後は感動した。 ",
      "方向性転向？\n アクションが派手だったというイメージしか残らなかったかな〜、、、次作のから紅の恋歌は期待！ ",
      "最高でした\n アクションシーンは見物でした！！推理はないけど、とっても面白いです ",
      "アクション映画\n ド派手ですね！面白かった。蘭があまり出てこなかったのと推理部分が少なかったのが少し残念。 ",
      "期待以上に面白かった。\n 警視庁、公安、FBI、そして黒の組織。追う者、追われる者、敵対する者、共闘する者。色々な組織の色々な思惑が絡み合って正直かなり面白かった(期待せずに観たのもあるけど)。途中で飽きさせず、夢中になって観た。スケールが大きくてこれぞ劇場版！って感じ。ハリウッド映画ばりにカーチェイスもタイマン勝負肉弾戦もヘリも爆弾も詰め込みまくってた。できたてのテーマパーク破壊というスケールの大きさも。笑しかしコナン君万能すぎ。博士の作ったメカも万能すぎ。その割に今回の博士の扱いは酷すぎ。笑ヒロインのキュラソーがまた良い。灰原さんも可愛くて、蘭姉ちゃんは今回ヒロインとしては見事に出番なし。笑そしてかつてない切ないラストで不覚にも泣きそうになったわ。コナン観て泣きそうになるなんて思わなかった。エンディング後のオチパートですら今回はコミカルシーン無かったからね。安室や赤井や黒の組織メンバーといった魅力的なキャラクターも多くてキッドや服部くんが出なくてもコナン作品は強いね！いや、ほんと期待してなかったんだけど、細かいことを気にしなければ(ジンのアニキの残念ぶりとか。笑)すごく面白かった。 ",
      "黒の組織の話は進展なし!!\n ミステリーが観たくて劇場版コナンを久しぶりに観ましたが、ミステリーではなくアクション映画になっていました。導入部のカーチェイスがくどくてもうお腹一杯でした。黒の組織の人たくさん、安室透（古谷徹）と赤井秀一（池田秀一）のバトル等、マニアが喜びそうな内容です。ストーリーは単純ですが演出過剰で尺も長く、櫻井武晴脚本のキャラも馬鹿ばかりでイライラする為とても疲れました。劇場版なのに新一が蘭の名前を叫ばず物足りません。毎年売り上げを更新しているのは凄いと思いますが、きっと殆どの人が20周年だし黒の組織の話がいい加減進展するはずだと、まんまと騙されたのではないでしょうか。 ",
      "20作目にふさわしいキャラクターの競演\n 20作目の期待を裏切らない作品だった。安室と赤井の競演はコナンファンならば誰もが望んでいたもので、僕個人もワクワクしながら観ることが出来た。来年も楽しみです。 ",
      "めちゃめちゃおもしろかったです！ 映画館に見に行きたかったぐらいで...\n めちゃめちゃおもしろかったです！映画館に見に行きたかったぐらいです。はじめてコナン面白いと思いました( °_° ) ",
      "最高\n 久々にいいコナン ",
      "コナン映画で泣いたのは初めて\n  劇場でも見たのですがDVDレンタルが出たので。コナン映画で泣いたのは初めてでした！今回はVS黒の組織なので推理シーンはほとんどなくアクションシーン(赤井、安室、キュラソー)多め。観覧車を止めるときのスピード感はドキドキしました。コナン映画は毎回おいおい(笑)と思うような演出もあるんですが(今回は安室がコナンを観覧車に投げる)、その演出もアニメなのでドキドキ楽しく見ました(笑)キュラソーが子供たちを助けようとクレーン車に乗って観覧車を止めようとしたときにはアニメ展開だろうと泣きました。ハンドルと一緒に握っていたいるかのキーホルダーが最後黒くなっているのも黒の組織とかけているのかと思いましたが深読みかな。景品としてもらったイルカが白で好きな色にしてねってのも、キュラソーの瞳が左右違うのも、カラーフィルムも今回の映画の中にたぶんあるテーマ「色」の一つだと思っているんのですが主題歌がB’zで世界はあなたの色になるってずるくないですか～～～！？泣きました。DVD買うか迷う。 ",
      "思いやりの大切さ\n  少年探偵団の思いやる気持ちが彼女の黒い心を白くした。そして、白い心を持った彼女は自分を犠牲にしてでも少年探偵団を助けた。その行動に涙。 ",
      "推理要素が\n アクションシーンは、確かに見ごたえあり。ただ、もう少し推理要素がほしかったかな。黒の組織が相手なので、どうしてもアクションに偏りがちになってしまうのだろう。 ",
      "最高でした\n 劇場版の中で1番好きです 話も魅せ方も最高です 早くDVDが出て何回でも観たいです ",
      "アクション映画かと！\n カースタント、アクション！推理要素ほぼ無し！のアクション映画でした！コナンをあんまり知らない人を連れて行ったのですが「面白かったーー」と言っていたので万人受けはするみたいです。推理要素があまり無いのでコナン好きにはちょっと物足りない要素がありましたが、これも新しいコナン。ガンダム対決最高でした！ ",
      "飛行機で\n お約束の流れが良い。推理が少なく、アクションに無理がありすぎるけど、それはそれで面白い。 ",
      "京都が舞台のコナン映画以来 久しぶりに観ました！ ほんとに良かった...\n 京都が舞台のコナン映画以来久しぶりに観ました！ほんとに良かったです。泣きそうにもなったしいままでのコナンとは違う感じでそれが面白かったです ",
      "好き\n いままでのコナンの中で一番好きです。最初から最後まで。見てよかった ",
      "去年に引き続き\n 去年に引き続きコナンは2度目の映画館、ストーリー迫力に押されておもしろいと思ったが、肝心の謎がなかったので残念！！ ",
      "コナンてもうアニメじゃねーな、と\n 今回のはどう？って聞かれたら、最初のカーアクションの迫力。と、赤井と安室。観覧車転がる。博士やべぇマジやべぇ。←推しはこのへん。コナンはアニメじゃなくてもはやアクションだなと。笑アニメだけどいろんな人にオススメしてます。おもしろい。最近の映画見てないけどどうなの？って聞かれたら、最近のやつの方が迫力あって面白いよ、と。ダムの崩壊止めるしスカイツリーの高さまで飛ぶし雪崩は止めるし転がる観覧車止めるし、それでもコナン生還してきて不死身だし。コナンの映画は回を増すごとにおもしろいよ。笑おもしろいけど、今回は、初めて息止めちゃったシーンがあって。おもしろいだけじゃなかった。コナンの映画見終わった後、あんなにみんな静かに帰るのも今回初めてなんじゃないかと。コナンの映画なのに今回コナンあんま活躍してないねwって分の0.5です ",
      "赤井さぁぁあーん！！\n  20周年という事で、やっぱりストーリーにも気合い入ってますね！！最初っから飛ばしてましたね！！安室さんのスーツアクションカッコイイ！！それからのカーアクション！！そして、赤井ーー！！！登場シーンから、素敵！抱いて！と思ってしまうあの感じ・・・やはり、赤井さんは他のキャラとは一味違う。コナンくんも結構飛ばしてましたね！！キャラ変の早さたるや否や…きっと、先生もお兄さんも困惑していた事でしょう…そして、ラストの赤井vs安室の肉弾戦。観覧車の上で何しとんねん！！笑にしても、やっぱり赤井さんはスパダリですねぇ・・・大人な魅力をふりまいちゃって・・・爆弾処理を強引に安室に押し付けたシルバーブレッド2人…あれは笑った。すげぇ、可哀想な安室さん。それにしても、今回の作品はスピード感がありましたね。そして、エンドロール後の・・・いやぁ、来年も観るしかない！！！笑 ",
      "最近の中でいちばん好き\n 数年ぶりにコナン映画の観賞に行きましたが色々詰め込んでるけど綺麗にまとまってるなと思いました観覧車を回すシーンとかアクションシーンがだいぶド派手になってて思わず笑いましたどんどんスケールが大きくなって面白いけど推理要素のある話もたまには見たいです ",
      "最高だった\n 今までの作品の中で一番好き ",
      "過去最高\n 全作みているが、一度かっこよかった！次回にも期待！ ",
      "完全にアクションムービー\n 悪くない ",
      "エンタメしてます❗\n A子どもが観に行って良いのか判らない位のアクションです❗(笑)ひまわりも観に行きましたが、子どもが行楽地に行きたく無くなるトラウマ化するような映像です。大人がエンタメ楽しみたいのなら良いかも❗あと初めて知りましたが、キャラの名前と声優の掛け合わせOKなのかな？と思う事が...。f(^^; ",
      "サイドのキャラが魅力的\n 最近のコナン映画で一番面白かったです。最後ちょっと泣けます。 ",
      "コナンの映画で考えてされた\n とにかく最初から最後まで予測がつかない映画でした。そして悲しいストーリーでした。今までのコナンのストーリーとは違う見た人によって感想が変わるの思いました ",
      "感動\n  今までコナンの映画を全て見てきましたが、今回は初めて泣きました。ほんとに泣ける映画です。そして、あむろさんと、赤井さんもやばいです。そうだったのかー！というシーンもあり、最初からさ楽しめます！！！！ ",
      "面白かった\n FBI・公安・黒の組織が出てきて本当に見てて飽きない映画だった！ストーリーの展開も「次どうなる？」って考えながらいい意味で裏切ってくれた！ ",
      "名探偵コナンのやさしさが好き\n コナンの映画を見ないのは死んだときぐらいな気合いで毎年、時間を作って映画館に足を運んでいます。ただ原作派なのでアニメは原作エピソード以外は見たり見なかったりで映画の内容に対して多くの期待をしていないので評価は甘いです。今年は疲れた心に響いたというか、タイミングが良かったのかメチャクチャ泣いてしまいました。映画館で泣いたことに自分でもびっくりです。そういった感想をあまり見かけなかったのでわざわざ登録してレビューしております。人の感想などを読んで突き詰めていって自分が名探偵コナンという作品の何が一番好きなのか、どうして飽きることなく長年作品を見続けられるのか考えたときに「やさしさを感じる」からだと答えが出ました。事件関係者から情報を引き出すためにわざと無神経な発言をするコナンに対して子供だからとあたりがやわらかかったりするのが好きです。犯人は誰でもいいから殺したいサイコパスとかではないんですよね。毒のついた食べ物を子供（コナン）が口にいれようとするのをとっさに止めたり、アリバイトリックのために子供を利用したことを後悔する犯人。少年探偵団（またはコナン）に犯人が自供後「怖い思いをさせてごめんね」と謝ったりするシーンがあったりする原作のバランス感覚がものすごく好きです。犯人の自殺を阻止したり隠された真実を伝えて犯人の勘違いを正したり罪を償おうと思う気持ちを湧き立たせるのが上手いなあと思っています。そんな名探偵コナンという作品の中にあるやさしさが好きなので今回、泣きました。映画なので派手なアクションでいろいろとツッコミどころや不満は多々ありますが原作で感じるやさしさを映画でも感じられたので満足しました。 ",
      "⭐️⭐️⭐️⭐️\n コナンは期待を裏切りません！！！回を重ねるごとにアクションのレベルがあがっていて、とても見ごたえがあります。それぞれがほんとにかっこよくて終始釘付けでした！！！その中で少年探偵団の純粋さがうまく溶け込んでいてより素晴らしい映画にしていました。最後は感動してしまいました。次の作品もとても楽しみです！ ",
      "ツッコミどころ満載、だけど\n コナンの世界だから何でも良い。むしろそれが良いコナンがある意味一番大人だった。 ",
      "ジンはギャグ担当？\n 前々からジンはヒステリックな行動が多く、黒の組織の中ではギャグ要素の強いキャラだと思っていましたが、今回は最たるもの。フェードアウトしていましたが、結局この人どうなったんですかね？どんどん予算を3Dの方面に回す為のアクション映画になっていますが、ストーリーや現実味を置いてきぼり。ハリウッドというより華流アクションです。 ",
      "黒の組織の核心を\n ついてくる作品だと期待してたので、また話が何も進まなかった感じは少し残念です。ただ、コナン好きとしてはストーリーは悪くなかったです。アクションシーンとか多すぎで何の映画なのかわからなくなりますけど。笑 ",
      "コナンはいつからアクション映画に？\n ほぼほぼアクション。推理とかほぼなかったなー。結局派手にすればいいとか思ってるのかな、なんか新しい建物出てきたら、（あぁ、最後壊れるんやろなー）とか思ってしまう(笑)でも面白いから単純に楽しんでしまう。次も見るんやろなー。 ",
      "ただのアクション映画です\n コナンは漫画が好きで最近のかなり内容がない作品たちに今回でやっと黒の組織絡みですから挑戦しましたが…敗北。なんだろう…途中から「毎年これで当たるんだから今年も別に練らなくていいや」って感じの諦めが見受けられました。漆黒の追跡者とほとんど変わらなくて結局漫画が本筋だから大したことができないのかな、と思いました。元の推理要素が濃くて犯人がわからない、黒の組織がやってることも本当に影の存在らしいところが好きな人は見ないほうがいいかもしれない。 ",
      "よかった！\n やっぱり黒の組織が出ると盛り上がります！ ",
      "久々に映画館で観たコナン\n ストーリーはサスペンス色が強い。エンタメとして上手く内容を絞ったと思う。特に序盤のカーチェイスに登場したマスタングとRX-7が恰好良かった。スタッフに車好きが多いのかな？EDでも走らせてくれて個人的にはテンション上がりました(笑)20周年として迫力のある映画が観れて楽しかったです。(欲を言えば、顔の作画をもう少し頑張って欲しかったかな！) ",
      "感動\n これまでとはまた一味違った大規模事件の発生。最後までどうなるかわからないスートリーに釘付けになった。 ",
      "楽しかった！\n 原作をあまり読んだこともないですし、劇場版も初めて観ましたが、普通に楽しめました。最初のカーチェイスからぐいっと引き込まれて、最後まで飽きることなく楽しめました。 ",
      "祝名探偵コナン20作品！\n やはり今回は力がこもっている作品だけあって、迫力が凄かった。毎年恒例の棒読み声優も今回はおらず、作画、演出ともに◎原作が追いついていたらもっと楽しめただろうなぁ。あと、「赤井さん〜〜〜ん！」と叫ぶシーンのあとに「どうしてそんなに大きくなっちゃったんですか〜〜〜！」と言いたくなったのは僕だけじゃないはず。「真面目にやってきたからよ、ねっ♡」 ",
      "初のコナン映画\n  漫画も見たことないしアニメもほとんど見たことない。映画も映画館で見るのは初めての本当にコナン初心者でした。知人に誘われて見に行きましたが、アニメの映像の進化にビックリです！最初の車のシーンや戦闘シーンを見てて感動しました。コナン＝推理のイメージでしたが今回は全くその流れは無かったですね。毛利小五郎？は今回はほとんど出てなかったです。最後のキュラソーの亡くなりかたがあっさり過ぎてビックリでした。全世代向けのアニメなのであまり最後に悲しいシーンは押し出さない内容なんですね。ドラマでの天海祐希さんは大好きですが声優は何か違いますね。 ",
      "ハリウッドスターでもやらないよ（笑）\n  最終局面の赤井さんと安室さんの観覧車での戦闘シーンはハリウッドスターでもやらないアクションでした（笑）コナンを漫画全て読んでなくてもわかる内容でよかった。 ",
      "良かった\n 良かったです。二次元だからってやり過ぎな感がありましたが。約10年ぶりにコナンを見ましたが色々とキャラが増えていて浦島太郎の気分でした。ガンダムの声優陣は渋くていいなと思いました。 ",
      "ヤバい❤感動\n やっぱ,コナンえぇ⌒わ ",
      "キュラソーにほれた！\n  ネタバレなので、見たくない人は見ないでくださいね。あまり推理がないこと、蘭達がでなすぎなとこが残念でした。赤井秀一と安室のアクションシーンがメインでした。最初は車、次は観覧車の上。コナンくんと赤井秀一と安室が協力し、ジンたちが乗るヘリを狙撃したシーンかっこよかったです。キュラソーですが、笑った顔が素敵。身を訂して、みんなを守ったキュラソーにほれました。コナンくんが、キュラソーを乗せたタンカから元太たちとのおそろいのキーホルダーが落ちてしまい、キーホルダーが焦げていたのをみて発した言葉に余計に涙があふれました。お気に入りは元太たちを助けにきた灰原さんと、観覧車から逃げたキュラソーの絡み。笑ったのはコナンくんと灰原さんが話している隙に、みんながいなくなり博士はのんきに鳩と戯れていてコナンくんに怒られ鳩が逃げてしまう。そこで博士が一言、鳩ぽっぽ～（笑）たまにはコナンくんがあまり推理しなく、アクションメインでもいいんじゃないですかね？わたしは好きです。 ",
      "エンターテイメント！\n 笑って泣いて感動して。ハラハラドキドキの超絶エンターテイメントでした。10作目以降全く見てなかってHuluでちょうど全作期間限定で配信されたんでGWにこの際やから1作目から全部鑑賞。んー、やっぱり静野監督になってから演出がちょっとオーバーかなーという印象でしたね。「えーそれはないやろー！」的なね。まーそれがアニメの醍醐味でもありますが。何がおもろいって声優が…。エヴァ感スゲーし、ついにガンダム！？しかもシャーとアムロ闘ってるし…。緊迫シーンやけど笑えたのはボクだけ？笑さて、今作20作目！しかもシリーズ初興行収入50億突破！それを裏付けるかのごとくオープニングから格闘ありカーチェイスありのバリバリのアクション。黒の組織vsコナン。警視庁に警察庁、FBIも総動員の総決戦！あ、ちょい言い過ぎですけどね。まー楽しめたです。それで十分。ただ辛口評価をすると脚本的に展開が微妙なのと、世界観が狭かったのでエンターテイメントとしては満点ですが作品としては-1.5です。なんか映画見たいー、とフラッと映画館に寄った時に見る。そんなシュチュエーションに最適の映画ですね。 ",
      "突っ込みどころは多数だが最近の中ではベスト\n  コナンは映画も漫画も全て見ています。私は、最近のコナン映画はずっと酷いなと思って観ていたのですが、今回のこの映画はなかなか面白かったです。ストーリーがしっかりと黒の組織のダークな雰囲気を生かしていましたした。黒の組織の映画といえば、漆黒の追跡者がありますが、あれはホントに酷かった。しかし、今回はバーボンとキールがノックだとバレそうになるなど、しっかり漫画のストーリーに入り込むギリギリなところを掴んでいるなと感じましたし、ドキドキしました。もう一つ、今作は不必要な「ら〜〜〜ん！」「し〜〜〜んいち〜〜〜！」が無かったことです。静野監督御用達のあの流れぶち壊しの絶叫シーンがないだけでかなり違いました。最後に、B'zがエンディングだったのは最高でした。これぞ、コナンの映画を見た、という気分にさせてくれます。これからもエンディングは必ず倉木麻衣かB'zにして欲しいものです。ただ、いくつか長年のコナン好きから言わせてもらうと、ゲスト声優はいい加減に止めて欲しい。今回どのキャラがゲスト声優か知らなかったのですがキュラソーの声聞くたびに下手くそすぎて明らかに浮いているし、白けてしまいました。それと、阿笠博士ってアホといえばアホだけどあそこまでアホ臭い老人じゃないはずですよね。ハトに囲まれてポワポワして側にいる子供達が居なくなったことにすら気付かないシーンなど、明らかにキャラが分かってないような感じがしました。あと、もうこれはここ数年の映画やアニメオリジナルなどで定番ですが、小五郎のアホさ加減というか、馬鹿さ加減というか、もはや幼稚いの方向にいってて、これも本当にキャラ分かってんのかな？方向性間違ってないか？と感じました。ストーリー的にキュラソーの心理などおかしすぎて手抜き感がハンパないですが、まあ静野コナンはアクションだけの中身スッカスカがデフォルトでストーリーはこだま監督作品以外は基本酷いのでもういいです。 ",
      "アクションは最高でした!!\n  　　単純にアクション映画として見るなら面白かったです。だが、どんどん推理が売りのコナンだったはずだったのに、アクションが主体になり、何もコナンでなくても良いのではと思った??主人公は、完全に大人の魅力の赤井さんと悪の美学のジンでしたね。公安とＦＢＩがあれほど対立するのが納得いかなかった。ライバル意識があるにはしても、敵を目の前にして殴り合いの喧嘩するかな。犯人逮捕が先だろう。今回のヒロインは欄ちゃんではなく、キュラソ－でした。リュキュ－ル好きなんで、酔いそうです。客層の年齢がどんどん高くなっている。 ",
      "すごく\n よかった〜黒の組織とかほんとかっこいい‼︎ ",
      "三度も見に行ったのは初めてです。私の中では歴代一位になりました。キ...\n  三度も見に行ったのは初めてです。私の中では歴代一位になりました。キュロソーのキャラ、ストーリーの流れ、カーチェイス、因縁の二人の対決に加え立て続けに起こるコナンくんとの三人の連携プレイは圧巻でした。DVD欲しくてたまりません。とても面白い作品でした。 ",
      "組織との戦い\n 組織との戦いとしては壮大でとても面白かった。しかし、コナンの推理などはあまり無く少し物足りなかった。 ",
      "これでいいのか？\n  色々つっこみ所はあるものの…アクション巨編として面白かった。カーアクションあり、立ち回りあり、大掛かりなスタントあり…えんたーていめんとしてました。それなりに楽しかったけど、情熱の向かう先はこれで合ってるのか？公安とFBIが、標的を前に殴り合いを始めるのが、手柄の取り合いみたいで意味が分からなかったけど…そんな大人の事情炸裂させられてもなあ。というか…このシーンにこのカット必要なのかと思えるトコが結構あった。なんというか本題に入る前のイントロ的なものなのだが、それが結構多くて…それが間延び感に直結してた。アニメはそれこそ「無」から作り上げるので、そうそうハサミも入れられないのかもしれないが、もっとスピード感を出せてたと思う。…観覧車は、あんなバンドのようなものでは止まらんだろ。何をトチ狂って、これなら止められるかもと思ったのだろうか？もうね、のっけから常人の域を逸脱しすぎてて…ヘソで茶沸かすかと思ったわ。そして、あの黒焦げの何か分からないものを「思い出」と断定した主人公の頭を「なに言うとんねん！」とはっ倒してやりたい。 ",
      "単純に面白かったけどー...\n 展開にツッコミ多数。作画がTVシリーズ並みで、物足りなかった感がするね。フツーで40億円前後、今回は50億円越えたんだから、ゼニとヒトをかけてでも｢劇場で魅せる｣作画クオリティを出して欲しかったね。次はトムスの本気を見せてくれ！ ",
      "おもしろい。\n 公開日と昨日(2016.5.8.Sun)の2回見ました！とっても面白くてまた見たいです…笑3回目も余裕でいける！！！！ ",
      "100点\n 星で表すなら5つ星、点で表すなら100点、そんな作品でした。始まりから終わりまで、ぎゅっと詰まった、本当に素晴らしい作品。迫力、爽快感、全てが満たされました。また見たい。あとは赤井さんがかっこよかった。もちろん安室さんも。そんなに出ちゃっていいの！？ってレベルにぐいぐい出てきて、さらっと去っていった。かっこよかったです。見る価値あり！！ ",
      "とりあえず赤井さんかっこよすぎであとは何でもいいです爆笑 安室さん...\n  とりあえず赤井さんかっこよすぎであとは何でもいいです爆笑安室さん私情はさみすぎてええええってなったけど余裕で流していく赤井さんがまたかっこよかったのでいいです爆笑ジンも失敗ばかりですが登場シーンだけでかっこいいので何でもいいです。 ",
      "アニメアクション◎\n 日本アニメのアクションの出来に誇らしく思えました。個人的に、蘭ちゃんの出番が少なくて残念でした。 ",
      "感想\n とにかくアクションシーンがすごかった！最初から車でのスピーディなシーンはとてもハラハラドキドキでした。コナンの記念すべき20作目の映画にふさわしい内容だったと思います。主題歌もb’zのお二人が歌っていてかっこよかったです。上映回数は少なくなっていますが、面白いのでまだ観てないという方はぜひ一度観てみて下さい‼︎ ",
      "名探偵コナン劇場版、恒例のアクションシーンは本作も迫力があってすご...\n 名探偵コナン劇場版、恒例のアクションシーンは本作も迫力があってすごかった。ストーリーはオリジナルよりも本編(黒の組織)寄りで、私はすごく好きだった。何より安室さん、赤井さん、ジン、ベルモットの登場はコナンの緋色シリーズ好きな私にはなんだか嬉しかった。 ",
      "推理なしの名探偵\n この時代、映画は全部観客のためになったのかな。みんなが楽しいになれば、それとともに、普通そして意味なくなったね。 ",
      "20周年にふさわしいとても深い内容だった！\n 20周年にふさわしいとても深い内容だった！ ",
      "アクション映画\n 今回は、完全にアクション映画でしたね。ミステリー要素はほぼ無かったけど、面白かったです。 ",
      "本当に面白かった！\n いままでのシリーズで一番好きかも！推理要素なく、本当にアクション映画ですが。アニメでもこんなに迫力出るんですねぇ。久々にコナンでも観ようかな…という方には、少し予習が必要になるかも。せめてバーボンとライの正体をアニメか漫画で予習してから行きましょう！ 大人しかいなかったな〜 ",
      "1番コナンらしくない映画\n  始めて黒の組織と直接対決し今までにない展開だったがそれ故に映画らしくなかった。ただ好きな人はすごく楽しめる展開であっと言う間に終わった感じがする。 ",
      "相変わらず♪\n やはり安定の面白さでした(*^^*)アニメ全く見てませんが映画だけは毎年観てます★今回のは色恋が薄かったので個人的には大満足でした！！ ",
      "感想\n やっぱり黒の組織との対決は面白くてハラハラドキドキだった。「異次元のスナイパー」のことを思い出して泣いた ",
      "最高だった\n 昨日見たけど最高でした人間辞めてる場面もありましたけどそれはそれで楽しめたのでいいと思いました。最後は切なくなりましたまた、見たいと思いました ",
      "推理が見たい。\n アクションはアクションで良いけれど～櫻井武晴脚本なんだからミステリーも書けるはず。劇場版にミステリー求めちゃいけないのかな？ ",
      "コナン、映画20周年なんですが、ファンをいつまでも、飽きさせないと...\n コナン、映画20周年なんですが、ファンをいつまでも、飽きさせないところが凄いです今回に、アクション映画を見ているようで、最後まで、ハラハラドキドキしました ",
      "そんなにネタバレでもないかも\n  ストーリーや主題歌、メインテーマ、また懐かしいキャラが出てきたりと、20周年にふさわしい映画だな、と思いました！黒ずくめ関係大集合みたいな感じまで、ファンにはたまりませんでした、またファンでなくても楽しめる作品だと思います。ストーリー的には漆黒の追跡者と似た感じですが私はこっちの方が好きです。ひとつ、何故赤井さんと安室があそこで闘わなければならないのかよくわからなかった。敵対心を持ってるのは知ってるけど… ",
      "前置き長すぎ\n 久々に見たら、FBIと公安が混じって、流石に小学生では体力的にヘルプがいるのね。後半は駈け足で短く感じた。蘭も小五郎もなんか出る幕なし。 ",
      "娘と観てきました 小学生が観る映画だろう、とタカをくくっていたが、...\n 娘と観てきました小学生が観る映画だろう、とタカをくくっていたが、不覚にも面白かった。 ",
      "あっという間だった…\n  面白くてあっという間でした。少し残念だったのは、なんの予習もなしに行ってしまったので、安室さんと赤井さんがなぜ揉めてるのか分からなかったこと。スパイについての説明を最初にしてくれるので、誰が味方で誰が敵で、誰がどこの組織の所属か分からないって状態で行っても楽しめます。 ",
      "最高ですっ！\n すごい派手なスタートでびっくりしましたが好きなコナン映画上位に入りますっ！黒の組織絡みのストーリーはすごく好きで赤井さんがカッコよすぎてもー常に興奮でした！！！ゲスト声優さんの天海祐希さんも違和感なくて素敵でしたっ！声がキュラソーと合ってましたね！切ないラストはもー感動でした！！安室さんと赤井さんのバトルもっかいみたいっ！！ ",
      "迫力ハンパない！\n 今回の映画は、黒の組織関わってるからストーリーが前回より面白かった。アクションも今までで一番迫力あったと思う今までで一番面白かったかもw ",
      "最高傑作！\n 面白かった！今までのコナン君映画の最高傑作の一つ(≧▽≦)安室くんはなんであんな場面で赤井秀一につっかかるんだ？本編が進むとわかるんかなぁ。重い話なのに、少年探偵団の3人の明るさと博士のおとぼけ具合に助けられるね。最近は、そりゃないだろってツッコミを入れたくなって、一歩引いて観ていたコナン君の映画だけど、今年のコナン君はそんなツッコミを入れる気持ちにあまりならなかったくらい入り込んで楽しめました。最後、あんなにたくさんの人たちの前で壊しすぎだよ〜〜。黒の組織、あんなに派手に目立っていいんかいな〜。キュラソーが良かった、感動。俳優さんの声優だったけど、違和感なかったのが良かった！！！毎年、ゲスト俳優に腹立たしいことがあるけど、今年は良かった。今回は映画館で観て良かったでーす♪( ´▽｀) ",
      "面白かった！ 個人的にはコナン映画の中でこの作品が1番よかったと思...\n 面白かった！個人的にはコナン映画の中でこの作品が1番よかったと思います^ ^主題歌がB'zさんだったのもよかった！ ",
      "ハラハラドキドキ\n 今回は黒の組織にFBIに公安ととにかくいろんな人たちが活躍する話でした。予告から謎の女性や黒の組織のナンバー２ラムなど気になるところ盛りだくさんでした。ネタバレはしませんが、今までの映画と比べて感動ポイントは少なかったです。泣けるところもあるんですが…付け足したのかな？って感じの部分もややありました。終始ドキドキとまりませんでした。バトルシーン？がとってもかっこよかったです！黒の組織が絡む話は大好きですねー赤井さんに安室さん。みなさんかっこいい！コナンくん今回も活躍しすぎでした。 ",
      "そろそろ飽きる\n 最近オチが同じ気がする。去年は沈黙の15分と全く同じオチだったけど、今年は漆黒の追跡者と全く同じでした。 ",
      "color\n ストーリーにはそこまで関わらないけど、\"色\"が伏線を持っていて深いなーと思いました。題名が\"純黒\"のナイトメアというのも良いです。アムロとシャアの戦いも必見です！ ",
      "お子さまには…\n  最初の車のシーンがちょっと激し過ぎるかな？！ ",
      "迫力満点\n カーアクションやクライマックスは、アニメとはいえなかなかの迫力。 ",
      "推理が見たかった\n 推理要素が不足してて物足りない。過去作に似た展開もあり、もうひとひねりほしかった。ただアクションや見せ場はかっこよく、見ごたえあり。 ",
      "面白かった！\n 今回は対黒の組織で、アクションが中心。推理ものが好きな方には物足りないのかな？と思いますが、私は今までのシリーズの中でも上位に食い込むほど好きでした。面白かったです！ゲスト声優の天海祐希さんがとても良くて、違和感がなかったです。なので、気にせず楽しめました。最後は切なくて泣かされそうになりました。安室と赤井とコナンの3人が活躍する所は良かったです。もう一回見たくなりました。 ",
      "オープニングのカーチェイス。 派手すぎなスタートです。 推理要素が...\n オープニングのカーチェイス。派手すぎなスタートです。推理要素がなく、爆破や被害の規模だけが拡大し、黒の組織があからさまにテロリスト化してる内容な気がします。命がいくらあっても足りないくらい。でも、ゲスト声優の天海さんは違和感なく良かったです。ここ最近違和感を感じてましたから。 ",
      "ホラー映画\n  話が進むにつれて登場人物のIQが下がっていく恐怖映画でした安室さんとかいう公安のエースが赤井さんというFBIきっての敏腕と観覧車の上で鉢合わせて「言いなよ・・日本の警察が無能だと思ってるんだろ！」とか言いはじめてオスプレイでつっこんでくる黒の組織そっちのけで素手の格闘戦はじめたところがピークでした、こんなのスパイアクションじゃないあとその安室さんとかいう公安の無能が爆弾処理はじめてあと一歩ってところで停電が起きて「クソ！明かりがないからあと1本どっちを切ればいいのかわからない」おまえ公安で何をしてたんだそもそも記憶喪失になってたキュラソーが「うっかり地上10メートルくらいの高さから落下した元太くんをジャンプして柱をハイヒールですべりおりてキャッチして助ける」という人間やめてるのかなみたいな行動とってるのに阿笠博士も施設の職員もだれも異常に気づかない、だれか気づこうねジンもやっぱり無能、オスプレイでお台場（だと思う）に乗り込んできてやることがUFOキャッチャーみたいなでかい手で「これで観覧車のゴンドラをつかむんだ」とかおまえはバイキンマンか・・結局キュラソーは組織裏切ってゴンドラから逃げてるしバイキンマンのほうがまだいい仕事しとるわ、ウォッカが「アニキ！公安とガキしか乗ってませんぜ」と報告してるのに「なに・・」とか言ってなんで公安が乗ってたゴンドラに謎の子供が乗ってたことを不審がらないんだよ・・頼むよアニキ・・ジン、最初に裏切り者ちゃんと始末したから今回はちゃんと仕事するのかなと思ったのに「死んだだやつに興味はねえよ」とか言って結局全員とどめ刺さずに生かすし、本当はおまえがスパイなんじゃないのとさえ思ったよ蘭ねえちゃん小五郎が空気なのはまあいいとして「新一が捜査してたら邪魔になっちゃうんじゃないかなって・・」蘭ねえちゃんさっき公安が怪しい女連れてただならぬ雰囲気出してたの見てたでしょ、新一から電話あったとき急いでる感じで園内に入ってったの電話でわかってたでしょきわめつけはコナンが終始頭が悪く推理もせず役にも立たないこと、「やべえ！」「このままじゃ」とか言って走ってるだけ、見せ場は「スケボーで超ジャンプする」「博士の花火ボールでオスプレイを照らす」「博士の超伸びるベルトで崩壊しかかった観覧車をつなぎとめる」名探偵どこ行ったんだラスト少年探偵団と小一時間遊んでただけで組織を裏切る気になったキュラソーも意味がわからないけど、そんなキュラソーを殺さずに右腕にしてたラムも同じくらい意味がわからない、黒の組織は全体的に頭が悪いのかラストシーン公安がキュラソーの死体から落ちたイルカの人形を見つけて「記憶媒体か！？」コナン「記憶なんかじゃねーよ、そいつは思い出だ・・黒焦げになっちまったけどな・・」鳥肌が立ったところにB'zが流れてきたよかったのは阿笠博士がハトまみれになっていたところ、コナンが飛びこんでハトが逃げてしまって「ハトポッポがぁ」と嘆いていたところです次は関西編のようですね期待しています ",
      "面白かった！かっこよかった！\n 面白かった！毎週コナンを観てないし、始まる前に友達が「バーボンがかっこいいらしい」って言っててバーボンって誰？ってなった、私でも楽しめました！笑最初の方に少し簡単な説明があったのでわかりましたただ頭を使うというのがほぼなかったのが残念です…赤井さんと安室さんがかっこよかった ",
      "アクション！・・・次回作にも・・・。\n  アクション要素多めの今回作。天海祐希さんの声優挑戦も、記憶喪失の主人公の二面性を表す渋い声と可愛らしい声も◎黒の組織との対決が、爆発シーンや戦闘シーンが激しめのアクションで描かれる。ラストに挟まれる、服部・京都・かるたを思わせる告知も気になるところ。コナンを見終わった後の、「次回作に期待」を感じるラスト。 ",
      "面白かった！\n 今回は、対黒ずくめの組織なので推理物ではなくアクション系のコナンです。推理物しか見たくないって人にはお勧めしないけど、でもやっぱり面白かった！！赤井さん、安室さん好きにはたまらないと思います。ラスト切ない部分もあるけれど、黒ずくめの組織との対決は見ものですよ！ ",
      "安定\n コナン映画は面白いですねぇ。今回はミステリー要素はほぼ無いですwアクションいっぱい。私自身あまりコナン読んでないですが、映画は面白いですね。展開とかベタベタなんですが、割とドキドキできるんですよね。また次回作に期待！ ",
      "安定の面白さですね\n 今回はアクション重視で謎解き要素は少ないですが面白かったまあ、ツッコミどころは多々ありますが ",
      "迷 探偵コナン\n うん！名探偵コナン。だんだん話がズレて行くようだ。\"名アクション少年コナン\"に変えては？ ",
      "推理を楽しみにしている方にはお勧めしません\n  はじめに、コナン映画ファンの方々にはこのレビューが共感し難く、不快に思われるかもしれないため、そういった方は無視してください。私は特にコナンのファンというわけでもなく、今回の映画は友人に誘われ鑑賞いたしました。コナン自体は私の小さい頃からたまに見ることがあり、劇場作品もいくつか見たことのある程度でそれほど詳しいわけではありません。それを踏まえ映画を観た感想は、本作は推理がなく、ただのアクション映画だと感じました。そして、早すぎる心情の移り変わりと、万能すぎるベルトとボール（クッションの代わりにしたもの）が私にとっては興ざめしてしまう点でした。推理ものというのはある程度現実に即した法則で語られていますが、物語の軸となる点において人々を救う際にベルト一本とクッションとクレーン車で止めるというあまりにも強引な方法で解決していたため、多少のありえない要素は黙認できていても、その二点においては私にとっては容認し難く、映画を見ている際に冷めてしまいました。まぁ、その点においては過去の作品でも出てきていたため、ある程度の覚悟はしていましたが、その点を差し引いても推理が見られればいいという気持ちで鑑賞していたため、推理もなく、アクションがメインだっためとても不満の残るものでした。そして、黒の組織を裏切った人物の心情の変化が早すぎて、理解に苦しみました。人が１日程度で自分の身に置かれてる環境を全て捨て、自分の命さえ危険に晒すほどの覚悟を持つというには、単に子供と１日すごした程度で感じられるとはとても思いませんでした。　仮に彼女にそれほど心動かされる要素があるとしたらその裏を知りたかったです。しかし、登場人物を見るに、コナンファンの方々にはとても熱くなる点でしょうし、道具も見慣れたものでそれを容認した上でコナンという作品が好きだと感じているので、ファンの方々から見るならば本作はとても満足のいくものではなかったかと思いました。現に私の友人は見終わった後にとても満足していたので、映画としては星１という結果ですが、映画を見たことにそれほど後悔はしていません。入場者プレゼントで過去作を見られるコードを頂いたので、友人オススメのベイカー街の亡霊を鑑賞してみようと思います。ここまでレビューを読んでいただきありがとうございました。 ",
      "最高に良かった\n 19本目文句なし本年最高 ",
      "第20弾にふさわしい映画です！ 登場人物が豪華で、なんといっても赤...\n 第20弾にふさわしい映画です！登場人物が豪華で、なんといっても赤井さんと安室さんとコナンくん3人の場面は本当にかっこよくて最高でした！！ゲスト声優の天海さんも素晴らしかったです。さらにはB'zの曲もよかったので、文句無しの星5つです！ ",
      "安室さんがかっこよすぎて、心臓が出そうでした♡ 安室さんと赤井さん...\n 安室さんがかっこよすぎて、心臓が出そうでした♡安室さんと赤井さんのファイティングシーンは必見です٩(ˊᗜˋ*)و ",
      "劇場でみるにはちょうどいい位のおもしろさでした。観覧車のりたくねぇ。\n 劇場でみるにはちょうどいい位のおもしろさでした。観覧車のりたくねぇ。 ",
      "今までで1番ハラハラドキドキした\n コナンの大ファンで今までのも映画館で見てきました！正直今までのゲスト声優は慣れてないのもあるのか下手と違和感しか感じませんてした。でも今回の天海祐希さんは、さすがだなって思ってしまうくらいとけこんでいました(^_^)今回の映画は最初から目が離せないくらい見入ってしまい無駄が一切ない最初から最後まで黒ずくめ盛りだくさんで良かったです。今までのテレビアニメや映画では黒ずくめの組織のセリフシーンって結構短かったりもっと出てほしいと思っていましたが今回はジンやウォッカ、ベルモット等が大活躍してて黒ずくめファンとしてはたまりませんでした(笑)20作目にふさわしいお見事すぎる映画でした(*^^*)レディースdayとレイトショーで２回見させて頂きました次回作も期待してます♪はっとりぃ〜 ",
      "絶対面白い！と思っていた本当に面白い！\n 今回はジンも出るということで、絶対観たい！面白そう！と思って やっと本日観てきました！最高に良かった これは、地上波で観るべきではないと思います ぜひ映画館で！！ ",
      "天海さんの声よかった！\n 天海さんの声よかったー！記憶が戻った時の豹変ぶりがたまんない！子供向けにはどうかなと思うけど大人にとってはとても良かった！最後はうるっとくるし、いつもの「らーん！」のかわりに「赤井さーん」で笑った ",
      "今までのコナン君の映画で1番ﾄﾞｷﾄﾞｷした。 でもこれコナン君語...\n 今までのコナン君の映画で1番ﾄﾞｷﾄﾞｷした。でもこれコナン君語れる人じゃないと見てもよく分からんと思う｡ ",
      "コナンやっぱり最高＼(^o^)／\n コナンを観て語れる人と行かないとダメかも。興奮も冷めやらぬ…いつも最後にはサッカーボール蹴るけど、いつもあのシーン泣きそうになる。ボール蹴った時に流れるあの曲のせいか(..)でもとにかく、赤井さんカッコいい！ベルモットのあの冷たい感じ大好きだわー。 ",
      "予告ほど面白く無い\n 20周年ということもあり、予告やフライヤーの効果から、楽しみすぎて仕方がなかったが、観てびっくり！公安がしょぼすぎて、何もワクワクしなかった。警察庁のセキュリティ低っ！冒頭のカーチェイスシーンも、大空高く吹っ飛んだ描写必要？タンクローリー横に落ちて、運転手ピンピンしてるのおかしいよ！オスプレイが出てくる時点で空自の領域だろ？何作か前に、海自出してるんだから…。そのくらいリアルに描いてもいいのでは？飛び立った時点で、レーダーに反応するし。沖縄で体験したけどさ、オスプレイのローター音のうるささって、ハンパないよ？コナンなんだから、その辺きちんと描こうよ。推理もないし、色気もない。蘭姉ちゃんとの絡みもなし。今頃だけど、目暮警部って室内（庁舎内）でも帽子被ってんの？オトナとして、失礼では？（追記：コメントを頂き、ありがとうございます。無知での批判お許しください。そういえば、なんとなくその設定・エピソードを思い出した肝気もします。）しかし、主要なキャラたちの身体能力は人間じゃない。アベンジャーズだよ。最後の方だけ感動した。オスプレイの影を見つけたときの目暮警部の反応もすき。 ",
      "1番かも\n 原作やアニメのをずっと見てる人にとってはすごい楽しめると思いますよ！いままでの映画も全部見ましたがかなり面白い方でした ",
      "アムロとシャアの殴り合い\n  殴り合ってましたね～ｗ劇場版のコナンやキッドやほかのキャラ達の超人的な動きはもう当たり前。あえて突っ込みはしません。推理なんてほとんど無し。小五郎は眠らされず眠ってるシーンばっか。新一&蘭の切ない？シーンもゼロ。PG指定入れなくていいのかな？と思うようなシーンもチラホラあり。観覧車に踏みつぶされるクレーン車とその中の遺体ってなかなかグロい。ガルパンを見て数日後だったので、観覧車って転がるんだ～って知りましたｗここ最近の劇場版の中でかなり楽しめました！ ",
      "圧巻の迫力‼️\n 因縁の黒の組織との対決が最高‼️これまでに無い迫力で飽きさせない。組織にまた一歩深く切り込んだ作品。一見の価値あり。 ",
      "アムロとシャアとカミーユ\n  ガンダムの声優が三人揃っていたことには、エンドロールで気がついた。舞台挨拶でアムロとシャアが登場していたのは知っていたけど、カミーユもいたのね。ストーリーは、ラストのアクションを盛り上げるために無理やり押し込んだという感じがする。あと、アムロとシャアの再びの殴り合いを演出するためにかな。どう考えたってラストに登場人物全員と爆発物が揃うことは相当の無理がありすぎて、ちょいとついていけなかったのは残念だったけど、今日はアニメアクションをしっかり見てスッキリしたかっただけだから、ストーリーの論理性に文句つけるのは野暮ってもんです。最後の敵役というか救いの主の叫びはシュレッガーの突撃シーンに似ていたと思うのは私だけかなぁ。どうせなら、FBIと公安の戦いを仲介するコナンには、2人が争うことない、と叫んで欲しかった。ガンダムオマージュとしてもう一回見てみたい。 ",
      "さいこう！\n 今までのコナンの中でも最高の作品！コナンを知らない人と見に行ったが知らなくても楽しかったと言っていた。知っていると、組織との接触をより楽しめた！ ",
      "好きだな〜\n コナン好きで毎回観てますが、最近の中ではなかなかのラブ度。ちょいちょい目がハート。かなりかっこいい♡と、思って他の方のレビュー読んでたらあー！確かに！！小五郎出てこなかった！「 らーん！！」なかった！そもそも推理なかった！！ウケる！しかも大概「 それがコナンだから」で許されるコナンさすが！（笑） ",
      "今回は\n 蘭ちゃんと新一の絡みがなかったのが、ちょっと寂しいかな～(￣▽￣;)その代わりラストは、感動的でしたけど(*^ー^)ノ♪ ",
      "やっぱりおろしろい‼️\n ジンとコナンの直接対決があれば満点なのにな。おしいっ‼️ ",
      "久々のコナンくん\n コナンくんの映画を見るのは初めてでした。観覧車を止めるシーンはちょっと無理があるんじゃないかなと思ってしまい少し微笑ましく思ってしまいましたが、キュレソーの人間味ある姿に感動しました。テンポが早く泣く所まではいかなかったですが迫力あり退屈することなく終わってしまいました。普段コナンを見ない私でも楽しめ、ちょっとだけの新一の声はやっぱりかっこよかったです。 ",
      "推理がない。\n がれきが多くて画面が見にくい。面白いけど、最後異次元のスナイパーと同じ展開な気が。。。推理が無いのがね笑笑 ",
      "おもしろい\n 迫力ぱないわ今までと違うって感じする ",
      "20作目に相応しく\n なかなか見応えはありました笑青山剛昌さんが何かしら関わっているのか、一言でいえばネタぶっ込み過ぎ笑安室vs赤井は言うまでもなくアレ、声笑ゲストヒロイン枠のキャラはゼー◯登場ヒロインの初強化人間さんを彷彿とさせ…結末は予想通り笑…何にせよ楽しく見れました笑蘭ちゃんは完全に空気笑灰原押しが進む…しかしながら、内容はただのコナン君のヒーロー映画。ミステリー要素皆無！笑の為☆3つおまけ ",
      "キュラソーかっこいい これは泣ける\n キュラソーかっこいいこれは泣ける ",
      "映画館まで行く甲斐がある\n アクションシーンがカッコいいからだ！ ",
      "最高！\n 黒の組織、FBI、公安、三つの組織が入り交じって繰り広げられるアクションがいい！ ",
      "歴代で、一番映画館で観てよかった！と思えました\n 終始ドキドキしていた。涙あり笑いありで見応えたっぷり。歴代で、一番映画館で観てよかった！と思えました。コナン見始めたのは小学生のときだったけど、大人になってもこんなに面白いとは！！いつも大事なことを教えてくれるアニメだな〜と思いました。 ",
      "歴代最高\n  黒の組織とコナン、安室、赤井の人間離れしたアクションが合わさってとてもおもしろかったです。CMを見た限り謎の女性がラムだと思いましたが、実際はキュラソーという組織の一員で、シェリーのように事情があり無理矢理組織で働いてる感じでした。安室、水無の正体がバレかけましたが、ちゃんと本編には支障のないようにうまく終わっていました。推理要素は全くなくアクション映画って感じでしたが歴代映画にはない斬新さでした。ラストはど派手なアクションからの組織を裏切ったキュラソーの感動の行動で終わり感動しました。来年の映画の映像には満月、紅葉、服部平次が出てきたので、「迷宮の十字路」みたいな感じになりそうです。 ",
      "子供との会話\n 「赤井と安室の中の人はパパの子供の頃の…」と言う会話を親子でしてそうですね。子供よりも大人が楽しめる映画でした。 ",
      "歴代の中でも超大作！\n  コナン20作品目、しかも黒の組織が絡むとあってかなり期待していました。序盤から安室さんとキュラソーのカーチェイスは実際なら大事件ですが、テクニカルなハンドル捌きで見所です。そしてジンやベルモットなどの黒の組織がノックと報告された潜入捜査官を殺害していくシーン、安室と水無レナを追い詰めるシーン、観覧車を銃撃するシーンなど大活躍。それを全力で止めるコナン君、安室さん、赤井さん。そして少年探偵団に心を動かされたキュラソーと、とにかく豪華メンバーで楽しかったです！ラストはとても切なく、ずっと観ている大人に向けて作ったような展開でした。ゲスト声優の声の違和感が毎回気になるのですが、天海さんはとても自然で話に集中する事が出来ました♪ ",
      "20年振り\n 黒の組織編ということで時計仕掛けの摩天楼以来20年振りに劇場公開を観た。知らないレギュラーキャラが沢山いた。推理というより、刑事物アクションだった。阿笠博士の秘密道具のスペックには目を瞑るとしても、それ以外の些細な部分で飲み込めないポイントが多くて突っ込み切れない。 ",
      "アクション超大作！！\n  昨日観てきました！コナンの映画は毎年観に行っていますが、昨年のヒワマリを観に行ってから1年間楽しみに待っていました！今作はド派手なアクション超大作になっていて、自分としてはとても面白かったです。アクションシーンは歴代最高の仕上がりでしょう！ただ、推理を楽しみたいという方には正直あまりオススメできません。冒頭のカーチェイスのシーンですが、安室さんがFDに乗っているせいもあり○文字Dかな？と錯覚してしまいました（笑）コーナーで3台縦に並んでトラックを追い抜いていくシーン、いくら３人が凄腕とはいえあの高速ドリフトはやばいです。細かい車の動きなんかもとてもスムーズに描かれていました。ただ、民間人を巻き込みまくっていたので、ちょっとやり過ぎかなとも思いましたが、ここでの被害は始まりに過ぎません。。終盤の水族館襲撃は、民間人からすると末恐ろしいテロになったことでしょう（笑）ぼくの好きなキャンティ姉さんも大興奮していました（笑）安室さんと赤井さんのやり取りも今作の魅力のひとつ、過去の因縁がチラついていました。おそらく今後回収される伏線でしょう。観ている方からすると、今はそれどころじゃない！と突っ込まずにはいられないほど、やりあっていました。そう思ってたら偶然コナンくんが止めてくれました（笑）そして、今作のメインキャストのキュラソーさん。ゲスト声優の天海祐希さんの見事な演技、まったく違和感を感じませんでした。さらにキュラソーさんの身体能力凄すぎました。そんなスーパー工作員のポテンシャルを余すことなく発揮していたキュラソーさんですが、終盤で人間味溢れる一面を見せてくれます。熱かったです。感動しました。できることなら生きてほしかった。。今後RUMの正体に迫っていくんでしょうが、目が離せませんね！ ",
      "名探偵はどこへ行った？\n アニメーションとしては非常に良く出来ていて迫力満点ですが、小学生が攻撃を受けながらも怪我一つ負うことなく、大惨事を未然に防げる訳がないじゃないですか。とにかくあちこちを破壊し過ぎで本当に迷惑な話です。 ",
      "推理が無い\n 今までのコナンに比べて推理が足りないと思う確かに面白いけどもうちょっと視聴者に頭を使わせて欲しい。 ",
      "20周年おめでとう！\n 公開から1週間、やっと観に行くことができました。最近の作品の中で一番よかったと思います。受験生だけれどもう一度見に行きたいくらいです、、 ",
      "面白い！\n まずは、面白かった！去年の『業火の向日葵』よりアクションも多く、見ごたえがあり、なんと言ってもたくさんキャラが出てきてとてもよかった☺ ",
      "前作以上\n 今日の舞台挨拶の回に鑑賞してきました。前作の作品よりアクションシーンは迫力がありました。中だるみのところがなくて充分に楽しめました。 ",
      "やっぱり最高～\n 今日は舞台挨拶上映を見ました。２回目です。何度見てもあきないアクションシーン推理はあまりありませんでしたがこの純黒の悪夢はアクションシーンがメインだと言うことが声優さんの話を聞いてわかりました。赤井秀一と安室透のアクションシーンはとても見所です。とにかく最高に面白いしハラハラドキドキします。声優もとても面白くて見たかいがありました。皆さんも是非劇場でご覧になってください。 ",
      "コナンの映画と原作は別物\n サスペンスラブロマンス超ド派手アクションというジャンルを無理やりに詰め込み、ほぼツッコミ役なしで超真剣にやり切ってしまうからコナン映画は面白い笑。そしてそのアクションの核になるのがいわずもがなスケボー。そもそもで原作のコナンはこんなにスケボーに乗らない全90冊近いマンガの中でヤツがスケボーに乗ったのはたったの2回だ。だからコナン映画の価値はどれほどスケボーに乗るかとRAAAAAANNNN要素の少なさに限る笑。そして組織が出てくればだいたい面白い。天カン、チェイサーと出てくる度に無能扱いされるジンだけどヤツが片目隠して口角アゲアゲの悪顔で笑えばだいたい自分は満足する。しかし劇場版での組織話の進展には何も期待してない今作も組織No.2のRUMの話で相当話題になったが、その部分にはまったく期待せずに見に行った。むしろ劇場版と並行して進展するサンデーの方のコナンの方に夢中になる笑(今回はそうでもなかったが、2作前のスナイパー当時の原作は相当面白かった笑)というわけで笑。20周年にふさわしいごちゃ混ぜ感！安室と赤井のケンカに組織話を混ぜたある意味原作ファンじゃなきゃわからない内容！のわりの高評価！これがコナン映画！さすが！笑組織映画あるあるのポンポン映画オリ組織キャラを出してバンバン殺す組織のネタ扱い感はいただけないが、それを補ってあまりあるアクション！オスプレイはやりすぎですどう考えても！国際的に暗躍する正体不明の組織って肩書きはどこいったの！笑予想通りのRUMに関してはわからずじまいで相変わらずジンたちが余裕かましたわりに謎の敵(ジンたちからしたら赤井以外わからない)に振り回されて退散するラスト。これは意外と後引くバットエンドだったなぁキュラソー。天海祐希も普通に声優の演技うまかったし。あと久々に見たキールの声優が三石琴乃で驚いた。年重ねながらもだんだん内容が豪華になっていくねコナンは。青山剛昌のガノタ(自分は全くガンダム知らないけど笑)と振り切ったアクションが爆発した中々の良作。嫌いなわけじゃないけど珍しくRAAAAAANNNNが無いのも良かった今回の蘭小五郎はほぼ空気。あとサプライズ松田刑事で熱くなったのは自分だけじゃないはず！あれ原作じゃなんも言ってないよなぁ今後昔話でもいいからもっかい松田刑事出してくんないかな笑。 ",
      "20周年にふさわしい！\n 1作目から毎年観に行ってますが、こんなに終始ハラハラドキドキしたのは初めてでした。登場人物が一気に増えて、色んな組織の集大成だから、ファン向けかな？と思って観に行ったが、誰にでもわかりやすくできてましたね。推理より、アクションメインでしたが、大満足です。そしてなによりこんなに感動したのは20作品中ダントツで一番でしたね。人を思う思いやりの気持ちなどが、とても考えさせられて、子供～大人まで楽しめると思います。 ",
      "20作目という記念を賛辞したいが・・・\n コナン映画も早いことで20作品という大台に到達し、毎年欠かさず公開し不動の人気を誇っていることはすごいことだが、記念作品となった本作を称賛することは難しいだろう。映画では「漆黒の追跡者（チェイサー）」以来の登場となった犯罪組織「黒ずくめの男たち」。コナン映画は終演間際で次回作のポイントとなる部分のヒントを出すのは恒例となっており、今年は黒ずくめが登場することは認知されていたこと。更に20作品目という記念作ともなればコナン映画史上最高のロケットスタートと言われても頷けるが、全ては黒ずくめと記念作に集約されたからの動員であるのも事実。決して映画自体は褒められる内容ではなく無難な作品といえる。黒ずくめというのになぜ惹き付けられるか。コナンの宿敵でありながら小さくなった真相にも近づけるという楽しみが待ち受けているからであり、大人も楽しめるサスペンスを展開してくれる期待もあるからである。だが、本作は黒ずくめというブランドを利用し、記憶喪失の女に引っ掻き回され推理を忘れてしまった映画にすぎない。この記憶喪失の女は今回のゲスト声優である天海祐希が担当し、肝心のジンやウォッカ達より前面にでしゃばるのは自然な流れかもしれないが、記憶喪失時のわざとらしいアフレコには聞くに堪えない。何よりも一番物足りないのは、推理をほとんどせずに組織との戦いをメインとし、余った時間で記憶喪失女の手助けに費やしたことである。推理＝コナンという定義を崩しては面白味も半減以下になると新たな発見ができたことをプラスに考えるしかない。早い段階で見えていた特殊な仕掛けで魅了した観覧車の末路も結果的に見れば普通の観覧車へと成り下がり役目を終えた時点でユーモアがない。散々酷評したが、良かった点もいくつかある。人対人の格闘技戦がコナン映画にしては多く使われており、今のアニメ市場の流れを受け継いでいる感じもするが、ここはスピーディーなアクションとリアリティある対人戦を展開しており見応え十分である。前述にも述べたが終演付近に次回作のヒントが流れ、本作から推測すると・・・「探偵たちの鎮魂歌（レクイエム）」を彷彿さえてくれそう。だが、次回作からコナンも革命的なことに取り組まなければ同じ結果が待っているだけだと懸念もしてしまう。 ",
      "贅沢アクション\n 原作中の主要人物たちが一堂に会した、豪華な内容だった。推理シーンはほぼ無く、アクションが中心となっていたが、2時間という限られた時間の中では、どちらかに偏るくらいがちょうどいいのかも、と思った。来年の映画は、推理メインの作品となることを期待。それと、初めてコナン映画でうるっときた。 ",
      "おもしろかった\n けど、見てて公安って安室以外無能なのかな？って非常に思った。今回はミステリーというよりアクション映画を謳ったほうが良かったと思う ",
      "コナンらしい\n  文句無し コナンファン必見 コナンらしい終わり方レムの右腕まで来ました楽しみ。キュラソーに感動 ",
      "言うこと無し！\n  さすが20作目！手の込みようが半端じゃありません。今回の作品はあまり推理がなく、派手なシーンばかりであまりコナンを知らない方でも楽しめるはずです。とにかく、主要キャラクター総出でした。そのため一人頭の尺が短かったですが、不満感を感じさせない最高の作品でした。 ",
      "予備知識必要\n 漫画かアニメの今までのストーリーが背景になっているので，初めてコナンを見る人には，あまり面白くないと思う。名前は「名探偵」ですが，謎解き要素はなく，アクション映画です。 ",
      "最高！\n 20作目にふさわしい最高の映画。絶対に見た方がいい。 ",
      "面白かった\n  今回嫌いな毛利蘭が、たいして活躍しなかったので、余計に楽しめた ",
      "ただのパニック映画…\n  毎年この時期はコナン映画を鑑賞してるのですが、正直言ってもう潮時なのではないかと…年々面白みがなくなってる気がします。この映画ではコナンの真髄である推理の描写が全くありません。誰一人として殺されてないので、殺人事件が起こってません。その代わりに、黒の組織によるテロが行われ、会場はパニックに陥る。もうまさにただのパニック映画です。去年の作品が個人的には歴代のコナン映画の中で一番の駄作だと思っていたのですが、それに引きを取らない程今作も駄作だと感じました。もうわざわざ映画館では観ずに、本当にレンタルで十分だと思います。 ",
      "毎年恒例のアクション映画になってます(笑) 謎解きしてるコナンを楽...\n 毎年恒例のアクション映画になってます(笑)謎解きしてるコナンを楽しむよりアカイ、アムロ、コナンで協力してアクションしているのがすっきりして観れます。ゲスト声優の天海祐希さんも声が合っていていいです。 ",
      "楽しめた\n コナンの映画はゲスト声優の酷さにがっかりさせられることが多かったけど、今回の天海さんの声は結構しっくり来ててよかった。ただ、謎の登場人物としてキュラソーが登場して、ラムかもしれない、と一旦疑っていたが、ゲスト声優がラムな訳がない。キュラソーが黒の組織だとしても今回きりの登場か、最後に死んでしまう、と予想できたのでやはりゲスト声優は使わない方がいいと思った。 ",
      "20作目にふさわしい映画で、安室さんと赤井さんが両方映画に出てきて...\n 20作目にふさわしい映画で、安室さんと赤井さんが両方映画に出てきて、とにかくかっこいい！というのと、スケールが壮大でずっとハラハラしました！ ",
      "カッコ良かった❗\n 赤井さんと、安室さんがとにかくカッコ良かった‼(*´ー｀*)やはり、20周年とありスケールも内容も良かったです‼コナンでマジ泣きしたのは初めてです。とにかく、見て損はなかったです‼ ",
      "櫻井さん脚本の及第点。「名探偵」はさておく\n  お前何様タイトル失礼します。昨年が相当なダメージを喰らって、人生路頭に迷いそうになったので、お赦しを。静野監督×櫻井脚本に痛い目を見てきて今年もか！本当に勘弁〜というマイナス評価からＩＮ。事前情報で、青山先生脚本参加＋ゲスト声優天海さんで大コケは免れるのでは⁇と淡い期待。いざ鑑賞。良点青山先生原画、神☆松田さん！スクリーンで観れた！嬉！安室さん、カッコよ過ぎない！？惚！終わり方救い無い。それはそれでいい。天海さん声は許せる範囲内で一安心。蘭があんまり出てこなくてホッとした。↑哀ちゃん推しでなく、絶海、向日葵みたいに蘭の扱い方間違われるくらいなら諦める。気付いたら…また「名探偵」じゃなくない？↑推理ゼロだけど⁇ 向日葵の酷いセリフ「動機は犯人に聞くとして」を言われるくらいならもはや推理無しでいい。悪点…山のように…が、向日葵よりマシ！！向日葵がNo.1ヒット作という苦しみから解放過去作品とデジャブり過ぎが大問題。無意味事故起因警察と観覧車転がり過ぎ。ジンに恐怖を全く感じない。黒の組織はジワジワくる怖さが重要。ラムのハイテク具合、何？安室兄さんバカなトコで喧嘩。大人な静かな殴り合い睨み合いなら超燃えられた。蘭と園子の無意味さ。他多数…ということで、櫻井さん脚本ではようやく初の及第点と(褒めた？)「名探偵」であるかはさておき。そこを置いたらコナン映画じゃないんですけどね…事件性やトリックではなく、主にキャラ愛の自分にとって絶海、向日葵のキャラ崩壊は絶望的だったので、今年はあまりキャラに手出ししてなくて良かったです。黒づくめメンバーに思い入れある人は気になる点はあったでしょうが。私もベルモットなら新一が絡んでるのを気付いて何か裏でコソコソやらかすと思っていたのに何もなく。赤井さんも赤井さんにしかできない方法で裏から動くスマートさが無かったし。推理上で主役の「名探偵」が「名探偵」で無くなるザマを観なくていいのは救われました。やたら安室兄さんがかっこいいアクションとしてお楽しみください。来年が気になる！主要キャラでありながら、今まで映画の主役級は1作しか無かったので、本当に…頼みますよ︎向日葵の二の舞勘弁！大っ好きなキャラなので扱い方間違わないでください！とひたすら願うのみ。多分、古参のファンが求めているのは、事件が起きること↓事件を足を使った捜査で紐解くこと(一緒に行動してる感覚になる)↓凝ったトリックに時間を割くのではなく自分も推理しているような感覚になること↓新一と蘭のラブコメ(「らぁーん︎」じゃなくて。ほんわか&キャー♡できるシーン)↓新一の推理が犯人をも驚かせること（←ここ私の中で大重要！）↓コナンの周りにいるメンバーに感謝したくなるくらいキャラを愛せるシーンがあること。こんな感じかなぁ〜(違ってたらツッコミください)特に、原作読めば、新一の推理が犯人をも驚かせることは大重要だとわかります。原作の犯人驚きまくり。犯人が、バカな…！そんなはずない！そんな真実があるならば、なぜ私はこんなことをしてしまったのか…！それがいいんですよ。名探偵が犯人よりも頭脳で上をいき、犯人すら知らない真実を突き付けて完全勝利。(あ、新ちゃん的には推理に上も下も勝ったも負けたもねーんですが)「どんなに悪知恵働かせても新一の前では無意味なんだ！犯人早とちりし過ぎ！感情任せで悪いことしちゃダメッ！(でも後悔してる犯人ちょっと可哀想…)」と思えるストーリーが完璧！もう！青山先生が脚本書いてくださればいいよ！←それは元も子もない…来年は更に「名探偵」を重ねてくるのだから、もちろん「名探偵」らしい推理の映える脚本ですよね！？ね！？(念押し)間違ってもチャンバラ大会では無いです…よね？ (既に悪寒…)…山本監督・古内脚本…どうか…とつい無理な願いをしてしまう…ってことで、20周年おめでとうございます☆これから観に行かれる方は、推理は原作にお任せし、赤井さん&安室兄さんの素敵アクションシーンを抜き出したら映画一本分になっちゃった☆として存分にお楽しみください！変な犯人いない分、去年よりはマシかな！初期作品や原作準拠に戻れないなら、一層の悪化を防ぐ努力をお願いしたい。そういう意味で今年は及第点。低評価の方は映画卒業された方が心身ともに健康かも… 映画館で欠かさず20周年。簡単に卒業できたらこんなに苦しまずに済むんですがね… 私は苦しみつつも来年も観るよ★ 皆さんも諦めきれずに来年も行くんでしょうね。そして映画の良し悪しに関わらず興行収入のみが伸びていく（笑文句は山のようにあっても、映画無くなったら寂しい！コナン映画を支えてくれているアニメーターの皆様素敵作画をありがとう。その他映画制作に携わった全ての方もありがとう。コナン愛してるー！30周年は、新一復活の青山先生脚本で締めて頂けたら大満足です（笑） ",
      "驚き！！！！\n もっと大人な終わり方をしても良いと思う！最後にすごく感動する終わり方をしてるんだからね！あと、赤井、安室、コナンの3人のコンビすごかったー！！！！個人的にはコナンと灰原コンビが一番好きだから、この、映画はそれが多くて良かった！とにかく迫力満天で興奮するし、感動します！ ",
      "最高でした！！！\n とても、アクションが素晴らしく、特に最後の展開は、ドキドキワクワクが止まりませんでした！確かに、推理要素は少ないですが、そんなことは気にならないくらい濃密な映画です。コナンや哀ちゃんの複雑な心情や、FBI、公安のそれぞれの思いが複雑に絡み合い、引き込まれました。来年の映画の情報も少し出て、楽しみで仕方がありません。 ",
      "面白かった！\n やっぱり黒ずくめの組織が出てくると面白いですね。アクションもいつもにも増して気合いが入ってた気がします！ ",
      "毎年恒例\n コナンの映画としては、こんなものかな。謎解きというより、アクションもの。 ",
      "予備知識は必須。シリーズの核心に近づく大作！！\n 【賛否両論チェック】賛：“黒の組織”との対決が全面に描かれており、シリーズファンにはたまらない大作。ＦＢＩや公安との共闘にも、思わず感動させられる。否：今回は予備知識がないと、さすがになんだか分からずに戸惑ってしまいそう。スケールが大きすぎるだけに、やや荒唐無稽な感も否めない。　今回は20周年だけあって、シリーズの核心に迫る“黒の組織”との対決が、全面に出ているのが印象的です。なので逆に言うと、多少なりともシリーズの知識がないと、あまり楽しめない感じでもあります（笑）。　コナンとＦＢＩの赤井、そして公安の安室と、三者が立場の違いや過去の因縁を越えて、共に組織の攻撃に立ち向かっていく姿は、観ていて思わずグッときます。　今回はどちらかというと、謎解きよりもアクションや、重厚な人間ドラマを楽しめる内容に仕上がっています。ファンの方は必見の作品です。 ",
      "相変わらずのぶっ飛び具合でした わりきってしまえば面白おかしくみれ...\n 相変わらずのぶっ飛び具合でしたわりきってしまえば面白おかしくみれましたただ、ほんと推理なしのアクション映画だと思います^_^ ",
      "意外にハードボイルド？(笑)\n  コナン狂の友達に誘われて観てきました。僕が原作で覚えているのは、灰原が出てきたところくらいまで。新キャラの増えた今のコナンについていけるか不安だったのですが、バッチリ物語は理解できました！（ていうか、今はFBIや公安がメインの登場人物でいるんですね…！）見る前は推理モノだと思って、頭をフル回転して犯人を当ててやろうと思っていたのですが、むしろ頭を空っぽにして見れる映画でしたね。なにせ原作にいない人物はヒロインの記憶喪失の女性のみ。犯人を探すより、ひたすらストーリーを追っていく感じでした。よかったのは意外にもアクションがかっこよかったことですね。僕はアニメのカーアクションには正直がっかりすることが多いのですが、序盤のチェイスは中々クールでした！VS戦闘ヘリのシーンなど非現実的なアクションもありましたが、むしろ僕は映画を通してこのくらい無茶苦茶な方がよかったなあ。最後の観覧車をとめるところはちょっと笑ってしまいました。（あのボールすごすぎだろ！笑）すこし退屈してしまったのは少年探偵団がでてくるシーンですね。物語上キュラソーの背信の動機として必要なのは分かるのです。でもジンやベルモットが出てくる場面と温度差がありすぎて…。メインの物語がかなりヘヴィで、バイオレンス描写も結構強烈なため、子供たちが無邪気に喋ってるとちょっと浮いて見えました。他にも、・黒づくめの組織はいつの間に観覧車に爆弾をしかけたのか・任務中に記憶喪失する可能性のあるエージェントって不適格では？など細かい突っ込みどころはありますが、今回の映画は推理が本筋ではないし、そんなに気にはならなかったです。演出もウェットになりすぎず、キメるところはばっちりキメてくれるので観た後もスッキリしました。（最後にパッと灯りが点いていくのはよかったなあ）コナンの熱心なファンでない自分も決して退屈はしませんでした！ ",
      "アクションのつるべ打ち\n ベイカー街以来毎年欠かさずに見ています。最近の映画はコナンがスーパーヒーロー化していて段々飽きてきていました。今回はアクションのつるべ打ちで話しの展開もスピーディーでのめり込んで見ていました。こんな作品でも推理がないだの言うファンがいるなんて贅沢な事ですよね！１度コナンオールスターの映画も見て見たいものです。しかし今回はガンダムファンにはたまらない映画でしょう！ ",
      "簡単に言うと\n  最高。ただそれだけ。細かく言うと良いとこも悪いとこもありましたけど笑とりあえず最高！コナンは本当に黒の組織が絡むと面白い。観覧車のところガンダム出てきても全然違和感ない観覧車＋爆弾＝松田刑事〜の安室。なるほど元太の純粋さがどんどん増して、ガキ大将感が皆無になった気がするあとエンドロールのところ力入れすぎ笑 ",
      "面白かったです！\n 20日に娘と見てきました。迫力があって面白かったです。観覧車での赤井と安室の対決は、ガンダム世代にはたまらなくノスタルジックに見れたのではと思います。黒の組織のヘリコプターがどうなったか描かれませんでしたが、そこから組織の手掛かりがつかめると思うのは私だけですか？ ",
      "アムロとシャア、、、\n  アムロとシャア、、、ツッコミ所満載でしたけど楽しめました♪でも最後解決しないのでちょとこの星３つに。 ",
      "スケール問題\n 面白かった。けどスケールが問題かな、と。ずっと楽しく観ているけれど、いつのころからスケールが大きくなりすぎて面白いんだけどどうしても「うーん」が残る作品が続いてしまっている。アニメだから目をつぶっているので楽しんでいるし、名探偵コナン作品を愛しているので点数は甘辛判定。 ",
      "最高\n 3年連続映画館でのコナン、20周年記念なだけに迫力ヤバい！安室、赤井、コナンの息のあいかたすごい。天海さんの役の入り方はさすが！もう2回は見たい ",
      "最後\n  泣けました。生きてまた観覧車にみんなで乗ってほしかったです。現代版アムロvsシャアがみれて満足です。 ",
      "コナンの今までの映画の中で一番最高だった\n 今回の映画はコナンよりも赤井が一番かっこよかったかな〜改めて黒の組織の凄さがわかった映画でもあった！！！もう一回観たいと思った ",
      "あっという間に終わりました！\n あっという間に終わりました！迫力もあり、リアルでアニメとは思えないほどのクオリティです！青山先生の言う通り、たくさん詰め込んではいるけれど、楽しかったです！黒の組織シリーズはみんな好きだと思うので、オススメです！もう一度 映画館で観たいと思いました！ ",
      "迫力満点グレート\n 劇場版、初めて映画館で観ました。20thに相応しい秀作だと思います。平日だったので大人の観客が多かったようですが、まさしく大人が観るべきコナンです。蘭ちゃんの登場が少ないのが多少残念でしたが・・・。 ",
      "毎年恒例コナン映画\n 今年もコナン観てきました。年々突っ込みどころが増えてますが、今年はあまりに多かった。。。毎年その辺は目をつぶって、「コナン無双」を楽しもうという気持ちで観てるのですが、今作はコナンだけではなくいろんな人が無双します。もう、ある意味ガンダムを観てるようです笑さすがに雑な作りだと感じてしまいました。推理するマンガじゃなかったっけ？コナンが助けを求めるシーンがありますが、「推理マンガの映画」⇒「コナン無双を楽しむ映画」と気持ちを切り替えて観てる私としては少し残念でした。アムロとシャアの殴り合いはいらないと思います。 ",
      "もはやアクション映画www\n  内容や設定はまぁまぁ面白くはあったけど、アクション映画としての話wもはやミステリー作品ではない。初期の作品の方が好き。せめて殺人事件の推理をしてほしい。観覧車が落ちて転げるシーンいらないw｢何これ？曲芸集団ですか？｣て感じw基本皆何があっても擦り傷だけ=不死身wwでもラストの天海祐希演ずるキュラソーの死に方は個人的にはリアルで良かった(子供さんには残酷かな？w)あんな死に方じゃなく、死体も綺麗な状態だったら更に評価ダウンwwエンディング後の次回予告は月夜に散る紅葉。そして平次の声で｢しのぶれどっちゅうわけか｣次回は平次と和葉の百人一首絡みでラブコメかな？www楽しみ ",
      "面白かったです(アクション映画としては) 序盤からアクションシーン...\n  面白かったです(アクション映画としては)序盤からアクションシーン満載で推理はなんてものは皆無でした。しかし、物語自体はテンポが良く、2時間があっという間でした。特に観覧車から組織のヘリを狙うシーン、異次元のスナイパーと似たような流れで胸熱でした。ただ、あれだけ宣伝しておいて今回も組織関連の展開はありませんでした。漆黒のチェイサーと同じ。強いて言うなら、ラムが登場した事くらいですかね。(声だけ)とにかく今回のコナン映画は、もはやアクション映画と化してました。今までも大分アクションしてましたが今年は本当にアクションばかりです。コナンらしいトリックや推理こそありませんでしたがその変わりに、少年探偵団とキュラソーの友情や灰原の心情など、その他の部分が深く掘り下げられていた気がします。コナンのダークでカッコイイ部分を詰め込んだ作品。それが、純黒の悪夢という作品なのだと思いました。ちなみに、キュラソーの最後についてはなんとも言えません。あの短時間でキュラソーに感情移入できるかと言われればうーん…という感じですし。まさに、見る人によって何色にもなるラストでした。 ",
      "感想\n 序盤、スピード感が有って、なかなか良い。ストーリー展開は素晴らしい。劇場シリーズでは、最高作に感じました。ただ、血の色は、黒というのは、違和感があります。あと、生きて生きていて欲しかった。SとR絡みが少ない。シャアとアムロのやり取りもなかなか良かった。オープニングの趣向も良かった。 ",
      "最高！\n  迷宮の十字路からずっと見ていますが、今までは迷宮の十字路が1番だと思っていました。今回の純黒の悪夢を見て1番が変わりました！〇アクション映画結構、みなさん推理が少ないと言っていますが、確かに少ないです！ですが、ドキドキハラハラ感はいつものコナンです！〇安室×赤井×コナンこの３人が最高！本当に人間？と言いたくなるような内容ばかり(笑)何だかんだ安室と赤井のタッグが良い！〇ゲスト声優天海祐希さんが思っていたよりも良かった！カッコイイ！私は絶対もう一度見に行きます\\( •̀ω•́ )/ ",
      "最高\n 最高なコナン映画です ",
      "最高！！\n 迫力もあったし、内容もよかった！！ ",
      "仕方がないか\n 今回のスパイ連続殺人は黒の組織の仕業だとはじめから分かっているし、推理を披露するどころではなかったか？ ",
      "黒の組織対決の映画は全部見ています\n 黒の組織対決の映画は全部見ています ",
      "よかった‼︎\n 公安vsFBIvs黒の組織の構図はカーチェイスや赤井と安室のバトルなど盛りだくさんでとても面白かった。けど結局黒の組織の話がほとんど進まずに終わったことは少し残念だった。 ",
      "ゲスト声優がいい！！\n  名探偵コナンは5年前から毎年映画を見ています。今回は謎解きがメインという感じではなく、ヒューマンドラマがメインです。個人的には昨年の業火の向日葵の方が謎解きもストーリーも面白かったので今回は星3.5の評価とさせていただきました。前回の業火の向日葵と比べて良かった点はゲスト声優です。ゲスト声優の天海 祐希さんは期待以上にとても良かったです！！ほんとの声優さんより上手なぐらい、完璧な声優で本当に良かったです！！前回の榮倉 奈々が酷すぎて本当にがっかりしたので、今回のゲスト声優のキャスティングは本当に良かったです。前の柴咲コウも良かったです！！残念だったのは謎解きの部分が物足りなかったこと、今回のメインキャラクターのキュラソーがすごいいいキャラクターなのに今回しか登場しないこと、黒の組織がコナンの存在にまったく気づかないことです。観覧車の中で公安の人間とコナンがいたときに、子供が乗っていることに疑問を持たないこと、その子供がコナンであることに気づかないことはちょっとおかしいと思いました。おそらく脚本家のミスでしょう。業火の向日葵と同じ脚本家とは信じられないです。 ",
      "迫力あった\n 序盤のカーチェイスから　終盤の観覧車崩壊、アニメなのに大迫力。ここが見所でした。 ",
      "これで「好き」と言えないと\n 連載はじめから読んでました。今回の映画が大好きです。確かに推理が弱いというコメントがありますが、今のコナンだと推理が一番ではないと考えています。今回の映画で楽しかったです。 ",
      "今までで一番の迫力!!\n 今作は、推理というよりはアクションだけど、そのアクションが物凄い!!推理が好きな人には物足りないかもしれないけど、映画館の大きなスクリーンで観なきゃ勿体無いくらいの迫力。しかも今作は黒の組織が絡んでいるだけに、普段テレビでコナンを楽しんでいる人なら絶対に観るべき!!と言うより気になりますよね(*￣ー￣)残念ながら小五郎のおっちゃんと蘭ちゃんの出番は少ないけど｢コナン･安室･赤井vs.黒の組織｣が楽しめます。安室さんと赤井さん、カッコいい(*≧∀≦*)もう一度観に行きたいな(^ー^) ",
      "脚本の櫻井さん、名誉挽回\n  去年の業火の向日葵では櫻井さんの脚本を大人の事情で台無しにしてしまったが、今年はもう「脚本誰だよ」なんて感想は言わせない。評価を見ていると最高と残念の両極端のようだが、マイナス評価の大半は推理がない、ということ。しかしここまで往年のファンを満足させてくれたのだから、もう推理は普段のアニメでやってればいいだろうと思う。冒頭のカーチェイスシーン、安室と赤井の直接対決、そしてそれを中断させるほどの二人のコナンへの信頼の強さ、クライマックス三人の連携プレー、そして灰原さんの全面的なヒロイン感。無駄なサブキャラと謎解き推理を排除したからここまでできたんだろう。コナン「記録じゃなくて記憶」蘭「もう友達になってるでしょ」はコナン映画らしさをもれなく表現している。ゲスト声優の天海祐希さんも今までで最高のキャスティング。「お姉さんスタイルいいね」に対して「元宝塚だからな！」と心の中で突っ込み。黒の組織のメンバーという予告から、原作を追い越さないでほしい、しかし青山さんが監修しているからそんなことにはならないだろうということから、漆黒の追跡者のときのように最後に死んでしまうという予想も立てられたけれど、結局それが正解だった。原作(及びアニメ本編)との整合性という点では安堵した。ラムのキャスト欄が空欄になっていたのも粋だった。松田刑事を思い出すシーン、やや長めに丁寧に描かれてた印象。松田刑事は青山さん原画？という意見も見たのでもう一回見に行って確認しよう。ジンとウォッカはいつも失敗してくれないとコナンが続かないので、もうこの20年の付き合いになると二人を微笑ましく見てしまう。倉庫での尋問シーン、かっこよかった。異次元の狙撃手のときは世良人気が高まったけれど、今回は赤井・安室ファン急増。事前のメディアでのアピールは天海さんのみならずガンダム声優二人という煽り文句も多く、宣伝しすぎをやや心配していたが、杞憂に終わって本当によかった。間違いなくこれまでで最高の作品！ ",
      "きちんとした推理はしてくれよ...\n きちんとした推理はしてくれよ... ",
      "賛否両論？（笑）\n  私個人の歴代ランキングでは、トップタイレベルに面白いと思いました！とにかくアクションがかっこいい！アクション映画と言っても過言ではないです！赤井×安室×コナンもすごくよかったです！そして最後は若干泣けました（笑）推理ものとしてコナンが好きな人にはあまり好まないかもしれませんが、少しでも興味あったら、アクションがすごいのでぜひ劇場で見ることをオススメします！ ",
      "アクションだけど…\n ほぼアクションだけど、今回の映画は結構ドキドキハラハラな展開で、何回も観たくなりました‼︎もう少し、推理を交えつつ、アクションを入れていった方がいいと思います‼︎このままだと、推理モノじゃなく、アクションよりになっていってしまう…やっぱり、名探偵コナンは、推理をしなきゃ！ ",
      "アクション映画\n ミステリーってなんだっけ？サスペンスってなんだっけ？名探偵ってなんだっけ？ ",
      "特に進展なく、ただのアクション映画\n ここ5年くらいは推理物(所謂、殺人事件が起きて紐解いていくコナン本来の良さ。)ではなく、アクション映画みたいでいまいち楽しめておりません。ベタではありますが、ベイカー街の亡霊が私のお気に入りです。映像はとても美しく、初めてコナンを観る人も楽しめる映画にはなっておりますが、大きな進展を期待していたので、少し物足りなさを感じました。 ",
      "名作\n 最近のコナン映画はひどいもんだったが今回はやったな！推理はほぼ無いけど後にも先にもたくさんあるコナン映画の中で1つはこういうのもあっていいと思う。 最近のやつは無理やり推理をねじこもうとしてアクションとのバランスが取れず中途半端になってたし、いっそこの方がすっきりしてました。そうです、毎年どっちも力を入れる必要は無いんですよスタッフさん。 それに来年はどうやら推理のようですしね。あの題材でスベることは、まずないでしょう。期待してます！ ",
      "今回のコナンはアクション有り、ちょい推理ありで何か物足りなかった…...\n 今回のコナンはアクション有り、ちょい推理ありで何か物足りなかった…もうちょい推理が欲しかったかな。後破壊し過ぎw ",
      "劇場版名探偵コナン純黒の悪夢(ナイトメア)\n 文句なしの満点です！！今回コナンの立ち位置が今までと多少違ってましたが相変わらずのかっこいいアクションあり推理ありで良かったです！安室と赤井の駆け引きが特にかっこよかったです！ちゃんとレギュラー陣の配置やギャグあり感動ありの内容でした！ブルーレイが出たら買います！！ ",
      "やっぱり好きだなぁ\n 今回は、ほんとに集合作！！赤井さんのかっこよさが凄い目立ちました！とってもかっこよくて、きゃーー(〃▽〃)ﾎﾟｯって感じでした！また、ほんとに久々に松田くんの名前聞いて、危うく叫びそうでした（笑）まだまだ\"あの方\"が分からないので、とってももどかしいΣ(´□｀；)ただ、あの方らしき人の声は聞けました^_^次回作、21作目は平次が出てくるみたいです！楽しみ(((o(*ﾟ▽ﾟ*)o))) ",
      "名探偵コナンじゃなくて超人茶番\n まず一言。推理してねえじゃん！！！申し訳程度の推理も無い、予測を推理と呼ぶんじゃない。突っ込みどころが多すぎる。黒ずくめの組織はスパイが多過ぎることを散々ネットで馬鹿にされてるのに、新たに数人登場させて最後にオスプレイにジンが乗ってるとかアホかよ？オスプレイなんて出したら米軍がバックにいるのは間違い無くなるでしょう。FBIやCIAどころじゃないなｗｗ ",
      "コナンがガンダム同窓会に(笑)\n 個人的に近年のコナンはハズレ続きだったが、久しぶりに楽しめるコナンだった。コナンのアニメは映画でしか見ないが赤井と安室の声があの人たちでガッツリ絡むとなんの映画を見に来たのか？と錯覚するほどガンダムでした(笑)謎解きを期待するとガッカリするかもしれないが、アクションもガッツリあるしガンダム好きにはとてもいい映画だと思う。 ",
      "ミステリーというよりアクションアニメ\n  久しぶりに劇場版の名探偵コナンを観ました。コナン、FBI、公安と黒の組織の、ノックリストと記憶喪失の女を巡る対決のストーリーです。昔の名探偵コナンは謎を巡るミステリーでしたが、本作は謎の女の正体も当初から明らかで、アクション主体のアニメという感じで、「名探偵」という感じではなかったです。最近TVアニメ版も子供向けになってきているように感じますが、本作のキュラソーが子供たちとの交流が元で組織を裏切るというストーリーもちょっと安易で、コナンの活躍も益々現実離れしていくように感じました。 ",
      "安室さんと松田さんが友達さんていう事で赤井さんとは因縁があるにも関...\n 安室さんと松田さんが友達さんていう事で赤井さんとは因縁があるにも関わらずコナンくんの一言で協力しあえるのはいいと思います私的には怪盗KIDや服部平次が好きかな来年楽しみです(=^・・^=) ",
      "さすが名探偵コナン\n さすが20作目といった印象。黒ずくめにFBIに公安に・・・剛昌先生の言うとおり盛り沢山で見応え抜群でした。余韻が。余韻が。。もう一度観たいと思わせてくれた。入場者特典もとっても嬉しい。ああ、やっぱりコナンに出会えてよかったと改めて思えた幸せな時間でした。20周年おめでとう！これからも追いかけ続けます。剛昌先生ありがとう。 ",
      "アクション映画だ。\n 名探偵コナンの映画シリーズも今回で20作目。今年も公開初日に観に行った。夜9時半スタートにもかかわらず、TOHOシネマズ梅田の最大キャパの映画館でチケット完売。ものすごい集客力である。そして、その期待に見事に応えてくれた。今回は、黒ずくめの組織を前面にフィーチャーした一編で、ジンやウオッカ、ベルモットが活躍する。警察庁から、組織に潜入している捜査官のリストいわゆるノックリストのデータが盗まれる。ただ、その盗んだ当人は逃亡中に事故を起こし、記憶喪失に陥る。初めからハードな展開で、毛利親子の出番はほとんどない。その代わり、少年探偵団の空気の読まない振る舞いが物語をリードする。この3人がいなければストーリーはもっとシンプルで、もっとスタイリッシュに進むはずなのだが、今回はこの3人がキーパーソンになる。観ているときにはあまり意識しなかったが、池田秀一と古谷徹の共演もあったりして、大人のアニメファンをうならせるものになっている。櫻井武晴脚本は本シリーズ3作目。いよいよ自分の手中に収めつつある。静野孔文監督のアクション指向も拍車がかかった感じである。来年21作目は、関西が舞台か？ ",
      "すごすぎる\n 今までとは全く違っていい！ ",
      "エンターテイメント、ということで。\n 推理、はほとんどおまけになってほぼアクションエンターテイメントにすっぱり徹底。今に始まったことではないけど今回更に派手さが増した気が…。アニメならではの、いい意味でのむちゃくちゃ加減がとてもかっこ良く今回も大いに盛り上がった。各諜報部隊入り乱れてのスパイ攻防戦から、熱い友情とほのぼの信頼人間関係も交えて盛りだくさん。どんだけ被害者がでるんかい！っと思いつつ実写で描いたらハリウッド顔負けの展開に満足。 ",
      "久しぶりの大作\n  近年、コナンの映画を観に行った帰り道は作品に対する愚痴しかなかったのですが、今年はやってくれました……！ 面白いじゃないか、コナン……！何がよかったって、まず黒の組織関連のネタだったこと。そして安室と赤井の活躍、なにより無駄な謎解きがないこと(笑)。冒頭のカーチェイスから最後まで、作画も一定のクオリティを保っており見所満載です。観覧車上での赤井vs安室の肉弾戦はかなり引き込まれたし、最後にショベルカーに押し潰されてしまったお姉さん(名前失念)をみて、灰原が蒼白したのもじわっと泣けた。コナン名物「ラーン」がありませんので、もしかしたらコナン灰原を推進している人達はニヤニヤして楽しめるかもしれません。最近はゲスト声優が犯人or匂わせ犯人だったので、あまりに露骨に犯人扱いしてても、あまりにキャラに触らなすぎても、すぐにキャラの背景が分かってしまっていたし、なにより犯人の反抗動機があまりに稚拙すぎて、不満しかなかったのですが、今回は余談のような謎解きがなかった故に物語にしっかり集中することができました。来年は平次イヤーのようだし、ますます楽しみです。 ",
      "なかなか暴れまくってましたね 黒の組織関係フルキャストって感じで興...\n なかなか暴れまくってましたね黒の組織関係フルキャストって感じで興奮しましたちょっとやり過ぎな気もしましたがでもでもまぁコナンファンとしては◎です！！昔のような生粋なミステリー作品も見たい気もしますが...来年以降に期待！ ",
      "コナンの中にガンダム要素が…\n 赤井秀一は声優が池田秀一さんで、安室【アムロ】は古谷徹さん。乗ってる車も赤い車と白い車で映画ではライバルっぽい関係だった！笑内容も面白かったけど、そういった見方もできて面白かった！！ ",
      "迫力！！\n 怒涛の展開ですごく短く感じた！悲しいエンディングだったけど、全体を通してはとても面白かった！ ",
      "やっぱりイイ(*>ω<)b\n 黒ずくめはやっぱりサイコー(´∀｀*)ホント期待通り迫力のあるものだった安室さんがすごくかっこよかった。天海祐希イイね(*>ω<)b ",
      "20周年と言うこともありアクションやバトルが凄かった！！\n 20周年と言うこともありアクションやバトルが凄かった！！ ",
      "さいこー！ 天海祐希の声良かった！\n さいこー！天海祐希の声良かった！ ",
      "アクション映画\n アクション映画でした4dxで見たかったです。 ",
      "内容は最高❗️\n 話の中身は普通に面白かったし今回はアクションというか、黒ずくめはじめ色々な戦いのシーンが多く初めから最後まで目が離せませんでした！しかし…黒ずくめのNo.2の右腕の声優を特別キャストにするというのは何か適当という感じがしましたwでも、見て損しません！面白い作品です！ ",
      "大感動でした\n ご無沙汰な黒ずくめ関連の劇場版で、赤井と安室も中で大活躍しています。漆黒のような主題にずれ気味の事件などありませんのでネタバレに気にせずにも関係がないはずです。コナンの劇場版に関してはベイカー街以来ずいぶん久しい大感動でした。黒ずくめとのデッドヒートの物語に興味のある方は是非見逃さないでください。 ",
      "とにかくかっこいい！\n FBIと公安とコナン君達が協力して黒組織に立ち向かうのがとにかくかっこいい！アクションに関しては凄く良かった。けどもうちょっと推理するシーン欲しかった。黒組織の事がちょっと知れた。名前がいっぱい出てきてちょっとん？ってなったけど。わら2017年04月にまた新しい作品がでるっぽい！！服部刑事も出てくるかも！？ ",
      "みんなスーパーマン\n  今回の映画は赤井と安室がかっこいい！やはり黒の組織が絡むと面白い。 予告を見たとき、近年のコナン映画から今年の映画もアクション強いんだろうなーと思って見ました。やはりすごいアクションで最初のカーチェイスのシーンはまるで「ルパン三世」を見ているようでした。最後の観覧車の戦いはもうビックリです。間違いなく今までのコナン映画で一位のアクションシーンでした。「天国へのカウントダウン」でコナンがスケボーでビルからビルへ飛ぶシーンを初めて見たときは「えぇー！うそだ～笑」と思いましたが今ではスケボーなんてもう必要ありません。アクションシーンはあって良いけど、初期作品のときのような推理が欲しい。 まさか安室の口から松田君の名前が出てくるとは‼にやけてしまいました。 阿笠博士の家に「業火の向日葵」のスイカの発明品が置いてあってにやけてしまいました。 ストラップや観覧車の所の照明や黒と白のオセロなど作品全体に「色」を意識したシーンがあり最後のまとめ方は素晴らしかったと思います。クライマックスは感動しました。タイトルの「純黒の悪夢」のデザインがカラフルだった理由がわかりました。 ジンがとにかく恐い。スパイを容赦なく暗殺するシーンを見て久しぶりにジンが恐ろしかったです。さらにラム！ベルモットも敬語を使ってるのか。ラムの登場が楽しみです。 来年の映画は情報通りの平次！ラブコメになるんでしたっけ？アクションもいいけど、どうか推理を！コナンに推理を！お願いします。 ",
      "20周年にふさわしい！\n やっぱり青山さん最高！涙あり笑いあり、いろんなところでびっくりしたりしたけど、本当によかった！ ",
      "超興奮\n  久しぶりに映画館に観に行ったけど行って正解！最初から最後までおもしろかった。赤井さんも安室もかっこよかったし、キュラソーには泣かされた。やっぱり黒ずくめの組織が関わるとおもしろさが増す！大興奮で大満足だけど、みんな人間じゃない笑子供たちですらあんな目に遭ったのに怪我ひとつなくケロっとしていて恐ろしい笑蘭姉ちゃんがほぼ蚊帳の外だったのは久しぶりな気がする。来年も京都が舞台っぽいので観に行くの決定！ ",
      "見所は多かったけど…\n コナンの大ファンとして書きます。まずは20周年&20作品目おめでとうございます。毎年4月になるとこれを見るのが楽しみでしょうがない(笑今回はコナン、安室、赤井、そして黒の組織を軸としてバトルしてた感じでした。各所に見所があって面白かったんですが、盛り上がりは自分が思うに前々作の「異次元のスナイパー」の方があったような…。「漆黒のチェイサー」と比べても似たようなシーンがあって少し新鮮味に欠けました。やっぱ黒の組織が絡むとああなるんですかね。ただ、最近のコナン映画の傾向通り、スケールは大きくなりました。東都タワーをマシンガンで撃ちまくるレベルじゃなかったです。赤井と安室も加わって、迫力がありました。最近のコナン映画はアクションばかり求めて、謎解きが少ないので次作は原点に戻って謎解き路線を希望したいです。なんたってアイツも出るんですから(笑 ",
      "これは名作に近い\n  名探偵コナン純黒の悪夢観てきました。一言で言うと、「素晴らしい」に尽きますね。正直内容が濃すぎて頭に全部入ってないところがあるけど、安室と赤井とコナンが手を組んで黒の組織に立ち向かう所は本当に興奮しました。黒の組織No.2も本当に凄かった。来年は平次が出るから観なくては…本当に良い作品！20周年おめでとうございます ",
      "感動した\n  ラムが黒ずくめの組織を裏切り子供達を守った所に感動した。 ",
      "最高！\n  初日舞台挨拶1回目の上映を見てきました^ ^！今年のコナンはやばい！毎年アクションシーンは素晴らしいけれど、今年は特に激しいドンパチ。映画ならではの演出、映画館で見るべき作品ですね^ ^個人的に安室が大好きなので、想像以上に大活躍してて胸が高鳴りました♪原作にまだ描かれていないエピソードも盛り込まれててウキウキ。これから2回目見に行きたいレベルです（笑）今作は黒の組織とNOCが関わる濃い重大なストーリーで、コナンお決まりな展開は特になかったけど、それが逆にスッキリしててよかった(=^x^=)組織とのドンパチはやはり過激すぎて息を呑みました( ﾟдﾟ)いや、まじで週1…と言わず2.3.4回でも見たい作品です。追記本日二回目、観てきました！テレビアニメではスポンサーの関係で爆発系はあまり表現出来ないようで、映画でしか出来ない迫力のあるシーン満載ですね！正直、黒の組織が関わると組織との対決がメインになるから推理要素薄れてしまうけれど…コナンにとってこの組織との対決は重要なポイントであって、20周年に適した内容だったと思います^ ^しかし映画で話を大きく進めてしまうと、原作やアニメしか見ない人にとって繋がりを持たせるのが困難になるので、大きく組織の謎を解明させるのは容易じゃないですよね…。迫力満点で、ファンからの支持の高い組織との対決を綺麗にまとめてあって、とても面白く感じました！今週末また観に行ってきます（笑）ただ、組織との対決の1シーンを見てると…某ポケットから出てくるモンスターアニメに出てくるロケット団と被ってしまって劇場で笑ってしまいそうになった…（笑）あるシーンも少しシュールすぎて、格好いい人が起こす行動だからこそ笑えてくる所も個人的には何箇所かありました！笑 ",
      "過去最高(いろんな意味で\n 迫力、テンポ、面白さが過去最高でした！！あと被害総額も過去最高だと思います。。。また新しい施設をぶっ壊してくれましたね彼らは（笑） ",
      "コナン映画史上最もド派手！\n  「名探偵コナン 純黒の悪夢」鑑賞しました。コナンの映画はほぼ鑑賞済みですし、漫画も全巻持っています。(笑)今回は、いつもの殺人事件は発生せず、コナンが長年追い続けてる「黒の組織」が非常に関わっており、名探偵コナンをはじめ、FBI、公安、黒ずくめの抗争が描かれてます。そして、この映画のキーパーソンである記憶を失った女性(=オッドアイ)、そして黒の組織のボスの側近であるラムも動き出し、青山剛昌先生いわく、お祭り騒ぎになってます！アクションあり、カーチェイスありで、非常にスリリングなサスペンスでした！特に印象的に残ったのは、終盤ですが、観覧車のシーンですね！ジン、ウォッカ、キャンティ、コルンが乗った飛行機から発射された大量の銃弾がリニューアルされたばかりの観覧車に落とされるシーンや、安室と赤井との因縁の戦闘シーン、コナンが博士の発明品を活かして外れた巨大な観覧車を止めるシーンなど、かなり迫力がありました！(^o^)それにしてもあれだけ撃ってきたのに、元太たちよく無事だったなー(笑)個人的にですが、コナンの映画の中で一番迫力があったんじゃないでしょうか？w漫画の中で何度か黒の組織絡みの事件に遭遇してますが、今回は最も近づいた気がします。ただ、今作は毛利小五郎が活躍しなかったことと、ラムの正体が明かされなかったこと、そしてコナンとジンが直接接触する機会がなかったことや、オッドアイが爆死してしまうのが残念でした。。総じて、コナン映画史上最もド派手で、今作もコナンワールド全開で、かなり面白かったです！ 安室と赤井のシーンは、思わずガンダムを思い出しちゃいましたね～(笑)来年は服部平次が出るらしいですね。楽しみ！＼(^o^)／ ",
      "無色透明。\n 何色になりましたか？そう聞かれたら私は 無色透明。 そう答えます。何とも言えないこの気持ち20周年に相応しかったと思いますただ、決して後味のいいものでは ",
      "シャアとアムロの対決\n  カミーユまで出てきましたね。アムロの部下ってのが嬉しかった。ガンダム世代のコナンファンには過去最高傑作です！！今回も公共施設をぶっ壊すんだろうなあって思ってたけど、観覧車を転がす発想はスゴいと思った。ここ最近のゲスト声優には不満ばかりでしたが、天海祐希さんはめっちゃ旨くてカッコ良くて、ラストは泣いてしまいました。 ",
      "時間を感じさせない素晴らしさ\n  全体的にサクサクと物語が進み、あっという間にエンディングでした。冒頭からグイグイ引き込まれ、間延びしたシーンもなく展開がとても良いです。ちなみに何一つ組織の話に進展はありませんでした。少しは進展があるのかと思いましたが案の定ステイ(笑)黒の組織関連の人物や、諜報員の人物についてはある程度予習した方が絶対楽しめると思います！最後残った悲しさという意味では、ややもどかしい後味です。主要人物は、どれだけ窮地に陥っても最後何とかなるけど今回のあの方が幸せに一般人として暮らすのは厳しいからあのような終わらせ方も致し方ないのかもしれない。またお決まりのゲスト声優ですが、今作は前作のように下手くそで興ざめさせることもなく良かったです。キャスティング知らなくて見たので、スタッフロール見てさすがは天海さんだと納得でした。最後にスタッフロールですが、エンディング曲は良いのだけど音質がなんかいまいちでした。映画館のせいではないと思うが。あえて面にたたぬよう控えめの音質になっているのだろうか？※毎度出来立ての人工建造物を壊すのが好きですね(笑) ",
      "期待通りでした\n 黒の組織との闘い。 期待通りの面白さでした。ハラハラドキドキの連続で、これからも期待できますね。（笑）最後に来年の予告が。早っ（笑） ",
      "コナン大好き‼\n 毎年コナンの映画は欠かさず見ていますが、今回は20周年だけあって見る側も作る側もかなり気合いを入れていると思います。(勿論僕も気合い入れて見に行きます笑今回のストーリーなんかFBIvs公安vs黒の組織vsコナンなんて今までも黒の組織が関わって来た映画は何度かありましたが、今回は国家レベルで一体どうなるかか全く読めません❗コナンファンの人は勿論、コナンファンじゃない人でも絶対見て面白かったなと思える作品になっていると思うので是非皆さん見てください ",
      "最高\n 大好きなキャラクター 大好きなストーリー 全てがかっこいい‼︎コナン史上最高の話です‼︎(どのコナンもそれぞれ好きですが)ずっと見ていたいくらい素敵でした⭐︎毎日見たいです。 ",
      "博士は何やってんだ！？\n  小学館主催の試写会は共済ホールにて。昨年の「業火の向日葵」に続き2年連続です。嬉しや嬉しや。何はともあれ観ました。一言で言うと、歴史に残る作品だな、って感じ。色々な意味で。あと原画が良かった。なかなか大規模な展開なのに、登場人物が主要な人に限定されてたのが惜しい。ただ、度肝を抜く登場人物が居てほあぁってなったのも事実。そして新キャラが主要な人だからなのか劇場版デビュー早い早い。さらに今回推理時間5分くらいだと思う。それから以前にも何度か言ってるけれど、「了解」の無駄遣いし過ぎだからね！ ",
      "阿笠博士の鳩ぽっぽ。笑笑\n さすが20周年！映画でここまでやっちゃっていいのか、って思うぐらいぎりぎりのところまで迫っててドキドキしました！笑組織の人間の、心臓ではなくハートを射抜いてしまう少年探偵団。最後悲しいですが感動しました。ジンも、ベルモットやオッドアイの人のように考え方変わって最後はハッピーエンド…とかがいいですね（´-`）.｡oO（笑2017年は大好きなあのキャラが…！！本当に楽しみです。コナンの次作予告は、私にとって1年間の生きる糧になります。笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}