{
  "id": 87,
  "reviews": {
    "eigacom": [
      "日本映画の可能性を見た作品\n 和製ゾンビ映画として完成度が高い。日本でもこれだけのクオリティーの作品が出来るのだと改めて感心。漫画原作だがストーリーもよかった、是非続編を観てみたい。大泉洋、有村架純、長澤まさみの主要キャストも、この世界観に浸ってリアルであった。 ",
      "日本最高級のゾンビ映画\n 2016年作品アイアムアヒーローをやっと鑑賞！前々から気になってたので楽しみでしたが、前半からハラハラドキドキの展開に最後まで夢中になれる凄い作品だと思いました！大泉洋さんの無限の役作りには感動すら覚えます！日本映画のゾンビ映画としては最高級の作品間違いなしだと思いました！ ",
      "初めて観るゾンビ映画\n  原作は未読です。で、映画ですが、まあまあ、面白かったかな。他のレビューにある通り、JK有村がお荷物のままっていうのがね…。最後、ラスボスは大泉の弾が間に合わなかったり、弾が出ないとかで寸でのとこで有村が玉砕させるという方が…でも、それだと一番の見せ場の銃を持ってメガネをクイッと上げる大泉に後光が射すシーンにつながらないからダメなのか。最後の最後に、ヤブ長澤が大泉に名前を聞くシーンだけど、「ただのヒデオだよ」に対して、「ふーん、いい名前じゃん」っていう返しをしてたら、鈴木も少しは自分を誇ってもいいのかなと思える描写が生まれてもっといいシーンになってたと思うけど。あと、長澤まさみが少なからず酷評されてたけど、タバコも似合ってたし、凛としたキレイさもあって、凄く良かった。アクション系はもっと挑戦してほしい。 ",
      "迫力満載であるがそこまで\n  ゾンビ映画は初です。思ったよりも迫力があってCGともマッチしていたので良かったです。ハラハラ感はかなり楽しめたのですが、最後まで有村架純のポジションが謎でした（笑）最後の最後に有村架純もゾンビになってほしかったです。ストーリーがイマイチ面白みにかけたかもしれません。 ",
      "実写映画の中では一番好きかも\n 邦画のゾンビ映画は初めてで不安だったのですが、アクション満載で楽しむことができました！そして原作のキャラクターが忠実というか合ってる！！主人公の冴えない感じがありつつ、ここぞという時にカッコ良い場面を作る。それが配役の大泉洋にドンピシャでこの人以外考えられないと思いました！さすがコメディからシリアスな役柄を経歴に持つ役者さんだと感じました！そしてヒロインの有村架純と長澤まさみが可愛かった！ ",
      "邦画にしてはよくできてた\n 有村架純がよくわからない　アクションが一辺倒　盛り上がりに欠ける特殊効果でなんとかしてる ",
      "真の“ヒーロー”になった男\n  レンタルDVDで鑑賞。原作は10巻まで読んでリタイア(笑)それはさておき、佐藤信介監督…本当にあなたは最高です！日本映画でここまで高水準のアクション・エンターテインメントをつくれるのはあなたしかいない！　…あ、大友啓史監督がいらっしゃいました(笑)　まぁ、でもどちらも素晴らしいものをつくって下さることに変わりはありません。邦画のメジャー大作で“ゾンビ物”というのも珍しいですがいいチョイス。それにグロ描写が振り切ってるからテンション上がりまくりでした(笑)　散弾銃の射撃で飛び散る脳漿、臓物、血、血、血…！　出血大サービス！(笑)韓国の潰れたショッピングモールを使っての撮影も規模がでかく、パノラマ的な面白さがあって秀逸。ハリウッド映画に比べたら低予算で大きなセットを組めないのなら、既に存在しているもので撮ればいい…全く持ってその通り！(笑)原作でもこのモールのくだりは好きだったので期待していましたが、よりダイナミックに再構成されていて、すごく楽しめました。クライマックスの押し寄せるZQNたちとの激闘が胸熱の極地で、思わず息を止めて観入ってしまいました。跳躍ZQNがお気に入り(笑)鈴木英雄(大泉洋)が“ヒーロー”として覚醒していくまでの過程がよく練られているなと思いました。マンガは書けず、彼女とは上手くいかず、妄想は逞しくできますけれどもうだつの上がらない挫折の日々を送っていました。最初彼はせっかく散弾銃を持っているのに使おうとはしません。その理由は、法律で禁じられているから。しかし、辿り着いたモールでは「俺が法律だ」と発言する勘違い野郎がいたりして、散弾銃を奪われてしまう始末。そいつの指揮の元火炙り処刑まで行っているんですから、全くドえらい集団ですねぇ…。本来“法律”とは、我々を守るために存在しているはずなのに…。それに、英雄くんが憧れている“ヒーロー”も人を守るための存在。しかし、“法律”の前では人を守ることすら叶わない…。人間というものは、自分自身を雁字搦めにしてしまっている生き物なんだなぁ、とつくづく感じました。その縛りを解いたとき、人はもっと強くなれるんじゃないかな、と…。ある意味で、ZQNたちは“縛り”が無くなったから強いんですねぇ…でも、それはまた違う“強さ”…。絶体絶命の藪(長澤まさみ)と比呂美ちゃん(有村架純)を守るため、覚悟を決めた後の姿の凛々しいこと凛々しいこと！(笑)　散弾銃を構え、小声で「はーい」と言ってからのファースト・シューティング…原作でも好きなシーンだったので胸が高鳴りました！真の“ヒーロー”とは…自分の殻を破って何かを成し遂げた人のことを言うのかもしれないなと思いました。英雄くんにとっては、“法律”が覚醒のきっかけとなりましたが、とにかく自分を取り巻く状況の縛りから脱却すること…これが肝心ですなぁ…。 ",
      "漫画の世界を愛する再現力に脱帽\n  原作の漫画が好きで全部読んでいるだけに、映画化は食わず嫌いだった。あの世界観をどう映像化するのか恐る恐る観てみる。（女子高生ひろみと出会いタクシーに乗るまでの）冒頭の流れ、特にドアポストから彼女のZQN化を覗くシーンの再現度は見事だ。日本のソンビ映画もここまでのクオリティに到達していたかと関心させられた。全然『ウォーキング・デッド』に負けてないね（映像は）。ただ、やはり映像表現に注力するあまり、ストーリーやメッセージ性にはやや欠けたかなという印象。原作の格差社会に対するアイロニーのこもったアンチテーゼをもっと伝えてほしかった。「みんなニート」なんだって。それと、個人的にはひろみの有村架純のキャスティングはしっくり来なかった。もっとスポーティーでアクティブかつ闇を抱えたような子が良かったな。（具体的にパッと思い浮かばないけど… 清原果耶とか？）ZQNは、今の世の中に劣等感を抱いている者たちの不条理に対するデモ行動の現れなんだろうね。心に残っているセリフは、「過去の記憶の中で生きている。そっちの方が幸せかもね」。 ",
      "過大評価されすぎ\n 役者陣は上手ですが脚本が酷すぎる。只のお飾りとして以外、全く存在意義のないこんな役を演じさせられている有村架純が観ててかわいそうになった。 ",
      "さすが大泉洋\n 原作面白かったので期待してました。主人公が大泉洋と聞いてぴったり❗️原作は長いのでどこまでやるのかと思ったらあそこで終わるかー。ちょっと不完全、あとゾンビもの好きなので動きや特殊メイクまで気になっちゃうんだけどメイクがいかにもであんまりだったかなー。続きあるよね？どう終わらせるのか期待。 ",
      ".\n  自宅(CS放送)にて鑑賞。高速道路での事故迄は非常に良かった。その後の何でも揃う商業施設(本作ではアウトレットモール)での籠城、そこでの(私設)軍隊、或いは自警団での排他的な扱いからのイニシアチブ争いや内ゲバへ巻き込まれると、昨今では王道中の王道の展開。原作未読故か“ZQN”の設定や動機付けがイマヒトツで、機敏なのか鈍重なのか、喰らってる様にも思えないし、何の為に人を襲ってるのか判らない。クライマックスの戦闘時に切り札になると思ってた“早狩比呂美”の有村架純が中盤以降ラスト迄、唯のお荷物だったのも？65/100点。・血糊が多いだけで、ゴア描写はワンパターン。ただ“ZQN”の外観やメイクは佳かった──特に片瀬那奈演じる序盤での“てつこ”こと“黒川徹子”が感染し、ベッドから起き上がりからの格闘シーンの動き方は独創的でとても佳かった。・中盤以降のアウレットモールでのシーンは、私有地とは云え銃規制の法律に抵触する虞れがある為、富士山の裾野と云う原作の設定に近付けた装飾を施した韓国の金浦国際空港から車で1時間程度の距離に在る数年前に廃業した商業施設でロケが行われた。“鈴木英雄”役の大泉洋はトレーラーに附き、散弾銃の撃ち方や構え方の特訓を受け、このロケ地で実弾を使った撮影が行われた。・韓国以外でも浜松フィルムコミッションのロケ地誘致に従い、静岡県浜松市にて、大勢のエキストラと交通規制を敷いた環境で行われた。・昨今では珍しく女性の喫煙シーンがある。ラスト近くで登場するアルファロメオのジュリエッタが、地下に停めていたとは云え、数日経っているにも関わらず汚れや埃の無いピカピカだった事、更には残り弾たった96発で全滅してしまうのにも違和感を憶えた。・鑑賞日：2017年９月３日(日) ",
      "ヒドイ‼︎\n ロケ地のアウトレットの飾り以外はヒドイ！語る価値なし！人間ドラマ描こうとすんな！エンドロールで脚本が野木亜紀子と知って更にショック！重版出来、逃げ恥、アンナチュラルの脚本家が何でこんな…。 ",
      "評価が大きく分かれているのに驚き\n 「ただのスプラッター映画じゃないか！」との批判が多いが、「え？なんであかんの？」って感じ。ちょっとバイオレンス、ってよりグロいシーンが多いので、お子様とホラー嫌いにはダメかもしれないが普通の映画ファンとしては、普通に楽しめる。しかも、こんなグロい映画に、今を時めく美女二人が共演してるのに、なんの文句があろうか（笑）ハードディスクからメディアに落とす事、即決。 ",
      "アウトレットでゾンビと\n 猟銃を持った男（大泉洋）がゾンビから逃げるときに女子高生（有村架純）を助ける。富士山麓のアウトレットで同じような仲間を見つける。結局、権力争いから人間とも戦う羽目に。皮肉の利きが弱いかな。 ",
      "意外といけてた\n なんだよ、アウトレットでゾンビの真似かよとしらけかけたが、なかなか芸が細かいので見直した。長澤まさみはこんなので映えるのでもうすこし派手に暴れてくれたら、もう少し良いのに。少し後半だらだらしたので、減点。有村架純はあれだけの惨事に服装の乱れもないので減点。 ",
      "有村架純を真正面からディスる。\n とりあえずこの映画は面白いのでまだ観ていない人は観た方がいいです。グロいのが大丈夫な人は。ただ、グロいのが無理だから、とかでそういう映画を批判するような人は、映画自体を観ないほうがいいですきっと。グロい、怖い、気持ち悪い、とか、そういう演出の映画はそういう気持ちで観るものなので。ゾンビに囲まれた主人公だって叫びたいはずなので。「俺こういうグロいの無理やから！」って。きちんと感情移入してあげてください。なーにも観たい映画もないからとりあえずこれでも観よおっと。大泉洋、有村架純、長澤まさみ、ってキャストにも気合い入ってるみたいだし、CMもバンバンやってるし、流行りのゾンビだし。って軽いノリで観て衝撃を受けました。あ、これ、ガチのゾンビ映画じゃん、って。ずるい。そんな心の準備してないのに、って。でも、大泉洋演じる主人公ヒデオだって心の準備なんかしてないのです。急にガチゾンビに襲われるのです。だから、もう最悪だよーと思いながら観続けていると有村架純JKが登場してイヤホンを片っぽずつ付けて音楽を聴いたりします。「ヒデオくんは安心する」とか言われちゃったりします。安心しきった有村架純JKはヒデオの肩を枕に眠ったりします。なんだおいやっぱり有村架純かわいいなとか思っているとなんと有村架純JKにゾンビ感染疑惑が発生。有村架純JKはこのままだと自分がゾンビ化しヒデオを襲ってしまうだろうと考え、ヒデオと離れることを望みヒデオを遠ざけます。なんていじらしい有村架純JK。もうやめてよ有村架純JK！君になら噛まれたっていいよ！と思っていると有村架純JKのゾンビ化はなんか中途半端で、ヒデオに襲いかかった他のゾンビを超絶ネコパンチでやっつけてくれたのです。有村架純JKゾンビヒーローの爆誕でした。「大丈夫。ヒデオくんは私が守るから」とか言い出すのかと思ったらそんなこと言わないしってゆーか一言も何も喋らないし何考えてるかわかんないしすぐ眠っちゃったりするしヒデオがピンチになったら助けてくれるってわけでもなくてヒデオが助けを求めてもぐうすか眠り続けてたりしてるのです。ネコ缶食うだけ。なんだ有村架純JKゾンビネコ全然なんもしねーじゃん！って思いながら観てて話が進んでクライマックスのシーンで大量のゾンビにヒデオが立ち向かい満身創痍になりながらゾンビを倒していきピンチに陥り、ああ、もうダメだ、ってなったときに......もやっぱり有村架純JKゾンビネコは何もしない。何もせんのかい！助けへんのかい！おまえやったら超絶ネコパンチで倒せるんちゃうんかい！ってこっちの気持ちをガン無視してボーッと黙って見ている有村架純JKゾンビネコ。結局最後まで何もしない。ほんとはいちばん強いのに何もしない。素手でネコ缶食うだけ。むしゃむしゃむしゃって。なんだよおまえちょーかわいいじゃん！有村架純JKゾンビネコヒロイン爆誕！そしてその何もしないただかわいいだけのJKゾンビネコのキャストが有村架純ってのがものすごくいいと思いました。映画公開当時の有村架純ってCM女王でかわいいかわいいされててとりあえず好感度のいい有村架純出しとけば数字取れるしみんな喜ぶし、ってノリだったと思うので。そんな有村架純をけっこう序盤から身動き取れなくしてただただ黙らせてそこに居させるという演出。それによって暗に示されているのは、おまえはただかわいいだけの客寄せパンダなんだから黙って出てりゃいいんだよ(誰も言ってない)、演技力が必要な役は長澤まさみさんにしっかりやってもらうから(絶対誰も言ってない)、ヘタに演技されても逆に映画のクオリティが下がるからwww(そんなこと誰も思ってない)、という制作側の気持ちなんでしょう(そんなことあるわけがない)。なんてのは嘘で、ヒーローもののヒロインというのは、主人公を見守るだけ、それだけなのです。主人公はそれを守るために戦うだけなのです。有村架純が無駄に助けたりしたら、ブレるのです。主人公の決意の重さが。主人公のヒーロー感が。最近の深夜アニメのダサい主人公に都合のいい頼れる女の子的なノリに毒されていない、そんなステキなストーリーでした。 ",
      "和製ゾンビランド\n  なんだ日本でも質の高いゾンビモノは作れるのか。原作と同じく暗い主人公を見事に演じて、クライマックスの高飛び？ゾンビには恐怖すること間違い無し！！ ",
      "ジャパニーズゾンビの可能性\n 　日本でもゾンビ映画がまともに作れるようになったんだなぁ～と感心。主人公の英雄（大泉）だけが銃を持ってるという設定のおかげか。それにしても比呂美は最後まで半ゾキュン化したままだったけど、どうなるんだ？ ",
      "映像技術は凄い。\n しかし、ただそれだけの映画。原作は未読だが、ストーリーなんてまるで何も無い。唐突に始まり、何も解決しないままで終わる。とりあえずその場から逃げたってだけじゃん。 ",
      "邦画でこのクオリティはすごい\n 原作もストーリーもあまり調べず観ましたがとても良かった。最初のZQNの登場には衝撃。映画館で観てその後Huluでも2回観ました。ハラハラしたり笑えるところもあるので何回見ても飽きません。 ",
      "日本のスプラッター映画では最高な出来映え\n ここまで本格的に取り組める日本映画の底力を感じた。日本では規制が厳しくて撮影出来ないショッピングモールのシーンを韓国ロケで敢行したり大掛かりな撮影やCG処理、演出のグロさや不快さも最高。日本では幽霊や呪い系の怖い映画はあれど ここまでやり込んだスプラッター映画は見たことなかった。まー アメリカあたりと比べてしまえば映画としてはドラマレベルだとしても。あと最後に１つ スプラッター映画が苦手な人は観ないで！この映画の評価をいたずらに下げる結果になるので。 ",
      "血飛沫と肉片\n  全編通して血飛沫と肉片がすごかった。そもそも立ち上がりの漫画家さんちのマンションでの塚地さんの切れっプリに持ってかれた。その後の街中抜けてタクシー乗るとこはワールドウォーZを彷彿とさせる(ゾンビ映画それしか観てないので)。カーアクションシーン、結構な迫力。で、森の中ではキャラクターを掘り下げてみたり。ひろみちゃんの半ゾキュン。こういうキャラって最近よく観るな、どっちでもなくどっちでもあり。日本人てそういう自分の立ち位置に悩む人物像が好きなのかしら。でもひろみちゃんは何の意思も発しないけど。クライマックスは血飛沫、肉片の繰り返し。と、なんだか色々見所あったけど、背景も行方も全くわからず、英雄の成長だけで終わった。 ",
      "大泉洋が男らしい\n かなりのエグいグロい映画でした。昔の自分だったら観れなかった描写でしたが、ゾンビ映画やミステリー、パニック映画にハマり鍛えられ、貞子テイストなシーンは軽く観ないようにしたものの、他はがっつり観られました(￣∇￣)と言うのも、有村架純の可愛さが最後まで観れた要因だと思います(*^□^)大泉洋がかっこ良く見えてしまった…( ๑-﹏- ๑) ",
      "よく頑張った作品\n 一言で表すと｢やばい｣とてつもなくグロい、作り物とは思えないリアリティ年齢指定はＲ15になっているが、私はR18でも問題ないんじゃ無いかと思う。出演者、監督は全てにおいて、ほぼ文句無しの作品になっている。が、有村架純の出番という出番をもっと増やして欲しかったなんか、申し訳ない ",
      "日本で見られた現実味あるゾンビ映画！\n  海外ドラマ、海外では定番のゾンビ映画。日本となると途端に安っぽさや現実味が欠けやすいイメージでしたが、これはすごかった！R15というのも納得。しっかりとゾンビとしてのリアリティがあり、さらに日本の街並みというのがよりリアルさを出して実際に起こった時を想像してしまいました。個人的に、知っている芸能人が次々に、、というところがゾワゾワしました。血が苦手な方にはつらいでしょうね。。原作は知りませんが、主人公の設定も冴えない漫画家、作中で描く漫画の中でもヒーローになりたい、人を救う、という人間性から、世界が終わったとき、本当に大切なのは「正義感と優しさ」ということが伝わってきました。大泉洋さんがすごくかっこよかったですね。ただ、ラストは「あれ？終わっちゃった？」というかんじで、有村架純ちゃんに関する謎や、その後世界の行く末を少しでも映してくれるとスッキリしたかな、という希望はあり。（笑）まあ映画の尺では難しいですね。楽しかったです。ありがとうございました。 ",
      "日本式ゾンビ映画ののエポックメイキング\n ・初めのゾンビになる英雄の彼女のアクロバットな動きから、アパートの漫画家たち、タクシーのカーチェイスまで畳み掛けるシーンの流れで捕まれた・外国映画の軍人や兵器が登場するわけではなく、いきがった若者が電動ガンで凌いでいる素人丸出しなところが実に日本的だと感じた・ラスボスでもある高跳びゾンビの造形やらそのジャンプなど大活躍・ロッカーに逃げた英雄が勇気を出すために無限妄想を繰り返すシーンが好き・「こんなになっても(自分は)変わらないのか」の嘆きは胸に響いた・ラストはショッピングモールを３人が脱出した車中で幕、第一章完といったところか・ゾンビになったもののひとりひとりの生活習慣に沿った行動原理とわずかに喋る言葉や襲い方に個性が細かく出ているのが原作通りではあるが日本らしい表現だと感じた ",
      "ZQNの表現が漫画通りですごい。 あの関節ぐにゃぐにゃの演技どうや...\n ZQNの表現が漫画通りですごい。あの関節ぐにゃぐにゃの演技どうやったんだ。映像化にあたり表現が抑えられてしまわないかと思ったけど、想像以上のグロさてGOOD高跳びのZQNも怖すぎ。笑人間だったときの習慣が残ってしまうのはちょっとせつないですね。ZQNになったんだ、と割りきれなくなる。。漫画はとっても微妙な終わりかたをしたけれども映画は2は作られるのだろうか？ひろみちゃんの件も回収しないとね。 ",
      "DVDにて。 普通に面白い。 原作読みたくなった。\n DVDにて。普通に面白い。原作読みたくなった。 ",
      "エグい\n  原作未読和製ワールドウォーZかと思ったらそんな事はなかった軍隊の絡みとかZQNワクチンの話とか一切無く、あくまで英雄の闘いのみに焦点を当てていたのが良い欲を言えばひろみの活躍をもっと観たかった。あと最後のZQNラッシュ(？)がちょっとだるく感じた ",
      "リアル\n ZQNの頭飛んで血が吹き出すとこ、捕食シーンなどすごいリアルです！みていてスカッとします。 高幅跳び選手のいい感じのエグさが良い！ ",
      "ゾンビすごいね\n いいアクションとハラハラ。最初のアクロバットゾンビに比べたら途中のゾンビは案外普通。後半ちょっとだらけるね。もうひとつくらい別のグループと絡めばよかった。あの女の子もう少し活躍すればいいのに。 ",
      "日本の映画に革命を。\n 日本の映画に革命を。 ",
      "邦画の中で一番楽しめるゾンビ映画\n 「邦画だってここまで出来んじゃん！」と思わせてくれた作品です。ゾンビが襲ってくる所の描写の怖さは圧巻で、尚且つ話の主体も面白かったです。冴えない主人公がこの状況でいかにヒーローになっていくかが分かりやすく描かれてたと思います。同じ監督の「いぬやしき」も楽しみです。 ",
      "大満足。英雄はそっくりで笑えたしひろみちゃんはうまく端折ってたし、...\n 大満足。英雄はそっくりで笑えたしひろみちゃんはうまく端折ってたし、ラスボスがあいつってのもいいねー。てっこのエピソードはちょっと物足りないけど、まあしかたないか。あとコロリ先生そのまんま！ZQNの動きも期待以上。なに言ってるか聞き取れなかったのが残念。コミックの実写化としては上出来。読んでない人のほうが楽しめるってのは正解だと思う。ZQNにあの人がいた気がする… ",
      "ホラーって苦手だけど見れた\n 今日三作目のゾンビ映画長澤まさみ美しすぎない？ほんとに超好きな顔なんだが。ほんと美しい原作読んでないけど読みたくなるよね思ったよりも面白かった思ったよりも ",
      "大泉洋が苦手\n 原作未読大泉洋が苦手で劇場行かずで無料配信あったから見てみたけどやっぱり普通でした。しかし日本映画でゾンビ映画をここまで仕上げたのはあっぱれです。原作のイメージに合わせて大泉洋なんですね、きっと。もちろん楽しく見れます。ゾンビなのでエグいです。アクション頑張ってます。だけどハリウッドでやり倒されたゾンビ映画なので新鮮味はありません。みんなを救う為に命を落とす人も居ますが、残念ながら人物描写が足りないので感動も涙もありません。そんなものゾンビ映画にもとめちゃいかんのか。所詮ゾンビ映画です。でも人がたくさん死ぬんだから、めっちゃ泣けるゾンビ映画あってもいいんじゃないかと思う今日この頃。お金の都合でしょうか。サバイバル感も足りません。終末ヒリヒリ感もありません。非常に断片的です。大泉洋にこんなに需要があってアカデミー賞にまでノミネートされてるのかイマイチわかりません。苦手だから探偵シリーズ見てないけどね。探偵ではいい芝居してるのかな？ ",
      "時間の無駄\n  漫画を読んでないと何が何だかわからないと思う。アウトレットから抜け出すだけで、何一つ解決しないまま終わる。ヒロミちゃんはほぼ終始お荷物状態。これでは噛まれた意味もなく、噛まれ損。英雄がようやく本領発揮し始め、これからってところで急にエンディング。英雄が噛まれたけどZQN化しない、ヒロミちゃんの今後、小田さんと3人でこれからどうするのか、などなんの説明もなく終了。ただの猟銃持ったおじさんが、頑張るまでのお話でした。良かったのはコロリ先生がそっくりだったことだけ。 ",
      "原作のクセのある主人公の脱臭に成功\n  面白かった！主人公の原作の欠点(あまりにも内向的で世間と合わせられない点)をとっつきやすい主人公に改変していて大正解！主人公の彼女もいい娘(原作は嫌な女)になってたし。（原作だと殺めてしまった彼女を弔って置き手紙する所があってそこが好きなんだけど、映画で入れちゃうと主人公があまりに冷静でちょっと浮世離れしちゃうから外したのかな。）主人公がショットガンを打たないのも良い。主人公のショットガン=ヒーローがいつ変身するか？ということで、主人公は法を守ろう=自分を守るから↓他者を守りたい=自己犠牲を覚悟したときにやっとショットガンを打てるようになる、というある男が覚悟を決めて変化する話。そして特筆すべきはゴア描写。本家アメリカゾンビ映画に匹敵、負けてない。ただ日本の映画らしく主人公が弱々しい奴から変化ってのがもどかしい。アメリカ映画のゾンビ映画の主人公は最初からショットガンぶっ放せる輩が出てくるので冒頭から無双を楽しめるようになってる。街中ワンカット風にタクシー乗るまでのカット。あれ韓国で撮ったて言ってたけど幾ら掛かってるんだろう。凄い。花沢健吾のマンガ、内向的で頑固な男性主人公と女性嫌悪が出ていてあまり好きにはなれなかったけど、大泉洋が演じてくれたおかげで凄く魅力的な主人公になってた。ハマり役だと思う。 ",
      "面白かった！原作途中まで。原作の一人言やヘタレ、グチ要素をほぼほぼ...\n  面白かった！原作途中まで。原作の一人言やヘタレ、グチ要素をほぼほぼ排除し、ゾンビエンターテインメント映画としてとても良い仕上がりだった！こういうのを排除したくない人は文句あるかもだけど。あとは思っていたよりもグロ要素が強く、ZQN自体や吹き飛ぶ様はマジでスゴイ。苦手な人はダメかも。原作の半分以上を良い意味でシェイプアップしていたので緊張感あったままのあっという間の作品。大泉洋、最高！二回目と他の人のレビューを見て↓謎が解決していないやら感染原因が分からんといった話も確かにあったが、ゾンビ映画でソコを気にしてはいけないと思うし、原作が解決していない点を無理矢理解決させない点は評価してもいいのでは？謎もあくまでも彼らは一般人であり、警察や特殊部隊の隊員やら政府のエージェントやらではなく、彼らが生き残れるのかどうかというストーリーであればあれは正しい大団円なのかなととりあえず面白かったんだ！ ",
      "ゾンビ映画\n 以前映画館で見て、最近また鑑賞☆この映画のゾンビはすごくグロい。大泉洋の100体近いゾンビの射殺シーンはすごくカッコ良くてそして感動する☆その後の終わりか方もまたカッコいい☆この役は大泉洋のはまり役だと思う☆ ",
      "邦画にしては\n  ゾンビの特殊メイクも、演技も、うまい！久々におもしろかった🐒有村架純は最後どうなったのかしら？？目はなおったのかな？(°Д°) ",
      "宣伝がうまい！に尽きる。\n 昨今の規制の中で、よくぞここまでやった！！という点だけが評価点。伏線の回収、心理描写の理由付けが最高に弱いが、最初から何も考えずに見ようと思っていれば、気にならない。そのかわり、映画から得るものは何もない！グロ映画もたまには見たくなるものなんですね！ ",
      "ただただエグい\n 話が中途半端なところで終わるのはどうなの？車をゲットしただけじゃないか！映像的には良い意味で見ていて辛かった。 ",
      "面白かった\n 最近で一番面白かった^_^ ",
      "素晴らしい特殊メイクだった！邦画も捨てたもんじゃない！佳作。\n  とにかくグロくて素晴らしい！構成もうまく纏まってて好感が持てます。星シングルを贈らせていただきます。但し全体的に原作改編が裏目に出た感じです。 ",
      "日本のゾンビ映画の最高傑作！\n って、他に日本のゾンビ映画を見た記憶がないけどね（笑）でも、かなり楽しめました。ゾンビの『ヒトならざる者』が、かなり怖い！ゾンビが拡散していくシーンの恐ろしさは圧巻！そして、JK有村架純がムチャクチャかわいい！！R指定だけど、超オススメです！ ",
      "漫画と実写がそっくりすぎ！\n あんなにブサイクでカッコイイヒーローは、大泉洋さんにしかできません‼︎冴えない漫画ばかりを描いていた男が、突如英雄になるだなんて（笑）町中に発生したZQNウイルス感染者から逃げ惑う人間たち…。ゾンビのような感染者から必死になって逃げる瞬間は、ドキドキが止まりませんでした！ゾンビの演技をした役者の方々に感動です！CG無しの体当たり演技は勿論のこと、グロテスクな映像の数々がとてもリアルで心臓がバクバクでした！日本のゾンビ映画も面白いですね（笑）ですが…最後、この感染の解決方法が何も見つからないまま終わったのが残念…。そして、女子高校生の中途半端な感染の意味が分かればもっと盛り上がったと思います…。惜しいです！ ",
      "銃持ってるのに全然使わなくて・・・奪われて・・取り戻して・・で、あ...\n 銃持ってるのに全然使わなくて・・・奪われて・・取り戻して・・で、あの場面最高にクールでした。最後のシーンは本当に凄くて、いつまで続くのか、終わりはあんのかってくらい倒しても倒しても途切れないゾンビ。ロレックス防具はずして銃を構える頃には、観てる側も疲れました。終わってからは、JK比呂美ちゃんがゾンビを倒したのって、作品中1体だけなの？ここで終わり？？となった。ゾンビ映画としての完成度すごいと思いました。 ",
      "納得いかん\n ZQNをやっつけるのはいいけど、ヒロミは何なの？何が特殊なの？血液感染してから発症までの時間も色々都合良すぎるし、ヘタレの英雄が頑張ったって話にしかなってない。 ",
      "リアリティのなさ\n よかったところは大泉洋の演技、てっこが死ぬまでの展開、きちんとやってのけるグロ描写。悪かったのは人間ドラマの薄さ、リアリティのなさ、ご都合展開の多さ。特にショッピングモールでの社会がどう形成されたのかもっと描いて、世界終末のドロドロした人の醜さを感じさせて欲しかった。女はレイプされて、男は武器を守り、いくつかのリーダーが出てきて対立するはずだ。そういった人間ドラマを描いて初めてゾンビ映画としてのカタルシスがある。会って間もないヒロミにあそこまで入れ込む根拠がないし（イヤホンのシーンでそれを作ろうとしてるなら都合が良すぎる）、ショッピングモールのリーダーはあんなにキレるやつなのに簡単にゾンビになるのは納得いかない。リーダーがゾンビになったときヤブがいつまでもジリジリしてるのと本当に冷める。命がかかってるのに戦い方に全く緊張感がない。普通は背を壁に向けて戦いたくなるもんじゃない？言い出せばキリがないがとにかくリアリティに欠ける。それゆえ乗れない。ヒロミの伏線が全く回収されないのにらズッコけた。しかし、漫画原作の日本映画にしては踏み込んで描いていたし、表現が抑制される昨今この作品はよくやってくれたと思う。 ",
      "大泉洋 がんばった\n ゴアシーンを真面目に見せたのはかなり良かったです。うだつの上がらないダメ男の成長記であって、ホラーではなかったですね。スプラッター描写ばかりが目立って見終わった後、何も残らないのが残念。原作は未見なので何ともですがダメ男が立ち上がった後、半ゾンビの女子高生が事を起こす…そんな感じなのかもしれませんがただこの続きが観たいかと言われると、そうでも…メジャー作品でがっつり人体破壊…これから邦画に期待大です。 ",
      "街がパニックになる所はリアルで悲鳴もんだった。あとゾンビとのアクシ...\n 街がパニックになる所はリアルで悲鳴もんだった。あとゾンビとのアクションも頑張ってた。映像のリアリティは申し分ないんだけどストーリーがなさすぎてつまらなかった。女子高生はもっと活躍すべき。この人たちこれからどうするの？カタルシスがない。 ",
      "ゾンビが素晴らしい！ 他はとくにない\n ゾンビが素晴らしい！他はとくにない ",
      "アイアムアヒーロー\n 刺激がある作品だとおもったね！大泉洋は面白かった！女子高生が最後にはなにかをしてくれると期待を抱いたのは言うまでもない。 ",
      "ゾンビ映画だったのね\n ゾンビ映画とは知らずに鑑賞。最初にゾンビが現れ始めた時は、結構グロテスクだなと思ったけど、観ているうちに慣れる。大泉洋は役柄にマッチしていたと思うが、ユースケ・サンタマリアでもマッチしてたかも。あれ有村架純はもういなくなっちゃうのと思ったら、最後迄重要なポジションを維持するのね。やっぱりコミュニティみたいなものが出来るとリーダーみたいな人が必ず現れるんだな。それとそのリーダーに不満を持ちクーデタを起こす人も。原作漫画では続きもあるみたいだけど、映画でも続編はあるのかな。あるんだったら観てみたいな。それにしても、風間トオルはかなりのチョイ役だな。阿部寛と随分差がついたもんだ。 ",
      "次どうなるのかハラハラ\n 原作は見てない組です。私の中でゾンビ作品＝ウォーキングデッドとかバイオなイメージが強かったので、不思議な感覚で見てました。海外の作品にはない視点だったりで、これはこれで面白かったです。兎にも角にも、有村架純ちゃんと長澤まさみちゃんがもう可愛いのなんの！まさみちゃんのあの役すごい適役で最高でした！ ",
      "日本のゾンビ映画の金字塔！\n 日本のゾンビ映画に革命を与えた映画だと思います。僕は原作は読んだことはありませんが、とても楽しめました！世界のゾンビ映画にも負けない、素晴らしい作品でした！ ",
      "星むしろマイナスレベル\n 初レビューです、見るか迷ってる人に伝えたい時間の無駄でしかない！見るか迷ってる人は絶対に見ない方がいい！主人公の鈍さにイライラするだけで、映画でここまでムカついたのは初めてです。オチも「は？」ってなりました。本当に時間を無駄にしてしまった…B級ゾンビ映画のほうがまだ面白いかも、 ",
      "で、どうなるの⁇\n 女子高生どうなんの？原作知らない人は完全に放置プレイ… ",
      "ほぼ原作の再現\n ほぼ原作の再現である。しかしその再現のクオリティは高く漫画を読んでいた自分としてはかなりの完成度だったと思うし素晴らしい作品だと思った。原作未完だからと無理やりオリジナルエンドに持っていかなかったのも一安心。ただ原作序盤の再現であるため原作を読んでいない人からすると「これはどうなってるの？」、「こんな終わりかた？」というまあ原作未読者の疑問あるあるは出てきてしまうのかなと共に見た友人の感想から思った。キャストの配役も良かったと思う。有村架純は少し可愛い過ぎやしないかとは思ったが可愛いから良し( ´∀`)特に英雄役の大泉洋は大ハマり役だった！英雄の序盤の頼りなさ、天然さ、終盤の英雄感。お見事でした。現実世界が舞台と言うこともあり、漫画原作の映画のによくあるコスプレ大会にもなっておらず、実写映画の感想でよく聞く「(原作)として見なければいい映画だった」という意味不明な感想を言わずともよい素晴らしい原作再現映画だったと思う。 ",
      "怖いもの、えぐいもの、苦手やけど、宣伝が最高に面白そうだったのと大...\n 怖いもの、えぐいもの、苦手やけど、宣伝が最高に面白そうだったのと大泉洋主演ってことで見たすぎて耐えきれず怖々見てみた。原作は知らなかったけど結構面白かった。ゾンビ映画ってこういうものなのか(苦手なので見たことなかった)大泉洋さんかま最高なのはいつもですが、有村架純、長澤まさみもとてもよかった。DVDでみるぶんには満足な感じでした。 ",
      "どこか間が抜けている\n  原作の漫画は未読の状態で視聴。ゾンビものです。特殊撮影（SFX、VFX）は日本のホラーでは最高レベルの出来栄え。ZQNに追われる緊迫感や、ギリギリを切り抜けて行くスリルがもう一つだったな。ラストのショットガンを射ち捲るシーンまで含めて、どこか間が抜けている作品。BAN BAN、頭が吹き飛ぶ、容赦のないグロテスク描写は評価しています。有村架純がかわいかった。怖い映画なんですが、彼女が出て来るシーンでは「ホッ」と心が和みました。 ",
      "原作読んでない人には良いかな？\n 映画は映画で楽しいと思いました。とりあえず有村架純が可愛かった。 ",
      "『ボーイズ・オン・ザ・ラン』のゾンビ（ＺＱＮ）編？\n 面白かった。ほぼ原作通り忠実に作っていた。原作の絵の感じも忠実に再現されていて、素晴らしかった。原作のキャラクターとはちょっとイメージが違うかもしれないけど、ダメ男をやらせるなら大泉さんだろうし、前半は比呂美役の有村さんがうまかった。後半は、藪役の長澤さんがアクションその他、かなり活躍していてよかった。ただ、最後が中途半端。え！ここで終わるの？という感じで、少し物足りない印象だった。 原作者の花沢健吾さんといえば、『ボーイズ・オン・ザ・ラン』を思い出す。実写化された映画の方もなかなかよかった。かっこ悪いリアルな男性は、どうしようもなくて、救いようがなく、面白くないからやりにくい。そのためダメ男やろうとすると、普通、笑いをとりにいくのだけれど、『ボーイズ・オン・ザ・ラン』は笑いをとりにいってないところが素晴らしかった。この『アイアムアヒーロー』の映画や原作でも、「俺たちニートの時代がきた！」みたいな台詞を連発していたけれど、結局ゾンビ（ＺＱＮ）はあまり関係なくて、笑をとりにいかずに、リアルなダメ男を描きながら、面白くするための設定にすぎないような気がした。この映画では、最後のシーンの英雄が、かなりかっこいい感じで、本当のヒーローみたいになってしまっていたけれど、もっとどうしようもない感じの終わり方の方がよかったかな？ ",
      "心情描写にリアリティがない\n 映像や演出は楽しめました。ゾキュンの顔とか、マジで怖かったし、アクションも日本映画にしてはかなりハイクオリティだったと思う。問題は登場人物の心情描写。主人公がなんか途中で、自己否定的な考えに陥るんだけど、こんな状況でそうなる訳ないだろ。人間、身の安全が脅かされたら、自分の内面のことなんて絶対に気にしてられない。これは、マズローの欲求階層説で、安全の欲求が満たされて初めて、自己実現の欲求が生まれるんだよ。つまり、安全な状況にならないと、「おれなんてダメだ」なんて思わないんだよ。それ以外にも心情描写に納得いかないところがあって、そこが安っぽさを感じさせる。あと、長澤まさみ、演技下手だね。なんか、それらしく見える演技をなぞってるだけみたいな感じ。現実でそんな、感情表現するか？みたいな。映画なんだから、日本のドラマみたいな演技するなって感じ。演技シーン安っぽくなる。まあ、残念ながら日本の俳優、女優はほとんど演技をなぞってるだけなんだけどね。そういった部分でもハリウッドとは相手にならない。アメリカ映画は、演技が自然だよね。 ",
      "酷い\n 意味が全くわからない ",
      "たまにはこんなグロいのも悪くない\n 町の混乱が徐々に起こっていくとこが良かった。有村架純をそこまでかばう理由がよくわからなかったけど。何にしても富士山に登る結末じゃなくて良かった。 ",
      "得られるものが無い映画\n 原作の漫画が好きで最終話まで読んでいた。映画もなかなかとの噂で観てみた。メイクや映像効果はすごいものの、内容が薄すぎる。観終わって何を得られたかと言われたら、何も得られなかったので、しかたないのでこうしてレビューを書いている。映画.comに登録したことが唯一得られたものだ。 ",
      "もう少し丁寧に作り込んでほしかった\n 楽しめる作品だけど、少し雑な作り込みが気になった。内容、演技もまずまず全体的に良いとは思う。 ",
      "ただグロいだけ\n ウォーキングデッドの超下位互換という感想です。スリルや怖さ(人間の怖さも含め)全然無く、本当にグロいだけです。しかもグロいといっても大したことなく・・コメディ要素も少し入ってたりして、何もかも中途半端。また、続編を見越しているのだと思いますが、今作だけでは何も解決しません。映画館で見るか迷ってましたが、DVDまで待って本当に良かったです。 ",
      "で、どうだったの？\n 猟銃免許を持っている男が使うまでのお話回収出来てないとこがあるので続編希望 ",
      "割と忠実\n よくやった、大泉洋！ふたりの女優も、なりきってた！ ",
      "ゾキュン映画\n コメディ寄りのゾンビ映画でした。色々と何故？と分からないところも多々あったがおそらく続編ありそうなおわりだったので回収してくれると思う。 ",
      "迫力と主題歌\n グロいと評判で見てみました。確かにグロくて迫力あります、後半は頭が吹き飛び爆発のエンドレスですが見馴れちゃうとしっかりと見れちゃいます。あと大泉洋の後半はめちゃくちゃカッコいいです、そしてラストの表情が好きですね。それと主題歌はこの話にはにつかないしっとりとした曲ですがラストでこの曲が合うと感じました。あと(はーい)のシーンは見ものですしカメラワークが良いですよ。 ",
      "ジャパニーズゾンビ映画、おもしろい！\n  ジャパニーズゾンビ映画、おもしろい！ZQNと呼ばれるゾンビがとても怖くてグロテスク。この怖さは、USゾンビ日本負けてないと思う。その点だけでも観る価値あり。平凡な日常が突如、急に崩れ去っていく様はとてもハラハラしたし、アウトレットモールでの人間vsゾンビ、いやもはや人間vs人間の構図はとても面白かった。主人公もイケてる奴ではなく、どちらかというと社会の負け組で去勢された男、というイメージ。その主人公が、持ち前の銃をぶっ放すまでに見せた成長の過程が、これもまたなんとも言えないほどよかった。原作が良いんだろうな〜と思い、観終わってから全巻読んでみた。映画は原作の序盤をわりと忠実に表現していた。しかし原作は、さらにそこから奇天烈な展開へ。最終巻は否定的な意見がとても多いけど、全編通して僕はとても楽しめた。 ",
      "スリルだけかな。。。\n スリルだけかな。。。 ",
      "ＺＱＮはいいが人間は評価出来ないんだよ\n 自分では邦画を選んで観る事はありませんが、姉の家でなぜか家族揃って観賞。邦画をフルで観るなんて、非常に貴重な経験をしまして…。無駄が多く、展開のアンマッチが目立つがＺＱＮの動きは良かった!!ちゃんと気持ち悪くゾンビがびょんびょん跳ねているの、奇抜で面白い。特にテッコ。可愛いよー、テッコ。ベッドから起き上がるというか、まんま飛び上がってバターンと床に落ちるシーンに愛嬌があり過ぎる。序盤はとてもテンポがよく、テッコから甘噛みされて漫画家の先生宅へ移動→事の異常さをヒデオが把握して富士へ向かう迄はさらさらと楽しめた。本作はコミックを途中まで読んだけど、映画は原作による脳内補完を求め過ぎていてムズがゆい。有村架純にそこまで（？）求め過ぎてはいけないと判断したのか何なのか、折角のひろみちゃんが中盤に差し掛かる手前から完全にお荷物。カートに乗ってからは完全に単なる重量化。勿体ない！しかも、要所要所に活躍を匂わせるフラグは立つのに何もしないので、更に歯がゆい。結局最後まで完全なるおねんね荷物で終わってしまうのが寂しかった。そうか、彼女はひるね姫か。いいや作品が違う。アウトレットモールについて一気に登場人物が増えるが、人が増える＝演技へたくそが増える→どんどん観るのが苦痛になる負の連鎖だった。特に長澤まさみの演技の棒っぷりがあまりに酷過ぎて、彼女が二言以上の台詞を発するたびに気持ちが萎えるのを感じた。本当にひどすぎる。演技のみを言うならば私が演じた方がまだマシだ。いいえジョークです。しかし、そういうレベル。後半、モールでＺＱＮが増殖し（弾がどう考えても足りてないだろというツッコミはこの際スルーして）カオスな戦いを繰り広げるシーンは正直長ったらしい。もう少し尺を抑えて貰いたかった。あと、長澤まさみが助けを求めてヒデオに「お前こいよ～」と連絡を入れたシーンがあったけど、連絡したくせに自分でさらっと逃走してるの、違和感半端なかったです。助け求めた意味とは…；；総括すると、ツッコミどころは多かった。でもＺＱＮが決してチャチくならないよう、メイクとか撮り方は凄く凄く頑張っているような感じがひしひし伝わってきた。長澤まさみのせいで、２回観ようとは思わない。以上！ ",
      "日本のゾンビ映画\n  思っていた以上に面白かった原作の方は3巻くらいまでしか読んでないんだけどみんな配役は合ってると感じた主役の大泉洋の演技は素晴らしかった途中の世界がひっくり返っても僕は変われないみたいな台詞のシーンは胸が打たれたゾンビ(ZQN)も思っていた以上にキモかったんだけど最初の片瀬那奈のZQNが怖すぎて他のZQNがフツーのゾンビにしか思えなかったいろいろ突っ込みどころとか説明不足なとこもしばしばあったけど楽しかった ",
      "やはり映画化にはムリが。。\n ZQNのクオリティは意外と高かった。それ以外はダメダメ。原作の良さが薄れ、キャラクターや雰囲気が微妙に違う。原作のかなり序盤で終わってしまい、意味不明。 ",
      "アイアムアヒーロー\n  ブルーレイ自宅にて。原作は一巻を読んだ時点で挫折。大泉洋、極めてよし。時計の件が好き。ライダースが似合う。海外製のゾンビ映画はたまに鑑賞する程度ですが、邦画だと見知った演者陣がゾンビ化したり殺されたりピンチになったり。洋画よりも親近感を覚え、より感情移入できたのが良かったのかと。そして洋ゾンビだと当たり前の銃火器。最後で漸く火を噴きますが銃、もといショットガンてすげえ。邦画の中でもかなり素晴らしいガンアクションだったのではないか。長澤まさみはアクションがすごく良かった気がする。ただ声を張ると少し違和感。有村架純はカワイイ。総じて傑作エンターテイメント。ひねりや深みはないし大団円もないけどこれはそういう映画がじゃないと思う。 ",
      "グロい\n 邦画のホラー映画としては、意外と良かった。最初の方は辛過ぎる。 ",
      "なぜ感染しない\n 比呂美は半感染状態で英雄は噛まれたのになぜ感染しない？やっぱりヒーローだからか？ ",
      "疲れた（笑）\n  さながら和製リメイク版ドーンオブザデッドといったところ。主人公が漫画家志望のアシスタントという設定。ここだけは目新しかったが、その他はありきたりな印象。鬱屈した人生を送るストイックに徹しきれない半端な主人公が、未曾有の事態にどう対処して、いつ本気を出すのかを待ち続けた。しかし、主人公はいつまでたっても情け無いままで、一向に覚醒する気配を見せない。早くしろ、このグズ！と前の座席を蹴飛ばしたくなる気持ちを抑えながらの鑑賞を強いられた。展開がだるい。主人公が覚悟を決めるのも、エンジンがかかるのも、やる気のブースターがオンになるのも、遅い、遅すぎる！ 焦らしすぎていて、ストレスだけが溜まっていく。最後には漸く、ダメ主人公が覚悟を決めて、ゾンビの大量虐殺をやってのける。しかし残念なことに、その場面で爽快感を得るには至らず。そこに至るまでのストレスの方が勝っしまった。そのため、鑑賞後には満足感が得られなかった。「もういい！お前、俺に代われ！もしくは俺の知ってるあいつに代われ！」と思えてしまう、軟弱で頼りない、情けない主人公だった(笑)。そうした主人公の性質が本作のアイデンティティとも言えそうだが、そのおかげで鑑賞中はイライラが募る一方だった。とにかく、疲れた。くたびれたのに、報われなかった。その意味では、とてもハードなゾンビ映画ではあった。ラストまで主人公が無様なために、緊張感が持続する安心できない物語にはなっていた。その点をいい仕事と捉えることも可能だが、満足感が得られないことには観る意味を見出し難い。続編を作れるような終わり方も気に入らなかった。これからが本番というところで、なぜエンドロールを眺めなくてはならんのか。とことんイライラさせた上に、その仕打ちである。ふざけるのもいい加減にしろ(笑)。 ",
      "ゾンビがいっぱい\n ゾンビがいっぱい ",
      "オーソドックスゾンビ映画撮りたかったの？\n 無関心••3••好 俳優長澤まさみ並•••4•凄 派手無•2•••涙／無1••••固ゆで無••3••社会派／大衆•••4•狂信標準／沈黙俺の満足度 50点作品賞可能性 10%長澤まさみ、足長〜い、かっこいい〜有村架純、かわいい〜以上、でした。漫画原作読んでない人たちには、日本のオーソドックスゾンビ映画として、受け入れられていたようです。自分は漫画原作読んでいたので、なんら解決も工夫もなく、漫画を映画にできたよって映画なんだと思った。つまり、特技監督が悦にいった映画かな。ストーリーは漫画よりさらに薄っぺらで、ヒーロー像もありきたりになっちゃったように思う。99発撃ち続けて二人を救った、って何だかなあ〜。まあ、漫画もどこ行くのかわからないけど。 ",
      "原作\n 原作が終わってないのに中途半端に映画化する風潮が嫌いだが、ゾンビ映画としてはまあまあ ",
      "アイドル映画と思いきや、、\n 脳ミソ弾けまくりのグロいゾンビ映画でした。ほとんどが明るい昼間のシーンなので、ホラー感は低いです。でもグロいの苦手な人はダメかも。前半のクオリティを後半まで保てたらもっと面白かっただろーな。 ",
      "邦画にしては良い！\n ゾンビとか作品の展開とか、みな良かった。大泉洋と有村架純だからか？ ",
      "グロかった！\n グロかった！ ",
      "続きが気になる終わり方\n  ・大泉さんのサラサラヘヤーには違和感ある。・原作読んでいないけど、和製ゾンビ映画、そこそこ楽しめた。・女子高生が制服で出てくるのが邦画らしい・終わり方がなぁ。何も解決していないんだよね。 ",
      "女優２人が、、、\n 本当に素晴らしく美しいです有村架純と長澤まさみの2ショットは貴重ですでもそれだけの映画です本当にそれだけ面白くないです見ても損は無いけどラストは問題ありでしょそれで終わりかよっていう ",
      "和製ゾンビ映画\n 月並みだが、タイトル通り。中でもパニック物に近いかな。大泉洋って、あんま好きじゃないんだが…主人公の普通っぽいキャラクターには合っていたな。長澤まさみもアイドル女優ってイメージから、良い女優さんになってるな〜。 ",
      "自慢のライフル銃\n  漫画アシスタントに成り下がり影が薄くなってしまった鈴木英雄。彼女の元から追い出され唯一の所持品はライフル銃だけ。再び彼女を尋ねると…彼女はZQNになっていた。職場もZQNに化した先生や同僚…街中がZQNだらけ。逃げる途中で高校生のヒロミと出会い一緒に逃げた。ところが、彼女は2日前に隣に住む赤ちゃんに噛まれたと言う。首筋に残る歯型が気になり英雄は一旦ヒロミと別れて逃げたのだが、ZQNに捕まり危ういところをヒロミに助けられた。眠ってばかりのヒロミを背負い行き着いた場所はショッピングモール。カートにヒロミを乗せて移動する英雄ははぐれ狼のようだ。そこは人間対ZQNの戦場でもあり危険だが食料がある。ヒロミをZQNと判断し矢を打ったリーダー。ZQNを連れて来た事に苛立つ仲間に英雄はリンチされた。そんな中、元看護師の藪だけはヒロミがZQNではないと信じ看病してくれた。ZQNには色々な者がいて、高跳びの選手らしいZQNが人間の安全地帯である屋上に舞い降りた。さらなるパニックの始まりだ。残る人間は英雄と藪とヒロミだけ。ライフルを撃ちまくる英雄の姿はヒーローである。ビビリの英雄が本物のエイユウになった。なんて事ないゾンビ映画。3人の活躍と高跳びZQNの華麗な舞に注目かな。 ",
      "とっても普通\n  期待値が高かったせいか、思いっきり普通のゾンビ映画でした。んー、人に勧める程ではないかも。大泉洋は原作の再現率が高くて良かったです。有村かすみ、長澤まさみも可愛くて良かったのですが・・・内容が微妙でした。ってか、原作読んでない人置いていきすぎ。何も解決してないですし。やっぱ終わってないマンガの映画化は中途半端にしかならないですねー。残念！ ",
      "？？？？\n ホントになにが伝えたいのか解らない。この映画を好む人はバイオハザード観るべきだよ。なぜなら内容、ストーリー性があるから。比にならないぐらいかっこいいから。でも、日本の映画としてはすごいなと思う。日本でもここまで出来るんだという光が見えました。 ",
      "何を描きたいのか全く理解できない\n CGは素晴らしい。大泉洋、有村架純、長澤まさみ、３人とも大好き。でも、この作品を通して何を訴えたかったのか。全く理解できない。 ",
      "日本映画の可能性！\n  テレビの地上波で放送出来なくてもいいから、本当に怖くて面白いゾンビ映画を作りたい！という作り手の覚悟が伝わってきました。邦画でこんなゾンビ映画が観られるなんて！！！片瀬那奈さん演じる彼女がここまで気持ち悪いゾンビになっちゃうなんて！！そこから街中にゾンビが増殖してパニックになっていき、主人公が逃走する様子をノンストップで見せてくれ、怖さと裏腹にワクワクするような高揚感さえ湧いてくる！とにかくゾンビの見た目も動きもすっごい怖いし、襲い方や死に方もギリギリまでグロテスクにしていて、めちゃめちゃ楽しかった。大泉洋さんは苦手な役者さんだけど、本作は素晴らしかったと思う！ショッピングモールのロッカーに隠れた主人公が何度も躊躇してやっと飛び出していくところとか、クライマックス1人でゾンビを撃ちまくるシーンも良かったなぁ…（恍惚）これからの日本映画に可能性を与えてくれた素晴らしい作品です！超オススメです！ ",
      "俺は、食べ物好き嫌いする奴を心底軽蔑する（アレルギーは別）\n だが、俺の映画観？映画選？には好き嫌いが多い。しかも、かなりだ！！！で？・映画は二時間以内・原則、始まって三十分で流れには乗せてほしい・原則、ハリウッドか日本か香港台湾作品・絶対、ハッピーエンド・オカルトもサスペンスも良いがスプラッタはダメ・アクションは好きだがバイオレンスはダメ（マフィアものは良いがヤクザものは嫌！）ただ。さすがにコレではダメだろう！？と、レビュー仲間の絶賛作で有るコチラに挑戦！で。言いたいのは？俺は２０１７も好き嫌いを続ける事にした！て事だ。本作の有村架純さんは、確かにかわいい。長澤まさみさんは、モテキ／真田丸／君の名は。と渋いところで、光る演技を見せてるよね？大泉洋さんなんかは、文句無く流石！！！カメラアクションも素敵。音楽も悪くない。特撮？ＶＦＸ？技術さんもいい感じだ。だが。俺は、この作品（と言うか、ゾンビ作品全般）はギブアップだ。ローグワンにも納得せず。本作にも納得しない俺は、きっと亜流なのだろう。。。残念無念。。。作品には全く罪がないので、今回は星無しで行きたいのだが、映画ドットコムそんなの大丈夫だろうか？あ。個人的に。一言だけ。片瀬那奈さんのお尻の線、本当に綺麗だと思います！！！ ",
      "日本でも作れるのか！こんなゾンビ映画！\n 大泉洋がいい！ ",
      "前半深いが後半撃ちすぎ\n  大泉洋演じる鈴木英雄の人物造形は、原作による部分が大きいと思うが、非常に深い水準で完成されていた。非常事態にあっても法律を遵守し、理性を保って行動するということは、なかなかできないことである。ZQNの習性についても、生前のこだわりがその言動に反映されているところなど、リアリティとエンターテイメント性を兼ね備えた絶妙な設定である。ゾンビ一体一体に匿名性よりも固有性を感じる作風は「ウォーキング・デッド」の上を行っている感がある。そういう前半の深さが、後半に進むにしたがって、タガが外れていくのが、制作意図なのだろうがあまりに性急すぎたのではないか。主人公が洋服店で手にする革ジャンには代金を置いていってほしかったし、何しろ最後は撃ちすぎだろう。ためらいがなくなるのが早すぎる。あの状況であればそうせざるを得ないのだろうが、そういう状況にしてしまった脚本に問題を感じた。一発撃つのに二時間半を要するゾンビ映画が観たかった。そうであってこその人物設定ではなかったかと思う。最後の高跳び選手は、架純ちゃんにトドメを刺させて欲しかった気もする。半分ゾキュン化してもあんなに魅力的なのは初めて観た。本当は星３つだが、彼女で星半分プラスです。 ",
      "日本映画も捨てたもんじゃない\n 日本におけるゾンビ映画の完成形であると思う。女の子と逃げるとか、結局カッコイイシーンあるとか、ご都合な部分も多いけど、見応えはある。アクションパニック映画としても単純に面白い。大泉洋の、頼りないような、でも頼りたくなるような絶妙な具合もいいね。何度も、ロッカーから出ようとするけど、頭の中の妄想で、ってシーンは面白い。なかなか勇気が出なくて、何度も何度もシミュレーションして、何度も何度も挫けそうになって、それでも勇気を出していく、ってシーンで、主人公と観客が一つになれる気がした。 ",
      "文句なし！\n 日本のゾンビ映画の最高峰。展開は典型的なゾンビ映画で、オマージュも忘れない。本当にゾンビへの愛情が溢れています。こんなグロいのを法学科で観れるなんて感激です。劇場へいけばよかった。 ",
      "グロ！面白！\n 漫画を少し読んだ事がある程度で、洋さん好きだしと行ける時間があり行きました。いやぁ、グロい！自分があんまりグロいのみないのもありますが、日本映画でこんなにグロいのあるんだ！って位グロかった。内容的にはハラハラドキドキ、グロいのに怖いのにピンチなのに時々笑える、緊張感の中の唯一のオアシスそんな風に思えた笑い。最後の方はもう、盛り沢山！ホロリと来る所もありつつ、この先に希望はあるのか、続編あるのか？おもしろかったけど、本当グロいのだめな人は見ちゃダメ！見れなくはないけど、好みではないのでダメージは引きずりました。面白かったんですけどね。終わった時お昼位でしたが、食欲など残ってなかったです。時間あけて、お肉系ではないものを思い出さないようにして食べました。 ",
      "邦画でこんなゾンビ映画が出てくるとは\n 原作未読。有村架純と長澤まさみの２人に釣られて見たようなものだけど、期待を遙かに上回る出来に感動した。本気のスプラッター度やゾンビ（ZQNか）の特殊メイクなど、邦画の域を超えている。ショットガンで撃たれたZQNの頭の弾け具合など、生理的に気持ちいい(笑)最後の高飛び選手ZQNとのバトルが映画オリジナル展開なら、覚醒した有村架純をあそこで活躍させても良かったのでは、とか思うところもあるけれど、とにかく楽しませてくれるという点で一級のエンターテイメント作品。原作はまだまだ続いているわけなので、続編もありだよね？期待してしまうなあ。 ",
      "予想を良い意味で裏切ってくれた。\n アイアムアヒーローの漫画の一巻は最高の出来だと思ってる。なので、映画を見始めた時は、うわ、最悪だな。これはヤバそうだ。と思ったけど、片瀬那奈さんがゾンビ化した辺りから180度変わり、日本でもゾンビ映画が撮れるんだ！と感動すらした。日本版ゾンビ映画としての金字塔作品だと思う。あとは、グロさが好きか嫌いかだけであって素晴らしい出来だったと思います。長澤まさみが屋上でトランシーバーに向かって助けを求めるシーンだけなんかリアリティがなかった気がする。あんなに叫ばないだろというのと、何か気合い入った演技が臭いと思ったのは日本人だからなんだろうか？英雄が高跳びをぶっ放すカットがとくに最高でした。 ",
      "この世界に至った前後のストーリーを\n 描いて欲しかったです。作品の内容は、ウイルスによって世に溢れたZQNを、毎日うだつの上がらない生活を送っていたダメな漫画家が、「英雄＝ヒーロー」になるため、銃を片手に奮闘するパニック映画です。映像のクオリティとしては、ZQNのグロテスクさや描写の過激さなど、これまでの日本映画には見られなかったビジュアルシーンが数多く、物語のスピード感もあるため飽きることなく見進める事ができます。しかし、どうしてこんな世界になったのかの前振りと、物語のひと段落したあとのストーリーが、作中では描かれておらず、個人的には消化不良感がありました。ゾンビ映画が好きな方や、ストーリーは二の次でこういったパニック映画を楽しみたい方には、オススメの映画です。 ",
      "DVDで観ました\n  とにかくゾキュンがグロい。でもGANTZが大丈夫なら平気かも。片瀬那奈、風間トオルの無駄使いかな〜お笑いのカズレーサーが出てたんですね！しかも相方も揃ってのご出演だったらしいんですがカズレーサーしか気づきませんでしたよ。 ",
      "喰う話す走る！元気いっぱいのZQNが良い！！\n 原作のテンションをさらにブーストさせるような近年の邦画の中でも、かなり面白い本作。キャラの心情をいちいちセリフで言っちゃうシーンは少しあるものの、平凡な日常が加速をつけて壊れていき、カオスな世界観へ変貌していくのを見れたのは楽しかった。ZQNのモデルは、ゲームSIRENの屍人ではないのだろうか？生前の意識に囚われつつ、全力で襲ってくるのは良い。監督脚本は図書館戦争組が担当している影響かアクションシーンは予想していたより、激しく楽しいシーンが満載です。特に韓国ロケで取られているショッピングモールシーンはかなり楽しい！欲をいえば、もっとモールでしかできないシーンを見てみたかったな（デッドライジング的な）ストーリーは極めてシンプルで有村架純が可愛すぎるので「俺が君を守る！」につきます。男はみんな、有村架純の可愛さを目にしたら、同じことを言ってしまうことでしょう。R15とは思えないほどゴア描写が多いので、そういうシーンが苦手な人は注意してください。食事中に見るのは止めたほうがいいかな。グリーンインフェルノ級のシーンもありますよ(^_^;)なかなか体感できない秀作なのでぜひ、ポップコーン片手に楽しんで見てみてください。 ",
      "どっきどきゾンビ映画\n グロテスクな演出でゾンビが表現されているので、私のようなグロが苦手な小心者はどっきどきです。しかし、ラストのほうになるとだいぶ耐性もできるみたいで、なんとか完遂。邦画のゾンビ映画も進化したなと放心しながらエンドロールを観てました。細かい説明が省かれているので、原作の漫画を読んでからストーリーを理解した上でこの映画を観ると、より楽しめると思います。オススメ！ ",
      "意外にクオリティが高く面白い。日本のなのに、しっかり作られていてゾ...\n 意外にクオリティが高く面白い。日本のなのに、しっかり作られていてゾキュンのクオリティも高かった。最後、ハッピーエンドでは、ないのも、続編があるのか？ ",
      "原作知ってるがゆえに楽しめた部分とそうでない部分はあるものの、トー...\n 原作知ってるがゆえに楽しめた部分とそうでない部分はあるものの、トータルとしては満足。キャストの采配が素晴らしい。特に大泉洋。個人的には原作から飛び出たと思うほど、ドンピシャ。原作でも印象的だった初めて銃をぶっぱなすときの「はーい。」ってつぶやくシーン、あれが良かった。ちなみに時計のボケというか、ギャグはクスっときた。 ",
      "あの終わり方はなあ…\n  原作は読んでいないので、ファンの方には申し訳ない。設定はゾンビ映画のお約束として全然アリ。大泉洋も頑張っている。でも、あのゾンビの大群をショットガンでぶっ放すのと、陸上選手のゾンビとの対決をクライマックスにするのは、本当にB級映画を見せられた気分。え、それで終わり？って感じ。まだウォーキングデッド1話分の方が10倍濃い。原作通りなのかもしれないけど、映画としてもっと深みを出せたはず。 ",
      "197-74\n ZQNのビジュアルやら動き方やらはとても良かったし好きだったが、原作未読だとくだらなく感じるかも。テンポも悪かった。 ",
      "ストーリー性皆無\n  キャストが好きだったので見ましたゾンビ映画にストーリー性を求めても…という意見はあるでしょうが、それにしてもストーリー性が無い洋画のゾンビ映画くらいのレベルに達しないのなら、せめて邦画ではもう少しオチが欲しかった有村架純は結局なんだったのか結局どうやって収束したのか３人はラストのシーンで結局どこに向かっているのか結局あのアウトレットにいたゾンビを殺して終わり？という感じ有村架純と出会うあたりまでは良かったので星1.5で ",
      "まぁまぁ\n 英雄がZQNを次々と倒していくのは痛快。ただ、見終わった後の疲労感が半端ない。3人のその後が気になる。 ",
      "ゾンビと大泉洋好きならオススメ\n ゾンビゲーム（デッドライジングやハウスオブザデッド等）が好きな人は楽しめる映画だと思います。また、私的に大泉洋さんの俳優力は今迄良い評価をしてませんでしたが、この映画ではどハマりの役を頂いたと思います。良かった。特にショットガンをブッ放す姿がかっこいい。英雄（大泉）のショットガンvsゾンビ集団が面白かった。日本もここまでゾンビ映画作れたんだと感心しました。癒し系キャラ役の有村架純ちゃんも良かった。（頭に矢がささり、その後どうなったのか良く分かりませんでしたが。）有村架純をおんぶして逃げる長澤まさみさんも良かった。期待半分で実際観たら意外と面白かった系の映画です。集団行動パニック映画ですので、バトルロワイヤル好きにもオススメです。（集団行動パニック映画好きなので個人加算点＋0.5点と思って下さい） ",
      "うーん\n 原作読んでないからわからないけど、なんじゃこりゃって感じ。陸上部ゾンビみたいに能力が各段に上がるのなら絶対に無理ゲー。最後は走るゾンビ出てこないし、ショットガン無双するだけ。最後もよくわからん。 ",
      "アイアムアヒーロー\n とりあえず、残酷な描写が飛び交う中ヒロミちゃんが究極の癒しでした（笑）そして大泉洋の最初の頼りなくてちょっと笑ってしまう雰囲気から、最後の英雄になったとき！とてもかっこよかった！何度(私が)ヒロミちゃんに助けを求めたかわかりませんが、意外と出番少なくて残念（笑）てっきり細胞変異で軽くアリスのようになるのかと（笑）ZQNもすごく怖かったのですが、こういう状況になったときの人間も本当に怖い。内容はともかく、高いクオリティでした！洋画のゾンビ映画と比べるとあれですが、ゴルフクラブとかビービーダンとかで懸命に戦うところが邦画らしくてよかったです。 ",
      "ZQN\n 原作1巻読みました。それからこの作品見ると、片瀬さん演じるえっこのZQNシーンがよかったなって。R15なのが低いかもなって感じました。私の苦手な眼球系あって…グロ苦手な方は注意。 ",
      "邦画嫌いな人にオススメ\n 原作の名シーンを忠実に再現しているし、むしろ女性のキャスティングは原作以上かと思いました。そしてパニックっぷりはリアルで安っぽさがないクオリティー韓国でのロケのおかげでしょうか？印象的なのはやはり最初のZQNのシーンです。片瀬那奈さんがきれいだからこそ怖さがあった。 ",
      "良かったけども\n まあ今までの似たようなゾンビ映画よりはグロテスクですごく良かったけども、最後がなんというか、適当に終わらせた感が強くて残念でした。R15ですがグロテスクなのが無理な人は絶対にやめておいた方がいいです。正直かなりグロテスクだからR18だと思う。 ",
      "もっとふまじめでも、、\n もっとふまじめでも、、 ",
      "マンガの方が面白い\n マンガの方が面白い ",
      "ドッキドキ(ちょっとネタバレ？)\n 面白かったし映画館で見なくてよかった…映画館だとぬいぐるみも抱けないし声を抑えるのが大変だったろうなあと…クオリティの高さに驚きましたゾンビメイクからCGまでめちゃくちゃ頑張ってる感じ出てて圧倒されましたゾンビもゾンビでキャラが濃いし（笑）よくこれ15禁だなあ…気持ちは18禁くらいな（笑）長くないのが映画ですがこういう最後の切り方するのかあとおもいましたね映画らしい結末を知りたくなってしまいますがこれはこれで。マンガを購入しようと思います ",
      "ちゃんとホラーになってる\n 元々の漫画が映画化しやすいネタで、キャラクターも似ているキャストを揃えてる。パニックになった街の様子も臨場感ある。どっちに逃げていいのか分からなくなる感じは頑張って作ってる。邦画のゾンビ作品なんて、一山幾らのショボいのが一杯だったがこの作品は違った。出来るだけ丁寧に原作漫画を再現し手を抜いた感じは感じなかった。ZQNの特殊性を表現したシーンは良かったのだけれど、ラストがあまりにも無策。96発でZQNの群れを全滅したのは凄いが、カタルシスを感じるほどではなかった。悪くない作品だから、次回作品も作られるとは思うが。 ",
      "日本でもクオリティの高いゾンビ映画出来るんだね。 個性強すぎだけど。\n 日本でもクオリティの高いゾンビ映画出来るんだね。個性強すぎだけど。 ",
      "普通におもろい\n 友達がつまんない言う割におもろい、実写化成功 ",
      "日本のゾンビ\n ゾンビ感が海外のやつにない感じでよかった。続きがきになるから漫画も読もうかな。続編も作って欲しいな。 ",
      "長い\n  公開時に観に行けなかったので楽しみにしていたのですがアクションもストーリーも中途半端だった。内容の割には時間が長く単調だった。 ",
      "ヤバすぎZQNパニック\n  原作未読。DVDレンタル100円というキャンペーン期間中だったので、借りてきて見ました。物語は、大泉洋さん演じるごく普通の漫画家アシスタント･鈴木英雄が、謎のバイオテロに巻き込まれてしまうというもの。序盤は、アシスタント同士が何気無い会話で盛り上がったりとギャグ要素ありのシーンでした。…しかし、ここからがZQN達が本領を発揮し、次々と人々を襲うというパニックホラーに変貌。どうなるか先が読めず、ハラハラドキドキしながら見ていました。まさか、ああなるとは…。観ていただくと分かりますが、ヤバすぎZQNがかなりエグく目を覆いたくなるシーンが多々あるので、グロイ系の映画が苦手な方は注意が必要です。ですが、有村架純さんや長澤まさみさん、塚地武雅さん、片桐仁さんなど個性派から実力派まで豪華なキャストが繰り広げる演技合戦は見物です！内容はわりと面白かったですが、見たあと疲労感に襲われる映画です。 ",
      "85点\n  クォリティ高い！演技、CG、ゾンビ感、出演者、動き全て漫画を忠実に、いや、120パーまで広げれてると思った。監督がすごい！手に汗握るとはまさにこのことw一難去ってまた一難！見終わってから疲れた続き感満載で後半お送りしたから物語の内容が薄いけど本当に良かった！ ",
      "良かった！\n あまり期待はせずに観に行きました。期待しなかったからなのか、非常に楽しめました。何も考えないで楽しめるか、極限状態である人間同士の心理をどれだけ上手に描けてるか、って所がゾンビ映画の重要なポイントになると思ってます。はっきり言って、上記ポイントが満たされてるかといえば今回の映画では不十分だと思いますが、漫画を読んでる僕としては、まさかあの世界観を正確に再現できるとは。。という様な感じです。続編は是非ともクルス編を描いてほしいんですが、クルスが入ってきたらゴチャゴチャしてくるかな？何にせよ、続編期待してます。 ",
      "邦画では及第点です\n 特殊効果が微妙ですが邦画では初めてと言っていいくらいまともなゾンビ映画です ",
      "まぁまぁ\n 迫力はあるが別に見るものでもない、かなりグロい ",
      "実写成功例\n 実写成功例だと思う。わりと見やすい。原作がスムーズにまとめられていた。それに伴い、オリジナリティのある展開もあったりして楽しめた。カメラアングルに工夫があったし、アクションの再現度もなかなか高いと思われる。俳優陣も皆イメージにあっていたし、演技も違和感がなかった。気になるところをあげるとすれば、若干、終盤に若干くどい演出があったこと、ヒロインの有村架純をもう少し活躍させてほしかったくらいかな。 ",
      "ゾンビ映画\n 洋画を滅多にみないのでゾンビ映画をこれで初めて見ました。グロくて見られないと噂があったので不安に思ってたけど面白かった。何も考えないで見ていましたが、スッキリした気持ちになる。アトラクションに乗ってる気分になる映画。映画館で見るべき映画。２回は見ないともったいない。劇場で笑いも起こっていた。長澤まさみさん綺麗でかっこいいし、架純ちゃんもかわいい。もちろん大泉洋さんもかっこいい。あとゾンビに興味をもったので、海外のも見ようかなとか思った。 ",
      "駄作\n タクシーの運転手が死ぬまでは良かった ",
      "実写化の成功例です\n コミックが原作のゾンビ映画である。映画の中ではゾンビという言葉は使われず，ZQN（ゾキュン）という名称になっている。この語源は，２ちゃんのスラングで頭のおかしな奴のことを DQN（ドキュン）と呼ぶことに由来しているのではないかと推察するのだが，確かなことは分からない。原作はまだ読んだことがないが，書店に積んである単行本の表紙を見る限り，主人公役は大泉洋しかいないだろうというのは歴然である。むしろ，作者が映画化されたときのことを想定して最初から当て書きしたのではないかとさえ思えるほどで，主役の人選には困らなかっただろうと推察がつく。映像は，気持ちがいいくらいに容赦なくグロい。こうでなくてはゾンビ映画とは言えないと思う。ゾンビ映画の巨匠として名高いジョージ・Ａ・ロメロ監督の手腕に匹敵するほどの本格的なスプラッター映画である。日本人がここまでグロい映画を撮れるということに心底から感心した。このため，この映画を本当に楽しめるかどうかは，偏にグロ耐性がどれだけあるかにかかっていると言っても過言ではないだろう。むしろ，グロ描写を楽しむくらいの心の余裕がないとキツいのではないかと思う。物語は至って標準的なゾンビもので，ある日突然日常が破壊され，原因不明のゾンビの感染が始まり，あっという間にパンデミックを起こす。伝染する方法も伝統的なもので，ゾンビに噛まれると感染するのだが，噛まれてから発症するまでの潜伏期間の長さはかなりまちまちである。ショッピングモールが主な舞台になるところも伝統に沿っている。何だか，何から何までスタンダードなゾンビ映画を作ろうとしているようにしか思えない展開で，これはパクリというより，これまでの全てのゾンビ映画に対する敬意なのかもしれないという気がした。コミックは未だに連載が継続中なので，映画化されたのは始めの方の部分だけらしい。役者は，主演の大泉洋の他にも実力者が揃っていた。何しろ，ゾンビ化すれば元の面影を持ちながら醜い顔や肢体を晒すことになるのであるから，この映画に出ることは役者にとってはイメージを崩しかねず，かなりのリスクが伴うはずであるのに，特にゾンビ化する女優陣はいずれも思い切りの良い見事な演技で，よくぞやってくれたものだと非常に感心させられた。やや残念だったのは長澤まさみである。あの役どころでは，もっと逞しく，したたかさを感じさせなければならないはずなのに，線が細すぎるような気がした。音楽は素晴らしい仕事をしていたが，劇中で使われた既存の有名曲の選曲にも非常にセンスの良さを感じさせた。演出は本当に素晴らしいと思った。日本人でこれほどの演出が出来るのかと非常に感心した。秩序や価値観が崩壊した世界では，モールにある高級店のロレックスなど，もはや高級品としての価値は失われ，欲しいだけ持てる訳だが，あんな使い方があったのかと目から鱗であった。噛まれなければ感染しないというのであれば，ZQN の下顎だけ破壊してしまえば噛めなくなるのではと思うのだが，豪快に頭を吹っ飛ばしてくれたのには感服させられた。ただ，散弾銃では一度に２体以上の頭を吹き飛ばすことは無理ではないかと少し気になった。ああいう世界になってしまったら，自ら進んで ZQN になってしまえばいっそ楽なのではないかというのが私の持論なのだが，やはりそんな考えは完全に排除されているようだった。また，感染によって怪力などの特殊能力を手に入れた女性を主人公が守る必要はないのではないかとかいう考えも浮かんだが，それではヒロイズムが成立しないから，きっと面白い映画にはならないだろうということは自分でも分かっているつもりである。:-D（映像５＋脚本３＋役者５＋音楽４＋演出５）×４＝ 88 点。 ",
      "R指定の意味がわかった\n 苦手な人には酷かもしれません宣伝だけ見てるとこういうシーンは映らないから ",
      "グロ\n 日本映画としては頑張っていますが、B級かな…。チョッとグロさやり過ぎかも。 ",
      "忠実に\n 漫画を崩すことなく描かれていて、キャストもわたし的にはぴったり。グロさもそのままでおもしろかった、続編期待したいです ",
      "グロいのが好きな人にすごくオススメ！\n  二回見ました。すごく面白かったです！普通のホラーにはない怖さとドキドキ感がありました。大泉洋さんの演技が素晴らしく、冴えない男になりきっていて見ごたえがありました。笑えるところは笑えて、回想のシーンがとても面白かったです。ニコニコしながら見れるような映画ではなく、最初から飛ばしている映画だと思います。一人一人のゾキュンの顔が違ってなんども見てしまうほどつくりこまれていて、普通の人間がしないような動きをしていて気持ち悪かったです。話す言葉も言動にもいちいちハラハラさせられて、もし現実世界でなったらどーなるのかなぁ。など映画を見終わっても楽しめるほどでした！！いままでみてきた邦画の中で群を抜いて一番ぐろくて、面白かったです！！最初から終盤までゾキュンがどこから来るのかわからない状態でハラハラしっぱなしでした！笑でも、最後の終わり方がしっくりこなかったのが残念です。まだ続きができそうなところで終わってしまったので、続きが見たくてウズウズしています笑ゾキュンは結局どうなるのか。富士山に行ったら助かるのか。車に乗ってどこへ行ったのか。他に生存者はいるのか。ゾキュンは治せるのか。など、まだまだわからないまま終わってしまったことだらけでそこが気になります。有村架純さんはほとんどセリフがなく、特になにもしていないかなと思いました。映画の華になっていてとても可愛らしかったです。ドランクドラゴンの塚地さんの演技やマキタスポースさんも本当に気味が悪くてアイアムアヒーローの雰囲気にぴったりでした。最初の玄関でのシーンが一番見所です！！なんども見たくなるような、とてもグロい映画でした。観ようか検討している方はぜひ、観てみてください。 ",
      "飛行機で\n 機内食後をお勧めします。直後に機内食だったのでやや気持ち悪い。作品としては、すごく良かった！原作途中までしか読んでないから、読みたい。 ",
      "和製ゾンビもイイね\n 和製ゾンビ映画としては評判通りの良作。ゾンビ好きの人は感慨深いものがあると思う。 ",
      "予告に騙されました\n 原作もほとんど読んでない状態で見に行きました、予告がホラーよりコメディーっぽいのかなって思って。でも全然違いました、怖すぎです。グロ過ぎです。最初のグロテスクなシーンがやっぱ物語の最初ということもあり一番グロいなと思ったんですが、あのシーンが一番スリリングで面白かったです！！出演者全員がそれぞれの役を好演されてて観る側としてはもう最高でした！！怖かったけどストーリー的に続編観たいな〜......。今年一番のホラー！！ ",
      "上半期１位。\n 素晴らしい、の一言に尽きます。キャスト、スタッフ共に熱の入り方が尋常ではない。本気の映画。もっとヒットしても良かったのに。 ",
      "笑えるゾンビ映画\n 前評判がイマイチだったので、「どうかな…」と思いつつ鑑賞。これがなかなかどうして面白い！！主役の英雄が真面目一本やりの男なのにも関わらず、たびたび笑わせてくれます。（この英雄の名前がキーワードになります）グロテスクなシーンも多いですが英雄の誘う笑いで、残虐な場面もかなり緩和されます。ドキドキハラハラのアクションシーンも見ものでした。 ",
      "アウトレットのワクワク感は異常!!\n 原作を上手くアレンジしていました。感染てっこのシーンは片瀬那奈さん・軟体担当さん・スタントさんの3人のキャストさんで撮影し再現度がとても高いです。アウトレットに着いてからのワクワク感は異常で、サンゴが面白いキャラになり、井浦がオーバーオールを着ていて笑えます。英雄が隠れたロッカーに「大泉」と名札があって笑えます。ハイウェイとアウトレットは韓国ロケとの事ですが、邦画は韓国の力を借りないと駄目かと複雑な気分です。エンドロール曲も変なタイアップじゃないトラディショナルで良かったです。 ",
      "リアル\n 原作が好きで映画を観に行きました。正直あの漫画の感じは再現できないと決めつけていましたが、期待以上でした。ZQNも相当凝ってて怖かったです。続編できそうな終わり方だったので、期待したいてす。 ",
      "予想以上\n 予想よりはるかに面白かった！！！大泉洋ならではの演技や笑いがあるから飽きないで最後まで楽しめる！続きがありそー ",
      "おっさんは軒並み高評価w\n 例に漏れず私もアラフィフのオサーンで大泉さんのファンです。少ない上映館と遅い上映時間しかなくて困りましたが、無理して観に行って良かった。大泉さんがのっけから原作の英雄に似杉で戦慄を覚えました。急速に感情移入できたので後はもうビックリしたり笑ったり大変な騒ぎw最後の最後も更にダメ押しとかw最恐のジャパニーズゾンビ映画でした。 ",
      "即退場。\n  グロ系無理なひとは最後まで観れないと思います。番宣は当てにならない。ホラーは大丈夫なのですが、序盤20分(つかっちゃんが仕事場で取り乱すシーン)で、見るに耐えず退場しました。R15は、グロさレベルMAX15のうちの数字だと思ってください。もう、ストーリーどころじゃないです。グロ系無理な方がポスターやキャストに惑わされ、私のように即途中退場というお金の無駄にならないよう、この評価を書くことにします。(; ;) ",
      "本家ゾンビに負けてない\n  最高です！期待しないで見に行ったけど、元祖ゾンビに負けてない。元祖はモールに立て籠る自分だったらどうしよう感、でワクワクするのに対し、こっちは英雄を応援しながら見る感じでしょうか。映画見てて10回も飛び上がったのも初めてです。最初にこっち見て、40年後に元祖ゾンビ見たら元祖が間延びして見えるくらい。こんな面白い映画何年ぶりだろ？ ",
      "怖かったグロかった可愛かった\n 彼氏と見に行きました！怖いしビックリして震えた笑①朝起きて通勤途中とかに自衛隊のヘリとかがいっぱい空飛んでるのはなんか恐ろしいなあって思いました。②肉片バーン、血ビューン、焼死体くろい･････グロい③有村架純ちゃん可愛すぎた！以上 ",
      "ゾンビ映画の最高峰\n いままで見たゾンビ映画の中でいちばん面白かったです ",
      "キャスティングが素晴らしい\n 大泉さんはじめ、どの役もハマっててすごく良かった。 ",
      "やっぱ大泉洋好きだわ グロくて女の子と見るには向かない かっこよい映画\n やっぱ大泉洋好きだわグロくて女の子と見るには向かないかっこよい映画 ",
      "大泉洋ってすごい！！！\n 日本作成のゾンビ映画を観て、あんなにテンションが上がったのは初めてでした！！グロさは勿論、映像の切り替え方、カメラアングル、そして大泉洋。200人弱収容の大きめなスクリーンの1番後ろの中央で、前のめりになって鑑賞しました！！原作とは異なってましたが、これはこれでありです。 ",
      "映画好きは、見るべし\n ６／４付産経ニュースの映画記事＝【映画オタク記者の雑記帖】東宝プロデューサー・山内章弘氏に聞く（下）日本映画衰退論にもの申す…「下を向いて仕事しているわけではない！」これを、読んでこの映画の存在を知り、見たくなった。しかし、封切りから１カ月以上たち、公開館も少なく、時間帯も悪い。結果、滅多に行かない池袋まで行ってみてきた。土曜の午後とあってか、学校帰りの高校生や大学生がほとんどといった感じだったが、客入りもよく、若い子たちには面白かったろう。５５歳のオヤジにも十分面白かった。東宝も、ずいぶん多くのクソ映画を世に出しているが、こうした本当に面白いものも作れるんじゃないの。限られた予算で、結構迫力ある場面を撮った、と感心した次第。原作漫画も買ってしまったほど、おもしろかった。 ",
      "ゾンビ映画として見る分には良いけど・・・\n この漫画って、ゾンビ漫画だったっけ？そこあんまり重要じゃないと思うんですけどスプラッタームービーとして見ればとても良い。最後はブレインデッドみたいで笑える。比呂美がいる意味が分からない？ ",
      "これ！\n 期待していただけに、最悪の出来にがっかり。世界では素晴らしいはずだった邦画は今や中国やインドよりも遥か下らしく、世界最低の幼児レベルと評価されていたけど、これ観て納得でした。全て二流のセンスにホントに残念でした。 ",
      "生涯ベスト級\n 繊細な日本人ならではのゾンビ描写大味なアメ公には一生できない芸当だ。大泉さんのロッカーシーンが圧巻面白い、笑っちゃう、と同時に全力で応援している俺。コメディとシリアス、この相反する演技を両立させる天才的演技力に惚れ直した。 ",
      "日本人ゾンビ怖過ぎる\n ゾキュンがとにかく怖かった言葉を発するから怖い個性があるから怖い症状に個体差があるから怖い誰なのかがわかるから怖い動きが俊敏なのが怖いゾンビ映画で夜眠れなくなったのは、小学生の頃バタリアンを観て依頼です。ゴア描写も容赦なかった。 ",
      "なかなかグロい\n 原作は昔、本屋で試し読みで1話だけ読んで面白そうってくらいの知識しかありません。漫画の実写化は期待以下が多いですが、多分これはいいと思います。今だったら、ウォーキング・デッドがあるので、そのパクりかなと思う人もいるかもしれないですが、アイアムアヒーローが先だと思われます。、、、多分。片瀬那奈さんのゾキュンが一番キモかったです。ゾキュンと遭遇してからのパニックになるまでがリアルで掴みはオッケーって感じでした。ラストの銃を撃ちまくるシーンが、あの距離感で次々命中するってのはあり得ないなと思いましたが、、、。全体的にテンポもよく、飽きそうな中にちょっとクスッとなるシーンもあり飽きずに観れました。 ",
      "構成をしっかりしてほしいな\n 作品自体は面白かった。ゾンビも日本映画じゃトップクラスだと思うけど。上映時間いっぱいまで使ってすっきりしない感じ ",
      "実写物で唯一拍手を送れた作品\n  意外と国内での評価が低い、原作ファンも少ないということで話題に上がらないが(話題に上がりすぎてしまうテラ○ォー○ーズのせいかもしれないが)これは映画館に出向いて観賞する価値ありです。注目すべき点は、あの原作を2時間という短い時間に収めきったこと。そして監督が一番魅せたいと思っているのだろうシーンが非常に分かりやすく、また最高にカッコいいという点だ。※ここからネタバレ注意原作ほど序盤からドンパチと散弾を射たず、溜めに溜め、『薮さん、どいて』の一言と共にヒーローの登場。おそらく誰もが鳥肌の立つシーンなのではないかと思う。終わらせ方も無駄に尾を引かせず綺麗に終幕したことも高評価続編は....神のみぞ知るといったところだろうか(笑)個人的にはこれで終わりでも良いと考える所存である ",
      "パニック映画としては良くできてる\n 原作が好きなので観てきた。2時間程で詰め込むわけだから、設定が変わるのは仕方ないかもしれないが、英雄の全ては原作の1巻にこそあると思う。それが結構変えかられてたのは残念。テッコとの別れもウルッとくるはずだったのにあっけなかった。ただ、ゾンビ映画というより、個人的にはパニック映画として漸く日本も外国に負けない作品が作れるようになったのかと感じた。特に前半ね。途中の樹海は要らないけど。 ",
      "とにかくグロい\n とにかくグロかった。グロいというものを全て詰め込んだ感じ。何回も観ようとは思えなかったけど、とてもおもしろかった。 ",
      "原作未読。 ---------------------------...\n  原作未読。------------------------------------------------風呂敷広げるだけ広げて終わりましたが、無理に詰め込んだり、前後編みたいになったりするよりはずっと良かった。何にも解決してませんが、英雄の成長する様がみられること、冒頭の街〜高速道路のアクションシーンは見応えがあり、映画館でみるべき作品。 ",
      "うーん、\n 原作好きすぎるからなのか、なんかあんまでした。ZQNエンターテイメントな感じでした。映画としてはそれで成功すればいんだろうが…映画化にあたってのプロモーションの一環なのか、オーサカや、アンソロジーマンガなども読みましたが、アイアムアヒーローの良さは、花澤健吾ありきだと確認できました。マンガのレビューになっちゃってるけど、映画見終わった人すごい楽しそうだったから、映画は映画で面白いんだろうけど、原作好きにはどーかなー…思い入れが邪魔して、2.5くらいかな… ",
      "何となく観に行ったら･･･\n 原作おろか、予告編も知らずに観に行きました。主役の大泉洋がやたら番宣してるなぁといったイメージだけで選んでしまったので、劇場について初めてR15指定なのも知ったくらいです。ポスターに描かれた主人公がライフルを構えてるくらいだから、そうなのかと。冒頭すぐに衝撃的なシーンが登場するや否や、恐い系が苦手な私にとっては、あぁ･･･観る映画の選択を誤ったなと思いました。そして、最後まで耐えられるかな、と。しかし、人間慣れていくもので、ストーリー性に多少の違和感は感じるものの、有村架純の可愛さにやられつつ、意味深な終わりかたが気になりつつも、最後まで無事、鑑賞できました。この続き、どうなるんでしょうね？ ",
      "怖かったー\n 予告とか番宣に騙されたーゆるーい感じでやられてるけどかなりの怖さです！スクリーンだと迫力も段違い！ハリウッド映画に比べたらまだまだだけどかなり手間と予算かかったんじゃないかな？CGの技術ハンパじゃなかったー有村架純さんはあんまり…長澤まさみさんかっこよ！かわいいしかっこいいし最高だわーラストだけど…大泉さんの首の切り傷？からは感染しないよね？身震いが止まらんぜよ。@crimson ",
      "グロいのがダメ！せやけど面白かった。\n 原作未読、和風ゾンビ物という浅い知識のみである鑑賞。もともとグロいのはダメな自分なので、その部分を差し引いて考えると面白かった。ゾンビ映画オマージュはわからないものの、アクションシーンのところは見どころ満載。話は後半失速を感じるものの、うまくまとまった印象。意外といい拾い物をしたなぁ、くらいの気分。 ",
      "よかった！\n ・架純ちゃん、かわいいね～(途中からはずぅっと寝てたけど)・しょうもない、そこらへんのホラー映画より、よっぽどゾンビの質は高い・大泉洋の２枚目半が、真骨頂・長澤まさみも綺麗になったね ",
      "おもしろかった\n 原作知りません。面白かったです。何も考えずに楽しむゾンビ映画かな。深さなどを求めると物足りないかも。一番最初に惹きつけられたのが、やはりゾキュンのリアルさ。CGに期待していないと意外に素晴らしいのでおお！となると思います（笑） ",
      "よく、つくったな！\n まず、邦画でこのような作品をつくる決心をしたのがえらい。しかも、利益第一の東宝さんがね。大泉洋ちゃんの映画だからって観に来て、ひいて帰る人たちがおもしろい。宣伝ほど、グロいことはない。普通に考えたら、グロいが、一応、構えて観にいくからね。心の準備をしていたら、大丈夫。有村架純のイヤホンを「はんぶんこ」って言う仕草はかわいい。最後は畳上げ感があり、ちょい物足りなかった。あと、96発入るのあのベスト？ ",
      "原作のファンとして\n 原作ファンとして鑑賞しましたが、原作通りの大泉洋の演技や有村架純の可愛さだけが見どころでした。現在も続いている作品なので難しいとは思ったけど、やはり全体的に情報が不足している点と終わり方のモヤモヤ感は拭えず。原作を知らなければただのストーリー性のないゾンビ映画だと思います。 ",
      "満足しました。\n 原作からこの作品は観ています。最近では漫画から映画へと心配していましたが、素直に面白かったです。 内容も日常が壊れていく様子や人々の逃げ回る場面はすごく緊張感があります。またR15作品なので、そのような場面も沢山ありました。ですので苦手な方は気をつけて下さい。 ",
      "最高でしょう\n 日本の映画なら良い出来でしょう。テラフォーマーズでも言ってましたが、予算の賭け方なら十分な出来でしょうね。原作は最近、コンビニに売ってる３巻纏まったやつを読んで面白かったので映画も見た次第です。ホント主人公のモデルは間違いなく　大泉洋　だと思います。ほんとそっくりです。ただ、東京から逃げるシーンは間違いなく原作のが面白いですが。よく２時間に纏めてありますが、続編が早く観たいですね。有村架純ちゃん　演技ほとんどしてないけど、いるだけでいい存在感がありますね。可愛いわ。あと　大泉洋　滅茶　カッコイイ! ",
      "微妙\n  あまりおもしろくなかった。最後当たりのゾンビと戦うシーンなんて主人公がずっととまって銃を撃ちつづけるだけで、そのまま最後まで行って終わってしまった。全然迫力がなかった。きたいはずれ ",
      "ふつうじゃん！\n 先ほど観賞かなり評価高いので期待しすぎたのか、大したことないなーと云う感想。原作のファンタジーな内容を緻密でリアルな現実で　あたかもありえるかも！と見せてくれる感じが皆無。　ゾキュンもいわゆる日本のcgレベルだし　２時間で原作のリアリティがなかなか出せないのはしょうがないけど変にドラマチックにお話持っていきすぎ　　小田さんのキャラ死んじゃってます(笑)　あー！有村かすみは良かったんじゃないかなー？レビューだと後半空気みたいな存在でダメ出し多かったけど、一番彼女が原作のキャラクターを理解して演じてたような気がします。しっかりした女優さんなんだと感心しました。園しおん監督とか、韓国のチェイサー、アジョシなんか撮った監督さんやスタッフさんやらが撮ってたらもっと面白くなるんじゃないかなー。 ",
      "素晴らしい！\n  久しぶりにすっごい怖くてハラハラ、ドキドキな映画でした！日本でおもしろかったー！！wwwZQNはまった！！w ",
      "大満足。英雄はそっくりで笑えたしひろみちゃんはうまく端折ってたし、...\n 大満足。英雄はそっくりで笑えたしひろみちゃんはうまく端折ってたし、ラスボスがあいつってのもいいねー。てっこのエピソードはちょっと物足りないけど、まあしかたないか。あとコロリ先生そのまんま！ZQNの動きも期待以上。なに言ってるか聞き取れなかったのが残念。コミックの実写化としては上出来。読んでない人のほうが楽しめるってのは正解だと思う。ZQNにあの人がいた気がする… ",
      "ブッ飛んだ❗❗\n A久しぶりに日本映画でブッ飛んだ映画観た気がしました。高校生の時にゾンビ映画を観て友達とあれこれ騒いだ事を思い出すぐらいの衝撃でした。人には薦めないですが、出演者と制作者に拍手したいです。m(__)m ",
      "なるほどね\n ストーリーは何が何だかわからなかったけど、日本のゾンビ映画もすごくなったなーと思いました ",
      "他人にお勧めできない\n ストーリー性が全くなく、観るだけ時間の無駄です。ゾンビを銃で倒したらヒーローという安易な考えに辟易しました。豪華なキャストを使ってどうすればこんなにつまらない作品を作れるのか教えてもらいたいです。日本の漫画も映画も堕ちたものですね。 ",
      "観るに耐えず\n 高速道路のシーン後、劇場を出た。単なるスプラッタ映画。映画的にも観てられないレベル。ゾンビの登場が唐突すぎ。脚本がB級。大泉の演技が大根すぎ。無表情過ぎて気味が悪い。汗もかかないし、あり得ない台詞ばかりだし、演出もC級。宇多丸の勧める映画は俺に合わないと再認識。これが大傑作って…金貰ってんのか？ウィルスミスのアイアムレジェンドの足元にも及ばず。パクりなんだからもっと面白くしろ。こんな映画を観た記憶を消したい。 ",
      "今年一番かも！\n 原作は結構前から友達から勧められてたけど絵柄が好きやないから読まなかった。でも劇場版、すごく面白い！つか怖い！！ポストから覗くゾキュン覚醒の動きがもう怖い気持ち悪い！彼女はビビって俺の腕掴む振動と隣のカップルの女の子も同じ動きしての振動で3倍びっくりや！街中がゾキュンパニックなる所が特に臨場感あった。ただ最後のところが若干｢まだ続くの？｣って感じやったけど（笑） ",
      "確かに怖かった\n ラスボスすげー。あいつが一番怖かった。 ",
      "ゾンビ映画だったのね\n 日本のゾンビ映画もここまで来たかと外国ものと比べて見劣りしないレベルになってきました。ここで効いているのが有村さん。ですねやっぱり。予想位以上に楽しめました！！ ",
      "普通\n 面白いんだけど。なんか物足りない。ラストもイマイチだし。謎がまったく解けていない。ゾンビ映画と言われればそれまでだけど。 ",
      "違うんだよなぁ…\n 映画だから原作と違うストーリーになるのは良いと思うんだけど、なんで原作の面白いシーンを抜いたの？CMで外国人が爆笑してたのは何なの？俺的に最初の面白いシーンといえば英雄が鏡の前でいきなり踊りだしたり、夜に教科書で自分囲ったりするシーンだと思うんだけど映画通してそういう面白いシーンって一切なかったじゃん！あと、英雄がゾンビ倒してくとこだけど、全部倒したら勝利！みたいな感じでずぅっと銃打ちっぱで見てて途中で飽きた。結局死ぬことは分かってるんだけど弾がある限りは打ち続ける！みたいなドキドキ感を期待してたのにそれが全く無かった。良かった所といえば、塚地のシーンがリアルだった所と街中の人が徐々にゾンビになっていくとこがリアルだった所ぐらい。原作を読んでる身としては物足りなかった。 ",
      "お金と時間の無駄\n エンターテイメントっていう売りだったのにただのグロいだけの映画でがっかり。漫画は読んでないのであくまでいち映画作品としてとらえると、内容がなさすぎる。よくわからない感染病が蔓延し、富士山という希望の地を目指す途中でレジスタンスに救われ、そこが壊滅して自分たちは助かる。これって30分でまとめられるのでは？漫画が終わってないから途中までの内容なんだろうけど、これでひとつの作品というのはばかばかしい。続編をつくる前提なのかもしれないけど。そしてヒロインの存在意義のなさ。ふたりとも出てくるまでだいぶかかるのに、有村架純はなにもしないのでマスコット感が半端ない。疲れた。お金と時間の無駄。 ",
      "和製ゾンビ映画の傑作\n アイアムアヒーロー最高でした！まさに世界に誇れる和製ゾンビ映画の誕生！！ここ10数年のゾンビブームに冷めた眼差しでハイハイと思いながらも、なんだかんだで追ってはいました。最近の作品だとゾンビ革命なんかが良かった。映画の設定、疾走系はダメとかゾンビそのもののタイプで好き嫌いは分かれるんだろうけど、私は走る走らないに拘りがない。デモンズなんかはゾンビそのものが超怖いから好き。それらは置いといてサバイブ映画としてロメロのゾンビが断トツで好き。アイアムアヒーローに話は戻るが、原作は読んでいません。どこかで見た事のあるオマージュを散りばめながらも銃が使えないとか山海塾とデモンズをミックスしたようなゾキュンは日本オリジナルの領域まできたんじゃないだろうか？ゴア描写もこれR15？ってくらい日本のメジャー作品でよく出来たなって事をやってるしストーリーもよかった。ショッピングモール、恋人ゾンビ化の悲哀や結局本当の敵は人間とか設定的にはいつもと一緒、うだつの上がらない人物が主人公なのも最近ではよく見られるけど、ダメな主人公が最後の最後で立ち上がるシーンは泣けます。また配役などのバランス感覚も素晴らしい。普段、日本映画を観ていて有名人が出ているとドラマを見ているようで世界観に乗れなかったりするのですが、それを逆手に取っているようにも思います。ゴア度を緩和する意味で。そういった計算も含め傑作でした！本気出してくれてありがとうございます！！！ ",
      "キモい！グロい！でも、日本映画バンザイ！\n うわぁー！ギャー！キモい！グロい！もうイヤ！不快だ！飛び散る肉片、噴出す血しぶき、鑑賞中、何度顔をしかめたことだろうか？映画館から出たい！逃げ出したい！そんな気持ちになりながらも、目はスクリーンに釘付けだ。そして、映画が終わると、日本映画がこれほどの作品を作ったという満足感に満たされる。物語自体はゾンビ映画のド定番で新鮮味はない。けれども、日本という国を舞台にこの規模の、このクオリティーのゾンビ映画をやってのけてしまったことは高く評価すべきことである。私は下手にハリウッドナイズされた日本映画が増えていることに嫌悪感を抱いているが、これはゾンビ映画という西洋文化を見事に日本風にアレンジしてしまった類い稀な作品である。いや、ある意味においてはハリウッド製のゾンビ映画を超えているのではないだろうか。買い物好き、巨漢、アスリートなど、ゾンビ側にも個性を与えており、そのことがきちんと物語の中で上手く活かされているし、拳銃社会でない日本であるからこその二連式の散弾銃を使ったガンアクションが後半トンデモないスリルを生み出している。大泉洋、有村架純、長澤まさみという人気俳優見たさに劇場に足を運んだ人ほど、散弾銃で頭を撃ち抜かれるほどの衝撃を受けるに違いない。むしろ、この俳優陣を使いながらも、観客に一切の遠慮や気遣いをすることなく、トラウマ必至の残虐描写をした製作陣の勇気に感服してしまう。名脇役の徳井優も何とも良い味を出してくれているではないか！！物語の伏線が未回収のところもあるし、不満が全くない訳ではない。けれども、作品全体から見れば些細な問題に過ぎない。この作品は間違いなく、日本のホラー映画を変えるだろうし、この作品にインスパイアされた作品も出てくるだろう。しかし、本作の掲げたハードルは極めて高く、次世代の製作陣自身がZQNにならなければ、飛び越えることはできないのではないだろうかと思ってしまう。 ",
      "CMが一番よくできてる\n 最近のハズレ映画にありがちなCMが一番よかったに近い作品。まぁ、それでもよくできてる方だが映画という時間の制約の都合かマンガにはあるストーリーの厚みが映画にはなく、うすっぺらい作品になってるあたりが監督の力のなさを感じる。映像自体はクオリティが高く、日本映画でこれほどのゾンビ映画はないと思う（映画内で「映画じゃ世界はリードできないが、マンガなら世界をリードできる」という表現があり、皮肉に聞こえて笑える）。それでも、大泉洋さんの鈴木英雄が、よく演じれていて、細かい表情などはマンガそのまま。努力を実感しました。 ",
      "結構ホラー好きな方だけど、 一人で観に行ったことを後悔した（笑） ...\n 結構ホラー好きな方だけど、一人で観に行ったことを後悔した（笑）大泉洋の恋人が感染した時が最も怖かった。帰りたくなったｗｗｗｗｗｗただ、有村架純ちゃんの可愛さに癒やされた。長澤まさみの「始まりの日」みたけどあれは微妙だった。同じ監督が作ったものとはおもえないけどDTVにわざわざ加入して見た人がいたら不満だと思いました。 ",
      "今さらゾンビは、既視感がありすぎて退屈。\n この映画はですね．．．「クオリティが高すぎる、めちゃゾンビな映画！」ただそれだけ（笑）せめて皆さんのレビューを、チェックしてからいけば良かった。いつものように、劇場予告編のみの情報だから、てっきり感染サスペンスかと。マンガも知らないし、キャストもこの2人だしね。こういう映画なのに、宣伝が振り切れてない配給会社の思惑も残念。いっそ「日本史上最高ゾンビ！！！」とか分かりやすいキャッチコピーにすればいいのに。もしギャップでびっくりさせる確信犯なら、すごいけど。すみません、宣伝が巧妙で期待しすぎてしまい、辛口です。漫画ならタッチや構図で、見ごたえのある作品なのでしょう。純粋な映画の感想なので、原作ファンの方はお流しください。まずゾンビですけど、もはや使い古されてる題材だから、何か新しい発見がないとツラい。例えば、日本ならではの解釈とか。1932年にゾンビが生まれてから世界中で昨年まで325本（wikiで数えた！）ものゾンビ映画が作られてきたわけで。「生ける死体が襲ってくる」そのままだと、もう既視感に溢れてます。いくらすごいお金かけてスケール感だしても、見たことのあるシーンばかりで、笑えるけど中盤から飽きてきます。舞台のアウトレットモールも、お約束すぎ。そういえば某ゲームもモールだったけど、自ら飽きるほど殺したくらいだからね（笑）ゾンビの脳みそぶっ飛ぶのをしつこく見せられても、驚きは全くないし、わんさか来ても怖くないです。感覚がMジャクソンのスリラー、80年代で止まってる感じなんだなぁ。日本のゾンビ映画は、銃が無いので臨場感が厳しかった。けどこの映画の、銃所持の設定は乱暴。しかも、何でそんなにたくさん、ショットガンのデカイ玉もってるの？ストーリーが練ってあればいいけど、そんな感じで都合よく転がっていく。もちろん、主人公は何があっても死なないから、そんな緊張感もないですね。でもね豪華キャスト血まみれ＆全国ロードショーで、邦画をスプラッターでぶち壊してやろう。という監督のカタルシスは、響いてきましたとも。制作にTV局が入っていないから、振り切れてて良かった。韓国スタッフでロケを敢行して、邦画離れした迫力のあるカーチェイスも撮れてる。全体にはCGに逃げず、実写にこだわっていたのは良かった。そんな監督の意気込みに、俳優陣はしっかり応えていた。２時間超えを観れたのは、大泉洋さんのキャラですね。スプラッターにコミカルの装置もありがちだけど、キャスティングの意外性が良かった。有村架純さんもカラダはってのゾンビ役に、事務所の英断を感じますね。それでも可愛いのは、ズルいけど（笑）だってさ他の女子ゾンビ役の方たち、凄すぎるもん。原作漫画、ゾンビ、グロ、ホラーが好きなら、大満足でしょうが、役者目当てならよく考えてからどうぞ。特に若いカップルは注意かも。前の二人も、ぐったりしてました。鑑賞後はご飯が食べられなくなって、気まずくなる可能性ありだしね（笑） ",
      "良いところもあったけど\n 評判が良かったので期待して観たが、それほどイイと思えなかった。後半に登場する人物たちの薄っぺらさや、イマイチ納得しづらい展開に不満がたまり、山場のシーンも単調に感じて、最後のセリフもしっくりこなかった。恋人との格闘シーンや、特殊効果は全体的に良かったが（ちょっとグロ過ぎなだけな気もしたが）、あまり楽しめなかった。 ",
      "源三郎\n 原作概ね既読。最初に予告を見た時、というかもう原作の時点でアテ書きしてるかのように大泉洋しか考えられない主人公で、その再現度が素晴らしい。てっこのシーンとか、ラス前の英雄が立ち上がるシーンなんかも画的に最高。原作読んでれば脳内補完できるけど、ひろみちゃんを掘り下げ切れないのは尺的にやむなしかね。 ",
      "最高\n 最近の映画で一番面白いと思いました。内容も単純でアクションも迫力があり、かなり楽しい映画でした。 ",
      "邦画最高峰\n 題材がゾンビパニック物ということで、話の背景規模に対して描かれる部分が主人公周辺に特化していても違和感なく、ビッグバジェット過ぎないスケール感での物語に没頭出来て良かった。主要キャストのハマり役度も高く、キャラクターの行動原理や見せ場に対するロジックも納得に足るレベル。展開も決して飽きさせない息つく暇なし、ピンチとアクションのつるべ打ちで大満足 ",
      "本当に15禁？\n これ本当に15禁ですか？って言いたくなるほどグロくてびっくりしました。まあまあよかったです。 ",
      "英雄なれ！\n 少年漫画好きならニヤッとするシーン多くてあれ？白石蔵之介かな？みたいなシーンもありました。あと劇場出たら、清掃のスタッフにスキンヘッドの良く飛びそうな男性がいて咄嗟に『バッドないかバッド？！』ってなったくらいには惨殺シーントラウマになりました。猫缶可愛い。 ",
      "やっと観れました\n 日本のゾンビー映画の頂点で、とてもうまくできています。さすが佐藤信介監督です。デスノートも楽しみー。有村架純の演技もサイコー。ZQnだ〜 ",
      "面白かった～ 三人ともファンだし ただ有村にはもっと活躍してほしか...\n 面白かった～三人ともファンだしただ有村にはもっと活躍してほしかったかなでもゾンビ映画日本でいけてた特に大泉洋が普通に弱く情けない男ででも段々戦う男に変わっていくとこが等身大で自分も主人公になったような感じでよかったー長澤まさみもよかったー有村架純ちゃん半分ゾンビなりかけで強くなりそうなのに、もったいないような気がする後半見せ場があるのかなとおもったが架純ちゃんなかったーそこが残念(>_<) ",
      "ZQNも凄かったけど、話が面白かった\n 原作は未読です。予想をかなり超えた迫力ある作品でした。ZQNも凄かったけど、話が面白かったです。情報の少なさがリアルです。止むを得ず走りはじめた英雄が逃走中に出会い、行動を共にすることになるヒロミの存在がとても効いていると思いました。とても不安定な存在の彼女は困ったものだが、なんか馴染みがあるような。たぶん私の中にも眠っているんでしょう、あんなかわい子ちゃんじゃないだろうけど。目覚めて暴れないようにそっと背負って生きているから。あんな風に言ってもらえたら、全てが報われる。メインの三人以外はけっこうマンガ的な感じがしました。それをきっちり演り切っているので、三人がくっきりと見えてとても良かったです。伊浦とサンゴを演じた吉沢悠と岡田義徳は、はまり役で印象深かったです。大泉洋と有村架純の絶好調は止まらないって感じでした。 ",
      "邦ゾンビを舐めてはいけない!!\n  今まで日本のゾンビ映画は変にコメディより過ぎている感じがして避けてきたけどコレは避けずに見て正解だった!変に作り物っぽい感じじゃなく、東洋人らしい生々しさや腐敗感が出ててメイクとかこだわってんなあと感じれて凄い良かった。原作を拝見せずの視聴だったけどゾンビ設定も飲み込みやすく、生前の自分に強く根付いている行動・言動をする設定は面白かった。グロイさ全面押し!ドロドロ人間関係展開!の中にクスッとさせる笑いもあるのも個人的にはかなり好き。でも原作を見てないからの不満要素もちょっとある。比呂美何故ああいった風に成ってしまったのか、何故眠り続けてしまうのか2時間しかないのは仕方が無いけどもう少し考察できるヒント欲しかった…。でもここまで面白かったら原作読むべきかなとも思っちゃう（笑） ",
      "爽快なグロ映画\n まずお断りしておきますが、私はこの映画を評価しています。（点数があまり高くないのは個人的理由です）原作ファンなので、映画はエピソードが縮小される分見劣りするのは避けられないと思って観ました。それでも大泉洋さんは原作の主人公によく似ていて雰囲気充分、VFXは効果的に使われていましたし、スピード感もあってエンターテイメント映画として丁寧に作られていると思いました。グロさはさすがに漫画の方が強烈なのですが、それでも特殊メイクのこだわりはしっかりと見応えがありました。原作の内容を知っていることで緊張感は御存知ない方より希薄になりましたが、リズム感とスピード感のある映像が引っ張ってくれました。ストーリーとしては今尚連載中のため絞られて作られています。こういうハラハラドキドキするストーリーは『知っている』ということがネックになりますね。（ここが高ポイントをつけられなかった個人的理由です。）この映画はストーリーよりも映像で魅せる、真面目に作られたとエンターテイメント映画だと思います。 ",
      "本格的非日常！ゾンビアクション！\n ゾンビ系パニックホラー漫画を原作とした実写映画。そういえばこの映画のCMでは「待望の映画化！」という煽りを聞かなかった気がする。いいぞ。R15だけあって結構グロい。怖い。低予算でクオリティの低いゾンビ映画がはびこる中しっかりとメイクやストーリーにこだわってかなりの出来。耐性のない人が劇場で見るとかなりきついと思う。ZQNのドアップは特に。ストーリーは日常が壊れてZQNパニックに陥る。主人公の英雄は逃げる途中で出会った弘美と一緒に逃げるという単純なもの。しかし、日常が壊れて非日常へ変わっていく描写がうまい。勢いと説得力と。パニックが始まってからは怒濤のZQNラッシュ。一息ついてまたZQN。仲間割れからのZQN。いいぞいいぞ。前半までは怒濤のパニックホラー。最近の邦画は勢いがあっていい。とにかく化け物が都市を壊滅させるだけでわくわくしてくる。後半は普通のゾンビ映画。この普通を良しととるか悪しととるか…。原作はまだ完結してないので、まあ、この終わりかたでしょうがないのかな、というところ。エンディング以外でも色々な改変があったようだけど、勢いがあって面白かったので良し。原作も読みたくなってきた。観客を怖がらせるためのゾンビ映画の悪い「お約束」があったのは少し残念(普段は唸っているゾンビがひっそり背後に忍び寄るとか、閑散としたところに実は大量のゾンビがいたとか)。役者も演技もかなり良かったが、有村架純が綺麗な人形すぎて別の意味で非日常を感じた。まあ、本編の面白さの前には些細なこと。ゾンビパニックが好きで邦画に失望してる方に是非見てほしい。 ",
      "ゾンビ祭りだ！わっしょい！！\n 花沢健吾（という人の）の人気（らしい）漫画の映画化を、いつもお世話になっているTOHOシネマズ渋谷で鑑賞。平日のド昼間の回だったのに、カップルを中心に7割ほど埋まっていて、本作の注目度の高さが伺えました。「なんか、和製ゾンビ映画らしいよw」という情報しか知らずに観たら、ぶったまげました！！！ひゃっほーー！ゾンビ祭りだ！！！120%手加減なし！ゾンビ導入部の見せ方も、ゾンビ発生時の大混乱も、ゾンビ一体一体のクリーチャー具合も、ゾンビのドバドバ展開も、容赦ないほどゾンビわっしょい！日本映画もやればできるじゃん！ちゃんとエンターテイメントしてるし、ちゃんとゾンビしてるよ！…別に、ゾンビが大好物ってわけじゃないけど、これだけちゃんとゾンビしてくれたら、嬉しくなっちゃいます。大掛かりなシーンも多々ある中、なんだかんだお金をかけないように作ってて、その辺も感心してしまいました。また、ハリウッド映画ばりの絶え間ないBGMのおかげで、高揚感とバクバク感がうなぎのぼりで、息つく暇なく魅入っちゃいました。この映画のサントラは相当いいです。配役もドンピシャ！大泉洋のダメ具合、長澤まさみの強さ弱さ表現、有村架純の目ヂカラ、片瀬那奈の三十路感、吉沢悠のサイテー具合、岡田義徳のおちゃらけ、マキタスポーツの嫌感、などなど、主演も脇役もゾンビも、みんな素敵でした！エンドクレジットで驚いたのは、製作委員会の顔ぶれ。電通・博報堂・講談社・小学館・エイベックス・WOWOW・JR...テレビ局主導じゃなくても、大人たちが真剣になったら、ちゃんといいものできるじゃん！日本にも、こうゆうドバドバ需要はあるんだから、もっと積極的に作るべきだとおもいます。消化不良なのが、有村架純のキャラクターが宙ぶらりんな点。まだまだ続けられるので、続編での大活躍に期待です！ゾンビ映画を映画館で観るなんて、こんな体験めったにないので、真っ暗な映画館で心ゆくまで恐れ慄いてください！USJのハロウィンイベントでコラボしないかなーっと今から楽しみです。 ",
      "面白かった\n メインキャストはまりすぎです！！！ ",
      "さすが佐藤信介監督！\n 佐藤信介監督作品は『図書館戦争』や『LOVE SONG』が好きで何度もリピしていますが、鑑賞しているうちに「ああ、そうだった監督はGANTZを成功させた佐藤信介だった！」と納得。日本の不得意分野といわれていたゾンビ映画でのこのクオリティ、恐れ入りました。品川さん監督の『Zアイランド』とは比べものにならない←失礼ですよね、すみません。原作漫画は未読なので、映画オリジナルかは分かりませんが、英雄と比呂美が神社(?)でイアホンを分け合い眠りにつくシーンは「佐藤監督の好きそうな感じだな」と。闘う人達の一瞬安らげる優しい素敵なシーンでした。また脚本の野木亜紀子さん。原作のある作品での脚本担当が多いですが、原作に忠実で、でも決して原作を壊さず、映像化にあたってのオリジナル部分を上手く組み込んでくる。素直に上手だと思わされます。そして佐藤信介監督との相性がとても良い。何気ない日常からのZQN発生、サバイバルへと続いていく過程は大変面白かったです。また、ラストの闘い。英雄が左手にはめていた大量の時計を外し、再び銃を構えるあの数秒のシーンに、英雄の覚悟とヒーローとしての立ち振る舞いが詰め込まれていたように感じ、感極まりました。原作が続いているものを、映画という2時間あまりの時間に収め、尚且つ１つの映画として成立させなければならないというのは大変難しいことだと思います。佐藤信介監督×野木亜紀子さんタッグとしては『図書館戦争』もそうだったように、上記の挑戦をし続けている2人といった印象があります。『図書館戦争』『アイアムアヒーロー』共に、原作ファンから更なる続編を熱望されている作品。期待しています。 ",
      "人は望まれてこそヒーローになる\n 皆さん、日本産のゾンビ映画がやりましたよ。“世界三大ファンタスティック映画祭”すべてで主要部門受賞という快挙ですよ。あ、そう聞いて「すごーい、そんな感動作なんだ～」と思った方は注意。これらの映画祭が扱うのはホラー・SF等のいわゆる“ジャンル映画”ばかり。つまりは、ホラー映画としてのクオリティやエンタメ性が評価されたということ。まあね、脳ミソ飛び出す感動作ってのはなかなか聞かんよね。で、僕が実際に観て感じたのは……「おいおい、このクオリティとスケールのパニックホラーを、邦画がやってのけたのかよ！！」という衝撃。それに個人的には本作、脳ミソは飛び出すけどけっこう感動できましてよ。...国内外にかかわらず、特殊効果やアクション演出がチープに見えるゾンビ映画って多い。だがこの映画はどうだ？　そのどちらでもチープさを感じさせない。まずはゾンビ映画的なヴァイオレンス描写についてだが、本作の場合は「これ、R15指定でいいの！？」と呆気に取られるほど。だって、腕やら脚やらポポポポーンの脳味噌パッカーンのナシ汁ブッシャーですよ。序盤の“歯”とか陸上選手の凹んだ○とか、ひいいいぃやあああぁ……ってなる。それにね、こんな恐ろしい形相と動きのゾンビ、世界的にもなかなか居らんと思います。速いわエグいわ怖いわの三拍子。顔のパーツは微妙に歪み、眼球もぐるんとあらぬ方向を向いている。だが見た目以上に、人間だった頃の言動をぶつぶつ繰り返す様がこの上なく不気味。（傑作ホラーゲーム『SIREN』の“屍人”を思い出した。監督……再映画化してみる気はないかね……）片瀬那奈のZQNの動きなんてゾンビ映画史に残るインパクトだよマジで。まあ彼女のインパクトが強烈過ぎて、他のZQNが大人しく見えちゃうんだけど。アクション演出もグッド！漫画家のアパートを出て住宅街から都市部へと移動するまでの序盤のシークエンスは、パニックが身内にじわじわ浸透してきて最後に爆発するまでのボルテージの上げ具合が素晴らしい！クライマックスも、超邦画級にウルトラヴァイオレントであることに加え、アクションの緩急の付け方が絶妙！ひたすら銃弾を装填し続けるヒデオを延々と捉えるシーンは、彼がどんどん疲労してる感覚が伝わってきてハラハラしてしまうし、ラスボス的ZQNの恐ろしさと、ここぞとばかりの決めのカットには背筋ゾクゾク。...だが、見所が特殊効果やアクションだけならここまで面白くはならなかったろう。この映画が素晴らしいのは、主人公の成長譚として物語もしっかり練られている点。僕は原作未読だが、原作ファンの友人によると、映画版は結構な省略・改編が入っているとか。だが知らない身からすれば違和感はほとんど感じず、かえってスピーディで退屈を感じなかった位。むしろ、サブキャラや感染源などにまでいたずらに話を拡げず、主人公の成長譚を描く事に潔く的を絞ったおかげで、“ヒデオ”が“英雄”になるまでのカタルシスをズドンと感じられた。「自分は英雄（ヒーロー）だ」と名乗った所で、人はヒーローにはなれない。ヒーローであるかどうかは自分以外の人間が決めることだから。最後の最後まで自分をヒーローだと信じてくれた人の為に、ヒデオはなけなしの勇気を奮い、命を懸けた。誰かの為に死ぬ気で闘う覚悟を認められて、初めてその人は誰かのヒーローとなる。それまで「“英雄”と書いてヒデオです」と自己紹介していた彼が、あの時「ただのヒデオです」と語ったのは、きっとそういうことだと思う。それに、サブキャラだって十分魅力的だ。有村架純や長澤まさみ等のキャラの背景は殆ど語られないが、どんな想いで生き延びてきたか察することができる作りなのであまり気にならない。だいたい、長澤まさみ、登場シーンから何からすげーカッコいいじゃない。煙草も似合うし。有村架純も、後半殆ど喋らないけど、すげー可愛いじゃない。重要な場面での台詞や目の表情が良い。...いちおう不満点。前述だが、一部のZQNが強烈過ぎて、その他大勢が従来のゾンビと変わり映えしないように見えた点。もうひとつ。ショッピングモールや生存者のリーダーの設定等、中盤の流れはゾンビ映画においては割とステレオタイプといえるもの。前半と終盤が鮮烈なだけに気になったし、物語的にもやや停滞感も覚えた。だがその点も、シンプルかつ強固なストーリーのお陰でそんなに気にならず。...ここんとこ4.5判定ばっか付けてるので迷ったが……この映画はそれくらい付けても良い気がする。佐藤信介監督は『GANTZ』で日本のVFXアクションの水準を一段階押し上げた方だと僕は思っているが、今回の作品で、邦画エンタメ大作を観る際のハードルは更に高くなるんじゃないかしら。以上！　度肝を抜かれる出来でした。<2016.04.23鑑賞>....長い余談：ZQNの語源であろうDQN（ドキュン）という言葉は実はつい1,2年前に初めて知ったのだけど、これは『とんでもなく非常識、あるいは態度が悪かったり反社会的な人間』を指すネットスラング（＝インターネット上での蔑称）だとか。ということは、本作のZQNというのはかつてジョージ・A・ロメロが『THE DAWN OF THE DEAD』で大量消費社会の到来により“物質”に依存するようになってしまった現代人を虚ろに歩くゾンビという形態で表現したのと同様にZQNとは無気力に無目的に生き続ける事の苛立ちを他者にぶつけて解消しようとする現代の人々の利己性や暴力性を表現した存在なのであろうと解釈したがたぶん単純にゾンビエンタメやりたかっただけでこれ考え過ぎだと思いますハイ。 ",
      "今年一番\n 最低作品でした。社会人にはつまらな過ぎ。せいぜい中高生までかな。。とにかく内容が無さ過ぎ。出来具合が幼稚過ぎ。日本作品もここまでレベル下がったのを実感。今は中国やインド作品の方がはるかに上です。 ",
      "最高でした。\n 原作よんでませんが、コメディタッチのゾンビ映画かなと思いながら見ました。開始１５分ほどで釘付け！グロいし、ガチなゾンビ系で面白かったです。グロいの苦手な方はやめたほうがいいかも。 ",
      "グロい、だけ、、\n 「起承転結」の「転」と「結」がはっきりわからない、弱い映画だった。キャストの演技は迫力がありとても良かったし、ZQNもぞっとする映像ばかりでとても興奮したが、ただグロいだけで、スッキリしないアクションだった。 ",
      "特殊メイクがすごい\n ZQNの特殊メイクが海外の映画にヒケをとらないくらいリアルでした！ ",
      "和製ゾンビの希望。\n 個人的にホラー党でもゾンビマニアでもないので、詳しい知識は ほぼ皆無なれど、ここ最近ゾンビマニアと何回かご一緒した経験 あっての成果というか(いいのか、この言い回しで)楽しめたクチ。 ゾンビ映画特有のグロ描写はあれど、日本映画でここまで丁寧に 活写できているのが珍しいほど現存する和製ゾンビはダメなのが 多いらしい。ということは新たな希望？が見えてきたってことか。 (ゾンビ映画愛好者にとってですが)海外で受賞したというくらい だから気持ち悪さではなかなかの手応え。特に冒頭で英雄の彼女 が覚醒するあのシーン^^;まぁ気味悪いの笑えるの(片瀬那奈だし) とあそこだけでもかなりの出来。でもこのZQNは動きが早いのねぇ。 韓国に(ロケの)場を移してお馴染ショッピングモールでの対決編。 あの高跳び選手は韓国の人なんだとか。絶対跳ぶだろ、コイツは。 って分かっちゃいるのに放っておくからああなるんじゃん～^^;と ツッコミどころも満載。主要３人は生き残るだろうけど、あとは？ というのがミエミエなのでラストの大虐殺まで延々と続く緊張と 大泉洋が醸す独特のコミカルがベストマッチするしつこいまでの ロッカー妄想シーンなどで楽しむほかない。名立たる俳優が次々 殺られてしまうのでやや気の毒(マキタスポーツとかねぇ)だけど、 皆さん楽しんで演じてたんだろうなぁが伺えるのは微妙に楽しい。(スニッカーズがトゥインキーならいいのになんて思ってしまった) ",
      "原作読んでるが、楽しめた。\n 普通に面白かった。色々細かいことを言えば、突っ込みどころ満載であるが、そこまで追及するほどの映画でもないと思う。様々な謎を解き明かさぬまま終わったので、興行的にうまくいけば2もあり得るかもしれないかな？グロいの大丈夫な人なら、暇つぶしにはなります！ ",
      "快作\n びっくりさせらるのが苦手な人や残虐描写苦手な人は論外ですが、ギャグとして鑑賞するなら気持ちいい2時間だと思います。大泉洋はなんだか情けないけど、有機奮い起こす人を演じさせたらピカイチです。 ",
      "きちんとしたゾンビ映画\n 実際にこういうことが起きたらどうしようと思いながら渋谷の人混みを警戒しつつ帰りましたよ ",
      "今年度暫定１位❗❗\n スゴく面白かった❗映画館で観て本当に良かった❗ ",
      "手に汗握る良作。\n 漫画原作の映画版とのことで、あまり期待せずにレイトショーで鑑賞しました。観終わった感想は、もう2時間過ぎたの？でした。ストーリーの流れがよく、アクションや特殊メイクにも力が入っていた為、まったく飽きることなくエンドロールに突入していきました。あー、面白かった。 ",
      "ドキドキハラハラ\n 最初から終わりまで、ずーっとドキドキハラハラしっぱなしでした。徹子の死に対する主人公の悲しみが表現されていない点を除けば、文句なしの作品でした。ゾンビ映画としては完璧なのではないでしょうか。もう一度見たいです。 ",
      "う～ん、やっぱり☆３つ\n  思ったよりも評判なのと演技がうまい大泉洋さんが出ているのでレビュー鑑賞だけでなく実映画鑑賞。(大泉)洋さんは去ることながら、長澤まさみのあのしゃべり方がカッコいいだとか、岡田義徳がかっこいいだとか、吉沢悠がかっこいいだとか言っている人もいましたが、う～ん、総じて言うとやっぱりゾンビ映画だ＾＾；洋さんは全体通してあの映画なりにうまく演技してたのでそこは落ち着いて観れた。英雄の恋人のてっこもどうしていつ感染？(もしくはZQN噛まれた？)のかもわかんなかったけど、英雄はてっこに噛まれていたけどそれは歯が取れた後だったからだいじょぶ？でいいのかな。ひろみは赤ちゃんのZQNに噛まれたから完全にZQNになってないでいいのかな。アメリカのご都合主義じゃないけど、やっぱりメインとなる登場人物は生き残って行くんだなと。(洋さんと女優2人)(そうじゃないと登場場面なくなるし仕事なくなるか＾＾；)最後アベさんがZQNになっている奥さんと再会したけど殺しちゃって自分が後から行ってたけど、ああゆう夫婦の場面でいうと、アメリカのドラマ「ウォーキングデッド」にはかなわないかな、と思ったり。もうちょっと感傷深くはでき、なかったか。。高評価してる方もいらしゃりますけど、やっぱりこれは☆３つですよ。(筆者はあまり得意分野でないってのもありますが。。)もっと気分がよくなる映画を観たいっ ",
      "意外に怖い\n 日本のゾンビ映画ナメてた。予想外な怖さがある。 ",
      "本当に最悪！\n 原作が好きでシッチェス映画祭も2冠だったこともあり、漫画原作の日本映画は大嫌いだったのですが鑑賞しました。期待してしまった自分がわるいのですが本当に最悪でした。監督の佐藤さんはGANTZもつまらなくした男と認識しておりましたがアイアムアヒーローまでダメにしてしまうとはもはやという感じです。映画用シナリオにしなければならないという制約はあるとおもいますが原作の良さを全く理解していないため都合上映画シナリオにしたところが原作の面白さも全て消していました。本当に残念です。一応最後まで見ましたがエンドロールで即立ちで帰りました。原作汚して映画作るなら原作丸無視して映画作ってくれた方がまだマシでした。 ",
      "まぁまぁ\n 評価が高かったので、期待しすぎたかと思いました。フラットな気持ちであれば、3.5はありかと。長澤まさみさんが良かったです。 ",
      "有村架純が可愛い！\n 女優の有村架純の演技力が高く可愛い！ストーリーは最後のオチが微妙。次回作もあるのかな？ ",
      "微妙…\n やはりゾンビ映画は、日本より海外・アメリカ(バイオハザードなど)の方が面白いかもしれない。 ",
      "和製ゾンビ映画の一つの形を作った快作\n  何よりもまず、この映画の一番の魅力は本作品『アイアムアヒーロー』のオリジナルゾンビである「ZQN」の気持ち悪さです。本作で最初にZQNとなってしまう、英雄の彼女”ゆっこ”のZQN覚醒シーンが、とにかく気持ち悪い！非人間的な動きをするZQNの存在感に説得力があります。また、ZQNは、”ゾンビになる前の日常動作を繰り返す”、特殊な性質を持つことが原作でも語られています。この”一見普通の人間に見えても実は恐ろしいゾンビ”であるZQN達が、人々が集団生活する都市部にいると、誰がZQNで誰が人間かわからなくなってしまう、という恐怖。これを映画開幕30分ほどで、音の演出やワンカット表現などによって、キッチリと演出してくれます。原作漫画も、多くのコマを使って一つのシーンを描くことで動的にストーリーを展開する、視覚的な表現に優れた漫画です。この視覚的な表現は、映画が最も得意とする所であり、そこをきっちりと表現できている。この点だけでも、映画化した価値は十分にあったと言えます。また、主人公の英雄が負け犬から真の英雄と呼べる男になっていく過程の描き方も見事！英雄の彼女、ゆっこの立ち位置を原作から少し改変し、英雄が負け犬であることの被害を全面的に被る立場を強調していることで、英雄のクズさを際立たせています。そして、英雄がついに殻を破ろうとする場面をこれでもかと言うばかりにしつこくしつこく描写する、クライマックス直前のロッカーパートも見事！！その後、英雄が銃を撃つシーンをクライマックスに配することで、英雄の覚醒を華やかに描いています。ただ気になったのは、有村架純演じる比呂美の存在価値があまりに矮小化されている点です。原作では、この”ZQNに噛まれたのに完全にZQN化しない”比呂美の存在に、人類の希望が託されるはずなのですが、本作ではその部分が全く描かれません。これほど存在感がないのであれば、登場させなくてもよかったのでは？とまで思ってしまいます。それから、後半に進んでいくに従い、ZQNの襲撃描写が、画面の端から突然現れるだけになっていた点も気になります。気になる点は他にもいくつかありましたが、そんなことも気にならないほど魅力が詰まった一作です。本作は「日本でもこんなゾンビ映画のが作れるのか！」という感動にとどまらず、新しい和製ゾンビを描く劇映画として、日本映画の新たな歴史を予見させる一作だと思います！！ ",
      "漫画でファンやけど…\n  やっぱり映画じゃ時間が短すぎて、アイアムアヒーローのストーリーの初歩だけでガッカリしました…まぁ、漫画がまだ完結してないから仕方ないか…アウトレットモールでの話しにするんなら、ひろみちゃんのZQNの覚醒的なシーンはもっと重点的にして欲しかったなぁ〜でもキャスティングはなかなか良かったと思うし、ゾンビの出来としてはかなり良かったと思う。夜中とかに連ドラでやってほしい。 ",
      "良いところもあったけど\n 原作読んでるし、評価それなりだし、オススメもされたから見てみたけど、うーん…。つまらない。ゾンビの描写とかカーアクションシーンとか、頑張ってるところもあるけど、それだけ。原作終わってない映画化は、どこまで描いて、どう締めるか、すごい難しいのはわかるけど余りにもオチがなさすぎ。何良い話感出して終わろうとしてんの？という感想が先に立つ。人間関係の描写も希薄だし、原作の良いところのこだわったセリフ回しも皆無。ゾンビパニックとしてのみ頑張るなら、この話じゃなくてもいーと思うけど…。続編やりそうな雰囲気だけど、長澤まさみで、あの衝撃的なおださんの最期は描かないんだろーなー。ヒロミちゃん役立たずすぎやしませんか…？ ",
      "日本もこんなＢ級ホラーが作れたのか！\n  いやー面白かった最初はホント期待してなかったどうせいつもの笑えるホラー((笑))だろと決めてかかってた。いや実際そうだったけど(笑)でも主演が大泉洋ならと見に行って大正解！原作を結構再現してるし案の定大泉洋が映える！自分はホラーには結構耐性があるから無駄にグロく怖くしようとすると冷めちゃうけどこの映画は違った！ゾンビ映画をわかってるなと！ショッピングモール編で切ったのも良かった！続編はないよーって言ってるような感じだしホラー映画は下手なオチつけたらミストみたいになるから怒涛の展開でスッと引くのはうまいなぁと思ったかな街中のアクションも日本ではなかなかない迫力があったなと思えば、韓国でロケをしてたんだね！笑いあり恐怖あり！久々にいいゾンビ映画が見れて大満足！あと未確認で進行形がまた見たくなった(笑) ",
      "日本でもできるのね\n  日本の映画でもきちんとしたアクション映画、ゾンビ映画も製作することができるんだ。少しほっとして、そして今までの映画は一体何だったんだろうと心の底から暗澹とする映画ではありました。ロケとしては韓国でも行われているようで、特技としては韓国の力によるところも大きかったりするのでしょうか。わかりませんが、チープさはまったく感じませんでした。大泉洋さんはまさに主人公そのもの。あまりにかっこ良くてびっくりしました。でも、長澤まさみさんの行動の方がヒーローだろうとは思ってしまいます。また、有村架純さんの使い方ももったいないです。原作は知らないので、なんともいいようはありませんけれど。とはいうものの、日本映画をみて心の底から満足するという経験はあまりありませんから、正直嬉しかったです。 ",
      "ZQNパニックできた！\n 面白かった！笑った！でも最後の終わり方がなんか…だから続編希望！！ ",
      "原作好きもゾンビ好きも両方楽しめるR15+邦画メジャー\n ZQNの目の描写がいい ",
      "好みが会えば良い映画かも\n 事前知識なく見に行ったので、内容にビックリ。個人的にはあまり好きでないジャンルですが、この系統が好きな人にはとても面白い映画なのだろうも思いました。 ",
      "なかなか！\n 原作が終わってないかなよくまとまっていたのと、大泉さんがよかったです。 ",
      "迷ってる人は見よう！\n 自分はホラー映画やゾンビ映画をあまり見ないので最初ビクビクしていたが1番最初に出てくるゾンビとそのゾンビとの戦闘シーンさえ乗り越えれば楽勝でホラー映画ではなくアクション映画感覚で見れる。丁度いいレベル（常人は耐えられないサイコガチ勢が楽しむレベル>丁度いいレベル>小学生が夏休みに見るレベル）なサイコなスリルなのでとてもワクワクし面白いというより楽しかった。原作を読んでみた限り実写映画としてはかなり頑張ったと思う。大泉洋も良かった。モールでの映画用のアレンジ？も良かった。でも有村架純のひろみちゃんは原作と多少違うのは仕方ないとして物語に都合よく変えられすぎなのはいかんでしょ。でもモールあたりからあんま気にしなくなったしOK。終始アクション？戦闘シーンがゲームみたいでそのシーンが終わって普通に会話してるところとかがムービーに見えた。シューティングゲームが好きな人にどちゃくそ勧めたい！ZQNを殴る音が殴ったことないからわからないけど妙にリアルに感じていい意味で気持ち悪かった。終わり方が結構唐突でびっくりしたけどあれでよかったというか仕方なかったと思う。続きが気になる人は読んだ方が絶対に良い！正直こっから面白くなるし。あと最後に岡田義徳が個人的にめちゃくちゃ好きになった。映画は好きだけど怖いのグロいのは苦手だからって悩んでる人も実写映画に抵抗がある人もこれは見て損はないと思う映画だった！ ",
      "上手いな！てとこはあるけれども\n  原作ファンなので、映画化を聞いた時、ギャフンと思いました。少女マンガとかならまだしも、このジャンル、、、失敗の予感しかしねーと。と言いつつ、やはり気になって観にいったのですが、大泉洋が原作の「英雄」まんまのダメっぷりで驚きました！！ 藤原のたっちゃんに続く原作再現率100パーセント俳優が来た感(この作品に限ってかもしれませんが)です！ストーリーも、ほぼほぼ原作通りですが、ゆっくりと日常が異常になってく感じが、やはり映画の時間枠では無理だったのか、展開は早い感じです。原作を読んだことのある人なら、なぜ有村架純が半ZQNに？なぜ英雄がそれ守るの？と言ったことが理解できるでしょうが、映画だけ観た人にはそれが理解不能では？と思いました。ウォーキングデッド的な終末観が演出されているところも多く、ゾンビものの日本映画としては、おお！という出来ですが、ストーリー面が雑だったかも、、、有村架純がそこでそれ言う！？みたいな赤面演出も原作的ではないし。でも、なんだかんだ言っても、映画館で観る価値のある映画だとは思います。 ",
      "ゾンビ映画としては完璧ではあるが…\n  『本気を出した和製ゾンビ映画』と評判だったのと、個人的に好きな有村架純が出てたので鑑賞。全体を通せば面白かった。面白かったが、、、細かい気になる点がいくつか。まず、大泉洋の彼女（名前が出てこない）がなぜZQNになってしまったのか…それと、大泉洋は有村架純を守る為に迫り来るZQNを倒しているが、何故見ず知らずの有村架純を守っているかが全く理解出来ない。「可愛いから」という理由でもない（劇中で寝ている有村架純にキスしようとするが、それ以外は別に惚れてるような描写も無いし、素っ気ない態度を取っている）し、第一ZQNになったからって一回見捨てているから、無視しても良いと思うのに。タクシーで助けてもらったからでも無いと思う。原動力が謎のままワーキャーやってる気がしてならなかった。あと、ZQNになり、言葉を発しなくなった有村架純が、迫り来るZQNとの闘いでようやく話すが、「いや、話すとこそこじゃなくね？」と思った。あとにも一言発するが、エンディングでも全く話さないし、結局よく分からない子になってしまって活かしきれなさがスゴい残った。ただ、また細かい部分でいい描写、台詞が出ていた。1番良かったのが、大泉洋が今まで「ひでおです。英雄（ヒーロー）と書いてひでおです。」と言っていたのに、最後に自己紹介した時には「ひでおです。ただのひでおです」と言った時、上手い脚本だなというのをヒシヒシと感じた。有村架純を半ZQNにしたのも良いポイント。ZQNと人間のドラマ部分を用いて群像劇チックにしたのも、これまた良かった。あともう少しで、ゾンビ映画としても、物語としても完璧になり得たのに、勿体無さが残った。ゾンビ映画としては完璧なので、それが好きな人にはオススメ。ホラー苦手なら鑑賞はオススメしないです。筆者はホラー苦手なので結構苦行でした。 ",
      "とっても凄い‼️\n 久しぶりの映画鑑賞。もう２時間パニック状態でした。とても疲れました。いい意味で、臓物見過ぎてかなりしんどかったです。wwでも、最高に楽しかった‼️ただ、終わり方が少しだけ残念な気がしました。満足です‼️ww ",
      "これなら世界に通用する！\n 最近、面白い邦画が増えている一方、「Jホラー」として世界に共通していた日本のホラー映画が駄作にまみれてしまう事態に陥っている中、久々に良作に出会えました。100%満足かと聞かれれば考えものですが、ここまでやりきった製作陣に拍手！これなら、胸を張って世界に立ち向かっていけると思います。これをきっかけとしてJホラー復活を願いますが、さっそく7月前にある意味恐ろしい作品が。。。さて、本作は漫画が原作ですが、原作の方はちょこちょこ読んでいます。まだ完結していない漫画なので、それを2時間で描くのは難しいことでしょう。そのせいか漫画の1巻から中盤、そして現在の展開を無理に繋げている感じは否めないですが、そこまで違和感は感じません。普通に「ゾンビ映画」として楽しめます。所々で笑いどころがあり、恐怖の中での笑いが良い刺激で丁度良い仕上がりになっています。俳優陣は女性は美化され過ぎですがその他は原作に忠実で素晴らしいです。また、観賞された方は口々に「グロい」「気持ち悪くなった」とおっしゃる方が非常に多いです。私の友人も序盤で退場したと話してくれました。ゾンビ映画はグロくて当たり前なので、「グリーン・インフェルノ」の様にさぞかしグロいのだろうと期待しましたが、私に耐性があるからか、そこまでグロいとは感じませんでした。肉片やらなんやらはリアルですが、頭が潰れたり吹っ飛んだりするシーンがCGなので、ハリウッドに比べると作り物感が全体的に強いと感じました。スプラッタに慣れている人は期待しすぎに禁物です。是非続編を製作するときはCGではなく特殊効果を用いる事をオススメします。その方がリアルなので。 ",
      "魅力いっぱいのゾキュン\n 漫画が原作で少し読んだ事あります。もちろん面白かったです。そして、実写映画版。こちらはかなり面白かったです！大泉洋さんの主人公にかなり合っていて、今回の大泉洋さんかなり好きです！ダメっぷりな雰囲気を出していて本当に良かったです！舞台に関して言わせてもらいたいです。何故なら、予告にもある大勢の人が逃げ惑うシーンが撮影された場所が地元だからです！これは嬉しいです！最初観た時半信半疑状態でしたが、調べたら実際そうで、その場で飛び跳ねてしまいましたwにしても、緊張が最初から全然解放されませんでした。いつゾキュンが来てもおかしくない状況が続いてたので怖かったです。ゾキュンってゾンビに個性を付けたようなものですよね。怖いという思いの裏では面白いという思いもありました。1番有名な陸上選手のゾキュンとかスーパーの店員のゾキュンとかに個性があって「どんなのが出るんだろう。でも、怖いし出てこないで欲しい！でも面白いしな…」←こんな感じでしたwただこれだけは言えます。顔こえー。ツッコミどころなく、面白かったと思います。これも、もう1回観たいって思えました。 ",
      "あと一歩、もう一歩！\n 近頃の邦画の中ではかなり力が入っているのは分かったが、だからその先なんだよ！と歯がゆくなった一本。演技・演出にケチをつけるつもりはないし、グロ描写・銃器の扱いなどは本当に力が入っている。なのに仕上がってみれば全てにおいて、とにかく薄っぺらいのはどうしてなのだろうか。演技にケチをつけるつもりはないし、傑作の原作を持ち出すつもりもないけれど。表面だけ似せても、やはり大泉氏の「我の強さ」が主人公には最後までかみ合わないし。「演技をさせない」という手に出た有村氏は英断だが、長澤氏もやはり存在感が強すぎてあの役からは大きく浮いてしまっているように感じた。物語の展開の端折り方も酷く、演出も設定も全てが行き当たりばったりで乗ることも許してくれず。（「大きな音を立てると寄ってくる」と身に染みているはずの生き残りが、食料庫に着いた途端に「ウェーイ！」と大騒ぎするって…）なんだ「吹き飛ぶ人体と、火を噴く散弾銃」が無ければ、いつものニホンエイガと同じじゃないかと思ってしまったのが残念で仕方が無い。（それでもその部分だけでもメジャー公開作でここまでやったのは天晴れなのだが）脚本、そしてキャスト選びが今の邦画の抱える問題なんだろうな、監督や演出はもうどうでも良いとされた状況で。個人的には本筋とまったく関係の無いところで大笑いできたので、それだけで良しとしたい作品。続編は要りません、でも知った顔（素人）がスクリーンに出てくるとこんな反応になるんだな… ",
      "良かったですがその後が気になる\n 原作は知らないのですが、外国で賞をとったり他の人から良かったと聞いて、観ました。前半はZQNというゾンビの登場の怖さにビビりました。後半は、なかなか楽しめました。（ネタばれになるので書きません）悪の教典とイメージがかぶってしまった(笑)原作を知らないので、終わり方が嫌でしたね。結局どうなったのかがわからないのが残念でした。続編があるのかな。有村さん、可愛かったけど、役って必要だったのかなと思いました。 ",
      "圧巻\n  そりゃ、シッチェスも喜ぶわ。超絶ホラー映画になってて、しかも、見事な出来映えであった。原作を全て読んだわけではないけれど、序盤から訳も分からず読者ごと…今回は観客ごとだけれど、物語の激流に飲み込まれていく感じは健在だった。すんごい内容の詰まった長回し1カットが怒涛の如く押し寄せる。予備知識なし。主人公と一緒にこの世界に放り出される。ZQNの躍動感といったら…ない。おぞましいし、容赦ないし、恐ろしい。よくぞ、あそこまでゾンビに愛を傾けたなと喝采せずにはおれない。そして、この題名「アイアムアヒーロー」物語が終わる頃には「誰でもヒーロー」と理解できた。いや、誰でもヒーローになれる、と…もしくは、誰もが誰かのヒーローになれると。主人公のヘタレっぷりが余す所なく表現され、かつ、おおよその人間がその行動に至る経緯を理解できるが故のテーマである。主人公が自らの殻を自ら破り乗り越える。決断した時の人間の強さを見たように思えた。それは、原作を読んだ時にも感じた事だった。ビジュアルといいテーマといい、凄まじいまでの再現率で、愛と本気を感じた作品だった。 ",
      "違和感なし\n 「渇き」に続くグロさで、観ていていい意味で疲れた（笑）役者のセッティングが、漫画のキャラとそれぞれピッタリで、とくに主人公の鈴木英雄は大泉洋がやって本当に良かったと思う。あと、漫画家アシスタント役の塚地も本当にピッタリだったと思う。でも、ほぼ漫画の１巻から順々に話が進んでいったから、キャラ同様違和感はなかったけれど終わり方が残念だった。こっからどうなるの？？っていう部分で終わっていたから、そこだけもの足りない・・・今後、続編があってもおかしくないのでは？？という感じだった。怖いだけでなく、笑える部分も多くあって見に行ってよかった！！ ",
      "がっかり\n 漫画原作の映画には何回もがっかりさせられてましたが、予告がおもしろそうなので見に行きました。原作も割と好きです。映画をみた感想としては、、、、いまいちでしたね原作の良さを見事に消し去ってくれました。出てくるキャラはそれなりにそっくりでしたヒロイン3人は美化されてましたが。ほかのかたのレビューを見るとおり、グロさはいままでみた映画のなかではピカイチでした。何回か見れないシーンありました。ストーリーはまあどうしてこうなった感ありありですが(原作よんでるからか)スピード感ありました。飽きなかったですただ、原作の英雄ってすごく真面目なだめな人だったんだけど、映画だとただのダメな人だったなーわたしは英雄が自分のことをアイアムアヒーローと呟くのがすごい好きだったからそれがないのは、このタイトルにしてどうなの？とも思った。ひろみちゃんもよくわからない不思議少女だったし長澤まさみに関してはおまえ誰だよ、病院いてよく生き残ったなって思いが湧き上がる。ひろみちゃんの重要性皆無！！！アクションのシーンへらして、てっこを殺すシーンちゃんとやって、原作通り樹海でひろみちゃんと会って、アウトレット編までいってほしかったな。原作で大事にしていたものを削ぎ落としてただのアクション映画になった感じ。せっかくの大泉洋主演なのにもったいないです。がっかりでした。 ",
      "普通に良かった\n 原作は少ししか読んでいませんが、気になったので観に行きました。あまり内容を知らないせいか違和感なく観られました。良くまとまっていて、評価が低いのが疑問です。また結構グロいし、びっくりするとこもあってホラーのような感じもありました。あまりそういうのは得意ではないのですが、結構楽しめました。 ",
      "漫画の方は苦手だけど\n 良かったです。スカッとしました ",
      "｢圧巻｣の一作\n 序盤のパニック・シーンと終盤のバトルは｢圧巻｣。日本でもコレだけ撮れたら大したモノ。賛否は分かれているけど、一度観に行って欲しい一本。 ",
      "ただただグロい\n 有村架純さんや長澤まさみさんが出るならと、出演者の方々に惹かれて観てみましたが、正直うーんっていう感じです。大泉洋さんや長澤まさみさんの演技はかっこよかったと思いますが、なんせグロい。内容も、DQNの発生原因や最後の終わり方もよく分からず、感想はグロかったなぁが１番始めに出てきました。ただ、すごいハラハラしましたし、ゾンビ映画としてはなかなかの完成度だと思います。あと個人的には有村架純さんの使い方が残念。 ",
      "よく出来てる!\n ホラー/スプラッターが苦手な私は終始怖くてしょうがなかった。つまり、よく出来てるって事。私と同じくホラーが苦手な方。今後の日本映画の為にも観に行って。 ",
      "ゾンビ映画\n この漫画を実写化するなら100点でしょ、色んな意味で！の出来。愛に溢れていて泣きそうになった。 ",
      "原作者の思い入れ強すぎる部分を大泉洋がサクッといなす\n  予算があればハリウッド映画並みの映画が日本でも作れる、とか言う、とても経済活動をしてるとは思えない人間の思考をさっき目にした。しょせん映画オタとはそんなもの、と改めて笑かせてもらった。「アイアムアヒーロー」きったない絵柄とダメ男をヒーローにしたがる原作者の思い入れが強すぎてめんどくさく、ハマるまでに脱落者続出の原作は、そこまで長く続ける必要あるか？と思いながら、だらだらと読んでいる。だが、先日書いた「テラフォーマーズ」の原作よりかは遥かに面白い。ちなみに映画「テラフォーマーズ」は面白かった。この巷で好評な映画は果たして三池色満載のそれと比べてどうか。まったく個人的な見方だが、これを観る理由はそれ以外にない。本作、邦画ゾンビ映画としては、最高という意見も多いが、そもそもゾンビ映画を大手が撮るわけはないので、これは予告でも分かるように「告白」や「渇き」といったたぐいの代物。TVで放送しない前提で撮ることが出来たことが大きい。序盤の展開はザック・スナイダーの「ドーン・オブ・ザ・デッド」を彷彿させる。どこまでワンカットで行くかと思ったら、意外と短かったが、それでもZQNが溢れかえるシーンは楽しい。主人公鈴木英雄を演じる大泉洋のルックスは完璧。だが、剃り残しなヒゲ、眼鏡に代表されるルックスのみならず、話し方や妄想に飛ぶところなど、映画ならではのキャラクター描写はもっといい。後半の、ほとんどテンプレな、まっすぐすぎるストーリーのつまらなさは、この大泉洋のキャラクターでなんとか観れている。ラストの大立ち回りも確かにちゃんと、ヒーロー然とする英雄を描いてはいるが、やっぱりもうひと捻りないため、徐々に飽きる。ヘタレがついに銃を撃つ、というカタルシスはあるも、それのみだと飽きちゃうんだよ。ましてや身体能力まで上がるのはさすがにどうかと思う。作り手は間違いなく、ピーター・ジャクソンの「ブレインデッド」を観てるだろうから、爆笑血みどろな、楽しいシーンをあのロンゲか、いっそ長澤まさみにでもさせてほしかったかな。大泉洋と長澤まさみ、有村架純が出ていて、この描写、というんで驚くのもよいが、日本でできないことを韓国でできた、ということにもっと関心を持つべきだ。監督の力、というよりスタッフの力が映画をつくる、という一面を知ることにはいい例だ。「テラフォーマーズ」と本作、スタッフの力を感じる、と言う意味で両作を見比べるのも良い。追記オレはだんぜん、三池「テラフォーマーズ」のほうが好きだけどな。 ",
      "日本映画もここまで来た！\n また漫画原作作品の実写映画化か・・と思いましたが、評判が高いので見に行きました。原作は読んでいませんが、ゾンビ映画としては及第点だと思います。いやはや日本映画でこのレベルのゾンビ映画が撮れるとは思いませんでした。配役もOK！大泉洋さんのヘタレ主人公は、役に合っていました。レビューの中に、ゾンビ化する理由の説明が無いと言う方もいますが、ゾンビ=世紀末なのですから、細かな説明は不要ですよ。それより、東テレだけは災害時も通常の放送をしているネタには笑わせて頂きました。 ",
      "焦った～\n 前評判でかなりグロイと聞いていたのでアトラクションに乗る前のような気分で身構えて見ました前半はZQNの登場の度にビビって思わず目を伏せる場面もありましたが(個人的には漫画家の仕事場でつかっちゃんが自ら死を選択する場面が無理だった)慣れというのは怖いもので最後の方はそれなりに楽しんでみていました(笑)大泉洋さんはほんとうに素敵な役者さんです見ている側も感情移入しやすく、シリアスの中にコミカルさも忘れないラストの乱射シーンは非常にかっこよかった有村架純ちゃんは可愛かった…ZQNの引きちぎった腕持ってる後ろ姿まで可愛いってどういうこと…彼女のシーンは安心して見られます長澤まさみちゃんも大人っぽくて素敵グロ描写は予想通り(厳密に言うならば予想よりもすこし)多く、ZQNにも妙なリアリティがあってほんとうに焦りましたド派手なカーアクションは見応えありありでした(笑)ZQNよりもなによりも怖いのは窮地に追い込まれた人間の狂気だという、ありきたりではあるものの、ごもっともなメッセージを感じ取りましたもう1度見ようとは思わないけれど、ここまでやるのか！！！すごい東宝！やるじゃん！続編は出ても出なくても見るかはまだ不明(笑)たしかに海外ウケは良さそうだなあ～(笑) ",
      "日本版ゾンビ映画\n  2016年5月7日に鑑賞。前評判や予告編は殆どない状態での鑑賞やったのでフラットなコンディションで見られました。原作も見てない(確か最初の1〜2話だけはみたかも)ので、新鮮に楽しめた。総じて、クオリティは確保できてた気がする。キャスティングも違和感なかったし(片瀬那奈だけが役不足な気はしたが)、展開にも無理はなかったかな。まぁ、ゾンビ映画ということで、設定やストーリー展開が万全とはいかないけれど、こういう映画を理詰めで見る方が無粋だしね。疑問点はないわけじゃない。ウィルスかどうかがわからない(というか、ウィルスならば発症までの時間が個人差大きすぎる)とか、最初に飛んでた飛行機が後々に絡んでこないのなら出す意味あったのか？とか、英雄の、ひろみちゃんへの対応が一貫性を欠きすぎとか…でも、脳内補完である程度説明がつくことが殆どだったし、ゾンビさえ出てればオッケーっていう大雑把な作りになってなかったことを評価したいですね。海外のゾンビ映画に比べて、人間の機微や極限状態での精神の揺れなんかは(絵や構成等で)説明されてたのが、やはり日本映画だなぁと。また、日本のホラーによくある「湿度の高い恐怖表現」が個人的には嬉しいところでした。キャンプでの人間関係なんかは、災害時の日本ならありえる醜さであり、また悪い意味での順応性も日本っぽかった。(ZQNが下をうろついてるのに安心しきってるとか、危機意識の不足感も日本ならではな感じ)俳優に関しては、大泉洋は持ち味発揮してる感じでした。大河ドラマも今出演してるから、そこのギャップもあって力量が垣間見れた気がする。英雄の変化が急に起こるのはやや頂けなかったけど。長澤まさみはとにかく綺麗。大河ドラマと比べて大きく減量したのかな？お綺麗でした。役どころとしてはキーパーソンではあるものの、前面に出てくる感じもなく、ソツなくこなしたって印象。有村架純ちゃんは、ZQNになる直前が可愛くてキュンキュンした(笑)。女子高生って設定も相まって純朴さが出てたね。後半の無言や無表情で、演技力については設定上カバー出来てた気もする。個人的に今回の映画での助演男優賞は岡田義徳くん。次点で吉沢悠くん。この二人はキャラと同化したのか、そのキャラの役どころを作ったのかはわからんけど、どちらもうまいことやれてたと思う。吉沢くんはもう少し作り笑いあっても良かったのかも？まだ説明のつかない点が多いので、続編への布石があるのかもしれないね。ラストシーンが、ひと段落したとこだったので根本的に解決してないし、有村架純ちゃんがどうしていくのかなども未解決なので、続編出すならいいけどそうでないならやや不親切かなぁとも。でも続編となると長澤まさみの使い所(美女のZQN化を事務所が許すのか？等)で苦労するだろうしね…ひとまず単品として考えると伏線回収のところが弱めやったかな。日本でやるちゃんとしたゾンビ映画は初めてみるので、そこそこ怖かったです(笑)予想に反してちゃんとしたゾンビ映画やったので得点高め( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ ) ",
      "大泉洋さんの「はーい」\n 原作の大ファンです。原作者は数十年に一度現れるかというほどの天才漫画家(個人的に)。映画化される前から、主人公の英雄は大泉洋さんしか浮かばなかったので楽しみにしていました。原作で描かれている、てっことの別れから始まる地獄絵図、ゾンビパニックが日本で起こったときの親近感、ヒロミ(有村架純)の重要性が全く描かれていないので、ただのパニック映画になっています。原作ファンは差し引いても、上記3つを入れて4分増える程度だったと思うので盛り込めばより面白くなり、続編も期待できたので☆5つだったのになぁと残念です。脚本家が悪いですね。とは言え、大泉洋さんのハマりっぷりと戦闘シーンはワクワクしました。英雄が憑依したその姿、普段はおちゃらけなイメージの大泉洋さんからは想像つかない格好よさは見応えがありました！もっと「はーい」が聞きたかったけど。何よりもかなり責めたスプラッター具合は賞賛したいです。観客は若いカップルが多く、女の子はほとんどがまともに観れてなかったので血が苦手な人はDVDで。☆3つは大泉洋さんを評価して3つです！英雄が他の俳優さんなら☆は1.5でした。 ",
      "グロい\n 個人的な感想だが、寄生獣みたいだった。 ",
      "和製ゾンビ映画最高傑作\n 多分これ和製ゾンビ映画最高傑作！終わりなき日常が終わりを迎える瞬間まさに映画が走り出す！日本映画らしからぬ(なんて言うのは悲しいけど)血しぶき舞いまくりのスプラッター描写！大泉洋が「はーい」と言った後のカタルシス！そして英雄譚として着地するラストも爽快！本作を観ながらいつか友達が言よった「ニートは戦争が起きてほしいと思っている」論を思い出した。『ワールズ・エンド』もそういうところがあったけどあれは主人公を甘やかし過ぎていて不快だった。ボンクラの自己実現のために世界が滅んでたまるかモールに立て篭る展開はもちろん『ゾンビ』オマージュやけどそこは日本色を出して欲しかった…なんて思ったけど日本人は休日モールに入り浸ってるじゃないか。これがアメリカナイズってやつですなでもあれか！有村架純(『ショーン・オブ・ザ・デッド』におけるニック・フロストの役どころ)をモールのカートに乗せるのは『子連れ狼』か！日本色出してたわ！しとしとぴっちゃんしとぴっちゃんしとぴっちゃん♪クライマックスの大立ち回りは物語上はなんの進展も無くてまさに「出血大サービスだけ」のシーンになっててそこは惜しいかなと思う。でもちゃんといいサービスを提供してくれているから良しとしよう！これに文句言ってたらバチが当たる ",
      "激しい\n  観客が結構若かった。大泉洋だからそんな激しいのは想定してなかったら、結構グロテスク。有村架純はほぼ役立たず。 ",
      "血\n いやーとにかく血の海です。説明がない設定がたくさんあるのでストーリーが大事と考えるひとはむかないかも。半ゾンビ化や発生原因など。壮快感はあります。 ",
      "予想を裏切る迫力のグロさ\n  有村架純ちゃんが出てるならと、予備知識の一切無い状態で見ました。軽い気持ちで見始めたので、前半の日常が壊れていく様を見ているのが辛く…特に片瀬さんがZQNとなり襲いかかってくるシーンは衝撃のあまり何度か目を逸してしまいました。ゾンビとはノロノロ動くものという固定観念を見事に裏切り、観客に恐怖と絶望を与える良い演出だったと思います。後半は読める展開ではありましたが、コミュニティの崩壊後の怒涛の展開は手に汗握るものがありました。長澤まさみさんは勝気な女性の役もとてもお似合いでした。有村架純ちゃんを背負って走るシーンはとてもかっこよかったです。とにかく血飛沫や臓物が飛び散るシーンが多く、総評としてはグロ映画と言わざるを得ませんが、笑えるシーンや演出も随所に散りばめられていて、流石大泉洋さんといった所です。グロシーンでの効果音やZQNになった後の台詞の不気味さも、恐怖というか狂気を感じさせる仕上がりになっていました。迫力のアクションシーンもあり、邦画としてはなかなかのスケールで作られた作品だったのではないでしょうか。カップルで見るのは絶対にオススメしませんが、役者さんが好きであるなら見て損は無いと思いますよ。映画を普段殆ど見ない私が、わざわざレビューを書こうと思う位には印象に残った映画でした！ ",
      "なんだかんだで\n 手に汗握りました。 ",
      "予想以上\n かなりグロいところもありますがキャスティングの良さと内容の面白さでいい感じのドキドキ感で見ることが出来ました。劇場で見ると迫力などか全然違うので劇場で見ることをお勧めします。それと原作を読んでいたのですが大泉さんはハマりにハマっていると思います。 ",
      "普通\n  思ってたよりグロテスクな場面が多く結構なホラー映画でした。展開はよかったと思いますが話の設定に関する部分(特にウイルス)の説明が少なく映画が終わったあとに釈然としない感じが残りました。予告編がよく出来ており期待を大きくしていただけにちょっと残念です。 ",
      "派手！\n  映画のバイオハザードよりバイオハザードしてる。思った以上にグロかった。最後のZQN殲滅の所アツイ。爽快感ある。ただゾンビものでたまにあるけど発症原因が分からん。そして有村かすみの状態は結局どうなったのかというのも教えてくれなかった。そして、原作が完結してない(原作はまだ読んでないです)からだと思うけど今回いうなら｢アウトレットモール編｣を切り抜けただけで根本的な解決全くしてないよね。 ",
      "日本製ゾンビ映画。血みどろ描写がかなりエグイ\n  ゴールデンウィーク映画鑑賞第2作目は『アイアムアヒーロー』です。『レヴェナント: 蘇えりし者』を観終わって、間髪を入れずにホールを移って観始めました。重いテーマのアカデミー受賞作を観終わった後で、コミックを原作とした邦画ということで、正直なめてかかっていた作品でした。事前に​第48回シッチェス・カタロニア国際映画祭、コンペティション部門・観客賞、コンペティション部門・最優秀特殊効果賞第36回ポルト国際映画祭、コンペティション部門・観客賞、コンペティション部門・オリエンタルエキスプレス特別賞を受賞という情報を知っていたので、どんなクォリティなのかと思い鑑賞。 内容はいわゆるゾンビみたいな怪物からの逃避行を描いたパニックホラー。ある日突然、街中がＺＱＮ（ゾキュン）と呼ばれる謎の怪物で溢れかえり、ＺＱＮに襲われた人間は死亡後、同じＺＱＮに変身して、人を襲うようになります。この辺はゾンビの設定と同じで、ＺＱＮ＝ゾンビという認識で間違いはありません。ゾンビと異なる点はＺＱＮは人間であった頃の過去の記憶で行動している点。サラリーマンだったＺＱＮは満員電車の吊革につかまっている恰好をしているし、主婦だったＺＱＮはショッピングセンターの中へ入ろうとドアを引っ張り回しています。ＺＱＮとの闘いの舞台はショッピングモール内の閉ざされた密室空間。そこはＺＱＮから逃れてきた人間の特別なコミュニティが築かれていて、主人公・鈴木英雄（大泉洋さん演）がライフルを持ち込んだことで、人間同士の覇権争いが始まります。ＺＱＮによりコミュニティの人間たちが次々と襲われＺＱＮ化していく中、英雄は自分と逃亡途中で知り合った女子高校生・比呂美（有村架純ちゃん演）を守ることができるのか。大泉洋さん演じる主人公がまるでコミックから飛び出したようによく似ています。というよりコミックの主役の方を大泉洋さんに似せて描いたという方がいいような。本作の主役は30歳を越えたうだつの上がらない、まじめだけど頼りない男。大泉洋さんのイメージそのまま。まさにはまり役です。ＺＱＮは頭を打ち砕かないと倒せない。そのため頭を破壊する映像がかなりリアルに表現されています。頭蓋骨が割れ、血飛沫が画面いっぱいに飛び散ります。こういう映像が好きな方は見応えがあるでしょう。嫌いな方は観ない方がいいです。主人公がヒーローになるラストシーンは圧巻それまで、銃を扱うことを知りながらライフルを打てなかった主人公・英雄が最後には別人になったように打ちまくります。襲い掛かる100体近いＺＱＮに対し、怯むことなく立ち向かう姿はまさにヒーロー。観ていてもスカッとするシーンです。中盤の主人公の頼りない姿はこのラストのためにあったようなもの。最後の1体を仕留めるシーンが本作の集大成。終わったあと、スタンディグオベーションをしたくなります。なめてかかって観た作品ですが、とにかく圧巻なシーンの連続で最高に面白い！ぜったい観るべき作品です。ただし血糊が嫌いな方は観ない方がいいです。評判がいいようなので、続編あるでしょうね。 ",
      "ゾンビ映画\n  バイオハザードなどの洋画に比べて、かなりグロいです。武器がバットや斧になるから仕方ないとは思いますが、途中から少し気分が悪くなりました。グロいのが好きな人にはお勧めです。カーアクションは見ものです。総体的に見て良かったと思える映画。 ",
      "邦画もやれば出来るじゃないか\n ゾンビコメディー作品だと思って軽い気持ちでの観賞、はっきり行ってここまでのホラー作品である事は想定外であった。これは、ゾンビ映画と言うよりホラーの金字塔「死霊のはらわた」クラスである。ストーリーは、ブラットピット主演のワールドウォーZとそっくりだがゾンビの完成度とグロさは、ハリウッドをしのいでいる。有村架純さんや長澤まさみさんを起用しながらも観客を限定するR１５指定と言うのが本気度の現れである。よく邦画でこれだけのクォリティーが実現出来だとホラーファンとしては賞賛を惜しまない。ただストーリーは、途中からどうでもよくなくなるので若干残念であるがそれを言えば酷である。この作品は、ゾンビの迫力が半端ないのに比例して美女が血まみれになるホラーの王道であるエログロもなかなかの物である。ホラーが苦手な人には薦められないが好きな人にはストレス解消にもってこいの一本である。 ",
      "和製ウォーキングデッド\n ゾンビ感は目新しい工夫もありましたけど内容はウォーキングデッドそのままでしたので残念。後半は時間が長く感じられたのもウォーキングデッドそのままだったからです。長澤さんはすごく冴えていたと思いますが役が軽くてこれも残念です。 ",
      "彼女とみた結果…\n デートのムードが最悪になりました。まだ付き合いが浅い方はドン引きをくらう可能性大の映画になります。いいデートにしたいなら、この映画はお勧めしません。グロさはぴかいちでした…ただそれだけ。 ",
      "ZOMBIE\n 和製ゾンビも東宝が手掛けると出演者もさることながら、ゴージャスになる。派手な演出にもかかわらず俳優陣はよくやっていると思う。ゾンビ映画はシリアスにも、コメディーにも、作り手の趣味嗜好が繁栄されるエグみタップリのジャンルであり、目新しさはもはや何処にも見出せないが、世界規模で濫造される「寅さん」映画のようなものである。 ",
      "ゲームを観てる感じでした！\n ストーリーは行き当たりばったり富士山目指していたと思うけど、たどり着いた場所がアウトレットモール！ゾンビだけでなく醜い人間争いも含めギクシャクしていく展開も良かったです。結局 アウトレットモールにいるZQN達を攻略してクリアしたのを鑑賞した感じでした。 ",
      "ゾンビ映画の王道\n 面白かった！原作未読、過度な期待もせず鑑賞しましたが、これはかなり良いです。ストーリー展開はまさにゾンビ映画の王道。これでいいんです。何でこうなったとか、こうすりゃいいじゃん的な正論とか、不要なんです。ちゃんとしたプロットと、ちゃんとした役者と、ちゃんとした製作費が揃えば、こんなにもちゃんとしたゾンビ映画が作れる。その爽快感が随所に。配役も的を射てて。ただひたすら可愛い有村架純の存在感！所詮、邦画でしょ？と侮るなかれ。ゾンビ映画好きにこそお薦めできる作品です。唯一悔やまれるのは、ロケ地に浜松市が含まれているのを知らなかった事！知ってればもっと楽しめたな～(>_<) ",
      "非常に惜しい作品\n 邦画ゾンビ映画としては高いクオリティーである。大泉洋、長澤まさみの演技や脚本も原作エピソードを詰め込みすぎず良かった。残念な点としては有村をヒロインにしてしまった点。流行りの女優を使うのは良いが、この作品の雰囲気に彼女は圧倒的に合っていなかった。続編に期待したい。 ",
      "これは新しい！\n 原作も読んでたけど原作とはまた違った面白さがあり、予想よりもずっと面白かった。原作はかなりローペースで冗長気味になるのではないかと心配だったが原作に比べてテンポがよく杞憂だった。英雄以外はかなり美化されている印象だったが、これもしっくりきた。内容としては、みんなが言っている通り相当バイオレンス表現にこだわりと熱意を感じる。正直、r15指定であそこまでやるのかと驚いた。バイオハザードなどの大作ゾンビ映画も同じくらいグロテスクにやっているはずだが、本作はゾンビになるまでの過程も細かく描かれているし、1体1体のゾンビがかなりクローズアップされるのでインパクトが強い。また、現代の日本という特徴をこれでもかと表現していたのも身近に迫る恐怖が感じられて良かった。テレ東のネタとかぶっ混んできたあたりナウいな〜と感じた。韓国まで行って撮った高速道路のシーンはハリウッドレベル(ハリウッドでも特殊効果を担当しているスタジオがやっているの)で迫力が桁違いだし、新しい日本映画を垣間見れた気がする。ただ、日本映画にありがちなセリフの多さは少し気になったかな。その他はパーフェクトな面白い映画だった。 ",
      "和製ゾンビ映画でこんなに凄いものが作れるとは…\n  数年前に原作既読済。事前にWOWOWぷらすとで絶賛されていたのを聞いてはいたものの、最初はあの原作を今の邦画の業界の中で再現するのは無理じゃないかと半ば地雷を踏む位の気持ちで観に行ったけど結果、大満足で劇場を出ることが出来た。規制が多い今の邦画業界の中で、流血描写や人体損壊シーンが数多くあるこの作品を出来るだけ再現しようと工夫していて、個人的には「サイコ」の様な製作陣と映画関係者のやり取りがあったのかなと想像してしまった。原作を初めて読んだ時は一巻後半まで売れない妄想倒錯気味の漫画家の日常マンガなのかと思っていて妄想と妄想の間に挟まる異常さが本当に現実なのか曖昧な中で、恋人の家に訪ねに行った後の展開の衝撃に興奮したけれど、映画版はその部分にそこまで時間をかけず、全体的なテンポを優先させたのが逆に良いバランスになり二時間以上の上映時間をあまり感じさせなかった。原作とは違って、自分の周りで全く認められない日常で英雄と言う名前であるが故に\"英雄\"になりたがる英雄が最終的に\"英雄\"として称賛されたのが、\"英雄\"を意識せずただがむしゃらに行動した結果ってのは王道で燃える展開だけど、東京ポッド許可局5/1放送分「不謹慎ゾンビ論」を聞いていると3.11以後、今のSNS社会での\"正義\"とは何かって言うメタファーにも感じられたなあ…。個人的には今まで観た日本のゾンビ映画の中でもベスト(2位はZアイランド、3位は幽霊ゾンビ)、世界のゾンビ映画でも10本の指に入る位ゾンビ映画らしい興奮、笑い、テーマ性と見事な出来だった。是非続編があればこのスタッフで製作してもらいたい意欲作。もう一度、映画の内容を全てを知った状態で観に行っても面白そう。 ",
      "残念(´･_･`)\n スプラッタ映像はやり切ってる感はあるものの、話の内容としては残念で、全体としてもったいない気がしました。序盤で日本全国に蔓延している危機的状況を映しているので、あのショッピングモールでの戦いが全てではないのでは？2人が意味深に富士山を見上げるシーンは何？ショッピングモール編はゾキュン発生からどのくらい時間が経っているんだ？上にいる人間はどういう経緯でそんなルールができた？とか、原作見てたらわかるのかな。あと長澤まさみが全然エロくないのがほんともったいない。 ",
      "続編望む\n カーアクションに興奮!!有村架純に萌え ZQNにヒヤリエンタメ作品として傑作かな？ ",
      "邦画ゾンビ\n 邦画のゾンビ映画の中では完成度が高い。ストーリーがイマイチだが、ホラーは良。 ",
      "続編をお願いした\n ゾンビ映画の王道を行く内容！面白かです。人間が一番怖いぞ。是非続編お願いします。 ",
      "ぜひ続編も作ってほしい！\n  最近、ドーンオブザデッドや28週後などを立て続けに見てきて、その流れで今回のアイアムアヒーローを鑑賞しました。原作漫画は立ち読み程度でしか知りませんでしたが、予備知識なくても存分に楽しめる作品でした！結論を言うと、期待以上の仕上がりでした。いわゆるイケメン俳優ではなく、大泉洋さんが主役を演じていたからこそリアリティがありますwゾキュン(ゾンビ)が蔓延して法や秩序が崩壊した世界で、なんとかショッピングモールに逃げ込み、生き延びた集団には序列ができているーとうのはこの手の映画にありがちな展開です。しかし、冴えない平凡な人間が“英雄”になってゆく過程が鮮やかで、最後に猟銃で長澤まさみさんと有村架純さんを救う場面はシビれます。ただ、一つ注文するならば最後のバトル？シーンが単調で抑揚がなく長ったらしく感じてしまいました。原作では（読んでいませんが）猟銃でゾキュンをひたすら倒していくのかもしれませんが、映像にしてしまうとどうしても長い。あの場面にもうひと工夫あれば良かったかと思います。映画が面白かったので漫画の方も読んでみようと思います。ショッピングモールを後にした3人の行方、特に有村さんが演じた高校生がこの後どうなるか気になります。あと本筋から外れますが、メイプル超合金のチョイ役がチョイ役すぎて笑えます。 ",
      "大泉洋さんのファンです。\n 大泉洋さんが主演ということで、見たいと思いました。映画は導入部分から市街地脱出までテンポも良く、迫力ある映像を楽しめました。後半のアウトレットの場面も、色々な登場人物の絡みや展開が良くて、クライマックスでの大泉洋さんの活躍が引き立ちました。ただ、自分的には、原作を読んでないので有村架純ちゃんがクライマックスでもう少しアクションがあるのかなと勝手に思い込んでいました。でも日本のアクションホラーの完成度としては最高だと思います。大泉洋さんの次回作を楽しみに待ってます。 ",
      "日本製ゾンビ映画決定版。\n これまたマンガが原作。映画がおもしろければなんでもいいとは思っているが、マンガの人気にあやかってばかりでは、映画人の名折れ、とは思わないのかな。もっとも、僕はこの原作の存在も知らなかったので、気分は映画オリジナルではあるけど。野木亜紀子脚本、佐藤信介監督のコンビは「図書館戦争」シリーズに続いてのもので、お互いによくわかっている者同士ということになる。ことさら脚本に感心したわけではないが、おそらくは原作に盛り込まれている「ZQN」の成り立ちみたいなものをバッサリ切って、ひたすら逃げる戦うの繰り返しにしたのはよかった。そこで起こっている現象を描けば映画は成り立つ、その見本である。「テラフォーマーズ」に足りなかったのはこの英断であった。また、佐藤信介という監督を誤解していたかもしれない。なんと2001年の「修羅雪姫」（釈由美子主演）以来観ていないのだから。本作は、製作プロダクション 東宝映画 とクレジットされる堂々としたメジャー映画である。それでここまでやるやれたのは未来の日本映画にとって光明がさしたといえる。あえていうと、長澤まさみがもっと血みどろになっていたら言うことなしだった。掛け値なしにおもしろかった。途中、女子高生くらいのふたり連れが退場していった。映画のあと、年輩のおばさまふたりが「慣れていく自分がこわい」とおっしゃっていた。そんな映画である。 ",
      "聞いてはいたけどよもやのスプラッターぶり。 驚きは東宝マークで、ヒ...\n 聞いてはいたけどよもやのスプラッターぶり。驚きは東宝マークで、ヒットを義務付けられた作品でやっていること。それほど、むしろ、東宝であることの驚き。やるな。だけども、それが一番の驚きでもある。明るいスプラッター。驚きはあるけど新しい何かを掴めていないのは原作がそもそもその程度か、原作のエンタメのエッセンスをうまく抜き取っているからかわからないけど、ゾンビもの、うまくやりました、でしかない。せっかくの漫画家キャラは、もっと当節のヒーローものとしての面白さがあってもいいと思う。大泉洋は意外に良かったが、ヒーローになれそうにない人がヒーローやったらもっとヒーローが際だったように思うが、大泉洋がでるおかげでここまで予算かけれたんだから、と思うとそれが限界なのかもしれない ",
      "ただの“ヒーロー”\n 花沢健吾の人気コミックの実写映画化。毎度の事ながら原作未読。と言うか、原作コミックすら知らないドン引きレベル。(漫画には疎いもんで…)最初はさほど興味無かったけど、そそられる点もあって段々と気になり始め、劇場へ。一つ目の理由。シッチェス、ポルト、ブリュッセルの世界三大ファンタスティック映画祭で賞を受賞。中でも、シッチェス・カタロニア国際映画祭は知る人ぞ知るホラーの祭典。プロフェッショナルなホラーマニアを唸らせるこの映画祭で、グランプリでは無いにしても日本映画が賞を獲ったなんて凄くない!?そして、ZQN。何かの新語みたいだけど、ゾンビの事なんだよね。洋画では不滅の人気ジャンルだけど、日本映画では…。マニアックなＢ級作品でたまにお目にかかるくらい。珍しい邦画メジャーのゾンビ映画。これが鑑賞の最大の理由かもしれない。原作が人気作故賛否吹き荒れているけど、思ってた以上に面白かった。まず、ゾンビ…もとい、ZQNの造型やグロ描写がなかなかのもの！メジャー邦画でここまでやるとは、ブラボー！天晴れ！ここまでグロいとは思ってなかったのか、周りの観客が明らかにざわついてたけど、こちとら内心ニヤニヤ。中途半端にやったらどうせまた、ショボい、やっぱり日本のこの手のジャンルは低レベルって叩かれるに決まってる。クライマックスは死体の山と血の海。グロすぎなんて声もちらほら上がってるけど、いいぞ！どんどんとことんやれ！ZQNもただア～ア～言って人を喰らうだけのマンネリゾンビじゃなく、人間だった頃の名残りがあるのがユニーク。通勤途中のヤツとか、買い物したがってるヤツとか、超肥満くんとか。｢１、２、１、２…｣って言ってたヤツ、どんな人間だったんだろう??それから、体操選手。コイツは、やっぱり、ね。ゾンビ物なので、大まかな設定はお馴染み。謎のウィルスにより人々がZQN化。パニックは拡大していき…。ロメロは別として、ハリウッドのゾンビ物では必ずヒーローが活躍する。家族を守り、皆を先導し、解決作を見つける。時には、銃をぶっ放してゾンビや悪の大企業と戦う。勿論本作にも登場しますよ、“英雄”は。え？ “英雄”じゃなくて“ヒーロー”？いえいえ、“英雄”です。鈴木英雄、漫画家アシスタント、はっきり言ってダメンズ。序盤の彼のうだつの上がらない日々は、あれ、違う映画？…と思うくらい。恋人の｢英雄くんのは夢を追ってるんじゃなくて妄想してるだけ！｣が耳に痛い…。そんな時、日常が一変。銃を片手に、英雄がヒーローになる時が…あれ？ギャーギャー、へっぴり腰で逃げてばかり。いざ立ち向かおうとしても踏ん切りが付かない。彼はこのまま何も変わらない名ばかりの男…？大泉洋が口下手・内向的な役柄で新鮮。彼の個性も合間って、人間味たっぷり。やっぱりまだまだ制服姿が似合う有村架純。途中、半○○○になってキーパーソンになるのかと思ったら…。可愛いからいい。タフな長澤まさみの方が魅力的だった。ただ、もうちょっと彼女のアクション・シーンが欲しかったのと、もう一人、片瀬那奈も居ながらセクシーシーンが無かったのが残念。やっと辿り着いた安全な場所。が、そこは…。吉沢悠の怪演は必見。アウトレットの立て籠りはあの名作同ジャンルを連想させる。平凡な日常から突然の危機的状況へ。群衆パニックやカーチェイス、ガン・アクションなど迫真の演出は、｢図書館戦争｣の佐藤信介の腕の見せ所。そもそも、本作にはヒーローなど存在しないのだ。英雄も、ある過去を持つ長澤まさみ演じる藪も。何か負い目を感じている者たちばかり。そんな者たちが、何かの為に見せる勇気。クライマックスの英雄は文句ナシにカッコいい。彼の名は鈴木英雄、ただの“ヒーロー”。 ",
      "この監督との相性が良くないのがわかった。\n 原作ものの世界観それなりに頑張ってるのかもながら、いつもくどさがつまらなくさせる。あと少しさらっとしてくれたらそれなりに 納得して帰路がすっきりするのに次の作品デスノートが思いやられる。 ",
      "前半最高！でも後半は少しショボかった。\n  前半はめちゃくちゃ楽しかったーー！昔のバイオハザードのように、どこからゾンビが来るかとハラハラ。ハリウッドもかくやと。でも、アウトレットに着いてからの、あの前半彼女の身体能力見てると、これくらいの7mの壁、破るよね？や、大量ゾンビ展開は「笑ってはいけない」のラストか、ドリフを思い出してしまい残念でした(笑) ",
      "原作は未読\n  グロい。話は中途半端。ゾンビなら許されるとでも勘違いしているのか？突然のウィルス蔓延の説明不足。アウトレットモールを脱出したあとの説明がない。ZQNに成らない女子高生も説明不足。何が面白いのか不明。大泉洋さんに★ひとつ ",
      "想定外に揺さぶられた\n 原作はほぼ知らないけれど、dTVの前日譚は視聴してからの参戦。そのアイドリングが効をそうしてなのか、非常に楽しく鑑賞させて頂きました。この手の映画に聖域を持っている方の話は、まぁわからんでもないですが、28日後…が好きな自分にはピシャッっとはまった逸品。日本の日常が加速度的に壊れていく感じが、さもありなん！とある種の怖さも加速させて貰えましたしね。 ",
      "良い意味で騙された\n  グロ系ホラー系苦手なのですが観てきました。とにかく、最初のアシスタント部屋からの片瀬那奈さんが.....あたりの数十分がもう雰囲気もカメラワークも何もかも怖い怖い。。！なんども目を背けてしまいました。でもただ怖いだけじゃなくて、内容が本当に面白かったです。当たり前ですが飽きません。そして大泉洋さんすんごくかっこいいです！ラストの車で逃げていくところで死んだはずのZQN2〜3体が屋上からその車を見降ろしてるシーン..意味深。。続編を匂わせるような終わりだったので期待しています。 ",
      "う～ん…。\n なんだろう？面白くなかった訳でもないが、微妙に釈然としない内容だった…。漫画の原作は読んだことがないので、これより前の話や後の話があるか否かは不明だが、なんとでも解釈できる内容だった。期待しすぎたか？まあ、どんな時でも人を出し抜こうとする人はいるし、人としての矜持を棄てない人もいるんだろう…という当たり前のことがわかったかも…。 ",
      "思ったよりはよかった\n オカルトは見てもホラーは見ないましてスプラッタなどは論外そんな僕が「大泉洋」という一点だけでこの映画をチョイスしてしまった飛び散る肉片と血はやっぱり「やめておけばよかった」と後悔するには十分だったけれどただ、ひたすら殺戮の繰り返しだった他のゾンビ映画（Miss ZOMBIEを除いて）とは一線を画するものだったまぁ、この映画も後半はゾンビ殺戮の嵐だけれど主人公が負けダメ人間から文字通りの英雄になっていく様や半人半Zのヒロインの存在が大きいのだろうか有村架純の演技は今まではあまり興味を持たなかったのだけれどこの映画の中で半分だけ人間性を残したゾンビという役を演じる彼女を見て少々興味が沸いた原作は見ていないのだけれどストーリーはとりわけ特筆する事はない今までのゾンビ映画と大同小異なのだただ、「大泉洋、有村架純」二人の演じる主人公達は一見するに値すると僕は思うでもやっぱり飛肉散血はグロテスクだった当分ユッケは食べられないかな・・・ ",
      "日本のパニック・スリラー作品として、かつ、漫画原作のメディアミック...\n 日本のパニック・スリラー作品として、かつ、漫画原作のメディアミックス作品として、中々楽しめたー！ウォーキングデッドの日本版感は否めないけど ",
      "うーん、どうだろー？\n 原作を全く知らずに観に行きました。ゾンビ系が好きな人は面白いかもしれないですね～。苦手な人はやめた方がいいです…夢に出てきます！僕もどちらかと言うと守備範囲じゃない作品ですねぇ～。しかし、メイクの出来など今までの邦画からするとかなりイイです。ラストに少しでもイイから解決への糸口をヒントとして入れてほしかったですね！続くのかもしれない感じでした。 ",
      "面白かった！業者じゃないよ！\n 高評価は業者だけなんて言ってる人が下にいましたが、私は業者ではありません！笑結論からいうと大満足です。前半は特に漫画の雰囲気がよくでてて、ビジュアルも漫画そのままなところが結構ありました。予告だと駄作感凄いけど、あんなちゃらけた感じじゃなくてちゃんと迫力あります！ストーリーはもちろん変更してあるところがありますが、進撃が酷過ぎたのでそれと比べると全然許容範囲です。ストーリーの構成はありがちだし、つじつま合わないところもいくつかあったけど、それを打ち消すくらいの迫力でした！原作のシーンが映像化されるとこんな感じなのかっていうのを確認する目的だけでも、見る価値あるとおもいます。 ",
      "観終わった瞬間久々に「カネ返せ〜！」って思った。\n 原作のコミック版をきちんと読んで無いので、純粋に映画の評価だが。いくらカネをかけたのか知らないが、ダメなものはダメ。CMで盛んに外国の映画賞で受賞した、何連覇！とかやっていたので、楽しみに映画館に足を運んだが、製作サイド試写を見て、きっと誰も「これでいける！」とは思わなかったろうに。「さて困った、どうやって騙くらかして、カネを払って映画館に足を運ばせよう」って思ったんだろうな。全くモラルのかけらも無い。いや本当に「駄作」。結果、原作が面白く無いって事になるのか？脚本家が能力不足なのか。役者も可哀想だな、こんな、監督や、製作サイドのマスターベーションに付き合わされて。確認のために、どれだけ残念だったか、DVDになって、旧作になってから、家族でもう一度だけ笑い話にしよう。 ",
      "邦画でよくぞここまで頑張った！\n メジャースタジオ製作で大泉洋、長澤まさみ、有村架純といったスターが主演なのに、R15指定映画にしてアクションとグロ描写を逃げずに描いたのが素晴らしい。血しぶきと肉片の量はタランティーノやロドリゲス映画並み。ストーリー的にはまだまだ続きが描けるので、ぜひ続編製作してほしい。クレジットを見てびっくりしたのは韓国人スタッフの多さ。韓国ロケが多かったのなら、あの派手なアクション描写も納得。映画に力を入れている国だから、日本ではあんなロケは無理だろうなと思わせる場面多数。規制が厳しい日本で撮れないなら、外国で撮ればいいってのは大正解。もっとこのやり方で撮れば、邦画のアクション映画も盛り上がるかも。 ",
      "いいんじゃないですか〜☆〜（ゝ。∂）\n 有村架純ちゃん、長澤まさみちゃんですよ〜！どんな内容でもゆるしてあげれますよ^_−☆ ",
      "和製ゾンビ映画\n  内容はベタで、結局は定番の「人間が1番怖い」っていうオチにもっていくんかい。と思ってしまったが、主人公が主人公になる過程とその変化がかっこいい。所々笑えるシーンはあったものの、コメディタッチの予告に釣られたのか、老夫婦が観に来ているのを横目に大丈夫なのかと思ったりもした。ここまでやると完全にホラーの域だ。スプラッタの要素と驚かせる要素を入り組んでいる。外国のスプラッタ映画なんかを数多く観ている人にとってはグロ耐性もあるだろうし平気だろう。グロいというよりかは血がアホみたいに飛び出る印象。R15は妥当だと思える。かといって、邦画でこういった過激なゾンビ映画を観るのは新鮮で楽しかった。有村架純の意識が完全に戻らないまま終わったので、期待してはならないが続きが気になる。 ",
      "リアリティにもう少しこだわってほしかった\n  原作は日常的感覚、自然な人間の心理の動きなど、極めてリアリティにこだわった作品だと思う。単なるゾンビの話だったら百番煎じでまるっきり面白くないが、日常感覚のリアリティにこだわっているところが、アイアムアヒーローという作品のユニークなところであり、かつ面白さのキモ。映画化には向いているが、原作の面白さを再現するのは難しい。この映画は80%くらいはそこをちゃんと抑えられていて、「進撃の巨人」ショックの傷心に、漫画原作邦画のみんながみんなクソではない、と認識を改めさせてもらえた。序盤は本当によくできていて、日常が非日常に反転する流れが素晴らしいの一言。原作からいろいろ改変されたところもあるが、基本的にすべて脚本を磨く上での納得できる改変だった。ただ、序盤が素晴らしかっただけに、中盤、終盤の脚本の荒さが気になる。たとえば、ヒロミがZQN化する前の会話などは、完全にステレオタイプなラノベに出てくる可愛いヒロインの振る舞いで、「現実にこんなカワイイJKおるか」とシラけてしまう。せめてもう少しブスだったらリアリティがあったものを。終盤に行くほど、ストーリーのためのストーリー、都合の良い展開ばかりになって、どんどん緊張感がなくなっていく。噛まれてからZQNになるまでの時間の設定があからさまにストーリーの都合で決まってることとか、ZQNを殺すためには完全に頭を破壊しなければならないはずなのに、ヒロミには矢を打ち込んだだけとか。高飛びZQNをラスボス感出すために、破格に強靭にしたり…。人の反応も一貫してない。オーバーオールのリーダーは、死んだはずのヒロミが生きてるのに驚かないし、速攻で危険と判断して殺そうともしない。ヤブがヒロミを助けようと思った動機で、原作では、ヒロミがこのウィルスのワクチンを作れる可能性がある、という極めて納得できるものがあった。なぜ映画ではこれを無くしたのか？？？最後の戦闘では、映画だけ見ると、主人公サイドは極めて不自然な戦いをしている。単なる玉砕で戦ってるようにしか見えない。主人公が残りの弾数を確認↓100発弱しかない↓もしZQNがこの数以下で、なおかつ全て当てられたら、助かる↓主人公は打つことに専念、他のやつは死ぬ気で主人公をバックアップしろ！こういう了解があって戦ってるなら、緊迫感があって素晴らしい戦闘になったと思うが、こういう情報がまるでないので、なんだか分からないが戦って、死んでいってるようにしか見えない。主人公の銃以外にZQNを倒す方法は無いのが明白なのに、なんでか立ち向かってるのがわけがわからん。でもまあ全般に面白かったのは間違いない。特殊メイクも、カーアクションも、ハリウッド映画に全然負けてない。ZQNの集団シーンは、主人公サイドとの距離感とか、いかにも映画のための位置ですよ感がありすぎてチープだったんで、そこだけ気を使ってほしかった。 ",
      "有村ちゃんがー！！！！！！ かわいい かわいい かわいい そして、...\n 有村ちゃんがー！！！！！！かわいいかわいいかわいいそして、序盤から、グロ怖女子2人映画館から途中退席してたぐらい。でも、内容は、なんかよくわかんないすっからかん。結局どうなったの？って感じだし。続編みたい。 ",
      "映画が終わるまで緊張感が続く\n とても面白い！原作は読んでないので詳しく話すことはできないが映画一つとして考えると素晴らしいと思う。映像の撮り方はとても見やすくアクションの部分とかはしっかり見れて良かった。ストーリーは無駄な所がなく、あっという間に終わった感じがした。映画はとてもグロテスクで見るに堪えないシーンがあった。だが大泉洋のキャラがよく笑える所もあり楽しかった。音楽は多くなかったが、音楽が流れた時の安心感が凄かった。音楽がなくても映像の強さで臨場感をしっかり出してたので内容が伝わりやすかった。映画が終わって映画館の明かりがついたときにやっと現実に戻った感じがし、それまでZQNワールドに染まっていて映画の中に入っていたんだと実感した。グロテスクなのが大丈夫ならば見る価値ありの映画です！ ",
      "演出が上手\n  原作を知らずに見た。監督が、「製作委員会にテレビ局が入ってないから映画会社にしかできない事をしようと思った」と言っているのを聞いて、これは！と思い見に行った。東宝もかなり気合い入っていたらしい。テレビ局が入ってなくて本当に良かったと思う。グロさは個人的にちょうど良かったし、何より笑いのバランスがちょうど良かった。アレより増えても緊迫感が削がれて冷めるし、アレより少なければよりシリアスになりありきたりなパニック映画になりかねない。ショッピングモールが舞台になるのはゾンビ映画を発明したジョージロメロ監督の「ゾンビ」のオマージュだろう。「ゾンビ」の劇中で、「ゾンビ達は生前の記憶が微かに残っていてショッピングモールに集まってくる」と言うが、そこをより強調したのが今作だ。キャットフードが好きって設定は、第9地区のオマージュなのかな？そこも良かった。有村がインタビューで猫をイメージして演技をしたと答えた様に、彼女は無口で、よく寝て、じーっと状況を見ている。そして時に猫パンチをする笑腕時計の伏線や、妄想癖の伏線も上手く使えてたと思う。ロッカーでのイメージトレーニングでことごとく失敗する様子は「オールユーニードイズキル」ぽくて良かった。あそこも、冒頭の妄想癖シーンがあるからこそ映える。思えば「オールユーニードイズキル」も情けない男が立ち向かっていく様に変わる話だ。ロッカーシーンは監督がインタビューで答えてる様に、この映画で最も重要なシーン。つまり英雄が大きく変わるシーン。狭い所から文字通り「抜け出す」事で、彼が勇気を出して一歩踏み出す。とても良いシーンだと思う。後半は少しダラけたけど、あらゆる映画は中盤はほぼ必ずダラけるし、今作のラストで名前を聞かれて、「ひでお。ただのひでお」と答えるのも、良い。「えいゆうと書いてひでお」と言わなかったのは、彼が成長したからだ。そして暗転して、ここで初めてタイトルが出る。「アイアムアヒーロー」と。素晴らしいエンディングだと思う。出版社に原稿を持って行った時、主人公が普通なんだよなぁ〜と言われたが、この映画の主人公の英雄こそ普通であり、その普通からなる情けなさが魅力になっている。これは原作者の経験からなるアンチテーゼなのかなと勝手に推測した。何も考えずに楽しめる映画、と言っていた人がいたけど、それは違うと思う。映画が上手く作られているから気付かないが、自然に考えさせるような作りに結果的になっている。そして難しいと思わずに見れるのも映画が上手いからだと思う。キャラクター達の心情の変化や、状況の説明が、しっかりと演出できているからのものだ。監督はガンツとか撮ってる人だから、観る前は少し不安だったけど、本当は力のある人なんだと思った。今までテレビ局の入った製作委員会で痛い目にあってたのかもしれない笑監督は、普通のジャンル映画にしたくなかった、今までになかった映画にしたかった、とインタビューで答えていて、実際にそうなっている。パニック映画なのにコメディ色が強いし、(これは原作なんだろうが)ハードル飛びをやるゾンビなんか絶対今までにいないでしょう笑そういう日常の生活を続けるゾンビは今までになかった。しかし、初めはゾンビが敵なのに次第に敵が人間になっていく、という設定はゾンビ映画やパニック映画における鉄板のプロットで、それをしっかり踏襲してるのは、あぁこのジャンルの映画の事がちゃんとわかってるなぁ、と思った。この映画には美女が2人出る。有村演じるヒロミが美女なのは良いが、長澤まさみの役は美女じゃないほうが良かったのでは？と思う。長澤まさみに罪は無いが。。こういうグロテスクでバイオレンス満載の映画が昨今の日本でもヒットしているのは、やっぱみんなこういうのが実は好きなんだなと、少しホッとした。笑 ",
      "駄作\n 「高評価 星4つは 業者だけ」 ",
      "全く退屈しなかった！\n 感想は、全く退屈しなかった！、です。演出は中だるみなし。キビキビとストーリーとアクションが展開していきます。血みどろの演出については、金属バットで頭部を殴って砕き続けるシーンには、ウゲ〜。でもグロいのはウォーキングデッドを観ていれば免疫できています。とにもかくにも、家族で観る映画ではありません。カップルで観るにはよいかも。まあ1人で観にいくには適当な映画です。 ",
      "日本映画を超える\n まず言える事。とにかくグロい！！笑原作の実写映画で、いや、日本映画でこんなにもグロい模写をして大丈夫なのか？と心配してしまう程グロかった笑ただ内容は、さすが色んな賞を受賞してるだけあってしっかり作られてた。見応えもあり、スリルあり、ストーリー性もあり、とても面白かった！原作を見てたら、更に面白いと思う作品だと思った。 ",
      "面白かった。 ただ、解決しないままなので消化不良かなぁ あんだけ、...\n 面白かった。ただ、解決しないままなので消化不良かなぁあんだけ、スプラッタした映画観たのは初めて ",
      "グロ面白い痛快エンタメ\n  映画で久々に、ドキドキわくわくと死語を使いたくなるほど楽しめました！前半のてっこは原作も怖かったけど更に…呪怨、リング越えてました。ただ、ゾンビ映画見慣れた方、残酷描写苦手な方、映画に深い意味を求めるお利口さんは見ないほうが良いかもです。 ",
      "大泉洋さんかっこいい\n  大泉洋さん演技上手いだけじゃなくて笑いも取れるところがすごい！戦闘シーンは本当にいきなりくるからハラハラドキドキしてたし、くる度にいちいちビクついてた。 ",
      "特撮◎\n ゾンビの特撮は、クオリティーの高さには驚きました。原作があり、仕方ないのでしょうがラストにグロさの切り替えをして劇場を出たかったです。 ",
      "原作未読だが\n 面白かった。もう少しコメディぽいのを想像していたがスプラッターに寄ってた。チョコチョコ面白い小ネタやシュールな感じも入っていて笑った。演者もいい。大泉さんとても良かった。特撮系も良かった。敢えて重箱の隅をつつくと大泉さんの無精髭の割にJKの髪がきれいすぎたかな。最後どこに向かって行ったのか、半ZQNのJKの謎は?と続きを期待。 ",
      "映像演出CG技術はもう海外に引けをとらない！\n ZQNの身体が弾け飛ぶ演出、また特殊メイクとCGの技術は、日本の映画も海外に引けを取らないと思わせる作品。本編のグロをどこまで表現できるのかなと思ったけど、ここまで出来るてるとは、喝采の域！とはいえ、ゾンビ映画にあるホラーな感じ全開ではなく、ギャグセンスも取り入れながらの作品で、恐怖よりも爽快感があり、女性も結構楽しめる（?）かなと思う。 ",
      "日本のゾンビ映画！\n 邦画なのに！漫画原作なのに！おもしろかった！ ",
      "タランティーノ作品を超えるグロさ\n 日本映画のグロ描写もついにここまで来たかと思うような作品。内容はシンプルで、何も考えずに観れる。ZQNの描写は洋画と違って変な怖さを持っていて新鮮だった。この映画は人を選ぶ作品だが、なかなか楽しめる。GW目玉的な作品のコナンやシビルウォーなどある作品の中でもなかなかいい線だと観て思った。レンタルして観るのもいいが、迫力はやはり大画面で観るに限る。刺激が強い描写であるため、観るにあたり多少の覚悟は必要。 ",
      "和製ゾンビパニック大成功\n 想像以上に面白かった！原作は読んでないからストーリーやキャラクターに特に引っかかることは無く単純にスッキリ楽しめたし、何より人体破壊描写をきっちりたっぷり見せてくれるのがホント嬉しい。日本でこのジャンルでこのグロさとクオリティの映画を作ってこの規模で公開できたってのがデカいね。 ",
      "なかなか秀作！\n 原作好きとしては、あの地獄のアウトレットモール編までやってくれてよかった。途中蛇足もあったけど。。塚地もよかったし。絵面の汚さを、片瀬那奈、有村架純、長澤まさみといった美女で耐えさせた。しかし帽子と黒縁眼鏡の大泉洋が、おぎやはぎの矢作さんにしかみえなかった笑。 ",
      "原作ファンは……\n ZQNのメイクは凄かったです。しかしZQNの怖さなどを優先しすぎて原作にあったネタをあまり出さなかったのが残念普通にゾンビものとしてみれば面白いと思いますが、原作が面白いと思う人はあまり楽しめないかもしれません。 ",
      "私には無理です。\n 原作を知らないで映画を観たのでそう思ったのかもしれないが、殺し合いの何が楽しいのかさっばりわからない。 ",
      "R18じゃないの！？\n ゾンビパニック映画は初めて見たが、話もよくまとまっていたと思う。まぁ、ZQNの気持ち悪いこと・・・。これはR18にするくらいグロかったのでは。 ",
      "ここまでやるか！\n 原作は花沢健吾さんのコミックでいま20巻まで出ています。最近のマンガが原作の映画はイマイチ感が強かった。この作品も原作を読んでいたので、あの世界観をどこまで作り込んでいるのかと期待より不安の方が強かった。しかしそれは杞憂に終わりました。のっけからどんどんとこの世界観に引き込まれてしまいました。はっきり言いましょう。凄い！喝采を送りたいです。原作のあのドロドロとした感じや恐怖感が伝わります。最初はじわじわとそしてラストは激しく、怒涛のごとく押し寄せるZQN！ショットガンを撃つ、リロードする、撃つ、リロードするの繰り返し！その姿はもうヒーローそのもの。足元には空薬莢が散らばります！このシーンは恐怖感より爽快感さえ感じさせてくれる。はじける身体！飛び散る血しぶき！ここまでやるかってくらい凄まじいです！原作の世界観を壊さず全ての要素を盛り込むのではなく、ある一点のみに集中して作り込んでる。映像のすごさやテンポは海外の映画にも引けを取りません！大泉洋さんカッコ良すぎますwwひろみちゃん役の有村架純さんはちょっと高校生にはキツイかなと感じました。続編作られてもおかしくないと感じたけど、この面白さを殺して欲しくないですね。劇中で田中コロリさんのマンガが浅野いにおさんの作でした～マンガ好きならおっと思っちゃうところですね～～ ",
      "よかった\n 原作は途中までしか読んでない原作を見た後実写化を見た映画で面白いと感じたのは初めて配役5.物語4.演出5.映像5 ",
      "ゾンビにこだわりすぎてて…\n さえない漫画家がゾンビだらけの街で生き抜く話。予想以上にこわかった笑何がこわいってZQN（ゾンビ）のディテール原作読んでないんでよく分かんないけどZQNこわすぎ。感染前と感染後のギャップがありすぎて今までのゾンビ映画の中で1番ゾンビってこわいものなんだなと思った！そんなこんなですごい感情移入して観れた！でも話の流れは至ってシンプルだし終盤のアクションはしつこく感じた ",
      "英雄からヒーローへ\n 最後まで目が離せませんでした。ZQN発生が他人事風ニュースだったレベルからパンデミックになる展開はゾクゾクしたし、合間に散りばめられる小ネタやセリフまわしで、何度もクスクス笑いが生まれていました。容赦ない血飛沫と飛び散る肉塊に目を覆いながら、それでも片目だけは凝視を止められない、そんな映画でした。R15指定受けようと 表現したいものを表現し切った心意気が伝わります。続編期待。 ",
      "2でひろみちゃんに早く会いたい！\n  世界なんて滅びてしまえばいいのに…なんて妄想をしてる人にはつきささる部分があるんじゃないかと思う世界がひっくりかえっても結局僕はダメなやつなんですって台詞にこころ持ってかれました！ロッカーから飛び出すときに頭の中でシュミレーションするんだけど何度も何度も妄想の中で失敗する失敗する妄想の数が増えれば増えるほど振り絞る勇気の量がどんどん増やさなくっちゃいけなくなるラストのゾンビ軍団との対決シーンは今まで撃ってこなかったショットガンを何度も何度も何度も何度も撃ちまくる完全にひろみちゃんが活躍するものだと思って見てたんだけどそんなご都合よろしくはならなくて逆にむちゃくちゃ好感がもてましたひろみちゃんが活躍するところをもっと見たい！という欲求をかかえたまま映画は終了ゾンビ映画はふろしきたたむ必要がないからいいよね！いつでも2できるじゃん！2でのひろみちゃんの活躍をはやく見たい！ ",
      "良いですね！！\n  原作は読まずに今回見させていただきましたが一言で言うと予定よりホラー映画でした。最初のてっこが豹変するところから凄まじいホラー感がすごくて、原作を何も知らない状況で見た人からするとただのゾンビ映画とゆうよりはホラーよりに感じ大変驚きましたがストーリーとしては面白かったです。大泉洋さんの最後のあの勇気の出し方は、かっこさすら感じました。この映画を見た以来、大泉洋さんがなんだか少しかっこよくかんじます。笑原作も完結していないようですし、映画もあのショッピングモールのような場所はクリアしたけどその後どうなったのかとても気になります。もし2がやるなら必ずみたいと思いました。面白い映画でした。 ",
      "よくやった！吹っ切れている。\n 「フィフス・ウェイブ」を観たのと同じ日に観た。どちらも主人公は普通の人。ある日、日常が崩壊し武器を持って戦わなければならなくなる所が共通している。結論から言うと、「アイアムアヒーロー」の方が面白かった。映画大国のアメリカ映画よりも予算その他で不利がある日本映画がここまで出来たことが嬉しかった。住宅地で大々的に撮影されたパニックシーンから高速道路のシーンまで、視覚的な驚きと疾走感に満ちていて画面に釘付けになった。大泉洋が良い雰囲気を出している。平凡な、と言うより自分自身で駄目な人間と思っている主人公が勇気を振り絞ってZQNに立ち向かう姿に共感できる。ちょっと残念だったのは、最後の方でZQNと戦うシーンが割と単調に続く所。もうちょっと空間的な動きに工夫が欲しかった。前半の疾走感的なものをクライマックスでも味わえたら星をもうひとつ進呈しても良かった。 ",
      "あらー、うぇー、、ええぇーー\n ゾンビと知らず観ました。キャラがそれぞれたっていて面白かった。最初はあらー、途中はうぇー、ラストはええぇーー。百聞は一見にしかず。観ればわかります。 ",
      "ZQNパニックムービー？！\n ある日、突然ZQN…逃げて倒して…でっ？！でも、楽しめた！　最初、何でＲ15って思ったけど、あれは指定になるね。 ",
      "漫画っぽい映画\n  洋画のゾンビ映画に慣れているせいか、目新しいものがあまり無くて物足りなかった部分がありました。銃とか使ってますし。しかしゾンビ映画で主人公が成長していくという日本独特の見せ方は楽しめました。漫画原作なだけあって演出がそれっぽいです。ゾンビ映画好きな人にはオススメしませんが、実写映画好きな人には勧められそうです。 ",
      "Ｂ級ホラー映画（褒め言葉）\n 原作は未読。最初はＺＱＮとか「ＤＱＮなゾンビの略？」的な感じかと思っていたので、コメディタッチのゾンビものかと思いましたが、わりと本格的なゾンビ（Ｂ級ホラー）映画でした。Ｒ１５指定ではあるものの・・・・ヘッドショット＆頭部粉砕・部位欠損（手・足・目　等欠損表現あり）この辺の表現はＲ１８指定のゲームですら規制されることが多いですが、この映画では容赦なく出てきます。（後、グロ表現的には、人の内臓が生きながら食い破られるシーンとかあれば、満点だったかな・・・）全体的には暗い話ですが、英雄のセリフがいちいちテンプレでフラグ立てていくのが、妙に可笑しかった。例えば、東京がパニック状態にならんとする時に、テレビ東京だけが、空気読めずにアニメやっててｗそれを見た英雄が「テレビ東京がアニメやってる間は大丈夫だよ！」と言った瞬間、臨時ニュースに切替わった時の絶望感は、妙にリアルだったし、笑えました。なんか絶望的な状況が極まってしまうと、なぜか笑える的なＢ級ホラー映画のノリがいいです。 ",
      "パニック感すごい\n 街が段々パニックになっていって「もう完全にパニックだ！」ってなるところの持ってきかたが凄かった。有村架純の演技を楽しみに行ったんだけど、そんなに演技するシーンはなかったな。長澤さんは役どころもあるんだけど、年取ったなあと思った。《ロボコン》で女子高生役やってたのが強烈な印象であるから。大泉洋は予想通りにうまかった。役柄もはまりそうな役柄だもんなあ。 ",
      "珍しく吹っ切れた日本流ゾンビムービー 原作は未見なので先入観無しに...\n 珍しく吹っ切れた日本流ゾンビムービー原作は未見なので先入観無しに鑑賞んー、デイオブザデッドをメイドインジャパンにした感じ？容赦ないゴア表現なかなか日本映画とは思えない作品だった監督誰だと思ったら、ガンツの監督さんのようそりゃーあの表現を遠慮なくできるわと納得出演キャストも豪華それでいて扱いがぞんざい一瞬のカメオ出演もなかなか見逃せない死ぬは死ぬは屍の山ビデオ=英雄=ヒーローへと成長していく大泉洋は見ものです ",
      "原作をリスペクトしながら映像表現で魅せる良作\n  アイアムアヒーロー、原作では間延びしたシーンがかなり多くてリアルタイムでスピリッツを読むのをやめてしまったのでいまのお話がどこまで進んでいるのかわからないのですが、この映画はとても丁寧に作られてるなという印象を受けました。コミックのファンもかなりの数いるので脚色の仕方を間違えると悲惨な目にあうのですが、この映画は原作をリスペクトしつつ、コミックではなかなか伝わらないZQNの恐ろしさを伝えるために躊躇せずにグロさを拡張したのでzqnリアリティがアップしてます。僕の前の席のオジさんなんか、何回もビビって飛び跳ねてて面白かったです。あの走高跳びZQNなんか原作を上回るキャラクターになってるし。大泉洋の英雄役、有村架純他、役者の隅々まで原作のイメージを損なわないように良いキャスティングになっています。良い意味で日本のスケールの小ささを活かして描いているので、妙にリアリティあるし、銃規制のないアメリカだと誰かれ武装してマシンガンだの火炎放射器だの戦いが大味になってしまうところが、こちらは銃規制ガッチガチの日本なので、良くても散弾銃。1ローディングでたったの二発しか打てないというのが映画の演出として盛り上げ役になっている。ローディングして打つアクションの合間にZQNが忍び寄るシーンは英雄がまさにヒーローになるための舞台になっていた。演出上手だなと思いました。続編早く見たいです。 ",
      "日本初の真面目に本気なゾンビ映画\n 観てきましたよ。ちはやぶる上下見たあと、三本目これ、、、（笑）面白かった～あー日本でもこんな映画撮れるんや～って思いました。スピード感、容赦ない描写、陰鬱な空気感もエンディングのなんとも言えない重たさ。どうすんのよ今後はよー！って。あーガンツの監督さんなんやね。なるほど、この容赦のない感じ。凄いわ。思い出すと＿|￣|○ il||li←こうなる（笑）大泉洋は好きだったけど、また一段と好きになった。カッコ悪いところからカッコイイところの振り幅本当に好き。有村かすみ←漢字忘れた。うーん。良くわからん。生きてる時もその後も、良くわからん娘だった。見えてこない。まぁ、それはそれで良かったのかな。長澤まさみは、強かったー。不自然なくらいに(笑)満足しました。映画の日に行ったけど、普通の値段で観ても損なしです。グロいの苦手じゃなければ（笑） ",
      "なかなか面白かった♪\n 邦画はあんまり見ないけど友人に誘われて観ました。ゾンビ映画はバイオハザードとか洋画でいろいろ観てるけど、なかなか迫力もあって良かったです☆大泉洋がカッコイイ！原作読んだことないけど、有村架純ちゃんがなぜああなったのか気になりました。続編が放映されるなら観たいです(^^) ",
      "いや〜、グロいね(笑)\n いや〜、全体を通してグロいねー外国にウケがいいのがわかりました(笑)初っぱなで、帰るお客さんがちらほらいました。でも、ひさびさに興奮しました！グロいなかで、有村架純がオアシスです(笑) ",
      "映画「アイアムアヒーロー」の感想\n ゾンビ映画は数あれど、ショッピングモールの地下での、マンションを出てからの街中でのアクションシーンの出来は白眉。狂気と混乱の中で、自分と戦う主人公がロッカーでただ一人叫ぶ。こういうキャラに弱い。男の子の映画です。 ",
      "後悔\n 大泉洋だから観たんだけど…。原作は読み込んでなくて漠然と知っていた程度。漫画ならOKだが、実写版だとただただグロかっただけだった。 ",
      "続編に期待！！\n 内容も充実していて、尚且つ迫力があっておもしろかったです。長澤まさみさんと有村架純ちゃんがかわいかった～。続編を楽しみにしています。 ",
      "爽快血まみれゾンビアクション\n この作品は、やたらとレビューで叫ばれていたグロいという要素と、なにより２大女優長澤まさみと有村架純を楽しみに、あと海外でも受賞していると聞いたので、そこそこの期待は持って観に行きました。観終わった後の感想としては、期待値を下回っても上回ってもいなかったという感じです。ただそれは僕の個人的な要領なので、客観的に評価すると、映画としてはシンプルに面白かったと思います。謎のウイルスにかかったZQNというゾンビを、生存者がただひたすら殺しまくる。物語はそれだけです。まぁゾンビ映画で物語が複雑な映画って観たことないんですけどね。笑みなさん仰っているように、この映画は”これが日本の映画だ”というのはアピールしているのだなぁというのは感じました。だからアクションなんかも安っぽさはあまり感じなかったし、ZQNたちの殺されっぷりもなかなかでした。まぁ、血だけやたら出ます。そこまで思っていたほどグロくはないなと僕は思ったのですが、まぁカップルでふらっと観てみたらオェ〜みたいなことはあるかもです。 ",
      "面白い\n  終始手汗握る最高の映画。原作ファンの自分としては映画よりも原作の方が良かったと毎度思ってしまうのですが今回は違った！映画ならではの迫力、リアリティに圧巻された！！大満足！！前半の緊迫感に比べれば終盤はあまり面白く無いですがそれを加味しても面白過ぎる！！鈴木英雄の葛藤がよく描かれていてとても面白い！！！見終わって3時間経ってもドキドキする映画は初めて！！是非劇場で見て欲しい！劇場じゃないとこの面白味は伝わらない！ ",
      "原作に忠実で良かった\n 原作はある程度読んでいる状態での映画館での視聴でした。R15となっていたのでZQNことゾンビの出来にも期待してましたが期待以上でした。 まさかここまで原作に忠実に再現するとは。そして何よりも主演の大泉洋のハマりっぷり。マンガから出てきたのではないかと思えるくらいぴったりな配役と再現度だと思います。有村架純が演じるヒロミもまた、原作とよく似た雰囲気を出していてよかったです。 尺の関係上彼女が後半目立たなくなってしまいますが、そこは続編に期待したいです。長澤まさみの演じる藪もなかなかでした。そしてやはり全編通してゾンビ映画として非常にオーソドックスながらも飽きずに見れるということです。 原作通りのテンプレなゾンビ映画展開にもかかわらず、クオリティの高いゾンビ達の造形、大泉洋の熱演により非常に楽しみながら見ることができました。原作は続刊中なのでどこで話を区切るのか気になりましたが、本編を見て、これは良い改変だなと思いました。 続編を作るにしてもこれなら後腐れがなく続けられると思います。スプラッタやゾンビ映画、パニック映画が好きな人には是非進めたい作品でした。 ",
      "和製ゾンビ映画の最前線\n Zアイランドもなかなか楽しめましたが、更に上質でメジャーな和製ゾンビ映画の誕生を見れた満足感♪冴えない日常を過ごす妄想系主人公に大泉洋さんがぴったり過ぎですが、あの残弾96発の死闘の格好良さも大泉洋ならではともいえる多芸さが素敵です♪でも片瀬那奈さん・風間トオルさんらや韓国エキストラ勢の皆さんを始めとする全てのゾンビ演者に拍手を送りたい！ ",
      "物足りない\n 前半はスピーディーだったのに後半は洋画ゾンビ映画にありがちなパターンになり物足りなさすぎた⤵⤵原作がまだ完結してないせいもあるが中途半端な作りだったかなと次に期待 ",
      "慣れとは恐ろしい。\n スプラッター映画が苦手な私にしてみると、序盤は掌に力が入るシーンの連続でした。それが後半になると、来るぞ、来るぞ、という感じになり、クライマックスでは、まるでサバイバルゲームをやっているような感覚で、オリャー、オリャー、とゾンビを倒すことが快感になって、不思議な感覚に変わっていきました。ああー、海外でこの映画が絶賛されたのは、この感覚になった観客がたくさんいたからに違いないと思いました。 ",
      "大泉洋はよかった\n ゾンビ殺すシーンしか無かった…。ただの殺戮ムービーになっちゃった。 ",
      "予想できるストーリーだが期待以上\n 花沢健吾のコミックの実写映画化です。ウィルスによるZQNの蔓延した世界での売れない漫画家の英雄、半ZQNの女子高生の比呂美、元看護士の藪のサバイバル映画です。血飛沫の飛ぶ残酷アクション映画で予想できるようなストーリーですが、大泉洋、有村架純、長澤まさみが役にはまっていて期待したより良かったです。 ",
      "もっとゾンビゾンビして欲しい\n よかった。ゾンビ描写がいい。それだけで及第点。特に最初の30分東京を脱出するまではよかった。その後間延びするシーン多く、テンポが落ちた。後半架純ちゃんの存在が鈍重になり雑音に。ジャンル映画なんだから一般観客に媚びず、もっとゾンビに徹して欲しかったけどなあ… ",
      "原作好きは是非見て欲しい\n 漫画の実写化というと、アタリハズレがあるがこれは見る価値があると思った。何よりキャストがキャラと合ってるし、どの出演者も演技が良かった。変なオリジナル要素も入れられておらず、綺麗なシーンがあったり派手なところは迫力があって映像として見るだけでも楽しめた。ただ、終始血が飛びまくるしZQNも忠実に（いい意味で）再現しすぎているので原作が苦手な人には向かないかも。日本版ゾンビ映画としてみても、とても上手く出来ていると思う。原作を見て展開を知っているのにハラハラドキドキだしZQNの動きがリアルで怖いし何より比呂美カワイイ！藪カッコいい！英雄最高！！ ",
      "続編あるなら観るかな？\n 邦画で漫画原作にしては楽しい映画。ただ、この後漫画買って読んだら、だいぶ違う気がした。でも、凄く楽しめた映画。 ",
      "最高\n ハラハラドキドキしました！でもとても楽しかった！大泉洋さんの演技力がすごかったです(^^)続編があれば絶対みにいきます！でもみるのに勇気がいる！ ",
      "「気持ち悪さ」満点、でも「怖さ」不足\n  グチャドロの目を背けたくなるようなグロさ加減（褒め言葉）はすごかったです。ホラー映画に関して、これまでの日本映画が進まなかった、進めなかった方向に挑み、及第点を超える映像が出来上がったと言って良いかもしれない。でもやっぱりこういったゾンビ映画に求めるのは「怖さ」。正直、見ていて「うわーきんもー」とは思っても、身が竦むような怖さや緊張はあまり感じなかった。グロは表現手段であって、それのみの羅列を見たいわけではなく。いわゆる「手段が目的になってしまった」というやつで、そこで終わってしまった印象。前半はそのあたりの上手さも感じたんですが…・何かがおかしいと感じさせる不穏な空気・郵便受けから除く部屋の映像・いったんこの人は大丈夫と安心させておいてのゾンビ化こういった点は「いいぞいいぞー」とゾクゾクしながら見てたんですが、後半になると「怖がらせ演出」はほぼ見られず、非常に冗長。大好きなシーン。何ら特別な価値の無くなった高級時計で、崩壊した世界を表現しつつ、のちに大いに役に立つ。「英雄（えいゆう）と書いて、ひでお」が実際に二人の女性を守り通した後に「ただの、ひでおです」。この２つのシーンなどによる味付けはとても良かっただけに、ホラーとしての根幹がいま一つだったのがとても残念。 ",
      "怖かった\n 大泉さんが出ているので観に行きましたが、半分以上顔を覆っていて見られませんでした(T-T) 刺激を避けて生きているのでちょっと耐えられませんでした。お話は続くのでしょうか…。個人的に5月に行く予定のR15の映画、観られるか自信がなくなってきました(^_^;) ",
      "この映画、売り方が間違ってる・・・。\n  私、個人としては、結構、楽しめる映画でした。が！他の方のレビューを観て初めて解ったのですが、まあ、これを予備知識無しで見に行ったら、あの「ゆるーい映画タイトル」、「ほんわかコメディ的なキャスティング」「ゾンビを一切見せない予告編」この情報だけで、この映画が所謂スプラッター映画、ジャンル映画だとは絶対解りません！そういう意味ではあの宣伝、その手の映画に慣れてない方にとっては詐欺以外、何者でも無い。多分、顔面蒼白で映画館を後にしたカップルがいたでしょうねぇ。だから、このキャスティングでよくこんなジャンル映画作れたな、と感心する反面、あの映画予告編は詐欺です。もっと過激なシーンを見せて、「こういう映画ですよ」と断っておかないと。「Ｒ１５」とはうたってるけど「ゾキュンパニック」とかいう言葉で濁して。まだまだ日本では「血糊ブチャブチャ」を見て大笑いする文化はあまり育ってないから、売り方が難しいとは思うけど・・・。後、内容に関して言えば、ゾンビ映画に対する、愛情のこもった、オマージュに溢れた映画ではあったけど、逆にストーリーが定番過ぎて先が読めるのも確か。前半かなりのハッタリ映像（褒め言葉。戦闘機やヘリが飛び交うシーン）が効いてるし、ゾンビの演出もかなり丁寧に作り込んであって、これまでのような和製ゾンビ特有の「雑さ」は無かった。只、後半のショッピングモールに入ってからは、定番過ぎる悪役独裁者の描写がちょっと鼻につく。あんな特技もカリスマも無い奴がリーダーになれる訳無いじゃん！「高跳びゾンビ」は良かったけどね。あと仲間の「ゾンビ女子高生」の発想も面白かったので、もっと活躍させて欲しかった。後半、只のお人形になってしまうのはもったいなかった。でもかなり過激な描写の連続だし、こういう映画がまだ普通に見られる間は日本もまだ大丈夫だ、と何故か、ホッとする一本でした。 ",
      "ニッポンのゾンビ＝ZQN\n 相変わらずの、それ言わせちゃう？な邦画特有の台詞もあるが、それら難点をクリアするほど、ZQNの造形・特殊効果の出来が素晴らしい。本作以降の日本のゾンビ映画の基盤となる作品になったと思う。世界レベルで見れば「ドーン・オブ・ザ・デッド」とまではいかないが、それに迫ろうとする気迫とプライドを感じる。 ",
      "真面目にゾンビ映画\n 漫画原作ということも知らずに、TVの番宣ぐらいの情報で鑑賞。普通にゾンビ映画していたことが驚いた。大泉洋、有村架純がメインならコメディ映画撮った方が儲かるのではと思うほど。主人公視点で物語は進み、周りが分からない情報が最小限にとどまっている状態は観客も同じ。ただゾンビ化する人々から主人公は逃げまどうばかり。ゾンビ映画を本気で撮っているのが感じられただのキャストありき映画ではなかったのが邦画として関心。上から目線になってますね。ゾンビ映画の恐怖感はあるけど、終末的な感じはないので後味は良いです。 ",
      "グロい！！っけど観ちゃう！！！\n  R15ですもん。グロいの覚悟。原作未読ですけど、予告面白そうだし、既に5冠だし、観るっきゃない。頼りないヒデオがどんな風にHEROになるのか・・・始めて銃をブッ放すシーンは、「ヒュー♬」と手を叩きたくなりました！そして、ぶっ放すぶっ放す(笑)ガードの為のロレックス外して、ギアアップするところも、ニヤリとしちゃった！大泉洋がカッコよい(笑)ZQN登場のヒデオの彼女から始まり、グロさに衝撃はあるけど、つい、観ちゃう！！ZQNに噛まれても、すぐには感染しないヒロミや、ヒデオも、自分なりに理解できるし！！エンディングも、自分的にはGood!HEROになりたかったヒデオの心の変化と、あんなサバイバル終わっても、まだ終わりではない空虚感が漂ってて、いい。 ",
      "ひどい。。。\n 大泉洋も有村架純も好きなんで、見に来ましたが、単なるスプラッターじゃないですか。。。何をどう考えて作ったんだってくらいにひどい映画でした。血と殺戮が見たい人はどうぞ。カップルで見に来てた人も結構居たけど、カップルで見る映画ではないと思います。。。見終わったあとの女性の表情とそのあとの彼氏に合わせての会話が興味深かったです。 ",
      "ちょっぴり派手？\n  配役はバッチリ❗ストーリーもアウトレット脱出までをうまく纏めていると思うけど、地下駐車のシーンはちょっとやり過ぎでは ",
      "最高\n グロいシーンはたくさんあったけど、漫画を忠実に実写化していてとても良かった。 ",
      "漫画映画\n  周りで絶賛してる人が多いのだけど。私は面白くはなかったね。ひねくれてるわけじゃなく。いや、コメディホラーであることは明白ですよね。動きとか、まあ主役大泉洋だし、台詞も説明的で漫画的。原作知らんけど。そりゃゾンビは頑張ってると思いますよ最初は怖かったし気持ち悪くて見応えあります。しかし続編ありきの前編後編みたいな作り方であるのにもかかわらず前編と伝えてこなかったこと、スリラー感がなかった(コメディなので仕方ないけど)ため、自分には合わなかった。主人公はラストで活躍する。特技は銃撃。ハリウッド映画の主人公並みに当たるわけ。だからこれは非日常で自分の才能が開花した人の話だと思ってる。主人公は次第に果敢にゾンビに立ち向かっていくわけだが。続編を見ないと評価しようが…有村かすみが今後もスリラー要素になっていくものと思われる。ピンチを有村が救うのではなくすべて大泉で解決した、というのは意外。もしこれで終わりだったら、半分ゾンビの有村でも守る意志が固い大泉は素敵だった！ていうことでよいんかな ",
      "突っ込みどころは有る。勢いで見る作品。\n 謎のウイルスに感染してZQNと呼ばれるゾンビ化した人々に襲われ逃げ惑う様子を描いたパニックムービー。世界三大ファンタスティック映画祭の第48回シッチェス・カタロニア国際映画祭では観客賞及び最優秀特殊効果賞、第36回ポルト国際映画祭では観客賞及びオリエンタルエキスプレス特別賞、第34回ブリュッセル国際ファンタスティック映画祭では最高賞であるゴールデン・レイヴン賞を受賞した他、サウス・バイ・サウスウエスト（SXSW2016）でも観客賞を受賞しています。いやぁ、日本映画もここまで来ましたか。R15指定なのもよくわかります。はっきり言って、グロい。って言うか、グロいのは前半に集中しているような気もするんですよね。後半でももちろんZQNとの闘いは描かれるのですが、前半でパンデミックになって行く件と比べて、後半の闘いはそうでも無いかなと。この作品って、時期的には昨年話題になった『海街diary』よりも撮影が先立ったんですね。なので、長澤まさみは、この結構ハードな作品の後に、ああ言う家庭を描いた作品に出たと。いやぁ、女優って凄いですね。どのくらいのインターバルが有ったのか知りませんが、サバサバ系と言う共通点はあるものの、演じている人物像が全く異なるわけですから、その気持ちの切り替えは凄いですね。それともう一人の女優、有村架純。彼女、あんまりセリフが無いですね・・・。可愛いんで良いんですけど(苦笑)。あとは何と言っても主人公を演じた大泉洋。いやぁ、なんだかんだ言っても芸達者ですねぇ。これをもって今の大河ドラマ『真田丸』に繋がったとは言いませんが（笑）、懐の広さを感じさせられました。ウイルスの潜伏期間が良くわからん（すぐZQNと化す人もいれば、時間を要している人もいるみたい）とか色々と突っ込みたくなる所はありますが、まぁ、そう言う所は目をつぶったとしてもなお、これは指摘せざるをえないです。まだ原作が終わっていないと言う理由はあるのかもしれませんが、あの危機を脱してもねぇ、外にはまだまだ危険が一杯なわけで・・・。色んな意見は有るかもしれませんが、原作は原作、映画は映画として、映画なりの結末を付けても良かったかもしれませんね。まぁ、でもこの作品は勢いで見る作品かなぁ。あまり色んな余計なことは考えてはいけないかもしれません。 ",
      "めっちゃ面白い!!\n 漫画読んでたんでストーリー知ってたのにかなり面白かった。多少グロいので、グロいの苦手な人は楽しめないかも(^-^;) ",
      "けっこうきつい\n 原作も読んでたけど、映像化するとかなりきつい。頭吹っ飛びすぎのラストはもう慣れてたけど気味悪さは極限。 たぶん続編が、あるだろうけど奥さんは一緒に行ってくれないだろうなぁ ",
      "★ なんじゃ、これは？！\n ただひたすらグロいだけ。偉大なるジョージ・A・ロメロ監督が、創作したゾンビ物のオマージュにもなっていないとんだカス映画。単純に考えてみてもグロ＝恐怖では決してないはず。ハリウッドの無名の映画会社が製作するＢ級のパロディ映画以下ではないか。これを面白がって観ている者の気がしれん。ましてストレス解消なんて論外！日本映画の質の低下を助長しているようなものである。同じ日本人として少しは恥ずかしい思いをしなきゃウソだろ！今日まで古今東西を問わず大女優と呼ばれて来た女優は、このような低俗のゲテモノ映画には出演していない。長澤まさみはトップクラスへの道を自らが閉ざしてしまったようだ。『海街diary』での一皮剥けた演技を、これ１本で帳消しにしてしまったのが何とも惜しい。これじゃ多くの有名人を意味もなくキャスティングしている『シン・ゴジラ』の行く末も公開前からマジで心配になってくる。観客の大多数はハリウッドの怪獣映画のＣＧをコピーしたような特撮のみを評価し、闇雲にわーわーと騒ぎ立てるんだろうな、今作同様に。このままだと日本人も恥の文化のない中国人と同じようになってしまうのではないかと、危惧の念を抱きたくなる。 ",
      "めちゃめちゃ面白い‼︎\n 今まで幾つか和製ゾンビ映画ありましたが、観る機会は無く、初めて今回観ることになりました。原作については名前は知っている程度で読んだ事はないのです。その上で今回鑑賞に至りました。鑑賞後の結果としてはめちゃめちゃ面白い！良かった。洋物のゾンビ映画は好きで幾つも観てきたし、最近ドラマのゾンビものも観てますが、それと比べても引けを取らないですね〜！ゾンビものでも新鮮味があるというか、邦画のゾンビ映画では、過去にあったのかもしれないけど、私が今まで観てきた中で、ゾンビに噛まれて「痛いっ！」ってわめく人間っていたかな？確かに痛いだろうね‼︎そしてゾンビの設定とか、見てくれとか含め、とても新鮮でしたね！ゾンビに新鮮なんて言葉はおかしいけど！兎に角、最初からクライマックスまで楽しく観れてオススメMAXですよ。 ",
      "日本映画にしては\n 日本映画にはないゾンビ映画。食事する前後には鑑賞されないことをお薦めしたいですね。グロ過ぎて笑いも出てしまった。 ",
      "超低レベル\n 見る価値は全くないですね。原作見たことないので、原作がダメなのか映画がダメなのか分かりませんが、ストーリーにテーマがないです。主人公格好いいというご意見もありますが、あれは大泉洋が格好いいだけで、物語として主人公が英雄として恐れを乗り越えるような描写の描き方は小学生が考えたようなレベル。有村架純の配役も、ご都合主義な設定のわりに必要性が全く分からないし、結局オチも何も付いてないし。作文書かせると最初と最後で話が一貫していない文章書く小・中学生よくいますが、ほんとそんな感じですね。支離滅裂だし、ホラーとして見てもグロさで誤魔化す最近流行の安っぽい描写。作った人は物語の構成力なくて頭悪ーと、引きました。せいぜい中学生が見て喜ぶレベルで、20歳越えたまともな大人が楽しめるレベルではないですよ。 ",
      "R∞＋、本気のグロ映画\n ひたすらグロい映画です。バイオハザード等を軽く凌駕するグロさです。大泉洋のファンの方もいらっしゃると思いますが、洋ちゃんらしい面白さは全くないとは言いませんがあまり感じられず主人公が彼である必然性もさほどないと感じました。バイオハザード見れるから大丈夫だろうとか甘い考えで見ない方がいいです。また、この映画のもう一つのポイントは、限りなくリアルで日常と地続きであるということ。バイオハザードのように舞台が外国ではなく、たとえば身近なアウトレットモールが舞台であったり、普段メディア等で慣れ親しんだ役者さんがどんどんゾンビ化されていったりして日常とクロスオーバーしていきます。観終わった後も周りの人がゾンビ化するのではないかという感覚にとらわれます。また、人間の汚い部分も躊躇なくストレートに表現されているのでそれがまたこの映画のグロさを引き立てています。限りなくリアルなグロさを表現したという意味で、映像作品としてのクオリティは高く、評価されるのは分かるのですが純粋に映画を楽しみたいという人には向かないと思います。また、ハッピーエンドや爽やかなラストが待っている訳ではないので、序盤で厳しいと感じた方は即座に退席されることをおすすめします。 ",
      "よかった\n  　ショットガンをぶっ放すまでのタメが素晴らしく、英雄の1発目にすごくカタルシスがあった。その後はお腹いっぱいぶっ放していた。ショットガンのジャケットがいかに有用であるのかが分かった。あのジャケットでなかったらやられていた。　中田コロリの出番が少なくて寂しかった。　カーアクションが素晴らしかったのだが、韓国でのロケだそうで、日本ではあのようなアクションが撮影できないのかと思うと寂しい気持ちになる。どんどん外国に離されて行くわけだ。　ヒロインのひろみは原作では成海璃子風のちょっともさい感じだったのでイメージが変わった。原作を読んでいるので理解できたけど、主人公が命がけで守るほどの関係性は描かれていなかったように思った。　高跳びゾンビが頭から落ちるのがすごく痛そうで怖かった。 ",
      "なーめーてーたーww マジで怖かった 有村架純出番少ないけど可愛かった\n  なーめーてーたーwwマジで怖かった有村架純出番少ないけど可愛かった ",
      "期待以上でした！\n まだ終わっていない原作をファンなので、どーなるんだろうと思ってました。内容的には初めての人には中途半端なのかもしれませんが、原作をみてると一部完てきなところで、うまくまとめてくれていることと、ZQNたちのリアルなこと！！どう言った撮影なのかとても気になりました。グロくてとてもいい画になっていたので高い評価になると思います。大泉さんのダメ男ぶりも素晴らしかったです。 ",
      "生き残れるか。極限状態で覚醒していく、１人の男の成長物語。\n 【賛否両論チェック】賛：小心者で甲斐性なしだった主人公が、崩壊した世界の中で、少しずつたくましく成長していく姿に、胸がスカッとする。先の読めないハラハラ感や、ＺＱＮを次々になぎ倒していくスリリングな展開にも、目が離せない。否：主人公達だけが上手いこと生き残るのは、ご愛嬌か。グロシーンもメチャメチャあるので、苦手な人には絶対向かない。　優柔不断で、いつも大事なところで踏み出せない小心者だった主人公が、突如〝ＺＱＮパニック”の世界に放り出され、どう生き残っていくのかが、この作品の最大の見どころです。職場から逃げ出した英雄が大通りに出るまでの長回しのシーンが、日常が崩壊していく様子をまざまざと表現しているようで、圧巻でもあり不気味でもあります。　そんな世界にあって、最初はただただ逃げ惑うだけで、周りに助けられてばかりだった英雄。しかし、半ＺＱＮとなっても生き続ける比呂美や、大切なものを守れなかった藪（長澤まさみ）、そして冷酷なリーダー格・伊浦（吉沢悠）達と出逢う中で、少しずつ「自分がみんなを守る！！」という自覚に目覚めていく姿に、胸がスカッとします。ラストのシーンなんかは、メチャメチャグロいので好みは分かれそうですが、主人公達の悲壮なまでに一途な戦いに圧倒されます。　基本的にはシリアスですが、思わずクスッと笑ってしまうようなシーンもあったりして、イイアクセントになっています。個人的には、ロレックスの腕時計のくだりや、喫茶店のＺＱＮに襲われ、「アイスコーヒーください！！」と口走るシーンなんかが、ステキでした（笑）。　スプラッターやゾンビ映画好きにはたまらない、そんな作品といえそうです。 ",
      "本当のヒーローは自分がヒーローとは思っていない。ヒーローは他者が判...\n 本当のヒーローは自分がヒーローとは思っていない。ヒーローは他者が判断するもの。英雄（ひでお）が自分の名前を紹介する時、前半は『英雄（えいゆう）と書いて英雄（ひでお）です。』と説明していたが、有村架純と長澤まさみを助けた後では『ただの英雄（ひでお）です。』と言っていた。 ",
      "思ってたよりグロかった\n  好きな俳優の一人、大泉洋さんが主演という事で観てきました。今回は暗くヘタレなキャラクターで、いつものひょうきんな感じと、また違い新鮮でした。有村架純ちゃんの猫も可愛かったな。R-15だったので覚悟はしてたんですが、あんなに血飛沫が凄いとは思ってませんでした。個人的には苦手なジャンルでしたね。ゾンビ映画にはありがちなストーリーでしたが、最後のZQNに立ち向かう英雄の姿は勇ましくかっこ良かった。軽い感じで「しゃがんで」と比呂美を背負った藪に言った後に、初めて銃をぶっ放したシーンが、一番かっこ良かったな。富士山はどうなったとか、比呂美はどうなるんだとかありますが、難しいところですが、あそこで終わるのがベストなのかな。苦手なジャンルでしたがなかなか楽しめた作品でした。 ",
      "な〜めて〜た〜w\n 漫画の実写映画化、ことこの手のスケールの大きな原作ともなると今までの日本での実写化作品から見てもわかるように期待出来ないのが普通じゃないですか。完全になめてましたw。まー、TV局資本が絡んでない純粋に映画館だけで観せることを前提に作ればR15でもここまで出来るかとビックリしました。まず、原作既読の方なら当然ご存知の1巻ラストの「てっこ」の衝撃のくだり。誰もがまず実写化においてどこまで再現してくれるのか第一の不安の壁となる重要シーンだと思うのですが、このシーンの邦画とは思えない再現度を観せつけられた瞬間、この実写化の本気度と、この映画の成功を確信しました。バイオレンスシーンに手加減なし！そこからはもう実写化にありがちなチープなVFXがノイズになるような不安もなく、非常に楽しめました！邦画の新しい可能性を感じました！ ",
      "ラストが・・・・・？\n 原作読んでないんでストーリーがイマイチ分からなかった？ストーリー前半の主人公の情けなさが笑えます！ラストが微妙かな？ ",
      "目を薄めてしまう\n グロかったと聞き、興味本位でこの映画を観ました。あらすじもある程度聞いて覚悟していたにも関わらず目をそらしてしまったり直視できなかったです。流れがわかっていたので最後まで観れたもんです。はちゃめちゃすぎますが時にクスっと笑ってしまうシーンは大泉洋さんならではだなと思いました。こういった映画は普段観ないので感染原因やその後どうなったのか有村架純ちゃん演じる役はなんだったのか謎が残りストーリー性が感じれずモヤっとしましたがそれ以上のすっきり感はあります。終わりが見えなくてハラハラしました。立ち向かう英雄がかっこよかったです。 ",
      "ZQN\n 確かにZQNパニックって言うレベルな怖さを感じたし何よりグロかったね！けど有村架純が可愛かったから結果オーライ ",
      "彼がヒーローになるとき、僕等は感動する。\n 正直「ゾンビ物なのに予算を掛け過ぎじゃないの」みたいな気もするが。これは傑作だ。血みどろ、切り株描写が大丈夫の人は観ておいた良い。観ないと後悔する映画になっている。原作は未読だが、英雄がまさしくヒーローになる瞬間のみに絞って枝葉末節な部分を削り取っているのがみごとに成功している。それが日本人が大好きな「大感動」なクライマックスに直結している。英雄が「はーい」といいながらアレを使うシーンに観客の誰もが「まってました！」心の合いの手を打つこと間違いない。映画と観客のシンクロ率がピッタリとハマル瞬間の喜びがこの映画にはちゃんとあるのだ。 ",
      "期待以上\n 佐藤監督のGANTZを見て凄く残念でショックだったのでどーせ、変な終わり方だろ。と思っていました。映画を観る前は、、、、しかし、この映画は違ってました。すごく、ドキドキするし先が読めない！確かに、グロいし怖い。まあ、言いたいのは…凄く良かった！ ",
      "日本映画の本気を見た\n これは予想以上、日本映画の本気を見せ付けられました。このキャストでＲ１５指定、その点に関してはいろいろと製作側も葛藤があったでしょうが、本気の映画を作りたい、そんな集客目当てよりも熱い信念の方が上回った意気込みに、感動を覚えました。日本における今までのゾンビ映画は、グロ度が高い映画はあっても、低予算であったり知名度の低いキャストで製作された映画がほとんどでしたが、今回はこれだけのキャストで正真正銘本気のゾンビ映画でしたからね～、いやぁ～素晴らしい、これは本当に面白かったし、スカッとしましたよ、いいもの見せてもらいました。原作漫画のことはよく知りませんが、映画版のベースは本当にオーソドックスな海外の映画でよく見るゾンビ映画のお約束を集めた内容になっていて、まあ新鮮味はありませんでしたが、安心して恐怖に慄きながら楽しんで見れました。やっぱりショッピングモールは必須ですよね（笑）アウトレットパークだったことがある種新しかった部分でしょうか。高速道路でのシーンとか、アクションはどれもホント抜かりなしの大迫力、終始興奮しっぱなしでしたよ（あれだけの事故なら普通死ぬでしょな的突っ込みどころは置いといてですが）大泉洋が演じた主人公・鈴木英雄がダメ男からヒーローになるまでのストーリー構成も、実に見事でしたね。序盤からイライラするぐらいのダメ男っぷりにうんざりさせられた分、クライマックスは余計に爽快な気分にさせてもらいました。しかし大泉洋のダメ男演技は絶妙でしたね、だからこそ作品がより一層面白くなった、彼はただの面白いおじさんじゃない、日本が世界に誇れる演技派俳優です（笑）、今回は特に素晴らしかったなぁ。英雄と有村架純が演じた比呂美との掛け合いも、とある理由で言葉数は少なかったですが、クスッとさせられたり、熱くさせられたりで、本当に見応えありました。しかも後半はサバサバ系なキャラに扮した長澤まさみも加わってのゾンビとの攻防ですからね、贅沢！しかしショッピングモールの人間模様を見ていると、何か虚しくなりますねぇ、震災の火事場泥棒なんかもそうですが・・・。でも、そんなモヤモヤをふっ飛ばすようなクライマックスは最高でした、ゾンビ映画としてもヒーロー映画としても本当に面白かったです。 ",
      "Japanese zombie ZQN！\n 日本の映画でクオリティの高いゾンビ作品に出逢いました！内容も余計なものは省いていて、主人公が出会う前の他の登場人物の行動などはある程度想像に任せられ、、襲われる→ぶち殺す→ぶち殺す→ぶち殺す！に集約させてる。そして、ラストのカットからのタイトルバックが格好いい。大泉洋、良い役やったね♪ これは世界に通用するぞ！※ある程度グロ・残酷な描写に耐久がなければ初めは怖いかもしれません。 ",
      "英雄☆ヒデオ万歳\n 海外で高評価だったと聞き、観に行きました。日本映画だけど、韓国が製作に携わっているせいか、グロさが出ていて面白かったです。コメディっぽいところもあったりして。役者さんのキャラが、うまく生かされていて笑えました。漫画が原作だそうで、漫画読みたくなりました。ラストが、曖昧な感じでしたので、次昨あるのかなぁ～大泉洋さん、キャラ最高。 ",
      "怒涛のZQNたち\n アクションものとして観に来たので、バリバリのホラーものの怖さにひぇ～！っとなった。主要メンバーが死なないか、ヒヤヒヤしながら応援していた。海外のゾンビものに、邦画の背筋が凍るホラー要素が加わった。もう少し続きのストーリーも観てみたくなった。 ",
      "原作を知らない上にゾンビ映画（しかも邦画）なんてあまり見ないから心...\n 原作を知らない上にゾンビ映画（しかも邦画）なんてあまり見ないから心配だったけど予想以上に面白くて良かった‼️むしろ新鮮で見入ってしまった。せっかくだから原作も読んで見よ!森の中での英雄とヒロミのキャットフードの下りが面白かった‼️ ",
      "近未来？ハウツー映画\n まず、前のカップルの女の子が途中からぐったりしてました。キャストで来たのか、彼氏に連れて来られたのか知りませんが、原作は知らないんでしょう。たしかにグロいです。まずこの手の映画は主人公が絶対死なないので序盤にハラハラしないのがネックです。中盤くらいにでもあっさり殺されたら拍手物なのですがキャストの契約上なかなかないです。キングスマンが絶賛され、ブラピのゾンビ映画が酷評なのも少しはこのへんが原因でしょう。なので途中からもしも現実にこの状況になったらどうするかのハウツー物として見ていました。主人公のように都合よく銃が使えたらいいし、さらに大特の免許があったらブルドーザーでも乗れば無敵かなと思いましたね。有村架純に頼られて、銃でめっちゃゾンビ殺して、最後かっこよく立たずむ。大泉洋は気持ちええやろな。 ",
      "凄まじい作品\n  見事なカメラワークで序盤からゾキュンの迫り来る迫力が凄く驚きの連続でした　登場人物は個々それぞれが悩みや葛藤を抱えた人間模様にドラマが感じられました　今この瞬間を生き延びる為に何が出来るのか！　全編を通して正に死に物狂いの迫力が臨場感として伝わって来ました　そしてラストシーンの一時の安らぎに安堵する　英雄は気付く　特別な何かに成る必要も目指す意味も無い　精一杯に生きると言う事 ",
      "蓋を開けたら本格ゾンビホラーでした！\n まず当方は原作を知りません。結露から言うと、本気で怖いです。CMのウィリアム・テル序曲をBGMに主演の大泉洋が頼りなく叫ぶだけなんでゾンビランド的なコメディ色のあるゾンビパニックを想像してました…が、すぐに裏切られました。もう怖い！怖すぎる！何度身体がビクンッ！てなったことか！序盤の日常から非日常への環境変化に対応できない恐怖。そしてゾンビパニック（感染者による暴動）に巻き込まれ非日常に堕ちていくワンカット表現（ばめんは素晴らしい演出です。またグショグショのビッチャビチャの血溜まりができるくらい色々ぶっ飛びまくりのゴア表現がMAXです。よく規制の厳しい日本映画でここまでやったな…ってくらいぶっ飛んでます。ゾンビ化前（ZQN化前？）と後での顔が違すぎて、メイク一つでここまで怖くなるのか！と感心しました。怖い映画を見たい人はもちろん！デートで見る映画としてもオススメです。怖さのあまり距離が近づきますよ！んでもって、主演の大泉洋さんはスゴイ。探偵はBARにいるの時もそうだったけど、頼りなさげだけど頑張る主人公が似合う。原作は知らないけどビタッとハマり役をしてると思います。 ",
      "日本で起こるゾンビパニック作\n  ドアを噛み歯がなくなった恋人ZQNに噛まれる英雄英雄と比呂美の距離が詰まるのが早く感情移入しづらい感染するも変異しない比呂美(何故なのか説明は一切なし)アウトレットモールでのラストバトルは両側から来るZQNをその場で撃ち続けるだけ部位破壊描写等美術面は○モールを脱出して終わるも何とも中途半端、作品の勢いは評価できる ",
      "日本、ついにはじまった。\n 呆気に取られる、て表現が一番しっくりくるのかなあ。このグロさ、ちょっと自分の想像を遥かに超えておりましてね。いやマジかと。日本でこれ出来ちゃうのかよと。や、海外だったらまだ分るんです。んー、あーでもハリウッドでは無理か。無理というかブロックバスターでここまでは露骨にやらないか、という（『ワールド・ウォーＺ』なんかが良い例ですよね）。このグロの水準の高さが、例えばタランティーノの『ヘイトフル・エイト』を引き合いに出すと、あれも相当に痛いグロのオンパレードでしたが、あれを遥かに超えてきてます（比べる映画がおかしいですけど）。人体を鈍器で何度も殴打する時の、音まで含めた生々しさ。刃物でグサグサ貫けば鋭い痛みが容易に想像でき、切株は山盛りのっけ盛り。銃で弾け飛ぶ頭部と散乱する肉片。血みどろ地獄。この振り切っちゃってる感ですよ。相当の覚悟を感じます。邦画大作でありながら、そして大泉洋、有村架純、長澤まさみと売れっ子役者を揃えながら、万人向けな表現を跳ね除けて、オブラートには一切包まず、観客に確実なる生理的嫌悪感を抱かせに来てる。「うわっ気持ち悪っ！痛っ！いった！目！首！うわうわうわっ！やめてっっっ！！！」という、スラッシャー、スプラッターに全くの耐性がない人には目も覆いたくなるシークエンスの連続。原作の設定を若干だけ変更し、物語進行は大幅に展開を削って簡素化、邦画じゃ流石にキツかったのかな、原作のハリウッド大作的なダイナミックさの再現を断念して、かなりのスケールダウン。だけど、それを差っ引いても間違いなく世界に通用する仕上がりになってます。そしてあのＺＱＮことゾンビの表現は間違いなく、ゾンビ映画ファンにも万雷の拍手でもって歓迎されることでしょう。吐き気を催すほどの嫌悪感が味わえますから。 ",
      "観せたい物を観せる的映画\n この割り切り感、好きです。「こんなの、日本映画で観たかったでしょ？」的な制作サイドのほくそ笑みが浮かんできますな。この映画の主役は、大泉でも誰でもなく、ZQNです。ただ、ロメロ監督のような「ゾンビ愛」的なものを感じたかったかなぁ。ZQNに対する哀愁と言いますか、うまく言えんけど。もっともっとZQNのバリエーションも掘り下げるともっともっと面白くなったのではないかな。ストーリーとか、関係ないです。おもしろかった！ ",
      "ものすごく良かった！\n とにかく怖かったけどとても面白かったです。 ",
      "血みどろ死屍累々！\n うひゃー大傑作！メジャー邦画でここまでやる、やった！っていうゾンビ表現！R15にして見るもの見せてやる！って心意気を感じたぜ〜物語はシンプル。まごろっこしく停滞する説明シーンは短めにテンション高めに突っ走る。モールでのサバイヴやゴアシーンなどロメロ御大のオマージュ多数。邦画界にあって突然変異のような振り切ったグロ表現を断然支持いたします！苦手な人は見ないでいいよ。 ",
      "ハウス・オブ・デッド\n  対象年齢・・グロなので高校生以上どんな人と見る・・一人推奨感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません（マニアの方は是非）総評・・昔からこのような映画は大好きである。特にジョージ・A・ロメロ監督の「ゾンビ」は最高である。追い詰められた人間はデパートに逃げ込み、砦を作りゾンビと戦う。デパートであるため、食料には事欠かないが、どうやって取りに行くのか？大きなデパートなので、どのフロアにゾンビが隠れているのかいないのか・・・・。そのうち、何百何千というゾンビの集団が迫りくる。って、この映画全く「ゾンビ」と同じストーリーじゃん。いいの？映画は全般にわたり、頭ふっ飛ぶは血は飛び散るはでグロのオンパレード、「ハウス・オブ・デッド」状態。内容はもうそっちのけで、右だ左だ撃て！撃て！撃て！ここまで徹底的だと、もっと過激なシーンまで求めてしまうのが不思議である。架純ちゃんは一体何だったんだ？なんて野暮なことは言わない。要するに、後が知りたきゃマンガ読めってことだろ。超マニア向けの映画ですよ。子供には見せないでね。 ",
      "観てよかったとは思う\n ホラー映画やゾンビ映画は観ません。でも、有村架純さんと長澤まさみさんが好きなので観ました。最初のアパートと漫画部屋、車のシーンにはびっくり。迫力ありました。そのあとの場面では迫力ありすぎて思わず目をそむけた場面もありました。でも冨士のアウトレットのシーンはグロくて長いので途中から次のシーンになるまで目をつむりました。ホラー映画、やはり好きではありません。でも、この映画は観てよかったです。有村さんはかわいいし長澤さんは美人。でも、よくこの二人、この映画に出たなあと思いました。 ",
      "オカルトは嫌いだが‥\n  賞をたくさんとったというので見てみた。初めはほんっとに気持ち悪かったが、だんだん麻痺してきてなんとも思わなくなった。それにしても全くストーリー性はなく、映像だけで勝負したんだなぁという感じがした。この映画の価値を語るにはお門違いかもしれないが、やはりなぜ感染症が広まったのか、生き残ったものがこれから先どうなっていくのかは気になってしまうところだ。 ",
      "疑問。\n 個人的には好きなゾンビものだが、いまどき作る方も作る方なら出る方も出る方だなと思った。観る方も観る方だな。 ",
      "何度も見た事があるようなゾンビ映画。 邦画で作ったって事に意味が有...\n 何度も見た事があるようなゾンビ映画。邦画で作ったって事に意味が有るのかな。有村架純の存在が意味不明でした。 ",
      "グロいだけ…\n  面白いけど、内容があまりない。ただ、ZQNを倒すだけのグロいだけの映画。なぜZQNが現れたのか、その後英雄たちはどうなったのかが知りたかった。キャストがいいだけに、勿体無い映画だった。 ",
      "怖さが違う,やっぱり韓国職人技,\n かなり期待しないで大泉ファンなので,まあテキトーに気を抜いて見たら,怖いのなんの～気持ち悪いの～面白いの～ちょいと感動,チョイ役の風間トオルさん片瀬さん???上手いです,そしてなんと言っても韓国ロケ,ズキュンが微妙に韓国人顔なんだけど上手いわ怖いわ…そしてアクション,照明,韓国映画職人技満載で日本映画じゃありません,久々怖いゾ○ビ映画,物語は日本版リメイク,リビングデッド1その中,みっともない男が段々と成長していく様を大泉さんが好演,ホントみっともない奴が段々とアイアムアヒーローになっていく,やっぱり上手いわ～ ",
      "個人的にホラーは苦手なので…\n 基本的なストーリーはそれほど面白くはないはず。でも面白かったのは、脚本とか皆さんの演技演出だと思う。生き延びていく者も退治されていく者も非常に素敵です。いつも思ってしまうのは、有村架純はそれほど好きじゃないけれど、その演技は素晴らしいなぁと思ってしまいます。彼女のおかげで大泉洋がかなり生き生きとしている、とまで思ってしまいました。全体的にエグいくらいに血しぶきが飛ぶので、ホラーが嫌いな自分は苦手な映画です。びっくりドッキリ満載で嫌いです。完全にスプラッターになりきらず、人間のエゴとか悲哀なんかも盛り込んでいるところが、面白い要素なのかもしれません。まぁありがちなんですがね。こういったグロいホラーは日本映画の伝統というか、得意とするところなんでしょう。面白かったです。でも嫌いです。 ",
      "キャスティングか完璧\n 原作のキャラクターがそのまま現実に出てきたかのような俳優陣でした。原作の綿密さはないけど十分ゾンビ映画として成立してました。欲を言えば片桐仁のコロリ先生の活躍が見たかったです。 ",
      "日本映画の本気を見よ❗️❗️\n 未だかつてここまでやってくれた邦画があっただろうか。これは単なる漫画の実写化に留まらない。日本映画界に革命を起こした作品だ。世界に誇れる作品だ。まさかこれ程の本格ゾンビパニック映画とは思っていなかった。これほど怖さを感じるのは、何よりも同じ日本人だから。だから凄まじいリアリティがある。今までの海外のゾンビ物とは比べものにならない緊迫感がそこにある。コレは邦画でしかできない。グロ耐性があると思っていた自分が目を背けたくなるほどの生々しい描写。車が吹っ飛ぶカーアクション。クラッシュした場面では思わず息をのんでしまう。そしてイメージにぴったり合ったキャスティング。大泉洋の「はーい」のシーンは最高だった。原作の鈴木英雄をうまくデフォルメしてくれている。この映画が持っているエネルギーは凄まじい。「邦画も本気を出せば ココまで出来るんだぞ！！」と叫びたくなるような素晴らしい出来。ただ一つ欲を言えば、予告で使われていた「ウィリアムテル序曲」を本編でも使って欲しかったかなぁ〜。 ",
      "原作の良い所が…\n 話に追われ人間関係を描けず❗キャストは良いのに残念❗ ",
      "気持ち悪かったけど\n 最初の数分で、目を閉じてしまいました。最後までみられるかなぁ？外国の映画みたいだー！迫力ある。血がいっぱい。グロテスク。好みの分野ではないけど、なんか凄かったよ、日本でも、こういう映画出てきたんだね、びっくり。 ",
      "日本版ゾンビ映画\n 原作は未読だが、日本でゾンビ映画を作るとこうなるという映画。結構良くできていたので、エンターテイメントとしては楽しめたが、主人公が大泉洋で客が呼べるのかが問題だ、有村架純頼りなのかな。100人殺せばヒーローという皮肉が主題なのかもしれないが、しかしヒーローになるには100万人殺さねばならない。まだ完結していないので、原作も読んでみようかな。 ",
      "グロかった・・・\n  ラストシーン、主人公達はどこに向かって車を走らせてたのか？行く先に未来は有るのか？閉鎖された場所での戦いだったので、日本は、世界はどうなっているか？気になるなぁ・・・ ",
      "観てスッキリww\n 大泉洋最高www有村架純と長澤まさみ可愛すぎwラストも無理矢理終わらせようとしてないので満足 ",
      "邦画ゾンビものとしては頑張った方だ\n 人生そのものにウダツの上がらない主人公の、初ゾンビ遭遇〜街中がゾンビパニックになるまでの前半で 制作予算の半分が吹き飛んだんじゃね？ と思えるほどの迫力でカマしてくれて、その後の展開に期待感は三倍増！若干の中だるみはあるものの、寝落ちすることなく後半のショッピングモールでの闘いへ。中盤での有村架純ちゃんの豹変っぷりはなんだったの⁈ って突っ込みたくなるほど 終盤では見事なまでの役立たずぶりに期待ハズレ感は全開になるものこ、モール地下での最終ゾンビ戦がどうなるのか？？？噛まれたらゾキュン化という血液感染の設定の割には返り血はいくら浴びてもOKなと、シビアなゾンビパニックものにしてはディテールが甘いとは思うが、何と言ってもゾキュン化した人間のキモチ悪さ、映像のオゾマしさは凄まじく、それだけでも一見の価値ありです。 ",
      "邦画では初?！本格的ゾンビ！\n 78年本格的ゾンビ映画の先端をきった作品を真似たような出来 その後洋画では同じようなパターンの作品が幾度となく作られたが邦題でこれほどに本格的ゾンビは初の試みか!!!! ",
      "日本映画が変わる！\n と予感させてくれる映画。まず【注意】スプラッター映画が苦手な人は観ないで！この映画の評価をいたずらに下げる結果となります。そして【原作ファンの方へ】原作と比較するのはオススメしません。かなりの改変があります。特にヒデオのキャラクターが大幅に変えてあります。原作のようにサブカル童貞臭の強い人間としては描かれていません。童貞野郎→ヒーロー、ではなく、売れない漫画家おじさん→ヒーローの成長物語になってます。ヒデオのキャラクターに愛着があり過ぎる人は、覚悟してください。原作を忘れて実写版を楽しむことをオススメします。んで、感想はというとこれ邦画なの？え？日本でこれできんの？すげー！ハリウッド映画みたい！マジかよ！できんのかよ！できんならやれよ！誰だやらせねえのは！ぶっ殺すぞ、そいつ！ってな具合です。もう、やりたいことつめこんでる。自由自由。今までくだらん感動台詞満載のお涙頂戴\"浅イイ話\"ばかり作らされてきた怨みを晴らすかのように、血、血、血、血、血の嵐ですよ。シナリオもポンポンポンポーン。伏線の無理な回収は無し。説明入れたらつまんないもん。いいでしょ？見せ場作ってんだし。これがみたいんでしょ？そうです。これがみたかったんです。ありがとうございました。おれはカーアクションからお涙流しっぱなしでした。じゃあ人間ドラマとしてはどうなの？メッセージ、なんだったの？そんなの誰だってわかりきってんじゃん！アイアムアヒーローだって！だから、それをどう見せるかなんですよ。いいですか、最後まで諦めないでください。ヒデオがヒーローになる瞬間を。この映画は、その瞬間を実に見事に演出してます。それを可能にしてるのが、ヒデオの持つ散弾銃なんですよ！はっきり言って原作よりも散弾銃の存在感は強いです。なぜかと言うと、、、これ以上はネタバレです。なんかライムスター宇多丸みたいな口調で興奮してしまいましたが、よく練られたシナリオだと思います。ピクサー映画のようにきちんとシーンを重ねて感動に持っていくあたり、素晴らしいです。そして、最後に一つだけ。ファッキンJPOPのタイアップはないぜ！↑これが本当に嬉しかった ",
      "手の届くヒーロー。\n 軽く一杯呑んでから鑑賞。特に驚きはないけど素直に楽しめた。大泉洋の小並み感が良かった。 ",
      "個人的には！\n こないだ見たレヴェナントと同じくらい面白かった、と個人的に思います。日本映画にこんなにまでスプラッターでゾンビな映画は無かったんじゃないか？！グロさで言うと寄生獣より上…か。米国で良くあるゾンビ映画やゾンビドラマばりに今作は張り切ってやっていますね。興奮しました。ニヤニヤしてました。その時に私の顔を見たら、\"うわぁ、この人、血が噴射してるとこでニヤニヤしてるよ…キツイなぁ…\"\"内臓飛び出て何がおかしいんだろう…\"と思われたでしょう。配役も良し。鈴木英雄＝大泉洋、バッチリです。結構出演者も知ってる顔が多く。満足！！！あっという間！！！続編！続編！期待！期待！ ",
      "まさに和製ウォーキングデッドやぁ～～（彦摩呂風に）\n ここ最近、原作がコミックの作品が実写化されることが多くなってますね。「進撃の巨人」「闇金ウシジマくん」や最近では「僕だけがいない街」「暗殺教室」などなどありますが、作品によっては「原作のほうがおもしろ～～い。」「どうしてこれを実写化したの？どんだけ～～」というようにアタリハズレは多いでしょう。（どの作品かは個人個人によって分かれますけどね。）　でも、この「アイアムアヒーロー」はよくできた大アタリ作品と私は思っております。　昔から、この作品は実写化は絶対無理という意見が多かったのですが、近年のＣＧ技術の発展やメイク技術・特殊効果技術の進化のおかげですばらしい実写化作品ができていると思います。　こういう私も、恥ずかしながら原作コミックは1巻しか読んだことがありません。　この作品に興味を持ったきっかけは、とある美しい人から人気海外ドラマ「ウォーキングデッド」をススメられて観始めたことがきっかけ。この作品も原作はコミックでゾンビ物（こっち側はウォーカーと呼んでおります。）最初観始めのころは目をそむけるシーンはいくつかありましたが、6シーズン観ているとさすがに慣れてしまいまして、今回の作品もＺＱＮ（ゾキュン）を倒していくシーンは目をそむけることなくどっしりとした構えで観ながら満足することができました。（慣れって怖いねぇ～～）　原作を知っている人も知らなくても「ウォーキングデッド」などゾンビ系の作品が好きな人もこの作品は現実から近い設定だしいつおきてもおかしくない内容なので2時間20分じっくり観れました。　前半のゾキュンが増殖を開始して人を襲うシーンや高速道路でのシーンは日本映画としては久々に気合の入ったシーンなので注目していただきたい。後半のショッピングセンターのシーンも原作知っている人にとっても見所ありのシーンですよ。（撮影で使ったショッピングセンターは韓国で撮影されたものです。使われていないなんてなんかもったいない。）　主演は北海道のスター大泉洋さん！！ズバリこの役ピッタリ。髪型や顔も原作キャラにバッチリ近い！　ダメ人間の主人公が様々な人との出会いでどのように成長していくのか。原作を知っている人はどこまでで終わるのか？ぜひ注目していただきたい。　それにしても、大泉さんは「水曜どうでしょう」時代から知っているので、すごい役者になったなって改めて思いましたね。「探偵はＢＡＲにいる」の時が一番好きでしたがこの作品が一番好きになりました。まさに当たり役といってもいいでしょう。とくにクライマックスの見せ方がカッコイイ（絶対言えないけど(笑)）　共演は、有村架純、長澤まさみ。一言で言うとカワイイ。　長澤まさみはご存知のとおりｄＴＶでこの作品の序章ドラマから拝見させていただきました。看護師でもあり頼りになるお姉さんタイプの役どころなのでチェックしていただきたいです。　最後に一つ。原作とは別にこの作品にはちょっとした小ネタがいくつかあります。まずはどこかにメイプル超合金が出てます（Ｍ－１グランプリ2015決勝進出した漫才コンビ。？？？と思った人はＷＥＢで検索）　もう一つはセットに注目していただきたい。ちょっとした小ネタがありますよ。（映画館でもざわつきました。）　以上のように、見所満載ですがまとめると「原作好き」「ウォーキングデッド好き」「大泉洋好き」がすべてそろっている人はパーフェクトな映画だと思います。　続編希望ですが、すごい大変だと思う(笑)　図書館戦争も続編出来たから監督がんばって！！！ ",
      "本格ホラー\n Zアイランドではもうひとつ足りない印象だったけどこの映画は本気です。Jホラーの新展開みたいな！配役もいいけどここまで徹底的にゾンビしてる映画を日本映画で見られるなんて嬉しいですよね！続編があるなら見たいです。原作は未読だけど映画で充分です。DVD まで待てないからもう何回が見たいですね♪ ",
      "よくぞここまで\n いゃあ、この分野はあまり見てないんだけど、これだけ宣伝するレベルの作品でよくぞここまで振り切ったと、まずは賞賛したい。テレビ屋がいなければ、あれだけ派手に制作側のやりたいようにやれるのだと思うと、映画界にとってテレビ屋はいまや(少なくとも作品の質の観点では)害悪でしかないのだなとよく分かる。「神様の言うとおり(だっけ？)」の予告で血飛沫のかわりに赤ビー玉が飛び散るのを見てから(本編を観る気にはなれなかった…)は日本映画界に対する不信感も募ったものだけど、これだけ思いっきりやってくれたら溜飲が下がりますな…原作も未完だし、漫画のいまの展開を考えると続編は不可能かもだけど、応援したい！ ",
      "花沢健吾大ファン\n アイアムアヒーロー見てきました。原作好きでも僕は楽しめました！！ホラーやパニック映画は苦手だったのですが花沢健吾ファンということでみました。グロい気持ち悪いでしたがアトラクション乗ってるみたいで楽しかった！！友達とみるとまた面白いかも！映画の終わり方もよくてあとは、漫画にお任せします！みたいで漫画もより楽しめるようになりました！ ",
      "R15ではない…\n めちゃくちゃグロテスクで驚き…ホラー映画のようでした…しかし、大泉洋さんという俳優を用いることにより、笑ってしまうシーンがたくさんある、初めて見る類のホラー映画でした(笑)有村架純さんの役所がよくわかりませんでしたが、とても楽しんで見ることができました！ ",
      "てっこ最怖＠＠！\n  いやぁ〜レビューが低かったのであまり期待せず、まさみ＆架純のツートップが、どう絡むのかを楽しみに観ましたが、期待を裏切らない可愛さでした。そして、大泉さん相変わらず軽く抜けた感が最高！ZQNになっていく周りの出演者のぶっ飛びぶりも最高〜塚地さんも良かったけど、片瀬さん演じたてっこ最怖＠＠！徳井さん演じたアベさんにも泣けた。。。まぁ何で！？どうなってるの！？って疑問を置き去りに物語は進み・・・突如ヒゲモジャになる英雄・・・・比呂美ちゃんどうなってんの！？メッチャ強いやん！！と思わせ・・・最後は、カッコイイ英雄誕生。。。の予告のあのシーン。疑問点を多く残したままで、続編ありきのエンディング＾＾；ただ何度か前振りのような描写もあり、なんとなくこの作品の結末は、読めたような気がする。まぁハリウッドのバイオほど予算もつぎ込めない中で、ロードショー公開の邦画としては、最近の倫理観無視した痛快グロ作品でした。まず地上波放送は無理なので、コレ系好きならハードル下げて是非〜☆４ ",
      "B級映画としては成功？\n 大泉洋と岡田君はとても良かったです。他のキャストは、うんーまぁ芸能人ですね。初めの展開は良かったですが、全体的に会話が変というか、あーエンタメのよくある、説明的な雑な台詞が応酬されていました。喋らないパニックのシーンは日本にしては迫力のある映像で良かったです。徹子のシーンはもっと大事にして欲しい！ちゃんと回収して欲しい…。 ",
      "がっかり\n  キャストは豪華ですが脚本が最悪！ただただゾンビを殺して終わる中味の無い映画で久しぶりに観て後悔した映画でした。 ",
      "続くのかな？\n 面白かったけど、かなりグロいスプラッタでした。そーゆうの苦手な人は止めといた方がいいかも。原作は未読なので観た映画の知識しかないですが内容的には発端的なエピソードとショッピングモールのエピソードですが色々収束してないままエンドロールなので、「え？」って感じです。続編あるなら観たいですね。 ",
      "ゾンビパニック\n 原作ファンのため、見に行きました！原作はかなり伏線の回収があり、内容は深いもので、まだ完結していません。ですが、本作はとりあえずのゾンビパニック！ただただゾンビパニック！ずーっとゾンビパニック！ZQNとはなにか？ひろみはなぜ半感染なのか？黒幕はだれか？などの細かな内容は、ゼロ！（笑）始めから終わりまで、ZQNにハラハラする物語。なので、B級スプラッタ映画好きにはたまらないかと。原作ファンには物足りないかな〜！ ",
      "米ゾンビ系ドラマ\n に負けてない（笑）マンガの実写化では良かったかな〜三谷氏もコロリ氏も良かった（笑）物足りなさも仕方ないと思えるし、続編あれば比呂美ちゃんの存在意義も欲しいかな^ ^てか、この配役でドラマ化希望 ",
      "いい場所で切ったね\n かなりグロいですが、飽きずに観られました。漫画も継続して読みたい！ ",
      "ゾンビ映画。。\n およそゾンビ映画です。ゾンビ映画ならそのように予告して欲しかった。。大泉洋がヒロイックに立ち回るかと思いきや、ゾンビ映画殺しが8割の映画でした。。泣キャストが違ってればクソ映画かと。。 ",
      "ビックリ\n 予想外に恐ろしい作品でした。ホラーとか怖いの苦手な私にはキツかったです。 ",
      "配役にダマされるな！怖いぞ！\n はっきり一言で言うと、ゾンビ映画だ。ストーリー性はない！ 大泉、有村、長澤の配役にダマされるな！ ゾンビ映画だ。トンパチして、ゾンビを片っ端から殺す映画だ！ゾンビ映画と知ってたら、絶対に観なかった！ ",
      "実写邦画の底力が垣間見れました。\n  「実写邦画はまだまだ死んじゃいない」これが観終わった直後の率直な感想。内容は最初の10分を除き終始グロテスクな描写で進んでいきます。まー、よくここまで振り切ったものを作りきったなぁとつくづく感心。なるほど納得のR15+な作品です。（下手すればR18+なんじゃないのかな。。。）また、大泉洋・有村架純・長澤まさみをはじめ、キャスト陣が素晴らしかったです。特に、大泉洋のヘタれさと時より見せる面白さは最高のハマりっぷりでした。（個人的には「ひろみちゃん、出番だよ」とロレックスのくだりがツボでした。）少ないセリフでどんどん場面・展開が移り変わっていくテンポのよさから、本当に飽きることなく時間が流れていきます。序盤のありふれた日常がどんどんと”ZQN”によって壊れていく様が、てっこ→作業場→街中→ニュース番組や高速道路から見える景色と規模がどんどん大きくなっていくのを説明セリフなしで展開されていくあたりは背筋がぞくぞくするとともに謎の高揚感を覚えました。終始ヘタレだった英雄が、藪の決死の「てめえで助けろ！自分が助けろ！」で名前の通り”ヒーロー”になっていったり、アベサンがZQNになった妻を倒した後で自決したりとパニックホラーにしっかりと人間ドラマが組み込まれててよかったです。テンポよし、描写よし、笑いあり、人間ドラマ性もありで本当によく練られた作品になっています。グロ系が苦手でなければぜひ！”ZQN”ワールドに足を踏み入れてみてください。新たな日本を代表するパニックホラー作品が待っています。(´- `).oＯ(完全に余談ですが、かつて”助けてください！”と言われてた長澤まさみが今度は病気の子を観て”助けろ！”と言ってるのは何だか観ていて不思議なものを感じました。) ",
      "グロすぎるが、大泉洋のコミカルな演技がいい緩衝材に\n  期待以上でした。日本のパニックアクション、パニックサスペンスは肩透かしを食らわされることが多いですが、本作は最後まで飽きることなく満足できました。あまりにもグロすぎるため、血を見たりするのが苦手な人には向きません。割と平気な自分もウワッと思う場面も多々ありました。ただし、大泉洋の起用は大当たりですね。いい具合に笑いのスパイスを混ぜてくれました。「少し噛んで〜」のくだりは最高でした。最後の感染者を全滅させた後の出で立ちはかっこよすぎです。あと、有村架純ちゃん。「半分っこ」は可愛すぎです。あの場面だけ何度も観たい。それにしても架純ちゃんの途中からの存在感のなさは残念でした。その後彼女はどうなるのかっていうところも気になるところです。とはいえ総合的には邦画史上でも最高レベルのパニックアクションだったと思います。ずっとドキドキが止まりませんでした。グロいのが平気でハラハラドキドキものが好きな人にはオススメしたいですね。 ",
      "期待し過ぎた\n  期待し過ぎた。有村架純出る意味あった？笑っRー15ですがRー18にしたほうがいいぐらいグロいです。一番片瀬那奈がグロくて強かったかな？笑っ ",
      "素晴らしい\n 原作を見てる方は物足りないと思いますがとてもいい映画だと思います キャスト陣も素晴らしい 日本の技術がこれほど進んでいたとは 見て損なしです ホラーやグロいものが苦手な方は気をつけてください ",
      "日本が誇るゾンビ映画\n 映画がはじまり10分ぐらいのところでR15に納得。原作を知らずに観に行きました。怖くて、面白い。今年の邦画の中では一番ではないでしょうか。グロいのは得意ではないですが、あっという間の2時間20分でした。何人か途中で帰っていきました。グロいのが苦手な人は無理でしょう。大泉洋さんがよかった。今年の映画界の主役ですね。海外での評価が高いのも納得の作品でした。 ",
      "穿つが上がらない自分には惹き付けられる物がありました。\n 穿つが上がらない自分には惹き付けられる物がありました。 ",
      "面白い！\n アイアムアヒーローゾンビ映画は好きではない。しかし、有村架純と大泉洋とタイトルと前評判に惹かれ鑑賞することにした。原作の漫画は知らなかった。最初のグロいシーンで退席した人がふたり。監督のやりたいこと、やりきった感が感じられ清清しいくらいだ。音響／音楽の使い方が良かった。終わり方は自分は良かったと思う。エピソード１を終えてすっきりした。エピソード２があるとしたらみるでしょう。面白かった。 ",
      "グロい…\n とにかくグロかった。予想以上のグロさにもう劇場から出たかった…でも、内容はとても面白く、個人的には長澤まさみがとても良かった！ ",
      "へなちょこヒーローとゾンビ？\n 良く言えば日本版バイオハザードですかね。途中から半分ゾンビ？でセリフが無くなる有村架純ちゃん、残念です。ゾンビウィルスの解明とラストの爽快さが必要ではという感じです。 ",
      "日本のゾンビ映画代表作ここにきてやっと決定\n 異物と遭遇した時の大泉さん、サイコロの目どんだけ悪い目を当てたんだよっていうぐらいの表情が良かったです。猟銃をかまえた時や持っていないのにかまえる真似が、レヴェナントのディカプリオそっくりでした。 ",
      "よくぞ、ここまで振り切った( ゜o゜)\n 邦画でのホラー系は精神的に来る心霊系が殆どで、ゾンビ映画はB級、インディーズ系ではよくあっても全国上映系では結構めずらしいのでは。どうしても土壌が受け付けないとか金を中途半端に掛けた所で迫力の薄いものになってしまうからだと思いますが、これはかなり振りきってます。正直ここまで振り切ったゾンビパニック映画を作れるとは思わなかった。迫力だけで言えば、ハリウッドのゾンビ映画に迫るぐらいはあるのではないかと思うくらいに、ガンガンと血飛沫が飛び交い、頭がブッ飛びます。いろんなゾンビ映画のオマージュも入ってるかな？ただ、ストーリーがかなり単純で結末やそれぞれの設定に？が付いたりしました。原作ではきちんと描かれてるかも知れないけど、原作は原作。映画は映画なので、単体で成立してないとダメかなと。時折、笑える場面もあったりで、この辺りが日本テイストのゾンビ映画かな。キャストは頑張ってましたよ。大泉洋さんはカッコよくもヘタレさを見事に演じてましたが、有村架純さんの？な設定の半分ZQNがかえって頼もしさが出ていて、存在感マシマシ。ZQN感染者も迫力あったし、かなりドキドキして観ました。ここまで振り切ったゾンビ映画を邦画でやったことに感心してプラス1。ゾンビ映画に細かい辻褄合わせは求めてはいけないかなと思って、マイナスもあるけど、振り切り具合がお見事な作品です。 ",
      "只の「ひでお」\n 特に衝撃的な展開はない普通のゾンビ映画。中盤若干の中弛みがあり、そこから終盤のゾンビとのバトルに繋がるから同じようなバトルシーンの繰り返しが長く感じた。何のネタもないなら最後の1体の件りも面倒臭いだけ。笑える部分があったのは良かったけど、もう少しキャラを活かして明るく短くテンポが良ければなあというところ。 ",
      "メディアに出ずっぱりで、必死に宣伝をしていた大泉洋のダメダメ人間が...\n メディアに出ずっぱりで、必死に宣伝をしていた大泉洋のダメダメ人間が、成長してヒーローになっていく姿良かったです長澤まさみのアクション、魅せますね〜有村架純、ほとんど誰かにおんぶされてて、おんぶしながら演技する方は大変だったと思う脇を固める俳優達も一流ただ、好き嫌いが分かれる映画かなぁと ",
      "よーく作り込んである\n パニックムービーとして、素晴らしい出来でした。リアルに怖かったです。死体の山とかリアルに震える感じです。グズな大泉さんがホント イラッとくるぐらいいい演技してます。（笑）長澤さん良い味出てます。有村さんのJK姿 ホント違和感なく見れます。結果としてストーリーの終わりは見えなかったけど、それはそれで。 続編出来たら良いなと思ったりしてます。（笑） ",
      "全編ゾンビ(￣◇￣;) ただただ気色悪い(￣◇￣;) あかん映画か...\n 全編ゾンビ(￣◇￣;) ただただ気色悪い(￣◇￣;) あかん映画かもしれん(￣◇￣;) ",
      "有村架純ゾンビでも可愛い\n シナリオとしては面白い。演技も素晴らしい。漫画検索だけとキャラクターの特徴がそれぞれ生かされていたし、見てて飽きなかった。しかし…なんだあれは！ふざけてんの？この間高校生になったばかりの俺に見せる映画ではない。怖すぎ。ちびりそうだった。でも入り込んでしまう映画で、トイレ我慢してた。そしてゾンビがリアルすぎていないのにいるような顔してて画面見れませんでした。減らした分の星はストーリー性に欠けるということで…これは友達に勧めるべき最高級のホラー作品です(^o^)/二回目見ました。怖いけど面白いです。泣いてる声も聞こえました。笑い声も聞こえました。日本の美術力全てが詰まったそんな映画でした。DVDBOX発売したら即購入だわ ",
      "グロ\n 日本映画として頑張ってますが、B級かな…。チョッとグロさ、やり過ぎ。 ",
      "爆殺\n ここまで人体の破壊を徹底していると笑うしかない。たしかにＲ１５だな。 ",
      "アイアムアヒーロー\n 何も考えずに、映画館に来てしまった。始まって、10分ぐらいで、無理だ！出よう！一瞬考えてしまった。単なる怖い映画程度と思ったら大間違い。この手の映画は、苦手だな。 ",
      "日本映画とは思えない(いい意味で)\n  もともと原作の漫画が好きで観に行ったのですが、期待してた以上に日本映画の血と死体の量とグロさを覆してました。特に頭部の破損の造形が凄かった...、鑑賞中ずっと心臓バクバクして唾飲み込んでました。漫画とはまた違った演出も最高にかっこいいし、高飛びZQNの飛ぶ姿と屋上での構図が綺麗過ぎて感動しました。そして何と言っても英雄くんカッコ良すぎたに尽きます！！劇場で是非二回目行きたい！！！！続編超期待してる！！！！！！ ",
      "グロい！怖い！でも面白い！\n 洋ちゃん出てるし番宣効果で気になり、漫画も人気作だしタイトルくらい知ってる、て感じで、予備知識なく観賞。グロいのもゾンビパニックものも大丈夫な筈なのだけど、あのジワジワジワジワ日常がなくなっていく感じ。もう本当に見るんじゃなかった！ってくらい怖かった！wリアルな日本が舞台だから余計に怖いのかもしれません。その怖さも丁寧に描いてくれたお陰で、主人公のクズっぷりに本気でイライラしましたwとにかく、グロさとかパニック映画に耐性があるなら、またはそういう作品が大好きな方、結構楽しめるのではないでしょうか？私は進撃の巨人とかグロくて辛いな…ぐらいだったんですが、今回のこれは怖すぎてそれを余裕で超えましたwまぁ、ヒロインも能力的にもう少しなんかあっていいんじゃないの？とか、主人公が漫画家目指してんなら何となく察して真っ先に逃げないかね？とか、結局なんだったの？とか、細かいとこがすこーし気になったのでこの評価で！でも、一人でトイレ行けないくらいに怖がってしまったから、本当に凄くよく出来た映画なんだと思う…w ",
      "サイコーに楽しめた！！\n ホラー・パニック・アクションの要素がふんだんに散りばめられた、見応え抜群！の作品でした。グロいのは覚悟で観に行ったけど、それにしてもとにかくこれでもか！とグロく…何度も身を硬くしてしまいました。。が、それでもエンターテイメントとして存分に楽しめました。大泉洋のキャスティングがすごくよかった。シリアスな中にも少しクスリとなれる部分もあり、彼の個性が発揮されまくっていて、これ以上のハマリ役はないんじゃないかとさえ感じました。原作は全く知らないためか最後尻つぼみ感はありましたが、まだ連載中の作品とのことで今後に期待！原作を読んでみたくなりました☆ ",
      "はーい\n 大泉さんかっこよすぎ。内容は単純なゾンビ映画だったけど映像は日本映画のレベルじゃない海外でウケたのにも納得ですグロ描写も容赦ないしカタルシスもすごい塚地もいい味出してたでもやっぱ大泉さんかっこいいただ、原作が完結してないからしょうがないかもしれないけど最後までZQNのなどとかこれからどうなるのとかがわからないまま終わったのが残念だった。無理やりオチつけて終わらせるよりは良かったのかもしれないがぶつ切り感は否めない。ただ、バイオレンスエンターテイメントとしてはかなり素晴らしい作品です!今年のデスノート2016にも期待しています! ",
      "女優ふたり◎♪\n ホラーでないゾンビもの。ゾンビランドを思い出した。原作を読んでないので、それとは比べられないが、ドタバタなりに面白く観れました。有村架純と長澤まさみ、お気に入り女優が二人でているのも◎ ",
      "面白かったー\n  ゾンビ系パニック映画なわけですが、なかなか面白かったです初っぱなの主人公の彼女がゾンビ系化するとこは、マジびびりましたただ、途中からゾンビがわんさか出てきたあとは恐怖感がなくなり、もっとビックリさせるシーンがほしかったなあと、有村架純がサイボーグみたいに一時強くなったけどもっと活躍してほしかったなしかし大泉洋の演技は笑いあり、男らしさありで良かったと思います ",
      "おみまいするぞ\n  大泉さんが、いっぱいおみまいする映画です（違います原作は途中くらい、しかも序盤しか読んでないのですが面白かったです。まぁいっぱい血とかでたりするので、だめな人 はとことんまで無理かと。大泉さんは個人的にははまり役でした！ ",
      "ここまで来た！\n この手の映画でハリウッドに負けない作品出来ました。 ",
      "実写徹子の衝撃\n グロい、グロ過ぎる！前の席のオッサンが途中で席を立って戻ってこなかったほどに（笑）だがしかし、あの徹子を見れただけで満足す！あいつだけ他のZQNとスペックが別次元（笑）他の配役も良かった！なぜ忽那汐里じゃないんだと思ってたけど、有村架純に謝りたい！「は〜い」の発音はアレだったのね、シビレた！！ ",
      "純粋に楽しかった。\n  漫画が、完結してない中で、どう終わらすのかが気になって見に行ったけど、まぁそういう終わらし方もあるなと。。。oh(´・ω・｀)結末しっかり見たかったのでちと物足りなかった。ただ、変なオリジナル要素入れられるより大分よかった。むしろ、よくここまで漫画原作を映画で再現してるなぁと。いやー楽しかった。見て損なし。٩( ๑>∀< ๑)و♡ ",
      "近年の邦画ナンバー1\n 原作知らずだが、wowowの告知や海外での好評判を知り観とこうと。ゾンビ映画らしいが、大泉洋主演ゆえに笑える展開中心かと思ったが....結果、背筋がゾワゾワ胸がワクワク、なんだこの映画の完成度は。近年のゾンビ物、そして近年の邦画ナンバー1としたい。それほどの出来だ。ダサい男がヒーローに、しかも最後までダサさを失わない。洋画には無い、日本人好みな、そして日本人が作る漫画的表現の格好良さに、シビれた。洋画に十分対抗出来る、安っぽさを感じない傑作エンターテーメント映画だった。邦画もここまで来たら、世界に十分胸を張れる。原作が読みたくなった。 ",
      "がっかり\n 期待外れ有村架純いる意味なすぎ ",
      "グロい\n 迫力があって興奮する！だけどグロ怖すぎてずっと心臓バクバクだったww撮影技術がすごい！大泉洋さんがダメな人間から、多々あるピンチをくぐり抜け、自分の意志をしっかりと持った人間に成長していくというのがすごく感じられました。人との繋がり愛（繋がり合い）が感じられるし、自分の守りたいものを守るということ！すごく感動しました！これぞ、アイアムアヒーローです。 ",
      "原作の映画化成功！\n 原作の映画化で近年まれに見る成功作。正直主人公英雄の役を大泉洋ではシュッとしすぎるのではないかと思いましたが、そんなことは無く良い感じにダメダメ。映像もかなり気持ち悪く、マンガの方がマイルドに感じてしまいました。原作エピソードは長すぎるので、英雄の英雄感が際立つ、ショッピングモール編までを行うのは妥当なところでは無いでしょうか？是非、ネットフリックスあたりでお金かけてドラマ化して欲しい。いやいや、是非コロリ隊長編を映像化して欲しいですね。満足しました。 ",
      "うーん、どうかな⁉\n 問題が発生するまでの流れと映画のタイトルで想像した通りのストーリーでした。現代劇での主演俳優の台詞の話し方にこれまで違和感をを感じていましたが、今回も同じ感想をもちました❗時代劇や方言だととてもうまいのに。舞台育ちだからですかね。 ",
      "よくできてます。\n DTVのドラマの方がどうしようもない代物だったので不安でしたが、こちらは予想以上の出来でした。大泉洋の英雄は大成功で、まさに彼しかこの役はできなかったろうなという感じ。内容的にも全体の構成や細部も良くできていて、原作をうまくまとめています。不安だったDQNの描写も文句なし。特にてっこが襲い掛かってくる場面は本当に怖かったです。とにかく一言で言えば「よく出来ている」と言う感じ。ただ1本の映画として満足のいく出来だったのかというと少々疑問が。なにせアウトレット脱出までなので、物語的に尻切れな印象になってしまい、英雄が大活躍したにも関わらず、いまひとつ終わった感が得られない。ヒロミなどは何で出てきたのか中途半端にさえ見えてしまうかも。原作を読んでいる人ならともかく、予備知識が無い人はそんな印象を受けるような気がします。もちろん原作を読んでいる身としては、これでいいんだと一応思いますけど。 ",
      "原作の良さが出てる\n 原作は映画を知ってから、少しだけ読みました。大泉さんの英雄感がスゴかったです！ZQNは怖かったですが、若干コミカルな感じでとても楽しめました。観客で、絶叫している人はいませんが、笑っている人はたくさんいました ",
      "衝撃の連続のグロテスクホラーアクション映画！！\n  「ズートピア」を鑑賞後、「アイアムアヒーロー」鑑賞しました。原作は全っっく知りません！(笑)　予告編を見るまで、どんな内容か全く知りませんでしたw主演は「水曜どうでしょう」でお馴染みの大泉洋。大泉洋が演じる鈴木英雄は、さえない35歳の漫画家。漫画家(マキタスポーツ)のアシスタントをしながら再デビューを目指しているが、なかなか上手くいかない。彼女(片瀬那奈)の、関係もギクシャクして、破局寸前。ある日、謎のウィルスによって、ZQN(ゾキュン)と呼ばれるゾンビが現れ、逃亡のなかで出会った女子高生と、元看護師とともに戦いながらも、必死でサバイバルしていく姿を描くホラーサスペンス映画。感想は、衝撃の連続でしたね。。こんなグロい日本映画を観たのは久々w とにかく物凄くグロいです！！ゾンビ化した人々の顔面がかなり気持ち悪いですし、迫力もあるし、はっきり言って怖いです。(笑)英雄の彼女てっこがZQNになった姿がホントにヤバかった。(笑)動きもヤバイし、気持ち悪いし、エグいです(笑)塚地武雅は、マキタスポーツを金属バッドで何度も殴ってましたし、もう、、血だらけです。グシャグシャです。→その後、すでに足を噛まれてて、ZQNになる前に自分でカッターで頸動脈を切り、自殺。風間トオルは、ZQNになって、最終的に軽トラに轢かれてグシャッてなってましたもんね、、、最初のパニック後あたりから巨大モールに到着するまで、少しテンポが悪かった気がしましたけど、まぁ、いいか。(^^;印象に残ってるのは、巨大モールでのシーンですねー笑顔が不気味な伊浦、ロン毛のサンゴなどが集まるそこは、想像してた通り、あまり良くないやつらばっかりでした。(^^;ある出来事で、ZQNたちがモールの駐車場のなかに入り込み、生存者たちを容赦なく惨殺。そして、鈴木英雄が持つ猟銃で、次々と射殺！！頭がぶっ飛んだり、血がとにかく大量に噴出するので、思わず目を覆いたくなるようなシーンばかりでしたね～w伊浦なんかどこで噛まれたのか、最終的にZQNになって、自分で両目を潰してましたから、かなりグロいですよ。(笑)物語のクライマックスで、鈴木英雄が大量のZQNを射殺するシーンもカッコいいですし、グロいです！！ゲームに例えると、最後のボス？的なポジションにいる陸上選手のZQNと対峙するシーンも圧巻。頭凹んでましたからね、、ゾッとしました(笑)総じて、面白かったです！R-15なので、めちゃくちゃグロいです！もう～ぐしゃぐしゃしてます！！w「Zアイランド」「進撃の巨人」と並ぶグロテスクでした。邦画版 ドーン・オブ・ザ・デッドみたいな雰囲気だったし、笑いもあって、なかなか良かった。(^^)あと、キャストも豪華ですし、大泉洋のヘタレの演技が最高。有村架純さんは前半はセリフはありましたけど、後半はほとんど喋ってないんですけど、可愛かったです。長澤まさみさんが最後、車の中でタバコ吸うシーンがちょっと驚きました。結局、ウィルスの正体って何だったんだろう。。いやぁ～凄い映画でした！＼(^o^)／ ",
      "怖いの苦手。大泉さん、塚地さんなどハマリ役でした。有村さんやラスト...\n 怖いの苦手。大泉さん、塚地さんなどハマリ役でした。有村さんやラストが納得いかなくてモヤモヤ。 ",
      "実写化＝糞に例外あり！ (若干ネタバレ有)\n  大泉洋さん主演ということでいい予感しかしませんでしたが、正にその通り！大満足です。エピソードをだいぶ端折っているところはありますが、すごくうまく繋げていると思います。(矢島が登場しなかったのは少し残念でしたが)例えば冒頭のテッコがzqn化するまでの所。原作ではここまでに丸々1巻使うのですが、2人の関係を共依存のようなラブラブ状態ではなく、すでにだいぶ冷め切った状態で描いているのはなかなか良いと思います。ZQN(ゾンビ)もセットの作り込みも製作陣のこだわりが見られてgoodです。ZQNがステレオタイプなゾンビではないという表現も上手いです。生前の習慣をトレースしているのは、映像化してみるとますます気持ち悪いものですね。ラストのアウトレットから逃げ切った後、アイアムレジェンドみたく安全なコミュニティが富士山にある…という終わりではなく、敢えて濁しているのは続編を期待させてくれますね。(無理に続編を作らなくてもいいような気もしますが…)ただ、この後個性的(すぎる)なキャラクターが沢山出てきたり、ヤブや比呂美との関係も深まったりと見所満載です。まさかコロリ先生が…！？総評…原作未読の方でも楽しめるゾンビパニック映画です。ZQNとは何か？については考える必要はないでしょう。(原作でもよくわかっていない状態ですし、分からなくても楽しめます)ゾンビ映画の基本もちゃんと押さえられている印象です。お友達や恋人さんと一緒に見に行ってみてはいかがでしょうか。私は1人で行きましたが……原作を読んだ方、原作ファンの方にはより一層視聴をオススメできます。アレンジの印象は人によって違うでしょうが、原作を否定するくらい酷い改変はありません。冒頭〜アウトレット編の総集編と言っても差し支えないほどの出来・再現度です。大泉洋さんありがとう。水曜どうでしょう大好きです。 ",
      "2時間越えなのに！\n ドーンオブザデッド同様ノンストップなあっという間な展開だった。感染メイクもバッチリだし破壊力も満点！ガンさばきも日本映画らしからぬかっこよさ。有村架純も長澤まゆみもしっかり溶け込むほど決まってた。久しぶりなゾンビもんだけどじゅーぶん楽しめました。 ",
      "やればできるじゃん！\n 48本目。正直、ゾンビもので色々チープなんだろうなと思ってました。ごめんなさい。金、かけてますね。ここまでのクオリティーとは思いませんでした。続編が観たいな。ただ残念なのが、主人公の衣装。貧乏アシスタントの設定だと思うんだけど身に付けているもの、ちょっと高すぎ。その辺のこだわりが欲しい。 ",
      "大泉洋観たさに行きましたが…\n 大泉洋観たさに鑑賞したんですがお話がとてもおもしろくて原作見たくなりましたね（笑）ただ、グロ苦手なので何回かうわって思うところもありましたけど続きがあるなら観てみたいと思う作品でした！！ ",
      "原作ファンも大満足！\n 原作の大ファンですので、心配しながら観ましたが、大変大満足です！大泉洋は英雄そのもの！他の役者さんも全員素晴らしい演技です。漫画のキャラクター、世界観そのものです。変にイケメンも出てこないので安心です。ラストも原作ファンとしては満足です。グロが苦手なので、流石に何回か目を手で覆いましたが、笑いもあり、緩急が素晴らしかったです！面白かった！原作を知らない方はラストにモヤモヤするかもしれませんが、謎の部分は原作にお任せして、ホラーエンターテイメントとして純粋に楽しめると思います。久しぶりに日本映画を見ましたが、アクションもCGも素晴らしかったです。音響も凄いので、是非映画館で見て欲しいです。あまりに評価が低いのが謎です。海外の映画の賞を総なめしたのも頷けます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}