{
  "id": 88,
  "reviews": {
    "eigacom": [
      "もっとフォルテシモ！\n 　テレビ版は全く見てないが、総集編という粗さを感じさせない、一本のまとまった作品でした。楽器の知識はあっても、低音部パートのユーフォニアム、チューバ、コントラバスなど馴染みの薄い楽器を描いているところがいい。コンクールにおいては金賞を取れたとしても全国大会に向けて駒を進めることができないという事実も知ってはいるけど、あらためて認識させられました。　黄前久美子はユーフォニアム、クラスメイトの葉月、緑輝はそれぞれチューバ、コントラバスを担当することになる。ストーリーは新任の滝先生とトランペットの高坂麗奈に移行するが、コンクールのためのオーディションという試練が待っていた。父親もトランぺッターだという麗奈は贔屓目で見られているんじゃないかと、上級生たちは嫉妬心いっぱい。ただ、純粋に特別な存在になりたいと願う麗奈に心を奪われたかのような久美子の関係。　合奏という全員で勝ち取る音楽には個々の葛藤が様々渦巻いているのだ。心が一つになるためには落選だって納得しなければならない辛さ。そうした想いや、ちょっと百合ごころを感じさせるシーンなど、舞台上の高校生たちには現れない青春が心地よく感じられるのだ。3年生には最後のチャンスなんだよ！という主張もわかるが、所詮はほんの数小節のソロパート争い。新入生に譲った中世古香織の決断や、舞台裏で一緒になって喜ぶ落選したユーフォニアムのナツキの姿がとても感動的。生まれ変わったら吹奏楽部に入ってみたい！と思えるアニメ作品でした。　知ってる曲は暴れん坊将軍、新世界、ライディーンだけ・・・ ",
      "いつでも感動作💮\n テレビ版の総集編でありながら、やっぱり観賞すると胸熱くなる😅いわゆるダメ系が努力と困難を克服し、最後に大成するドラマ。スクールウォーズ青空エールチアダン…この手の作品に弱い私😅京アニ作品だけにキャラが秀逸✨✨アニヲタ好みと勘違いするなかれ。全国大会を目指すことに軸足置いて再編集+追加カットの映画として、ブレずに完成した作品となってます。テレビシリーズは高校生らしいエピソードも満載。これがこの作品の充実度を上げてます。出来は文句なしです。宇治周辺の聖地巡礼したくなります😊 ",
      "ブラスバンド\n 高校の吹奏楽部が全国大会出場を目指し、新入部員を中心に頑張る話。若者独特の悩みが散りばめられているが、登場人物がみんなが同じような顔をしているので見分けるのは大変。 ",
      "ドエム向きの映画!!\n 高校の時吹奏楽部だったのを思い出しました。吹奏楽部の厳しい面が凝縮されていると思います。木管パートと男子部員が空気で、厳しい要素だけを抽出し過ぎだと思いました。楽しいと思えたシーンが一切ないです。先生も人間味が無く、AIみたいで嘘くさかったです。秋元グループに入ると、このような女子バトルは延々と続くのでしょう。 ",
      "早送り\n 星の対比以外は画面は退屈で、役者の演技・キャラクターの仕草や表情にも心を揺さぶられるものは無かった。また、久美子の技術的な成長の裏付けとなる練習部分や青春を駆ける心理描写は丁寧とは思えず、物語に余韻が生まれなかった。単にテレビシリーズを短縮するだけならば、当然薄味になる。キャラクターの時間に寄り添う努力がみられなかった。 ",
      "感想\n 制服、キャラクターは可愛い♪ストーリーは、纏まっていると思います。吹奏楽の音は、劇場の仕様で、迫力がありました。 ",
      "今日見ました。 とにかく凄い迫力だった。 面白かったです。\n 今日見ました。とにかく凄い迫力だった。面白かったです。 ",
      "総集編かよ....\n クオリティーが高い ",
      "TV版で一通りは見てたけど、やっぱり中学の時何と無く吹奏楽部に入っ...\n TV版で一通りは見てたけど、やっぱり中学の時何と無く吹奏楽部に入ってユーフォになって、でも練習前に校舎の周りを走らされた日々を思い出した！愛の告白シーンもしっかり入れてくれていて、百合的にもぐっと来る！ ",
      "わー\n アニメと全く同じで驚いた ",
      "吹奏楽！\n 自分が中学のころ吹奏楽してたこともあり友達と見に行ったストーリーはアニメで見てたから知ってたがやはり感動するシーンは何度でも感動するアニメ見てなかった友達は横で号泣していたリアリティもあり吹奏楽部をうまく再現できてると思う音量もう少しでかくても良かったな ",
      "失言系ヒロインの成長物語\n 高校生らしい痛々しさを散りばめながら、意外と熱血な部活動もののお話です！「セッション」の緊張感には及ばないが、悔しくて流す涙の意味を主人公が理解するシーンやソロパートの再選考に名乗りを上げるシーン等なかなか熱いものがあります！一期シリーズの総集編ではありますが、演奏シーンも多く映画館で鑑賞する価値のある良い作品だと思います。本編シリーズも含めて良い作品だと思いますし続編シリーズも楽しみなのですが、せっかく京都アニメーションが製作した京都が舞台の物語なのに京言葉を話すキャラクターが一人も居ないということが少しだけ残念です。 ",
      "響いたかな？\n TVシリーズを上手くまとめていました。映画用に追加した物語はありませんでしたが、音の迫力はありました。総集編なので、見るのは止めようか悩みましたが、見て良かったです。TVシリーズを見ていない方にも、キャラクター達の思いは響くと思います。 ",
      "セリフがすごい\n テレビシリーズを2周以上見てある程度セリフのディテールが頭に入ってしまい、「なぜサンフェスの演奏をカットするんだ！」と大事なシーンはそのものを見せない京都アニメーションの術中にハマりまくっていた諸君ならわかる、行けばわかる、映画館に行け。これはテレビシリーズの総集編である。もう一度言おう、映画館に行け！行けばわかる！ ",
      "傑作\n 本編未視聴で、面白ければ本編も観ようかな？ぐらいのスタンスで観に行ったら、、、初見でも一本の映画として最高に良い出来でした。素晴らしい。 ",
      "色々と残念\n  とても楽しみにしていて、12月に有楽町ピカデリーで行われたイベントでの先行前売りまで買ったので、観る前に情報は一切調べずに鑑賞。…結果、まさかの総集編。アニメの放送終了から、4～5回見直すほど好きな作品だったので総集編の追加カットはすぐにわかりましたが、反面残念な箇所も浮き彫りに。【Good】追加カットが多かった。追加部分の作画もさすがの京アニ、文句なしです。あと、（イベント参加で中の人が言ってたので知ってたけど）セリフ全部録り直してましたね。【Bad】他の方が書いていらっしゃいますが、各所に演奏シーンの追加が多く見られたのに、最後の最後、三日月の舞だけはTV版と同じ尺。いやいや、これがこのアニメの最大の見せ場でしょうが…！それから、演奏シーンの音源がTV版（というか思い出ミュージック）のまま。まぁこれは仕方ないかもしれませんね、声優さんのように一人ひとりで再録が可能なものではないですし…しかし残念ではありました。あともう一つ、せっかくOVAで地区予選当日のハプニングを収録して、しかもそれをちゃんと地上波放送分で伏線張ってるのに、そのシーンがなかった事。これは今回の総集編がどこまでも久美子視点である故なのかもしれませんが、せっかくOVAにするほどのネタ仕込んでおいて…って感じでした。なんか、「もうちょっと…こう…！」っていう箇所がちらほら散見された、期待し過ぎていただけに微妙な気持ちで映画館を後にしました。よくよく考えれば放送終了後から半年程度で完全新作の映画なんて無理ですよね、ちょっと冷静さに欠けて前のめりでした。映画は映画として、秋の第2期に期待しています。 ",
      "もったいないな～、、。\n  作り足してライディーンを演奏し切っていて、「お～！」と思い、ラストの三ケ月の舞のフル演奏に期待高まったけど、、三ケ月の舞はチョイ足し程度で、テレビ版とほぼ同じ。途中で演奏切れるシーン、要らないでしょ～、、劇場版で、、。もったいないなー、、。三ケ月の舞ををフル演奏で締めてくれてたら、間違いなくBlu-ray買ってた。でも、低評価という訳では決してありません。テレビ版をほぼ越えてないので内容は真ん中2.5基本に、ライディーン作り足してたので+0.5で星3つ。劇場の音響で聴けたので+0.5で星3.5 。三ケ月の舞を、加えたシーンでノーカット・フルで聴けてたら申し分無く星4.5～5.0だったと思える。大ファンの人には、3.5とか申し訳ないけど、、、すみません、。折角の劇場版、京アニ、もう少し作り込んで欲しかったな～、、。 ",
      "既視聴の方にはふり返り+臨場感を楽しむ、はじめての方にはTVシリーズへの導入編\n 京都市宇治市が舞台の小説の劇場アニメ版。あることで全国大会をめざすことになった吹奏楽部のメンバーたちを描いた作品。TV版の総集編に少しだけ新規カットを加えたもので、まずまずよくまとまっていると思います。TV版をみた方にはふり返り+映画館での臨場感を楽しめるものとなりますし、はじめての方には導入編、気に入った方は個々のメンバーのこまかい部分も描かれたTV版を観るというのもアリと思います。個人的にはマーチングの理論の説明シーンがなくなっていたのが残念。あとエンディングは歌なしでもよかったかな。映画館で観ることを前提に正面から演奏を見るアングルを増やすとあたかも映画館がコンクール会場に見えてよかったかなーとも。 ",
      "普通に最高\n  テレビ版の総集編ですが同じ京アニの中二と同じく再アフレコ及びシーン追加がありますのでその部分を探すのも楽しみの一つです。 ",
      "劇場向きの交響楽アニメ\n たかが総集編。だけど、されど総集編なんだよね。TVシリーズを上手く纏めているし、特に演奏シーンは秀逸。あのダイナミックなオーケストラは劇場で体感しないと勿体無い。2期が待ち遠しいなぁ... ",
      "TV版13話の総集編だが\n  上手いこと無駄を省いてまとめてたと思う。視聴者には十人十色の思い入れのあるシーンが有るだろうから、アレがないコレがない何て言い出すときりがない。個人的には、琥珀が3シーン映っていたからOKですwあ、日笠陽子が全く出ていないのには笑っちゃったけどねw第二期に続く大まかなストーリーラインはわかるし、二期に期待を抱かせるには良い出来だと思います。 ",
      "ご新規も視聴組にも\n テレビ版からそこ高クオリティさに驚かされていた作品。秋からの二期も決まっています。総集編ということで過度な期待はせずにいたのですが…。いやぁ、ホント電車使ってまで映画館に出向いた甲斐がありました！そもそもテレビ版時点で、家のテレビ画面とスピーカーでは役不足なほどの作品。映画館の施設での視聴は大満足でした。それからかなり多くの箇所を作画修正（改善 と声の撮り直しがされていて、更に随所に新規カット。たかが総集編と舐めていたので、とても嬉しい誤算でした。ストーリーはテレビ版準拠。13話を100分に再編成した内容です。群像感を減らして、主人公に焦点を当てた、とても上手い編成だったと思います。新規カットは演奏シーンと2期への繋ぎがメイン。量はそれほど多くはなかったけれど、どのシーンも自然に組み込まれていました。また、テレビ版と同シーンの手直しが素晴らしかった。主人公を中心に、より感情のこもった演技になっていました。描き直し部分も、修正というより改善。高クオリティから超高クオリティ。引き込まれるような絵は本当にお見事というほかありません。流石京ア ！テレビ版視聴済みの方も、まだ見たことのない人、普段アニメを見ないような人にも強くお勧めできる作品です！ ",
      "低評価に、残念！\n 同時上映の他作品に、比べいくら編集作品とはいえ、この扱いは残念です。私の県内では上映館が2館！私が、行った館は空調の音がうるさくせっかくの演奏シーンも興醒め！ ",
      "よかだね\n 総集編だけどTVとは違うスケールだなTVだと拾えない音も劇場版だとちゃんとひろえてたしなかなかよかだった ",
      "総集編だけどいい\n 演奏の部分が少し多めになっているのでとてもいいです。ですが前半部分がかなり飛ばしているのでテレビ版しか見てないひとは少しわかりずらいかも・・・ ",
      "テレビシリーズを観ている人は不要\n テレビシリーズを全てご覧になられたファンの方はこの映画は不要です。同じものを映画館の大音響で楽しみたいという目的なら有りです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}