{
  "id": 9,
  "reviews": {
    "eigacom": [
      "しょうもな、アホー！\n オチが微妙だけど、原作をよくこれほどアレンジして引き揚げた！どうにもならない原作に血が通うミステリーに仕立て上げた。前半のカラーのシーンではどれだけ陳腐なストーリーかと思うが、モノクロになると、何か謎めいていて、興味が湧いてくる。子供たちの秘密を他人に暴露する宮崎美子には違和感が有る。中島が演じる役は、自信家の割に、人に頼り、すぐ暴力を振う、色気に弱い、ので共感は感じられない。彼の関西弁も脱力ものだ。しかし、曲がりなりにも、そこそこのミステリーには出来ている。ヘタレな原作をここまで高めた脚本家と監督のを褒めてあげたい！ ",
      ".\n  自宅(CS放送)にて鑑賞。『スタンド･バイ･ミー('86)』や『マグノリア('99)』等の引用がキャラクターの設定に用いられており、“ファレノプシス”と云う聴き慣れない語がプロットを解く鍵とされている。本作の売りの一つである大きな仕掛けが、丁度尺の半分位の位置に設置されているが、画面の色調の変化等で判り易い転換の割に、描かれているプロットは少々判り辛い。ただこの卓袱台返しは、本当に描きたかった事、伝えたかった事がストレートに響く半面、そのメッセージ性は当事者同士にしか理解し難い様な気がする。65/100点。・大きなネタバレとして、インセストやシスコンは倫理観以上に生理的な嫌悪感が先立ってしまうが、本作で描かれるそれらはやや稚拙で、軽薄短小気味に映ってしまっており、現実感が乏しい──大きなマイナスポイントである。・鑑賞の妨げとなる役名を避け、演者名で書くが、前半カラーパートと後半モノクロパートのめりはりの効いた夏帆に較べ、中島裕翔は演技の変化が乏しく、これは菅田将暉にもその傾向が見てとれる。たまたま現場に居合わせたと云う原作者の加藤シゲアキも、前半、主人公達が東京で偶然出逢うシーンで、カップルの一人としてカメオ出演している。・鑑賞日：2017年10月８日(日) ",
      "カット！\n 　2時間のうち、ちょうど真ん中でカラーから白黒へと変化する。蓮吾が自殺したシーンからだ。そこでは撮影の「カット！」から始まるため、この自殺もギミックか？と思いきや、前半の青春部分を映画にしたものだとわかる。しかし、大貴（菅田）がそのまま蓮吾だった中島裕翔へと代わるため、頭が混乱してしまう。ゴッチとリバーというニックネームも混乱の原因。どっちがどっちだかわからなくなる。　しかし、前半後半とも基本のプロットは全く面白みがなく、このカラーから白黒へと変わる君くだけが面白いのだ。姉の自殺（？）も重要な割にたいした扱いをされてないのも原因か・・・ ",
      "ラストの柳楽優弥が良かった！\n ちょっと初めは分かりにくくて、二回見ました。ラストの柳楽優弥がよかった。衝撃と感動でした。 ",
      "最後の展開はびっくり 菅田将暉は演技が上手い\n 最後の展開はびっくり菅田将暉は演技が上手い ",
      "衝撃。\n 驚き！からの役者さんの演技が神！のたうちまわってからのラストのセリフ。いいですね。 ",
      "原作とは別物\n 登場人物の設定やストーリーだけでなく、原作において作者が伝えたかったメッセージやテーマさえ一切無視した脚本になっており、原作者へのリスペクトが一切感じられませんでした。行定勲監督はどういう気持ちでこの実写化の話を受けたのでしょうか。正直この内容なら「ピンクとグレー」である必要は無かったのではないでしょうか。原作が好きなだけにいい様に原作者の名前を利用されたような気がして腹立たしささえ感じました。 ",
      "都会に翻弄されてしまった後には何がある\n  日本映画専門チャンネルにて。まず私の信条として批判するのは、ヒロインを押し倒して同棲してしまう設定である。これは本当は良くない事である。事件と紙一重でもある。男同士の友情面については都会の複雑な哀しみを漂わせる青春映画である。と思っていたら、途中でわけがわからない展開になる。だがすぐそういう事だったのかとわかる。そこから汚い映画になっていくのかとハラハラさせられる。青春映画とは程遠くなってしまった。しかし同じ俳優同士の演じる関係が、途中で変わってしまうのはマジックのようだった。ヒロインもそうだが俳優や女優というのは、演じる役柄でイメージががらっと変わってしまうのも衝撃的である。そして不倫ドラマになってしまう。最悪だ。この映画の意味するところは何かという事になってしまう。ヒロインが言う。「他人になるってなにそれ」。「誰が本当の私って決めるわけ。監督。客。自分だってよくわかんないのに」。フリーセックスを何とも思わない人物とは不倫にもならない罪悪感もなにもない性関係だけが過ぎ去る。だが不倫とはならない押し倒した同棲の関係の女も配偶者ではなかった。写真週刊誌にハニートラップのように主人公はさらされて、同棲していた女に詰め寄られる。逆上する主人公。主人公の友人が死ぬ前に主人公に大事にしろといった女の前で友人を女が書いた絵を壊す主人公。どうして壊れてしまったのだろうか。このどん底の場面からどう終えていくのか。そしてますます悪い展開になっていく。不倫から暴行事件。ただどうして暴行を受けた側は、主人公にからかいに入ったのか。事務所の社長も冷たいことを言い放つようだが、悪いのは不倫も暴行もかどわかされてしまった主人公ではあった。周囲からやってくる人物たちとは何なのか。だが、救世主のような人も現れる。死んだ友人の母親だ。違う視点から窮地の主人公に助言することになる。だが死んだ友人の母親が渡したビデオの意味は何だったのか。さらに変な気分になってくる。というか許されない関係が出てきてしまうのだ。主人公はそれを観て何を思ったのか。そこからリアリズムを飛び越えて心理ドラマになってしまう。複雑になってしまった現代の都会の意識の中で何かこの映画に接して掴む人がいるのかも知れないが、私にとってはわけがわからないし、得るものがない気がした。ただ、主人公と死んだ友人とはわけのわからない社会の中で本当の友情とライバル関係があり、同棲していたもう一人の幼なじみの異性とはその後どうなのか、現在の都会からの映画は複雑でひねくれている。浮かれて麻痺していなければ生活できない周囲の中で、翻弄されながら。映画の２色のカラーからすると救われない映画ではないように予想するしかない。実際はきっとどんな世界でも流れて気にしないでやっている人と、人生とはどうすればいいのか考えている人との混在なのだろうし、悪役のように思えるような殴られた俳優も、何かを示唆しているのだろう。私はそんなに難しい人間関係は御免なのだが。映画特有の布石が投げられる。わけがわからない周囲にいるとわけがわからなくされてしまうところが教訓なのかと思うしかない。実際はあんなに変ではないと信じたい。 ",
      "菅田将暉の演技は非常に良い\n 菅田将暉の演技は非常に良い ",
      "判りやすいタイトル\n こうであって欲しい妄想じみたピンク誰にも解らない現実のグレーその対比を菅田&夏帆の二人が非常に分かりやすく演じてました。流石です(笑) ",
      "転換\n  菅田ファンです。途中での、転換にちょっと混乱しました。後半はグレーの世界で暗かった。菅田くんのキャラ変わり、演じるといろんな人になれるんだなと思いました。若い俳優さん達すてきでした。 ",
      "行定監督すてきです。\n 役者の良さがすごく際立つ演出。光の使い方とか、音の使い方とか。印象的でした。映画館で見ましたが、内容は二回みてやっとわかる感じでした。それがまた良い。 ",
      "やっぱり、菅田将暉さんは凄い！\n 主役は中島くんのはずなのに、菅田くんが全てをかっさらってしまったかのような、凄まじい演技力に引き込まれました。ストーリーが面白いのはもちろんですが、それ以上に菅田くん、夏帆さんの演技力が半端なく、この映画の良さは二人の演技力の賜物だと感じました。華やかなピンクの世界と、影のようなダークなグレーの世界。対照的な世界観を、カメラワークと色味でうまく使い分けている所が、役者の良さをより一層引き出しているように感じます。主役の中島くんを喰ってしまった、菅田将暉さんに拍手です！ ",
      "映画化するからもっと衝撃的にしなきゃ！って大失敗した感じ。 原作が...\n  映画化するからもっと衝撃的にしなきゃ！って大失敗した感じ。原作がそこそこ読ませてくれただけに大変残念。りばちゃんとサリーの距離感や、ごっちとサリーの関係、香凛の位置づけ、原作ではりばちゃんの妄想かもしれないが語られたごっちの感情が、全部裏切られた感満載。だったら最初からオリジナルで作ればいいのに。単に原作を劣悪化しただけって。 ",
      "２時間ずっと退屈でした。\n  序盤中島裕翔が自殺をはかるシーンでグッと惹きつけられるものがありました。その後どう話が展開するのか期待したわりに、特に何も起こらず。中盤のどんでん返しにもさほど衝撃を受けることなく、ピンクからグレーに変わったことで登場人物へ感情移入できなくなり、この作品の核となる仕掛けだったのでしょうが逆効果だったように思います。遺書が沢山用意してあるとか、面白いストーリーなのでもっと掘り下げた内容にしたら良かったのにと思います。正直、約２時間ずっと退屈な作品でした。ただ、他のみなさまがおっしゃる通り柳楽優弥と菅田将暉の演技力と存在感で救われていたように思います。 ",
      "最後に全部わかる感じがおぉ〜ってなった！\n 最後に全部わかる感じがおぉ〜ってなった！ ",
      "６２分後のどんでん返しの意味はよーく分かる。 今までのストーリーが...\n ６２分後のどんでん返しの意味はよーく分かる。今までのストーリーが全く逆転してしまう。前半は面白いが、どんでん返しのあとは失速感が否めない。その逆転した二人の心理的変化や表情などもっと細やかに詳しく描くと、後半の意味がもっと引き立つのに。。。結論のところが分かったような、はぐらかされたような、そんなかんじで席を立ちました。 ",
      "陽と陰の葛藤\n 陽に憧れるゆえに陰を抱えるのが人なのか。菅田さんのお芝居だから成立した衝撃。今の映画はジャニーズ事務所の力を借りないと営業できないのかな。邦画界、もっと頑張ろう。 ",
      "衝撃はほんとにありました\n 菅田さんのお芝居に支えられてましたね ",
      "菅田さん\n 菅田さんのカメレオン俳優っぷりが堪能できる作品でした。原作を読んでないので読んだ方が詳しい背景がわかるのかなーっと。前半は行定監督のトーンでいい感じでしたが後半の展開がうーん。でも期待してたよりすごく楽しかったです！ ",
      "原作は読んでない\n  主演役者の演技力不足。もっと苦悩してるはずだろ？そして家に有った人物画は映画用の絵だったけど、それでいいの？ホントは死んだ幼馴染みの絵じゃないのかな前半が劇中劇という演出には\"一本取られた\"って感じ主演役者をキチンと演技のできる人にしてリメイクしねーかな ",
      "期待していたのに。。\n  菅田くんみたさで見た。原作も加藤くんのってことで気になってはいたけど読まずに先に映画見てみた。結果、読むことはないだろう（爆途中展開変わって、えええ！そういうことか！と思ってくいついたけど、そっからが悪かった。そこからが全く面白くない。笑中島君のベッドシーンとかおおお！ジャニーズすげえ！ってなったけどそんくらいやし、夏帆もなんか残念な感じやしとにかくストーリーがいけてない。もう１，２こどかっとくるなにかがないと残らないなあと。。菅田くんに柳楽くんと演技処あつめてるのにもう少しがんばってほしかったなあ。 ",
      "しょーもな\n ↑※ 絶賛しています。1990年代感のある映画。現代の感覚からすると違和感を感じる人がいるのも理解できるが、個人的には楽しめた。前半、菅田将暉の行動や演技に違和感を感じてたけど、そういう事だったのね！わかってから前半を見直すと、巧みな演出に感激する。さすがは行定監督！あと、夏帆がイイね。特に濡れ場はコーフン！この映画と「天然コケッコー」を交互に観てみたいわ〜（笑）とても意欲的な作品だと思うので、原作の加藤シゲアキにはこれからも作品づくりを頑張って貰いたいです！ ",
      "はいカット〜\n  で、主人公がかわる。ネオンのシーンが印象に残ってる ",
      "ふーんって感じでした。\n  んーなんだろうか、まさか自分のことを描いてたとは思わず、ピンクとグレーで、どんでん替えされましたが、なんと言うか最後まで見て、ヘーーッなるほどねってくらいの感想でした。そのどんでん返しが半ばできて、最後、お姉さんの死は決めてたこと。歌の意味は一蘭ではなく、お姉さんが考えていた話だったんだなぁとなりましたが、そこまで鳥肌ものでもなく、どんどん沢山どんでん返しがあるかと思いきやそうではなく。また見たいかと聞かれたら一度で十分です。なんとも言えない、見ても見なくてもいいかなーくらいの映画でした。菅田将暉さんが演技うまくていちいちキャラにハマっていくので同じ人物が2役で登場しているのに別人見てるみたいでした。 ",
      "邦画だなあ。\n ピンクかグレーに変わる瞬間のどんでん返しにはびっくりしたがそれだけでありほかはただのTHE邦画感が染み出ている。期待してたけど、なんで期待してたのか今更になって思う。邦画の、感じ取れよ！って感じが苦手なのかもしれない。昔はそういうの好きだったんだけど。まあ、観た後にその手エキスパートの行定監督だったのが納得。菅田将暉は流石。夏帆は･････見直したわ！夏帆様と呼びたいくらいのビッチさ。あんなこともできるのね！知らなかったわ！ ",
      "難しい\n 原作は読んでいて、面白い作品だと思ったので映画も見ました。原作を読み込んでストーリーを全て理解しているはずなのに、映画の方は難しくて何を表現したいのか全く分かりませんでした。私の理解力が足りないだけなのでしょうか…？原作を読んでいても、パッとしないストーリーだなぁと感じたので、初見の方は訳の分からぬまま2時間が終わるのでは？と感じました。映画を見るなら原作を読む方が何倍も面白いです。キャスト陣の演技で2時間持たせているような感じでした。 ",
      "思ったより\n  思ったよりレベル高かった客をゆうと62分後の切り替わってからは最初話が把握できなかったけど理解した時はすごみを感じたあと夏帆の濡れ場が過激で釘付けにされた ",
      "うーん\n どんでん返し…はやくね？あと個人的に菅田くんはあのままがよかったなあグレーからは安っぽくみえた夏帆ちゃんは頑張りましたね ",
      "だいどんでんがえし\n だいどんでんがえし ",
      "かとうさんすげー！\n  こんな面白いお話を、ジャニーズの方が！！！魅入ってしまいました、、主演の子(名前忘れた)の演技も菅田くんの演技も素晴らしい◎ぴったり◎ ",
      "二重構造\n 子供のころからの仲良しだった男二人、軽い気持ちで芸能プロダクションに登録する。一人はスタッフの目に留まり、メキメキ人気が出ていく。もう一人は鳴かず飛ばずで、友人の引きで役にありつけることに嫌気がさす。後半はちょっと不思議な感じ。 ",
      "よかった。\n 原作は既読。原作でジャーニーズの人が書いたとは思わないくらいおもしろかったので、映画も見ました。でも、ところどころ原作と違うかって見にくかったです。62分の衝撃はよく出来てると思いました。先に映画で演じてるところから入るとは思わなかったので、原作は読んでいるけどびっくりしました(笑)前半の配役がぴったりだったので、後半は違和感は少しあったけど、後半のごっちの方が原作のごっちらしさがありました。インパクトというか存在感というか前半より後半の方がとてもごっちらしかったです。そうみると、後半のりばちゃんの方が本当ののりばちゃんって感じがしました。ともかく、映画で思ったことは、サリーかわいそうすぎる、ってことです。原作ではそんなこと思わなかったのに、映画ではごっちにもりばちゃんにも裏切られてとてもかわいそうに見えました。私は、りばちゃんとごっちだったら、りばちゃんが好きですね。ごっちの生き方訳わかりませんから。姉ちゃんのこと好きすぎて自殺まで真似しますかね。せっかくの命がもったいない. . .と思ったけど、やっぱり芸能人となるといろいろ思うところがあったのでしょうか. . .。りばちゃんの方が人間らしさ？があって好きです。ごっちが嫌いっていう訳ではありません。ごっちとりばちゃんで、世間的にいいのは、ごっちだろうし(りばちゃんは、ほんとに努力してなかったし)迷うけど、やっぱり私はりばちゃんが好きです!!あと、菅田将暉と夏帆の演技に圧倒されました。あと！原作にはないキスシーンいっぱいあってびっくりしました。ベッドシーンまであるし！？ちょっと大人向けになってましたね(笑) ",
      "侮ってはいけない\n ジャニーズの加藤シゲアキが書いたという原作。正直、期待はしていなかった。ただ、どんなものだろうという興味で観た。原作は読んでいない。原作とは少し変えているらしい。62分の衝撃。確かに衝撃だった。人はそれぞれ、考えていることや思っていること、全てが分かり合えるはずもない。それでいいんだ。という主人公の言葉に感化された。奥が深い映画。 ",
      "ピンクがグレーになった瞬間に、取り残された私\n 初日舞台挨拶が外れ、シゲアキ先生イベントのチケットが手に入りながら･･･どうしても行けず(^_^;)やっと、今週ＤＶＤを観ました。すぐに観なかった理由は、皆様の採点。そんなに･･･？かと、心配。チケットを譲った友人も、あまりいいコメントはくれず。グレーになった瞬間･･･私は、誰が誰よ？本当は誰よ？と迷子になった。でも、よ～く考えてみたら･･･原作でもリバちゃんが主役なんだから、こうなるよねえ。妙に納得。原作既読。シゲアキ先生の文体は、少々好みに合わず･･･不完全燃焼感が残りました。菅田っち観たさだったけど･･･夏帆さんが、いい演技していた気が。あっ。柳楽優弥さんが出てたということを、つい忘れたのが･･･迷子の原因かな。やはり、公開したらすぐ観ないとね、ということを学びました。 ",
      "2/19 新宿\n 2/19 新宿 ",
      "裏切られた\n 良い意味で ",
      "大どんでん返し\n 大どんでん返し！初めての感覚！ピンクがグレーになった時の衝撃は忘れられん。でも結局謎も多くて、なんか腑に落ちない…。菅田将暉がよかった！ ",
      "62分\n  原作読んでいません。「62分」というキャッチコピーにつられて、レンタルしました。一気に観ないと、だめですね。ながら観を、所々してしまったので、観終わって、なんで途中で配役が突然入れ替わるんだろう？えっ？えっ？とグレーに突入してそのままエンディングまで行ってしまった感があって、こんな中途半端な見方をした自分がいけないのですが、一度目は「わからない」まま、終わっていました。後からネタが、やっとわかり、こう言った映画では禁断の二度見をしてしまいました。もちろん、「？」は解けますが、ストーリーを追うスリルが無くなっているため、「原作を読んでみるか」が、映画を観終わってからの正直な感想でした。ブルース・ウィリス主演、ナイト・シャマラン監督の「シックス・センス」ネタがわかってたら、楽しめないのと同じですね。あと、ファンの方には申し訳ないが、中島くんが冒頭、英語で歌うシーン、もっと歌も、英語も上手い役者は居なかったのかな？と日本のエンターテイメント界の層の薄さをヒシと感じてしまいました。あの歌がとてつもなく上手ければ、この映画、もっと引き立ったのに、という思いです。ジャニーズは時期的にダンスのレッスンは受けさせるけど、歌のレッスンは各人にまかせていると、NEWSの手越君が言ってましたね。駄文、しつれいしました。 ",
      "うーん\n 期待して見たからダメだった前半の俳優がぴったりすぎて後半違和感ありまくり菅田将暉くんの演技力が光る映画でした ",
      "柳楽だった!!\n  仕掛けに期待して鑑賞しました。そんなに凝っている訳ではないですが、色違いの前半と後半があるのは良かったです。芸能界で働いている感じが息苦しく、うまく伝わってきました。菅田君と夏帆の凶悪っぷりも良かったです。ベッドシーンは正常位で激しく打ち込んでいる感じがとても良かったです。お姉さんに関する描写は序盤のダンスくらいしかなかったので、オチは「あ、そうだったの」という何とも微妙な感じでした。お姉さんと関係していたというビデオも特に衝撃もなくわかりづらかったです。 ",
      "役者ありき\n  62分後の衝撃！をあれだけ謳った割にその衝撃がかなり小さくて短命だった。衝撃を受けた後の楽しみ方もよく分からなかった。オチがどこに向かっていたのか、終わってから考えてもよく分からなかった。登場人物の感情の起伏にまるで共感できなくて感情移入しにくかった。役者がというより脚本に物足りなさを感じる。何故泣いているのか、怒っているのか、そして死のうとしたのかがはっきり掴めなくて感動できなかった。そのためか、中島裕翔くんの演技も途中まではすごくいいのに、ここぞという感情の高まりが出る場面はイマイチだった。役者すらも感情移入できてないといったような印象を受けた。柳楽優弥の存在感がとりあえずすべての尻拭いをしたといった感じ。あの超越感は柳楽優弥でなきゃ説得力を帯びなかったと思う。菅田くんもとっても気迫あって良かった。もっとベテランの人と共演して成長する姿が見たい。流石なこの2人と大健闘の主演に星3つです。 ",
      "普通に面白い\n 前半の役がみんなハマりすぎててなのか後半には少し違和感を感じただけどさりーは岸井ゆきのの野暮ったい感じの方がしっくりきました。なんか最後は若干しっくりきたようで、考え直してみたらあれ？どこにしっくりきてた？って何てしまうというか、、うーん、、濃いようだけど薄いなという感じに思ってしまいました ",
      "若者たち\n 出てくる人みんな若い役者です。中島裕翔くんが頑張ってはいたものの、物足りなかった。気持ちがこもっていないというか、なんというか・・・少ししか出てこない、柳楽優弥は存在感があったなあ。 ",
      "あと一歩・・・\n  前半のピンクと後半のグレー。突然の役割チェンジに面食らうも、後半部に伏線が用意されておらず、やや不満の残る内容。六つの遺書など思わせぶりなアイテムも活かされることなく完全無視。あと一歩踏み込んだ何かがあれば良かったのになぁ…サブキャラ達のヨゴレっぷりを楽しめりゃ良し、ぢゃね？ ",
      "菅田将暉と夏帆の演技が見所\n 菅田将暉と夏帆の演技が見所 ",
      "前半のピンク\n ピンクの部分は、満足。グレーの部分は、前半の部分と人が変わりすぎて馴染めない。あとは？菅田将暉と夏帆のクズっぷりの演技が素晴らしい映画でした。 ",
      "意味がわからない\n 原作読まずに見ました。うーん微妙…終わり方が気持ち悪いしジャニーズの人の演技が下手だし。意味がわからない点も…菅田将暉の演技がすごかったくらいしか良いところがなかった。 ",
      "鑑賞記録 8\n 原作未読。謳い文句で興味湧きレンタル。確かに衝撃でした。画面のカラーが変わるのもそうだけど、私はそれなりに色んな映画観てきたけど、こんな衝撃は初めてでした。最初から「ごっち」は中島裕翔の印象が強くて、後半の「ごっち」には馴染めない。そして、「リバちゃん」も同じ。前の「リバちゃん」が、後は成瀬？…いやいや「リバちゃん」でしょ！と、ついつい言いたくなる。他の方のレビューで仰ってる変貌ぶりは役者の腕前と納得はするが、変貌し過ぎで私の脳はおいてけぼり(笑)スタートの取材陣に囲まれてフラッシュだらけのシーンは実は…ってこと？自殺した「ごっち」を見つけて「サリー」に電話するシーンも実は…ってこと？衝撃は受けたし、役者の演技にも圧巻、映画ならではの演出も楽しかったが、最後までストーリーに？？？？？？？が多すぎて星－1。にしても、中島裕翔凄くなったなー。ベットシーンなんかは第２の衝撃(笑)こんなことやるんだぁー！！役者としての幅を広げたなぁー！！と、ついつい親目線。ちょっと原作が気になって来るのは面白かったからなのか。時間があったら読んでみよう。 ",
      "“虚構”のカラーと“リアル”のモノクロ\n  原作がNEWSの加藤シゲアキのデビュー小説だとか、主演がHey!Say!JUMPの中島裕翔だとか、そんな事には一切興味ナシ。ただただ、“62分後の仕掛け”が気になって鑑賞。同じ団地で育った幼馴染み、“りばちゃん”こと“河田”、“ごっち”こと“真吾”、“サリー”こと“紗理”。二人の青年と一人の少女が織り成す友情と淡い恋心…序盤はありふれてちょっと退屈。芸能界にスカウトされてから面白くなってきた。共にデビューしたものの、“真吾”だけエキストラ出演のドラマの監督に認められ、“白木蓮吾”と芸名に改め、瞬く間にスターに。あっという間に差が開き、友情にも亀裂が…。同窓会で再会し和解、その時“蓮吾”は“河田”に｢代わりたいなら代わってあげる｣と告げる。翌日“蓮吾”のマンションを訪ねた“河田”は自殺した“蓮吾”と遺書を発見し…。ほろ苦い友情と芸能界の光と影を描いた青春“映画”。その後遺書を読んだ河田は蓮吾の自伝を書き、ベストセラーとなり映画化、自ら蓮吾を演じる事に…。…おっと、もう62分を過ぎていた。62分は“河田”が自殺した“蓮吾”を発見した辺り。勘がいい方なら“仕掛け”に気付くかも。その仕掛けがどんなものか、あれこれ考えたが、なるほど、そう来たか。人によってはズルい、卑怯と思うかもしれないが、これはちょっと思い付かなかった。“映画”だから出来た仕掛け。だから文でも、人物名の“”を外してみた。勿論ネタバレ厳禁なので詳しくは書けないが、62分の前と後じゃ、作風も登場人物のイメージも、そしてカラーからモノクロにガラリと変わる。“蓮吾”役の中島裕翔、アイドルが人気スターを演じただけだったら鼻に付くが、62分後で見方が変わった。“河田”役の菅田将暉と“サリー”役の夏帆、62分の前と後の別人に見える演技のメリハリがさすがに巧い。ちなみに夏帆ちゃんは、62分後も嫌いじゃない(笑)もう一人、重要な役所で、柳楽優弥。実は彼は…62分後の仕掛けがアリかナシかで映画自体も好きか嫌いかに分かれるだろうが、自分的にはアリ。だから惜しい！序盤の蓮吾の姉の死、それも含めた蓮吾の自殺の真相に迫るが、ここら辺ちょっと理解し難く消化不良…。後で調べてみたら、原作では仕掛けは無いようで、映画のみの大胆アレンジ。巧みさでは映画の方が一枚上手！でも原作は著者の自伝要素も含まれているらしく、こうも大胆アレンジされて、アリなのかナシなのか…？ ",
      "しょーもな\n 良くわかりませんでした、ピンクは良かったけどグレーになったら最後のセリフのようにしょーもなって感じでした ",
      "原作読んでいたので\n 四つ映画だけだとふたつかな劇場でてからも頭を傾げている人が、、かなりいました菅田さん、柳楽さんの存在感が素晴らしい❗ ",
      "菅田将暉\n に救われた感あり。中盤あたりこそまあまあだったが、出だしと後半はダラダラしていて心に響き残るものがなかった。 ",
      "俳優陣の存在感で、救われた映画。\n 劇場予告編で面白そうだったので、鑑賞。なんといっても「開始からラスト62分の衝撃！」というキャッチコピーに惹かれましたが、僕は予告編でギミックに予想がつきました(笑）それを確かめたくて劇場へ。  原作も知りませんでしたが、ジャニーズの加藤シゲアキさんなんですね。可能性があって、面白い人だなぁ。いろいろ描かれてるみたいなので、今度本を読んでみようと思いました。   前半のお話はよくある芸能人サクセスストーリーと、友情と恋のお話。そして期待してた62分は、やっぱりねというカンジ。そこからの対比は楽しめましたけど、全体にはツメが甘かったですね。62分のギミックの意外性にかけすぎて、そのツジツマ合わせの後半に飽きてしまいます。ラストもそんな簡単なことにし ちゃうの？とびっくり。6通の遺書も伏線かと思ったら、何もなし。   監督と脚本には、もう少し練ってもらいたかったなぁ。何をやりたかったのか、イマイチわかりませんでした。スピード制作しなくてはいけない、邦画に多いパターンですね。  でもね、役者陣はとても良かったです。前半ピンクと後半グレーのギャップが全てなのですが、前半の演技ベタだなぁという感じも、計算してたとしたらすごい。  知らなかったけど、中島裕翔さんはシュールな存在感がありましたね。ハマり具合もなかなかで、感情移入できました。菅田将暉さんもCMでみるくらいで知らなかったけど、体当たりなエネルギーがあって、これからが楽しみ。いい作品に出会えるといいですね。夏帆さんはリハウスガールから注目しています が、天然コケッコーから海街diaryまで、どんどん幅を広げてきてますね。また違った彼女が見れて、良かったです。   私事ですが、仕事でいろいろなタレントさんとご一緒しますが、ジャニーズや、ジュノンボーイ、元仮面ライダーというフィルターで見られるのって、本人たちは結 構気にしてるみたい。手段ではあるけど、そこからは自分ですからね。そんな殻を破ろうしてる彼らの意気込みが伝わってきて、気持ち良かったです。オダギリさんのように、頑張って欲しいですね。   余計なことかもしれないけど、中高生が目立っていたので、中途半端に差し込んでくる、踏み込んだ濡れ場はいらなかったかもですね。ストーリー上は、あんまり意味もなかったし。難しいけど、こういうとこに、大人たちの配慮はいるんだろうなぁと思いました。   まぁ内容はそれなりだったけど、若い俳優たちに救われた珍しいタイプの映画。彼らの渾身の演技を楽しむなら、悪くない時間でした。 ",
      "白木蓮吾の才能\n エキストラ時代の、監督の心を掴んだアドリブにシビレた。普通の人と才能ある人の差を痛感。それを真似しようとしても苦しいだけなんだなぁ。面白い展開でした。 ",
      "おっぱい\n 原作読んでからみるのがおすすめ。夏帆(°°)！！！ってなる。そして菅田将暉が人気な理由もわかる。ミーハー精神+題名と表紙のかわいさに負けて買っちゃった原作本。が、思いの外おもしろくて。宣伝戦略にまんまとはまりながら映画もみてしまった。笑観客を欺かんとする意欲がすごい内容というか構成力が純粋にすごいなってこういう発想ってどうやったらできるんだろうなあって見ながらずっと思ってた。騙すために、めっちゃ考えてつくられてる。考えられすぎて、原作読んでない人は混乱しそう。笑だからきっとよくわかんなかったって言ってる人が周りに多いのかな。構成考えるのすごい楽しかったんだろうな〜楽しんでつくったんだろうな〜わたしも人を騙す作品つくってみたいな。原作で好きだった飲みものを各章のモチーフにしてるところ。映画ではないものにされていたのとデュポンのライター。結構重要なポイントだと思うけど、それもなんなのか特に詳しく描かれていなかったのな少し残念だった。あと原作にはない結末とラブシーンとか男女関係は必要なのか少し疑問。笑結末は映画と原作で構成がちがうからオチをつけるために必要だと思うけど、でも見てて、んー？ってなる。笑ただ、全体的には普段読書をする習慣も日本映画をみることも少ないからこその感想なのかもしれないけど原作も映画もどっちもおもしろくてどっちも好きな作品だな。そして中島裕翔も大人になったことに気付ける作品。わたしより1つ上だけど。笑 ",
      "面白かったです\n  個人的に、面白かったなと思いました。64分後？のトリックは映画ならではだなと思いましたし、見てて面白いなと思いました。なんか前半部分のリバちゃんとサリーがとても良くて、後半部分の二人が本当の姿（映画の配役上）なのかと思うとショックだな〜なんて普通に思ったりして。映画なのでどちらも本当じゃないんですけど。そのくらい菅田将暉さんと夏帆さんの演技は上手でした。前半のゴッチはとってもゴッチっぽくて中島裕翔さんにすごく合ってると思ったので、もう少し後半のリバちゃんをかっこ悪くして欲しかった。元がかっこいい人だからしょうがないのかもしれないけど、そこはこれからの彼に期待です。（とても上から目線ですが）あと少し疑問だったのは、前半と後半でお姉さんが同じだったことです。あれはお姉さんの舞台の部分は本物の映像を使ってたってことなのかな？ここも変化があるともう少しわかりやすいのかなと。あと後半のゴッチの死んだ理由と、お姉さんのビデオの部分もイマイチ分かり難かったです。それは私の理解力が乏しいという理由もあるのかもしれないけど。でも全体的には面白い映画でした。前半のゴッチとリバちゃんの普通の会話のシーンとか、本当にリアルで。見てて吸い込まれていく感じ。やっぱり菅田くん演技うまいなぁ。 ",
      "楽しみにしてたのに\n この映画、公開されてからずっとみるの楽しみにしてたのに、私には好きになれなかった。菅田将暉の光り方が素晴らしいけど、ストーリーとか、エロい描写、さみしい、都会の孤独とかが、お金出してまで見たくないと思いました。映画はエンターテイメントか感動できるものがイイ、私には。 ",
      "原作と比べて…\n  原作読んでから映画観に行きました。原作に書かれていない、後半の内容があんまり好きになれなかった…。けど、これが”綺麗事ばっかりじゃない”ってことなのかなと思った。自殺や未遂のシーン（演技も含め）が何度も出てきて辛かった。でも、途中で役が一気に入れ替わるところ、映画っぽくて好きだった。 ",
      "話の展開は面白かったけど、特別印象に残らない映画でした…。 個人的...\n 話の展開は面白かったけど、特別印象に残らない映画でした…。個人的には前半のストーリーは好きだけど、後半のストーリーが微妙でした…。あと全体的に分かりにくい、理解しにくい点がちらほら。菅田くんと夏帆ちゃんの演技はとても良かったなと思います。中島裕翔くんの初々しい演技は今回の役に合ってたのかもしれないですね。 ",
      "俳優を愛でる映画\n 圧倒的に菅田将暉と柳楽優弥の映画だった。それ以外記憶にない。 ",
      "役者は良かった\n 役者さんの演技は文句なしでした。柳楽さんの独特な雰囲気と、菅田くん中島くんの豹変っぷりが最高でした。最初の方も、単純に青春ストーリー(?)として見てて楽しかったです。でも、持ち上げられすぎたかな…テレビでは開始○○分の衝撃だとか、SNSでは鳥肌たった！！なんて言われて、いろいろ想像して行ったんです。そしたら半分近く自分の想像通りの結末で…かなりガッカリしました。ただそれは私が「ミステリー」として期待をしすぎたからだと思います。何も知らずに観に行けば、普通に満足できる作品だと思います。 ",
      "見事なピンクとグレーの使い分け、でもラストが惜しい\n 原作は読んでないので詳しいことは分かりませんが、著者はジャニーズアイドルグループ「ＮＥＷＳ」の加藤シゲアキなんだそうで。私は正直ＮＥＷＳで唯一「知らない人」だったのですが、ジャニーズにはホント多才な方が数多く存在しますね、話の筋自体はなかなかのものだったと思うので、ジャニーズ唯一の作家枠としての活躍が今後期待できそうな予感です。で、原作がジャニーズ、主演もHey! Say! JUMPの中島裕翔と言う事でこちらもジャニーズ、普通なら劇場鑑賞はスルーなのですが、気になる予告編と監督が行定勲なところに惹かれたので見てみたら（客はほぼ女性のみ）、確かに謳い文句通り開始６２分後の衝撃！普通に予想してなかったので、しばらくの間混乱してしまいました。考えてみればどこか前半はオーバーアクト気味な演出だったとは思いましたけど、そう来ましたか～。ピンクとグレーの使い分け、本当にお見事でした。しかし、終盤に向かうに連れてやや失速、途中までは心揺さぶられる内容だったのに、終わってみると思いのほか心には響いておらずで。ある意味「しょーもな」な結末にニヤリとはしましたけど・・・原作もこんな感じなのかな？まあでも他人の心って分からないものだねぇ、って自分自身の心さえも分かってないんだから、当たり前か。結末はとりあえず置いといて、特に前半の中島裕翔演じるゴッチこと白木蓮吾がトップスターになるまでの話は、ホント見入ってしまいましたよ。菅田将暉演じるリバちゃん、夏帆演じるサリーを含めた三人の幼馴染による危うげな三人の関係性も、いかにも青春の一ページと言う感じで甘酸っぱくて良かったねぇ。変に謳い文句が挑戦的過ぎて、そっちにばかり気を取られそうですが、リバちゃんの劣等感を軸にした話そのものはグサッと心に突き刺さる感じで、何気に素晴らしかったと思いましたよ。グレーになってもリバちゃんはリバちゃん、でもその感覚を愛おしく思うゴッチの図はある種の救いだったと言えましょうか。それにしても菅田将暉と夏帆の演技の奥行きの深さには感服、逆に中島裕翔が良くも悪くも終始平坦に見えたのは、これも行定監督の狙いだったのかな？しかし終盤の展開が返す返すも惜しかったねぇ。 ",
      "んー\n  見ている間はよくわからなくて、見終わってからあれがあーだったのかな、これがこーだったのかな、と歯切れの悪い感じでした。起承転結といった話運びではなく、グラグラと次は何が起こるのか予想できない と言った印象です。個人的には話を掴むのが難しい作品でした。あと、年齢指定はされるべきだったと思います。作品の内容を知らずに見に行ったので、正直激しいベッドシーンがでてきた時は驚きました。途中途中に”サリー”に襲いかかるようなシーンもあったので、嫌悪感を抱く方もいるんじゃないかとか色々考えちゃいました。 ",
      "行定勲ワールド\n 原作を読まないで鑑賞しました。なんというか、うん、62分後のトリックというやつはよかったです。原作通りなんでしょうが、そこから画面が白黒になる演出もよかったと思います。前半の物語の流れは誰が見てもスムーズだと思えると思います。ただ後半は、あーなるほどなるほどと思いながら話が進んでいくのですが、ラストシーンがあまり好きではありません。もう少しはっきりした展開にした方がよかったと思います。あの曖昧な感じがいいと思われているのでしょうが。しかし使う音楽やカメラの抜き方などはさすが勲監督といった感じでした。あと菅田将暉と夏帆の演技が素晴らしかったです。あんな豹変っぷりを見せられたらしびれずにはいられません。中島くんは頑張っていたと思います、でもラストのシーンが少し惜しかったなぁ。扱う内容が重いだけに余計です。もう一度見て違う視点で楽しむのもありだなと思いました。 ",
      "うーん\n なんだろう。面白かったし、一瞬えっ？ってなってからのあーなるほど！ってとこもあって集中して見れたのですが、いまいち腑に落ちきれない。頭では理解できたけど、、うーん。菅田将暉くんと夏帆ちゃんが良かった！ ",
      "どうかな？良くも悪くもなかった感がありつつも…菅田くんや夏帆ちゃん...\n どうかな？良くも悪くもなかった感がありつつも…菅田くんや夏帆ちゃんが良かったけど、柳楽優弥くんの存在感にはやられた！ ",
      "ティーンにオススメ☆\n  でも大人にはオススメしません。菅田将暉くんは好きです。その他の俳優さんも好きだけど、この作品では活かしてなかった。全体的に中途半端にダサく、つまらない。前評判で前半は意図的にダサくしていると聞いていましたが、後半も安定してダサかった。映像もセリフも、2度目のどんでん返しを期待したけどなかった。いい俳優を使って、本気？と問いたい。。命を扱う題材なのに疾走感や躍動感や葛藤なんかが感じられない。画面が狭い。インスタみたいな編集されてもツヤがなくて観るに耐えない。キャリアの長い監督さんなんだけど、これではちょっと、色んな才能の無駄遣いな感じがします。 ",
      "途中\n  え？！これがあれでってこんがらがった。作りは面白いが話が重い部分もあって微妙でした本を見てればまあまあかなってかんじ ",
      "良かった。\n  良かったです。が、少し頭を使うのです。あと、最後に柳楽優弥が幽霊で出てきてなんで触れるんだろうとか思いました。 ",
      "逆かぁーーー\n  ※ネタバレあり近くの映画館で上映していないので、わざわざ遠くまで行きました！なぜなら、菅田将暉が出るから(^^)もちろんそれだけじゃないです。原作を読み、映画ではどう変えてくるのか、各俳優さんはどんな演技をするのか、それを楽しみに、鑑賞しました！前半部分、青春を感じさせるシーンのはずなのに、私は少しモヤモヤしました。それは登場人物が、小説を読んで思い浮かべていた人物像と違っていたから。なんでだろう…と思っていたけど、それもそのはず！前半は現実ではなく、代役ですからね。原作と予告から、前半が現実のシーン、後半からが実写化映画になると思っていたけど、まさかの逆でした。一瞬、えっ…？となったけど、衝撃とまではいかなかったですね。小説での石川さりの性別に関する叙述トリックの方がある意味衝撃的でした笑(気になる方はぜひ小説を読んでください)でも、映像でしか再現できない仕掛けになっていて、映画にした意味が十分あると思います。グレーになってからの登場人物の変容っぷりには、驚きましたね。こっちが本当の姿をだと思うと、なんとも言えない気分になりましたが(^^;;菅田くんは、さすがです。様々な役をこなせる彼は、まさに俳優の鑑です。映画も原作同様、芸能界の機微が痛いほど伝わりました。映画・原作それぞれ良さがあったけど、私はやはり原作ファンですね。遺書の内容や、ごっちのりばちゃんに対する優しい思いを、映画でも出してほしかったです。またラストも原作の方が好きです。というより、映画は終わり方が切なくて残念でした。もう一回小説、読もうと思います！ ",
      "こんがらがった\n 面白いか？と言われると、よく分からなかったです。やっている事は解るのですが頭の中でスムーズに変換出来なくて…。頭からフラッシュの連続で目をつむり、ラストのあたりでは睡魔に…。何回か観ればもう少し理解できるかも…。もしくは原作を読むか？ ",
      "皆さん本を読んで\n 原作ではラストが最高に良かったのですが映画は大幅にオリジナルが入っていたのであんまりでした。原作を先に読んだ身からするともう少し原作に忠実でも良かったと思いました。 ",
      "62分後…\n この映画の面白い所、ピンクとグレーという色をテーマとしている所と、作中の映像の色を変えることで主人公の心境を合わせている所が、すごく面白いと思いました。”62分後の衝撃”という売りでしたが、確かに衝撃でした。前半で何度も観ている側を騙すことでその62分のターニングポイントはとても驚かされました。しかしながら、その後の62分より後のストーリーがやはり前半よりもメリハリがなく、少し退屈になってしまう所がありました。また、出演者ですが、菅田将暉の演技はさすが若手実力派という感じで素晴らしかったのですが、中島裕翔の演技は表情や動きからまだまだかなという感じでした。全体的には白鳥蓮の死を取り巻く謎を中心にカラーとモノクロを使い分けている所、加藤シゲアキ作品独特の世界観が現れている作品だな、と感じました。原作とはストーリーが少し違うらしいのですが、映画として面白い作品だったと思います。 ",
      "私は好きです。\n  原作未読で鑑賞。衝撃というほど衝撃は受けなかったが、なるほど〜〜とは思った。映像ならではの演出やなと。演者さんたちもそれぞれよかったし、生温い青春映画ではない。観てよかった作品。リピートしてもいいかなと思えた。マキタスポーツさんと千葉哲也さんのキャスティングが、個人的にはツボでした！ ",
      "話の作り方は面白い\n 実は…とガラリと展開するお話の作りは面白いと思います。しかしなんだろう。出てくる登場人物に対する愛が感じられない。役者の方たちはとても素晴らしかったです。 ",
      "うーん…\n 面白そうと見に行ってみたものの、同じ所を話しが行ったり来たりするし、話しが深いようで浅いので、意図や意味がよくわからないまま、って感じです。中島裕翔くんは男前でしたけどね。 ",
      "なるほど…\n 基本知識なく見に行った。映画館はほぼ満席状態で。ジャニーズ人気感じた。浮いた作品ではなく、なかなか面白かった。ピンクからグレーになる瞬間がある。人生の裏側を垣間見るような作品。 ",
      "なるほどね\n 菅田将暉かっこいい。存在感バツグン。夏帆ちゃんかわいい。素晴らしい女優。 ",
      "エンディングが\n 原作を読んだ人に原作の結末を聞くと、原作の終わり方の方がドラマチックで全然良いのになぁ〜と思った。 ",
      "まあまあ。\n  宣伝で言っていた通り、まあ騙されました。それはもう、騙されました。ええ！？ってなりましたよ。その後、頭を切り替えるのに必死な感じで。ただ、その後、もうひと捻り欲しかった、かな。と。思っていた以上に観ているわたしのこころも腐っていく……(笑)衝撃のあとの河鳥大のシーン、ゴッチがいない今でもゴッチに囚われていて、凄く切ないし歯がゆい。でも、ちょい間延び。最後のシーン、あのマンションは撮影の自殺シーンのときの場所だよね？なんで本当に自殺した場所って明かされてないけど、(自宅ということしか)なんで本当に自殺したところじゃないんだろう、と疑問が残ってしまいましたが、最後のシーンは良かった！本当によかったよ。これで、きっと、ゴッチから本当に開放されたのかな、と。サリーも救われるのかな、と。その辺りを想像に任せている所も凄く良い。なんだかすっきり！きもちいい！って話ではなかったけど、重たくてむず痒い。こういう話もたまには悪くない、かなと。 ",
      "終わり方が微妙\n 小説風の終わり方。小説ならあれでいいけど、映画だとちょっともやもや感が残った。そういう狙いかもしれないけど、オレは嫌い。 ",
      "菅田将暉くんと夏帆ちゃん、中島裕翔くん3人の演技がとてもすきです。\n 菅田将暉くんと夏帆ちゃん、中島裕翔くん3人の演技がとてもすきです。 ",
      "いい意味で疲れる\n 予告編を見てなんとなくで行きました。前半はクスッと笑える部分もあり、芸能界の成功者と落ちこぼれ2人を落ち着いて見れましたが、後半はなかなか暗くて1つ1つのシーンがとてもシリアスに描かれていました。仕掛けがあったおかげで飽きずに見ることが出来ました。まさに衝撃です。このような小説を書いた加藤シゲアキくんに拍手。 ",
      "人の感情は複雑\n  原作未読で鑑賞。原作者自身がアイドルという虚構の存在でありながら芸能界を描くという、その上で非常にメタ的であり、ミステリー要素を使うことで本人の批判的視点、ある種の絶望感のようなものまで感じ取れた。主人公は自ら命を絶つ寸前になって初めて親友の自殺の理由を知る。邪推ではあるが、アイドルとして一般人よりも遥かに多くの人を相手にする立場にあって、自分の気持ちを理解してもらえない、自分への他人の思いを理解することができない、というような苦しみ・葛藤が作品に表れているのではないだろうか。劇中でも印象的な、「やりたいことじゃなくてやれることをやる」「しょうもな」というセリフはまさに作品のメッセージ性を的確に示していたと思う。 ",
      "62分後は「衝撃」というより「納得」。\n TOHOシネマズ渋谷で土曜夜に鑑賞。原作は未読。菅田将暉くんの演技を見たくてで、内容にあまり興味はなかったです。中島裕翔くんは、菅田くんの演技には叶いませんがなかなか良かったです。平成生まれだけど昭和のハンサム顔ですよね。演じられる役柄は広いんじゃないでしょうか。宣伝している「62分後の衝撃の仕掛け」は、理解できたけどそんなに「衝撃」ではなかったかな。「あ、なるほどね。」という感じです。芸能界を描いているから予測できそうだけど、私は全く予想外でした。爽やかな青春映画とは言えない、芸能界の光と闇が描かれたむしろグレ−色の方が強い、明るい映画ではなかったです。若者ゆえの、「切なさ」を感じました。あまり好きな内容ではなかったので点数は厳しめ。原作の方が良いらしいですね。しかし、グレ−部分の夏帆ちゃんと菅田くんの演技が狂ったように素晴らしく、二人は満点です！拍手！！夏帆ちゃんて近年汚れ役多いけど、わざとなのかな？年齢的にも、まだまだ「清純な可愛い子が頑張ってる」感がありますよね。今後も注目。池松壮亮くんといい、「砂時計」カップルが最近官能シ−ンに果敢に挑戦して大人への脱皮を計ってるのかな。渋谷の街並みがよく出るので、渋谷の映画館で見れたのは何だか良かったです。(^_-)あの仕掛けを、文章でどう表現しているのか気になります。原作を読んで理解を深めるぞ！ ",
      "ピンクとグレー\n 原作未読で、鑑賞。この作品はとにかく、出演俳優陣の演技力がとても光っていた。菅田将暉や夏帆の怪演に、柳楽優弥の圧倒的存在感。そして、主人公を演じた中島裕翔も、アイドルである事を忘れさせてくれるような体当たりの演技をしてくれた。ここまで俳優達がいい演技をする邦画は久しぶりだ。また、この作品の売り文句である「６２分後の衝撃」だが、確かにもの凄い衝撃だった。一瞬理解ができなかったが、その仕掛けに気づいた時に「ああ〜騙された。」と思わずニヤけてしまった(笑)。笑ってしまうほどに完璧に騙されていたのだ。その衝撃からの先の話については、ネタバレしてしまうのであまり書けないが、一つ言えるのは、「後半部分が本当の物語」であるという事だ。その他にも、ラストシーンは個人的にいい終わり方だなと感じたし、音楽や主題歌も良かった。見所の多い作品だった。余談になるが、本作のキーパーソンである、鈴木慎吾のあだ名がゴッチなのだが、本作の主題歌を担当された、アジアンカンフージェネレーションのボーカルである後藤正文の愛称もゴッチなので、これは偶然なのか…？と少し気になった(笑)。 ",
      "62分後の衝撃！！\n 文字通り62分後の衝撃が凄かったです！！原作は随分前に読みましたが、後半は特に映画オリジナルの部分も多く、良い意味で期待を裏切られました。中島裕翔君の演技も、他の役者さんに埋もれていなくてとても良かったと思います！ ",
      "カラーからモノクロへの展開\n  ｢開始62分後の衝撃｣って、なるほどそうだったのね。カラーからモノクロにしたのは、なかなかのアイデア。行定カントク、やるねー。だが個人的には逆の方がよかったんじゃないかね...って思う。 ",
      "しょうもなくなかった。\n 劇中の最初と最後に出てくる言葉。俳優陣も豪華でNEWSの加藤シゲアキが著者という事で、鑑賞した。芸能界の厳しさや現実世界の何とも言えない感じが詰まった映画だなと思う映画だった。厳しい評価も多いみたいだけど、自分的には最近見た映画の中でもかなり高評価！！！な映画だった♡中島裕翔がすっかり大人で！ラブシーンも生々しかった！！だからこそ自然で良かった！ ",
      "役者陣の演技がよかった\n 映画を2本見せられてる気分。前半はあー、なるほどこうゆう展開なのねと思ってからの後半が長すぎる。二時間とは思えない長さなので、後半見ててしんどかった。最終的によくわからんという感想。しょーもなで終わっていいの？遺書の内容ちゃんと知りたかったな～役者陣の演技がよかったので、星3つ。 ",
      "最高！\n 裕翔くんと菅田くんの演技力がすごすぎた！中島裕翔くん水球ヤンキースのときより演技上手くなっててかっこよすぎて感動しました！もう1回見たいくらい(((o(*ﾟ▽ﾟ*)o)))こんな素晴らしいお話書けるシゲは天才( ฅ•.• ฅ) ",
      "意外イコール面白さではない\n あまり内容には触れないでおくが、作者のどうだ、意外な展開だろ的な感じが伝わって、衝撃的と言われているシーンで私は首を横に振ってしらけてしまいました。漫画で夢オチを見たときと同じ感覚です。傘を持たない蟻たちはにも同じく思いますが、内容より先に作者の自己満がちょっと不快と感じました。 ",
      "中盤での展開は面白いが\n 2016年最初の作品はこれ。開始〜分後の衝撃なんて告知されたら大体見てしまう宣伝効果様々な作品。決して面白くなかったわけではない。むしろ俳優陣の演技はすごくよかった。今大人気の菅田将暉は評判に負けない演技力だし、デビュー時にヘイヘイヘイヘイ言ってた山田涼介一強のアイドルグループの中から久々に出てきたと思ったらやたら男前になり、演技もこなすようになった中島裕翔もすごくよかった(別にファンではない笑)未だに夏帆がJK役をやってもまだイケることにも驚いたし、突然柳楽が出てきて後半をほぼ持ってくってのもよかった笑。だけどやはりオチが弱い。確かに中盤での展開には驚いたし、すげぇともなった。そっからの演技の変化とかすごい面白かったけど結局はゴッチになりきれなかったリヴァがもがくだけの映画。芸能界の裏事情的なのを経験して絶望し、自殺を図った中島リヴァが柳楽ゴッチに何を言われて何を理解して救われたのか？そしてラスト爽やかな感じに終わったのはなぜか？そこが微妙だった。期待してたのはゴッチがめちゃくちゃな腹黒で何かしらの理由で逆にリヴァに嫉妬してて自身の死を以って復讐する的な展開(性格の悪さが前面に出過ぎて自分で引く笑)まあでもやっぱ菅田将暉の演技よかったからなぁ前半のちょっと情けなくて、中島ゴッチの影に隠れてしまうことをコンプレックスに持つ青年をうまく表現してたと思ったら後半から急に個性出してきて、チャラ男ながらも実力派俳優かつ芸能界の生き方を知っている曲者感全開の演技を使い分けていた。今の時代に誰があんなマフィアみたいなカッコすんだって思ったけどね笑。気になったのは渋谷のデカイ看板で白木蓮吾のローマ字表記の中でGOだけで赤かったのはあの『GO』(行定勲作品)を示したかったのかなってのとゴッチ主人公の映画の主題歌をゴッチ(アジカン)歌うんだねって1人でニヤニヤしてた(キモい) ",
      "二重宣伝効果。\n ｢62分の衝撃｣が予告でかなり流れていたので、やはりどうしても^^; 気になってしまうのが、原作を知らないままに観ている人間の感想。 あ、そういうことだったのね。が分かってからはけっこう芸能界の 裏事情が暴露されてくるのでハッキリいってそっちの方に興味津々。 物語全体は面白いというより切なく、ややどろっとした感触が残る。 青春時代に抱えた夢、挫折、恋愛、仕事での成功、などなど、振り 返る年代になってくると、あーあーなるほどねと分かる部分はある。 しかしピンクとグレー。っていいタイトルだ。そのまんまな感じが する。俳優陣の演技がかなり堂に入っていてやはり菅田くんは絶品。 彼に感情移入し観ることになる前半のやられた！感でそれが分かる。 夏帆は思いきり化けるし、そもそもクレジット上の…エ？アンタが？ というところで、なるほどね^^;とあとで至極納得。キャスティング の妙意が活きている。しかし今作も原作あっての映画化な訳だから、 やはり二重に宣伝効果を狙ったんじゃないかと思ってしまう自分の 損得勘定を憂いつつ、ジャニタレの栄華もまだまだ続きそうだなぁ。(意外とラブシーン多し！アイドルの息抜きはあんな感じなんだねぇ) ",
      "しょうもな\n 62分の衝撃、そういうことだったのか・・。個人的には好きなストーリーではありません。最初の世界観は好きでした。後半は衝撃というよりもう拍子抜け状態で・・・途中で飽きが来てしまい、すごく退屈に長く感じました。いつ終わるだろう？と画面見ているのが辛く感じてしまいました…。なぜ、こんなに評価が高いのか？疑問に思う程です。見終わった後は度肝を抜かれて、意気消沈という感じでした。今までにない映画でアイディアは凄い！と思いましたが、私には合いませんでした。楽しみにしていた分、残念です。菅田将暉くんの演技力は相変わらず凄いですね。圧巻されました…！そしてジャニーズの中嶋くん。彼はジャニーズでもあり、そして立派な一俳優さんだと見せつけられました。ジャニーズのキラキラさを演技で上手く引き出していたし、素敵でした。小林涼子さんの舞・妖艶さ個人的に凄く好きです！夏帆さんの演技、ガラっと人が変わったように演じているのも凄いなと思いました。前半と後半の別人さ素晴らしいです。ストーリーは私好みではありませんでしたが、役者さんの演技には大満足でしたので役者さんに星２つ分です。 ",
      "62分後の衝撃!!\n はい!!衝撃を受けました!!と言うか、理解力の弱い私は軽くパニックになりましたf(^^; ",
      "すごっっ\n いや〜びっくりした！えっ、えっ、えーっていうかんじ。しかし、役者すごいな。夏帆、久々に好きなかんじとおもたら、やっぱそれかよー！！！菅田将暉、すっきゃねー。クセありすぎやろwwwそして、我が甥っ子にそっくりなナカジマユウト。存在感ありありやんね。すごいなー。ストーリーどうこういうより、非常に楽しめました。みてよかった。 ",
      "菅田将暉観たさに行ってみたが、空振り。\n  人気者の友達の死をきっかけに有名になることはあっても、そこから売れ出す、っていうのが無理がある。もともと才能がなかったから、蓮吾とバーターで役をもらっていても芽が出なかったんだから。だいたい、なんで有名にしてあげることが自分の「死」なのか。姉のことがあるにしても、それでリバちゃんが本当に（いい意味での）有名になれると思っていたのか？まあそれ以上に、友達の死をネタにされて笑って番組に出れるリバちゃんの神経を疑うのだが。 ",
      "夏帆の役回り。。\n 笑ったw行定勲監督の過去の作品といえば「クローズドノート」そう、沢尻エリカの「別に」発言を生み出した話題作。今回の夏帆の役、エリカ様をイメージした！？ としか思えず、ニヤリとにかく 毎回何かしらアッと驚く仕掛けを用意してくれる行定勲映画☆ 最高に楽しめましたョ ",
      "しょーもな。\n まさに劇中の言葉通り、「しょーもな。」い一本。演技が酷い・話の見せ方が面白くない（原作は未読なので）・演出が凡庸＝お約束の邦画止まり。行定監督の仕事と「62分の衝撃」に期待していたのだが。たいした驚きもなく、そこから続くだらだらとした展開。いまいち効果が疑問なモノクローム。同じどんでん返しでしょーもない繋がりでも、これならば「イニシエーション・ラヴ」のほうがマシだと思ってしまった。まだ「騙そう」という創意工夫があった分だけ。（あまりにバレバレで、失笑ものだったが）この作品で驚き満足する方を揶揄するつもりはないけれど。世界にはパッと思いつくだけでも「愛してる、愛してない…」などのどんでん返しの傑作がある。これを入り口に、ぜひ映画の視野を拡げて頂きたいなと思う作品。 ",
      "ピンクとグレーだった\n ピンクもグレーも曖昧な色。白を混ぜなければ出来ない色、白の分量によっては色合いも変わる…これは前情報やらを何も見ずに鑑賞した方が、面白い作品です。途中から脳内混乱。頭の中で話を整理し繋ぎ合わせるのに必死になりかけましたが混乱してからも尺がたっぷりあったので、なんとか整理出来ましたw何を書いてもネタバレになってしまうので役者の演技だけ、感想を…まず、夏帆が凄い！私の中のイメージ通りの夏帆、これも可愛いが体当たりの演技が凄いです。菅田将暉にも感服いたします。２人とも主役を喰ってました。行定監督の作品で(全ては観てないけど)『パレード』という映画が好きで心理描写がクルクル回るような作風、登場人物の心の中を覗き見する感じ…これもそれに通ずるような作品になってました。そして最近いろいろと問題のあるジャニーズ事務所に拍手w ",
      "なんと言う・・・！！\n 大スターで才能に溢れ何もかも手に入れていたはずの白木蓮吾（中島）の突然の自殺から物語は始まる　彼の第一発見者　彼の親友でもあった河田大貴（菅田）将来の過去の記憶から　物語は始まる蓮吾は大貴から見れば　なにもかも優れていた。本当は大貴の方が死にたい気分だったかもしいれないのに何故　蓮吾は死んだのか・・・2人の初恋　青春　そし2人で芸能界へと物語が進んでいく中今まで表にに出なかった大貴の　蓮吾への嫉妬心が徐々に芽生え始めていく思ったのは　自殺の原因なんて本人にしかわからないと言うことなのかもしれない私はなんとなく　予想はつきましたが・・・他の観た人はどう思ったか・・・親友の自殺によって　振り回されて大貴は気の毒でしたそれと　あの宣伝でも言っていた　どんでん返しは・・・一瞬脳みそがぐちゃぐちゃ混乱しましたがこういうのもありだと　楽しめましたみなさんも　劇場で確かめてね菅田くん　中島くんの体当たりの演技に拍手です柳楽くんも久しぶりに観て嬉しかったです ",
      "衝撃！\n  オチはほんとにしょうもない！どうしようもなくしょうもない！「開始62分の衝撃」が、とてつもない衝撃でした。予想してたより大分衝撃。映画でこんなに騙されたの初めて！それだけに、その後ズルズルと長いのは惜しいかなぁ…。白木蓮吾の死の理由とか、結構どうでもよかったりして。そこまでの流れの中でもそこそんなにフォーカスされてないし。ていうか、しょーもな！成瀬のこと殴って、リバちゃん人生破滅、菅田将暉まさかの悪者かよ！チャンチャン。で良かったのでは…？あと、「6つの遺書から選べ」ってどういうことなんですかね。後の5つ、何書いてたんでしょう。ちょいちょいの小ネタが面白かったし（「あ、一蘭！」とか結構ツボでした）、菅田将暉くん良いなぁ。と改めて実感。中島裕翔くん？、ジャニーズなんですね。良かった。良演でした！最後の最後、終わり方は上手く綺麗にまとめたなあ、という感じ。好きです！結構清々しかった！あの衝撃を衝撃たらしめたのは、映画館の力も大きい気がします。迷っている方がいらっしゃったら、ぜひ劇場で見てほしいです！ ",
      "まさしく“しょうもな”\n 芸能界に足を踏み入れた2人の若者の話。片方だけ有名になっていき2人の間に亀裂が…芸能界の裏側を描いた作品。宣伝文句の開始62分の衝撃。確かに衝撃でした！斬新な展開！映像だからこそできる構成！すごい引き込まれました、中盤までは。ラストまで観終わった後思ったのが、この作品は何を伝えたかったんだ？？？自分は自分、他人は他人ってことなのか？ほんとにそうだとしたらしょうもない…とまあラストはむにゃむにゃで終わりました。キャストもなかなか良かった！スター感満載の中島くん、青春アミーゴの彼を知ってるのでほんとかっこよくなったなと。脇を固める実力派の菅田くんと夏帆。どちらも存在感抜群で62分前と62分後のギャップが最高。構成の面白さと俳優の演技力の点では満点！シアター内にはジャニヲタがたくさんいたけど、あんなシーンやこんなシーンがあったので中島ファンは大丈夫だったのかな。 ",
      "演技力\n 様々な方が仰ってるように俳優の演技力が輝いていました。ジャニーズだから、という先入観は捨てた方がいいです、中島くん本当に演技が素晴らしかったように思います。菅田くんは安定でした、どの役をやっても自分の思った通りにこなせる人だと思います。ストーリーの展開は私はあまり好きではありませんでした。この映画は例の62分後に観てる人は騙される、というキャッチコピーはあまり似合いません。確かに騙されましたが(というより気付かされたに近いでしょうか)そこばかりを気にしてると大切なこの映画のメッセージを見落としてしまいそうな気がします。原作と結構違っていてそこは賛否両論あるでしょう、私は原作の方が好みですが、新たな見方ができて楽しかったです ",
      "痛々しくも美しい青春映画\n 原作を読み込んでいたので設定は思った通りで、どのタイミングでどんな風に切り替わるのかと後半の展開に期待していた。はじめて観たときは後半の展開についていくのに必死で涙はでなかった。２回目からは後半の作品の世界にどっぷりはまり主人公に感情移入した。「訳がわからなかった」とか「衝撃的なシーンに嫌悪感を感じた」という感想をよくみる。この映画は原作未読だと１度で味わうのは難しいかもしれない。もう1回みたいなと思わせることができたら大成功といった作り方をしているのではないか。実際インタビューで２回目に観たときに面白味がでる演技をしたと菅田くんが言っていた。原作の世界観をつくるうえで大切に読んできたシーンがかなり省かれている。映画という媒体にするうえで仕方がないのかもしれないが、少し残念に思った。青春は恥ずかしくて痛々しくて自信がなくて人を傷つける。監督は青春を俯瞰で見ることができる年齢になったからこそ出来た青春映画だと言っていた。監督と同年代の私にはその言葉がよくわかる気がする。 ",
      "２回目を見てやっと理解。\n  姉に恋心を抱いており姉が自殺した為に自分も姉の死んだ1月24日に自殺する。そしてごっちが作ったオリジナル曲も姉のパフォーマンスの題名、胡蝶蘭になぞらえた曲名であったこと、そのようなごっちの死の理由の捉え方は、1回目を見たときは衝撃で内容が入ってこなかったので2回目で内容の理解を深められました。 ",
      "俳優の演技力ってすごい。\n 劇場の予告が面白そうだったから見てみた。62分の衝撃とは？と思いながら見てたけど、こういう演出は嫌いじゃない。しかし、ここからが見てて辛かった。特におっさん顔のキャバ嬢あたり、見てて帰りたくなった。ストーリーに関しては、衝撃の後にもう一捻り欲しかった。ただ映画の締めは好きだった、こういう締め好きなんです…俳優の演技力は凄かったなぁと思う。ここまで違う演技ができるなんて、同じ人間なのにと思うと尊敬する。あまり青春小説なんて読まない人間の感想でした。 ",
      "後半乗れず\n ネタバレしないように書きたいから抽象的になるけど、前半はいいけど後半は乗れなかった。ギャップを出すのに必死やなぁって感じで。でも鑑賞前のいろんな思い込みは裏切ってくれたので嬉しかった。 ",
      "失礼ながら、ちゃんとした映画でした。\n アイドル原作、アイドル主演だったので、行定監督がメガホン撮っても、少し観るには気をくれしてました。ですが。こちらでの評価が高いので、観ることに。観て良かったですね。最後までひきつけられたし。映像がきれいで、人物や景色の撮り方は流石。観客は若い子が多いかと思ってましたが、私のように映画評を観て来られたのかな～という層が。 ",
      "斬新な映画！\n 斬新な映画やった！周り中高生ばっかりで、びっくりしたけど。今の若い子はアジカン知ってるんやろか？菅田くんすごいなぁ。夏帆ちゃんも思い切ってたし。休日の映画館は久々やったから、周りの雰囲気も楽しめたし、1100円ならよしとするか！ ",
      "演技力と演出\n 62分後の衝撃というキャッチフレーズでしたが、普通に見てたら普通に騙されました（笑）でもそのキャッチフレーズがなかった方が意外性があって面白かったのかなぁ～とも思います。話というより、菅田将暉と夏帆の演技力に感動してしまいました。行定監督の魅せ方はとても私の好みの表現方法ですごくよかったです。オチはあんまりわからなかったけど、見て損はないと思います。二回目が見たくなる映画。 ",
      "えっっ？\n ピンクとグレーだった（笑）ピンクゾーンよりグレーゾーンの方が盛り上がりがあってよかった！！！ゴンとゴンのリバとリバとサリーとサリーなんかめっちゃ頭使った← ",
      "見事に騙されました。 まさに\"ピンクとグレー\"。 芸能界の現実と非...\n 見事に騙されました。まさに\"ピンクとグレー\"。芸能界の現実と非現実をグレーの部分で知れてよかったです。 ",
      "オチはわかりませんでしたが\n カラーから白黒に切り替わる処や主人公の葛藤等普通に面白かったし感動すら感じましたがラストに向けての流やエンディングの意味が自分にはわからず終わってしまったなと言うのが正直な感想です｡ ",
      "予想を裏切る面白さ\n 鑑賞前から中盤にどんでん返しがある事は知ってたけど、予想を上回る内容だった！主演の中島くんの演技も良かったし、菅田くんの変幻自在ぶりも観ていて楽しかった(*^^*)ストーリーもまとまっていて悪くない。人は誰かにはなれない。自分らしく生きていこう。そう感じた映画でした。 ",
      "『えっ！？』とは思うが…\n たしかに衝撃はあり、そこからの展開にも引き込まれるものはありました。ただ、観終わった後の感動は特になかったです。インパクトは強いんですけどね。厳しく書くと、構成の面白さだけの映画ですね。個人的には、このような視聴者にも理解を要求する作品は好きです。私は楽しめました。 ",
      "演技力を見せつけられる\n 確かに62分で衝撃を受けました。演技力、ってこういうことかと素人でも思いました。おそらくストーリーは理解しきれていないけれど、なんだか名作の雰囲気がありました。ジャニーズ好きだから、で観に行くと、どうしていいか分からなくなるかもしれませんね。 ",
      "微妙な感じ…\n 加藤シゲアキが書いた小説を中島裕翔主演でやるってだけで気になりました。予告を見ても面白そうだったので。でも見に行ってみてちょっと残念。(；・ω・)ストーリーを掴むのに少し時間がかかりましたし、前半は普通に観れてたんですが後半になると難しく感じました。個人的には濡れ場のシーンをやってほしくなかった…って感じで…。(菅田将暉とのあのシーンです…)でも観れば分かると思いますが、俳優の演技力がすごいなって思います！！そこの部分で星３つ！！！ ",
      "意外性はあるものの・・・。仕掛けが全ての変化球・サスペンス。\n 【賛否両論チェック】賛：ストーリーに仕組まれた〝仕掛け”が秀逸。ガラッと変わる世界観に、鳥肌必至。否：悪く言うと、意外性だけ。後半になればなるほど、難解さや意味不明さが目立ってきて、飽きてしまいそう。ラブシーンも思いのほかあり。　この映画で特筆すべきは、何といってもその〝仕掛け”。あまり言うとネタバレになってしまいますので、詳しくは実際にご覧いただきたいのですが、「おお、そう来ましたか！！」っていう、ステキな感じです（笑）。　ただ逆に言うと、「それ以外はあまり・・・」と思ってしまうのも、また事実（笑）。前半は結構淡々とした青春ドラマが描かれ、後半になればなるほど、理解しにくい言動の登場人物や、難解なかけ合いが増えてくるので、案外退屈してしまうかもしれません。　ラブシーンもかなりありますので、ご注意を。良くも悪くも、〝仕掛け”が全ての作品です。 ",
      "なんか、すごい\n うわ。泣く。ってところでえっ！？ってなりました。高1の私には少し難しく感じました。全体的に急な展開が多く、ついていけないところが何箇所もありました。頭を使うので見応えがすごいあるとおもうけれど、もう一度見ようとは思いませんでした。とにかく、ただただ菅田将暉が叫びたいくらいイケメンだったので星5個、 ",
      "菅田将暉さんが凄すぎました。 個人的には原作と比べてゴッチのリバち...\n  菅田将暉さんが凄すぎました。個人的には原作と比べてゴッチのリバちゃんに対する愛が薄っぺく描かれてたように感じたので残念でした。私の原作の解釈の仕方と異なる部分が多々あったので少し物足りなく思いましたが、別物と考えればまあ面白いかなって感じです。是非原作を読んでいただきたいです。 ",
      "衝撃の話だった\n 予告を観て、気になって観ました。内容は、2人の幼馴染が同じ夢に向かって努力していく上で、1人だけ世間から認められ、有名になっていき、もう１人は普通の生活をしていくという話だと思っていましたが、残り1時間ですべてが変わりました。すごい内容でした。こんな話を思いつく、NEWSの加藤シゲアキさんがすごいと思いました。 ",
      "デートで絶対見ないで下さい。いや、デートじゃなくてもか。\n  何を伝えたかったのか全くわからない。強いて挙げるなら、有名になるのもいいことばっかりじゃない。的な？本当ただ苦痛。こんなに途中で退出したくなる映画はなかなかないです。且つ、デートなんかで見ちゃったら本当にきまずい思いをします。どんでん返しからのモノクロになってからがただただ長い。ギャーギャーうるせえし、笑えねえし、無駄に夏帆も汚れ役だし。やっぱアイドル原作なんて見れたものではない。まあ逆にネタにはなるかな。まー、苦痛でながーーーーーく感じる映画でした。the 駄作。 ",
      "パラレルワールド\n  原作を読んだことあり、前半は原作になぞられた作り。男同士の友情や青春で安心して観ていられる。リバちゃんとゴッチ2人とも良い性格なピンクの世界。衝撃の62分後、予想と違いグレーの世界に覆される。パラレルワールド。最初は戸惑う。伏線があった。消えるか売れるかの弱肉強食の芸能社会、ゴッチの死の意味は重々しくなかったけれど、分かろうとする親友という言葉に騙されたり。信じていたのはリバちゃんだけ？グレーの世界では、中島さん、菅田さんは真反対に近いキャラになる。2人とも荒々しくて良い。きっと監督はグレーの部分に重きを置きたかったのだろうな、と考えてしまった。ジャニーズ好きな人はビックリ、ジャニーズ知らなかった人にも引き込まれた作品だと思った。 ",
      "積み木崩し\n 対象年齢・・高校生以上どんな人と見る・・一人・カップル（家族向きでは無い）感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・前半はよくあるストーリー。観客は自分でラストまで積み木を積み上げて行くのだが、後半からがらりと展開が変貌。しかもモノクロ。観客は今までの築き上げた積み木を崩され、土台が無くなった前半展開にどうしても後半の展開を築けないでいる。今までガサガサお菓子食べていたジャニーズ目当ての女子中高生までが頭の中をかき回されてパニック状態で館内がシーン。考えれば考えるほど頭の中は整理がつかない。ねえねえ、千本桜の歌詞ってどういう意味なの？あまり深く考えないで、そういう映画なんだ程度でいい映画でした。映画館を出たら日は西にどっぷり傾き、ようやく平年のような寒さが身に染みた。「おお、寒ぶ」。こんな日は温かい「ちゃんぽん食べたか」 ",
      "しょうもな\n 設定は凄く面白いと思う。ある程度笑えたし、それなりに楽しめた。でも、話がしょうもなくて、つまらない。そしてそれを自覚しながら作っているようなやるせなさ…なんか時間が長く感じた。実質二倍の話を見せられるのだから致し方なし─。役者がはまっていたような気がする。それが笑いとか感動を生んでいたし、ストーリーは気に入らなくても役者で楽しめた。キレる演技演出だけはどうしても納得がいかない。怒りを表現する上でキレることしか手段がないのか…もっとテイクを重ねて作ってもいいんじゃないかなー、２０テイクとかやってそれから全てを忘れさせてからまたテイクを重ねるとか。この映画は簡単にＯＫを出していたに違いない、勝手な観客の想像でしかないけど、きっとそうだ。でも何テイクも重ねるほどの話でもないし、予算も限られていたことだろうから（←勝手な想像）これで我慢といったところかなぁ。全体の設定とかアイデアなんかは素晴らしいと思うんだけど、単純に面白くなかった。 ",
      "確かに衝撃でした\n  前半と後半でガラリと雰囲気(映像も)の変わる作品。後半モノクロの世界が現実だと思ってたら、ラストのところでカラーのほうが現実だと知り「うまいなぁ」素直に感心しました。役者の皆さんの演技も上手くて、飽きずに見れました ",
      "しょーもな！くはなかったが…\n  モノトーンで描かれていた部分はタイトルや芝居と現実の境を表現していると思うのですが普段見慣れてないせいか目が疲れました。映像としてはカラーで観たかったですね。笑いながら殴られてる成瀬は、途中からこれも芝居かと思ったけど、そうじゃなく狂気じみてたし、何のために河田に絡んでくるのか、よくわからなかったけど、菅田くんの芝居はハマってましたね。最後のごっちんとの会話の状況も病みすぎてて妄想なのか…その割には的を得た会話が成立してるし。これも柳楽くんが〆てくれたかなという感じでしたが物語としては、ちょっと理解しにくかったです。しっくりこない点もありましたが、役者さんが皆、性格の違う役を上手く演じ分けてたのが印象深かったです。予告から言われていた62分後の仕掛けは面白かったし、なかなか楽しめた作品でした。やれる事はやろうというのはいい言葉ですね。 ",
      "うーん。\n  どんでん返しはびっくりした。でもあれで終わりでよかったんじゃないかなー。結局何が言いたいのか。世の中みんなしょーもないってこと？謎が解けたとき、景色がカラーになったところに題名の意味があるのかなと思った。しかしごっちは柳楽優弥じゃないだろー。 ",
      "ピンクとグレー\n  キャッチコピー通り。62分後の衝撃、が本当だった。中島裕翔さん主演、というのが少し心配はあったが、二つのスターを演じきっていたと思う。そして他の俳優の方々の演技、素晴らしかった。夏帆さんと菅田さんのグレーになってからの豹変ぶりはまるで別人のようだった。そして柳楽さんは出演シーンは短かったが、強烈な印象になった。映像がピンクからグレーに変わったとき、いい意味で騙された感覚に陥った。 ",
      "予想外\n 原作は知りませんでしたが普通に面白かったです62分の衝撃。たしかに衝撃でした、予想外。俳優さんたちの演技も構成等もよく飽きずに見ることができました正直気になりつつも、ジャニーズの方が初めて書いた小説ということであまり期待はしていませんでしたがしっかり楽しむことができました内容はいえませんが見てみる価値アリです。 ",
      "衝撃！！\n 62分後の展開が気になり、観に行きました。かなりの衝撃でした！！しばらく訳が分からず、「？？？」となってしまいましたが、理解できてからは「なるほど！そういうことだったのか！」と思いました。前半と後半でガラッと話の内容というか、雰囲気が変わるので、飽きずに集中して観ていられました。中島裕翔さん、菅田将暉さん、夏帆さんの圧倒的な演技力にも驚きでした。特に夏帆さん。素晴らしかったです。原作者の加藤シゲアキさんも、よくこんな展開が思いつくなぁとただただ関心するばかりです。 ",
      "よい\n 前半はまあこんなものかというかんじでしたが後半は、前半の雰囲気とガラリと変わり役者たちの演技力の高さに驚かされました。最後は感動して涙が出ました。とりあえず見て損はなし！ ",
      "ジャニーズって凄い\n やはり才能のある人ってこー頭角を現してくるのですね、中島くん、良かった！菅田くんとの演技バトルでした。そして、やはり存在感ありの柳楽くんの登場。番宣は見てなかったので62分の衝撃はほんとに？！どーなんの？でも芸能界ってこわーい。 ",
      "なるほどそういうことか\n ６２分後の衝撃、ありがちかなとも思えたところが予想外の展開に。なるほどこれがピンクとグレー。いや、この脚本は凄い。やっぱり脚本に行定監督が噛んでると凄いわ。前半と後半でがらりと変わる展開についていけるかどうかで賛否ありそうな作品だと思うけど、私は好き。かなり好みの味。そして中島裕翔と菅田将暉の演技合戦は素晴らしかったですね。グイグイ入ってゆく奥行きのあるストーリーに胸倉を掴まれたまま見させ続けられた感じで、見終わった後もどっぷりと考えさせられました。実に見応えのある作品。さすが行定監督。 ",
      "中島裕翔、ジャニーズには勿体無い なかなか良い芝居でした 脚本の良...\n 中島裕翔、ジャニーズには勿体無いなかなか良い芝居でした脚本の良さで、ラストまで観客の心をつかんで離さない物語番宣の６２分の謎、スクリーンがピンクからグレーに変わり、物語が展開していく構成、とても良かった若手の俳優達の好演もあいまって、素晴らしい作品になっている ",
      "正直良かった\n 娘の付き添いで行って期待はしてなく鑑賞してましたが、結構引き込まれラストは感情移入し不覚にも涙が出ましたジャニーズってとこになんだかな〜って思う人にはオススメかもそういうのでなく、純粋に引き込まれる映画だと思う実力派の俳優陣によく頑張った中島裕翔くんとも思いました ",
      "期待通りでした。\n 宣伝でのうたい文句通り、世界も変わったし、なるほどとなりました。とっても楽しめる映画です。役者がみーんな好演してます。どなたも素敵でした。原作は見てませんが、この映画の良さが、映像からも伝わってきたので、これはこれで素晴らしかったです。最後に 辰巳ゆいさんも出演してまして、ファンとしては嬉しかったです（笑） ",
      "開始から62分の衝撃………なるほどね。\n 小説の実写化なので、多少は無理が必要だが、映画と思って鑑賞したら思ったより良かった。この作品は小説を読んだ時から楽しみにしていました。それにしても中島くん、ジャニーズなのに、この演技。すごいなーって感心です。62分から白黒に変わり……なるほどねって納得した。ラストも良かったと思う。文が中途半端ですいません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}