{
  "id": 90,
  "reviews": {
    "eigacom": [
      "ルールとか細かい事はいいから\n  ジャンプで毎週遊戯王を楽しみにしていた世代には、堪らないシーンの数々。ルールとかそんな細かい事を気にしていたら、本作は楽しめません。最終刊でアテムを冥界に送り出し、新たな歩みを進めている各キャラクターだからこその本作でしょう。実際にアテムとして声を発するシーン(冒頭の海馬とのシーンは除く)は無い、だからこそ良い。という一貫した制作の意図が感じられる。何にしてもアテム、マハードの登場はファンサービスが過ぎると感じた。ありがとうございます。 ",
      "帰ってきた！\n 彼らのデュエルがもう一度見れた事が嬉しかった。この一言に尽きます。 ",
      "わくわくを思い出す\n 映画館の音響で観るとすごい迫力で痺れました。TVアニメと違ってカード効果を説明しないのがかえってスピード感が出て良かったですね。欲を言えば城之内君の決闘も見たかった。 ",
      "決闘！！\n  アニメを見ていた時は幼稚園児でもその時のワクワク興奮が蘇る素晴らしい映画でしたあの時に好きだったブラマジや青目の白竜がスクリーンで成長した遊戯や海馬と共に戦う姿そして遊戯のピンチに駆けつけるアテムとマハード本当にあの時に一番心が躍って最高にワクワクした思い出が帰ってきたような映画で子供みたいにはしゃいで見ましたイラっとくるようなグダグダもなくとてもスピーディでお楽しみはこれからだ！！と言わんばかりの興奮するシーンの連続で大満足でした初代だけが好きな方は歴代ネタを放り込んだレビュー失礼いたしました ",
      "多分劇場でデュエリストじゃないの俺だけだよな\n 俺ルールな敵でピンチ更にピンチからの逆転更に社長との共闘更に80の大台更に大ボリュームな上映時間更に何か知らんがカード迄もらった更に観客が『滅びのバーストっリーームッ』更に俺も『滅びのバーストっリーームッ』 ",
      "迫力とはこう言う事だ\n 昨今の映画関係者はよく知って欲しい。迫力とはこう言う事だ。アニメ関係だろうが、特撮だろうが、実写だろうが関係ない。迫力とはこれの事だ。作画に関してはジブリ作品と比べると、当然ながら劣ってしまう。特に動きに関してはどんなところもジブリには叶わないだろう。しかし映画はBGMや声優も重要な要素であるから、その点ではどの作品より上回っている。声優素人が居たって何てこと無い。収録中に上達するんだ。こんな事、他の作品で出来るか。同時期上映の遊戯王より売れているアニメ映画を観て頂きたい。申訳ないがこっちの方が一枚も二枚も上手である。流石に全てのアニメ映画の頂点とは言わない。そもそも原作漫画を読んでいるのが前提の”劇場版”作品なのだから、その点でも難しいだろう。それでも素晴らしい作品なのだ。 ",
      "感想\n ストーリーは、話の展開を読めてしまったが、バトルは熱くなれた様な気がしました。ただ、緒方恵美さんの遊戯を観たい。 ",
      "何度見ても飽きない！\n  何度も映画館に足を運びがいのある映画は初めてです！遊戯王ファンにとっては最高の映画です！社長の｢神だぁぁ｣は最高です！やっぱり社長だ。あと、バクラとの出会いが描かれて、ショタ闇バクラの声もよかったです。スタッフの中に遊戯王ZEXAL のスタッフさんがいるので、所々にZEXAL 感は出てます。サントラ欲しい。ただ、デュエルシーンはもう少し丁寧にやって欲しかったです。本当そこだけ！ラストシーンは泣いてよしです！王様のシーンは駄目だ泣く。 ",
      "面白い、しかし長い\n  週替わり特典目当てに何度も通ったというのが実情たが、とても見ごたえのある作品だった2時間20分の上映時間の中で実に5回ものデュエルシーンがあり、CG作成されたブルーアイズ及びその派生モンスターや新キャラ藍神の操る方界モンスター群は非常に迫力があった遊戯王ならではのトンデモシーンも健在で、ところどころの海馬のセリフや動き、顎が強調された城之内は視聴者に適度な笑いを提供してくれるまた、終盤近くの『死者蘇生』を渡すシーンも悟っている遊戯と受け入れる事を拒む海馬との対比があり強いメッセージ性を感じるシーンだった2時間20分の上映時間なだけありテンポ良く進むとはいえ、デュエルシーンの少ない中盤は何度も観ると退屈してしまうのが少々ネック ",
      "良かった\n 良かったです。小学校の時にはまっていたので非常に懐かしかったです。海馬がかっこよかったです。デュエルも迫力があり映画館でみて良かったと思いました。 ",
      "社長,..\n 社長 気合入りすぎ（よい意味で）バクラの過去が知れて良かった映像が綺麗昔のモンスターが、少し変わって登場していて懐かしく感じたただ、もう少し、デュエルを丁寧にやって欲しかったので星4つ ",
      "バクラ&獏良の出会いと過去が！！\n 遊戯王のラスボスである闇バクラの宿主の獏良君、原作でもアニメでも盗賊王にもってかれてキーパーソンなのに謎のままでしたが、今回やっとバクラと宿主様の出会いが知れて出番もそこそこ有ってスタッフに大感謝です！宣伝には殆んど出てこないのと松本さんのヒャーハハハ！もっと聞きたかったな！！宿主様のピンチにもバクラが現れなくてやっぱり消えてしまったんだと淋しい思いにもなりましたが、ロリバクラも可愛いのでバクラファンは是非！社長さんはモンスターではない！神だ！はカッコ良かったですが、怒鳴りすぎて演技が下手になってるのが残念でした。その分バクラやマリクやイシズさんに出番裂いて欲しかったです。神話ではファラオは甦るので、是非転生して闇そのもののバクラと一緒に復活して続編作ってほしいです！ ",
      "何度でも観たくなる！\n 初回観た時ただただ圧倒されて何もてがつかないほどすごい映画でした。　遊戯王ファンじゃないとそこまで楽しめないとは思いますがファンであればデュエリストでなくてもすごいとしかいいようのない３D映画のようなデュエルシーンを楽しめると思います。劇場には滅多に足を運びませんがこの映画だけは何度観てもまたすぐ観たくなります。実写より迫力があると個人的には感じました。遊戯王好きになって本当によかったと思いました。ネタバレになるかなと思って極めて抽象的な感想文ですみません。 ",
      "他の方のレビューにもありますが、なんと言っても海馬瀬人が面白すぎで...\n 他の方のレビューにもありますが、なんと言っても海馬瀬人が面白すぎです！アニメ未登場の懐かしい脇役がちらほら出演する小ネタや、原作で謎のままになっていた伏線が回収されたりと原作ファンには嬉しい内容になっております！ ",
      "正直、内容はクソ\n 漫画の最終回からの蛇足も良いところで、取って付けたような内容なので、あってないようなもの。世界観や設定が原作とかけ離れすぎなので、遊戯王ですら怪しいレベルの内容に仕上がっている。映画を普段から見ている人は、酷いなあ、と思うでしょう。カードバトルは、これでもか！を満載で楽しめるが、それでも、トンデモな展開ではあるので、ゲームをしている感はない。海馬瀬人の無茶苦茶で、逆にシュールなやり取りをみて、ネタにして仲間内で笑う、というのが、この映画を見る上でのスタンスだと思う。 ",
      "主役は社長！\n 今回の主役は間違いなく海馬社長！映画は、海馬のモノローグから始まって、エピローグで終わる。海馬ファンには最高の映画でした‼︎ストーリーを始め原作者の高橋先生が総指揮をされているので完成度が高い。絵も綺麗で、デュエルシーンも迫力満点。 ",
      "まぁまぁ\n 遊戯王という前提で見たら、こんなものかという感想。もう少しカードの説明が欲しかった。 ",
      "今回の遊戯王が20周年記念とあってこんな映画に内容最高でしたが最後...\n 今回の遊戯王が20周年記念とあってこんな映画に内容最高でしたが最後のおわりかた僕適任に微妙でしたできたら闇遊戯と海馬出会ったところから続きができたら面白いな思います ",
      "誇り高きデュエリスト!!\n 懐かしのBGM がよかった。かつてデュエリストだった頃の血が騒ぎました!!もう少しデュエルのシーンを一つ一つ丁寧に描いてくれていたら★5つやったなー ",
      "懐かしかった\n 昔見ていたアニメなので、気になり観ました。大分、変わった気がしました。デュエルのルールも昔と変わっていてはっきり言ってついていけなかったです。しかし、映像は奇麗で迫力があったのは良かったです。 ",
      "遊戯王として満足\n 映像が綺麗、バトルシーンがかっこよかった印象。ストーリーはまずまず、、悪くはないと思う。今回は海馬瀬戸がいい味を出しており、見せ場も多い。あと杏子が可愛くなってた(笑) ",
      "最高\n 遊戯王ってただカードで闘って勝ち負けがそれだと思ってる人が大半だと思うけど、今回の映画は約2時間あるのです、そんな長編映画でバトルだけ見せられても正直自分でもつまらないと思うのです、だけど実際は違うという事がどうしても言いたいのです！ちょっとネタバレになるかもしれないけど、今回の映画は現代の社会問題とすごく関係があって(あったと感じたしパンフの中で作者も言ってる)、それをうまく遊戯王の中の「デュエル」で作者の考えを表現できることがすごいのですだから大げさじゃなくて世界中の人に見て欲しい ",
      "思った以上に良い出来。\n たぶん見たことあるようなシーンや台詞が多いファン映画になるか、監督自己満の別物映画になるだろうなと思って期待してなかったが、良い意味で裏切られた。まさに社長の言う通りの「進化」そのものだった。キャラクター達は思いっきり全速前進していた。現代社会へのアンチテーゼもしっかり含んでいて全く飽きることはなかった。また映画つくって欲しい、そう思える作品だった。久しぶりに良いものを見た。 ",
      "ちょっと物足りないかも\n 正直、遊戯と海馬のデュエルだけで充分なのに新キャラのくだりが長すぎる感じがしました。もう少しデュエルシーンを長めにとってほしかったです。最近の遊戯王のルールを知らなくても充分に楽しめる作品でした。 ",
      "オベリスクは神だ！\n 映画オリキャラの過去話など掘り下げが多いです。上映時間が130分に５回くらいデュエルがあるため、デュエル1試合の時間はそれほど長く感じません。そのため、モンスターの効果説明なども端折られて試合しているため、デュエルの状況が少しわかりづらいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}