{
  "id": 91,
  "reviews": {
    "eigacom": [
      "泣ける\n あまりにもしょうもなさすぎて、あくびが止まらず泣けた。導入でちょこっと期待させられたのと、クロエに免じて。こんなの観てちゃダメだ。 ",
      "ひでぇ…\n 女性とゲイはこういうの好きかもね。トワイライト系。 ",
      ".\n  自宅にて鑑賞。突如現れた“アザーズ”と呼ばれる侵略者との攻防を描くディザスター･サバイバル。『第9地区('09)』を彷彿させる画からテンポ良く進行するが徐々に失速し、続篇を匂わす締まりの悪いラストで終了。序盤の迫力はどこ吹く風なクライマックスの崩壊シーンもイマヒトツ。魅力的な設定が活かしきれず、尻すぼみな物語。『メイズ･ランナー('14～)』シリーズとは違い、どこでもモテモテの我儘な主人公に白馬に乗った王子様登場と云った都合良過ぎる展開が多く、ステロタイプな青春ものの醜さが際立っていた。45/100点。・第一の波｢暗黒(電磁波で電子機器を狂わせライフラインを寸断)｣～第二の波｢崩壊(地震と津波)｣～第三の波｢感染(鳥によりウイルスを拡散)｣～第四の波｢侵略(人に寄生)｣と来て、タイトルにもなってる第五の波とは謂わば｢洗脳｣と云った処か……無慈悲だった“アザーズ”の攻撃がだんだんショボくなり、展開的に無理がある。このスケールダウンに気付けば、一気に興醒めしてしまう。・一方的に仕掛けてくる“アザーズ”に対し、状況対応のみしか描かれず、人類側の反撃と云った描写も無く、ラストで受け身に徹した人類に希望が云々と高説を説かれても白けてしまう。続篇への布石か、L.シュレイバー演じるヒールの“ヴォーシュ”大佐、A.ローの“エヴァン･ウォーカー”の消息が不明な儘ラストを迎えてしまうフラストレーションのみが欝積するカタルシスを得られない幕引きだった。・主演“キャシー･サリヴァン”のC.グレース･モレッツ、随分お姉さんになった印象だが、華奢な下半身に較べ上半身──特に肩から背中にかけての肉付きが気になった。映画として仕方が無いが、だいたい生きるか死ぬかの状況の中、着の身着の儘で飛び出し、最低限の持ち物で彷徨ってる筈(まして高校生役)なのに、ナチュラルメイクがバッチリなシーンが多かったのには、鼻白んでしまった。三度は読んだと云う原作のファンだと云う彼女のキャリアが疵付かない事を願うのみ。・“リンガー”役のM.モンロー、ガーリッシュなティーン役の『ザ･ゲスト('14)』、どこにでもいそうだった『イット･フォローズ('14)』のヒロイン、『インデペンデンス･デイ: リサージェンス('16)』のパイロットであり、立派な父を持ちキャリアを重ねる高官役と最近、よく眼にする事に気付いた。本作の男勝りでクールな役柄にゴスっぽいメイクも佳かった。尚、原作でこの役は、黒い髪を持つアジア系と設定されている。亦、原作ではM.ベロ演じる“レズニック”軍曹が男性となっている。・原作では、オハイオ州デイトンが舞台となっているが、大規模なロケの殆どはジョージア州メイコンで行われた。津波のシーンで破壊される都市は、マイアミ、バンコク、ロンドン、ニューヨークであるらしい。・鑑賞日：2017年１月２日(月･振替休日) ",
      "フィフス・ウェイブに拍子抜け\n 最後の波にどっちらけ。もっと圧倒的な波にしてよ。彼らの目的が人類の殲滅なら回りくどいやり方しなけりゃいいのに。という部分からして受け入れられなかった。それでも礼儀として最後まで見たが、さらに裏切られた。がっかり。 ",
      "たっぷりクロエ\n クロエ観たさに映画館へ。ストーリーはやや陳腐だし今ひとつでしたが、そのストレスを上回るクロエのキュートさ。たっぷりクロエを満喫しました。津波シーンがあるのでトラウマのある方は観覧注意。 ",
      "とにかくクロエが可愛かった。 内容としてはそんなに悪いと思わなかっ...\n とにかくクロエが可愛かった。内容としてはそんなに悪いと思わなかったあまり期待していなかったのもあるけどただ4波,5波が何となく混同してたから分かりづらかった。あともう少し迫力があるものだと思ってたから少し残念でも主題歌はシーアのAliveだし、トータルとして、なかなか楽しめました。 ",
      "あれあれ\n アザーズがよく分からないB級続く感じだし、彼アザーズが惚れたのもよくわかんないし ",
      "第5波\n 第1波から第4波まで強大な力で地球侵略、人類滅亡をしてきたのに最後のチリ払いで自滅させるってなんか物足りないというか……もっとほかの手段でキレイに掃除ができるんじゃないかって思った。現実世界で同じことが起こったと思うと恐ろしく感じた。クロエ・グレース・モレッツが可愛かった。 ",
      "思ったより悪くない。\n  評価低かったけど見たくなってしまって結局見ました。評価の割には面白かったです。最初の方はパニックディザスターで、後半はアクションになってた。エヴァンあれだけカッコよかったのに最後のはいなかった感じになっててそこは好きになれない。終わり方があんま好きじゃない。後半は飽きてくる作品でした。 ",
      "そもそも最後の攻撃が非効率\n  クロエちゃんが出てるから観ましたが、うーん、途中から何でこうなっちゃうの。「ゾンビ」ら少年が基地に集められてから始まる特訓シーンから急に陳腐に。その後の展開でゾンビシーンはとても重要な意味を持つが、描きかたが滑稽で。ゾンビとかティーカップとか、変なキャラや個性を出さなくてもよかったのに。ハンガーゲームかよと思ってしまった。はっきりいって、フィフス・ウェイブの謎はすぐわかっちゃいましたよ。クロエちゃんパートはリアルさがあって、周囲で何が起きているかわからない状態で、それなりに緊張感があった。だけど、人類が99%死滅しているという絶望的状況が全く感じられない、スケールの小ささ。津波も地震もCGがちょっとお粗末だし、アメリカ人は地震をわかってない。斜面でもない林の木はあんなにバタバタ倒れませんて。まずは地面が液状化し地滑りが起きてから倒木でしょ。取って付けたような都市部の津波シーンも要らない。そもそも最後のフィフス・ウェイブが効率的にいいとは全く思えない。途中アザーズです、とカミングアウトしたエヴァンが「スイッチが入った」と言っていたように、事前に人間の脳に機械を仕込んでおいて、後で乗っ取った方が利にかなってないか。その方が、映画的にも生き残った仲間が突然裏切るという場面が作れて恐怖が増す。そして幼児らは脳を乗っ取られていないからこそ人間側にとって貴重である、という設定にすれば「純人間」である弟らの存在価値は益々高まると思うのだが。…全て原作通り何だろうけどねぇ。まあとにかく軍人らも事前仕込みなんだろうと考えると、本物のアザーズたちは上からの高みの見物をしているに違いない。エイリアンの本当の姿がわからないのだけは救いですね。 ",
      "疑問は残るが嫌いではない\n  地球外生命体に襲撃されるSFアクション。襲撃してくる第五の波が何かというのが１つの鍵なんだが、意外とすぐにわかってしまう。子どもたちを人類攻撃の兵士に仕上げるなんて、序盤の大規模な攻撃のわりに地味で手間がかかる方法。軍を支配してしまったなら、普通に攻撃すればいいだけなのでは？と思ってしまう。色々と疑問の残る脚本だった。大枠では嫌いではないだけにもったいないと感じた。最後、希望を残した感じの終わり方にしたつもりかもしれないが、人類はジリ貧状態で終わる。続編前提か？ ",
      "うーん...\n SFパニックを期待して観ていたのでがっかり。 ",
      "2時間ドラマだと思って観ればいい\n 設定から本格的なSFパニック映画だと思って観ると残念なことになる。安易な展開とご都合主義に開いた口が塞がらないだろう。しかし気軽に観れる2時間ドラマだと思うとあら不思議！　美少女クロエがひたすら健気に頑張る良質のアクション作品に様変わりする（？）。途中で何故かニット帽をかぶるクロエに萌える人多そう。 ",
      "第五波\n クロエ・グレース・モレッツ人気だけをあてにしたエイリアンもの。エイリアンがやってきて波状攻撃を仕掛ける。電磁波攻撃や地震と津波などで、最後は寄生というこれまでのパターンを網羅した感じ。 ",
      "いうほど酷くはないが\n ダイバージェントよりはマシ原作ではもっとイケてない女子だったはず４０分で最初に戻る。１〜４ウェイブまで。5ウェイブは同士討ちかホコリまみれだったクロエちゃんがラストカットではきれいに。続編を匂わせて終わるが製作されるか？続編はベンとエヴァンの３角関係がメインに?エンディングテーマはいい。siaの曲 ",
      "これは酷いಠ_ಠ時間の無駄でした。 地球の終末期を５つの波で描いた...\n これは酷いಠ_ಠ時間の無駄でした。地球の終末期を５つの波で描いた大作。。。いや超凡作。『宇宙戦争』『パシフィック・リム』『ウォーキング・デッド』『エンダーのゲーム』などどこかで見たようなシーンをごった煮したような映画。しかも例に挙げた映画のクオリティーに全く満たない陳腐さ。この映画の肝である◯◯もビジュアルさえ映らない。まだシャマラン監督の『サイン』の方がよほどマシですね。クロエちゃん、キック・アスがピークですかね〜。その後の作品が凡作続き、恵まれない。大人になるにつれて、丸顔とガタイの良さが強調されてイマイチ、スターとしての華がありません。 ",
      "楽しみが逆三角形\n ヤング・アダルト小説を原作とします。近年、「ハンガー・ゲーム」などの人気作品が多いため便乗した感は否めませんが、クロエ・グレース・モレッツ主演ということでかなり注目はされているはず。エイリアンの侵略ネタということで使い古されたテーマですが、本作のキャッチコピーに、「エイリアンに4度侵略された地球を舞台に…」との記載があったため原作を読んでいない私としては「オブリビオン」の様な世界観かと想像していましたが、全く別のタイプの作品でした。序盤の攻撃は凄まじく、恐ろしいです。映像も迫力があり、後半が楽しみになりましたが、後半の展開に閉口。「アザーズ」とやらエイリアンは第１，2波の様な敵を一網打尽に出来る攻撃が可能にも関わらず、後半の侵略の仕方が地味過ぎます。人を操る(乗っ取る)のは賢いですが、序盤の迫力をなぜクライマックスに見せないのだと大いに不満。展開としてはヤング・アダルト小説っぽい方向に向かいますが、正直「またこれか」と思いました。本編の盛り上がりを図形に表すと逆三角形そのものです。恐らく続編を製作すると思うのですが、アメリカではヒットしたのでしょうか。日本では2週間位しか上映していなかった気がするのですが。 ",
      "びっくりするほど\n 駄作でした…。ヒロインのムカつく性格はもうちょっと何とかできないのでしょうか(^_^) ",
      "クロエちゃんは可愛いけど…\n 最後の終わり方が中途半端すぎました。続編か何かあるのでしょうか。中盤あたりである程度予測できてしまう映画でした。 ",
      "クロエちゃんがキュート。\n 薄っぺらい宇宙船襲来もの映画。冒頭クロエちゃんが淡々とナレーションで語ってくれる。CGが災害演出の為お金掛かっているはずなんですけどメインに使われておらず、またそれに対して人間の行動が淡々としている為、大惨事なのに迫力が伝わって来ない部分が多々ある。開始30分でいきなり宇宙人である「アザーズ」判別が出来る（いきなりの横槍介入）話が始まり後半ネタだと分かってしまう。第4と第5ウェイブの考え方は良かったよ。ただし、津波でもなんでも大きい災害を起こせるのに、後半は「やってるスケールが小さいんでは？アザーズさんよ」と思ってしまう訳でございますよ。黙示録的にだんだん被害スケールが大きくなる方を観たかったな。タイトル的に。また、後半彼女らの行動に周りフリーさせ過ぎるだろw（人間じゃないけど敵じゃないんだ的な）「バイオハザード」や「ターミネーター4」も連想させる部分も有る。とにかくキュートなクロエちゃんを「頑張れ〜」と応援したくなる映画。続編あるだろ？的な終わり方。観た後スクランブルエッグ食いたくなった。内容知らなければジャケ買いしそう。普通でしたので星3。 ",
      "。\n これで終わり？？という終わり方ですっきりしなかった。でも、この話が人間らしさを取り戻すことをテーマにしてるのであれば、あの終わり方でいいのかなぁ…。 ",
      "まぁまぁやな\n キャシーは可愛いけど、終わりがあかん。続きやりまっせって事やろけど、もうちょい締めやな。 ",
      "終末の週末。\n この作品を見たのは偶然だったのだが、話題になった割には微妙だと言わざるを得ない。そもそも、終末ものは書くのが難しい。とりあえず絶望感を煽っておけばいい、という発想のもとで人類の危機を連発してしまえば、感覚がまひしてしまう。他にも、終末が起きた時、色々なことはどうするのか、どうなるのかというところにも目が当たるものだ。この作品はそういう意味で、典型的な「だめな終末もの」のシナリオを踏襲している。原作がヤングアダルト小説（ライトノベルのようなもの）だと後から知った時に、そういうことかと納得してしまった。十代を騙す、ひたすら足元を揺らすだけの内容で、この作品単体で話が終わらないことももやもや感を生み出す。主人公の彼女は可愛く、また演技も悪くはなかった。聞けば、この女優も有名らしいじゃないか。その点で、過去にレビューした「ワールド・ウォーＺ」と同じ雰囲気をほうふつとさせる。それと比較して、こちらの方が無理があるところが多いと感じたのが、☆２を付けた理由だ。題名の意味は、この作品を見ればわかる。しかし、私はこの作品を勧めはしない。どうしても気になるなら、見たことのある知り合いに話でも聞いたほうがいいだろう。 ",
      "退屈すぎ\n ちょっと興味を引かれたのは、最序盤のみ。内容はチープで、なにを描きたいのか全くわからない。侵略者が余りに意味不明で、突っ込む気すら起こらない。第5波（最終攻撃）が子供たちを使った肉弾戦って･･･( -_-)せめてクロエ・グレース・モレッツにかつての煌めきがあったら･･･と思うが、時の流れには抗う術はない。これ以上、コメントする気にもなれないなぁ。 ",
      "テレビドラマならまだ\n  視聴：1回目推薦：子供向け感想：期待した内容と違った。子供向けの映画でド派手なエイリアン襲来SF映画じゃないです。何も解決してないですし。助っ人のあの人強すぎチートキャラ。基地一人で沈めてるし。突っ込み入れながら見てました。続き作るつもりなのかな？だいぶ改善してほしいですね。 ",
      "普通に面白いが先が読める\n 正直よくある海外ドラマや侵略ものの既視感を拭えない侵略ものと言っても外見は人間であり、人間ドラマの展開でエモーショナルな物語にはなっているが、エイリアンが一切出てこないのは予算削減、人間ドラマもありきたりで、どんでん返しの展開もオチも読めてしまった。しかも売れる見込みで作成したのか、続編ありきの終わり方なので何も解決せずモヤモヤする。と、辛めに書いたが、クロエの恋愛パートに心が動いたので星は３つ ",
      "クロエちゃんがかわいい\n 典型的なヤングアダルト作品。ティーン向けな感じはすごいけど、普通に面白い。 ",
      "可愛い子は助けてもらえる\n クロエ・グレース・モレッツがひたすら可愛いく美しい物語。可愛い子は助けてもらえるんだな～エイリアンみたいのがやってきてウフェイブ～５ウェイブまで段階ふんで何やら攻撃してくる。５ウェイブまできたら「こりゃあかん大変だ！」になる・・と思ってたら５ウェイブが一番ショボかった…１～２ウェイブがピークのような気がしてならない(笑)まあそんな感じになっちゃった作品で残念。これは、続編作る前提で作られてるのでしょうか…そして２は全く別のものになる予感 (メイズランナー的な感じに) ",
      "今更ながらのネタバレ\n 異星人が５段階に分けて人類を抹殺する計画。地球上で人類がやってきた事を異星人もやっているとの理屈。愛が人類の希望などという余りにも安易なSFにもならないお膳立て。映画の半ば辺りから先の話の展開が読めてしまう詰まらなさ。クロエ・グレース・モレッツ絡みで観てしまいました。 ",
      "クロエ！\n クロエにずっと惚れてた。クロエファンからすると内容はあれでも可愛いし最高！まぁ、続編に期待しようよ！ ",
      "なんとも惜しい…\n 異星人の襲来で99%の人類が死滅した世界でのサバイバル襲来は5つのフェイズ（wave）に…っていう設定は斬新で良かった。2時間という尺の縛りがあるから致し方ないにせよ、それぞれのフェイズがあっさりし過ぎて残念必然的にじっくり描かれるのは第5波なんだけど、その展開も途中でオチがわかってしまったり、望んでた方向とは違う路線にシフトしてしまったりなんとも惜しいというのが率直な感想クロエモレッツ、すっかり大人っぽくなっちゃったなキック・アスの時の可愛さは失われてしまってきたような… ",
      "なんと言うか中途半端\n  見終わって記憶に残るほどのシーンがない。アザーズの侵略もあれだけの巨大兵器作っといて、侵略のラストは人間同士を争わせる……。エヴァンはどーなったのか？子どもたちは？まさか、この感じで続編とか作る気か？金はそこそこ掛かってる感じだから、作れないことはないだろうけど、ちゃんと終わらせてほしい。 ",
      "久しぶりの駄作\n ツッコミどころ多すぎてベテラン大阪人でも追いつかないレベルでしょう敵の存在もあやふや、恋愛模様もテキトーだしオチが無いしまとまりも無い途中までは必死にツッコミ入れてたけど終盤は諦めてただ微笑んでましたクロエちゃんとニックが可愛くて癒されたのが唯一の救いで、この2人がキャストに配置されてなかったら普通にレンタルDVD割ってましたよねバッキボキのレベルじゃ無いですよねほんまにね誰にもオススメしないし闇に葬り去ります ",
      "面白さの“波”は最後まで来なかった…クロエの魅力は除いて\n 映画ファンのアイドル、クロエ・グレース・モレッツがYA小説の映画化に主演。彼女もまだティーン世代なので別に妥当なキャスティングではあるんだけど、何だか意外。クロエ演じるヒロインがヴァンパイアと恋に落ちたり、管理社会と戦ったりするのではなく、突如飛来した謎の地球外生命体“アザーズ”の侵略で99％の人類が滅びた世界で、生き別れた弟を探す。序盤のまだ平穏な日々では同級生の男子が気になる平凡だった女の子が、弟を探す旅の中で次第に逞しくなっていく。キュートさ、タフさ、脆さ…クロエの魅力いっぱい。特別ヒロイックにではなく、あくまで等身大なのも共感出来、実力の見せ所。クリステン・スチュワート、ジェニファー・ローレンス、シャイリーン・ウッドリーらの例に習いYA小説の映画化に主演してさらに飛躍！…はこの作品ではちょっと無理かな。スゲーつまんねぇってほどじゃないんだけど、味落ちのＢ級グルメ。見た事ある設定・展開の寄せ集め。第１波の飛来～攻撃、第２波のディザスター描写なんてエメリッヒ映画。第３波はウィルス・パニック映画。第４波の人に寄生しての疑心暗鬼は｢光る眼｣｢遊星からの物体Ｘ｣。荒廃していく終末世界も、サバイバルも、軍の介入も、大人に利用される子供たちも、そしてやっぱりあった三角関係も、何もかも。既存観もここまでくると逆に天晴れ。VFXはこれと言って見せるものはナシ。世界的危機なのにスケール感にも乏しい。最後の攻撃“第５波(フィフス・ウェイブ)”は一応捻りは入れたようだが、先読み出来てしまった。本作の監督は｢アリス・クリードの失踪｣であんなにハラハラさせてくれたのに、スリルも今一つ盛り上がらない。SFは合わなかったか。クロエの魅力で持ってる映画。他のレビュー見ても大体同じ事書いてあるけど、本当にそうだからしょうがない。 ",
      "うーん\n 何も解決してない･･･ ",
      "5番目…\n  最後の第五のウェイブがそれかぁと。アイディアとしては好きだし、おぉ！となったけどそれまでのウェイブの方がパンチや得体の知れない力が伝わった。結局アザーズが何なのか、これからどうするかは分からず終い。クロエもサムも可愛いし、ベンはカッコいいしで良かったんだけど、何だか色々足りない。DVDで良かった。笑 ",
      "浅くて薄くて、だんだんショボくなる(笑)\n  クロエが可愛い。それにつきるかな。ヤングアダルト小説原作ってことで「ハンガーゲーム」「メイズランナー」に似て、ご都合主義な作品でした。ディザスターパニックかと思いきや、全然ちがったりして低予算のB級映画の印象。そもそもの主人公の環境や後半の恋愛要素とか10代後半の子は楽しめそうだけど、おじさんにはきついかな。タイトルのWAVEがだんだんショボくなるのは、ご愛敬。 ",
      "ガッカリ\n 最初は期待感もあって観てたけど、最後は尻窄みって感じかな…。 ",
      "クロエ・グレース・モレッツって高校生っていう設定ですよね。個人的に...\n クロエ・グレース・モレッツって高校生っていう設定ですよね。個人的に大好きなんでそれはそれでいいとして、半分アザースのエヴァンがあんな高校生に恋するのかなぁ。そこんとこちょっと無理があるような…軍隊が出てきた段階でだいたい読めました。もう少しひねりが欲しかったです。本当は１か２なんだけどとにかくクロエちゃんがとてつもなくかわいかったのでおまけで３！ ",
      "普通に凄く面白い！\n 評価が悪かったので全く期待しないで鑑賞したけど、そんなに悪くない、てゆうか凄く面白かったです！！凄く音でビックリさせられて迫力あったし、次に何が起こるか分からないドキドキ感！最後のウェイブがそう来たかと言う感じで面白かった！個人的にはめっちゃハラハラしたし最後まで楽しめた！ ",
      "I don't know what to say about this film\n  it was not as too bad as some people say on some movie reviews but they haven't solved the issues which the earth is being conquered by The Others , I suppose this story will still be continuing ",
      "段階的侵略\n ゼイリブとインデペンデンスを足したような侵略作品ですが、ストーリー的には悪く無かったです。エイリアン側からすると、自分の手を汚さずに侵略が出来る、一番の方法だと思い納得しました。ただ、エヴァンとの恋は要らないような・・・。ベンとの恋を軸にした方が、弟との繋がりもあり、良かった気もします。続編の制作が予定されているのか分かりませんが、シリーズ化したら、第6の波が出て来そうなので、止めて欲しいですね。その前に、ヒットしていないような気が・・・。 ",
      "迫力満載\n 人への信頼や絆を感じさせられる映画だった。ｸﾗｲﾏｯｸｽがもう少し、あとは想像にお任せみたいなものだったので、続きが観たいなと思ってしまいました。 ",
      "宇宙人の頭の良さ\n  久々に観た侵略系。直接攻撃というよりかは人間通しに戦わせるあたりが今までなかったような気がした。実際こんなことされたらパニックだわ。 ",
      "ヤングアダルト的な中途半端が否めない（笑\n 原作はラブリーボーン、ハンガー・ゲーム、エンダーのゲーム、メイズランナーに代表される、米国のヤングアダルト（中高生向け）小説ですね。秀悦なのもありますが、分かりやすくてご都合主義なのが共通点です。これはジュブナイルなんだと割り切って観ましょう楽しみましょう（笑）宣伝がまたインチキで、意図的に「インディペンデンスデイ」や「スカイライン」を想像させますがそっち系ではないです。GWなんだから、ティーンを取り込めばいいのにと、すっかり間違ったマーケティングに苦笑。本国アメリカでも大コケしたみたいなんで、いろいろ思案してしまったのでしょうね。制作費もしょぼいですが、お子様向けなんだなぁと割り切 れば、わりと面白いです。  侵略の異星人が5回のウェイブを仕掛けて、人類を排除するお話。ヤバいですね。子供の頃は、お化けより宇宙人の方が１０００倍怖かった。最初のウェイブで、うわぁ、こりゃかなわねーやと、絶望的な気持ちに。でもね、だんだんウェイブがしょぼくなるんですな。おいおい、何やってんだ異星人！一気にやっちまいな！てな感じ。小説だといいのかもしれないけど、映像はそれが浮き彫りになっちゃう。そして嫌な予感が的中しましたが、中盤からがっつり恋愛ものになっちゃうのね。中高生はドキドキして面白いけど、冷めたオトナは諦観するしかないようで。まぁクロエ・グレース・モレッツを楽しむ映画かな。キックアスから、すっかりお姉さんになりました！目力と等身大の演技が彼女の魅力です。こんなサバイブ状態でも、メイクバッチリなのが気になったけど（笑）この後も、頑張ってほしいな。ラストもね、まさかと思ってたことが、実際に起こりました（笑）メイズランナー１もそうでしたが、１本の映画として成立してない中途半端なお話っぷり。続編も小説はあるみたいだけど、この興行収入で制作費でるかなぁ（笑）まぁ暇つぶしには、映画館で観るとソニーの力で迫力あります。あと、中高生の娘さんが一緒なら、喜ばれるかもしれませんね。 ",
      "世界観がメイズランナーに似てる。 突っ込みどころ満載。\n 世界観がメイズランナーに似てる。突っ込みどころ満載。 ",
      "話が小さい。\n 異星人が地球を侵略するお話。J・ブレイクソン監督の演出は非常に手堅い。ストーリーをきっちりと見せようとする姿勢は好感がもてる。かなり見やすい映画になっている。しかし、脚本はいかがなものか。スザンナ・グラントは「エリン・ブロコビッチ」が代表作。ジェフ・ピンクナーは「アメイジング・スパイダーマン2」に参加。そして、アキバ・ゴールズマンというビッグネームも参戦しているのに。襲ってきた異星人は、地球の人類より文明が発達している。電磁パルスを操ったり、津波を自由に起こせたりするのに、生き残った人類をひとりずつ殺していく、という第5波。合理性があまりになさすぎる。強大な敵に対して、人類はどうやって地球を守っていくのか、というのを見たかったのに。アメリカだけの話になっているのも、映画を小さくしている。大雑把な作風かもしれないが、ローランド・エメリッヒを見習ってほしい。で、もちろん続きはあるんだよね。 ",
      "あっさり\n 第一から四までの波を深み無くさらっと処理し、「最後の波」となるモノが初登場時から怪しすぎてバレバレ。同じく登場人物の心情の変化が実に単純。若者達の相手となる敵が弱すぎ。手抜きのエイリアン。連載打ち切り漫画様なラスト。 ",
      "インディペンデンスデイ的な感じを期待してたら\n インディペンデンスデイ的な感じを期待して見に行ったら、ラストオブアスだったでござる。 ",
      "肩幅も成長。\n 幾らキック･アスで鍛え上げたとはいえ、あの肩幅は尋常ではないぞ^^; と競泳選手と見紛うクロエの成長ぶり。顔つきも女になってきた彼女の 演技キャリアが今作でどうなるかは謎だが、どうにも既視感が拭えない 本作。いやまぁ冒頭から中盤までは由として、いよいよ第５の波がアレ だったとはねぇ。個人的にはうーんと遡って大昔｢Ｖ｣というＳＦドラマ があってよく見ていたのを思い出した。そこへヤングアダルトならでは の三角関係なんかを持ちだしてすっかり中高生の仕上がりになっている。 普通の高校生が突然あんなパニックに見舞われたらどうにもこうにも… だけど、そこはクロエ。鍛え上げたさすがの強靭な生命力で立ち向かう。 (一応普通の高校生だけどね)ハンガーゲームは妹を救うため身代わりに なったけど、今度は弟救出のために地球外生命体に戦いを挑むお姉さん。 もちろん見所満載で眠たくはならないけど、如何せん子供っぽいところ が(少年兵メインになるし)侵略者の脅威を薄め緊迫感が遠のいてしまう。 あの中途半端な終わり方は続編ありきだろうけど果たして公開なるか？(クロエの太腿がセクシー？でいい感じ。このまま痩せないといいねぇ) ",
      "ＣＭのうまさ\n 予告編のうまさに騙された感じ。想定とは違う意味で驚いた ",
      "危機感が薄い\n  良く言えば未来を持たせた、悪く言えば投げっぱなしの終わり方。映画という短い時間の中でこの内容を映像化するのだから、仕方がないとは思うが、起きた事柄に対して悲壮感や危機感が薄い。連続ドラマで、もう少し深く話を掘り下げれば良作になったかもしれないが、それでも内容がありきたりなため、辛うじて良作、ではないかと思う。 ",
      "伏線が～…見える^^;\n 侵略者側の技術力があったら、もっと巧妙な手を使えそうなんだけど… ",
      "何にも解決してないでけど\n 続きありありだけど日本じゃ劇場公開しないだろうな!クロエのアクションに少しでも期待して失敗でした。 ",
      "楽しみにしてたのに…\n 前売り券を購入し、いつ見に行こうか?と考えていました。近隣の上映館での上映は1日1回15:00位からで、GWが終わり来週見に行こうと思い上映時間を確認したところ「フィフス・ウェーブ」が見当たりません。そう、たった2週間で上映が終了していたのです。まだ上映中の映画館へ行くには遠く、また行ける時間も無いです。結局、スクリーンで見ることは出来ず、せっかく購入した前売り券は無駄になってしまいました。最短でも1ヶ月位は上映して欲しかったです。臨場感溢れるスクリーンで見ることが出来ず、自宅の小さい画面でレンタルで出るまで見れないなんて、とても悲しい…。 ",
      "始まり\n  壮大なオープニングであった。なかなかに面白い。途中、若干の中弛みを感じたものの、Loveありアクションあり、SF満載と見応えあった。回収されてない伏線は多々あり、続編への期待も膨らむ、是非作っていただきたいものだ。子供が傭兵化されていくのに、全く違和感を持てず怖かった。家族を殺した仇を討つ、僕らが世界を救うんだ…そうやって洗脳されてくのかとゾッともした。なんというか、「Love」というリーサルウェポンの破壊力と感染力は相当で、このままいけば文字通り世界を救いそうである。ちょうどいサジ加減のファンタジーが重い状況を救ってくれるバランスのいい作品だと思った。…というか、これ続編はないとかになると酷評せざるを得ないストーリー展開である。何一つ完結させてないっ！ ",
      "まあまあかな！\n スタートは、面白かったけど、終わり方が、イマイチだったかな！ ",
      "酷くないけど、よくもない。\n 前評判は、あまりよくないと聞いていたので期待せずに視聴。特に言及するところもないけど、正直クロエのための映画というべきか。内容に関しては、多分ＳＦやミステリが好きな人なら起承転結の承の部分で転も結も分かってしまう程度のシナリオ。結末をどうするのかは少し気になったけど、よくある連載漫画打ち切りコースのテンプレ。これなら昆虫邦画の方が面白い。 ",
      "なんか物足りない…\n う〜ん思っていたのと違うような…期待していたため少し残念だった。途中から展開は予想出来てしまうものだった。クロエファンの私としては、かわいいからOK 笑クロエファンの方ならかわいいので見ても楽しめると思う！ ",
      "クロエ\n 思ってたよりジミ。クロエは成長してきたね。 ",
      "クロエかわいい。杜撰やけど、こういうのん久しぶりに観れた。\n 意外性を出そうとして逆にインパクトがなくなってしまったストーリー展開。効率が悪すぎやん（笑）クロエグレースモレッツを観れたのと、最近この手のSFが観れてなかったから、満足はした。 ",
      "ティーンエージャー向けの娯楽作品。\n いろいろとつっこみどころはあったが、結構面白かった。 ",
      "楽しめました\n みんなの酷評が気になってみましたが、あれ、見れるじゃない。（笑）ベストじゃないかもしれないけど、悪くない。クロエの精神的強さは、惚れ惚れします。段々と野生化せざる終えない状況ですからね。（笑）続きがある程でのストーリー作りだと信じたいですね。でないとつらい。（笑） ",
      "これは！\n 単なるエピローグにすぎず、割りきりが必要。これで、パート２が無かったら暴動が起きるレベル。まあ、クロエファンなら大丈夫だが(笑) ",
      "SFとしてのクオリティだけは\n  全体的に、そこそこなんじゃないですかね、、。気を抜いてあんまり考えすぎずに観ると楽しく観れるんじゃないかと思います、クロエも可愛いし。敵の4回目の攻撃まではどんな内容なのか知っていたので、そこに時間を割くのかなと思っていたのですが、すんなり、それも数分で人類はどんどん淘汰されてしまいましたね。まぁ5回目の波はなんなのか！なんて予告で言ってる時点でそこにオチがあるのは分かってました。僕はあんまり何も考えず観ていたので純粋に驚いたのですが、あれだけだと映画としては弱いですね。次作があることを前提に製作されているのは分かりました、でないとあの終わり方では誰も納得いかないでしょう。ああいう愛だとか希望だとかを分かりやすくテーマに掲げてナレーションつきでわざわざ解説してくれる映画、ありがちだけど僕は嫌いじゃないです、それ言うとヒーロー映画なんてだいたいそんなもんです。しかし、、クロエ演じるキャシー、ちょっとゲスくないですかね？エヴァンのいい体みて欲情するわ結局あっさりエヴァン基地に置いていくわで、、クロエが好きなだけあってちょっと残念でした。 ",
      "面白かった。。。\n  クロエの映画になってるけど、それもまたよし。かわいいから。話の筋はなかなかいいけど、陸軍出てきた時点で分かってしまった。よかったよ。 ",
      "イマイチ\n 最初は期待感もあって観てたけど、最後は尻窄みって感じかな…。 ",
      "面白かったです！ もうすこしアザーズとの戦いがほしかったです！ な...\n 面白かったです！もうすこしアザーズとの戦いがほしかったです！なんとなくアイアムアヒーローに似てた気がします(^^)予告でみた感じとの想像とすこし違った！ ",
      "期待ハズレ！\n 、、寝ていた！ ",
      "どう解決するのかな\n  弟救出作戦には成功したけれどこのままじゃじり貧だ、というところで終わってしまった。あるか知らないが続編はレジスタンス編か。敵の実体もなんかはっきりしないしよく分からない所が多い。 ",
      "B級。C級ほど酷くはない（と思う）\n 謎の地球外生命体“アザーズ”の攻撃で、99%人類が死滅してしまった中、生き残りをかけて闘う女子校生の姿を描く。『インデペンデンス・デイ』など、これまでも地球外生命体が地球に攻め入ってきて、地球人を絶滅寸前まで追い込むというストーリーの物語は多いですが、その中でも群を抜いて、詰めが甘い。4th Waveまでの盛り上げは良いんだけど、最後の詰めの5th Waveがねぇ。「え、そうくるか」と。見ていて薄々「あれ？怪しすぎる」と思ったんですが、その通りかと。そう言う意味では、まぁB級かな。なんかなぁ、もう少し捻れば、もっと面白い作品になったと思うんですけどねぇ。それが何となく残念ですね。 ",
      "ひねりも無く、盛り上がりも無く、ハラハラドキドキすることも無く、大...\n ひねりも無く、盛り上がりも無く、ハラハラドキドキすることも無く、大したアクションも無く、終わり。でも、アイドル映画として見れば、それなりに楽しめます。続編が有れば観るだろうね。 ",
      "うーむ、期待ハズレで残念(._.)\n  個人的にクロエちゃんが好きで彼女が出てる映画は観に行くことにしていました。本日ファーストデイでお得に鑑賞。こういうSF映画にクロエちゃんが出ているイメージがなくて新鮮で結構期待してましたが、全体的にツッコミどころ満載でとても残念…原作があるみたいですがこの映画だと短時間に凝縮するにはかなり難題な作品なのでは？という印象。アザーズの正確な正体やイメージがわりと曖昧。冒頭で家族があっさり亡くなってしまう。うん、かなりあっさり。恋愛要素を持ち込むのも好きだけど、それがメインの軸ではないし、ストーリーの展開が忙しすぎたせいでちょっと急展開すぎかな。しかもイヴァンさん終盤の方でいきなり再登場して間もないプロポーズだけして「またあとで会おう」であとは出ずじまい。うーん、雑だなあ。小説だときっとキレイにまとまってるんだろうけども…映画にするとなると要素が多すぎるのかな。とにかく展開速すぎてワンシーンの重みが感じられなくて、演技も結構アウェー感があったり、逆にそこなんでそんな浅い演技なの！？というのもあったりでなかなか褒めることができない。終わり方もなんかパッとしなかった。続編考えてるってことかな？でもこの内容で続編ったら大好きなクロエちゃんでもあまり観る気は起きないかも。アメリカではヒットしたのだろうか…？興行収入によるだろう。しいて言うならばイヴァン役のAlex Roeさんは何の要素も関係なしにただただイケメンでした。これはこれでいい収穫。笑 ",
      "真面目に見なきゃ面白い！\n 最近見た最低なアメコミのvs映画とは違ってツッコミどころ満載で笑いながら見れた。真面目に見たらつじつま合わなさすぎ、シチュエーションがアホすぎて見てられないと思う。ナントカマンvsナントカマンのようにツッコミどころすらない作品より何万倍もマシな映画。大作系で笑いたければこれが良い！！ ",
      "星0.5もつけたくないクソ作品。子供が基地に到着するあたりで、ラス...\n 星0.5もつけたくないクソ作品。子供が基地に到着するあたりで、ラストまで全部わかったので本当にシラける。この作品考えたやつ大丈夫か。 ",
      "宇宙人侵略/女子高生恋愛モノを隠れ蓑にしたアメリカ軍批判\n  物語は、宇宙人が地球侵略のため、人間を抹殺しようと、攻撃を仕掛けてくるところから始まり、その中でクロエ・グレース・モレッツ演じる主人公の女子高生キャシーが、恋愛や兄弟愛で結び付つける人間関係を巡って展開する。宇宙人の侵略や女子高生の恋愛などで構成されるストーリーは、一見すると単純すぎる。そのため、この一見単純なストーリー展開に対して、批判的なコメントが多いのもある程度理解はできる。しかし、現在のアメリカ（あるいは世界）が置かれている情勢を踏まえれば、単純な宇宙人対戦モノ、女子高生恋愛モノではないことがわかるはずだ。「アザーズ」が、人間の子供たちの脳内に簡単なチップを埋め込むだけで、敵と味方を区別させ、敵をせん滅させようとさせる様は、今まさにアメリカ政府が若者たちに行っていることではないか。悪の枢軸と味方を、単純に区別して、多くの若者たちを戦場へと送り出し、人殺しに加担させている。今まさに、アメリカが世界各地で行っている戦争に対する批判が、暗にこの映画には込められていると考えるべきだろう。映画製作者のメッセージは、そのような単純に「敵」「味方」の区別して恐ろしい殺戮に加担するのではなく、キャシーがそうするように、弟や恋人などにあるような「愛」によって人々がむすびつくべきだ、ということではないか。また、日本のマスメディアでも、同じように嫌韓、反中、反北朝鮮をあおる情報が垂れ流されている。そして、「アザーズ」が人間の子供たちの脳内にチップを埋め込むだけで、敵と味方を区別してしまったように、それらの情報に浴びた若者たちは、例えばネット右翼という形で、周辺国への敵意を抱き始めてしまっているわけである。さらに、日本では、原発事故後、マスメディアで反原発を掲げるタレントの出演を控えさせるなど、小さな抑圧を繰り返し加える事で、反原発について語ることをタブーにしてしまった。このような状況を踏まえたとき、仮に、日本が、アメリカのように正に戦争に参加している状況で、このような戦争批判をテーマにした映画をつくりだすことはできるのだろうか？現在行われている反原発に対する言論統制を踏まえると、原発以上にシビアな「戦争」というテーマにたいして批判を許すだけの懐はほとんどないように思える。このような日本の貧しい状況と比較して、宇宙人侵略、女子高生恋愛という一見陳腐なストーリー展開を隠れ蓑にしながらも、アメリカ政府や軍を批判する映画を作りだしたアメリカに未だ存在する文化的な良識は、注目に値するんじゃないか。とはいえ、筋肉ムキムキの男の裸をみて、始まる恋心や、広い基地内でいとも簡単にばったり同級生に出会えてしまうテレビドラマ並みのストーリー展開は、確かに苦笑もの。アメリカ軍批判という大きなテーマはいいとして、それとは別にもう少し細部は工夫はできたんじゃないかと思う。 ",
      "力を抜いて観れる映画\n ストーリー性はあまり無く、肩の力を抜いてゆったり観れる映画だったと思います。想像してたよりも良かったです。SF作品初めての私は楽しめました。ただストーリーの細かいとこまで気にしたらツッコミどころ満載ですね(笑)でも話の流れは早くて簡単で、軽く観られます。私はChloëとNick見たさに劇場へ足を運びましたが、映画自体もまぁまぁ良かったです( ๑ ́ᄇ` ๑) ",
      "これは…続編あるのかな？\n  予告から段階的な災厄が来るということで、異星人による現代的な十戒を描いた作品かなと想像していましたが、ちょっと違ってましたね。第1波、2波と映像は迫力あったんですが、そこからは戦略的に理にかなっているものの、段々しょぼくなってきたので拍子抜けな感じでした。電子機器がおかしくなって交通の便もままならない時に駆けつけた軍隊。軍隊の乗物は動いているのになんの説明もない。SFはやっぱり空想科学でも良いので理屈は説明して欲しいところですね。何の為に地球が欲しいのか、エヴァンはどうなったのか、この世界は、これからどうなっていくのか…人類滅亡タイプの作品にしては尻切れトンボかなと思いました。1ウェイブ、1シーズンぐらいのドラマ仕立てで観てみたい作品ですね。でも、クロエは相変わらず可愛いです。 ",
      "観なくていい映画。\n  金返せと言いたい。駄作。全てが中途半端。予告が上手いだけで、何も中身がない。 ",
      "続編だな\n  ルック◯シナリオ△アクター◯デプス◯ラスト◯シナリオ◯あと、震災で上映延期になるとおもったけど、無事に上映できてよかった。九州の方もはやく無事に上映できると嬉しい！多くの人に見てもらいたいからね！九州の方が、The5waveを見ている時だけ、震災の事を忘れて、楽しく見れるようになってほしい。震災地の皆さまお悔やみ申し上げます。頑張って乗り越えましょう！できるだけ、協力します！5部作って聞いてるから続編あると思うけど、The 5 wave ４つは出たけど、次回作ででんのかな？それにしてもやっぱりクロエモレッツさんは美人だ表情表現がうますぎる！さすが！アメリカの役者さんはほとんど顔で伝える力を持っているのが、好き！クロエさんも文句なしのうまさまだ20歳にもなってないから驚き続編期待してます！ ",
      "これで終わり？！\n  予告編からアメリカお得意の宇宙人VS人類（アメリカ人）という展開を期待して見に行ったら、全然違いました。でも、シンプルでわかりやすいストーリーで、そんなに悪くはなかったです。ただ、わかりやすすぎて、先が読めるような展開で、なんの驚きもありませんでした。むしろ、これで終わり？！この先どうなるの？エヴァンどうなった？そもそもアザーズってなに？なんにも解決してないじゃん！って驚きました。（笑）あと、タイトルのフィフスウェイブですが、第3波までは確かに強烈で以降の展開への期待がそそられました。しかし、第4波は拍子抜け、肝心の第5波にいたっては、もはや波とも思えませんでした。でも、描きたかったのはきっとここなんでしょうね。予告編と序盤のダイナミックな映像でハードルを上げすぎ、中盤以降は観客の期待に応えられないまま終わってしまった気がします。おもしろくなりそうな要素を十分にもっているだけに、もったいなく感じました。見終わってから、昔見た「ロズウェル」や「V」を思い出したのは、この作品にTVシリーズの序章のような感覚を覚えたからでしょうか。もしシリーズ化するなら、映画ではなくテレビで、かわいいクロエの成長を描いていけばいいと思います。 ",
      "見かけ倒し\n クロエ・グレース・モレッツ主演作ということで観たが残念な内容だった。\"アザーズ\"が人類を滅ぼそうとする手段として、あんなに回りくどい面倒な事をする必然性が感じられなかった。本気だったら短期間のうちに人類は滅亡していたと思う。 ",
      "テレビシリーズのパイロットフィルム\n のような映画でした。可もなく不可もないのでSiFi初心者には十分楽しめると思います。優しく強い弟思いのクロエが良かったです。 ",
      "作品としては\n ストーリーはまあまあ及第点。続編に続くニュアンスを残しながらではあったが何よりクロエちゃんがカッコ良くて可愛い。それだけで充分！それにしても何でTOHO府中で1番大きいスクリーンで上映したんだろう？ ",
      "テレビドラマレベルの構成と脚本だった。 設定が浅くて先が全部読める...\n テレビドラマレベルの構成と脚本だった。設定が浅くて先が全部読めるのは未だ良いとして、何を語りたいのか判然としないまま物語が進むし、主人公以外の登場人物に何の魅力も無かった。ティーンエイジャー向け？どうもアメリカのアイドル映画だったらしい。 ",
      "クロエがかわいかった\n 以上です。 ",
      "クロエちゃん可愛い(*≧з≦)\n  作品は☆1つ(笑)でもクロエちゃんの演技に＋☆2つ。アザーズって何？人間×アザーズって何？解決しないようだけど、その先は？全てが曖昧なような…人間＝愛・希望・夢アザーズ＝感情…無ってことかしら。作品の曖昧さをクロエちゃんでカバーしました(￣ー￣) ",
      "う〜ん。まぁ、クロエ・グレース・モレッツは可愛かった(^_^;)\n う〜ん。まぁ、クロエ・グレース・モレッツは可愛かった(^_^;) ",
      "続編に期待\n 正体不明の相手が出てくる系の映画なので、ぶっちゃけあんまり好評価は期待していませんでした。しかし、アクションの精度とストーリー性が割と飽きない設定になっており、満足です。主演のクロエが、一段と成長した演技をしてます。ぜひ見てください。 ",
      "残念すぎて、悲しい！ 涙涙\n まぁ、誉められた出来ではないね。今時、低予算でももっとまともなもの作るでしょ。予告編詐欺映画ですね。テレビ番組でやるぶんなら、問題ないかも。真面目な話、物語的に人類を滅ぼしたいんだかなんだか、全然わからなかったし。WAVEの順番逆じゃないですか？人類同士で、戦いあわせて、次にウィルスまいて、津波、電磁パルスで電気(エネルギー)遮断、のほうがいいような？ただのアイドル映画路線だから、リアリティなんていいのかなwwでも、残念です。せっかくクロエちゃんがでてるのに、こんないい加減な作りの映画で……。あと、SFファンとしてもがっかり……。お金とって見せるのだからあまり、酷いのはどうかと思う。駄目かどうかは、観た人それぞれの感じかただろうけどまぁ、分かりやすく残念！残念な内容の、がっかり映画でした。続編あっても、もうどうでもいいですあと、友達には決して勧められません。 ",
      "あまり深く考えないこと！\n 酷評の多い映画ですが、単純に考えれば十分に楽しめます。クロエもほどよくイイ女優に育ってきました(笑) ",
      "クロエちゃん最高❗\n こんな、天才女優、日本にいない ",
      "ティーン向け\n メイズランナー、ハンガーゲームのようなティーン向け(ヤングアダルトノベル)なので出来に期待してはいけない。と、あたまではわかっていたけど…。それらに比べても予算の使い方が雑で、予告編部分にお金を使い込みすぎた感が…。全体的に盛り上がりに欠け、たまーにある山場も1分足らずで萎んでしまい、すぐに次の展開へ…。場面転換にも新キャラ登場にもドキドキが持続できず退屈。クロエちゃんのファンならばそれだけで足を運ぶだろうけど、ティーン向けのハラハラ初恋アクションものと割りきるべき。ディザスターや侵略ものではないので、期待外れと怒ることなかれ。 ",
      "可愛い\n まあ可愛いからいいやメイズランナーみたいに続くみたいだなぁ。 ",
      "独りか、気心知れた同性と観に行くべし。\n 思ったより随分と楽しめた一本。ただしあくまで今作が「子供向け」だと十分理解した上で、という但し書き付だが。突っ込みどころしかない話だし、もはや笑うしかない突っ込みどころの地雷原だが。作り手の姿勢は誠実、野暮は言わずに自分は楽しんだ。まぁクロエ嬢が主役でなければアレだったかもしれないが笑同じ「イチゴ向け」原作の邦画が壊滅的な量産体制に入っている今。かえって新鮮だったな～この「雑な大風呂敷」が！笑とりあえずお子様と一緒に観に行くことをお勧めしたい作品。いい大人がデートで使って、なまじっかそこで楽しめたりしちゃったら正気は疑われるよ、確実に。取り扱い注意！ ",
      "アイドル映画としては◎\n  突っ込みどころ満載の映画でした。クロエ好きだけ観にいきましょう。走るクロエ、太ももを見せるクロエ、宇宙人までも好きにさせちゃうクロエそういう映画です星2個はクロエの太ももと可愛い弟くんにあげました。 ",
      "“アザーズ“は私たちのすぐそばにも？\n  予告編では”アザーズ”の地球への攻撃（ウェイブ）が迫力ある描写で映し出されていますが、実はそれらは本編のわずか一部分にすぎません。物語の本筋は、離ればなれになってしまった弟に会うために、ウェイブに立ち向かっていく主人公を描いたヒューマンドラマ？になっています。作品の主軸の第4・第5のウェイブは、第1～第3までのウェイブと比べると規模・迫力が小さいものであるため、サバイバルものを期待していると物足りなさを覚えると思います。第4・第5のウェイブの場面で登場する、「希望こそが人間である証」のひとこと。この作品はこれを一番伝えたかったのでは？？と考えています。希望を持ちにくい時代背景になりつつある昨今。”アザーズ”は現実世界にもすでに私たちのすぐそばにまできているのかもしれない。そんな警鐘を鳴らしているのかも、と思いました。“アザーズ“との戦いの途中でこの作品は終わってしまうのですが、続きがあるとしたらどのように展開させていくのか？？気になるところです。 ",
      "まあまあだった\n  　ティーン向けSFアクションでいろいろ気になるところがあったが、そんなことに文句を言うのも野暮な気がする。　ただ宇宙人の意図があんまり分からなかったし、気にさせる割に姿も見せずモヤモヤした。　7歳くらいの弟が軍に入って訓練したり年上と一緒に行動しているのが可愛らしかった。作戦に参加して健気に頑張るところが見たかった。 ",
      "そうきましたか・・・\n  予告編で観てた印象と違いました。なぜ”アナザー”は敢えて大人対子供の戦いに持ち込んだのか？続編有りと見た！ ",
      "クロエちゃんのファンはOK\n 近未来SFのエイリアン侵略ものでしたが、クロエ・グレース・モレッツ主演で良かったです。キャストしだいではという感じもありましたが、それなりに面白い映画でした。 ",
      "ＰＶを観て...。f(^^;\n AＰＶを観て劇場に足を運びましたが...。f(^^;期待値が高かったのか、全体のテーマとストーリーに共感が持てず、他人にはお薦め出来ない作品に思える内容でした。書きたい事もあるのですが、ネタバレ部分なので、今回は控えますかね。 ",
      "最高！\n 面白かった～(*´罒`*)絶対続きがある終わり方だった！続きが気になる〜(^^) ",
      "最悪\n 適当な設定と世界観、子供のお遊戯のようなオキマリの演出と展開、ショボい映像。ホント酷かったです。 ",
      "ガッカリ感が凄い\n 予告でアレだけ期待させて、オチないガッカリ感はナイトシャマラン監督のハプニング以来だな…続編あるっぽい作りだけど、多分興行収入少ないだろうから、ないだろうな〜 ",
      "面白かった！\n  個人的にドンピシャの映画で、すごい面白かったです。ただ、ちょっと無理があったり、侵略者の意図が分からなかったり、あれ？っていう部分がちょいちょいあったので、そのぶん勿体なかったなとは思いました。そういう意味では、中途半端と言うか詰め込みすぎな感じは否めないです。 ",
      "ストーリーがイマイチ\n 実は、の内容が前半ですぐに分かってしまいワクワク感がなくなり面白みがなかった…ストーリーが雑かな…もう少しアイデアがほしい。 ",
      "「希望こそが、人間である証し。」〝最後の波”の衝撃の正体。\n 【賛否両論チェック】賛：生き残りを賭けた極限の状況下で、技術面でも精神面でも著しく成長していく主人公の姿が印象的。最終攻撃の正体も圧巻。否：展開はかなりのご都合主義で、ツッコミどころも多数。　展開そのものは、余計なサイドストーリーがほとんどなく、非常にテンポよく進んでいきます。人間に寄生するという〝正体不明の敵”による侵略が始まり、誰が敵で誰が味方なのかも分からない緊迫した状況下で、普通の女の子だったキャシーが、次第に勇敢でたくましく成長していく様子が印象に残ります。フィジカル面での成長は勿論のこと、謎の青年・エヴァンに助けられ、行動を共にしていくうちに、〝誰かを愛する心”という普遍的な感情を知り、変わっていくのもまたステキです。「愛は、種の生存本能が見せる幻想。」というエヴァンの言葉を、彼女がどう覆していくのかに注目です（笑）。　そして、敵が人類を滅亡に追いやるために放つ〝第５の波（フィフス・ウェイブ）”の正体も、非常に衝撃的です。その正体に対して、主人公達がどう反撃していくのか、先が読めそうで読めないストーリーに、思わず手に汗握ってしまいます。　展開はかなり強引で、都合がよすぎる場面も結構ありますが、人類の希望として成長していく若者達を描いた、ＳＦディザスター・サスペンスです。是非劇場でご覧下さい。 ",
      "で？\n  続編前提なのだろうか。第一波と第二波でほぼ終了。前半バタバタと倒れていき、後半若者が異変に気付いて反旗を翻す。後半は最近よくあるパターンだなと思ってしまった。展開的にも話が読めてしまう。(電磁波どうした？ってなりますわね)クロエ様好きなんですが、この人じゃなきゃって訳でも無く。ヒットガールが良すぎたのかな。 ",
      "ガッカリ\n  クロエちゃんが好きだったので見ました。最初の方からガッカリです。進むのが少し早いような気がしたし、地震や津波やウイルス・・・ときて結局人間になりすましてる。。。しかもいきなり小さな子供達から少し大きな子供達に「戦力だ」と言われても理解できるのでしょうか？？たくさんの謎がある中1、2つぐらいしか解決されませんでした。「続編見てください！」っていう終わり方です。SiaのAlive、クロエちゃん、音響の使い方はGoodです。 ",
      "予想を1mmも越えない出来\n  今まで「地球滅亡の危機」を煽るような映画をそれなりに見てきたが、その多くは期待を大きく裏切るような出来のものばかりだった。いつか凡人の予想をいい意味で裏切ってくれる素敵な映画に出会えればと白馬の王子さまを夢想する思春期の女の子のような気持ちでこの手の映画に挑むが、今回も凡人の予想を越えることはなかった。序盤で期待を煽って落とすパターンもあるが、これは期待させる局面すらなく、ドキドキさせるようなシーンもほぼなし。監督がもっとうまく撮ればもう少しよくなったのでは？という気もするが、あの終わり方ではたかが知れているか…。次回作を匂わせてるのか、ただ単にヘタクソなのか評価に困る。 ",
      "安い海外ドラマな『SF』はDVDレンタルで十分！\n 残念ですね！クロエちゃんが、出ていなければまったく価値がない作品。途中何度も、寝落ちしてしまいました。ストーリー内容や、コンセプトは面白そうでとても魅力的だったので観たのですが期待が大きすぎたのか、本編は、スカスカにかんじました。わかりやすくいうと、不出来な海外ドラマ程度の作品です。わざわざ、お金出してみるなら、他に良い映画はあるので、そちらを観た方がいいです！リアルなSF作品的なふれこみな作品だったと思いますがとても、リアリティーが感じるものではなかったですそもそも、津波、電磁パルス、ウィルスとかそんなもの使える宇宙人が、最後の仕上げに、人間に成り済まして、侵略する必要があるんでしょうか？これまでの古いSF作品といえば、、侵略者の目的は「地球」そのもの。青い星「地球」が欲しいため、邪魔な「人類」や、「人類」が築き上げた文化も邪魔で、破壊の限りをつくす。多くの宇宙人侵略ものはこれにあたる。では、別のパターンで映画「スカイライン」。これは人類の『脳』そのものが目的で、地球という星でも、人類の文明にも興味はなく、ただ人類をかき集め、『脳』を奪う。その過程で街が破壊されても宇宙人には、とくに問題なく、気にしていない。また別のパターンで、まだ作品が完結していませんが現在映画公開されている『アイアムアヒーロー』のZQN（ゾキュン）。ZQN（ゾキュン）は、人類の作り上げた、街、インフラは破壊せず、そのまま残して人類と入れ替わろうとするタイプ。人類の文化は残すが、現在の『人類』は、消えてもらいたいお話。最近は、未知の侵略者にもさまざまな理由と目的があり、その目的に向かうための侵略方法もさまざまで、かつリアリティが増しているかんじがします。それを考えると『フィフスウエイブ』は、すでに現時点で時代遅れな感じがしてしまいます。海外ドラマは嫌いではないですが、いつまでも結論を延ばして、完結せず、落ちを聞けば結局スカスカな内容の薄い三流小説的な作品はノーサンキュウなので、残念ながら『フィフスウエイブ』は続編があっても、みたくありません。しかし、クロエちゃんは出演作品を選んでほしい。どうか、ご自愛下さい。 ",
      "クロエ最高\n 続編あるといいな～ ",
      "siaのエンディング曲も良し\n ストーリーは別としてクロエとアレックスの恋が結構好き。純粋にドキドキして切なくて、恋愛したくなりました(笑)個人的には続編あってもいいなと。 ",
      "第５波が、、、\n  第５波がショボい笑っクロエも演技がひどい。規模が小さい。弟救う目的って。地球規模のインデペンデンスデイとは力にも及ばない作品ですね。 ",
      "微妙\n 話の流れやクロエなど女優としての演技は良いんだけど、、話の内容が微妙…最後辺りのシーンや宇宙人の詳細がはっきりしていない所が残念だと思います。 ",
      "夜勤明けには最適\n ２回目も夜勤明けチープなアイドル映画って印象なのだがくせになるのはなぜだろうぼんやり頭のせいだろか…ぜひ原作も読んでみたくなった。………………………………………………………2016.4.24 TOHOシネマズ西新井にて鑑賞なーんも考えなくても心地よいスピード感をもって結末まで連れてってくれるある意味それも映画的カタルシス。SFの体裁をとった青春ドラマにエヴァンのミステリアスなカッコよさが瑞々しさを添えているようです。リーヴ・シュレイバーのほくそ笑みが不気味。 ",
      "50 本目。 大好きなクロエ・グレース・モレッツ。 初めて見た時か...\n 50 本目。大好きなクロエ・グレース・モレッツ。初めて見た時から、ずっと好き。上向きの鼻がまたカワイイ。キモいなオレ。作品は分かりやすいし、そんなに構えて見る作品でもない。ライトな仕上がりだと思います。でも人によっては、キツイ場面もあるからな。 ",
      "アザーズ(製作者)に騙された\n  原作未読、公開日に観に行った者です。『キック・アス』『キック・アス ジャスティス・フォーエバー』『イコライザー』『キャリー(2013)』などのクロエ映画を観てきて、今作はクロエ目当てで観に行ったが、終末SFサバイバル系の映画で、中途半端なストーリーと恋愛要素は避けて通れないのか。『ハンガー・ゲーム』などの若者を中心とした作品はライト層をメインしているため、コアな映画ファンは今作の出来は納得できないだろう。ストーリーは、キャシー役のクロエ、ベン/ゾンビ役のニック、エヴァン役のアレックスの3人の場面が交互に映るため、キャシーが主人公ながらも、私は群像劇のように感じた。中盤から出てくる徴兵される若者の中でも、リンガー役のマイカ・モンローは目を引く。戦闘能力は高く、男勝りでありながら、その肉体はセクシーで、精神も芯のある女性なため個人的に一番好きなキャラである。特に賛否両論なのは、エヴァンの存在とアザーズの設定だろう。ストーリーも打ち切りENDで終わり、敵であるアザーズのデザインや宇宙船などを一切描写せずに終わってしまうため、アザーズの存在の薄さが感じる。また第4波でアザーズが人間に寄生し、誰が敵か分からない疑心暗鬼にさせるシーンもあるが、アザーズが人間に寄生したまま死ぬため、にどうしても人間同士の争いにしか見えない。エヴァンはその筆頭で、人間であり、アザーズでもある存在で、キャシーにつきまとう理由も大して意味がないため、蛇足に感じる。ただアクションのキレはアザーズであるためか、人を軽く放り投げたり、近接戦闘におけるアクションが頭一つ飛び抜けているため、人外と思わさせる。クロエファンの方は観るだろうが、私は記憶に残らない薄い映画であった。 ",
      "少年の心を忘れた大人は観てはいけない\n 直球ど真ん中ジュブナイル。つまりは、小学校高学年から中学生向け、ということ。大の大人が血相変えて突っ込むような映画ではない。わかりやすいストーリー、わかりやすい人物設定も、ジュブナイルだからこそ。まあもちろん、ジュブナイルを超える名作ジュブナイルもあって、この映画はそこまでは到達してないんだけど。でも主としてクロエ・グレース・モレッツを見に行った立場としては、最初から最後まで出突っ張りだったのでじゅうぶん満足。少なくともスピルバーグの「宇宙戦争」よりは百倍よかった。 ",
      "残念な感じ...\n 「アクション」「SF的なアイデア」「ラブストーリー」「映像」どれを取ってもパンチに欠けていて、非常に残念な感じだ...。 ",
      "アメリカン思いやり\n アメリカ人の愛情ってコルト45口径を預けることなんや。クロエちゃんは作品を選びましょう ",
      "中途半端\n  最近はやりのがんばれ若者的な作品（意味不明あ、メイズランナーとかハンガーとかねwタイトルや予告にあるとおり、いろんなことが起きるのですが、それがまさかのほぼダイジェストwそこメインだと思ってたのに…話も予想通りの展開にお約束の恋愛。いやね、もっと神秘的というか不明確というか、そんな話かと思ってたのですけど…デデデデみたいな（分かるかなそして、ラスト…あのー…つづくのかな、これ… ",
      "続きはあるのかな？\n それ程深い伏線も無く、軽く楽しみたい時に観るにちょうど良い作品かも。それでも徐々に地球が攻撃されていくシーンでは涙も出ました。疲れてるのかな〜〜マリア・ベロ、あんなに美しかったのに！？という驚きとアレックス・ローの逞しさに星オマケ目です。 ",
      "絵に描いたようなC級映画ですが\n 予告編で既に想像していた通りだったので、そうゆうモードで見てました。わかってて敢えて劇場に足運びました（笑）まぁ、こうゆう映画もあっていいでしょう。 ",
      "ストーリーは散らかってる\n かなりストーリーが散らかってて色んな疑問が残りました。後編などあるようにしたかったのかかなり無理やりストーリー通してました。Walking deadみたいなドラマみたいな作りでした。色々監督がやりたいことを詰め込んで結局疲れちゃった感じでしょうね❗あまりオススメはできません ",
      "後半の間延び感がね。\n 予告編で何度も拝見してた大津波が序盤で。映像は確かにエゲツない程に凄かった。が、それがピークって。とにかく後半に行く程、どっかで観た事ある展開と、出てきた段階でこいつがアザースだと判っちゃうような顔の俳優。うーん。大きな期待はしてなかったが、驚きも工夫も無い、あんまり頑張って無い映画だなって事で。ヒットガールも、よくいる普通の金髪姉ちゃんになっちゃって。ガタイはかなりのもんになってます(笑) ",
      "ヤング向け小説が原作らしい…。\n ちょっとパンチたらずと、前半の第3波までの怒涛のスピーディーな展開からすると後半の間延び感は否めないけど、普通に楽しめた。どの災難もどこかで見たことのある映像ばかりだけど軍隊が出てきてからの探り合いは見もの。人間に寄生するというアザーズは物体Xほどのグロさは全くなく安心して見れちゃいます。クロエの魅力もあって及第点。 ",
      "主演がクロエ・モレッツなので期待していましたがこれはビックリするほ...\n 主演がクロエ・モレッツなので期待していましたがこれはビックリするほどヒドイ。予告トレーラーに出てくる災害モブシーンは冒頭に全部出し切ってしまって残りは全く見せ場なし。人間描写が適当でくだらないダジャレ等でお茶を濁す怠慢な演出に開いた口がふさがりませんでした。しかしつくづくアメリカ人にとって侵略は深いトラウマなんだなとスクリーンの向こう側に透けて見える漆黒の闇に気が滅入りました。 ",
      "女性向けＳＦ映画かも\n ハンガーゲームズにメイズランナーと、最近はトリロジーになってるＹＡ原作モノが多くて、結末まで見届けるのに３～４年もかかってしまう割に、先細りのストーリーが多い気がする。さて個人的に大根(失礼)だと思うクロエ・モレッツだが、今回も演技に切迫感やリアリティに乏しく感情移入がし難い。対してマイカ・モンローは個性的な役だけに印象的だった。タイトルになっている第５波目とは何か。それが肝の筈なのに、４～５波目が、ちょっと説得力に欠けるように思うし、アンジーの「ソルト」を見てれば、やはりそうかと(苦笑)それでもやっぱりクロエは美人でカワイイし、なんか上手く言えないが妙な魅力のある映画(笑)もっとリンガーについて描かれるらしい二作目以降に期待。 "
    ],
    "filmarks": [],
    "coco": []
  }
}