{
  "id": 93,
  "reviews": {
    "eigacom": [
      "やっぱり、やる！\n 　競技かるたというものを自分に教えてくれた新が名人の祖父が亡くなり、かるたをやめようとしていることを気に掛ける千早。それでもかるた部の仲間たちとともに全国大会の練習に励むことに・・・そんな時、自分と同じ高校生でありながらクイーンとして君臨する王者・若宮詩暢（松岡茉優）の存在を知り、ぜひ勝ちたいと意欲を燃やす。　全国大会前に都大会決勝戦で当たった北央高校へ単身練習に向かう千早。東京代表となったのは彼らの夢をも乗せて臨まなければならないと、北央高校のマル秘資料を彼女に託すのだった。　全国大会が始まってからはトーンダウン。かるたの楽しさを追い求める姿だけは伝わってくるのだが、単純にストーリーを楽しむことができない。個人戦のほうが団体戦だ！などとわけのわからないことを訴えてくるのも・・・　最近の邦画はなぜか二部作に分けてくることが多い。かっつめれば一作で十分だろうに、観客数が見込めそうなときにこの手を使ってくるのは納得できない！ ",
      "仲間ってイイネ\n アラタくんの声聞きづら😑 ",
      "なかなか\n なかなか面白かったです☆。 ",
      "一気に3作みたからこそ楽しめた\n すずちゃんの二重アゴはやめてほしかったかるたの試合がこんなに躍動感あるとは松岡茉優が登場、雰囲気ある全国大会でも皆ジャージなのにやっぱり着物着るのね野村君の茶髪が明るすぎるのだがどうも原作漫画に近づけているみたいちょっと恋愛ネタが ",
      "青春だなぁ～。友情だなぁ～。\n いいなぁ～。いいなぁ～。青春だなぁ～。友情だなぁ～。キャストも良くて、音楽も良くて、感動できます！ ",
      "王道スポ根映画\n 上の句のラストの畳み掛けに比べれば、ややパワー不足な感もしたけど、三部作の真ん中、はじまりとラストを繋ぐ作品としてはこれで良いと思う。もう上の句観た人にだけ向けた作りではあると思うけど…アラタ君はいつ活躍するんだ！と言う高まりが、もう次見たくて仕方なくしている。どんだけ強いんだ！と想像でワクワクしてます。上の句ではキャラクターそれぞれに見せ場があって、それが見どころでもあったけど、下の句はストーリー。チームが崩壊しかけて、もっと強くなる。上手くいかない恋。風邪を引いてピンチになる。敵キャラの強さを振ってからの主人公とのバトル。前の強敵が助けてくれる。などなど、王道のスポ根ストーリーに胸が熱くなった。原作漫画も面白いんだろうなというのが分かるし。漫画原作映画として最高の出来だと思います。 ",
      "大好き！！！！！\n 大好き！！！！！ ",
      "ブロッキング\n 上の句のテーマにより磨きをかけたまっすぐな作品。ちょっとこそばゆくなるようなストーリーでしたが、上の句よりも振り切っていて良かったです。たとえ、途中で「あれ？」って思うようなことがあったとしても、エンディングがわかりきったものだったとしても、このクライマックスはずるい。120％涙腺をノックするし、スクリーンにかじりついてしまう。本当に部活もの＋ジャンプ魂は邦画では最強なんだということを思い知らされました。本当に同じ監督かよ、というほどブロッキングのレベルが上の句に比べて高かった。ステージの上下左右前後を広く使い、キャラクターたちをスクリーン上で踊らせるようなブロッキングは、単純に見ていて楽しかったですし、そのブロッキングでシーンから感情が伝わってきました。特に最初の千早と太一が新に会いに行くシーンで、電車を降りホームに立つ２人のシーンは完璧だったと思います。そこから複雑な３人での会話シーンを見事に乗り越えてからのInciting Incident。この１０分は見事。その後もフレームの中でのキャラクターの動きをしつこく捉えた果敢なカメラワークには驚きました。これを邦画でやるのは難しかっただろうと思います。それほどまでに素晴らしかった。脚本のことに関していうと、コミック原作の映画の悪い癖が目立ってしまったのかなという印象。物語を完結させるためには、コミック原作のストーリーからどうしても削除しなければならないシーンが出てきてしまいます。そこを大きく削って、低い位置からオリジナルで創り上げていくというギャンブルもありますが、多くのコミック原作はキーとなる部分だけを繋ぎ合わせたような作りになってしまうことが多いです。この作品もそうでした。それだけに、コミックちっくな演出が浮いてしまい、肝心なシーンが興ざめ。視聴者が急に夢から覚めたように映画の世界から一歩引いて見てしまうような感じ。ポップコーンが一番消費される時間。映画では一番避けなければいけないこと。それが今作では２、3度あった気がします。太一が一人になりそうなところを部員に気づかされるシーンと、雨のシーン。あとはカラー。今回は完全に失敗。夜のシーンがないだけに、朝・昼・夕方の時間を使い分けなければいけない。しかし、予算上ゴールデンアワーに撮影を続けることもできない。それゆえ解決するためにとった方法は、昼は空の青、夕方は夕焼けのオレンジでシーンを表現するということ。それがなんともチープ。爽やかなシーンでの昼を表現した青は、特有のディヒュージョンネットを使ったハイキーな照明と相まって、逆に寂しさのようなものも感じでしまいました。インドアとアウトドアが混在したシーンが多くあるだけに難しい撮影だっただろうが。。。。邦画の業界ではハリウッドを超える才能が必要になる。チームワークと管理。まだ遅くない。 ",
      "安心と信頼のちはやふる実写映画\n じわっと泣ける映画。「ちはやふる　上の句」の続編。本作は「絆」にテーマを絞っているため、前作より内容にまとまりを感じる。ただし逆にストーリーに起伏をあまり感じず、どちらかというと淡々と観てしまった印象。「上の句」を未鑑賞でも観れないことはないが、キャラクターのバックボーンを知る上でも「上の句」を観ていた方が泣けると思う。 ",
      "友情とは何かを教えてくれる\n ワンピースのような助けるだとか安い友情の安売りはごめんだ。友達とは、喜びも、哀しみも、苦しみも分かち合い、共に高め合う存在。高めなくてもいい、生きる目的は有りでもなしでもいい。ただ、ひたむきに、生きる。それは、自然に笑顔になれる、明日が楽しくなる。それだけで良い。この映画はそのことを教えてくれた。広瀬すずは台本を覚えないらしい。役に成り切るため。普通の人生は先が読めないから。だから、広瀬すずは本当に驚き、泣いて、笑う。誰も真似ができない。この映画は彼女が作る奇跡の結晶。 ",
      "クイーンの松岡さんがついに登場。\n それほど突飛なことをしているわけではないが、カルタ以外は、なぜかそこはかとなく漂う残念臭とにじみ出るポンコツ感。いい。映画全体も上の句とは色々変えてきているが、許容範囲。さて最後の『結び』でどうまとめ上げるか。 ",
      "団体戦としてのかるたのエモーション\n  かるたをやめると言い出した新と、千早の再開シーンから。新、千早、太一は、かるたをやる理由、自分のためだけでなく仲間とかるたをやる意味などに苦悩し、かるたを通じて各自に成長する。　千早等の様子に影響された新の復帰と、千早の「クイーン戦」を暗示して終わる。原作未読　アニメ版未見———————————前作より、孤独や人の結びつきに注目している印象でした。1対1でありながら、団体戦があるというかるたの特徴を活かし、仲間と励まし合うことの良さを表現していると受け止めました。　やや演技の臭みと、偽物感が増した印象だったのは気のせいでしょうか。（必ずしも欠点とは思わないですが。）　シリアスなシーンで、ちょっと恥ずかしいセリフが入っても、すぐにコメディっぽい緩む展開が挿入されるので、ある程度安心できる。が、演技っぽい恥ずかしいシーンが多く少し辛かったです。シーンによってはちょっと長く感じてしましました。新の部屋のシーン、場所はほとんど動かなくても、人物が注目する小物によって、感情が変化していくのは面白かったです。昔の写真、遺影、干されているタオルなど。「上の句」同様、須藤、ヒョロ、肉まんくんなど、やっぱり脇役が好きでした。　須藤が試合前に太一に言った「この世に言い残すことはないか」で吹き出してしまいました。大袈裟だ笑。彼等の試合内容はもうちょっと観たかった気もします。　最後の試合は、戦況が分かりづらくてやや楽しめなかった。スローで札が飛ぶのを観て視覚的に楽しむのが中心になっていたように思いますが、いかがでしょうか。エンディングで華やかなアニメが観れたのは嬉しかったです。私は前作に続き、このアニメーション表現が好きです。前作のエンドロールはただの黒バックでしたが、今作のエンドロールの彩りに主人公たちの変化が表れているようで、感動しました。 ",
      "砕けた要素も入っている\n  前回同様、綺麗さが際立つ映画。ストーリー展開に意外性はないが、単純に楽しめる。松岡茉優の綺麗さと広瀬すずの可愛さを楽しむ。次回作は何か新しい展開に期待したい。 ",
      "下の句だけでも楽しめる\n 私は正直上の句をみずに下の句だけ見たが、それでも楽しめた。徐々に物語が深くなっていってくれるため、下の句だけを見るという人も入りやすかったような気がする。個人的には主演の広瀬すずちゃんの青春してます！！って感じの堂々としたキャピキャピ感が、女子高生らしくて好感が持てる。年齢的にもちょうど良くて、キャスティングが絶妙だなと思った。この作品で日の目を浴びるようになった新田真剣佑。演技に入り込むために現地にずっといたという噂も？『仰げば尊し』で見ていたのとはまた一味違う、素朴で純粋な青年を美しく演じていた。顔立ちも美しいので、思わず見惚れてしまうシーンも多々。『ちはやふるー結びー』が上映されると知って、見たい！と思えたので良い作品だったのだと思う。 ",
      "光の映画\n ・この世を照らすための光であったり、未来や希望を感じさせる光の演出が印象的、あと何かにつけて後光が指した演出は人物の輪郭を際立たせるためか・最強クイーンのしのぶ役の松岡が、とくに泣きボクロのある左目が原作まんまで引き付けられた・かなちゃんが「あらぶる」と「ちはやぶる」と違いをコマで表すシーンが興味深い新が見た「個人戦」こそ「団体戦」を感じるシーンが良かった・ラストの決勝で袴姿の四人が並ぶイメージシーンが美しくて涙・音を越えて競うかるたの緊迫感をスローモーションの多用で上手く伝えていた ",
      "松岡茉優の少ない表情での演技が印象的\n 普段元気なイメージなのに少ない表情による演技がすごく印象的だった。 ",
      "女王の存在感半端じゃないです。\n 引き続き各キャラクターの個性が生かされていて楽しめました。松岡さんの演技いいです。将来が楽しみです。 ",
      "人間ドラマ\n  千早を中心に、キャラクター達が成長する姿を描いた下の句。松岡茉優さん演じる若宮詩暢は圧巻。クライマックスのかるたシーンが迫力あり凄く良かった。 ",
      "おうち-72\n 和歌のように繊細な日本人心を感じるドラマです。『上の句』、『下の句』、どちらもすっごいドラマティックなことが起きるのかと言われたら、そうではないけど、誰もが多かれ少なかれ経験したことのある心のほろ苦い部分をうまく描いています。突然、仲間外れにされる。あれわかるわかる。自分には突然すぎたり、大きすぎたりして、それに向かって頑張ってるだけなのになんでわかってくれんの？っていうやつ。あの頃のわたしも、端からみれば千早みたいな感じやってんなぁーとなんか懐かしくなりました。こういうのはハリウッドでは描けない。だから日本映画も手放せない。熱くなっちゃって忘れるとこやった。松岡茉優ちゃんのクオリティは言わずもがなです。最初から三部作だったんだぁとわかるラスト。真剣佑のかるた姿は『結び』までお預けなのか！！これは結びにいかんとかんなーって思って明日早速いこーっと。 ",
      "続・スポ根かるた\n いやぁ、青春ですなぁ～三人の微妙な三角関係を中心に、挫折と成長を描く。さらに、前作以上に瑞沢高校競技かるた部のチームワークもアップ。やっぱし、チームものってのは感動を呼ぶね～(^^)bそして、ライバルも登場して、いよいよ盛り上がって来たところで…終了～完全に完結編ありきの流れのような…最初から三部作にするつもりだったのかな？って、真剣佑と松岡茉優の、これまた微妙な関係も気になるところ… ",
      "シリーズ第2弾\n 相変わらずすずちゃんの美少女ぶりには目を惹かれました。かるた札を睨む時の強い目線が素敵です。見ると百人一首かるたをやりたくなります。 ",
      "百人一首を勉強したくなる\n 百人一首を勉強したくなる ",
      "良かった。\n 原田先生もいい味出してるし、すずちゃん可愛すぎだし、松岡茉優が演じる女王がカッコよかった🎵あまりアニメの実写は好きじゃないが楽しめました☆ ",
      "上の句よりは、、、\n 個人的には上の句の方が好きでした。真剣佑の出番が多かったのは良かった！カッコ良い！とても！まゆちゃんの役柄が面白かった。 ",
      "すずちゃんかわいい\n 仲間の大事さを感じさせる青春映画。自分が歳をとった事を実感してしまった(*_*)昔だったらもっとアツい気持ちで見られたかもしれない。 ",
      "相変わらず青春爆発\n 全国大会を舞台に女王が登場する話。女王の松岡茉優はよかった。机くんも成長していてほっこり。相変わらず青春爆発でみんなで戦うぜ！っていう展開に感動した。でも真剣佑の競技かるたが見たかった、、結びに期待。 ",
      "2016年度ベストムービー！\n 千早の試合を見守りながら、原田先生が新に静かに語り掛ける場面にグッと来た！（涙）自分の事を我が身のように心配し、そして信頼して待っていてくれる仲間がいるなんて…素敵だ！ ",
      "やっぱ、可愛い\n 良い感じで最終章に繋がったなぁ ",
      "荒ぶる と ちはやふる\n うまくいかないときは一番楽しかった時を思い出す。これは老若男女共通。 ",
      "アオハルだね\n どちらかといえば上の句の方が好みだけど、下の句に続いて見ました。こちらはアラタをサブテーマにしたお話。クイーン役の松岡茉優の演技がうまいのに驚いた。こうなったら【結び】見るしかねーな。 ",
      "原作を裏切らない！ 漫画ではわからない、かるたの臨場感がすごい。\n 原作を裏切らない！漫画ではわからない、かるたの臨場感がすごい。 ",
      "鮮やかな友情\n 前作に続いて鮮やかで迫力のある映像。誰に感情移入とかではなく、チームの一人になっているような臨場感があった ",
      "結びが楽しみ\n 幼馴染がカルタを辞めてしまったと聞いた千早は彼をカルタに引き戻すため現役最強のクイーンを倒すことに決めるが…。中途半端な終わり方に感じてしまったため上映当時に観たらモヤモヤした気持ちだったと感じたが、松岡茉優演じるクイーンはかなり魅力的だった。 ",
      "いい映画だ。\n  『ちはやふる　下の句』（２０１６）日テレ放映を録画して観た。競技かるたにしのぎを削る角度からの面白さと、それぞれのかるたの表している内容から察する挿話や、加えて、というよりメインかも知れないが、幼馴染との三角関係や高度なライバルへの挑戦など、売れ筋が幾重にも入れてあるメジャー路線の物語である。勝負という人間の一側面は基本的な構成になるはず。対面勝負事に関しては基本的構成はわかりやすいかも知れないが、揺れ動くのは三角関係以上の、特定の人対その他の人との恋愛関係。主人公の千早は、自分でかるた競技部を作っておきながら、クイーンに挑戦したい気持ちが出てしまい、左利きのクイーン用の練習に身を入れてしまい、右利きの多いはずの大事な団体戦の練習うの仕方を疎かにしてしまい、仲間とはずれてしまう。これは千早が悪いと思ってしまう。だがそれも克服され、クイーンと千早が闘うことになる。かるたというような個人対個人のものの団体戦というものが一体、個人を超えるものなのかどうか。深いテーマが入っている。クイーンがライバルが現れたと察したのだろう、笑みを浮かべたシーンもすごみがあった。「団体戦こそ個人戦だ」という言葉が映画とは言え、効いて来る。個人戦でも、一緒に練習してきた時点で団体戦だったのか。男２人と女１人の幼馴染の友情と恋愛の手前。相互して繋がって詰め込まれている。その継続が人生か。示唆してくれてはいるけれど。エネルギーだなと思う。上の句、下の句と、勧められる映画というのはこういうのを言うのだろう。 ",
      "上の句より面白かった\n 上の句は至って青春ｽﾎﾟ根ﾄﾞﾗﾏの定番って感じでｽﾄｰﾘも単調であまり魅了されなかったんだけど下の句は新のかるた辞めた理由や、千早が新の事好きなのかな？って思うｼｰﾝもあり、三角関係どうなるのかなって気になったしｸｲｰﾝの松岡茉優ﾁｬﾝ登場で、全国大会の迫真の試合も見入るものがありました。なんか次回作の『結び』が気になってきましたぞｗ ",
      "下の句\n おもしろい ",
      "少し残念\n 音響や配役は良かったが終盤のCGが少し雑で偽物に見えて一気に萎えた ",
      "ヒロインが皆を巻き込み荒ぶっていた理由\n 競技中の静かな音楽とスローモーションのシーンが妙に迫力がある。そして、敵も味方もカルタが好きで、それぞれ真剣に頑張っている感じが良かった。ヒロインが皆を巻き込み荒ぶっていた理由もわかったし、団体戦でも個人戦でも、仲間や敵とも繋がっていく感じが伝わってきた。カルタを通して、それぞれの孤独感が癒される話なのかな。 ",
      "広瀬すずファンの為の映画。 私はちょっと危ないクイーンを好演する松...\n 広瀬すずファンの為の映画。私はちょっと危ないクイーンを好演する松岡茉優ちゃんの方が好み。スローモーションの時の顔とか最高に笑えました。今回は広瀬すずがしっかり主役で、友情物語を演出、上手くまとまってます。脚本がいいのかな。机くんが前作に続き印象的、に比して顧問松田美由紀の扱いが酷い。本作で終了の予定があまりに儲かるのか、現在新作公開中。広瀬すずってすごい人気あるんですね。私はあの照明さん発言以来どうにも…野村周平もやはり…新作、劇場鑑賞しようか迷い中。真剣佑は今度こそカルタシーンがあるのか（笑）松岡茉優の怪演が見たくなったら行こうかな（笑） ",
      "前作より良い\n 松岡茉優ちゃんにやられた。すごい存在感。野村周平さんの切ない感情と責任感にどんどん引き込まれました。 ",
      "クイーンってなに。 和風なのにクイーンって。 女王でええやん。\n クイーンってなに。和風なのにクイーンって。女王でええやん。 ",
      "前作よりパワーダウンした印象でした\n  前作よりパワーダウンした印象でした｡ 前作は [友情パワーで優勝だ!] というストーリーでしたが､ 今回は特別な まとまりがあるわけでは ありませんでした｡ 皆でいろんなことをしました､ というストーリーでした｡ 最後にクイーン戦の映像が挿入されますが､ 理解できませんでした｡ 皆で競技カルタを頑張ることが目標であって､ 一番になることが目標ではないと思ったからです｡ ",
      "面白くみました！\n アニメから、ちはやふるにはまってました！アニメのイメージがいつも大きくてどうしても比べてしまう自分ですが、ちはやふるは、配役もまあまあハマっていたのではないかと思ったりしてます。面白かったです！ ",
      "良かった\n  クィーンかっこいい、新、千早、太一、良かった。楽しくて、競技かるたしたくなりました ",
      "上の句が良かっただけに\n 原作ファンなのでどうなるかなと思ってたんですが色々変わっていることは仕方ないとしてももうちょっとやり方あったなあと微妙な心持ちに。クイーンの松岡茉優の芝居と肉まんくんの人のお芝居が良かった ",
      "クィーン役の松岡茉優が良かった。\n クィーン役の松岡茉優が良かった。 ",
      "松岡茉優が圧巻。\n 前編同様、それなりに楽しめた作品でした。恋愛という伏線をしっかりと持たせつつ、恋愛だけのチャラいストーリーではなく、かるたというメインテーマがあるからこそ、安心して観れる映画です。特に、全国大会にフォーカスして、かるたならではの静かな一瞬の勝負を目立たせる展開はよかったと思います。だからこそ、要所で際立つサントラ横山克さんがインパクト大でした。そして、何より松岡茉優さんが他の方とは比較にならないぐらい雰囲気が出ていて、他の役者がかわいそうでした。これだけの雰囲気を出せる松岡茉優さんに今後も期待大です。 ",
      "広瀬すずが可愛いので良し\n 良くある青春ストーリーだが広瀬すずを取り巻く人間模様と「競技かるた」の魅力が満載の作品。気軽に見れるし、爽やかだし、可愛いし。良かったですよ。 ",
      "ちはやが、すごく俗物的で悩みとかがわかりやすくてイメージと違った。...\n ちはやが、すごく俗物的で悩みとかがわかりやすくてイメージと違った。原作知ってる分小さなズレが大きく感じてしまった。　上の句とは違って、下の句はもう同じタイトルの別の作品だなって感じた。でも、面白かったな～。 ",
      "続編も期待\n 上の句から引続き鑑賞。今回から参戦する松岡茉優が演じた千早の前に立ち塞がるクィーンの競技カルタ界での孤高さ、それに似つかわしくない普段のお茶目さのギャップがいい。上から目線の丁寧な関西弁もまたいい。クィーンに挑む千早。千早達の姿を見て競技カルタへの情熱を改めて感じる新。青春。どうも続編があるらしい。はやく成長した彼等に出会いたい。その際は劇場で鑑賞しようかなと思う。 ",
      "原作読んでないからかもしれないけど、前編の時のわくわく感がなくなったような気がする。\n 原作読んでないからかもしれないけど、前編の時のわくわく感がなくなったような気がする。これからいろいろありそうな感じが前編にはあった。だけど後編にはあまり動きがなかった。広瀬さんの千早も、後編では可愛さアピールシーンも特になく、かるたばかりやっていてよくなかった。\"かるた\"との関係は少し変わったけれど、三人の関係は特に変化ないし、チームのメンバーがストーリーに絡んでくるわけでもなかった。ライバルのクイーン若宮詩暢が出てきたけど、関西弁使っているだけで、いたってまともな感じで、あまり面白くないキャラクターのような気がした。千早との対決のシーンも、さして盛り上がるわけでもなかった。やたらつながることが大事、一人はダメみたいな台詞を連発していたけど、なんか納得できず、共感できなかった。仲間が大切と強調していたけど、特に友情というわけでもなく、つながった方が強いし、楽しいというだけ。それではっきり勝利したというわけでもなく、すっきりしなかった。前編では少女マンガが原作なのにスポコンが入っていて面白いと思ったけど、後編に関していえば、恋愛にいくわけでもなく、スポコンにいくわけでもなく、中途半端でよくなかった。これでは、よくある前編そこそこ、後編ボロボロのパターンに近いものがある。あまりお金かかっているようでもないし、これなら前編・後編に分けないで、前編をもっと充実させた内容にして、一本にまとめてほしかった。全国大会の会場の近江神宮や、エンドロールのパフュームの曲とバックのアニメ等、雰囲気だけはそこそこ楽しめたけど、若干、お金返せ的な気分になった。続編またやるらしいけど、続編やる前に”新作公開記念・地上波初登場・前後編一挙放送”なんてテレビでやられたら、ショックだな～。 ",
      "しょーもない映画に！ ちはやと新が再会する演出で、もう見る気ゼロに...\n しょーもない映画に！ちはやと新が再会する演出で、もう見る気ゼロに。あれもってこい！ えっでも、まずいっすよ！笑ったww上の句同様、続編のカットが少し入り終了。続編は期待してる！(劇場いくぜ！) ",
      "時は繋がり\n ああ青春。ああ恋。ああええのう。 ",
      "忍ちゃんがとても良かった！\n 上の句より面白い ",
      "原作ファンですが\n 上の句同様結構楽しめました。 ",
      "ひとりじゃない\n なるほど下の句は、全国大会。「個人戦だけど、団体戦」。みんなの励ましに支えられて、千早がクイーンに挑戦する姿は、またもやエア感満載で見ごたえ十分。主人公に都合よく作られていないのも良い。「かるた」という競技を通じて、また通い合う気持ちが生まれていくのは、「青春っていいなあ」って、またホロリ。國村隼さん演じる先生が、新にかける言葉は。教え子の気持ちに寄り添ったジーンとくる場面です。上の句と合わせて、「青春もの」の一言では語れない、いい作品でした。 ",
      "エンドロールに母校の名前が出て驚く映画。\n エンドロールに母校の名前が出て驚く映画。 ",
      "続篇あり\n 全国大会に進むが、個人戦があり、クイーン（松岡茉優）が登場する。広瀬すずとの対決シーンは絵になる。かるたのシーンがよく出来ていて、とても面白い。 ",
      "うまくまとめた二部作\n  前作で違和感のあった広瀬すずの演技も慣れたのか千早として観ることができた。共演者、特に真剣佑と松岡茉優も素晴らしかった。全国大会の団体戦を体調不良で欠場し、個人戦ではクイーンにあっさり敗れるのは二部作の後半としてはげんなりするところ。原作通りだが、盛り上がりに欠ける。ただし、映画オリジナルのクイーン戦を入れてくるあたりはうまい脚本だなと思った。さらなる続編もあるようだが、そちらの方が盛り上がることは間違いない。期待したい。 ",
      "後半の終わり方としてはこれはこれでまた良し\n 上の句に続き同条件にてレビュー。ようやく広瀬すずがアホ天然の千早に似てきた、追いついた。またカルタの取り方演出もアニメに近づいた。前編とは大違いである。後編が上手くできてる。近江神宮での千早とクイーンこと若宮詩暢との初遭遇シーンにはドキドキ。若宮詩暢役の松岡美優が役にピッタリだったのは大変嬉しかった。「静」のカルタも見事に演じている。さすがクイーン。（これだけで個人的星1追加）上下通して思った事はアニメストーリーと（時系列的演出等）違う部分もあり、映画ならではの終わり方。新の対戦が観れなかったのは残念だが、これはこれでまたよしか続編が決定しているが、内容はメンバー増→新の団体チーム参戦→全国大会団体戦とリベンジ千早vs詩暢だろう。周防名人無理かな〜。新vs詩暢も、、、まあ、大いに期待します。（続編いつだよ？）チームってええなぁ〜続編よ！良い方向へ繋がれ〜繋がれ〜 ",
      "原作ファン\n しのぶちゃんクオリティ高い。笑えるところもあるし楽しんで見れた。終わりの名人・クイーン戦のところビックリした。 ",
      "良かった\n 最後は強引な終わりだったが良かった。 ",
      "上の句とはガラリと変化して…\n 上の句が、部活動を中心とした青春モノだったのに対し、下の句は、葛藤を中心とした青春ものになっている。雰囲気が重いかな…机くんとか、残念なキャラになってしまってるし…でも、コレはコレで面白かった。相変わらず、広瀬すずは最高です！！！ ",
      "こんなところに、青春スポーツ映画の傑作が\n こんなところに、青春スポーツ映画の傑作が…あえて、スポーツ映画と呼びたい。それほど、スポーツの真髄が詰め込まれていた。挑戦、挫けそうな心の克服、価値観が違うチームメイトとの合理的解決、心の拠り所との別れ、そこからの真の自立、そしてまた挑戦。やはり、スポーツ映画だ！前編後編を同じ映画館で一気に観られたのもよかったのかもしれない。時間が長いとは感じなかった。別々に1か月あけて観たら、星0.5は減っているように思う。こういう映画ってスピード感、一気にという勢いも大切だと思うんだよね。興行上しょうがないのかもしれないが、自分は今後も前後編映画は極力、一気観(いっきみ)をめざそう。きっかけは「広瀬すずでも観るか」という感じで行ったが、まったくの拾いもの。主役が一人輝く、ではなく、出演者全体が輝く中に主役もちゃんとはまっているという感じ。それほど周りがよかった。男子も女子も。繰り返しみたいだけど、挑戦、成長、友情、そして片想い。青春映画の重要アイテム、全部入ってます。ひとつのことを中心に他の人とつながっていく気持ちよさ。かるた人口が増えること間違いなし。無関心•••4•好 俳優 (広瀬すず) 青春並••3••凄無•••4•涙／無1••••固ゆで無1••••社会派／大衆•2•••狂信最高／紹介俺の満足度 90点作品賞可能性 20%出来がよかった配役陣真島太一：野村周平綿谷新：真剣佑若宮詩暢：松岡茉優大江奏：上白石萌音 (舞妓はレディ)机くんこと駒野勉：森永悠希西田優征：矢本悠馬 (ごめんね青春!)ドSの須藤暁人：清水尋也(ソロモンの偽証)さすが ",
      "駅伝を思い出す。 個人戦こそ団体戦。\n 駅伝を思い出す。個人戦こそ団体戦。 ",
      "上の句だけでよかったかも\n かるたと同じで上の句だけでよかったかも ",
      "実写版なのに面白かった！\n 上の句はあまり印象に残らなかったんですが（部員5人が原作と違いすぎて内容が入ってこなかったのかな…）下の句はなんかジンときてしまいました。私は漫画ではなくアニメで原作を見ていましたが、下の句は引けをとらないくらい面白かったです。 ",
      "あまり言葉を発さないクイーンだけど、あのちはやが持っているタオルの...\n あまり言葉を発さないクイーンだけど、あのちはやが持っているタオルのキャラクターに食いつくところが可愛い。個人戦こそが団体戦。助け合うって素敵。「一人はみんなのために、みんなは一人のために」すごく青春。マンガ読んでみたいな。続編がすごく楽しみ。私もいつか…まずは、スタートラインに立てるように頑張ろう ",
      "one for all all for one\n 偏見かもしれないけれど映画って前編・後編に分けると後編が失速するパターンが多いと思ってます。これは持続してる。クイーンこと松岡茉優の登場でまたいい作品になってる。私もこういう青春したかった！ ",
      "女王可愛い\n 一人で戦うかるたに、団体競技ならではの助け合いを上手く絡ませた感じが良かった。松岡茉優が演じるライバルもメッチャ可愛くて良かった〜！ ",
      "人と繋がるかるた\n 仲間とライバルと友と繋がるかるた。繋がるから強くなれるし、楽しい。 ",
      "おい\n 上の句が面白すぎて良すぎたので、勢いでそのまま下の句を購入(^o^)／しかし……上の句との出来の差が激しい！！さすが前後編、戦略練ってきてるな。（笑）下の句は評価できるポイントがちょっと見当たらないですね。 ",
      "カルタの世界\n 競技カルタの世界を覗くことができました。こんなにも奥が深く、テクニックを要するものなんですね。千葉すずの迫真の演技がいいです。引き込まれます。 ",
      "すず\n 松岡茉優ちゃん、口数少ない中で、いい表情しててすごく良かった。こういう役もいいと思う。たまに見せるコミカルなシーンがまた冴える。ライバルとしては好演技。内容的には、まだまだこれからって感じがする段階だから、物足りなさは感じた。としまえん、1人で。 ",
      "楽しかった時を思い出す！\n 表題を、自分の仕事に当てはめて、明日からを前向きに取り組む元気を貰えました。まだまだこの続きを見てみたい。そう思えるいい作品でした！ ",
      "一人はみんなのために、みんなは一人のために！\n やっと、ちはやふる下の句を観ました。上の句は劇場で観たのですが…原作にのめり込みすぎていた私は、予告から拒否反応が出てしまいました。勝手なイメージもっていたので、キャスティングのダメージが大きく…＿|￣|〇私の尊敬する千早や、愛する真島くんが…ええっ？って。諦められすに、下の句は観られなかった。昨夜、思い切ってDVD鑑賞。…で結果、あらあら？上の句とは違うぞぉ。松岡クィーンが、いい！孤高の女王の迫力ある。まっけん新も、いい！上の句は、ほとんど出番なかたし。自分を攻める、その姿。真島の、そして千早の、仲間と闘う姿に涙が出る。がんばる姿は、見ている人にも勇気を与える。高1の全国大会。5人が起こす奇跡！ああ、青春だー。一人がみんなのために、みんなが一人のために…個人戦は団体戦。120パーセントの力を振り絞る。頑張る姿、泣く姿も眩しい。感動して、目頭熱くなりました。下の句は、原作を超えちゃったかも。今、原作単行本は33巻。高3の全国大会が終わったところです。次は、いよいよクィーン戦。早く、すず千早vs.松岡クィーンが見た〜い！やっと、そんな気持ちになりました。 ",
      "あのノートは役に立ったか？\n 上の句と同じようにチームワークをテーマに団体戦で行くのかと思いきや、今度は個人戦。しかし、テーマは変わらずチームワークへと落ち着く流れは面白い。前半は何処に話が向かっていくか掴めず、脈絡なく断片的で少し退屈。上の句での真剣佑の存在感に期待したが、少し肩すかし。この展開ならば、次の句もあっても良さそうだが。不敵な笑みで楽しく戦ってほしい。 ",
      "下の句も良かった‼\n  原作未読。上の句を観た後、続きが気になり連続で下の句を鑑賞。舞台は、全国大会。千早達は、憧れの大会に出場でき大喜びしますが、そこには「クイーン」と呼ばれる最強の選手が立ち塞がります。クイーンに勝つため、必死に練習していきます。部員同士の意見の食い違いのシーンもありますが、一致団結していく部員達に胸が熱くなりました。主演の広瀬すずちゃんを始め、共演の野村周平さん、真剣佑さん、松岡茉優さん、國村準さんなど若手実力派から経験豊富なベテランまで、競技カルタに懸ける思いや、大会の試合での緊迫感がリアルに表現されていて、一気に引き込まれました。エンディングは、少しモヤモヤ感が残り、展開が気になりますが続編があると言うことで、公開まで首を長くして待とうと思います。キャスト･スタッフの皆さん、続編決定おめでとうございます！楽しみにしてます。 ",
      "ちはや\n 話は置いておいて、白んだフレアの世界観について行けなくなってくる。話も当然スランプの話に進むので、かったるい。ダラダラしたピンポンみたい。 ",
      "おもしろかった\n 下の句の方が好きかな。仲間が支えてくれてる感じがすごくする。団体戦じゃなくても、つながってる！あの、ちはらふるをとったときのハイタッチがいいね。 ",
      "本当にやめてほしい\n  広瀬すず使いたいだけで原作が食われた感がすごかったこれは、ちはやふるとはまた別物です原作での熱いものが見事に消失されてましたまたアニメ漫画の方を見たいと思いますもー悲しい本当に悲しい広瀬すずは海街diaryがよかったよみたいならそっちみなよ嫌いな訳じゃないただ本当に好きなものに｢簡単に触らないで｣欲しいだけ。 ",
      "かるたの神様に愛されし映画\n 待ってました、｢下の句｣！待ちわびてこの間にアニメ版も見ちゃったぞい！なるほど、確かにはしょられてる部分や脚色されてる点も多かった｢上の句｣。千早のかるたへの情熱の源である小学生時代のエピソードはほとんどカット、新の｢俺はもうかるたをやらん｣のタイミングも違う。千早役には三吉彩花とか新川優愛とかモデル体型のスラリとした美人の方が良かったかなぁ、とか。(勿論、広瀬すずの演技力に関しては文句無いけど)さて、｢下の句｣も前半部分はかなり大胆脚色。不満点から一気に述べてしまおう。まず、団体戦でも優勝！個人戦でも優勝！…の強欲さが千早なのに、ブレまくってらしくない。その理由に新の存在があるのだが…、千早と太一と新の三角関係がもっと巧みに展開するのかと思ったら、前半部分だけに留まってしまっている。太一がＡ級になるのが早過ぎっ！ なかなかＡ級になれないのが太一なのに～！特に残念だったのは、全国大会での団体戦がちゃんと描かれていない事。せっかく｢上の句｣で育まれたチームワークが…。…などなど、挙げたらキリないが、幾つか例外として、映画的脚色としては悪くない。｢上の句｣が青春映画の王道ならば、｢下の句｣のテーマは、自分はどうかるたと繋がっているか。たった一人で何もかも背負い込んでいた千早だったが、自分がどうかるたと繋がっているか模索すると同時に、チームとの繋がりも再発見する。劇中で言う所の、個人戦でありながらの団体戦の繋がり。チームとしての繋がりは深い意味でしっかり描かれているのだ。その繋がりやかるたへの向き合う姿が、新を再びかるたへ向かわせる。それと対となる存在として…いよいよクイーン登場！圧倒的に強く、美しく、競技かるた現最強クイーンとして恐れられているこの若宮詩暢役に、可愛らしいイメージの松岡茉優じゃ荷が重いんじゃ？…とアニメ版を見ちゃうと思っていたら、これがドハマり！ 期待以上！ツンツンとしたクールさ、チクチク突っ付く毒舌＆気の強さ、ヒヤリとすらさせる“クイーンスマイル”も披露。その一方、Ｔシャツインのダサい私服姿、実は可愛いマスコットキャラ好き(スノー丸Ｔシャツも完璧再現！)なギャップある不思議ちゃんな面もしっかり演じ分け、萌えてまうやろーーーッ!!京言葉も見事。たった一人でかるたと向き合うクイーン。チームと繋がる千早と対となる強敵として、その存在が際立つ。欲を言えば…初登場シーンは近江神宮の階段で千早とすれ違うあのシーンにして欲しかった。最強であるが故の孤高さにも触れて欲しかった…かな。前半はちともたもた。しかし、クライマックスの千早vsクイーンの頃には、すっかり興奮！白熱！何だかんだ言って、やっぱり今作も楽しんでしまったのだ。何だかんだ言って、やっぱり実写版も面白いのだ。嬉しい事に、続編の製作が決定！よっしゃあああ！…と思っていたら、来年撮影開始。何ですと!? 来年公開じゃないの!?気長に待つか…。新入生入って来るのかなぁ～。周防名人登場するのかなぁ～。アニメのサードシーズンはやらないのかしら?? ",
      "よかった(`･ω･´)\n キャスティングがとても好きです。松岡さんもぴったりだなと思いました。 ",
      "心意気や良し\n 原作をきっちり描き切ろうという心意気や良し。身近な仲間に焦点を当てた1作目から、ライバルや離れた仲間の心情を描いた2作目へ。青春ストーリーとしては良いテーマだと思うんだけど、いかんせん映画として流れが悪すぎる。原作リスペクトが強すぎ欲張り過ぎ。映画は尺が決まってるのだからエピソードを切る勇気を持たなくては。それに2作目に入り瑞沢高校かるた部の扱いが薄くなってしまったのが残念。矢本悠馬も上白石萌音も完全に役不足だよこれじゃ。まさかの続編決定！って全然まさかじゃないでしょ。あれで完結だったらそっちの方が驚き。話題性という点では理解できるけど、完結前の漫画を原作にした限界だと思う。広げ過ぎた世界観をどう収束させるのか、至難の業と思われる3作目の出来を期待し過ぎずに待とう。 ",
      "からくれなゐに　みづくくるとは　 競技カルタの青春映画後編\n  上の句、下の句一気観！「ちはやぶる～」の句を読んだ在原業平はとてもプレイボーイで一説によると3,733人の女性と夜を共にしたらしいです(誰が数えた！？)。業平には「オイ、お前」っと言いたくなりますが、千早はそんな事はなく今作も純水で真っ直ぐです。というわけで、漫画「ちはやふる」の実写映画後編。原作は未読ですが、今回もきっと原作を上手くアレンジしてあるのでしょう。映画は２作に分けてありますが、後編はタイトルもなく始まったので作り手側は２作品で１つな気持ちだったのではないでしょうか？内容はライバルが出て、千早が自分を見失って、また復活して、最後に強敵との闘いに挑むっと王道中の王道。そんなストーリーを個性豊かなキャラクターで支えています。今回印象に残ったのは松岡茉優演じるクィーンの若宮詩暢。微妙なファッションセンスでツンデレですが、新にツッコむ時などセリフのテンポが最高です。クィーンの名に恥じないキャラでした。最後の方がちょっとバタバタで「団体戦２試合勝った後どうなったんだろう？」とか「太一の最後の試合の結果は？」とか気になる点が残っているのは残念！でも続編も決まっているようですし次にも期待です。青春っていいなーっと思いつつも、自分も何か頑張ろうっと思わせてくれる作品でした。 ",
      "活き活きとした人物たち\n 美点はいくらでもあるのですが、総合的なコメントはやめて、一点だけ述べます。映画では、人物たちが活き活きとしていて良かった。特に綾瀬千早。喜んだり泣いたり怒ったり落ち込んだり焦ったり、めまぐるしく変わる「テンション高い系」、それが非常に魅力的です。原作の千早に忠実かどうかは、僕にとっては、映画の良し悪しには関係ありません。原作も大好きですが、漫画の限界か、人物が活き活きしているという点では、映画には敵わないと思いました。もっとも、どちらが良いか、なんて決める必要はなくて、どっちも楽しめばいいんですよね。 ",
      "ああ青春！！\n 原作が好きで見ましたが、原作未読でも楽しめる構成になっていました。配役もとてもよくて(よくこんなにぴったりな人材をみつけたなぁ～と驚きです)楽しめました。カメラワークや衣装もきれいで、下の句が待ち遠しかったです。 ",
      "漫画のとおりの雰囲気を再現してあり、楽しめました。まさかの続編には...\n 漫画のとおりの雰囲気を再現してあり、楽しめました。まさかの続編には驚きましたが…。若宮さんには笑いました。そしてかわいい。スポーティで青春な映画ですね。かるたが懐かしく思いました。 ",
      "上の句観たら下の句まで止められない\n ハンパ無く面白い。下の句がまだか待ち遠しかった。熱気が熱く伝わる素晴らしい作品です。 ",
      "テンション上がる\n やられたー。普通におもしろい。少し恥ずかしいけど見て良かった。テンションかなり上がる作品。けど、2回見たら少し落ち着いた。 ",
      "グダグダで試合もダイジェスト!!\n 本作の公開直後に続編制作を発表し、ああ本作は盛り上がりに欠けるのではと思ってしまった不安が的中しました。前作のラストでチーム瑞沢が誕生したので怒涛の快進撃を見せて欲しかったですが終始葛藤でグダグダが続き、ラストにやっと試合が来たかと思ったらダイジェストという酷い映画です。制作者が雰囲気だけ重視して、カルタじたいには興味がないのが伝わってくるので、誰でもカルタに興味を持たせてしまう原作に魅せられた方ほど辛い仕上がりだと思います。名作漫画が消費されるだけで終わっていくのががっかりです。広瀬すずの演技はどの映画も一辺倒なので、もういいよという感じです。かるたクイーンは原作と見た目が全然違いますが、存在感があって良かったです。爺さんの葬式でクイーンと新の二人プレイは何かエロかったです。爺さんも浮かばれるだろう。 ",
      "面白いことは面白いのですが・・・ まず、上の句を見ている、もしくは...\n 面白いことは面白いのですが・・・まず、上の句を見ている、もしくは原作を見ていないと、冒頭からわかりません。なぜ、福井に向かっているの？みたいな(笑)それに、ぎゅうぎゅうに押し込んだストーリーのせいで、かなりの駆け足です。でも、チームとか友情とか、やはり胸にグッときますね。千早とクイーンのかわいさには参りました。続編が楽しみです。 ",
      "個人プレイと、チームプレイ。 個、弧と、連帯は、どちらが強いのか。\n 原作未読。競技カルタのルールとか知らんしー。中学校の時に文系部活が百人一首部でしたー。※うちの中学校はスポーツ系部活は必須。文系部活にも入って、週一回の参加が義務づけられていました。上の句が面白かったのでー。後編も観る！えっと、この程度のテンションで観て参りました！現在上映中です。なるべくネタバレなしに行きたいと思います！よろしくお願いします。観たのが先月なので、記憶がかなり曖昧になっています。すみません！（簡単なあらすじ）末次由紀せんせ原作「ちはやふる」の、実写映画化。その後編です。前編では綾瀬千早（広瀬すず）、真島太一（野村周平）がカルタ部を作り、東京大会に出て、仲間他３人と結束を固めていました。今回は全国大会！そこでカルタクイーンと呼ばれる若宮詩暢（松岡茉優）が、千早の前に立ちはだかる！ドーン！このカルタクイーンは師匠も持たず、１人で練習して強くなってきた、いわゆる宮本武蔵なんです。対するチーム千早は、個人戦であってもお互いに励まし合い、支え合う。そう、チームプレイ。本作では、弧（個、とういか孤高）とチーム（集団というか連帯）の戦いです。そして、集団で戦う上での、脇の支えの重要さが丁寧に描かれていたように思います。なので、すずちゃんは可愛いし、周平くんは格好いいけど、本作では脇の俳優さん達に喰われてた感ありますね。千早を取り囲む、カルタがあまり強くないメンバーのつくえ君（森永悠希）の、一皮むけた言葉に。太一が千早に切れ気味で言った言葉に。前編から注目していた、ドS須藤君役の清水尋也くんが、先輩から受け継いでいる「虎の子」を語った時に、泣きました。いや、須藤君の言葉が、一番おばちゃんに突き刺さったかも。私は何でも１人でできるタイプなので、どこかで誰かが心配してくれているとか、他人の優しさや、気遣いに気付くのが遅い。気付くんだけど、遅い。すみません。映画の評価は、その人の知識、経験、そして何より、その時の精神状態が影響すると思いますが、わたくし映画館で号泣しました。丁度、優しくしてくれた人に冷たくした直後だったので、うぐうぐ言いながら泣きました。レイトショーで観たので、私を含め４人で、割とみんな纏まって座っていたんです。近くにいた若い女の子２人が「なんでこの映画で、こんなに号泣するんだろう？」って顔で見られるくらいの、号泣です。ほんと、お騒がせしました。それにしても本作は、脇の若い役者さん達が手練れですね。つくえ君役の森永悠希くん。肉まん君役の矢本悠馬くん。私を困惑させた\"舞妓はレディ\"の上白石萌音ちゃん。既に大物女優の風格です。そしてカルタクイーン役の、松岡茉優ちゃん。茉優ちゃん、神キャスティングでしょう？孤高のドSなので、つんとしてるだけではなく、俗世から若干ズレでるんですよね。そこ、可愛いの。さじ加減。絶妙です！いいですねー、松岡茉優ちゃん。注目します！そんなカルタクイーンが、名人だった祖父を亡くして、カルタへの情熱を失っていた新（真剣佑）と対峙するシーン。凄くいいんですよー。上映中なので、あまり書けませんけど。松岡茉優ちゃんを、観て欲しいです！あと、本作も、まるでカンフー映画的なキャメラアングル。カルタって、格闘技なんだなーって思います。まさか、カルタ競技で興奮するとは！フランス語で孤独は「solitude」、連帯「solidarité」で、似てることを思い出し、孤独の孤独もあれば、集団の中の孤独もある。てか、集団の中こそ、孤独を感じるんだよねーと思い、続編が決定した本作では、千早、太一、新の恋模様より、孤高のカルタクイーンが、今後どう集団と対峙するかの方が気になってます。続編に、期待！ ",
      "前後編分けてよかったかも\n 上の句はただただ仲間が生まれ一緒にやることはこんなに楽しいと突き抜けていく感じがよかった。ただ、下の句はそれはホントに仲間でいいのかという　疑問から掘っていってて、それぞれが悩みながら団結していく姿が描かれていてテーマにより深みがでてよかったと思う。テーマ違っていてテンポもよかった。 ",
      "広瀬すず！！！\n ちはやふる上の句を見て、気になっていたので公開日に鑑賞！広瀬すず目当てだったが松岡まゆのきれいさに驚いた。公開日に続編が決定したのでこれからとても楽しみ！！！ ",
      "誘われてみたけど\n つまらなかった。私はアイドル映画が基本的に嫌い。広瀬すずを見るための映画。千早という役というより、広瀬すず。でも松岡茉優のほうが演技うまくて主役負けした感じ。青春感はすごいけど展開がつまらなかった。 ",
      "原作を大事に\n 原作ファンです上の句下の句原作を大事にしてくれてると思いました。でも、太一がA級に上がるシーンが軽かったです。そこが残念。松岡茉優ちゃんの詩暢ちゃんすごく良かったです。 ",
      "にこにこメガネが\n 上の句どうしたってくらい下の句の出来が良い。誰しもが感じたと思うけれど、なんてったって松岡茉優ちゃんの若宮詩暢感たるや。あれはもうあれでいい。この先なにがどうなろうと若宮詩暢は松岡茉優ちゃんでいい。 ",
      "映画ではない\n 広瀬すずかわいい。松岡茉優かわいい。二枚目演技下手。三枚目演技上手い。そしてこの内容、ドラマで良くないか。 ",
      "上の句からのバトン\n 俳優の上の句のフレッシュさがなぜか消えていた。通しで撮ってはいるのだとおもうけれど別人のようにみえてしまう俳優たち。残念だったけどそれなりに楽しめました ",
      "地元愛で見た。上の句に比べると。。。\n  近江神宮や琵琶湖やら、地元愛で観た。上の句の熱さに比べるとめんどくさいシーンも多かったし、主人公あんまり活躍しないし、なんか最後は尺あわせ感があったので、ちょっと微妙だった。上の句が良過ぎただけに、期待値上げすぎたのも一因かな。 ",
      "上の句のに比べると落ちる\n 上の句では、広瀬すずさんの可愛さを引き出していたと思うが、下の句では引き出し方が不足していた。またストーリーも場面毎の描きこみが大雑把な印象を受け、あまりドキドキするようなことも無く、どうも不満が残る内容でした。続編があるとの話ですが、今度こそと期待し観に行きます。 ",
      "次はどうなる。\n まだ上の句が上映されているのに下の句(まぁ仕方ないけど)が公開され、なにしろタイトルが同じなので間違えるお客さんが続出しているとか…。さておき、すでに続編が決定したという本作。確かにこの後編も面白い。勢い前半の流れにのり練習に意気込む千早が描かれるが、すでに既視感の連続で上の句ほどの目新しさはない。最強のクイーンとして登場する若宮を演じる松岡茉優の美しさと迫力にほぼ全員が呑まれるあたりなど実際の現場を観ているようで面白く、緊張と焦燥感の狭間に流れる空気が後半でガラリと変わるまでほぼ彼女の独壇場と化す。千早がクイーンから先取した時の｢ニヤリ｣という表情にやっと好敵手が現れてくれたという喜びが感じ取れるあたりからめっぽうかるた合戦が面白くなるが…。丁寧に青春の一日を描いていることには好感触ながらまた続編となるとマンネリが拭えなくなる予感が大。個々のキャラクターが成長する過程をどう魅せていくかでこの勢いがどこまで続くか見守りたい作品である。(広瀬すずの代表作になるかしら。早くもピッタリな役柄をゲットしたね) ",
      "後半は好き\n 上の句が面白かったので、すごく楽しみにしていました。前半がとてもつまらなくガッカリしましたが、後半は良さが出てきて面白かったです。さすがだと思いました。上の句同様脚本が良いなーと。広瀬すずちゃんの素が出ちゃうような演技（今時の若い子の感じ？）の時はキャラクターに合わない気がしてちょっと違和感を感じました。次回作にも期待☆ ",
      "実写化大成功作品\n 毎回 実写化には期待しない私ですが、試写会の上の句は面白く、下の句も気になって観に行きました。下の句は幼い頃のかるた仲間、新がキーパーソン。一人で戦うクイーンか、個人戦こそ団体戦のちはや達か。幼馴染3人の絆の強さを感じました。次回作も期待して、ちはやとクイーンの再戦の結末を楽しみにしています。 ",
      "上の句よりトーンダウンかな\n 漫画の実写版なのでキャラクターの合ってる合ってないは、出続ける話題でしょう。合ってないのは、わかります。。そこは、置いておいて。描いている内容は、新くんと若宮さんをしっかりと登場させ、続編に繋げるための 振りの映画とてでもいいましょうか。流れは、前半モタモタ、後半に盛り返す感じ。続編で色々な決着がつくのを期待します❗ ",
      "勝因は詩暢の描き方にあり！\n ロッキーとアポロ、バットマンとジョーカー、ルパンと銭形、好敵手の存在は物語を大きく盛り上げる。下の句では最強クィーン・若宮詩暢が千早の好敵手として登場し、上の句以上の白熱のかるた戦が描かれるはずと期待をしていた。だが、その期待は見事に裏切られる。しかし、それは良い意味でのこと。上の句はチームが一丸となって勝利を勝ち取るまでを描いた直球勝負の作品だったのに対し、下の句は変化球で際どいところを攻めてくる作品だ。前作の少女漫画から飛び出してきたかのような過剰な演出は影を潜め、主人公たちに“何の為に、誰の為にかるたをするのか？”という壁をぶち当ててくる。そこに登場するのが、若宮詩暢だ。彼女はチームを持たない。個人戦にのみ登場する。そして、強すぎるが故に一人で戦える。つまり、千早たちが直面する壁など彼女には存在しないのだ。そして、迎える対決の時。利き手も競技スタイルも異なる相手を登場させながらも、驚くべきことに、物語は勝敗の行方よりも各々が競技に向き合う理由を見出だすところへ重きを置く。下の句の最大の勝因は、詩暢を千早の好敵手とせず、千早を詩暢の好敵手としたところだ。千早が札を取った後の詩暢の表情が実に良い。千早が自分の壁を乗り越える瞬間であると同時に、詩暢が誰かとかるたをする喜びに出会う瞬間でもある。そして、個人戦こそが真の団体戦であるという意味を強く打ち出し、“ちはやふる”というタイトルの意味が物語の中で確かに力強く躍動する！私は上の句にやや苦言を呈したが、それもこの結末まで持っていくための助走であるとするならば、素直に前作の批判に「ごめんなさい」と言おう。台詞で語りすぎるきらいはあるし、前作の功労者だった机くんたちが脇役に過ぎなくなってしまった点はマイナスだが、詩暢役の松岡茉優の好演に☆半分をプラスしよう。 ",
      "嫉妬しました\n ただただ、映画の中だとわかっていても、あんなにも何かに打ち込めるものを高校生の時にもっていることに、嫉妬しました。そして、競技かるたにとても興味をもてました。登場人物たちが、きらきらしていてとてもよかったです。 ",
      "もーふざけるなって感じ。\n 上の句はつまらなすぎて１時間寝た。とりあえず広瀬すずが全く合ってない！千早の役になりきってない。そのまんまの広瀬すず観てる感じで｢ちはやふる｣を観てる実感なかった。何より許せんのが俺の大好き太一がA級になった時のあの雑な演出。軽すぎやろ。アニメでボロボロ泣いてそこ期待してただけにめっちゃガッカリ。なんか肉まん君とヒョロ以外基本キャスト合ってない。ほんま話題呼ぶために旬なタレント選んだだけ。まだ続きするみたいやけどあれがちはやふるって思われたくない勘弁してくれ。 ",
      "上の句より許せるかな\n 上の句より許せるかな ",
      "前作に引き続き面白かったです。続編が楽しみです。\n 前作に引き続き面白かったです。続編が楽しみです。 ",
      "松岡茉優さんが良い\n かなり変化球なので、良くも悪くも言えそうな作品……。前作『ちはやふる　上の句』を観て、この作品が大好きになり、これは傑作かも知れないと思った。［かも］が入っている訳は、時間が経ってみないと分からないということと、この『下の句』次第というところがあったからだ。もしかしたら２作目でガッカリ（ガックリ）なんて心配もありましたし…。果たして本作は（上下セットでも）本当に傑作なのかどうか？将来、本作がランドマーク的な作品になっているだろうか？そうなって欲しいと願いつつも、期待と不安の中『ちはやふる　下の句』を観賞しました。正直、前半のイジイジ、モタモタした感じに「あ～やっちまったか！？」とガッカリテンション。しかし劇中、千早が走り出してからはお話も走り出してグーンと急上昇という変化球ぶり。そして迷い悩む主人公側に代わって本作を引っ張ったのは、若宮詩暢を演じた松岡茉優さんだ。原作未読なので原作のキャラとの比較は出来ないが、クイーンの座に就く彼女も実は中身は普通の女の子の一面があり、本当に嫌なヤツにはなりきれない感じとか、威厳を保つための虚勢や、トップに立つ身の孤独感とか。ホントは仲間がいることを少し羨ましかったりとか、けっこう複雑な役どころを松岡茉優さんが見事に体現していまして、彼女の存在が一気に本作を良いものに変えているという印象。中でも千早が若宮詩暢に駆け寄って、「楽しかったね。またやろうね。」って言ったシークエンスは若宮詩暢を物語るとても良いシーンだったと思う。またまた続編が決定したようで、期待と不安が半々と言った感じではありますが、若宮詩暢のスピンオフ（または彼女視点）でも面白いかも？なんて気がしました。でも取り敢えず本作はかなり変化球ではありましたが、上下セットで傑作とまではいかないかも知れませんが、十分楽しめる良い作品なのではないでしょうか。少なくとも私は大好きです！ ",
      "よかった\n  　『上の句』にあった、心の深いところまで手を突っ込まれてかき混ぜられるような感覚はなく、普通に上質な青春映画で楽しい映画だった。　クイーンの服が極めてダサいところなどすごくよかった。松岡茉優さんはどんどん松嶋菜々子に似てきている気がする。　広瀬すずちゃんは照明スタッフや裏方などを下に見ていて、感じが悪かったのだけど素晴らしい演技と魅力ですっかり好きになってしまった。 ",
      "ふつうやった\n  上の句がすごくきゅんきゅんしたのに比べて、そんなに盛り上がれへんかった。松岡茉優さんは演技上手なんやろうけど、バラエティ番組とかの姿がちらついて、松岡さんとしてしか観れへんくて残念やった。でも続編は楽しみ。 ",
      "ワクワクが止まらない\n  上の句とおなじく、試合シーンのスピード感にワクワクしっぱなしだった。千早、太一、新、クイーンの４人に焦点が当てられ、瑞沢高校かるた部としての見所は減ったかなという印象。だがクイーンの松岡茉優の演技が抜群すぎて、ずっと見ていたかった。ひとつ苦言する点を挙げると、太一が新に「1番かるたをしていて楽しかったとき」をイメージするようアドバイスを受けたあと、昔に新、千早とかるたをしていたときをイメージしたが、太一は千早に気に入られたくてかるたをやっていただけで、上の句でそれは語っている。そして肉まん君にも「ようやくかるたが好きになってきたか」とも言われており、太一のかるたをやっていて1番楽しかったときは、現在の瑞沢高校かるた部でかるたをしているときではないのかと、ふと疑問が浮かんだ。 ",
      "良かった\n 二時間楽しめました。二部構成の場合後編の方が質が落ちる事が多いですかそういうこともなかったと思います。松岡茉優をいれたことが非常に良かったと思います。 ",
      "続編に期待\n  上の句よりキュンキュンしたり泣ける場面がなかった。松岡茉優ちゃんのしのぶちゃんがやっと登場!!カルタ姿見れてそれだけで満足でした。ちょっとちはやが漫画と比べてそんなキャラやっけ？と思ってしまったけど、お話としては面白かった。続編が楽しみです^^！ ",
      "もっかい見たい！！\n 超面白い！新のかるたシーンがないのは残念だけど、しのぶちゃんは可愛いし、なによりかっこいい！！ ",
      "やばたん\n 野村周平イケメンすぎるすずちゃんかわいすぎるbgm最高松岡茉優がいい味出してた続きも早く見たい！ ",
      "日本映画史に残る名作\n 『上の句』とはかなり趣の異なる作品なので、一部で批判的な声を聞きますが……、それって、好きだからなんですよね(笑)確かに気になるﾄｺﾛはありますが、それは『上の句』で魅せられ期待が高かったからに他ならないからなんですよね(笑)『上の句』『下の句』合わせて最高の青春映画だと思います❗ ",
      "いつものことながら・・・\n やっぱり、上の句の方が良かった仕方無いですねこれは連作物はどうしても、ですね。 ",
      "うーん。\n 今日、映画館で観てきました。上の句がよかったので下の句をみたことに後悔はありません。でもちょっと。まず、出だしの方言が少し無理っぽかった。今、地方の高校生、あんなに方言使ってるのかな。今の地方の高校生、ＴＶなんか見ていて、案外方言を使ってないんじゃないかな。あんなに無理して方言で進めなくてもいいんじゃないかと思いました。あと途中の展開が漫画っぽくて。漫画からの映画化だからしょうがないか。敵役のクィーンが案外すぐに笑顔になったのも少し違和感がありました。でも試合場の雰囲気はみていて迫力がありました。結論は観てよかったです。 ",
      "楽しめました！\n やっぱり広瀬すずさんは大物です。すばらしかったです！下の句は全国大会の話ですが、終わり方がシャキッとしなかったです。まぁ続編があるのでそちらで完結するのでしょう！期待です！下の句を見た感じ、続編は最初の段階で決まっていたのだと思います。3作で出すと3つも見なきゃいけないという思いになりますが、2作なら気軽だし、一作見た後に発表だと、見るしかないな〜♪って感じになりますもんね。笑やられたー笑松岡茉優さん演じるクイーン最強ですねー！歩き方、振る舞い方、、、クイーンですね笑いろいろと話が錯綜してますが、本作は高校生が百人一首とゆー畳の上の格闘技で奮闘する様子を描いた作品です。また、青春を思い出したり、感じたりできる作品です。今だ！っとゆーようなみんながなくシーンはありませんが心に大変染み渡ります！ぜひ劇場へ！#crimson ",
      "いいよいいよー！\n 前作に続いての鑑賞です日曜夜のレイトショーだった為か観客は僕一人…とっても有意義な時間を過ごさせていただきました前作に比べて勢いは落ちた…というより他の人も言うように落ち着いた感じです 'あらぶる'から'ちはやぶる'に進化した印象ですクィーン役が凄い存在感なんですよ！完全に主役を食ってますね前作同様に邦画にありがちな無駄な間や感動の押し売りもなく終始スッキリとストレスなく鑑賞出来ましたはぁー！それにしてもクィーン役は本当に凄かったな神宮での登場シーンは邦画史上に残る名場面かと思いますよ ",
      "熱血度は下がったけど...\n ...ドラマ性が上がって落ち着いた良作になった。｢前篇は良かったのに後篇がダメだったわぁ...｣って思うヒトは多いらしい。まぁそりゃヒトそれぞれ。個人的にも得点が下がった(4→3.5)だけど、何か、しっとりしている。そんな感じ。別に悪くは無い...と言うか、それはそれで、いい感じ。若宮詩暢役の松岡茉優は実に秀逸。中途半端な感じは、続編への布石かね。そんな感じ。個人的にはアニメ3期をやって欲しいんだよね。いやホント！ ",
      "アニメしか見てないが…\n 原作未読だけど…前編はスポ根要素が強く面白かった‼️後編はスポ根要素が抑えめで人間ドラマ中心に描かれてる気がして少し物足りなかったかな？ただ再現度が高くどこぞのゴキブリ映画（見てないけど）よりは全然面白かった‼️続編が楽しみです。 ",
      "面白かった\n  まず言えることは、続編が楽しみということ。恐らく話の内容からしてクイーン戦、名人戦を描くことになるのだろうが、とにかく楽しみ‼まず、上の句下の句と続けて見た印象としては「勢いの上の句」「深みの下の句」といったとこ。下の句の終わり方に関して否定的な意見も聞きますが、僕は逆にあれで良かったと思います。あそこで逆転勝ちされてはテーマを伝えたいがためのごつごう主義かと逆にしらけてしまうと思います。そもそもあんな押されていて超人的な力を持つクイーンにいかに仲間がいるからといってそう簡単に勝てるわけがないと思います。あそこで勝たなくても十分テーマは伝わってきましたから。(補足で言うと原作でも負けているので。)欲を言えば千早の中学生時代の寂しかった頃を回想で出して欲しかった。俳優陣の演技は國村準、松岡茉優辺りはさすがの演技この二人が頭ひとつ飛び抜けてる感じ。広瀬すずらの演技もうまく。とても良かった。真剣祐の演技も味があって好き。周防名人を誰がやるのだろうか、そんなことを考えながら続編を待っている。 ",
      "松岡茉優に尽きる\n この映画はほとんどのドラマ部分にみどころはない。ただひとつ、圧倒的敵役としての松岡茉優の登場だけが新たなる喜び。まあ、ドラマは「ハイスピードかるた」を楽しむためのかなりゆるい助走みたいでもったいない。でもハイスピードかるたがめっぽう面白いので満足。しかし松岡茉優はこういうのは似合うなあ。キ○ガイがキ○ガイに共鳴するシーンはどんな映画でも最高に美しく、本作でもそんなやりとりに涙が溢れる。しかし、この映画はドラマ部分がもったいない。説明セリフばかりなのは仕方ないかもしれないけれど、もっとなんかできるはずだ、というのはカルメンが流れて「がんばれベアーズ」を思い出したからにほかならない。 ",
      "安心です。\n 予想した通りの結末で安心して観れました。前編同様、青春ドラマの王道を行っています。前編後編とも恋愛だ、なんだがなく良かったです。最期はそこまでいくかと言うくらいの出来すぎ感がありましたが。まあ、続編を制作するとのことで楽しみにしています。 ",
      "下の句も悪くない、まだまだ見ていたい気にさせられた\n 競技かるたの魅力とそれに青春全部懸けて挑んだ各キャラクターの魅力を存分に描き切った上の句が予想以上に完成度の高い作品だったので、それと比べてしまえばやや落ちる気はしないでもないですが、新たなキャラクターの登場や、かるたをする意味を問うストーリー構成を軸に更なる高みを目指したメンバー達の奮闘ぶり・成長ぶりには、何だかんだで思わず見入ってしまいました！個の力で最強クイーンの座に君臨する若宮詩暢、仲間との繋がり・絆で個の力に挑む千早達、この構図は最高に見応えがありましたね。欲を言えば、何故詩暢は個の力に拘ってきたのか、その辺まで描いてくれれば尚良かったのですが。しかし詩暢を演じた松岡茉優の存在感、演技力はさすがの一言。凛とした佇まい、そして涼やかで冷たさすら感じるあの表情、まさに最強クイーン、ダサいファッションとタオルネタのお茶目さたっぷりなギャップもたまらなくいい！やや中途半端な結末も、彼女の存在感で溜飲が下がった面は多分にありましたね。一方、仲間と共に戦う千早側の方は、まあ正直上の句の描き方が素晴らしすぎたので、もう一押しの感は否めませんでしたが、何故かるたをしてるのか？その意味を問う展開には何気にグッと来るところもあって、上の句ほどではないですが今回も感動しました！また師匠役の國村隼が上の句同様ピンポイントでいい味出してくるんですよね。脇役三人組のチームメイト、肉まん君、机君、奏ちゃんの存在感も相変わらず素晴らしかった。上白石萌音は本来脇でこそ存在感を発揮するタイプなのかも。奏ちゃんのおかげで、歌に込められた思いも十分伝わってきて、より一層味わい深い作品になったと思いました。ただ、下の句は恋愛要素がより一層薄くなってしまったのは賛否両論でしょうか。完全にスポコン青春ドラマと化していましたからね、ってまあ個人的にはこの作風だからこそ楽しめたところもありましたが。まだまだ見ていたい、と言うかこの結末ではどこかスッキリしない、と思っていたら何やら更なる続編があるようでとりあえず一安心。続編では更なる進化を遂げた広瀬すずの演技に期待しています。いい意味でたどたどしい演技が妙に味となった真剣佑には逆にこのままでいて欲しい思いも（笑） ",
      "実写版\n 実写版の割には良作！原作みたいに細く描かれてはいないが、十分に物語に乗れる(*^^*) ",
      "これも良作！でも、上の句を見てからどうぞ〜\n またしても、うるうるしてしまいました。上の句でチームとしての絆が芽生えたかるた部に、少しずつ生じ始めた不協和音。それを乗り越え、チームの絆をより強いものにしていく過程がしっかり描かれていて、ラストは涙があふれてきました。本作のいいところは、かるたをただの設定としているのではなく、物語のぶれない軸として据えているところではないでしょうか。かるたがなければ出会わなかった仲間と、かるたがあったからこそ結ばれた友情、そしてかるたを通して自分と向き合い、大切なことに気づいていく。この「かるた」にあたる何かが、見ている人の中にもきっとあるから、心を打つのだと思います。それにしても、本作の広瀬すずの演技もよかったです。そして、それに勝るとも劣らぬ松岡茉優！すばらしいです！脇を固める國村さんもさすが！肉まん君もいい味出してました。ただ、いい作品だとは思いますが、前半はやや重苦しく、長く感じました。とくに、千早の行動に共感できないというか、理解できない部分があり、置いていかれたような感じで客観的に見ちゃいました。また、新との絡み、若宮詩暢の登場でしかたないのですが、机くんと奏ちゃんがややトーンダウンしたのは残念でした。あと、上の句のように、和歌をストーリーに重ねてほしいなと思いました。全体的には上の句ほうがよかったなという印象ですが、本作も見て損はありません。上の句を見た方には絶対オススメです！ ",
      "全は個、個は全\n 上の句の方が評価が高いようですが、私は下の句の方がいいと思います。上は一人にならない為にチームを作る為、見た目の動きが大きいのですが、下は一人ではないのに気付きチームへ戻る話なので内面の動きを描いています。その分劇的でないので上に比べれば地味ですが、メッセージは下の方がよく伝わり感動しました。途中とんでもなく青臭いシーンがありますが、中年の私とすればそれらは全て「青春しとるなぁ！」でほっこりできるのでOKです。主演の4人は素晴らしかったです。特に広瀬さんの可愛さと、広瀬さんとはまた違った華を持つ松岡さん…。この二人をキャスティングできた時点でこの映画は成功決まってたのかもしれませんね。 ",
      "ちはやふる最高〜！！！\n ちはやふる最高〜！！！ ",
      "ちゃんとカルタの話\n 面白い。変に恋愛の話になってなくて、ちゃんとカルタの話。上の句だけでも下の句だけでも完結してるのが良い。 ",
      "団体に重きを置きすぎた失敗作\n かるた競技には和の淑やかさがありながらも、それにそぐわない斬新な部分もある。そんな魅力を最大限に引き出しながら、友情から繋がる団体行動の大切さも密に描いていたのが「上の句」であった。だが「かるた競技」の魅力をなんとなく理解してきた「下の句」では当然「上の句」のような衝撃は半分以下になるわけで、ほかに何があるのかと思えば甚だ疑問が残る。結果から言えば「下の句」では何もできずに「上の句」からの延長線上を興業目的で果たした、言わば最近指摘されている邦画が世界に進出できない要因の一つを露呈する形になった。「下の句」で焦点になる部分は松岡茉優演じるかるた界のクイーンこと若宮詩暢が登場することで、主役の3人である千早、太一、新のかるたに対する考えが変わっていくこと。そして、全国大会に向けたかるた部の一体感の成長も見どころの一つ。気づくかもしれないが今回は若宮詩暢が登場すること以外は「上の句」でやっていることと何ら変わりはない。そして、まだ演技の発展途上でもある彼らにこのドラマパートで同じことをやらせても突出したものが出てこないのは当たり前のこと。清水尋也や松岡茉優（クイーンと言われていながら登場シーンは少ない）といった若くてもある程度演技に定評のある役者を少しでも登場させたのが唯一の救いといっていいかもしれない。そして、「上の句」よりも圧倒的に無駄なシーンが多いのも気になるところ。笑いをとるシーンの中途半端な描写や恋なのか友情なのかどっちつかずな演出をくさい芝居で片づけたりと「上の句」に比べ一気にクールダウンさせられる。極めつけは吹奏楽がかるた部にお礼を言いにくるシーン。平凡な高校生の集まりである吹奏楽と容姿整ったかるた部が対面したのを見た瞬間、一気に現実へと引き戻されて気分になり、ありえない設定とはわかっていながらもこのシーンがあるだけで興醒めしてしまった。これで続編の製作とは・・・。ある意味で日本の映画スタッフはハートが強いのかもしれない。世界から何を言われても興収だけを求めた映画作りにぶれを感じさせないからである。 ",
      "内容が❗\n  話としては良かったけど所々漫画と違っていた。まぁそれはそれで良かったのだが。確かにこれで完結だったら残念に思ったが続編が出るのでホッとした。だけどどこから始まるのかな？と疑問に感じました。何故かと言うと最後が名人戦&クイーン戦の場面だったので。 ",
      "満足できた\n 上の句は期待してなかった分、見た時の感動は大きかった。こちらは少なからず期待してたのがあるから上の句ほどの大きな良さは無かったが良い映画と思えましたし感動し涙してました。特に松岡茉優のキャラも見た目もイイ ",
      "まぁまぁ\n  私は原作の大大大ファンなんですが、若宮詩暢の松岡茉優ちゃんとかもとても良かったです ",
      "感動\n いい映画です。映像もストーリーも。とっても楽しめました。 ",
      "静かな中にも熱があって上の句とは違った良さがある。\n 　限られた尺のなかで上の句が非常に良く出来ていたので、下の句も期待しておりました。　漫画原作の実写化では近年稀に見る成功例ですね。　原作を忠実に再現する事だけが映画の役割ではないので、脚色はタブー視しない主義なのですが、それでも大抵ガッカリする出来であることが多いので、ちはやふるには本当に驚きました。特にマッケンユー！君はマジで最高だ！続編が計画されているそうですが、監督、スタッフ、演者の皆さん、一旦お疲れさまです。次回作の成功も祈っております。 ",
      "続編も楽しみ(o´∀`o)\n 混み合うＧＷが明けるのを待って、やっと鑑賞へ(;^_^A上の句ほどのハラハラ・ドキドキ感はなかったけれど、上の句同様楽しんで見ることができましたo(*^▽^*)oやっぱりキャストの皆さんが素晴らしい!!とくに、上の句には出演していなかった「松岡茉優さん」があんなに素晴らしい女優さんだったとは知らなかった(⊙.⊙)あとエンドロールに懐かしい名前を見つけて「つみきみほさん」劇中では全く気付かなかったけど、後から『お母さん』だぁー!!って( ^ω^ ;)続編も製作されることが決まったから、まだ先の話だけど楽しみ(○´艸`) ",
      "感傷的なちはや\n  個人的には上の句よりも下の句の方が好きでした。下の句ではそれぞれの心情の変化や、千早の感傷的な部分が出てきたりと、感情移入して観ることができた。おかげで何か所も泣きそうになってしまった。千早も可愛い、太一もかっこいい何よりも最後の新が大好きでした。次回作も楽しみです ",
      "しのぶちゃん！\n 原作ファンとしては上の句よりその場面はもうちょい後でしょうとかそこはもうちょっと色々な葛藤があるのよ〜ってところがちらほら短い映画だから仕方ないけれど映画版千早はあまりにも自己中心的だったなぁわたしのイメージの千早は強欲で周りが見えてないところもあるけど、常に中心でみんなを巻き込んでいくって感じだったから自分で作ったチームをあんなに簡単に投げ出すなんて…広瀬すず版千早はこうなんだってどうにか落ち着かせた感じかなぁでも何より、松岡茉優のしのぶちゃんが本当によかった〜！漫画のしのぶちゃんの一番好きなセリフも聞けて嬉しかった。続編も楽しみ！ ",
      "すごく良かったけど、少し物足りなかった\n 上の句が自分にとっては衝撃的でした。そのせいか少し物足りなかったです。ですが、恐らく続編に向けてのものだと思っています。続編がいまから楽しみです！あとあと、忘れちゃならないのが松岡茉優さんがめちゃめちゃ良かったこと。松岡さん大好きです！ ",
      "どストライク\n  とてもとても良かった。広瀬すずが、とにかく素晴らしい。彼女の表情をずっと追っていたいと思うし、感情移入もしてしまう。何より物語として、しっかりとした骨組みがなされておりスムーズに没入していける。女優陣は兎に角美しかった。しのぶの放つ関西弁と、そのキツさが人物の相関図をキュッとしめて、この作品のスパイスとして最高に機能していた。最優秀助演女優賞を今からあげたいくらいだ。格闘技とも揶揄される競技かるたを、さながらアクションの如くハイスピードで捉えるカットも瞬間の表情が恐ろしく豊かに表現できててとても良かった。登場人物達が流した汗と涙には嘘がないと思えた。良い作品だった。続編…完結編が今から楽しみである。 ",
      "とてもいい\n ただただ女優陣の出来がいい ",
      "まさに青春\n 漫画実写映画ではとても完成度が高く楽しく見る事が出来た。青春っていいなあ～って思った。 ",
      "湿っぽくて泣きすぎ\n まあそれに負けじと涙している35歳中年女ですが…下の句については何がいいって松岡茉優です。彼女の一挙一動が本当に魅力的で、ずっと見ていたいと思いました。広瀬すずや他のメンバーも表情が豊かで幸せな気持ちになりましたね。吹部のあのサプライズにぶわっときましたねー。しかしながら多くの日本のドラマにありがちな、後編になるに連れて泣いてばかりという演出については不満もなくはない。でも國村隼や松田美由紀がきちんと締めてくれてるからダラダラしなかったし、やっぱり松岡茉優！広瀬すずに相対してもものすごい存在感でした。きれいだった！短い時間でまとめてて好印象でした。 ",
      "まだやるか？\n 前作より面白くなくなってきた。クイーン戦でもう一作？ まあ松岡茉優が出るなら観ようかな。 ",
      "これぞ“ちはやぶる”。絆が生んだ本当の強さ。\n 【賛否両論チェック】賛：個人戦においてもなお、仲間との絆を信じて戦う主人公達の姿がまぶしい。心身共に離れてしまった友への想いが、そんな彼女達の戦い方にリンクしていく様子も、感動を誘う。否：前作の知識がないと、何となく分からないまま終わってしまいそう。前作よりも感傷的な主人公にも、好みは分かれるか。　まず、特に説明もなくお話が進むので、「上の句」の鑑賞は必須です。前作では、かるたを共に戦うチームとしての絆がメインでしたが、今回はそれに加えて、身も心も共に遠く離れてしまったかつての友への、主人公の熱い想いがクローズアップされていきます。　１人１人の力が試される個人戦にあっても、互いを励まし合い、鼓舞し合う主人公達。そんな中で、主人公の得意な札が、いつの間にか全員の得意な札になっていたりして、絆の持つ強さが印象に残ります。師匠の原田が語る、「個人戦こそ、本当の団体戦。」という言葉の意味が、次第に分かってくるようです。　そんな絆の力を否定し、ひたすら自分の力だけを信じることで、クイーンとして君臨し続けてきた若宮詩暢に対し、千早がどう立ち向かっていくのか、ラストは思わず手に汗握ります。　そして、そうしたかるたでの“仲間の絆”が、そのまま千早と新の関係性にもリンクしていく様も、また甘酸っぱさ満天です（笑）。　今青春真っ只中の方は勿論、青春時代のひたむきさを思い出して感動したい方にも、是非是非オススメです。 ",
      "広瀬すず\n 広瀬すずが神ってた ",
      "行間を読もうって、国語で習ったよね？\n 上の句とは違い、太一の成長ではなく、新がかるたに戻るまでの話、かつ3人の関係性の変化を描いている。かるたをやる意味が、それぞれに答えを見つけ出していく。中途半端と書いている人がいますが、ちゃんと着地すべきところに着地していて、物語としてはちゃんとオチてますよ。大会優勝！みたいに、子供でも分かるレベルの展開と、映画として描かれる物語の着地点が一致している上の句の方が分かりやすいですが、下の句も物語としては着地しているので、何度も見て読み解いてもらえればいいかと思います。しのぶも言ってますが、行間を読めるようにならないとね。 ",
      "青春かけた部活の熱さは伝わるものの・・・\n 結局、最後にストーリーの切りのいいとこに滑り込ませたせいか、消化不良。団体戦の結果とかどうでもいいんかな？どっちにしても、あれは続編ありき、っていう終わり方でしょ？じゃなきゃ、新の今後、クイーン戦での対決、恋の行方、、、全部フリだけ入れといて終われないもの。ドＳのＳは須藤のＳ、じゃなくて、詩暢のＳだ。どこか人格が破たんしている詩暢を演じる松岡、よかったなあ。 ",
      "盛り上がりに欠ける\n 上の句はすごく良かったし、観ない訳にいかないけど、テンポも悪いし盛り上がれないままに終わった感じです。 ",
      "青春の友情にウルウルきます！\n 上の句で上手く魅せた各キャラクターが、それぞれ別の形で、青春の友情を表現できていると思いました。何より、下の句から満を持して登場した詩暢の喜怒哀楽の表現が豊かで、好感を持てました。ストーリーはベタですね、悪しからず。 ",
      "最高にちはやふってた\n 眠いわたる面白くないしウザイ ",
      "続編期待\n  上の句に続き最高の出来！特に松岡茉優が演じた詩暢ちゃんがすごくよかった。登場するシーンもかるたとるシーンも方言も全部いい松岡茉優じゃないとできない。千早と個人戦で闘うシーンは本人たちもだと思うけどずっと観てたかった。原田先生が言ってた個人戦こそ本当の団体戦って言葉がそのまんま当てはまるシーンだと思う。肉まんくん、かなちゃん、机くん、女帝が手を握りしめ応援してくれて、太一は別のところで一緒の気持ちで闘ってくれてる。本当に観ていて青春したくなる！笑吹奏楽部のシーンも原作同様素晴らしい！その威風堂々の演奏の流れで近江神宮の前に立つ瑞沢かるた部がかっこよい！続編に本当に期待したい。続編には富士崎とか周防さんとか出てくると思うからより期待！！ ",
      "文句ナシ\n 原作も十分面白かったのですが、実写もまた面白いですし、泣けました。続編が楽しみですね！！ ",
      "期待しすぎた\n  期待しすぎた。もう下の句は競技カルタ一色です。ちょっと二部作にする必要あったかなと？クイーンに負けてくれてよかった。 ",
      "旬の女優を正しく使うと\n こういう映画になるという良い見本。青春映画としても王道です。出てくる大人もちゃんとした大人で高校生映画にありがちなまったくの大人不在とか、出てくる大人はみんな無理解なバカというのではなくて良かった。 ",
      "最近流行りの前後編連続公開方式…の後編。 どうも、前編がいいと後編...\n 最近流行りの前後編連続公開方式…の後編。どうも、前編がいいと後編がダメなパターンが多く心配したのだが、いやいや中々に面白かった。引続き、広瀬すずは汗を滴らせ、高揚に頬を赤くして“かるた”に挑む。静寂とスローモーションを織り込んだ演出は、新しくはないが絶妙に競技の臨場感を伝えている。音楽も良い。主人公が駆け出す姿を平行移動のカメラで真横から捉えたシーンは、これもよくある撮影ではあるが、段々スピードを上げていく広瀬すずの足の運びにぴったり合わせた音楽が躍動感を高めている。若い主人公を同世代の女優が演じるからこそ醸し出せる、瑞々しさと清々しさを、照れることなくストレートに切り取ってみせていて、潔い。もっと恋愛模様に走るのか、あるいは最強ライバルとの戦いに激しさを増すのか、と思ったが、テイストは前編と変わらない。これも潔い。ありきたりだが、青春って眩しいなぁ…と、つくづく思う作品だ。髪を上げて輪郭を出すと、広瀬すずはお姉ちゃんに似ていると発見した。そう言えば、前編では写真だけの友情出演だった広瀬アリスが、後編では生身のカメオ出演しないかと期待したのだが… ",
      "脚本に問題あり\n 松岡茉優さん、広瀬すずさん始め各役者の演技は上手で非常に満足しましたが脚本がひどい為に原作で感じれるそれぞれのキャラの良さが消されていて非常に残念です監督お願いですから原作を深く理解してから作品を手掛けて下さい ",
      "わかっているのに感動する作品\n これは、上の句を観れば内容を想像出来る展開だがなぜか凄く感動する。それだけ配役が見事で演出も素晴らしいからである。今一番輝いている女優のすずちゃんは、言うまでもないが下の句は、更にクイーン役の松岡茉優さんが良いで。番宣で、すずちゃんと比べると地味だがスクリーンの彼女は驚くほど輝きまさにクイーンとしてふさわしくそのツンデレ役に魅了された。そして、音楽はヒロイン失格の横山克さんで映像にフィットする音楽作りは相変わらず素晴らしい。特に名曲威風堂々の使い方は鳥肌ものである。ラストは、続編を印象付ける終わり方ですでに内容も読めるが今作同様それを上回る感動が期待出来るので多いに楽しみである。 ",
      "上の面白さは無かった\n 面白くないわけではないけど上が良すぎただけに内容的には期待はずれでした。上は登場人物みんな生き生きと描かれていて素晴らしかったんですが。 ",
      "松岡茉優が素晴らしいが、全体的に上の句の方が良い。テンポの悪さと次...\n 松岡茉優が素晴らしいが、全体的に上の句の方が良い。テンポの悪さと次回作への布石が多すぎ。 ",
      "若手の役者陣の演技が、自然で、カメラワークの良さで、スクリーンに引...\n 若手の役者陣の演技が、自然で、カメラワークの良さで、スクリーンに引き込まれる前作より、よりカルタが主役に映し出されていた次回作も、楽しみ ",
      "面白かった\n 上の句よりは迫力に物足りなさはあるけど、それでも面白かった！青春時代の良さを改めて感じた。 ",
      "すずと茉優\n 爽やかで清々しくて瑞々しくて眩しい青春!!弾けてるすずちゃん、クールに見えて可愛い茉優ちゃん♪おじさん、萌えました。 ",
      "上の句が良かっただけに。\n 下の句は追加公演みたいな感じ。20過ぎの今後日本を代表するだろう某女優にあのジャージはかせちゃいかん。 ",
      "新君の涙\n 新君と詩暢さんが、個性的で、魅力的だと思った。特に、新君が涙を流すところは、すごく純粋な涙で、綺麗だった。近江神宮や、福井の風景も、爽やかで美しかった。 ",
      "かるた部の皆に会えるだけで幸せ！\n 広瀬すず主演の大成功かるた映画の後編を、GW真っ只中の朝っぱらから、ヒューマントラストシネマズ渋谷にて鑑賞。GWなので、10:20の回なのにほぼ満席！下は幼児から、上は80歳前後の映画館の生き地引き風おばあちゃんまで。女子高生、男性グループ、サラリーマン、主婦などなど、あらゆる層が観に来ていました。本作は（「上の句」で登場人物たちの紹介も済んでいるので、）無駄な説明部分はなく、いきなりストーリーが始まります。「上の句」からの直接的な続きであれば入り込みやすいのですが、「上の句」でしっかりと話が完結しているので、開始早々、後日談を観ている感覚になります。今回のメインは、全国大会への出場と、新キャラクター:かるたクイーンしのぶとの戦いなのですが、「上の句」に比べ主だったストーリーラインがなく、登場人物の葛藤だったり弱みだったりを汲んであげて感情移入はできるものの、どこに向かおうとしているのか、ふわふわしたまま傍観する他ありません。今回、一番の敗因（？）は、全国大会での試合を最大のクライマックスとして盛り上げなかったこと、めがねくんをただの傍観者にしてしまったこと、そして最大の敗因は、新キャラクターしのぶとの戦いをきっちりと描かなかったこと。要は、盛り上げどころを失ったまま突き進んでしまったところかと思います。二部作なのに、前編の方がクライマックスがしっかりしていて、後編の方が続きが気になるってゆう、かなりおかしな現象が起こっていました。とはいえ、もう「上の句」で彼ら彼女らの大ファンになってしまっているので、皆のことが見られるだけで大満足なんです。なんだかんだ言って、気づいたら小さくガッツポーズをしたり、ぼろぼろ泣いてるんです。ちはや・まつげくん・めがねくんの３人のアレコレに、いちいち一喜一憂してしまいますし、肉まんくんの挙動に笑みが溢れてしまいますし、机くんが札を一枚取るだけで目が潤んでしまいます。登場人物同様に、鑑賞中は感情フル活用してしまうんです！本作で完結するハズが、続編の製作が決定したとのこと。（まあ、製作時から決まっていたんでしょうが。）次回作こそ、めがねくん大活躍の大団円を期待したいです。ちなみに、出身高校のかるた部が全国大会に行くくらいの強豪校だったのですが、みごとエンドクレジットに載っていました！おそらくエキストラとか、取材とか受けたんでしょう。映画研究部の隣の部室だったので、よく百人一首を聞きながら映画談義をしていました。（本作の吹奏楽部とリンクする！）単純に嬉しい！！頑張れ西高！！ ",
      "クイーン若宮詩暢\n 上の句も下の句も鑑賞。映画としての見ごたえは上の句のほうがあった。そんな中でも圧倒的な存在感がクイーン若宮詩暢(松岡茉優)。クイーンの強さと、ギャップを感じさせるスノー丸グッズなど、原作に近い姿が見らてよかった。 ",
      "すごくよかった\n とてもいい作品でしたクイーン役の松岡さんがとても印象に残りました以前長野市のある映画館でサムライフという映画で松岡さんが舞台挨拶に来て見たときの印象は正直あんまり印象に残らない普通のどうってことない感じだったのがここまですごい存在感のある女優になるとは思っていなかったです今後とても楽しみな女優さんですね続編もとても期待しています ",
      "なかなか良かった\n 上の句に引き続き鑑賞。上の句の勢いには届かないけど、充分に良かった。チーム感にとても感動しただけに、団体戦もちゃんと見たかったけど、クイーンとの戦いが主軸だったので仕方ないのか。前作から通して、かるたシーンの迫力と説得力が凄かった。新さんのガチかるたシーンが観られないのは、少し欲求不満な気も。 ",
      "チームワーク\n 上の句の素晴らしさをそのままに下の句はどうなるのかと思い確認する為に鑑賞しました。キャストの広瀬すず世代の俳優さん達の台頭を確認できました。 ",
      "机くんが\n 映画自体は、上の句よりは劣るけど楽しめました。原作知ってると、机くんだけ、失敗かなと思います。俳優の方の演技はとても良かったんですが、原作の机くんのイメージじゃないな。 ",
      "もう二部構成はやめろ！\n これモロに『ピンポン』(実写映画版)。もはやカルタ版『ピンポン』と言って差し支えない。その意味では本作のタイトルは『カルタ』でもいい(よくない)。悪くないけど『上の句』よりは落ちる。もう日本映画の二部構成はやめよう。後編の方が面白かったやつ観たことない悪くない！全然悪くない！でもまあ2016年に『ピンポン』の再生産を観せられても…って感じ松岡茉優は最高だったけどな。広瀬すずを喰いかねない存在感。『桐島』の時から頭抜けとったもんなあ『上の句』はフィジカルかつロジカルなカルタバトルでアツかったのに『下の句』は一転メンタルのみになってしまった。二部構成の日本映画が陥りがちな前編は「観せたいもの」後編は「伝えたいもの」を描く法則が本作にも当てはまる。悪いことは言わんけんもう二部構成はやめろ！しかもその「伝えたいもの(こと)」が気色悪い。「絆」っていう言葉は気色悪い ",
      "期待通り\n 上の句に続いて公開が一ヶ月後というのは嬉しいですよね！続編もなるべく早く見たいものです。今回は女王の登場でダレル事なくラストまで一気に見れました。 ",
      "上よりも\n どんな順番で撮影したのかは分からないが、上の句よりもキャストの息があっていたように感じた。それより、つばさちゃんはハマリだね。原作のちょっとイッチャッテる感が出てました。説明染みたカットや冗長なシーンもあり、観客による解釈を狭めていたと思う。残念(>_<)しかし、原作ファンでも◯な映画。 ",
      "続編に向けて最後を柔らかにしてる\n 上の句を一ヶ月前に見てから下の句を見た。やっぱネット上の批判とは大違いでかなり完成度が高い。キャスト全員が漫画、アニメの素晴らしさを出しているにすぎない。そしてもう一つ評価したいのはエンドロールのアニメーション。あんなに美しいアニメーションを作り出せるなんてすごい。まさに、ちはやふるって感じだ。先日続編が発表された。続編はやってほしいと思うが、それに向けてか結末を柔らかくしすぎてる気がする。そこで星を一つ減らした。 ",
      "惜しいなぁ\n 実に惜しい。二部作だからしようがないのは分かるけど、早々から主役三人のストーリーに集中してしまい、前作でカタルシスをもたらしてくれたチームメイトがすっかり背景になってしまっているのがもったいない。ここは机くんとかなちゃんの初勝利やチームワークの高まりをしっかり描いておきたかったところ。今回発表された続編企画がはじめから決まっていたなら、1.チーム結成、2.団体戦、3.個人戦 て感じでちょうど良かったのに。本作は個人戦を、と割り切っているのはまだ良かったが、なぜあれほど女王に迫れたのかという理由が『個人戦も団体戦』だとするならばやはりもう少し描きたかった…そういう意味でも惜しい…役者としては松岡茉優の素晴らしさがダントツ。コミカル要素もキチンと活かせる、ホントに素晴らしい女優さんですね。 ",
      "面白かったけれど\n 上の句も見ないと面白さ半減かも。盛り上がりは上の句がピークだったと思います。 ",
      "しいていえば\n 上の句に続き、なかなか面白かった。ただ、しのぶちゃんは圧倒的強さでクイーンのままにして欲しかった。無理やり渡り合わなくてよかったのに。 ",
      "広がるかるたの輪\n  新がかるた辞めちゃうところから始まる。おじいちゃんが死んだことでかるたを、やる意味を失う。そんな新にちはやは自分が1人孤独でかるたやってた事を思い出しひとりにさせたくないと自分が出来ること(しのぶに勝つこと)を目指す。チームせんなのにちはや独走状態に太一は怒る。が、、、太一もちはやも自分だけがやらなきゃいけないと思い込んでいて仲間の大切さに気がつく。机くん「1人の時は気づかなかったけど、みんなで、やるかるたが本当に楽しいんだ！」新のかるたの輪がちはやからどんどん周りに広がっていく。そして近江神宮での全国大会千早が熱を出し、、3回戦で敗退。個人戦はチームで戦っている感じがしてすごい。最後の4人の絵がすき。仲間の大切さ、絆、かるたにかける千早の情熱に感動する映画でした ",
      "続編に期待\n 予想外の完成度で驚かせた上の句に比べると、こちらの期待値が上がっているぶん、見方が厳しくなっちゃうのは仕方ない。上の句ほどのインパクトはなかったけど、胸が熱くなる青春描写は健在。魅力的な新キャラも登場し、ラストでちらりと描かれる未来の場面に期待が高まる。おそらくその過程が語られるであろう続編が楽しみ。 ",
      "松岡茉優！\n 上ノ句の雰囲気そのままに、松岡茉優の登場で映画は盛り上がりました(個人的に)続編も決定したとのことで、楽しみです。 ",
      "良いですね。 広瀬すずは大画面に映える女優さんですね。\n 良いですね。広瀬すずは大画面に映える女優さんですね。 ",
      "祝＼(^^)／続編決定\n 上下の二部構成が良くできている。上の句で生い立ちから高校生・カルタ部の結成、下の句で成長と団結。続編でさらなる展開が楽しみです。松岡茉優ちゃんの押しの強い演技好きです。 ",
      "見る気はなかったけど…\n 友達の付き添いで上の句も見てないけど見に行きました。上の句見てなくてもすぐ話についていけたし登場人物一人一人のキャラがよかった！今度上の句見に行きたい ",
      "良かったです!!\n ちはやふる上の句と下の句良かったです。役者さん達の演技も素晴らしかったです！ ",
      "感動\n 下の句は、とても感動してよかったです！キャストの演技も上手でよかった！ ",
      "放心\n 圧巻。観終って、かなりの時間放心状態だった。上の句を観てから一ヶ月、全く熱は冷めず、今日下の句を観たとなると、またしばらく熱に浮かされるんだろうな。もう一回上下観に行く。続編があって本当に嬉しい。 ",
      "上下の句合わせて☆５つ！\n スポーツ系スポ根世代で育ちましたが、映像化される文化部系青春ムービーにハズレは少ないですね！出会い・別れ・挫折・恋心・ライバル・・・そして友情連鎖を絶妙に映像化されており、キャスト人選もBGMも良く、昨年のビリギャルに匹敵する老若男女楽しめる邦画ですね！特撮じゃハリウッドに到底かなわないけど・・・日本独自のこの路線は、胸にグッときますね〜まだまだ続編も観て見たい〜☆4.8しかしサニー千葉の息子は、男前やね〜これからグイグイ来るやろね！！ ",
      "またしても落涙\n 上の句に引き続き不覚にも涙。上の句で登場人物たちに思い入れがあるせいか、涙腺崩壊ラインが浅く、上映時間のほとんど涙ぐむ始末。贔屓目抜きにして、単純に青春映画、エンターテイメント映画として素晴らしい快作。原作の力もあるが、監督・脚本・演出の手腕を評価したい。初登場の松岡茉優もエレガントで素晴らしかったが、なんといっても広瀬すず。彼女がスクリーン上で、笑い、泣き、悩み、喜ぶ一挙手一投足の全てに釘付けになる。広瀬すずアイドル映画としても傑作。この10年に一人の逸材が、一番輝いている歴史的瞬間を見逃してはいけない！ ",
      "上の句に比べると？\n 上の句がかなり良かっただけに、特に最後にかけての説明し過ぎが気になった。 ",
      "しのぶちゃんがかわいい！\n  上の句が思ってた以上に面白くて、原作も初めて手に取り、それにまたはまり、、で、とても楽しみにしてた下の句。感想は、ん？期待しすぎたかなぁという感じ。。特に前半はちはやがただのわがままにしか見えず。。(^^;;でも大会が始まってからの展開はやっぱり面白かった！特に、みなさんも言ってるようにしのぶちゃん役の松岡茉優さん、すごく魅力的です(o^^o)展開は続編ありきって感じかな。。気になったのが、予告編で再三流れてた『好きなんだ、ちはやが』のセリフ。。本編にあったかな？見逃しただけ。。？ ",
      "これも秀作!\n 上の句・下の句どっちも大満足!やっぱり作品って出演してる皆さんがしっかり魅力的に見えるってのが秀作の基本なんだなって改めて感じます(^^)続編決定で楽しみですね（笑） ",
      "若宮詩暢\n 原作ファンにとっては、上の句ではちょこっと変だった脚本が下の句では？？？な展開が多くて残念。もちろん連載コミックのように伏線が描けないから難しいんだけど、カルタに対する情熱や、仲間との絆が生まれる過程が薄いのです。仕方ないんだけどちょっと残念。もうとにかく下の句は松岡さんの若宮さんなんです！もうレベルが違いすぎて圧巻でした。まさにクイーン！松岡さんの存在に救われたのではないでしょうか。でも、終盤の個人戦からのくだりはグッともくるしほろっとするしでめでたし、めでたし。大江さんがちはやの手を握るシーン、最高でした。エンドロールもよかったです。逆に原作のラストがどうなるか楽しみになりました。 ",
      "熱い！！\n  前半は色んな理由はあれど、負の連鎖で暗い展開が続き、上の句の様な情熱や勢いが見られなかったので2部作失敗パターンかと心配になったんですが…北央に虎の巻をもらってからが熱かった！この展開を待っていたし、待たされた甲斐もあったという感じでした。そして今回、要のクィーン詩暢。物静かで内に情熱を秘めてる感じで、千早とは正反対なキャラクターながら服装やタオルに萌えてるギャップが可愛らしく、千早同様に魅力あるキャラクターでした。元々は上下で完結だったと思うのですが先日、続編が決まったとニュースが出てましたね。この続きを描くのか、端折られたであろう、あそこまでの過程が描かれるのか気になるところです。いずれにしても楽しみですね。 ",
      "ネタ切れ？上からトーンダウン？！！\n 部活のドキュメントや千葉のプロモーション作の様な感じで練習風景や日常生活の話で物語になってない 千葉の愛らしさや音楽 映像を観て楽しむ作品?！ ",
      "面白く…\n なかった。びっくりだねこの出来は。良いのか？これを映画と呼んで？これはドラマでは？原作とは違うお話になってた。全然共感できなった。上の句の出来が良くって、ちょっと感動だっただけにこの落差にびっくり。ちはやがただの我が儘なおばかな子にしか見えなかった。途中途中でツッコミ入れたくなった。土砂降りな雨の中千早は待つ必要あったのか？とかそこで自分をん部を理解して認める太一は何者とか。新との再会シーンとかあれはいらないよねとか。どう見ても転んでも共感出来ない。悲しい結果に。。。 ",
      "面白い\n でも上の句から少々トーンダウンかな。続編が決まっていたなら、ここは団体戦だけで良かったんじゃ。団体戦で優勝！エンドロール・・・次の日の個人戦でクイーンに、まったく歯が立たず！to be continuedだと盛り上がったのにな・・・撮影時はまだ決定はしてなかったのでしょう。 ",
      "ちはやふる\n 広瀬すずかわいい面白い ",
      "青春を感じました。\n なんか、すごく青春だなーと思いました！！キャストも若く楽しかったです。野村周平の演技が、男の気持ちがひしひしと伝わりすごくよかったです！ ",
      "「こりゃ、部活系青春作品の新しい名作だ」\n 上の句・下の句と鑑賞して無意識にこの言葉が口からこぼれました。ちはやがかるたを通じてかるた部の仲間たちを助け、変化を与えてきた上の句。下の句では助けられた仲間たちが、逆に必死にもがき”あらぶる”ちはやを助け出します。上の句は主役のちはやや太一中心でストーリーが展開されていましたが、下の句は仲間たちが重要な役割を担っていて、二部構成をとても効果的に使えていたと思います。特に、下の句は肉まんくんが素敵な役どころになっています。(´- `).oＯ(世の男子高校生！こういう漢になりましょう！)同一のテーマが上の句・下の句全体を通して「起承転結」で綺麗に展開されているため、完成度の高さを実感させられます。上の句・下の句ともにカギ・テーマとなっていたのは「仲間を信じる心」。自らで紡いだ仲間との絆で“あらぶる“ちはやが、“ちはやぶる“ちはやに変化・成長していく姿は、とても頼もしくかつ麗しく見えました。恋愛などの要素もありながらもあくまでテーマは「部活」と「仲間たち」。計4時間ブレることなく描き切った“ちはやふる“。まごう事無く新たな部活系青春作品の名作誕生です。 ",
      "前作のほうが…\n 上の句のほうが出演者全員が魅力的に描かれていて良かったです。今回はクイーン対策に励む千早と新がカルタをもう一度やろうと思うまでの物語が中心でした。机くんとドSの須藤さんにもっと活躍してもらいたかったので残念。 ",
      "長いエピローグ\n 上の句が一本の映画として、とても良い出来だっただけに、後編として観ると、期待値高かった分ちょっと不満が残る（クイーンが一瞬制服に替わるのは、ギャグなのか、撮影ミスなのかとか、どーでもいいとこに引っかかる）。客観的にみれば全然悪くは無いんだけど…。 ",
      "広瀬すず可愛い\n 前作と比べるとかなり落ちたなって感じで退屈な時間帯もあったかな(・_・)広瀬すずが可愛くなかったら成り立たないなって思った ",
      "今回は\n 上の句とはまた違った良さがある。新にはもっと頑張ってもらいたかった。きっと続編では、活躍するはず…。 ",
      "感動しました。\n 久しぶりに涙が溢れました。次回作が楽しみです ",
      "うーん。\n 上の句が良かったのに対して下の句は残念でした～まあでも、観る価値はあるかな ",
      "上の句＞下の句。\n 千早と太一の対立→千早の孤立→雪融け→チームとしてまとまる、といった流れだったような気が。でも人間関係が変化する要素が弱くてストーリー展開にスムーズさが欠けているような気がしました。ギリ可、という印象です。嫌いじゃないが、上の句ほど自分の中で盛り上がらなかったです。 ",
      "正しい青春映画\n 上の句から下の句へ下の句では千早が新への気持ちにどうすればまた一緒にかるたを取れるようになるのかと苦悩します。そしてクイーンを倒せばと思い至り、周りが見えなくなってしまいます。でも周りのみんなが思いを共有して助け合います。正しい青春映画といった内容でしたね。そして松岡茉優さん演じるかるたクイーン詩暢ちゃんはもう原作のイメージ通りでビックリしました！僕はちょっと前から松岡茉優さん良いなぁと思ってたので嬉しかったですねwwラストはクイーン、名人戦のシーンで終わるのですが、嬉しい事に続編製作が決まり、またちはやふるが観れると思うと楽しみですね。さてまたコミック読み直そう～～ ",
      "続編に期待\n 何となく中途半端な印象を受けた。大団円を迎えて終わるのかと思ったが、続きがありそうな終わり方。実際に続編の製作が発表された。期待して待つ。 ",
      "松岡茉優\n  前半の松岡茉優が神々しくて、出てくるともうそこしか目に入らない感じ。後半は慣れた。途中「短い時間でまとめるのに、吹奏楽部のエピソード入れるんだ」と思ったけど、これ、お礼の演奏をそのままBGMに使って近江神宮のシーンに持ってきたかったんだね。後半はラストに向けて「まとめよう」という意識が強く出て、説明的になってた。Perfumeの主題歌にのってがんがんカルタ取り合うくらいで良かったんじゃないかな。 ",
      "クイーンの貫禄( ﾟДﾟ)ゞ\n 上の句がとても面白かったので楽しみにしていての鑑賞。地区大会を優勝しての全国大会に駒を進めた団体戦とクイーンが登場しての個人戦。そして新のかるたに対しての葛藤と見所は沢山！と言えば良く聞こえますが、正直纏まりに欠けた感が無きにしもあらず。全国大会での団体戦の結果や個人戦の行く末など、ちょっと手広く盛り込み過ぎた様にも感じます。また、全力で個人をバックアップし過ぎて、上の句で良かったそれぞれの見せ場も薄くなったかなと感じます。また、いろんなトラブルや直面する問題には結構あっさりと乗り越えるのでちょっと肩透かしかな。ですが、各キャラを演じた出演者が良いです。千早を演じた広瀬すずさんはもちろん良かったけど、個人的には上の句の方が良かったかな。それでも動けば等身大の躍動的な顔と喋らなければ大人な顔を覗かせる、劇中での「残念美人」を見事に演じてます。個人的には肉まん君の矢本悠馬君が今回も良い味を出してました。彼は和やかにさせる雰囲気が抜群に良いね♪一番良かったのはクイーンの若宮 詩暢役の松岡茉優さん。雰囲気のある孤高のクイーンを見事に演じながらも緩急のあるキャラ立ちは一番目立ってたかと。もっと松岡茉優さんを見たかったなぁ。新と太一は下の句では思ったよりも活躍は少なかったですね。特に新は上の句での活躍が少なかったので、下の句での活躍を期待してたので残念。下の句で完結するかと思いきや、下の句で完結させなかったのはちょっとマイナス。来年春公開の続編が発表されましたが、今回の続編はあくまでもボーナストラック的に考えるので、続編がなければ成立しないのはちょっとどうかなと。上の句に比べると期待値を上げてるだけに少し落ちるかなと思いますが、松岡茉優さんの演技は見事です。それでも見る価値はあると思います。上の句・下の句をセットで見ても、素晴らしい青春映画です。 ",
      "熱量は上の句に及ばず\n クイーン松岡茉優の存在感は光ったが、二部作の映画としてのカタルシスは今一つ。これならば上の句でもう少し子供時代のエピソードを掘り下げても良かったのでは？とも思えました。そして千早の姉の出番は今後あるのでしょうかｗ ",
      "とてもいい青春映画\n  上の句ではかるた部が団結していく様子が描かれ、下の句ではクイーンとの対決が中心ですが、下の句は特に団結したかるた部の仲間たちがとても頼もしく感じました。心が温まる、青春時代を思い返すような作品でしたね。若い子が見るのはもちろん、大人でも楽しめる作品だと思います。クイーンの松岡さんの演技はとても気迫があり、千早との対決シーンは緊張感に溢れていました。残念なのは、新くんの活躍が見られなかったことですね。続編に期待します。新くん役の真剣佑さん、男らしい体つきですが表情にとても透明感があり、とても印象に残っています。今後が楽しみな俳優さんです。原作も読んでいる途中ですが、配役が大変よく合っていると思います。エンディングの映像もとても綺麗で、いい映画を見たな、と感じました。 ",
      "そうなのー？？\n 上の句から引き続き下の句見てきました。面白かったです。泣きました。青春てんこ盛りです。で、原作読んだことある方なら、知ってはるのかな？読んでなかったので、もしかしたらザックリ割愛されてるのかもしれないのですが、とても期待してた、あらたくんの活躍がほぼない（笑）なぜーーー？？あんなに引張いといてでばんあんなけかよー ",
      "感想\n これを観る前に、上の句を観ました。わざわざ二つに分ける必要性を感じません。まあ、面白かったです！ ",
      "上の句に並び最高\n 上の句の期待を裏切らない作品でした。仲間の絆もさらに深まり、三角関係も少し進展し、このおもしろさが続編でみれるなんて、本当に嬉しいです。是非みてください！ ",
      "感想\n 感想的には今回は完全に松岡茉優演じるクイーンの圧巻さが一番感じたかな！ ",
      "面白かった\n パワーもらえました。 ",
      "上の句以上に駆け足\n 上の句でも同じだけど、簡単に問題をクリアしすぎていてもったいない。もっと丁寧に描いて観客の感情を揺さぶって欲しい。若宮を演じた松岡茉優がすごく良かった。ラストシーンは良かった。ラストカットを除いて。 ",
      "役者が揃った\n 前作とはギヤを入れ替え、イケイケではなくじっくり描いた感じ。各人のドラマが展開する分、カタルシス的にはやや不満。しかし続編決定というので許す！（最初からそのつもりでの脚本かな？）松岡茉優の存在感パネェ！その上キャラ立ちしてて無双状態！広瀬すずはそのくちびるだけで絵が持つ超絶的可愛さですな。丁寧な作りを続けてくれたら続編はSW並に9部作くらいやってもいいよ。 ",
      "やや満足。\n 上の句を観てからずっと待ってました。あの頃の一緒に時間を共有して目標を目指す体験は、忘れられないな。好きな空気感です。けど、もう少しヤマ場があったらよかったなーと。 ",
      "キャラクターがいい\n  ・松岡茉優が演じるクイーン若宮の魅力。・新がかるたを辞める動機が原作より追い込まれておらず弱い。・千早と太一の物語にイマイチ乗れなかったところで肉まんくんがツッコミを入れるシーンがあり溜飲が下がる。・ドSさんが千早に資料を渡すシーンが彼らの積み重ねた想いが見えて泣けるし、個人戦に出てきたときはバンザイしそうになった。・上の句の北央高校にしても本作のクイーン若宮にしても、敵側に負けてほしくないと思えるのは観ていて清々しい。 ",
      "グイグイ引き込まれる傑作映画だが注意が必要\n 公開初日の朝一に観た。たたみ掛けるような展開の中、広瀬が千早の心情を見事に表現、グイグイと引き込まれる映画だが、上の句で提起された幾つかのテーマが完結されていなかった。続編ありと聞き納得したが、全体構成が変わるので、日を改めて上下通しで観てみた。結果、元々３部構成の予定で、もし低評価なら上下２部で打ち切る作戦だったと見た。原作の大きさと制作リスクを考えればやむを得まい。上の句の評価ポイントは、広瀬と千早のイメージのシンクロ、20歳超役者の演技と本物の高校生女優の演技のシンクロ、弱小かるた部の都大会優勝の感動的表現だろう。広瀬はやり切ったが、20歳超の野村は苦しんでいた。ただし広瀬には視覚イメージだけが要求され、心情表現は殆どなかった。下の句の評価ポイントは、千早の心情表現、千早が越えるべき大きな壁の出現、仲間が支え合う力の感動的表現だろう。再び広瀬はやり切ったが、壁として下の句から登場の松岡がどうしても高校生には見えなかった。彼女の「上手な演技」は、広瀬を始めとする瑞沢かるた部５人の「お芝居じゃないお芝居」の独特な魅力を薄めていた。最近は、スレ役をお決まりパターンで演じる役者が多く、素直さやひた向きさをナチュラルに演じられる役者は少ない。本作では、要所要所での広瀬のナチュラルな泣きや笑いの表情が強烈な印象を残し映画全体を彩っていた。彼女のアイドル的な容姿だけに注目し揶揄する声もあるが、本作での彼女の熱心で直球な演技を高く評価したい。蛇足だが、続編は広瀬が高校生のうちに撮り終えてほしい。 ",
      "やはり広瀬すずの力は大きい！！\n 映画『ちはやふる 下の句』を見てきました。競技かるたの世界を描いた青春映画です。テーマは、青春映画にありがちな仲間とか連帯感ですが、前作『上の句』同様とてもいいですね。若い3人の男女のほのかな恋物語もあるのだけれど、それを脇において、あくまでも競技かるたを中心にして描いたのが良かったですね。瑞沢高校の五人にそれぞれ見せ場があります。孤高のクイーン若宮詩暢役の松岡茉優がいい味出しています。でも、団体戦の結果ってどうなったんだっけ？？最後のエンディングのところで全国高校かるた競技大会の参加校の一覧が出てくるのですが、わが母校、松江北高が出ていたのが嬉しかったですね。 ",
      "二部作だけど下の句は\n 公開初日に見に行きました上の句が良かったので、下の句も楽しみにしていました。下の句はまた違った感じで、また新鮮な気持ちで見ることができました。広瀬すずさんは、とても良い演技をしていたので、こちらも ちはやに引き込まれ、太一の切なさ悔しさも 十分つたわってきました。あらたとクイーンの登場がまたストーリーに新しさを運んできて全体的に新鮮で素晴らしい内容でした。 ",
      "少年ジャンプを超えるほどの\n 熱い友情とバトルだった！ライバルのクイーンも、なかなかの存在感。下の句もチーム全員がいい味だしていた。カルタで目頭が熱くなるなんて誰が想像出来ただろうか（笑）ヨメの付き合いで鑑賞したものの、男でも充分楽しめる作品でした。続編？　見ちゃいますね〜 ",
      "ぐだぐだな内容\n 原作がながいだけに映画2本に詰め込むには無理があるにもかかわらずストーリーの展開を無理やり終わらせるためにつめこんだためぐだぐだな内容になっています。原作に対して愛情を持っている方には絶対見せられない作品です。キャスティングも崩壊してしまっています。上の句下の句を通して期待していたのが若宮しのぶ役 松岡茉優ですが彼女の演技に涙しました。この映画はあなたに助けられていると感じる頑張りを見せています。これからの活躍に期待したいです。これまでの作品をチェックしようと思います。 ",
      "感想\n とても面白かったです‼︎上の句も面白く、続きが気になって観てみたのですが、想像以上でした。今回は恋愛の要素はもちろんありますが、それ以上に登場人物一人一人の葛藤や、努力などを中心に描かれていました。 それから、下の句から登場した松岡茉優さん！とても可愛くてしかもクールでした。あのクイーンの強さにはただ圧倒されました。違和感を感じたのは最後の終わり方です。もう少し終わりらしくしっかり締めても良かった気がします。ですが、そんなことに関係なく全体を通してとても面白かったです‼︎笑えるシーンもたくさんあり観て良かったです。これ以上長く書いても仕方ないのでこのくらいにします。気になった方はぜひ一度観に行ってみてください‼︎読んでいただきありがとうございました。つたない文章ですみません。 ",
      "すずちゃんは可愛いけど\n 上の句は確かに面白かった。久々の邦画も、イケるかもと期待。しかしー下の句、失速しすぎ。テンポの悪さと内容の無さにがっかり。全く別の映画として評価して下さい。という感じです。すずちゃんはあんなに綺麗で可愛いのになぁすずちゃんの演技にはなんかグッとくるものが沢山あっただけに、もう少し何とかなったのではないかと残念です。でも結びを観たら下の句もなんか許せちゃう。 ",
      "ちはやふる下の句\n もうメッチャ面白いし、感動するところもあってとてもよかったー！何度も見たいと思った！ ",
      "下の句いいね！\n ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯満足です！松岡さん(しのぶ役)のギャップ！はまりましたよ！あんな友達ほしいかるた競技というのはいいもんですね！感動が止まらないぜよ！今の学生たちが忘れているものがつまっている！それを知ってほしい。なんか「桐島、部活やめるってよ」を思い出した！私が両方の作品を見て感じたことが同じだった。この作品の中には学生が今悩んでることや今からくる悩みの１つがこの作品にあると思う。私にもありました！いい作品です！ ",
      "ふわふわしたかんじ\n 面白いのは面白いんだけど、上の句ほどの疾走感が感じられなかったのが期待が大きかった分やっぱり残念(°_°)なんかどこで着地しよっかなって感じがなー(°_°)いいシーンもたくさんあったんですが、どこも駆け足なかんじがしました(°_°)次回作に期待です！！ ",
      "そこらの学園青春モノとは一味違う\n 上の句に続いての鑑賞。前作も良かったが、今回はクイーンの登場でストリートがギュッと締まった印象。学園青春モノですが、マイナーな競技かるたを題材とし、恋愛の要素がほとんどないという点で特筆に値します。広瀬すずも頑張っていますので、次回作にも期待しています。 ",
      "少し残念\n 上の句が非常に良かったので、期待値が高過ぎたせいか、下の句は全てが中途半端な感じで残念だった。脚本や編集が中弛み感が強く、続編ありきの結末も消化不良でした。 ",
      "最後は駆け足ぎみ。\n 前半は内容が停滞ぎみでちょっと退屈かなぁ～って感じでしたねぇ。全体的にはよくまとまっていたように思います。上の句もそうでしたが映像がキレイだと思いました。 ",
      "共感\n 今、頑張っている人昔、頑張った人これから頑張ろうとする人頷いてしまうのではないでしょうか？兎角、今の時代面倒臭い連帯感熱中、集中拒まれますそれらを今の時代に上手く表現されていると思います。若い頃『時間を大切にしなさい』とよく言われました。今思うと若い頃また若い人の方が時間を一瞬一瞬を大事にしているように思えます。美しい映像とスロー映像をみて私にはそのように感じさせて貰いました。荒ぶる、親父でした。 ",
      "続編ありきかな\n ちょっと中弛み感が….続編へのイントロダクションかな原作読んで、いるから尚更そう感じてしまう。 ",
      "大満足！！！\n 続編決定したそうでおめでとうございます。現名人も出るのかなとわくわくしますね。原作既読。原作厨なので俳優さんチョイス、カルタ感、どれをとっても完璧でこれ以上ないくらいの実写映画化で大変美味しゅうございました。上の句と比べて沈むターンが長かったかな〜と思いましたが、この辺は原作の流れなのでなかなか難しいところで、映画のみの方には、は？と呆気にとられるかもしれません…。熱中症は体力の問題のほかに着物もあるんだ…あとまだいろいろあるんや…と原作ではあったフォローが尺の都合でなくなっていて千早が良いとこなしで可哀想だな〜と思った。まあ基本的には思春期の女子高生のすることなのだしいちいち目くじら立てずに微笑ましく見守っていくくらいの感じで。でも最後の方に圧倒的な盛り返し！！！流石です！！ ",
      "まだ終われない。\n 続編の製作が決定したと聞き、すべてが納得出来ました。この作品は次回作へ物語をつなぐための、中編作品にすぎないんだなと。嬉しさと同時にほっと安心もしています。本編鑑賞前、この下の句で映画版のちはやふるをどう完結させるのか期待していたので、話の展開やクライマックスの流れに少しばかりの不満が残っていたのです。上の句で青春の瑞々しさや情熱、そして競技かるたを通して日本の文化の凜とした美しさをあれほどまで観せてくれていたのに、今回の下の句ではその力強さも影を潜めていた。まだ終われない。まだ見足りない。映画ちはやふるの素晴らしさに取り憑かれ大好きになった自分としては、この終わり方では納得出来ない。次の作品で、予想以上驚きに出会えることを信じて、星5です。 ",
      "少女漫画の映画化成功例\n 数々の少女恋愛漫画が映画化されているが、そのほとんどが失敗作だと思うが、本作は原作が競技かるたというテーマを持っているので一本筋が通っている。恋愛物語だけではないので男性でも観れると思う、そして見事に青春映画している最近にない邦画の秀作だと思う。願わくば世界展開してかるたという日本文化が広まることを期待したい。そうそう続編決まったらしい、おめでとう。 ",
      "いい！！\n かなり笑ったしwwwクイーン役の人がよかった続編も楽しませてね映像は凄すぎたあと恋愛に走らなくてよかった。競技かるたに興味がわいた ",
      "上の句のほうが...\n  個人的には上の句の方が良かったです。下の句にかなり私自身が期待してた部分もありましたが、話の最後が曖昧な感じで終わってしまった印象がありました。続編をやるということならもう一歩手前で下の句を終わらせても良かったと思います。出演者たちも今日知った事なのでなんとも言えませんが...。 ",
      "これで･･･。\n  鑑賞している人は女性中心の映画かと思いましたが、男性や夫婦の方も、結構いましたね。上の句の続きからでしたが、最初の1時間は何となく物足りないような感じでした。後半は、あっという間に時間が過ぎたような感じがします。ラストも大変良かったです。次回作があるそうですが、女優 広瀬すずとしては下の句で終わった方がよかったのでは。個人的にはいろいろの作品をやってもらった方がいいと思いますが、皆さんは、次回作みたいですか？ ",
      "清く正しく美しく\n ソフトフォーカスを多用しすぎ。映像が薄っぺら。非常に分かりやすくてみんなが楽しめる映画。子供や家族が安心してみることができる。カルタを題材にしているけれど、その知識を全く持っていなくても見ることはできる。それが良いのか悪いのか…個人的には正直つまらないと思った。物語特有のピュアな若々しい心を感じ取ることだけが唯一の救い。まぁそれも鬱陶しいとも言えるのだけれど、頑張って見ればその心に多少は打たれる。映画で見てもスマホで見てもかわらない映像。映画じゃなくてスペシャルドラマでしかない。映画館で上映するから映画というのだろうか…よい子はこの映画を見て清く正しい人間に育ちましょう！ ",
      "友情熱\n 漫画のまんまで本当良い広瀬さん正直今まであんま魅力感じなかったんだけどこの作品で何で人気か分かった相当可愛い。ただあまりにも可愛い過ぎてエキストラ達があまりにもかわいそうに見えてしまい、そっちの仲間としては心が痛くなった友情に泣けるし日本語が美しいし面白かった!続編やるみたいで嬉しいなぁ ",
      "よかった\n 上半期、1番の青春映画かな。やっぱり、高校生が1つの目標に向かっていく姿は、青春て感じかな。広瀬すずの等身大の高校生の姿がとてもよかったです。 ",
      "メインの四人よりも脇を固める肉まん君、机君、奏ちゃんがとても良かっ...\n メインの四人よりも脇を固める肉まん君、机君、奏ちゃんがとても良かった。太一もひとりになろうとしているところへの肉まん君の助言からの「頼ってください」は一つになろうとするみんなの気持ちと、先走っている千早を温かく見守ろうとする太一たちの気持ちが繋がろうとしたこのときが感動した。肉まん君 てるてる家族で発見。 ",
      "凛々！\n 上の句よりもさらに迫力のあり、日本文化の百人一首の良さがでていて、すごく観やすかった。カルタ部の部員のいざこざや、気持ちの変化がすごく観てて楽しめた。でも1つ言うと、あの千早の性格は嫌いだわw最後の場面の広瀬すずさん（綾瀬千早）、野村周平さん（真島太一）、松岡茉優さん（若宮詩暢）、真剣佑さん（綿谷新）、の4人の王位、クイーン決定戦の決勝戦が印象深い。このメンバーでカルタをしてるのを見てると感動してきた！ ",
      "やっぱり可愛い！\n 言うまでもなく｢広瀬すず｣ちゃんが可愛。これぞすずちゃんの為の映画。ヤバいくらい可愛い！笑えて泣けて感動出来て、そして競技かるたに青春をかける姿がイイ！ひとりじゃないんだ皆んな繋がっているんだってところがイイ！しかもクイーンの松岡茉優さんの演技がイイ！是非、続編を観てみたい。 ",
      "確かに面白いが。今の日本映画の限界かな。\n 自分的には上の句と下の句を鑑賞して、感想はせっかく上の句が都大会まで優勝して仲間でさらに上を目指してという感じで終わったのに、下の句でガス欠しちゃって、（全国大会が団体、個人が優勝出来たのかできないのかその辺が、曖昧）なんとなくつまらない話だと感じた。せっかく広瀬すずちゃんが海街ダイアリーで好評価得たのに、今回でズルズルになってしまった。若い監督作品なのかな？その辺を踏まえて（）の部分をを含めてしっかり作りこんで行かないと日本アカデミー作品賞には残れないし、ハリウッド映画には勝てない。（映画評論家おすぎさんをぎゃふんと言わせる様な物を期待したい。） ",
      "期待以上でした\n 下の句も最高に良かった。もう楽しすぎて見終わっても興奮冷めません。素敵な青春映画でした。クイーンのしのぶちゃん。面白くてカッコイイ。広瀬さんの残念美人が面白くてたまりません。上の句、下の句共に素晴らしい映画でした。 ",
      "マスターピース\n 52本目。本当いい作品、名作だと思う。賞をあげたい。映画でもドラマでも大事だと思うのは愛すべきキャラクターがそこにいること。そう意味では、この作品は素晴らしい。広瀬すずが真っ直ぐで一生懸命な所がいいし、國村隼の適度に力が抜けてる芝居もいい。セリフが気持ちいい。國村隼って本当いい役者だと思う。ドラマ「最後の弁護人」で初めて見た時から、その考えは変わらない。もっと評価されていいと思うんだけどな。他のキャストも負けてないし。日本映画で豪華キャストを謳ってる映画がやたら多いけど、そうじゃないというのを分からせてくれる。まずは脚本。そして撮る人。役者は、その次の様な気がする。監督も見せ所を分かってるから、物語に入りやすく、自然と笑えるし感動する。映画はこうだ！お手本の様な作品。追記続編決定ありがとう。楽しみしてます。 ",
      "ピカピカ青春パート2\n 上の句に引き続きピッカピカな青春映画。恋の話はさらっと感なので見ていて嫌味やイライラ感がない。今回登場のカルタクィーンも人間味バランスバツグン。ただただ独走するだけでなくしっかり周りのライバルと適度に絡んでいて爽やかに笑えた。さわかや一筋でした。 ",
      "面白かった！\n 久々に邦画で楽しめました！原作は読んでなくても楽しめます！二部作でストーリー展開もスピーディーでクィーンとの対決がラストを盛り上げて楽しめました！ ",
      "試写会に行きました。\n 会場の7割は女子学生でしたが、みなさんとてもマナー良く観てられました。おそらく、作品に引き込まれてたんじゃないかな？それくらい、素敵な作品です。上の句と下の句合わせてちょー感動青春巨編になってます。今からでも間に合うので、是非！上の句から観て下さい！ ",
      "上の句で感動❗\n 上の句はめちゃくちゃ良かった❗下の句も行きますよ❗ ",
      "サイコー系\n 上の句がちおもろすぎやで下の句みたーてたまらんわー。広瀬すずもかわいすぎるあれが同期って幸せの一言 ",
      "最高傑作！！！\n 上の句めっちゃ面白かったから超楽しみ！見る価値大あり！ "
    ],
    "filmarks": [],
    "coco": []
  }
}