{
  "id": 96,
  "reviews": {
    "eigacom": [
      "どっちもダメでどっちもいい\n 良かった。アイアンマンとキャプテンアメリカ。ヒーローと言えど完璧ではなくお互いに完璧ではなくお互いが自分の欲？正義?に縛られて勝手にやり合っている。正直キャプテンアメリカは間違っていると思うけど、そこは棚に置いておこう。個人的にはスパイダーマンが好き。 ",
      "ヴィランが誰で、誰が何と戦っているのか。\n 深く考えさせられる物語だ。エンドゲームも観た後に、振り返りとしてそれぞれを見返していると、また、新しい発見をしていく。スパイディや陛下などはまだまだ若々しくもあると思った。当時の設定としてまだ深く掘り下げられていないワカンダの物語もエンドロールで想像を掻き立てられる。何よりもサムとローディの交戦中に、味方であるローディに命中してしまうヴィジョンの攻撃。そこから怒りが蓄積されていくトニー。そして、最後には両親を殺したのがバッキーだと明確に分かってしまい、怒りがピークに。感情なのか、大義なのか。そういう気持ちを我々が育んでいくべきだ。 ",
      "せっかく・・・\n アベンジャーズヒーロー集結しているのに、内輪もめでの戦闘シーンとは・・・。心からは楽しめず。イマイチだった。唯一の収穫は、この後につながるであろう、ワンダを気遣うヴィジョン。 ",
      "それぞれの思い\n 再鑑賞。今作は人間味が深く、重く苦しくなるシリアスな内容。ストーリー性がしっかりしていて見応えがある。それ故、ヒーローものを観たいと思って観る内容ではない。守りたいもののための戦闘…どの思いも分かり・・辛いなぁ。。 ",
      "本気でぶつかり合うヒーロー\n  アベンジャーズ結成後、所々で意見の衝突はあったものの、ここまで本気で戦いあったのは初めてだろう。しかしこれはアベンジャーズ最終作品に繋がる、またこれから迎えるであろう最強の敵と戦うためには非常に大事な喧嘩だったのではないか。ヒーローと言えどもそれぞれ異なった正義がある。時にはそれが対する事もあるが、それでもどちらも間違ってない事もある。それは現実の世界でもそうだろう。異なる文化、思想、宗教。己の正義と他人の正義がぶつかり合う事はある。それをこの作品内でもうまく描写されていたと思う。ではそうなった時どうする事が正解なのか。それはこの作品では答えの描写はなかったように思える。自分自身もその答えは分からない。その答えをもしかしたらこのあと迎えるアベンジャーズで描かれるのかもしれない。 ",
      "正義とは？？ただ悪を倒せない言ってものじゃない。ヒーローの在り方を考えさせられる映画。\n 「アベンジャーズ」「キャプテンアメリカ／ウィンター・ソルジャー」「アベンジャーズ／エイジ・オブ・ウルトロン」などの戦いでは、敵を撃退するのと引き換えに数々の犠牲を伴ってきた。映画冒頭のシーンでも、元S.H.I.E.L.D.の特殊部隊隊長ブロック・ラムロウが企てたテロ行為により無実の人々に被害が及んでしまう。こうした一連の出来事を機にアベンジャーズを国際連合の管理下に置くべきという機運が高まる。賛同するスターク(アイアンマン)と反対するロジャース(キャプテン・アメリカ)。二人の溝は次第に大きくなりアベンジャーズの運命を翻弄してく……というお話。未知の敵と戦うためなら国境を自由に越え、強力な力を振りかざしその陰で誰かが犠牲になることはしょうがないことなのか。犠牲の上に正義は成り立つのか。自分たちが行ってきたのことは正義と言えるのか。そんな悩みや葛藤がキャラクターそれぞれを悩ませ意見が真っ二つに割れ対立構造をつくった。何を以てして正義なのか。ストーリーの本質は今までにない重めな感じがする。スパイダーマンやブラックパンサーが初登場しアントマンも隠し玉をひっさげて登場する。スーパーヒーロー同士がバトルを繰り広げる面白さがある一方で今回のストーリーが訴えかけている「正義の在り方」について考えながら映画を見るとより楽し画めると思った。 ",
      "バッキーがヒドラの洗脳で ウィンターソルジャー時代に 暴れてた時の...\n バッキーがヒドラの洗脳でウィンターソルジャー時代に暴れてた時の話ワカンダ王がアベンジャーズ抑制協定を結ぼうと思ったら息子チャラ王子(ブラックパンサー)の前で暗殺されちゃう暗殺者はバッキーに激似のソコヴィア人大切な家族が戦闘の犠牲になってその怒りの矛先をアベンジャーズへ向けでもよく考えたら俺、普通の人間だしアベンジャーズと戦っても瞬殺されるだったらアベンジャーズ同士で戦わせれば復讐できんじゃね？って事で色々ひとりで念入りに行動しまくりますバッキーにオイタしてた時のシールド資料かき集める為にヒドラ残党を殺しちゃったりワカンダ王の暗殺をあたかもバッキーがやったと見せかけたりアベンジャーズ抑制協定の署名の可否を問う時から既にアベンジャーズ同士の仲間割れが始まってたけどワカンダ王暗殺事件からアベンジャーズの本格的な仲間割れがスタート見事にジモ大佐の思惑通りに事が運んでいくあ、ブラックパンサーやアントマン、スパイダーマンも出るよ全体的にちょっとダークな話だからジョークも抑え目だけど空港でアベンジャーズ同士で戦闘するシーンはジョークだらけでチョー面白い！アントマンがツボすぎwトニーの両親がバッキーに暗殺されてた事をジモ大佐から知らされ責任のなすり付け合い戦闘この繰り返しこの話の中でまともなのはチャラ王子(ブラックパンサー)だけかもw ",
      "ずっと戦う相手が違うんだよな\n 復讐が復讐を呼んでさらに違う復讐も絡んできて、、戦う相手違うし相手を倒すことばっか考えて大事なところを見えてないし、、笑..トニーずっとキャプテンに自分が正しいと思い込むなって言ってたけど、何度もお前がなって殴りたくなったんですけど（笑）トニーって前からずっとやりたいことがからまわってるような。.そんな中でもやっぱりナターシャが1番冷静で信用出来るな。うん。.アベンジャーズ同士の戦いは楽しかった。どっちも応援したくなるし、みんな超人だし楽しい😊😊.. ",
      "これは、アベンジャーズです\n その一言に尽きます。アントマンやら、スパイダーマンやら、新キャラを定着させるための映画、という印象です ",
      "「正義」のツケ\n 一応マーベルシネマ作品はひと通り観た上での鑑賞。個人的総評 キャップが時代に追いつけていないことを放ったらかしにしすぎたチームメンバーが悪いし、キャプテン・アメリカのキャラをガチガチに固め過ぎた我々も悪い。あと、脇目もふらずに「ごめんよ」のひとことで街を破壊する「悪い慣習」が染み付き過ぎているハリウッド映画も悪い。悪に振り切ってしまっているデッドプールの方がかなりマシに見える。そらサノスに減ったほうが良いって言われるわ。インフィニット・ウォーでどんな顔して地球代表して闘うんだコイツら。 ",
      "面白かったけどキャップにはドン引き\n  映画としては面白かった！やはりヒーロー総出演のバトルロイヤルは迫力がある。「キャップエゴ丸出しじゃね？」と若干の違和感を感じながらも、前作の流れもあるしどっち側が正しいでも間違ってるでもなく止められなかった悲しい戦い。って感じで終止楽しく鑑賞、してたのだが…。ラストでドン引き。例の件の謝罪もなにも一切なく二人でトニーをボコボコにしてるシーンでドン引き。なにこれ監督はキャップ嫌わせたいの？って思ったよ。ここがもっと展開が違ってたらDVD買ってたんだけど…。そのあとの手紙も一方的に仲直りした気にでもなってるのだろうか？トニーの立場だったら「こいつどの面下げて」ぐらいにしか思わなかったんじゃなかろうか。あと暗い雰囲気にちょいちょい和みをいれてくれたスパイディとアントマンが凄くよかった。 ",
      "価値観のぶつかり合い\n  アクション映画は最後スカッと竹を割ったラストシーンで終わることが多いと思うんですが、この映画はそうではないです。価値観が違うゆえにぶつかり合うトニーとスティーブ。価値観が違う人間が争いあってしまう、いがみ合ってしまう、それはヒーローであっても変わりません。でも、それは相手の存在を否定する理由にはならないですよね？「僕は君の意見には反対だ。でもその意見を言う権利は死んでも守る」という言葉がありますが、スティーブはそれを地で行ったんだなと思いました。思想や言論の自由を使って、相手の存在を否定するようなことを発信する人は世の中に数多くいます。でも、それは違うんだよ、立場や価値観が違っても、互いに認めあうことが大事なんだよというメッセージが込められているように感じました。 ",
      "面白かったー\n  一度は観たマーベルの映画を、そろそろ忘れてきたのでまた順番に観ています今作はヒーローを取り巻く環境の悪化にともないヒーロー立ちの対立を描いています能力も強さも違うヒーロー達がいい感じに対立し戦ったりしますスパイダーマン♪今までの童貞スパイダーマンや恋愛脳スパイダーマン、どちらも好きですけど陽気なスパイダーマンも好きですねー ",
      "18092\n ヒーロー同士の闘いはいいけど、暗すぎMCU途中参戦だと、置いていかれる全部観てからなら、評価が変わるかも ",
      "特撮は見事\n 出来たら映画館の大スクリーンで観たかった映画。 特撮はやっぱり特筆もの。 次回続編の展開が楽しみ。 ",
      "勢揃い\n 数々の危機を救ってきた“アベンジャーズ”が、国連の管理下に置かれることを巡り、激しく対立するアイアンマンとキャプテン・アメリカ。さらに、ウィーンで起こった壮絶なテロ事件の犯人として、キャプテン・アメリカの旧友バッキーが指名手配されたのを機に、アベンジャーズのメンバーは大きな決断を迫られる。過去を共にした無二の親友か、未来を共にする仲間たちとの友情か。ふたつの絆で揺れるキャプテン・アメリカがある決断をしたとき、世界を揺るがす“禁断の戦い(シビル・ウォー)”が幕を開ける。ヒーローが勢揃い。 ",
      "面白かったです\n 大好きなヒーロー達が、大勢出てきて、とても興奮しました。でも、志は、同じでもちょっとした考え方で敵同士になってしまうのは、とても残念だと思いました。 ",
      "アベンジャーズ分裂騒動(MCU⑬)\n キャプテン･アメリカが主役だけど、アイアンマンもほぼ全編に渡って活躍。ってゆーか、登場人物が多すぎて、ちょっと混乱(^_^;)見るなら『アベンジャーズ２』と『キャプテン･アメリカ２』は見ておかないと、話についていけないかも(^_^;)ストーリーは、国連の監視を受け入れるか受け入れないかでアベンジャーズが分裂。全体的に、それぞれの過去やトラウマなどの苦悩を描いてるだけに暗い内容…和解しかけたところで、新たな事実が発覚したり…で、注目は今回から大人の事情を解決した為に(？)スパイダーマンが初参戦！さらにブラックパンサーも！もちろん、エンドロールの途中と最後にオマケ映像、スタン･リーのカメオ出演と、お約束もしっかり入ってました～(^^)b ",
      "ほぼアベンジャーズ\n 『キャプテン・アメリカ』ではあるが，内容はほとんど『アベンジャーズ』。それでも本作を『アベンジャーズ』としなかったのは，話の主軸が悪役との戦いではなくアベンジャーズ内の対立だからだろう。「正義」をめぐる考え方の相違からチームがキャプテン・アメリカ派とアイアンマン派に分断してしまうのだが，敵との戦いで別行動を取るだけでなく，両者が全面的に武力衝突してしまうという展開は大胆かつ過激だ。全体的にダークな雰囲気に満ちているが，スパイダーマンとアントマンの登場が良いスパイスになっており，堅苦しい雰囲気に「笑い」をもたらしてくれるのが良い。 ",
      "アベンジャーズのみんなが出てくるし、新キャラとかもいて面白かった！...\n アベンジャーズのみんなが出てくるし、新キャラとかもいて面白かった！キャプンテンちょっと勝手やなて思ったけど最後に好感度あげてる ",
      "キャプテン\n  キャプテンアメリカ自分勝手すぎ誰がどっちにつくかポスターでわかるので、内戦が起こるまで長い ",
      "アクションの幅が広い\n 仲間割れします。マーベルユニバース、キャプテンアメリカシリーズの第3作。アベンジャーズの2作目と3作目を繋ぐ物語です。バトルシーンは非常に面白かった！10人以上のヒーローが出てくるわけですが、それぞれ戦い方が異なるため見ていて飽きない。肉体派、空中戦、メカ、そして巨大化まで、とても楽しめました！ストーリーはチーム決裂を描いているため、苦しい痛い。しかもどちらかが間違っている、とかではないから…見る人によって意見は違うんでしょうね。そこを楽しむ映画でもあると思います。僕はキャップに同調しますが。あそこで妥協したら、なし崩しのチームとなる事は目に見えてる。人が多すぎるからだけど、それぞれの心情が伝わってこなかったのは残念だなぁ… ",
      "あまり\n 登場人物多くて訳がわからなくなる時が多々あり。内紛喧嘩なわけだが、なんだか淡々と話が進むようで伏線はってあってよくわからない。 ",
      "アベンジャーズ、分裂～キャプテン派 or アイアンマン派…あなたはどっち？\n  「マーベル・シネマティック・ユニバース(MCU)」第13作。「キャプテン・アメリカ」シリーズ第3作。「アベンジャーズ」並みにたくさんのヒーローが登場しますが、ちゃんと「キャプテン・アメリカ／ウィンター・ソルジャー」の続編になっているところがすごい。シビル・ウォー勃発の原因がバッキーにあるのも、キャプテンが主人公だからでしょうねぇ…。上手いつくりになっているなぁ、とつくづく感心させられました！本作でついに、“愛すべき隣人”スパイダーマンが「MCU」に参戦したことが嬉しかったです！　ソニー・ピクチャーズの英断に感謝感激！　これまでのスパイダーマンと違ってめちゃくちゃ少年っぽさがあり、非常に好感が持てました。それにメイおばさんがとてもお若くて美人(笑)加えてブラックパンサーも初登場しました。ヴィブラニウム原産国として有名なワカンダの王子、ティ・チャラがその正体。本作の事件の発端となる爆破テロで国王である父が死去したため王位を継承することになりますが、復讐のためにバッキーをつけ狙ったことでキャプテンと対立する役どころでした。アクロバティックな戦い方が獣じみていて非常にカッコ良かったです。新登場キャラクターの紹介をストーリーの中に巧みに落とし込んでいて、とても良く練られた脚本だなと思いました。これまで体制側にいたキャプテン・アメリカと、どちらかと言えば体制に染まらない個人主義だったアイアンマンの立場が逆転しているのが面白いなと感じました。どちら側に付くかと訊かれたら…うむむ、正直めちゃくちゃ迷いますねぇ…。どっちの主張も正しいと思えるし、何を“正義”と考えるかで変わって来ます…。いやはや、難しい！それにしても、この対立軸が生まれたそもそもの根本原因は、これまでの「MCU」作品の中で彼らが経験して来たことが全て作用した結果だなぁ、と。人間ドラマがきちんと描けているからこそ成立するものだと思いましたし、とにもかくにも「MCU」は壮大なサーガなんだなと改めて実感させられました。これまで鉄の結束と信頼関係で結ばれていたヒーローたちですが、本作で決定的な亀裂が生じ、今後待ち受けている“大ボス”サノスとの決戦にどう影響してくるのか、非常に気になるところです！個人的にしっくり来ないのは、キャプテンはいつの時点でトニーの両親を殺害した犯人がバッキーだと知ったのか、ということです…。最初にバッキーが潜伏しているアパートに行ったとき、ペラペラと捲っていたバッキーのノートみたいなのに書いてあったんでしょうか？※追記(2019/2/7)：Blu-rayで3回目の鑑賞。空港での決戦シーンは、やっぱり空前の迫力で目を奪われました！　ヒーロー同士の対決という異常事態に心がざわつきながらも、こういうのを密かに欲していた自分もいて、無条件にたぎりました。＞個人的にしっくり来ないのは、キャプテンはいつの時点でトニーの両親を殺害した犯人がバッキーだと知ったのか、ということです…。最初にバッキーが潜伏しているアパートに行ったとき、ペラペラと捲っていたバッキーのノートみたいなのに書いてあったんでしょうか？という上記の疑問が解けました…。今回の鑑賞前に、改めて「ウィンター・ソルジャー」を観返しましたが、そのときにゾラ博士がコンピュータ画面にハワード・スタークとその妻の写真を出していました。ここで、トニーの両親がヒドラによって暗殺されたことを知ったんですねぇ…。そして本作で、その犯人がバッキーであることが判明し驚愕しながらも、アイアンマンと道を違えてしまった…ああ、何という悲劇…。 ",
      "空港での\n 戦闘シーンが胸アツやっぱりアイアンマン派！ ",
      "面白い\n 好きな所アベンジャーズ2よりこっち嫌いな所特に無し再鑑賞有り ",
      "めっちゃ予想できない展開で、 最初から最後まで楽しめた❗❗ 本当に...\n めっちゃ予想できない展開で、最初から最後まで楽しめた❗❗本当にオールスターっていう言葉が似合う✨ ",
      "傑作だ！ヒーロー映画でありながらも人間ドラマがとても素晴らしい！そ...\n  傑作だ！ヒーロー映画でありながらも人間ドラマがとても素晴らしい！それぞれの思いや考えからぶつかり合うヒーローたち。どうにか信用を回復していきたいスターク。この考え方も分からなくはないし、縛り付けられるわけではないというキャプテンも分かる。どちらが絶対的に正しいというわけではない状況がしっかり描かれている〔最終的には協定はあまり良くないと思われるが〕今回のテーマは「復讐」だろう。ジーモの、ティ・チャラの、そしてトニーの。復讐がさらなる戦いを生んでいくような造りに思える。そして、復讐心、想いや考え方、行き違いや勘違いが積もりに積もりシビル・ウォーが始まってしまう…最後の復讐に囚われてしまったトニー〔こちらの気持ちも分かる〕とキャプテンの闘いは今までの戦闘シーンでは感じなかったくらい悲しい。重すぎないようになっていたのはとても良かった！ヴィジョンの日常やスパイディ、アントマンなどが良い味を出しており、新キャラたちも上手く描かれていたし、登場シーンはニヤリとしてしまう。ヒーロー同士のバトルシーンは見逃せないほどのワクワク！それぞれの持ち味が最大限に発揮され、仲間同士で戦っているとはいえ、大興奮の闘いだろう。また、ジャイアントマンの登場もステキなポイント！原作のエッセンス〔ローディの行方やカーターなど〕も取り入れているのが良かった！もちろんあの方の出演も(笑)ラストは間違いに気づきながらも戻れないトニーにキャプテンからの手紙が希望をもたらすとても良い終わり方だろう。重くならず希望を持てるラストになっていたと思える。きっとインフィニティウォーであの電話は登場し、助けにくるのだろう。これから登場するヒーローたちがどのように関わっていくのかも、期待値があがる。これだけヒーローが出て、それぞれの見所があるにも関わらず、ちゃんとキャプテンアメリカの映画になっていたのも忘れてはならないポイントヒーロー映画でここまで語ったのは初だな今後の展開も楽しみだオマケあれ？ペッパーは？(笑) ",
      "兄弟ゲンカ by ルッソ兄弟\n 人生初IMAXの為、採点は甘めです。振り返りレビュー。観てから１年以上経過していますが、この作品がMCUの大事な転換点である事は間違いなく、この作品でファンの心が鷲掴みにされたであろうと思われる作品。悲観的なレビューは目立つが、MCUでなければこの作品は成り立たたず、私はそこに偉業を感じざるを得ない。新キャラも自然と融和し、上手くまとまっていると思われる。まだ先のアベンジャーズの前に、集結ものが観れただけでも、ファンとしてはたまらなく嬉しかった。流石兄弟、ケンカ描写がお上手です！ ",
      "信念の許。\n こういうヒーロー同士の戦いというか、仲間同士の争いって、不思議と熱くなる。観ていて思ったのは、どちらの主張も正論であるし、間違ってはいない、そーゆーことって日常でも起きるよなぁと。ヒーローたちにとっても例外ではないのか、と。人間関係なんてものは、人と人との価値観のぶつかり合い。お互いが強い信念や覚悟のもと、自分のやるべきことや求められていることをやっているからこそ起きる問題。どっちでもいいよ、とか、人それぞれだからね、なんて言葉で自分の思いや考えすら持てない人間が多い日本社会において、観た人にとっては、自分が抱える罪悪感の解消につながったのではないだろうか。にしても、アクションシーンは相変わらず、すごかった。 ",
      "分岐点\n アベンジャーズAOUの続編の位置付けとなる作品。アベンジャーズの活躍の裏で、被害を受けた人々の苦しみが広がり、世界はアベンジャーズを政府監視下に置こうとする。世界の流れに賛成する者、反対する者、その対立が大きな溝となる。アベンジャーズ一人ひとりの思いが交錯し、何を選ぶべきなのか、考えてしまう。アクションはもちろんストーリーも良し、アントマン新スパイディーも参戦、ボリューム満点な一作。時の流れの中で一人一人の心の移り変わりがあり、それぞれが思う守りたいものが個々にあり、誰も間違ってはいないが故に衝突していってしまう。今回は重めのストーリーで決してハッピーエンドではないが、それぞれのの想いを胸に、アベンジャーズ達は新しい道を歩いていく事になる。ラスト、トニーの元へ盾を捨て、ブラックパンサーのワカンダ国へ行ったスティーブ。トニーの傷が癒え、再びアベンジャーズが集結する日は来るのだろうか。 ",
      "キャプテンやっぱ最高‼️\n アベンジャーズ同士の戦いを見るのは辛かったが、次回を期待させるエンディングアイアンマンとキャプテンアメリカのどっちが好きか、はっきりわかった‼️ ",
      "ヒーロー同士の闘いって珍しいからそれだけでも観ていてドキドキする！\n ヒーロー同士の闘いって珍しいからそれだけでも観ていてドキドキする！ ",
      "安定感はあり\n 安定感はあります。まあ、エンターテイメントとしてよく出来ている。外部に強敵を用意する、のではなく仲間割れ、という方向。いろいろ手を変え品を変え考えるものです。アントマン、スパイダーマンをサプライズ的に加えながら、本気ではやり合えない戦闘を上手に仕上げています。まあ、約一名を犠牲にする形ではありますが。あとマーベルはこのところ尺長めの傾向ですね。 ",
      "いろいろ出すぎてわからない？完鑑賞しなず\n いろいろ出すぎてわからない？完鑑賞しなず ",
      "期待を裏切らない映画\n アベンジャーズ2.5と言ってもいい映画だけど、キャプテンやバッキーのシーンが多め。予想もつかないストーリーの展開が良かったです。空港でのヒーロー達のぶつかり合い、ラストの迫力あるバトルは見応えバツグン。あと、スパイダーマンの今後に期待！ ",
      "難解の挑戦\n  いずれ来るであろう、コミックのシビルウォーが映像化されてしまいました。ヒーロー同志で戦う様は興味をそそりますが、どこか悲哀にさせます。内容的に少し気がかりなのが、キャップがバッキーの罪を認めず擁護し謝罪すらしなかったことです。キャップ派でしたがこればかりは納得いきません。…まぁそこで終わったらシビルウォーではないと言われればそうなのかもしれません。 ",
      "アクションは大満足\n  アクションシーンは迫力があって、各ヒーローの共演もワクワクしました！ただ、いつも以上にストーリーが薄い…それぞれの正義の争いと言うには背景や動機が薄くて、なんでこんな内容でこんなに完全分裂してボロボロになってるの？という印象をどうしても受けてしまいました… ",
      "これは求めているヒーロー映画ではない\n  キャプテンアメリカ第三作目だというのにヒーロー映画だというのに内輪揉めして分裂して終わったのが只々悲しい…私はキャプテンアメリカが活躍する映画を望んでいたのに、アンサーされたものはヒーロー達の分裂で不完全燃焼で終わり尚且つ、完全に非がトニーにあるとほぼ全員が思っているみたいな要素が余りにも多過ぎて辟易。明らかに監督、トニーが嫌いだろう…と同時にスティーブはキャプテンアメリカという肩書きに甘え過ぎているのでは…(苦笑)と思うくらいにうんざりしました。ルッソ監督のCA:WSまでのシリアスな路線は洗練されていて、彼のヒロイズムに心底惚れ込んだのに、親友を庇ってあの裏切りを知っていると認めた上で2人(超人)でボコボコにするなんて本当にどうかしてる……それもキャプテンアメリカの映画で。わざわざ大衆映画でヒーロー映画でこんな内容にするのか？という疑問符しか浮かばないくらい悍ましい作品です。ぶっちゃけ、前半の協定に入るまではよかった。ルッソ監督はキャラクターの真意に迫るというよりかは、作品を面白くする為ならキャラクターは単なる駒でそれを並べて遊んでいる印象がシビルウォーにより強く残りました。インフィニティウォーでシビルウォーの惨劇を挽回してくれたら許す事もないが、またアイアンマンに非がある描写を付けて和解もあやふやなままアベンジャーズ結成！サノスに挑む！みたいな流れになったらと考えると不安です。 ",
      "軽快なアクション\n アクションは楽しいドラマ面では、仲間割れが茶番のような感じで安っぽい ",
      "安定感\n  ここ最近のＭＡＲＶＥＬ作品の連発ぶりと来たら、新参者は寄せ付けない手数と連動性で、自分の映画好きな友人の中にも「今更アベンジャーズとか見て、追いつこうとは思わない」と断言してる人もいて、ＭＡＲＶＥＬの「みんな大好きだろ？」感が強くて少し嫌悪感はある。まぁ自分は大好きなんだけど。今回もキャプテンの続編とはいえ、ほぼアベンジャーズの続編。アベンジャーズ１作目を見た時、「こんだけヒーロー勢揃いじゃ誰も戦いなんか仕掛けてこないって！」としか思えず、１作目なんかは宇宙から攻めてきたしね。２作目は内部分裂の発端を描き、今作がその結末。分裂の兆しが相変わらずヒドラなのはいいとしても、前作（ウルトロン）観てないと分からんよなぁ。しかしトニーの親父を殺したのがバッキーだと知っていたスティーブは、何故にそれを隠していたのか、先に伝えておけば済んだ話じゃないのか。（でもあのカメラのシーンは興奮したけどね）世界を、地球を守ろうとしているヒーローたちにしては話し合いが足りなさすぎる！とまぁつまらない正論をぶち上げておきながら、アントマンとスパイダーマンの絡みは非常に良かった。ただ思ったのが、蟻と蜘蛛の続編にも、キャプテンとかトニーがまた出てくるのか、と思うと、楽しみよりも、いつまで続くんだろう、という不安が大きい。でも観ちゃうけどね。 ",
      "まさに正義と正義のガチンコバトル\n 「アベンジャーズ」の続編のようでそうではない、けど見ているうちに「キャプテン・アメリカ」の続編だと言うことを忘れ「アベンジャーズ」の続編を見ているような感覚に陥ってしまうぐらい、まさしく「アベンジャーズ２．５」的作品でしたね。「アベンジャーズ」も「キャプテン・アメリカ」も見ないでこれ単体で見たら、この人達は一体何をやってるんだってぐらい本当にアレな作品だった気もするのですが、両シリーズを見ている方なら興奮すること間違いなしの展開には、さすがに特別ファンと言う訳でもない私でも思わずテンションが上がってしまいました。しかもこれだけヒーローを大集合させたにも関わらず、上手いこと話をまとめたなと、そこはホント感心させられましたね。重い話なのにいい感じにユーモアを交えた演出も、長尺を考えると箸休めとしては最高の演出だった印象で、ホント時間を忘れるぐらい思いっ切り見入ってしまいましたよ。しかし正義VS正義、どちらも信念は同じでどちらも間違ってはいなかっただけに、それぞれの心情は十分理解できるから見る側もこの気持ちをどうぶつけていいのか本当に難しかった。でもそこに必然性のある直球のドラマがしっかりと描かれていた為、見ていて思わず熱くさせられてしまいましたね。下手な人が作ったらただ仲間割れしているだけにしか見えなかった可能性もありましたが、さすがはルッソ兄弟、ド迫力のヒーローバトルで盛り上げつつも、男臭い正義と友情の物語に昇華させる辺りは本当にお見事でした。ただ、やはりヒーローとヒーローが戦う姿は、画的には映えますが心から楽しめるものではありませんね。暴力でしか解決できないから破壊を生む、更には復讐が復讐を生み、そして悪が誕生する、まさしく負のスパイラル状態、しかしそこからの話のまとめ方は本当に秀逸だったので、気持ちが良いものでは無かったけど熱くさせられた作品ではありました。と言うか、キャプテンもトニーもどっちも頭が固すぎ（苦笑）でもキャプテンなんかは特にそこが魅力と言えば魅力なんですけどね、個人的にはトニーが若干苦手なので、キャプテン寄りで見てしまいましたが、まあどっちも正解でどっちも不正解って感じでしたかね。勿論、マーベルヒーロー大集合的アイアンマン軍団VSキャプテン・アメリカ軍団は、単純に見ていて興奮はしましたよ。アベンジャーズではないアントマンとスパイダーマンの盛り上げ具合も何気にいいスパイスとなって、大いに楽しませてもらいました、と言うかアントマンがあんな風になるとは！新キャラ常連キャラ混合のお祭りバトル、今後の「アベンジャーズ」シリーズではもっとすごいバトルが見れそうな予感で今からホント楽しみですね。でも、結局また一般庶民を巻き込むことになるんだろうなぁ～（詳しくは知りませんが）、堂々巡りかな・・・。 ",
      "かっこいい\n ヒーローまじかっこいい ",
      "ごちゃまぜ作品\n アイアンマン好きで作品視聴しました。キャプテンアメリカは今回ヒール側についてますがなぜサブタイトル？という感じはありますが、ストーリーは微妙でした。あと登場人物が多すぎて誰がどのヒーローか途中でわからなくなります。通してみて、また前半部分を見てしまいました。 ",
      "つらかった\n とうとうシビルウォーですね。漫画でも大分つらかったのですが…今回から仲間が大分ふえましたね。個人的にF4が大好きなのではやく合流してほしい。せっかくメンバーチェンジしたし…！次回作を制作するにあたってまたそれぞれソロ作品が出るとおもうので楽しみ。とりあえずホームカミングに期待しかない。映画館で観てからまだ一度も見ていないので(DVDを購入していないというポンコツ)ホームカミング公開までには購入してみなおそうと思う…。 ",
      "楽しめなかった\n アベンジャーズを見ていないなら楽しめない作りアイアンマンとキャプテンアメリカは知っているだがその他のマーベル作品やアベンジャーズは見ていない。だが各所での高評価からそんなこと関係なく楽しめると思って見てみた。要はウォッチメンと同じだろう、各キャラクターをよく知らなくても大丈夫だろうと思って1時間近く見続けたが、｢先刻承知｣を押し付ける展開の連続で目眩がし始めたこのキャラクター何？前の事件？何でもありの超能力者ばっかり？組織名？固有名詞？ストーリーが全然頭に入ってこない好きな人には申し訳ないが、オタク映画の領域を超えていないと酷評せざるを得ない。超人アクション映画としてはビームの連続や超能力合戦になっていない、肉体のぶつかり合いが描写されているので大変見ごたえがある。超人プロレス映画としては極上の品質だだがやはり｢先刻承知｣の展開でいまいち感情移入できない･･･ちょっと過去の作品を遡ってからもう一度見てみたい。 ",
      "ヒーローの内紛にとどまらない深み\n ヒーローの仲違いで面白くなるのか微妙だったので少し敬遠していたが、次作も出てきたので視聴。ちゃんとした物語になってて面白かった。初登場のヒーローたちにもきちんと見せ場を作り、キャラを立てていたのも好印象。マーヴェルの次作も楽しみに待てる。 ",
      "悲哀\n ヒーロー物の戦後の悲惨さを苦悩するマーブルヒーロー達。自分の信じる道を模索して対立していく様が良く描かれていた。もう少しスカッとした感じで終わったらちょっと良かったかなーと感じた。 ",
      "キャプテンアメリカシリーズに外れなし\n  国境を越えて悪と戦うアベンジャーズだったが、ある任務で民間人に大きな犠牲を出してしまったそれにより、アベンジャーズを国連管理下に置くべきという国際世論が巻き起こるそんな情勢に従うか抗うかでアベンジャーズは二つに分かれ、ある男の陰謀によって対立は深化してしまうキャプテンアメリカ第三作ですが、アイアンマンやブラックウィドウといった面々が出てくる豪華さは事実上のアベンジャーズと言っても過言ではありません。本作の監督はウィンターソルジャーを手がけたルッソ兄弟であり、前作で見せたアクションセンスは本作でも発揮されています。冒頭のキャプテン率いるアベンジャーズの活躍。バッキーを追うキャプテンとブラックパンサー。空港におけるキャプテン側とアイアンマン側の一大決闘等々。見所が幾つもあり、何度も観たくなります。また、本作ではブラックパンサーのような新ヒーローに加え、あのスパイダーマンがついに参戦します。制作会社の権利関係で出したくても出せなかっただけについにという気持ちです。ブラックパンサーもスパイダーマンも共に戦闘スタイルやキャラの個性が魅力的であり、それぞれの単独映画も公開予定なのでそちらも楽しみです。敵もまた良いですね。黒幕であるジモは本当に普通の人間で何の特殊能力も持ちませんが、それでも復讐を果たすため、ただの人間なりに創意工夫して頑張っています。単純に強大な力を持つヴィランも良いですが、スーパーマンのレックスルーサー的な頑張ってる敵も好きです。本作ではアベンジャーズの分断というバッドな展開になるわけですが、きちんと最後には合流するフラグが建てられており、アベンジャーズ３であるインフニティウォーではきっとキャプテンとアイアンマンが手を取り合ってくれることでしょう。そのインフニティウォーの監督もまたルッソ兄弟なので、大いに期待しています。 ",
      "キャプテンアメリカ単体でラスト\n 前作の続きではあるが、アントマンと新スパイダーマンがきになり、またhuluで消化しようと思います。この続きは、ブラックパンサー？、スパイダーマン？かな ",
      "それなりに楽しめた。\n アイアンマンのシーンが少ないが、それなりに楽しめた。 ",
      "楽しめた！\n 面白かったです！ ",
      "オールスターキャスト勢揃い！\n ストーリーとしては、仲間である「アベンジャーズ」達が二手に分かれて戦うという、ちょっと悲哀感じるものがありますね。ってか、いつの間に「アントマン」や「スパイダーマン」が加わってるの？！知らないキャラもいたし。マーベル物って、公開されるごとにキチンと押さえておかないと、わかんなくなりそう。ってかこれ、「キャプテン・アメリカ」じゃなくてもいい気がします。いっそのこと「アベンジャーズ」で。次回は「スパイダーマン」と最後に出てたので。今年の夏ですね。観なきゃな。 ",
      "けんかをやめて\n 美人すぎるエージェント、シャロンと熱い口づけを交わすキャップを、仲間のファルコンとバッキーが冷やかし気味に眺めているシーンが結構好きかも。そのバッキーが、ヒドラの洗脳を解く方法が見つかるまで冷凍保存されることになるが、これって『帝国の逆襲』での炭素冷凍されるハン・ソロですよね。本作には他にもスパイディとアントマンとの共同作業による『帝国の逆襲』の大ネタがあったけど一体どうなんだろう❓個人的には、ブラック・ウィドウの芸術的なヘッドシザーズ・ホイップを、堪能出来たから満足してます。 (^-^ゞ ",
      "オールスターバトル！\n アイアンマンとキャプテンアメリカ、両者の立場の違いによる葛藤、、、、いやそれよりも、空港でのオールスターバトルが最高すぎるでしょ！ヒーロー同士が繰り広げるチーム戦はアツいし、スパイダーマンやアントマンも参戦するとか、ファンにはたまらなすぎる。２人の奇をてらった戦い方もとても面白い。空港バトルをスクリーンで観れただけでも、この映画を観る価値があると思う。 ",
      "今度は内輪もめ\n 普通の人たちがアベンジャーズを脅威に感じ、規制をかけてくる。これは仕方ない、と考えるのはアイアンマン、いや、自分のことは自分で、と考えるのはキャプテン・アメリカ。他の人たちも二派に分かれて、ついには戦いが始まる。マーベルはこの話をまだまだ続けるのかなぁ。 ",
      "フェイズ３開幕にふさわしい映画\n  とても良かった。まず、それぞれのキャラクターの活躍。キャップ、バッキー、トニーだけでなく、一人一人の個性が輝いていてとてもよかった。特に、新しくＭＣＵに仲間入りしたブラックパンサーやスパイダーマンにはとても愛着が湧いた。どちらもこれからの活躍に期待。そして、内容。僕が何より感動したシーンは、ラストのキャップ、バッキー対トニーのシビル・ウォー。最後の最後までシビル・ウォーだったというのは本当に感動した。ルッソ兄弟監督に感謝。どのシーンもとても印象深く、興奮した。ソコヴィア協定やアベンジャーズのその後は中途半端に終わってしまった点が残念だが、これからのＭＣＵ作品に繋がっていくと考えると、とても楽しみ。フェイズ３開幕にふさわしい映画だと思う。ルッソ兄弟監督ありがとう！！！ ",
      "やっぱり、かっこいい。\n やっぱり、かっこいい。 ",
      "王道\n アメコミ好きには良い ",
      "ごちゃごちゃしてる スーパーヒーローの戦後処理という着眼点は素晴ら...\n ごちゃごちゃしてるスーパーヒーローの戦後処理という着眼点は素晴らしいと思うキャプテンがかっこいい ",
      "モヤッした気持ちになった\n 映像はすごい。音もすごい。でも最近の邦画によくある無理やり前編後編を作った作品を観たあとのようにモヤッした気持ちになった。 ",
      "アクションがいい。\n 初っ端から飛ばす飛ばす！派手なカーチェイスや爆発やCGアクションが多いアメコミですが、これは体同士で戦うシーンも多かったしカメラワークやカット割も速いのに見やすくてよかった。速すぎてなんだかよくわからないってことがなく、でもスピード感もあり、アクションがちゃんと楽しめました。キャプテンアメリカ3っていうよりアベンジャーズ2の続編って感じですが、アベンジャーズなんかより全然面白い。監督も脚本もちがうからそりゃそーか。新作アベンジャーズはこの作品の監督が手掛けるらしいので楽しみ。 ",
      "キャプテンに失望\n  キャプテンの選択に理解できますが、気持ち的に納得できませんね。バッキーは大切な過去の友人だが、アイアマンだって友達ではないか、仲直りに来たのにあんな映像見せられたら、そりゃ、、、。 ",
      "誰が一番強いのか\n スーパーヒーローの大乱闘では、それぞれに得手不得手があって、ヒーローも万能ではないんだとなかなか面白かった。でもアベンジャースっていう会社での内輪争いって感じで、中間管理職の様なアイアンマンは見たくなかった… ",
      "はい\n はいオモロイ ",
      "キャプテンとアイアンマンの対立・友情はもちろん、キャプテンとバッキ...\n キャプテンとアイアンマンの対立・友情はもちろん、キャプテンとバッキーの友情が心に響きました。バッキー格好いい！！あとおしゃべりなスパイダーマンもチャーミングであり！！この作品を観る前に、ぜひ他のマーベル作品も観てほしいです。 ",
      "仲良くして。\n ケンカしないでーーーーー泣アベンジャーズファンとしては、それしか願わない。悲しい。新しいメンバーにあんまり思い入れないから、感情移入出来なかった。ま、強いと思うけどね。まだチームワークないよ。早く緑の人戻ってきて…。弓矢の人出てきた時は興奮した！戻ってきてくれてありがとう！って。としまえん、1人で。 ",
      "分裂、和解\n 皆親しい人を失った復習から始まった。分裂してまたすぐにアベンジャーズ再結成して欲しい。 ",
      "これはもう「海外TVドラマ枠」でみないとなー\n アメコミ原作を知ってると面白さはもう一段階あがるんだろーか。「おお、ここで、こいつ？」を楽しむのが本筋ファンの嗜みなんだろ〜が、キャラ間のあれこれを思い出しながら観るので結構大変。アントマン未見で行ってしまったのが最大の不覚かも。安定のポップコーン映画。 ",
      "文句なしに面白い！\n MCUフェイズ1、2が終わりMCUフェイズ3の1作目。映画化決定された時に、「キャラが圧倒的に足りないのでは？」という懸念もありましたが、全く問題なしでした。新キャラのブラックパンサー、スパイダーマンもしっかり見所があります。ブラックパンサーに関しては、この映画を観て魅力がグンと上がりました。MCUは、今や作品が13作品あります。新規の方は大分敷居が高くなってると思います。でもね、その分観てる人にはラストシーンで予想を裏切られる展開が。これは凄い。かなり胸が熱くなる展開です。アクションは勿論の事らストーリーが素晴らしいです。是非ともたくさんの方に観ていただきたいですね。 ",
      "おいしくないごった煮\n 観ながら、途中で2解寝た。その都度戻したが、やっと見終えたという感じ。そもそも、アメコミは余り好きではない。子供の頃に見たそのタッチには、全く馴染めなかった。そのイマイチなキャラ同士がチマチマ内輪もめされてもねぇ･･･という感じ。ラストで衝撃の事実が明らかになるのが、唯一の救い。個人的には、アイアンマンとスパイダーマン3だけでいいのだが、アベンジャーは続きそうだねぇ・･･･。 ",
      "最後は\n 最後はまぁ、仲良くなって良かった。スパイダーマンとアントマンには次回に期待かな。 ",
      "まぁまぁ期待通り\n ちょっと長いかな ",
      "面白い。\n スタークはあまり目立った活躍しない。グアムに行く飛行機の中で観ました。画面は小さかったですが、移動時間に見れるのはすごく良かったです。映画のストーリーもテンポよく進み面白い！ ",
      "とにかく考えさせられる映画だった\n この映画はとても深かった！ ",
      "大ゲンカ\n 今までのシリーズと比べると一番ストーリーは分かりやすかった。アイアンマンとキャプテンアメリカのケンカが軸だから頭使わず、ケンカに集中出来たし単純な物語かと思いきや、過去の因縁や繋がりが伏線となってて「おっ！」と思った。だけど強い5人の敵は出て来なかったし、シリーズどこまで続くのか…CGはなんか前回よりショぼく見えたのだけど、監督の違いが原因だろうか？キャラクターの関係も深まって来て新しいキャラクターもキャラが立っててワクワクしてしまう。空港の大乱闘は面白かった。スパイダーマンの新しいやつはもういいやと思ってたけど、また良いキャラしてて観たくなってしまった。マーベルシリーズは他作品の宣伝も兼ねてるのだなと、上手い事やってるなと感心した。 ",
      "楽しかった♪ スーパーヒーロー大集結。 それぞれが持つ能力を最大限...\n  楽しかった♪スーパーヒーロー大集結。それぞれが持つ能力を最大限に活かしていたとは言い難いが、喧嘩としては迫力あった。お互い本気で殺そうとしてるわけではないから、力は抑え目になるよね。アントマンとスパイダーマンの参加の動機が薄弱でアベンジャーズへ参加させるための無理な話だったとは思う。なんでフューリーがいないのかいろいろな取りざたされているけど、後々何かしらの理由があってほしい。大人の事情でとかは無しにして欲しいな。キャプテン*アメリカのシリーズはアベンジャーズの中でも格闘戦が多く好きなシリーズ。まだまだ楽しみは尽きない。 ",
      "もう\n 収集つかなくなってきてるでしょ？いったん落ち着けばいいのに ",
      "もう一回観ようかな\n アベンジャーシリーズは好きなほう。なかでもキャプテンアメリカは 期待しているシリーズ！始めと 終わりのシリアスなものとは違い 中盤のストーリー展開は正直？が残った(^^;;ただ単にキャラクター総動員みたいな(^^;;元の脚本が？なのか同じストーリーでっても 演出次第で また違った感想が残ったかな(^^;;キャラクター集合みたいなのは アベンジャーズで充分単体の作品は それぞれの色をしっかりと描いてほしい キャラクターの出し方かな。次に期待！ ",
      "ヒーローの存在意義を問う作品\n ヒーロー物の映画で、本当に必要なのか的なストーリーになるのはとてもありがちで、これもそういったストーリーなのだが、いかんせん、ヒーローが多すぎるし、スパイダーマンまで出てきてしまうとただのヒーロー大集合にしか見えず、本質が隠れてしまうと思う。 ",
      "劇場で観なかったことを激しく後悔\n  もともとアイアンマン好きなので、キャプテンの話なら別にいいやと思って劇場に行かなかった、、、。回を追うごとにどんどんかっこよくなるアイアンマンの変身？シーンは今回も期待を裏切らなかった！スパイダーマンとかアントマンとかキャラが加わるんだけど、それぞれ個性が立っててよし。(例外はあるけども大多数が)決してお互いを憎んでいるわけじゃなくて、相手を止めるには倒すしかないっていうのがなんだかやりきれないところ。マーベル作品なのに、絶対的な悪役がいなくて明快な正解が出ないってところが、個人的には意外だった。しかしあんだけ登場人物いてあじあじんが一人も出てこないってどういうこと、、、原作があるから仕方ないけど。一番ツッコミ入れたくなったのはアントマンが巨大化するところでした。ウルトラマンかよ！ ",
      "アベンジャーズよりは遥かに面白い\n  非現実的な存在の“ヒーロー\"を現実感のある世界で物事に白黒つけない結果にするのは良かったと思う。どちらも理由がある訳で、結果的に争っているのは現実でも同じことが多いので観ていてスッキリはしなかった。コメディリリーフのスパイダーマンとアントマンがシリアスさを薄めているが、スパイダーマンには子どもっぽい危うさがあってイライラした(笑)「アベンジャーズ」も非現実的なヒーローをリアルに組み込もうとした結果ではあるが、内容はバタバタで観ていると恥ずかしい気分になったが本作はモヤモヤすると言う(笑)考えさせられる分、面白味があった。 ",
      "それぞれの信じた道の結果\n アベンジャーズは、世界の危機を何回も救ってきた。今回も、危機を救うために、行動を起こしたが、小さな犠牲が起こり、世界の人達に恐怖を与えてしまった。そこで、世界の人たちは、アベンジャーズを縛ることにした。そこで、縛るのをよしとする者も、いれば、反発する人もいた。アベンジャーズは、二手に分かれてしまった。彼らは、衝突します。途中で、和解するかと思ったいましたが、和解しないための布石がありました。今回の話のようなチームが分かれるのは、良くあることなのでそんなに新鮮さがなかったですが、アクションシーンが、迫力があり、色々なヒーローが出てきてすごかったです。アベンジャーズが、二手に分かれた時は、残念でした。今までのシリーズを観ているのでこのままで行って欲しかったです。しかし、お互いの道を信じて行動するのはとても立派なことだと思いました。このシリーズに、続編があったら今後はどういった展開があるのか、楽しみです。 ",
      "キャプテンアメリカ！\n  やっと鑑賞出来ました！映画館で観れなかったから楽しみで仕方なかった予告編では何だかんだアベンジャーズじゃんって思っていたけど思いのほかキャプテンアメリカの続編で安心したキャプテンアメリカシリーズ は他のキャラのシリーズに比べ重く暗いイメージだけど今回は特にそうだったそれでもニヤリとさせられたり笑えるシーンもあるのは良かったたくさんの個性的なキャラをここまでゴチャゴチャさせずちゃんと一人ひとりのキャラ立ててストーリーを進ませるのは流石だとしか言えない新スパイダーマンもすごく良く期待できるが個人的にブラックパンサーがむちゃくちゃカッコ良く早く単独映画を観たくなったあとアントマンの場違い感が面白すぎ！キャプテンってホント良い意味での頑固者でもそれはブレない心を持ってるってことそれが周りを付いて来させるんだとおもう今回の映画を観て尚更キャプテンがカッコ良く見えたし純粋にこんな人間になりたいと感じさせるキャラクターだと思う ",
      "つまんない\n 単純 ",
      "ただのヒーロー大集合ではありません\n キャプテンアメリカの続編として公開されているが、アベンジャーズの続編的な要素も大きい作品どちらも前作を見ていた方が楽しめます正義ってなんだろうと考えさせられるとても重厚な仕上がりです ",
      "ゴッタゴタ\n 正義と犠牲。単なる正義と悪党ではなく、その陰になる、犠牲にも焦点があてられていて、それぞれの置かれた立場と葛藤の描写も良かった。スパイダーマンが出てきた時は、えっ！？って思ったけど、何か良かった。アベンジャーズ観直したくなった。 ",
      "ごったごた\n 政府の選択肢すら自由が与えられるというのはアメリカらしいの自由の価値観で、キャプテンアメリカはそれを体現し、それに対して意思決定システムが明確でないからガバナンスが確立せず危ういというアイアンマン。ヒーローというのは、社会システムを超越した存在だからヒーロー足り得るので、一般人が苦悩すべき上の対立構図をヒーローに持ち込むのは多少無理があるんだが、復讐の応酬という現在のアメリカの苦悩を組み込むことで、テーマに説得力を与えている。終盤でヒーローでも極悪人でもないダニエルブリュール演じる一般人の復讐劇というのも秀逸で、これも復讐の応酬という現在的なテーマと重なってくる。一方で、終盤の落ちのアイデアで面白いが、肉親愛と友情という極めて個人的な感情論が幅を利かせ、上のようなテーマ性は少し置いてきぼりにした気がする。ヒーロー大集結の闘いは娯楽性が高く、よく喋るスパイダーマンと喜劇的なアントマンが賑やかにしてくれて素直に楽しい。しかし、どーも真剣勝負という感じが欠けてしまって、ここはエンターテイメントと割り切った見方を押し付けてきて、先のような重い問題意識やテーマ性とは相性は良くなかったかもしれない。 ",
      "めちゃくちゃ面白い 劇場で観れなかったのが残念だけどやっとみれた ...\n めちゃくちゃ面白い劇場で観れなかったのが残念だけどやっとみれた冒頭のアクションシーンから度肝を抜かれる今までのマーベル映画の中でもアクションの撮影が最も優れていたと思うそして何よりも素晴らしいストーリー考えさせられるヒーロー映画と言えばクリストファー・ノーランのダークナイトというイメージがあるが、ダークナイトみたいに完全に暗いタッチにならずに重いテーマを扱えているのはある意味凄いあれだけ多くのキャラクターを上手くまわしているのも凄い自分はマーベル映画を欠かさず観ているのでキャラクターも十分把握できるが、そうでない者にとっては情報量が多すぎで分からなくなりそう笑確かな人気があるからこそできることだと思う ",
      "キャプテンアメリカ❓\n キャプテンアメリカなのに内容はアベンジャーズ飛行機内で観ていたら隣のアメリカ人が、どのアイアンマンだ？と聞いてきました。スパイダーマンやアントマンとかの参加は面白いけど、必要だったのかは疑問です ",
      "まさか、スパイダーマンまで\n とにかく、これでもかって正義の味方のオンパレード。それはそれで、何も考えるなくて楽しめた。 ",
      "ヒーロー大決戦\n  大満足です。最後の最後までテーマにそって演出が行われ、最後に復活させた敵と戦うなんてベタなことをしなかったのが素晴らしい。その点もスーパーマンvsバットマンと明暗を分けた事と関係あると思う。 ",
      "それぞれの正義\n 様々な危機から地球を幾度も救ってきたアベンジャーズ。しかしそこには必ず多くの犠牲があった。アベンジャーズの今後の在り方に関して意見の食い違うチームと再び現れた最強の殺し屋にしてキャップのかつての親友ウィンターソルジャーことバッキー。彼の行動をきっかけに勃発する、各々の正義を信じるが故のヒーロー同士の争いの行く末を描くキャプテンアメリカシリーズ3作目にして、MCUシリーズ第13作目、フェイズ3のスタートを飾る作品。お恥ずかしながらリアルタイムで観たMCUシリーズ最初の作品がこちらです笑。今作を観るためのミーハー心の下、シリーズ通して観たところもう戻れないところまで来てしまいました(誰)当時予告を観ながら感じていたのは仲間同士の争いなんてなあなあに終わってしまいがちだし、ましてやヒーロー同士の争いなんて絶対に死人なんて出ないだろうくらいの戦いだと思っていた。しかしなんとまあ信念のある戦いっぷりだろうと驚き、もはや感動した笑。今作はメインビジュアル通りキャプテンアメリカとアイアンマン、アベンジャーズの2大リーダーの対立から始まる。彼らは確かに当初から馬が合う方ではなかった。互いにスタークとキャプテンと呼び方はよそよそしいし、真面目と皮肉屋でまったく性格も合わない始末笑。それでもアベンジャーズでの戦いを通して、互いに信頼し合い、友と呼べる存在にはなっていたはずだ。実際今作で初めて？スティーブとトニーがファーストネームで呼び合っていてもはやそこだけで軽く感動した笑。その2人が対立する経緯も自身の信じる正義に従った結果であり、決して安易な行動ではない印象を持った。トニーはAOU時のソコヴィア戦で犠牲となった人間の身内に出会い、アベンジャーズでの戦いの責任を強く感じ、アベンジャーズが国連の管理下にあることが最も平和な選択であるという考えだった。それに対してスティーブは責任があるからこそ自分たちの判断で行動するべきだという信念、兼ねてから心の底にあったS.H.I.E.L.Dへの不信感もあり、その提案を却下。意見の食い違いによりチームは2つに分離。さらに拍車をかけるようにウィンターソルジャーが爆破テロを起こす。アベンジャーズとしてウィンターソルジャー逮捕に向け動き出すアイアンマンたちと親友の濡れ衣を晴らそうと逃走するキャプテンアメリカたち。互いの正義が真っ向からぶつかり合い、あの空港での戦いに発展する。今回トニーがすごい人間らしくて良かった。アイアンマンになったきっかけ、自社の兵器で虐殺が行われていることを知り、人々を救うために行動する、を忘れずにとった最良の判断が国連の管理下にあることだったんだと思う。それに反対するキャップの意見もわかるけどバッキーのことになるとムキになりすぎて(仕方ないが)少し冷静さを欠いていた気もした。でもあんなにも必死になって親友の無実を証明しようとする姿はある意味キャップらしくて魅力的に見えた。そして何よりも見所は空港での戦闘であり、新顔でありながら美味しい役を担うブラックパンサーと権利関係を乗り越えてMCUに参戦してきたスパイダーマンである。自分が観ていた劇場の前の席にいた外国人の方がトニーがピーターに会いに行くシーンでめちゃくちゃ興奮していた笑。それくらいすごい共演なんだと感じた(どれくらい笑)あとよくよく考えたら今作にヴィランがいない(強いて言えばジモ大佐であり、ウィンターソルジャーでもあるが)救ったはずの市民から巧妙な復讐を仕掛けられたり、両親を殺した人間が親友の親友だったりと今回はドラマ的にも相当凝った作りになっている。このシリアス感と歴代シリーズと比較してのコミカル要素の薄さ、それでいてエンタメ要素たっぷりでアクションに関しては過去最高ラストのキャップ＋ウィンターソルジャーvsアイアンマンなんかもう泣けた肉弾戦と流血が過去最多な気もした。MCUフェイズ3OPにして決定的分岐点的な作品に。アベンジャーズ2.5の呼び声はウソではなかった。シリーズ内で起きた事件や今までの人間関係や感情が全てまとめられたような現行のMCU内での最高傑作。今後トニーが絶体絶命の場面でキャップが駆けつけるみたいなシーンがあればたぶん号泣する笑。2016年06月04日(土)1回目@T.ジョイPRINCE品川2016年07月23日(土)2回目@目黒シネマ2018年04月19日(木)3回目 ",
      "少し物足りない\n 終わり方が若干物足りないが、フェーズ3の一作目としてはしょうがないのかも。アクション自体はシームレス感が意外と新鮮で良かった。 ",
      "何が起きても揺るがないキャプテンの信念\n  一作目は人生の崩壊、二作目は組織の崩壊、 三作目は仲間の崩壊。 キャプテン・アメリカは常に自分を試される危機にあるようだ。今回のテーマは、アベンジャーズが国際的な政治組織に管理されるべきか、否か。 しかし管理されては手続きに時間がかかるし、組織の上層部が変わるごとに政治利用される恐れもある。戦うたびに犠牲者を出してしまうことがアベンジャーズの問題点だが、大勢を救う為には少数の犠牲が伴うのはしょうがないことだと個人的には思う。トニーはウルトロンでの失敗（自分の過信と暴走）を反省したのか、意外にも管理される事を選ぶ。 対してキャプテンはそれを拒否する。前作でも書いたけど彼は決してぶれない。その揺るぎなさにより仲間の信頼を得るのだが、それに対してトニー・スタークは信用が無いなぁ（笑） 体張ってるんだけどね、意外と直情的なのよね。ウォーマシンが墜落してしまったことで謝るファルコンを、何も言わずいきなりぶっ飛ばしちゃうし。余談だが、単に撮影スケジュールがあわないことやギャラや脚本の問題だと思うのだけど、ペッパーがアベンジャーズや他作品にいっつも登場しないことに対しての辻褄あわせがいつも苦しい(笑)。 「忙しくて」「すれ違いで」「距離を置いている」などとトニーが言い訳するのが少し可哀想（笑）。話の展開上しょうがないのだが、今回はアイアンマンが出過ぎだね。キャプテンの単発作品シリーズだというイメージが薄れてしまいかねない。しかしキャプテンが組織を離脱する形になっていることから、「アベンジャーズ」の続編とは称しがたいのかな。バッキーとの友情が軸ですしね。今回はアイアンマンと決裂してしまった形だが、本当にそれはしょうがないといえる。 キャプテンにとっては、バッキーは“リアル”の自分を知る唯一の生き残りで、冷凍中に失ってしまった人生の、唯一残された縁（よすが）である大切な存在。そりゃトニー とは比べ物にならないですよ。しかしクライマックスはまさかの展開だった。トニーの両親の映像がプレゼンの場で出てきた意味が最後の最後にようやっとわかる。忘れた頃に伏線がつながるので、ワンシーンも見逃してはならないですね。だが数々の危機を放っておけば地球が征服される危険があったのだし、アベンジャーズはやみくもに大暴れしているわけではないと考えればわかると思うので（ハルク以外ｗ）、今回の敵役、 ジモ大佐の復讐の動機はすこーし弱い気もす る。「アベンジャーズ」は大味になってしまったが、 仲間との連係プレーが洗練されてアクションの幅が増え、ファンの一つの夢の形を見せてくれた。 今回はヒーロー同士が各々の特殊技能を使い火花を散らしたらどうなるのか？という、ファン垂涎場面がてんこ盛り。スパイディがアントマンをグルングルンにするスターウォーズのATATシーンはSWファン泣かせやね!!なんだかんだいって、「素手」「生身」という点で、「人間最強」なのはブラック・ウィドウじゃないのか（笑） そんな彼女と、【アベンジャーズ：エイジ・ オブ・ウルトロン】でシルバークイック、スカーレットに対して渋い男の姿を見せたホークアイがやりあうのが、個人的に何ともいえない気持ちに。至近距離から矢を撃ったら死んじゃうし(笑)躊躇する男性陣に、スカーレットやブラック・ウィドウが「手を抜くな」と嗜めるのもいい(笑)今回、スカーレットに淡い恋心さえみせているヴィジョンが面白い存在。「我々の存在が災いをよんでいる」「それでは君は永遠に理解されない」なーんて、人間ではない者が一番理性的だなんて皮肉すぎる (笑)。彼がどうなるのか、今後楽しみ。 ",
      "プロット改悪にがっかり!!\n  前作「キャプテンアメリカ：ウィンターソルジャー」が大好きで2年間楽しみにしていました。「シビルウォー」原作はキャプテンがアイアンマンに敗れて亡くなりバッキーが後を継ぐ話ですが、映画ではキャプテンは死なないし、特に大きな転換点ではなく普通のアベンジャーズの1エピソードに過ぎなくなりとても残念です。「超人登録法」が「ソコヴィア協定」になって重みがなくなっています。ウィンターソルジャーで熱狂した、アクションシーンからとアクションシーンという流れるような連続もありませんでした。クライマックスの空港でのヒーローチーム激突も、戦争ではなくヤンキー映画の殴り合いぐらいの小競り合いで、空気が読めないアンドロイドのヴィジョン以外は本気を出さずつまらなかったです。あとハルクどこ行ったんですか。 ",
      "文句なしの娯楽映画\n 各キャラの見せ場。ストーリー。構成。演出。どれをとっても見事にわかりやすく、観客を置いてきぼりにせずに楽しませてくれる作品だと思います。バットマンVS～の暗くて見づらかった鬱憤をスカッと吹き飛ばしてくれて、楽しめた作品です。 ",
      "壮大な喧嘩を2時間半\n 始まりから終わりまでずっと喧嘩です。トニー、キャップ、どちらの言い分も正しく、どちらも相手を思っての行動であり、胸が痛くなります。ストーリーに関しては何も申し分無いです。しいていえばバロン・ジモが地味でしたね。ヒーロー同士の戦争がやはり見どころです。拳をぶつけ合ってでも友を止めなければならないヒーローたちの心はさぞかし苦しいことでしょう。自分としては、ウォーマシンやファルコンがとてもかっこよくなっていたのが嬉しかったです。ファルコンはアベンジャーズで出番がなかったので、今回は最高に大活躍です！それと、スパイダーマンがついに参戦！過去作二人のスパイダーマンと比べても劣らない最高のピーターパーカーです。次回作が楽しみですね！ ",
      "キャプテンvsスターク\n  ソーとハルク以外のメンバーが出てくるのでアベンジャーズと思って見てしまうのですが、これはキャプテンアメリカのシリーズだった･････と何回も( ﾟдﾟ)っとしてしまった。今回はウィンターソルジャーにされたキャプテンの親友バッキーを巡ってスティーブとトニーが対立して最後まで戦います。アベンジャーズが分裂して何だか寂しいシリーズとなりましたが、ソーやブルースが戻ってきたらまた最強のチームワークになれることを祈ります。 ",
      "さすが\n 圧巻のアメコミ映画、笑えるし格好いいし洋画の演出は邦画では見られないから好きだ！ ",
      "MCU愛が試されそう\n キャップとトニーが戦争する。このコトの重大さを実感するにはそれなりにMCUを知ってないとそもそも難しい気がします。その後も「え？！」という展開の連続ですが、各キャラクターどうしの関係性や性格を知ってないとその驚きすら感じづらいと思いますし、コアなファンであればあるほど楽しめるのでしょう。そうでない方はただのアクション映画として見るしかないのですが、それだと非常に勿体無い気がします。アクションという行動より、その行動に至る動機のほうが遥かにウエイトが大きいからです。MCUのソーとハルク以外は制覇してからご覧になる事をおすすめします。 ",
      "シリーズとして見てない人にとってはただのアクション映画\n  マーベル作品好きにはたまらない一本だろう。ただシリーズでもあるため、単体やマーベルに興味がないまま見てしまうとただのアクション映画だ。原作漫画と違う方向で描いてしまったためキャップは生きてるし、ウィンソルはまた寝るという手抜き…？エンドに感じた…ワカンダの関係やアイアンマンの父、1940年代との関係性が未だ色濃く繋がっているし、やはりキャップの信念は強く自我がはっきりしていて惚れ直された。テレビ広告などでスパイディが出ることをしつこく流していたが、それほどのものか？アントマンが出演するのはまだ分かるが、スパイディは次の映画の宣伝のためにゲスト出演しているだけのようで映画本来にはいなくても良かったのでは？と感じる。アイアンマンとの面接シーンもスーツを1から作り直すためのこじつけか。これからどう続いていくのか不安しかない。 ",
      "MCU Can Do No Wrong\n Captain America Civil War, the third installment to the star-spangled hero is the culmination of MCU's 8 years long journey. There's a lot to take in this movie, yet the Russos excels at guiding the audiences through numerous plot points, whilst balancing the ever expanding cast of the super individuals. Captain America Civil War shows extended level of craftsmanship and without a doubt is the definitive superhero flick to date. ",
      "マーベルですマーベル\n マーベルわからない隣の子はキョトンとしてました。マーベルは追っかけて見るから面白いのかね、やっぱり。マーベルとディズニーの乱発には脱帽です、とりま見てしまうあっ、アベンジャーか。一緒かw一緒じゃないかww ",
      "ソーとハルクが不在\n タイトルが『アベンジャーズ』でない以上、ソーとハルクが不在であったが、明らかに『バットマン vs スーバーマン』よりも面白かった！ ",
      "これ一体どうなるんだ。\n  なんか、今までとテイストが違うmcuだと感じた。面白いんだけど、今までの空気が好きな人は最後なんとも言えない気持ちになるかも。あと、スパイダーマンがなんか可哀想だった。 ",
      "結構良かった\n マーベル映画はついつい観てしまうのですが、その割にあまり好きではありません。しかし、今作はストーリーや格闘シーンが分かり易くまあまあ楽しめました。不満点は他の作品と同じく主要なヒーロー達がタフ過ぎて、格闘シーンでハラハラもドキドキもしない所です。 ",
      "サイコーに面白い傑作でした。\n MCU作品はほぼ全て見てきた中でもトップの出来栄えでした！監督は「ウィンター・ソルジャー」からのルッソ兄弟で、前作もアメコミの映画としては、ただヒーローが活躍するだけでないポリティカルサスペンスで大変面白かったですが、今作は見事期待に応える以上の傑作でした。ヒーロー映画なのに、全員が一致団結して倒すヴィランがこれと言っていない、（強いて言えば最初のクロスボーンズだけで）どちらも正しくどちらも間違っているとも言える難しい話で、答えが出たところで誰もが釈然とはしないと思うのですが、よくぞここまで描き切ったと感動しきりでした。その話と並行して進んでいくサスペンスも非常に素晴らしく、初めて見たときは思わず息をのんでしまいました。映画としては素晴らしい作品ですが、惜しむらくは近年では定番のシリーズ物なので、前作や過去作を知っておかないと楽しみが減るということもあり、少し減点しました。しかし映画のクオリティーはまず間違いなく傑作と言っていいんではないかと思います。 ",
      "楽しかった\n キャプテンアメリカが好きだしアイアンマンもすきなのでとても楽しめました。 ",
      "楽しめました\n マーヴェルの映画は、冒頭のパラパラマンガ？すごくカッコ良いので、それだけでもテンション上がります。マーヴェルのキャラクターではスパイダーマンの次に、キャプテンアメリカがお気に入りなので、楽しめました。内容はやはりマンガっぽいですね。今回は、アントマンやスパイダーマンも参加してよりコミカルでした。アントマン、意外に面白い映画だったのかと気づきました。（笑） ",
      "キャプテンよりだから\n キャプテンアメリカは、マーベルの中で唯一、寝てしまったという過去があるので、ほぼ平常心で見てました。スティーブに対して、かっこいい~~~という感情がわかないんですよね~~~。脈拍が上がったシーンは3点。・スパイダーマン！！可愛い~~~そしておばさん、若っ！！・アントマン！！いやいや、それじゃあ全然アントじゃないでしょ！！・ボスキャラ！！コッホ先生じゃないの？！ずいぶん、ダークになったな。 ",
      "良かった\n アベンジャーズシリーズの中で一番好きになれた。アイアンマン一筋だったけど、今回初めてキャプテンかっこいい！って思った(*≧∀≦*)キャプテンが素手でヘリコプターをとめるシーンがあるんだけど・・鼻血もんです(笑)かっこよすぎ～ ",
      "間違いない。\n やはり、アベンジャーズ。間違いない。しかし間違いなさ過ぎて、少し退屈だった。そしてスパイダーマンのへっぽこ感。やはり、ガーフィールドのスパイダーマンがあんまりにもスタイリッシュでカッコ良く、それこそアメイジング過ぎて、1度あれを知ってしまうと、今回のサムライミシリーズよりもへっぽこになった童貞臭いスパイダーマンは見ていて情けなくなる。なにせ、スパイダーマンが強過ぎるのだ。ヴィジョンやワンダの反則感で、まるでゲームバランスが崩壊した中、スパイダーマンはやはり、強い。世代と言うのもあれど、やはり強い、かっこいい、トリッキーでスタイリッシュでクールなのだ。それこそ、そりゃあスーパーマンが最強なのはもう決定事項の様なものだけれど、近年見る様なキックアス、キャプテンアメリカ、バッドマン（これは昔からだが）、アントマン、デッドプールなどの、地味に強い。身近にいそうな既視感の湧く心の寄せどころの様なヒーローが流行っているし、人間臭くてかっこいいのだ。その流れで言えば、アメイジングスパイダーマン（特に2）とは、サムライミシリーズよりもヒーローとして人間臭くかっこいいのだ。（と、いうかサムライミシリーズなんて、ヒーローの癖にウジウジしたヒューマン映画ともいえるというのもあるが）故に、今回のスパイダーマンはなんだ？コメディかよ。というレベルでカスだ。そこがガッカリだった。そして安定のアントマン。地味に強く、派手にダサい。登場からしておっさんくさいダメ男。地味に活躍し派手に荒らし、ダメに目立つ。こんな魅力的なヒーローって、なかなかいないのではないだろうか。またキャプテンアメリカはやはりかっこいい。派手ではないのだけれども、抜群に強い。何よりもこいつの強いところはなんだろうと向かっていくところで、今回の映画もやっぱり、ずるい。なんだよ果てしなくかっけぇじゃねぇかよ。って、そう思わされて悔しい。加えてバーンズ、あいつもかっこよすぎるし、人間臭ぇし、惚れてしまう。マーベルシリーズの良さと言えば、やはり人間臭いところで、今回のアベンジャーズは今までほど派手ではなかった、けれどその分登場人物みんな人間臭く、より好きにさせられてしまう。とにかく間違いのない映画であった。 ",
      "ディズニー絡みのマーベル映画は嫌い‼️\n サム・ライミ監督の「スパイダーマン」3部作は大好き、コロンビア単独だったから監督の好きように作られたのだろう。「アイアンマン」3部作も大好き、これもコロンビア単独だったので監督の好きように製作できたのだろう‼️しかし、ディズニーの絡むマーベル映画は嫌いだし酷い(^_^)‼️死んだウォルト・ディズニーが遺作として作られたアニメ版「ジャンル ブック」までの原作を無視してディズニー色に染めあげる伝統が生きている‼️最近では「スター ウォーズ／ローグ ワン」の映画が暗いという理由で撮り直しになった件‼️ウォルト・ディズニーが絡んだマーベル映画も同じで最低である‼️マーベル映画からディズニーは手を引いて欲しい‼️ ",
      "よい！\n  ヒーローものなのに、人間くさいとこが面白い。スパイダーマンかわいくてよかった。続きが気になる。。 ",
      "力作\n この表現がしっくりくる力感溢れる作品。あれだけのキャラクター群像をストーリー進行に沿って不足無く使い切っているところが素晴らしい。もちろんそれができるのもこれまでの積み重ねがあればこそだろうが、今作は知らない層でもなんとかなりそうなほどにガッチリと組み立てられていたと思う。個人的にはこのシリーズで通底している嘘くさいシリアスさがうんざりなのだが、今作はエンタメ部分でそれを補って余りあるほどの成果を挙げているので問題ない。 ",
      "焼野原と再構築だ…激アツ。\n アベンジャーズ3でカタルシスを得る為に、一回ぜんぶ爆発させた感じ。最初、ヒーローとしての信条の違いで衝突していたのが、徐々に個人として抱え続けてきた問題にすり替わっていく。二面性が魅力的。今までずっと言われてきた「そもそもお前らが原因だろ」が顕在化。アベンジャーズって本当にヒーローなの？ていうかヒーローって必要だっけ？という疑問を突き付けてくる。今まで先送りされてきた負の要素を一気に爆発させたので、気が気でない感じ。それでも暗くなりすぎないのがすごい。キャラクターとかアクションとかちょっとしたシーンとかで、バランスをとってくる。笑わせてくれるしほっとさせてくれる。ヒーローに試練はつきものなので、アベンジャーズ3がハチャメチャ気持ちいい展開になるのは間違いないと思った。キャップ3部作としては、二つの意味で「えっその結論でいいの？」って感じだったので、そこだけは納得してない。アクションは相変わらず楽しかった。 ",
      "気分しょんぼり\n ルッソ兄弟がメガホン撮るから『キャプテンアメリカ/ウインターソルジャー』を超えると思って期待していたのに、気分しょんぼり。キャラが多すぎて、ついていけなかった。アントマンは面白かった。キャップは肉弾戦が見どころなんだよ。ちょっと足りなかった。 キャップの出番が少ないとも思った（アイアンマンとかに時間がとられるからね）でも、シリーズの世界観が巨大になりすぎてしょうがないんだと思う。でもそこらへんが、「しょーもない」と思わせないところが凄いんだと思う。腹は立たない出来。ウォーマシンの墜落は寂しかったな。とにかく、キャップが主役ではないな（笑） ",
      "予告を見て「え？アベンジャーズでしょ、これ」と誰もが思っただろうキ...\n 予告を見て「え？アベンジャーズでしょ、これ」と誰もが思っただろうキャプテンアメリカ第3作目。アベンジャーズの一員や新しいヒーローも含めた超お祭り作品。出てくるのはキャプテンアメリカ、ウィンターソルジャー、ファルコン、スカーレットウィッチ、ホークアイ、アントマン、アイアンマン、ウォーマシン、ブラックウィドウ、ビジョン、スパイダーマン、ブラックパンサーの12人。この作品を見る前に過去の作品を見なければついていくのは難しい。それゆえに、「キャプテンアメリカ3」でありながら、「アベンジャーズ3」「アイアンマン4」「アントマン1.5」「ブラックパンサー序章」「スパイダーマン序章」ともいえる濃い作品となっている。少なくともキャプテンアメリカとアベンジャーズはすべて見ておくべし。アントマンはあらすじを確認しておくだけで十分だが、本編を見ておくとクスリとできるシーンあり。こちらも見逃せない。予告だとキャップとアイアンマンが仲たがいしてアベンジャーズが真っ二つになる…というストーリーだが、話はもうすこし複雑。ぶつかり合いの理由はキャップの信じる正義がアイアンマンの求めるものを必ずしも満たさないというところ。キャップの正義観については「キャプテンアメリカ2」を見ればわかる。自分の信じる確固たる正義がある。一方でアイアンマンはちょっと日和ってる。「理解を得ること」を優先している。ちょっとうまく言語化できない。戦闘シーンはどれもかっこいい。冒頭のクロスボーンとの戦闘もかっこいい。突入から肉弾戦、キャップとブラックウィドウの戦闘はスタイルも違ってどちらも見どころがある。バッキー逃亡からのカーアクションもすばらしい。全員超人的な肉弾戦なのにスタイルがみんな違ってみんないい。かっこいい。キャップ派vsアイアンマン派の戦闘は心躍る。また見たくなってきた。最後の戦闘も鬼気迫る命がけでテンションが振り切れる。どこをとっても最高！面白い、面白い！とにかく面白い！かっこいい！この映画どころかアベンジャーズ系統の作品をすべて見て何度でも楽しめる！おすすめです！ ",
      "アメリカ映画らしい映画 いつものメンバーに、スパイダーマンやアイア...\n アメリカ映画らしい映画いつものメンバーに、スパイダーマンやアイアンマンも加わった、闘いのシーン、見応えあり ",
      "オバサンが若返り。\n ちょっと前に観たあのヒーロー同士の闘い？を彷彿とさせる作りなんだけど、かなりうやむやなうえ一方的に恨まれるスーパーマンが気の毒だった作品に比べると非常に分かりやすい本作。しかし内紛勃発するので重さはヘビー級。キャプテンが出てくるとホントに｢正義｣とは何ぞや？とその定義をいちいち考えさせられてしまうところが超真面目で彼らしい。普段は愉快な発明品で笑わせてくれたアイアンマンがお相手だから、彼も大真面目に悩み顔。こうなるともう誰がお笑い担当をやるんだよ！？と気に病むばかりだが、中盤でスカウトされるアノ二人のおかげでかなり笑える。オバサンまでが若返り？どこの世界でもトップに立つ人間のこういう考え方の違いってのはあるもの。何を守るかで選択が変わってくるのは致し方ないものの、せめて近しい者を傷つけることは避けたい。深く悲しい問題がラストで更に増したのは辛いな。(子供より大人向け。予習復習もしておいた方が分かりやすい。バッキー♪♪) ",
      "楽しめました\n ストーリーの展開が早く、観客を飽きさせない迫力ある映画でした。 ",
      "いいね！\n  スパイダーマンもアメージングを予習してこら言ったけど若い叔母さんには参った。アイアンマンはもう少しみたかった。マーベル映画はキャプテンアメリカの回はいつも暗めだけどそれがいい。スパイダーマンが帝国の逆襲についてだべるけど、映画自体もそんなテイストを醸していてすごく好き。次回のアベンジャーズで引き絞った矢を爆発させて欲しい！ ",
      "シヴィル・ウォー！\n 大迫力の大喧嘩です。超興奮しました過去作を観てないと恐らく 話の内容が入ってこないです(^◇^;) しかし、アクションは かっこいいので 楽しめます！個人的には、スパイダーマンのシーンが 大事に描かれてて、好印象を持ちました。てか、三代目メイおばさん（マリサ・トメイ）が美人過ぎて笑ってしまった（笑）星５をつけたいところだったのですが、エンディング後の 映画タイトルが どーん！と出るシーンで「シビル・ウォー -キャプテン・アメリカ-」という…わざわざ カタカナに修正する必要があったのかなー なんて思ってしまいました。 ",
      "まぁまぁかな？\n とは言え、やはり続きが気になるし、楽しみだし…(*´ω`*) ",
      "なんだかすっきりしない！\n 結構、キャプテンアメリカの気持ち、行動が理解できませんでした。アントマン、ブラックパンサー、スパイダーマンが出てキャラが増えましたが、ハルクとソーがいなくて残念です。ちょっと成りゆきの説明がなくて分かりにくかったです。 ",
      "安定の面白さはあるものの周りの評価が高かったので期待し過ぎたのか、...\n 安定の面白さはあるものの周りの評価が高かったので期待し過ぎたのか、ちょっと物足りなさを感じてしまった。ウルトロンからトニー・スタークのキャラがだんだん好きではなくなってきている…。トム・ホランドがキュートでスパイダーマン登場はミスマッチと思いきや意外性があってよかった。ウィリアム・ハートやマーティン・フリーマンがチョイ役というオールキャスト感がすごい。 ",
      "登場するキャラクターが豪華なだけ。 今までで一番つまらなかった。\n 登場するキャラクターが豪華なだけ。今までで一番つまらなかった。 ",
      "ちゃらい\n  蜘蛛男がチャラかった。 ",
      "ここでしか見られない、禁断の闘い。\n 最初から興奮させてくれました！最初からアベンジャーズの色んなヒーローの連携が見れて凄かったです！アベンジャーズという危険な存在。周りからどう思われているか。それを聞いた後のメンバー達の心情が良く分かります。危険な目に合わせてしまった罪悪感。それでも平和を守ろうとする正義感。その2つが伝わってきました。今作に出てくるヒーローがそれぞれ魅せて来ました。ヒーロー達が技や個性を出し合い、ファンに対して、そして観てる人を魅了しようとしていました。アベンジャーズ創立メンバーに加え新ヒーローまでもが魅せていました！予告で話題になってたチームアイアンマンの最強の助っ人\"スパイダーマン\"。3代目ですね。こちらも個性や技も出していましたし、過去とは変わらない陽気なところもあり大変良かったです！とにかく凄すぎて全部から離せませんでした！ここでしかない闘いが繰り広げられていて興奮しました！ ",
      "本作とバットマンVSスーパーマン　ジャスティスの誕生は、今後アメリカが進むべき道を模索している。見比べてこそ意味がある。\n  タイトルに書いた『バットマンVSスーパーマン　ジャスティスの誕生』と本作は、ほぼほぼ言いたいことは同じだと思う。しかし、結論は大きく違っている。ヒーロー達が独自の判断で悪者を退治した時に、民間人が犠牲になる。「地球を救う」という大儀の為なら、犠牲は致し方ないのか？しかし世の中は、そうは思わない。地球が救われたという事実より、目の前で亡くなった家族、その為に失われた足に同情が湧く。だからヒーロー達はある機関の下に入って、そこの指示で動くように言われる。これって当然、アメリカのメタファーなんでしょう。正義の旗を掲げて某国に攻め入った結果が、9.11に繋がる。銀河英雄伝説のヤンの言葉を借りれば、「一つの正義に対して、逆の方向に同じだけの質と量を持った正義が、必ず存在するのではないかと私は思っています」を、痛いほど思い知らされるアメリカ。「地球を守るヒーロー達の行動で逆に民間人に被害が出てバッシング→力を封じられるヒーロー達」は、強大な力を封じられ、リーダーシップを発揮できなくなった、現在のアメリカの姿です。名前に「アメリカ」と入っちゃってる、キャプテン・アメリカと、星条旗を背負って８０年以上のスーパーマンの姿は、世界の中でどう行動すべきか？という現在のアメリカの悩める姿だと思います。そうやって観ると、この二作のラストは、感慨深いものがあります。強力なリーダーとして自分の判断で行動し、その責任を負う。その考えを貫くキャプテン・アメリカ。しかしスーパーマンは、違う。『バットマン vs スーパーマン　ジャスティスの誕生』の評価はもの凄く低いようですが、私はラストのスーパーマンの姿に好感を持ちました。キャプテン・アメリカの考え方は、ヒトラーに近い（帰ってきたヒトラー参照のこと）。そして今までのアメリカの行いを、肯定するものです。銀河英雄伝説のラインハルトに言わせればこうです。「時に暴君が出現するからと言って、強力な主導性を持った政治の功を否定することはできまい」決断できるリーダー、そしてそのことに責任を持てるリーダーは、嫌いではないですけどね。同じく銀河英雄伝説のヤンが言うように「一つの正義に対して、逆の方向に同じだけの質と量を持った正義が、必ず存在するのではないかと私は思っています」と考えられないキャプテン・アメリカは、やばいかも知れない。何故ならそれは、独裁者の思考だからです。その作品の評価が高い世の中も、もしかしたらやばいかも知れない。とはいえ、シビルウォーには、大好きなアントマン（巨大化することは、絶対に円谷プロリスペクト！）。なんだったらその装備キャプテン・アメリカに譲ったら？のかっけーファルコン。弓矢が得意なだけで身体能力は普通なのに、むちゃな戦いを強いられ重症を負い、でもへっちゃらだもん！だってリア充だから。他のヒーローよりプライベート充実してますから。な、ホークアイ。なんでそんなに気怠いの？かったるいの？てかXMENに入った方がよくない？なスカーレット・ウィッチ。天才、億万長者、おじさん、もう抱いて！と言うしかないアイアンマン。未だにドン・チードルのキャスティングに違和感があるウオー・マシーン。いきなりリーダーシップを取り始めたけどお前だれ？なヴィジョン。高校生ならこのくらいのチャラさでOKかも？なスパイダーマン。てか、メイおばさん役が、いきなり若くなってびっくり！しかもマリサ・トメイじゃないか！！＊因みに歴代おばさま＊初代メイおばさん ＝ ローズマリー・ハリス二代目メイおばさん ＝ サリー・フィールド（うを！豪華！）三代目メイおばさん ＝ マリサ・トメイ初代は多分、８０歳オーバーっすよ！あと、幾ら続編があるとは言え、フューチャーしすぎな「マジであんま知らないんだよねー」な人格者のブラック・パンサー。ブラック・パンサーの復讐の連鎖云々のメッセージは理解できますが、種を撒いたのはどこの国？って話です（笑）その悟り、とってつけた感ありますよ。そして忘れちゃならない、今回も安定感のあるヘッドシザーズ・ホイップ（足で相手の首を挟んで投げ飛ばず）を多めに見せてくれるブラック・ウイドウ。ええ、間違いなく今回多めです（笑）サービスです！いや、この技のファン多いと思いますよ！これだけの主役級キャラが、ぶつかりあう訳ですから、ファンとしては「やべ、たっのしー♡」なんです。私も本当に、楽しかったです。それに比べると、VSつってながらなかなか戦わない『バットマン vs スーパーマン　ジャスティスの誕生』の一番盛り上がるとこって、ワンダー・ウーマン登場シーンだけっていう残念感。ただ、このワンダー・ウーマンが登場することで、絶対的権力者・君主・神（スーパーマン）に立ち向かう、民間人代表（バットマン）の構図が崩れてしまい、『ターミネーター:新起動/ジェニシス』の時と同じ感情が芽生えました。過去複数作品からの繋がり、そして公開予定複数作品への繋がりで、ワンダー・ウーマン＆その他を出さなくちゃいけなくて、過去作品ファンへのサービス目配せもせなならんし、だって、スーパーマンの弱点ってさ、みんな知ってるっしょ？有名っしょ？そこ盛り上げるのきついっす（ここ厳しいよね）！ってこともあり、で、あーだこーだで、２時間半！脚本家さん、本当にお疲れ様でございました。あ、『スーサイド・スクワット』＆『ワンダー・ウーマン』楽しみにしてます！ ",
      "駄作\n 今まで見てきたマーベル作品の中で一番面白くなかった。 ",
      "オモシロイ❗❗\n 恥ずかしながら、初のマーヴェル作品。今まで観ていなかったのが、本当に悔やまれます。同じようなテーマを扱った『バットマンvsスーパーマン』よりこちらの方が上ですネ。早速、過去作もチェックさせて頂きます。 ",
      "最高\n MCU史上最悪の出来栄えです ",
      "おもしろい。ヒーローものだなぁ\n ごちゃごちゃと色々出てきてよくわかりません（笑）が、おもしろい。けどヒーローものってこんなものといえばこんなものなのかなー。観てないアントマンとかスパイダーマンとか、観てみよーかなーって思いました。1度で何度もおいしいです。色んなキャラクターを知ることができます。 ",
      "正義 VS 正義\n マーベルシリーズはアイアンマンから始まり、ハルク・ソー・アベンジャーズなどこれまでに沢山の悪と対峙してきた。そして今作はマーベルシリーズでも最重要のキャプテンアメリカ３作目。人気作品のシビルウォーを映画化したものである。アベンジャーズが数々の世界の危機を救ってきたが、代償は大きいものだった。要するに暴れすぎで犠牲者が多いということ。世界から見れば小なりかもしれないが、個人から見たら大事な１人である。アベンジャーズを統制していたシールズも今や無くなり、今後は国際的な政府機関で管理することに。管理してもらった方がいいアイアンマンと自分の正義に絶対の自信があるキャプテンアメリカで対立。激闘が始まるのであった。何と言っても、全ての真相が明らかになる終盤とこの映画の収め方が見事。犠牲とは、正義とは、善悪とは何かという問題に真に迫っている。空港でのヒーロー通しのバトルも面白い。マーベルシリーズはまたもや傑作を生み出した。 ",
      "んー\n なんでこんな高評価なのかなぁ。トニースタークが好きだから観てるのがきつかった ",
      "がっかり\n アベンジャーズのシリーズの中では、キャプテンが大好きだったのですが、この作品の中では、アイアンマン派です。私は、Ｂ級アクション映画を　こよなく愛するものですが、「命」を是非、大切にして欲しい　　とキャプテンの訴えたい！そういう映画です。 ",
      "これこそが本気の対決\n 比較してしまうのも申し訳ないですが、最初にシリアスなテーマを投げかけておきながら対決に至るまでの心情の描き方がなんとも下手すぎる上に、最終的には共通の敵を出現させて共闘させることで最初のシリアスなテーマは結局うやむやのまま終わらせてしまった「バットマンVSスーパーマン」とは遥かに出来が違います。ひとことで言えば「ヒーロー同士が対決せざるをえない理由」がちゃんと説得力を持って描かれている。これに尽きますね。だからこそ最後のキャプテン・アメリカVSアイアンマンの対決は壮絶です。お互いが本気でぶつかり合う様は見ていて辛くなりますが、そうせざるを得ない彼らの気持ちもビシバシ伝わってきます。ヒーロー映画とは思えないほど悲痛な戦いなんですが、これこそが本当の”ヒーローたちの対決”というものでしょう。ヒーローの面子もアベンジャーズ並みに豪華だし、シリアスなストーリーの中でも、爽快な場面や笑える場面も用意して観客に息抜きさせることも忘れない。非常に完成度の高い傑作です。MCUシリーズの中で、現時点では今作が個人的に最高傑作です。 ",
      "正義を振りかざすという脅威。\n 久々のＭＸ４Ｄで鑑賞。相性はとても良かったです。マーベルシネマティックユニバースの、新しい章が始まったね！キャプテンアメリカは見てないけど、アイアンマンとアベンジャーズ、スパイダーマン、アントマンは観てるから、なんとか設定はわかりましたとも。政府と手を握るスタークのアイアンマンに、自らの信念で対立するキャプテンアメリカ。そんなヒーローの内戦をしかける、黒幕がいたってお話。Civil Warとは、内戦。悪が見えないだけで、こんなにもヒーロー映画は不安な気持ちにさせるのか。それがいままでにない感覚で面白かった。和解しないのも、段取りくさくなくてよいなぁ。ハルクとソーがいないのはバランスだから、行方不明なのは納得いかないけどね。つーか筋肉おバカなキャプテンが子どもすぎるでしょ、もはや犯罪犯してるし（笑）スタークさんもさ、話し合いもろくにしないで、助っ人新人をスカウトって？？空港で勝手にバトルして、飛行機とかバンバンぶっ壊すのも笑うしかない。政府に怒られたばかりじゃん（笑）もうめちゃくちゃすぎて、むしろ楽しいぜ！ストーリーのディテールもそこらじゅうでバカらしくて、シリアスだかなんだか分からんですね。政府は無能すぎるし、そんなに単純にいろんなこと信じないでしょ。まぁそれがアメコミなのかな。アメイジング・スパイダーマンのおかげで、スパイディがアベンジャーズに合流できたのは良かったなー。ここでのキャラの立て方は秀悦！裏で言えばソニーとディズニーの提携のおかげなんだけどね。先日のバットマンvsスーパーマンと、ストーリーはニアだけど、正義とか憎しみとかはこっちの方がよく描かれていたなー。もはやヒーロー映画は、悪者をやっつけておしまいという構図が、オトナ相手には成り立たなくなったんだね。この映画のテーマは、正義。スタークもキャプテンも、何が正義なのかは自分が決めるしかない。しかし正義を振りかざす脅威は、憎しみの連鎖を生む。そんなことを世界中でやってるアメリカの人たちが、自分たちに警笛を鳴らしてるように思えて、しかたないのでした。 ",
      "戦わないでー！\n アベンジャーズに引き続き、超人の能力連発！訳の分からない感じはすごかった！なんせ、スパイダーマンにアントマンですからね。マーベル大集合で興奮しました。ただ、戦いが味方同士で、考え方の違いによるぶつかり合いで切なかったです。あまりフォーカスが当たることはないけど、戦いには少なからず一般人が犠牲になっていて、それは、仕方のない犠牲で決してヒーローは悪くない。でもヒーローが暴れなかったら生まれなかった犠牲かもしれないし、戦わなければもっと被害者が生まれていたかも。難しい問題だなって…。こんな深く考えさせる映画ではないとは思うのだけど、必要のない闘いに見えて仕方がなかったです。 ",
      "おもしろかった\n  前作・前々作を全然覚えてなくて、バッキーが誰か分からんかったけど、まあ友達なんやろうと思って観たら大丈夫やった。ただ、とにかく納得できひんかったのが、操られてたとはいえ、スタークの両親を襲ったのがバッキーやったのを知ってて黙ってたキャプテンアメリカ。バッキーのことはめっちゃ庇うのに、現代の仲間なはずのアベンジャーズに対する友情が薄過ぎちゃう？法案で二つに割れるのはまだ理解できるけど、スタークに対してあんな仕打ちしてるのを知ってたら、キャプテンについていく神経も理解不能。でも多分キャプテン側の他のメンバーはその件知らんし、自分についてきてくれてる仲間を欺いてるキャプテンアメリカには不信感しかない。そのこと話したらややこしなるから黙ってたか知らんけど、そんなん筋が通らんし、そのくせ「おれめっちゃ正義」みたいな顔してんのも腹立つし、文字通りアメリカの象徴ってゆー皮肉と受け取るしか納得できひん！キャプテンとバッキーと羽の人の関係性自体は、男の友情感がよかったからその分残念やった。でも！それを補って余りあるほど、新スパイダーマン最高やった！ベラベラ喋りながら戦うのもうるさくて最高やし、スターウォーズネタ入れてきたり、もう大好き！エンドロール後の、「スパイダーマンは帰ってくる」に歓喜！新スパイダーマンに出会えただけでも、シビルウォー最高やった！ソーにも会いたかったなー。 ",
      "結局なかよしこよし\n  マーベル映画で一番好きなのは、「キャプテン・アメリカ　ウィンターソルジャー」。一番めんどいのが「アベンジャーズ　エイジ・オブ・ウルトロン」というのが、今のオレのマーベルものの印象。だが、同じような人は多いと思う。簡単にいうと、キャップのアクション大好き（≒キャップ大好き）、ヒーローどうでもいい、ということ。「ウィンターソルジャー」で良かったのは、「アベンジャーズ」後の単体アクション、キャップの走る姿、ウィドウのくびれ、ジャクソンの背後からの襲撃、「ヒート」を彷彿させる銃撃戦、そしてシールドがヒドラに操られていたなどの、陰謀劇。これ以上のものは望んでいないのである。ぶっちゃけ、キャップのアクションさえ観れればいいのである。そのキャップの三作目、いよいよアイアンマンと仲違いが始まるという。まったく、いい迷惑である。「シビル・ウォー　キャプテン・アメリカ」結論から言うと、交通整理はよくできているが、結局「行って戻ってくる」話。結局なかよしこよしで締める。今回の敵は、ジョーカー以上に説得力のない敵。ヒーローより万能で賢い。そんな相手にヒーローたちは、振り回されるのである。ヒーローを熱く語る前に、キャップとスタークの意見の相違をねっちょり語る前に、まず「おまえら、ちょっとそこ並べ、反省しろ」ということになっているところがツライ。（刑務所でクサッている面々がまさしく、面白くはあった）また絵的に見どころの内輪もめも、マジなのは「復讐に燃える」ブラックパンサーと「自己に一番固執している」スタークだけで、後はみんなじゃれ合ってるだけ。それでいいという気持ちも分かるが、アクションキレッキレの「ウィンターソルジャー」の続編で、これは欲しくなかった。というのが、本作のオレのあまのじゃくライン。舞台が移るごとに、地名のフォントのサイズ感に表れているように、前作同様政治サスペンス、スパイ要素のある映画のテイストを継続しているので、この「じゃれあい」は絵的に見どころであっても、全体のテイストからは浮いている。作品を追うごとに、戦いのこわさを知り、責任を持ちたくないアイアンマンの描写もここにきて本作に深みを与えている。よいキャラクターだ。だが、いつでもぶれないキャップがやはり魅力的だ。序盤中盤の、特にバッキー、ブラックパンサーとの追っかけっこは相変わらず走るキャップがかっこよく、緊張感がある。３者の身体能力の高さを感じさせる、ビルからの飛び降り、からの着地の身のこなしとカメラワークも本当に素晴らしい。だが、キャップの最大の良さは、あの「古き良きアメリカン・フェイス」クリス・エヴァンスにあると思う。真面目で、一直線で、童貞顔。クリストファー・リーブに匹敵する。追記「ウィンターソルジャー」にあったキャップのキメ顔が本作なかったのが、残念だ。 ",
      "スピード感が素晴らしい\n 今までのキャプテンアメリカは、あまり好きではなかったのですが、今回は予告編を見て期待出来そうなので行って来ました。キャプテンアメリカとアイアンマンの闘いも素晴らしく、アクションシーン全体的にとてもいいですね。スパイダーマンだけ、設定ミス？な感じでした。それが無ければ星５でした。 ",
      "ヒーローは辛いよ\n 今回はアベンジャーズの分裂ですが、それぞれの思いがぶつかり合ったものでした。彼らにもプライドがあり、ポリシーがあり、それが寄り添えるか寄り添えないかという話。大きな力には人々の期待も大きく、ミスを起こした時の被害も比例して大きい。全ては気の持ちようなのだが、アベンジャーズのようにチームを組んでしまうと中々思い通りにはいかない。今回はいつも自由奔放な対応を見せていたアイアンマンが1番大人な対応だったのでちょっとビックリしつつも、今までのストーリーを通して悩みと向き合い続けていると感じ取れた。一方キャプテンアメリカは良かれと思った事が裏目に出てしまうのは相変わらず。そういう面でも物凄く人間染みたストーリーになっていた。見所はアベンジャーズ同士の戦闘シーンでしょうね。それぞれの特性を活かした戦い方でスピード感たっぷりで表現されています。新しいキャラクターも参戦していて今後の展開も楽しみ。ただストーリーも複雑化しているので子供には難しいかも。親子で見る映画では残念ながらありませんので初めて観る方はご注意を！ ",
      "オモチャ箱をひっくり返した様なジェットコースタームービー\n キャプテン・アメリカは数あるアメコミ映画の中でも暗い。今回のシビル・ウォーは前2作よりも少し明るくなった印象。アントマンやスパイダーマン等の明るいキャラが今までの印象を少し変えてくれている。でもキャプテンはキャプテンのままなので、水と油のアイアンマンと対立する。（生徒会長と不良みたいに？）アクションとお話とキャラ紹介と、要素はてんこ盛りだけど、上手い事見せてくれたな。と思った。素晴らしいフェーズ3のスタート。 ",
      "早く次回作を！！\n 内容が思った以上に重い・・・というか深いと感じました。そんな中でもくすっと笑えるシーンや、期待を裏切らないド派手で爽快なアクション。そして新たなヒーローの参加。大満足の大作でした、この後どういった話の展開になってゆくのか楽しみでしかたありません。すごく面白かったです(＾◇＾) ",
      "大乱闘\n 登場人物が多すぎ！見ているうち、どっちがどっちかわからなくなってきたし、名前だけではだれのことかわからなくなった。主役クラスがこれだけ出るとどうなのでしょうかね。 ",
      "マーベル最高‼️\n シビル・ウォーを観て来ましたとても深い内容にもかかわらずアクション最高‼️マーベル作品の中でも今までで一番期待していた作品！期待を裏切らない傑作でした ",
      "最初観る気なかったのですが、申し訳ございませんでしたm(__)m\n 　予定では4ＤＸで鑑賞予定でしたがスケジュールの都合上ＩＭＡＸ3Ｄにて鑑賞。　お恥ずかしながら、マーベルシリーズは「アイアンマン」と「アベンジャーズ」と「スパイダーマン」シリーズしか観ておらず「アベンジャーズエイジオブウルトロン」でもういいかなって思っていたので観に行く予定はなかったのですが、フィルマークスなど各映画レビューサイトですごい評価が高いので興味を持ち初の「キャプテンアメリカ」シリーズに急きょ参戦だったのですがまぁ～～観に行って大正解！！　私としてはまたマーベルシリーズに興味を持たせてくれる名誉挽回作品となってくれました。(笑)　今回の作品は、ＣＧでのアクションも良いのですがパンチキックの格闘シーンも多くなっていたので最高ですし、空港でのメンバー総当たりバトルシーンは圧巻でしたねぇ～～～。　キャプテンアメリカがメインなんだけどなぁ～～って思っちゃいますが、夢の共演ですので注目していただきたい！（やっぱアクション映画はこうでなきゃ。）　それと、アントマンとスパイダーマンにも注目です。アントマンは前作からの同じキャストですが、特にスパイダーマン（ピーターパーカー役に大抜擢トムホランド）の初々しさ。すごいメンバーを目の前にしているから緊張感をかもしだしているし、まだ若いなって感じます。さらに、スパイダーマンの変身前ピーターパーカーのおばが今までのシリーズの中では凄い美人だったんだけれども、皆さんはどう思いますかな？　この作品は今回も、アクションも良いのですがストーリー展開とのバランスもちょうど良いです。エンドロール後も小ネタがあるので途中退席しないように。さすが、マーベル作品恐るべし。　この作品でついにアベンジャーズメンバーの内戦が勃発してしまいました。ヒーローの役割とは何か？（他人をキズつけないなど）がテーマになっていますが、はたしてどんな結末になるか？今後シリーズもどうなっていくのか？　過去作品を観た後にこの作品を観てもいいし、作品を観た後に過去作を観ると楽しさ倍増ですな（ゲームでいうメタルギアシリーズみたい(笑)）　私も、間を飛ばした過去作品があるので、拝見させていただきます（それにしても、うまく作ってあるシリーズですなぁ(笑)） ",
      "素晴らしい\n これまでのMCU作品はどれから見ても楽しめる良さがあるなと思っていたのが、本作はこれしか観ていない人と多く観ている人の感想が少し違ってくるんじゃないかな。全部観ている者からするとアベンジャーズ以上に集大成的で更に未来に巨大な展開が垣間見えて圧巻の素晴らしさだった。 ",
      "トニー(；＿；)♡\n  キャップとバッキーがめっちゃかっこいい！！トニーが泣ける(；＿；)！！ ",
      "凄いね\n 仲違いの理由の奥の深さに(*_*)。 ",
      "初めての！\n 21歳にして初めてのmarvel作品！遅すぎる！とりあえずキャラクターが分からない笑！圧倒的勉強不足この間のテレビ放送で初めて見たスパイダーマン以外正直分からなかったので映画が始まるまでの間にパパッと見てキャプテンアメリカさんとアイアンマンさんが中心の戦いだと理解この2人はなんとな〜く見たことあるなくらい他のキャラクターはほぼ分からないアントマンの映画の予告見たことあるくらいと、いうことでmarvel作品一から見てもう一度シビルウォーを見たいなきっとその時にはいろんな背景とか登場人物の想いとか汲み取れるようになって感動できるでしょうツタヤで旧作になるまでには全部見れるかな？結局全て見たあと、映画館でもう一度見、終わったあと目黒シネマで上映していたのでそれを見にいき、DVDを発売日に購入し今はほぼ毎日DVDを見ている。ロケーションがコロコロ変わるのにイマイチついて行けなかったけど、ようやくわかった部分も少なくない。字幕なしで見てもなんとなくここはこういうことを言っているというのがわかるくらいには見てる決して英語を理解しているわけではないが。一番お気に入りのシーンはスパイダーマンのシーンというか、QUEENSという文字が出てくるだけでわくわくする。もうすっかりトム・ホランドくんの虜になってしまった。はやくホームカミングが見たい。とっても楽しみ。 ",
      "ヒーロー対決ジャンルの革命作\n 先月観た『バットマンvsスーパーマン』は悪い映画ではなかったけれど、色々と腑に落ちない所も多い映画でした、個人的に『ヒーロー同士が戦う動機が飲み込み辛い』『２人の和解のキッカケがご都合主義』の２つがどーも引っかかって鑑賞後モヤモヤ…そんな感じで『BMvsSM』の後塵を拝する結果になった『シビルウォー』でしたが、鑑賞後の感想としては『ヒーローVS作品の最高傑作』と言って良い作品だったのでは無いでしょうか！！先に書いた『BMvsSM』の欠点であった『ヒーロー同士が戦う動機』がキャプテンアメリカ側、アイアンマン側、どちらも共感できる理由付けがなされており『う〜ん、どっちの言い分も正しいし共感できるだけにチームが真っ二つに割れて戦わないといけないのは辛い…辛いんじゃ…』しかし『バトル場面は最高に燃える＆楽しい!!』という硬軟のバランス感覚が非常に素晴らしかった！！そして何より今回のシビルウォーで感心したのは（ここから先はちょっとネタバレ）『デビルマンvsマジンガーZ』の昔からヒーロー対決作品は『対決』と銘打ちながらも、何らかのスレ違いからヒーロー同士が小競り合いをするものの結局、強大な共通の敵が出現し、２人が協力して強大な敵を倒してチャンチャン♪ハッピーエンドという『顔見せ興行』的な作品にしかなり得なかったテーマでした。しかし今作は本当の意味での『ヒーロー 同士のガチバトル』を物語のラストに展開して尚、双方が持つ『ヒーローの資質』を失わなかったストーリーテリングが超絶素晴らしい！！（こういう部分はルーティンワークでストーリーを作っているとしか思えない日本の特撮作品にも大いに見習って欲しい！）そして個人的に震えたのはキャプテンアメリカのラストバトル前に『実は知っていた』と語ったカミングアウト…　あそこでキャプテンが『知らなかったんだ』と偽りを語る事もできたのに、それを『良し』としない彼の精神性の気高さよ…そしてその気高さ故に起こってしまった悲劇の痛さ…『清廉潔白、純情真っ直ぐ君』から『正しく』『気高く』そして『嘘も厭わない』という『アメリカの正義』を体現する彼の複雑なキャラクター性の成長は『キャプテンアメリカ３部作』の作品テーマの深化と完全にシンクロしていると感じました。そしてもう一方のヒーロー、心身ともに傷つき、何よりも心を通わせた同志を失ったトニー＜アイアンマン＞スタークの哀れさ、物悲しさ…彼が今後どう立ち直り、再びヒーローとしての輝きを取り戻すのか…　噂されている新作『スパイダーマン』が新しいスパイダーマンの誕生譚であると同時にトニー・スターク再生の物語になるのでしょうね…いや、まったくこれからもMCUからは目を離せませんね！！けして万人に勧められる作品ではありませんが『ヒーロー物好き』なら女房を質に入れてでも見なくてはならない『ヒーロー対決ジャンル』の革命作！『シビルウォー/キャプテン・アメリカ』大・大・おすすめです！！！ ",
      "仲間割れの話\n アントマン、スパイダーマンが新キャラとして出てきます。ただただ仲間割れしてる今回の内容。仲良くせーよ。と思いましたスパイダーマンにはなぜかイライラしました。笑いつものように、エンドロール後もおまけがあります。客席が明るくなるまで席は立たないように。 ",
      "分断されるアベンジャーズ\n この映画の予習のために8作品もマーベル作品視聴しました。しなくても大丈夫かもしれませんが、した方が何倍も楽しめる。スティーブは「キャプテン・アメリカ1」でも、軍の入隊理由が国のためというより、己の信念のためといった感じだったはず。そのためには身も捧げる覚悟だった。トニーは作中ずっと、自分のせいで他人が傷付くことや、仲間を失うこと、強大な敵を恐れていた。その二人が中心となってアベンジャーズが二つに分断される。重苦しい展開だけれど、新キャラのスパイダーマンとアントマンが場違い感あって清涼剤になっている。特にスパイダーマンが何だか可愛かった。現代の軍に馴染めてなかったスティーブはいろいろ吹っ切れ新たな一歩を踏み出したみたいだけれど、トニーは仲間が減ってトラウマが増えただけ。組織としては分断されたけれど、まだ個人としての繋がりには期待が持てるのかな。「アイアンマン①」「キャプテン・アメリカ①」「アベンジャーズ①」「キャプテン・アメリカ②」「アベンジャーズ②」くらいを押さえていると良いかと思います。5/21→2回目、字幕版で鑑賞。moveという単語が良く出る気がして気になった。 ",
      "これは面白い\n 主役のキャプテンアメリカすら微妙で、アイアンマンくらいしか知らない状態で見たが、とても面白かった。各キャラクターの使い方がとても良い。ちゃんと格付けされているのがハリウッドっぽいし。終わり方はいつもの感じだけど、アリ。 ",
      "面白い！\n 実は本命の映画の空き時間があったのであまり期待しないで観ました。前作観てたのもあるかもしれないですが、新しい登場キャラクターもあり面白かったです。面白くなさそうで観てなかったアントマンを観てみたくなりました。ヒーロー物に抵抗ない方にはおススメです。 ",
      "シビル ウォー\n やはり面白い。キャプテンアメリカ中心で、話が進むんだけど、キャプテンは、この人だな。だから、面白い。敵を倒すのに、街も一緒に壊し、被害が出るので問題発生になっている映画。まさか、それを映画にするなんて。だから、面白い。ただ、登場人物多いよな。誰だっけ？ って、思うこともあるわ。 ",
      "75点\n 老壮青(Cアメリカ/アイアンマン/蜘蛛・蟻男、各時代背景を象徴するヒーロー達の見事な対比。前2史(イデオロギー/テクノロジーの下位変換、快・不快の制御が現代のモード、「まったりとした日常」を生きるしかないのか ",
      "盾アクション健在\n 相変わらず良く飛びます。アベンジャーズの続編だけど、主役はキャプテン。予告通りキャプテンvsアイアンマン。両陣営主役級キャラばかりなので、悪役は少々霞むが、一番怖いのは普通の人間ということなのか。次回作はどうなるのか、まだまだ続きそうな様相。新スパイダーマンは慣れるまでは違和感ありそう。 ",
      "マーベル作品全て観ていないと、痛い目に遭う\n ヒーロー同士がガチンコ・バトルをするっつーのは分かっていたけれど、2時間半もあったのに、肝心なシーンが簡単に集約された感じで、その上、バトル・シーンがゴチャゴチャしすぎて、どう観たらいいのか、どのヒーローを応援した方がいいのか、ワケ分からんかったわ。 ",
      "ルッソ兄弟はやっぱり凄い‼︎\n とにかく本作では、ブラックパンサー、スパイダーマン、アントマンがカッコよすぎる‼︎ブラックパンサーは見た目のカッコよさとアクションやばし！スパイダーマンは、軽口アクションが最高！ちょっとCG感出すぎだけど笑 てか、メイおばさん若すぎ！アントマンは巨大化が全然リアルで違和感なくびっくりした！マーベル作品の中でも今までで一番期待していた本作‼︎期待を裏切らない傑作でした！個人的に全映画の中で史上最高に素晴らしいと思う大傑作ダークナイトのあとのハンパない期待を持ち見たダークナイトライジングで裏切られたときとは違う。ルッソ兄弟は、ウィンターソルジャーと本作、2作連続で最高傑作を作り上げてみせた。ノーランにできなかった偉業だ。まさに神レベル！キャプテンアメリカの映画じゃなくて、アベンジャーズ3じゃない？と言いたくなるほど、キャラクターを詰め込んでるのにまとめきっている。素晴らしい。ストーリー的にもキャプテンにもトニーにも感情移入できるから凄い。バットマンvsスーパーマンとは違う笑前作ウィンターソルジャーに並ぶ傑作だ！あえて言うなら、ホークアイがキャプテン側についた理由はなぜ？ってとこ。 ",
      "少しヤケクソ⁉\n マーベルオールスター戦の様相。スケジュールが合わなかったのか、ストーリーの都合なのかわかりませんが、アベンジャーズレギュラーも欠席がいました。新メンバーの描かれ方も少ないのが残念です。 ",
      "スティーブ・ロジャース\n キャプテンアメリカ が好きです以上 ",
      "ヒーローがヒーローたる由縁\n 既に大勢のレビューが投稿されているので話の中身は割愛して個人的に感じた部分のみ記したいと思う。客観的に見て今回の作品はアベンジャーズであった方がしっくり来るかな。でも、ヒーローが悪と戦う本編ではなくヒーロー同士が分裂して戦ういわば、番外編として楽しむのが正解。だから、キャプテンアメリカのシリーズ名が付いたに違いない。もちろんだが、一作品としては大満足であり良く出来た作品だと思う。多分、マーベル作品に疎い人には？？？となるのも頷けるけども。これはこれでヒーロー同士が、戦うからドキドキハラハラする展開にファンは堪らない楽しさもあるがやはりヒーローは悪と戦ってなんぼ。だから、ハッピーエンドでもないしすっきり感が不足です。それが次に繋がるユニバースかも知れないけど、個人的にはやはり悪と戦って欲しい。十分に楽しんだヒーロー同士のバトルもしばらくは封印して本来の片方に戻って欲しい。最後に個人的には一番好きなホークアイだが単発作品の噂があります。是非、実現して特殊な超能力を持たない生身の人間(笑)ヒーローとしての活躍をみたいです、マーベルさん、よろしく。 ",
      "がんばれCA\n 今流行りのヒーロー対決にはちょっと苦言。でもアクションややなんかは激しく見応えあった～☆ ",
      "大作だった！\n とても深い内容にもかかわらずアクションも申し分なかった‼️アイアンマンとキャプテンアメリカのタイマンシーンは凄い感動した。スパイダーマンは良かったww期待したい。w ",
      "安定\n さすがのmarvel。面白くない訳がない。キャプテンとアイアンマン。信じる道が違えども、友を想う気持ちに嘘はない。ん〜、アメイジングよりも期待できそうな次回作。 ",
      "評価分かれるんだろうなぁ\n 観る前の予備知識によって評価が分かれる気がしますね、少しは確認してから観た方がいいでしょう。相変わらず戦闘シーンは派手ですが、メインは戦闘シーンではなく、キャプテンとスターク達の葛藤。普通の人間なら普通に殴り合うだけだが、それが派手になり過ぎる。ここからどうなっていくのか、やっぱり観る、観ないは分かれるでしょうね。 ",
      "アベンジャーズ敗れる！\n  ヒーローとは巨大な力と同じ責任をもつ。サム･ライミ版のスパイダーマンはそう描かれていた。そしてそれはどのヒーローも「持つべき」ものはずだ。この映画も最初はそのあり様を中心に描くものだと考えていたが、ルッソ兄弟はとんでもない状況をクライマックにもってきた。なんとキャプテン･アメリカとアイアンマンが自らの責任を放棄して人として戦い合うのだから。つまり、真犯人の策略にみごとに嵌るのだ。そして、その動機が観客には充分に理解できるのが見事を通り越して凄い！もちろんそれだと暗くなったりするからアントマンやスパイダーマンのドラマに絡まない新規組みの活躍やブラックパンサーが真犯人を「赦す」シーンなど入れてはいるが、もうハッキリいってヒーローが敗れる瞬間を描いていると考えるしかない。そして、これがこの映画の最大の見せ場なのだ。「まいりました」が素直な感想だが、「次は大丈夫？」の気持ちもある。「本当にどーやって終わらせるのか？」 ",
      "キャプテンアメリカ派\n  旦那はあんなガチガチの正義じゃまったくあかん‼️って言うけど、それでも私はキャプテンアメリカの仲間を信じる気持ちが好きやし、常々ヤられたらやり返す的な考えは好きじゃないから、ブラックパンサーの最後の言葉もさすが閣下だと思った。その閣下がキャプテンアメリカに手を貸したんやから、やっぱりキャプテンアメリカ派❤️でもまぁ、あんなお互いボコボコになるまで戦わなくて良かったんじゃない？とは思う…それとパンフレットに一切スパイダーマンの紹介がなかったのが気になる〜 ",
      "まぁまぁだね\n 映画としてはナンも面白くはないけどアクションとしてはスッキリ、ヒーローモノの面白さがあるよとにかくムチャクチャなアクションはスッキリだね〜( ^ω^ ) ",
      "最高なのだが似た導入のバットマン vs スーパーマンと近い時期に観...\n 最高なのだが似た導入のバットマン vs スーパーマンと近い時期に観てしまい贅沢にも食傷気味。なおキャップの盾がカプコンゲー以上に活躍しまくり ",
      "続編に期待\n 期待して観たが終わり方がスッキリしなかった！続編に期待か？ ",
      "大傑作！！\n  まず、この映画に低評価を付けている人はちゃんと一連のマーベルの作品群を観ていないか、映画に対する読解力がないかのどちらかだと思います。2時間半の超大作ですが、全く長さを感じませんでした。逆によくこの時間にこれだけのものを詰め込んだな、と感心したくらいです。無駄なシーンが一つもないし、しっかり伏線が張られてきっちり回収される。だからこそ、きっちりと関連作品を復習したうえで鑑賞されることをお勧めします。アベンジャーズは幾度となく世界を救いましたが超人達の活躍の陰で犠牲になった罪のない人々。前作で、制御できない自身の力でこれ以上無辜の人々を巻き込むことを恐れたブルース・バナーは一人アベンジャーズを離れましたが、今作では実際に家族を失った遺族からトニー・スタークは直接なじられ、時を同じくしてキャプテンアメリカのチームはオペレーション中に多数の民間人の犠牲者を出してしまいます。これによりアベンジャーズを国連の監視下に置こうという機運が高まり、その是非を巡ってチーム内で意見が分かれます。元々独善的で傲慢、常に自分の考えが正しいと思ってきたはずのトニーが仲間たちとの出会いや前作「エイジ・オブ・ウルトロン」での自身の失敗を通して監視下に置かれることを主張するのに対し、自身が元々戦争のために創り出された超人であるスティーブが、国家のエゴにより活動が強要され、自分たちが正しいと思うことを貫き通せなくなる恐れがあると反対に回るのは、作品を通しての登場人物の内面の変化が反映されているようで非常に面白かったです。それ以外にも特殊能力を持つ他のヒーロー達と比べ一般人である自身の能力に限界を感じ、いったんは引退を決意したクリントが自分のできることできないことを踏まえて再び仲間のために立ち上がる姿は個人的に感動しました。それ以外にもロマノフ含め、ほとんどのキャラクターがこれまでの作品からの心情の変化の変遷を破綻なく丁寧に描いていて、ただただ脱帽です。そして、今作の最も大きなテーマは「家族を失うことのつらさ」です。今作のヴィランの行動理由も妻と娘をアベンジャーズの活動で失ったことですし、ブラックパンサーであるティ・チャラも国王である父を失った憎しみで復讐の鬼となります。そして、ウインターソルジャーに両親を殺されたことを知ったアイアンマンは我を忘れてウインターソルジャー、キャプテンアメリカと戦います。ラストシーンは、どんな悪役もスーパーヒーローも一般人も、家族を失うつらさは何ら変わりないが伝わってきて胸が痛かったです。とにかく、個人的には「ダークナイト」以上の傑作だと思います。括目してごらんください。 ",
      "遅ればせながら、観てきました。\n 今回も4DX版です。すっかりはまってます。(^^;)ストーリーはアベンジャーズが二分しての闘いでしたけど、最初のシーンがあんなところの布石だったのかとほっほぉと思えるところや、アニメで知ってたブラックパンサーの役割どころとかなかなか楽しめました。さて今日は二本の4DXを観てきました。二本目はこの後で...。σ(^_^; ",
      "ド迫力のサイコスリラー\n  アクションからドラマからとても作り込まれた傑作だと思いました。監督が話している通り、アクションがキャラクターやストーリーと切り離されずにそれら主体で撮られているところが僕たちを退屈させずさらに興奮させていると感じます。そして『アベンジャーズ』のようなヒーロー集合映画特有の、画面のあちこちでキャラクターが躍動している姿は感動すら覚えます。個人技のトニーサイド、連携プレイのキャップサイドという構図も良かったです。MCU初登場のブラックパンサー、そしてスパイダーマン。どちらもかっこいい登場でした。特にスパイダーマンは今まで演じた2人(トビー・マグワイア、アンドリュー・ガーフィールド)のイメージがどうしてもあったのですが、この『シビル・ウォー』を観る限り、トム・ホランドはかなりハマっていると感じました。単体作品しだいでは前の二人よりも多くの支持を得られると思います。さて、肝心のキャップとトニーの関係ですが、かなり修復不可能なところまで来てしまったと思います。ドラマパートの大半をこの2人が担っていて、今回の対立は『アベンジャーズ』でのいつもの意見の相違とそう変わらなく規模が大きくなっただけのことと思って観ていましたが、後半に明かされる事実とそれに伴う展開はなんとなく分かっていながらも観てて辛かったです。『セブン』を参考に心理描写をしていったという監督の言葉どおり、モスクワの旧ヒドラ基地のシーンでは序盤から張られていた伏線が明らかとなり、決定的な亀裂が生じる瞬間を画にしています。ここを観て今作が「サイコスリラー」と位置付けられていた意味が理解できました。今作はMCUを展開していく点で避けようのない事実暴露をしましたが、『キャプテン・アメリカ』の最後作というところを踏まえるとあまりにも重い影を落とすラストとなってしまったと思います。それでも現代版のヒーロー映画として最高の出来ということは変わりありません。エンドクレジットにさしかかる前のシーン。キャップからトニーの元へ送られた謝罪の手紙と携帯電話がこの物語で唯一の救いになるのでしょうか。トニーがあの電話を手に取る時が『シビル・ウォー』の真のカタルシスを味わえる瞬間だと思ってます。それが『アベンジャーズ』の3作目『インフィニティ・ウォー』で観られたら最高なんですけど。 ",
      "重い内容ではあるが楽しめる\n 過去の作品を見てきた人からすればなかなか重くて辛くもなるような内容のように思えますがそれも新キャラクターの加入などでいい具合に中和されていたし後味も悪くない感じの終わり方だったので良かったです。次回作がどうなるか楽しみです。 ",
      "ユニバースの総結集\n  多くの作品を出しているマーベル・ユニバースの作品は本数が増えてきてもクオリティが上がり続けていて本当に良さウインター・ソルジャーの出来を上回れるかなあ、と思ったらバリバリ超えた出来だった・。・ ",
      "まさかの…\n  のっけから内容の濃いアクションで、期待感は否が応にも膨らむ。楽しい！お話し的にもアクション的にも、予告以上の隠し玉が用意されてて、大満足だ。ウィンターソルジャーを全く覚えてないのが残念だったけど、キャプテンアメリカの幼馴染というか、当時を知る唯一の生き残りと思えば、彼の苦悩も選択にも頷ける…。そして、今作はヒーロー同士が戦う。前作までは、単独での闘いが目立っていたが、今作では共闘するのだ。各々の能力を掛け合わせて闘ったりする。これが、また「なるほど！」と唸るほど、練りこまれてる。これまた楽しい！そして、まさかのマジバトル。よもや、そんな事にはならんだろうと思っていたのに、キャプテンとアイアンマンが本気で闘う。「これ、どうなっちゃうんだろう…」物語は予想とは逆方向に加速してく。今回は、ヒーローモノの禁忌であろう事柄が本筋である。世界を守る為の闘いの犠牲になった人々。今まで無視されてきた所をピックアップしてる…。そして、アベンジャーズは、事実上解体された。袂を分かちあった者たちが、またお互いを支え合い力を合わせて戦うであろう次回作を考えると、今から楽しみである。そうそう、これもまさかの！ではあった。スタークが10代に若返るシーンがあった。そんな暴挙も霞むぐらい、今作は面白い。49 ",
      "マーベルさすが！\n 多くのヒーローが登場しますが、うまくそれぞれのパワーを相殺していて、すごいと思いました！さすがです。 ",
      "MX4Dはもう観ません\n 対象年齢・・誰でもどんな人と見る・・誰とでも感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・MX4Dで鑑賞。ようするにこのヒーローたちのシリーズを観なきゃ全然話が解らないってこと。誰が主人公？ヒーロー同士が格闘？何じゃこりゃ。内容がめちゃくちゃで初めて見る人は絶対に観てはダメな映画。とにかくドンチャカ・ドンチャカなので初めてMX4Dを鑑賞したんだけど、家へ帰ってバタンキュー。とにかくMX4Dは疲れます。もう観ません。 ",
      "アベンジャーズ超えた‼️\n  ルッソ兄弟と聞いて期待した通りの面白さだった。特にアントマンとスパイダーマンの戦闘シーンが意外に盛り込まれてて興奮‼️それぞれのアベンジャーズ一人ひとりの葛藤もちゃんと描かれてるし、黒幕にも復讐する理由があって感動した。最後のトニーvsロジャース&バッキーの戦闘シーンは、迫力がありながらも切なくもあってどちら側にも同情してしまった。早くルッソ兄弟の「アベンジャーズ インフィニティ・ウォー」が見たい‼️ ",
      "ホントにVS。\n 6対6のくっきりバーサスでがっつり見せ場だらけのオンパレード。今回はハルクとソーは出てないけどスパイダーマンとアントマンが盛り上げてくれます。アントマンの必殺技は苦笑い出ちゃったけどバトルシーンは全て迫力満点で満足でした。アベンジャーズというよりはキャプテンアメリカ作品。まあ、題名がそうだけど…。 ",
      "見なきゃよかったな…。\n こりゃ、PG-12だろ、はったり映画商売人ども。そしてこのシリーズ、仇同士になっちまったんだから、今回で終わりでしょ。つまりこの監督、自分でネタに困って、あげく終了に持ち込んじゃってるってわかってる？、自覚ないの？、バカじゃないの？。 ",
      "予備知識完全無しで観た人のレビュー\n 名作洋画はそこそこ観てきたつもりですが、アメコミ出身のものは今まで一度も見た事がありませんでした。そんなアメコミ知識ゼロの私が観てもシンプルに面白かったのです。恐らく全て見た事がある人は興奮覚めやらぬ2時間半になる事でしょう。 ",
      "出せばいいってもんじゃない！\n しかもなんなのこの内容は。バットマンたちと同じ？正義のヒーローたちが大喧嘩、誰も冷静に判断しもしないし。スペード感、アクションは最高だけど、仲間割れのケンカだもん、どう見ても。正当性がゆるい。筋書きがあまい。それぞれ好きだったのに、ガッカリ ",
      "エキサイティング\n キャラがかっこいいのはアメコミ映画化で一番頑張って欲しいところ。それができているだけで嬉しい。スパイディもブラックパンサーもスタイリッシュでよかった。今までで一番スパイディぽかった。ただ、アクションはがちゃがちゃ動き過ぎな気もした。最後のキャップとバッキーとスタークの戦いは私怨で、ちょっと乗れなかった。でも全体としてとても楽しめる作品だった。 ",
      "正義も正しさも紙一重\n  この映画、勧善懲悪という内容なら、もっと単純に気楽な気持ちで観れたのだと思います。マーベルが好きで少し知識はあったのですが、見終わった後、難しい内容だと痛感しました。友達を助けたい、母親を殺された、正義の味方の行為で犠牲になっただの市井の人達のやり場のない怒り。何か大きなことをするためには犠牲が出るのは頭ではわかっていても、それを納得してわかって欲しいと言われても素直に受け入れられないのが人間だと思います。人は強いけど、脆い部分もある生き物だ。でもそれはアベンジャーズの超人達にもいえること。正義の味方の行動の結果が百パーセント満足のいくものにならないことがわかっていても、放っておくことはできない。理屈や道理では解決できないのですが。最良、最善の選択、結果ではないかもしれない。でも最後の結末には少しだけ、ほっとしました。 ",
      "飽和状態\n そりゃ、個々のキャラクター単体で一本の映画になってしまう物を一同に出したら、まぁ、こうなりますわな、て感じ。その割には新規参入のバックボーンが薄く感じます。やっぱりハルク、ソーは偉大ですな。今回はあくまで「キャプテン・アメリカ」ですから、こんなもんで御勘弁ですかな。内容は深いんだか、浅いんだか、デカイんだか、小さいんだか、て感じです。トニーがらしく無くなってきたのが残念。代わりにロマノフの冷静さが際立ってました。キャプテン、主役なのにどうも薄いね。このシリーズは、個々のキャラクターの思い入れを捨てて、このわちゃわちや感を楽しんじゃったモン勝ちですね。結局は。「キャプテン・アメリカ」の続編なんだから、もっとキャラクターをタイトにして話を掘り下げていったほうが観やすかったかなぁ、と感じます。意外にお話しがシリアスなので勿体無い。前宣伝に踊らされた自分も自分ですかな。でもやっぱりあれじや「アベンジャーズ」を期待してしまうよぉ〜。 ",
      "シリアスさは求めてない\n  見る前から分かってはいましたが、アイアンマンもキャプテンも大好きな自分には心から楽しめるものではなかったです。ラストの殴り合いは悲しすぎて顔が歪んていたかもしれないｗそもそもキャップなら何がなんでも手は出さずに説得、解決できそうなのに。シリアスさが強すぎ。問題も今更分かり切ったこと蒸し返して新鮮味もないから感動もできない。どちらの主張も間違ってないのでどちらも責められずむずがゆい。ラストも手紙で終わる。手紙で解決できるような対立じゃなかったやろ絶対ｗトニーのいつもの軽口ジョークがなさすぎて全体的に暗い。私個人的にはこのシリーズにシリアスさは求めてないしシリアスな映画なら他に傑作がたくさんある。アイアンマンもキャプテンアメリカも単体シリーズはめちゃくちゃ面白いのにな～スパイダーマン、アントマン、ヴィジョン辺りがトニーの代わりに暗さを緩和してくれてた？見終わった後全くスカッとしなかった。帰りはしかめっ面で物思いに耽りました笑ただ今後の流れを知るには見る必要のある内容でした。シリーズ通して見てない人が見る必要はないかな？ ",
      "ヒーローvsヒーロー傑作\n  国連の管理下に置かれることとなる“ソコヴィア協定”に賛成するアイアンマンら、反対するキャプテンらで対立協定署名式で爆破が起き、バッキーが指名手配される、バッキーはズィモが自分以外にもいるウィンターソルジャーを目的としていると推理するトニーはスパイダーマンをリクルートし空港でキャプテンらと戦闘(とにかく楽しい、ジャイアントマン登場、スパイダーマンによる『SW』オマージュ)爆破はズィモの犯行だと知ったトニーはスティーブに協力しようと合流するも罠であり、両親を殺害しているバッキーの映像を見たことで再び対立、スティーブが勝利し盾を捨て去る(2回目の対立○)トニーの元へスティーブから“いつでも呼んでくれ”と手紙が届く一般市民を巻き込んだ責任が出てくる辺りが良い(ソコヴィアが多く絡んでくる)、スパイダーマンの軽口もスパイスになり傑作のヒーローアクション ",
      "素晴らしい\n まだ2回しか見てないのですが、どう考えても最高傑作でした。流石ディズニーです、スターウォーズのちょっとしたオマージュが個人的には最高でした。笑 ",
      "予想外にうるっときた\n  アメコミはそろそろお腹いっぱいじゃない？と思っていましたが、正直ここまで良い作品だったとは…今まで観たアメコミ映画で一番良かったかも知れません。すごく上手くまとめました。先日の\"Batman vs Superman\"でややがっくりしていた分、こちらの対決は見応えがありました。まさか涙腺が若干緩むとは考えてもみませんでした。これまでの戦いで巻き添えを食った一般人目線が含まれており、各々の葛藤や戦う動機も分かりやすく、ヒーロー達は人間臭く描かれていて共感しやすかったと思います。悪の野望で楽しそうに生き生きとしている天才的狂人みたいな敵が出て来ないのも、ありきたりにならなくて良かったです。Captainは、時に他国に対し自論を押し付ける米国の象徴に見えました。 ",
      "バッキー\n 最初から最後までバッキーの切なさ(と可愛さ)にウルウルしてました。でもバッキーの扱いが割と蝶よ花よだったので私的には嬉しかったですw ",
      "迫力満点！だが…\n IMAX3Dでみました！アクションは見ごたえがありましたが内容を詰め込みすぎた感じがします。また、個性の強いキャラクターが多く登場するためどっちがどっち側の味方なのかわからなくなってきますwまあ、私の理解力不足かもしれませんがw映画館で見る価値はあると思います。やっぱりアクション映画は映画館で見る方が臨場感を味わえますし。アクション星5の内容星3でこの結果にしました ",
      "超楽しい運動会\n アクションシーンがカッコイイし、アイデアがあるし、見やすくてイイな〜と思ったら、傑作ウィンターソルジャーの監督だった。ヒーローたちが二手に分かれてどつき合う場面は、物凄いアスリートたちの運動会を見ているよう。今作から新たに加わったメンバーの活躍も見応え充分で超楽しめたし、ストーリーも納得できる展開で、満足度が高い映画。次回作以降も同じ監督が担当するということで、俄然楽しみになった。 ",
      "人のサガはどちらか!?\n 友情と復讐、家族への想いと友達への想い。 ",
      "アベンジャーズシリーズのターニングポイントになりうる作品\n IMAX鑑賞こういうヒーローものの超大作で前々から思ってた事、ビルや街がバンバン破壊され描かれてない部分で一般市民死んでるんだよな…と。 もちろん、そういうものだという暗黙の了解で楽しんでたけど、その思い、その全てがこのシビルウォーだった。 ",
      "アベンジャーズ作品で1番\n 一番良かった。もうちょっと前作品を予習しておけばよかった ",
      "予習が必要！\n キャプテンアメリカの前作とアントマンは、この映画を見る前にはみ直した方が良い感じ。次回への期待と、エンドレスな展開に疑問も。。。でも、楽しい映画！ ",
      "もう、仲良しこよしじゃいられない。\n MCUを長年見続けてきた人間にとっちゃあ、ちょいと一口では語れない内容というか。まああ、壮絶ですわな。壮絶。親しんだ、馴染みのキャラクター達が大いなる仲違いをする！てお話ですから。予告からしてそうだったし、実際観てもそうだったし。自分としては、本当に好きなシリーズ（MCU）世界なので、楽しめたんですけど、でも辛い！という、辛すぎるよ！という相半ばする思いを抱えながらの鑑賞でした。今作は「アベンジャーズ2.5」という位置づけであってもおかしくなく、実際そういうノリで撮られた作品で、登場ヒーロー総数も破格の12名であります。この数、過去二作の『アベンジャーズ』シリーズでもそこまでゾロゾロしてなかったです（ですよね？）。『エイジ・オブ・ウルトロン』から引き続き登場のスカーレット・ウィッチとヴィジョン。今回から新ヒーローのブラック・パンサーと、あの、あの！スパイダーマンが参戦！（待ちに待ったスパイディですよ！）。ブラック・ウィドウ＆ホーク・アイは勿論、アントマンも登場。ファルコンにウォーマシンも加わります。キーパーソン、ウィンター・ソルジャーことバッキー・バーンズは当然。そして！そのメンバーらの頂点に立ち、お互いの主義主張をぶつけあい、拳と拳をぶつけあい、正義と正義をぶつけあうのがキャプテン・アメリカとアイアンマン！アベンジャーズを牽引してきた二人が大いなる仲違いをする！という。この映画は『キャプテン・アメリカ』の三作目なんですよね。クロスオーバーは『アベンジャーズ』でのみ実現させる、というMCUの方程式？定石？を初めて打ち砕いた歴史的作品です。観方によってはアイアンマンの続編にも観えてしまう。そうですね、MCUファンからしたらとてつもない大事件が起こっているんですよ（マーベルコミックの話は、横に置いております）。各々が単独で、ピンでやってきた筈のヒーロー映画に大挙するヒーロー達、この意味するところは、ひとつです。MCUは間違いなく一枚岩だということ。キャプテン・アメリカもバッキー・バーンズもヒドラ党もキャップの盾もトニー・スタークもトニーの両親も、すべてが繋がっていたんです。予期せぬところでも、細かい部分でも、おおっぴらなところでも、関係が脈々と繋がっていた。各個人が各々にプレイして見えても、全てに因果関係があった、ていう。もう参りましたよ。今回、アクションが破格の展開であったり、アイアンマンの新たな変身シーンが面白かったり、アントマンの超変身も、スパイディのアクロバティックさも、勿論ね、楽しいに決まってるんですけど。それ以上に、物語と物語が連なる因果関係が、もう。新たなステージに向かっていくんだなぁ、MCUは……と、いう予感。不安でもあり、期待でもあり。まああああ、まあ、どえらい映画をぶっこんできましたよな。今後とも、目が離せません。 ",
      "面白い!!\n 普通に面白かった❗ ",
      "シビルウォー\n アベンジャーズとは、違うスーパーヒーローメンバー集合で面白かった。今後の展開が、シビアになりそう。このメンバー含めてのアベンジャーズは、次回作えらい事になりそう....ただ上映時間が長い。 ",
      "感無量！\n  テーマが友情ということで見やすかったです。力の持ちすぎは自己の過信に繋がります。各自が信じていることを信じ続けることの難しさや仲間の大切さが改めて大切だと感じさせられる作品でした。新キャラをだしても尺がしっかり割り振られていて、ファンにはいいこと尽くしでした。また次回作を期待させる終わり方をしていてもう楽しみです。 ",
      "喧嘩は負を招く\n 今作品のカギはウィンターソルジャーことバッキー。内部分裂となっているが、ただお互いの意見が合わなかった事によって分裂した訳ではない。ウィンターソルジャーの過去、スタークの過去。各キャラクターの過去に共通した出来事がある。第二次大戦中にハワード・スタークがキャプテンを創り、バッキーはヒドラの手によってウィンターソルジャーとなる。この話はキャプテン・アメリカの2作品を観れば分かる。この2作品を観ておくとより今作品の良さが分かるだろう。アベンジャーズの続編とも言われているが、これはキャプテン・アメリカの3作目。ぜひ前2作品とアベンジャーズ2作品を観てから今作品を見て欲しい。 ",
      "もはやアベンジャーズ3\n  ハルクとソーがいないだけでほぼアベンジャーズ。ストーリーの焦点はバットマンvsスパイダーマンに似てて、ヒーローが活躍する一方でそれに犠牲になる市民もいるってとこ。指揮官が居ない組織は危険ってことだったけど、本来はフゥーリーが指揮官で現場リーダーがキャプテンアメリカだったんじゃね？ってちょっと思ったけど。いずれにしてもやはりこのメンバーでのアクションシーンは圧巻。スパイダーマンが少しショボかったのは残念だったけど、やはりキャラクターが増えると面白いよね。 ",
      "ヒーローってかっこいい\n 結局ヒーローってかっこいい〜って思っちゃったよ。がちゃがちゃ感って言ったら悪い言い方になるのかもしれないけど、がちゃがちゃしてるの最高でした。スパイダーマンの登場だったり、ところどころ笑えるシーンも入っていてよかったと思います。スカーレットヨハンソンのスタイルの良さとお尻。何よりもお尻を見れて良かった ",
      "シビル・ウォー　キャプテン・アメリカ\n  ＣＡ：ファースト・アヴェンジャー、ウィンター・ソルジャーアヴェンジャーズ：ＡＯＵのＢＲを見直してから鑑賞。ブラック・パンサーの素材がヴィブラニュームである事をＣＡが指摘。　スティーブ・バッキー・トニーの人生が複雑に絡みあいラストへ　・・・　ウィンター・ソルジャーがワンダで冬眠。ブラック・パンサーの公開が待ち遠しい。※ＭＣＵはキーワードが数多くあり、謎？解きではまります。 ",
      "初めてのマーベル\n こういうの見たことないのでわかるかなーっと思いましたが、とっても面白くアベンジャーシリーズを最初から見たいなと思いました^ ^こういうのは外国特有で、わかりやすくて楽に見れます！あとの一点は、たまにこいつだれだ？て思うことがあったのと(自分がいけないのですが)、4DMXが自分の体に合わなかったことですかね！笑 ",
      "コスプレ大会\n わざわざ映画館で観なくても良いかな〜と思った作品、内容が無いしタダの話題作りだったね、そんな気がしたので躊躇してたけど暇だったので観てしまった。なんでもかんでも出しちゃダメだって言う事でしょうか。いっその事それぞれのヒーローにそれぞれの敵がいるんだから全部出しちゃえば良かったかも。だからと言って全く面白く無かった訳では無いが。 ",
      "さすが\n これ観てからテラフォーマーズ観たら凄い映画だと気づきました。 ",
      "面白かったが\n  若干キャップ強引じゃない？とは思ったがそれを上回るアクションと内容だった。 ",
      "固い絆で繋がる友情\n キャプテン・アメリカを主役にもってきた第3弾「シビル・ウォー」だが、こんなにもマーベルヒーローがオールスターで現れるとシリーズ3弾というのも忘れてかけてしまう。だが、ウィーンでのテロ事件が起こり、その犯人として名が挙がるのがウィンター・ソルジャーである。ここにきてようやくシリーズ第2弾の「ウィンター・ソルジャー」を思い出してくるとこの先の展開が楽しみになってくる。本筋はウィンター・ソルジャー自身の謎とその背後に隠れた大きな組織の解明という面がありながらも、ではアイアンマン等、アベンジャーズチームはどこに絡んでくるのか。そして、新たに登場するキャラクターはどのような活躍を見せるのか。世界の平和を守る組織として立ち上がったアベンジャーズがいつの間にか世界平和を脅かす存在になると疑念の声があがっていた最中のテロ事件。「エイジ・オブ・ウルトロン」に引き続き、本作のテーマとなっているのは友情の絆という面だ。そもそも亀裂がはいりそうになっている状態でキャプテン・アメリカのかつての親友が犯人扱いにされてはこの亀裂が裂けるのも時間の問題である。「エイジ～」でもそうだったが、近年のマーベルシリーズの素晴らしいところは、どれだけオールスターキャストで規模を大きくしてもその圧倒的な存在に頼ることなく芯のテーマをぶれることなく伝える面にある。今作は特にキャプテン・アメリカの物語がある中でそこをしっかり軸とし、他のキャラクターもうまく絡ませている。そこが顕著に表れているのがアクションシーンであり、構想に数か月を要したとも言われる予告でも注目された空港でのアクションはただ暴れているだけでなく、誰かが誰かを庇いあいながら戦っているのが目立つ。これは本筋のテーマである絆という部分を強く示しているのと同時にアクションシーンという一番の目玉であの圧倒的なスケールの長回しを映像化されてはこちらもお手上げ状態。マーベルファンのみならず一見も虜にしている理由は明らかである。 ",
      "良く分からなかった\n TCX・ドルビーATMOSで鑑賞。アクションの見応えはあった。制作費が相当掛かっているだろうから、当然と言えば当然。ちょっと自分には\"付いて行けない\"と感じる部分があった。アクションシーンの動きが速すぎて自分の動体視力が 追い付かない。コマ落とし、なおかつカメラを動かしてスピード感を出そうとしているのだろうが、オジサンの私には目まぐるし過ぎた。あと、ドラマ部分の説明的な台詞を字幕で追うのが疲れた。吹き替え版にすれば良かった。頭が悪い私は物語が良く掴めなかった。 ",
      "えぇっと…。この人、どっちだっけ⁉\n  まず、私は原作は全く読んだ事が無いものの、マーベル映画は全て観ているので、映画の世界感だけでの感想になりますが…。脚本上は、よくこれだけの「ヒーローのごった煮」状態をここまで交通整理できたな、と感心する一方、あまりにもキャラクターが多すぎて各人の心理が描き切れず、その為「アイアンマン」と「キャプテン」以外は、必然的に「まあどっちついても良いかな」的な扱いになってしまっているので、その大勢が入り乱れて戦いだすと、誰がどっちの側だったか訳が分からなくなって困りました。あと、キャプテンに関して言えば、ソコヴィア法案に対する姿勢は納得できるし、親友の濡れ衣に気付いた上で取った行動、とはいえ、さんざん悪の限りを尽くした上に、未だに敵の洗脳に囚われている親友を、個人的な感情だけであそこまでかばうのは説得力がちょっと無いかなぁ。あの流れなら、最後にバッキーが「自ら身を差し出して死ぬ」位の展開じゃないと。じゃなきゃ、スタークが気の毒過ぎる。原作では、この先の展開も決まってるんだろうけど、このままじゃ、自分個人の感情としては「アベンジャーズ再結成」は、まず、あり得ない。これまで価値観の違いからくる絶妙な掛け合いで互いを信頼してきた両者だけに、なんか、後味悪ーい、幕切れでした。この先が不安です。 ",
      "もえるVSもの\n  アメリカの「今」を考えると、「シビルウォー」というタイトルはあまりにタイムリーで、観る前から心がざわざわした。が、内容は（もちろん個人的な感想だが）それほど現実の政情を反映したものではなく、むしろもっと普遍的な「内戦」の構造を描いたもののように見えた。端的に感想を言えば、面白かった！ ヒーロー達が二陣営に分かれて戦う壮大さは、映画館で観る価値のある映画だと思う（比較しちゃ悪いと思うが、日本の特撮ヒーローのVSものとはまるで違う）。戦闘シーンが一番あがる。これまでのシリーズと比較して、ずっと分かりやすくかつ面白い戦闘になっている。視点がうごきまくって分かりにくいということがない。たぶん、巨大戦艦とか大量の雑魚キャラとかがいなくて、純粋にヒーローたちとヒーローたちの戦いだからだと思う。注意点として、ウィンターソルジャーとAOUのストーリーを復習しておかないと序盤の展開についていけない。正直、アベンジャーズシリーズはAOUからストーリーには期待しないでおこうと覚悟を決めていたのだが、終盤の展開にはそれなりに驚かせられた。キャプテンとアイアンマンの対立なんてAOUと同じだし、今回も結局最後は黒幕を2人で協力して倒して終わりでしょ（そう言えばDCのバットマンVSスーパーマンもそうだったなあ）、と思っていたのだが、そうではなかった。「黒幕の策略で正義のヒーロー同士が戦う」という展開は個人的には好きではない。黒幕の策にはまるのもバカみたいだし、ちょっと話し合えば解決するのに、それをしないというのもおかしいから。でも、今回の場合は、そうなりそう、と思わせつつ、そうならない話になったところに意外性があって面白かった。キャプテンとアイアンマンの対立の理由も、ちゃんとこれまでのシリーズで伏線が張られていたものが回収された形で、無理やり感が無い。黒幕である犯人の人物像も面白いと思った。自分は非力な一般人だけど、こんな非力な自分が超人の集団に報復するには、仲間割れさせるしかない、という発想。まあこれまでのヒーローものでもこういう発想をする悪役はあるあるなんだけど、単なる小悪党ではなくて、家族を愛する小市民だからこそ、そんな行動を起こした、ってとこが面白い。キャプテン側とアイアンマン側に分かれて終わりなんで、後味悪くなるはずなんだけど、ブラックパンサーが「憎しみの連鎖を断ち切るために許す」と苦渋の決断をすることで、彼らの「前進」を示したのは良かった（ちなみに、キャプテンの、仲直りしようね、的な手紙は蛇足だったと思う）ここからは不満だった点をだらだら挙げていく。全般良かったけど、やっぱり気になってしまう点もあったので…。序盤で、キャプテンが国連の規制に反対するのがどうにも変で仕方がなかった。核ミサイルなみの力を持った自警団に、行動の意思決定がまかされてるのって、やっぱ怖すぎるって普通に思うんだが…。最終的にキャプテンが正しかった、ってなるけど、それは規制されるべきか、そうでないか、とは別次元の話だし。キャプテンの意見に説得力を持たせるためには、規制されることの負の影響をちゃんと語らなければならなかった（国連側の判断が間違っていたとか、そんなストーリーによってではなく）。それを語らず、単に親友を救いたいから、という理由で単独行動をとったのは、キャプテンの落ち度と言われて仕方ない。アントマンとスパイダーマンの扱いが、単なるにぎやかし以上のものではないところが、ちょっと残念だった。アベンジャーズの面白いところは、いろいろなヒーローの世界観が混じり合って、ストーリーも複雑にからんでいるところだと思うので。特にスパイダーマンは、単独作品に比べ、「劣化版」の印象。変身後の動きがまるでCGアニメみたいだと思ってしまった。スパイダースーツがぴったりすぎるからかな？ 人があれを着て動いているようには見えなかった。今回、ウォーマシンが後遺症がのこる怪我をした、というとこで終わったけど、あれは映像的にも、ストーリー的にも、死ぬべきでしょ…、と思った。「シビルウォー（内戦）」てのは仲間内で殺し合うってことだし、両陣営、それを覚悟して戦ってる、ってことじゃないとおかしい。そして、一度戦いをはじめたら、お互いに犠牲者が出ることによって、容易に終わらせることができなくなる、ということだ。中途半端に怪我で終わらせたら、その一番語らないといけない部分のテーマがぼける。死に際に、「俺はこれまで正義のためと思って戦ってきた。だからこれまでの戦いでは死んでも後悔はないと思ってきた。でも、なんで仲間との戦いで死なないといけないんだ。この戦いって何のためなんだ。これじゃ犬死にだよ…」とでも語らせたら、より悲壮感が出たであろうに。今回、ヴィジョンがあまり活躍してなくて肩すかしだった。彼って人間の倫理を超越してる人工知能なわけだから、こういう人間同士のいさかいでもっと神的視点から活躍してくれるもんだと思ってた。アイアンマン側が気づいていないことに気付くとかさ…。これじゃ単なるモブ役にみえてしまう。今回の黒幕、家族を愛する小市民ってのは良いんだけど、家族を殺された恨みが動機だったら、爆弾テロをやっちゃダメでしょ、って思った。彼は「自分なりの正義を持ってる人」として描いた方が説得力があった。人を殺すつもりはなかったけど、手違いで大惨事になった、みたいにすれば納得できたと思う。 ",
      "うんまぁまぁ\n バットマンvsスーパーマンよりは面白かった。戦うシーンばかりでストーリーがなかなか進まず…しかし色々キャラが出てきてよくわからなくなった。スパイダーマンいる？アントマンいる？いらなーい( ￣▽￣) ",
      "原作を知っていると、これがシビル・ウォーかな？という感じ。\n 原作を知っていると、これがシビル・ウォーかな？という感じ。 ",
      "スパイダーマンがなかなか面白い味を出しています。\n 映画『シビル・ウォー キャプテン・アメリカ』を見てきました。超人同士の戦いはなかなか面白い作品に仕上がっています。今までの過去のシリーズから受けた印象では、キャプテン・アメリカとアイアンマンの立場は逆のように思いますが…。スパイダーマンやアントマンといった新しいメンバーも登場してきます。いかに同じマーベルの作品とは言え、いささかヒーローの安売りの感はありますね。ただ、スパイダーマンがなかなか面白い味を出しています。 ",
      "期待以上！\n 思っていたよりも遥かに素晴らしい映画でした！ヒーロー達は沢山出るし、話の流れはスピーディーでものすごく楽しめました ",
      "忙しいけど、良かった。\n 良く言えば、スピーディー。悪く言えば、ガチャガチャせわしない。のんびり屋の私には、展開や成り行きを頭のなかで瞬時に理解して整頓する必要がありました。そしてあらかじめ、アベンジャーズ旧作も含め、それぞれの関係者(いろんなキャラクター)の映画も見ておいたほうが、より楽しめると思います。ストーリーは、自分だったらどうするだろうと悩んでいるうちに、どんどん進んで行きます。単にアクションやカーチェイスだけで見せるのとは違い、しっかり詰まった映画という印象です。続編が待ち遠しくてツラい…。蛇足ですがブラックパンサーのチャドウィック・ボウズマンは、自分のなかでジェームス・ブラウンが拭いきれないため、時々JBが喋ってるような錯覚に♪ ",
      "やっぱアベンジャーズかっこいいよね〜〜\n いやーエキサイティングな映画でした、、。今作でようやく待ち望んでいたスパイダーマンも参戦するということでずっと楽しみにしていました。彼らが仲間割れして闘うのはなかなか観ていて辛かったですが、よくあれだけのキャラクターを登場させておいてきちんと映画としてまとめられたなと、、。始め彼らはアベンジャーズに課せられた協定への調印、という点でお互いに決裂してしまいますが、あれだけ街で暴れ回っていたら当然というものでしょうね。まさにヒーローたちのそれぞれの正義が正面衝突してしまう。今作は敵はいたものの印象が弱い様だったので、本当にヒーローたちの対立を描いた作品ということで納得しました。『avengers』とは、直訳すると”復讐する者たち”という意味。最後には復讐心にかられて対決するアイアンマンとキャプテンをみて、そこに一種の皮肉が込められている気がしました。まぁ最後には落ち着いたことにはなっていましたけどね。ルッソ兄弟が監督を務めているこの作品で最も評価すべきは、アクションシーンのクオリティの高さです。おそらく彼らの能力の高さだと思いますが、前作のキャプテンアメリカ:ウィンターソルジャーも含めて、映像として素晴らしい出来です。次のアベンジャーズ作品でも監督を引き続き担当されるということなので、次作も楽しみです。 ",
      "ヒーローは楽しめたけど\n ちょっと詰め込みすぎた感があったかな。映像アクションはとても良かったけど、また次回続くストーリーって感じで、内容的には本当、アクションを楽しむしかないようなもの。満足はあんまりしてない。ヒーローブランドとか俳優とか声優でかなり評価の高い映画なんだろうな。アメイジングスパイダーマン予習してたのに、アメイジングな結果だった。 ",
      "キャプテン？\n キャプテンの話でなくアベンジャーズな話な点で派手さと大きなアクションが見せ場で話は何か中途半端で起承転結が綺麗に考えられてない感じ。皆、超パワーがあるせいか会話や理解する能力が二の次で派手なアクションに話が持っていかれる展開をあえて作られてるような気がします。 ",
      "映像的には派手だけど……\n  映像やアクションシーンは見応えがあって面白いと思いますが、ストーリーはイマイチかな。もう少し冷静に話し合いをするという思考が彼らにあれば分裂は起きなかったのではと最後まで見て感じてしまいました。トニースタークのセリフで「我々には意思決定プロセスがない」というのがありましたが、まさしくその通りだと思います。馬鹿で短気なヒーロー達の喧嘩という感じにしか見えません。最後のスパイダーマンのシーンはよかったですね。作られるであろうスパイダーマンの新作に期待がもてるいい終わり方でした。 ",
      "ぞくぞく\n ヒーローが出るわ出るわ…ヒーローの数だけ敵がいる、確かにそうかもしれない。前月に観たヒーロー対決よりはしっかり戦っていたし、戦う理由もある。が少し風呂敷を広げすぎた感は否めない。 ",
      "決着点が見えない...\n キャプテンアメリカ、アベンジャーズが好きな人にはもちろん楽しめるだろうけど、話の内容的には決着点が見えなくて、どこで満足していいかわからなかった。またスパイダーマンやアントマンを登場させた事は興奮したけど無理矢理入れ込んだ感じがする。あれなら出なかった方がいいかも。あとこの話の前後ありきのストーリーだったのもちょっと疲れる。アイアンマンとキャプテンアメリカの対立は悪くはなかったけど、「私はこっち側！」と決めて見られた人は少ないんじゃないかな。どうなっちゃうのー...って思いながら繰り広げられるアクションを鑑賞してるだけだったかな。アクションと時折見られるギャグは最高だった。 ",
      "全く…\n この手の映画はあまり好きではないのですが、たまにはいいかなと思って行ってはみたけど、全然面白くなかった。つい居眠りまで…善だか悪だか知らないけど、あれ程破壊しまくっててはもはや善ではないだろう。退屈でした。 ",
      "さすがアベンジャーズ\n 期待どおりの作品でした。いつ観てもマーベル作品は裏切らないですね。邦画も見習って欲しいです。冷静に考えると素手で戦うブラックウィドウ強すぎ。次回作への期待が高まりました。 ",
      "シビルウォー\n  MCUシリーズはNetflix以外鑑賞済み。原作を見ての鑑賞だったが、とにかく面白い！エイジオブウルトロンでは、キャラの多さの割に個性が立たないとか、一人一人のシーンの少なさから批評もあったが、今回は見事にキャラクターそれぞれにちゃんと活躍の場があって、個性を出し合ってた。今作からの新キャラでもあるスパイディとブラックパンサーも長過ぎず短過ぎずの尺で、単独映画への興味が湧く演出だった。特にスパイディは原作のような戦闘中のジョークは、今までのリブート作品とは違ってアメコミファンは興奮できる笑ヴィランにしても、絶対悪というより一般に近くする事で、よりキャプテンとアイアンマンの対立が際立って良かった。エイジオブウルトロンと比べる訳ではないが、このキャラクター数で批評家をも味方につけるルッソ兄弟は流石というべきか。次回のアベンジャーズも、キャラ数が多いながらにもルッソ兄弟が監督を務めるというのを聞いて見たいという欲求を抑えきれるか心配である。 ",
      "わくわく\n アイアンマンVSキャプテンアメリカとのことなのでどうせ共闘すると思ってたけど最後まで対立してました笑二人とも争う原因もしっかりしていてなおかつヒーローを沢山登場させても内容は雑ではなかったのでずっとワクワクしてました。アントマンは面白いし、スパイダーマンは原作に近い戦い方だし、スカーレットウィッチとビジョンは強すぎだし、、、サイコーでした‼ ",
      "\"シビルウォー\"を今描く意味\n  原作未読、MCU作品はデアデビル、エージェントカーター、ジェシカジョーンズ以外鑑賞済。今まではその一作品で起承転結全てを描こうとしていた感があって冗長に感じてしまう部分が無きにしもあらずだったんだけど、今回はエイジオブウルトロンの時からアイアンマンとキャップの確執に繋がる下準備や伏線を上手く張っていたので、かなりスムーズに話を描けていたと思う。今回新加入のブラックパンサーやスパイダーマンもちょっと尺調整を間違えれば冗長になりそうな位存在感のあるキャラなのにあの上映時間の中で上手く納めていて、その見事なバランス加減にマーベルスタジオとルッソ兄弟に称賛を贈りたくなるほど。個人的には以前、「熱量と文字数」のアントマン回で話にだけ聞いていた「ジャイアントマン」の初登場シーンが観られた事や、新スパイダーマン役のトム・ホランドが予想以上にスパイダーマンっぽさを醸し出していた事、ブラックパンサーが予想外にカッコ良くて、今後の単体映画やインフィニティ・ウォーでの活躍も楽しみ。アベンジャーズの対立映画ではあるけど、”南北戦争”を意識させる「シビルウォー」ってタイトルを今製作するって言うのが明らかに大統領選挙を控える今のアメリカ社会や、9.11のテロ以降アメリカがテロリズムと独自に闘ってきた事に対する国際社会のメタファーで、アメリカの名を冠するキャップの選択が世界を率いるアメリカの進むべき道だと指し示している様に感じた。 ",
      "元チームでもここまで痛めつけ合うか…\n これだけのスーパーヒーローが一同に会する夢のようなパーティームービーはやっぱり文句なしに面白い！！既存のキャラはもちろん、新たに登場するキャラにもしっかり感情移入できるので、どちらの側が間違ってるとも思えず、モヤモヤしながらもワクワクが抑えきれない。ただ、かつて何度も一緒に戦ったスーパーヒーロー同士が、お互いを理解し受け入れ合う努力をすぐに諦めて、本気で痛めつけ合っているのが辛くて、友情をテーマのひとつに挙げていたはずのMCUなのに、本当に本当に悲しかった…。人の命についても(競合作品に比べると)軽視され過ぎかなとも改めて思った。そこはエンタメだから！と割り切るべきなのかな。 ",
      "ほとんどアベンジャーズ3\n ちょい長いけど面白い！ 新しいヒーローが出る度ワクワクしますし、ストーリーも凝ってる。オープニングでの掴みのシーン、みんなで工夫し協力し合って戦闘するのが定番になってきてますが、それ大好きです！！映画なんてオープニングつまんなかったら大体そのままつまらない気がしますね！ ",
      "映画館で観るべき\n 4DX版で鑑賞。アクションシーンで座席が大きく動きまわる、風が吹く。チケット代が1000円くらい高くなるけど払うだけの価値はあります。3D映像がIMAXなら最高なのに。言わずもがな、マーベルコミックスのヒーロー対決。今までのシリーズの中でも最高の出来。アクションシーンは始めから最後までお金を惜しげもなく使って、手を抜いてません。同時期に公開した「バットマンvsスーパーマン」とバックストーリーも同様に現代ヒーローの葛藤になっています。結果、断然こちらの方がよい。以前からマーベルシリーズの映画はキャラクターがクロスオーバーしているので各キャラクター達への感情移入もしやすくなっています。昨年公開されたアベンジャーズ２よりもアベンジャーズしてます。2008年から続いているマーベル作品は全作鑑賞していません。反省しています。とくにキャプテンアメリカ１・２とも観ていないのが後悔ならないです。キャプテンアメリカとアイアンマンが対決するまでの流れも破城していないし、タイトルが「シビルウォー」の意味が分かったときは何とも言えない痺れる気持ちになりました。ハリウッドのアクション大作作品でありながら考えさせられるものを観られるのは良いことです。見た目は派手だけど、大真面目で秀才な作品です。 ",
      "CGアクション映画史上で最高峰の作品だ☆ヒーロー同士が闘ったらこう...\n CGアクション映画史上で最高峰の作品だ☆ヒーロー同士が闘ったらこうなる♪の理想形の殺陣がスゴすぎる！そしてファンをヤキモキさせる脚本もGood☆ ",
      "シビル・ウォーは･･･\n  シビル・ウォーではなかったが、たしかにキャプテン・アメリカシビル・ウォーだった。 ",
      "最高\n とりあえず、ウィンターソルジャーがカッコよかった。キャプテンアメリカ ウィンターソルジャーの続編のような感じで、ホントに素晴らしかった。 ",
      "素晴らしい\n ルッソ兄弟が監督することでこんなにシリアスになりこんなにスリリングになるとは。凄い面白かった。マーベルシネマティックユニバース（MCU）の中では一位か二位を争うほどでした。キャラはやっぱりバッキー。 ",
      "スパイダーマン\n キャラはともかくスパイダーマン好きです！ ",
      "アベンジャーズ３\n  アメリカの娯楽作品は単純で楽しいスパイダーマンの扱いが原作とは異なるけどお得意の映画仕様ということで在り難しく考えたらだめだアクションいっぱいの作品と思えば楽しい必殺技はどうかなと思ったけども ",
      "凄まじい戦い\n IMAXで、鑑賞しました。脚本、映像、キャラクター全てにおいて最高でした。 ",
      "クモ男ｷﾀ━(ﾟ∀ﾟ)━!\n タイトルどうりメインはキャプテンアメリカですがアベンジャーズ大集合です今回はスパイダーマンとアントマンが新加入、若干ヒーローの大安売りでインフレ感がありますあのスパイダーマン役の少年を入れてスパイダーマン役の俳優は何人になったんだ…さて、映画の感想としては序盤のアクションシーンはカメラブレブレ（ワザとだろうけど）で見るに耐えなかったです　ブレアウィッチプロジェクトかよストーリーはいつもの感じでまぁあんなもんですアントマンを大きくするのはもうやめてください　酷すぎです　もう絶対にやめてくださいバッキーがけっこうお気に入りだったので十分楽しめました次のMARVELはガーディアンズオブギャラクシー2かな？　楽しみです ",
      "ヒーロー対決\n  アベンジャーズの活動による犠牲やウィンター・ソルジャーを巡ってキャプテン・アメリカとアイアンマンが対立するストーリーです。タイトルはキャプテン・アメリカですが、従来のアベンジャーズに加えて、ブラックパンサー、スパイダーマン、アントマンなども登場します。同じようなヒーロー対決でも「バットマンVSスーパーマン」に比べるとストーリーが分かり易く、スケールが大きく面白かったです。「正義の味方」における「正義」やその活動による犠牲の問題は解決困難に思えますが、どう答えを出すのでしょうか。 ",
      "ゴールデンウィークに観るには最適\n  一般市民を傷つけ、建物を壊し、という理由で分裂、母親の亡くなり方も絡んで、というのはちょっと前に観た映画と同じだけど、その後の展開が全く違っていて、ストーリー的にも、もちろんアクション的にも見応えがあって面白かった。終わり方も、確かに「ココで終わり！？」というような終わり方だったけど、スッキリとまとめた感があって良かったと思う。できたら、この作品に登場するキャラの映画（アイアンマン、キャプテンアメリカ、スパイダーマン、アントマン、アベンジャーズ）全て観てから観ると更に面白いので、オススメです。（もちろん、今までの作品を一度も観たことがない人でも十分楽しめますが。。。）どうせならワンシーンでもいいからソーとハルクも観たかったと思ったのは私だけではないはず。。。 ",
      "最高のアクション映画です\n  マーベル好きとしては見ない訳にはいかない今作、結果的に予想通りの面白さでした。アクションも各キャラの見せ場も全てがしっかりしていて上映時間は長いのにあっという間に終わりました。ストーリーも個人的には満足です。みんな自分勝手なように見えるような評価もちらついてはいますが、個人的にはそこも良かった点だと思っています。スーパーヒーロー達も心は人間で、今まで結束してきた仲間だからこそ引けない道理がある。両親の傷を抱えそれをずっと密かに乗り越えられずにいたトニー、冷凍仮死状態から目覚めてついにペギーも亡くなり、自分のことを知っている人間が親友バッキーしか居なくなりどうしても失いたくないキャプテン。譲れないものがある。という感じが強く響いてきて最後の戦いは切なかったです。評価が5じゃないのは、最初の追走シーンの観づらすぎるカメラワークと唯一気にくわなかったブラックパンサーの影響です。ブラックパンサー車よりも早く走れちゃうんだから国王助けられたんじゃ...笑終始一人だけなにがしたいのかよう分からないパッとしないヒーローでした。 ",
      "やっぱりアクション大作は4DX。(^○^)\n  アントマンがウルトラマンに変身したのには大笑い！ストーリーはともかく、ひたすら対等に戦い続ける主役級ヒーローたち。動く椅子の効果もあって、GWの映画鑑賞を充分に楽しめました！(^○^) ",
      "圧巻！\n タイトルこそ「キャプテン・アメリカ」となっているけど、実質的には「アベンジャーズ3」。登場するヒーローたちは増えているのに、それぞれきちんと見せ場を作る気配りが素晴らしい。ヒーローたちの活躍をこれでもかというほど見せつけられる。特にアントマンとスパイダーマンの予想外の大活躍ぶりに驚き。あの「必殺技」のシーンでは場内爆笑。「アントマン」は未見だったけど、観たくなった。新スパイダーマンは先代のトビーマグワイア、アンドリューガーフィールドに比べて、ぐっと若く幼い、少年らしさを残した造形が新鮮で好印象。正直、アンドリューガーフィールドのスパイダーマンは初めからイケイケでダメ男感が全くなかったので、今度のリブート版スパイダーマンには期待できる。このようにそれぞれのヒーローが主役の作品も観たいと思わせるのがマーベルスタジオ作品の凄いところ。己が信じる道をそれぞれ進むキャプテンアメリカとアイアンマン、アベンジャーズの今後からますます目が離せない。 ",
      "見方で正義は変わってしまう\n 正義や信念なんてどの立場かで変わってしまうもので、自分が正しいって考えがいかにもな感じ。コミックでエンターテイメントで映画は面白かったし、これでキャプテンアメリカ、アイアンマン、それぞれの話に戻るのかな？って思うけど、相手を受けいれて妥協点を見つけるってことをすると話がおもしろくなくなるのかなぁ？ ",
      "おもしろかった！…けど\n スパイダーマンやアントマンまで大集合して、おもしろかった！！アイアンマンとキャプテンアメリカが戦うシーンは本当にかっこよかった！だけど、終わり方がちょっとイマイチ…手紙で仲直りで終わり なんて…笑そして、新しいキャラクターの、名前忘れたけどネコのやつに終始イライラするし、後半、ナターシャや他のメンバーの戦闘シーンがないのが残念ついでにソーとロキとハルクも出て欲しかった！笑 ",
      "シリーズ最高傑作！\n 前回のウルトロンではスタークの過剰防衛からでた凡ミスで地球の危機。正義の名のもとに集められたヒーロー達ではあったが、結果多くの一般市民の巻き添えがでました。それを受けての今作。現実的世界観で見れば、今流行りの、「メキシコ麻薬カルテル」麻薬カルテルと警察の争い。巻き込まれる市民。そして、立ち上がる自警団。過熱する自警団とまた巻き込まれ取り残される市民。正義とは？悪とは？は、さて置き、アクションがケタ違いに素晴らしい！この素晴らしさは、現映画界No.1ザックスナイダーからのバットマンに、欠けているマーベルとの大きな差はキャラ立ち、アクション、編集、コメディ要素、そして今回の内容はバットマンvsスーパーマンへの当て付けの様なスーパーヒーローなのに、一般市民めちゃくちゃ巻き込むよね～もう観賞中、楽しすぎて目頭が熱くなるほどでした！ガーディアンズオブギャラクシーは別格として、マーベル作品No.1ただの繋ぎ？マーベルシリーズというヒーローにこれからも巻き込まれる事のありません様に！ ",
      "3D-MX4D恐るべし\n  キャラのどアップは迫力があっていいけど、戦闘シーンのどアップは酔いそう。その上お尻や背中をガンガン蹴られるわで途中から気持ち悪くなってきた。そんなわけで映画に今一つ没頭できず。スパイダーマンやアントマンは良かった。あそこがクライマックス。全般にウダウダ話が多い。対等に戦える敵が居なくて身内の争いというのはやはり残念。何も考えず最後はみんなで大無双大会という方がやはりスッキリすると思う。 ",
      "繋ぎ\n マーベルの繋ぎ。キャラが多くアクションは悪くないが、ストーリーはイマイチ。 ",
      "切なかった…\n  『キャプテンアメリカ』だということを忘れるくらい出演者が豪華。これまで観てきたいちファンとしてはとても見応えを感じました。ただ、個人的には前2作も面白かったし、今回も『キャプテン〜』として観ればとても面白かったけど、アベンジャーズシリーズの中でアイアンマンが一番好きな私としては彼が出演している時点でそちらに気持ちが入ってしまったために、物語全体がトニースタークにとってせつない物語になっていたように感じてしまい、帰り道『トニーかわいそう…(>_<)』としか言えなかったです。いつもならこのシリーズ2回以上は観に行くし、☆も5コつけるのに、この気持ちのままだと今回は難しいかな… ",
      "大作としての貫禄の面白さ(^皿^)\n ハルクやソーと言ったレギュラーメンバーはお休みでブラックパンサー、スパイダーマンと言った新メンバーが参戦。メンバー的には「アベンジャーズ3」にしてもおかしくないがストーリーはキャプテンアメリカ2の流れだし、キャプテンの方が物語に深みがある感じなのでタイトルに問題なし。面白かったですよ♪昔の東映まんが祭り的なヒーロー同士の戦いを出しながらも、ストーリーがブレず、次のto be continueの含みも不満無し。終盤手前のキャプテン派とアイアンマン派とのバトルはいろんな組み合わせのバトルが見れて問題なしの面白さ。今回の目玉の1つのスパイダーマンの使い方がお披露目程度かと思いきや、結構活躍♪来年公開のリブートスパイダーマンへも期待が持てます♪アントマンの使い方は少々ブッ飛び過ぎな感じはしますが、これぐらいの演出はハリウッド映画ではちょっと新鮮な感じ。ヒーローバトル系ではあるが、大人が鑑賞に耐えうるストーリーで子供が観ても十分に楽しめます。この辺りが邦画との違いでしょうか？マーベルは自社のキャラのオールスター作品を作っても活かし方を知ってますね。まだまだ参戦予定のキャラ達の不安も無いですね。ハリウッドの大作映画としての迫力も十分！理屈無しに楽しめる期待通りの面白さでした。 ",
      "これは～\n 前作やアベンジャーズ２を見てないとちょっと苦しいね。 ",
      "ヒーロー盛りだくさん！\n これでもか、っていうくらい出てきて興奮！いつものことながら今後が気になります。次の公開が楽しみです ",
      "やっぱさ、鉄男の軸だよね（笑）\n 遅くなりましたが〜〜今日観てきた。ん〜〜‼︎アクションみんなあれぐらいでいい？（笑）もっとさ、親友に成る為には、ボロボロまで殴り合うのが好み（笑）だって〜アイアンマンロボ出て来たら簡単やったのに〜〜って（笑）流れ的にね（笑）でも、大好きなマーベルやから大丈夫ですけどね（笑）ちゃんと次の用意してるもんね〜‼︎ガンバってみんな戦ってね〜〜（笑） ",
      "見応えはあったがイマイチでした。\n 予想してたよりかは良くなかったです。ただそれぞれキャラクターの個性があるのでそこら辺のアクションは見応えあったと思います。内容が少し浅かった気がしました。 ",
      "ただの仲間割れでないとは思っていた。内容も映像も楽しめました。\n ただの仲間割れでないとは思っていた。内容も映像も楽しめました。 ",
      "安定の面白さ\n ヒーローが多く出るということで、混沌とした内容になるかもしれないと、一抹の不安を感じていたが、各々に役割を振り当てしっかりとエンディングに持って行ったのは流石。所々、かましてくるジョークも面白い。国連の管理下に置くのに、闘い過ぎでは？と突っ込みたくはなったが、まあ仕方ない気はする…新しいスパイダーマンを出してくる辺りはマーベルの宣伝の巧さが出てると思う。個人的にはインフィニティウォーが非常に楽しみだ。この映画単体で楽しめると思う。 ",
      "次作への繋ぎ\n 今回のテーマ内戦　　　からの肉弾戦は面白かったこれだけでも見る価値ありです！ちょっと話が自論展開すぎで疲れるところもありますがまぁしょうがないか　キャラぶっこみすぎたし ",
      "面白かった。\n 前にBvsSを見ていたので、ヒーロー対ヒーロー、ストーリーも似ていて勝手にｴﾝﾃﾞﾝｸﾞを想像して見たい映画ベストの下位に!そんな思いこみがありましたが違いました。要所、要所のアクション・展開もしっかりしており、なかなか良かったです。特にかっこよかったのがスカーレット・ヨハンソン演じるブラックウィドウです。 ",
      "まとまり？話の流れ？\n  全体的にまとまりがなく、なんでそうなる？（そう考える？）てところもちらほら。楽しみにしていた為、残念感が拭えないです。スパイダーマン可愛かったwのはよかったかな。ウィンターソルジャー自分は寝たほうがいいって？いや、なら最初からそうすれば？w次回作はあるでしょう。次に期待しますっ‼︎ ",
      "なんて面白いんだろう。。\n シリーズ作も積み重なり、これだけ散らかしながらも戦う理由だったり、新キャラ登場の理由だったり、整合性のとれ方が全く文句なし。男子が好むこういうジャンルは紅一点の存在感が作品の良し悪しを左右したりするわけだが、それでいうと今回のスカヨハも素晴らしかった。インフィニティウォーに向けていよいよクライマックスという段階でありながら一見さんも楽しめる内容をキープというのもひたすら感心。最高に楽しかったです！ ",
      "アベンジャーズ３は安心\n 前作で完成度の高さを見せつけたルソー兄弟。今回でそれがマグレでなかった事を実証してくれました。（疑ってた訳ではないけども）アクション（殊にヒーローもの）映画とは何かを改めて教えてくれたように思います。細かい感想はみなさんにお任せするとして、個人的に良かったと思うポイント：①ブラックパンサーやリブートスパイディーのキャラ基礎部を丁寧に描いたところ　これによって、それぞれのソロ映画のときにまたゼロから演出することによるテンポダウンを防ぐことができるはず。②中心キャラの心情をあまりクドく描かなかったこと　かつての仲間同士の対立構図って、安易に落ち込んだりグダグダとした展開に陥りやすいのに、割とスッキリとできていたのではないでしょうか。③中二病アクションがてんこ盛り　賛否両論かもしれませんが、ヒーロー映画なのである程度のケレン味は必要不可欠ではないか、と。毎度お馴染みスタン・リーのカメオは忘れたころにやってくる(笑)今回のは結構ツボにはいりました。今回、キャップの映画とはいえあれだけのキャラを巧く捌いたルソー兄弟。彼らに任せておけば、インフィニティ・ウォー(1+2)は安心できそうです。その分、待ち遠しくて困ってしまいますが。 ",
      "完璧\n みんな見せ場アリ完璧脚本 ",
      "テンコ盛り！！で楽しい！！\n ストーリーとして、意外と奥が深い！「正義」とは、とても難しい問題！あれだけのヒーローがテンコ盛りで、世界の平和を守る為に活躍していても、何が正義か？誰にとっての正義か？を判断するのは、難しい。。なんて、深く考えてみた。。が！とにかく、戦いのシーンも迫力があって、キャラクターも魅力的で、楽しめた！特にスパイダーマンが可愛くて、笑えた！オールヒーロー！テンコ盛り！！何がなんだか、はちゃめちゃながらも、充分楽しめるストーリー！自分だったら、どのどんな超人的なキャラになってみたいか！？なんて、考えたりして。。笑 ",
      "圧巻のエンターテイメント作品\n  スターウォーズの日にアベンジャーズ未経験の奥様とマーベル作品観賞。前作までのシリアス&パワーのインフレ状態から、アントマンと3代目スパイダーマンのコメディリリーフが箸休めとなりつつ、シンプルな格闘アクションとしてそれぞれのマーベルヒーローが奮闘する良作でした。強すぎるハルクとソー(とハルクバスター)が出てこない展開が肝なのかも。アベンジャーズAOUの続きなんだからアベンジャーズとつけるべき内容だったけど、劇中では実質崩壊してるし、ウインターソルジャーとの絡み含めて、キャプテン・アメリカの続編の立ち位置に納得。ヴィジョンの語る集中しすぎたヒーローとそこに集まる敵の可能性の話からの流れで、ブラックパンサーが一人葛藤しながら必然的に合流するのも凄く良かった。定番のエンドロール後のトニーからピーターへのプレゼントも次を期待させる良い繋ぎ♪シリーズで一番楽しめたかも。諸々わからずに見た奥様も新生スパイダーマンにほっこり、楽しめたようで良かった。満席で入れなかったズートピアに感謝しなくちゃ(笑) ",
      "興奮待ったなし‼\n ひょっとしたらAOUよりスケールは小さくなったのかな？と感じるかもしれませんが、確かに爆破や大規模災害は減ってましたね。そんな不満を吹き飛ばすアクションの数々！みんな手加減なしの上に、縦横無尽の大暴れ( ☆∀☆)思わず感嘆の声を漏らすところでした ",
      "面白くはなかった。\n 浅かったです。 ",
      "予習しなくちゃダメですか。しなくてもそれなりに楽しめるはずだと思っ...\n 予習しなくちゃダメですか。しなくてもそれなりに楽しめるはずだと思っていたけど、まあ、それだけではあった。空港のとか、冗長に感じたけども、予習してたら面白いものなのかなあ。 ",
      "マーベルファン必見\n アメコミファンにたまらない作品ですよね〜！来年からの３代目スパイダーマンもしっかりお披露目してますよ^_−☆マーベルのヒーロー全員集合で何で？客寄せ？と思ってる方も多いのですが実際のマーベルの原作でヒーローが最後にみんな一緒になって行くストーリーになっているんですよ〜(^.^) ",
      "スパイダーマンやアントマンがでてきて 戦いのシーンはとてもよかった...\n  スパイダーマンやアントマンがでてきて戦いのシーンはとてもよかった(^^)すこし内容がごちゃごちゃしててわかりずらいところがあった！最終的にまだ対立したままの状況なのでちょっとモヤモヤが残りました！でもありきたりな内容じゃなかったので楽しくみれました^ ^マベールシリーズで1番よかったです！ ",
      "壮大なシリーズ。\n マーベル・コミック・ユニバースの一翼を担うキャプテン・アメリカシリーズの新作である。が、もはやキャプテン・アメリカシリーズとは呼べないものになっている。「アベンジャーズ エイジ・オブ・ウルトロン」（ジョス・ウェドン監督）の正式な続編である。いつから意図していたのかわからないが、本作は超豪華キャストによる群像劇になっている。それぞれのキャラクターが主人公になりうる状況で、彼らが集合しているわけだから、悪役はかなりつらい。目の上のたんこぶ的存在のウィリアム・ハートも、実際の敵であるダニエル・ブリュールも、残念ながら埋没してしまっていた。またそれぞれのキャラクターにはサブキャラクターもいるわけで、今回、ピーター・パーカー（トム・ホランド）のおばさんの役でマリサ・トメイがユニバース初登場となった。いろいろな役者を観ているあいだに映画が終わってしまった感じだが、アンソニー&ジョー・ルッソ監督の演出はよかったと思う。マーベル・コミック・ユニバースを手の内に入れたか。次のアベンジャーズに期待しよう。 ",
      "ヒーローが2分する大戦争。イデオロギーも理解できるし、みんな見せ場...\n ヒーローが2分する大戦争。イデオロギーも理解できるし、みんな見せ場があったので、十分楽しめた。ただキャプテンアメリカは予習しておけば良かった。 ",
      "アメリカン\n 100年かかっても、アメリカはこえらんないよ。 ",
      "消化不良気味\n  ウィンターソルジャー目当てで観に行ったようなもんなんですが笑、結局最後には眠りについちゃうし、協定についても投げっぱなしだし、続編作る気マンマンなのは別にいいんですがまとまりがなかったような…あとそろそろ総集編みたいなやつ、作ってくれませんか？遡る作品が多すぎて復習が大変ですよ！笑アクションがいいだけに本当になんだかやりきれない！次に期待します〜 ",
      "可もなく不可もなく\n 今回はスパイダーマンも出て来て（その代わりに超人ハルクとかが出てこず）、総花的に良かったのではないだろうか？そもそもリアリティーなんかは期待していない訳だし、なんでもありで良かったと思う。それ以上はないけど…。適当に面白いから、次回作も観ると思うけど、DVDを買ってまでは観なくても良いかな…。 ",
      "面白かったぁ…\n アベンジャーズもキャプテン・アメリカも観ていないから面白みは半減する覚悟で観た。結果。半減せずに面白かった…。安定の横綱相撲。妥協がない。パーフェクト。大人も子供も大満足。ご苦労様でした関係者の皆様。いつもレベルの高い娯楽を提供していただきありがとうございます。というような作品。 ",
      "ハチャメチャ\n どうして対立するに至ったかの理由はあるものの、基本的にはドンパチドンパチのアクションシーンで、敵味方よくわからん。続編などフォローに期待。 ",
      "MCU phase3\n  本作品で遂に幕を開けたMCUのフェーズ3。フェーズ1、2のスタートはいずれもアイアンマン。マーベルスタジオの杮落とし作品だった上に、しっかりと成功を収めたことから大切にされているといったところでしょうか。今回も幕開けにしっかりと出演しています。1作目のキャプテンアメリカは、面白いというよりは、コミック作品の映画という枠を超えきれなかった印象が強かったのですが、ルッソ兄弟へと監督をバトンタッチしたウインターソルジャーから、しっかりと映画作品としてのリアリティや独立した存在感を放ちはじめ、それに伴ってキャプテンアメリカに対する人気も高くなったように感じます。その功績からルッソ兄弟続投となった本作品は、キャプテンアメリカの3作目でありながら、シビルウォーというタイトルが大きく打ち出されています。もともとケビンファイギがコミコンにて、今後のMCU作品の全体像を明らかにした際、キャプテンアメリカの3作目はサーペントソサエティというサブタイトルが付いていました。これは、コミック作品で実在するストーリーなのですが、蛇系のヴィランが集まったチームの名称です。もちろん、大した人気もなく、ただただやられるだけという場つなぎ的な存在のヴィランチームでした。なのでキャプテンファンにとっては、シリーズ3作目にして何故そんなつまらない敵と戦わなければならないのかと疑問に感じていました。これに関しては、敢えてマイナーなコミック作品からサブタイトルを引っ張っておいて、実際にはシビルウォーでしたー！というサプライズから情報拡散を爆発させたいというマーベルのマーケティングだという見方もありますが、コミコンというとても大きなイベントに於いて、サーペントソサエティと打つよりも、シビルウォーとした方が確実に期待感を煽りますし、爆発的な情報拡散もあったとおもいます。僕的には、アベンジャーズエイジオブウルトロンの脚本にあったキャプテンと社長の対立から、そこを拡大させることに向かってシビルウォーに行き着いたか、シビルウォーというコンセプトありきでウルトロンにそのような脚本を滑り込ませたかのどちらかだと考える方が自然かと思いました。いずれにせよシビルウォーという人気コンテンツを使ったのは大成功でした。原作のシビルウォーは、マーベルのあらゆるキャラクターが大混戦する作品です。それこそスパイディだけでなく、F4、Xメン、アイアンフィストなどなどが、スーパーヒューマン登録法の下に揺れ動き、たくさんの犠牲者もでたり、引退するものも出たりします。なのでコミック作品を知るものにとって、このメンツでシビルウォーと言われても、スケール感の小ささを否めずにはいれませんでした。しかし結論から言うと対立の深さと、しっかり練りこまれた根拠によって、本作品におけるシビルウォーは、しっかりとシビルウォーとして成立していました。自ら巻き起こしたウルトロンに胸を痛め管理下に入ることを選んだ社長と、正義を貫くために個人を選んだキャプテン。アベンジャーズのトップ2に入った亀裂が、アベンジャーズ自体を内側から音を立てて引き裂いていく様をまざまざと見せつけられます。このずしりと重たく、冷たいシビルウォーに少しの安らぎと温かさを与えてくれたのが、ヒーローたちの空港でのバトルです。社長がスパイディをスカウトするところもそうですが、ピーターの初々しさ、戸惑うアベンジャーズメンバーたちの表情や言葉、さらにはアントマンの巨大化であるジャイアントマンの登場といった先のMCU作品の告知をも絡めたステージがあったからこそ映画の楽しさを残すことができました。そういう意味でもファンにとって、ヒーロー同志の戦いは、胸が踊るものに仕上がっていました。アントマンがジャイアントマンになるのも、元々の原作の設定にあるものです。がっかりしたという方もおられますが、アントマンが映画になった時点でいずれジャイアントマンが登場することにはなっていたのです。悪しからず。コミック作品のシビルウォーではたくさんの犠牲者もでます。死んでしまうヒーローも少なからず存在します。本作では、キャプテンチームのメンバーのホークアイ、スカーレットウィッチ、ファルコン、アントマンが国連管理下の牢獄に収監され、アイアンマンチームではウォーマシーンが下半身麻痺という重大なダメージを背負い、シビルウォーの犠牲者となりました。シビルウォーの結果として彼らも重いダメージをしっかり背負わせたのもルッソ兄弟のいい仕事の一つと言えるでしょう。何と言っても圧巻なのがラストのキャプテンとウインターソルジャー、そしてアイアンマンの血みどろの戦い。切なくそして胸がつまるシーンです。バロンジモは、この結末を狙い、過去にウインターソルジャーが、社長の両親を殺害した映像を探し続けていました。映像を手に入れ、まんまとシベリアにキャプテンとウインターソルジャー、アイアンマンを呼びつけることに成功したジモは、隠しておかなければならなかった事実を、映像で社長に見せつけます。この事実を既に知っていたキャプテンへの怒りと、ウインターソルジャーという愛する者を奪った相手に対して怒りで我を失った社長が激突するという流れです。戦いのラストでは、本当にキャプテンがアイアンマンを殺してしまうのではないかと、本当に心からキャプテンを恐ろしく感じてしまうほどの迫真の演技を見ることができます。マスクを外し血だらけになった社長の顔とキャプテンの正気を失った目は見る者を圧倒してくれるでしょう。これは映画でなければ味わえないシビルウォーです。社長の死は想定外でしたが、本作でキャプテンが死ぬという噂がありました。コミック作品では、シビルウォーの後にデスオブキャプテンアメリカという作品が出ています。シビルウォーで巻き起こった被害に胸を痛めたキャプテンが、制度に抗うことを止め、当局に投降を決めた後からのストーリーです。この作品は、投獄されるため移送途中のキャプテンが射殺されるところから始まり、親友のウインターソルジャーがキャプテンアメリカを受け継ぐというのが大まかなストーリーなのですが、何を隠そうこのキャプテンを殺したのがシャロンカーターなのです。本作中盤で、エージェント13がシャロンカーターであることを公表するシーンがあります。この時点でファンとしてはドキドキものです。しかもウインターソルジャーがバッキーとしての意識を取り戻しているのですから、もうキャプテンの死は避けられないものだと確信してしまうわけです。でも本作では、死ななかった。本当によかった。コミック作品のシビルウォーの中にあるように、レジスタンスとして地下に潜ることになります。次の登場はインフィニティウォーのパート1、パート2のどちらかになりますが、社長がキャプテンに助けを求め、再びアベンジャーズが一つになることを願うばかりです。MCUはこの後、ドクターストレンジ、ガーディアンズオブザギャラクシー2、スパイダーマンと続きます。本作のおまけ映像は、ジモの収監後の不敵な笑みが見られます。ジモはコミック作品では、紫のマスクが接着剤によって取れなくなったヒドラの化学者というヴィランです。今は素顔ですが、ジモである限り何らかの展開を感じさせてくれます。そして、もう一つがスパイダーマンが帰ってくるという映像。最後は社長が作ったガジェットからツムツム仕様のスパイディのアイコンが天井に映し出されます。ディズニー作品であることを一般観衆にもアピールしていると思われます。気になるスパイディ新作ですが、本作でスパイダースーツを社長が手がけたので、単独映画にも社長が関わることになるかとおもわれます。シビルウォーでの合流までを描く可能性もありそうですね。今後スパイダーマン単独作品も複数続くことが考えられると、期待してしまうのがアイアンスパイダーマンの登場。ワカンダで採れるヴィブラニウムで作られたスパイダースーツで、カラーはアイアンマンカラーというもの。そこまではやらないのかなぁ、いやいやディズニーのグッズ展開を考えたらありえそうです。さぁ、ますます加速していくMCUの世界。本作がその期待を現実のものとしてくれました。劇場でぜひご覧ください！ ",
      "アベンジャーズシリーズでは一番\n  IMAX3Dで鑑賞しましたがアクションシーンが多く見にくい部分もあり、むしろ2Dでもよいかと。話は実質的にアベンジャーズです。前回のウルトロンからの続編です。そう捉えると個人的にはアベンジャーズシリーズでは一番面白かったですね。登場人物は多いのですが、それぞれ見せ場があり、そこまでの持っていき方も考えられてます。まあ、ホークアイとアントマン、スパイダーマンはとってつけ感がありましたが、それでも面白かったです。何よりストーリーが良く、現在のイスラム圏へのアメリカの行動に対するアンチテーゼとも受け取れる様相を見せています。これがベストと信じてアイアンマン、キャプテンアメリカそれぞれがアベンジャーズのあり方を選択した結果、内部で敵対します。が、結局は国連下の統制を選択したアイアンマン側が事実誤認していたり、キャプテンはパッキーは無罪であると、結果的には事実を正しく認識していたものの、その根拠はまずは友人だから、という、ともすれば非常に独りよがりな根拠で走り始めたりと、正義の行動は不確定要素満載であることもこれまでのヒーローものとは違い、考えさせられる部分です。また、それぞれが正義と信じて行った末の破壊行動が憎しみと復讐の連鎖を生んだことに対し、ヒーローそれぞれが葛藤する様がわかりやすく描かれています。そこに連鎖の被害者でもある新加入のブラックパンサーが、テロ犯に対して復讐ではなく『許し』を見せるため、一層、現在のアメリカ、イスラム圏を取り巻く情勢を多面的に考えさせられる作りになっています。ビッグヒーローものにして、ここまで多面的な捉え方をストーリーに盛り込み、且つ複雑になり過ぎず、エンタテイメント性を損なわないように脚本ができていることが驚きでした。 ",
      "ヒーローvsヒーロー なんやらDCコミックスと似たような構図の映画...\n ヒーローvsヒーローなんやらDCコミックスと似たような構図の映画になっちゃったな1on1じゃなくて3on3しかも全員規格外のスーパーヒーローっていう点でお祭騒ぎな点は突き抜けて吉しかしキャラが余りにも増えすぎて相関関係がやや複雑に…予備知識がなかなか必要なので事前にシリーズの復習が必要なのが残念さらにそれぞれの映画でクロスオーバーし過ぎてどれがいつどこで起こった話なのか遡る気力がわかない…スーパーヒーローそれぞれに自分の信じる正義があって…と、珍しく真面目な話になったかと思えば意固地になってバトル勃発なんかちょっと悲しいお話でした。 ",
      "迫力のドルビーATMOS！\n 観た劇場の音響システムの効果もあるだろう。かなりの迫力でした。安心・安定のMCU。今回は新しくスパイダーマンやブラックパンサーが登場し、今後も期待してます。 ",
      "掟破りの戦い。全てが規格外のチームバトル・アクション！！\n 【賛否両論チェック】賛：並みいるヒーロー達が、それぞれの正義を貫くために、戦いに身を投じていく姿が印象的。純粋にヒーロー同士のチームバトルとして楽しむのもオススメ。否：やはり予備知識がないと、相互関係がよく分からないまま終わってしまいそう。ＣＧを駆使したド派手すぎるアクションには、好き嫌いも分かれそう。　主人公のかつての最愛の人が遺したという、「妥協すること。ただ、もし自分が譲れないことなら、例え世界中が『どけ』と言っても、相手の目を見据えて『お前がどけ』と言いなさい。」という言葉が、すごく印象に残ります。超人的な力を持つヒーローそれぞれが、己の信じる正義のためにぶつかり合う姿に、改めて“正義”という言葉の意味や難しさが突きつけられるような気がします。　・・・と、そんな難しいことを考えなくても、「ヒーロー同士のチーム戦」として、純粋なお祭り騒ぎを楽しむのもアリかと（笑）。前作までのアベンジャーズメンバーに加え、今回はアントマンやブラックパンサー、そして“あの”ヒーローまで参戦しますので、その規格外のド迫力アクションを堪能するのもイイですね。　難点としては、上映時間が長いことと、やはり何らかの予備知識が必要なこと。今後もマーベル作品はどんどん続いていきますので、この辺りで復習しておくのもイイかも知れませんね。　良くも悪くもお祭り気分で満喫出来る、そんなアクション大作になっています。是非劇場でご覧下さい。 ",
      "面白かった\n かっこいい ",
      "すごく、濃い内容だった！\n 期待通りの内容でした！アクションが凄すぎて息をするのも忘れるような感じでした！アベンジャーズがバラバラになってしまい心配ですが…次に期待ですか！ハルクとソー早く出てきて！スパイダーマンわかい･カワイイ感じでした。 ",
      "前作同様見応え充分\n だし、新キャラもいい感じですが、結局タイトル通りタダのシビルウォーでしかなく、何の解決にもなってないのがちょっと。でもやっぱりよかったです。やっばアントマン好きだな〜 ",
      "ドリームマッチ\n まさにタイトル通り、Marvelきってのキャラクター達の激闘には胸が熱くなった。マーベルオールスター級のバトルでは、個々の特徴をしっかりと活かしつつ、それまでの個人と個人との関係性を照らし合わせながら、うまく力関係を調和している。普通に考えれば、チートレベルのテレキネシスを扱える、スカーレット・ウィッチが圧倒。もしくはマインドコントロールの能力を使って、強引ではあるものの、分裂危機の問題はすべて解決できたはずだ。しかし、監督も言っていた通り、メンタルが弱いという原作通りの穴とストーリー的お都合の関係でそこは見て見ぬフリ。他にも、キャップがスパイディやアイアンマン(バッキーもいたが)と渡り合えるほどの強化されてる感は拭えなかったがそんなことは関係ない。なぜなら、観ている最中にそんなことはどうでもよくなるからだ。ネタバレになるので詳しくは書けないが、スパイディの帝国の逆襲のくだりは面白かった。また、キャップ派とトニー派で分かれている中で、一概にどちらが正しいとは言えないものの、トニー好きの自分はどうしても彼に肩入れしてしまう。勿論WSも観た上で。そういった複雑な心理描写をも盛り込んでの濃い内容になっている今作は「アベンジャーズ2.5」に相応しい作品だと思う。今後、ソーとハルクの２枚を抜いてもこれだけ興奮させられるのだから、彼らがいずれまた合流し、力を合わせて共闘することを考えれば今からでもワクワクが止まらない。 ",
      "「〜 エイジ・オブ・ウルトロン」観てから、マーベル・シネマティック...\n 「〜 エイジ・オブ・ウルトロン」観てから、マーベル・シネマティック・ユニバースなんて面倒だからもう観ない！と心に決めていたのです。スピルバーグも西部劇と同じでヒーローショウにも斜陽の時がやってくる、と言っていたようですし。しかし、やったら本作が評判良いのと、「ワイルド・スピード MEGA MAX」のドミニクとホブスのタイマンとか「ウォーリアー」の兄弟喧嘩を観て、あまりにもアツくなったので、これは劇場でキャップ vs アイアンマンのバトルの行く末も見届けねばと足を運んでみました。結論を言えば、とっても楽しんでしまいました。ちきしょー！面白いじゃねーか！確かに、サブキャラが増えすぎという感じも否めないですが、ブラックパンサーもスパイダーマンも十分目立っていたし、キャラクターの個性が、アクションや口調などのトーンで分かりやすく映えていて、上手いなーとも感じました。どうしてもヴィジョンが好きになれなくて、制作陣も彼を持て余しているような気がしないでもないのですが、アントマンやスパイダーマンの軽さでバランスが取れているのが良かったです。空港の団体戦はドリフのコントを見ているような気分になってしまいました。これで大団円になるのかと思いきや、シベリアでのタイマンがやっと来てなかなかにシリアスな締めくくりでした。それまで飛び道具中心の戦いだったのが、肉弾戦での決着となり＂痛み＂を感じさせる、怒りと信念のぶつかり合いになっていて、テーマの象徴となるファイトとなっていました。これだけキャラクターも世界観も拡げといて、さらっと面白く仕上げ、さらに次も観たくなっちゃう。悔しいですがMCUに白旗上げてしまいました。DCもっとガンバレ！過去作、幾品か観ておかないと厳しいですが、年に1度あるかないかのヒーロー映画の大運動会、観ても損はしないと思います。ぜひ劇場で！ ",
      "ファンにはたまらない。大満足！\n シリーズ物なので、出来ればこれまでの作品を観ておいたほうが、より作品を楽しめます。自分はシリーズを通して観てきているので、ほんとうに素晴らしい時間を過ごせました。ちなみに下記の順番で鑑賞しておくといいと思いますが…全部は無理なら、○マークだけでもおさえておけば十分に楽しめると思います。アイアンマン ○↓インクレディブルハルク↓アイアンマン2 ○↓キャプテンアメリカ○↓マイティ・ソー○↓アベンジャーズ ○↓アイアンマン3 ○↓マイティ・ソー ダークワールド↓キャプテンアメリカ ウィンターソルジャー ○↓アベンジャーズ エイジオブウルトロン○↓ガーディアンオブギャラクシー↓アントマン ○ ",
      "なんかめちゃくちゃ\n 落ち着いて観れない、なんか話が飛んでるような気がする。 ",
      "もう、\n 言うことない。とにかく最高！アイアンマンから8年。スパイダーマンから14年。長かったなぁ。 ",
      "さいこうでした。\n めっちゃ楽しく観させてもらいました❗久しぶりにパンフレットも買いました。 ",
      "マーベルの選手層、厚い。\n いつものことだが、ウルトロンの時同様、前半のグチャグチャ話しがどうしても退屈で寝落ち。まあでも後半のオールスター大合戦が楽しめたからよしとしよう。アイツに加えてアイツまで出て来るんだからマーベルの選手層は厚い。でも最近はついていけてません。 ",
      "ほとんどムダがなかったと思う\n いろんな見解等は他の方に任せて…、とにかくアントマンとスパイダーマンが！この2人が！可愛かった！笑った！それに尽きます。おすすめ。 ",
      "なかなか作りこんでますなー\n このシリーズ、なかなか難しい・・・観るにつて謎が解けていく。全員集合の割には各々の描写が上手くて脱帽。仲間で戦うシーンが各自に適当な遠慮があるところが面白い！！ただ、巨大化だけは少しねーで、少し減点かな。やっぱりスカヨハが超人でなくて頑張っているところが（どこかか弱くて）良いな。 ",
      "ルッソ兄弟偉い！\n 素晴らしい。傑作だった前作『ウィンターソルジャー』に更に多くのヒーローと素材を盛り込んでなお、前作に勝るとも劣らない作品にまとめ上げたルッソ兄弟監督の手腕はホントにスゴい。ルッソ演出は、アクション・シーンのリズム感とアイディアがずば抜けていて、でもごちゃごちゃになることがないバランス感覚が最高。また、新キャラの活かし方や、エージェント13・ロス将軍といった脇役(端役？)に至るまで行き届いた目配せやユーモアはもう、監督が二人いるからってだけじゃないよね。ザック・スナイダーに爪の垢でも煎じて飲ませるべき。終わり方には賛否いろいろあるだろうけど、『アベンジャーズ　インフィニティ・ウォー』が同じくルッソ兄弟監督で控えてるんだから楽しみに待つしかないデスね！あと、自らの責任と判断で自衛するキャプテンは共和党で、国連の管理下に入るべしとするトニーは民主党、と観ることも出来る。やはり、アメリカの縮図なのかも… ",
      "まさにエンタメ！\n 十二分に楽しめました ",
      "それぞれの思い\n  面白かった！！それぞれの思い、決断、迷い。正しいってなんだろう。それぞれの気持ち、それぞれに共感できた。結構重いテーマだけど、アントマンとスパイダーマンのおかげか、観てて辛くはならなかったな。新しいスーパーマンとかはもー、重すぎていい加減にしなさいって思っちゃったから。アクションも良かった！一番はやっぱり空港んとこヽ(≧▽≦)ﾉアントマンじゃなくて、ジャイアントマンやんか（笑）スパイダーマン、トーク最高！ATAT!!いつものメンバーももちろん最高っ！！ヴィジョンも悩むんだね。ウォーマシンーー(T ^ T)キャプテンがともかく自分の気持ちにまっすぐで。迷いなく進む姿に、ちょっと待ってよって思いつつも、ちょっと憧れる。最後トニーの復讐シーンだけはめちゃ哀しかった。トニー、ダメだよダメだよ！！って。そんな中、ブラックパンサーの決断に胸打たれたわ。結局バラバラになっちゃったアベンジャーズ。犯人が「普通の人」の復讐心ってのも、考えさせられるね。何より大好きなトニーがめっちゃ悩んでて。ペッパーと仲直りさせてあげてー。後味が悪くないのは、最後のキャプテンからの手紙のおかげかな。この後どういう展開になるかわからないけど、みんなで文句言いながらも、まとまって闘って欲しいな。ご都合主義って言われても、やっぱりハッピーエンドが観たいもん。ウルトロンよりわかりやすくて、アクションも観やすくて本当に良かった♪( ´▽｀)これから続くマーベル作品がますます楽しみ！！PS映画館でおまけにもらったマーベルツムツムのスマホピアスと、シビルウォーのカード3枚組。カードの一枚が七つの大罪で、家帰って見てめちゃめちゃ驚いたっ(≧▽≦) ",
      "重さと派手さの融合\n  世界を守るヒーローの闘いの陰の所謂一般人にスポットを当てた作品でもあるように思えた。ヒーローの派手な闘いの陰に犠牲になってしまった人。最初はヒーロー達を応援していたんだろうな。でも愛する身内が犠牲になった事で憧れが憎悪に変わる。しかしまともにやりあったってかないやしない。そこでヒーロー達を闘わせ大切な物を失わせる事で復讐という欲を満たそうと企てる。こういったやりきれない話題って結構身近に有ったりすると思う。こういった重いテーマを掲げ、この作品に織り混ぜたのは監督の挑戦ではなかろうか。ヒーロー対決ではどうしてもBvsSと比較してしまうが、彼方は彼方で良いところも有ったけど、此方の方が対立するまでのなり染めが判りやすく感情移入出来た。戦闘シーンも此れだけのヒーローを集めたにも関わらず個々のヒーロー、個性豊かに非常に撮影出来ていた。アントンマンの巨大化には笑えた。それとスカーレットヨハンソンはやっぱり美人だ。 ",
      "凄い！！\n スパイダーマン初登場！しかも叔母さんがマリサ・トメイ。笑もあるしキャプテン派もアイアンマン派もそれぞれの想いに納得。自己満足か誰かの為にって凄く難しい。自分の意見に固執しない柔軟に考えるって自分を信用するのは難しい。アクションもさすがハリウッドだし憎しみの連鎖とか結構真っ向勝負なお話だった。スパイダーマンとかアントマンの登場には、おぉっと熱くいやぁ今後が楽しみだ！ ",
      "率直な感想は良い意味で「悔しい。」\n 当方、原作およびキャプテンアメリカ系は未視聴。アイアンマン系とアベンジャーズ系の映画のみ鑑賞しています。率直な感想は、良い意味で「悔しい。」なぜ、オイラはキャプテンアメリカ系の視聴を怠ったのか、悔しい。みなさんには事前準備として、アイアンマン1、アイアンマン2、アイアンマン3キャプテンアメリカ ザ・ファースト アベンジャー、キャプテンアメリカ ウィンターソルジャー、アベンジャーズアベンジャーズ2 エイジ オブ ウルトロンは視聴をして欲しい。あのストーリー手法、使い古されたありがちな奴なのに予想つかなかった。それくらい考える余裕がなく引き込まれてしまったのが悔しい。各ヒーローたちも、誰一人魅力を発揮せずに埋もれることなく、暴れまわるあの姿は、まさにベストなバランス。あえて欠点を挙げるならスパイダーマンかな…ぼかぁスパイディが飛ばすアメリカンジョークが好きなんだ。この作品に関しては、まぁゲスト参戦なのもあるから、仕方ないんだろうけど、スパイダーマンがスパイダーマンしてなかったな。あの喋り方は少し不安だ。なので星は一つ抑えとこう。リブートしたスパイダーマンが面白かったら満点に評価を変えるよ。総合的に見て、この作品は素晴らしい。そして、自分のポンコツさが悔しい作品です。 ",
      "ハルクはどこに。\n 面白かったけどものすごい面白くはない。脚本、演出うまいな。よく考えられてます。超人が対立せざるを得ないストーリーは、映画中のリアリティーとしてはさすがだと思う。ああ、ハルクはどこにいるのかなあ。たぶんハルクが出ないから物足りないんだと思うなあ。個人的に。つるむのは嫌いなんだろうな。トニー派はもちろん、キャップ派にも入りたくないんだろうなきっと。理屈捏ねるな！ドカーーン！とハルクが出てきたら星４．５か。 ",
      "この監督、センスある\n  前作からの監督だけどセンスあるよな。ハッキリ言って、PART１はあまり良いとは思わなかったけど、２からルッソ監督変わって、あきらかに良くなった。ここのところのアメコミ映画は本当にウンザリだけど、良識ある人が作るといい物になるよね。アクションが面白い。アベンジャーズもそうだけど、昨今のアメコミ映画はとにかく大味アクションでつまらない。派手なだけでアクビが出る。この映画はアクションの見せ方が本当に良い。激しいのに何をやっているかハッキリわかるし、とにかくカッコイイ。殺陣が巧妙なんだ。ハッキリ言ってカメハメ波ＶＳカメハメ波なんて映像は退屈でしかない。殴り合いやチェスシーンにしても、力技だけでなく工夫している。クール。特種能力者ＶＳ特殊能力者、少年ジャンプみたいな内容をセンスよく配置している。前述の力技対力技…とかじゃなくて、この能力に対してはこの能力がうまく対抗できるみたいな面白さ。アントマンが巨大化するとか、そうくるか！みたいなワクワクがある。そんな中、笑いも微妙に入れてるところがにくい。ドラマをしぼっているのが良い。はっきり言ってアベンジャーズはヒーローの割り振りが混雑しすぎて胸焼けする。キャプテンアメリカの映画としたことで、まわりのヒーローの描写が抑えられスッキリドラマが見れる。ヒーローの葛藤もわかりやすくて良いし、その内容も現実に人間がかかえる内容だから共感できた。テロを背景としたアメリカがかかえるものが垣間見え、見識のバランスの良さを感じた。時代性かな。敵が普通の、本当に普通の人間としたことがもっともセンスが良いと思ったところ。とにかくやたら強いモンスターを出しても、新鮮じゃない。去年のジュラシック・ワールドの遺伝子改造恐竜とか、もっともダサい発想でやってはいけない。普通の人間が超人たちを手玉に取るのがカッコいい。しかも現実世界で絶対にいる人種。悲しみを抱え、根っからの悪人じゃない。恨み切れないからこそ、ヒーローたちの困難が際立つ。アベンジャーズは好きじゃないが、次作をこの監督が撮るらしいので、ちょっと期待したい。 ",
      "単なる戦いの連続\n 最初から最後まで戦いのシーンの連続で、途中で飽きてしまいます。★が多かったので期待して見に行きましたが、そんなに評判がいいとは思えませんでした。 ",
      "さきと\n 最後のところがなんとも言えなかった盛り上がった ",
      "最高！\n もー色々ドリームチームで楽しすぎ！最初から最後まで楽しめてテンション上がります！ ",
      "十分楽しめた！\n 4DXとやらでみたが見ごたえがあったが、そろそろネタ切れなのかな？と思わせる内容でもある！作品は劇場で ",
      "これって結果論じゃ？\n  ・キャプテンがバッキーを助けたのって友達だからであって濡れ衣ってのは後から分かることだからキャプテンがいかに傲慢かってことだよね(結果追放される訳だが)。さすがに敵感満載のバッキーを逃すのは観てる側からしてもいい気分じゃない。・以上からスターク側を応援してたけどビジョン！もっと本気出せよ！・スパイダーマンとパンサーはお披露目程度だと思っていたけど仲々活躍しててよかった。(正直ソニーのスパイダーだと思っていたけどまぁ良し)・結局巻き込まれる市民のことは解決したの？(バッキー捕まえるために潜入してキャプテンにボコられた人の憎しみは陛下の言う通り終わらせろと？)・最後いい感じに終わったけどなにカッコよかったらそれでOK? 疑問に思ったのはここら辺。アメコミ映画だからそこら辺はどうでもいいんだ！って思えるならかなり楽しい。なんせヒーロー同士の団体戦とか燃えない訳がない。ただブラックウィドウ、お前はダメだ。なんだそのどっち付かずのスパイは！ 自分も上につらつら文句を書いたが、どちらかと言えば後者の面白ければそれでいい派なので楽しめた。だが、トランスフォーマーのようなガンガンやるだけってよりは問題提起が問題提起なので少し腑に落ちないというか不愉快な気分を残したままの鑑賞になった。だって根本が結果論だからね。それだったら最初はキャプテンもバッキーを捕まえに行って真相を知ってから協力するとかにした方がいいと思った。良かったところ・バッキー、陛下、キャプテンの鬼ごっこシーン・アイアンマン側、キャプテン側の闘いのスパイダーマンの活躍。・アントマンのボケ・ファルコン？が結構活躍していた。これはキャプテンアメリカってよりもアベンジャーズの番外編って感じの題名の方が良かった気がする。次回に向け、心からアベンジャーズを応援できなそうな自分がいるのも事実。評価が行ったり来たりしてるがみて損はないと思う。長いけど。 ",
      "次から次へ\n 話しはともかく、これだけスーパーヒーローが次から次に出てくれば、楽しくないはずがない。 ",
      "アクション最高！\n  アントマンとスパイダーマンが加わったことによって、アクション面での広がりが出ていた！自力で飛べるやつがいると立体的なアクションの組み立てが生きてくるね。特にジャイアントマンになった所は、ハリウッドで、まさか巨大ヒーロー特撮が見られるなんて！と感動しました！！ドラマ面に関しては色々ありますが、黒幕の事以外においては、それぞれの譲れないものや信念の為に衝突してしまう感じで、行き違いとかそういう些細な誤解ではない溝が深くて良かった。ペギーさんの葬式のスピーチは痺れたなあ。原作にもある台詞なんですね！キャプテンアメリカはエゴ丸出しに見えて、それでも彼は人の為に戦っているんだなというところがトニーと好対照。多くの人はトニーの方に感情移入しやすいと思う。でも、もしも自分がバッキーと同じ立場で、洗脳はされていたけど悪いことをしたという自覚と記憶があって、自分も分からなくなって贖罪すらままならなくて、それでも死ぬのは怖いし寂しいっいう時に、キャプテンアメリカのようなやつが世界中を敵に回しても「こいつはそんなやつじゃない！！！」って一緒にいてくれたら、それはどれだけ心強い事かなと思うと、キャプテンアメリカには戦い抜いてもらわないと！と感じました。あとトニーに対する友達のあり方もブレなくてよかった。バッキーとトニーは仇だけど両方友達！！あと地味にスカーレットウイッチとヴィジョンがその気はないのに被害出しちゃった組になって、これからここがどう後に響いていくのか楽しみです。 ",
      "「He's my friend.」 「So was I.」\n ヒーロー達が団結して敵を倒していく映画やアニメを見ていると、ヒーロー同士で戦ったらどうなるのだろうかと思うことは多々ある。この映画は日頃考えていた設定そのものだった。アベンジャーズの決裂の最も大きな原因はお互いの事実確認、意見や意思疎通ができていなかったからであると思われる。お互いの正義を盲信してしまったが故の決裂だ。どこかもどかしさを感じながら見ていたが、自分たちが日頃親しい人と喧嘩した時の原因とさほど変わらないのではないかと考えてしまう(完全に自分が悪い時を除いて)。もっと我を抑えて相手を信用して相談したり話し合ったりしていれば、こんなことにはならなかったのではないのだろうか…映画内では話し合いで解決されると夢のあるシーンが見られなくて困るが。兎にも角にも、何も考えなくても興奮させられる映画だった。私もウガンダの英雄のようになりたい。 ",
      "キャプテンアメリカ完結！？\n 最近のヒーロー映画は単なる勧善懲悪ではなく、どちらかというと「正義対正義」という難しいテーマに挑戦している作品が多くなっていると思う。互いが譲れない者のために戦う！こんな惨状見たくないけど、簡単に善悪決められる問題じゃない。だから戦う。今回の一番可哀想なのはスターク！キャップの親友を思う気持ちはわかるけど、あそこまでしないだろ！事情も知っててあそこまでボコボコにできるとは、キャップちょっとひどいなー…いやキャップも可哀想だけどさ、ちょっとないわースパイダーマンは帰ってくる！楽しみです！ ",
      "楽しみにしてただけあって面白かった！\n 後半は衝撃的でアクションも目が追いつかないほどスリルだった！ ",
      "グウィネス・パルトロウ\n  やはり、スケジュールが合わないため、出てこれなかったのかな？アイアンマン3で、特殊能力身につけたからその後がめちゃくちゃ気になります！！ ",
      "8点寄りの9点！\n  スパイダーマンとアントマンが活躍するシーンが良かった♪前から揉め事は絶えなかったけど、今回は内輪揉めが殺し合いのレベルでなんかちょっと悲しかったな。面白かったけど、若干長かった。 ",
      "スマブラの娯楽性と人間ドラマの重たさがいい感じ\n ヒーローが国連に管理されそうになり、アベンジャーズの中で賛成派と反対派が対立！そこに個人的感情や恨みが入ってきて、味方同士で争うことになってしまう話。今までみたいにただ強い敵と戦うのではなく、様々な能力を持った味方同士が戦うのだから面白くないわけがない！前菜のクロスボーン戦メインディッシュの両陣営総力戦デザートのトニー対キャップ・バッキー戦全部違う楽しみがあってウハウハでしたわ！テーマが「復讐」かなり重めでそこもよし。争う理由がたくさんあって途中悲しくなった。だがしかし！そこにアントマンとスパイダーマンというお喋り野郎が加わっていいバランス感だった。ちゃんとしたテーマでちゃんとした伏線があってちゃんとしたアクションが観れて今までのマーベル作品で1番好きかもしれない！ ",
      "期待しすぎてしまった！\n 新チームとしての活躍、空港でのシーンはさすがのマーベルですね♪内容的にいろいいろな人が言ってますが、「バットマンvsスーパーマン」と被るところがありますね。キャラクターの出しすぎ感強くて、一人一人がインパクト薄いです。今後のマーベル映画ちょっと不安ですね。 ",
      "う～む…\n CMでスパイダーマンとアントマンが加わったのを見てイヤな予感したけど、やはり的中あまりにもごちゃごちゃ出し過ぎです。マーベル作品はアイアンマンの１から全部を観ていますが、全ての作品がナニかしら必ず繋がっている構成は好きなのですけど、作品を重ねるごとに(特にアヴェンジャーズ)ただの「ごった煮感」だけが際立って、単純に痛快感を楽しめなくなってきてしまいました。本作品もストーリー展開は面白かったんですが、アントマンとスパイダーマンは個人的には余計だったように思います。あとマーベル作品全体なんですが、バトルシーンであえて手振れさせて撮影しているような場面多々ありますが、臨場感、スピード感は際立ちますが目が疲れますね(^^; ",
      "鳥肌鳥肌鳥肌。\n もう何はともあれヒーロー入り乱れて闘うシーンの迫力の何たるか！興奮しっぱなしでございました。MCU(マーベルシネマティックユニバース)の映画を見ておくのは世界観に浸れますのでもちろんオススメです！いやしかし。スパイディとアントマンの良さがたまらんすwヒーローの葛藤。友情の葛藤。キャップとバッキーとトニーのラストシーン。凄まじい。こびりつきます。こりゃまた見るわな。エリザベスオルセンも可愛いしwしかし、今年の映画は豊作ですね！ ",
      "疲れた。\n バトルシーンはカット速すぎやけど、それなりには楽しめた。それ以外のシーン…居眠りしてたっけ。それ以外のコメントは浮かばないなぁ。 ",
      "89点\n  よかった！キャプテンアメリカとアイアンマンの対決迫力あった〜！各々のバトルもよかった。ローディが可哀想やった。ちゃんと謝って欲しい。トニーも大人気ない、操られて殺しちゃっただけやのに。最後の決着つくシーン悲しくなった。 ",
      "シリーズの中で一番好き\n アクションシーンがとてもよくて、なかなか見ることの出来ないアベンジャーズどうしの戦いでしかも、MARVELヒーロー勢揃いって感じでとてもワクワクしたo(^-^)o ",
      "アベンジャーズ\n キャプテンアメリカじゃなくてアベンジャーズ。画像1つでコロっと騙されたヤツと縛られたく無いヤツら、方向を間違えた復讐心。今回は殆んどのキャラが結局自分の都合で暴れ、それをゴチャゴチャタラタラ面倒臭くみせただけ。もっと単純にスカッといけないもんかね。 ",
      "最高としか言いようがない\n 最高！最高…最高！トニー・スタークの姿がマイケル・コルレオーネに重なった自分にとって本当に最高の作品を観た時って何も言いたくなくなるんよな。『シビル・ウォー』も完璧じゃないよ。全然完璧じゃない。でも最高としか言いようがないんだなこれがしかし『シビル・ウォー』も『バットマン vs スーパーマン』もテーマが重なる(両者の作品としての質は月とスッポンほどの違いがあるけど…)。つまりは「誰が見張りを見張るのか？」ということ。改めて言うまでもないけどアラン・ムーア御大が創り上げた『ウォッチメン』はあまりにも偉大だ ",
      "難しい話はいいから\n 戦闘シーンはやっぱり観てて面白いね。難しい話はいいから、アベンジャーズはずっと戦ってて欲しい。そして前作からアイアンマンが困ったちゃん化してる。奥さんどうしちゃったんだっけ？ ",
      "スパイダーマン\n めちゃくちゃ面白かった。これだけキャラクターが出て来てもちゃんとみんな活躍しててすげー。大満足でした。 ",
      "正しい行動はなにか考えさせられるヒーロー映画\n 正直正解がわからなくなるとてもシリアスなヒーロー映画でした。もちろんたくさんヒーローが出てきて戦い合う凄まじいアクションの数々はとてもスカッとしたしとても面白かったですしかし、全員の反発する理由や言い分はそれぞれ正しいと思うし見る角度によっては全員自分のワガママで動いているようにも見える。でも自分が正しいと思っているからこんな内戦（シビル・ウォー）が起こるのかもと思った。公開前には映画館で『あなたはキャプテンアメリカ派？アイアンマン派？』というシールを使ったアンケートがありましたが、最初私はキャプテンアメリカ派に入れてましたが、映画終わりにはアイアンマン派に入れ直しました。見る前と見た後で考えが変わってしまいました。自分もあんなことがあったら…どういう行動をとるのか。想像したら少し恐ろしくなるラストでした。ちなみに今作を見るには最低でも『アベンジャーズ/エイジ・オブ・ウルトロン』『キャプテンアメリカ/ウィンターソルジャー』は観たほうがいいです。できれば『アイアンマン2』や『アントマン』などのマーベルヒーローも ",
      "イケメンがたくさん！\n 前作からウィンター・ソルジャー（バッキー）がお気に入りだったので、今回はキャプテンとのタッグが見えてすごく萌えました！二人の友情がよかった。アイアンマンはちょっと孤独でかわいそうだったけど、ラストでキャプテンの粋な気遣いがよかった。長い映画だったけど、飽きずにずっと楽しめました。アベンジャーズじゃないから大好きなソーも出てこないけど、アイアンマンやスパイダーマンやアントマンが出てきて、やっぱりお祭り感満載でお得な気分！楽しかったです！でもウィンターソルジャーもう出ないのかなあ？残念…。 ",
      "勢ぞろいすれば良いものでもない…\n 映像、アクションは凄いがストーリーからすると2時間以内で収まったのでは…ワクワク感が足りない、アクションシーンが長すぎる部分があり少しだれた、ハリウッドもネタギレなのか有名どころの対決シリーズはもうよいかな… ",
      "Spider-man and Ant-man join !\n  This is the first film that saw in IMAX 3D ! but It was not so good as I had thought unfortunately most of the superheroes were good and cool but what happened to Spider-man he was not what he used to be in spider-Man series ... he really gets younger and childish and doesn't suit the costume , also Ant-man suddenly becomes giant that's not Ant !! and I think the story could've been less complicated and more enjoyable . Marvel fansshould see it at least once . Have fun ! ",
      "シリーズ最高作品\n 個人的にMCUの中で一番面白いと思いました。実際アベンジャーズよりもヒーロー数が多いので映像は迫力がありましたし、対立の仕方も双方の言い分が納得できるものだったので内容としても良かったです。この映画を見る前に予習が必要な所は結構ありましたが。約半年前にやったアントマンや今後やる予定のブラックパンサー、スパイダーマンなど新しいヒーローも出てきて、今後のMCUの発展が気になります。ただ、一つ文句があるとすればスパイダーマンシリーズに出てくるメイ叔母さんが若すぎ！なんかイメージと違う… ",
      "てんこ盛りッて感じ！\n アベンジャーズらしく、個性的なキャラクターと派手なアクションがてんこ盛り！今回は新キャラクターも登場で今まで以上にお祭騒ぎだ！ストーリーも思ったよりも重たくなり過ぎず、まぁまぁ。ただ、ヴィジョンの戦闘シーンはどうしてもＸ－ＭＥＮにみえて、アベンジャーらしくない．．．。 ",
      "素晴らしい\n おそらく去年やったどの映画よりも迫力がありました。オススメです。 ",
      "素晴らしい！\n キャプとアイアンマンの対立への導き方がうまかったと思います、あれは戦わざるをえない！今回もブラックウィドウが最高です！！ ",
      "絶妙に各作品とリンクしたシナリオに脱帽！\n  通常上映が、かなり埋まってたので、フリーパスにMX4D料金ちょい足し鑑賞！最前列真ん中で、背中をフルボッコされました〜笑SWよりアトラクションムービーとして、堪能出来るかも！？ソーとハルクがいない分、超破壊的な大味バトルは少なく見やすく、スタークがパーカーをスカウトするシーンは、この作品一番のツボ／そして登場する日本で最も有名な三大アメコミヒーローの1人スパイダーマンの活躍が圧巻！！ただアントマンには、アントマンとしてヒッチャカメッチャカにして欲しかった巨大化してなければ私的評価は☆満点やったのに・・・あのシーンで緊迫感冷めた。で、、、馴染みの薄いブラックパンサーが今後アベンジャースにも大きく影響するのか！？題名は、キャプテンアメリカでも・・・この作品は、アイアンマン・トニースターク主演って感じで観た方が面白い！絶妙に各作品がリンクしてるので、過去作品の予習は必然です。吹き替え版でもう一度観るべし〜☆4.5 ",
      "スパイダーマンをやっと買い戻せたか\n  今作品はキャプテンアメリカと言うよりはアベンジャーズ2.5くらいの映画だな。細かい事は他のレビュー見てくれ。今回の特質はスパイダーマンだろ。やっとでられたって感じ。スパイダーマンの居ないアベンジャーズははっきりいって無理があったがディズニーverは今後どうなるのかな。今後分かられたアイアンマンチームとキャプテンアメリカチームはどうなるのか？そして、ブラックパンサーが出てきたって事はX-manも入ってくるだろう。ストーム辺り？？まずはスパイダーマンディズニーver見てからだな。それと、米国ドラマかな？益々映画だけで終わんなくなってきた ",
      "思いの外\n スパイダーマンが出てくる予告を観た時は、ゲンナリしてしまったのだが…、この映画に\"あの\"スパイダーマンを出したのは大正解だったと、観たあとでは思う。シリアスなテーマだが、それだけではない楽しい映画に仕上がった。 ",
      "最高だぜMCU٩(ˊᗜˋ*)و♪\n  キャプテン・アメリカ3としても楽しめたし、アベンジャーズシリーズとしても楽しめて、スパイダーマンとブラックパンサーのお披露目(としては大分ガッツリ絡んでますが)も見応えあり。過去作見てなくてもスパイダーマンとかアイアンマンでてるから、見てて飽きないかと。(見終わったあとに興味でたら、過去作見るとより味わい深い映画になるかと。)よく一本の映画としてまとめたなぁ～と。ルッソ兄弟凄い。٩( ๑>∀< ๑)و♡しかし、キャップの言い分も分かるけど最後のスタークの気持ちもわかる。。。(  ᵒ̴̶̷̥́ _ᵒ̴̶̷̣̥̀  )でも監督が引き続きIW撮るし、IW1で社長たちがやばくなり、IW2でキャップが助けに来てアベンジャーズアッセンブルをいうフラグが立ったのでは…スパイダーマンとブラックパンサーも是非次回作見たくなっちゃったじゃないか…MCUはこれで最後にしようと思ったのに、次回のストレンジも予告みて面白そうだし、ソーとハルクも気になるし…お金が足りるか…社長MCU基金を設立してくれ。٩(ˊᗜˋ*)وとりあえず、MCU追っかけてきてよかった。MCU見たことない人も、是非１回見てみるといいよ。(￣▽￣)ﾆﾔﾘｯ ",
      "満足しました。\n  　原作コミックではスタンフォードにおいて若きヒーローチームの暴走により街が壊滅的被害を被り、数多のヒーローが世間から憎悪の眼差しを浴びることに成りその結果、超人登録法が成立をし、推進派のアイアンマンと反対派のキャップとの間で対立を深めていくという衝撃的な内容ですが、映画版はその基本骨子を崩すことなく作られています。　とは言え、映画でも自分等の主張の為に相手を完膚なきまでに叩きのめし周りの被害を鑑みない事には共感できませんが。　スパイダーマンが原作では結構重要な役割を果たすのですが映画ではそれを同じく新キャラのブラックパンサーが果たしています。　コミックではラストで甚大な被害を目の当たりにしたキャップが自分等の過ちを痛感し、投降する事で内戦は収束するのですが映画版は誰も責任を取って無いのでそれはアカンだろうと思うのですが。　それでも映画のみのライト層にはオッケーなのだろうか？ ",
      "もう最高‼︎\n  MCU史上最高傑作と言っても過言ではない素晴らしい映画でした！最近の某二大ヒーロー対決映画と違い、新たな敵が出てきて仲良く解決なんて事もないし、両者の葛藤も身にしみて感じられ、切ないラストもとても良かったです‼︎それに今度再々リブートされるスパイダーマンのトム・ホランドも素晴らしく、戦闘中もしゃべりまくり時々やられるある種の未熟者感が出たスパイダーマンは今までより原作により近づいていて観ててとても楽しかったです。（特に「帝国の逆襲って知ってる？」っていうシーンはツボでした笑）また、個人的に好きなアントマンもやはりスコット・ラングがいいキャラを出していて良かったです。フェーズ3の第1作目！これまで以上の傑作も誕生しどんどん新たなヒーローも出てきて広がっていくMCU作品が今後も楽しみでたまりません‼︎ ",
      "本編最後にタイトルが出てアベンジャーズ ではなかったと気づかされる\n  スパイダーマンが帰ってくるってばよ ",
      "あいむ\n やっぱり凄いクオリティで仕上げてきてるなー。僕はどんな状況でもキャップとバッキーとシャロンが一番好き。ヒーロー出まくりだけど、あくまで友情出演や繋ぎ出演であって、主役はやはりキャップだった。格好よすぎ。43 ",
      "正義VS正義の仲間割れ？\n 今回はソーとハルクはお休みなんですね。本作はキャプテン・アメリカVSアイアンマンという構図の仲間割れです。観ていてどちらの側にも一理あるなぁという感じなんだけど、いかにもアメリカっぽい正義の押し売り（暴走）の影にある犠牲者（破壊）を抑えるために、国連の管理下に入ろうかということで、アイアンマンが賛成派、キャプテン・アメリカが反対派。果たしてこれはキャプテン・アメリカの暴走なのか？キャプテン・アメリカっていう人のキャラクターを考えると、当然の選択なのだろう。一方ウルトロンで反省したのか、今回はなんかちょっと大人な感じのトニー・スタークが国連のルールに則った行動をしようとする。私はどちらかと言えば、トニー・スターク側に手を挙げるかな……。だからキャプテン・アメリカが青臭いエゴイストに感じてきちゃうんだけど、彼はそういう熱血漢っていうか真っ直ぐな昔気質なキャラだからね。でも彼が言う「全員は救えない」-っていうのも分かる気がするし……。まぁ相変わらずクオリティーは高いし、安心して観れるシリーズである。本作から参加の新キャラの二人は良くコラボしてたね。とてもハマっていたと思う。一人のキャラ（あえて固有名詞は出さないが）については、もしかしたら浮くかも？なんて思ってたけど、その浮く感じ（喋りながら戦うとことか）そういうところこそが彼の持ち味だったんだっけと改めて思うと同時に、配役も合っていて良かったように思う。この仲間割れにハルクとソーがいたら、これは収拾が着かなかったんじゃないかな？特にハルクは……。だから今回はお休みで良かったね。て、よくよく考えてみたら本作って『アベンジャーズ』じゃないんだよね？『キャプテン・アメリカ』でこのメンツってやっぱりスゴイな！ ",
      "鳥肌\n いやー最高でした。ストーリーは、予備知識なしだと少し厳しいかもですが、割とまとまっていて良かったかと。今回の素晴らしい点はアクションですかね。スパイダーマンとアントマンが加わり迫力あるアクションになってました。もう何より、バトルシーンで勢揃い（一部欠席）したシーンはもう…最高でした。やはりスパイダーマンとアントマン参戦はでかいですね。マンガ版とはまぁ違うと思いますが、動くヒーローはいいですね。爽快でした！ ",
      "２部作にして、MCUの大トリにしようよ！\n タイトル的には『キャプテン・アメリカ3』と位置付けられてるけど、内容的には『アベンジャーズ3』、いや、MCUの集大成にしてもいいくらい。前作『～ウィンター・ソルジャー』がMCU最高傑作と思ったが、まさかそれを超えてくる面白さ！蝙蝠男対鋼鉄男も面白かったけど、ヒーローたちの戦いの動機付けもドラマ性も格上なのを思い知らせてくれる。ヒーローは世界の脅威になりうるか。ヒーロー映画永遠のテーマ。アベンジャーズはこれまで何度も世界の危機を救ってきた。アベンジャーズが居たからこそチタウリ艦隊やウルトロン軍団を撃退出来た。だが、その際の被害は多大。そこで定められたのが、ソコヴィア協定。ヒーローたちを国連の管理下に置くというもの。この是非を巡り、二分するアベンジャーズ。さらにあるテロ事件とその容疑者が拍車をかける事に…。反対派のキャップと妥協派のアイアンマン。この2人のソリが合わないのは周知の事だけど、それはあくまで性格の不一致ってだけ。度々衝突しながらも、幾度の危機を乗り越えて築かれた正義と信念と友情は揺るぎないもの…の筈だった。妥協したアイアンマンの対応は間違ってない。何の制限も無い正義の行動は独善でもある。が、それで本当に世界を救えるか。例えば、これまでのような前代未聞の危機にアベンジャーズを出動させるか国連がグダグダ議論していたら…？ もし、国連がシールドのように蝕まれたら…？どちらも正しくもあり間違っているかもしれない正義と信念のぶつかり合い。固かった同じ志にヒビが入ったのだから、修復は容易くない。終盤追い討ちをかけるアイアンマンにまつわるある悲劇。対立は憎しみへ。それぞれ背負ったものを抱え、本気で殴り合う友だった2人の姿は悲痛だった。特上のステーキを何枚も重ねたようなボリューム感。下手すりゃごちゃごちゃ支離滅裂になる所を、巧く纏めていたと思う。まず、ウィンター・ソルジャー。『キャプテン・アメリカ3』はウィンター・ソルジャーとの決着と思っていたから、ヒーロー同士の内戦と聞いて、いきなり蚊帳の外に追い払われたようにも思ったが、これが実に巧く話の軸に据えられている。キャップの苦悩や今回の話も、ウィンター・ソルジャーの存在無くして成り立たなかったと思う。そして、新参加のヒーローたち。顔見せ程度かと思いきや、各々のキャラ描写やドラマもよくコンパクトに織り込んだもんだ！ブラック・パンサーなんて単独主演作が楽しみになった。話題の一つ、3代目スパイダーマン。正直、またまたリブートされるのかよ…と、うんざりもしたが、あのナイスなキャラにこちらも楽しみになってきた。レギュラーメンバーも負けていない。キャップの自慢の肉体を駆使した力技がスゲェ…。全員に見せ場を設け、そして迎えた本作最大の見所、ヒーローたちの戦い。この内戦もたっぷり見せてくれる。それぞれの特色や能力を活かし、相手を変え、また相手を変え、ああもう、どの戦いからも目が離せない！アントマンの新技にはBIGり。自身の正義や信念に基づき、ヒーローたちが立った派閥には納得。ちょっと意外だったのは、ブラック・ウィドウ。数々の任務を共にしてきたから、てっきりキャップ側に就くと思ったら…。個人的にこの2人、お似合いだと思ってるけど、キャップの新たなロマンスの相手になるだろうアノ人には文句つけられないや。まあ、そんな事はさておき、VFXやアクションの迫力は言うまでもなく、骨太なドラマにユーモアも加え、陰謀サスペンスはスリリング。一瞬足りとも飽きさせない。ジョス・ウェドンからバトンタッチしたルッソ兄弟が最後まで舵取りしてくれるとは何とも頼もしい！こういうエンタメ作には滅多に採点5は付けないけど(特にシリーズ物に関しては)、『アイアンマン』他が4点、『アベンジャーズ』『～ウィンター・ソルジャー』が4.5点、それらより面白いんだから、5点付けるしかないでしょう！この面白さ！あのやるせないラスト…。ここまでハードルを上げて、MCUの本当の大トリ、『アベンジャーズ インフィニティ・ウォー』はどう展開するか…!? ",
      "奥深い！良かった～\n 内容深い良い映画でした。スティーブとトニーのあんだけ争って固い絆の友情に感動した。いつものようにまだ次回楽しみだな～(^-^) ",
      "新章突入をきっちり描ききった快作！！\n 本作のメインテーマである、『内戦』これはヒーロー達の関係性が決定的に変化した結果として生じるからこそ、説得力がある。まずはその部分の”変化”を生じさせる”きっかけ”の重大さから、観客はヒーロー達の対立構造に納得せざるを得ない。近年のスーパーヒーローモノで通説のように指摘される「ウジウジとしたヒーロー描写」の役回りはトニー・スタークに当てられているが、そのウジウジの理由も人間的に納得が行く理由のため欠点にはならない。これらの点から、鑑賞中に細かな疑問が浮かんでくるような部分は徹底的に排除されていると考えてよい。非常に楽しく、ハツラツと鑑賞できるための最低限の条件はキッチリと超えてくる。また、本作には新たにアベンジャーズに仲間入りしたキャラクターを含めて複数のストーリーラインがあり、人物関係が複雑に入り乱れているため、この作品1本の中に長編映画5〜6本くらいの要素が詰め込まれている。これらの要素をきっちりと整理し、かつ、各キャラクターの個性をコメディカルな演出も加えながら描ききっている点には驚愕せざるを得ない。近年においても、ハイレベルでかつ楽しく仕上がったエンターテイメントとして、文句なしの一本であった。 ",
      "素晴らしい！！！\n 期待をはるかに超える完成度とストーリーアクションで素晴らしかったです！ヒーロー1人1人にちゃんと見せ場があって特にスパイダーマンは凄く良い味を出していたと思います！ラストの終わり方も凄く良くて、みんなにオススメできる素晴らしい作品でした！ ",
      "スパイディの登場他そんなに広げたら畳めないのでは！？と心配になるく...\n スパイディの登場他そんなに広げたら畳めないのでは！？と心配になるくらい壮大に広げた風呂敷をキレイに畳み、終盤で提示される本作のテーマで観客の度肝を抜き、それでも軽快で爽やか。本編終了時に観客大喝采が湧き起こった完璧な娯楽作品。さらにエンドクレジット後のオマケでまた大喝采で正直鳥肌立ちました。本作のキモをキレイに外してミスリードした予告トレーラーも本作がより楽しめるように仕組まれていたのも印象的でした。 ",
      "マーベルの中ではキャプテンアメリカが一番好き！\n キャプテンアメリカシリーズとエイジオブウルトロンは押さえて見ないとつらいかな？私が好きな そこそこにある切なさは変わらずベースにあるのでキャプテンアメリカが、一番好き！アクションは爽快感もあるけど、ドンパチが多く キャラを盛り込みすぎて見せ場が増える分、長尺になったのが うーんかな・・・・臨場感が味わえる、劇場観賞必須です。 ",
      "よくできた脚本、スピーディな編集\n  これだけ、多彩なキャラクターがでてきて面白くないわけがない。五月一日はほぼ満員の観客でした。ただし、画面は早すぎて目は追いつかない。ストーリーは複雑になりつつあり、ラブストーリーや復讐劇など前作から引き継いでるものがほとんど。しかし、わけわからなくても面白い。今回は、特に、仲間割れというところに主眼があり、ほぼ80パーセントはアベンジャーズ対アベンジャーズであった。二度でも三度でも見直したい作品になっている。とくに、前の作品を見直したい衝動にかられる。 ",
      "面白かったよ\n  でも何かが足りなかった、後理不尽な事が…例えば終盤の戦いのシーンでアイアンマンがキャプテンとバッキーを追いかけてる時に、ヴィジョンがファルコンに攻撃したらファルコンが攻撃を避けてロディーに当たってロディーが堕ち機能不能になってアイアンマンが怒ってファルコンに攻撃したって…あまりにも理不尽すぎてちょっとえっ❗️ってなった。はっきり言って自業自得だろ❗️どう考えても何か納得出来なかったそこのシーンだけは。後スパイダーマン役の子若すぎて、違和感ありすぎスパイダーマン役に合わないな ",
      "MCU史上最高の映画！\n  BvSにもありましたが、ヒーローが戦えば平和は訪れると同時に様々な犠牲も生じます。そこで国連の監視下に置くというソコヴィア協定鑑賞する前は断然、僕はトニー派でしたが鑑賞後はなんとも言えなくなりましたね。。。国連の監視下に置かれることで、今までのスーパーヒーローだった彼らは単なる国連の兵器になってしまい、その光景を目の当たりにした時、胸が苦しかった方はたくさんいるのではないでしょうか？今回は、MCU史上初めてヒーローの存在意義などを考えさせられる映画だったのではないのでしょうかその反面、戦闘シーンはこれまでのMCUを見てなかった人でも充分楽しめるような個々の力が生きたシーンで今後の日本での新たなファン獲得にもつながるのでは？と思いますフェーズ3での新たなヒーローの姿、ソー、ハルク、その他アベンジャーズ単独映画でさらに日本でMCUが盛り上がることを願います。 ",
      "マーベルらしさ\n キャプテンアメリカとアイアンマンが闘う。これは単なる「VS」ものではなく、DC社の「ウォッチメン」や先日公開された「バットマン vs スーパーマン」などにも共通した、誰が力を見張るのか。ビジランティズムの行き着く先はなにか。といったテーマにもぶちあたるものである。そういったシビアなテーマのなか、作品を重苦しい雰囲気に落とさなくて済んだのはアントマンとスパイダーマンの存在のおかげである。 アントマンの普通の人っぽさ、そして軽口を叩く様。スパイダーマンの減らず口と活気あるティーンエイジャーの姿。この二つが観客のプレッシャーを減らすことに貢献している。またその明るく行動的な姿こそ、人々がマーベルヒーローに求めていたものなのだと思う。 ",
      "ド派手な大喧嘩\n  マーベルシリーズは全て鑑賞しています。今回もかっこいいアクションを期待しながらお祭りムービーを観てきました！アクションはいままで以上で、キャップの機敏な動き、ファルコンの新設定、新キャラの登場…を楽しむことができた！始めのシーンや空港のシーンは圧巻！それだけでみる価値ありだと思う。ただ、ストーリーは少し作りが甘く感じた。なぜキャップ側につくのか、なぜアイアンマン側につくのかのそれぞれのキャラの心理描写が薄い。あとキャップの行動に少し違和感を感じた。最後のシーンはあそこまでやらなくてもいいと思うし、友達を想うなら2人を救うのがキャップだと思うので置き去りにはしないだろう。原作があるから仕方ないのかもしれないが、すでにそこからズレたエンドになっているならもっと作り込んで欲しかった。いままでのキャプテンアメリカシリーズからの期待もあって少し残念！ ",
      "コスプレ祭り！\n  豪華さで言えば「アベンジャーズ」に匹敵する、いやそれ以上の団体演技で期待どーりの盛り上がりを堪能できました。欲を言えば、前置きはよいからチームキャプテンvsチームアイアンマンの対決をとっとと始めて欲しかったってのと、対決の動機にもう少し説得力が欲しかったってのがあったが、待ちに待った対決がおっぱじまると、もうお祭り騒ぎ！楽しくてハラハラドキドキ。細かい事は抜きにしてそれぞれのキャラクターのパフォーマンスを存分に楽しめました。特に各キャラクター同士の格闘シーンは「キャプテンアメリカ ウィンターソルジャー」での路線を引き継いだガチなリアルファイトスタイルで、しっかりとメリハリのあるアクションが見ごたえ充分でした。「アベンジャーズ エイジオブウルトロン」の時は一部のキャラクターに焦点が当たり、せっかくの夢の共演に今一つバランスの悪さを感じたが、今作はほぼほぼ均等に各メンバーの持ち味が出せていたのが良かったです。個人的には団体戦にて、その個性を発揮出来るだろうと予想していたアントマンのパフォーマンスと、大人の事情がようやくクリアーになり遂に参戦を果たしたスパイダーマンの活躍が楽しめました。スパイダーマンにいたってはピーターパーカー演じる役者が新しくなってましたが、今後製作されるピン作品にも期待が出来る感じで個人的にはオッケーでした。物語はハッピーエンドではなかったものの、キャプテンがアイアンマンの主張もリスペクトしつつ、互いの道を歩んでいこうと、でも必要ならば助けるぜと言ったベタではあるが、いつかは仲直りしようぜ的な手紙で締めくくるあたりはなかなかにくい演出で良かったです。それにしても、今回２つに分かれたヒーロー達。いつしか最強の敵が攻めてきた時に再び１つになったとしたら、とてつもなくすげ〜チームになるなと。今後製作される「アベンジャーズ3」ではその辺を期待してよいのだろーかと、今から楽しみです！ ",
      "エイジオブウルトロンとキャプテン・アメリカシリーズ観と居たほうが話...\n エイジオブウルトロンとキャプテン・アメリカシリーズ観と居たほうが話がわかりやすい毎度の事ながらキャプテン・アメリカシリーズが一番おもしろい今作から新規加入したアントマンとスパイダーマンが注目ポイントなにげにブラックパンサーもいるトニーの両親の真相が出てきたり、バッキーの過去が出てきたりバッキーが脱走する時の戦闘シーンキャップチームVSアイアンマンチームの戦闘シーンは凄かったいつもはユーモア爆発のトニーが今作はピリピリしてる為、代わりにスパイダーマンとアントマンが面白おかしく戦うスパイダーマンの新作が楽しみ ",
      "良い\n 色々な思いがある映画。 ",
      "最高\n MARVEL作品にハズレはないですね！楽しめましたv(≧▽≦)超人が出てきすぎの気もしますが…笑 ",
      "153-30\n やばいです。間違いなく世界最高の技術が用いられていました。アクションはもちろんカメラワークも抜群、CGも違和感なく音楽も最高でした。今までのMarvel映画はこの作品の下地であったのだなぁと感じるほど。友情と復讐、信念の物語で相当重い話しでしたが、件の蜘蛛と蟻のおかげで少しは軽くなっていました。3rdステージへの導入として完璧でした。スパイダーマンも期待です。 ",
      "同じ正義の味方なのでちょっと緊張感が足りないと思います。最後に一緒...\n 同じ正義の味方なのでちょっと緊張感が足りないと思います。最後に一緒に悪い者と戦ってほしいですが、それはアベンジャス3の時になりますよね… ",
      "超絶満足！\n  「ハルクとソーの出ていないアベンジャーズ」というレッテルを貼られていたけど、なんのなんのちゃんとアベンジャーズと差別化されていて非常に面白かった！仲間内の争いも決してなあなあにせず、二段階でやるとか凝っている脚本が良い。個人的にマーティン・フリーマンが登場したときには思わず「あっ！」と声が出ちゃったwcvも森川さんが当ててるし、これは彼が出るドクターストレンジの布石か何かか？と今からワクワクしちゃうw色んな意味で満足したんですけど、星4.5なのは、人が多すぎてウィンターソルジャーみたいにキャップの世界観が広がらなかったのと、最後の最後がまさかまさかの新参スパイディーだったからです。まぁ、ソニーの宣伝してあげるディズニーの懐が深いとも言えますが、個人的には気に入らなかったです。 ",
      "今までで一番ストーリーは好き\n アクション派手でやっぱり見てて楽しいです。キャラもどんどん増えますね。それもまた良いところ。まだまだ続きそうです。あと二、三年はやってるんじゃないかな（笑）個人的にロバートダウニーJr.にはもっと他の作品に出てもらいたいです。毎年アベンジャーズ関連になってきてる… ",
      "最高\n 本当に興奮が止まらなかった！！この作品を観に行くなら最低限、キャプテンアメリカ二作品とアベンジャーズエイジオブウルトロンは見たほうがよいと思う！とにかくMARVEL好きにはたまらない作品です ",
      "盛りだくさんで重い！！\n もう一回か二回劇場で見ないと堪能しきれないと思います！盛りだくさんだしとにかく重いしわりと中間の物語という感じ。最近のハリウッド映画は曖昧な、観客が考えさせられる内容にもし始めたから観客としては大変ですねー！今回は予告編マジックはそんなにありませんでしたが、やっぱりアレって思わされる場面もチラホラ…ちゃんと本編に即して作って〜！バトルは全部きちんと見れますしとにかくすごいです。おもしろかった！ ",
      "まさに内戦！！\n Civil war（内戦）という題名がぴったりな内容でした。今までのキャプテンアメリカと違う新しいものが見れます！ほんとによく出来た映画でした。 ",
      "期待以上でした。\n 今までアベンジャーズで共に戦った者達が、罠にかかったとはいえ 戦う。どちらが勝っても利がない。悲しい出来事でもあったけど、ストーリーもテンポが良く、見飽きません。よくできた娯楽映画です。続編を期待しています。 ",
      "今世紀最高の映画\n 予想を遥かに上回る面白さだった。もっとチョイ役だと思ったスパイダーマンが意外と活躍。内戦にハラハラドキドキしたが、最後は友情の強さをお互いに気づいた感じ。 ",
      "お祭り映画だけど\n ホークアイが出てきたのが嬉しかった。アントマンとスパイダーマンが出てくるとマーベルファンでなくともテンション上がるしアクションも良かった。ここにハルクとソーがいたら・・ってどーしても思ってしまうんだよなープロレス団体抗争みたいな映画だった。反選手会同盟にグレートカブキが加わったり、NWOジャパンにムタが加わったり、親日正規軍に山崎が加わったり・・・昔のプロレスは屋台骨がしっかりしてたから団体抗争が面白かった。 ",
      "アイアンマンVSキャプテンアメリカより正直スパイダーマンVSキャプ...\n アイアンマンVSキャプテンアメリカより正直スパイダーマンVSキャプテンアメリカ、VSアントマンの方がワクワクした。 ",
      "共に戦った友情は永遠\n MCUのプロジェクトってホントに素晴らしいと思う。めちゃくちゃエンターテイメントでものすごくミーハーなのに、とてつもなくしっかりとキャラクターが描かれていて、なおかつそれぞれのキャラクターが色々なことに立ち向かい乗り越えてきた今、どう感じどう行動するかがホントに細かい部分まで練られているように感じた。サラッと観ても楽しいし、掘り下げても楽しい。これがボクにとっての映画です。この映画で一番評価すべきはトム・ホランドではないかと感じました。トビー・マグワイアに始まりアンドリュー・ガーフィールド、そして新鋭若手のトム・ホランド。この短期間で俳優がころころ変わりリブートされてきているのに前の方が良かったとか前より良いという見方にならないのがホントに不思議です。あくまでボクは、ですけど。前も良いし今回も良い、なんですよね。こういった意味ではトム・ホランドを評価すると言うよりはキャスティングと演出を評価すべきなのでしょう。さて、絶賛も絶賛。満点！と言いたいところですが、少し安易だなーと思う部分もあったり(あれだけキャラが多いと仕方ないですが)ちょっと軽い雰囲気が安っぽく感じられたので−1ですね。次回作も期待！ただ、毎回毎回MCUプロジェクト作品のほぼ全作をいちいち復習して鑑賞するのですが、そろそろ面倒くさくなってきましたね…。 ",
      "あくまでシリーズもの\n  面白いよ、面白かったよ‼けどね…登場人物多いよ‼うまく御してたけどこうなってくると単体ものの方が楽しみかもシリーズ観てるのはほぼ必須になってきましたねセブンリスペクトは納得。キャプテンアメリカ3って感じでイマチイ壮大さが感じられなかった…結局物事がイマイチ解決してないのもマイナス今後ルッソ兄弟で大丈夫でしょうか？ 13作品目のメンバー総出ハードルは上がりまくってますので厳しめの意見、妥当な評価で ",
      "もう少し\n 大乱闘でもよかったかも.次にも期待：３ ",
      "MSUファンには、最高でしょう。\n MSUファンには最高でしょう。小ネタ回収（小ネタでもないけど）が個人的には嬉しかった。単発で見た人は、スッキリしないかもしれません。 ",
      "シビルウォー\n  ファルコン強すぎ ",
      "まさかスパイダーマンまで\n とにかく、これでもかって正義の味方のオンパレード。それなりに面白かった。 ",
      "面白かった\n しかしキャプテンは固いなー洗脳ソルジャーは強いしスパイダーマンが若くて可愛かった❗アントマンは逆パターンかやはりアイアンマンは❤❤ ",
      "面白かった！\n 欲を言えばもう少しスパイダーマン見たかったかなぁ！ ",
      "よかったよ\n これからどうなるか楽しみですな ",
      "最高！\n すごい満足した！ ",
      "素敵すぎた。\n MCUの過去作観てないと十分に楽しめないかも。。。スタン・リーは毎回いい役してるね！ ",
      "シビル・ウォー \"内戦\"という名の人間ドラマ\n IMAX3D版にて鑑賞。観ておいた方がいいと思えるのはキャップの前2作、そして去年のウルトロンくらいかな。どちらかというとキャップの前2作のほうが優先度は高いかも。はてさて。MCUの作品といえば、これまでは明確なヴィラン（悪）に向かってヒーロー一致団結！で立ち向かっていくのが基本ストーリーな訳ですよ。自分もそこがたまらなくイヤッホゥゥゥ！な訳で。今回初めて、一致団結ではない、ヒーロー対ヒーローの戦いが描かれます。それだけに今までのMCU作品と違って、ストーリーがやや暗めです。どちらかというと、登場人物の１人に対してトラウマ掘り返す的な？シーンが少しずつ出てきます。自分はこういう作品に気持ちがスカッ！とする演出や感想を求めているので、その辺りだけは個人的に少しマイナスポイントかな、と。そういう意味で★１つマイナスさせて頂きました。はい！個人的にケチ付けられるのはそれくらいでございます。（↓ここから語彙力低下↓）皆チョーカッコいい！アクションシーンぱねぇ！特に空港！どうやってあの緻密な戦闘シーン作り出した。ウルトロンが霞む。ヴィラン含めて、皆が悩みに悩んで、それでも譲れないものがあるからこそ、戦う。もちろん今まで戦ってきた仲間だ。皆、戦いたくないとは思っている。でも、譲れないものや信じるもののために戦わざるを得ない、その葛藤が好き。いや、戦うというか、刃を交えるですかね、日本的に言うと。アントマンがアントマンらしくて笑える。（戦い的にも中の人的にも）スパイディお茶目だねぇ。個人的にはベルリンの空港飛び立ってからの6人の演出が物凄く大好きです。ウォーマシン墜落してから、アイアンマンは勿論、ファルコンが駆け寄ってくるシーンが好き。ムショ入れられてからのアイアンマンとファルコンの絡みが好き。モスクワ研究所入ってからの3人の戦闘シーンが好き。（真相究明前と真相究明後合わせて）ブラックパンサーの大人な対応大好き。スキしか言えない2時間30分だった…。あ、どことは言いませんが、恒例となったスタン・リー爺ちゃんのカメオ出演、マジ最高です。あと恒例の次回予告は、今回はED中に1回と、スタッフロールが全て終わってからの1回です。席を立たないように。 ",
      "復讐するは我にあり 【修正】\n いやいや、いやいやいやいや、なんかスゴいことになっちゃったな今回の『キャプテン・アメリカ』。これ、今までシリーズを重ねてきたMARVEL作品でなけりゃ許されない展開だと思います。もちろん予備知識の点でもだけど（『キャプテン・アメリカ』前２作と『アベンジャーズ：エイジ・オブ・ウルトロン』は最低でも観ていた方が良い）、これ単品でやったら怒る人がいるんじゃないかしら。「こんなのヒーロー映画じゃねえ！」って。監督は、前作『ウィンター・ソルジャー』でも骨太アクションとサスペンスフルなシナリオで魅せたアンソニー＆ジョー・ルッソが続投。結果として、『ウィンター・ソルジャー』以上に重く密度のある作品に仕上げてきた。...まずアクションは、前作のアナログな痛みと重みを感じさせるアクションを持続しつつも、ヒーローメンバーの大量増加に合わせてしっかりスケールアップ！序盤の見事なチームプレイや壮絶なトンネルチェイスも見事だが、ハイライトはやはり、アベンジャーズメンバー６対６のガチンコ対決！！物語上でも重要な新キャラ・ブラックパンサーや、（いちおう）一般人メンバーのブラックウィドウ＆ホークアイも大活躍。スパイダーマンは顔見せ程度と思いきやストーリーもアクションもかなりガッツリ見せてくれるし、アントマンは例のとぼけたテンションでまさかまさかの大暴れを見せてくれるし（AT-AT(笑)）、『～ウルトロン』から参戦のスカーレット・ウィッチとヴィジョンの超常対決もある。...いや、つうかね、アクションの描き分けもだけど、総勢12人ものヒーロー達の特徴や背景や葛藤をもしっかり描き込んで、なおかつ“ウィンターソルジャー”追跡劇を巡るぶっといサスペンスを作り上げたってのは、正直言ってトンでもないストーリーテリング力だと思えて仕方無い訳ですよ。本作における最大の爆弾は、キャップの親友バッキー＝“ウィンター・ソルジャー”の過去。それを利用する今回の黒幕はおそらく、アベンジャーズ史上で最弱にして最恐の敵だ。“ウィンター・ソルジャー”の過去に何があったのか？　それを彼はどんな企みに利用しようというのか？怒涛のアクションの連続に加えてそのサスペンスが最後まで持続し、148分というかなりの長尺にも関わらず、片時たりとも目が離せない。...副題Civil War とは直訳すれば『一般市民の戦争』。“自警団”と揶揄されたアベンジャーズ同士が争う流れを汲んだ言葉とも取れるが、物語の文脈から考えるに、一番しっくり来る言葉は『私闘』だろうか。すなわち、『個人的な利害や恨みの為に争うこと』。この映画で描かれるのは、私闘に次ぐ私闘。復讐に次ぐ復讐。誰も彼もが自分の利益と正義とをごちゃ混ぜにして行動し、その行為の結果が新たな恨みを生み、新たな私闘に繋がる悪循環。「自分が正義だと思い込むのは危険だ」というセリフの通り、国連に吸収されると本当の危機に対処できなくなるというキャップの主張も、無法者として危険視されるなら国連直属の組織になるべきというスタークの主張も、どちらも間違っていないが、どちらも正しくもない。それぞれの選択がプラスに働く場面もあるが、それよりも不幸な結果を招く展開の方が多い。最後の闘いの苦々しさと痛々しさ。まさかあの流れがあの闘いに繋がるなんて思ってもみなかった。どちらも勝って欲しくないし負けて欲しくもない。観ていて辛くなるほどに痛々しい。最後の締め方も……誰が『アベンジャーズ』シリーズでこんな結末を予想したか？この物語は混沌のアメコミ映画『ダークナイト』級に業が深い要素を孕んでいる。……正義が恨みを生み、次の闘争に繋がるのなら、そもそも正義なんてものに価値があるのか？復讐に燃えるブラックパンサーの最後の選択が、この物語における救いでもあるのだろう。...ヒーロー映画にあるまじきモヤモヤした後味が気に入らない方もおられるだろうが……前作『ウィンター・ソルジャー』と同等以上の出来であるのは確かだし、もうほとんど『アベンジャーズ2.5』と言って良いくらいの満腹感。いや、個人的には『～ウルトロン』を完全に凌ぐ出来だと思う。『アベンジャーズ３』前後編の監督にはアンソニー＆ジョー・ルッソが内定しているらしい。この調子でやってくれよルッソ兄弟。メチャメチャ期待してます。<2016.04.29鑑賞>....余談：今回、キャップになんと70年ぶりに新恋人が……バッキー、ウィルソン、ニヤニヤすんな(笑) ",
      "戦いは終わらない\n キャプテンチームVSアイアンマンチームの戦いということでとにかく出ているヒーローが豪華だった。仲間内の戦いで悪があまりいないだけであり、ほとんどアベンジャーズのようなスケールの大きさ。アクションの量は結構多く、話とのバランスが良かった。アクションは速さで臨場感を出す撮り方だったので少し見ずらい部分があるが、ヒーロー映画はこんな感じだと思う。ヒーローが多く出ている分一人一人を描くのが大変だがしっかり描かれていて良かった。音楽は多く流れているが少しマッチしていない印象を持った。スパイダーマンの登場シーンはもう少し音楽で持っていけたと思う。シビルウォーを見る前にアントマンかエイジオブウルトロンは見ておいた方が映画をより楽しめると思う。キャプテンとアイアンマンのラストの戦いはとてもかっこいい。ストーリーは少し難しいので集中しないと何が起こったかわからなくなってしまうので注意が必要。アクション映画やヒーロー映画が好きな人にはおすすめの作品です！ ",
      "ごちゃごちゃしすぎ\n  　登場人物を把握できず、この人はそうだあの人だと記憶をまさぐりながら見るのが大変だった。特に前半のアクションがごちゃごちゃしていて、字幕を見ながらだと動きが追えない。吹替えで見た方がよかったかもしれない。　シリーズを追いかけてはいるもののいろいろ忘れているし、ドラマは見ておらず、苦痛になってきた。　『アントマン』のすっきりした感じが凄く好きだったので、もし『アントマン2』でこの人たちが乗り込んできたらどうしようと心配になる。　スパイダーマンはトビー・マグワイヤ風の青年が演じていて楽しかった。エスパーの女の子が健気でよかった。ビジョンがポロシャツを着て料理しているのが不気味だった。 ",
      "If you need us, if you need me, l'll be there. ヒーロー同士の対決を描くキャプテン・アメリカの第３弾！\n  思えば2014年のアメリカ/サンディエゴでのコミコンだったでしょうか、一番最初に「キャプテン・アメリカ/シビル・ウォー」の制作が発表されたのは。「シビル・ウォー」と言えばマーベル・コミックで2007年(「アイアンマン」第一作公開よりも前)にあったマーべル・ユニバース最重要クロス・オーバー作品で、原作では100人を超えるヒーロー&ヴィランが敵味方入り乱れて激しい戦闘を繰り広げます。それをキャップ(キャプテン・アメリカ(スティーブ・ロジャーズ)の呼び名)単独の映画でやって大丈夫なのかアメコミファン的には不安にもなったものですが・・・実際観ると、とても面白かったです！！やー、ルッソ兄弟監督スゲェわ。よくまとめた。話は「スーパーヒーロー登録法が作られ、それに参加するかどうかでヒーローが分断される」という原作の骨子を踏まえつつ、そこに家族愛や友情の為それぞれの敵味方に分かれていく各人の行動を説得力を持ってストーリーに盛り込んであります。原作ではヴィラン顔負けの悪どい設定だったアイアンマン(トニー・スターク)が映画版だと随分と切ないキャラになっている！そりゃウィンター・ソルジャー(バッキー・バーンズ)に怒るよ！！そしてバッキーとの友情を捨てきれないキャップ。自分の信じる正義の為にトニーと対立していきます。元々反体制側の人間のトニーが登録法を擁護する側に、軍隊などの体制側の人間だったスティーブが反登録法側になっていくのもこの物語の面白さの一つですね。しっかし、この対立状態にアべンジャーズを追い込んだジーモ、原作のバロン・ジーモが元になっているとは思えない賢さ！！名前以外は別人です。このジーモの復讐の動機が今作品のテーマになっています。原作で一時期結婚していたヴィジョンとスカーレット・ウィッチ(ワンダ・マキシモフ)、前作「エイジ・オブ・ウルトロン」でも最後にヴィジョンがワンダを助けていましたが、今作でもヴィジョンがワンダに料理作ってあげたりしています。なんだか微笑ましい(^^)原作の「シビル・ウォー」の時期は死んでた(？)ホーク・アイ(クリント・バートン)もしっかり活躍していましたし、ブラック・ウィドゥ(ナターシャ・ロマノフ)もキャップとの友情の狭間で悩んだすえの最後の行動は良かったですね。初登場黒人枠のブラック・パンサー(ティ・チャラ)も最後で美味しい所持っていきます。2018年公開予定の単独映画にも期待が持てます。三代目スパイダーマン(2017年単独映画公開)も若く、戦闘中に良くしゃべる姿が原作っぽかったです。「「帝国の逆襲」っていう昔の映画で・・」「昔！？お前いくつだよ！」ってやり取りが楽しかったですね。そしてアントマン(スコット・ラング)はまさかのジャイアントマン化！！コミックでは良くやっている事なのですが、正直ジャイアントマンを映画で観れる日が来るとは思いませんでした。2018年公開の「アントマン&ワスプ」も今から楽しみです。ちなみに最後の戦いでのキャップが楯を両手に持ってアイアンマンの手の平から出るリパルサーを食い止める横からの構図はコミックそのまんまです。知っている人にはたまらないファンサービスですね☆もちろんマーベル・シネマティック・ユニバース(MCU)なので原作とかなり変わっていますが、映画版も間違いなく面白いです。キャップの投降という形で終わった原作よりも観終わった後のモヤモヤ感は少ないですね。第13作目にもなるともはや登場人物の名前を連ねてるだけでも知らない人は混乱しそうなMCUですが、しっかり付いて行っている人にはこの上なく面白い、大きな転換点になる作品でした。さぁ、お次は「ドクター・ストレンジ」だ！！ ",
      "MCUファンなら絶対楽しめる\n MCU初登場のブラックパンサーとスパイダーマン、そしてアントマンが大活躍のキャプテンアメリカ最終章ファンの喜ぶ演出もわかってるし、ストーリーの緩急が見事。過去作への紐付けもあって、ただの内輪揉めでないところがさすがといったところアクションは文句無しに最高今までの作品は明らかな敵が存在してまさにヒーロー映画といった感じだが、今作はヒーローが故に陥った苦悩が原因で、引き裂かれた仲間同士。自分ならどちらに加担するか考えたり、言い合えるのが新たな魅力だと思った一つ残念なのは、翻訳家のユーモアセンスが悪いシリーズ通して批判したがってる自称映画評論家様はMCUのお祭りにわざわざ参加しなくていいので、参加したいならちゃんと理解して見に行ってくれ ",
      "これが映画たぁぁ！\n 今年期待の一本です。もう大満足！お腹いっぱいという感じ！ヒーロー達のそれぞれの見せ場もあり次の作品も期待させてくれます。ブラックパンサー、スパイダーマン、アントマンの単独作品も早く見たくなりますね♪アントマンまさかの姿にはビックリ、ホークアイの出番も多く満足ですがやっぱり単独作品も見たいなぁ。しかしパンフレットにはスパイダーマンの写真も何にも載ってないのは許せないなぁ～パンフレットは記念になるんだからちょっとは記事や写真を載せてくれても良いのにね！ ",
      "単純に面白かった\n アベンジャーズやスパイダーマンなどのファンには単純にスゴく楽しめると思います。4DXで観賞したので余計に迫力を感じたのかもしれませんが、とにかく面白かったです ",
      "期待通り！\n 何故か我が街のシネコンでは小さめのシアターで上演。もしかして「世間がmarvelのド派手映画に飽きてきている」説に乗っかったからだろうかと思ったが、どうしてどうしてほぼ満席状態。ま、初日だしね。それにしても、色んなハードルがあって製作する側も相当なプレッシャーだろうけど、最初から最後まで飽きさせず、随所に、特に戦闘中に何度も笑わせてくれたのはSFアクション大作映画として大成功でしょう！！（私、何様？）もう一回、あのキャラの主演作観よ〜っと ",
      "カッコよかったぁー！！\n  ホントにアクション満載で、楽しかった‼しかし、ヒーロー達の仲間割れ？は、すごいなぁー大変です！で、なんか。さみしいです。でも、暗くならないように？アントマンや、スパイダーマンが 盛り上げてますね！あと、随所。今までの、作品の続きがあって、また。見たくなりました。忘れてるとことか、あったし！あと、ソーと、ハルクが 出てたら、もっとややこしくなってるのかな？なんて思います。ヒーロー達も、完璧ではない。悩みもある。見てる方も、胸が痛みました。あと、ヴィジョンの言葉はなんか、胸に響きました。ヒーロー達が、力尽くしても、平和な日は、来ないのかな？なんてね………しかし、ホントにアクション満載でストレス発散になりましたよ！！NEW！スパイダーマン！最高です！オチャメで、かわいい(笑)これからも、楽しみですね♪ ",
      "上げたハードルを余裕で飛び越える出来に大満足！\n 今年の映画の中ではX-MENアポカリプスと並んで最大級に期待していた1本。キャストが追加発表される度に期待は膨らんでいったが、その期待を軽々と越えていってくれた。ストーリーはしっかりキャプテンアメリカだが、キャストはクリス・ヘムズワースとマーク・ラファロがいないだけでアベンジャーズ2より豪華と感じる人もいるのでは？というぐらいアベンジャーズのメンバー勢揃いでなおかつ新メンバーも盛りだくさん。なんといっても目玉は新スパイダーマン初お披露目だろう。おっさん多めだったアベンジャーズ勢に新しい風を吹き込み、スパイダーマンらしいアクションも健在だった。暗めになりがちなストーリーだが、アメリカンなジョークが随所に散りばめられており、暗い話が苦手な人でも楽しめる作りになってるのはさすが。個人的には早くも今年最高の一本になりそうな予感。 ",
      "Spider-Man will return.\n  オールスター、これは、オールスター空港のシーン、鳥肌が止まらなかったかっこいいやつしかいないじゃん！本当に最高だったあんなにキャストが多いのに、全員をしっかりと見れたから大満足内容もしっかりしていて、無理なこじつけみたいなのがなくて、これは戦うしかないな、という印象だったエリザベスオルセン、やっぱりまじでかわいいしかし、エージェント13、前まではあんまり気にしてなかったが、今回本当にかわいかったアクションや笑い要素、内容、なにもかも文句なし今回キャプテンアメリカチームVSアイアンマンチーム、というわけだがもはやぼくにとってはスパイダーマンの映画アメイジングスパイダーマンが終わってしまって本当に悲しかったけど、トムホランド！めっちゃいい！ほんとにかっこいい、面白い最後の最後のあの文字だけでもワクワクが止まらないSpider-Man will return. ",
      "もたれるくらい満足度高いです。\n ルッソ兄弟は本当にまとめるの上手い。これだけのキャラクターがでているにも関わらず各キャラクターの個性を損なわずに劇中にうまく登場させている。ここにこのキャラがいれば面白いと思ったところに必ずそのキャラがいて、痒いところに手が届く。新キャラクターも違和感なく溶け込んでいるし今作はMCUの中でも1位2位を争う出来だと思う。アクションシーンも圧巻で手持ちカメラで撮られた映像は臨場感にあふれており、画面をずっと観ていると酔いそうなほどスピーディーに展開する。IMAX3Dとかでみると見応えありそう。アイアンマンやファルコンの空中戦にブラック・ウィドウやキャップの地上戦、収縮を繰り返すアントマン･･･。これほど観てて楽しいアクションシーンは初めて。ユーモアに溢れる戦闘シーンは必見だ。内容としては今流行りのヒーローは本当に正義なのか問いただす系で割と単純なのだが、会話のやり取りや間のとり方など見せ方が非常に上手くて、観ていて飽きない。何とは言わないけどこの手の内容の映画は長々とヒーローを糾弾するシーンが続き、冗長になる傾向があるように感じる。しかし、本作は所々に何が善で何が悪なのか考えさせられるシーンがあり、ストーリー自体は素早く展開される。これも大きな魅力の１つだと思う。これだけお腹いっぱいになる映画もなかなかない。１つの作品に様々なネタが盛りだくさんで満足度も非常に高い作品だった。それにしても、キャプテンシリーズは外れないなー。 ",
      "色々考えさせられる映画だった\n ヒーロー映画やけど、今回はヒーローとヒーローが対決するとゆう内容。でも裏があって黒幕がいたとゆう…観終わった後は正義や法、復讐とかについて色々考えさせられました。内容や話の流れ、アクション的にも良かった!特にブラックパンサーや3代目スパイダーマンが最高!早く3代目スパイダーマンの映画観てぇわ！！ ",
      "最高でした！\n  期待が溢れるくらいで、いよいよ見られました！原作に忠実な作品であり、スパイドマンも入れて本当に面白かったです！キャプテンがアイアンマンとの争い、バッキーとの友情、国との関係などを集める主役として、魅力的です〜ちなみに私はトニー推しなので、アイアンマンが両親との思い出を述べるときはすごく感動しました。アイアンマンの性格の悪さなどもいつも耳に入ってしまったりして、それらも教育環境と結びつけられていると思います。チームワークに苦手、感情を表すのをいい加減、実は傷つけられないように作った対策です。アベンジャーの仲間たちと戦うとともに、アイアンマンも少しずつ変わってきたんです。 ",
      "フェイズ3開幕！！\n  公開日初日に行ってきました！！とても良かったです。MCU作品の中でも最高傑作だと思います！✨内容は結構難しく、今までのMCU作品を観てないと厳しいかもしれませんが、チームが戦っているシーンは本当にかっこいいです！！もちろんメインは、キャプテン・アメリカとアイアンマンのシビル・ウォーですが、全員が活躍していたし、初登場のブラック・パンサーやスパイダーマンも大活躍でした！フェイズ3、スタートは完璧ではないかと思います ",
      "日本よ、やっぱり「これが映画」だよ！\n 「主菜・副菜のバランスが大事」5/14 TOHOららぽーと磐田にて、2D字幕版で復習。改めて映画に限らず物語には「主菜・副菜のバランスが大事」が大事だな、と痛感した一本。2D版なら細かいところも見やすかろう、と思っての2回目だったがそんなことも無く。「IMAXってやっぱり凄いのね」と思ったことを記しておく。シリーズ前作でケチョンケチョンだったファルコンがガッツリ魅力的に描かれていたり。生真面目すぎていけ好かない、しかもドンチー（がテラフォーマーズに見えて仕方が無く、スミマセン）が酷い目に遭ったり。出番の少ない新キャラ陣にもきっちりと見せ場が仕込んであったり。とにかくこれら全て「脚本が上手い」の一言に尽きるのだと思う。この脚本ならたとえVFXが甘くても、観客は充分酔えるし。そもそも映画の醍醐味は作品世界に日常を忘れて、2時間の夢の世界にのめり込める事だと思うし。その点で二日酔いどころかアル中くらいまでにしてしまうこの作品、そしてＭＣＵの展開。ネタはコミックなれど、ここまで仕上げてくる作品(シリーズ）は、今現在洋邦問わず稀なんだなと改めて実感した。早く次ぎの展開が観たくて堪らず、観るまで死ねるかと改めて明日への活力を貰えた作品。ーーーーーーーーーーIMAX3D字幕版にて鑑賞。何も言えず、ただ「満点！」の一本。「アヴェンジャーズ２」の数倍面白かったのが本当に見事。ストーリーの脚本への落としこみも見事、それぞれに見せ場を作りながらの各キャラの交通整理も神がかり的に見事。本当に「コレコレ、これが映画だよ!」と涙が出た。若干黒豹の描写がいまいち弱い（短絡的で口では偉そうだが思慮に欠ける）のと。やはりどうしても･･･「いい加減スパイディの話を先に進めてくれよ!」と思ってしまったの部分はあるが。（しかも今回おばさんがマリサ・トメイってさ！エマ・ストーン殺しただけじゃ足らないのかい!涙）それも「新メンバー大活躍！」の描写ですべて帳消しにデキる力技!（ポール・ラッド、本当に良かったね！とあのシーンでボロボロ泣いたのは自分だけだろうな）「アヴェンジャーズ 一作目」に迫り、更に追い越す勢いを見せ。シリーズ新ステージの幕開けとしてこれ以上ない作品。ルッソ兄弟、化けたなぁ･･･ ",
      "宝石箱ムービー\n 好きな俳優クリス・ヘムズワースが出てないのはちょっと残念だけど、あらゆるスーパースターをギュッと詰め込んで胸やけがするほどの宝石箱ムービーはストーリーなどはもはやどうでもよくてピュアに楽しめるエンターテイメント。 非の打ちどころがないビジュアルのクリス・エヴァンスよりも50を超えてスーツ姿が円熟の美しさを増すロバート・ダウニーJr、目指すべき自分と感じた。 ",
      "フェイズ3の幕開け！\n  ついに始まったフェーズ3今まで仲間であったキャプテンアメリカとアイアンマンが戦うと言うだけで興奮した。言うことなしの傑作だった。アベンジャーズの集大成だと言えるだろうキャップもアイアンマンもどちらも信念を持っていて最後まで見ていてどちらが正しいのかと私なりの答えが出せなかった。そしてなんと言っても待ちに待っていたスパイダーマンの登場に興奮した！原作よりのスパイダーマンでこれもありだと思った。この作品は登場キャラクターが多いぶん良くまとまってはいたが少し急ぎ気味だと思った。例えば1はキャプテンアメリカ側の視点で2はアイアンマン側の視点で2部作でやっても良いと思った。 ",
      "お腹いっぱい！\n 過去作全て観ている方は必見！初見の人は、１回見てから過去作（最低でも、アベンジャーズ２作とアントマンあたりかと…）を見て、また本作を見る楽しみがありそうな作品です（説明わかりにくいか⁉︎）。事前の情報では「マーベル版のセブン」と、ルッソ兄弟が言っていたそうですが、正にセブンの最後のシーンと、本作終盤のあのシーン…心が痛いです。アクションはロマノフやバッキーのパルクールの様な軽快な動きスパイダーマンやアントマンの口数多めの動き序盤のラムロウ怖っ強っアイアンマン対キャップ＆バッキーの終盤戦…まだまだあります。あとはアントマンのサイズ問題ブラックパンサーカッコイイ〜♬ヴィジョン凹んでた⁉︎スカーレットウィッチ最強説…まだまだ気になる点あります。アントマンのエンドロール後のシーンに繋がる部分とかも良かったなぁ…事前情報では、アベンジャーズ２．5みたいな言われ方をしていました。確かにアベンジャーズ級の豪華メンバーでしたが、内容はしっかり「シビルウォーキャプテンアメリカ」でした。とりあえず、あと何回かは行かないと情報が消化出来ないくらい、お腹いっぱいの内容でした。ごちそうさまでした。 ",
      "最後まで飽きさせない！\n これまでのマーベルシリーズでダントツの面白さ。映像、音響、空間の演出全てにおいて、素晴らしいの一言だ。はっきり言わせてもらうが、DCコミック映画よりもマーベルシリーズの方がメリハリあり、笑いあり、大戦闘あり…で勝っていると感じる。個人的に、ローグワンの予告が観れてとても感動してしまった(*^^*)これからのマーベルディズニーに大いに期待している！ ",
      "marvel love\n  文句なしスパイダーマン&アントマンが笑を取ってくれて、ホークアイの一時復帰(弱い)そして何と言ってもトニー(アイアンマン)の性格の悪さ&キャプテンの友達思い。性格が大違いの二人だからこその面白さヴィジョンがミスってウォーマシンを撃ったときはざまーみろって感じでしたが、ファルコン(キャプテン派閥)が優しく心配してくれた。キャプテン派閥の世界への思いが感じられます。以上〜アベンジャーズが楽しみ。 ",
      "やっぱりヒーロー版エクスペンダブルズだ！\n  もう笑いあり涙ありかっこよさありすぎ！面白すぎです！！そしてこの視聴者を楽しませる演出！！反則ですwwwそろそろアベンジャーズに全てのヒーローが来そうですねwそして、陛下強すぎ！！！wもう叫びたくなるほどおもしろかったです！ ",
      "キャプテン3とアイアイマン4のハイブリッド\n 「シビルウォー：キャプテンアメリカ」見てまいりました。字幕と吹替を二連続で鑑賞。結論から言いますと、最高でした。今までで最高だと思っていた「キャプテン2」「アントマン」「アベンジャーズ1」を超えてきました。今作はキャプテン派閥VSアイアイマン派閥のストーリーに沿っているように、アイアンマンシリーズのコミカルさとキャプテンアメリカシリーズのシリアスさを見事に融合させている。ストーリーはキャプテン2のように重厚だし、アイアイマン3やアントマンのように笑える、見事な仕上がりでした。マーベル大好きな僕は、数ある予告編の全てを何十回と見てきて少しいいところを見せすぎじゃないかなと思っていたけど、全然そんなことはなかった。スパイダーマンの登場にキャーキャー言ってた自分がアホに思える。新たな武器に、ヒーローの新たな姿、毎回恒例のアイアイマン新装着、あとは何と言ってもアントマン！僕は失神寸前まで興奮しました。あとは各ユニットの掛け合いも絶妙。お馴染みのユニットから、アントマンやパッキーを絡めた新たなユニットがたくさん出てきて、そのどれもがシビれるし、笑える。新メンバーの今後の活躍を期待させます。ユニットだけでなく、個人のキャラクターもしっかり見せ場を持たせて描いてます。お馴染みのアイアイマンは特に素晴らしく、今まで見たことがない彼の表情や気持ちの高ぶりは注目です。ブラックウィドウの今後は少し心配ですね。過去作同様、彼女はメンバー1弱い。もしパッキーがアベンジャーズ入りしてきたら、ますます彼女は不要になるのではないか...。そして字幕も吹替も見た僕に言わせれば、字幕をオススメします。吹替だと笑いが半減してましたので、必ず字幕で見てください。色々言いましたが、ネタバレ禁止の状態ではこれが限界。とにかくこのゴールデンウィークはシビルウォーを見てからがスタートでしょう！ ",
      "ヒーロー同士が対峙するところイイね\n ストーリーはキャプテンアメリカの前作見ないといまいちわからん。けど、アクションはアメコミって感じのハデでいい感じ！ヒーロー同士が対峙するところは、少し高揚したー！ ",
      "MX4Dで観ました♪\n  MX4Dで観ました♪予告編の編集大変だったろうな？予告編のシーン少し違います。アントマンでっかくなった笑っ前の席の人が進撃の巨人っていってました笑っスパイダーマンもガッツリ活躍します。なによりブラックパンサーの活躍がスゴいです☺最後後味悪かったので少し評価下げさせてもらいました。 ",
      "さすがマーベル映画\n 真ん中で少し中だるみがあったがアクションシーンの連続でカメラクルーも追いつかない。アクションシーンが多くて内容的には面白かったです。 ",
      "重い展開のガチバトルだった\n  マーベルの原作漫画で一番好きなのがシビルウォーだった。映画化決定時に期待と不安があった。原作のアイアンマンは、DCコミック【ダークナイトリターンズ】のスーパーマン同様に完全にヒール扱いだった故に、マーベル映画化シリーズ最大の貢献者をそういった立ち位置に出来るのかとか、スパイダーマンは物語の重要なキイマンとして必要だが、配給会社が違う為に出られない？とか。で、観た感想は、原作とは多々異なった。元々の対立理由は原作に近いが、ガチバトルへと展開していく理由が、原作には無いエゲツない理由で。いやぁ、観ていてちょっとこれ関係修復不可能なんじゃないかって。しかも、なんかお互いが可哀相に思えるし。ま、次作のアベンジャーズに続く故に、仲直りするんだろうけど。そう分かってても、重い、今までの流れからは重過ぎるストーリー展開だった。アクションは最高だし、ヒーロー各々の見せ場サービスも忘れてない。スパイダーマンもアントマンもゲスト的登場だが、見せ場満載だった。スパイダーマンは原作にあったキイマン的役割では無かったが、出られないと思ってた映画化決定時の事を考えると、嬉しい。なんたって、マーベルを支えてるのはキャップとアイアンマンとスパイディの3人だから。(本当はXマンも原作では深く関わってんだが、映画ではそれこそ無理だろな。)一見お祭り感ある映画だが、ストーリー展開はドンドン重くシリアスになっていく。その雰囲気は原作と同じで(中身は違うが)個人的には非常に好感持てる。アイアンマンはヒール的な扱いとせず、どちらにも同情出来て善悪無しにしたのは、想像した通りだった。私的評価は、前作ウィンターソルジャーよりアベ2ウルトロンより良い。バットマンVSスーパーマンとは同じとしたい。マーベル映画のちょっとした分岐点になる映画だ。 ",
      "面白かった\n シリーズ未見、予備知識ほぼなし、飛び込みで席が悪かったせいか画面酔いしたけど、おおむね楽しくみれました。誰が何とか知らなくてもストーリーを追いかけることを放棄したから問題なし。あれがあれしたシーンでは、日本の特撮で言うあれか？と思いました。 ",
      "文句なく面白かった。\n アイアンマンとキャプテン・アメリカが戦うという「Captain America: Civil War」を、公開初日の今日、鑑賞してきましたが　MARVEL好きにはたまらない作品でしたね。でもやっぱり、クリス・エヴァンス演じるキャプテン・アメリカの人間味あふれるヒーローに惹かれる人は多いんじゃないかなぁ？1番好きなバッキーも、「Winter Soldier」での慈悲のないキャラとは打って変わり元のバッキーに戻っていて、今まで以上に好きになったかな。ロバート・ダウニー・Jrのアイアンマンのキャラはそのままで、キャプテンとは違う意味での戦いに「所詮〜コイツはこんなもんだよな」っと思ってみたり。早く続編が観たくなりました。今回、初参戦のスパイダーマンは　演者が変わり　違和感ハンパなかったけど、叔母さん役にまさかの！マリサ・トメイが出演していて、年齢を重ねても可愛い人は可愛いなぁ♡と再認識wそして、待ってました♪のアントマンも良かった。「Ant-Man」でのエンドロール後のお楽しみでの「Avengers」への参戦をにおわせるエンドから楽しみにしてましたが期待を裏切らない登場シーンから、戦闘シーンまで飽きることがありませんでした。エドガー・ライトが脚本に名を連ねる「Ant-Man」のキャラそのままで、笑えますょwもう1回、劇場に足を運ぼうかな〜って思います。後はとにかく「Deadpool」が早く観たくて仕方がない!!!!!!! ",
      "傑作！！\n 恐るべし！ルッソ兄弟！！スパイダーマンがかなり良かったよ！(*´ー｀*)(*´ー｀*)(*´ー｀*)(*´ー｀*)(*´ー｀*)アクションはウィンターソルジャー以上に洗練されていて格好良いし、ドラマもあって最高だった！幸せな時間でした。。 ",
      "スパイダーマンわけぇなあ〜\n スパイダーマンとかアントマンとか出てきたとこは興奮したなぁ〜まぁ今までと比べるとスケールが小さい感じがしたなぁ〜ちょっと残念(つД`)ノ ",
      "ヤベエ\n  スパイダーマンとアントマンの活躍にとても興奮したぜ！ ",
      "待ってました…！！\n 待ってましたシビルウォー！！！情報が出るたびにワクワクしっぱなしでした。いやあ、裏切らない面白さでした！！満足感です！！満遍なく、キャラクターの見せ場がありどのキャラを推してても満足できる結果になると思います！何と言ってもトムホランドくん演じるスパイディ！！今までのスパイダーマンとは違いますが、個人的にはすごく好きですね。また、今回は「アベンジャーズ2.5」と言われていますがちゃんとメインであるキャップとバッキーをメインに描かれているところが良かったです。アクションも相変わらずとても良かったです！！ドキドキしっぱなしでして！！ですがやはり内部分裂は見ていて辛いですね…途中苦しくなりました…2時間40分ととても長いですが、あっという間でした！もう2回くらいみたいです！MCUを追いかけている方々は絶対に満足できると思います！(これが初見だとだいぶ辛いかも…)今後の展開がどうなるか楽しみですね〜！まずはドクターストレンジを楽しみに待ってます笑 ",
      "アメリカンヒーロー\n ますますアメリカン人の子供っぽいのには付いて行けない。個人の感想。 ",
      "いいね！\n アクション好き、なら損はない。 ",
      "史上最大の大喧嘩！\n  「シビル・ウォー キャプテンアメリカ」2D字幕版で鑑賞。初日なので、めちゃくちゃ席が混んでましたw「キャプテンアメリカ」と「アイアンマン」「アベンジャーズ」など、それぞれの映画は鑑賞済みです。(^^)ある出来事がきっかけで、アイアンマンとキャプテンアメリカが対立し、それぞれチームを組み、戦うというストーリー。もう、最高ですね！アクションがめちゃくちゃスゴいですし、とても興奮しました！とにかく全員かっこいい！！＼(^o^)／キャプテンアメリカチームキャプテンアメリカ、バッキー、ファルコン、ホークアイ、ワンダ、アントマンアイアンマンチームアイアンマン、ナターシャ、ブラックパンサー、ウォーマシン、ヴィジョン、スパイダーマン今回は、アベンジャーズの分裂、アイアンマンの両親の死の真相、アントマン、そして３代目スパイダーマンが登場します。(^^)３代目スパイダーマンに関しては、若干、違和感がありましたが、若くて、ユーモアがあって、なかなか良かったですよ。エンドロール後、新スパイダーマンの物語へと続く終わり方でしたね。非常に気になります！そして、アントマン！　映画もしっかり鑑賞してるので、まさかアントマンが、参戦するとは思ってもいなかったですw空港でのバトルは圧巻！　アイアンマンのパーツとパーツの間の中に入ったり、巨大化までしましたからビックリしましたwwあと、終盤のキャプテンアメリカ&バッキーとアイアンマンが激しく闘うシーンも興奮しました！　あの映像みたらアイアンマンは激怒してしまいますよ。。キャプテンアメリカとアイアンマンが戦うシーンが辛いです。。総じて、最っ高に面白かったです！！冒頭のアクションシーン、空港のバトルシーン、アントマン、スパイダーマンの参戦、キャプテンアメリカとアイアンマンの辛い戦い！ソーとハルク、ニック・フューリーが登場してないのが残念でしたが、良かったです！＼(^o^)／ ",
      "一番好きかな\n 53本目。アベンジャーズの中で一番好きかな、キャプテンアメリカ。何となくだけど。ヒーローになりたいなって思う。個人的に好きなヒーローはアロー。DCコミックスの方だけど。何故かな、外国人が演じると非日常的と分かってるけど日常的に思えちゃう。アメリカってスゲー。映画も面白かったし、ユーモアセンスはアメリカらしく好き。マーベル関連の作品が何処まで連動し続くのか、すごく興味があるし早く観たい。 ",
      "3代目のスパイダーマンに違和感。アントマンも個人的には要らない。\n Movix堺で映画「シビル・ウォー　キャプテン・アメリカ」（Captain America: Civil War）（日本語吹き替え版）を見た。ゴールデンウイーク初日である。Movix堺の駐車場は朝いちばんなのですいている。しかし劇場に一歩入ってみると、チケットの販売ブースはすべてのブースで係員が対応しているにもかかわらず、すでに行列ができている。上映開始30分前に到着していたがすでに6-7割の席が売れていた。後ろの方に4席を確保できた。個人的には3Dとか絶対に見たくないが、（日本語吹き替え版）もできれば選びたくない。（日本語吹き替え版）にしたのはそれ以外に選択肢がなかったからだ。Movixでは最近こういうこと（字幕版を選べない）をやる。2月に公開された映画「ザ・ブリザード」も字幕版を選べなかったので別の劇場で見た。今回は混雑が予想される梅田や難波などの繁華街に行きたくないので（日本語吹き替え版）を選んだ。今回も（日本語吹き替え版）は違和感があった。スカーレット・ヨハンソンが米倉涼子とか。自宅で地上波で映画を見ている感じ。人類と世界の平和を守るアベンジャーズはその戦いのたびに少なくない一般市民の犠牲者を出してきた。そのためにアベンジャーズは国連の管理下に置かれ、無許可での活動を禁じられる。アイアンマンはその指示に従うがキャプテン・アメリカは反発。2人の意見はすれ違い、アベンジャーズのメンバーたちも両側に分かれて対立してしまう。アベンジャーズがほとんど総出演なのだが、ソーとハルクは登場しない。代わりというわけではないのだろうがアントマンが登場。小さいはずのアントマンが巨大化するストーリーはどうだろうか。トム・ホランドが3代目のピーター・パーカー／スパイダーマン（2017年公開予定）として登場するのだが、トビー・マグワイアでもない、アンドリュー・ガーフィールドでもないから個人的には違和感がたっぷりあった。2年後に公開される予定であるブラックパンサーというキャラクターも今回初お披露目だった。登場人物が多くて見ていて混乱する。上映時間は148分。少し長さを感じる瞬間はあった。満足度は５点満点で４点☆☆☆☆です。 ",
      "最高！\n  格闘アクションが凄まじく、観ていてとても興奮した。アイアンマンからスパイダーマンまで夢の共演が観れて、マーべルファンとして凄く嬉しい。バッキーの過去から、トニーの両親の死までが明かされるなど、ストーリーがとても良く面白い。マーべル・シネマティック・ユニバースのフェーズ３の始まりとして良い出来映えなっており、これからの展開が楽しみな作品に仕上がっていた。空港のバトルシーンはとてつもなく凄い映像で、ドキドキが止まらなく、魅力的で楽しめた。タイトルが最後に出てきた時、体がしびれた。 ",
      "面白すぎる！！\n アベンジャーズが、大好きな自分はとてもこの日を楽しみにしていました。1回目にみたら、本当に面白くて1日に3回見てしまいました。ネタバレは、一応避けておきますね笑ぜひ、劇場に！！ ",
      "ベスト\n  MCUの映画を何本も見てきた人なら楽しめないはずがない！キャプテン側とアイアン側の直接対決はホントにしびれたし多分ずっと笑ってた笑アントマンとスパイダーマンの抜け具合がまたたまらないキャラの1人ひとりに魅力があってそれが10人以上いるわけだからもうこれ以上ないんじゃないかってぐらい楽しめる！最後の一対一のボコリあいも半端ないストーリーも主軸は納得行くしわかりやすい。ただ、キャラ勢ぞろいの方に満足しすぎて細かな部分があんまりわかっていないのも事実。(鑑賞側として)続編はいつになるやらかなり先かもしれないけどそれまで楽しみをとっておけると思うと嬉しいかな笑笑最後に、初IMAX3Dやったけど臨場感がまるで違う。倍の金額なだけあって。改めて映画館に魅力を感じられた ",
      "面白かった\n  今回も傑作やったd(￣ ￣)スタークの皮肉はまじで笑ったwそして何よりキャプテンアメリカの戦闘シーンが日に日に進化してる気がするのは私だけ？あとアントマンなwあんたどっから湧いてきたってくらいナチュラルに登場したよね(´･Д･)」ただスパイダーマンのくだりはちょち惜しいと思った。 ",
      "アメコミファン必見！\n キャプテン・アメリカ対アイアンマンこの衝突をどれほど待ち望んだか原作だとキャプテン・アメリカ派だったけど映画見たらアイアンマンも捨てがたいと思ったなそれぞれのキャラもいい味出てたな特にスパイダーマンはまだ力を得て間もなかったみたいで未熟な部分な所も目立たったが戦闘中の減らず口も健在でファンにはたまらないと思います、けど、個人的にはアイアンスパイダーマンで登場して欲しかったな今後のアベンジャーズやスパイダーマンの映画に期待が高まる作品だと思いますあと、エンドロールは最後まで見ることをオススメします！ ",
      "キャップvsアイアンマン\n  いやーめちゃくちゃ面白かった！みんなでてきてドンパチやってくれてますよこの間のAvengersよりも好きかなー新スパイダーマンの登場には100点あげたい思わず若ぇーと声に出してしまいましたが、トム・ホランド良かった！表情変わるマスクもナイスそしてメイ叔母さんキャスティング知らなかったからなかなか衝撃！笑ちょっと適役に魅力がなかったのと、協定云々が結局放置なのが星１つマイナスブリュールのジーモ、うーーーん、、どうしても公開時期的にバットマンvスーパーマンと比べざるを得ないんだけど、やっぱりヒーローものはこれくらい力抜いてみたいよねアントマンとかジャービスのくだり最高でしょただ今回ブラック・ウィドウがそんなエロくなかったから、そこはワンダーウーマンに軍配かな笑GWに劇場で観る価値ありです！ ",
      "見どころはここ\n かわいそうな社長アントマンとスパイダーマンの癒やしスカーレットウィッチの絶対領域ヒーロー同士の戦闘は迫力満点で最高！笑える所も多く長い上映時間が苦になりません！早く続きが見たい！けどシビルウォー後の作品はいつになるんだか…嬉しい悲鳴ですねクレジットで流れた陽気な曲(EXILEの曲じゃありません)で余韻が台無しだったのでマイナス ",
      "初めて試写会にて\n  初めて試写会というものに行きました! もう何て言ったらいいのか分からないんですけど、面白すぎで言葉に表せません!Youtubeでいくつかのシーンがアップされていて、いろんな予想とかもあったんですけど、予想外のこともありました。ネタバレです！トニーとスティーブが戦うには色んな問題が重なっていて、国連の問題見ありますがバッキーが危険でおたずねものっていうのが結構メインでした。でもZemoの策略だったなんて! それが分かってホッとしました。これでZemoをみんなで倒して終わりだと思ったら! このシーンは泣きました笑 ただZemoを倒して終わりだったらスッキリだったんですけど、なんとまた問題がって感じでした。バッキーとサムの掛け合いが面白くて、シリアスな感じになると思いきや、ヴィジョンやスパイダーマンやアントマンが明るくしてくれました。新しいスパイダーマン私は大好きです! そしてクリント戻ってきてくれてありがとう!! 思ってたよりクリントのシーンはありました♡Stucky shipperとしてはバッキーの前で浮気するなよスティーブ! って感じでしたけど笑 シャロンは嫌いじゃないのでまあ気にせず!スタンリーが出てきた瞬間、会場に笑いが。嬉しかったです！ ",
      "『バットマンVSスーパーマン』の不満が一気にぶっ飛んだ！\n ジャパンプレミアにて、一足早く観てきました。『バットマンVSスーパーマン』の不満が一気にぶっ飛ぶくらいに、しっかりかつたっぷりキャップVSアイアンマンのガチバトルが見られますので、皆様ご安心を。それ以外のキャラにもきちんと見せ場が用意されていますので、そちらもご安心を。はっきり言って『アベンジャーズ/エイジ・オブ・ウルトロン』よりもおもしろかったです。むしろ、これくらいやって欲しかったですね。観て損は無いので、観たいと思っている方は絶対に劇場で見ることをお薦めします。 ",
      "最高\n 言葉では表せないね ",
      "興奮がさめない\n 興奮がさめない ",
      "面白しろい！\n  バットマンVSスーパーマンより、面白しろい！アイアンマンの両親の死が、キャプテンアメリカと対決する理由になってたり、ストーリーがかなーり良かった！次は、新生スパイダーマンになりそう。しかし、パンフには、スパイダーマン関連の情報が全く無い？ "
    ],
    "filmarks": [],
    "coco": []
  }
}