{
    "title": "4ヶ月、3週と2日（ ルーマニア）",
    "id": 99,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 15,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『4ヶ月、3週と2日』チャウシェスク政権下のルーマニアは、妊娠したら選択肢は一つ。コレはリアルな内容かもしれないが、どうみても、足を引っ張ってるルームメイトの為に、違法行為に協力するヒロインに何の得があるのか、そこが謎…",
            " 『4ヶ月、3週と2日』  ★☆  人の倫理観を問う社会派問題作…になるはずが、依頼主の女性とそのルームメイトがあまりにも無計画でアホすぎてコメディかと。たとえ生き辛い社会であっても自身の考えに責任は持つべき。",
            " 『4ヶ月、3週と2日』チャウシェスク政権下のルーマニア、ルームメイトの違法な堕胎を手伝う主人公。二人の女子の関係性や会話のドキュメンタリーみたいなリアルなあるある加減にグッタリ。軽い命と重く長い一日の話。パルムドール獲ってるのね",
            " 『4ヶ月、3週と2日』命は重いとか偉い人は言いますが、この映画では、尊さというより、命の質量的な重さ、それも素人には手に負えない重量のそれが描かれます。ラストのレストランの店員が持ってくる料理のブラック加減にドン引きし、その直後、観客に不意に投げられる視線にゾッとします。",
            " 『4ヶ月、3週と2日』最後まで緊張感が持続した。友だちのためになんでここまでするの？できるの？ってものすごく考えてしまった。彼の母の誕生会のシーンは表情を見てるだけでもヒリヒリしてくる。2007年のカンヌでパルムドール受賞。",
            " 『4ヶ月、3週と2日』重いですが、良い作品(-_-)",
            " 『4ヶ月、3週と2日』07年カンヌパルムドール。固定での長回しと手持ちで動き回るショットの使い分けがうまい。少しづつ引き込まれ主人公のヘビーな1日をいっしょに過ごす体験型映画。しんどかった（褒め言葉）。ラストと最後の曲も技あり。",
            " 『4ヶ月、3週と2日』冷たい冬の風景、殺風景な寮。素っ気ないホテルのフロント係が印象的。カメラワークもシンプルで単調なのに、ぐっと惹きまれてしまった。それだけ脚本が良い！ 暗いけど、観て損はない映画です。",
            " 『4ヶ月、3週と2日』DVD鑑賞。女性には重いです。良作なんですが…独裁政権下のルーマニア。自由が制限されたなかで、一人の女性が友人を救うため凄絶な一日を過ごす。血の気が引いていきました(--;) ",
            " 『4ヶ月、3週と2日』女性ハードボイルドものの傑作。ホテルの不気味さは『沈黙』や『シャイニング』の系譜を受け継ぐ。長回しの緊迫感は久しく見なかったものだ。キューブリックとリンチの影響を感じる。",
            " 『4ヶ月、3週と2日』インターネットや携帯電話のなかった80年代の学生って、ルーマニアじゃなくてもこんな感じだったような… 目の前の問題がひたすら重大で、社会も未来も恋愛も二の次で…ね。",
            " 『4ヶ月、3週と2日』なに？なに？と見ているうちに、主人公を取り巻く状況がわかってきてどんどん引き込まれた。ルームメイトの甘ったれぶりにあきれる。アナマリア・マリンカって『Sex Traffic』に出てた人か。どっちもタフな役だな。",
            " 『4ヶ月、3週と2日』違法な手法により中絶を行う映画。友情や混沌が絡まりあって、とても素敵な出来に。淡々と淡々としている映画が好きな人にはたまらない作品だと思います。暗くも良い作品です。",
            " 『4ヶ月、3週と2日』僕等はホラーの世界に生きている、ということに改めて気付かされます。長回しがとてもカッコよく決まってますね。凄いです。予備知識が全くない方が楽しめる構成になっていると思います。開始３０分後にこの物語がなんの話なのかというのがはっきり分かって一気に緊迫します。",
            " 『4ヶ月、3週と2日』見た。事件の賛否じゃなくて、ひたすら主人公の感情の動きを追った作品。秀作だけど、好きにはなれない。あの友だち本当にイライラさせられるし！『ヴェラ・ドレイク』の患者側視点とも、ちょっと違うかな。チャウシェスク政権か…"
        ]
    }
}