{
    "title": "西の魔女が死んだ",
    "id": 299,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『西の魔女が死んだ』自然の中での過ごし方に憧れを抱く要素は確かにある。しかし、それ以上に心のゆとりを感じさせることが良い。素敵という言葉がピッタリのおばあさん。年の取り方も考えてみたいものだ。",
            " 『西の魔女が死んだ』あー面白い面白い",
            " タイトルは生涯ベスト級『西の魔女が死んだ』",
            " 『西の魔女が死んだ』よく映像化できている",
            " 『西の魔女が死んだ』★★★★★登校拒否となった中学生の少女が森に住むイギリス人の祖母と共に暮らす日々を描いた感動作。久しぶりにDVDで見ましたが、自然の中で静かに暮らし、孫のことを一心に信じてくれるおばあちゃんに感動です。",
            " 『西の魔女が死んだ』都会の生活に馴染めなくなった少女が田舎のおばあさんによって救われる話。暗いままのアマちゃん。ちょっと説教くさいのだけど素直におばあちゃんの話は聞いた方がイイネ。",
            " 『西の魔女が死んだ』登校拒否やいじめは普遍的な問題。   親と子、一家庭で解決するのは難しい。  地域のサポートもなく孤立しがち。  あんなおばあちゃんがいたら幸せ。  親にとっても子供にとってもシェルターが必要だと思う。",
            " 『西の魔女が死んだ』登校拒否やいじめは普遍的な問題。  親と子、一家庭で解決するのは難しい。 地域のサポートもなく孤立しがち。 あんなおばあちゃんがいたら幸せ。 親にとっても子供にとってもシェルターが必要だと思う。",
            " 『西の魔女が死んだ』\"自分が楽に生きられる場所を求めたからといって、後ろめたく思う必要はありませんよ。〜略〜シロクマがハワイより北極で生きるほうを選んだからといって、誰がシロクマを責めますか\" by おばあちゃん",
            " 『西の魔女が死んだ』録画鑑賞！サチ・パーカーさん母親のシャーリー・マクレーンによく似てて(^^)私の好きな\"キュウリ草\"が登場で嬉しかった。土いじりしたいし、ジャムをたっぷり塗ったパン久し振りに食べようかな～ ",
            " 『西の魔女が死んだ』綺麗な景色、美しい音楽、鳥のさえずる音、観ているだけでマイナスイオンを感じる。これは……寝る。",
            " 『西の魔女が死んだ』後半切ないなぁ。木村祐一が最後にあんな顔を見せるなんて…泣く。",
            " 『西の魔女が死んだ』穏やかな気持ちになれた映画。早起きすることから始まる魔女修行、最もだと思った。日の光とともに生き物は起き、活動し、一日に感謝して眠る。基本が出来ているからこそ第五感、第六感の力は備わるのかも。心洗われて自然と涙が＾＾",
            " 『西の魔女が死んだ』を観ました。スーっと、穏やかな気持ちになりました。",
            " 『西の魔女が死んだ』泣けたですわ。もうストレートなストーリーだけど、それがいい。優しさのかたまりのような映画。この映画、好き。1800円満点で1400円。",
            " DVDで『西の魔女が死んだ』原作未読、大自然のスケール感がイマイチ",
            " 『西の魔女が死んだ』生きるという事は自然を感じ人を尊び自分を愛する事 魔女の修業は人として女性として成長する大切な時間 原作のイメージを壊さず素敵な映画になっている 魔女が死んで残したメッセージは 大事な大事な道しるべになるだろう",
            " 『西の魔女が死んだ』自然な優しさに包まれる。日常生活の大切さは自然と共にある。言葉にする大切さ、伝える大切さ。淡々と流れる時間の変化を楽しめる大きな人になりたくなる。",
            " 『西の魔女が死んだ』☆☆☆ おばあちゃんキュートやわ〜 あの、ラベンダーのシーツに寝てみたい！！",
            " 『西の魔女が死んだ』★★★☆☆（五つ星評価）",
            " 『西の魔女が死んだ』☆☆☆ おばあちゃんキュートやわ〜 あの、ラベンダーのシーツに寝てみたい！！",
            " 『西の魔女が死んだ』★★★☆☆（五つ星評価）",
            " 『西の魔女が死んだ』不登校の主人公がイギリス人のおばあちゃんとしばらく暮らすことになった。盛り上がりには少々欠けるが、ナチュラルライフがとても素敵。じわ～とくる優しい映画だった",
            " 『西の魔女が死んだ』を観ている。なんとなく、宮崎駿アニメの世界観な映画に見える。おばあさん役の外国人おばあさんが、ありえないくらい上品。いやしかし、宮崎駿世界観の実写版みたいだわ。",
            " 『西の魔女が死んだ』めずらしく原作既読。うーん、ストレートに映像化してるんだけど、個人的にはもうちょっと自由に演出してくれたほうがよかったかも。おばあちゃんは小説から出てきたのかと思うほどイメージぴったり。",
            " 『西の魔女が死んだ』若ぶったおばあちゃんが多くなった分 知恵袋を持ったおじいちゃん おばあちゃんが少なくなった気がします 少女まいのおばあちゃんはゆっくりと静かに流れる時間の中で大切なことをさり気無く教えてくれます（試写会鑑賞）",
            " 『西の魔女が死んだ』。普通な映画だった。原作を読みたくなった。おばあちゃんがイイネ！"
        ]
    }
}