{
    "title": "ジェシー・ジェームズの暗殺",
    "id": 3,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 21,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジェシー・ジェームズの暗殺』夕陽を浴びて金色の光を放つ大平原に灰色に染まった人物達の心情が滲み出す。丹念に描かれる其々の狂おしい孤独があるからこそ、静かだけども絶対的に響く緊張感。どいつもこいつも名演技。音楽や美しいショットも格別",
            " 『ジェシー・ジェームズの暗殺』豪華キャストによる伝記映画。ブラピとケイシーの静かなる名演技は必見。シーンが変わるたびに流れる音楽も最高だし、撮影、衣装デザインも文句なし。ブラピ映画の最高傑作といえるかも。",
            " 『ジェシー・ジェームズの暗殺』怖かった。ガクブル映画だった。飯食ってるだけのシーンでさえ異常な緊張感が漂いまくってヤバい。ヘラヘラ笑ってまうのみっともないけど気持ちは分かるｗジェシーやフォード達の精神が疲弊してく感じも凄い。",
            " 『ジェシー・ジェームズの暗殺』鑑賞。ちっとも知らない人の偉人伝を楽しむには、二時間半はさすがに長かった。殺されてからの後日談の方が、すっきりまとまっていて良かったな。",
            " 『ジェシー・ジェームズの暗殺』前半は冗長と言えなくも無い。長い前半があるから、後半のジェシー・ジェームズの姿に迫力とすごみが増している。あっという間の２時間４０分であった。",
            " 『ジェシー・ジェームズの暗殺』うわーん、すんごいよかった…！！映像もきれいだし、音楽もいいし静かに漲る緊張感とか、ジェシーのすべてを受け入れた表情とか、チャーリーとボブの後悔とかいろいろ苦しい。切ない。ごめんなさい萌える。",
            " 『ジェシー・ジェームズの暗殺』ガラス越しの映像はじめ、とにかく美しい。見事な心理描写がされており、溜息が洩れちゃいます。ブラピが圧倒的な存在感をもって登場すれば、他の見事な役者さんたちがそれを受ける。原題の意味を知るとまたそれが深いです！",
            " 『ジェシー・ジェームズの暗殺』ミラーズ・クロッシングもそうなんだけど俺この手の作品苦手過ぎる。どこに興味を持てばいいのやら、、、わかる日がいつかくるのか。",
            " 完全にアメリカ人向けの作品 たぶんブラッド・ピットが出演しているという理由だけで公開したのかもしれないが、日本で劇場公開したのは完全に失敗だと思う。 いっそＤＶＤスルーした方が「ブラピ出演なのにスルー！？」と世間で話題になったかもしれない",
            " 最初のほうね、もう誰が誰かわかんなくてね、もうね、はあ？今誰の話してる？誰探してる？ん？誰捕まった？とりあえずじぇれみくんだけわかるよ！？٩( ᐛ )و 状態で若干イライラしながら見てたんだけど途中で登場人物絞られてきてからめっちゃ引き込まれて見た。",
            " 『ジェシー・ジェームズの暗殺』特にそれぞれ狂気を秘めた演技をしたブラピとケイシーは素晴らしいです。ジェレミーとサムロクさんは可愛いねーかんわいいねぇー！(*´∇｀*) ",
            " 『ジェシー・ジェームズの暗殺』こんな男の側にいたら追い詰められていくよなぁ、とかジェシー自身も疲弊していく様とか伝わるし、ホント役者は良いんだけどなぁ。 ",
            " 『ジェシー・ジェームズの暗殺』ブラピもケイシー・アフレックもサムロクさんもジェレミーも、みんな演技凄いんだけどどうにも焦点がぼやけてて集中出来ない……。惜しい作品。 ",
            " 『ジェシー・ジェームズの暗殺』よくわからなかった。ジェレミー若いわ。",
            " 『ジェシー・ジェームズの暗殺』TVで",
            " ( ．．)φ 中谷美紀のオススメ映画 『紳士は金髪がお好き』『華麗なる賭け』『インテリア』『ミルク』『プリシラ』『嵐の丘を越えて』『幸せの鍵』『シャネル＆ストラヴィンスキー』『ジェシー・ジェームズの暗殺』 うーん、半分以上知らん・・・。"
        ]
    }
}