{
    "title": "エグザイル/絆",
    "id": 599,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 23,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『エグザイル／絆』再観賞。冒頭の、かつての仲間が敵味方に別れ打ち合いをした後に食卓を囲むシーンは覚えていた。だが、それからも死をどこかで感じさせながらやんちゃさも失わない５人がいとおしくなる。最後の戦いの前に競って証明写真を撮るシーンは最高。もちろん銃撃戦の渋さもある。名作。",
            " 『エグザイル／絆』そして、男はコインを投げ捨てる。定年刑事退職までのレクイエム。カーテンひらひら美しい。序盤と終盤の写真撮影のビフォーアフター、男たちは少年ハートを取り戻す。男泣きポイントが非常に高い映画。",
            " とにかくラストを見逃すな！な一作。仲間の嫁さんを逃がした直後に見せる主人公たちの笑顔が素晴らし過ぎる。彼らは、最後の最後で組織のしがらみに囚われない、ただの悪ガキたちへと戻っていった。",
            " 『エグザイル／絆』前半とクライマックスの銃撃戦。人物の配置、位置関係が絶妙。敵と味方以外に女の人や依頼人など、必ず第三者の目線を入れてる気遣い…この映画、クソ親切！だし、その心遣いのおかげでスッと読み込めて、アクション楽しめる。",
            " 『エグザイル／絆』序盤で大切にしてるのが「ドアのノック」ノックする側とされる側。ノックするスピード、ドアを開けるまでの時間、開けた時の表情…間接的に人物の感情を描いてるし、そこだけで状況が飲み込める！説明はいらない！親切な演出！",
            " 『エグザイル／絆』クマさんちにて。歌って踊るんじゃなく、撃ってはしゃぎ回るおじさんたちが活躍する本作。銃撃シーンになればもうそこからはパーティータイムなんだけど、そこまでの持ち運びが秀逸。「撃つ」事よりも「撃つまで」を大切にしてる。",
            " 『エグザイル／絆』冒頭の銃撃戦から引越しの流れで完全になんじゃこりゃあああと心を鷲掴みにされました。おもしろすぎるやろ！",
            " 『エグザイル／絆』まさか俺に男泣きできる回路があるとは思わなかった。冒頭の銃撃戦から食事になだれ込むシーンに顕著なように、彼らの行動は論理では図れない。それに説得力を持たせるのが、圧倒的にカッコいい映像だ。",
            " 『エグザイル／絆』DVD鑑賞、香港映画好きと言ってるのに初見、最高に面白かった！銃撃戦の血煙が渋くて印象的、ロードムービーな展開に先が読めないのが良いし、ラストは本当にカッコイイ！エンドロールで泣いた、ドリームホームのジョシー・ホー出てた",
            " 『エグザイル／絆』プロの殺し屋の立ち振る舞いから林間学校の夜のようなノリ！大人になってもバカやってられる昔からの友達っていいなと思える作品。観てる側がついその場の雰囲気でゲラゲラしちゃう場面多数！",
            " 『エグザイル／絆』観た。エレクションと違い銃器特化型の戦闘描写。ハードボイルドであり、アクションであり、ロードムービーでもある。所々、ジョニー・トーらしいトンでも描写もあるけどそれすら格好良いと感じてしまう力があります。",
            " 『エグザイル／絆』DVD。ヘンテコな展開を補って余りあるただただカッコいいだけの映画(賛辞)",
            " 『エグザイル／絆』香港ノワールの最高峰、ジョニートー監督だが、音楽の使い方は世界一ではないか。無駄に美しい男たちのアクション、儚さ、切なさなど、男汁満載！素晴らしい男の美学。1800円満点で1500円。",
            " 『エグザイル／絆』実感として後から来る面白さ。全体的には静かな映画で、音楽も派手なのは使われない。でも要所での銃撃戦で魅せられる。閉鎖的な空間での銃撃＆撃ち姿がカッコ良い。そして仲間とその家族の為に命を懸ける展開。手放しではないが面白い。",
            " 『エグザイル／絆』前も呟いたけど、歌って躍って演技する集団の映画じゃないからね。渋いオッサン達の熱く男臭いドラマです。",
            " 『エグザイル／絆』あー、やっぱこの映画良いわー。ほぼ台詞無しで展開するオープニングなんて鳥肌モンだよね。最低年１回は見たくなる作品です。",
            " 『エグザイル／絆』いや、かっこよすぎでしょ！！と言いたくなるけどここまで貫き通されるとステキすぎる。ザ・ミッションと比べちゃうけど、でも良かった！あと５人の渋みが増したり付いたり・・・もう目の保養になりましたvv",
            " 普通の映画として見ると失笑してしまう場面多数。あまりにカッコつけすぎなので映画として成立しないくらいだ。しかし本作は西部劇という、できる限りカッコよくなければならない映画ジャンルに属するため例外的に許される。ラストの銃撃戦はまさに極限。",
            " 『エグザイル／絆』パッケージに\"インファナル・アフェア\"が引き合いに出されてたけどもっとシンプルで男臭く。いい年したマフィアのオッサンたちなのに話す内容は中学生か！みたいなノリ。グッときました。そんなノリが活きるのも熱い友情物語があってこそ",
            " 本日の映画はジョニー・トー『エグザイル/絆』。なにこれ面白すぎる。シビレた。完璧だ。号泣メーン。もっと早く観ればよかった。新作『冷たい雨に撃て、約束の銃弾を』も観賞決定。(2010/6/3 DVDレンタル)",
            " エグザイル／絆、ほんと、かっこよすぎる。ジョニー・トーって、世界一カッコいい映画を撮る監督だと思う。画面から、一瞬足りとも目が離せない",
            " 『エグザイル/絆』。もう一度、フィルムで観てみたいです。 ",
            " 『エグザイル／絆』DVDで"
        ]
    }
}