{
    "title": "アリラン",
    "id": 100,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 382,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アリラン』(^ω^*) ２～３回観たが、こいつ☆くる☆ってんな、とｗｗｗ自分を追いつめてく過程最高秀作。。このかんとくのもう最高作品といってよいｗｗｗｗ",
            " 『アリラン』これを商業作品として売ってしまうのにあざとさを感じてしまうけど、それもシナリオの内なんだろうな ぁって思ってしまう。映像からは全く読み取れない＼自惚れ／こそが本質だとすると凄い作家だわ。アメリカのアートシーンみたいやね。",
            " 『アリラン』基本的に独演なんだけど肯定と否定、ドキュメントとフィクション、主観と客観が交錯する独特な世界観。意外と演出／編集がしっかりしているので飽きない。かなり独特な面白い作品だと思う。",
            " 大抵の場合映画監督のビジュアルっていけてないがキム・ギドクのいけてなさはその中でもトップクラス。これは断言できる。そのキム・ギドクの顔を何が哀しくて90分も見続けなきゃいけないのか。『アリラン』よかったです。作り手葛藤系。てかそのもの",
            " ",
            " 『アリラン』表現者としての苦悩が描き出され、やっぱりそういう世界に憧れる。これで映画になるのだからすごい！",
            " 『アリラン』鑑賞。面白かった。発想が違うわな。キム・ギドク頑張れ！",
            " 『アリラン』グラドルDVDばりに画面いっぱいギドク監督で埋め尽くされた自我丸出し映画。ここまで赤裸々に自分をさらけ出しちゃっていいのか。キム・ギドクって役者だよなー。それにしても隠遁生活がすっかり板についた様子はほほえましさすら感じる。",
            " 『アリラン』★☆☆☆☆ セルフドキュメンタリーでありフェイクドキュメンタリーの側面も持つ映画。キム・ギドクに関してちゃんと知らなかったからかな？非常に観るのが辛かった。久しぶりにガッツリ落ちた・・・。",
            " 『アリラン』を観た。キム・ギドクに興味のない人が観ても、全く面白くないのは確実。キム・ギドクが好きな私が観ても、キツかったな…修理工の経験があるからか、器用にモノを作るなーとは感じたけどね。",
            " 「アリラン」、面白かった～。セルフドキュメンタリーていうから、どんなもんかいな、と思ってたけど、ドキュメンタリーというより物語だった。しかもしっかりキム・ギドクの作品だった。自身も「これはドキュメンタリーじゃなくてドラマだ」って作中で言ってたけど。やっぱ好きだな～。",
            " 『アリラン』結構テンション高く語りまくるキム・ギドク監督ではあるが、物作りが出来なくなるあの心情を見るのはやはりかなりしんどい。しかしエスプレッソマシーンやら何やらまで作り、あの髪型って…恐ろしく平田弘史センセイに通じるものが！",
            " 本日、『アリラン』→『メランコリア』のハシゴをしようとしている私は色々と耐えられるのであろうか。どきどき。",
            " 「アリラン」、過去の作品を思い出させる仕掛けが随所にあり、総花的でありつつ、自分の創作活動を阻む過去の自分と向き合い、トラウマを乗り越えていく姿の描き方が秀逸。終わり方が、非常に印象的。これはうまいなと思った。",
            " キム・ギドク「アリラン」。これはドキュメンタリーではない。しかし、映画作品としては一級、面白い。サディズムとマゾヒズムと自虐。自分ならそこにエゴイズムを付け加える。",
            " 『アリラン』は、ある意味キム･ギドクらしからぬ痛い映画に仕上がっていて興味深いが、どこまでも内なる自分へと入って行くことで痛々しさの罠に陥りがちなセルフ・ドキュメンタリーとは異なり、彼独自の編集が齎すポリリズムが乾いた笑いすら誘う。面白いかどうかはさておき、その点は評価したい。",
            " 「アリラン」映画で多様な人生を描いても、登場人物に悟った様な台詞を喋らせても、監督自身は万物を許容できる仙人になった訳ではない。ほぼ監督のグチによる語りには自ずと共感を誘うものがある。辛気臭さを抑え映像作家としてのユーモアを忘れない編集にただでは起きないサービス精神を感じる",
            " 首を吊る場面を撮影中、本当に首を吊りかけた俳優を目の当たりにした監督は我先に駆け寄り一命を救うが、自分の映画の為に命を絶たれていたかも知れないと以降、映画が撮れなくなる。キム・ギドクの「アリラン」には彼の過去の作品群が繰り返し登場する。時に眩く、時に痛々しい遺影のように。",
            " 美子ちゃん、「アリラン」観たよ。すごいね、キム・ギドク。自問自答するだけなのに、しっかり映画になっていて、しかも飽きさせない。",
            " 『アリラン』あまり期待せず観たものの、存外楽しめた。基本能力が高いから無茶な内容でもどうにかなるんだな。"
        ]
    }
}
