{
    "title": "ライアーゲーム -再生-",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 1282,
            "each_tweet_amount": {
                "good": 26,
                "even": 4,
                "bad": 10
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライアーゲーム 再生』★★★☆☆",
            " 『ライアーゲーム 再生』演出はワンパターンだけど相変わらずゲーム内容が深いから面白かった。相変わらず秋山はかっこいいけど何で多部未華子だったんだろ？...やっぱ戸田恵梨香のほうが可愛いし見れるよね。",
            " 『ライアーゲーム 再生』(2012、日) ",
            " 『ライアーゲーム 再生』☆ つまんね",
            " 『ライアーゲーム 再生』 デフォルメされたキャラ設定、気持ち良いほどに表現される喜怒哀楽、頭脳明晰｢秋山深一｣は変わらず健在。 \"再生\"と銘打って映画化するほどの内容でもなかった。ドラマSPくらいの位置付けでよかったのでは。",
            " 『ライアーゲーム 再生』TV録画。面白いんだけど、芦田愛菜ちゃん登場の意味がわからない。それと悲しいけどゲームの仕掛けがよ～く考えないとなかなか理解できないんだよね。ヒロインは戸田ちゃんの方が好きだな。",
            " 『ライアーゲーム 再生』★★★☆☆",
            " 『ライアーゲーム 再生』なんか前と同じすぎた。多部ちゃんも好きだけど、戸田ちゃんが良かったな。秋山先生はかっこいいです。フクナガさん、もっと叫んで欲しい。最後のやれやれっていうのがかゆかった。カラフルライトだけだったけど、色が好きだ。",
            " 『ライアーゲーム 再生』ファイナルの方がおもしろかったかなー。芦田愛菜何言ってるかよくわからなかったし。",
            " 『ライアーゲーム 再生』 なんとなく、ネタがわかってしまった。",
            " 『ライアーゲーム 再生』 ★★★★☆ 最後までおもろい！漫画買おっかな～。",
            " 『ライアーゲーム 再生』戸田恵梨香さんでないのとフクナガが挑戦者として出ていなかったのは物足りなさを感じると思ったが、そんなことはなかったぜ！",
            " 内容はほぼ前作まんまの二番煎じで相変わらず映画とテレビの“違い”や“差”を微塵も出そうともしない適当な作り。あと江角マキコと芦田愛菜が超空気",
            " 『ライアーゲーム 再生（リボーン）』\"生真面目で騙され続けるナオのピュアな心に非情だけどクレバー秋山がココロを動かされ続けて切り抜けて行く\"という黄金比が崩れてぼやけた。バランスはダイジ。",
            " 『ライアーゲーム 再生（リボーン）』計画を練る、結果が期待通りでない、なぜそうなったかの説明、の繰り返しが、なるほどとは思うのだが、飽きる。",
            " 『ライアーゲーム 再生（リボーン）』前作以上に芸達者なキャスト陣で二転三転する騙し騙され緊迫感ある展開。芦田愛菜ちゃんのキャスティングはちょっと疑問だが・・・",
            " 『ライアーゲーム 再生（リボーン）』結局誰が、と考えると結末は初めから分かるわけですけれど、クイズが得意でない私も、あ、そういうことでそうなるのね←意味不明ですみません・・・とやっているうちに観終わっておりました。新井さんがやっぱり巧い♪",
            " 『ライアーゲーム 再生（リボーン）』天才だよ！秋山先生！！多部ちゃんの善人パワー全開だった！やっぱりこういう終わり方が良いなぁ。めでたし、めでたし。新井浩文の最後のセリフが良い！その通り！！",
            " 『ライアーゲーム 再生（リボーン）』二転三転しながらの繰り返しで論理についていくのが疲れたのと同じような感じでだんだんくどくなってきた感はあるが、気が抜けない展開に見入ってしまった",
            " 『ライアーゲーム 再生（リボーン）』ドラマは面白かったですが、劇場版はイマイチ。今回はヒロインを変えて再スタートですが、芦田愛菜ちゃんをキャスティングした意味がわからない。続編やるき満々な終わり方で残念。",
            " 『ライアーゲーム 再生（リボーン）』ヒロイン交代のおかげもあってか、相変わらず面白かった。今回もエンドロール中に席を立たないこと！",
            " 『ライアーゲーム 再生（リボーン）』相変わらず裏切りに次ぐ裏切りと変な見た目のやつがいろいろ仕掛けるけど結局あれってのが最高にいいのだ。ヒロイン交代も良かったし、江角マキコと愛菜ちゃんの取ってつけた感がなければねえ。上映時間も長すぎる。",
            " 『ライアーゲーム 再生（リボーン）』観ました。面白かった。でも芦田愛菜ちゃんは特に必要なかったなあ。なんだかむりやり。",
            " 『ライアーゲーム 再生（リボーン）』逆転逆転の展開！正にライアーゲームめっちゃオモロかったよぉ！松田翔太めっちゃカッコええよなぁ。多部ちゃんにイライラ……でも、そこがええ！(笑)ちょっと人間関係にお話がいってる所が今回良かったなぁ！",
            " ライアーゲーム 再生ドラマを映画にする手法への製作陣の思いがつまった映画ではなかろうか。最後江角と芦田の台詞が印象的。「すぐに次のゲーム（映画）の用意を」「もういいんじゃないでしょうか」彼らが作らなくとも、誰かが同じようなものを作るのだ。",
            " ",
            " 『ライアーゲーム 再生（リボーン）』毎回提案されるゲームの奥深さに感銘いたします。映画としてのテンポも良く最後まで楽しめる作品です。何故、バカ正直の直ちゃんや毒キノコはゲームに参加してないのか？それが残念でした。",
            " 『ライアーゲーム 再生（リボーン）』面白かったけど途中で多部未華子にｲﾗｯとしてしまった(´□｀)もっと福永出て来て欲しかったよぅー(ԾεԾ )松田翔太は相変わらず格好いいけど何か不発におわった感じ？面白いのに何か残念でござる",
            " 『ライアーゲーム 再生（リボーン）』イス取りゲームだけど、親決めに絞り込んだのね！ナオじゃなくなって無理があるは、福永不発、芦田愛菜ちゃんはね～苦しいったらありゃしない･･･が、一緒に観に行った子供達が受けてたのでよしとしよう･･･",
            " 『ライアーゲーム 再生（リボーン）』あー面白かった。テレビドラマから一貫して同じテーマを貫いていて、このテーマ、私は大好きなのだ。",
            " 『ライアーゲーム 再生（リボーン）』話は前の方が好きだけど、松田翔太とこの雰囲気大好きだ(￣▽￣)",
            " ",
            " 『ライアーゲーム 再生（リボーン）』新しいヒロインには馴染むまで時間がかったが、お約束の逆転劇はやはり観ていてスカッとする。まあ、今回は「助け合い」がテーマ。3.11が近い公開日にはやはりメッセージが込められているんだろうな。",
            " 『ライアーゲーム 再生（リボーン）』 (続き)ヒロイン変わっても違和感無かったし、お決まりな流れでもイス取りゲームは充分面白かったのになぁ。続編で謎な部分が明らかに・・・的な感じがしてしまいモヤモヤ感が残りまくり。あぁ残念！！",
            " 『ライアーゲーム 再生（リボーン）』 (続き)あまりにゲーム参加者以外のとこが分からなくて、パンフを買ってみたものの運営側とか\"関係が？\"みたいな曖昧な表現しかしてなくて、映画でも明らかにならないし、買って損したと本気で後悔(-_-;)",
            " 『ライアーゲーム 再生（リボーン）』 ＠シネマQ♪ゲーム自体は面白いけど、他がなんか残念な感じだった。。前作に出てた人がみんな中途半端だし、あの意味深なサソリは何だったんだろう？とか、鈴木一真は何のために出てきたんだろう？？とか・・・。",
            " 『ライアーゲーム再生（リボーン）』初日舞台挨拶観了。戸田ちゃんから多部ちゃんにヒロインが変わってどうかと思ったが、メチャクチャ面白かった。中田氏の音楽、松山監督の演出、二転三転四転五転の脚本、半端じゃないスピード感がGOOD！",
            " 『ライアーゲーム 再生（リボーン）』でもシリーズファンへのサービスは十分だし、あいかわらず松田秋山はかっこよくてシビレる。多部ちゃんがヒロインになったことで新鮮な展開があったのはよかったと思う。まあそれも連続逆転劇でサクッと埋もれたけど。",
            " 『ライアーゲーム 再生（リボーン）』良くも悪くも続き物としての安定感あり。でもシリーズ中で一番偽善感に満ち満ちている気が。神崎直っていう100％善のキャラクターが引退した今、信じ合うっていうテーマをそのままやってもメッセージ性が弱くない？",
            " 3月3日公開の映画『ライアーゲーム 再生（リボーン）』テンポよい騙し合い、心理戦の連続にハラハラドキドキ圧倒されっぱなしでした。また中田ヤスタカ氏による劇中音楽がとにかくカッコいい！音楽含め劇場で見るべき作品。サントラ買おっと。",
            " ライアーゲーム-再生-観た。正直途中で飽きた。ドラマ最初のシリーズみたいな面白さは無いな…",
            " 「ライアーゲーム 再生」何かビミョーやった。 やっぱｱｷﾔﾏ・ﾅｵ vs ﾌｸﾅｶﾞじゃなきゃ(´Д｀)",
            " 『ライアーゲーム -再生-』。松田翔太の格好良さに磨きがかかってきた。本編の核であるゲームその物は非常に面白いのだが、それを取り巻く根底の部分が余りにも陳腐。やはり時間も長く、ダレる。一本の映画として造る事に価値を見出だせない。ドラマだったら海外に対抗し得る作品だと感じた。☆3",
            " ライアーゲーム リボーン おもしろかった^^ チビキノコ再び!!!!!!!! でも、やっぱ、戸田恵梨香のほうが好き！ SPECと今日恋もみたいなぁw まだ公開前だけど！",
            " 友人とライアーゲームリボーン見に行ってマック食ってきたぁー ライアーゲーム面白かったよ。最初と例の2人のやりとりと最後の2人のやりとりはよくわからなかったけど、それでも椅子取りゲームのルールはよくできるなぁと",
            " 妹と４回目のライアーゲーム-再生-観てきた！何回観ても面白いしハラハラする！そして何回観てもアキアキカッコいい！！！Σ(ノ∀｀*)",
            " ん～ライアーゲーム見終わったー！面白かった！芦田まなさんが色々怖い…(^ω^)",
            " ライアーゲーム見てきました♪普通に面白かった(^^)ってか事務局員は吉瀬さんの方がいい(笑)多部未華子良かった♪",
            " そして、ライアーゲーム再生を見て、マジでオレ自身も再生、リボーンできた。あのタイミングで見ることが出来てよかった。綺麗事ではなく本当の意味での助け合いを、手を差しのべるとは何か、を。つながるとは何か。色々なことが詰まった映画でした。面白かったし泣けた。信じてみる勇気！白鶴まるっ！",
            " 【定期】映画ライアーゲーム-再生-  に出てくる桐生ノブテルが好きで女性向で作ってしまいました( *｀ω´)  よろしければ仲良くしてやって下さい‼  『kiryu__bot』",
            " 候補・・・「麒麟の翼 劇場版・新参者」←ドラマ見たことない 「ものすごくうるさくて、ありえないほど近い」←タイトルに惹かれない 「ライアーゲーム 再生」←ドラマ見てない 「SHAME」←興味はあるが… 「スクライド」←しらね 「シャーロックホームズ」←前作微妙",
            " 「ライアーゲーム－再生－」の公式サイトのキャストメッセージで話してるフクナガ役の人が静かすぎて笑ったｗｗ",
            " あっそういえばライアーゲーム面白かったよ（ ＾ω＾）終始多部未華子と芦田愛菜貶してたけど(笑)",
            " ライアーゲーム観た(((o(*ﾟ▽ﾟ*)o)))おもしろかった☆ 松田翔太カッコよすぎる！！ でも、芦田愛菜ちゃん、いらん(T . T)笑",
            " ライアーゲーム再生、おもろかった。 それにしても芦田の存在感のなさ(笑) 船越さん、超笑かしてくれた～ 一番つぼだったのは、桐生と張本が椅子の番号を教えるときすごく可愛らしいﾜﾝﾁｬﾝのメモ帳使ってたこと(^-^) あのメモ紙だれのだよっ!!",
            " 本日、1本目 ライアーゲーム  前作より、おもしろい‼ 多部ちゃん、いいね",
            " ライアーゲーム再生の芦田さんのしゃべり方かわいかった＼(^o^)／",
            " 最後に言わせて下さい｡多部未華子はブサイク｡ ライアーゲーム見たら分かります｡  戸田恵梨香の美しさを再確認させられる映画｡",
            " たのしかったー！ライアーゲームドラマみようかな… 多部ちゃんのかわいさまじ…",
            " ライアーゲーム見てきた(´∀`)おもしろかったけど正直、芦田愛菜ちゃんいらなかったかな…"
        ]
    }
}