{
    "title": "私の叔父さん",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 468,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の叔父さん』 これ程の名作が、余りに世の中に知られていない。 私の地元でも、公開する映画館が無く大阪と、名古屋まで足を運び、何とか二回観れた。 もっと何回も観たかったし、もっともっと沢山の方に是非観て欲しい、映画です。",
            " 『私の叔父さん』この映画を、公開しない映画館は正直何処を見て、上映の有無を決めているのかセンスを疑う。この映画の良さが分からない映画関係者は、とっととその世界から足を洗ってくれ。",
            " 『私の叔父さん』アニメ化されたら泣きじゃくるオッサンで劇場埋め尽くされそう（笑）その中の一人は私だ！",
            " 『私の叔父さん』これはバルト９で観たかったな。上映劇場の音質がね。本当残念でね。お客の入りも悪かったけど、実際上映されてることすら知らない人の方が多いよね。",
            " 『私の叔父さん』切なくて、胸が熱くて、泣けてきた。叶わぬ恋の物語。これはお薦め。",
            " 『私の叔父さん』これ感想を上手く言葉にするのが難しいけど、良い作品です。叶う事の無い切ない恋といった感じが凄く心にグッと来る。監督のトークショーも聞けたし良かった",
            " 映画「私の叔父さん」を観る。昭和の雰囲気漂う叔父と姪とその娘との恋物語。１時間ドラマでもよかったのではないか？と思うぐらい後半蛇足ではないのか？出演者が地味ですが、まぁ好きな映画かな‥‥。",
            " 天動説：映画批評論談: 映画批評『私の叔父さん』 「観ること」から始まる物語。 ",
            " 『私の叔父さん』 正直いうとウザいタイプのお姉ちゃんの寺島咲が、観ているうちにウザいまんまでウザいとこ含めてとっても好きになっていく。演じる寺島以上にそれを受ける高橋に誘導された。",
            " 今日、映画「私の叔父さん」見てきました〜♪ 新宿最終日、最前列以外ほぼ満席でした〜(^O^)  相手を思いやって、見えないところで愛のいっぱいある、心に響く映画でした。後味も良かった。ありがとうございました。",
            " 「私の叔父さん」 見終わりました (°-° ) 純愛ぽい感じで良かった",
            " 映画私の叔父さんを新宿ケーズシネマで鑑賞してきたよ♪寺島咲ちゃんと高橋克典さん主演の映画で九州が舞台でした！ひとりでボロボロ泣いちゃいました♪ほんとによかった(*^^*)オススメです☆(>_<)",
            " 立川シネマシティで本日15時30分より開催の『私の叔父さん』イベント寺島咲トークショーにゲストで片岡信和さんが登場。わしには炎神戦隊ゴーオンジャーのゴーオンブルーなんですが、寺島さんと事務所が同じで傑作「受験のシンデレラ」でイヤーな役で共演されてます",
            " 【『私の叔父さん』４】嘘との対峙に重点を置くことで、現実離れした原作の結末が愛の寓話として昇華されています。この改変は見事。そして、もう一つ鍵となるのは、最後に提示される２人の愛の軌跡は、あくまで構治の解釈にすぎないということ。愛は幻想と言いますが、まさしく愛こそミステリー。",
            " 『私の叔父さん』鑑賞終了。期待通りよくできた作品でした。詳しい感想は後ほど。とりあえず、仕事に急ぎます！",
            " ケイズシネマで『私の叔父さん』を鑑賞。秘められた恋の話。まっとうで、切ない、いいストーリーだなあ。とってもいい映画でした。",
            " 平日の昼間から『私の叔父さん』を映画館で見れる幸せ！最初からセリフをほぼ覚えたけど、細かな所は自信無く…夕季子が最後の夜に競艇場のハズレ券をパ～と撒くシーンは、真実の愛を封印した構治に対する夕季子なりの返事のように思えて切なくなった。",
            " ジェレミーさんのツイートで物凄く観たくなった「私の叔父さん」！！高橋克典さんがシリアス恋愛ものってだけで鳥肌です！！仙台きたら絶対観ますー！！",
            " 『竜二Forever』を観たからか今わたしの中すごい揺れてる  何かはまだ言葉に出来ないんだけど、心に残してくれる映画。 最近ふと良い映画に出会うことが多くて、とっても貴重な体験をしているんだなと思う これは『私の叔父さん』も観ずにはいられない。感極まってか涙涙涙",
            " 細野辰興監督『私の叔父さん』鑑賞。連城三紀彦の原作だがこんなに見事に映像化されてるとは思わなかった。練りにねった脚本とそれを演じる高橋克典と寺島咲が素晴らしい。こんな映画が今少な過ぎる。本物の純愛映画だ。"
        ]
    }
}
