{
    "title": "311",
    "id": 105,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 512,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 3/26に福島へ向かった『311』観了。ドキュメンタリーは作家のフィルター、バイアスを通した\"作品\"。4名の共同監督の一人、安岡卓治は『ゆきゆきて、神軍』助監督で『A』『A2』Prod.。森達也の作品は書籍・映像を問わず追い続ける所存",
            " 『311』横川シネマにて。311関連で観た映像の中で最も心拍が上昇した。それは撮影者の対象への接し方を濃厚に反映している作品であり、観る者は自分がどう311に対峙しているかを客観視せざるを得ないという厄介な作品故。もちろん観れて良かった。",
            " 続けて映画『311』鑑賞。問題のシーンが最後に登場するが、目をそらしてはいけない。下世話な部分を含めて、こういう大震災の映像を残しておくのも有りかも。ただ被災者感情も考えないといけないだろう。",
            " 『311』問題は映画の中で撮影者がインタビュー時に口にする月並みという言葉にそっくりそのままこの映画が当てはまるという事。もちろん月並みであることに撮影者も気づいているし、それが観客に対するメッセージにもなっているがそれでこの作品が月並みの域を出てないのは本末転倒だよ。",
            " 『311』今年劇場で観た映画で今のところワースト。この映画が問題なのはエゴとかそういうものではない。そもそもエゴがなきゃ作品なんて撮れないし。 ",
            " 映画「３１１」もみました1日に２本見たからまだ整理がつきません。見て良かった。",
            " 十三ナナゲイで『311』鑑賞。東日本大震災発生から2週間後に撮影されたドキュメンタリー映画。防護服ポスターから反原発映画かと思ってたけど、宮城と岩手の地震、津波被害が内容の中心。見てよかったと思う。",
            " 渋谷まで映画『311』みにきたけど予想通り中途半端な終わりかただったなw",
            " 本日は映画「サウダージ」。森達也の「311」も連続して見ようかと思ったが、やめといて良かったかも。この2タイトル続けて見るのは流石に重たすぎ…。",
            " 映画「311」観終わる。部外者であり物見的にカメラを回す監督ら自身らが滑稽にだったり邪魔者に見える映画だが 災害や事故、事件の度に何度も繰り返されてきた訳で。 それをお金を払って観ているという自分もいるという事実まで考えさせられた。",
            " 映画『311』見てきた。ノリで撮ってる感じにいい気分はしなかったけど撮れてるものは生々しくてよかった。自然災害とかのトラブルの下では自分だけって考えはとても弱いものなんだなと思った",
            " 一昨日の『311』ドキュメンタリストの後ろめたさや鬼畜さとかの問題は、少なくとも映画のテーマとしては全く乗れなかった。被災の現実や被災者に対してどう向き合ったか、それだけでしょ。“同じ立場”など有り得ないから、自分達の“戸惑う姿”で見る側の共感を得ようとう発想が大間違い。",
            " 映画「311」は結果的に「震災を道具にして」メディアの人間が抱える後ろめたさを語っているように見えるのでかなり残念な作品ではある。",
            " だから、映画「311」の中に出てくる床屋のおじさんは、凄い、と。一番良いシーンだった。あの映画の中で、唯一希望が垣間みえたシーン。",
            " ☟映画「311」('12) をみた。いろんな感想があると思う。私は「A」「A2」の時から、人に対する森達也さんのぶっきらぼうだが誠実な姿勢が好きだ。力強くそして優しい。",
            " 震災ドキュメンタリー映画「311」 震災から２週間後の現地の様子が映し出される中、被災地を外から見ているメディアや私自身に対して、色々なものを突きつけられる。 個人的には観れて良かったが、映像は生々しいので、TVの映像で滅入ってしまった方にはおすすめしません。",
            " 映画「311」のイベント、安岡卓治監督の真摯な姿勢に感銘を受けた。ドキュメンタリーを撮るとき、倫理的な安全地帯はどこにもない。取材対象者の人生に土足で踏み込む暴力性を自覚し、それでいて開き直ることなく苦悩する自分をさらけ出していた。称賛よりも批判に耳を傾ける姿に強さを感じた。",
            " 湯島からの帰りに新宿ゴールデン街の石川雄也君の店に行く。キャスティングの話をしたかったのだが、ブラジルに行ってるとか。柳下毅一郎氏を見かけ、飲むことにする。氏が朝日に書いた「３１１」批評がとても面白かった（ネットで読める）。自分は観ていないくせに、映画評に賛辞を送る。",
            " 『311』観た。 作り手のマスターベーションだと思った。その意味ではクソ映画だとも思います。でもそれもこの作品の目的なのかとも思う。ドキュメンタリーは難しい。 どう咀嚼していいか分からないです。 ただ観る意味はある映画だと思いました。",
            " ドキュメンタリー映画『311』を見た。どうも津波被害を題材にした映像作品を見る気になれず、自分の意思で見たのはこれが初めてだ。意味不明のシーンや、撮影者の言動に疑問を持った（というか引いた）けど、その撮影者も「あの言葉は最悪」自ら言っていたりして、「面白い」作品ではあると思った。"
        ]
    }
}