{
    "title": "劇場版 はらぺこヤマガミくん",
    "id": 106,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『はらぺこヤマガミくん』の公式サイトがつながらないよ。もう消されたのかなあ。送り手から全然愛されてる感じがしない。ガッカリ。 ",
            " はらぺこヤマガミくん！ ＞お勧め映画ｗ ( ",
            " 今日のゆうばり映画祭。井口昇監督のはらぺこヤマガミくんを観た。予備知識全く無しだったのだけど、これって超短編の連続！確か24回くらいあり。司会者も言ってたけどヤマガミクンが耳タコ！輝け愛すべきB級作品に乾杯したい感じ。特にあの清水崇監督が出てるくだりは会場は大爆笑。",
            " 14日、映画でもみてからいくかなあ、と思って映画調べてたら、はらぺこヤマガミくんがでてきて、コーヒー吹きかけたwww",
            " とよだのにっき : 映画「はらぺこヤマガミくん」 ",
            " 今日で一週間限定公開の銀座シネパトスでの劇場版『はらぺこヤマガミくん』が終了ですね。せめてもう一回、スクリーンで可愛いドレイちゃんの美咲ちゃんが観たかったな(>_<)でも次は舞台公演が楽しみですね☆",
            " ここで「はらぺこヤマガミくん」を映画で見ると、WEB上ではあまり強く感じなかった昭和臭が強烈にしてくる^^;",
            " キノシタちゃんの胞子から生まれたキノシタちゃんの分身「ハンノコちゃん」に会えるのは銀座シネパトスの「はらぺこヤマガミくん劇場版」だけカミ～？今度の金曜日はカミサマ勢ぞろい？ ",
            " さて、これから銀座シネパトス。劇場版『はらぺこヤマガミくん』レイトショー鑑賞。",
            " 3月7日（水曜日）、新宿ロフトプラスワンは「井口昇ナイト」！『劇場版 はらぺこヤマガミくん』『ゾンビアス』『電人ザボーガー』三作品の連動イベントですョ！ ",
            " とりあえず公開中の映画一覧から気になるのをピックアップしてみたが半分以上大阪どころか東京でも単館上映とかだったのでさらに絞り込み厨。カウボーイ&ゾンビとかはらぺこヤマガミくんちょっと気になったが残念。",
            " ブログを更新しました。『はらぺこヤマガミくん 劇場版』",
            " 今さらだけど「はらぺこヤマガミくん」は、照明助手で参加させて貰いました。びっくりする形の着ぐるみをライティングする、未知の世界でした。ぜひ劇場版で観て下さい！俺もイッキ観したい！",
            " 劇場版『はらぺこヤマガミくん』は3月3日(土)～銀座シネパトスにて1週間限定レイトショーカミ。予告編をチェックして、劇場へ遊びに来てねカミ! (予告ナレーション AKB48 仲谷明香) ",
            " 「ゾンビアス」と「劇場版 はらぺこヤマガミくん」が公開中の井口昇監督。その井口監督のイベント・ナイトが新文芸坐にて3/10、22:15より開催。トークゲストは井口監督、映画秘宝の田野辺尚人さんと、何と「片腕マシンガール」の主演・八代みなせさんもお出でいただけることになりました！",
            " 今から見に行く映画の公式サイトが、いい意味で狂ってて困る♪ 井口監督さすがだなぁ ＞ 「はらぺこヤマガミくん」 ",
            " 「はらぺこヤマガミくん」なんていう番組があって、しかも劇場版まで作られてるのか。すげーな - ",
            " 今日はひな祭り、いよいよ「はらぺこヤマガミくん 劇場版」が公開だよ！本日は舞台挨拶あり、あのパバーン初作品、今日はグダグダで大爆笑なイベントになりそう。撮影タイムもあるよ。みんなで銀座シネパトスへGO！ ",
            " 『はらぺこヤマガミくん』明日から１週間限定公開か。Youtubeで見るのとは別物だから、後悔する前に是非劇場へ！"
        ]
    }
}