{
    "title": "おかえり、はやぶさ",
    "id": 108,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 3426,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 8
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おかえり、はやぶさ』  ドラマのせいで偉業までフィクションっぽくなっている。  小学生向けにしては長い。30分くらいにまとめられそう。",
            " 『おかえり、はやぶさ』感想。子供っぽい作り。物語の軸がどこにあるのか分からない脚本と、過剰に説明的な演出で、バカにされている感じ。はやぶさが本来持つドラマを薄めてまで、フィクションの（しかも面白く無い）エピソードを前面に出すのはなぜ？",
            " 『おかえり、はやぶさ』見てきました。「はやぶさ 遥かなる帰還」よりはシンプルでよかった。なんといっても説明がわかりやすかったのがいい。小学生高学年から楽しめるんじゃないかな？僕も亡くなった父に「ありがとう」って言いたくなったな。",
            " 『おかえり、はやぶさ』他2作と比較して物語は弱いけど、宇宙の3D映像がきれい。やっぱり、ウリはそこでしょ。子供連れて行ったら周りもカップルより家族連れが多い。子供にもわかりやすい作りで、ドラえもんを卒業した子供の春休み映画に丁度いい感じ。",
            " 『おかえり、はやぶさ』はやぶさ映画の中では一番酷い出来。エピソードをさらっとなぞっただけ。一番許せなかったのが年月経過してるのに、まえだまえだ弟演じる少年が成長してない所",
            " 『おかえり、はやぶさ』★3.5／劇場。 ",
            " 『おかえり、はやぶさ』＼(^o^)／オワタ‼  うううんんんんん？？？  奇ッ怪な映画というか・・・。3DのCGはよく出来てる。しかし、切断機使ってる時に話しかけるな。ブッ飛ばすぞ！",
            " 『おかえり、はやぶさ』渡辺親子、そして藤竜也vs藤原竜也対決、軍配はお父ちゃん＆藤竜也コンビの方で。まあ、今作はファミリー層には観やすい演出なんだろうけど、前作観ていると物足りないかな～。わざとなんだろうけど、説明CGもしょぼいし。。",
            " 『おかえり、はやぶさ』＠シネマQ♪今までのはやぶさ映画で一番あっさり。あっという間にイトカワに到着して、トラブルも今までのと同じとこだけ。エンジニアが主人公だけど、技術的なとこって全然無いし、はやぶさとの関わりも薄くて物足りなかった。。。",
            " 『おかえり、はやぶさ』＠銀座。今までの『はやぶさ』関係のシリーズの中では、正直一番陳腐。なぜ肝移植の一般母親がはやぶさの帰還と関係あるのか？全く理解できず・・。その辺を結びつけるあたりが物語をもっと意味なくしている。これは駄目！",
            " 『おかえり、はやぶさ』★☆☆☆☆ 三部作の中でも一番演出、音楽、全てが酷い。三浦友和はいるけど芸人がやけに多いキャスティングも気になった。個人的に終盤の「1、2、3、Let's go！」と「はーやぶさ、はーやぶさ」は本気でさむけがした。",
            " 『おかえり、はやぶさ』はやぶさとJAXAがスゲー苦労した！感はそんなに伝わらず、よくも悪くもライトな物語。一方でイカロスの話題もチラッと出てきて未来志向を強く感じる。ただ正直ドラマ性よりも3Dのほうが見どころ。帰還のシーンは美しかった。",
            " 『おかえり、はやぶさ』はやぶさの壮大な物語を主軸とした、2組の親子の絆をめぐるオリジナルストーリーが特徴の松竹版。それもベタな設定ではあったが、後出しの3本目と考えると、ドストレートに映像化した東映版などと差別化できた点でよかった。",
            " 『おかえり、はやぶさ』３Ｄを意識したシーンが多くて、それを２Ｄでみたものだから退屈でした。基本はやぶさがイトカワに行って帰ってくるだけ。それに本筋に関係ない人間ドラマを無理につけるから薄味になってしまいました。（笑）",
            " New post: はやぶさ／HAYABUSA [DVD] 堤 幸彦 katsuo515さんの感想 - 鑑賞メーター ",
            " 『おかえり、はやぶさ』みる。2Dで。",
            " ｢おかえり、はやぶさ｣観了。いや〜。ホント、きついよ…。今年のワーストノミネート確実です。歴史的偉業をこんなに薄く描ける事自体がすごいぜ…。",
            " おかえり、はやぶさ。 浅い。そして軽い。",
            " 今日は意外と早く整形が終わり、骨折騒ぎで春休みどこにも行けなかった息子ら連れて急きょ映画へ。「おかえり、はやぶさ」見たけど「ｽﾀｰｳｫｰｽﾞの方が良かった…」と。ﾅﾇ～(;-_-",
            " 「おかえり、はやぶさ」ですげえ演出だなあと感心したのは、病気の森口瑤子が助かるかどうかということと、はやぶさが帰還できるかどうかということがリンクして語られてたんだけど、普通そんなこと言わないでもわかるのに、はやぶさ本体と寝ている森口瑤子の顔とがオーバーラップするんだよね。親切！"
        ]
    }
}