{
    "title": "白夜行-白い闇の中を歩く-",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 89,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白夜行 白い闇の中を歩く』東野ミステリの韓国版。過去に罪を犯した主人公たちが、時効成立によって、救われるのか？という単純な話じゃない。散りばめられた伏線、点と点がつながっていくストーリー展開が巧妙な悲劇だ。  ",
            " 『白夜行 白い闇の中を歩く』映像に凄味があった。これが韓国映画の素晴らしい所。邦画も観てみたい。刑事役のハン・ソッキュのくたびれ具合もよかったです。ただ、最近の韓国映画にありがちな一番幸せだった頃を映すエンディングには興ざめ。",
            " 『白夜行 白い闇の中を歩く』ドラマを見てたので内容はわかっていたけど 韓国版はやはり迫力があった。次は堀北さんの映画を見ます☆",
            " 『白夜行 白い闇の中を歩く』日本版もよかったが、こちらもよかった。感情を一切表さなかった亮司と違い、こちらのヨハンは、一瞬漏れちゃう部分にグッときた。しかし、いろんなパターンを見ても、よくできたストーリーだなぁと毎回思う。",
            " 『白夜行 白い闇の中を歩く』日本版と比べると話を刈り込んでサスペンスとアクション要素を上手く融合させて娯楽映画としては上等な感じ。やっぱり撮影できる場所が多い韓国の方が見せ場作りやすいんだろうね。あとはこっちもキャスティングがいいね！",
            " 『白夜行 白い闇の中を歩く』主演が溝端順平に激似。こうゆう映画がいちばん好き。本家の日本版も観たい！",
            " 『白夜行 白い闇の中を歩く』映画は日本のより韓国の方が面白かった。でも白夜行は日本のドラマ版が一番好き。",
            " 『白夜行 白い闇の中を歩く』原作からの本線は、崩さずに背景や設定など色々と日本版と異なるところがあり、そういうところを観るのも案外おもしろい。子供時代は、日本版では、小学生でしたが韓国版では、もうすこし上の年齢のように思われた。",
            " 『白夜行 白い闇の中を歩く』初長編にしてはこなれた演出。ただ、幼少期の描写が少ないし、ハン・ソッキュを立てるためか比重が３等分されて薄まっちゃった印象。ソン・イェジンはミス・キャストか。ハングリーさ、心の傷が見えない。裸体晒すべきです！",
            " 『白夜行 白い闇の中を歩く』原作本はもちろん、映画版、TVドラマ版全て見てるが、一番出来が良いかも…こういうのって韓国映画は上手いよね！それと白鳥の湖の曲が実に効果的に使われてる。この出来は、東野圭吾氏も満足されるのではないかしら？",
            " 韓国版『白夜行』を観た。いやー、面白かった！原作の「すれ違い感」をよく表していたね。原作の一番ショッキングなシーンが省略されていたのは残念だったけど、まあいい。そしてコ・スという俳優が溝端淳平にソックリでびっくりしたw",
            " 『白夜行 白い闇の中を歩く』＠六本木。現在と過去の事件を対比させながらのストーリー展開、原作の意はそのままに切なさ、心の慟哭が交差するこの映画。見ごたえあり。「白鳥の湖」の使い方も絶妙で緊張感を演出。さすが韓国映画！",
            " 『白夜行 白い闇の中を歩く』東野圭吾「白夜行」の韓国版ですが、個人的には日本版の方がよかった。日本版の主人公二人は常に感情を押し殺しているのに対し、比較的感情を露にする韓国版の主人公二人に、それほどの執念といったものが感じられなかった。 ",
            " シネマート心斎橋にて「白夜行 －白い闇の中を歩く－」を観た。 ユ・ミホ役のキャスティングがちょっと・・・。ハン・ドンス刑事は良かった。",
            " 『白夜行 白い闇の中を歩く』：当然だが日本のドラマ版とも映画版とも設定・構成等まるで違う。一番の違いはあの分厚い原作からかなり省略してる事。それが功を奏したか日本版に感じた中だるみがあまり無い。ただヒロインがあまり悪女ぽく見えないのが玉に傷。普通に可哀想な女って感じなんだよな…",
            " 『白夜行―白い闇の中を歩く―』ソン・イェジン主演、東野圭吾原作。日本版よりストーリーと脚色はかなり簡略されてました。女優の見せ場が堀北真希のより少なかったのは残念。刑事役のハン・ソッキュが目立つ感じかも。",
            " 今日、映画「白夜行~白い闇の中を歩く~」（韓国映画）を観てきました。原作は東野圭吾の同名小説です。映画の内容は原作に忠実に製作されていました。なかなか良かったですよ ♪",
            " 『白夜行 白い闇の中を歩く』白夜って、日没後の影のない時間が続くのだけど、太陽の下よりずっと優しい明るさの中にある気がする。憎悪や悪意まで曖昧にしてしまいそうに。",
            " 「月の風」シネマ日記 : 白夜行 - 白い闇の中を歩く ",
            " 『白夜行‐白い闇の中を歩く‐』福岡KBCシネマで2/25(土)～3/9(金)まで2週間限定上映!!!! "
        ]
    }
}
