{
    "title": "シャーロック・ホームズ シャドウ ゲーム",
    "id": 109,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 14368,
            "each_tweet_amount": {
                "good": 182,
                "even": 4,
                "bad": 21
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャーロック・ホームズ シャドウゲーム』ノオミ･ラパスの役って必要？",
            " 『シャーロック・ホームズ シャドウゲーム』（2011、米英） ",
            " 『シャーロック・ホームズ シャドウゲーム』★★★★☆森での戦闘シーンはとくに秀逸。細かい伏線がすべて回収されていて、最後はスッキリする。",
            " 『シャーロック・ホームズ シャドウゲーム』ロバートダウニーJr.出てなかったら観なかったかも。シャーロックホームズ事態の話を知らなくても観れた。こんなにアクションばっかりだとはおもわなかった。面白い",
            " 『シャーロック・ホームズ シャドウゲーム』★★★☆☆",
            " 映画『シャーロック・ホームズ シャドウゲーム』備忘録。今度は戦争だ、という探偵ものとしては予想外の大規模な展開。でも、基本的にはホームズの宿敵モリアーティとの戦いを下敷きにした内容にシャーロキアンとして前作以上に大満足。シャドウゲームというタイトルの暗示していた展開もよかった。",
            " 『シャーロック・ホームズ シャドウゲーム』前回に引き続いて謎解き多数。今回はちょっとアクションっぽかったかな。 ",
            " 今朝の映画は『シャーロック・ホームズ シャドウゲーム』昔の英国映像は好きだが、ハリウッドの売れ線狙いで内容に捻りがないな～",
            " 『シャーロック・ホームズ シャドウゲーム』 60点。19世紀の世界観は素晴らしいがロバートダウニーJr.の汚らしいホームズにどうも違和感がある。 ",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズが変人になりだしてきだした気がする。個人的には前作の方が好み。そういえば、このシリーズはおっさんのお風呂シーンだったり全裸だったりと、誰得シーンがあったね(* ´∀｀)ｳﾌｳﾌ",
            " 『シャーロック・ホームズ シャドウゲーム』前作よりも推理が減り、ずっと派手でずっとタフなシャーロックが見られる。あんなに喧嘩してるのにやっぱり相棒なんだとほっこりしたり、ポニーで笑ったり、アクションにドキドキしたり、見てる方も忙しい。",
            " 『シャーロック・ホームズ シャドウゲーム』可愛い女の子が序盤で消えてしまって、残りの長い時間をもてあます。ホームズ、拳闘を心得ていたのは知っていたが、こんなに強いとは知らなかった。",
            " 『シャーロック・ホームズ シャドウゲーム』ガイリチ先生、我々のやることが無くなるんで勘弁して下さい……_(:3」∠)_ (３はいつですか？) ",
            " 『シャーロック・ホームズ シャドウゲーム』これは2作目だったかな。観てて飽きない、これ重要！",
            " 『シャーロック・ホームズ シャドウゲーム』 ★★★★☆ ほぼアクション映画。 悪くはないけど。",
            " 『シャーロック・ホームズ シャドウゲーム』推理要素が少なくアクションを軸とした作品ですが、シャーロックホームズのキャラを生かせたものになっていて最後まで楽しめる。「シャドウ」のキーワードが要所要所に盛り込まれ、コミカルさも微笑ましい。",
            " 話の展開どころかアクションまでも綺麗に整え過ぎたあまりストーリーではなく完全にビジュアル重視の仕上がり。結果アクションシーンの迫力や状況の危機感、事件の真相の重大さどころか宿敵モリアーティ教授の凄さすらも全く伝わってこない",
            " 『シャーロック・ホームズ シャドウゲーム』迫力あるアクションとホームズの女装がインパクト大。",
            " 『シャーロック・ホームズ シャドウゲーム』退屈しなかったけど峰アイリーン不二子の出番が少なくて残念。テンポ速いからボーッとしてたら置いていかれた",
            " 『シャーロック・ホームズ シャドウゲーム』スティーブン・キングのキャリーみたいなお話だった。望むと望まざるとに関わらず、お互いが最大の理解者。対極にいるはずなのに。ガイ・リッチーの映画は営業トークみたいであまり好きではない。",
            " シャーロック・ホームズシャドウゲーム ",
            " 『シャーロック・ホームズ シャドウゲーム』",
            " 『シャーロック・ホームズ シャドウゲーム』★★★★☆森での戦闘シーンはとくに秀逸。細かい伏線がすべて回収されていて、最後はスッキリする。",
            " 『シャーロック・ホームズ シャドウゲーム』続編だと知らずに観たせいもあるが、ホームズが何のためにモリアーティを追っかけてるか意味不明。正義感があるようにも見えんし知恵試しとも思えん（肉弾戦ばかりだし）。ワトソンとの掛け合いも辛かった。",
            " 『シャーロック・ホームズ シャドウゲーム』原作を読むと、アクションシーンがかなりあるのだが、今までは推理部分が表現されすぎていたのかな？ロバート・ダウニーjrがピッタリだ。",
            " 『シャーロック・ホームズ シャドウゲーム』そうそうコレってアクション映画だったのよね。前作よりアクションの派手さは増しておりますｗ ラストがちょっとあっけない感じはしたけど、面白かったわー ",
            " 『シャーロック・ホームズ シャドウゲーム』謎解き要素は薄いがテンポ良いアクションで最後まで一気に観れる痛快作。相変わらずのスローモーションのセンスとホームズとワトソンのいがみ合いながらの友情が心地よい。",
            " 『シャーロック・ホームズ シャドウゲーム』アクションがインディー・ジョーンズばりの冒険活劇になっていて痛快！その分、推理要素はないに等しいけど。ホームズとワトソン君の固い絆で結ばれ完璧なバディに萌えです！",
            " ガイ・リッチー監督『シャーロック・ホームズ シャドウゲーム』鑑賞してた。ちと記憶が曖昧なんだけど…兎に角、超楽しかった。ロバート・ダウニー・Jr.はアイアンマンよりこちらの方が断然似合っている。ハラハラドキドキの上にムヒヒ…次も楽しみ。◎",
            " 『シャーロック・ホームズ シャドウゲーム』Gリッチー暴れたねぇwww宮崎駿版広川太一郎先生のシックなワンコホームズとは天と地の差なおもしろホームズだけど。闘いのシミュレーションやスローモーな脱走シーン等バトルシーンが爽快！面白かった。",
            " 映画『シャーロック・ホームズ シャドウゲーム』 86点",
            " 『シャーロック・ホームズ シャドウゲーム』ＯＥＤのお陰で安心して「コミック風味だから！ハリウッドだから！」と超次元展開やアクションを楽しめる。原作好きは憤死しそうだけど。女性全員が強いのも実にハリウッド。アイリーン峰不二子かミレディやん。",
            " 『シャーロック・ホームズ シャドウゲーム』やっぱこの映画は１もそうだけど、スローの使い方が凄く上手い。",
            " 『シャーロック・ホームズ シャドウゲーム』前作と比べると面白さが劣化した気がする。説明不足で話は進み丁寧ではなかったかな。だがアクションは前作同様の良さが残っていてとてもクール。ホームズは話的に死なせておいた方がよかったのでは・・・ ",
            " 【最近見た映画】『シャーロック・ホームズ シャドウゲーム』",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズの格闘術が前回以上に炸裂。ワトソンもマシンガンをぶっ放す。ドカンドカン爆撃される森の中を大疾走！…ってもはや何の映画？感が最高。更にこのホームズ、ステルス迷彩まで使えるのだ。楽しすぎる。",
            " 『シャーロック・ホームズ シャドウゲーム』前作より複雑になっていて，前作のファンしか楽しめない作りになっていたと思う．とはいえ，私は前作の大ファンなので大いに楽しませてもらった．ダウニーの良さがこれでもかというくらいつまってると思う．",
            " 『シャーロック・ホームズ シャドウゲーム』を観た／★2.0／the 続編。力技で持ってった。金曜ロードショーとかで見たほうが絶対に楽しいな。",
            " 『シャーロック・ホームズ シャドウゲーム』2作目にしてかなりの安心感。まさかここまで二人のイチャイチャを見せられるとは...。ドキドキってよりあきれる(笑)あともう少し教授がホームズとの対決を楽しんでる事をわかりやすくして欲しかったかも。",
            " 『シャーロック・ホームズ シャドウゲーム』アグレッシブなイメージはホームズに抱いていなかったけどダウニーの魅力で押し切る。「誰もがどこかで諍いを望んでいる」ってのは、今のご時世に聞くとぞっとしてしまう。「戦争は一大産業」拝金主義の行く末也",
            " 『シャーロック・ホームズ シャドウゲーム』ジュードロウかっこいー。アベンジャーズからのjr追いで見たけど、面白かった。ガイリッチーだったのか。",
            " 『シャーロック・ホームズ シャドウゲーム』こっちの方が原作のエピソードももりこまれている感じがする。なんといってもスティーブン・フライ氏がステキ",
            " 『シャーロック・ホームズ シャドウゲーム』前作も爆破は凄いと思ったけど今回も爆破シーンがカッコよかった。ロバート・ダウニー・Jrの扮装が笑えるものから驚かせられるものまで幅広いとこが私的にはツボでした！",
            " 『シャーロック・ホームズ シャドウゲーム』面白かった！話はよく分からんが、シーン毎のいろいろなアイディアが良い。森での爆撃シーン、電車でのアクションは見応えあり。でも話はよくわからん。1800円満点で1200円。",
            " 『シャーロック・ホームズ シャドウゲーム』 アクション最高！その中でちょくちょく入れてくる笑いはもっと最高！映像も加わってホントに楽しめる映画だ。俳優チョイスもあってる！",
            " 『シャーロック・ホームズ シャドウゲーム』 ",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズとワトソン、二人が揃ってるシーンは楽しい♪ラストのホームズの登場の仕方には『やられた(笑)』と思った♪でも個人的には、アイリーンとホームズの冗談のやりとりもっと観たかった(ToT)",
            " 『シャーロック・ホームズ シャドウゲーム』/前作以上にホームズらしからぬ肉弾戦飛び交う展開。でもこのシリーズはそこがいいねー。ストーリーはちょっと難しいけど、お茶目なホームズに癒された。それはそうと、スローモーション多すぎない？",
            " 『シャーロック・ホームズ シャドウゲーム』を鑑賞。あのスローモーションいるかなあ・・・？  まあ、全体的には面白い。てか、ロバート・ダウニーJRカッコいいね。ワトソン君との会話、面白い。しかしホームズの兄貴は、あんなイメージかなあ・・・？",
            " 『シャーロック・ホームズ シャドウゲーム』前作同様、頭脳戦より肉弾戦メイン。ホームズの変装や脳内映像も健在。ホームズとワトソンの掛け合いは相変わらず面白く、二人の友情もより深くなり、観ていて微笑ましい。最後の洒落のきいた演出が良かった。",
            " 映画『シャーロック・ホームズ シャドウゲーム』☆☆☆ホームズのキャラクター壊れっぷりが面白い！期待していなかったかけど、さすがガイ-リッチ監督。",
            " 『シャーロック・ホームズ シャドウゲーム』どうしても前作と比較してしまうのだけれど…推理ものである限り、静＞動であって欲しかった。ストーリーは面白いのは当たり前だったけど、演出がホームズではなかったと思う。銃撃戦の演出は静かで良かった。",
            " 『シャーロック・ホームズ シャドウゲーム』林でのアクションシーンは、まるで『マトリックス』のようなカメラワークだった。ガイ・リッチー監督の常識外れな演出が面白い。",
            " 『シャーロック・ホームズ シャドウゲーム』悪くは無いですが、ありがちな内容といったらいいでしょうか。銃撃シーンなどちょっと長くてくどいところも。スローモーションはいいから早く進めろって感じ。",
            " 『シャーロック・ホームズ シャドウゲーム』文句なく純粋に楽しめた。でも、ＣＧの記憶ばかりなのはなぜ？？？",
            " 『シャーロック・ホームズ シャドウゲーム』★★☆☆☆（五つ星評価）",
            " 『シャーロック・ホームズ シャドウゲーム』前作から複線が張られてたモリアーティ教授が登場。型破りのホームズを王道で描いた娯楽映画。ワトソンにたいするホームズの嫉妬はチョット異常です。",
            " 『シャーロック・ホームズ シャドウゲーム』 ブログを更新しました。 ",
            " シャーロック・ホームズ シャドウゲームみてた。○。ヤンデレ・シャーロックその２。モリアーティ教授が姿を現したおかげか、ワトソンが結婚したせいか、ホームズのヤンデレ描写が減ったこともあり、まぁそれでも奇行は相変わらずで、なかなか楽しめた。",
            " 『シャーロック・ホームズ シャドウゲーム』コンビ愛まで昇華したホームズとワトソン。ワトソンの結婚式のときの淋しそうなホームズの顔。幸せかと詰め寄るホームズ。前作で鍵を握りそうだったアイリーンの呆気ない死。アクション映画にこの要素は絶妙。",
            " 『シャーロック・ホームズ シャドウゲーム』安定した面白さ。",
            " 話自体は相変わらずの王道エンターテイメント。見て笑って終わったら特に何も残りません。それはそれでいいんじゃないかなとも思うので、ホームズはこれからも続くといいな。",
            " 『シャーロック・ホームズ シャドウゲーム』なんだかものすごくホームズとワトソンが尋常でなくホモ臭かった。友情というにはちょっと…。ロバートダウニーJr.の体を張りすぎた女装は必見。「処刑人」以来の忘れ得ぬ悪夢でした。",
            " 『シャーロック・ホームズ シャドウゲーム』２作目です！ロバートダウニーJrのぶっ飛んだ感じとジュードロウのイケメン具合ww 今回もアクションシーンがド派手で面白かったです。",
            " ガイ・リッチー節炸裂ですｗ。特にストーリー中盤の森に逃げ回るシーンが凄すぎ。ストーリーもテンポ良いねぇ。",
            " ヤバ良すぎ！いま見てきた^^ハラハラしたー  最後、ソファーから出てきたときはビクった((笑",
            " 『シャーロック・ホームズ シャドウゲーム』2D映画だけど、下手な3Dよりアクション、VFXいっぱいで楽しめた！1作目よりテンポいいし、いいよ！ロバートダウニーJrの女装はチャーミングでしたｗ",
            " 『シャーロック・ホームズ シャドウ ゲーム』鑑賞中のリアルタイム感想。「ホモｗｗ」「ホモｗｗｗ」「あ、アクション」「ホモ丸出しｗｗｗ」「まじホモｗｗｗ」「おお、アクションかっこいい！」「ホモｗｗｗｗ」「お前ら謎解けよ」 ",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズと言えばイギリスのグラナダTV制作のジェレミー・ブレットが演じたものがスタンダードになってしまったが、ガイ・リッチー版も楽しめる。",
            " 『シャーロック・ホームズ シャドウゲーム』ドラゴン・タトゥー  ノオミ・ラパスの今後の躍進に注目だな‼",
            " シャーロック・ホームズ シャドウゲーム ワトソンの結婚で錯乱状態のホームズとかこのシリーズのラブストーリーぶりはw 。名作に今風映像連続で祭りの如し、何が何やらだが途中からがらっと焦点がシリアス、大戦をよびこむダイナミックさになります",
            " 『シャーロック・ホームズ シャドウゲーム』 アクションはちょっとくどく感じたが、列車での死闘から面白くなってきた。ただモリアーティ教授との対決は３作目まで延ばしてほしかった。ホームズはワトソンに夢中なので、ヒロインが活きていないのが残念。",
            " 『シャーロック・ホームズ シャドウゲーム』観ました。主役2人がかっこよくてお茶目でとにかく面白かった！推理シーンは早回しすぎてついていけない部分もあったから暇があれば（なさそうだが…）もう一回観たいかも。3作目はあるのか！？",
            " 『シャーロック・ホームズ シャドウゲーム』ガイ・リッチーテイストのある気楽に楽しめる娯楽作。ホモくさいとか、あんまり推理してないとかはいいっこなしよ。ミルキィと間違えないよつに。",
            " 『シャーロック・ホームズ シャドウゲーム』やっぱホームズというからには練りに練られた脚本で、高尚な心理戦、推理を観たかった！原作が好きな人は観ない方がいいと思う。普通のアクション映画としては全然楽しめますが。",
            " 『シャーロック・ホームズ シャドウゲーム』前作と同じくアクション映画。いよいよモリアーティ教授が登場ってことで少し期待してたけど、普通のアクション映画。レイチェル・マクアダムスももっと見たかったのに早々に退場してしまうし。。",
            " 『シャーロック・ホームズ シャドウゲーム』前作見ないで見ちゃって、また細かい人間関係とかわからず…でも、アクションシーンも迫力あって、楽しめました◎だけど、張られた伏線見事に落としまくってて、復習で前作見てまた見たいな…",
            " 『シャーロック・ホームズ シャドウゲーム』あい変わらず「アクション映画」だなぁ。(誉め言葉)",
            " 『シャーロック・ホームズ シャドウゲーム』相変わらず推理いうよりスピード感ありありの冒険活劇でめっちゃオモロいよなぁ！ロバート・ダウニィーJrのお茶目っぷりがええ！それにしてもノオミ・ラパスがめっちゃ残念やったなぁ！オーラなし！ ",
            " 『シャーロック・ホームズ シャドウゲーム』ミレニアムのリスベットやってたノオミ・ラパスが出てるのね、リスベットのインパクトが強すぎるて、最初わからなかったw  あと、ダウニー・JRの全身タイツっぽいコスチュームのポッコリお腹も見所かもww",
            " 『シャーロック・ホームズ シャドウゲーム』前半話が見えにくく、何だか入り込めなかったけど、ダウニー・JRとジュード・ロウのアクション活劇とガイ・リッチーのスローモーション映像を堪能してきました、相変わらずのコメディ路線で面白かった",
            " 『シャーロック・ホームズ シャドウゲーム』 活躍の場は英国を飛び出して、世界的規模に。火薬、爆発も前作より増量。アクションの合間に入る小粒の笑いもスパイスが効いていて。何よりも、ワトソンに対するホームズの愛情が尋常でない。続きが楽しみ。",
            " 『シャーロック・ホームズ シャドウゲーム』マンネリな感じ",
            " 【シャーロック・ホームズ/シャドウゲーム】帰って来たホームズ＆ワトソン！R・マクアダムスの登場がほぼ無い（泣）けど、かえって２人のボーイズ・ラブが際立つ！使いすぎてありがたみの無いスーパースローも結構嫌いじゃない！",
            " 『シャーロック・ホームズ シャドウゲーム』予想外におもしろかった。色々考えずに楽しむには最高。やんちゃなホームズとそれに振り回されるけど離れられないワトソン。変わり者ホームズはなんのメタファーなんだろう？",
            " 『シャーロック・ホームズ シャドウゲーム』わかりにくい部分はあるが、ホームズ＋ワトソンのあの感じ、イギリス感、ガイ･リッチーの映像テク、かなり好きだわー。楽しい。ジャック・スパロウよりむしろ、ロバート･ダウニーJr版ホームズになりたい。",
            " 『シャーロック・ホームズ シャドウゲーム』おもしろかったー！ジュード・ロウのかっこよさは健在だし、今回はホームズもかっこよかった！二人のコンビネーションもバッチリ！",
            " 『シャーロック・ホームズ シャドウゲーム』も観た。ガイ・リッチーって『ロック、ストック&トゥー・スモーキング・バレルズ』以外はあんまり好きじゃないから、これもどうか、と身構えて観た。結果いつものガイ・リッチー節だけど、以外と悪くない印象。",
            " 『シャーロック・ホームズ シャドウゲーム』＠TOHO。これはいい～。シリーズ続いて欲しい。",
            " 『シャーロック・ホームズ シャドウゲーム』ツボだったのが、ワトソン君の結婚式で寂しげな表情を見せるホームズのカット。ホーモズと言われるわけだ（笑）",
            " 『シャーロック・ホームズ シャドウゲーム』いいねー！この映画。ノンストップで一気に見せる展開ものおかげで、１作目より面白くなってたよ。何も考えずに楽しめる良質な娯楽映画です。",
            " 『シャーロック・ホームズ シャドウゲーム』前作よりガイ・リッチーさが出てた気がする。ロバートDJいいなー。薬物やってましたなあの目がなんともいえず、何かヘンテコリンな事をやらかしてくれそうな期待感を抱かせてくれる。",
            " ",
            " 映画一行批評『シャーロック・ホームズ シャドウゲーム』 前作の毀誉褒貶までも燃料にした相変わらずのG.リッチー節。キャラクターへの愛情と、一瞬のBBC版へのオマージュも含めて気分良く鑑賞できる。二人のMも好演。",
            " 『シャーロック・ホームズ シャドウゲーム』ワトスンはじめ、ホームズを取りまく脇役のキャラクターがとてもよかった。ホームズの相変わらずのぶっ飛び具合も良かったw決戦シーンで鳥肌！",
            " 『シャーロック・ホームズ シャドウゲーム』前のよりハチャメチャで楽しかった。",
            " 原作で同居していた二人があやしい関係にならないように、ずっとファーストネームで呼ばせないというツイートをどこかで拝見したのだけど、映画の後半で一回、ホームズがワトソンの事を「ジョン！」って叫んでるシーンがあって禿げ萌えたよ",
            " YESと言わせるためにわざと自分が傷つく言い方選んでるんだけど、ワトソンがこれまたYESとは答えずに別の言葉を選ぶんだよねぇ",
            " ホームズが映画の中で一番つらい目をしてる瞬間はワトソンに「この事件を引き受けてくれたら僕は二度と君とは組まない」って自分で言ってしまったところ。",
            " 例の「今幸せか？」発言にはとてつもなく深い意味があるに違いないと思ってはや数週間。この時のRDJの目がたまらないんだな…本音を隠してる・不安がってる目",
            " ホームズ兄は弟の密かな恋心をお見通しで、ワトソン夫人にあんななことを言ってたんじゃなかろうか。あんな変人でも人が恋しくなるの～くだり。",
            " ホームズの知略をもってすればワトソンを結婚させず、監禁することも可能だったけど、それをしなかったのは、彼なりの深い愛情表現で、自分を犠牲にしてワトソンの幸せを願っている。",
            " その答えがライヘンバッハの滝上のあのなんとも言えない安堵の表情なんだろうな ワトソンの無事を確認した時の顔",
            " 今日またホームズ劇場みてきて、映像に集中できた。なんて目をしてるんだホームズ…。あの映画は前作から続く、壮大なワトソン救出大作戦。あなたに破滅させられるなら命なんて惜しくない＝ワトソンの為なら死ねる。",
            " シャーロック・ホームズ２：巧妙に仕組まれた罠により、２回見なきゃ気がすまないよこれ…。アクションは申し分ないし、それよりもモリアーティ教授との頭脳戦が本当によく作りこまれてて舌を巻く。映画で見る推理小説ってこんな感じんんだろうなあと思う。",
            " 『シャーロック・ホームズ シャドウゲーム』",
            " TODAY’S MOVIE ✐シャーロック・ホームズ シャドウゲーム  劇場で見てきましたよ。特に大きな見せ場もなく終わった感じ。うーん。笑えるところもありました。けどあまり引きこまれなかった。",
            " 『シャーロック・ホームズ シャドウゲーム』まあまあ。んー。そんなに面白くなかった。好みの問題だと思いますけど、わたくしは嫌いです（笑）",
            " 『シャーロック・ホームズ シャドウゲーム』けっこう笑えて、アクション満載。 これはこれであり。",
            " シャーロック・ホームズ シャドウゲーム、観ました。前作よりアクション色が濃く、派手なジェットコースター・ムービーに仕上がってます。ロバート・ダウニー・Jr.はともかくとして、ジュード・ロウがなんせかっこいいですね。またまた続編に期待！",
            " 『シャーロック・ホームズ シャドウゲーム』2回目観ました。やっぱ好きです。アクション等は前作と同じ描き方で目新しい感じはないけど、二人の愛はこちらの方が上かもw最後の最後までニヤニヤさせてくれます。満腹！ ",
            " 『シャーロック・ホームズ シャドウゲーム』ツッコミまくりなのに前作より明らかに面白いという。てかシャドウゲーム(ゲームオブシャドウ)が何なのかようやく気づいた時の衝撃(笑)やっぱスクリーンはいいね！",
            " 『シャーロック・ホームズ シャドウゲーム』良かった。あのアクション中のスーパースロー映像には今回も唸った。R・ダウニーJr.ならではの軽薄?シャーロックはさすが。",
            " 『シャーロック・ホームズ シャドウゲーム』ロバート・ダウニー・Jr.のかっこよさがすべて！以上。",
            " 『シャーロック・ホームズ シャドウゲーム』相変わらず「無敵のバリツで何とかしてくださいよォーッ！」な映画だった。迫撃砲で追われるホームズとワトソンには笑うしか。",
            " 『シャーロック・ホームズ シャドウゲーム』 英国紳士常識破りの派手アクションと比較的下品なコメディに賛否あるもガイ・リッチー版ホームズは観てて楽しい。中盤の戦闘シーンの迫力映像、下手に３Ｄに走らないとこも好感。全体に目まぐるしいが。",
            " 『シャーロック・ホームズ シャドウゲーム』あと、「シューベルト:鱒」私も好きですよ♪ ",
            " 『シャーロック・ホームズ シャドウゲーム』観たよ。宿敵モリアーティとの戦い頭脳戦より武闘派シャーロック、カラダ今回もハッテます。英語圏の方でしょうね、字幕じゃそんな笑えないとこでギャハハと笑っておられたのが羨ましかった。",
            " 『シャーロック・ホームズ シャドウゲーム』ちとダレちゃうところもあるけど・・・・まぁまぁかな？？？",
            " 『シャーロック・ホームズ シャドウゲーム』は意外と楽しめた。ストーリーは全くどうでもいい、小細工を楽しむ映画。フフフと鼻で笑ってる内に終わる。ガイ･リッチーらしいというか、アホの１つ覚えみたいな画作りもマッチしてて良い。緊張感ゼロだけど。",
            " 『シャーロック・ホームズ シャドウゲーム』見ました。相変わらずのカチャカチャ映像(褒めてます)。二人の楽しい掛け合い。テーマ曲。←があるからOKでーす。終わり方も好き。満足！ ",
            " 『シャーロック・ホームズ シャドウゲーム』前回より好き！ワトソン君も今回は無駄なくちゃっちゃか働いてて ロバート・ダウニー・Jrのばばっちくて暑苦しい女装も良いワァ～ ホームズのお兄さんも相当なお茶目！？なんで全裸なんだろう",
            " 『シャーロック・ホームズ シャドウゲーム』楽しい映画でした。執事のおじいさんがスクリーンから消えた後もトレーをカタカタ鳴らしてる音がずっとしてたのがツボった。",
            " んで『シャーロック・ホームズ シャドウゲーム』見た。前作よりも個人的に好き。というか前作より楽しかった。ガイ・リッチー、タイムストレッチも使い続ければ芸ですね。色々と潔くてイイ！推理よりもアクション。潔い！",
            " 『シャーロック・ホームズ シャドウゲーム』鑑賞。粗野でワイルドでエキセントリックなホームズ。これまでのホームズ像を一新したシリーズ第２弾。連続爆弾魔であり世界を戦争に陥れようと画策する宿敵モリアーティとの死闘を描く。笑撃のラスト！お薦め！",
            " 『シャーロック・ホームズ シャドウゲーム』相変わらず、清々しいまでに推理そっちのけのド派手なアクションですw(若干、話がややこししけど)最後まで勢いが衰えないのはさすがwホームズのワトソン好きっぷりも変わらずですなwww",
            " 『シャーロック・ホームズ シャドウゲーム』とにかく画面がキビキビしていた。動くのをやめたら死んでしまうっていうくらいに。おかげで飽きずに見れました。",
            " 『シャーロック・ホームズ シャドウゲーム』スウェーデン版「ミレニアム」シリーズのリスベット役がはまっていたノオミ・ラパスは、エキゾチックな顔立ち（お父さんスペイン人だそう）からか？ジプシー役での起用でしたね。雰囲気ぴったりでした♪",
            " 『シャーロック・ホームズ シャドウゲーム』小5と一緒に日本語版で鑑賞。小学生男子は派手なアクションとユーモアに大受け、母は男前主演コンビのイチャイチャぶりを満喫！話はわかりづらくても、2人のキャラが良ければOK（笑）3も待ってます～☆",
            " 『シャーロック・ホームズ シャドウゲーム』謎解き？何それ？という内容だけれど、アクションや笑いもあり、良い娯楽映画でした。『ヤング・シャーロック ピラミッドの謎』を思い出しちゃった(●´◡`●)",
            " 『シャーロック・ホームズ シャドウゲーム』会話のテンポが速いからか何なのかストーリーがよくわからない。何を目的としているのかもわからず、結局居眠りこいてしまった・・。主役の二人はかっこいいけど女性陣がしょぼい。。映像美として見るならいい？",
            " 『シャーロック・ホームズ シャドウゲーム』この映画の本質はミステリー／謎解きだよね。。。そんなの関係ねぇ的な感じの内容になっていますが、前作同様テンポも良く、アクションと全ての行動に意味があるホームズは楽しめました！",
            " 『シャーロック・ホームズ シャドウゲーム』鑑賞！会いたかったよこのコンビ！でも前回のほうが面白かった…多分もう一回観ちゃうけどね(^^) ",
            " 特に観たい映画ないし『シャーロック・ホームズ シャドウゲーム』また観ようかな。『僕等がいた』気になるけど、男独りに観る勇気は流石に無いな(-_-;)",
            " 不意に襲ってきた尿意を我慢しながらシャーロックホームズ観てきた。このシリーズは推理してる時の思考を早回しの映像で見せる演出が良い。この演出のおかげで探偵が推理の種明かしをペラペラ喋る必要が無いから流れが中断されない。あと音楽も良い。",
            " シャーロック・ホームズ二回目行きてええええええええ",
            " 映画『シャーロック・ホームズ シャドウゲーム』を観賞。もやは推理ものでなく、スローモーション編集を使いまくりのアクション作品。ストーリはともかく、ジョニデ並に、天才な変人もファニーなキャラを確立したダウニー・Jrに目が離せない。",
            " 『シャーロック・ホームズ シャドウゲーム』観た「 レイチェル・マクアダムス」の出番が少なかったのは残念(T_T) それでもなかなか面白かった(スロー使いすぎだけどね) でもやっぱこれって\"ＢＬ\"ってやつ？だよね？ ",
            " 『シャーロック・ホームズ シャドウゲーム』昨日見たんだけど、正直言ってたいくつした。あまり特徴のないアクション映画。何がおもしろいのかわからなかった。途中で寝てしまったのも、おもしろくないのを加速してしまった。",
            " 『シャーロック・ホームズ シャドウゲーム』一作目の時点では人物が定まってなかった訳だから仕方ないんかもしれんけど、モリアーティ教授の吹き替え声優さんが変わっちゃったのはすごく残念。",
            " 『シャーロック・ホームズ シャドウゲーム』私は一作目の方が好きかも。藤原さん・森川さんも最高だったね。ちょっと遠出してまで吹き替え観て良かった！",
            " 『シャーロック・ホームズ シャドウゲーム』この作品のヒロインはシムよりアイリーンの方がふさわしいと私は思う。ホームズとワトソンのコンビは相変わらずいーね。ダウニー・Jrさんの演技はさすがって感じ。",
            " 『シャーロック・ホームズ シャドウゲーム』残念ながらアイリーンは、レイチェル・マクアダムスさんが監督に演じたいと直談判したって話に納得のいく出方だったなあ。あんな風じゃなくてアイリーンはもっとメインの登場人物として出た方が良かったと思う。",
            " 『シャーロック・ホームズ シャドウゲーム』真相が明らかになるまで話が分かりづらいからちょっと途中ダレたかなあ。ホームズの回想シーンが速すぎて何が起こっとるんか分からんとこもあったし。",
            " 『シャーロック・ホームズ シャドウゲーム』滝へ落ちたシャーロックの帰還について一応の説明付けがなされており、原作の穴を埋めていたのは高評価。久々に小説を読み返したくなるが、そんな時間あるか？",
            " 【シャーロック・ホームズ シャドウゲーム】続) 1作目より散漫かな…(前半ダレた)。もし3作目やるなら探偵物としても見応えある、十分に緻密な作りにして欲しい。でもなんだかんだ言ってもこのシリーズのロバート・ダウニーJr好きなんだ。 ",
            " 【シャーロック・ホームズ シャドウゲーム】観た。ロバート・ダウニーJr.の魅力全開で楽しめた娯楽作品だったが、さすがに2作目は新奇なホームズ像では引っ張れない。素人目にはN.ラパス前面に持ってきても良かったんじゃないかと映った。 ",
            " 『シャーロック・ホームズ シャドウゲーム』ストーリー・構成はなんか少しはっきりしないというかすっきりしないというか…という感じ。俳優陣と映像は面白くてかなり好きでした♡そこは楽しめます！まぁ良い！",
            " 今日は渋谷で『シャーロック・ホームズ シャドウゲーム』。前作同様、推理ちょびっと、殆どドカーン！ズドーン！ばっかり、社長さんホームズに見えないヨ、って状態ですが、面白かったんで、まあいいか。ちと「アッー！」「ウホッ」って感じが強いケド。",
            " 『シャーロック・ホームズ シャドウゲーム』1作目に続いてホームズのワトソン愛にあふれた、楽しい映画だったよ。",
            " 『シャーロック・ホームズ シャドウゲーム』雑誌の写真でみただけのノオミ・ラパスの雰囲気が呪術師みたいやな…と勝手に思って鑑賞したんやけどあながち間違いじゃなかった（笑）",
            " 『シャーロック・ホームズ シャドウゲーム』面白かった！若干ストーリーと謎解きが都合よすぎる所もあるけど、キャラの説明部分が程よく省略されてアクションシーンも大規模で派手だし、前作よりも好きかな。",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズとワトソンの掛け合いは、やっぱり見ていて楽しいですし、ガイ・リッチー独特の映像美や気の利いた伏線の貼り方なども健在で、期待を裏切らない出来です。",
            " 『シャーロック・ホームズ シャドウゲーム』→長くて前半眠かったけど後半は盛り返したし、まぁまぁ面白かったかな。ホームズとワトソンのやり取りは楽しくて良かったよ。ただ1作目の方が楽しかったし面白かった。",
            " 『シャーロック・ホームズ シャドウゲーム』えー！？全員頭良すぎ＆強すぎ！狂言回しがいない！カット割り細かすぎ＆高速回転！楽しめない＆疲れた…眠い！",
            " 今から『シャーロック・ホームズ シャドウゲーム』！！",
            " 『シャーロック・ホームズ シャドウゲーム』ストーリーなんてこの映画には存在しない。何のために主人公達がその場にいるのかなんて、考えなくても平気。目に見えて破綻している箇所もないだろうし、要するにアクションとBLを楽しめということだ",
            " 『シャーロック・ホームズ シャドウゲーム』アクションシーンは追走劇に逃走劇に一対多数に一対一と盛り沢山。推理はほぼ皆無で、相変わらず優れた観察力と洞察力でホームズがベラベラと種明かしする展開。お約束だが楽しい",
            " 『シャーロック・ホームズ シャドウゲーム』主に探偵と助手の新婚旅行がメイン。言葉の通じない国で二人っきりの世界に浸るホームズとワトソン。場面が切り替わる前と後の間に絶対何かやってる。絶対やってる。ヤッてる",
            " 『シャーロック・ホームズ シャドウゲーム』:BL映画です",
            " 『シャーロック・ホームズ シャドウゲーム』相変わらずの体育会系とBL感。ワトソンと嫁の新婚旅行じゃなくてホームズとワトソンのツンデレ新婚旅行でした。",
            " 『シャーロック・ホームズ シャドウゲーム』前作と同じくなんか面白いシーンがあって良かった。やっぱりラストのホームズとモリアーティのアレが凄まじく面白かった。あれは悟飯とクリリンがナメック星に向かう宇宙船でやってたトレーニングと同じですよね",
            " シャーロック・ホームズ シャドウゲーム」サブタイトルの意味は最後で分かる。今回もおもしろかったなぁ。でも、アクションシーンだらけで飽きないけど、肝心の推理はちょっと早すぎませんかね、展開が。もうちょっと時間さいてくれてもいいと思うけど。",
            " シャーロック・ホームズ シャドウゲーム」を見た。今回も推理ではなくアクションシーンがメインで戦いまくり。アクションシーンはスローモーション多用で、ちょっとくどい感じ。モリアーティ教授との対決は頭脳勝負、と見せかけて最後は殴り合い",
            " ホームズの続編観た。前作より面白かった。",
            " 『シャーロック・ホームズ シャドウゲーム』ワトソン君好き好き映画（笑）。そりゃぁ、男だって惚れるよね、ジュード・ロウの美男子ぶりには。頼りになるし。言葉ではなく、映像でスピーディに説明していくのがガイ・リッチーっぽかったな〜。",
            " 『シャーロック・ホームズ シャドウゲーム』僕にとってレイチェル・マクアダムスを見る映画だったのでガッカリ。前作はホームズらしさが際立って良かったが、すこし薄れてエフェクトばかりが目立った。ホームズ詳しくなければ普通に楽しめる。",
            " 『シャーロック・ホームズ シャドウゲーム』モリアーティ教授はやっぱダニエル・デイ＝ルイスが良かったなぁ……",
            " 『シャーロック・ホームズ シャドウゲーム』前作もそうだけどガイ・リッチのホームズは観終わって、頭の中で整理すると結構単純な話なんだけど。テンポが速いからなのかガイリチが下手なのか観てる最中はやたらと入り組んだ話を観ている気がするんだよね。",
            " 『シャーロック・ホームズ シャドウゲーム』鑑賞。今思い返せば前作は一応推理物だったんだなぁ、と。今作はスケール・アップして火薬の量も増え、舞台をイギリスを出てヨーロッパはかけずり回る。そしてホームズとワトソンの愛あふれる漫才もタップリと。",
            " ＜シャーロック・ホームズ シャドウゲーム＞ジョン・ワトソンとマッドサイエンティスト風味もあるシャーロックとのはた迷惑なお友達っぷりを楽しむ。前作のテーマ曲が踏襲されていて、ケルト・スコティッシュ・ジプシー・オペラと多彩な音楽も楽しめる。",
            " 『シャーロック・ホームズ シャドウゲーム』ｼｬｰﾛｯｸﾎｰﾑｽﾞって言うと推理物っぽいけどこれはｱｸｼｮﾝやんね？( ・ω・ )ｽﾛｰを上手く使って映像も迫力あるし良かった(≧∀≦)って言うかあいつらﾎﾓやで(≧д≦)絶対ﾎﾓや(≧д≦)",
            " 『シャーロック・ホームズ シャドウゲーム』ドキドキ感とジュードの可愛さ満載!!前回より映像美でワンシーンワンシーンが細かい(＾＾)ほんとに見て損はしない!!見てみて!!",
            " 『シャーロック・ホームズ シャドウゲーム』舞台はロンドンから、フランス、スイスへ！前作に続き、アクションが楽しめる作品。スローモーションもうまく使われてて臨場感up。アクション苦手だけど、ロバート・ダウニーJrのホームズに引き込まれた！",
            " 『シャーロック・ホームズ シャドウゲーム』滝にデコレートという強引で大胆な発想が◎。忘れちゃいけないMr.Ｈ・ジマーのスコア。あの旋律を聴いただけで、バディな２人と鼻血が世界で一番似合うシムことMs.Ｎ・ラパスのラッパ飲みを思い出す事に。",
            " 『シャーロック・ホームズ シャドウゲーム』ボケるホームズことMr.ＲＤＪｒの‘ルパン三世’とツッコむワトソンことMr.Ｊ・ロウの独り‘ハングオーバー！’。相性いい２つの波長が織り成すウィットに富んだ会話に、‘幸せ’なシーンをトッピング。",
            " 『シャーロック・ホームズ シャドウゲーム』原作に大胆なアレンジを施し、得意のストップ＆スローモーションを多用するＧ・リッチー監督。いきなりの史上最恐の宿敵登場という事に戸惑ったが、とても楽しい‘爆発’するアクションエンタメを楽しめた！",
            " 『シャーロック・ホームズ シャドウゲーム』アクション、衣装、メイク、シナリオ、音楽すべてがさらにガイ・リッチー色が濃くなって、好きにやらせてもらえたんだなーと。そしてその恩恵を存分に享受！あと何回みればいいのか… ♯coco ♯映画",
            " 『シャーロック・ホームズ シャドウゲーム』＠シネマQ♪想像を遥かに越える肉体派な映画でしたw ホームズの驚異的な判断・推理力に置いていかれないように頭使いつつも笑いどころもあって楽しかった。馬のとこは大爆笑(≧▽≦)/",
            " 『シャドウゲーム』前作もそうだけど、いろいろ詰め込みすぎかな。尺も長いし余計飽きもくる。やっぱ130分は長い。もう20分ぐらい短縮してくれたらスタイリッシュになったかも。ま、これでこのシリーズと相性悪いのよく分かったｗ ",
            " 『シャーロック・ホームズ シャドウゲーム』鑑賞。まぁ、前作と同じでふつーというかむしろ前作よりも手応えが…ホームズとワトソンの掛け合いやアクションもパワーUPしたけど、wktkするものは残念ながらなかった。 ",
            " 『シャーロック・ホームズ シャドウゲーム』もう探偵モノとかどうでもいい域に達してしまった感がいっそ潔い。私もそっちはBBCに任せようと思フ。他キャストも豪華なのに影うっすー！主人公二人が大好きなら問題ないかと。お祭りホームズ。",
            " 『シャーロック・ホームズ シャドウゲーム』 楽しかったぁ。洒落ているよー。ワクワクするよ。ホームズとワトソンのバディ感最高。ホームズのワトソンへの愛。アクションシーンもかっこいい。映像も魅力あふれる。気軽に楽しめる娯楽作品。オススメ。",
            " 『シャーロック・ホームズ シャドウゲーム』退屈はしないけど話があんまり面白くない。てか、モリアーティの影うすい。",
            " 『シャーロック・ホームズ シャドウゲーム』ホームズとワトソンの間に愛が見えました(笑)前作同様テンポ良く、お決まりのストップモーションもたくさん使われていて◎！マクアダムスの出番が少なかったのが唯一残念。 ",
            " 『シャーロック・ホームズ シャドウゲーム』観た。前作よりアクションシーンがパワーアップ。独特な見せ方。このシリーズ、ホームズは勿論Dr.ワトソンがとっても格好良いのがいい！ 【素直な気持ちで、阿吽の呼吸、ツーカーの仲っていいな度】★★★",
            " 「シャーロック・ホームズ シャドウゲーム」前作以上にお子様向けで無い大人のシャーロック・ホームズ。冒険要素の強いアクション、コミカルでテンポの良い展開、スタイリッシュな映像のホームズが好きな人には堪りません！終盤の息詰まる心理戦が圧巻。",
            " 『シャーロック・ホームズ シャドウゲーム』前作では推理や予測場面で喋りまくってたが今回は無音ばかり。これが逆に観ている側を飽きさせなく、緊張感も持たせていた。人によっては説明不足になっちゃうのかも…やっぱ配役がいいよねこれ☆8（10段階）",
            " 『シャーロック・ホームズ シャドウゲーム』いや～相変わらずの面白さだった。アクションも映像の魅せ方のうまさ、そしてラストのスカっとする演出。そしてもちろん笑いもある。オチ最高！もう一回あのシーン観てみたい！",
            " 『シャーロック・ホームズ シャドウゲーム』さすがですね。観ていて飽きない。コレ大事。",
            " 『シャーロック・ホームズ シャドウゲーム』観た。ガイ・リッチーはカメラで遊ぶなぁ…。ロバート・ダウニー・Jrとジュード・ロウの仲良しっぷりをホモ変換できる腐女子にはたまらん映画やろうね。今回の終わり方は続編もうなさそうな感じ。",
            " 映画「シャーロック・ホームズ シャドウゲーム」を観る。オープニングからの展開早くて面食らうが、面白い。これだけ動くホームズは始めてって考えてたら、犬の人のがあったな。笑",
            " 『シャーロック・ホームズ シャドウゲーム』、おもしろいっ！前作以上にスローモーションを多用した外連味たっぷりの作品。ただし、言葉・映像の情報量がハンパなく、物語についていくのが結構大変。伏線は回収されるけれど、再確認のためリピート確定。",
            " 『シャーロック・ホームズ シャドウゲーム』リッチー版ホームズ第２作。アクションは前作はダレ感があったが今回はテンポよし。見どころは更にパワーアップしたホームズとワトソンの”おホモだち”感。腐女子も必見の春休み映画を見逃すな！",
            " 『シャーロック・ホームズ シャドウゲーム』続き。最初から事件の末期ってのは演出的に有り。笑う箇所も、隣で観ていたカップル程笑えはしなかったが、馬の件は流石に笑ったわ。あれがズルイのは移動が終わるまで延々とその醜態を拝まなきゃいけない事。",
            " 『シャーロック・ホームズ シャドウゲーム』ギャグもアクションも前作以上で面白かった。ただ、前作のような衝撃的新鮮さは皆無。今年のベスト10に入っても不思議ではないが、絶対に1位にはならない。",
            " 『シャーロック・ホームズ シャドウゲーム』アクション偏重で謎解きの見せ方がイマイチ。それを承知で見れば、ホームズとワトソンの絡みなど前作以上の大サービスに満足。ただアクションはかっこつけすぎて一部スベッてる感。エンドロールが最大の見せ場。",
            " 『シャーロック・ホームズ シャドウゲーム』エンドロールがまたオシャレだった。私、ちょっとだけ映像制作の現場で働きたいと思ってた事があり、その頃の気持ちを思い出すというか「こういうの作れたらいいなぁ」って感じの映像だった。好き。",
            " 『シャーロック・ホームズ シャドウゲーム』とりあえず前作の記憶はほとんど飛んだ状態で観た。なんか、前回のラストってちゃんと解決したっけ？？続きあるなぁーって匂わせた気がするけど、そんな感じでもなく。なので前作観てなくても楽しめる。",
            " 『シャーロック・ホームズ シャドウゲーム』あと、私はガイ・リッチーがやっぱり好きっぽい。撮り方、観せ方、イチイチツボる。っていうか、なんであんな演出を思いつくのか？想像もできない。 ",
            " 『シャーロック・ホームズ シャドウゲーム』うん、面白かった。ロバート・ダウニー・Jrに惚れる以外の選択肢がない。ジュード・ロウの方が顔的にはタイプなのだが、見事に霞む。もちろん、あの組み合わせが最高なんだが。 ",
            " 『シャーロック・ホームズ シャドウゲーム』推理シーンのガイ・リッチー節は相変わらず健在で、アクションシーンでもストップモーションを多用してやたらにスタイリッシュな銃撃戦が素敵すぎ。",
            " 『シャーロック・ホームズ シャドウゲーム』前作を観た時は、肉体&武闘派ホームズに違和感ありありだったんですが、二作目となると逆に楽しい。監督のガイ・リッチーもロバート・ダウニーJRもジュード・ロウも楽しく作ってる感じが画面ににじみ出てた。",
            " 『シャーロック・ホームズ シャドウゲーム』詳細は書かないけど、コスプレがちょいちょい出てきて笑えたｗ",
            " 『シャーロック・ホームズ シャドウゲーム』先日ジャパンプレミア試写会で鑑賞。ジュードロウの挨拶あり！原作も前作も見ていないけどあっという間の2時間強で楽しめた。推理ではなくアクションメイン。展開がちょっと早くてついていくのが大変。",
            " 『シャーロック・ホームズ シャドウゲーム』六本木ＪＰ☆前作より一層パワーＵＰして帰って来たホームズ＆ワトソンの迷？コンビ！二人の掛け合いは実に面白い！アクションが多くダイナミック、ストーリーはアレ？って感じですが楽しめる娯楽大作でした。",
            " ＜シャーロック・ホームズ シャドウゲーム＞予告篇by劇場。アクション満載な印象。重厚な雰囲気の映像は好み。宿敵教授も登場。一番衝撃的（笑劇的？）なのはロバート・ダウニー・Jr.の女装メイク。「処刑人」のデフォー様と並べて魔除けにしたいｗ",
            " 『シャーロック・ホームズ シャドウ ゲーム』(2011年：米)を観ました。原作の『最後の事件』のシチュエーションが所々使われててニンマリ。内容も、相変わらずサービス精神満載で楽しませてくれました。それはいいとして、戦闘がマトリックスっぽくなってるんですが(笑)",
            " [exblog] シャーロック・ホームズ シャドウゲーム ",
            " シャーロック・ホームズ シャドウ ゲーム  ",
            " 「シャーロック・ホームズ シャドウ ゲーム」見てきたよ。アクション映画好きと腐女子的妄想好きにはお薦め。ホームズがワトソン好きすぎてもうなんかいろいろ酷い気もするけどｗ",
            " 【4月4日】今日はロバート・ダウニー・ジュニアの誕生日。皆さん、『シャーロック・ホームズ シャドウ ゲーム』公開中です。水曜女性1000円：女尊男非デー。前作に劣らずなかなか面白い作品でした。やはりホームズのナルシストな描写が癖になります。『アベンジャーズ』もお忘れなく。",
            " シャーロックホームズみてきた！エンドロール、音楽、スローモーションの映像、なかよしのふたり！好き！きゃきゃ。なんなの、ガイ・リッチー腐ってるの！けしからん！ …しかし寝た。最近、仕事後に寝ないで映画をみられなくて悲しい… (´；ω；`) 疲れているな…気持ちもささくれている…",
            " 「シャーロック・ホームズ シャドウゲーム」鑑賞。もう物語とか推理とかどうでも良くて、ホームズとワトソンがイチャイチャするのが見れれば良かったので、すごく満足な作品だった。",
            " に元より興味があったので、このふたつの要素がストーリーに〈それらしく〉作用してくるところに惹かれました。前作でのホームズの一種の先見の能力が、つまりシャドウゲームだったのね、とか。世紀末の世界観にSFXが絡んで絵面もおもしろく、130分があっという間でした。後味もいいので、ぜひ！",
            " とジュード・ロウのワトソンの軽妙なかけ合いも変わりなく。新婚のワトソンを強引に事件に巻き込むホームズと、モリアーティに捕らえられたホームズを救おうと必死になるワトソンのブロマンス（ブラザー＋ロマンス）も健在です（笑）。個人的には、19世紀末のアナーキストとロマ（ジプシー）（続き）",
            " そしてスイス・ライヘンバッハへ。優美と退廃漂う旧態と産業革命がもたらした機械類が混在する世紀末のトーンに、パリのオペラ座やジプシーの野営地、ドイツの兵器工場と森、ライヘンバッハの滝上の古城などが次々と現れて、目まぐるしくも飽きさせません。ロバート・ダウニーJr.のホームズ（続く）",
            " 『シャーロック・ホームズ シャドウゲーム』観賞。序盤で「ライヘンバッハ」のワードが出てきたので、今作でモリアーティ教授と対峙して決着をつけるところまで行くんだなと、その終末を確信しながら観ていました。相変わらずステキに汚いロンドンでしたが、今回はさらにパリへ、ドイツへ、（続く）",
            " 『シャドウ ゲーム』でちょっと笑えたところ：ホームズが例のあれ（行動を事前に脳内シミュレート）を「先ずこうして次にこう、そして決めはこう…ふふふ、これで勝つる！」とやってるとモリアーティが「いや、俺はこうだ！ そしてこう！ お前の負けだ」と割り込みホームズが「ぐぬぬ…」なシーン。",
            " アイリーンがほんとに不二子ちゃんだった。ところで彼女はパート3が仮にあったとしても登場しないんだよね。今回もちょい役だったし。もったいないねえ。"
        ]
    }
}