{
    "title": "RIVER",
    "id": 110,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 4
            },
            "positive_index": 61,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『RIVER』ゲリラ撮影が効果的に作用していない。むしろ一般の人たちの反応によって、演技とリアルの境ばかり感じられてしまい、それがノイズとなって話に集中できなかった。「偶然のおもしろさ」も起きていないし、ラストの処理を見ても雑な印象だけ。",
            " 『RIVER』直近の事件を扱う是非はさておきそもそもおもしろくない。この映画に限ったことじゃないけど最後に｢お悔やみを～｣って一文を免罪符みたいに取って付けるくらいなら最初から撮らなきゃいいと思うよ。その気持ちは映画から感じさせてほしい。",
            " 『RIVER』余計なセリフや設定を外して、もっと秋葉原の街と人と川をずうーっと撮らないと、被災地での撮影に呑まれちゃうよね。現実がドラマを呑み込んでしまうところまで映せたら、良かったんだけど。きっと１０年後に観ると今が映ってるよ。",
            " 『RIVER』観に行きたいな♪  でも、近くの映画館じゃ上映してない(>_<)  DVD借りるか(^-^)/  ",
            " 『RIVER』 秋葉原事件をモチーフに、震災とか、いまの日本の喪失感を意図するのはわからなくないが、トーキョードリフターでもそうだが、時代の雰囲気だけ切り取ることに映画の価値を見出だせなかった。そもそもモチーフって体現じゃあないし",
            " 『RIVER』、震災後の映像やエピドードはおそらく当初の予定ではなかったのだろうけど、冒頭の長回しと対になってて効果的だったと思う。ワンシーンの長さは限界ギリギリだなぁ。でも得てして「現実」のリアルな体感時間ってこんな感じじゃないか、って気がする。",
            " 『RIVER』（12 廣木隆一）観る。「事件」後の秋葉原と、震災後の被災地という現実の中を歩く「虚構」の主人公たち。ドキュメンタリの中に「映画」を放り込んだ感じ。「まるで映画のセットのような」風景、長回しとロングショット、ドラマというよりスケッチに近い映像は、詩的で繊細。 ",
            " 廣木隆一監督『ＲＩＶＥＲ』を観る。序盤ドキュメンタリーのようで、中盤ようやく映画らしくなってきたが、終盤また突き放された。ひたすら、蓮佛さんかわいい、眉をひそめててもかわいい、メイド姿はそれほどだな。と蓮佛さんに焦点を当てて観た。",
            " 『RIVER』を鑑賞。一貫性がなく、まとまりに欠ける映画で、結局、何を伝えたかったのかを、感じ取ることが出来なかった。多用される長回しも、効果的に使われているようには思えず。蓮佛美沙子は好演してたし、主題歌はよかった。",
            " 映画「ＲＩＶＥＲ」渋谷ユーロスペースで観ました。冒頭15分の秋葉原街頭長回しはすごい。「バッテリー」で中学生役を演じた蓮佛美沙子は良い女優さんになりましたね。ずうっと注目していたから嬉しい。ラストの蓮ちゃんの涙と神田川夜景は本当に美しかった。いい映画だね。",
            " 「RIVER」に限らず、これはひどいって思う映画を見たとき、ヨシキさんと意見が一致すること多い。べつにどちらかが相手に合わせてそう言ってるんじゃなくって、面白いって思う映画はたまに合わないこともあるんだよね。",
            " 親の購読しているJapan Timesの映画評を見たら『RIVER』が高評価で驚いた（五段階で「４」）。『シャーロック・ホームズ』も「４」で、『シェイム』が「３.５」。評の中身は英語で面倒くさいので読まない。",
            " …でも、今の所、怒ってる人しかいない「RIVER」は凄く気になってる。どんだけな映画なんだろ…。",
            " 廣木監督の「RIVER」はアクトビラで今週末くらいから観る事ができるので時間があったら観てみよう。こっちでは映画館でやるか微妙みたいなので。",
            " 3月11日。一時停車した小田急線ロマンスカー内で、黙祷。その後「SHAME」を歌舞伎町で、「RIVER」を渋谷で見た帰り、可愛い女性を連れた某有名プロデューサーとばったり（ホテル街ではない）。何年ぶりだったろうか。映画を1本完成させたとのことで、それは全く意外な内容の作品だった。",
            " 映画『RIVER』。かの廣木監督でさえ、震災を目の当たりにして迷った。整理しきれない気持ちが作品に如実に出ている。そんななか、蓮佛ちゃんが奮闘している。夜の川と、ムーンリバーと、蓮佛ちゃんの涙が、やさしくやさしく溶けてひとつになっていく。",
            " 映画「RIVER」鑑賞わず。はっきり言ってクソ映画。客舐めてんの。どこの自主映画かと思うカメラワーク。100％酔うわ。手持ちも大概にして下さい。89分なのに退屈で飽きるし。やっぱ廣木監督も震災被災の画を使った映画残したかっただけだな。秋葉原の事件じゃネタ不足だし、やっつけ感満載。",
            " 映画『RIVER』での菜葉菜さんのメイド役はまってたなあ。どんな役でも見事にこなすねえ。",
            " 映画『RIVER』、はっきり言っちゃうと、長回しや、引きの映像が多いし、何分間も台詞がないシーンが多いから、寝不足でなくても眠くなりやす(笑)。でも二回、三回観ると必ず良さがわかる映画。同じ廣木監督の『きみの友だち』も一回目は少し退屈だったけど、段々好きになっていったし。"
        ]
    }
}
