{
    "title": "ピープルvsジョージ・ルーカス",
    "id": 111,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 427,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピープルVSジョージ・ルーカス』や、決してつまらなくはなかったんだけど…「ep１、そこまで嫌いでもないんだけど…」スタンスの身からすると、中盤のep1貶し大喜利が、観てて気分悪い… 世間的にはそーゆー事になってるのは知ってるけど！",
            " 『ピープルVSジョージ・ルーカス』スターウォーズにおけるファンとルーカスの関係性を綴ったドキュメンタリー。一作目以降の世界的熱狂→ルーカスによる改悪→プリクエル三部作でのガッカリって流れ。とはいえ、一面的な見方にしてない",
            " 映画業界に不満を持った青年ルーカスがデパルマに駄目出しされ、奥さんに泣かれながらも作った作品が、映画史最大のカルト作品に、そして彼の人生を大きく変えることになろうと誰が予想できたろうか？。",
            " 『ピープルVSジョージ・ルーカス』サイモン・ペグがチラっと出てる!! ＳＷオタの好きに編集したり動画作ってる、ルーカスも文句言わないのはエライ 最後ルーカスありがとう!!に和んだわ ",
            " 『ピープルVSジョージ・ルーカス』★★☆☆☆スター・ウォーズ愛に溢れたファンの方々へのインタビューで構成されていましたが、ファンの熱意はすごいですね。ただ延々とインタビュー続きで正直飽きてしまいました。",
            " 『ピープルVSジョージ・ルーカス』ジョージ・ルーカスがボロクソ言われててかわいそうだったww ファンはいつだって身勝手だ。愛するがゆえなのだろうが…。★☆☆☆☆ ",
            " 『ピープルVSジョージ・ルーカス』 SW旧3部作世代の声を集めたドキュメンタリーで、ファンの作った映像が面白い。私も新3部作に失望し、EP4の改悪には涙した。やはり映画は修復はいいが内容を変えるのは駄目でしょ。ディズニーでもいいのでオリジナルのリマスター版の上映やBD収録を願う。",
            " 『ピープルVSジョージ・ルーカス』ＪＪの勇気を讃えたいね！！",
            " 『ピープルVSジョージ・ルーカス』SWを愛するが故の論争・・・作品はファンの物？制作者の物？所々に挿入されるファン作成の映像は必見。",
            " 『ピープルVSジョージ・ルーカス』鑑賞。作品はいったい誰のものか、たいへん難しい問題だ。手塚治虫も作品に手を入れ続けたし、作家として「より良くしたい」という気持ちも想像出来る。それに対して「オリジナル版も出して、複数の選択肢を用意する」ってのはいい落とし所だと思ったな。",
            " 愛されているのはあくまで【作品】であって【監督】ではない事を改めて認識させてくれる映画 もし日本の作品で作るなら『ピープルＶＳ富野喜幸』か『ピープルＶＳ庵野秀明』だな。でも内容の7割は新旧ファンの意見の相違と貶しあいになりそう…（汗）",
            " 『ピープルVSジョージ・ルーカス』結局、ルーカスさんはキャラとか産むのがうまいんだろうな～。あとは、一人歩きをする。しかも、勝手に振り回されている。勝手というのが味噌",
            " 『ピープルVSジョージ・ルーカス』面白かった。皆さんおっしゃるとおり。なんだかんだいってみんな「スター・ウォーズ」大好きじゃん。そこにあるのはスター・ウォーズ愛。",
            " シネマート心斎橋で『ピープルVSジョージ・ルーカス』を観た。マニア達の共犯関係が見事に浮き上がり、こちらも気づいたら一員に。それが心地よく、妙に感動してしまった。YouTube、UST世代の総結集の力作、ＳＷ愛が溢れていた。",
            " 『ピープルVSジョージ・ルーカス』ファンの批判の論点は、特別編の改竄（＝オリジナルを出せ！）、ジャージャー、ミディ＝クロリアン、ホリデー・スペシャルってとこかな。",
            " 『ピープルVSジョージ・ルーカス』途中コッポラやサイモン・ペッグも出てきたのでびっくり。コッポラはなかなか良いこと言ってたね。",
            " 『ピープルVSジョージ・ルーカス』面白かった。皆がつぶやく文句の連鎖が何かを浮かび上がらせるという手法がなかなか。ラストはまーお約束だとは思うんだけど、それでもやっぱり泣けた。",
            " 「ピープルVSジョージ・ルーカス」冒頭のルーカスへの強烈なツッコミに頷きつつ、熱い、熱いっすよ、SWファンの皆さん！モノ作りからコスプレ、なりきり演技に撮影まで、ファンの熱心さにムネアツな作品。これで3D版Ep1への心構えができたかな。",
            " 【ピープルVSジョージ・ルーカス】観た。オリジナル劇場鑑賞世代の端くれとして、聞き捨てならないエピソード炸裂。新三部作が好きになれない理由は違っても何かがシェアできて楽しい。最後はG.L.へのリスペクトで終わるって、オイ！ ",
            " 忘れそうなので投票。掘り出し物賞は、2012年にSW界隈が何かと騒がしかったこともあり『ピープルVSジョージ・ルーカス』に。ちなみに公開中の『サイド・バイ・サイド』と併せてみるとルーカス卿の功罪について色々考えさせられる。大林宣彦の場合→ "
        ]
    }
}