{
    "title": "バンバン・クラブ -真実の戦場-",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 85,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バンバン・クラブ 真実の戦場』映画鑑賞。銃弾の飛び交う戦場の真っただ中に行き、臨場感あふれる写真をものにすることに命を賭ける、通称「バンバンクラブ」。戦場カメラマンにリアルに迫りながら、優れた報道写真とはについて問いかける佳作。 ",
            " 【バンバン・クラブ 真実の戦場】戦争報道写真家の在り方には常日頃から考えさせられるものがあったが、鑑賞してそれが一層強くなったし同情も感じない。逆にその意味で、臨場感溢れる良く出来た作品だと思う。T.キッチュの存在感も魅力的。 ",
            " 『バンバン・クラブ 真実の戦場』これは見応えあり。なんか沢山考えることが湧き出して来るんだけど、紛争地域では考えながら行動するのか、行動しながら考えるのか、はたまたその間に精神的にやられてしまうのか、こちらの頭の中も混沌と。いい作品です！",
            " 『バンバン・クラブ 真実の戦場』DVD鑑賞！実在のピュリッツァー賞受賞カメラマン。彼らの実話を基にした作品。命懸けで真実を伝えようとシャッターを切る戦場カメラマンの苦悩を描く。秀作！ ",
            " 『バンバン・クラブ 真実の戦場』レンズを通して伝える戦場。何が正解かなんて分からない。命をかけて撮る真実の写真。危険をおかしても伝えたい現状と、人のキモチ。でもこれによって世界は変わるはず。そう信じたい。ライアンフィリップ良かったです ",
            " 序盤の流れは良いがグレッグがピューリッツァ賞を獲った辺りから一気にダメになる。 話の見せ方はブレ、心境と環境の変化の経緯も端折っているため内容に深みがあまり感じられない。なので倫理や人道といった重いテーマを浅い所で定義されても…",
            " 【バンバン・クラブ】良い写真の基本は「近づけ」だけど、戦場においてそれは\"死\"へ「近づけ」だ。モラルと葛藤しながら死命と向き合い、使命を果たす。死の匂いをフィルムに焼き付けることは、自らの命を削ることと比例すると知った。",
            " 【バンバン・クラブ/真実の戦場】カメラ、音楽、そしてあのピューリッツァー賞。興味のあるものが溢れていたこともあってグイグイ引き込まれた。実話を基にした作品だけど、戦争映画ではなく青春映画を貫く姿勢が瑞々しく、清々しい。",
            " 『バンバン・クラブ 真実の戦場』アパルトヘイト終焉を4人の写真家たちを中心に描いた社会派アクション。ピュリッツァー賞受賞で有名な「ハゲワシと少女」は報道か人命かという議論もあったけど撮った本人は悩んだ挙句残念な事に...なかなかの良作。",
            " 『バンバン・クラブ 真実の戦場』EDに流れるUrban Creep“Shot Down”のPVを繰り返し聴き、使われているMr.G･マリノビッチが捉えた写真を何回も見る・・・ ",
            " 『バンバン・クラブ』洞察力により‘流れ’を読んでゆく仲間のキャスティングが◎！ニューカマーらしい危うさの中で、自ら光るダイヤモンドの原石を演じるMr.R･フィリップ。宛ら内戦の中で生まれた不発弾を演じるMr.T･‘ガンビット’キッチュ。",
            " 『バンバン・クラブ』生と死の狭間を掻い潜り、時間を止め、瞬間を切り取る戦争写真家。カメラが口となり手となり武器となる４人は、生まれる矛盾や葛藤を仲間と共に乗り越えてゆく。事実を一級のエンタテインメントとして昇華させたS･シルバー監督。",
            " 『バンバン・クラブ 真実の戦場』伝えたい気持ちだけで動く戦場カメラマンは一握り。多くは富と名声、そしてスリルを求めて動いている。でも、そんな人達を否定する事はできない。どんな人でも、例の場面に遭遇したら100%撮影するよ。",
            " [exblog] バンバンクラブ－真実の戦場－ ",
            " 『バンバン・クラブ -真実の戦場-』。この女優って誰だったっけえと最後まで答えを出せないままエンドロールへ。「MALIN AKERMAN」！ライラ！ライラ！『ライラにお手あげ』のマリン・アッカーマンだった！不覚。今年は『ロック・オブ・エイジズ』だ！ ",
            " PKO=国連平和維持活動、カンボジア、ユーゴスラビア連邦、ネルソン・マンデラのノーベル平和賞＆大統領就任ぐらいで時事問題はこと足りた、当時の高校入試の社会。結局、学校では何も学んでいなかったと痛感させられたのが『バンバン・クラブ -真実の戦場-』だった。 ",
            " 「バンバン・クラブ 真実の戦場」、アパルトヘイト末期、内戦状態の南アフリカで活動する4人の戦場カメラマンを描いた実話に基づく映画。生き残った2人のノンフィクション小説が原作なためか、やや野心の感情が薄くて美化されてるっぽい感じがするけど、リアルさを感じる良い映画。 ",
            " ヒューマントラスト渋谷、未体験ゾーン『バンバン・クラブ真実の戦争』なかなか見応えあり。劇中曲も良さげでレディヘ“ジャスト”もこれ見よがしに使われてた。最近他の映画でもハイ＆ドライ聞いたし何か解禁になったのかな。使いたくて無理矢理入れた感は否めないけど。",
            " 今日は(日付は既に昨日)朝いちの『ディア・ハンター』に始まり夜は『英雄の証明』、レイトで『バンバン・クラブ』と死線を彷徨うヘヴィな作品を3本観たので疲れたけど興奮が続いている。でもそろそろ寝ないと明日がヘヴィだ。眠い。2時間しか寝れないけど。",
            " 「バンバン・クラブ-真実の戦場-」 詳しい人には物足りない内容なのかもしれない。それが日本で一般公開しなかった理由なのかなとも思った。でもせっかくエンタメでこういう話が観られるのに、ちょっと勿体ないような気もする。"
        ]
    }
}