{
    "title": "SHAME -シェイム-",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1746,
            "each_tweet_amount": {
                "good": 94,
                "even": 3,
                "bad": 15
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SHAME シェイム』85点",
            " 『SHAME シェイム』屈折した性と愛をほとんど説明無しに淡々と。なぜ？とか、だからどう？みたいな問いに一貫して答えない映画だから、合う合わないはハッキリ分かれるタイプの映画。",
            " 『SHAME シェイム』性依存症の主人公と自傷癖のある妹の話。はっきりとした説明がほぼないだけに、この兄妹の関係性を想像しながら観ることに。どうしたって満たされず空虚なものを抱えてる兄妹の、悲しげで痛々しい表情が鬱々とさせる。",
            " 『SHAME』…【ココイチ】ホテルで同僚マリアンヌに代わったコールガールとの事後、ベッドの上で黄昏れるブランドンを景色のボートが\b首を切るかのように遮る。妹シシーの“居場所”に対する自傷がリストカットなら、ブランドンの自傷はSEX。",
            " 『SHAME シェイム』 75点  マイケル・ファスベンダーがヤバい！  最後の解釈を観る側に委ねているのも◎",
            " 『SHAME シェイム』妹に対する怒りを示しつつ、自分もそんな妹と大して変わらない現実を最後に正面から向き合う。複雑。",
            " 『SHAME シェイム』妹の台詞からこの兄妹に過去に何かがあったことが推測されるけど、理由は描かれていない。それが映画たらしめていると思う。こういうニューヨークのエリートサラリーマンいそう。",
            " 『SHAME シェイム』でかい。",
            " セックス依存症のモテエリートサラリーマン『SHAME シェイム』",
            " 『SHAME シェイム』……もうほんと、鬱々とする映画なんだけど、物凄く好きです。自分は別にSEX依存性ではないですが、ブランドンの人間関係の問題は少し共感出来てしまう。 ",
            " 『SHAME シェイム』見ている者までどうしようもない気分にさせる、すごい映像でした。マイケル・ファスベンダーが素晴らしい。",
            " 『SHAME シェイム』…あちらは種の保存という大命題があるが（しかも正確には雌に食べられてしまうらしい…）彼のは種どころか心さえ満たされ無い、全く不毛。人間って厄介な生き物だ。キャリー・マリガンのヌードがある意味衝撃的だった",
            " 『SHAME シェイム』繊細で美しい音楽と共に長〜いカットで撮られたNYの街が魅力的。話は重い。主人公はセックス依存性。M・ファスベンダーの行為中の表情があまりに辛く哀しそうなので、交尾後に死んでしまうカマキリの話を思い出してしまった",
            " 『SHAME シェイム』",
            " 『SHAME シェイム』 81点(●￣(エ)￣●)ゞ",
            " 『SHAME シェイム』愛に飢えている兄妹。孤独の恐怖、人への依存。タバコ、酒、ドラッグなんかより厄介なのかもと思う映画。",
            " 『SHAME シェイム』未見だったので再上映で観て来た。SEX依存性で孤独を好むファスペンダーは評判通りの迫真の演技で凄いし痛いと思った。兄と妹の絆さえも拒むし。キャリー・マリガンも良かったよね。しかしファスペンダー、男前やね〜。",
            " 『SHAME シェイム』終盤までは全く感情移入できずにいたが、彼のセックス依存症とは愛のあるセックスができないことの裏返しであり、その理由こそが彼の恥(Shame)であることが理解できると、それまでのシーンが一気に心に染みてきた。",
            " 『SHAME シェイム』★★★★☆ セックス依存症の兄と恋愛依存症の妹が心を病んだ理由は「私達は悪い人間じゃない。居た場所が悪かっただけ」という台詞から推測するしかない。そこがこの映画の魅力でもあると思う。",
            " 『SHAME シェイム』★★★★☆ 極力説明を省いて多くを語らない行間を読む作品。大人になった「ドン・ジョン」Ｍ・ファスベンダー然りＣ・マリガンが良かった！ただ、Ｃ・マリガンは「ドライブ」「ギャツビー」の方が可愛かった！",
            " 『SHAME シェイム』★3.5  なんだかよくわからなかった雰囲気映画。序盤はセックス依存症の兄と恋愛依存症の妹が上手く絡み合うものだと思っていたがそうでもない。ただ、単なるエロではなく芸術的に仕上げていたのは印象に残った。",
            " 『SHAME シェイム』幼い頃、この兄妹に何があったのだろう。どうしても悲劇を想像してしまう。キャリーマリガンの歌声が切ない。マイケルファスペンダーは2013年の世界の美しい顔男性版で1位。",
            " 『SHAME シェイム』ある意味名作。これ良いですよ。お勧めです！",
            " 『SHAME シェイム』バーでナンパした子がカワイイだけで、セックス依存症なの？って話。",
            " 『SHAME シェイム』★★☆☆☆「華麗なるギャツビー」でキャリー・マリガンに注目し、この作品を見ました。しかしなんともどうしてよいのやらの作品でした。",
            " 『SHAME シェイム』愛を拒絶する兄と渇望する妹。兄妹が心を病んだ理由は妹の「私達は悪い人間じゃない。居た場所が悪かっただけ」という台詞から推し量るしかない。希望あるラストかどうかも見る人次第。立派なR15映画→鑑賞注意。",
            " 『SHAME シェイム』 都会で際立つ２人の孤独。２人の心の隙間を埋められるものは何だろう…マイケル・ファスベンダーの持つ知的さとキャリー・マリガンのピュアさ。そして色調と映像の美しさが作品を芸術的なものにしていると思った。",
            " 『SHAME シェイム』如何にもこうにも救われない兄妹。ファスベンダーとユアンって似てるとかキャリーの歌うとこ見てM・ウィリアムズ思い出したり。引き続きイングロリアスをみたいと思ってる。ファスベンダのあの時の顔が般若のお面だった。",
            " 『SHAME シェイム』病的に快楽に溺れるマイケル・ファスペンダーの切なさと女性を引き込む眼力が印象的・・・病んだ兄妹を演じた二人の孤独感が素晴らしい。",
            " 『SHAME シェイム』性依存の兄と自傷癖のある妹の孤独感を描いた作品。2人の過去の背景などは描かれないが、現代はこういう人が多いんじゃないかと思う。なにかにしがみついていたい気持ちはわからないでもない。",
            " あとマリガンのニューヨークニューヨークを歌う長回しは良かった！！ちょっとぽっちゃりしても可愛いもんは可愛い。そういえば最近キャリーマリガンばっかり見てるな…",
            " 『SHAME シェイム』マイケルファスベンダーとキャリーマリガンはカラダ張ったなぁ！というのがまず感想。兄妹がお互いに依存しあっていて楽になることないのが不幸過ぎる。兄はセックス依存症でマリガン妹も完全にメンヘラだもんな。",
            " SHAME -シェイム-★★★★～神話的賢者モード～ - キジルシネマ (id:apocalypsedone) ",
            " 『SHAME シェイム』極端に説明を省いているので、最初は何だかわからなかったのだが、あまりにも主人公がイケメンで頭の中と机の中が男子高校生並みなのが面白過ぎる。シシーの歌のシーンが良い。1800円満点で1800円。",
            " 『SHAME シェイム』抑制されたブルー。かのレクター博士も愛したとされるグレン・グールドのゴルドベルク変奏曲が流れる無機質な部屋。孤独な日々のバランスをとるのに必要だったものは・・・依存症は愛されたいという強い欲求のコインの裏？表？",
            " 『SHAME シェイム』★☆  セックス依存性っていう病気の説明がないためわかりづらく、且つその病気に悩む主人公の描写がない。妹との関係性もよくわからず…。これなら、ラスト10分くらいの短編でいいと思うなあ。",
            " 『SHAME シェイム』R18だったけど観てよかった！かわいそうな兄妹の話。えっちしてるのにくるしそうすぎてちんこ痛くなった。ちんこついてないけど。",
            " 『SHAME シェイム』鑑賞終了。ゴルトベルク変奏曲の使い方でもわかるように、非常に観念的な映画。役者陣は素晴らしいが、これだけ図的な構図はひどく退屈。",
            " 『SHAME シェイム』ヤリチンという種の気持ちを理解したく思い見たんだけど、セックスをすげーつまらなさそうに描写する映画だったなっていう感想しか出てこない 妹との関係をもっと萌えるように出してあったら萌え映画だったかもしれない",
            " 『SHAME シェイム』現代社会において孤独感・虚無感はうまく表現している。しかし、スッキリしない部分が多く、消化不良。作品の性質上、SEXシーンも多々あるが、どれも痛々しく苦行。もやもやした満たされない気持ち。イライラ感だけが残る。",
            " 『SHAME シェイム』映画鑑賞。セックス依存症の主人公男性。性的な行動に対する嗜癖があり、強迫的に連日のように性行為を行うが心は満たされない。鬱々とした映画カタルシスとか感動とかは無し。自傷行為と多数の性行為に関する描写あり。鑑賞注意。",
            " 『SHAME シェイム』私はこの静かな感じ好き。ファスベンダーの走るシーンは美しかったし、キャリーの歌うとこも見れて満足。心に闇を抱えていてどこにも行けない切なさ。17才の肖像の時はあどけなかったのに大人になったな、キャリー。",
            " 『SHAME シェイム』ニューヨークには色んな止んだビジネスマンがいるということで完結。",
            " 『SHAME シェイム』エロ本みたいな内容だな！！ww",
            " 『SHAME シェイム』マリガンの下半身もモザイク有りか…。",
            " 『SHAME シェイム』こっこいつ化け物か？！（色欲的な意味で主人公に対して一言）",
            " 『SHAME シェイム』あれモザイクある。",
            " 『SHAME シェイム』うわーファスベンダーのチンコでかいなー。すげー。羨ましい。",
            " 『SHAME シェイム』終始ひりひりした緊張感漂うも肩透かしを喰らう。『アメリカン・サイコ』を陰気にしたような。テーマはいいんだけどなー。",
            " 『SHAME シェイム』格調高い映像にＧグールドのバッハが美しい。役者もみな秀逸。欲を言えば各人物像をもう少し掘り下げて欲しかった。Ｃマリガンの独唱シーンもやや不満。監督スティーブ・マックィーンに期待。前作『Hunger』日本語訳を切望。",
            " 『SHAME シェイム』なんかよくわかんない映画だった。妹との過去のつながりがもう少し想像できるといいんだけど、伝わりにくいよ。そしてセックス依存症とはちょっと違う描き方な気がする。もっと病的というか病んでる感がないのよね。",
            " 『SHAME シェイム』刺さる人は刺さるだろうけど、自分には全然合わなかった。主人公しかり、妹など誰にも感情移入が出来ないから当り前か。",
            " 『SHAME シェイム』背景に何があったのかはっきり描かず二人の態度だけで想像させる作りなのはとても好みだ。主人公が常に哀しい顔をしていて特に性にふける時の顔がこの上も無く痛々しくて辛くなる。好き過ぎて苛つき憎くなる。愛憎は紙一重だ。◯",
            " 『SHAME シェイム』依存性ってコトではない気がする。妹への気持ちを誤魔化す為というか。振り返れば冒頭から「\"彼女\"の電話から逃げている」様な撮り方をしてると思えてならない。",
            " 『SHAME シェイム』テキーラ用グラスの大きさにカルチャーの違いを感じたのは序の口。劇中の兄と同じ妹を持つ身として同様な経験がちらほら。実兄に裸体を見られたらその場では会話にはならないだろと違和感を抱えつつも気まずい空気感には共感。  ",
            " 『SHAME シェイム』キャリー・マリガンのおなかにびっくり",
            " 『SHAME シェイム』おもしろい！！！彼がセックス依存性とは思わない。男はこれくらい性欲あるでしょ、だいたい。妹への愛を塞ぎ込んだことで、ちょっとアブノーマルな性癖でしか心を満たせなくなったというところかな。とこんな解釈。",
            " 『SHAMEシェイム』モザイクなしで観たけどエロさは無くただ痛々しい。セックス依存症が上手く表現されていた。ロングカットでみせられる説得力と緊張感。兄妹の過去に何があったにせよ、明るい未来はなさそうです。ミヒャは色んな意味で凄い！",
            " 『SHAME シェイム』を見る。傑作でした。すごく面白かった。マイケル・ファスベンダー、キャリー・マリガンともに最高。",
            " 『シェイム』退屈な映画である。それはセックスの捉え方が退屈だから。暗すぎる画面。ガタカを思い出させる仰々しい音楽。セックス依存症を自殺未遂の自傷行為としか捉えられない書き手の見識の狭さこそがシェイム。マリガンの「抱きたいお腹」は◎  ",
            " 他に二つとない作品なので、観る価値大！  Shame（シェイム）★★★★★★★☆☆☆  ",
            " 「我々人間は皆、少しずつ病んでいる」みたいなことを以前村上春樹さんがおっしゃっていて私は全くもって同意なのだけれど、それにしてもセックス中毒って酷いものだわね。  確実に他の人を傷つけるものねえ。",
            " そうやって役者が身を削って伝えようとしてくれていることは、セックス中毒の恐ろしさ。",
            " マイケル・ファスベンダーのフルヌード！それも、ぼかしもなしではっきり映っちゃってるのが衝撃過ぎた。あんなの私の映画人生でも初めて～。キャリー・マリガンもヘアヌード。  ",
            " Shame（シェイム）  昔ねずみが出て以来シネパトスにはなるべく行かないようにしていたのだけれど、久々に行ったわ。  それくらいこれをスクリーンで観たかったのだ。  ",
            " 『SHAME シェイム』依存するということ。",
            " 『SHAME シェイム』傑作!!!!!今年ベスト級!!!!!  キャリーマリガンは体全体で名女優だった！あの体型でしかあの役の説得力ないでしょ!!!!! ",
            " 『SHAME シェイム』ひとつ書き忘れてた。マイケル・ファスベンダーのチンコで思い出したのは，『マーダーライセンス牙』で牙が女から男になるときにぼんやり描かれるチンコ。そのくらいの長さだった。",
            " 『SHAME シェイム』私は単なる日常会話でも，何かというと下ネタに繋げては呆れられるので，ひょっとすると劇中のファスベンダーさんみたいに依存症なのかもしれません。下ネタ吐きながら雨の中泣き出すようになったら病院にかかろうと思いました ",
            " 『SHAME シェイム』ユリ・ゲラーに，マイケル・ファスベンダーのチンコを曲げることは出来るのだろうか？ ",
            " 『SHAME シェイム』映画でチンコが映った時のお宝感について「考えさせられた」",
            " 『SHAME シェイム』観てる途中で，そこら中から緊急地震速報が鳴ってた。結構長くて怖い地震だったらしいけど，ファスベンダーのは結構長くても怖くはなかった。",
            " 『SHAME シェイム』セックス依存も恋愛依存も理解できなかったけど、けっこうよかった。じれったいんだけどなぜか心地良いし、セリフが少ない分いろいろと考えさせられる。あの性格の女性はキツイなって思ったけど、キャリー・マリガンはかわいい。",
            " 『SHAME シェイム』倒錯的な性世界に耽溺するストレンジピープルの話ならまだ映画的な面白さがあると思うけど、単なる異常にセックスが好きな男がでてきて、それがなぜか頭を抱えて悩んでみせてもちっとも共感できない。理解不能。",
            " ようやく観ました『SHAME シェイム』。エロいとは聞いていたけど、セックスシーンよりもマイケル・ファスベンダーのオナニーの方が印象に残った。男のオナニー映画が『シェイム』で、女のオナニー映画が『ブラック・スワン』だな。",
            " 『SHAME シェイム』、とにかく重い映画。セックス依存症の話だけでもキツいのに共依存の話までついてくる。暗喩が多いのでちょっと掴みづらい映画ですが、ズシッときます。ファスベンダーのファスベンダーの大きさは確かにビックリした。",
            " 『SHAME シェイム』 現代人が感じながら話題にしたがらないコトを正直に描き出した作品。全編感傷的なフィーリングが「病」の深刻さを極度に晒してる。マイケル・ファスベンダーの熱演は価値あり。",
            " 『SHAME シェイム』☆☆☆+。途中までは「うーん、困ったなぁ」と思いながら観ていたが、ちゃんと着地はあった。主役兄弟の表情が良い、というか立ち居含めて限りなくイタくてそれが良い。",
            " 『SHAME』鑑賞。切な苦しい。。個人的にはそこまでハマらない映画だったけど、ファスベンダーとマリガンが（体張れば素晴らしいという訳ではないけど）素晴らしかったので、及第点。ランニングのシーンとかレストランのシーンは良かった。",
            " 『SHAME シェイム』物語の中の主人公もファスベンダー並みのイケメンって設定だったけど主人公がファスベンダーじゃなくて、たとえばジアマッティとかだったりすると展開も随分違うと思われる。",
            " 『SHAME シェイム』鑑賞。空虚な兄妹の愛にまつわる話、といった感じか？細かい説明は無しで、基本的には何にも解決したりしない。なんだか、ただただ哀しいお話だった。",
            " 『SHAME シェイム』☆2 前半は空虚感よく出てて引き込まれたけど後半ダレたなあ。キャリー・マリガンのだらしないヌードは良かった。",
            " 『SHAME シェイム』鑑賞終了。…非常に言葉で説明するのが難しい映画。ただ一つはっきり言えることは、私はこの映画好きです。とても好きです。 ",
            " 『SHAME シェイム』主人公バットであるものを拾う。このシーンはとても重要だ。主人公の抱える秘密が暗示されている。",
            " 『SHAME シェイム』鑑賞。温かさを感じない。舞台がNYというのがまた孤独感を強く印象づける。美しい映像の中彷徨う一人の男性をマイケル・ファスベンダーが好演しています。キャリー・マリガンもキュート。",
            " 『SHAME シェイム』好きなシーンたくさんあるのだが、とくにワンカット長回しのシーンが好き。ジョギング、レストラン、駅までの路上の 会話、セックス。どれも、ほんとずっと観続けていたかった。主人公の演技もほんと素晴らしかった。",
            " 『SHAME シェイム』たった今観終わった。とにかくつぶやきたい。素晴らしいと。",
            " 『SHAME』鑑賞後、チラシのアートワークがなるほどなぁと思わせる。エリートが会社でエロサイト見てるのは蛇足でしょう。だんだん自傷行為に見えてくるので、むしろしょんぼりした。SHAMEよりずっと重い物背負っているように思う。",
            " 『SHAME シェイム』この兄妹の心の闇が、イマイチ伝わってこない。主人公が依存症って言うけど、そんなに驚くようなものでもないし、期待はずれだったなぁ。今まで、見たことのないキャリー・マリガンを見られたので、いいかな。",
            " 『SHAME シェイム』もう終わり？感もありますが悪くはありません。長回しと兄妹の会話、妹の歌と涙する兄。本当のシェイムは何だったんでしょう、想像で良いのでしょうか。キャリー・マリガン惚れ直しました。「ドライヴ」も必見です。★3.5",
            " 『SHAME シェイム』",
            " ＜SHAME シェイム＞乾いた･･･というより枯れた風情のマイケルの魅力で芸術作品となっている作品（きっと60代のマイケルも素敵だろうな）。普通の人が持っている他人と繋がる為の手段を持てない兄妹が、他人を通してお互いを見つめ合う先の闇。",
            " 「SHAME シェイム」セックス依存症や恋愛依存症などを題材にしているので下手すると安っぽく下品になりがちですが、アート系映像作家の手腕とマイケル・ファスベンダーの清潔感溢れる端正な容姿＆見事な演技力によって一級の作品に仕上がっています☆",
            " 『SHAME』“I Want Your Love”で登場する曲名通りなシシーが唄う“NY，NY”。“Aria”を流し、PCハードを満たしてゆくブランドン。性癖と交わらせる挿入曲が絶妙。張り裂けそうな心情を表すMr.Ｈ・エスコットのスコア。",
            " 『SHAME シェイム』どのシーンを切り取っても、其々の絵が素晴らしい構図となるＳ・マックィーン監督の映像表現は、観る者を最後の一瞬まで捕えて離さない。‘地下鉄’と‘ソファー’での兄妹の背面シークエンス～対照とさせるその魅せ方に唸った・・",
            " 『SHAME シェイム』深くて暗い溝を、肉体の酷使と心の消費で埋めようとする男。前作と同様に‘継続’する主人公を美しい映像の中に立たせるＳ・マックィーン監督。女を対峙させる事により、表裏となる残酷さと美しさをより強烈に浮き彫りにしてゆく。",
            " 『SHAME シェイム』、共感できる点とまったく共感できない点の両方あったけれど、男性だったら主人公の苦悩がもっと理解できたのかも。主人公の妹の生き様も哀しすぎる。ラストは曖昧で、正直希望は持てない終わり方。依存について考えさせられた。",
            " 『 シェイム』SEX依存症の兄と自傷をくり返す恋愛依存症の妹、原因がそういう環境にあった、とだけしか触れていないので感情移入が出来なかった。ただ、すればするほど身も心もおろし金で、擦り下ろされて行くような痛々しいSEXだな…と(^_^;)",
            " 『SHAME シェイム』を観た。久々に「ミニシアター系のオシャレな、でも毒の効いた映画だと思って観にいったら、ズッコケた映画」に出会った。「どうして彼らはああいう風になったかは、観る人にお任せします」ってか？私はもういいよ、そんな映画…",
            " 『SHAME シェイム』続き。妹シシーは最初こそ存在感が弱いが、後半一気に存在が際立つ。 自分の姿を投影しているようで、拒絶してしまう(のかな？)兄の後半の行動に全て彼女の面影がよぎる。役者も良いが内容もしっかりしていて素晴らしい！",
            " 『SHAME シェイム』★★★★★ 今年の暫定１位かも。セックス依存の兄と恋愛依存の妹。感覚に違いはあれど人に依存して生きている二人のあがく様が心に突き刺さる。真っ当な恋愛に拒否反応を示し、商売女にだけ反応する様等は痛々しい。",
            " 『SHAME シェイム』キャリー・マリガン、若いのに垂れ過ぎ笑えない...一体彼女に何がそうさせたのかそれを考えると気になって仕方なかった。前から気になっていたが姿勢が悪いからか...でも歌上手かった。",
            " 『SHAME シェイム』スティーヴ・マックイーン監督、その名前に負けない出来。兄はセックス依存症、妹は自傷癖・恋愛依存症という凄い設定。エロさを感じさせない創りはアート系監督ならでは。ファスベンダーの苦悩の表情が刺さる。",
            " 【SHAME シェイム】続) セックス依存症に苦しむブランドンの姿に、男なら誰もがボーダーを見極めようと惑うんじゃないか。彼のボスが“こちら側”の位置で描かれ、対照的なブランドンが明らかに壊れていることを思い知らされる。うまいよ。 ",
            " 【SHAME シェイム】碧色を基調とした芸術的カットと悲しみを煽る美しい音楽で堪能した。M.ファスベンダーもC.マリガンもいい演技で期待通り。見終わった後も考えさせるものが沢山あってじわっと来る。救いようのないくらい哀しい話だ。 ",
            " 『SHAME シェイム』そしてマイケル・ファスベンダーが自分より年下だったと知って驚愕(ﾟoﾟ;;  ",
            " 『SHAME シェイム』マイケル・ファスベンダーは期待通りの熱演だった。が、油断してたらキャリー・マリガンもめっちゃ見所あるじゃないですかっ‼ 突然のあのシーンは、私知らなかったからびっくりしたし、歌のシーンも本当に歌ってるんだよね⁈",
            " 『SHAME シェイム』とにかく人物の撮り方がすごく印象的☆後ろ姿、逆光のシルエット、窓や鏡に映る姿、画面の隅にいる…そんなシーンが、ブランドンやシシーの心の不安定さ、孤独感、虚無感etc…を表現していた。 ",
            " 『SHAME シェイム』凄かった！ファスベンダーとキャリーマリガンが抱える孤独。二人ともそれを上手く表現したり、乗り切る術を知らない。一時の快楽、終われば孤独。ああ、苦しい。",
            " 『SHAME シェイム』SEXシーンで目頭が熱くなるとは、夢にも思わなかった。依存を断ち切りたいけど断ち切れない、虚しさと悲しさが溢れるSEXが何度も描かれている。表面的には熱いSEXだから、余計にヤバかったです。",
            " 『SHAME シェイム』＠よみうり。全篇、セックス依存症の男性がセックスするというある意味、シンプルなストーリー。ただその中になぜここまでのめり込むのか？！という疑問が垣間見えた時、その緊張感と苦い苦しさがわかる。",
            " 『SHAME シェイム』セックス依存症の男が主人公ということでドエロ映画キターと鼻息荒くしてましたが、重すぎる苦悩を抱えた人間を愛情こめて描いたほろ苦イイ映画でした。モザイクすら美しい。本当の恥ってやつは墓まで持っていくもんなんだろうね。",
            " 理性を失っている間にも世界は刻々と歩み進めていて、自分だけが日々遅れを取っていくような感覚に陥る。性欲が自らの生活を蝕んでいく恐怖は、誰かに助けを求めようにも恥じらいが邪魔するもの。自分との孤独な闘い『SHAME』2011年イギリス ",
            " 『SHAME -シェイム-』。孤独。今はまだ、奈落への途中。huluにて。レンタルが見当たらなかったので超ありがたし。マックィーン監督のエッジが効いた画面構成力は本作も同様。セックスという身体の交わりの中で、心の孤立が異常なまでに哀しい。マリガンちゃんのオッパイも見られるよ！☆5",
            " 「SHAME／シェイム」多少の差はあるにしろ現代人の多くが似たような状況下にあるんじゃないかな。大人になったH・コールフィールドの物語というのも、あながち間違った見方じゃないのかも。多くは語られない物語だけに、自分自身の様々な想いが重なってしまいなんだか泣けてしまう映画だった。",
            " 『SHAME シェイム』ー。途中までこの兄妹は一体どんな家庭環境で育ったのかとか考えながら観てたけど、ちがう、ちがう、そこじゃないんだって、そうじゃないんだって思い始めたら涙が出てた。静かに締めつけられる映画だった。",
            " 『SHAME シェイム』ー。見た目も動作も知性もスマートなブランドンが抱える闇。完璧に見える日常でも何か埋められない虚しさがあって。やらずにはいられない。そんなことでどうにかなるなんて思ってない。それでもやらずにはいられない。一人が二人になると一人の時よりもより孤独を感じる。",
            " 『SHAME』を観た。人と関係を築くことができず、その場限りの関係を続ける男。辛くて孤独でも大都会ではそれでなんとか生きていけちゃうんだよね。この男、妹が掻き回しに来なかったら抜け出す糸口をつかめなくて、ずっとそのままだったろうなあ。面倒でも人と関わることで変わっていくんだ。",
            " 「シェイム」、主人公に隠しカメラで密着してるかのような生々しさがハンパなかった。いたって真面目にエロに夢中な主人公、だけど客観的に見るとそれが間抜けで、いくつかのシーン普通に笑ってしまう。でも他人事じゃない？あるある要素も結構あるような？精神的ホラー映画でもありましたね。",
            " マイケル・ファスベンダー主演の「シェイム」を観たよ。今年のアカデミー候補になってる監督コンビの前作。１８禁。雰囲気は、セリフも必要最低限で、アート、文芸映画な趣ですが、中身は、「地味なイケメンモテリーマンの赤裸々過ぎる性生活、ときどき妹」でした。笑 おもしろかった。"
        ]
    }
}