{
    "title": "超能力者",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 142,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『超能力者』モンスターズのリメイク元の映画だったのか。ふたりともイケメンやったな。チョインって人間としての能力がめちゃくちゃ低くて最早笑ってしまった。そしてなにより所々笑えるのとラストシーンのぶっ飛び感がヤバかった。",
            " 『超能力者』どちらも社会のはみ出し者という共通点がありながらも、まさしく陰と陽で対照的な生き様の二人の主人公。対照的な超能力がそのメタファーとしてちゃんと機能しているところがいい。クライマックスのギュナムの一言が刺さる。",
            " 『超能力者』DVDで鑑賞。己の存在を脅かす者を徹底して排除しにかかるチョインと猪突猛進に彼を追うイム代理、操る男と操られない男の果て無き対決。粗削りで豪旦な物語振興が愉快。ヒーロー誕生譚的な着地も幕引きの切れ味も相俟って印象的。良作",
            " 『超能力者』目で人を操れる超能力を持っている男が溝端淳平を追いかける話(笑)  演出にセンスを感じるし役者の力も大きい。  アクションは安定の韓国。後半ちょっと失速したかな。  ",
            " 『超能力者』グッド・バッド・ウィアードに通じるような流れるようなアクション&シンプルなストーリー。余計な枝葉をつけず映像に語らせる手法も良かった。コ・スの能力との対決が面白く、アメコミテイストなのも意外だった！",
            " 『超能力者』おもしろかったー！もっと早く名前聞いてあげればよかったのに… ",
            " 『超能力者』オカルト的かと思いきや、最終的には韓国版アメコミ・ヒーローものだろう。テンポは悪くないが、善玉、悪玉のバックグラウンドをもう少し盛ってもらえると感情移入がしやすと思うけど。悪くない作品でした。",
            " 『超能力者』カン・ドンウォンかっこいい～！お話はシンプル過ぎるくらいシンプルにしてあるのですけど、最後まで一気に観ちゃいました。そのストーリーにあるものは、実は深いものだったりするかもしれません。色々な観方が出来る事が魅力の作品です。",
            " 『超能力者』期待してたんですけど...。粗いというか雑だなぁ。超能力者同士の戦いでもないからド派手なアクションもないし、ヤバい顔で話を引っ張るカン・ドンウォンも終盤では\"そうゆう面白い顔する人\"になってしまってた。良くなりそうな話なのに！",
            " 『超能力者』これ、配役ありきでしょ。もっと普通じゃないことの寂しさを描いて欲しかったな。普通じゃない二人が出会って共鳴しながらも命をかけて戦うとか、いくらでも掘りさげられるでしょうに。残念でした。",
            " 『超能力者』DVD鑑賞♪初っぱながホラー過ぎて直視できなかった。。目で人を思いのままに操る超能力者 vs ゾンビ並みの不死身男の追い詰め、追い詰められの展開が楽しい！それにしても、カン・ドンウォンじゃない方が溝端淳平にクリソツだった。",
            " 『超能力者』DVD鑑賞。がんばれコーーーースwwwww韓国映画見てたら時々出会うなんだこれ具合はありますが、そんなのどぅでもいいぐらいにドン君が美し過ぎる！イケメン二人が血みどろなって追っかけっこ最高です◎カン・ドンウォン好きはマスト！",
            " 『超能力者』そもそもこの2人が出会った方法もなんだろう…これで良いのかな…。",
            " 『超能力者』観た。全く派手じゃない超能力者同士のバトルなのに見応えがあって良かったです。細かい事つつき出すと色々出てくるというか、隠せてないご都合主義な所はあったけど…。",
            " 『超能力者』眼力で超能力を発揮できるのはいい。でもそれを止めようとする男。刺されても、電車に轢かれても銃で撃たれても、ビルの屋上から落ちても死なない。なんでも有りかって。だんだんバカらしくなってきた",
            " 『超能力者』面白かったです。先入観無しに観たから、素直に楽しめた。ストーリーはちょい残酷な感じもしましたが、笑いもありました。",
            " 『超能力者』「グッド・バッド・ウィアード」の脚本を書いたキム・ミンソク監督～デビュー作品のアイデアも斬新だ！点灯するヘッドライト・雨に濡れるフィギュア・廃棄工場で楽しそうに並んでランチを食べる外国人労働者達～とても魅力的な演出を施す。",
            " 『超能力者』前人未到の孤独な世界に生きる超能力者vs人種を問わない沢山の人達と毎日を生きる凡人。偶然と必然が重なり、変化と成長を余儀なくされる運命的な２人。強い想いの塊が咆哮と共に弾ける瞬間・・・やはりヒーローには赤が似合う！",
            " 『超能力者』もっとシリアスな感じなのかと思ってたら意外とコメディタッチだった。カン・ドンウォンの眼力は凄いです",
            " 『超能力者』★4人生とは死ぬまで生きること。尺は長いが＋と－の主演二人の出逢い、距離、因縁、葛藤や孤独という影 を描く。一人の過去をもう片方に代弁させる手腕がうまい。ラストに自分の生きるべく道を見つける笑顔で救われた。",
            " ＜超能力者＞ポスターの雰囲気にひかれて観てみたら意外と楽しめた♪荒唐無稽さも、度を過ぎれば爽快感を感じさせてくれるものなのねｗ 他人を意のままに操れるけど誰の記憶にも残らない存在。その恐ろしさと孤独感、か。ビートの効いた音楽も良かったな。",
            " 『超能力者』この二人ただのイケメンじゃないんです。2人の目の演技対決にドキドキします。ただ1人超人に操られる事のないギュナムを演じたコス氏の言葉を借りれば、何故ギュナムに超人の能力が効かないのか⁈を考えながら観てください。楽しみ！",
            " ＜アジア・オセアニア2012年ベスト＞18ビルの青い空 17星空 16ユブラージ 15ハーバー・クライシス＜湾岸危機＞ Black & White Episode 1 14LOVE 13ナシレマ2.0 12ももいろそらを 11超能力者 10火の道 ",
            " 『超能力者』。強靭な能力ながら、発揮される条件を制限することで、ある種の地球侵略モノやゾンビ映画的面白さが生まれている。アレックス・プロヤスやM・ナイト・シャマラン信奉者にはたまらない、映画秘宝どストライクな作品。今年一、二を争う映画になっちゃいそうな勢い。 ",
            " 『超能力者』。いちいち必要以上なアングルの画や、執拗なショットが挟み込まれる、一味違う映像。切り替えが小気味よい音楽。共に刺激的だった。 ",
            " 『超能力者』。陰鬱な話なのかと思いきや、オープニングの1991年から現在へと移るや一転、コメディ調に。ガーナ人とトルコ人を相棒に立ち向かうなんて随分と新鮮。『ジャズ大名』がよぎった。 ",
            " 超能力者  ",
            " 韓国映画「超能力者」!!観たいなぁ…でも、新宿…せめて、六本木で…「哀しい獣」と同じ結果になりそうだなぁ(T_T)新宿だから、観に行けず、六本木では時間限定で予定が合わず、断念(T_T)新宿･渋谷はど〜も苦手(>_<)",
            " 『超能力者』ラスト決着の時、俺ならあいつに助けさせるけどな。エレベーター内描写の延長で。",
            " 『超能力者』の能力って見る前はザ・ワールドだと思い込んでたけど、実際は違った。描写はそういう部分あったけどw",
            " 『超能力者』鑑賞終了。なかなか面白かったが、ちょっと脚本が冗長？善側の描写長いしバディも2人は要らない気がした。尺もう少し詰めればもっとテンポ良くなると思うけどな。",
            " 「超能力者」、目で相手を操る男と不死身の男の対決。韓流イケメン映画かと思いきや、なかなか面白かったです。ストーリー自体はトンデモの連続だし破綻スレスレのところをいっていますが、カン・ドンウォンとコ・スの主役2人の惹きつける演技はエンタメ作品として十分楽しめました。 ",
            " 『超能力者』たいして期待していなかったけどコレはかなり面白かった！淳平の仲間が韓国語を話すボケ担当ガーナ人とツッコミ担当兼メカニックのトルコ人というのも最高。盗んだ拳銃改造して閃光弾にしたりワゴン車にブースト付けたり、トルコ人すげーです。地下鉄のシーンはかなりの衝撃度。",
            " 『超能力者』を観ていてスゴい気になったのが、冒頭のカン・ドンウォン君の子役時代を演じていた子が着ていたＴシャツ。前面にでっかく「Ｖ」のロゴだったので「まさかテコンＶ!?」と思い、速攻でロゴを検索するも違う。何だったんだろ、あのＴ…と、例によってそういう事ばかりが気になるのだった。",
            " 「超能力者」圧倒的目力で他人を操る超能力を持ったｶﾝﾄﾞﾝｳｫﾝ演じるﾁｮｲﾝVS唯一その超能力が通じないごく平凡なｺｽ演じるｷﾞｭﾅﾑが出会ってしまったことにより超能力対決へ深く引き込まれていく～観ている側も 知らず知らずのうちに超能力パワーに圧倒され身動きできない状態に…",
            " 「超能力者」告知の文章読んだときはもっとシリアスで切ない雰囲気想像してた気がするがなんか全体的にドタバタだった。韓国映画の主人公は死ににくい法則によりハラハラはそんなにしなかったが、血はドバドバ出るので苦手な人は要注意。カン・ドンウォンのギラギラした目力と高笑いは良かったです。",
            " カン・ドンウォンとコ・スの『超能力者』凄く面白かった♪なんで全国４館でしかやらないんだ本が薄くならないじゃまいか！勿体ない!!ていうかシネマートディで1000円なのに二回観るとは限らないから1000円で買ってた前売券を使っちゃった私のばかばかばかー",
            " 「超能力者」観てきた。超能力者同士の超次元の戦い。でも異次元ではないから現実的なとこ、リアルな人間味もあって、ハラハラドキドキした～。普通のSFだったらここまではまらなかっただろうなぁ",
            " 『超能力者』観た。物語はあってないようなもんやったケド、イケメン映画としては楽しめた。^^コ・スは『白夜行』の陰のある役よりも今作の熱血漢ほうがハマリ役。カン・ドンウォンの鬼気迫る演技も素晴しかったです。",
            " カン・ドンウォンとコ・ス主演映画『超能力者』公式をフォローしているんだけど アイコンをJYJのユチョンにしているフォロワーさんが多い・・。ドンちゃんが好きな人はユチョも好きになる。 ユチョが好きな人も然り。２人ともかっこいんだけどちょっとお茶目な顔になる時がある♪そこにハマる♪"
        ]
    }
}