{
    "title": "魔弾の射手",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 103,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画「魔弾の射手」 音楽は超渋くて格好いいけど、主要なアリアをちゃんと歌っちゃうので話の進度が冗長 物語自体も単純な勧善懲悪・慈悲深き神様バンザイなファンタジー 富農の唐突な登場ひどく謎 従姉エンヒェンのレグラ・ミューレマンがいたいけさの残る女子校生の声で良し良し",
            " 映画「魔弾の射手」を鑑賞。シニア料金は通用せず、1,800円均一でした。オペラの舞台の映画化ではなく、映画的オペラで、演奏、歌唱を堪能できた。映像では、少し不満な部分もあったが、ドレスデン、ドイツの森など、実写ならではの迫力も感じた。 ",
            " 映画『魔弾の射手』観てきた。映画だと舞台上ではできない演出なども可能だから、その点面白かった。",
            " シネリーブル梅田『魔弾の射手』。オペラに興味ないから、オペラの名作だなんて全然知らなかった。映画館のHPには、んなこと一言も書いてなかったし。んで、惨敗(笑) 寝ちゃったよ。普通の歴史映画っぽいのに、セリフは終始大音量で大熱唱。オペラ好きにはたまらないんだろうな。",
            " 映画「魔弾の射手」。中高年女性で激混み。オペラ映画は初めてだが、歌、映像とも楽しめて気に入った。国立劇場で日本人同士が「マックス！」「アガーテ！」とギリギリ発声してないので大音響でも可。特にガスパールの低音、マックスのよく通る声が良かった。ＣＧザミエルは笑った。",
            " 今日（もう昨日）は、ル・シネマで「イゴールの約束」、ＨＴＣ有楽町で「魔弾の射手」を観た。イゴールで寝ないように…と用心していたら大丈夫だったんだけど、魔弾の射手の前半で心地よくうとうとした。素晴らしい音楽に包まれて、贅沢な眠りだった。",
            " 魔弾の射手の映画。まとめると ①ドイツの森の風景がもっと見たかった ②やっぱりフォレは素敵 ③パペットがパーペに似すぎ ④バンゼそこまでサービスしなくても ということです（まとまってない）",
            " 「魔弾の射手」を観まして。やっぱりオペラ作品を映画の構図でやるのってきっついすね。目の前の相手に向かって絶叫ばりに歌ったりしてて、驚くほど不自然。んで、たまーに普通のセリフが入ったと思ったらまた大声で「私は不安〜！」とか歌ったりして。しかも最後は神様万歳で終わるの。なんだこれ。",
            " 映画版「魔弾の射手」少女マンガパワー堪能した〜！オペラというよりマイフェアレディやハロードーリーとかのゴージャス高予算ミュージカル映画が好きなのに！誰か作らんか？という人に超おすすめ。何十人もの農家のおばちゃんや兵隊、馬子供動物が踊り歌う合唱シーンは、正にリアル「白いトロイカ」。",
            " 魔弾の射手、観てきた！『森』感たっぷりの音楽、いいとこ取りのルネ・パーペに興奮。...ただ、年輩のみなさん寝過ぎ...イビキも聞こえてきたよ...",
            " 「魔弾の射手」見ました。ストレートに物語を映像化していて楽しめましたよ。悪魔との取引のシーンは”最近の”映画だかドラマぽかったです。アガーテの従妹が可憐だったなぁ。あとは、音楽にストレスのない映画って楽なんだ！と思いました(ごくごく個人的意見)。あ、ラストの月の形は疑問だけど…",
            " 映画 魔弾の射手見てきた。タイトルは聞いたことあるけど実際に見た事が無かったので良い機会でした。ロンドン交響楽団の演奏とオペラ歌手の迫力が素晴らしかったわ、歌を通り越して楽器みたいになってたね。",
            " 映画『魔弾の射手』の音楽はハーディング指揮/ロンドン交響楽団、イェンス・ノイベルト監督。とても美しくて怖いヨーロッパならではのオペラ映画です。",
            " 今日はコミッシェ・オーパーで魔弾の射手観てきました。序曲のホルンに身構えたら、まわりが笑って何かと思うと、舞台に本物のブタが出てきた。",
            " ロマン派といえば、結局、『魔弾の射手』を観ずに終わってしまった。",
            " 映画「魔弾の射手」観了。有名なオペラの映画化であるが、映画の中でもオペラだったとは、知らなんだ（※但し、全編ロケ撮影）。出演者が皆、映画俳優では無く、実際のオペラ歌手であることは、ファンには堪らないだろう。",
            " 魔弾の射手という映画が公開されてる様子。これは調べてみよう！",
            " 魔弾の射手観てくる～。映画館で銀/魂イベントやってて移動がめんどくさいぞ！？"
        ]
    }
}