{
    "title": "へんげ",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 1333,
            "each_tweet_amount": {
                "good": 21,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『へんげ』備忘録。カフカ『変身』よろしく理不尽に変化してしてしまう夫により夫婦の生活も変化してしまう様子、だんだん狂気に落ちていく様子は面白かった。ただ、クライマックスは若干冷めたか。七夕の日にシネマスコーレで『先生を流産させる会』と一緒に鑑賞したのは思い出に残っている。",
            " 『へんげ』三度め。下北沢映画祭で鑑賞。やっぱりこの映画は凄い。インディーズでここまで作り込めるのが凄いが、演技に関しては確かにインディーズ。歩き方が主役夫婦以外はダラダラとしていて、そういう所にインディーズの悪いところが出るんだな。",
            " 『へんげ』＠京都みなみ会館。併映だった『大拳銃』もそうだが、注目すべきは、メジャー邦画から消え去ったジャンルムービーとしての体裁を踏まえつつ、作り手のカラーが出ていること。低予算云々の観方しかできていない奴は思考が停止している。",
            " 『へんげ』不気味さがハンパない！！特に真新しい技術を使っていない分、生々しく、一層気持ち悪さが際立っていた。後半の特撮映画ばりの展開には驚きを隠せない。あんな姿になった夫を変わらず愛せる奥さんが凄い。雨降って地固まる的な。",
            " 『へんげ』劇場でも観たけど、Blu-rayで観るとそれはそれで細部までクリーチャーの造形が見えて良い。本当にこれがインディーズ映画とは思えないおうな出来。やはり今年一番の熱量を持った傑作！1800円満点で1750円。",
            " 『へんげ』勝手に人間の内面が変幻する話だろうと思って観ていたら、想像のはるか斜め上をブッ飛んで○○映画になってたw しかも究極の夫婦愛w  妻の愛の大きさに感動(？)面白かったw  「大拳銃」との二本立ては、かなり満足度高いです〜",
            " 『へんげ』 付けたしのような夫婦愛にただただ驚き。なんでそんなに好き（または応援？）するのかわからずじまい。そういうとこ観る映画じゃないのであるならスイマセン。",
            " 『へんげ』面白かった！！破壊へとつながるカタルシスでラスト10分は鳥肌立ちっぱなしでした。作り手側にねじ伏せられるあの感覚すてき。自主映画の枠では収まらない素晴らしい作品でした。しばらく余韻に浸りそう……。",
            " 『大拳銃』と比べたら魅力は半減するも上映時間約５０分をあっという間に感じさせる程の魅力はある。でも“何か”は解らないのだが“何か”が足りない気がする。",
            " 『へんげ』いろいろな人が絶賛しているんで見てきましたが、自主制作（なのか？）にしてはレベル高い。初めの音楽からあの世界に引き込まれた。好みのジャンルではなかったけど、役者も、被り物（？）もよかったっすよ。",
            " 『へんげ』サスペンスというかホラーというか究極の非日常的夫婦愛というか映画自体も”へんげ”して型にはまってないのが妙に気持ちいい。ラストがまた凄い。特撮万歳！",
            " 『へんげ』すごくエネルギーのある作品でした。短い作品だけど、いい意味での疲労感を感じる作品でした。",
            " 『へんげ』鑑賞。少し期待し過ぎたのかもしれないが、それでも十分楽しめた。『鉄男』辺りを初めて観た時の衝撃に近いかもしれない。出来る事ならキッチリ制作費を使い、長編映画にして欲しい。今の邦画界じゃ無理だろうなぁ……",
            " 『へんげ』鑑賞。チラシに「スクリーンを突き破る、」とあるけど、偽りなしですね。改めてエンドロールも映画の一部と再確認＆演出に感心・感動した次第。倍の２時間尺くらいの濃密な映画に感じました。ガツーンとくる一本。",
            " 『へんげ』一組の夫婦に降り掛かる重い非日常と、夫婦以外に伝染している軽い日常。作品自体が全てを飲み込んでいき、非日常が日常を打ち負かす瞬間が訪れる。観る者と結ぶ‘最初の約束’が遵守され、試され、広がり、爆発する姿はとてつもなく気持ちいい！",
            " 『へんげ』めちゃくちゃ面白かった！ただ破壊や血まみれの描写が記号的にあるわけじゃないところが良かった。途中まではぶっちゃけ寄生獣なんだけど暴力を吸収していくクライマックスに目頭が熱くなった！ケイコは理想のお嫁さんNO.1！！",
            " 【へんげ】まさにスクリーンを突き破らんばかりの愛のカタチ。あれを見せられたら、多少の消化不良感もどっかに消し飛んでしまいました。愛って奇妙で凶暴で、とんでもなく迷惑！",
            " 【へんげ】途中までは『ザ・フライ』だなぁ。『ポゼッション』だなぁ。『アルタード・ステーツ』っぽいなぁとか、どこかで観たような話で新鮮味があまり無くて油断するけど、クライマックスでトンデモナイ展開に！拳突き上げたくなった！",
            " 【へんげ】めちゃくちゃな映画なんだけど、めちゃくちゃ面白かった！前情報を一切入れてなかったおかげで120％楽しめた。ストーリーも予告も、もちろん僕のつぶやきも何も見ずにぜひ劇場へ！",
            " 『へんげ』★★★☆☆ もっとダークにじっとりといくのかと思ってたわ。まさか最後に東京スカイツリーもビックリな展開になるとは・・・。 こういう映画にもっと金ばらまいてあげると面白いかもね。",
            " 『へんげ』有名ベテラン映画監督は、この映画を観て、敗北を認めるべきだ。インディーズでここまでやったら、もういいとか悪いとかじゃない。間違いなく人生にトラウマを植え付けるパワーに満ち満ちた映画。1800円満点で1750円。",
            " 『へんげ』考えるな感じろ的な魅力を有した映画でした。夫婦愛の物語。骨太。",
            " 『へんげ』自分はただただポカーンとしていたので、絶賛はできないのだけど、スクリーンごときでは足りないくらいのこの壮大な「へんげ」は確実に私の心に爪痕を残していったのでありました。今まで見られそうで見られなかったラストシーンがここにあった。",
            " 構造的に 怪奇・オカルトからモンスターもの、 そこから怪獣映画になるんですよ、と やられても、面白さにつながるのは もっと別のところにあるわけで。",
            " 引き続き新文芸坐にて 『へんげ』、『愛と誠』、『先生を流産させる会』を観てきた。 3作とも、興味深いが厄介な作品。",
            " 『へんげ』基本舞台のロケ地が我が住処の荻窪。荻窪ルミネやら北から南への高架下の環八沿い。嬉しくなってしまった。",
            " もうね『へんげ』最高でしたw えーと万人にはオススメ出来ません。とあるジャンル好きには堪らないですね！と言っただけでネタバレっぽいかな。",
            " 今から「へんげ」見る。",
            " 『大拳銃』もそうだが、『へんげ』は、もしかするとブラックコメディーなのか？それでもつまらないことには変わりはないのだが、そっちの方向で作った次作なら見てみたいと思う。「夫婦愛」とか言ってるから、やっぱ退屈なホームドラマ路線か…",
            " 『へんげ』は意図的なのかそうでないのかわからないが、展開が思ったとおりにしかならないのが歯がゆかった。「思ったとおり」を誇張するだけだ。それはホラーというよりコメディーに近い。不気味な音楽の代わりに笑い声をかぶせれば、松本人志のコントに近くなる。",
            " なんだろね。自主映画に商業映画の劣化版を期待してるわけじゃないから。『へんげ』より『大拳銃』のほうが、よっぽどバカでダメな映画で面白かった。",
            " 『へんげ』より同時上映の『大拳銃』のほうが面白かった。ひっどい映画だけど。",
            " 『へんげ』の冒頭は意味不明。思わせぶりなあれを斟酌するには、内容が退屈すぎた。そんな努力はしたくない。",
            " 『へんげ』は観るうちにドンドン奥さんを好きになっていった。部屋は臭くない方がよかったかな～。主婦力を発揮してもらいたかった。女優さん二人ともよかった。",
            " 大畑創『大拳銃』『へんげ』 両方とも予想外の展開ではないが（ひねった語り口ではないが）、終わってみると思ってもいなかったところへ連れて行かれた感じ。",
            " 『へんげ』観ていて他人事と思えなかったのは、俺も『サボテニング』で「サボテン化していく妻をただ見守るしかない夫」の話を書いたからか。ズバリ言えば俺なりの『ザ・フライ』なんだけど。『へんげ』の落とし所に勝手にシンパシーを抱いたんだよな。まあ俺のはコントですけども",
            " 「へんげ」ってのは、エロいんですか？",
            " 『へんげ』、こーゆー「無茶苦茶無理して何かを成し遂げようとしてる映画」は多少の粗を越えてその志が刺さる。こーゆーの見ると「今の日本映画は…」とかざっくりした総論で語っちゃいけないよなあと自戒を込めて感じる。俺も頑張ろう。短編「大拳銃」と二本で1500円なのでお得よ",
            " 今日見た「へんげ」のチラシ。 ",
            " 「へんげ」主演の森田亜紀嬢も非常に良かった。舞台挨拶で監督が欲望に忠実そうな人と言ってました。いやもう一発でファンになりました。"
        ]
    }
}