{
    "title": "セットアップ",
    "id": 117,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 30,
            "whole_tweet_amount": 120,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 6
            },
            "positive_index": 50,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セットアップ』(Set up)鑑賞。061  八百長を指すのか、社会の仕組みを指すのか。動かないブルース・ウィリスは貴重。  ",
            " 『セットアップ』途中まではドキドキするような展開だったけど尻すぼみになった。",
            " 『セットアップ』を鑑賞。なんにもない。85分ほど、無駄な時間が過ぎただけ。  ブルース・ウィルス？出てたよ。  それが何か？",
            " 『セットアップ』結局なんなのって感じの作品。お前たち何がしたいのか。誰が悪いのかって。ブルース・ウィリスもしょぼいし。レイトでひっそりやってひっそり終わった理由がわかった。",
            " 『セットアップ』/ストーリーが平凡すぎて、これといった見所がない。84分と短い映画なのに、無駄なシーンが多く思えたよ。ブルース・ウィリス出る必要あった？",
            " 『セットアップ』ブルース・ウィリスの吹き替えが綿引さんで渋い感じで良かった。しかし、肝心のブルースの登場シーンが少なく印象は薄かった。全体的に内容がイマイチ。",
            " 『セットアップ』 ブログを更新しました。 ",
            " 『セットアップ』ﾌﾞﾙｰｽｳｨﾘｽてﾒｲﾝじゃないのに何でﾁﾗｼの真ん中に居るんだ(ﾟдﾟ)そして最近ﾏﾌｨｱのﾎﾞｽ役多いね～ 初っ端からﾄﾞｷﾄﾞｷの展開やったけどﾗｽﾄはよく解らんかた(。・_・。)面白かったけどまとまりが無い感じ？",
            " 『セットアップ』★☆☆☆☆ 何かこの手の映画はシネパトスで観る機会が多くなったけど、ちょっとこれは余りにも見所がなさ過ぎたように感じた。登場人物各々の見解もその性でどうでもいいわってなっちゃう。まあ、本気でどうでもいいのが問題なんだが。",
            " 『セットアップ』強盗仲間の裏切りから派生するギャングの抗争を、キャラ毎に存在する時間軸とウィットに富む会話で描いてゆく。滲んだ画面の中で‘セットアップ’されるサバイバルゲームはスタイリッシュ。Mr.R･フィリップ演じるヒールが良かった。",
            " 映画『セットアップ』：4ガッチ！ ",
            " ラジオの収録おわりで梅田に戻って『セットアップ』という映画を観た。入口はハラハラ、途中はドキドキ…結末は「う～ん…」  ",
            " とりあえずカラーしないと。チェリナが羽織ってるやつこの間じよん着てたやつじゃないー！あのセットアップがっつりレディースだし。最近着てるパンツもレディースばかり。全身クロムハーツながっつりさが素敵です。世界観がやばいー。",
            " 自主的二本立てにしてよかったあ！セットアップは、感想をいうのが難しい映画ですが、見てよかった！泣き虫の50セントを見れたのもね。ポールは、いやあもう最高でした。地下だったので地震は、結構怖かったけど。",
            " 『セットアップ』唯一誉めるとしたら一ヶ所、遺体処理にある場所であれする場面のあの人のキャラ最高！あとチャニング・テイタムの嫁を久しぶりに観た。『ステップ・アップ』の共演がきっかけで結婚したのよね。他はう～ん特にこれといって…はい。",
            " 今日は急遽映画デート、TIME見るはずが50Centに惹かれてつい見てしまったセットアップ!ちなみにつまんなかった!",
            " 「セットアップ」、兄弟同然の幼馴染が宝石強盗の後一人の裏切りで敵同士になるとかいう話。B級映画といえばそれまでだけど、それでも弾けたところのない中途半端な映画。主役は50Centであってポスターはセンターでもブルース・ウィルスはメインどころでもない。騙されないようにw ",
            " 映画「東京プレイボーイクラブ」観た後に舞台挨拶で、群青色のセットアップの大森南朋氏が、素敵すぎた：)ﾊｱｱ！ 劇中での狂犬な大森さん！裸にエプロンな大森さん！あと光石研さんの北九州弁に注目☆",
            " 今週末公開の映画は『シャーロック・ホームズ シャドウ ゲーム』『SHAME』『セットアップ』『おかえり、はやぶさ』『へんげ』等。特にオススメはマイケル・ファスベンダーの苦悩に満ちた演技と説明を排した監督の演出が光る『SHAME』、自主制作の域を超えたジャンルレス映画『へんげ』。",
            " 映画「セットアップ』を観る。その始まりと人間関係に、去年観た「ザ・タウン」を彷彿させる作品だった。"
        ]
    }
}