{
    "title": "テトロ 過去を殺した男",
    "id": 11,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 735,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テトロ 過去を殺した男』★×4.5 モノクロの質感の無さは少々残念だけど、ワイルド・アット・ハートのような尖った演出とコッポラの美学が混ざり合った感じが格好いい。特にラストは秀逸。Ｍ.ベルドゥ良かった。",
            " 『テトロ 過去を殺した男』DVD鑑賞。久々に訪ねた兄は名前がテトロに変わっていた。兄の自伝を元に家族の秘密が明かされていく。モノクロの映像に時々カラーが入るという作品、モノクロだからこそ各所で登場するキーとなる「光」がとても生かされていた",
            " 将来コッポラ復帰後の最高作として評価されているかも。あまりにも名作然とした画面の佇まいに抵抗を感じるのも事実だが、「点滅」「鏡像」といったモチーフが現れ続け、その演出の一貫ぷりには感動すら覚える。ただ、弟役の俳優の顔が好かん。",
            " 『テトロ 過去を殺した男』 家族の愛憎。やっぱりコッポラの思いがぎゅっと詰まった作品。欲を言えば、モノクロが鮮明すぎて興ざめに似た感覚もある。粗い映像を用い、ノスタルジックさがもっと欲しかった。ギャロの演技は良い。",
            " 『テトロ 過去を殺した男』光に囚われ照明の傘の中を飛び回る蝶のオープニング、照明器具の影で笑みを浮かべるテトロ、“光を見るな”と抱き締めるラストシーン…。秀逸すぎて…。  ",
            " 『テトロ 過去を殺した男』コッポラ監督は苦手な方なのにコレは好きだ！ブエノスアイレスという舞台も良いしキャストが最高。ギャロ様カッコよすぎ、弟クンかなりタイプ、マリベル・ベルドゥはまたも良い役。素敵でしみる作品でした。 ",
            " 『テトロ 過去を殺した男』この映画の主人公はブエノスアイレスなんだと。もうここじゃないと成り立たなくて、都市の雰囲気（街とそこに住む人々）を描いた映画と受け取った。ギャロ様の心の傷とか拍子抜けだったし（スマン）。繰り返し観たい★5つ。",
            " 『テトロ 過去を殺した男』まだ3月だというのに今年の自分ベスト映画3作観ちゃった気がする。1位はこのテトロ。見終わって帰ってから何度も思い出した。はっきりいって筋なんてどうでもよくて（笑）ギャロとブエノスアイレスにやられた。",
            " 【テトロ】愛憎の交錯する家族関係が鍵となるドラマ。隠された真実も途中から読めてしまう程に丁寧なつくり。でも、鏡や硝子を使った演出、舞台シーンによる描写など素晴らしい。音楽もいい。流石はコッポラ作品…芸術性高いな。 ",
            " 『テトロ 過去を殺した男』映画っぽい映画。決してつまらなくはないのだが、じゃあ面白いのかと言われると返答に窮する。健康おっぱいと完熟おっぱいとの3Pでの童貞喪失シーンは、『ペニーレイン』並みの感動と興奮があった。ベタっちゃベタ。",
            " 【テトロ/過去を殺した男】V・ギャロの醸し出す絶妙な雰囲気も堪らなく良い。ある真相が明かされる前と後ではまるで別人のように見えてくる。「光を見るな」寺山修司の一節を思い出す。振り向くな、振り向くな、後には夢がない。",
            " 【テトロ/過去を殺した男】全体的に静かなトーンで前半は特にテンポも遅いけれど、クライマックスのあるシーン見せ方のスリリングさなんかはさすがコッポラ監督。圧巻のカメラワークと光の演出。映画から滲み出る貫禄に感服する他ない。",
            " 【テトロ/過去を殺した男】鏡、光を見事に操り、時に美しく、時にスリリングに演出された１カット１カットすべてが１枚の絵のような芸術作品。モノクロとカラーを織り交ぜ紡ぐ兄弟の物語は『ランブル・フィッシュ』を思い起こさせた。",
            " 『テトロ 過去を殺した男』モノクロとカラー。いつか観た『ホフマン…』の映像が出されたり、映画の中での舞台だったり。過去・現在、現実・非現実が交錯。ストーリーも含めると混乱一歩手前というところか。それにしてもブエノスアイレスって、画になる。",
            " 『テトロ 過去を殺した男』傑作。大傑作というべきか。ずっと映像を観続けていたい。おそらくはコマ送りでこの画像をじっくりみたとしても、すべてのシーン、完璧なんではないだろうか。字幕をみないで済むならば、映像だけを堪能したい",
            " 【テトロ 過去を殺した男】話がDOとか演技がDOとかは僕の舌ったらずな言葉で語った所で無粋なだけなんで省略!!興味有る人は六本木シネマートへ急げ!!!!ソコソコの人は2月に早くもDVDが出るらしいんでamazonへGO!!できれば劇場へ!",
            " 【テトロ 過去を殺した男】今年2本目の作品。僕が好きなタイプのバンバンドカドカな作品じゃないんで不安だったけどコレは面白かった!!!!!ブエノスアイレスって何所？V.ギャロって誰？ゴッドファーザー？？な、僕が見てもグイグイ引き込まれる秀作",
            " 『テトロ』｢ギルバート・グレイプ｣のMr.L･ディカプリオを想起させるベニーことMr.A･エーレンライク。｢天国の口、終りの楽園。｣のMs.M・ベルドゥ演じるミランダが踊る姿を見つめる彼の屈託のない笑顔は、この作品の太陽となり輝き続ける。",
            " 『テトロ』導入部で弟ベニーにとる兄テトロのそっけない態度や台詞の数々が、全て意味を帯びてくるクライマックス～涙せずにはいられない。最高の演者となったMr.V･ギャロのずらしたサングラスから覗く瞳に反射するアンデス山麓が、とても美しかった。",
            " 『テトロ』性故に電球からは逃れられない蛾を見つめるテトロの瞳。モノクロームの現在とカラーに彩られた過去/劇中劇が螺旋状に絡み、明かされてゆくイタリア系移民家族の物語。主人公達と似た境遇でもあるF･F・コッポラ監督の熱い魂の塊に舌を巻いた！",
            " 『テトロ 過去を殺した男』。誰しもが夢見る新しい自分。歩んで来た道のりへの決別と逃避。モノクロとカラーの使い分けが恐ろしく大胆。V・ギャロの鋭い眼光がモノクロで映える。不器用な人間達の切ない愛憎劇と、哀愁漂うBGMとで、吸い込まれる様に鑑賞してしまった。さすがコッポラさん。☆5",
            " 舞台である港湾地区「ラ･ボカ」のこと等、作品の理解の一助となりました。：『テトロ 過去を殺した男』 フランシス･F･コッポラ - 荻野洋一 映画等覚書ブログ ",
            " 15日までというから慌てて行ったら一週間延びたという『テトロ』眩い光のきらめきと画面が美しくて、鑑賞後も何ともいえない深い余韻の中です。想像よりエキセントリックだったし解釈の難しい所もあったけど、これから折に触れ思い出すだろういくつかの瞬間が鮮やかすぎて、もうどうでもよくなった。",
            " 『テトロ 過去を殺した男』：コッポラ監督で家族・兄弟の軋轢の話なので『ゴッドファーザー』をなんとなく連想しながら鑑賞。でも全く似てない家族崩壊の物語。堅実な絵作りはモノクロだからこそ成立する。古典的な映画手法を使っても退屈にならないのは御大の力なんだろうねぇ。",
            " \"TETRO/テトロ 過去を殺した男\" Vギャロがよく、アンジーが家族や過去を捨てた理由に向かって徐々に緊迫感が高まる。またベニーの自分の出生や兄に対する思いも伝わってくる (Aエーレンライク、なかなかよいです)。モノクロとカラーの対比も効果的。 ",
            " 『テトロ』ヒロイン初め出てくるラテン系の女たちが放つ包容力というかある種の癒し感が心地よい。心地よいがゆえに男は甘えてしまうよなあ。",
            " あ。パパコッポラの『テトロ』公開してるんだ。『エッセンシャル・キリング』を勧めたら、これ観て「ギャロ様＝つまらん」になってしまってたらしく拒絶された記憶が。私の中では割とおもしろかったんだけど",
            " コッポラのテトロみた。面白かった。やっぱりコッポラはすげーなー。",
            " 映画『テトロ 過去を殺した男』をもう少しだけ。光のモチーフが印象的に使われていて良かった。蛍光灯や車のライト、氷壁の不自然なキラキラ、など。昔のことを思い出したり、過去に向きあうときに、決って光のモチーフが登場する。つづく。",
            " 映画『テトロ 過去を殺した男』、期待せず見たら面白いこと面白いこと。鏡・影絵・逆さ文字と、いつも通り「鏡像」の主題が堪能できます。光の点滅が過去のフラッシュバックを呼び起こす構成なのだけど、氷壁が不自然にピカピカする場面で笑いました。ひと通りコッポラ作品を見ている人におすすめ。",
            " 『テトロ』役者もそれぞれ魅力的。中でもビンセント・ギャロがとても良かったな。新境地。女優さんは、天国の口...の人。背景となるブエノスアイレスやパタゴニアの景色がまたまた素晴らしい。どうしてこの作品がこんな小さな扱いで観客まばらなのか判らない。3日まで。",
            " 「テトロ」見たかったけど、夜の六本木なんて怖くて歩けない。",
            " また映画の中で父なるものとしての光も常に一つ。（原）父テトロチーニとその息子テトロ、そしてテトロとベニー、またベニーが童貞を捨てる＝象徴的な男になる時テトロは消えている。そして最後に光を閉じること、すなわち父殺しは阻止され光そのものである映画自体も閉じられる。美しく潔いラスト。",
            " 「テトロ」は面白かったけどそこまで好きじゃないかな。フラッシュバックばっかで退屈だったし、深い家族ドラマが根底にあるように見せかけて、ちゃんと描けてるのは秘密を保持しなきゃいけないテトロの葛藤くらいだった。でもモノクロに映える光の不気味な感じをうまく利用してたのはすごくよかった。",
            " テトロ。カラーは回想じゃなくて、テトロによる脳内劇中劇。全てをあの世界観で撮れれば世紀の傑作なのだろうけど、ハリウッドで映画と演劇を脈絡なく繋ぐには、未完にしなければならない。およそチミノによるそれぞれのシネマと同じ主題を商業の側から切り返した。ベターだけど決してベストじゃない。",
            " テトロ、ヴィンセント・ギャロの部屋が素晴らしく40-50年代アメリカ映画風だった。ブエノスアイレスがセットのように見える。シネマスコープ。弟役のクローズアップがまたかっこよい。",
            " いろんな人がTL上で良かった良かったと言っていたからって、それに追従するかのように簡単に良かったと判断するのってどうかと思いますよ、ホントに。『テトロ』良かった！",
            " 白黒とカラー混ぜ合わせて撮られてたのも良かった、テトロおすすめ！",
            " 「テトロ 過去を殺した男」モノクロの美しさに比べデジタルのせいかカラーパートはいまひとつ。コッポラも線が細くなってきましたね。というかこちらが本質なんでしょうね。「ゴッドファーザー」遠くなりき。それにしても公開されてよかった。",
            " テトロよかったわー。"
        ]
    }
}
