{
    "title": "長ぐつをはいたネコ",
    "id": 123,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 5221,
            "each_tweet_amount": {
                "good": 58,
                "even": 4,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『長ぐつをはいたネコ』@魔法の豆をめぐって、昔に仲間割れしたネコと卵が仲直りするお話。話も面白いし映像もきれいだし猫が可愛い。でも一番笑ったのはKitty Softpawsの字幕が「フワフワーテ」だったこと(笑)名前の訳し方◎",
            " 『長ぐつをはいたネコ』シュレックほどは面白くなかった・・・プスはかっこよかったけど、ハンプティのキャラはあまり好きじゃないし、よくない計画だったからね。",
            " シリーズ本編はキモカワ（？）だったのに対しスピンオフはカワキモ。 シリーズ本編から完全に切り離し独立させたのはいいが、展開の割りにキャラのノリが抑えられているためかちょっと物足りない",
            " 『長ぐつをはいたネコ』笑いあり冒険ありドラマありと、色々な要素が合わさった物語で楽しかった。愛くるしいネコ達の表情や仕草はもちろんだけど、ワナワナするくらい一番可愛かったのはベビーガチョウだった！街の風景も好きで観ていて心地良かった。CGが綺麗で見とれた。",
            " 『長ぐつをはいたネコ』シュレックシリーズより面白いのはコメディでなくアドベンチャー映画だからかだし、パロディセンスも音楽もグッド。と思ったら監督がＬＥＧＯムービー、ジャンプストリートシリーズのクリスミラーなのね。吹き替えもまぁよし。",
            " 『長ぐつをはいたネコ』 シュレックは未鑑賞で良く知らないけど面白かったし楽しめた 猫はとても可愛いし映像も音楽も良い バンデラスの方で観直してくる",
            " 『長ぐつをはいたネコ』DVD鑑賞。物語はジャックと豆の木、マザースースをませたような話だけど、猫のキャラクターが細部にまでリアル感がありずっとさわりたい気持ちで見ていた。かわいい♪",
            " 『長ぐつをはいたネコ』可愛くてかっこよい猫にメロメロ。",
            " 『長ぐつをはいたネコ』リズムが良く、何も考えずに見れて飽きなかった。バンデラス版もぜひ見たい♪",
            " 長ぐつをはいたネコ ",
            " 『長ぐつをはいたネコ』ドリームワークスのロゴマークからハリウッドの制作会社の遊び心満載で様々な話を巧く盛り込みながらスペクタルな展開で大人も子供も楽しめる爽快な作品・・・あのうるんだ瞳は反則です（笑）",
            " 『長ぐつをはいたネコ』シュレックでの一番お気に入りのキャラクターのスピンオフ。でもジャックと豆の木、マザーグースが一緒になるとは。。＾＾；だから当然雲の上以上に話は浮いちゃいますけど、ギレルモ・デルトロが声優やってくれたのでいいことに♪",
            " 『長ぐつをはいたネコ』竹中プスはええ声や～！(^o^) いい話だった。ハンプティ・ダンプティは最後までクズだった(^o^)",
            " 『長ぐつをはいたネコ』 ",
            " 日帰りで東京・横浜旅行へ出発(^-^)映画付きのバスにしたら、今回のラインナップは『長ぐつをはいたネコ』『ヒューゴの不思議な発明』『バトルシップ』だったぜー♪",
            " 『長ぐつをはいたネコ』これは名作だと思う！ダンスシーンなんか最高！何度も繰り返し見てしまいました．猫好きには特にたまらない作品です．",
            " 『長ぐつをはいたネコ』前から過去がありそうな猫と思っていたが、シュレックに出会う前にこんなことが（笑）ちょっとした猫の仕草が特徴を捉えてて笑える。",
            " 『長ぐつをはいたネコ』鑑賞。タマゴ野郎のキモさが堪らなく好きだった。ドリームワークスのアニメはどれも面白いけど、個人的には劇場でなく家で気ままに観るに限るな。",
            " 『長ぐつをはいたネコ』吹き替えでも十分楽しめた！",
            " 『長ぐつをはいたネコ』卵のハンプティ・ダンプティは、絵的には、松村邦洋だけど声は勝俣だって言われなければ、わからないかも。 ",
            " 『長ぐつをはいたネコ』シュレックファンはモチロンこれ単品で見ても面白い。途中あっけなさを感じたものの、終盤戦への大きな布石で非常に楽しい映画に仕上がっている。ダンスシーンは見事。",
            " 『長ぐつをはいたネコ』猫ﾓﾌﾓﾌ！！シュレックシリーズの気楽に楽しめるいい加減さが健在でとても面白かった。吹き替え版で観ましたが、竹中直人の渋い声が合っててかっこ良かったw",
            " 『長ぐつをはいたネコ』ブログを更新しました。とても楽しめた作品です♪。 ",
            " 『長ぐつをはいたネコ』リズムが良く、何も考えずに見れて飽きなかった。バンデラス版もぜひ見たい♪",
            " 『長ぐつをはいたネコ』3D字幕鑑賞！吹替に妥協しかけたけど字幕行って良かった！笑えるし、実家の猫達を思い出して涙した。また観たいけど字幕上映が少ないから無理。",
            " 『長ぐつをはいたネコ』、モフモフを英語でどう表現しているか確認するため字幕版2回目の観賞。外国人のお客さんたちの大きな笑い声のおかげで、今までで一番作品を楽しめた。エンドロールに出てくる猫文字、商品化してシールとか作ってくれればいいのに。",
            " 『長ぐつをはいたネコ』猫好きな猫馬鹿には楽しい作品(ﾟ－ﾟ* )終盤のﾋﾟﾝﾁの切り抜け方はｲﾏｲﾁ(ԾεԾ )中途半端感はあるけど友情・絆・仲間・裏切り・妬み・嫉みと色んなﾓﾉが詰まってる奥深い作品で子供だけじゃなく大人も楽しめる（はず",
            " 【長ぐつをはいたネコ】にゃー！にゃー、にゃにゃー。にゃー…にゃにゃにゃにゃにゃにゃにゃにゃにゃにゃにゃにゃにゃにゃにゃー！にゃ？…猫充(*´ω`*)もふもふ",
            " 【長ぐつをはいたネコ】西部劇オマージュを随所にちりばめ、愛と裏切りの熱いドラマ…をネコがやってるのでかわいすぎる！ネコ好きの感性を刺激する緻密なネコ描写に感動。DWはハッとさせられる大人な展開が利いてて良いですね。",
            " 『長ぐつをはいたネコ』鑑賞。特にどうこう言うよな映画じゃないけど、猫好きは楽しめると思う。しかし、字幕版が全国で3館しかやってないのはいただけない。そんな状態でダイトルまで日本語で出るのに吹替キャストのクレジットも出ないって……",
            " 『長ぐつをはいたネコ』火曜日はダンスファイト！",
            " 『長ぐつをはいたネコ』3Dで観たのはいいけど、どの辺が3Dだったかはよく覚えてない。目をウルウルさせながらバンデラス声で「Open the door」とか言うのはベタだが面白いんだよなあ……畜生……",
            " 『長ぐつをはいたネコ』ハンプティ・ダンプティのスネークぶりがありえないけど最高に笑える。あのキレ顔は何だよｗｗｗｗ",
            " 『長ぐつをはいたネコ』テーマは『仲直り』という子供向けのテーマ。ラストも戦いではなく人助け。だが演出やクライマックスはやけにハードで、ストーリーですらプス（主人公ネコ）のキャラクターを体現している。悪くない。ネコが好きなら絶対面白い",
            " 『長ぐつをはいたネコ』字幕版観て吹替版も悪くないなと思ったけど、卵の勝俣だけはやっぱり違和感ががが。元のキャストと声質違い過ぎるし。",
            " 『長ぐつをはいたネコ』3Dで観てもネコの毛のフサフサ感とか雲のフワフワ感は素晴らしかった。CGでここまで表現できるようになったんだなあとしみじみと見入ってしまった。",
            " 『長ぐつをはいたネコ』3D字幕版、3D感は評判通りいい感じだった。ただスピーディーなアクションシーンが多いのでおじさんたまに目が追いつかなくなっちゃったよw 3Dメガネのせいで画面が暗くなるのは仕方ないかな。",
            " 『長ぐつをはいたネコ -PUSS IN BOOTS-』を観てきました ネタバレ少なめ ",
            " 『長ぐつをはいたネコ』面白い。この感じならまだまだ展開できそう。ネコ好きにはたまらない演出てんこ盛りで、飼っている人間にはかなりのあるある演出も観ていて楽しかった。",
            " 『長ぐつをはいたネコ』、2回目の今回はIMAX 3D吹替版を鑑賞。プス役の竹中直人さんとキティ役の本田貴子さんは抜群の安定感。ハンプティ・ダンプティ役の勝俣州和さんには最初は違和感、最後はもらい泣き。IMAXだと卵と羽根の質感が違います！",
            " 『長ぐつをはいたネコ』待望のスピンオフ映画だ。相変わらず可愛い猫ちゃん。ちゃんと名前があったんだね～。シュレックと違い話の内容の薄さが気になるけど、まぁいいか。シュレックがサプライズで出てくるかと思ったけど、そんな事ないのね。",
            " 『長ぐつをはいたネコ』ネコ好きにゃーたまらん。しかしそれ以上にタマゴにときめいてしまった。タマゴがいなければこの映画は成立しない！ 3Dはきちんと追加料金分は取れるレベルだった。ただ吹替か字幕かの選択肢はもっと用意されていてもよかったな。",
            " 『長ぐつをはいたネコ』話はテンポよく進むしネコはかわいいしだれることなく最後まで楽しめた。特にプスの目の演技は素晴らしいと思った。これは惚れる。",
            " 『長ぐつをはいたネコ』2Ｄ吹替版で観た。吹替ちょっと心配だったけど思ったほど悪くなかった。勝俣は微妙だったが。キティーの本田貴子さんはいい感じだった。",
            " 今日は木場まで行って『長ぐつをはいたネコ』。ネコのふわふわっぷりは良かったけれど、映画的には『ヒックとドラゴン』よりも前のドリームワークスなカンジ。『シュレック』からのスピンオフだしね。なんかもうちょっと話を広げられなかったのかなぁ。",
            " 『長ぐつをはいたネコ』★4ニャンダフル！豆の木が伸びるところ、ダンスバトルの力強さ、子供にも解る裏切りや赦しの部分もしっかり描かれてて猫好きでなくてもニャンとも満足な仕上がり。ハンプティの声優は似ている中川家礼二が良かったかなー。",
            " 『長ぐつをはいたネコ』冒頭のダンスファイトからガッツリ引き込まれる。猫のしなやかさ・俊敏さ・可愛さ・狡賢さ・肉球を詰め込んだ大活劇。仏・英・ グリム・イソップの童話・童謡へのオマージュたっぷりに展開する3Dアニメ表現が‘ニャンダフル’！ ",
            " 『長ぐつをはいたネコ』Mr.H・ジャックマンの創ったラテンオケに心躍り、Ms.L・G・ミラーのキュートな振り付けに微笑む。Lady Gaga“Americano”でのラストダンスが最高！製作総指揮のMr.G・D・トロの声まで聴けてお得？！",
            " 『長ぐつをはいたネコ』青い瞳のキティと緑の瞳のプス～モフモフな2匹に命吹き込む“デスペラード”な2人の息はピッタリ！Mr.Z・ガリフィアナキスが命吹き込む童謡の運命超える腐った卵は、主役を食う程うざったい・・でも、なぜかやっぱり憎めない。",
            " 『長ぐつをはいたネコ』プスの魅力たっぷり。ちゃんとドラマ性もあって、うるっとした場面もあった。シュレックより全然おもしろかった。",
            " 『長ぐつをはいたネコ』これ続編やるかな？",
            " 『長ぐつをはいたネコ』＼(^o^)／オワタ‼  ニャンゴ↑〜〜ニャンゴ↓〜〜",
            " 『長ぐつをはいたネコ』とにかくニャンコ達が可愛い！あのリアルさがネコ好きには堪らん一本っすわぁ。ジャックと豆の木ベースでスピード感アリアリでなかなか楽しめたっすよ。ハンプティ・ダンプティがキモイ！でもちょっと好きかも！(笑) ",
            " 『長ぐつをはいたネコ』★★☆☆☆ スピンオフだからってのと、ヒックとドラゴンの奇跡を信じて観に行ったもの・・・。 まあ、シュレックシリーズはお伽話オマージュ等スタンス自体が違うけど、ヒックとドラゴンは奇跡だったんだなと改めて思いました。",
            " 『長ぐつをはいたネコ』観たよ☆キッズ映画と思ってたけど、ヤラレちゃいました(汗)当然観賞してるキッズ率も高いのですが皆静かに観てるんですよ♪面白いってことやね☆大人も楽しめました(＾ｰ^)ノgood‼",
            " 『長ぐつをはいたネコ』家族連れの反応が新鮮だった。俺も子供いたら一緒に見たいな。",
            " 【長ぐつをはいたネコ】続) シュレックのスピンオフ作品ということで…同名の童話とは全く別の、ジャックと豆の木やらハンプティ・ダンプティやら色んなエッセンスを混ぜた新しい物語。これも間違いなくドリームワークス・アニメの力作だと思う。 ",
            " 【長ぐつをはいたネコ】3D字幕版で鑑賞。吹替の予告編では竹中直人の声で入っていけなかったが、字幕版はA.バンデラスの声で何とも愛嬌のあるプスだった。動きも人間になったりネコになったりが可愛い。フラメンコを踊るシーンが特に良かった。 ",
            " 『長ぐつをはいたネコ』、3D字幕版鑑賞。ドリームワークスお得意の高低差の激しいシーン満載でまさに3Dで観るべき作品。アントニオ・バンデラスとサルマ・ハエックのスペイン語訛りとザック・ガリフィアナキスのアメリカ英語のコントラストが良い。",
            " 『長ぐつをはいたネコ』ふわふわもふもふのみならず、結構スケール感スピード感もあって楽しかった。竹中直人ハマってる。それにしてもよく猫を観察しているなぁ。タマゴが最後までムカつくので是非ザック・ガリフィアナキス版も見たい。",
            " 『長ぐつをはいたネコ』＠ tohoシネマズ西新井♪ジェットコースターばりのスピード感で、あっという間の2時間！プスの見た目カワイイのにダンディな声とウルウルの瞳ビームにやられた。。とにかく終始笑って楽しかった(^-^)",
            " 『長ぐつをはいたネコ』シュレックで知りました おもしろそうです",
            " 『長ぐつをはいたネコ』 3Dもアニメだと自由度全開で楽しいし、もふもふ感も満点。どんでん狙ったストーリー展開は賛否かもだが、映像で満足。例によって日本語でタイトル入れるなどドリームワークス力入ってる吹替版。",
            " 『長ぐつをはいたネコ』シュレックを見てないんですが、そんなの関係なく楽しく見れました。シュレック観てるともっと楽しめるのかな？ お尋ね者はまだ続いているの？",
            " 『長ぐつをはいたネコ』試写鑑賞。お話はさることながら、音楽とネコの動き(特にダンス)が可愛らしくて良かった(*´艸｀*)",
            " 『長ぐつをはいたネコ』☆4 ドリームワークスはヒックとドラゴンでハジケたな。90分コンパクトにまとめたのも正解。ネコのもふもふ感ふくめ満足。",
            " 長ぐつをはいたネコ ",
            " 『メリダとおそろしの森』、『長ぐつをはいたネコ』、『カーズ２』 アニメ３作まとめレヴュー、お薦めは『長ぐつをはいたネコ』かな。猫好きはきっと気に入るはず。  ",
            " 『長ぐつをはいたネコ』も楽しかった♪  猫の習性が忠実に再現されていたし、踊る猫に演奏する猫がたまらなく愛らしかったぁ(",
            " 「長ぐつをはいたネコ」のDVD届いた～。楽しみだったスピンオフ短編「悪の三銃士」がそのまま長編にできそうなほどの贅沢な仕上がりで最高！本編がちょっと「切ない」後味なので（そこがいいのだが）、この短編の楽しさはいい意味で補完してくれる。",
            " 『長ぐつをはいたネコ』：吹替え版で鑑賞。日本アニメ好きのギルレモ・デルトロが製作総指揮にいるせいか東映動画版へのオマージュだと思われるシーンもあったな。いくつかのおとぎ話をデタラメに繋いでる感がオモロイ。でもネコに特化させて人間のキャラはいらなかったんじゃないかなぁ。",
            " 「長ぐつをはいたネコ」ふわふわな毛の質感やゴロゴロ鳴くとこや、うるうるおめめの表情も、3Dで観るともうたまんない♪「シュレック」に続いて声はアントニオ・バンデラスだし、色気あるスパニッシュな雰囲気と西部劇っぽいカッコよさもいい。やっぱり猫好きにはマストな作品だった！ ",
            " 【長ぐつをはいたネコ】金の全身タイツとか日本っぽい笑いだなぁ…って思ったらエンドクレジットのキャラデザのところに日本人名があった。Takao Noguchi氏。おぉおー！ヒックとドラゴンでもキャラデザやってる！",
            " 【長ぐつをはいたネコ】無駄に3Dで観てしまったけど、無駄じゃなったもふもふ。猫達が踊ったり演奏したりしてる、それだけで笑っちゃうじゃないかーー！かわいいぞこらーーー！！好きだ、バカ！！",
            " 元々パロディ路線だったのに、変に感動系の話にシフトしているのはしっくり来ない・・・３Dは豆の木が伸びるシーンが印象的だった『長ぐつをはいたネコ』。吹き替えは声の主の顔がちらついていて微妙・・・。（苦笑）",
            " 本編中、これでもか！ってぐらい猫たちが可愛くて超“猫好きの為の映画”。だけども、媚びきらない毒のある姿勢も好き。プスさんが「猫好きは××」って言ってましたよ。",
            " 気になったところも有り。ラスト、ﾊﾝﾌﾟﾃｨ勝俣の見せ方が下手。一体どうなってしまったのかをプスの台詞で理解しました。一番のオチがもったいないです。",
            " 『長ぐつをはいたネコ』字幕版3D。もふもふ感たまらんよ。クライマックスが怪獣映画みたいでチョー楽しいなと思ったら製作総指揮ギレルモ・デルトロかよ！確かに異形の者…ハンプティ・ダンプティへの目線がデルトロぽい",
            " \"PUSS IN BOOTS/長ぐつをはいたネコ\" プスがカワユイ。そして、アニメならではの躍動感!! ストーリーも単純でわかりやすくて、そこがまた本作のよいところ。プスのかわゆさを120%堪能する作品!! ",
            " シュレック初登場のときの衝撃の毛玉吐きといい、猫飼ってるとああ行動よくやる！っていうシーンは今回も健在で、ついニヤニヤしてしまいましたｗ"
        ]
    }
}