{
    "title": "僕等がいた 前篇",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 14947,
            "each_tweet_amount": {
                "good": 26,
                "even": 1,
                "bad": 9
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕等がいた 前篇』★★★☆☆",
            " 僕等がいた 前篇★5.0／劇場 原作ファンが多いし、自分もそうだけど。あの世界観をよくここまでやったな、と思う。配役には難ありだけどね。仕方ないよね。 愛を与える人と与えられる人。どっちが幸せなのかは人それぞれ。  2012/4/3",
            " 『僕等がいた 前篇』 ",
            " 『僕等がいた 前篇』",
            " 『僕等がいた 前篇』原作は大人気コミックらしい。確かに歯の浮く台詞満載だったけど、吉高由里子ちゃんの『好きだ！バカ！』はいいなぁ。インパクト大。うん、学生の頃って呼び捨てしてた。とっても青春♪な物語。武内くんがいい人過ぎるよー。",
            " 『僕等がいた 前篇』予想以上に楽しめた。王道な設定で甘酸っぱくもちょっぴり切ない青春映画・・・後編が何気に気になる!!",
            " 『僕等がいた 前篇』観終わり。青春だねぇ小っ恥ずかしいけど嫌いじゃない、ベタだけどなかなかの胸キュン度。松谷卓の音楽とミスチルの偉大さが完成度を押し上げる。前編だけでも成立してるのは◎、後編にも期待。釧路の冬が優しすぎるのはご愛嬌。",
            " 『僕等がいた 前篇』誰かの物語には誰かが必要。高校生の頃ってどうだったんだろう、というノスタルジックな気持ちに浸りつつ最後のミスチルの「祈り～涙の軌道」を聞いてじーん。春は別れの季節です。高校生になかなか見えないのは最初参りましたが♪",
            " 『僕等がいた 前篇』どんなに色んな知識をつけて、どんなに世間を知ったつもりでも、恋愛における伝えたいコトバなんて、高校生の頃から変わらない。",
            " 『僕等がいた 前篇』完璧だけど陰のあるイケメンと、頑張りやのドジッ子の恋という王道の設定。ストーリーにそれほど意外性はないが、春の陽を思わせる淡めの色調もあって青春の感じが出ていた。吉高由里子を始めとした出演者も役柄にあっていたと思う。",
            " 『僕等がいた 前篇』ソラニンの後の三木監督ならっていう期待もあったけど、綺麗に原作なぞっただけっていう。原作からあったコトだけど、映画になるとこのお話自体の弱さが出ちゃったような。「傷つけないこと」と「甘やかす」のって多分違いますよね？",
            " 『僕等がいた 前篇』原作のイメージを壊さないで映像化してくれているのは嬉しいが、それ以上ではないかな。付き合い始めの感じとかキュンマシーン鳴るね。あの翌日の登校シーンなんか最高。それにしても吉高由里子は素晴らしい女優だ。◯",
            " 『僕等がいた 前篇』 美しい釧路の舞台で高校生活のドラマがはじまる。 主演は生田斗真と吉高由里子。二人の心の動きや青春を描いている。物語が進むにつれて引きつけられて行く。でもアラサーでも高校生いけるんだね。 ハナミズキに似ている",
            " 『僕等がいた 前篇』原作者が高校の同期なんです。そして舞台は母校、ロケ地は故郷…。やっぱり客観的に観るのは無理でした。青い春と書いて青春…。いや、まだ終わっていないぞ！劇場じゃないと照れて集中できないかも。吉高さん良かったですね。★3.5",
            " 『僕等がいた 前篇』★★★★☆（五つ星評価）",
            " 『僕等がいた 前篇』ブログを更新しました。 ",
            " 『僕等がいた 前篇』感想。生田ウォッチャー、そして吉高ウォッチャーとして必見だった今作。心理描写をセリフで説明したり、会話にも説明セリフが多かったり、主演二人の力が発揮出来ない作りでした。ところで、イイ男とイイ女の恋愛話し見て面白い？",
            " 『僕等がいた 前篇』「好きだ、バカ」期待して観たら、あっさり言っちゃうんだもんな～w。  ストーリーは悪くなかったよ。  周りは女子小～高、若い人ばかりでした(^^;",
            " 『僕等がいた 前篇』みた。 生田斗真も、吉高由里子も、 高岡蒼甫も全然 高校生に見えねぇし！ つーか生田斗真のキャラ 超うぜーし！とか 思って観てたけど、 まぁそこそこ楽しめた。 最後の終わり方が意味深…",
            " 『僕等がいた 前篇』★5.0／劇場 原作ファンが多いし、自分もそうだけど。あの世界観をよくここまでやったな、と思う。配役には難ありだけどね。仕方ないよね。 愛を与える人と与えられる人。どっちが幸せなのかは人それぞれ。",
            " 『僕等がいた 前篇』この手の映画は男一人で観に行くのは辛いが…いつものように気にせず鑑賞。最初、二人の制服姿にさすがに違和感を感じたが、後半は慣れてきた。吉高がかわいい。あんなにピュアな恋愛がしてみたかったものだ。。",
            " 『僕等がいた 前篇』たまにこういう青春、純恋愛映画みたくなる!!まんが読んだことなかったし、どういう話か知らなかったから楽しめた♪久しぶりにキュンキュンしたぁー☆でも映画の日じゃなかったらみなかったかな笑  早く後半みたぃ♪",
            " 『僕等がいた 前篇』良かった良かった(＾＾)好きだばか！がいいね笑",
            " 『僕等がいた 前篇』ここまでは生理的な意見なのでマイナスなことばっか言いましたが、歴代の少女マンガ原作と並べてみてもいろんな意味でおもしろかったと思います。そこまで飛びぬけて極端な表現もないし。脇役が恵まれないので幸せになってほしい。",
            " 『僕等がいた 前篇』クラスの3分の2の女子から好かれていてテストで100点とるほど秀才で運動神経抜群で友だちも多くて？こんな男のどの辺に感情移入しろというのか・・・「好きだバカ！」と叫ぶ吉高由里子に「考え直せバカ！」と叫びそうになった。",
            " 『僕等がいた 前篇』そもそものストーリーにはゲンナリしてしまうものの映画としては丁寧につくられててそんなに悪くはないと思う。ただ生田斗真と高岡蒼甫の高校生役はコスプレにしか見えない上にたいしてサービスにもなっていない。深刻なキャストミス。",
            " 『僕等がいた 前篇』予想はしていたけど、おじさんには青臭すぎてちょっと･･･。周りの女性がことごとく号泣していたのにはジェンダー＆ジェネレーションギャップを感じた。でも、真冬の釧路なのに全然寒く見えないのはどうなの？ 息も全然白くないし。",
            " 『僕等がいた 前篇』何故か次に来るセリフが読めたりするし、驚きが少ない。主人公のように「そんなことがあったなんて……」と思えないので、感動が薄い。ところで役者達の学生服は、コスプレとして似合っていたので逆に違和感がなかったです",
            " 『僕等がいた 前篇』かといって佐野に共感できるかと言われると……イケメンで頭が良くて運動神経抜群で過去に恋人を事故で亡くしていて家庭も複雑で人前では強がっている男にどう共感しろと？ もう最初の三つの時点で無理だ",
            " 『僕等がいた 前篇』主人公の高橋は、どこにでもいる普通の女子高生というイメージなんだが、少女漫画ではアリでも映画ではダメだと思う。付き合うまでの過程が早すぎるし、心情がまるで伝わってこない。つまり男は佐野に共感しろってこと？",
            " 『僕等がいた 前篇』どうやら原作とは随分違うらしい。文化祭のシーンとか、主にそのあたりが 。どちらにしろ見所だけをくっつけたような総集編的な内容になっていて、後編を観る人へのおさらい的な印象が強い",
            " 『僕等がいた 前篇』めっちゃ良かった！原作も素敵だったけど映画もめっちゃきゅんきゅんするｗｗ 好きだばか！",
            " 『僕等がいた 前篇』TOHOシネマズ梅田で見た。ぼっちの俺が見たら卒倒しそうだと思ったけど、そこは耐えて見た。イケメンは何をやっても絵になるわ。",
            " 『僕等がいた 前篇』高校生役はかなり無理があったが、遠い昔にあんな感じだったのかなと思うこともあったけど、そんなことを感じる年ではなくなったｗ 若いと共感できて泣けるんだろうと思うが、この年では無理。後篇に期待！",
            " 『僕等がいた 前篇』試写会終わりました。ちゃんと感動出来たし、16巻もの話を頑張ってまとめてたと思います。原作の好きなシーンがなかったり、は残念だけど、悪くないです。 ",
            " 『僕等がいた 前篇』試写みた人達の反応がすごくいいので観るのが楽しみ。  ",
            " 「僕等がいた前篇」観てきたんだけど、舞台と主役の片方が同じ「ハナミズキ」と似てたなあ。いつ出るかソワソワしてた「好きだバカ」は前振りありで良い場面で使ってた。そして何よりも吉高由里子の髪型がずっとお団子でかわいかった！ただ、話を急転換させるのに事故や病気を持ってくるはちょっと…。",
            " 『僕等がいた 前編』：吉高・生田・高岡のメインが高校生に見えないのは苦笑いポイントとしてある意味オモロかった。だがこの監督『ソラニン』の時にも感じたんだが絵は良いのに説明台詞に頼った演出するんだよな。しょーもない乙女チックなお話なのに突き抜けない青春映画って観ててツライ。",
            " 映画館で「僕等がいた 前編」見てきたー。 青春だねー。きゅんきゅんだねー。 自分の青春時代、中学、大学、一人暮らし、色々と思い出したけど、今も青春かも、って思ったりした！ 好きな人と一緒にいれる喜び、忘れないようにしよう♡ ",
            " いやあ、映画の『僕等がいた』は、吉高由里子も生田斗真も高岡蒼甫も「独自な空気感」出しまくりだから、で、これ何の話だっけ？になっちゃうよ、そりゃ。アニメなんか余白多めで「君に届け」ちょっとずらした感じなのに。映画は余白つぶしまくり。調子に乗って麻生祐未まで独自空気感出しまくり。"
        ]
    }
}