{
    "title": "桜蘭高校ホスト部",
    "id": 126,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 2024,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『桜蘭高校ホスト部』漫画のキャラが割とそのままな感じでよかったです。ギャグ",
            " 『桜蘭高校ホスト部』原作にそもそも突っ込みどころがありすぎるので細かいことは気にせず俳優陣のなりきり演技を堪能するのが吉。ホスト部以外のキャラクターにもちゃんと見せ場があっていい。お馬鹿でも可愛らしさが両立されているので好感が持てる。",
            " 『桜蘭高校ホスト部』意外と面白かった！小っ恥ずかしいセリフや、気色悪いシーン、片言な日本語を話す外国人など、気になる点はあったけど許せてしまう。全部ひっくるめて面白い！",
            " 『桜蘭高校ホスト部』、つっこみどころは多々あるものの、主要な登場人物が役柄に完全に徹していて、演出も中途半端になっていないのが好印象。ロケ地もよくこれだけお金持ち感満載の場所を見つけられたなあと。私の中では大東駿介さんの株が急上昇。",
            " 『桜蘭高校ホスト部』住人その二が「のだめ見たいな作りらしいよ」と言っていた意味がわかった。確かにのだめカンタービレみたいなギャグとか盛り込まれてる。漫画のいくつかの話をミックスした感じ。笑い所たくさんあって面白かった。",
            " 【ホスト部劇場版 鑑賞記】アメフト部には市川君、菊田君だけでなくゴーバスレッドもいるのか。ゴセイVSゴーバスVS恐竜の仁義なきレッド対決。つーか桜蘭祭の文化祭的側面（企画対決）のほうが全然クローズアップされなかったんで体育祭のようだた。元々そうだっけ。",
            " 【ホスト部劇場版 鑑賞記】まぁLaLa誌上で結構見てたからなー知らない事はあまりない。でもやっぱ建物が実際になるというのを見てるのは楽しいなあ。実写内装が好きだ！豪華な廊下が好きだ！楽しい！校内階段に園咲家の使用を確認。ホスト部で階段つっても色々あるけど。",
            " 『映画 桜蘭高校ホスト部』席を埋めてた女の子たち、山本裕典のコミカルな動きにコロコロ笑う。終わってからも「鏡夜センパイちょうカッコいい」とか、そんな感じ。篠田麻里子がらみは眼中ない。やっぱりホスト部メインにしなかったのは大失敗だと思う。",
            " 飲みまで時間あったけん映画観て来た＼(^o^)／桜蘭高校ホスト部☆麻里ちゃんもニックンも素敵でした＼(^o^)／ ってことで飲みいって来ます♪(´ε｀ )",
            " 映画｢桜蘭高校ホスト部｣を見ましたヽ(*・ω・*)ノ仲良きことは美しきかな!",
            " 桜蘭高校ホスト部の映画、お母さんと見に行ったよ(*^o^*)かなりおもしろかった！原作もいいけど、実写版もいいね(b^ー°)",
            " 桜蘭高校ホスト部の映画観てきたﾅｰ！麻里子さま可愛かったー！2PMのﾆｯｸﾝ出てた！光かわいいよ光",
            " 桜蘭高校ホスト部って映画になったんだ～ハルヒ可愛いよね!(ﾉ´３｀)ﾉｸﾞﾍﾍﾍ～ww",
            " 映画『桜蘭高校ホスト部』観てきたよ〜！結構面白かった♪最初の１０分ほど見れてないんだけどね(-.-;) 大東くんと千葉くんが良かった!!",
            " 桜蘭高校ホスト部の にちくんの登場時間を計ったけれど 短すぎて笑った。 映画はすごく！おもしろかったー！！",
            " 映画『桜蘭高校ホスト部』で笑おうとレイトショーへ出掛けたのに、昨夜の家盛の想いと重なる部分があって、涙したよ(笑)",
            " 昨日はタイタニック観て泣いて、今日は桜蘭高校ホスト部見てきました。映画大好きっ子か。諭吉がーああー…",
            " そういえば昨日友人と桜蘭高校ホスト部の実写映画見に行ったんですけど、あまりのハマりっぷりに大変感動しました。山本裕典が予想以上に演技がうまくてびっくりしたｗまんま環じゃん！",
            " 映画『桜蘭高校ホスト部』川口春奈のソロが少ないのが残念だけど、その分ギャグは冴えていた。川沿いのロングショットを着物姿の山本裕典が走ってくるシーンは傑作だと思った。好きな女の子を前にして一生懸命走るのだが、着物の裾が風に吹かれてチラチラとめくれてしまう。",
            " 昨日の映画は｢ 桜蘭高校ホスト部 ｣を見てきました(･∀･*) 笑いありで面白かった！ だけど、一昨日の入学式予行&昨日の疲れが出たのか、今日は家でのんびりしてます←"
        ]
    }
}
