{
    "title": "青い塩",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 1157,
            "each_tweet_amount": {
                "good": 26,
                "even": 2,
                "bad": 8
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『青い塩』観。なんか色々惜しい！もっとこう切ないバイオレンスを期待し過ぎた。弐人が料理を通じて心を通わす展開は妙に良いのだが女スナイパーの葛藤がちょい冗長。銃撃戦もちょい下手かな。「援助交際はいかんですよ」に和む。塩田や立ち向かうショットは魅せただけにすっげ惜しい！ラストがなぁ…",
            " 『青い塩』物理的にどうなの？というシーンなどが多く、無理な設定のツッコミどころが多いのが残念。塩を含めて小道具の使い方もイマイチでファンタジックな作品。唯一救いなのはソン・ガンホのこういう役は素晴らしくしっくりくる。",
            " 『青い塩』とてもつらくなる映画だった。だから弟分の「兄貴、援助交際は不純です」の言葉が印象に残ってしまった・・・",
            " 『青い塩』塩に拘り過ぎて内容がごちゃごちゃしている気もするけど、映像は全編綺麗でスタイリッシュ。ソン・ガンホの他に弟分と殺し屋も良かった。",
            " 『青い塩』DVD鑑賞しました♪最後はイマイチと言う人が多いけど、私は良かったよー。。女の子かわいかったし（＾＾）最後までおもしろく観れたけど、結構長かった！！",
            " 『青い塩』長い気も。狙撃するはずが私生活が気になっちゃう所が素敵。スマートフォンが物語に機能している映画は初めてかも。",
            " 『青い塩』DVD鑑賞。元ヤクザと彼の命を狙うスナイパーの女性が次第に惹かれ合う。高層マンションからの夜景や塩田などの風景が時折すごく素敵に撮られている。主演の二人がとても魅力的で非現実的なストーリーだがっとても引き込まれる。",
            " 「青い塩」鑑賞終了。「LEON」に似てるね。親子のような、こんな大人になるなと庇うような、純粋無垢な愛が描かれていて素敵。だからこそ!だからこそ!!あのｴﾝﾃﾞｨﾝｸﾞはないよー。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『青い塩』ソン・ガンホは全くタイプではありません！しかし、役者としては非常に魅力的。彼が出てるならおもしろいんじゃないかと信頼できる役者の一人。これは青い塩という割には塩っぱくないぞ。塩キャラメル味は好きだけどねえ。さじ加減が難しい。",
            " 『青い塩』ソン・ガンホが演じる役を観ていれば、自然に作品に入っていけるほど、彼はやはり凄い。ストーリーに肉付けされているものは色々だけれど、案外昔からある普遍のテーマじゃないかとも思います。それが胸に残るんですよね。最後はなぁ・・・",
            " 『青い塩』 料理教室。ソン・ガンホがヒロインの足元に落ちる包丁の刃先を手のひらで受け止めるシーン。私、全く同じことを祖父にやってもらったことがあるんです。愛を感じる助け方。これにはやられたー。",
            " 『青い塩』 後少し切なく危うかったらなー。役者は魅力的！私でも顔と名前が一致する韓国人俳優、ソン・ガンホ。動く彼を見て、決してイケメンではない彼がやたら主演作多い理由が分かった気がした。うん、なんかいい！強い存在感と不思議な魅力。",
            " 『青い塩』あそこで、終わらせてほしかった。違和感ある、なぜあーした！？",
            " 『青い塩』愛の色は一色じゃないよ、肉体関係に発展しない関係もあるよね、いろいろあるよと元ヤクザのおっさんと若くてかっこいい美人スナイパーに教えられるのでありました。ややもどかしいけど、やはりそこは名優ソン・ガンホ氏のお人柄でしょう。",
            " 『青い塩』DVD鑑賞。ロマンチック韓国ノワール…って感じかな？ソン・ガンホ目当てで観たけど、その彼に「兄貴、援助交際、良くないっすよ！」と意見する、朴訥とした舎弟くんが可愛くて良かった。鍋料理って奥が深いんだな〜。 ",
            " 『青い塩』海辺のひなびた食堂で、お鍋に好きな具材、お魚や貝を自分で選んで入れるのいいなぁ。真っ青な塩田も印象的。惜しむらくは、どうしても途中からハッピーエンドを期待してしまうってとこかな。",
            " 『青い塩』長すぎる。",
            " 『青い塩』銃ではなくドス社会である韓国ヤクザ界にあって今回は、銃がメインになっており、 ありがちな残虐さは封印されており、その代わり彼女のかわいさが目立つ。彼女の今後の出演に注目。",
            " 『青い塩』ソン・ガンホがおっさんになってたけど、いい感じでした。韓国作品結構好きなんだな～って思いました。",
            " 『青い塩』料理教室に通う元任侠のソン・ガンホ＆隣は美少女スナイパー。要素だけ取り出せば大好物なんだけど、それこそシオタラン（ハンガリー語で塩が足りないの意）ですよ！\"銃弾\"を見せすぎなのと、ワンボックスカーのカーチェイスは画的にダメだろ。",
            " 『青い塩』･･･於新宿武蔵野館。うーん･･･。ソン・ガンホを愛でるためだけの映画。",
            " 【青い塩】どうもパッと見で元ヤクザの大物に見えないガンホが、料理してカラオケしてプリクラ撮って（！）いつもニコニコしてるけど、突然バッタバッタ数人の男をなぎ倒したり、車に向ってバンバン銃撃ったり、その時に見せる殺し屋の目には興奮！",
            " 【青い塩】TLでは結構評判良いけど、個人的にはハマらず。。どうもテレビ的な匂いがぷんぷんしてダメだった。ガンホのジャニーズ系の髪型も見たくなかったなぁ。自分が韓国映画にこういうのを求めてないのもあるけど。残念！",
            " 『青い塩』試写会にて。ハードかと思ったらそうでもなくアクションあり、微笑ましくもあり観やすい創りで楽しめた。リアルアジョシのソン・ガンホは「アジョシ」のウォンビンみたく見た目はイケメンではなくヤクザな過去を抑えた演技で魅せるイケメン。 ",
            " 『青い塩』設定、映像などの素材はそこそこ揃っているものの、物語が･･･本当に残念。だって裏切った人間とは決着つけないと･･･。でもしかし、アジョシ・ソンガンホと猫娘ヒロインは本当に色気があって、この二人の目線芝居だけでも見る価値はあった。",
            " 『青い塩』緊迫感の緩急がいい感じ。中年おじさまが若い女の子にはまるきっかけは、きっと最初は自分の過去と照らし合わせて純粋に守ってあげたくなる気持ちなのねとか思ってしまった。２人を繋ぐのが料理で、胃袋を掴むのが良いってのは韓国でも同じ？！",
            " 【青い塩】鑑賞。普通のオジさんが若い女性と心を通わす純情ストーリー。展開も決して強引さは感じなかった。度々出てくる料理に纏わるシーンに味がある。衝撃力あるカット、美しい映像美もいい。結構お気に入りの1作品になった。 ",
            " 『青い塩』を観た。ソン・ガンホ兄貴が出演していなければ爆睡していたであろう作品。オープニングは最高に期待させるいい出来だったのに…。時々挟まれるコメディシーンで間抜けな音楽が流れる点が、日本のテレビ局映画に似ていた。",
            " 『青い塩』鑑賞！ジワジワくる！大好きな作品になりました！韓国映画では久しぶりなエンディングも！涙もしょっぱい！ジワジワ ",
            " 『青い塩』続き。さっきも呟いたけど構成は下手っぴ。特にラストシーンは判断が難しいが個人的になし。 同じソン・ガンホ主演の義兄弟も同じ流れだったけどあれはまだそうなる可能性を持ってるから違和感を感じないけど、これは突拍子もないと感じる。",
            " 『青い塩』★★★★☆ 話自体は韓国映画の十八番で、その中でもむしろ下手っぴな部類に入るかも。 ただ、それでも有り余るソン・ガンホの存在感。明らかに美形じゃないのに、韓流イケメンなんかより数段魅力的だもんな、あのオッサン。",
            " 『青い塩』ドゥホンことMr.ソン・ガンホとセビンことMs.シン・セギョン。美しさ・カッコよさ・可愛さ～年齢差を超越する絶妙な距離感が生まれてゆく。たまにはこんな現代のおとぎ話に溺れても、バチが当たらないんじゃないかと思う今日この頃・・・",
            " 『青い塩』構図や色彩・ディテールに拘るイ・ヒョンスン監督が創り出す人間の温かい体温が感じられる映像。｢イルマーレ｣でも美しく捉えられていた料理と食事のシーンを、想い出の場に持ってくる処が素敵。幸せそうな女友達のシークエンスがお気に入り。",
            " 『青い塩』オチのつけ方はほとんどの人が「えええ！？」ってなると思う、残念な意味で。そのラストと序盤のアイドルDVD風シーンのみ映画から浮いていて違和感。それ以外は硬軟うまく合わさっていた。一部「お前は映画泥棒かｗ」と突っ込みたいシーン有。",
            " 『青い塩』ソン・ガンホが出ていればまず間違いはない伝説継続中。一見冴えないアジョシとツンデレ少女の交流が非常に微笑ましい。スマホのアプリが物語のキーになっていたり、仕掛けもなかなか新鮮。アクションシーンも効果的に挿入されメリハリがある。",
            " 『青い塩』面白かった。韓国のヤクザものだけど、ラブストーリーがメイン？だから攻撃的なシーンは少なめ。“アジョシ”がこれまたいいキャラ。切なくて温かくて素敵でした。 ",
            " 今日は仕事終ってから「イップマン」「青い塩」とアジア映画を2本はしご。理由はわからんがなんか落ち着く。ハリウッド作品では感じへん心地よさ。文化圏が似かよってるからなのか？自分の中に流れるアジアの血が同族に対する好感を押し上げてるのか？いや、ただ単に好きなだけw",
            " 「青い塩」…もう1回スクリーンで観たいなぁ…",
            " 『青い塩』やっと日本で観れてスッキリ！！まぁ、だいたいの意味は韓国で観た時に考えてたので、合ってました☆",
            " 『青い塩』見た。いろんな意味で、どストライク。あの女の子カワイイなーー！！ 話はアレだ、昔の邦画のアレだな。続編は主役が代わったヤツ。アレに近い。エンディングの曲なんか、まさにアレだ。それもまたストライク！"
        ]
    }
}
