{
    "title": "デビルズ・ダブル -ある影武者の物語-",
    "id": 12,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2901,
            "each_tweet_amount": {
                "good": 70,
                "even": 2,
                "bad": 5
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デビルズ・ダブル ある影武者の物語』70点",
            " 『デビルズ・ダブル ある影武者の物語』フセインの影武者かと、息子の影武者でした。その息子かにりのクソですフセインが死ねって言うほどホントクソ過ぎて救いようないかった",
            " 『デビルズ・ダブル ある影武者の物語』鑑賞。ドミニク・クーパーの一人二役は見物。キ印で有名なウダイ・フセインのエピソードがこれでもかと並べられた内容は、世界まる見えのようだった。せっかく影武者を主役にしたんだから、彼に焦点を合わせた方が見応えが出たんじゃなかろうか。",
            " 『デビルズ・ダブル ある影武者の物語』ドミニク・クーパーの熱演だけかな（￣∀￣*）ｲﾋｯ ",
            " 映画『デビルズ・ダブル』 91点",
            " 『デビルズ・ダブル ある影武者の物語』フセインをして生まれた時に殺すべきだったと言わしめたドラ息子ウダイ。現実はもっと酷かったんでは。思ったよりかなり見易く作られてた。The rest is historyの締めは良いかな。",
            " デビルズ・ダブル －ある影武者の物語－★★★～暴君男の豪遊記～ - キジルシネマ (id:apocalypsedone) ",
            " 『デビルズ・ダブル ある影武者の物語』見た。良かった。ストーリーはよく考えたらも一つやけど、ドミニククーパーの演じ分けがすごい。おんなじ顔で格好も一緒やのに、動き始めたら全く違うように見える。ああいう俳優さんは貴重やね。",
            " 『デビルズ・ダブル ある影武者の物語』良かったよ、ドミニククーパー！！ストーリーはちょいちょい突っ込みたい感じだけど、そんなのドミニクが吹き飛ばしてくれる。興味出てwikiでウダイを調べたら超怖い人だった。",
            " 『デビルズ・ダブル ある影武者の物語』DVD鑑賞、ドミニク・クーパーが鬼畜でジャンキー、やりたい放題のサダム・フセインの息子と、強制的にその影武者にされた男の一人二役を上手く演じていたのと、史実の重さが重なって見応えがあった",
            " 『デビルズ・ダブル ある影武者の物語』きっと、現実はもっとひどかったに違いない。",
            " 『デビルズ・ダブル ある影武者の物語』もちろんラティフの葛藤も共感できるけど。あとウダイが残酷なのはいいけど、彼がその一線を越えれた理由があったらもっとよかったな。ああいう人間性も理解はできるんだけど、分からない人にはわからんだろうな。",
            " 『デビルズ・ダブル ある影武者の物語』自分が独裁者の息子だったら、ウダイみたいになってる気がするんだよね。僕は心優しい人間です、って言いたいけど、そうでない部分があるとこを認めないと、あえて健全じゃいられない気がする。",
            " 『デビルズ・ダブル ある影武者の物語』見た。割とグロ注意でした。ウダイがかなり残酷で物凄いんだけど、意外と自分の心にもそういう残酷な心はあると感じているので、彼に全然感情移入できないというようなことはなかった。スタイリッシュで爽快さもある",
            " 『デビルズ・ダブル ある影武者の物語』なんという壮絶な実話。ここまで人間が残酷になれるのかという事実にただただショックです。権力からなのか、生まれ持った性格なのか、環境なのか。ウダイの心理が気になる映画だった。",
            " 『デビルズ・ダブル ある影武者の物語』この男、最低過ぎる…強姦、麻薬、誘拐、挙げ句の果てには殺人まで…最低だ。最後の展開は見ていて気持ちが良かった。まさかあんな所を銃で撃たれるとは！！バチが当たったんだよ！ウダイ！！",
            " 『デビルズ・ダブル ある影武者の物語』/期待し過ぎた。ウダイの幼稚さ、愚かさが描かれるだけで、ドラマがない。とにかく人物描写が浅いので、肝心な影武者ラティフの苦悩がイマイチ伝わってこなかった。一人二役のD・クーパーは頑張ってた。",
            " 『デビルズ・ダブル ある影武者の物語』気になりすぎて、ウダイを調べまくってから映画をみたせいか、「あ、そうなんだよー」なシーンの連続（というか、それだけ）だったが、ドミニククーパーの演技が素晴らしく、2時間がすぐだった！もっとみたい！ ",
            " 『デビルズ・ダブル ある影武者の物語』主演のドミニク・クーパーがナイスなんですよね。一人二役やってるわけなんですけれども、あの怪演はなんとも。イラクの実態を知ることができるという意味でも、なかなかに濃い映画でした。 ",
            " 『デビルズ・ダブル ある影武者の物語』内容が内容だけに好みは割れる作品かも…女性は避ける人多そう。監督が「007 ダイ・アナザー・デイ」の人だというのをさっき知ったんですけど、映像の雰囲気は少し似たものを感じます。 ",
            " 『デビルズ・ダブル ある影武者の物語』ストーリーそのものが、すごくおもしろかったもの。やっぱり、こういう事実に基づいた作品は好きです。原作をすごく読んでみたいんだけど、取り扱いがないみたいなんですよね… ",
            " 映画「デビルズ・ダブル」を観る。フセインの息子の影武者に仕立てあげられた青年の悲劇の物語。フセイン政権下での権力の横暴を見せられて胸糞悪い。主演の役者が一人二役をやっていてなかなかよかった。",
            " 『デビルズ・ダブル ある影武者の物語』◎ 二役の役者さんが素晴らしい。ストーリーへの嫌悪感を超えてそれを評価したい。",
            " 映画『デビルズ・ダブル ある影武者の物語』2役を演じたドミニク・クーパの怪演に尽きます。それにしてもウダイの極悪非道振りは半端じゃありません。実物のウダイもあんな感じだったらしく，サダムも手を焼いていたらしいですね。結構楽しい映画でした。",
            " 『デビルズ・ダブル ある影武者の物語』一人二役を評価。",
            " 『デビルズ・ダブル ある影武者の物語』取り留めがなさ過ぎて、もっとなんとかならないのか。少なくとも、バクダット一の美女(笑)の裏切りのくだりは雑過ぎ。R18だから、ホステル的な酒池肉林を期待したけど、大したことないのも残念。",
            " 『デビルズ・ダブル ある影武者の物語』ドミニク・クーパーの狂気の演技が素晴らしい。",
            " 【デビルズ・ダブル】ウダイの悪魔的な所業には目を背けたくなるが、その側近たちの異常な姿にこそ真の恐怖がある。独裁者という悪魔の周りに群がる、悪をまとった\"普通\"の人。独裁者は１人だが、周りには\"普通\"の人が大勢いる。",
            " 【デビルズ・ダブル】ウダイとラティフ両者を演じたドミニク・クーパーが凄い。表情、声、動作の一つ一つだけでなく、ただ立っているその姿でさえも演じ分けてしまう彼の技量に見入った。一体どういう風に撮影していったんだろう。",
            " 【デビルズ・ダブル】ある日突然ウダイの影武者にされた男の物語。張本人の自伝を映画化したということもあって、スクリーンで繰り広げられる極悪非道なウダイの言動には身も凍る恐怖を感じた。",
            " 『デビルズ・ダブル ある影武者の物語』観た。知性や狂気まで演じ分ける役者って凄いな。これぐらいの面白さの映画観た時が一番幸せかも。ヒロインが完全に俺の好みだったこともあるけど。フランス人なのね。",
            " 『デビルズ・ダブル』最低人間の再現VTRとしてはかなり面白い。監禁脱走復讐ものとしても十分楽しめる。満足できる作品なのだが、「影武者だからこそ知り得た権力者の姿」がほとんどないのが残念。影武者とウダイそれぞれのキャラクターに襞が無いのだ。",
            " ＜デビルズ・ダブル ある影武者の物語＞「マンマ・ミーア」では健全な青年だったドミニクが歪みきった人間に変貌！ 『私がルールだ』状態で凶悪な行動を平然と起こすウダイに背筋が寒くなる。人間の暗黒面を助長するのは過大な権力と愛情の欠如か･･･。",
            " 『デビルズ・ダブル ある影武者の物語』いやーーーすごい！もうねドミニクの演技がすばらしすぎる！一人二役やってるのだけど、別人かと思うほどの演技！内容はちょっと痛かったりするので、ダメな人もいるだろうけど。この作品は見てほしい。",
            " 【デビルズ・ダブル】観た。フセインの息子ウダイと、その影武者にさせられたラティフ。狂気の男と正気の男。同じ顔の二人を見事に演じ分けたドミニク・クーパーに感動。刺激の強いシーンがテンポよく続くハイ・エンタメで良かった。 ",
            " 『デビルズ・ダブル ある影武者の物語』あったかい劇場てもう眠くてしょうがない状態で観始めた。眠気が消えた。面白い。拷問シーンや惨殺シーンもあるので万人にオススメではないが、イラクの人たちの生活がどうだったのかを含めて興味深い映画だった。",
            " 『デビルズ・ダブル ある影武者の物語』まさに狂気。労せずして権力を用意された二代目特有の狂気。そこには、無邪気なまでの身勝手さと残忍さがある。陽の狂気と陰の苦悩。その対比の妙に引き込まれた。ラストに報いた一矢に、溜飲の下がる思いがした。",
            " 『デビルズ・ダブル ある影武者の物語』。まとまっていて面白いんだけど、もっと面白くなりそう。影武者の家族をもうちょっとしっかり描くか、存在を消された主人公が家族を思うシーンをクロスで入れれば、ウダイの家族と比較になったはず。",
            " 『デビルズ・ダブル ある影武者の物語』はウダイ・フセインの外道ぷりが素敵すぎたｗ。ドミニク・クーパーの一人二役が見事！",
            " 『デビルズ・ダブル ある影武者の物語』この全く感情移入できないウダイと、ラティフという感情移入を誘う一人二役を演じたドミニク・クーパーの演技が光る。ボカシが大量発生した場面は失笑。そうそう内臓ポロリも...///",
            " 『デビルズ・ダブル ある影武者の物語』フセインの息子、ウダイの影武者を引き受けた男の物語。その常軌を逸した言動に驚愕。映像化に適したのはほんの一部だそうで、実際にはさらに斜め上をいってたんだと...その辺は自身の原作に詳しい。",
            " 『デビルズ・ダブル ある影武者の物語』久々の面白い映画でした。実話かと思うと怖くなる。",
            " 『デビルズ・ダブル ある影武者の物語』実話に基づく作品らすぃ(≧∩≦)見応えのある映画で良かったけど何か感情移入出来なかった( ・ω・ )凄く引きつけられたし面白かったけど(* ﾟдﾟ)ﾎﾟｶｰﾝとしてしまた",
            " 『デビルズ・ダブル ある影武者の物語』･･･於シネマスクエアとうきゅう。凄い好きなタイプのお話。思わず「げっ！ ウダイ、マジかー･･･」と絶句する瞬間や、映画的な編集に声を上げそうになるシーン（死体袋が転がってるシーン）とかあって大好き。",
            " 『デビルズ・ダブル ある影武者の物語』一人二役の演技が凄い。前半２／３は事実に基づいているらしいが、あの状況には耐えられそうにない。終盤のイラクからの脱出あたりはフィクションが入るが、そこになると都合良すぎがちょっとあるかな。",
            " 『デビルズ・ダブル ある影武者の物語』サニエ。なんか下腹に肉ついてるし、これでバクダット1の美人なのと思ったら、オチがあったとは。さすがでした。",
            " 『デビルズ・ダブル ある影武者の物語』面白かった。自分にとってこの映画の何が怖かったって、実はこの映画の外側にある元となった「事実」だなあ。ドミニク・クーパーの熱演も良かった。",
            " 『デビルズ・ダブル ある影武者の物語』☆☆☆☆。フセインの息子の影武者にされてしまった男の苦悩が伝わってくる。エンタテインメントとして満足のでき。一人二役大変だったろうなぁ。",
            " 『デビルズ・ダブル ある影武者の物語』を観た。本物も影武者も同じ俳優が演じてるので、こりゃどっちが偽物か本物か分からなくなる展開が来るなー、と予想していたけど、そんな安易な映画ではなかった。",
            " 『デビルズ・ダブル ある影武者の物語』サニエちゃん、歳とったなーって思うシーン2.5割、やっぱかわいいなぁ♡ってシーン7.5割。結果、やっぱりかわいかったと思った、私は。そして、あのキレイじゃない手も好きw  ",
            " 【デビルズ・ダブル】文句無しに僕は好きな一作!!!だ・け・ど、ウダイの「鬼畜の所行」な行為、ソレが“実話”が元になってるって事で一切受け入れないって人は居ると思います、なのでアクマで映画として見れるって人に限定してオススメでっす!!!",
            " 【デビルズ・ダブル】D.クーパーへ賛辞は140字では讃えきれないので省略。ウダイの情婦サラブも素晴らしかった、この人美人なんだか独特の顔立ちで、暗がりでは凄く艶やかな美人なのに、昼の日差しの元ではなんか印象が…な、情婦っぽさを見事に再現!",
            " 【デビルズ・ダブル】面白かったです!!!!何かに屈折したり、捻くれたりして“悪”に目覚めたのでは無く“悪”として生まれ“悪”として育った純度100%の極悪人ウダイ・フセイン!!!E・カートマンを彷彿とするその鬼畜の所行がもはや快感的!!!",
            " デビルズ・ダブル、ドミニク・クーパーの一人二役の演じ分けがすごかった。あくまでも事実を元にって話だったけど終盤の復讐劇はドラマチック過ぎるとゆうか、それまでのこんな事が現実に…ってのから一気にフィクション臭くなってちょっと残念。",
            " 『デビルズ・ダブル ある影武者の物語』先ほどスッキリの映画紹介を観た。フセインの息子ウダイ・フセインの影武者人生を描いた壮絶な映画。見応えがありそう！これは観たい♪ ",
            " 『デビルズ・ダブル ある影武者の物語』自伝を元にしているだけに素直に面白いとは言えないが衝撃的且つ濃密な作品でした。同一人物が演じてるとは思えないドミニク・クーパーの怪演も見物。",
            " 『デビルズ・ダブル -ある影武者の物語-』を観てきました ネタバレ少なめ ",
            " 『デビルズ・ダブル ある影武者の物語』・・・☆☆☆☆★。面白い。ウダイの外道っぷりは親父サダムが「生まれた時に殺しておけば良かった」ってね。",
            " 『デビルズ・ダブル』ダブルロールを見事にこなしたMr.D・クーパーが凄い。Mr.クーパー自身の影武者が演じているんじゃないのか？とも思わせる程の演じ分けに唸った。Jesus for the jugular - one at a time",
            " 『デビルズ・ダブル』冷酷無比な極悪プリンスvs選んでない人生を選ぶ事を余儀なくされるプリンスの影武者。砲弾の飛び交う中で交錯する２人～一発触発で綱渡りな生き様には終始圧倒される。ドス黒い人間達の中でも“汚い仕事をする善人”だけは光る・・・",
            " 『デビルズ・ダブル』、全体的に物足りず消化不良。もっと弾けているのかと思った。おそらくウダイ・フセインという人物をよく知らないのもピンとこない要因の1つか。実際はもっと凄惨でとても映像化できないとうのが真実のような気も。に、しても…。",
            " 『デビルズ・ダブル ある影武者の物語』このドミニク・クーパーの演技はたしかに''怪演''！凄い!！（当たり前ですが）同じ顔なのにちゃんと別人に見える。物語終盤、ラティフの目も狂気を持ち始めるが、やはりウダイのそれとは違う。 ",
            " 『デビルズ・ダブル ある影武者の物語』観賞終了。物語は予想通り、自分はバイオレンス描写も耐性有るので「これでR18なんだー」って感じ。これだけならせいぜい☆☆☆。が、ドミニク・クーパーの演技分上乗せで☆☆☆☆。 ",
            " 『デビルズ・ダブル』を見てきた。馬鹿騒ぎと発砲ばかりが描かれ、主人公らの心理描写は等閑。「ウダイはこんなに下らない、子供っぽい、悪いヤツでした」というような密告を延々と聞かされるような映画。事実なんぞ興味ない。その中にあるドラマを見せろ！",
            " 『デビルズ・ダブル ある影武者の物語』試写会で観た。ドミニク・クーパーは確かに凄い。全く違うトーンとテンションと表情を使い分けられるってのは役者として幅があるってことやもんな。俺も絶大な権力手にして好き放題して暮らしたい。",
            " 『デビルズ・ダブル ある影武者の物語』サダム・フセインがいい人に見えるw",
            " 『デビルズ・ダブル ある影武者の物語』★★★★★ 俺はこの映画好き(笑)最初の方は「ハハっウダイ鬼畜ww」ってニヤニヤしてたけど、だんだん言葉すら発せなくなってくる感じ。 恐いって引きよりこいつ救いようの無いやつって引きが強い。",
            " 『デビルズ・ダブル ある影武者の物語』実際にこんなことが行われていたと考えると恐ろしい。日本では想像もできないことが日常として存在している…二人一役が素晴らしい。顔は同じなのに全くの別人として見せるのはかなりすごい演技ではないか。",
            " 『デビルズ・ダブル』フセインの息子と似ているためその影武者にされた男の物語。1人2役のドミニク・クーパーがすごい。 狂気の男ウダイとその「ダブル」ラティフの全く異なるキャラクターを見事に演じわけている。最初、よく似た別の俳優かと思った程。",
            " 『デビルズ・ダブル ある影武者の物語』ドミニククーパーがすごい！一人二役と言うより、もう実際よく似た別人が二人いる感じ。演技も合成もいい仕事してるなぁ。イラク戦争の記録映像もうまく場面転換に使ってる。面白いです！",
            " 『デビルズ・ダブル ある影武者の物語』、二役を完全に演じ分けたドミニク・クーパーがとにかくすごい！まさに怪演！それにしても二十数年前にあのような狂気がまかり通っていた世界があったなんて…。結局、暴力は暴力で制するしかないということか…。",
            " 『デビルズ・ダブル ある影武者の物語』ヤヒアは家族思いで優しい。ウダイは拷問好き！SEX好き！クレイジーヘンターイ！真逆の人間性を持つ、ウダイの影武者になったヤヒアは凄い。教材映画として見てはいかが？確実に気分が悪くなるけど。",
            " 『デビルズ・ダブル ある影武者の物語』平日初日なので少なめでしたか、なかなか見応えがある作品。イラク戦争の裏側を知った、あの時テレビでは空爆や弾道ミサイルが打ち続けられてた、国民は犠牲になっていながら、ウダイのあの生活には…。",
            " 『デビルズ・ダブル ある影武者の物語』面白かった！狂気は想定内で、盛り上がりには欠けるけど、楽しめましたよ♪",
            " 『デビルズ・ダブルある影武者の物語』ドミニク・クーパの一人二役の両極端な役の怪演が見もの！内容は自伝を読んで見たいと思った。多分、映画では描く事が出来ないような事が書かれているのではなかろうか？シネコン上映は無いので試写会で見れて良かった",
            " 『デビルズ・ダブル ある影武者の物語』試写会。サダム・フセインの息子ウダイに似ていることから影武者として生きる男のお話。悪行が多すぎ残酷すぎて映像化出来なかったネタもあるらしい…ドミニク・クーパーの一人二役◎ 1/13公開 R18 ",
            " 『デビルズ・ダブル ある影武者の物語』＠一ツ橋。超衝撃的な事実を前に唖然。ただ事実はもっと悪行の果てをし尽くしているかなと想像するとその恐ろしさにまたまた絶句！ドミニク･クーパーの一人二役は見事過ぎ。1月13日公開。  ",
            " 『デビルズ・ダブル -ある影武者の物語-』。熱に浮かれた悪魔の、鬼畜の如き凌辱と狂気。D・クーパーは正に怪演と呼ぶに相応しい。二役かつ、微妙に混乱させなければならない非常に難しい役所を見事に演じ分けた。ただし最大級の問題点が。バクダッドNO.1の美女が恐ろしい程に美しくない。☆4",
            " デビルズ・ダブル観る！",
            " ラティフ・ヤヒア氏がこの映画を観ると追体験してるようで恐ろしくなるというからホンモノだろうね。【デビルズ・ダブル】"
        ]
    }
}