{
    "title": "トゥルースorデア 密室デスゲーム",
    "id": 130,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 2
            },
            "positive_index": 62,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トゥルースorデア 密室デスゲーム』以前見たことあったけど、全く内容忘れてた。この映画で、「真実か挑戦か」のゲーム知ったんだった。泥試合的に醜くなっていく若者たちの映画ですよね。",
            " 『トゥルースorデア 密室デスゲーム』鑑賞。密室が完全なものではなく外に漏れていったり、話の筋も二転三転したりと、単なる密室スリラーではない。「こんな話だろうな」という予想が外れたことで、意外なほどに楽しめた。",
            " 『トゥルースorデア 密室デスゲーム』本当に英国人ってのは密室でサスペンスするのが好きだね。まあ、上映時間も９０分くらいで短いし、いい意味で脚本はこちらの想定の裏をかくことばっかり考えてて、オチが本当に胸糞悪くなる感じも楽しいね。",
            " カトリック、古風な家柄、金持ち特有のプライドと外国特有のキチ要素は満載だが、展開がグダグダでテンポも緩く一部登場人物の行動・思考もおかしいため緊張感や恐怖が全く感じられず、事の真相も関係無い人にとってはただの傍迷惑",
            " 『トゥルースorデア 密室デスゲーム』★★★☆☆ 中盤まで設定やテンション上がる展開が続いて凄いウキウキするんだが、真実が分かるに連れ「あー」と萎えてきてしまう…。もうちょいゲーム部分を伸ばせば良かったのに。",
            " トゥルース or デアは残酷なうえに残酷な終わりかたで残酷すぎた（ほめてる。監禁もののお約束展開とはひと味違う感じで。なんで全員××しないんじゃーって本性丸出しになる。",
            " 映画は、マンクとトゥルース or デアを観たんだけどどちらもよかった。マンクは、ぼーと観てしまったシーンがあったけど、その後に予告編を観ることができ、親切なことにキーとなる発言集にまとまっていたので、かなり補完できた。事前に予告編をしっかり観ていなくてよかったかもｗ",
            " トゥルースorデア 密室デスゲームを観た この手の映画には野暮かもしれないけどあまりにもツッコミどこが多すぎる 特にルーク関係 最後のオチも胸糞悪いし 途中の中オチで期待させられただけに残念",
            " 『トゥルースorデア 」シアターNらしいB級臭たっぷりな作品。脚本がよく出来ていて最後までぐいぐい惹き付けられます。残酷描写がダメな人にはとてもススメられないけど評価は★★★★",
            " 『トゥルース or デア 密室のデスゲーム』はスナック菓子片手に楽しむ殺人映画かと思いきや、意外と脚本が二転三転してくれるシチュエーションスリラー。ハードル低めに鑑賞すれば、十分お釣り来ます。弟を泣かせた奴らを監禁し、タフな兄貴が復讐！生き残るのはどうせ……あらま、見事に予想外。",
            " 『トゥルースorデア 密室デスゲーム』最後。個人的には終わり方が気にいらないよ！何であいつが・・・。ある意味王道を外した展開ではあったが。ってことで、前半はアゲアゲ、だけど最後まで生かし切れないという印象の映画でした。",
            " 『トゥルースorデア 密室デスゲーム』続き。やっぱり設定が強過ぎるのもそれはそれで考えようだね。 あと小者扱いのルークくんが服装、髪型、表情、つーか顔面がコントの時の劇団ひとりそっくりだった。後半はそれが気になって仕方がなかったわ(笑)",
            " ブログ更新しました～♪ 「トゥルースorデア 密室デスゲーム」 ",
            " これから『トゥルースorデア 密室デスゲーム』鑑賞",
            " アツシ観にプラグ行ったつもりが意外とおして全部観れずシアターNでしたす。トゥルースorデアはほろ酔い加減にちょうどいいつっこまれ具合。うむ。",
            " 引き続きシアターN渋谷にて、映画『トゥルースorデア 密室デスゲーム』上映5分前。",
            " トゥルースorデア観る為にシアターNに移動。",
            " 『トゥルースorデア』 先が読めなくて意外と面白かった。これ又結末を話してはいけない映画…。"
        ]
    }
}
