{
    "title": "僕達急行 A列車で行こう",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 10245,
            "each_tweet_amount": {
                "good": 83,
                "even": 0,
                "bad": 9
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕達急行 A列車で行こう』  新文芸坐の特集上映 ",
            " 『僕達急行 A列車で行こう』78点",
            " 『僕達急行 A列車で行こう』松ケンと瑛太がかわいい。いい距離感。押し付けがましくないし相手を尊重している。また、趣味が題材なのもいいです。優勝とか勝つ事、負かす事を目指すのではなく、二人みたいにマイペースで楽しもうよと。",
            " 『僕達急行 A列車で行こう』独特の間とユルユルな笑いにより作り出される、脱力さと温かさが好きでした♪レッド・ツェッペリン「移民の歌」の思いもよらぬ使い方は爆笑。松ケンと瑛太が可愛いです。 ",
            " 『僕達急行 A列車で行こう』鉄道好きにもいろいろなタイプがあるんだな〜ゆるさとあの空気感が好き。電車で旅行したくなったな〜",
            " 『僕達急行 A列車で行こう』最高の友達関係でした",
            " 『僕達急行 A列車で行こう』いいなぁ、このゆるさ。何事もマニアックってのはスバらしい。",
            " 『僕達急行 A列車で行こう』このゆるい感じはなかなかイイ感じ。鉄ちゃんの気持ちはわからないけど、主演の二人がとてもいい味出してる。森田監督にはまだまだ映画作ってっもらいたかったなあ。",
            " 『僕達急行 A列車で行こう』独特のテンポは個人的にツボ。森田監督が亡くなられたこと、本当に残念でなりません。終盤の2人の表情が、同じアングルだけど微妙に違ってるシーンなどはさすがです。プチ鉄子ゆえ最後まで楽しみつつ真剣に観てしまった！",
            " 『僕達急行 A列車で行こう』森田芳光監督作品は初見だったけど…こんなに見終わった後にさわやかになれるものなんてない！出来過ぎもあるけど、この作品に関してはそれがいい味出してます。趣味はもつべき物です〜 80/100点。",
            " 『僕達急行 A列車で行こう』映画はハッピーエンドであるべきです。",
            " 『僕達急行 A列車で行こう』DVD鑑賞。楽しみ方は人それぞれの鉄道趣味。この映画自体も楽しめる点が人それぞれ？",
            " 『僕達急行 A列車で行こう』一緒に鉄道オタク気分を味わえる楽しい作品。さくっと見れる。監督が最期に撮られた作品がこれでよかったと思う。特典映像にちらっと映っていた瑛太が、和製ジョニー・デップの称号を与えたいほどかっこよかった。",
            " 『僕達急行 A列車で行こう』俳優、特に主役の二人の演技が非常に良く、全編ホノボノした雰囲気が漂う。ストーリーに起伏は無く淡々と進むが、飽きる事無く最後まで楽しめた。☆3.5",
            " 『僕達急行 A列車で行こう』森田芳光監督らしい、映画以上の表現ですごく楽しめる。マニアがリアルだが、ふたりが微妙にカッコよすぎる。エンドロールのラストで涙が止まらないよ。森田芳光監督、ありがとう。1800円満点で1700円。",
            " 『僕達急行 A列車で行こう』電車の知識・興味無くてもが十分楽しめた。てかずっとニヤニヤないし爆笑でした。こんな演出よくやらせたよな～。音の巧みな使い方とか見事としか言いようが無い。縁を大切にっていう裏テーマもほっこりしてイイです。",
            " 『僕達急行 A列車で行こう』いや～も～列車好きにはたまらんですよ～。北海道編とかつくってほしかった",
            " 『僕達急行 A列車で行こう』 ",
            " 『僕達急行 A列車で行こう』変な効果音やなぜかバブリーな雰囲気の不動産会社社長と幹部とかそのほかの絡みが、マニアックな鉄ちゃん部分をぶち壊してしまっている。みんな軽い乗りで適当に演技しているって感じでしまりがない。",
            " 『僕達急行 A列車で行こう』★★★★☆（五つ星評価）",
            " 『僕達急行 A列車で行こう』感想。単なるオタク擁護に陥らず、色々なタイプのオタクや、取り巻く環境、周りの人たちの視点を入れながらも、本人達の幸せな笑顔が一番印象に残る温かい作品。マツケンみたいに完全にこじれたオタクなのにモテるのが理想。w",
            " 『僕達急行 A列車で行こう』ほっこりしながら、人生のミニチュアの走る様を、丁寧に、でも少し暖かなトーンで描いている。ささくれた時にこそまた思い出したように見たい。瑛太とまつけんのトーン、存在感を絶妙に活かしている温度感・進行速度。",
            " 『僕達急行 A列車で行こう』☆4。劇場でノレてる人とノレてない人がいるのがハッキリわかりました。こんなご都合展開ありえないけどオタク気質の人には共感できる所が沢山。ほっこり温かい映画。独自の価値観で一生懸命生きてる瑛太と松ケンがピッタリ。",
            " 『僕達急行 A列車で行こう』鑑賞。観たかった森田芳光だった。登場人物がみんな楽しそうで、きっと撮ってる方も楽しくてそんな気分が伝わってくる映画。鉄道を撮るのは色々難しいと聞いたけど、ここまで色々な路線が撮られている映画もめずらしいのでは。",
            " 『僕達急行 A列車で行こう』＠渋谷TOEI。「恋と仕事と好きなコト」キャッチコピー通り、すべて詰め込まれていた！過剰なご都合主義に映画としての疑問は残るけど、森田監督がにこにこしながら演出する姿が浮かんでくるような作品。幸せな時間だった。",
            " 『僕達急行』思わず「これ大田兄弟ですか？」と聞きたくなる「間宮兄弟」の続編感。えなりかずきとココリコ田中との間を行き来する瑛太がどこまでも可愛らしい。脇役の女優さんが皆、適材適所のルックスでそれでいて可愛らしい。古き良き昭和映画感も満載。",
            " 『僕達急行 A列車で行こう』パン待ち会話やヘルメットなど、正気か！？演出満載のザ・森田映画。でもこの演出あっての筋立てだから全然OK！むしろサムズアップ！そして安定のホモ感！鉄分も詰め込んでますよ。このコンビで全国回って欲しいな。",
            " 余談  瑛太さんにも白髪があるんだーとびっくり。  レイモンド・チャンドラーのThe Long Goodbyeのせりふが登場してにやり♡  トレインビューと言えば丸の内フォーシーズンズ。久しぶりに泊りに行きたくなった♡",
            " 恋心は冷めないけど、もう新しい作品を観られないのは悲しくて仕方ありません。  森田監督、こちらこそありがとう。  僕達急行 A列車で行こう@boku9_CP2 ★★★★★★★★☆☆",
            " 「この監督って、こんな作品も撮れるんだ」って驚かせてくれると、私、参っちゃう。どんどん監督に対して恋心が募っちゃうの。  森田監督は正にそんな映画監督だった。@boku9_CP2",
            "   それが森田監督が最後に伝えたかったことなんだなあと思ったら涙腺が緩んで来て、エンドクレジットのラストに監督の自筆で「ありがとう」とあった瞬間、ぽろりと涙がこぼれました。@boku9_CP2",
            " 誰もが、今いる場所から世界のどこへだって行けるのよ。  電車に乗ろうが、乗るまいが。  肉体的にも、精神的にも、どこへだって行ける、どういう自分にだってなれる、ということだと思う。@boku9_CP2",
            " そして、北千住駅で主人公が言う台詞に「ココから世界のどこだって行ける！」というものがあるけれど、それは駅から電車に乗るというルートに限ったことではないのよね。@boku9_CP2",
            " そういうものを持つことがどんなに素晴らしいか、この作品は教えてくれる。@boku9_CP2  ",
            " 「趣味」と言うとかなり広義に取られる、と言うか人によって定義は違うと思うのだけれど、要は人生を豊かにする個人的で精神的な活動を持たない人って、もったいないなと私は日頃思ってる。@boku9_CP2",
            " 監督はこの作品を撮影する際「趣味を持たない人の怖さ」を語っていたとのことだけれど、私も正直なところ趣味を持たないことに対し懐疑的でありまして。@boku9_CP2",
            " 登場人物の名前が皆特急や新幹線に由来しているのもラブリー。（一条ゆかり「有閑倶楽部」みたい！）  劇中で使用された車両は20路線80車両、邦画史上最多とのことで、鉄道ファンにはたまらないと思う。@boku9_CP2",
            " 鉄道への興味が俄然湧いて来たし、普段なじみのないエリア…北千住とか福岡とか、が舞台だったのも新鮮で良かった。@boku9_CP2",
            " コメディ要素が一度つぼに入ったら終始笑っぱなしだったわ。  私はね。  他の観客はほとんど笑っていなかったけど。笑っていいものかどうか分からない、って雰囲気だったかも。@boku9_CP2",
            " 間（ま）の取り方もなんだか独特で、音による演出とかも「ん？」って不意を突かれた感じでね。  でもああいう音の演出は思えば過去の作品でもありました。「黒い家」など。@boku9_CP2",
            " 序盤、「何この、『人間で言ったら不思議ちゃんもしくは天然ちゃん』な雰囲気は？」と思いました。  世界観に溶け込むのに少々時間を要しましたのよ。@boku9_CP2",
            " 僕達急行 A列車で行こう@boku9_CP2 おもしろかった！！！（interestingとfunny両方の意味で！）",
            " こんな調子  >『僕達急行 A列車で行こう』",
            " 『僕達急行 A列車で行こう』＼(^o^)／オワタ  ヘンな映画だなあ。君はどう思うかい？ 私？私は凄く面白い映画だったわ。監督が亡くなってしまったから、続編が望めないのが大変残念だけど。そうか、君はとっても楽しんだんだね。ええ、とっても。",
            " めちゃくちゃ良かった。鉄道好きならもうたまらん映画。1～2分おきにニヤニヤしてしまう小ネタ満載。京急の存在感が大きいのとＪＲ九州の路線や列車が沢山出てくるその両方で終始笑みこぼれていた。小玉の携帯着信音が京急1000系ドレミファでツボ！",
            " 『僕達急行 A列車で行こう』今年の劇場30本目は森田監督の遺作で弊社出資作。原作モノが多い中、オリジナルでシリーズ化が期待できそうな作品だっただけに惜しいです。独特のテンポとリズム感。趣味の無い人生なんて！釣りバカ日誌？合掌。★3.5",
            " 『僕達急行 A列車で行こう』・・・☆☆☆☆。もっとマニアックな感じでも良かったな。駅弁食いながら電車の旅もいいなと思った。",
            " 『僕達急行 A列車で行こう』白黒映画にしてもよかったかも。テニスの試合みたいにかわるがわる人物を写す手法を久々にみた気がする。普段乗ってるソニックや黄色い一両の車両がマニアには魅力的なのね。 ",
            " ",
            " 『僕達急行 A列車で行こう』主演二人に興味なかったけど普通に面白かった！初めて瑛太を好きになった。",
            " 『僕達急行 A列車で行こう』セリフ回しなど独特な感じだが、それが嫌いでなければ、ほのぼのと楽しめる映画。森田監督も今作が最期とは思わなかったんだろうな～。やはり人生何があるかわからないし、悔いのないように何事も取り組もうと思った。",
            " 『僕達急行 A列車で行こう』 @丸の内TOEI♪冒頭で近所の駅が出てきて一気にテンション上がった↑↑ゆるゆるふわふわで、当の本人たちはいたって本気なんだろうけど、いちいち面白くてスゲ～笑った(^-^)",
            " 『僕達急行 A列車で行こう』肩に力を入れずに、自分の好きなものに真っ直ぐ向き合える人は、やっぱり素晴らしい。出来そうで出来ない自然体な感じに引き込まれた。総じて画面に悪意がない。モヤモヤした感情をスルスルっと解きほぐしてくれる作品だった。",
            " 『僕達急行 A列車で行こう』始まる前は鉄を馬鹿にした話だと思ってたけど観たらそんな単純な話じゃなくて肝心な時にコミュニケーションを取れない現代人の話になっていて正直泣いた 傑作‼",
            " 『僕達急行 A列車で行こう』鉄バカ日誌ですね。オトコノコは皆何かしらのバカを持ってるものです。（笑）",
            " 『僕達急行 A列車で行こう』こんなリーマンいねぇよ！とか、ご都合主義過ぎるだろ！とか言う人もいそうだけど、コレ、ライトコメディーですから。",
            " 『僕達急行 A列車で行こう』あー、森田芳光だー。って感じる心地良さが良い作品。この間ですよ。間。この独特の間がいいんだ。不謹慎な発言かもだけど、監督らしい良い作品が遺作となったのは監督冥利に尽きたんじゃないかなぁ。",
            " 『僕達急行 A列車で行こう』鉄子の私にはたまらんかった。松ケンと瑛太くんが最後一緒に乗ってた電車の名前が言えた人とはお友達になれる（笑） 森田監督遺作、ベタだなって分かってるんだけどいい。最後は反則でしょ、泣かせます。",
            " 『僕達急行 A列車で行こう』これが面白いと思っているのかな？という演出が多くやっぱり肌に合わない。唯一、バーでのシーンでバーテンダーがシェイクする音がそのまま効果音となっているアイディアは良いけど、他のシーンでの効果音は無意味だからな…",
            " 『僕達急行 A列車で行こう』サイコロが当たらなければ観なかったであろう本作、よく分からない効果音がいちいち邪魔で、とにかく僕には合わない演出であった。物語もご都合主義の展開が多く、森田監督作初めてであったが残念。",
            " 映画生活に『僕達急行 A列車で行こう』のレビューをあげました。 ",
            " 『僕達急行 A列車で行こう』森田監督。こちらこそ、ありがとう。",
            " 『僕達急行 A列車で行こう』鉄オタの習性をよく分かってたのが良かった。ほのぼのした雰囲気はこの監督の特徴かな。人との出会いや繋がりから物事が良い方向に展開していく話がいい。ただ最後の方は少しやり過ぎ感がある。１カ所期待を裏切るのが良い。",
            " 『僕達急行 A列車で行こう』これは厳しい。年々ぼんやりとした作風が進行した森田映画の悪いとこだけ集めたみたいな退屈さ。TVバラエティのコント風のカット割りとびみょ~なオチの繰り返し。こんな作品が遺作でよいのだろうか。",
            " 『僕達急行 A列車で行こう』瑛太、かわいいのうw小ネタ満載で、終始ニヤニヤと観れるかと。邦画らしい、緩やかな笑いだね。ちょっと、最後の方がグダグダってたけど。てか、九州の方言が違和感なかったのに拍手w最後のありがとうにちょっとしんみり。",
            " 『僕達急行 A列車で行こう』間が良かった。「他人にこびずに自分を出す、わかるわー」とか「少し好き」とか、共感できるセリフがたくさんあった。",
            " 森田監督はジャズファンとしても知られているけど、この映画のジャズ小道具はバーでのBGM「A列車で行こう」と「ミルト・ジャクソンのヴァイヴで『朝日のようにさわやかに』」という台詞ぐらい。でも裏側にジャズマニアの悲哀と矜持を垣間見た。",
            " 『僕達急行』不器用ながらも誠実な2人の若者を中心に、鉄道という趣味を通して広がる「絆」に癒される映画。鉄道や音楽などの小道具がいっぱい埋め込まれてはいるが、もちろんマニアでなくても楽しめる。森田監督ありがとうございました。",
            " 『僕達急行 A列車で行こう』続き。ここ最近の森田芳光作品では一番好き。 あの社長宅でのカメラ移動と会話のリレーを同期した感じとか、森田芳光さんはしっかりとした映画監督なんだなーと実感した。兎に角愛すべき映画であることは間違いない！",
            " 『僕達急行 A列車で行こう』★★★★☆ オタクキャラといえば松ケンの十八番かと思いきや、意外に瑛太の方がハマってた。 ウホッいい男に関しては最初の目が合った時にビビビッって効果音を入れたのがいけない(笑)",
            " 映画『僕達急行 A列車で行こう』鑑賞。脚本はズサン、演技は上滑り、なんだこの映画と思って見てたら途中でようやく喜劇だと気づいた…けどシリーズ化は無理でしょ。あまり笑いが起きてなかったし。まあ鉄道楽しむのはいい映画(笑)",
            " 『僕達急行 A列車で行こう』森田監督の遺作となってしまったのは誠に残念。ストーリーはよくある話だけど、ただですまないのが監督の素晴らしさ。鉄男をモチーフに楽しい映画にしてくれてます。それぞれのシーンの音楽がいいです。効果音もグ～。",
            " 『僕達急行 A列車で行こう』★4 人同士の繋がりって駅と線路のようだ。特急で会わないのもあれば、各駅で沢山の出逢いがあったり。らしさを見失わず、周りの人に優しくしたいと思った。カット割りも長めでのんびりホッコリ感漂う。監督ありがと！",
            " 『僕達急行 A列車で行こう』見てきました。森田芳光監督の遺作となってしまった作品ですが、不思議な映画でした。鉄道がそんなに好きなわけではないですが、こういうのんびりした映画はいいですね～。",
            " 『僕達急行 A列車で行こう』う～ん、ビミョー。女性客を取り込むためにイケメンを使わなければならないのは分るけど、テツの常人離れした突き抜けぶりを描く上で違和感が。かくして何か中途半端なできに。脚本も今イチ。これが監督の遺作とは泣けてくる。",
            " 『僕達急行 A列車で行こう』微妙。お話の部分が何ともなっていない。これが森田芳光監督の遺作となってしまったのはちょっと残念だなぁ。",
            " 『僕達急行 A列車で行こう』この雰囲気めっちゃ好き！ほのぼののほほんと！所々共感で出来る所も「オレってもしかして鉄ちゃん？」(笑)瑛太の柔らかい感じがめっちゃええ！村川絵梨結構好きやねん！これ絶対シリーズ化して欲しかったなぁ！残念 ",
            " 『僕達急行 A列車で行こう』。京浜急行沿線に住んでいる方は必見のBLコメディ！小玉君の着信音にニヤリとできるのも沿線住民の特権です。森田監督は試行錯誤を重ねた結果、初期作のタッチに戻ってきた感じ。『の・ようなもの』の伊藤克信もチラリ出演！",
            " 映画「僕達急行 A列車で行こう」を観る。故人の遺作を悪く言いたくないがこれは酷い。昭和松竹の寅さんか釣りバカ日誌ですか？（←両作品は好きです。）鬼才と言われた監督の遺作がこれでは哀し過ぎる。",
            " 『僕達急行 A列車で行こう』渡良瀬鉄道に乗ってみたくなりました。宝の山？のような鉄道模型もみられます。鉄道ファンにはたまらない映画でしょう。",
            " 『僕達急行 A列車で行こう』瑛太と松ケンが普段とまた違った感じで良かった。内容も鉄道を全面に出してる割には誰でも観やすいと思う。伊丹で観たけど、意外と人多かった",
            " 『僕達急行 A列車で行こう』ユナイテッドシネマにて鑑賞。笑ってる人結構いました。私もクスリと笑いました。面白かったんじゃないでしょうか。鉄濃度はそれほど高くありません。ピエール瀧さんがいい感じでした。",
            " 『僕達急行 A列車で行こう』鉄道オタク面白い！劇場帰りのいつもの電車がちょっと違って見える。映画の力はすごいな。ホント趣味は持つものですね。心を開いて素直に楽しんでみる精神。",
            " 『僕達急行 A列車で行こう』2人の仲良しっぷりが羨ましくなります。森田監督が生きていたら日本全国を廻るようにシリーズ化されたんじゃないかと思う。楽しめる作品でした。御冥福をお祈りします。",
            " 『僕達急行 A列車で行こう』人それぞれ色々境遇は違っても、共通の趣味が縁で広がりを見せるのも良かった。観た後は電車でどこかに行きたくなる。ピエール瀧、笹野高史もいい感じ。",
            " 『僕達急行 A列車で行こう』試写にて。こんな爽やかな鉄っちゃんいねーだろっつーくらい爽やか。ほのほのぼのしたストーリーを独特の台詞回しや間の取り方で魅せ、鉄分量に関わらず楽しめる、森田芳光監督の遺作。",
            " 『僕達急行 A列車で行こう』鉄道に興味がもてない人用に（？）松ケンと瑛太の心と体の交流が（以下察してください）。この点は間宮兄弟っぽい。遺作にするにはユルすぎる映画だけど、日常の幸せが感じられる、なんでもないラストはとてもよかったと思う。",
            " 『僕達急行 A列車で行こう』これ1990年代が舞台？と勘違いするくらい台詞がトレンディドラマ。独特にもほどがある世界観に最初は戸惑うけど、次第にそれもシュールな笑いの一部になってしまう。私は鉄道オタクじゃないけど鉄道いいなーって思えたよ。",
            " 『僕達急行 A列車で行こう』やはりオタク題材の映画はいいな。 ",
            " 『僕達急行 A列車で行こう』あと、単純に福岡が舞台なので知ってる場所とか言葉とか単純に嬉しい。あと京急。やっぱ鉄オタは京急だよね！京急も馴染みがあるので嬉しかった。 ",
            " 『僕達急行 A列車で行こう』瑛太と松ケンとか、オタクにしてはかっこよ過ぎだけど、なかなか良かったです。 ",
            " 『僕達急行 A列車で行こう』すごい面白かった！今年観た邦画（あんまないけど）で、一番好きかも。B級感満載のツッコミどころがありつつ、細部に拘ってる設定、ストーリー展開、好きでした。森田芳光監督の遺作、素敵です！ ",
            " 「僕達急行 A列車で行こう」うーむ。松ケンと瑛太なのに、なのにやっぱり久々に見ても私はなじめなかったなぁ。もともと森田芳光監督は作品にバラつきあるけども、鉄オタだと小ネタ満載で相当楽しめるんだろうな。そういえば、松ケン小雪夫妻は二人して森田作品で主演はってたんだなーとふと思った。",
            " 「僕達急行 A列車で行こう」評価★2.5 台詞やカメラワークの表現がくどい。鉄ちゃんてみんなあんなか？ストーリーもちょっと都合よ過ぎな感じ。ちょっと前のコメディって感じ。",
            " 森田芳光『僕達急行 Ａ列車で行こう』 意外に普通に笑える楽しい映画だった。でも「急行」じゃないな。松竹が権利買い取って（これ東映）ロケ地とマドンナを毎回変えてシリーズをつくりゃいいと思った。",
            " やっぱりエンドクレジットのあれはグッときました。素晴らしい大団円じゃないですか！",
            " 最後までも～どうしようもなく森田芳光でした。それを抜きにしても、くすぐったくなるくらい、ほもほも、いや、ほのぼの映画。楽しかったー。",
            " 『僕達急行』のラストあたりの鉄橋のところもすごいなあと思った。作り手側はどうなのかわからないが、どうも見る側は映画を現実に沿わせることを考えすぎなんだと思った。森田監督は「これでいいじゃん」と笑ってるように思えた。",
            " 『僕達急行』は御都合主義じゃなくて超・都合主義の映画だと思う。松ケン・伊武のやりとりあたり。あ、そうなるんだと思ったらはぐらかす。で、あんなコーヒーの出方。「どうせ現実じゃないでしょ」と言ってるような気がした。",
            " 去年は年の初めに見た『ソーシャル・ネットワーク』が１年間基調になってたが、今年はどうも『僕達急行』が基調になりそう。"
        ]
    }
}