{
    "title": "海燕ホテル・ブルー",
    "id": 135,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 31,
            "whole_tweet_amount": 319,
            "each_tweet_amount": {
                "good": 4,
                "even": 3,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『海燕ホテル・ブルー』備忘録。いわゆるファム・ファタールによって人生を狂わされる男の話、としていいのかと思うのだが意外と描かれる舞台が抽象的な場所で、物語がつかみ辛かった。正直、ファム・ファタールを演じる女性ああまり好みでなかったこともあるかもしれない……。",
            " 『海燕ホテル・ブルー』めっちゃ攻撃的な主人公が、一人の女が原因で、別人のように魂ぬかれちまった人間になってて、説明できない奇妙な作品だった。女がとって食ってるわけじゃないのに、結末もあっけなく、彼女に関わった男どもが哀れなだけやった",
            " 『海燕ホテル・ブルー』  波の荒い海、崖の上のホテル、白いドレスの女、と役者は揃って不思議感満載。幻想シーンは寺山修二ぽい。若松作品だけど重くなく、滑稽な感じの可笑しさがいいな。人の欲は愚かで理性も信念も全てを食べちゃうのね。",
            " 『海燕ホテル・ブルー』愚かな人たちwww",
            " 『海燕ホテル・ブルー』１人の女に狂っていく男の話なのに女がアホにしかみえないし、あんまり美人じゃないから説得力にかけた。女をいかに綺麗に撮るかってことに重点を置いているようでそれはそれでよかった。",
            " 『海燕ホテル・ブルー』ようやく見た。笑えた。細かいところも面白い。新のサングラスとか。原発反対の人がゲバラのTシャツ着てたり。重くない若松孝二作品。原作から大きく変えてるだろうな。ラスト、笑えるなー。",
            " 『海燕ホテル・ブルー』男たちがトチ狂う大島の海岸を真っ黒な砂と薄暗い青空か淡い紫で表現してしまう感覚がほんとに気持ちよく、見ているうちに片山瞳に引きずりこまれてもいいかなと思い込んでくる。最後も笑っていいか微妙な感じがなんとも言えない。",
            " 『海燕ホテル・ブルー』TVドラマ的な演出に昭和臭漂う今更な幻想シーン（寺山修司+鈴木清順に『テオレマ』？）、ファム・ファタールのB級感。一つ一つ見ていくとつまらんのだが3要素合わさると予想外に面白い。オルークの音楽も相変わらず良い。",
            " 『海燕ホテル・ブルー』全体的にモッサリしてディテールも癇にさわるポイントが多い。人間の滑稽さ愚かさは出ていてソレはソレで悪くはないが、あまりにもセンスに欠ける。最近の若松孝二はどうも合わない。ジム・オルークの音楽はとてもいい。",
            " 『海燕ホテル・ブルー』 なんだかもっとハードボ イルドな世界を期待してたのに、 昔の強盗仲間も刑務所の兄弟もみんなとある女の前にへなちょこ。それがどうみて もダッ◯ワイフみたい女で萎えまくり。",
            " 『海燕ホテル・ブルー』もっとハードボイルドかと...独特の世界感。妖艶と思われる女優さんがはさっぱり色気も何も感じなくて終始ポカーン。何とかならんかったのか...ずっと半開きの口がアホの子のようでダメ。警官は要らない気がした。 ",
            " 『海燕ホテル・ブルー』奇天烈なものを見たという意味ではおもしろかったけど中身は破綻している気が。ラストの台詞になんのインパクトも感じないっつーか、そんなこと観客は途中から思ってるだけにすごい肩すかしだった。おっぱいくらいしか見せ場がない。",
            " 『海燕ホテル・ブルー』船戸与一原作、若松孝二監督。面白くない訳がないと思って観に行ったのに何だか肩すかし。原作にない警官のキャラクターが不自然極まりない。幻想的な映像はいいけど、こんな非現実的な話だった？ 若松監督は次の三島に期待かな。",
            " そうそう若松孝二の海燕ホテルブルーの予告編、昨日偶然みたんだけど、音楽ジムオルークで、60か70年代っぽくて、遠目でみたらエンドレスワルツの広田レオナみたいな女優で、ARATAは好きでも嫌いでもなく、で、私にとっておもしろいかは不明。だから「犯された白衣」を見る。",
            " 今夜は、若松孝二監督の『海燕ホテル・ブルー』を観てきた。監督のロマンチシズムをゆうゆうと全面解放した作品ではなかろうか。その監督に、みごとに応えた役者陣の底力に拍手した。",
            " 海燕ホテル・ブルー見てきた。感想はとくに書かない、書けないけど、帰りのエレベータでおじいちゃんに「なんでこんな映画が売れるんかね～、さっぱりわかんにゃかったよ～」と言われ笑った。あんた若松監督のファンかと思ってたよ",
            " 今日はテアトルで『海燕ホテル・ブルー』と『 ピナ・バウシュ 夢の教室』の２本観ました。『海燕～』のチンピラＡＲＡＴＡの姿と、やらしい顔(初めて見た)した信満くんが面白かったよ。",
            " 海燕ホテルブルー。色彩が美しい。情念と気迫に充ち満ちた男たちと、それを静かに見つめる女。風景の一つ一つが美しい。監督が描く食へのこだわりがこの映画でもみられる。女が叫ぶ最後の言葉が、私に突き刺さる。現実と幻とが交差する。若松孝二オヤブン、いい映画を作ってくれてありがとう。",
            " 「海燕ホテル・ブルー」を観てきた。ほとんど言葉を発しない女優さんに、やはりなんだか引き込まれそうだった。",
            " 「海燕ホテル・ブルー」やっと見ました。イイね。若手が自主製作で撮っちまいそうな作品なのですが、それを御大・若松孝二がやっちまうのが凄い。入れ替わりに登場する「３人め」の出し方が絶妙。ラストはオレだったら更にもう一人「生け贄」を提示していたかもしれない。"
        ]
    }
}
