{
    "title": "月光ノ仮面",
    "id": 13,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 3045,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 14
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『月光ノ仮面』備忘録。落語好きとして、落語をなめたような内容に憤慨した記憶がある。喋らない落語家なんかありえるものか。人違いもはなはだしいし、ストーリーもいまいちよくわからない。最後に全部爆発して終わりとかふざけるな、と今でもタイトルを見ただけで怒りを思い出す。",
            " 『月光ノ仮面』前作が結構面白かったので期待したんだが笑うところも殆どなかった。ラストも特に衝撃とかないし。",
            " 板尾創路監督第二作『月光ノ仮面』観了。板尾は偏頗してるんだけど、本人曰く「メッセージやテーマみたいなものは何もない」w本作は題材にした落語の素養が俺に無い所為か豪華キャスト含め空回りの感。邦画だって字幕切望！アイハラミホ。は覚えておき〼。",
            " 『月光ノ仮面』自宅鑑賞。何も得るものがなった。",
            " 『月光ノ仮面』ついに劇場を一人で貸切達成。しゃべろうが、お菓子を音立てて食おうが、寝転がってみようが自由。でもちょっと怖いです。暗い映画館の中でひとりぼっちで映画を観ているわけ。私一人のために上映してもらってなんだか申し訳なかった。",
            " 『月光ノ仮面』真面目な作品だと思って選んだのですが終盤で裏切られました。この作品は何を訴えたかったのか？でもラストシーンを観て、それすら考えたくなくなりました。怖くて寄席に行けなくなってしまいそうです。とても後味の悪い作品でした。（★1）",
            " 『月光ノ仮面』内容について色々解釈を試みたがやっぱり分からないところがある。そしてエンターテインメントとして弱い。劇場が明るくなったとき隣の方で見ていた夫婦が顔を見合わせて首を傾げたのが印象的。",
            " 『月光ノ仮面』フリーダムさがえげつない。難解というか、そもそも「解」があるのかが謎だわ。自分なりの解釈を求めようにも、それに思考を費やす程の魅力が、映像やストーリーに感じられなかったのよね。石原さとみの濡れ場は良かったけど。",
            " 『月光ノ仮面』。粗忽長家ダークサイド劇場拡大解釈版に見える。って、パンフレットにそのまんまな事が書いてあるしorz",
            " 『月光ノ仮面』散々「意味わからん！」という評判を目にしたためか、そこそこストーリーあるじゃん～と妙に満足してしまった。次作への期待ももてる。とりあえず今は、美女のフトモモをとるか、おデブちゃんのたわわなおっぱいをとるか、真剣に悩んでいる。",
            " 【月光ノ仮面】そんな話なんじゃね？それか只石原さとみの太ももを触りたかっただけの映画か、とにかく不親切ですし人任せ過ぎると思います。雰囲気で面白い!って思っちゃう人はソレこそ粗忽長屋の熊と一緒でシャキっとしろ!!石原さとみは可愛かった。",
            " 【月光ノ仮面】要約すると板尾と太った人はタイムワープとかで帰れなくなった人達で、板尾さんはそのまま戦争に巻き込まれうさぎと入れ替わって、でもうさぎ生きてて、でも落語できないから代わりに板尾が落語家になって、太った人は中松と一緒に帰った。",
            " 【月光ノ仮面】本当の森乃家うさぎは浅野さんだと思います。じゃあ板尾さん？その変にDr.中松とあの貧しい戦後の日本人とは思えない太った人。とかが関係してんじゃね？んで最後の西村監督万歳なあのシーンはそのまんま笑いの弾丸。主観的風景でしょ。",
            " 【月光ノ仮面】話のベースは粗忽長屋。主観が曖昧過ぎて自分が誰かも解らなくなってしまう“熊”が板尾さん。板尾さんを熊だと決めつけるのが“八”が石原さとみ以外の皆。んで“死体”が浅野さん。だけど浅野さんは実は生きていて…みたいなのがこの映画",
            " 【月光ノ仮面】だから板尾さんの意思でもある話の本筋が全然見えないんですよね、ソコが面白味でもあるんだけど難解だと言われ分けが解らないと言われる部分でもあるんですよ。んでその本筋を自分なりに理解した上で僕は思います。この映画は糞だと。",
            " 【月光ノ仮面】板尾さんらしい作品だと思います。板尾さんの笑いは基本人任せ、ココで笑え！では無く笑いのタネを適当に蒔いて後は好きに笑って下さい、みたいな無理強いしない人任せさが、板尾創路の笑いだと思ってるんですけど、ソレがそのまま出てます。",
            " 『月光ノ仮面』先行上映で見たけど前売り持ってたので原作を読んでから再度鑑賞(≧д≦)謎だった部分は原作を読んだらよく解ったけど映画としては説明的な部分をもぉ少し入れても良いんじゃない？原作読んでから見るとﾗｽﾄｼｰﾝ凄く面白く感じた",
            " 『月光ノ仮面』を観た。『脱獄王』の路線を期待して観に行ったら難解でビックリした。思わせぶりな描写が多く、これは何かの伏線だろう、と思っていたらそんなこともない。町山智浩に解説してもらいたいレベル。",
            " 「月光ノ仮面」終戦直後、復興に向かいつつもまだ戦争の影が色濃く残る日本。シュールな映像は時にコミカルで可笑しいけれど、作品全体を覆うのは陰気で不気味な漆黒の闇と死の影。袋小路に迷い込んだような不条理さが自分的には心地良く魅了されました。",
            " 『月光ノ仮面』はっきり言ってわけわかんない映画だが、鑑賞のポイントは「板尾創路の世界に入っていく意志があるか否か」。映像は敗戦直後のおどろおどろしさを醸し出していて、とても良く出来ている。でもDr.中松はどう考えても要らないなあ。",
            " 『月光ノ仮面』古典落語の粗忽長屋がベースって事で、多少知識を入れて挑んだが、板尾創路ワールドにやられた、というか板尾創路というジャンル映画。だって意味判んないもの。この世界感が好きか嫌いかって事か。雰囲気は好きなので撮り続けて欲しい。",
            " 『月光ノ仮面』やるじゃないか板尾監督。設定が犬神家っぽかったのでネタバレは早かったが監督のこだわりを感じる美しいショットもチラホラ。確かに「粗忽長屋」は勉強した方がいい。石原さとみのトリセツ的作品でもある。考えるより感じる映画。",
            " 『月光ノ仮面』鑑賞。粗忽長屋を予習してなかったら？だったかも。ラストはなるほど膝を打った。まぁ十人十色の解釈がOKな映画だと思う。鑑賞後の反芻も面白い。二点ほどどうしても意味不明。妖しい雰囲気も良いです。",
            " 『月光ノ仮面』正直意味の解らない場面があったり、ラストも良く分からなかったんだけど悪くなかった。特に薄気味悪い映像が良かった",
            " 『月光ノ仮面』★★☆☆☆ 脱獄王もそうだったけど、プロットは凄い面白いんだ。でも、いざ映像になると面白くないんだ・・・自分で言っててよく分からないけど。 まあ、松本人志監督よりは断然映画らしい画をしっかり撮ってる分、次に期待は出来る。",
            " 『月光ノ仮面』見てきました。これは高度すぎるっw娯楽性はあまり高くないが、シュールな板尾ワールドに浸りたい人にだけおすすめ。",
            " 『月光ノ仮面』ﾄｰｸｼｮｰ付き先行上映で鑑賞(ﾟ－ﾟ* )引き込まれたけど謎が多くてよく解らぬ・・あのﾗｽﾄもｱﾘ思うけどもぉ少し謎解いて（’－’；）ﾄｰｸｼｮｰ無かったらもっと理解不能かも？面白かったし謎解きは原作本読んでみます",
            " 『月光ノ仮面』（11 板尾創路）観る。面白い！落語をモチーフに生と死を哲学的に描いているようで，絶対理屈では割り切れない迷宮感覚。こんな思考回路を持つ板尾創路って人は本当にスゴいと思う。クライマックスの映像も圧巻。 ",
            " 「月光ノ仮面」はボクの理想的な「落語」だったので大満足。人情噺とか滑稽噺じゃなく、「狂気」という、もう一つの隠れた落語の世界を忠実に映像化してた。",
            " いやぁ、まぁヒミズの事も色々考えたのだけれど、今日はもう月光ノ仮面の事しか頭にないよ。なんであんなヒドイまねをスラスラスラーっと並びたてられるのかねぇ。「最近ずっと◯◯なんです」なんて、あんなツルルンと言わせるだなんて、もう怖いもの知らずだよねぇ。",
            " 「月光ノ仮面」キレるところは、とことんキレまくる。そつなくまとめようなんてサラサラ考えてないってーところが気持ちいいじゃねーか。え、どうだいロボジーさんよ。",
            " 「月光ノ仮面」いっしょうけんめい見ちゃった。ちっとも飽きなかった。",
            " 板尾創路は、「脱獄王」の位置から、いつの間にこんな所に来たんだろう。脚本補と監督補に増本庄一郎の名前があったが、そのあたりによるんだろうか。とにかく「月光ノ仮面」、最近の日本映画にない珍奇な傑作。",
            " 板尾創路監督『月光ノ仮面』月光仮面とは無関係。記憶を失って復員してきた元落語家の物語。彼はぶつぶつと「粗忽長屋」を繰り返すだけ…。ワンアイデアだけで映画作るなよ！って感じ。カタルシスは板尾だけにはあったかもしれんが全くもってツマらん。石原さとみのエロも振りきれずダメ。 ",
            " 本日は『陽炎座』と『月光ノ仮面』を鑑賞。鈴木清順作品にはいつも世界観だけで満腹にさせられる。板尾監督作品は初めて観たけどＴＶ局が作る映画よりよっぽど映画になっていてたまげた。天才より鬼才が好きだ。ちゃんと評価しよう。",
            " 『月光ノ仮面』観ました。僕は『脱獄王』よりはマシになっていると思いました。でも、志に経験値が追い付いていないもどかしさに覆われている一本です。板尾さんは天才だと思うけど、天才なのを確認することが面白さに繋がっていかない。",
            " ボクも昨日映画観た！「月光ノ仮面」 流れは理解したし面白かったがボクには難しかった。エンディングで”キイ・ハンター”が流れた時は笑ってしまった。そして板尾さんが連射するシーンの赤い粒を（綺麗だ）と思ってしまった。ホントに綺麗な粒が飛びまくってたんだよ。 寝るな！えん魔くん。",
            " シアターN渋谷で『月光ノ仮面』観た。落語の『粗忽長屋』が題材との事で、見たのだけど映像がとても良かった。何度も出てくる満月に、最後の場面の…！キレイでした。",
            " 板尾創路の『月光ノ仮面』がなぜダメかというと、そもそも元ネタの「粗忽長屋」がなぜ主観長屋と呼ばれているかを理解していないのだろう。客観的には非常に違和感を覚える描写も粗忽者の主観に感情移入させてこそ物語の中でのバランスを取っている。",
            " 映画『月光ノ仮面』を見ました！板尾さんのやつです！戦後の落語界が題材の話です。全体に、意味がよくわからんかった！！しかし板尾さんがやりたいことを好き放題やっているのが伝わって、いい感じでした。板尾ワールドの深遠を垣間見た。浅野忠信の落語シーンをもっと見たかった"
        ]
    }
}