{
    "title": "カエル少年失踪殺人事件",
    "id": 140,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 276,
            "each_tweet_amount": {
                "good": 34,
                "even": 2,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カエル少年失踪殺人事件』五人の少年が忽然と姿を消した、韓国の未解決迷宮入り事件の映画化。事件を検索したら、被害者家族に対するメディアのやらかしが事実だったってことが何より一番恐ろしい。",
            " 『カエル少年失踪殺人事件』★★★",
            " 『カエル少年失踪殺人事件』韓国三大未解決事件の１つ。2006年に時効成立。犯人が今も生存しているのかと思うと、恐ろしい話である。",
            " 『カエル少年失踪殺人事件』どこまでが事実なのかは分からないけど、とても真摯に作られていると感じた。事件を利用し手柄を狙うパク・ヨンウ、半笑いの嫌な奴だったが、後半の終始悲しい目をした演技がとても印象的だった。つらいし重いけど、見ごたえのある良作。",
            " 『カエル少年失踪殺人事件』…その下衆なTV製作者の心情の変化や親たちの悲痛が丁寧に描かれていてるし、終盤の容疑者との絡みが強引だったり多少冗長な印象もあるけど犯罪ミステリーとして見応えあった！韓国警察はドーナツじゃなくてゆで卵なのかw",
            " 『カエル少年失踪殺人事件』ベースは韓国三大迷宮事件の一つとか。どの程度脚色されてるかはわからないが、起死回生を狙うＴＶプロデューサーが地方大学で燻る米国帰り教授の仮説に飛びつくっていうのは現実に充分あり得る事で、恐ろしいったらない",
            " 『カエル少年失踪殺人事件』全編を通しての悲痛さと悲愴な音楽に胸が張り裂けそう。今まで観た映画の中で一番気持ち悪い映画かも。命を奪うことに快楽を求める人物像がリアルでぞっとした。あの笑顔、映画史上に残る怖さ。",
            " 『カエル少年失踪殺人事件』韓国俳優の芝居の迫力には毎度圧倒される。有名俳優不在の本作でもその地力を見せつけられた思い。様々な感情表現のそのいずれもが素晴らしい。未解決事件のオチって意味で殺人の追憶と違った処理を見せてくれた点も満足。",
            " カエル少年失踪殺人事件★★★～フィクション塗れの実話映画～ - キジルシネマ (id:apocalypsedone) ",
            " 「ｶｴﾙ少年失踪殺人事件」鑑賞終了。未解決事件がﾍﾞｰｽになってるので、もやっとした終わり方かと思いきや、消化させてくれるｽﾄｰﾘｰになってた。見応えあり。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『カエル少年失踪殺人事件』韓国３大未解決事件の一つを基に映画化したサスペンス。終始、口半開きで食い入るように見てた。後半、フィクション色が強くなってシラけるが、見ごたえは十分。",
            " 『カエル少年失踪殺人事件』どこまで事実に基づいて作られているのか気にはなるが、最後まで飽きずに見れました。良作だと思います。",
            " 『カエル少年失踪殺人事件』実際に起きた事件がベースになっているそう。冒頭の少年の赤いマントが走りながら揺れるシーンは、先に起きる事件を想像させ、胸が痛みます。映画の視点が鋭く、韓国ならではの生活に根づいた映像がリアル。遺族の告白に涙。",
            " 『カエル少年失踪殺人事件』韓国映画って、なんでこんなにクライム＆サスペンスの秀作が多いのか。お国柄なのか監督力なのか俳優力なのか。目が離せんね。",
            " 『カエル少年失踪殺人事件』韓国の未解決事件の実話ベースの話、視聴率しか考えない自己中報道マンが事件にのめり込んで犯人を追い詰めて行くのだが…地味だけど良く出来てると思う、被害者家族の思いに胸が痛くなった",
            " 『カエル少年失踪殺人事件』韓国三大未解決事件のひとつですが、まごうことなき傑作☆ポン・ジュノ【殺人の追憶】と比較されがちですが、うまく言えませんが流れてる空気からして全く違う気がします。なにより、演者さん全員良い☆",
            " 『カエル少年失踪殺人事件』は韓国三大未解決事件の一つということで、どうしても秀作『殺人の追憶』と比べてしまうけど、個人的にはカエルの方がサスペンス映画として脚本は上だと思う。もしポン・ジュノ監督版があるなら１万円でも観に行くな(>_<;)",
            " 今週は韓国映画強化週間ということで、『ミッドナイトFM』『青い塩』『カエル少年失踪殺人事件』鑑賞。この中だとカエルが一番面白かった。ここ10年くらい毎年秀作を生み出してきた韓国映画だけど、今年はまだそれに値する秀作が見当たらない(;_;)",
            " 『カエル少年失踪殺人事件』犯人は特定できているのに、犯行を証明できない！未解決の実話って、どこまで？…シビれる映画でした。",
            " 『カエル少年失踪殺人事件』カエル捕りに出掛けた５人の少年が行方不明、韓国の未解決事件がベース。いつもながらの韓国映画、印象的なシーンも多く観終わった後に心がかなり重い。辛いけどこの手の映画は観たくなるんだよね。",
            " ",
            " ",
            " ",
            " シネマート心斎橋で『カエル少年失踪殺人事件』を観賞。実在の事件を娯楽作品として仕上げる韓国映画はさすが。サスペンスではなく主人公の人間臭いドラマが軸にあるからこそ骨太な作品だった。ラストの遺族の告白は言葉にならないぐらい哀しい。",
            " 『カエル少年失踪殺人事件』実際の未解決事件が題材で、形式は「殺人の追憶」と似ているが、事件をかき回すTVマンを主役に据えたところがおもしろかった。前半と後半で、観客の感情移入の方向が入れ替わる構成がうまい。音楽で盛り上げすぎる部分は残念。",
            " 『カエル少年失踪殺人事件』鑑賞。テレビ局社員と大学教授が事件を解決しようと推理する部分は興味深く、ただ後半はもう少しひねりがあってもよかったかな。子を思う残された家族の悲痛に(涙)",
            " 今日見た『カエル少年失踪殺人事件』の事をつらつら考える。どっちかつーと前半のほうが面白いんだよな。後半はちょっと「ん、どっかで見たことが…」的なシーンも多く。",
            " 【カエル少年失踪殺人事件】欲を言えば、音楽だな。ベタベタに扇情的なストリングスばっかりは流石にね。前半と後半とで大きく変えるとなお好みになったかも…。 ",
            " 【カエル少年失踪殺人事件】鑑賞。タイトルで侮ってはいけない。3つのカラーを放つ出色作品だった。前半はベタだが引き込まれる探偵サスペンス、後半、意外な方向へ展開する恐怖サスペンス。最後にはホロリとする心情の炙り出しあり。良かったよ。 ",
            " 『カエル少年失踪殺人事件』130分を超える大作だが、最初から最後まで引き込まれた。なんの事前情報を知らないで観るのが吉。感情移入する人物が自分の中で変化してゆく。それが人間の弱さ。",
            " 【カエル少年失踪殺人事件】血も涙もないドキュメンタリー作家とプライドの高い大学教授、無骨な刑事の３人が富や名誉のために事件を追い、どんどん自分を見失っていく様が面白い。こっちに視点を絞ってくれればよかったのに…。",
            " 【カエル少年失踪殺人事件】韓国三大未解決事件映画化の第三弾。追う者のドラマを描いた『殺人の追憶』とは違い、遺族を中心に描いた作品だった。胸に迫る話だけど、途中まで視点があっちこっちで落ち着かず感情移入し辛かったのが残念。",
            " 『カエル少年失踪殺人事件』チラシに『殺人の〜』が並列。マイベストムービーの1本だけに期待し過ぎは損と自分に言い聞かせ観賞。それが良かったようで。いや、作品自体も。普通な役者陣と緊張感を助長するカメラ回し。どこまで実話？とまた惑わされたぁ。",
            " 『カエル少年失踪殺人事件』@シネマ―ト。未解決事件と解っていてもその映画化と知ってはいてもストーリー展開の巧みさと関係する警察やメディア、大学教授と慟哭の悲しみを抱える家族の思いを感じ没頭する２時間強。緊迫感連続の傑作。凄い  ",
            " 『カエル少年失踪殺人事件』やっぱ未解決事件映画は結構好きだと確認した。未解決であるから犯人探しではなく人間を描くことに比重が置かれるのがいい。カエル少年は事件に囚われた主人公だけでなく失踪にした少年の両親を描いてるとこが面白かった",
            " 『カエル少年失踪殺人事件』、邦題から受ける印象とは逆に、いたってシリアスかつ考えさせられる作品。あまりの緊張感に喉がカラカラ。一部のシーンはトラウマ系。理不尽かつ悲しすぎる結末だけれど、美しい音楽が救い。あらためて韓国映画の底力を感じた。",
            " 『カエル少年失踪殺人事件』★3.5僅かでも希望を持った被害者家族、死んでいる前提で捜査をする側、追及に関わり家族を得て変わる者失う者の心の変化の対比に重点を置いている。ラストにチョイ出の犯人らしき人物に釘付けになり主役の印象が消えた。",
            " 「カエル少年失踪殺人事件」鑑賞。韓国映画って、こういう実在の事件を映画化するのホンマに上手いなぁ～。ドキュメンタリーによりすぎず、エンターテインメントとしてしっかりサスペンスを楽しませるとこもさすが！",
            " タイトルで損してる「カエル少年失踪殺人事件」観てきた。同じく韓国の未解決事件を題材にした「殺人の追憶」と同等の傑作。解決しないのがわかってるサスペンスって難しいと思うけど、刑事や遺族じゃなくてテレビ局のプロデューサーの視点なのが良かった。そして韓国の警察は今回も役に立たない…。",
            " 映画「カエル少年失踪殺人事件」感想→"
        ]
    }
}