{
    "title": "マンク 〜破戒僧〜",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 219,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 2
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンク 破戒僧』",
            " 『マンク 破戒僧』ストーリーがどう展開するかはほぼわかったようなもの。ヴァンサン・カッセルはストイックに演じていてそれはなかなかよかったです。能面のような白い仮面は怖かった。堕ちる、というのは、別の意味では甘く魅惑的なものなのですね。",
            " 『マンク 破戒僧』なんか公式サイトでもちょっとしたネタバレが入ってるからヴァンサン・カッセル好きな人は黙って観に行くべき。ウィレム・デフォーの『ハンター』ほどではないが、結構出ずっぱりで満足できる",
            " 『マンク 破戒僧』この原作が、ただ悪魔の誘惑に駆られて厳格な修道士がヤリチンに成り下がるだけの話だったら、発禁にはならなかっただろう。映画はその原作に忠実に作っているのだろうと思わせる、唸らされるラストシーンが待ち構えている。",
            " 『マンク 破戒僧』特に詩篇が凄かった。支えていた右手の持ち主とは、果たして……",
            " 『マンク 破戒僧』冒頭で語られる主人公アンブロシオの出生（その時のカラス）、とあるヤリチンの懺悔、修道女の顛末、後半に主人公が暗唱する詩篇、この辺を注意して観てみると、ラストシーンの意味がなんとなくわかってくる。そりゃ当時発禁になるわけだ",
            " 『マンク 破戒僧』原作は未読だけど、俺の予想よりもしっかりした物語になっていた。多分カットしたところはいっぱいあるんだろうな。映画では急ぎすぎな箇所もあったので、そこが残念",
            " 「マンク 破戒僧」ヴァンサン・カッセル、ストイックなエロさが良い感じです。彼はこういった役柄が一番しっくり来るような気がします。それにしても何が一番怖いかと言うと、バレリオが被るスケキヨ風の白い仮面だったりします。ハハ・・",
            " 「マンク 破戒僧」悪に沈む破戒僧が主人公なので、観る前はもっとおどろおどろしく俗な映画かと思っていたのですが（失礼！）いやはや真面目な宗教映画でした。危ういシーンもショッキングな映像では無くソフトな風合い。じわじわと嫌な感じが迫ります。",
            " 【マンク 破戒僧】観た。敬虔な若き神父が深い罪を重ね堕ちていく。幾つかの出来事に因果関係があるかのように解釈できなくもなく鑑賞後に尾を引いた。途中で読めてしまうが、最も激しいカタストロフは最後の方に待ち構えていた。嗚呼恐ろし哉。 ",
            " 「マンク 破戒僧」，カタカナでマンクって書いているけど原題見ると\"Monk\"だからセロニアス＊モンク＊と同じなのねぇ．こちらは高僧って意味合いだったかな？まあどちらも変わりもの僧的存在ってことで．「ブラック・スワン」観た方もどーぞ．",
            " 「マンク 破戒僧」を観ました。観る前は敬虔な修道僧が悪に目覚めてヒャッハーな展開になるのかと思ってたんですが、それ程でもないうちに終わってしまいました。コントラストのはっきりした映像はきれいでしたが、宗教観や時代背景が理解できてないと、いまいち納得しにくいかも。(；´Д｀)",
            " 『マンク』は『ブラック・スワン』のセクハラ振付家ヴァンサン・カッセルが主役。黒魔術女にたぶらかされる謹厳な修道士の役を演ってる。ゴシックな建物やカトリックの儀式などの映像が意外に楽しめたり",
            " ヴァンサン・カッセルの「マンク（破戒僧）」、２０分で堕落して１時間は悪徳の限りを尽くし最後に神の罰がくだる、と予想してたけど全く違った。悪魔は突然現れるけど堕落の道のりがジワジワだった。人は堕落するものだけど、他人の魂の救済を願えば自身も救われるのか。最後のアレは神。全てが試練？",
            " 『マンク』何か中途半端だったな。もっと黒魔術成分特盛を期待してたんだけど…",
            " 「マンク」よかった",
            " 『マンク～破戒僧～』が中々良かった。検尿忘れてた。授業料振り込み損ねた。色々とやる気をなくした……今日はもう、帰ろうかな……",
            " 「マンク 破戒僧」について、私がもったいないと思ったことの一つは、私の勝手な都合で後ろめたいけど、途中で「わー、この展開！」って一瞬盛り上がった後が、期待通りでなかったこと…。ちゃんとみてれば最初からだまされないだろうけど、あのままだまされ続けたかった…。",
            " シアターNで、「マンク〜破戒僧」見てきました…。怖い話というか、優しい話でした。 ",
            " シアターNで『マンク 破戒僧』観たあと、歩いて駒場に移動。今日はアゴラ劇場で「平田オリザ演劇展」の「阿房列車」を見る。 にしても、ちょっと暖かすぎるが、ポカポカお散歩陽気ですね"
        ]
    }
}
