{
    "title": "青いソラ白い雲",
    "id": 143,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 374,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 金子修介監督の新作『青いソラ白い雲』を観て来ました。震災をモチーフにしながら全く予想外の作品！！ブログを更新しました→",
            " 『青いソラ白い雲』3.11をコメディーに結び付けるというありそうでなかった切り口。深刻さや不快感を感じさせない絶妙のさじ加減に感嘆。晴れやかな気持ちをもらいました。主演の森星（森泉の妹）ってはじめて知ったけど観終わってみたら好きだばかー",
            " 昨日は花見で酔っ払う前に金子修介『青いソラ白い雲』を観ました。社会派ロードムービーかと思ったら、後半はそのまま舞台にできるんじゃないかというお茶の間ドラマで面白かったです。前日の『ウルトラマンサーガ』に震災映画として割り切れないものを感じていましたが、ちょっとスッキリ。",
            " 『青いソラ白い雲』見た。この映画にある「カワイイ女子映画」「コミカルな展開」「311」「素人くさい演技」「犬映画」「放射能」「低予算演出」という要素の一つ一つは悪くないのに、全て合わさると食べ合わせ悪過ぎという印象。どれかを無視すればよいのだろうが。ちょっと消化不良起こしました。",
            " 金子修介監督『青いソラ白い雲』震災で父親が破産し一文無しになったお嬢様が奇妙な仲間と共同生活を始める…緊張感ゼロのサバイバルで笑いを取ろうとするが、説得力のない森星（森泉の妹）の演技とルックスで上滑り気味。冗談めいた自己紹介が本当でそれが実は…的な展開、もう古いと思ふ ",
            " 『青いソラ白い雲』試写。セレブな女子高生が3.11の震災で文無しになるが、持ち前の明るさで生き抜いていく。まだ生々しい記憶が残る震災を扱いながら、ここまで笑えるコメディにしたのは見事。ただ、ヒロインが置かれた立場は震災の直接的関係はあまりなく、悪条件が重なっただけ？",
            " 『青いソラ白い雲』酷過ぎて言いたいことがあり過ぎて、止まらない… 酷さを共感したい人は観てください（笑） 被災者の方は絶対観ない方がいいですね… 多分、全国公開しないと思います。 ",
            " 『青いソラ白い雲』舞台挨拶で監督が“犬の映画を作る”ことが先でそこからストーリー起こしたと言ってたけど、犬（この犬が被災犬なんですけど）がいる意味があったのだろうか？と思うほどのストーリーの 本筋に関わってないという… ",
            " 『青いソラ白い雲』ハッキリ言っていいところは全くないけど、コメディと考えたら笑えるポイントはたくさんあった。（コメディじゃないけど。）ネタバレになるけど、言ってしまいます。人が死ぬシーンで笑いが起こりました。 ",
            " 『青いソラ白い雲』いやー…今年観た中で、いや、今まで観た映画すべての中で最悪な作品だったです。震災を題材にしてるというか、被災者をバカにしてるとしか思えない内容。震災を使った売名…と取られても仕方のない内容。 ",
            " 人類とは思えないほど可愛くて可愛くて可愛い村田唯ちゃん（「青いソラ白い雲」のストリート・ミュージシャン役）の舞台「エレエレエレクション」（劇団なんでやねん）の初日に行ってきました。やっぱり、村田唯ちゃんは可愛くて可愛くて可愛いと確信！ 人類とは思えないレベル。",
            " 金子修介監督の「青いソラ白い雲」、すごく良かった。 震災後を描いているんだけど、皮肉具合がたまらない。 眠さを堪えて映画館で観てよかった。",
            " 「青いソラ白い雲」主演の森星（もり・ひかり）ちゃん。この人可愛すぎるんだけど、この人も４人の映画監督によるワークショップの参加者。だから言えるのだが映画に滲み出ている天然の可愛さは演技じゃなくて本人の地ｗ。そして、彼女、なんだか今月からCancamの専属モデルになったらしい。",
            " 「青いソラ白い雲」だけど、出演者の多くが僕の主宰する４人の映画監督による実践的ワークショップ参加者なのだが、彼らを一流の名優のように撮り上げてしまうのが巨匠金子修介監督の凄いところ。「日本の問題」で僕の演出助手についてくれた渡辺くんなんか一生で最後の名演をしている。",
            " 金子修介監督作品「青いソラ白い雲」。静かな傑作。コメディだがカフカ「失踪者」を思わせる先の読めない展開。震災に動揺して「ひとつになろう日本」などという人々を皮肉に書ききるドライな視点が小気味良い。１年後の今だからこそ見るべき作品。新宿K's cinemaは明日まで。",
            " 「青いソラ白い雲」震災後の東京を舞台にってことよりも、女の子の自立への小さな冒険って感じでよかったなぁ。 オードリー・ヘップバーンが出て来そうな、往年のハリウッド映画ふうの音楽もいい。 ウソの向こうにある、真もいい。   ",
            " 【映画/青いソラ白い雲】出演者が好きなフェイスでない女ばかりなのは少々気になった。",
            " 【映画/青いソラ白い雲】ただ、コメディである事をここまで音楽で表現すべきなのかは迷う所。佳作。 ",
            " 青いソラ白い雲＠K’s cinema／震災と原発事故をいま映画で扱うことの危うい線をギリギリ踏み出している感じがとてもスリリング。震災後に作られる意味を感じた。ただ、人の話を聞かず一方的に喋るキャラが個人的にとても苦手で、そういう人が何人も出て来るので見ていて辛かったw",
            " 青いソラ白い雲をみた。あそこからタイトルはきてたんだ…。不覚にも最後ちょっと泣きました。いろいろ考えさせられた。森さんはきれいすぎた。"
        ]
    }
}
