{
    "title": "ヘルプ 〜心がつなぐストーリー〜",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1720,
            "each_tweet_amount": {
                "good": 191,
                "even": 2,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘルプ 〜心がつなぐストーリー〜』黒人物の差別の映画で重くなくポップに描かれてる映画。クソくらえ",
            " 『ヘルプ 心がつなぐストーリー』☆☆☆☆★",
            " 『ヘルプ 心がつなぐストーリー』86点",
            " 『ヘルプ 心がつなぐストーリー』主題は黒人差別でありながら別の社会的問題にも置換できる内容で、根の深い問題でありながら重くなり過ぎないストーリーになっている。オクタビア、ジェシカなど脇役がとても素晴らしい一作。  ",
            " 『ヘルプ 心がつなぐストーリー』ミニーの作ったパイの衝撃ったら、!出演陣にひきこまれる。敵を許す事は難しいが真実を語る事から始めようのフレーズ印象深い  ミニーを演じた彼女はアカデミー賞助演受賞",
            " 『ヘルプ 心がつなぐストーリー』黒人差別という重大な問題の話だったけど、暗くならず、元気の出る映画だった。でも後半はずっと泣きっぱなしで観てたよ。",
            " 『ヘルプ 心がつなぐストーリー』人種差別の重い話を暗くならずに見れたのはオデッセイのジェシカ・チャステインのお陰かな。やっと見ることができた。感動ですな‼",
            " 『ヘルプ 心がつなぐストーリー』アメリカ南部ではついこの間まで公式にこんな差別が続いていたと今思うと凄い話だ。南アよりはマシか。ドラマとしては暗くならず絶妙な空気感で楽しめた。75点。  ",
            " 『ヘルプ 心がつなぐストーリー』★★★☆☆",
            " 『ヘルプ 心がつなぐストーリー』人種差別がテーマ。当時どんな思いで生き抜いていたのかが全てではないけど感じとれた。酷いどころの話ではない。スキーターのほかにも仲間外れにされた白人の存在に救われた。ラストシーンが特に印象的。",
            " 『ヘルプ 心がつなぐストーリー』黒人差別を扱った作品ながら友情がテーマになっていて、コメディタッチで深刻にならずに見られる。エマ・ストーンを始め出演者が皆魅力的。黒人メイドのヴィオラ・デイヴィスとオクタヴィア・スペンサーが最高にいい。",
            " THE HELP◆目は心の窓だと言われるけど、この映画では、役者さんたちの目がすごく印象的だった。愛情や憎しみ、哀れみ、信頼、決意。全てが目に込められていた。そして、視線が凶器にもなりうることを改めて心に留めておこうと思う。",
            " ムービープラスで『ヘルプ 心がつなぐストーリー』のラスト30分くらい見れた。ラストの方だから良い所いっぱい見れた。泣いたわ～(;_:) 〇〇〇パイは見損ねたけどw正しいことを訴え続ける大切さ  ",
            " 『ヘルプ 心がつなぐストーリー』黒人家政婦たちは白人から差別を受けながら、その子どもたちに憎しみを向けるのではなく愛情を注いで育てる。そうやって黒人に育てられた子どもたちの何人かは、おとなになってから黒人差別の社会に疑問を抱いていく。",
            " 『ヘルプ 心がつなぐストーリー』黒人差別の描写がキツくて少々ストレスを感じたが、重々しいストーリー展開ではなく、割と明るいタッチの映画だった。良かった。★★★★★",
            " 『ヘルプ 心がつなぐストーリー』最高。社会派コメディ。フード描写が完璧！",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。Theいい話。だっせー副題だなと思ってたけど、バーガーショップの店員に促されて行ったエイビリーンの家で一気に皆の同意を得られたシーンに、不覚にもぐっときた。上手くない所や不自然な所もあるけど、正義の話はこのくらいの方がいいのかもしれない。",
            " 『ヘルプ 心がつなぐストーリー』★★★★☆人種差別問題を扱った映画はたくさんありますが、この作品は差別問題を描きながら、友情や親子愛を絡めながら、明るいタッチで描いているので、映画として十分楽しめ、とても見やすかったです。",
            " 『ヘルプ 心がつなぐストーリー』女性コミュニティ視点からの黒人人種差別。暗くなりすぎず明るい描写の物語ではあるが、黒人メイド達の悲観しすぎない真の強さと差別する側の問題点もしっかり描かれている。ミニーが作ったパイ、衝撃でしたね。 ",
            " 『ヘルプ 心がつなぐストーリー』(@シアター)★★★★★ 笑いあり涙ありで女優さん達の演技が光る最高傑作！大スクリーンで観れてよかった！心の底から感動できる作品。自分の人生についても不思議と考えさせられた。素晴らしい作品‼",
            " 『ヘルプ 心がつなぐストーリー』イイ映画だった！白人が黒人を虐げていてすごくストレスのたまるシーンが多かったけど、後半はスカッとするストーリー。ざまー！って爆笑した。すごく泣けたし。現実に合った社会というのが信じられないな。",
            " 『ヘルプ 心がつなぐストーリー』差別する人、差別される人、差別を後悔する人...それぞれの人物とその背景が織りなす物語が丁寧に描かれていたし、過激な描写を排して家族で安心してみれる作品にしたのも良かったと思う。良心作。",
            " 『ヘルプ 心がつなぐストーリー』映画自体は原作物のせいか、起伏をつけようという気概からか、枝葉を作って回収されないとっちらかりを感じつつ、多様な階層の差別をエンタメとして消化してみせて、さすがアメリカ映画だった。 ",
            " 『ヘルプ 心がつなぐストーリー』ボヤッと見てたら主役がエマ・ストーンで、元々好きなんだけど、今作ではメイド役の存在感に霞んではいるものの、ちょっとウエディングシンガーの頃のドリュー・バリモア感もあって良かった！",
            " 『ヘルプ 心がつなぐストーリー』差別主義者ヒリーの言い分にものすごく矛盾を感じる。エイビーがヒリーに言った「疲れませんか？」の一撃には拍手を送りたい。一方でスキーターやシーリアのような差別をしない白人の存在にとても救われた。",
            " 「ﾍﾙﾌﾟ 心がつなぐｽﾄｰﾘｰ」鑑賞終了。人種差別撤廃を声高々に訴えず、ありのままを伝えることに意義がある。\"敵を許すことは難しいが、真実を語ることから始めよう\"という台詞が良い。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ヘルプ 心がつなぐストーリー』法律までもが黒人人種差別の時代。黒人メイド達の口に出せない思い。重たいテーマなのに、ユーモラスに溢れている！合言葉は勇気!!!",
            " 『ヘルプ 心がつなぐストーリー』4 黒人メイドの差別を小説化するお話。尽力と惨状が伝わる映画。とても良かったのだけどもうチョコパイが食べられなくなった。うぇー。",
            " 『ヘルプ 心がつなぐストーリー』",
            " 『ヘルプ 心がつなぐストーリー』人種差別というと悲惨な作品が頭に浮かび、今になりましたが、想像以上に前向きな作品でした。ややステレオタイプなのが気になりましたけど、男性の存在が薄い（黒人男性に至ってはほぼ登場せず）描き方がユニーク！",
            " 『ヘルプ 心がつなぐストーリー』 ヘルプ」 黒人のメイドと上流階級のお嬢様さまが協力して白人社会に物申すお話。そのやり方が痛快だった。どんな場所でも\"心ある人\"はいるものだ。周りに流されず、流れを作る自分でありたいな。女の友情が熱い！ ",
            " 『ヘルプ 心がつなぐストーリー』ノンフィクションのようなフィクション具合がよい。人種差別とメイド業務の実態を通したヒューマンドラマ。歴史を動かすのはいつでも勇気ある一歩から。",
            " 『ヘルプ 心がつなぐストーリー』を鑑賞。６０年代の人種差別の話。実際もっとヘビーなんだろうけど、何故か救われる話。彼女の言葉、毎日朝起きたら自分に問いかけなさい「私は信じるのか？今日あのバカ共が私に向かって言う悪口を？」は染みる。",
            " 『ヘルプ 心がつなぐストーリー』難しいこともなく素直に良い映画だった。コンスタンティンのくだりが切なすぎて泣いた。ミニーもすごい良いキャラだった、糞喰らえって自分のうんこ入りパイを雇い主に食わすとかナイス。 映画館で見たかったなーこれ",
            " 『ヘルプ 心がつなぐストーリー』『ロンリー・ハート』『マグノリアの花たち』『フライド・フリーン・トマト』『ゴスフォード・パーク』『めぐりあう時間たち』…女性が集まると大なり小なり事件が起こる。",
            " 『ヘルプ 心がつなぐストーリー』子供は太った大人が好きってところでぐんと物語の中に引き込まれる。「私の子供をよろしく」あ～あの白人女達のコミュニテイは結構まんま日本の…とかとも思ったよ。この人には私がそして私にはこの人がいる。うんうんうん",
            " 『ヘルプ 心がつなぐストーリー』とっても面白かった！いちいち的確でちょっと悔しくなるけど...まぁ泣きますよ。たまにはこういう「良くできてる上に、登場人物の誰も嫌いになれない映画」も観ないと。メイ・モブリーとエイビリーンの会話が良過ぎ！",
            " 『ヘルプ 心がつなぐストーリー』60年代ミシシッピを舞台に黒人のメイド達の真実を前向きに明るく描いた良作。悪人は登場しない、しいて言えば世間。女優陣の60年代ヘアースタイルやファッションは必見",
            " 『ヘルプ 心がつなぐストーリー』心が撃たれた。心の底から震えた。心の琴線に触れた。どんな賛辞が相応しいか戸惑いを感じた。時代に立ち向かった素晴らしい女性の物語。この映画を生涯ベストに。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。黒人差別撲滅的な内容なんだけど、重いテーマを扱っている割には結構軽く観れたりして、それでもってジャブ的にお涙ちょーだいシーンも多々あったりして…。87点。ちなみに2回瞼に涙が溜まりました。",
            " 『ヘルプ 心がつなぐストーリー』ミニー役オクタヴィア・スペンサー最高☆The Living Proof 『The Help』 ",
            " 『ヘルプ 心がつなぐストーリー』アメリカ南部の人種差別を中心にわりと難しい問題をいくつか扱っているのですが、サラッとした語り口だったので、まるで学園ドラマを見たような印象でした。",
            " 『ヘルプ 心がつなぐストーリー』超号泣。白人がしていた事への矛盾を感じた。メイドとスキーターの勇気も、この時代では本当にとんでもないものだよね。黒人差別だけがテーマではない良作。でも、何かの作品とカブる。エンディングの曲も最高！",
            " 『ヘルプ 心がつなぐストーリー』色々と泣かせるシーンがあるが、特にシーリアのキャラがツボで参った。只のアホというかピュアというか。旦那もイイ奴だし、ミニー共々幸せになって欲しいわ。そんな古くない歴史に驚かせながらも、感動できる良作でした。",
            " 【ヘルプ 心がつなぐストーリー】黒人差別が主軸になっているが、それだけではない多様な偏見と差別に苦しんできた女性たちのワンス・アゲイン映画。すっきりまとまり過ぎの気がしないでもないけど、これはこれで好き。ミニーのフライドチキン食いてえ。",
            " 『ヘルプ 心がつなぐストーリー』レンタル鑑賞｜舞台は1960年代前半のミシシッピ州、あ～ビリー・ホリデーの『奇妙な果実』を思い出す。黒人がリンチされて木にぶら下げられたのを歌ったのが1939年…差別の歴史は続くのか沈思",
            " 映画が抱えるお約束事 - 映画の見方 ",
            " 『ヘルプ 心がつなぐストーリー』その頃の時代や現実を背景としながらも、政治や思想といった難しい話にすることなく、生活の中での偏見や傲慢、友情や愛情、誇りについて描いた作品。秀逸なガールズトーク・ムービーでした。",
            " 『ヘルプ 心がつなぐストーリー』最初から最後までがっつり引き付けられてしまった。コメディタッチであたたかい語り口の中にも、切なく、もどかしく、やるせない描写がきちんと織り込まれていて、余計に刺さる。男なんてどーでもいいわ的な流れには満足。",
            " 『ヘルプ 心がつなぐストーリー』ラストがただのさわやかで終わらないところがよい。そして、みんなが前向きなのもよい。サイダーのような味わい",
            " 『ヘルプ』ペンはクソより強い。尻拭いさせられてきたメイド達が婦人達にクソを食らわせる話。なのに下品で退屈な告発系イタズラ映画に陥らないのは、白人側のキャラに可能な限り幅を持たせているから。『マンディンゴ』を事前観賞しておいてよかった。 ",
            " 『ヘルプ 心がつなぐストーリー』人間としてみなされない人種差別、結婚することが前提の性差別。慣例への葛藤の末に辿り着いた信念を貫徹するパワーとバイタリティは痛快！劇中のどの部屋より自分のそれは狭く、ねずみ小屋に住んでいることを改めて実感。",
            " 『ヘルプ 心がつなぐストーリー』久しぶりに映画館で観てて泣いた。泣くだけでなく途中、笑えたりユーモアたっぷり。最後もあれでいいと思う。素晴らしい。上映時間長かったけど、あっという間だったかな。心がつなぐストーリーってサブタイトル要らない。",
            " 『ヘルプ 心がつなぐストーリー』、先月チョコレートパイを食べて、トラウマを克服できたので、ギンレイホールにて二度目の鑑賞。2時間半の尺とは思えないほど、ダレずに小気味よく展開する物語と、役者たちの素晴らしい演技。あー、南部料理が食べたい！",
            " 『ヘルプ 心がつなぐストーリー』すごくいい。おもしろい。みんなに観てもらいたい。だけど、副題はいらない",
            " 『ヘルプ 心がつなぐストーリー』自分の子供は人に預け、白人の子供を生活の為に育てる黒人女性。素晴らしいアイデアや生活の知恵を持ってるのになくならない人種差別。生まれたところや皮膚や目の色でいったいこの僕のなにが分かると言うのだろう？",
            " それにしてもこの副題とトレーラー。「心がつなぐストーリー」ってなんじゃこりゃ（笑）。爽やかな笑いもほのぼのシーンも盛り込んでるけど、これってある意味60年代南部の市井の女版「黒歴史」なんだもん、ほのぼのじゃ嘘になるし単純な問題じゃないし。",
            " 尊厳や自由を勝ち取っていくって感じのテーマにはものすごく弱くて、しかも市井の女性の話だからどっちにも感情移入しやすそうだし、絶対泣くと思って泣きに行った。とにかく登場人物一人ひとりのキャラクター付けが明確で仕事が細かい！泣くよ。泣きます。",
            " 「ヘルプ 心がつなぐストーリー」邦題でだまされるけど、ほのぼのしてないしハッピーエンドでもない。レイシズムの根っこにあるものってたぶん現代にも、アメリカじゃなくてもあって、尊厳とか平等ってと考えるね。ええ、好きですともこういう話。★★★★",
            " 『ヘルプ 心がつなぐストーリー』アカデミー作品賞は「アーティスト」でしたが、個人的には、こっちにあげたい。助演女優賞は、うんこパイのほうが受賞はしましたが、どっちを選ぶかは難しいほど2人とも名演技。",
            " 『ヘルプ 心がつなぐストーリー』★★★★★（五つ星評価）",
            " 『ヘルプ 心がつなぐストーリー』明るい60年代カラーとは裏腹の人種差別。今でこそ、そんな馬鹿げた事まかりとおるはずないって思うけど、当時はそんなことわかるはずもない。ってことよりも、魅力的な登場人物！「お辛くないですか？」の深いメッセージ",
            " 『ヘルプ 心がつなぐストーリー』感想。文化とか伝統とかの一方的な感覚が、そこに入らない人たちを傷つける。そこに立ち向かう女たちの強さが描かれた良作。黒人側も白人側もみんな定型的なキャラクターながら、それぞれ好演していてアンサンブルが見事。",
            " 『ヘルプ 心がつなぐストーリー』チャーミングな悪人がいっぱい。女優陣ブラボー",
            " 『ヘルプ 心がつなぐストーリー』どのキャラクターにもどこかしら思い当たるところがあって、気恥ずかしくも愛おしくなる。母は強い！母と娘、女の子集団のアレコレ、厄介だけど離れられなく離れたいわけじゃない。ヤヤコシイのだよ、オンナって。",
            " 『ヘルプ 心がつなぐストーリー』重いテーマをあえて？さらっと描いていることもあり、とても観やすいガールズシネマに仕上がっている印象。女優が素晴らしく男性がオマケ扱いに^_^;",
            " 『ヘルプ 心がつなぐストーリー』 ブログを更新しました。",
            " 映画『ヘルプ 心がつなぐストーリー』を鑑賞。１９６０代の人種差別が強い時代で、法律すら平等ではない。白人の子供を育てる黒人メイドたちが、迫真の演技で理不尽な現実を描いている。なんとか変えようとする前向きなラストに救われる。",
            " 『ヘルプ 心がつなぐストーリー』号泣！",
            " 『ヘルプ 心がつなぐストーリー』評判通りのいい話！こういうの、アメリカ人だったら素通りできないでしょうね。1960年代にこんなだもの・・・現代でもまだまだ・・・",
            " 『ヘルプ 心がつなぐストーリー』☆☆☆☆-．時代背景丁寧に描いてるけど長い，でも切るとこない（長いからオチが生きる）．オチがなければ（いわゆる）「よくある話」だったが，「えー，これで終わり？」と思ったところから見事に転がしてくれた．",
            " 『ヘルプ 心がつなぐストーリー』は予告編観たときから「佳作だな」と思ったんだけどね。しっかり化けてました。傑作だこりゃ。",
            " 『ヘルプ心がつなぐストーリー』痛快な仕返しとthe HELPが溜飲を下げるけど、そこで終わらないのが素晴らしい！。華やかな絵の裏に、直接は描かれないハードな現実が滲んでくる（描かれる部分も十分ハードですが）。母の日映画としてもベスト",
            " 『ヘルプ 心がつなぐストーリー』 80点",
            " 『ヘルプ 心がつなぐストーリー』を観た。★★★★★ ",
            " 『ヘルプ 心がつなぐストーリー』★★★★★ ",
            " 『ヘルプ 心がつなぐストーリー』 １．メイド役の女優たちの演技が素晴らしい。 ２．人権問題、差別問題について、考えさせられる。  ３．涙目になる程度には感動した。  ４．エイビーに救いは？  ５．長い。",
            " ミシシッピ州。1960年代当時人種差別の実態をスキーターは本に書こうとするがメイド達（ヘルプ）は仕事を失う恐れから皆口を閉ざす。インタビュを粘り強く行って実話を元にして本を書き上げていく。暗くはしないでカラッと仕上げている素晴らしい作品。",
            " 『ヘルプ 心がつなぐストーリー』黒人女優の熱演に引き込まれ、白人女優の白痴的演技に笑わせられる現代アメリカ映画の快作。シリアスとユーモアの織り交ぜが丁度良いバランスで150分という長さを感じさせなかった。",
            " 『ヘルプ 心がつなぐストーリー』☆4 奇跡的すぎない変化が心地よい。",
            " 『ヘルプ 心がつなぐストーリー』涙。涙。。ストーリーがすっと心に入ってきました。でも悲しい涙ではなく、心温まる感動の涙でした。原作も読んでみたくなったー。",
            " 『ヘルプ 心がつなぐストーリー』 内容的には少々気に喰わない作品でもエマ・ストーンが出る映画は観に行こうと決めた。",
            " 『ヘルプ 心がつなぐストーリー』本筋じゃないんでしょうけれど、この悪しき歴史を扱うには軽さが否めませんでした。というよりアメリカ人の絶妙なマッチポンプエンタメ？我々日本人やドイツ人もエンタメ界では見習った方が良いのでは（笑）★4.0",
            " 『ヘルプ 心がつなぐストーリー』出演者それぞれが個性的な役を好演、オスカー受賞も納得、痛快なストーリーと爽やかな読後感、記憶に残る秀作です。しかし…。途中で幼少の頃にテレビで観た「ルーツ」を思い出していました。",
            " 昨日観た映画その２『ヘルプ 心がつなぐストーリー』コメディっぽいのかなと予想していたけど意外とシリアスなテイスト。こういう人種問題をテーマにした映画は勧善懲悪になりがちだけど、過剰に正義を振りかざすこともなく淡々と進んで行くので観やすい。",
            " 映画生活に『ヘルプ 心がつなぐストーリー』のレビューをあげました。 ",
            " 『ヘルプ 心がつなぐストーリー』まだアーティストは見てないけれど、アカデミーで取れなかった作品賞を僕からあげます。こんなに期待していって期待通りだった作品は過去にも記憶がない。勇気づけられた。エンディングテーマも良かった。★★★★★",
            " 【ヘルプ 心がつなぐストーリー】かなり長い上映時間なのに気にならなかった。料理が美味しそうな映画は良い映画。満足！",
            " 『ヘルプ 心がつなぐストーリー』たとえ命が危険にさらされようとも、今やらなければ、この屈辱は未来永劫続く。公民権運動活発なりしアメリカ南部を舞台に、シニカルな笑いを交えて綴られるメイドさんたちの勇気ある行動。笑いと感動が心に沁みる逸品。",
            " 『ヘルプ 心がつなぐストーリー』爆笑して号泣しての繰り返しだった。それでいて黒人差別、当時の結婚観など背景のテーマがしっかりしているので、いろいろな女性の立場を共感することができた。素晴らしい映画！",
            " 『ヘルプ 心がつなぐストーリー』泣きました(^^; 。  色の違いで残る差別がはっきり出ている観て考えさせられる作品だと思います。  ですが、クスりとしたり感動したりといい作品でした。感動作好きな方にオススメしたいです。",
            " 『ヘルプ 心がつなぐストーリー』黒人差別がテーマだが暗くなり過ぎずに笑えて泣ける映画。病気が移ると頑なに同じトイレを使わせない白人のオバさまたちのメンタリティの根深さ。差別って、要は教育なんだな。",
            " 『ヘルプ 心がつなぐストーリー』差別とか重いテーマと思いきや、笑えたり、人の暖かさに微笑ましくなり、素直に泣けました。悲しい涙ではないです。間違いなく今年１番！（今のところ、笑）",
            " ちなみに『ヘルプ』には老メイドのコンスタンティン役で、シシリー・タイソンが出演してる。あのマイルス・デイビスの3番目の奥さんで、「ソーサラー」(CBS)のジャケットの横顔でジャズファンにも有名。すごく年とっておられたが当たり前か。",
            " 『ヘルプ 心がつなぐストーリー』ものを言う事を恐れない、勇気のでる映画。人種差別がテーマだが暗くなりすぎず、ブラックコメディーを交えたストーリー展開が面白かった。差別する側とされる側の目線が描かれていて、決して押し付けがましくない傑作。",
            " 映画一行批評『ヘルプ 心がつなぐストーリー』伝搬していく物語の束に快哉を叫び思いがけぬ正餐に泣かされる。膨らみきった風船に正反対の方向から突きつけられた二本のピンのバランスが心地良い。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。勇気を出すことの大切さを思い知らされる作品。50年前のアメリカが『風と共に去りぬ』の時代と変わっていないことに驚きました。スターキーのママの啖呵に拍手！",
            " 『ヘルプ 心がつなぐストーリー』黒人・女性・職業差別をコメディとして撮るという挑戦作。しかもギャグが日本人平均からすると完全アウト級のエグさ。これでしかも感動作ってどーなってんだこれ！凄いバランス感覚だと思う。",
            " 『ヘルプ 心がつなぐストーリー』 人種差別がテーマのお話でしたが、メイドとして雇われている人の中には家族同様に愛されている人もいたりして、また笑いがある映画でもあったと思います。涙が流れる方が多かったけど。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。黒人差別がテーマだが、それ以外にも様々な差別が描かれており、差別意識は他人事ではないと改めて思い知らされた。個人的にはヴィオラ・デイヴィスの凛とした生き方に心打たれた。 ",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。 分離法などどれだけの差別を受け、耐えてきたんだろう。。知らなかったことばかり。立場があっても立場を利用するヒト、つながりを作るヒト。最後は中身だなと実感。",
            " ヘルプ 心がつなぐストーリー 背筋が伸びて力がでる映画。彩りもなんて綺麗。大御所漫画家が渾身で描いた作品のようでもある。起伏に富んでドラマティックだけれど実際あったであろう背景エピソード達だから強い。役者さん達も生き生きとしていたね",
            " 『ヘルプ 心がつなぐストーリー』スキーターの物語から、エイビリーンの物語に移っていく流れがとても素敵。ラスト、エイビリーンの歩き方、後姿が、これからのエイビリーンの生き方を写している。。。。",
            " でもやっぱり、オクタヴィア・スペンサーかな！！この映画の彼女はとにかくチャーミングで思わず恋してしまいそうになった…。そしてフライドチキンを巡るエピソードに、号泣！！！ ",
            " 『ヘルプ』、思ってたのと微妙に違っていたけどそれでもいい映画だった。V・デイビスやO・スペンサーはもちろんの事、黒人メイドをいびり倒すB・ダラス・ハワードが反撃された時の「…は？え！？」的なお目目パチクリ演技が絶品だったなあ ",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。テーマのわりに予想してたよりも非常にライトな印象。単なるお涙頂戴では終わらず、楽しく笑えてほろりと感動させる。明るい前向きさを挟みながら黒人問題を描き、思った以上に肩の力を抜いて楽しませてくれた佳作。",
            " 『ヘルプ 心がつなぐストーリー』感動しました。１度はご覧になって下さい。",
            " 『ヘルプ 心がつなぐストーリー』映画の評判が良いけど、ぜひ原作をオススメしたい。映画良かったという人はぜひ。重たいエピソードが映画だといろいろ省かれてるので。",
            " 『ヘルプ 心がつなぐストーリー』映画は原作よりも明るく笑えるエンタメに仕上がっていた。劇場内でもかなり爆笑の声が上がってた。原作の方がメッセージ性が強く、こんな生活をしている人たちがいるのかとショックな部分が多かった。",
            " 『ヘルプ 心がつなぐストーリー』いい映画！おすすめ！",
            " アメリカでは口コミでヒットしたらしいこの作品。黒人差別という国の過去の汚点を、一貫して明るい雰囲気で描いたのも良かったのかも。そして何と言ってもあのパイは忘れられない！映画史に残るパイ！（笑）\"The Help\"★★★★★★★☆☆☆",
            " 出演者も豪華！特にシシー・スペイセクにはぶっ飛んだわ。ブライス・ダラス・ハワードがすごいbitch役で、新境地。ジェシカ・チャスティンはおいし過ぎ！エマ・ストーンはこの時代の女の子にやっぱり見えなかった（笑）。",
            " 知識がない方はまずMississippi Burning（ミシシッピー・バーニング）でも観て予習するといいかも。",
            " それだけにKKKとか知らないといまいち深刻さが感じられないかもしれないけれど、シリアスな題材を暗い気分にならずに観られる作品っていいわ。",
            " The Help『ヘルプ 心がつなぐストーリー』アメリカ南部の黒人差別問題をここまで明るい雰囲気で描く作品って珍しい！",
            " ものすごく勇気に満ちてて愛が溢れてて抜かりなくつつがなく嫌みもなく誰が観ても感動できて笑えてどんな趣味嗜好の人にもすんなり受け入れられる社会派のヒューマンドラマっていう時点で傑作以外のなにものでもないわな。［ヘルプ 心がつなぐストーリー］",
            " まぁでも最初にも言ったけどなにを言おうと名作の類だし［ヘルプ 心がつなぐストーリー］を否定するっていうのは非人道的な人間みたいなイメージになりかねないしなんて言ったら良いのか言葉はみつからないけどずるい映画ですよ。結局 好きなんだけど。",
            " ［ヘルプ 心がつなぐストーリー］の問題点というか少し不思議な点というか主人公は小説を描いたスキーターの目線なんだけどナレーションはエイビリーンなのよね。でラストショットもスキーターの未来じゃなくてミシシッピーの現状とエイビリーンの道。",
            " で、母親が家の中から出てきてヒリーを追い返すシーンっていうのはスキーターの行動によって“古く保守的な差別意識”であったはずの家の中から母親を外に引きずり出すことに成功したっていうシーンなんだろうね。［ヘルプ 心がつなぐストーリー］",
            " そういう意味で出版社に電話をするシーンで『一人暮らしをしなさい。』と言われるシーンは古く差別的な意識の残った土地と戦うという自分の確固たる主張を固め覚悟をするという意味合いが含まれているんだろうね。［ヘルプ 心がつなぐストーリー］",
            " 物語の中で“家に招かれる者” “家から閉め出される者” “家から追われる者” が出て来る。それぞれが心に変換できる。扉が閉められる瞬間は心が離れる瞬間であり無条件に泣ける、という意味では映像のチカラかと。［ヘルプ 心がつなぐストーリー］",
            " 映像は実に基本に忠実で物語の中身で勝負しているという印象。ブレることなく主張することなく無理に画の力に頼らず。あえて映像的な部分があるとすれば“家”の描写。家の中は人の心の中を表している。［ヘルプ 心がつなぐストーリー］",
            " ［ヘルプ 心がつなぐストーリー］は嫌いとかつまんないとか誰も言えない類のずるい映画。［ペーパームーン］とか［道］とかもだけど名作に違いないし大好きな映画たちだけどなんか少し手放しで褒めることができないようなずるさを感じちゃう。",
            " 『ヘルプ 心がつなぐストーリー』、これほどウェルメイドという言葉が似合う映画も無い。安心の一本。話の作りがとてもしっかりしているので、衣装や美術の良さがなお光る。役者みな良いけどブライス・ダラス・ハワードのクソ女ぶりがとにかく最高！！",
            " 『ヘルプ 心がつなぐストーリー』シャンテで観てきた。映画としてはいい話だし、ハッピーエンドでは終わらないところもいい。ただ鳥を首を落とすところと、ゲロシーンはちゃんと描かないと。そこだけは残念。",
            " 『ヘルプ 心がつなぐストーリー』観た。『キャリー』で学生を演じたシシースペイクスが、施設に入れられる老女を演じていて、自分も年取ったなと思った。映画は素晴らしい。黒人だけでなく白人同士での差別もあり興味深い。1800円満点で1500円。",
            " 『ヘルプ 心がつなぐストーリー』ミシシッピー州に根深く残っていた人種差別。メイドの告白を本にするのだが天然でピュアなジェシカ・チャスティンに心を打たれた。友人の差別意識など相手にせず、感謝をする彼女は素晴らしい！感動の一本。☆5つで☆5つ",
            " 『ヘルプ 心がつなぐストーリー』アカデミ賞助演女優賞のオクタヴィア・スペンサーがとってもカッコ良いのだ！",
            " 『ヘルプ 心がつなぐストーリー』1960年代といえは、そんなに昔々の話ではないけど、 人種差別がはっきりと残っていたんだと実感させられる。差別する人と差別される人がいる社会。謙虚さを持たない人間の愚かさとして感じられる作品。  ",
            " 『ヘルプ』作中で、あるお手伝いさんが意地悪な奥様にある報復をするくだりがあるけど、アメリカ人ってこの手のネタ（ギャグ）好きだよね。日本人の感覚からするとかなりお下劣w",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。60年代初頭アメリカ南部の人種差別問題。扱っている題材は結構深刻な内容なんだけど、それを重苦しくならずにサラッと描いていてよかった。結構長い映画なんだけど体感時間は実際の上映時間よりグッと短めな感じ。",
            " 『ヘルプ 心がつなぐストーリー』最近観た映画で一番良かった！感動！私的にはジェシカ・チャスティン演じるシーリアとオクタヴィア・スペンサー演じるミニーの二人の関係が微笑ましかったよー。",
            " 今日は渋谷で『ヘルプ 心がつなぐストーリー』。明るいタッチなのが楽しく、でもあくまで同じトーンで明るく差別している人達の存在が恐ろしく。見終わってみて意外なまでの重さに気付く感じ。にしてもエマ・ストーンはいいなぁ。",
            " 『ヘルプ 心がつなぐストーリー』人種差別の醜さは、悲しみと怒りでしかない。後半、彼女たちが立ちあがる姿には、ずっと泣いていました。",
            " 『ヘルプ 心がつなぐ〜』2時間半があっという間！A・パーカーの『ミシシッピーバーニング』を思い出した。同じ社会背景ながら、こちらはあくまでも女性たちの交流を軸に親しみやすくカラフルに進行していく。気持よく感動出来る映画。 ",
            " 『ヘルプ 心がつなぐストーリー』昨日見てきた。ユージニアがなんでスキーターなんだろうか。フライドチキンが美味しそう。 ",
            " 『ヘルプ 心がつなぐストーリー』★4黒人だけじゃなく、コミュニティにもある差別をユーモアたっぷりに描くセンスの良さ。勇気を持つこと、温かい手料理食べて心もお腹も満たしてまた明日から生きていこう！と背中を押してもらった。",
            " 『ヘルプ 心がつなぐストーリー』ほろ苦いお話だったかと。緩急のつけかたもよくて、泣いて笑って泣いてですね。最後の余韻の残し方、好きだなぁ。綺麗事じゃない人間らしさで。この手の問題は、やっぱ根強いんだろうね。個人的にミニーサイドの話も好き。",
            " 『ヘルプ 心がつなぐストーリー』・・・☆☆☆☆★。ハッピーエンドな話かと思ってたら、ちょいとズ〜ンってきた。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。良作でした！ベタな感想だけど、アカデミー賞ノミネート＆受賞の女優陣の演技に引き込まれる。加えて、エンディングの曲に字幕が付いているのが良い、『私こそが勝利の証』～♪",
            " 『ヘルプ 心がつなぐストーリー』観た  作品としてかなり面白かったし、なかなか感動的だった   けど  なんかラストの方で泣かそう泣かそうとしてる感じでチョットお腹いっぱいな感じ ",
            " 『ヘルプ 心がつなぐストーリー』人種差別、女性に対する同性からのあるいは異性からの差別、暴力と結構エグいテーマが幾重にも重なった、でも軽やかな映画。「疲れませんか…？！」というセリフが心に残ってる。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞！自由の国アメリカでの人種差別のお話。泣き所満載だけどジメジメしていないし前向きになれる映画。",
            " 『ヘルプ 心がつなぐストーリー』観た。面白かった。よくもまぁコメディに仕上げたテーマだけど、その中でときおり見せるギョっとする無自覚で残酷な描写の絶妙なバランス。公民権運動に詳しければもっとグッときただろうな。",
            " ヘルプ 心がつなぐストーリー、観ました。重いテーマを軽やかに、146分を飽きることなく観せるこの作品は原作と役者の力量による秀作です。ビオラ・デイビスが素晴らしいし、エマ・ストーンも可愛い。ブライス・ダラス・ハワードの怪演にも拍手。必見！",
            " 『ヘルプ 心がつなぐストーリー』面白かった。ラストが単純なハッピーエンドじゃないのもイイ。",
            " 『ヘルプ 心がつなぐストーリー』見ました。よかった。エマ・ストーンが出る映画は当たりが多いなぁ。ブライス・ダラス・ハワードの悪役っぷり最高。",
            " 『ヘルプ 心がつなぐストーリー』クスッと笑って何度も泣いちゃいました。",
            " これは響きます。『ヘルプ 心がつなぐストーリー』初日鑑賞。ブログを更新しました→",
            " 『ヘルプ 心がつなぐストーリー』まじでヤバかった。この映画観て泣かない人は、いないんじゃないかってぐらいの作品だった。オクタビア・スペンサーはもちろん凄かったけど、ジェシカ・チャステインの役が1番好き。",
            " 『ヘルプ 心がつなぐストーリー』６０年代南部の風俗を見ているだけで面白い、人物の夫々のエピソードが無理なくつながりカタルシスがある、女優連の演技力を堪能できる、見るべし。シシー・スペイシクはいいね。",
            " 『ヘルプ 心がつなぐストーリー』感動させるだけではなく、会話も軽快で大いに笑わせてもらった。とくに「チョコパイ」のくだりは場内が湧いていた。笑わせて泣かせる映画。まさに王道。しかも人権問題を絡ませているのだからすごい。 ",
            " 『ヘルプ 心がつなぐストーリー』育てる女性、育てられる女性、戦う女性。この映画ではみんな困難やトラウマとぶつかる。女性映画で重要なのは、いかに女性を苦しめるか。そうすることで女性の強さが画面から飛び出てくる。 ",
            " 『ヘルプ 心がつなぐストーリー』最高の母性愛映画。一番愛情を注いでくれる人間が実の親ではなく、愛情を注ぐのが実の子ではない悲哀。愛情さえ注げば親族の垣根、ましてや肌の色など関係ない。感動 ",
            " 『ヘルプ』大人になると変わる人。大人になっても変わらない人。大人になってからでも変われる人。様々な‘へルプ’の子供達。色の違いを超えた原作者Ms.K･ストケットをリスペクト。キング牧師の言葉‘人間を高める全ての労働には尊厳があり、重要’",
            " 『ヘルプ 心がつなぐストーリー』公民権運動が盛んな６０年代のアメリカを舞台にした作品。その頃、南部では黒人メイド（ヘルプ）が家事・子育てのすべてを任せていた。その事実を公にしようと南部生まれの女性記者が取材を始めるという話し。 ",
            " 『ヘルプ』勇気を振り絞るMs.V･デイヴィス。腰に手を当てるMs.O･スペンサー。裸足で飛び出すMs.J･チャステイン。巻き毛の似合うMs.E･ストーン。強烈なヒールのMs.B･D･ハワード。女性演者達の共演で１つになるジャクソンの町。",
            " 『ヘルプ』他人の子供達の一番大切な時期に、一番大切な事を教えてくれる。‘ヘルプ’達が創る血の繋がらない絆は気高く美しい。コンスタンティンことMs.C・タイソンの時間に涙する。作品全体を包み込む温かい空気が、映画館に拡がってゆく・・・",
            " 『ヘルプ 心がつなぐストーリー』 @シャンテ♪笑って、ほろり。。恵まれてない環境の中でも悲観的になるだけじゃないメイドさんたちの生き方が素敵だった。ネガティブな自分にはイイ刺激だったなo(^o^)o",
            " 映画「ヘルプ」を観る。見終わった後、感動がおさまらず拍手したくなった作品。虐げられた人々の心の叫びと云うべきか‥‥。とても佳い。",
            " 『ヘルプ 心がつなぐストーリー』、何度も涙。知識として黒人差別を知っている人も、ほんの50年ほど前までアメリカ南部でどれほど理不尽な差別がまかり通っていたか、この映画で見てほしい。素晴らしい作品なのに、公開劇場が少ないのが本当に残念。",
            " 『ヘルプ 心がつなぐストーリー』☆4.5。人種差別がテーマではあるが、それだけでなく主人公が子供の頃育ての親であるメイドに言われた言葉など、誰の心にも響く言葉がたくさん出てきます。人生は自分で切り開くもの、前向きな気持ちにさせられる映画。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。人種差別…痛くて辛い中で、お手伝いさんたちが決して折れる心もってないところ。まさに〝女性は強し〝ハッピーエンドとは言い難いけど、彼女たちの希望が見え涙よりも拍手したくなった。ベスト級の作品！ ",
            " 『ヘルプ 心がつなぐストーリー』黒人家政婦と人種差別の物語。あんなことがあったとは今じゃ信じられないくらい、重いテーマなのにコミカルに描いてあって観やすかった。ありがちな展開ではあるけど、すごく好きなラスト。うん、いい映画観た！ ",
            " ＜ヘルプ 心がつなぐストーリー＞人は無意識に自分を囲む『枠』を当然の権利と思い込み、その中で安心し、壊そうとする存在を敵とみなす。でも、その枠はそれまでの習慣に過ぎず、権利ではない。枠からはみ出た＆壊そうと立ち上がった人々の存在が光る。",
            " 『ヘルプ 心がつなぐストーリー』ヒューマンストーリーとして重過ぎないのが良い。恵まれない人へのチャリティに積極的なのに、身近な人物への差別は平気でパーティにうつつを抜かすが、子育てはメイド任せというアメリカ社会をよく現わしてる。",
            " 『ヘルプ 心がつなぐストーリー』立ち上がる黒人メイド達の決意と勇気にうっかりスタンディングオベーションを送りたくなってしまった。心が震えるという感覚をまさに味わった。素敵な映画。 ",
            " 『ヘルプ 心がつなぐストーリー』どんどん入り込んでしまい１４６分という時間を感じない。実話でありテーマとしては非常に重いのだけど、コミカルに描かれてあるので作品としては決して重くはなく観やすい。 ",
            " 『ヘルプ 心がつなぐストーリー』そういった「差別」を背景に、黒人女性と様々な立場の白人女性たちがユーモアや皮肉を交え笑えて泣ける見応えのあるアンサンブルを繰り広げる。想像以上に、素晴らしい映画だった。南部の風景や料理、風習なども楽しめる。",
            " 『ヘルプ 心がつなぐストーリー』そういった町で、白人女性は黒人の通いの家政婦「ヘルプ」に子育てを任せる。黒人に親子の情を持って育てられた白人の子たちは、しかし、成長すると黒人を差別して暮らしていくのだ。",
            " 『ヘルプ 心がつなぐストーリー』1960年代前半のアメリカ南部ミシシッピ州ジャクソンが舞台。黒人を「分離すれども平等」という原則のジム・クロウ法でいわば「合法的」に差別し、また、白人間の階級差別、女性差別といった社会慣習が根強く残る町。",
            " ",
            " 『ヘルプ 心がつなぐストーリー』ビオラデイビスとオクタビアスペンサーの存在感と言ったら…！2時間半という時間の長さを感じさせない。期待以上で満腹。 ",
            " 『ヘルプ 心がつなぐストーリー』観た！公開されてすぐオスカー候補と評判になったのも納得のおもしろさ。｢ミシシッピー・バーニング｣と同じ時代のミシシッピーなんだよね、と思いながら観て、笑って泣けた。",
            " 『ヘルプ 心がつなぐストーリー』すごく良かった～!!!想像以上の人種差別の時代･･･涙があふれたけど、勇気がもらえる作品でしたよ～ (*’▽’) 音楽も素敵だったなぁ♪",
            " 『ヘルプ 心がつなぐストーリー』人種差別をテーマにした作品で、問題点を描きながらも、暗くなく、希望や優しさを感じられる良作だった。見終わった時、たくさん勇気をもらって、明日もがんばろうって思えた。ミニーとシーリアのシーンが微笑ましい。",
            " 『ヘルプ 心がつなぐストーリー』ただ、悪役の差別主義者に対する仕返しなどは、ちょっと共感し難いのだ。差別主義者になるのは本人の責任もさることながら、教育の責任も大きいと思うのだ。",
            " 『ヘルプ 心がつなぐストーリー』差別。抑圧された女性たち。白人社会の差別の圧力。この重いテーマを重く感じさせずに見せてくれる。主人公の回想シーンで泣けてくる。差別を受けながら自分に言い聞かせただろう言葉を子に伝える。女優陣最高。",
            " 『ヘルプ 心がつなぐストーリー』続き。でも、病気がうつるといけないから同じトイレは使わせないけど、子供の世話は全部お任せで、子供にチュッなんてするのはオッケーなんてちょっと矛盾してる気が…要はご主人様の気まぐれ!?",
            " 2本目は『ヘルプ 心がつなぐストーリー』これはよかった。1960年代の黒人メイドたちの暴露話なんだけど、決して悪い話ばかりじゃなく、いい話もちょこっとあって…",
            " 『ヘルプ 心がつなぐストーリー』それぞれキャラがたってて面白かったけど、私のお気に入りは断然、おバカで優しい奥様ジェシカ・チャスティンです‼  ",
            " 【ヘルプ】続) サイド・ストーリーなんだが、何故かセリアに纏わるエピソードに魅力を感じた。おままごとのように3本目のバラを植えるところにホロリとしてしまった。彼女が空気読み違えてるのは無垢であることの裏返しか、なんて耽ってみたり。 ",
            " 【ヘルプ 心がつなぐストーリー】鑑賞。全編とことん男の影が薄くテーマがぼやけていない。V.デイヴィスも良かったが、パンチの利いたO.スペンサーの演技はさらにいい。音楽も良かった。間違いなく名作の1本。何カ所も感極まってしまった。 ",
            " 『ヘルプ 心がつなぐストーリー』オスカー授賞式恒例のムービーで例のパイを『ブライズメイド』に繋げたのには爆笑ｗ",
            " 『ヘルプ 心がつなぐストーリー』クレジットではエマ・ストーンが主演だけど、彼女はあくまで狂言回し。実際には、オスカー「助演」女優賞オクタヴィア・スペンサー＆ヴィオラ・デイヴィスの２人が主演ではないかな。ずしんと重く心に響く映画。いいね。",
            " 『ヘルプ 心がつなぐストーリー』続き。KKKとか。白人の貴族意識の強さは日本人には理解できないレベルだもんな。そんなシリアスな問題を定義しながら笑えるってのは凄いと思う。",
            " 『ヘルプ 心がつなぐストーリー』★★★★☆ 本筋がしっかりしていて、軽い気持ちでもちゃんと観れる良作でした！まあ、結局、ミニーのスカ…しか記憶に残ってない人もいるのでは？しかしアメリカって自由の国って割にはこういう差別は凄いからねー。",
            " 『ヘルプ 心がつなぐストーリー』差別がテーマだけど重くはない。とても穏やかで軽妙。最後はさわやか3組な感動に包まれる。実際の黒人差別は、この作品のように甘くはないと思うが、そこはスルーしよう。",
            " 『ヘルプ 心がつなぐストーリー』個々の黒人メイドの話はどれも面白かったんだけど、主人公のジャーナリストの過去の話とか恋愛話とかを本当に適当にぶっ込んでて、素直に感動できない。あと、ウンコパイは最高だけど繰り返しすぎじゃねえか。",
            " 映画「ヘルプ 心がつなぐストーリー」を鑑賞。知らなかったことがまだある。黒人のメイドが子育てをしていたこと。黒人用のトイレを別にするetc。脇役陣が特に際立っている。ストーリーも陰惨にならず、笑えるシーンもあり、見る価値ありの作品と思ふ。",
            " 『ヘルプ 心がつなぐストーリー』の感想を見ていると、ある仕返しに苦言を呈している人がいるんだけど…この映画はキッチンから始まる食の映画でもあり、そしてトイレ（便器）にまつわる映画ということで、あの仕返しは不可欠なんだと思うんです。",
            " 『ヘルプ 心がつなぐストーリー』今年みた映画ではダントツで一番良かった。スキーターと母、コンスタンティンのくだりでぐっときた。",
            " 『ヘルプ 心がつなぐストーリー』鑑賞。米ミシシッピの人種差別が当たり前の価値観として根付いていた時代の話。143分、ユーモアを交え様々な問題を描いていて興味深く魅せてくれます。やっぱり人種を超えた友情の話は泣かせるよね。",
            " 『ヘルプ 心がつなぐストーリー』good! 重たいテーマを笑いを織り交ぜて軽快なテンポで見せてくれます。少し長い上映時間も全然気にならず惹き込まれてしまいました。クソ喰らえの翻訳はいいね！（英語で何を言っているか分かりませんでしたけど）",
            " 『ヘルプ 心がつなぐストーリー』@有楽町。派手なアクションもＣＧもないけど・・女性なら母ならいや人間ならその尊厳を見つめ直すこの作品。『差別』という偏見という重たい問題をオシャレな服とよだれの出そうな料理でつぐむこの映画。号泣。",
            " 『ヘルプ 心がつなぐストーリー』観る。原作のおかげなのか監督の手腕なのか女優陣の素晴らしさなのか、とにかくただ一言、秀逸。これに尽きる。差別モノ特有のドンヨリ感や息苦しさはあるし、単純にめでたしめでたし…的なラストではないけれど、救いのある密やかなハッピー感で幕を閉じるのもいい。",
            " 『ヘルプ～心がつなぐストーリー～』2012年マイベストムービーをまた映画館で観られる喜び。これ、なにげにバレンタインにぴったりの映画じゃない？チョコパイ出てくるし（笑）。ヒリーはものすごくイヤな女だけど、家の内装がティファニーブルーでかわいいんだよねぇ。文字通り、クソ食らえです。",
            " 6.『ヘルプ ～心がつなぐストーリー～』感想 ",
            " 『ヘルプ 心をつなぐストーリー』 彼女達は強く、偉大な母親だな。そして、劇中のエイビリーンの『法律より視線が恐い』この言葉に人種差別の問題が集約されていると思う。法律が改善され以前より少なくなったとはいえこの問題の根本は個人の視線なのだ。",
            " 『ヘルプ -心がつなぐストーリー-』。時代を変える為の、大いなる勇気。決別による、また新しい一歩。濃淡のはっきりした人物達が面白い。暗くなりがちな差別というテーマを、深刻にし過ぎない演出が非常に上手い。演者達もこれ以上ない程にキャラにハマっていて、気兼ね無く鑑賞出来る一本。☆4"
        ]
    }
}
