{
    "title": "スーパー・チューズデー 〜正義を売った日〜",
    "id": 147,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 1391,
            "each_tweet_amount": {
                "good": 101,
                "even": 3,
                "bad": 10
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スーパー・チューズデー 正義を売った日』BDで鑑賞。選挙戦に纏わる策謀を描く政治サスペンス。理想高い主人公が転落し汚れていく展開は如何せん自業自得な印象が否めないが、そんな彼を容赦なく切り捨てる選挙戦の冷酷さが実にスリリング。良作",
            " 『スーパー・チューズデー 正義を売った日』Amazonビデオ鑑賞。巨大な陰謀とか、政治信条に反する行動を知って失望したのかと思ったら不倫とはショボい。敵の罠にはまって解雇されて逆恨みしたとしかみえない。そもそも主人公にも責任あるし。",
            " 『スーパー・チューズデー 正義を売った日』皆何らかの理想を持つが、その理想の実現の為に汚い事も厭わないという皮肉。血生臭い話ではないが些細なミスも許されないストーリーは緊迫感がある。男達のスマートさと女達が払う犠牲の対比も考え深い。",
            " 『スーパー・チューズデー 正義を売った日』シーザーとブルータスの関係を現代劇に置き直した作品。ゴズリング信者からすればラストの無表情さがなんとも言えない。栄光ある政治の世界だからこそ闇も深いのですね。",
            " 『スーパー・チューズデー 正義を売った日』★★★☆☆",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。実際の大統領予備選スタッフが書いたフィクションというキャプションがないとチープに思える。事実は小説よりとはいかなかったなぁ。",
            " 『スーパー・チューズデー 正義を売った日』大統領選に詳しくなくても楽しめるようにできていて、メリハリのある演出と、演技派揃いのキャスティングで、一級のエンタメに仕上げている。欲にまみれた話だが、後味はなぜか悪くなく、正義感がわき上がる。",
            " 『スーパー・チューズデー 正義を売った日』ジョージおじさんはこんな硬派なのも作るから侮れないんですよね。ただのイタズラおじさんじゃないのよ、とｗ ゴズリンは確か最後のカットから撮ったんだっけ。すげぇな。 ",
            " 『スーパー・チューズデー 正義を売った日』2回目鑑賞。民主党支持のジョージ・クルーニーがこんな映画作っちゃっていいのかな？と思いました。（笑）",
            " 『スーパー・チューズデー 正義を売った日』今回２度目。仕事帰りにはよくわからなかった１度目。今回はハラハラさせられ、政治の裏側を見た！。正義だけでは成り立たないっと。ライアンゴズリングが、かっこいい。",
            " 『スーパー・チューズデー 正義を売った日』説明的なセリフや場面が一切ないので、ぼんやりしているととお話についていけなくなります。選挙をめぐるゲームを、まるで将棋の中継のように淡々と描いた映画でした。",
            " 『スーパー・チューズデー 正義を売った日』DVD。ストーリーが何だか釈然としない。ライアン・ゴズリングもジョージ・クルーニーも良かったけど、後味の悪い感じが残りました。",
            " 『スーパー・チューズデー 正義を売った日』選挙戦の光と影、と言うよりは個人個人の光と影ですね。誰にでもダークな一面があるという…。そうしてスティーヴンは大人になりましたていう…",
            " 『スーパー・チューズデー 正義を売った日』話の展開は今ひとつだが、キャストは満点。ジョージ・クルーニーが監督してるが、プロデュース力はあるんだろうなあ。アルゴといい、けっこう硬派だ。",
            " 『スーパー・チューズデー 正義を売った日』ライアン・ゴスリング主演。展開はすごく安易な部分があってちょっと残念だったけど、意外と面白かった。選挙の裏のダークな部分を見ていると、正義という言葉が陳腐に感じるねー",
            " 『スーパー・チューズデー 正義を売った日』ラストが圧巻。ライアン・ゴズリングは要注目。",
            " 『スーパー・チューズデー 正義を売った日』政界だけでなく、友情も、男も女の関係も裏と表があっていつ何が起こるかわからない。正義だけじゃ生きていけないのかなぁ。ライアンゴズリング良いわ～。",
            " 『スーパー・チューズデー 正義を売った日』みた。微妙。アメリカの政治の仕組みを知っていれば面白いかも。説明不足。各俳優の演技だけで持ってる感じがする。ライアンコリンズとF.S.ホフマンは特にすごいね。",
            " 『スーパー・チューズデー 正義を売った日』インターンと寝たらダメってクリントンのこと？",
            " 『スーパー・チューズデー 正義を売った日』★×3 正直、米大統領選を題材にする必然性があまり見当たらなかったかなぁ。逆に純粋な人間ドラマとして考えれば各人の演技力もあって、結構いいと思うのだけど。",
            " 『スーパー・チューズデー 正義を売った日』ジョージ・クルーニーが主役かと思っていたら、ライアン・ゴズリングだったんですね！彼の表情の違いが怖すぎます。やっぱり、他人に弱みを握られるとヤバいね。 ",
            " 『スーパー・チューズデー 正義を売った日』権力を巡る人間ドラマと駆け引きで一気に観れてしまう・・・終盤の車のシーンは秀逸。将来、本当に出馬しそうなくらいクルーニーのスピーチ力は半端ない。",
            " 『スーパー・チューズデー 正義を売った日』製作総指揮がレオって、みんな表に出てきたらまた別の意味で凄い作品になりそう。会話がいいですね～政治がテーマだと難しいところも、見事な役者たちの話術もあってぐいぐい来ます。散髪から車のシーンは完璧！",
            " 『スーパー・チューズデー 正義を売った日』世界のリーダーを決める選挙の裏にはこんなダークサイドが！？と確かにヒドイ話なのだけど、今さら驚きもしないというのが率直な感想かな。ただ映画としては登場人物達の攻防戦を楽しく見れたよ。",
            " 【スーパー・チューズデー 正義を売った日】DVDにて再見。家だからか劇場で観た程の緊張感は無かったけどやっぱり面白かった。真実、信念、正義、彼らは何の為に戦うのだろうか？",
            " 『スーパー・チューズデー 正義を売った日』でも結局主人公のスティーブは何の為に政界に残って、この先何の為に仕事をするんだろう？いやそもそもこれ人材コンサルタントの映画だよな。なんかいまいちだな。",
            " 『スーパー・チューズデー 正義を売った日』邦題がとても話しバレ過ぎててサスペンス要素も薄いか。",
            " 『スーパー・チューズデー 正義を売った日』全体的には、ILOVE大義ILOVEジャスティスな男が、うっかり罠にかかってズブズブと悪にそまっていくなんか典型的な映画。それをライアン・ゴズリングが俳優としてごまかしている感じ",
            " 『スーパー・チューズデー 正義を売った日』あ。中絶費用か。でも超分かりづらかったな。",
            " 『スーパー・チューズデー 正義を売った日』なんかあのベッドシーンのあたりよくわからんなぁー。",
            " 『スーパー・チューズデー 正義を売った日』DVD鑑賞。米民主党予備選を舞台に「忠誠心」がほんの一瞬揺らいだばかりに全てを失いかける選挙参謀の話。選挙はドロドロと納得しつつも、F.S.ホフマンみたいな人物にはやっぱり惹かれるな ",
            " 『スーパー・チューズデー 正義を売った日』大統領予備選の内幕って、狭い中でドロドロと濃い人間関係、嫉妬に欺瞞に駆け引き、ドラマとしては最高に魅力的だ。この戦略に勝って得るものと失うものの収支が合わないからラストのあの顔。ああ面白い。◯",
            " 『スーパー・チューズデー 正義を売った日』を鑑賞。政治モノは久しぶり。まあ、どこの国でも同じやね。下半身で滅びる権力者はアメリカが多いか？  スティーブン、何のために戦う？真実やら、正義やら、ロイヤリティなんかなかったやん？何の為に？",
            " 『スーパー・チューズデー 正義を売った日』 ブログを更新しました。",
            " 『スーパー・チューズデー 正義を売った日』前半ぬるいと思ってたけど、後半の緊迫感半端ない！ジョージ、色んな意味で素晴らしい。一瞬で変わる白と黒。駆け引きの世界は怖いね。しかし、そうじゃなきゃ勝ち抜けなくて、そうだから変われないンだろうね。",
            " 映画「スーパー・チューズデー」を観る。何度説明されても解らない米大統領選の舞台裏を感じさせる物語、民主主義の騎手の国の選挙がこんなんでいいの？って思うが日本よりましでしょ。笑 けど、大統領候補に彼が出たら圧勝だろう。",
            " 『スーパー・チューズデー 正義を売った日』相手陣営からの誘いに乗ってしまう選挙参謀、マスコミリークと候補となる知事のスキャンダル。実際には、映画にもできないもっと過激な内容があるのでしょう。選挙戦の一場面を切り出したってところかな。",
            " 『スーパー・チューズデー』クルーニーはなかなか目の付け所がよい俳優であり監督であり脚本家だとつくづく思う。オリジナルなものが売れないハリウッド映画の中で頑なに良いものを作ろうとしてる気がする。キャストもいいの持ってくるしね。本当よかった。",
            " 『スーパー・チューズデー 正義を売った日』政治の世界には結局清廉潔白な人なんざいないのね。忠誠心を誓った者が馬鹿を見て、自分の人生の為に人を陥れる者が最後に残る。抱いていた理想はただ票を得るための戯れ言になる。何処の国も同じようなものね。",
            " 『スーパー・チューズデー 正義を売った日』誤解してたよ、ジョージクルーニー！！社会人してると「いいやつだけど、仕事は一緒にしたくない」系の色々あるよねーって思った。ホフマンの「おまえは、信用ならん！」あれはまずいよ。疑うよー、あたしも。",
            " 『スーパー・チューズデー 正義を売った日』『ドライヴ』から始まったゴズ祭り、最近の作品は大体これで観たと思う。『幸せの行方…』で一番“悪”を演じてたかと思ってたけど違った…『スーパー…』が一番やね。これを仕上げたジョージ・クルーニーも良‼",
            " 『スーパー・チューズデー 正義を売った日』大統領候補選が舞台だが社内政治など含めた広い意味での政治ドラマだと思う。主人公の上役は信義を重視している設定だが取った行動は信義にもとるんじゃないかと思った。主人公はどうすれば良かったんだろうね。",
            " 『スーパー・チューズデー 正義を売った日』ストーリーは淡々と進んで、だんだん面白くなり、さぁこれからどぉなる!?って思ったら終わっちゃった（笑）ライアン、いいですね～",
            " スーパー・チューズデー 正義を売った日みてた。○。民主党の大統領候補選。サスペンスというよりは、理想で動いていた最有力候補の知事の情報操作担当選挙参謀が対立候補の参謀策略と知事のある行動を機にえげつない行動もできるまでに成長して行く話。",
            " 【スーパー・チューズデー】才能、技量、信念、執念…すべてを持っていても、権力あってこその世界。自分の倫理に従うか、理想のために\"怪物\"となるか。果たしてどちらが真の\"勝者\"なのか。政治サスペンスでいて、濃厚な人間ドラマ。",
            " 【スーパー・チューズデー】米大統領候補を決める最大の山場。その華やかな舞台にぴったりの演技派揃いの役者陣。互いの腹の内を探り合う緊張感と信念と倫理が入り乱れ、終始圧倒された。そしてゴズリングはまた目で語る！恐ろしい俳優！",
            " 【スーパー・チューズデー/正義を売った日】民主党予備選の闇を描いた作品なので、もっとドロドロとした暗い映画を想像していたけれど、少し違った。プロとプロの華麗なまでの駆け引き合戦で、どこか清々しいような印象さえ感じた。",
            " 始まってすぐは状況を理解するのに頭を使ったが、引き込まれた。『スーパー・チューズデー 正義を売った日』",
            " 脚本もクォリティ高かった。  でも、名作と呼ばれる域にはやや届かなかった感。The Ides of March（スーパーチューズデー 正義を売った日）  ★★★★★★★☆☆☆  ",
            " さすがジョージ・クルーニーが監督なだけあり、豪華なキャストが集結！  マリサ・トメイまで出ているのには驚いたわ。",
            " ひとが生きる上で尊ぶべきものとは。それを考えさせられる作品。",
            " The Ides of March（スーパーチューズデー 正義を売った日）  ある男性が、この世の不正を正そう、世界を変えようと崇高な志を持っていながら、ある女性の肉体と精神を傷つけ、死に追いやる。",
            " 『スーパー・チューズデー 正義を売った日』政治世界の裏側の話で小難しいのかと思ってたら意外と解りやすかった(ﾟдﾟ)正義と信じてたﾓﾉに裏切られたり忠誠心を試されたり 心理戦とても面白かったです(ﾟ－ﾟ* )",
            " 『スーパー・チューズデー 正義を売った日』政治を巡る、駆け引き、心理戦。どの世界にもブレーンの存在がいる。後ろでストーリーを作る。政治だけでなく、ビジネスや様々な社会活動においても・・と想像を広げてしまう作品。",
            " 『スーパー・チューズデー 正義を売った日』☆☆☆☆。楽しませてもらった。若干ご都合主義的ではあるし（ネタがネタだけに）説明的なセリフも多いが、主人公の成長物語にもギリギリなっていて好感。もっと注目あってよいと思うのだが、、、",
            " 『スーパー・チューズデー 正義を売った日』観た。俺もﾊﾟﾂｷﾝの20歳のﾁｬﾝﾈｰとｾｯｸｽしたい。まぁキービジュアルの国旗の後ろでの二人が印象的すぎるし、｢一流から学んだ｣って台詞がかっこ良すぎ。ライアン・ゴズリングの表情の変化は必見。",
            " 『スーパー・チューズデー 正義を売った日』政界の裏側を舞台にしながらも根底にあるのは人間の本音と建前の駆け引きなので、構図がわかりやすくて楽しめた。チャラ男ぽかったライアン・ゴズリングが徐々にドライヴ化していくのはちょっと笑ってしまった。",
            " 『スーパー・チューズデー 正義を売った日』信念の為に、大義の為にってどこまで自分を偽れるか。そんな映画。ジョージ・クルーニーは監督としても一流だと思う。ライアン・ゴズリンクはどの映画でも結構静かだけど、イカしてるね。",
            " 『スーパー・チューズデー 正義を売った日』政治の裏側を描いた、正義、忠誠心、裏切り。今の日本の政治でも同じかな～って思える内容でした。",
            " 『スーパー・チューズデー 正義を売った日』権力闘争ってやーねーって映画特にポール・ジアマッティの。あと下半身に勝てない男の悲哀ね。銃こそ出ないものの緊迫感が非常にあり、飲まれそうになった。やっぱジョージ・クルーニーは監督でも全然いけるね。",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。『ドライヴ』観すぎて後回しになってました。最初よく喋るゴズリングに違和感wアメリカの選挙熱って凄まじいものがあるから感情移入出来なかったけど駆け引きは面白かった！",
            " 『スーパー・チューズデー 正義を売った日』よかったー。緊迫感あったし、仕事に打ち込み悩む姿を見てると不思議とヤル気が出てくる。てっきりジョージ・クルーニーが主役だと思ってたら違ったよ。",
            " 『スーパー・チューズデー 正義を売った日』政治物は難しいと思ったけど面白かったです！駆け引き・取り引きの頭脳戦ですね。俳優陣のスーツ姿にも魅せられました。特にゴズリングのあの細身スーツ姿素敵♪やはり男性はスーツ姿がいいですね(*^_^*)",
            " 『スーパー・チューズデー 正義を売った日』ライアンゴズリング目当てで観に行ってきたが、おもしろい映画だった！スリリング！",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。大統領選挙の舞台裏での出来事を描いた政治サスペンス。駆け引きや騙し合いが上手く描かれており、ストーリーに思わず引き込まれる。間延びもせずテンポも良い。ただもうひとつ最後に何か欲しいところ。",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。政治を扱っているが、分かりやすく作られていてとっつき易い。熾烈な選挙戦のもとで繰り広げられる駆け引きは人の本性まで露わにしていく。ラストのゴズリングの表情はどこか哀しそうだ。 ",
            " 『スーパー・チューズデー 正義を売った日』男優陣は豪華で皆キチッと決まってる。特にフィリップ・シーモア・ホフマンの佇まいがあまりにカッコ良し。ただねえ、魅力が感じられないインターンのビッチになぜ皆入れ込むのかわからず、劇伴がダサいのもなあ",
            " 『スーパー・チューズデー 正義を売った日』観た。クルーニー兄貴の映画なのでとにかく役者が豪華。サクセスが描かれることは全く無く、あるのは「勝つための戦い」。戦いにおけるモラルとルールの関係性が非常に興味深い。終わりの切なさも良い。",
            " 「スーパー・チューズデー 正義を売った日」理想の実現なのか選挙に勝つことなのか、「目的」がすり変わった瞬間を巧みに描いた脚本がすばらしい。「一人の人間には光と影が共存する」という事実も、政界が舞台だと実にリアルに見る者に迫るな～。★★★★",
            " 『スーパー・チューズデー 正義を売った日』大統領選の映画だから難しいかなぁ～と心配していたが、もの凄く見やすい映画だった。Ｇ・クルーニ監督お見事！！ ",
            " 『スーパー・チューズデー 正義を売った日』人は寛容にどこまで寛容になれるだろうか。これは言葉遊びではない。リベラルな政策。そしてリベラルな下半身。クリントン、モニカをノック、アウトだ。能面ゴスリングの存在感にノック、アウト。 ",
            " 『スーパー・チューズデー』理想と権力が直線で結び付いたとしたら、政治はもっと効率よくなるのだろうか。ただその間には選挙という過程があり、私利私欲が絡まった駆け引きが繰り広げられる。それは避けられないのだろう。落ち着いたタッチは良かった。",
            " 丸ピカで『スーパー・チューズデー 正義を売った日』観る。ジョージクルーニー監督、地味だけど結構よい。これもライアン・ゴズリングの復讐モノだが、ライアンが暴れないかドキドキしてしまう。",
            " 映画「スーパー・チューズデー」を鑑賞。すごくまっとうな映画。裏切り、駆け引き等が満載の話だが演出にハッタリや誇張が無いため、素直に映画を受け入れられる。監督のG・クルーニーの人柄なんでしょうか。ラストのR・ゴスリングの表情が良い！",
            " 『スーパー・チューズデー 正義を売った日』 米選挙戦、身内の間で足の引っ張り合いを描いた作品はめずらしい。さもありなんだけど。最近売れっ子ゴズリングもいいが、ホフマンとジアマッティの対立キャスティングだけでドロドロを予感させる妙。",
            " で、今日の映画。渋谷で『スーパー・チューズデー』。連続でライアン・ゴズリング。決して面白くはない。楽しくない、って言うべき？ それぞれが結局は自業自得っぽく思えてしまうのは、そう思わせているというよりは脚本の限界なのかなぁ？",
            " 『スーパー・チューズデー 正義を売った日』面白い,！！繰り広げられる頭脳戦から目が離せない！クルーニーいい仕事してるなぁ。制作にディカプリオも関わってるなんて裏方も豪華☆フィリップシーモアホフマンも良い！そしてほんとみんないい声してる。",
            " 『スーパー・チューズデー 正義を売った日』上司への報連相ミス、嘘のような引き抜き話、資金のやりくりなど盛り込みつつガンガン展開するストーリー。オヤジ汁満載の役者陣。「恋に仕事に、選挙参謀はつらいよ」。メシ抜きで見るべき映画です。",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。ラストのゴズリング君の瞳にクラクラしたわ。またまた違う顔を見せてくれた彼に惚れたわ～",
            " 人間の関係をショットの中で説明できるようになってて心がきちんとつながってるのはモリス夫婦の車移動中とモリーがバーでスティーヴンを誘惑したとき。ダイヤログを肩ナメでカットバックしている。［スーパー・チューズデー 正義を売った日］",
            " 平和は数々の妥協によってギリギリの状態で保たれていてどんなに信じた正義だとしても少しでもエゴが出ればそこにはドロドロの泥仕合しかないのよね。［スーパー・チューズデー 正義を売った日］",
            " 思想の違いをチカラで止めることはできない。悲しい反戦映画。［スーパー・チューズデー 正義を売った日］",
            " 『スーパー・チューズデー 正義を売った日』。選挙は勝たねば、なんにもならん。勝って初めてスタートラインにたてる。だからこそ選挙屋に魂を売る事も厭わない。大きな正義の為に、小さな正義は犠牲にする。そして大きな悪は、当然ながら、ひた隠す。",
            " 『スーパー・チューズデー 正義を売った日』観た。一見地味そうだが極上のサスペンスだった。一級の役者の演技合戦にも酔いしれた。",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。ドライヴに続きゴズリングさん良い演技するなぁ、F・S・ホフマンも久々に見たけど、相変わらずオーラある(・∀・)終盤にかけて盛り上がる展開、結構ドキドキできました♪",
            " う〜ん...『スーパー・チューズデー 正義を売った日』ブログを更新しました→",
            " 『スーパー・チューズデー』若く才能溢れる青年が、志も高く政治の世界へ飛び込むが…… みたな分かりやすい話ではある。もう少し、あと一歩何かグッとくる物が欲しかったかなぁ。手堅くまとまった一本といった感じか？",
            " 『スーパー・チューズデー 正義を売った日』鑑賞。エンドロールで出て来るまでジョージ・クルーニーが監督だって忘れてた。なのでショージは重要な役ではあるがあまり出番も多く無いし主役はあくまでライアン・ゴズリング。",
            " 『スーパー・チューズデー』監督の才能あるなあ。知性の高さも感じてますますファンになる。ライアン・ゴズリングいい。クライマックスはこの2人の暗闇での対決。スリリングだった。信頼と裏切りが交錯する政治の世界を舞台に良質な娯楽作にしている",
            " 『スーパー・チューズデー 正義を売った日』☆☆☆。人を選ぶ映画だとは思うけど、社会人なら一度は観ておいて損はない映画だと思う。清濁併せ飲まなきゃならない状況は、誰でもあると思うので……。 ",
            " 『スーパー・チューズデー 正義を売った日』モリー「エバン・レイチェル・ウッド」みたいな人に言い寄られたらオトコなら誰だってガマンできないでしょ(^^;) ",
            " 『スーパー・チューズデー 正義を売った』観た 「ライアン・ゴズリング」２日連続で見ることになったがどっちもかなりの苦境に立たされる役どころ どっちもスゴく上手い オレとしては『ドライヴ』の方に共感 ",
            " 『スーパー・チューズデー』J･クルーニー監督の下に集結した巧い演者達が繰り広げるスリリングな会話劇に、胸躍らされる。発せられる言葉の裏に隠されている心。スティーヴンことMr.R･ゴズリングとポールことMr.P･S･カウフマンには痺れた。",
            " 『スーパー・チューズデー』対立する人間から生まれる黒い物の存在を、政治にアイロニーを込めて魅せてくれるJ・クルーニー監督。必然から生まれるカードと偶然から生まれるカード。切って行くタイミングが全てを左右してゆく・・・Jokerを切る瞬間。",
            " 『スーパー・チューズデー 正義を売った日』、脚本・キャスティングが素晴らしく、映画としては最高におもしろい！でも、アメリカの大統領予備選はこんな駆け引きに左右されているのか…と考えると恐ろしい。顔のアップを多用するカメラワークも私好み。",
            " 『スーパー・チューズデー 正義を売った日』 どの国にも政治屋って奴はいる。人は汚れていくって自覚すると見た目も変わって行くのかな？脇役だったけどジョージはかっこいい。役にも合ってた。ちと前半説明台詞が長過ぎて追い切れない部分あり。 ",
            " 『スーパー・チューズデー 正義を売った日』邦題がよくないと思う。大統領選の話かと思えば人を裏切ったり、取引したり、腹黒かったりの追い詰める系の話なんだもん。映画の内容は面白のでキチンと興味持ってもらえるようにしないともったいない。",
            " 『スーパー・チューズデー 正義を売った日』大阪ステーションシティシネマで見た。やたらファッキンとシットが飛び交う映画。",
            " 『スーパー・チューズデー』フィリップ・シーモア・ホフマンの「このクソな政界において、唯一の通貨は『忠誠心だ』」という言葉が観終わった後に、重く響いてくるのが印象的だった。",
            " 『スーパー・チューズデー』高い理想と野心、そして大統領候補に心酔していたスティーヴンのラストの表情は、何かを捨ててしまったもの顔で怖いが、逆に覚醒したというべきか。ただそれをタイトルのいう「正義」とは違う気がするのだけど。",
            " 『スーパー・チューズデー』民主党の大統領予備選を舞台に描く政治劇としては、かなりリアリティがあって面白い。ただ選挙戦は妥協の連続で、汚ない手段もありで、スキャンダルにまみれてる、というのがリアリティあるのは、現実に慣らされてるからなのかも",
            " 『スーパー・チューズデー』リアルな大統領選の話、選挙参謀の主人公が試練を乗り越え、選挙のプロとして立派(？)に成長するという人間ドラマで、とても面白かった！これジョージ・クルーニー監督の4作目なんですね、知らないで観てましたよ〜",
            " ＜スーパー・チューズデー 正義を売った日＞面白い。超豪華共演陣の中でライアンが主役としての存在感を放っていて素晴らしい。汚物を纏わずに権力を手に入れることは不可能。選挙戦の駆け引きをを思うと、政治家が手に入れた権力に固執するのも分かるな。",
            " 『スーパー・チューズデー』を観た。面白い！確実にサラリーマン受けする映画。清濁併せ持って政治を推進する政治家より、人柄の良さそうな政治家が優先されるのは、アメリカも日本も一緒か。政治家でなくても男を狂わせる下半身ハプニング、恐るべし！",
            " 『スーパー・チューズデー 正義を売った日』☆4.5 きっとこの登場人物の中に根っからの悪人はいない。にも関わらず駆引妥協取引の応酬。政治の世界はやはり恐ろしい。日本のそれと違うのは、ただの足の引っ張り合いに止まらないところなんだろうか。",
            " 『スーパー・チューズデー 正義を売った日』Rゴズリングがかっこよすぎて鼻血出るかと思った。俳優達の演技合戦って感じ。これ観てると民主主義って一体何やろうと思った。とにかく面白かった！ ",
            " 【スーパー・チューズデー】鑑賞。政治の舞台裏で繰り広げられる、ヤクザな駆け引き。終始スマートに行動しつつも一瞬の迷いが命取りになる脆さもR.ゴズリングが好演。プロットもよく練られていて見事なストーリー展開。最後まで引き込まれた。 ",
            " 『スーパー・チューズデー 正義を売った日』昨日の敵は今日の友、今日の味方は明日の敵を地で行くドロドロな作品。人間不信な人は、超人間不信になる事間違いなし。 ",
            " 『スーパー・チューズデー 正義を売った日』機内で観ました。ライアン・ゴズリング、ジョージ・クルーニー、フィリップ・シーモア・ホフマンの共演は、さすが見応えあり！内容も、戯曲が原作だけあって面白く、外しません。社会派が好きなら楽しめる作品。",
            " [スーパー・チューズデー]2011 ★3 選挙に興味のある人にはかなり面白いのでは。すばらしい役者が揃っているので、人格の裏表や駆け引きの場面がとてもリアル。この手の映画に多い政治的メッセージが含まれていないのもいい。 ",
            " 3月31日公開『スーパー・チューズデー 正義を売った日』アメリカ大統領選の裏側を描いた作品。マスコミや宗教も絡めながらの選挙陣営の動きがリアルで緊迫感あります。こういう選挙戦の裏側に迫る作品って日本では作れなさそう。。",
            " 『スーパー・チューズデー 正義を売った日』予想しなかったどんでん返しが何回があって、ゾクゾクしました。主演の二人もかなりかっこいい。ただ、違和感を感じる台詞や展開も多少あり、メッセージもそれほど明確ではなかったのが残念。",
            " 『スーパー・チューズデー 正義を売った日』選挙戦の裏側を描いた騙し合い、化かし合いの話。振り返れば同じ民主党なんだけど終わった後、ノーサイドにはならなそうｗ 少々粗い所はあるけど、巧妙な心理戦で面白かった。",
            " 『スーパー・チューズデー 正義を売った日』ライアン・ゴズリングが最初出てきたときは「ラブアゲイン」かと思ったが、徐々に表情が変わっていく演技に感心。めっちゃ騙しあうけどカラッとしていて日本とアメリカの気質の違いを強く感じました。",
            " 『スーパー・チューズデー ～正義を売った日～』 泥仕合からサスペンスへと変貌 - Yahoo!ブログ ",
            " 『スーパー・チューズデー -正義を売った日-』。ニクいキャスティング、静かながらも要所で掛かるジャズとジョージ・クルーニーの渋い声はgood。だがやはり日本人からすると大統領選挙というプロットは入り込みづらくややこしい。結局の所、世界を動かしているのは何者でもないただの人間。☆3",
            " スーパー・チューズデー ～正義を売った日～  ",
            " 『スーパー・チューズデー』面白い！人間の深層心理が交錯しあって駆け引きがドキドキした。顔のアップが多かった。ジョージのアップ、ライアンのアップ、そこから引いて二人、無言で見つめあう。いやー政治の世界ってドロドロ(笑)",
            " ｢スーパー・チューズデー 正義を売った日｣ 計略のかけ合いから、自らの運命が揺れ動く、選挙広報官ライアン・ゴズリングが置かれる境遇は、穴に落ちかけるような、ヒリヒリする感じが絶妙。こういうのは映画だけで充分で、現実では御免ですわ…。",
            " 『スーパー・チューズデイ』：やっぱ役者が監督やると面白い役者が揃うな。旬な俳優ライアン・ゴズリングに正邪入り交じった役を演じさせたり、フィリップ・シーモア・ホフマンやポール・ジアマッティなど曲者が脇を固めてたり楽しい。ジョージ・クルーニーは自分の事判ってるな…と思わせるキャラw"
        ]
    }
}