{
    "title": "ヒミズ",
    "id": 14,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 51147,
            "each_tweet_amount": {
                "good": 206,
                "even": 5,
                "bad": 32
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒミズ』3・11の映像が多々流れるので注意。思春期に心の光と闇で揺れる中学生を描き出す。暗い暗い物語だけど主人公の周囲の人たちの明るさでなんとか見れる暗さかな。",
            " 『ヒミズ』★★★★☆",
            " 『ヒミズ』どん底に生きる青年が求めた普通という幻想。3.11を交えながらそうした普通という幻想に縛られつつもそれが希望でもあるかのようなあやふやな描き方。それを園子温監督らしい過激な映像で表現する。",
            " 『ヒミズ』90点",
            " 映画『ヒミズ』再鑑賞。主人公とヒロインそれぞれの家庭環境の問題に東日本大震災と原発の要素を取り入れたから前半は割とごちゃっとしている。しかし、それをあえて交通整理させなかったのが逆に一定程度のリアリティを感じさせた。だから最後の「住田がんばれ」はストレートに響く。",
            " 『ヒミズ』概ね良かったが、被災地がチラチラ映る演出がよーわからん。",
            " 『ヒミズ』叫び散らしたり思わず目を背けたくなるような暴力シーンが多いのでしんどかった。けど主役二人の演技、特にラストの熱量がすごかった。",
            " 『ヒミズ』観たよ。はあー、辛いっすな。暴力と純愛は正反対なんだけど、隣り合ってるという不思議さ。暴力が苦手なので純愛だけで映画を作って欲しい。でも、それじゃツマラナイ映画になるのでしょうな。見事な対比。園子温は苦手だけど大好き。",
            " 『ヒミズ』★★★★☆",
            " 『ヒミズ』”何だってわかる。自分以外のことなら”まさにこの詩を体現した映画。非現実を現実のように底辺と希望を表現した染谷くん、二階堂さんの演技は目を見張るものがある。園監督はこういう作品の方があってるようにも思った。",
            " 『ヒミズ』絶賛されてみたけど、正直そこまでの絶賛は共感はできなかったな。見応えはあったけど面白いと普通の間。みんな叫んでばっかり。ローソクのシーンは火事の心配した(笑)被災地について中途半端だった印象。相変わらず染井将太の演技は◎",
            " 『ヒミズ』★★☆☆☆",
            " 染谷さんと二階堂さんがいいかんじ。 どこからみても どういう場面なのかとわかる演技力 すばらしい",
            " 『ヒミズ』★★★★☆",
            " 『ヒミズ』  染谷将太と二階堂ふみの演技に圧倒された！二階堂ふみが崖で転げ落ちてパンツ見えるシーンが腹抱えて笑った。人を殺すことについて、生きていることについて、深く表現されて居た。最後の終わり方も笑った。",
            " 『ヒミズ』 園子温の映画はあまり好きではないけど、この映画は良いと思った。原作が好きだったせいもある。原作との違いは多々あるけれど、映画として違った良さもあった。ラストシーンは秀逸。",
            " 『ヒミズ』。",
            " 『ヒミズ』絶望に次ぐ、絶望、、、 それぞれが抱えている苦しみは、 もう目を背けたくなるほど。  生きている価値 希望、愛、夢  希望に負けた、 という園子温監督らしい映画の仕上がりと、 主演二人の素晴らしさに、涙。",
            " 『ヒミズ』重くて切なくて泥まみれやりきれない中で、二階堂ふみの影をふまえた明るさがバランスをとって引き込まれる。終わり方含めてよかった。",
            " 『ヒミズ』ストーリーは園子温らしい暴力型破滅系。エログロ。みんなが狂気。二階堂ちゃんの音読の圧。染谷くんの映画の中に住んでいるような馴染み感。光石研こわすぎるわ。",
            " ヒミズ観た。園子温初めて観た。",
            " 『ヒミズ』★0.0 こーゆう破滅系の作品は理解し難い。震災は絡めなくて良かったんじゃないかなー。ただ、主演の二人はすごい。柳楽優弥の誰も知らないを思い出すと思ったら、彼もあんとき何か賞もらってたのね。  2012/7/20 0:13 ",
            " 『ヒミズ』そめふみのやりとりが本当に良い。ボート屋なめんな普通最高！！",
            " 『ヒミズ』そめふみのやりとりが本当に良い。ボート屋なめんな普通最高！！",
            " 『ヒミズ』★★★☆☆ 主演のふたりは抜群。古谷実原作は未読。稲中卓球部大好き。園子温監督最高。撮影直前に発生した東日本大震災を受けて台本に追加された被災地という設定。あの時しか撮れない画という意味では必要だったのかもしれない。",
            " 『ヒミズ』DVD鑑賞。シーン毎すべてに重みがあり期待通りに大胆に展開してくれた。園子温監督の作品は刺激的でいいね",
            " 『ヒミズ』実に狂った映画だった。",
            " 『ヒミズ』とにかく二人の演技が持つ力が出てる作品。",
            " 『ヒミズ』二階堂ふみがメチャクチャ可愛かった(*^_^*)ハーバーのアダージョの使い方も良かった。映画の出来とは関係無く住田が何故人を惹きつけるのかは理解出来なかった。中学生同士の恋愛ならともかく、大人も巻き込む魅力って何だろう？",
            " 「稲中」が終わり､ヒミズが連載される時の謳い文句が「不道徳の時間です。」だったからね。 重い､重すぎるわ",
            " 『ヒミズ』原作の漫画読んでから改めて映画見たけど、僕的には映画の終わり方スッゲー好きです。 この映画は､原作読んでからの方が絶対面白い。って言っても閉塞感全開の鬱映画だけど。 70点。",
            " 『ヒミズ』思春期の危うさ出てた。二階堂ふみ良かった。",
            " 『ヒミズ』住田のボート小屋の近くにテントを張っているのが、吹越満、諏訪太郎、渡辺哲、神楽坂恵。  それを見た瞬間に、どうしようもないくらいの不安でザワついてしまったのは自分だけでないと信じたい。",
            " 『ヒミズ』  俺には分かるから始まる、ヴィヨンの軽口のバラード。  その軽口のバラードから始まるオープニングを見て、この映画が面白いと俺には分かった。  主演2人の演技は素晴らしかった。ラストシーンで感動した",
            " 『ヒミズ』 ",
            " 『ヒミズ』  ★★★★",
            " 『ヒミズ』絶望の世界は全力疾走することで、若い力で変わるのか？散らばった観る側の感情が次第に熱を帯び、エンディングを迎えるピークを迎える、この監督の技量はやはり凄い。若い主演の2人も文句なし。久々に窪塚洋介のキックも観れて嬉しかった！",
            " 『ヒミズ』今思ったんだけど 茶沢の家に（脈絡ないように思える）ギロチンがあるのは、「奇妙なサーカス」の「家中に死刑台がある」の暗喩表現とかだったりするんだろうか ",
            " 『ヒミズ』二人の熱演が凄まじかっただけに、もっと二人の悲劇と息が詰まる様な狭い世界にフォーカスしても良かったんじゃなかったかな。二人のリアルからは少し浮いたところにあった大震災と原発のシーンが必要には思えなかった…",
            " 『ヒミズ』ふみちゃんが中学生にしてはセクシーな服装だったのは、親に存在を全く必要とされない、愛されない孤独なふたりが、片方は死へ破壊へタナトスへと、片方は一途な愛へ依存へエロスに向かう対照性を表してるのかな…？考えすぎか？ｗ",
            " 『ヒミズ』奇行は彼女の叫び、悲鳴だとわかってくる。染谷くんが極限状態まで追い詰められたときにそらんじる「私にはわかる」とはじまるヴィヨンの詩も意味が変わってくる。このくだりはすごくよかった。",
            " 『ヒミズ』染谷将太くんと二階堂ふみちゃんの演じるを超えて役が憑依しているかのような熱演に胸がアツくなった。ふみちゃん演じる茶沢さんが最初電波少女かと思いきや、彼女のバックボーンが明かされるにつれ、",
            " 『ヒミズ』震災部分は余計かもって私も思ったけど でも信者は入れないのは嘘だという監督の気持ちを汲むのでこれでいいです ",
            " 『ヒミズ』若い二人が評判通りの熱演。3.11がなければまた違った作品になったのだろうか？血の繋がりから逃れられない関係性と血の繋がらない他人との関係。絶望と希望を探しながらずっと胸が苦しくなる作品。",
            " 映画「ヒミズ」を期待値大で観た。染谷将太は演技を超え完全になりきっている。今後が楽しみ。現実的且つ非現実的でもあるこの世界観がより実世界を表現していた。壁にぶつかった時に自ら雁字搦めにならないようもっと大きくなりたい。75点。",
            " 『ヒミズ』結局私が感じたのは「混沌」と「混乱」でそれをそのままに受け取るしかない気持ちのありよう。混乱と混沌をまるごと観せるってのは結構度胸がいることだよね。そこにある己のエゴとか卑小さも顕になっちゃうからさあ。あーそれにつけてもしんどっ",
            " 『ヒミズ』がんばれ住田〜！！がんばれ〜！！泣いた。",
            " 『ヒミズ』「頑張れ」という言葉の陳腐さ。だけれど「それしか言えない」立場の自分自身も含めてラストシーン胸がいっぱいに。染谷将太、これはもう「演じた」のではなく、その世界を「生きた」んだと思う。まとまらない想い。重い余韻。",
            " 『ヒミズ』演出も物語も中盤まではいつもの園作品だったので、最終着地点が結構意外で感動した。原作より好きかな。エピソード食い散らかし気味なのもそれ程気にならんかった。あと渡辺哲が今回の『でんでん枠』だと思って勝手にドキドキし続けてた…。",
            " 『ヒミズ』3 世界観が良いと感じた。原作の方が衝撃だったので少し物足りない。河原に近づくのやめようと思った作品。",
            " 『ヒミズ』再観。前回は設定変更ばかりが気になったが改めて観るとこれはこれでいい。確かに臭いがこんなヒミズもあっていい。染谷将太の泣き顔もだがプラトーン世代としては「弦楽のためのアダージョ」も勘弁してほしい。何度見ても泣かされる自信あり。",
            " 『ヒミズ』災の影響による設定変更さえなければ。ヒミズ以降の古谷実ファンとしてはつい考えてしまうとこ。とはいえ震災直後の園子温の高揚があからさまにスクリーンに投影されていてこれもまた一興。結局は染谷将太に泣かされ腫れた目で帰った苦い思い出。",
            " 『ヒミズ』★  なぜ東日本大震災を下敷きにしたのだろうか？？現実に起こったことと、ｌこの物語をつなげる意味がわからない。肝心の物語は非現実的で、ガチャガチャとうるさいだけ。お芝居をしてますって感が強くですぎてる。",
            " 『ヒミズ』なんだかものすごいものをみてしまった。",
            " 園子温『ヒミズ』観了。初原作モノ(漫画)らすいが未読(汗) 震災の衝撃で脚本変更し石巻でも撮影。主演二人ヴェネチア国際映画祭最優秀新人賞の熱演も中学生に見えずw 『むきだし』に近い趣に好感。園子温オールスターズほぼ総出演。邦画の字幕に感謝",
            " 『ヒミズ』",
            " 『ヒミズ』原作だと思わずに見れば園子温監督らしい映画で『愛のむきだし』以来の傑作。主演2人の演技も文句なしに素晴らしい！まさか、園子温監督作品で感動するとは意外です。",
            " 『ヒミズ』園子温監督。渡辺哲さんが『冷たい熱帯魚』に続き、素晴らしい！でんでんとの事務所のシーンに涙。アラは多いが、それどうした！二階堂ふみさんも好きになってしまいました（宮崎あおいに似てる）「頑張れ！住田」は嫌いだけど、心に響いた",
            " 『ヒミズ』存在意義を否定され親を憎んでも、その血を背負い生きなければならないスミダ少年の心叫び。重い話ですが希望も感じる絶妙バランス。この役を演じた染谷くんと二階堂さん…役とはいえ人生にも影響受けそう。瓦礫の映像は不要だったかも(・_・)",
            " 『ヒミズ』映画に被災地を出すというのはそこに必然性があればいいとは思うのだが、この映画に関しては、単なる瓦礫のシーンが欲しかったから被災地を使って、意味を後付けにしたように見えてしまう。映画もがなり立ててるだけ。1800円満点で500円。",
            " 『ヒミズ』  とりあえず、染谷将太のファンになりました。",
            " 映画『ヒミズ』80点",
            " 「ヒミズ」生々しくて、ゴツゴツ荒削りで、ブルトーザーのようにパワフル。いわれもない理不尽にもがく若者への「ガンバレ」の声が、同じく理不尽な不運に苦しむ人々へのメッセージと重なり、思わず涙。園監督の「愛」が静かに観る者の心を満たす。★★★★",
            " 『ヒミズ』見た。なるほどー、こういう落とし所なのか。現実じゃありえないんだけど、映画だからこそ見せられるまやかしみたいなもんかな。でも結局そういうものにすがるしかないのか。まやかしだけど、すごいパワー。でも震災ネタはいらなかった。",
            " 『ヒミズ』見るのがつらいシーンもあるが、最後まで目が離せない。絶望したくなる環境であっても、決して一人ぼっちではないのが救い。原作は未読だけど、映画としてのこの終わり方は好き。 ",
            " 『ヒミズ』ＤＶＤ観賞しました(´д⊂)‥胸が締め付けられて、胃まで痛くなる副作用が付いてきましたが、見て良かったです...。",
            " 『ヒミズ』「がんばれ！がんばれ！」がこころに響いた。どんなに厳しいことがあっても、前を向いていこうと思った。",
            " 『ヒミズ』★0.0 こーゆう破滅系の作品は理解し難い。震災は絡めなくて良かったんじゃないかなー。ただ、主演の二人はすごい。柳楽優弥の誰も知らないを思い出すと思ったら、彼もあんとき何か賞もらってたのね。",
            " 『ヒミズ』誰も生き方なんて、教えてくれない。今置かれた状況の中でいったい何をすべきなのか。もがき苦しむ若者を描いた映画。「冷たい熱帯魚」級の神作品。見て損は絶対にしない。たった2時間であなたの人生を変えてしまう恐ろし過ぎる作品。95",
            " 『ヒミズ』原作も漫画は未読。親に虐待を受けた子供がつらさを乗り越えてがんばる、という青春映画っぽく見させてもらいました。染谷君、二階堂さんの演技は抜群でそれだけでも見る価値があった。でも震災の映像は無い方が良かったと思う。",
            " 『ヒミズ』（レンタル鑑賞）園子温監督が優しい人だと思わせてくれたラスト。存在を全否定されて育った15歳の少年の親殺しの物語のなかで、いつも励ましてくれる同級生の「頑張れ」が被災地への「頑張れ」と重なる。しっかり届いた…",
            " 『ヒミズ』傑作。主演の2人とストーリーに脱帽ですな。吸い込まれましたわ。若さ故の閉塞感と瞬発力、脆さがよく描かれていると思う。",
            " 『ヒミズ』 ＠目黒シネマ♪2ヶ月ぶりくらいの鑑賞だけと、やっぱり何度観ても面白くて、2人のストレートにぶつかってくる感情に中毒みたくハマってる。劇場が結構混んでたのも嬉しかった。DVD発売まで1ヶ月ちょい、発売日早く来て～！！！",
            " 『ヒミズ』ブログを更新しました。 「がんばれ！」というセリフがとても心に響きます。 ",
            " でも、『ヒミズ』はラストの被災地カットとか茶沢さんが自首を促す所とかしっくりこないし、中盤に出てくる通り魔も言ってることとやってることが違いすぎるしであんま好きじゃない。エネルギーは凄いけど。",
            " 『ヒミズ』＠キネカ大森♪今日で都内の上映がラスト・・・ということで9回目のヒミズ鑑賞へ。。感情のぶつかり合いに魅せられて、自分にしっくりくる作品に出会えた満足感でいっぱいになれる↑↑いつか幻の3時間28分ver観れますように(>_<)",
            " 『ヒミズ』ラストで素直に大号泣。。３１１以降だからこそより響くあのセリフ。ほんとに彼がうらやましい。愛のむきだし同様この二人でなきゃこうはならなかったと思わせるほどよかった。",
            " 『ヒミズ』メルヘンだな。",
            " 『ヒミズ』＠シネマQ♪ラストの「ガンバレ～」に心打たれた。元気もらった。アリ地獄に自ら入ってく住田と必死に救い上げようとする茶沢の感情のぶつかり合いは何度観ても引きずり込まれてく。ノーカット版を早く観たい(^-^;",
            " 『ヒミズ』＠シネマQ♪多分7回目w 「オレは立派な大人になるんだ！」と必死にもがいてるとことか、ラストに向けての茶沢のマリア様っぷりとか大好き。実在するはずないのに、この映画観てると2人は実在するんじゃないかと思える。みんなステキすぎる！",
            " 『ヒミズ』☆4.5 どうしても冷たい〜からのと比べちゃうけどなんか今までのと違った ",
            " 『ヒミズ』震災に関するシーンは、蛇足かなと思ったけど、監督自身が使命に駆られた感じがするなぁ。あとやっぱ主演の２人＋園子温オールスターズの演技がいい。でんでんは冷たい熱帯魚とほぼ一緒だけどw渡辺哲のすっ転びっぷりがよかった。",
            " ようやく『ヒミズ』を観た。近作「冷たい～」や「恋の罪」とベクトルは異なれど、刃物を突きつけられているようなヒリヒリ感は変わらず。ただ“希望”が明確に描かれている事や“青春映画”の体をしているので、前述2作よりはとっつきやすいのでは。",
            " 『ヒミズ』最後は納得がいかないなぁ。住田はなんで、あーなっちゃったんだろう。",
            " 『ヒミズ』主演の二人。どえらい迫力だった。二階堂ふみちゃんは画面から飛び出さんばかりの「生」に圧倒された。憑かれたかのようなそのたたずまい。染谷将太くんは教室での凡庸な姿と切れた時の違いがすさまじい。黒白が反転したかのよう。",
            " 『ヒミズ』うーん、観て1か月近くたつけど、まだ噛み砕けていない。とりあえず、音が大きすぎて、それで音圧に耐え切れず気分が悪くなってしまったことが無念。",
            " ヒミズみる。昔の北野映画のような面白さ。がんばれ！って言葉は自分にも誰かにも言えるんだなってあらためて気づかされる。二階堂ふみさんが猟奇的にみずみずしくて、良かった。",
            " 『ヒミズ』を観た／★2.0／ヒミズってこんな内容だっけ？PG-12にするとか映倫は間違ってる。もっと年少者を騙してこの映画で金をせしめるべきだ。ある種、未来を感じられる映画。二階堂ふみは可愛かった。",
            " 『ヒミズ』別につまらないってわけじゃ無いんだよ。面白いとは思うけどそんなに騒ぐ程かなぁ……って。天の邪鬼なだけ？",
            " 『ヒミズ』鑑賞。想像してたよりも普通の映画だった。園子温監督作って、いつも前評判が良くて期待値上がって観に行くと「わりと普通」って思う事が多いような気がする。ただ単にオレが園子温作品とのマッチしないだけ？",
            " シネ・リーブルで『ヒミズ』を観た。主演2人の若い才能に感動、言葉がない。不条理と不道徳な世界だからこそストレートな愛が生きてくる。そういう意味で純然な青春映画だった。震災にどう向き合ったか？ 絶望か希望か？ 園子温の選択を支持したい。",
            " 20120203ヒミズ。すごい映画を観てしまった…どうしよう。人の人生ってのはぐらぐらしてるなぁ。。自分のこと以外はよくわかるもんだ。二階堂ふみちゃん可愛かった～劇場版神聖かまってちゃんよりも爆発していた（笑）住田がんばれ!",
            " 『ヒミズ』観た。バウスで。",
            " 『ヒミズ』2回鑑賞～ボート屋なめんな！普通サイコー！原作見てないけど、よかった。 ここ最近の園監督作品の なんつーの？ 胸倉を掴まれて詰問されている感覚・・・",
            " 『ヒミズ』を鑑賞。作品自体はいいのだが、物申すことが。震災の背景がとってつけた感が強い。ありふれた日常がヒミズの世界観では？二階堂ふみのエロ演出は必要か？園オールキャストが微妙。前作の個性が強すぎるから、気になってしまった。",
            " 『ヒミズ』ちゃんと言語化できないけど、ピタッと心にハマってしまった感じ。出来の良し悪しについては色々あるけど、オレにとって文句なく良い映画であることは間違いない。",
            " 『ヒミズ』去年以来シネコンで観た。満員。住田には茶沢さんという見守ってくれる人が側にいてくれただけ恵まれている。ついにはあのくずヤクザにさえ。園監督の映画にしては、世の中のチャラい若者や凶悪犯罪に対してのメッセージ性にあふれた作品。",
            " 『ヒミズ』心身共に痛みを感じる作品。どんな境遇の人にもそれを支え、見守る人はきっといる。",
            " 『ヒミズ』原作を読みたくなった",
            " 『ヒミズ』＠バルト９ ついに観た。みんなテンション高くて気を抜くところがないので、こめかみがいたい…。主演ふたりのキャスティングの妙！常連組も健在。これまでの園作品より希望があった。園監督はきっと純白パンツを崇拝しているに違いない。",
            " 『ヒミズ』賛否あるかと思うけど個人的には震災を映画にするのはまだ早い気がしましたよ。ドキュメンタリーならまだしもフィクションに絡められると何だかまだ腹立たしさすら覚えるわけで...。震災さえ嘘っぽくなっちゃうんだよな。",
            " 『ヒミズ』ムラジュン窪塚と益々濃くなる配役。横溢する暴力やパンチラそして電飾と蝋燭と相変わらずの園監督らしい映画だが繰返し挿入される被災地のシーンでモールス信号のSEが安直すぎる気がしたりスピード感に密度が追いついてない気も。",
            " 『ヒミズ』二回目。うん。最後の数分がいいかな。でもでんでん、渡辺哲さんのところも好き。次回作も楽しみ。",
            " 『ヒミズ』暴力シーンの多さからバイオレンス映画とも見まがうが、実は再生をテーマにした作品。茶沢景子は「愛のむきだし」のユウみたいだ。映像から出てくる熱量はやはり園監督ならでは。震災の描写は取ってつけた感がぬぐえなかったのが残念。",
            " 『ヒミズ』ﾂｯｺﾐ所はあるけどそんなの気にならないくらい引き込まれた(≧д≦)原作漫画は見てない 映画は衝撃ですた(≧∩≦)はっきり言って鬱になる作品けど絶望ばかりじゃない思う 前半は感情移入出来なかったけど人間臭くて泥臭くて引き込まれた",
            " 個人的に二度と見たくない映画かも。ヤのおっさんは仕事は嫌いだけど、心構えはまあまあ。ある意味まともな頭の回転してるのはあの人だけかもしれない。でも映画的には、演出や俳優は一流で最高！映画の中にすぐ引き込まれる。で、あの女の子はどうなんの？",
            " ヒミズ：何かもう、殆どの主要人物にラリアットしたい。個人的感想としては始終イライラし通しだった。震災の映像が無かったら５割位見直したわ。本人真剣なんだろうけど周りの大人が駄目過ぎる。って駄目だしする身分じゃないけど、映画の中では駄目駄目。",
            " 「ヒミズ」。面白かったー。しかし、重た～い作品連発鑑賞の副作用が。→ ",
            " 『ヒミズ』二階堂ふみは映画かまってちゃんの将棋の子だよね。いい！ラスト前の一瞬だけみんなでワイワイしてるシーンに号泣してしまい、そのあとのラストがぼやけてよく観れませんでした。85点",
            " 『ヒミズ』観た！真っ黒に塗り潰したカンヴァスに塗り残した一点の白のような余韻、凄かった。染谷、二階堂の若い二人が本当に素晴らしかった。",
            " 『ヒミズ』原作知識ゼロで鑑賞。厨二病な物語は嫌いでとても辛い2時間でした。そもそもあんま好きでない園作品の中でワーストです。リアリティない悩みってどうでもよくなっちゃうだよな。",
            " 『ヒミズ』監督にしては純粋さの残る最後。メイン二人はほぼ原作通りだったと思うけど、取り巻く人達が違ってたような？←覚えてない(^^;しかし、震災の必要性はあんまり感じないなぁ…この作品で出てくる落伍者とは違う気がするの。でも、面白かった",
            " 『ヒミズ』･･･於バルト９。近年の園子温映画の集大成になっているのが面白かった。あと衝撃的なまでに短いエンドロールに笑う。賛否両論みたいだけど、映画に何を求めているのかを問われるような素晴らしい作品だ。こういう過剰さしかもう信用できない",
            " 『ヒミズ』を鑑賞。上映10分で席を立ちたくなるレベルの学芸会演技演出。見てて恥ずかしかったけど、我慢して見続けた。ダラダラと長いカットでクサい長台詞が延々と垂れ流され、退屈どころか鬱陶しくてイライラさせられた。せめて90分に収めろ無能！",
            " 『ヒミズ』園子温同窓会の様な配役構成、震災をいち早くとりあげてる。心が泥まみれだろうがズタボロだろうが生きろ。力強いメッセージ！",
            " 『ヒミズ』園監督のエピソードの組み立て方が好きだ。場面をコラージュしてる感じがきれい。キャストは園組総出演でした笑 チョイ役で出てる役者さんを探すのも楽しかったです。",
            " 『ヒミズ』プレッシャーになるから無闇に言うなという風潮があるけど、「がんばれ」の持つプラスの力ってやっぱり大きい。心を動かす。もっと言いたいし言ってほしい。誰かに手を差し延べたいし差し出してほしい。自分の中のその感情を素直に認められた。",
            " 『ヒミズ』漫画「ヒミズ」というパッケージの中で住田＝日本を描ききった園監督流石。2010年代の邦画界を象徴する作品になるはず。ただ原作ファンとしては泥に泥を塗り重ねた原作通りの園作品が見てみたかったのが本音。",
            " 『ヒミズ』/ 極端な親子地獄、言葉をそのまま映像にしたような感じ、寺山映画のような懐かしい感じもして面白かった。",
            " 『ヒミズ』見終わったあと、しばらく立ち上がれんかった。傑作。原作にはないらしい「震災がらみのネタとラスト」は、監督なりのメッセージとして受け取るべきだと感じた。これが映画ですよ、映画。",
            " 『ヒミズ』を観た。ヒロインの二階堂ふみが凄い可愛かった。あと久しぶりに見た窪塚洋介も良かったな～迷走しなければ今頃立派な俳優になってただろうに… ★★★★☆",
            " 『ヒミズ』園監督最近の傑作の中ではパンチが弱かった。震災により制作方針が変更となったらしいが、被災者であるという設定は無理矢理感が大きい。未成年者の人殺しに対する罪と罰の表現がこれでは「？」。全体的に一般受けを狙った感が強くて残念。",
            " 『ヒミズ』イメージをパッチワークしたような印象、二階堂ふみのテンションの高さや、ヴィヨン詩集の台詞など、舞台演劇を観ているかのよう、「頑張れ」という言葉は、その三文字に乗っている気持ち次第で伝わり方がどんな風にでもなるのだと改めて思った",
            " 『ヒミズ』原作は未読、心持ってかれた、全編住田くんと茶沢さんから目が離せず見入ってしまった。帰り道には雨のなか叫びたくなったw どんな悲惨な経験をしても諦めないで頑張ろう…て言葉にすると偽善ぽくなるメッセージがちゃんと染み込んできたよ",
            " 『ヒミズ』☆☆．3.11の方の震災に無理矢理関連づけた安直かつあざとい脚本に幻滅．二階堂ふみは園演出で鍛えられたとは思うが，もともとの素質は突出していて良いのはわかっている．という意味であまり発見がなかった．",
            " 『ヒミズ』観てきた(ﾟ∀ﾟ) 結構オモシロかった！ 俺も立派な大人になりたい！！(ﾟДﾟ) ただ、ヒロインの結末がどうなるのかが全く見えなかった。。。だから、エンディングは二人とも死ぬべきだったのかも(´ε｀；)",
            " 『ヒミズ』こっちが見たい画を見せてくれないし相変わらず台詞も多い。何故か感情移入しづらい編集。今回は音楽と音声も残念だった。被災地の映像を挿入するのは卑怯とも言える。「住田」イコール「日本」？ 単純に嫌いな作品。舞台でやるべき。",
            " ＜ヒミズ＞もし２人を震災後の破壊された世界に置き去りにして、白々しい希望の表現から果てしない絶望が透けて見えるようなラストにするなら気に入ったかもしれないけど･･･。モーツァルトのレクイエムが印象的だったけど、誰の魂を鎮めていたのだろう。",
            " 『ヒミズ』本作から顕著な「社会と寝た」原作も好きではない。その原作にあった静けさという美点をなくした映画ははっきりいって嫌い。ハイテンションの中学生日記でしかなかった。ただし、主演二人による原作漫画の台詞読み方は感動的にうまい。",
            " 『ヒミズ』うーん…いいテーマなのになぁ…これこそ冷たい～並みにエグくやってほしかったかなぁーあと園さんらしさは前半しかなかった気がする…映画の爆発力こそ園さんだと思うのになぁ…でもエンドロールの潔さは大好きです☆4（10段階）",
            " 『ヒミズ』私としては、昨年の２本よりも好きです。ラストシーン、たまらないくらい好きです。",
            " 『ヒミズ』 観てきました！ 出演者のみなさんももちろんだけど染谷将太さんの演技力がすごくて吸い込まれるようにして観てました。 胸が苦しくなる映画でしたがずっしりとこたえる映画ですごく良い作品でした！",
            " 『ヒミズ』鑑賞。園作品はやっぱり好きではないけれど、染谷くんと二階堂さんの素晴らしさに改めて驚嘆。賛否で意見がかなり分かれているみたいだけど、おれはどっちかといえば賛。",
            " とか言いながらラストの、先生のセリフ引用したとこで目からおしっこ出たんですけどね。［ヒミズ］",
            " この作品が［ヒミズ］というタイトルでなく、あのゆとりリア充が住田くんという名前でなければもしかしたらアッサリ良作とか言っていたのかもしれない。でも原作があるということはそれ相応の観られ方をするということも事実なのよね。悲しい話だけれども。",
            " 望みが絶たれるから“絶望”なんだよ。絶望しか味わったことがないから希望を受け止める器を用意してなかったんだよ。こんな、希望に溢れたリア充野郎の住田なら希望ウェルカムでなんでも受け入れて流されるようにオートモードで生きていけるよ。［ヒミズ］",
            " 映画人たるもの目の前にガレキの山があったらネオリアリスモするんだよ！ってか。まさしく、鮮度抜群の“いま”ですね。素敵なゆとり映画でしたよ。ゆとりには大絶賛してもらえるかな？［ヒミズ］",
            " これだよ。これ。これが一番こわかったんだ。震災前と震災以降で表現そのものが変わってしまう。絶望を描く自体が悪という風潮。立派な震災後遺症映画を撮れて良かったですね。よりによって［ヒミズ］でやってくださりやがりましたね。園子温を許さない。",
            " あぁ、こりゃもう［ヒミズ］じゃないや。",
            " 『ヒミズ』二回見たよ",
            " 『ヒミズ』についてのレビューをブログに書きました。 ",
            " 『ヒミズ』鑑賞。出演者全員凄い！あの斜め45度からのショットは愛のむきだしの満島ひかりを思い出すし、眼の奥にある絶望と希望を使い分ける主演の二人にはやられた！これ以上は言葉で表現するのやめておこう、ありのまま感じてほしい映画。",
            " 『ヒミズ』を観た。『恋の罪』と対になってて今回は「救い」の話だと思った。これ、中学校の授業で教師と一緒に観た方がいいよ。",
            " 『ヒミズ』あまり邦画は観んけど園子温の作品は観る。基本クソヨゴレばっかり出てくる。 ラストがなぁ〜w",
            " 『ヒミズ』★★★★★／５ 苦しみの共有、と受け取る。理不尽な環境に生きる若い二人の主人公を、血の繋がらない大人達が遠巻きに見守る。若い事がなぜ価値を持つのか、彼らの為なら老いた私達はなぜ身を削る用意をするのか、の園子温監督の明確な答えが。",
            " 『ヒミズ』染谷将太君は、言わずもがなの演技。二階堂ふみ・・・饒舌で、孤独で、おせっかいで、早熟な役をやらせたら天下一品だという証明が。出演者の苦労が半端じゃない作品だった。「スミダ君、がんばれ！！」の声がいまも共鳴している。。。",
            " たぶん評価が真っ二つに別れるだろうな。ツッコミどころもあるけど、私は好きです。愛やお金で解決できる問題のうちは大した問題じゃないと、そうでなくなった時ようやく実感するもんだよね。",
            " 『ヒミズ』言葉を愛してる園監督らしく。同じ“がんばれ”でもこんなにも違うかと。ラストは希望は潰えないと思っている人と、希望があろうが無かろうがどうにもならないことを知っている人・共感する人で感想が分かれそう。",
            " 『ヒミズ』(邦画)を観てきました ネタバレ少なめ ",
            " 『ヒミズ』この話はあの話だと簡単に言える言葉はある。でも、そんな事はどうでもいい。二階堂ふみの瑞々しさ、震災、その時代性においてこの映画が今ある意味、映像の持つ力を強烈に感じる。アカデミー並の話ながら、何の嫌味も外連味も感じない傑作。感動",
            " 『ヒミズ』感想。\"オレたちの自慢されたくない日本\"を、311以降のフォーマットに乗ってバッサリ切り捨てながら、最後には救いまで呈示する。単純に「青春もの」として特出しているのはもちろん、「311以降もの」として本気で踏み込んだ骨太な作品。",
            " 『ヒミズ』主人公住田の母親役の渡辺真起子って、場末のスナックのママがぴったり似合いそうなアバズレっぷり。「愛のむきだし」でも存在感抜群でこういう役をやらせたら天下一品だと思う。試写会の音響が悪かったのでちゃんとした劇場で観直ししなきゃ。",
            " 『ヒミズ』：ラストが原作とは全く違うらしいけど、この終わり方もアリ。ずっともがいていて、ラストで一筋の希望が見える。でも『卒業』の花嫁強奪シーンみたいに将来この2人はどうなるんだろう…と不安にもなる感じは大好物。 ",
            " 普通になりたいって本当にその気ある？というくらい最初から普通じゃくて狂気の沙汰で…まあ狂気はこの監督だから仕方ないけど ですが窪塚の存在感と園子温オールスターキャスト、染谷将太の目、そして2時間で二階堂ふみに恋をするくらいには楽しめる  ",
            " 『ヒミズ』・・・☆☆☆☆。面白い。原作を知らないがかなり“3.11”色が濃い。どうせならオリジナルの実写も観てみたい。染谷と二階堂はホントに良かった。",
            " 【ヒミズ】だけどね、だけどそれ以上にあの力強いメッセージだと思います。それと染谷将太＆二階堂ふみは凄かった。古谷実のキャラは複雑で10代特有の中２病なんて言葉じゃ片付けられない鬱屈を見事に出してたと思います!!!!",
            " 【ヒミズ】粗捜しじゃないですが見えちゃう粗ってのは結構あったかな、雨なのに面奥の方が晴れてたりとか夜野のエピソードはアレンジした方がとか、何より瓦礫のシーンは生々しさに映画から現実に戻されるだけで、無理に入れる事は無かったかな。",
            " 【ヒミズ】俺の知ってるヒミズじゃない!!!だけどどうして涙ボロボロで素晴らしかったです!!!漫画もヒミズは住田の物語で映画のヒミズは住田と茶沢さんの物語なんだと思います。漫画を読んだときに感じた何かがこの映画で解放されました!!!",
            " 『ヒミズ』シネツイン本通りにて。賛否両論も頷けるくらい原作とは別物。自分は圧倒的に賛。震災以降、大きな変化を迫られた表現の成功例の一つかと。安売り状態の「頑張れ」という言葉が初めて熱を持って迫ってきた。二階堂ふみはもっと絶賛されていい。",
            " 『ヒミズ』二階堂ふみのパンモロとパンチラがダブルで楽しめ、おまけに谷間やずぶ濡れの服から透ける下着も拝めてとにかく言うことないです彼女に至っては。演技って奴をモノにした彼女を早くスクリーンで観たいものだ",
            " 『ヒミズ』震災と重ねた主人公の心情が成功したと言ったのは、あざといぐらいの被災地の情景を映したことが挙げられる。嫌でも誰かの目線に立つことを意識せざるを得ない状況に追い込んでくるのが、普段意識していなかった俺には新鮮だったという",
            " 『ヒミズ』当然絶賛されてるように、主演二人の若人の演技は素晴らしかったです。渡辺哲さんもよかったなぁ。ワンポイントだけど黒沢あすかさんも良かった。",
            " ",
            " 『ヒミズ』体全体でぶつかり合いながら青春を描いてくれた染谷さんと二階堂さんは、素晴らしいという言葉以外に表現が見つからない。園監督作品の同窓会が開かれた・・・パンフレットに差し込まれた製作スタッフさん達のポートレイトがとても微笑ましい。",
            " 『ヒミズ』夜野の笑顔に何度も泣かされる。虚飾にそまろうと‘ピエロ’になる住田。自然な流れとさせる茶沢の身上。古谷先生の原作が大好きな園監督だからこそ出来た～原作を汚さずにより高みに持ってゆく演出。新生ボートハウス住田に集う人達は美しい。",
            " 『ヒミズ』瓦礫の中に原作は置いたまま～責任持つ一人の大人として、未来へ解き放つ園監督～どんな世界が待っているかはわからない。この作品の「がんばれ」は、大晦日のTVから聞こえてきた<がんばれ>とは全く違う意味を持ち、僕の体に温かく浸透した。",
            " 『ヒミズ』鑑賞。背景に震災を絡めてくるのには複雑な思い。それも含め作品に描かれる狂気・絶望・希望と色々考えさせられる。原作の雰囲気がしっかり描かれていて、染谷将太と二階堂ふみの演技も非常に良く娯楽として楽しめた。ラストには思わず目が潤む。",
            " 『ヒミズ』を見て来た！ 「あれ、景子ちゃんサイドの問題解決は？ “守り守られ生きる事”って言ってた後者の方は？」とか疑問・不満は有るけど、この作品…好きです。『愛のむきだし』に次ぐ私的ベスト園子温作品！ ",
            " 『ヒミズ』原作を知らないけど、２人の家族の設定が普通じゃなさすぎて感情移入できず 登場俳優さんが「冷たい熱帯魚」であんな役してた人だなァ、と思ってしまうほど重なりすぎてるし、女の子は宮崎あおいに似てるのが気になって… 違う事ばかり考えてた",
            " 『ヒミズ』取ってつけたようなハッピーエンドは好みじゃないけど、この映画のラストは素晴らしい。劇場によってはエンドロールで拍手があったっていうレビューをちらほら見るけど納得。もう1度観るとしたらものすごいエネルギーを使うだろうな、これ。",
            " 『ヒミズ』原作読んだことないし、予備知識も何もなしで観に行ったけど良くも悪くも強烈な作品だった。主演の若い2人、特に染谷将太の演技が素晴らしかった。この主人公には誰しも共感する部分があると思う。心臓をぎゅっと掴まれて離してくれない映画。",
            " 『ヒミズ』園監督作だし飲み込みにくいさもあるんだけど、でも感動した。被災者には「頑張れ！」と言わないようにしましょう。と震災直後は言われて、それはその通りなんだろうけど、映画ってのはそれをアリにしてしまうパワフルなものなのだと再認識した。",
            " 『ヒミズ』観た。映画として面白いのかと言われると正直微妙なところはある。でも、これだけ心が揺さぶられる映画があるかといえばそうそうない。エンディングで涙が止まらなくなった。今観るべき映画です。オススメです。 ",
            " 『ヒミズ』最初からいきなり泣いてしまった。タオル持っていてよかったです。原作より救いがあって個人的には残念でしたが全体的にいい映画でした。",
            " 『ヒミズ』、やっぱりこういう終わり方か、と思っていたら違ってた。園監督作品としては珍しく、見終わった時清々しい気分に。ラスト5分、ベタと言えばベタな演出だけれど涙が出た。何度も繰り返されるあの言葉、映画祭出品時にどう訳されていたのだろう？",
            " 『ヒミズ』二階堂さんのパンチラと、ぱいおつばかりが印象に残ってる。今年は二階堂さん推しです。",
            " 『ヒミズ』1.気になったのは染谷翔太の睫毛が長かった2.二階堂ふみが宮崎あおいと顔が似ているとおもった3.吹越満とでんでんが「冷たい熱帯魚」の社本君と村田に見えて、あの社本がホームレスになってると驚いた",
            " 『ヒミズ』を見る。主演の染谷翔太と二階堂ふみの感情の爆発ぶりが良かった。ラストの場面の２人の台詞が印象的だった。園子温映画は毎回主役の感情の爆発の仕方が見ていて面白い。地震の後にこそみるべき映画の１本",
            " ",
            " 『ヒミズ』鑑賞。311以降の物語。うむ。「家族の絆」とか「頑張る」といった言葉の欺瞞を暴きつつも、最後にはそう来るのか？！と座席の上で悶絶。「未来！」のくだりで涙腺決壊。まさか園子温映画で眼から水が出るとは？！おそるべし。",
            " 『ヒミズ』規格外のエモーションと愛が描かれる鮮烈な青春映画。必見！  感想はこちら",
            " まさか泣くわけがないだろうと観た映画ヒミズ。落涙こそしなかったが心が泣く方向に揺れた。家に戻り、漫画ヒミズ全4巻読んだ。虚無。絶望。エロ。あと幻影。映画にはエロと幻影がなかったが、代わりに希望があった。311を経てのヒミズ。 ",
            " 『ヒミズ』震災を受けて変えられた設定等、原作とは違うらしいがそこは賛否別れるかと思う。監督自身、感銘し繰り返し読んだという事だから震災は無視できない事だったのだろう。過去作品のキャストが脇からチョイ役まで総出演なのはうれしい。",
            " 『ヒミズ』原作未読。引き付けたら離さないのは相変わらず＆ポエム。主演2人による熱演と、ラストまでどうなるか判らない不安定で先の見えない感じが素晴らしい。震災というか進行形の事をドキュメント以外で扱うのは日本映画では珍しいんじゃないかな。",
            " 『ヒミズ』住田がんばれ ラスト３．１１以降の日本にとって前の２作よりインパクトは強くないかもしれないがよかった。",
            " 『ヒミズ』 TOHOシネマズららぽーと横浜にて。震災の映像は、茶の間の小さなテレビの箱では伝わらなかった様々なことを教えてくれた。震災後をどうやって生きていくか、反吐が出るほどの日常をどうやって生きていくか、死ななくてすむように。",
            " 『ヒミズ』試写会で観た。園子温の映画って初めて観たんやけど、音楽の使い方とか演技のテンションとか、批評家とか映画好きが絶賛しそうな映画の作り方する監督なんやなーと。エンディングが原作と違ってたからもうヒミズじゃなくていいやん…とは思った。",
            " 『ヒミズ』感動した！原作も読む！！ 今年見た映画まとめ",
            " 『ヒミズ』観てきた！原作未読だけど、ちゃんと楽しめた。主演2人がすばらしい！染谷将太は次作も注目だ。そして二階堂ふみはすっかり大女優！",
            " 『ヒミズ』染谷将太、二階堂ふみの存在感にただただ圧巻！負のパワーが思う気持ちに！悲しき人生でも精一杯に！普通ってなんだ？脇の人達もええ味だしてまんねや！震災からめて重い中からの「住田がんばれ～！」最高っす！ジーン！ ",
            " 『ヒミズ』。初日舞台挨拶といっしょに観てきた。今までの園子温作品以上に、真正面からズンズンくる。究極の絶望...「頑張れ！」という言葉の軽さと重さ...希望の持つパワー...。染谷・二階堂の素晴らしい演技。素晴らしい作品でした。",
            " 『ヒミズ』当面今年ベスト不動ですね。気恥ずかしいシーンだけどラスト号泣でした。園監督の映画はジャンルのイメージを上書きするようなものが多い。今回は青春映画が更新された感じ。あと園映画常連大集合MEGA MAXでワクワクです。",
            " 『ヒミズ』観た。個人的には園作品最高傑作！震災後という設定も良いし、主演2人の演技も素晴らしい。生々しい震災の描写が多くて辛いけど、もうすぐ震災から一年経つという事もあるし、風化させないためにも今観るべき映画だと思います。",
            " 『ヒミズ』園子温監督は先日テレビで拝見してから気になってました。何と云うかキレイ事じゃなく、むき出しの感情ほとばしる映画。ドロドロの話なんだけど、染谷、二階堂さんのフレッシュな演技に感心。年の始めに早くもベストムービー候補に入る1本だぁ～",
            " 『ヒミズ』試写会行ってきた。環境は違えど普通に生きられない中学生…。当初原作に忠実だった脚本を震災後変更したと監督が言っていて気になっていたが、そんな事どうでもいい位主演の染谷将太、二階堂ふみが圧倒的。この配役をした園子温監督にも感服。",
            " mixi日記更新→園子温監督『ヒミズ』 2012/1/7 シネマート六本木 ",
            " 『ヒミズ』あとから原作からの変更点を知って驚いた。これだとファンの人は賛否ありそうだな。それでもこの「死んでる場合じゃねえよ！」って訴えかけてくるものは素直に受け止めたい。あと殴り殴られ泥まみれの染谷将太と二階堂ふみに温泉休暇をあげたい。",
            " 『ヒミズ』露骨な笑いやエロはなくとも登場人物がやたらとポエムを詠みやたらと台詞をリピートするあたりやっぱり園子温だ！と笑ってしまうような安心するような。終わりかけがちょっとダラッとしたけど、これほど引き付けてくる映画ってあんまないと思う。",
            " 『ヒミズ』昨日、六本木シネマートの試写会で見た。普通に生きられない二人の中学生が、普通に生きようともがく物語。3/11で“(これまでの)普通の生活”を失った人々に突きつける喪失の物語であった。",
            " 『ヒミズ』シネマート六本木で試写会行ってきました。苦しくって、人生捨てたくなるなる中でも、理解し合える人が、自分を受け入れてくれる人がいるって救われるよね。必ずいるよ、そんな人が。希望がある終わりだったよね。もう最高！",
            " 『ヒミズ』試写会で見てきた(・∀・) 生きることは希望を見出すこと。光を見つけること。二階堂ふみの茶沢さんかわいかった。でんでんの登場にはボデーを透明にされちゃうんじゃないかとハラハラしたw",
            " 『ヒミズ』試写会で鑑賞。『冷たい熱帯魚』のキャスト総出演で妙な感じだったけど、グイグイくる二階堂ふみもいいし、放心状態ぎみの染谷将太も印象的。二人が感情をぶつけ合うところも引き込まれ、被災地のシーンや希望あるラストもよかった。 ",
            " ヒミズは被災地ロケやってる映画なんだけど、あざといなぁって思うのもダメなのかなぁってなってしまってまだ無理だなぁ。",
            " そうだ窪塚洋介ってどの作品でも窪塚洋介でしかないのになんであんな存在感なんだ！イライラする伊勢谷友介と似た感じだけど違うのはなんでだろう？",
            " 『ヒミズ』試写会＠シネマート六本木。主演2人の目力と感情がとにかくスゴい。普通を願うのにどんどんエグくなっていく2人の青春が痛々しくて温かくて不思議な感じだった(>_<)",
            " 園子温監督『ヒミズ』観了。原作と異なるエンディングと聞いて、ハッピーエンドだったら嫌だなと思っていたがそうではなかった。3.11以降の「終わりなき非日常」を生きろという、よーしゃなく厳しい園監督流の鉄拳制裁だった。うん、おれは生きる!!",
            " 『ヒミズ』園監督の確信犯の飛躍は、滑稽で、しかし切実な対峙で、目が離せなくなる。据わりの悪い感情を引きずり出される。最後は思わず涙が滲んだ。演劇的だなぁとも感じました、演劇好きとして。詩を朗する叫びが決め＋全体を覆ったり、今作は皮膚感も。",
            " 『ヒミズ』その場所で撮影するの…と胸のしこりを抱えながら、切り離すのも嘘だ、との思いもあり、やがては飲み込まれてしまう…。彼らの物語は、震災後という場を必要としていなかったはず、本来は。ただ「今」だから繋がった。それは一種の潔さかもしれず",
            " 『ヒミズ』観るのに体力が必要な内容であるが、  最後には生きることへの希望を見出せる、傑作であった。若い俳優さん二人は素晴らしく、劇中劇のようなセリフの言い回しが印象的。普通の幸せが、実は一番の幸せ、住田くんの涙にぐっときた。",
            " 『ヒミズ』やっぱり二人の演技は良いんだよね。",
            " 『ヒミズ』爆発せんばかりの青い自我を周りの世界に照射しても歪んだ反射しか返ってこない。ただ少女のまっすぐな瞳を除いて。まったく共感できない人もいると思うが個人的には震えるほど共感した。",
            " 『ヒミズ』試写会にて。上手く感想がまとまらない。絶望と希望のお話なんだと思う。なので主演二人はモチロン良いが渡辺哲の台詞が刺さった。冒頭、震災で被害をうけた場所で撮影された映像に迫力があり圧倒された。",
            " 映画『ヒミズ』☆二階堂ふみの存在感は、やっぱりすごい。そして、園子温監督はやっぱり苦手。鑑賞したシネマート六本木、昔働いていたので懐かしかったな。",
            " 『ヒミズ』園子温作品初めて鑑賞。観ていてつらいシーンもあったが終盤の二階堂ふみのセリフが心に響き美しい作品だった。明るい映画ではないが染谷、二階堂の二人が元来持つオーラがプラスなので救いがありよかったと思う。他の作品も観てみたい。",
            " 『ヒミズ』生きていく辛さと過酷さをまざまざと見せつけられ、脳が防衛、拒否反応を起こしているのを感じた。生きるとは？自分って何？この問いへの思考が非常に苦になることを知っているから。それ程までに力強いメッセージ。園監督の集大成ここにあり!!",
            " 『ヒミズ』園監督、また傑作を生みだした。主人公の2人素晴らしい。特に染谷将太の演技は少年と大人を行きつ戻りつする難しい役。現代日本の病理を極端な形で表現する。観ながら目まぐるしく頭が回転する。ロウソクの中での語りに涙。オススメ。",
            " 『ヒミズ』  鑑賞後、「思ってたより暗い内容だった」と言っている人がいたけど、自分の印象は全く逆、思ってたより明るかった。原作を読んでいるか否かで印象大きく変わるんだと思う。",
            " 『ヒミズ』一般試写。狂気的場面の中にヨーロッパ歴史映画的な軽快音楽が交錯することで物語に緩急が生まれる演出は心地好かった。その交錯の間が単なる絶望では表現出来ない状況に希望を持たせてくれる。ただ舞台の被災地変更は絶望の過剰演出。鑑賞必至。",
            " 『ヒミズ』で、染谷将太が顔に絵の具を塗るシーンは、「気狂いピエロ」でジャン＝ポール・ベルモンドが顔にペンキを塗るシーンを思い出させた。",
            " 『ヒミズ』  ☆☆☆☆  シネマート六本木、試写にて。  フィクションで絶望を描くことは、観るものに希望を与えることもある。原作の『ヒミズ』はそんな作品で傑作だと思う。今回の映画版は、原作とは異なるラストだったけど、ストレートに感動した。",
            " 試写会で『ヒミズ』鑑賞。「冷たい熱帯魚」も「恋の罪」もインパクトあったけど、エログロと登場人物の強烈なキャラクターによるところが大きかったと思う。「ヒミズ」は、それがなくても園子温監督が十分インパクトがある映画を作れることを証明した。",
            " 『ヒミズ』予定外で昨年中に完成披露試写会で見れて良かったのだが…ﾁｮｯと期待ハズレ！震災後直ぐに現地で この撮影をしてたとは？？？",
            " 【鑑賞】映画『ヒミズ』。いつもの過剰な演出が、ただ物理的な暴力という行いに集約されていまっている気がする。物理的にも精神的にもえぐいのが園子温監督の作品なのに、それがなかった。今回は震災のための映画、としか云えない。",
            " 『ヒミズ』試写会で観る。貪欲な生への執着の次に来るモノは？ブログを更新しました。→ ",
            " 『ヒミズ』観てきました。原作未読です。これは万人ウケしませんね。長いし暗いし眠いです。が、私は嫌いじゃないですね。ダーク映画が好きなので。映画を観てまでダークな気持ちになんてなりたくねえって方は観ないほうがいいのでは。",
            " 『ヒミズ』2012年公開作品一位決定!!!!!!! これは至極真っ当な青春映画であり、ある意味でスーパー！よりも踏み込んだヒーロー映画でもあり、園子温オールスターズ映画でもあり、ただただ本当に真摯に素晴らしい映画であった！！！！",
            " 『ヒミズ』住田と茶沢が抱く夢や願いは、ほどほどの生活というかありふれた生活である。しかし、今や誰でもが到達できる“ありふれた普通の状態”では無い事だと認識させられる。この映画は、現代社会に生きる私たちの人間模様をリアルに描いてる。",
            " 『ヒミズ』震災の傷跡にカメラを持ち込んだことはおそらく論議を呼ぶだろう。自分は染谷将太演じる住田君こそが新しき日本の象徴、そして彼の父こそは唾棄されるべき旧世代の象徴、だからラストの住田ガンバレは日本そのものへのメッセージだと理解した。",
            " 『ヒミズ』いつものようにラストが近づいてもう語るべきことないんだろうから終わらせればいいのになかなか終わらない展開にはちょっとだけいらいらしたけど、やっぱり主役二人の吹っ切れた演技にすべて受け入れようという気になった。若いって素晴らしい。",
            " 『ヒミズ』木曜日東商ホールの試写会で観賞。風邪を引いて体調最悪な状態で見たにも関わらず印象良かった。染谷将太、二階堂ふみ、渡辺哲、でんでん、そして園監督の舞台挨拶あり。二階堂ふみの挨拶でのシャイっぷりと映画での落差に女優を感じた。",
            " 『ヒミズ』試写。住田がどんどん「日不見」になっていくところが心に痛くて痛くて。ラストをどうするのか不安だったけど園監督は住田にきちんと救いを与えてくれた。このラストで本当によかった。むしろ原作知らない方が監督の思いがダイレクトに響くかも。",
            " 『ヒミズ』試写にて鑑賞 あまりにも直球な二人 ただひたすら引き込まれる。被災地の映像との交差が 言葉を奪う。染谷くんの今後の活躍が楽しみでならないし、二階堂さんの底知れない力には少し怖さを感じる。",
            " 『ヒミズ』試写会にて。震災をからめたせいもあるのか、とても慎重に撮られているように感じた。園監督らしいテンポの良さや小気味良いユーモア、いつも圧倒されるなんだかよくわからない迫力がなかったのは残念。主演の二人の演技はさすが。",
            " 『ヒミズ』主演の二人、特に染谷くんの眼がとてもきれいでした。<<ネタバレ>>「がんばれ住田」はああいうところから出てくるかぁ…って何ともいえない気持ちになった",
            " 『ヒミズ』普通の愛情を受けられない家庭環境の住田と茶沢のぶつかり合う感情、特に茶沢の一途な想いがビシバシ伝わる。街のクズみたいなヤクザや通り魔犯罪は、今の時代では身近であり犯罪者たちへ住田が行おうとする行為は園監督自身の感情の現れに思えた",
            " 『ヒミズ』完成披露試写会にて。原作を知らない私も感動した。抽象的な表現になってしまうが、「この作品の描いた地獄に底はなく、たまらなく恐ろしかった。それでもそこにも差しこむ一条の光は清らかで美しかった」というのが正直な感想。園監督さすが。",
            " 『ヒミズ』の完成披露試写会観てきました。とても良い映画です。原作は読んだことはありませんが、それでなくても十分に楽しめました。染谷将太さん、二階堂ふみさん、お二人ともとても良い役者さんです。将来が楽しみです。 ",
            " 『ヒミズ』★★★★★ 役者の力含めの評価。本当に染谷くんと二階堂ふみの演技はずば抜けてた。 最後までぐっと引き込まれるのはこの二人の演技が良かったのが大きい。 テンポこそ愛のむきだしに劣るが総合的には互角の勝負が出来てる。",
            " 『ヒミズ』主演の若い二人、特に二階堂ふみがイイ。舞台挨拶ではテンション低かったけど、映画の中では超ハイテンションで圧倒的な存在感。演技力もルックスも十代の頃の宮崎あおいの線を少し太くした感じ。 ",
            " 『ヒミズ』今年の邦画最後の衝撃かも知れない。3.11後の世界を彷徨う孤独な魂。“普通の大人になりたい”たったそれだけの夢を語るのに、これ程の犠牲と覚悟がいるとは。未来を失った大人達の想いも切ない。我々は非日常の日常を生きている。 ",
            " 『ヒミズ』完成披露試写会。すごいよかった！青春というにはまだ幼い二人なのに、大人に、こんなふうにならざるを得ないなんて・・・私も「住田ガンバレ！」って言いたい！。痛くて切なくて、だけど、未来はある。。。ラストは涙が止まらなかったです。。。",
            " 『ヒミズ』震災からの影響を受けすぎて少し見失ってるかなと思うところもあったけど、かなり楽しめました。ラストがすごい好きだった。住田がんばれ！",
            " 『ヒミズ』気になってます。",
            " これが二階堂ふみか。すげぇな",
            " 今日の映画はヒミズ",
            " RT @morikawa1go: 今の心境は、映画「ヒミズ」の最後のシーンの「がんばれ住田！がんばれ住田！」ってとこ。",
            " 9.『ヒミズ』感想 ",
            " 【takuromt2012映画館鑑賞 残念映画ベストテン】①ヒミズ②エヴァQ＞＞＞③マイウェイ12000キロの真実④ユナイテッド～ミュンヘンの悲劇⑤悪の教典⑥少年は残酷な弓を射る⑦スーパーチューズデー⑧アーティスト⑨黄金を抱いて翔べ⑩デビルズダブル ",
            " DVDで鑑賞『ヒミズ』監督：園子温 原作読んでない 主演の二人輝いてた 希望ある終わりではあるけど 茶沢さんの家庭環境が解決されなくて不安になった 自分の人生も不安になった だからこそ好きかもしれない",
            " 『ヒミズ』鑑賞。父親を殺し、自分の人生に、世の中に絶望して発狂してしまった少年、スミダを演じた染谷将太の演技が凄い！鳥肌が立った。どうしようもない不条理の中で、それでも希望を見出して生きろと少女は言う。少年を救えるのは、やっぱり愛だけなんだな。スミダ、ガンバレ！が胸に熱く響いた。",
            " 『ヒミズ』。原作読了済。叫び声では掻き消せない程の絶望という名のノイズ。簡単に足元をすくっていく希望への渇望。やや難癖はあるが原作の再現度は中々で、歴代の園 子温作品を彩って来た俳優陣の熱演は凄まじい。ただ、安易に震災を絡めてしまった浅はかさと、この駄ラストだけは評価し難い。☆4",
            " 最終日すべりこみでヒミズみた。 きもちがしんどかったー 2時間の体感はなかった〜 染谷くんが、前評判どおりすごく良かった!!あと、渡辺哲。",
            " 次は角川シネマ新宿で『ヒミズ』鑑賞。1分1秒を争うって時に、逆方向の電車乗ってしまったっていう…(>_<)  これでギリギリ……というかよこくへ予告編には間に合わない。でも本編にはなんとか間に合いそう。映画『TIME』の心境(^_^;)",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『ヒミズ』 観てきた～～",
            " ヒミズ  ",
            " （つづき）ラスト、「がんばれぇー」の言葉がこんなにも心に響くとは．．．。震災後、巷に溢れた「がんばれ」の違和感。それを超えた本当のガンバレがそこにはあった。ヒミズ◎ ",
            " ヒミズ。どうしようもない現実からは逃れられない。乗り越えられない。だから、未来を託そうとする。お前のせいだという。だけど、そんなの関係ねぇー！と叫ぶ。俺は違うぞ！と吠える．．．。（つづく）",
            " ［映画］『ヒミズ』鑑賞（５）前作『恋の罪』では水野美紀が主役のはずが、園監督の奥さんがほぼ主役だったけど、今回は台詞が少なくて、そのバランスをとった判断も本当正しい。園子温の「嗅覚」による判断がいま一番凄いんじゃないのかな。主演ふたりも一枚岩っぽいけど、文句無しに危なくていい。",
            " ［映画］『ヒミズ』鑑賞（４）後半の「悪人探し」がやや退屈なのは、原作を踏襲しすぎだったという変な諸刃の剣が刺さってしまう。だけど例の「衝撃の結末」の改変は原作大好き派も初めて観る派も巻き込んでのミラクルかと。90年代リヴァイバルの唯一の正解。（そして蛇足へ続く）",
            " ［映画］『ヒミズ』鑑賞（３）住田と茶沢さんがセックスなしで（原作では確かしてた）、肉体関係もないまま将来を想像するのがあまりにも切ない。彼らを最後まで「子供のまま」にしておいたという判断も「この日本の未来を子供に託したい」という、この映画のテーマに沿っていて正しい（続く）"
        ]
    }
}