{
    "title": "ルート・アイリッシュ",
    "id": 149,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 864,
            "each_tweet_amount": {
                "good": 38,
                "even": 0,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルート・アイリッシュ』親友の死の真相を追うファーガス、戦争をビジネスとする企業。文字の印象とは裏腹にどちらにも正義はない。差し込まれる記憶とそこに戻れない哀しさ、報復という狂気を体現する虚しさ。救いようの無い現実に監督の怒りが迸る",
            " 『ルート・アイリッシュ』民間の軍事会社の戦争ビジネス、金のために民間兵になる人がいて、金のために殺される人がいる。ホラーよりも怖く恐ろしく、悲しくて虚しい。",
            " 『ルート・アイリッシュ』アメリカにクリント・イーストウッドがいるならば、イギリスにはケン・ローチがいる。実際に戦争の後遺症に悩む帰還兵らにインタビューして練られた脚本は、えぐるようにリアルだ。映画の中には、実際の死体が登場する。",
            " 『ルート・アイリッシュ』 ケンローチナイト 上映作品。これ実際にあった事件が下敷きになっているけど。限りなくリアルだった。最後まで緊迫した画面の連続でした。 目を背けちゃいけないなって思った。",
            " 『ルート・アイリッシュ』映画鑑賞。戦争の民営化により非人道的な行為が多発したイラク戦争の闇に迫る社会派映画。エンターテイメント要素は皆無。やるせない鬱エンドは戦争の不毛さと戦争を民営化しようとする非人道的な世界の趨勢を物語っている。",
            " 『ルート・アイリッシュ』いまや戦争は民間ビジネス。今どきのビジネスだから実際に戦争やってるのは下請け社員。会社を告発するような社員は危険地帯にやっとけば自滅。破壊しといて復興事業もやれば大儲け。日本も憲法改正して儲けるのかな",
            " 『ルート・アイリッシュ』去年気になってて見てなかった映画。これ、ゼロ・ダーク・サーティと2本立てにしたい。ファーガスがかっこいい、しびれた、泣いた、ほれた～！かっこいい～！",
            " WOWOWで録画した『ルート・アイリッシュ』鑑賞。イラクでバカ稼ぎする企業が許せなかったんだろうね、ケン・ローチ監督は権力に関しては相変わらず容赦無い。去年うつ病が一番酷い頃に公開されて見たくても見られなかった作品。WOWOWに感謝。",
            " 『ルート・アイリッシュ』実際に２００７年に起った事件を元にしている。米国がドヤ顔で被害者を演じる映画とは一線を画す。お金は要らないという母親の悲痛な叫びが多くを批判している気がした。この題材を選んだケンローチを讃えたい。",
            " 『ルート・アイリッシュ』始終、怒鳴っている映画だった。これがケン・ローチ節なのか…。辛いお話でした。",
            " 『ルート・アイリッシュ』野郎どもにまかせておいたら、全員が死に絶えるまで闘争が終わりそうにない。出口の見えない映画ではある。",
            " 『ルート・アイリッシュ』DVD鑑賞。イラクに実在する世界一危険な道路「ルート〜」で友を失った男の物語。社会派ケン・ローチらしい視点はさすが！だけど…やたら興奮して怒鳴る男らにイライラ。そしてあのラスト。女はいつも置いてきぼり ",
            " 『ルート・アイリッシュ』鑑賞。イラクで多国籍軍がイラク民間人を殺害しても法的にお咎めなし。もし、この状況が終戦時の日本で行われていたら…。侵略戦争の側面って人間のおぞましさ抜きでは語れない。85点。",
            " 『ルート・アイリッシュ』抑制の効いたタッチで、最後までダレずに見れました。ただ、これは宗教観の問題なのかエンディングにはちょっと納得行かない部分もあります。「スーパー」の時ほどではないけどね。なんにせよ知識として観ておく価値は大です。",
            " 『ルート・アイリッシュ』を観る。兄弟の様に育った親友を亡くした主人公が、その理由を探しだす物語。戦場に正義？を求める難しさとかかんがえさせられる。ある意味ハードボイルドな作品。",
            " 『ルート・アイリッシュ』サロンシネマにて。アメリカが登場しないイラク戦争もの。代理戦争が生む不条理への強烈な怒りに満ちた作品。いつのまにか自分が憎むべき対象になってる事に気付く絶望感、そして救いのなさ過ぎる結末はいつものローチ節。",
            " 『ルート・アイリッシュ』救いのないイラクの現実とイラクで死んだ友人の死の原因を調べる主人公。ロンドンの曇天も相舞って不吉な予感が実感に変わる瞬間が肌に伝わる質感が素晴らしく、的確なカメラワークと冴えた演出に思わずうっとり。",
            " 映画】ルート・アイリッシュ見た。○。兄弟同然に育ち民間兵としてイラクにいた二人の男。一人が英国に帰国し酒場で喧嘩し保釈中にもう一人が空港への道、ルート・アイリッシュで襲撃され死亡してしまう。しかしその死に疑念を抱いたファーガスは……",
            " ブログ更新『『ルート・アイリッシュ』☆☆』 ",
            " 『ルート・アイリッシュ』ネットとかいらなくない？ってのが直後の感想。が、今、なんだろうか。。戦争の意味。戦争の捉え方。戦争がビジネスという現実、寂しい。。けど、これぞケンローチ作品って感じでした！トークショーの山路のオーラが凄かったｗ。",
            " 『ルート・アイリッシュ』イラクで民間軍事会社が起こした事件がテーマだが、イギリスが舞台で現地で何があったのかを探る展開が面白かった。最終的に何があったのか、もう少し説明要素が最後にあってもいいかと思った。",
            " 映画『ルート・アイリッシュ』☆☆最近、とーんと話題にならなくなってきたイラクの話。終幕は、ケン・ローチ節が効いていた。暴力にハッピーエンドは起こらない、混乱と悲しみがうまれるだけである。",
            " 『ルート・アイリッシュ』観た、面白かった。国家の紛争解決を国でなく民間が請け負い、そこでの暴力が合法的に許される今、人の中の暴力、獣はどこまで許されるのか。ケン・ローチ作品はこれが初めて。",
            " 『ルート・アイリッシュ』 イラク戦争の是非よりも戦争の“現場”の生々しさがひしひしと。高度な兵器と共に傭兵による代理戦争という実態。命を売る職業だから仕方ないと思っていたが、傭兵という職業の存在自体への疑問があぶり出された気がする",
            " 『ルート・アイリッシュ』ファーガスという男からみた視点で描かれているのが良かった。",
            " 『ルート・アイリッシュ』ケン・ローチ監督。国対国や民族間ではなく、戦争の民営化といった戦争請負会社から派遣された人物の話しで、戦争モノの中では違った視点で描かれていてサスペンス的。高額な報酬と後遺症。そして後味の悪さが印象的。 ",
            " 『ルート・アイリッシュ』軽いコメディだった前作から一転、今回は凄まじく救いのない、いつものローチ節に戻る。イラク・英国間の距離の描き方に緊張感がなく興を削がれるが、70代半ばになって丸くなったわけではなさそうだ。この監督の怒りは健在。",
            " 『ルート・アイリッシュ』主人公も、善人でない所に魅力を感じる。個人的には、もっと傭兵ビジネスについて掘り下げて欲しかったなぁ。",
            " 『ルート・アイリッシュ』主人公の最後の行動は良心の呵責によるもの？ 戦争ビジネスの構造は何の影響も受けないってことに絶望したのなら革命者だけど、彼の行動は個人的恨みを晴らしただけで、客観的事実は単なるテロリスト。皮肉だ。",
            " 『ルート・アイリッシュ』☆4 社会派な題材をもとにそこにある人間の悲しみや喪失感を丁寧に描きだすケン・ローチ健在。",
            " 『ルート・アイリッシュ』孤独に続けられる自虐的なトレーニング。どんな素晴らしい感情や想いさえも受けつけなくなる強固な殻。戦争により蝕んだ心は永遠に埋められる事ができない。‘芝居’に助演した国に生きるケン・ローチ監督の表現が胸に深く刺さる。",
            " 『ルート・アイリッシュ』生きてゆく生業とする人間と金儲けのビジネスとする人間。どちらの人間にも必要とされる戦場。その戦場には人殺しはあっても、殺人は無い。あまりにも無意味で愚かな行為が生む悲劇の連鎖。国旗が掲げられない戦士への‘別れ’。",
            " 『ルート・アイリッシュ』後味悪しとの評判を聞きつけてワクワクしながら見た。これは納得の苦み。口直しのデザートなんてもったいなくて食べられんよ。大きい声では言えないがラストはなんとなくホッとしてしまった。主人公と親友ってブロマンスだよね。",
            " 『ルート・アイリッシュ』イラクで不可解な戦死を遂げた親友。死の真相を追う中で、戦争ビジネスの浅ましさや深刻な後遺症を抱える兵士の心の闇が明らかになる。復讐に囚われ疑心暗鬼に駆られる主人公の情緒不安定ぶりが観客に強烈な揺さぶりをかける。",
            " 『ルート・アイリッシュ』★3.5親友の死への報復に続く長く険しい道のりは、観ているこちらにも重苦しく救いようのない怒りを銃弾のように突き付ける。記憶や想い出を巧みに利用している。三本足の犬や目隠しサッカーにも意味をもたせている。",
            " 「ルート・アイリッシュ」荒々しくズキズキとした痛みを伴う社会派ドラマ。リアルな設定だけに地球上の何処かでこういった事件が実際にあるのでは、と背筋が冷たくなる。紛争の裏で暗躍する企業、その理不尽で腹立たしい気持ちがダイレクトに伝わって来る。",
            " 『ルート・アイリッシュ』見応えあった。でも、前半は色遣いといい眠気を誘います。中盤からは一気に話が動き出して惹きつけられました。",
            " 『ルート・アイリッシュ』、問題提起という意味では評価するけれど、結局暴力に頼る形の終盤の展開と、あまり希望の持てない終わり方が残念。あえてあんなラストにしたのだろうけれど…。それにしてもリヴァプールの言葉ってずいぶんクセがあるんだなぁと。",
            " 『ルート・アイリッシュ』重い！重い！ 2010年の映画なのに今頃の公開なのね。よーく会話聞いとかないと理解が追いつかないのがちょっと困っちゃうけど、力強い映画だったなー。",
            " 【ルート・アイリッシュ】観た。派兵企業の、どんな扇戦・軍讃活動が暴かれるのかと期待したが、拍子抜けしてしまったよ。甘い、甘い…。現実の闇はあんなもんじゃないだろ？ファーガスの終止符の打ち方にも違和感あって入っていけなかった。 ",
            " ルート・アイリッシュ  ",
            " [exblog] ルート・アイリッシュ ",
            " タワレコでIt's A Musicalサイン会をチラ見して、銀座でケン・ローチ監督の「ルート・アイリッシュ」を観る。重い。帰り道めちゃくちゃ落ち込んだ。",
            " 映画「ルート・アイリッシュ」感想→",
            " 昨日の「ルート･アイリッシュ」は後味悪くて、尾を引きます…様々な社会の歪みを個人のレベルで解消するとなれば、あぁいう解決方法に至る人はたくさんいるだろう。復讐の連鎖ってヤツです…久々に後味悪い映画を観ました(--;)後味悪いからって、映画がダメってことじゃないですよ!!",
            " 「ルート･アイリッシュ」終了。ヘビーでした(((^^;)戦場の現実がここに!!",
            " 間に合いました!!テアトルシネマで「ルート･アイリッシュ」!!雨が降る前に帰りたい(((^^;)一応、レインブーツに丈夫な傘持参(^-^)v",
            " \"ROUTE IRISH/ルート・アイリッシュ\" イラク戦争の闇を、誰がフランキーを殺ったのかを軸に、民兵を通して描く。戦争は現地で関わった全ての人の身体も精神も痛めつける。UKの労働者階級にスポットをあてている点で、Kローチらしい。 ",
            " おはようございます♪今日は朝から超がつくほどの快晴!!花粉症の私には地獄の1日になりそう(T_T)明日、映画行きたいなぁ(((^^;)「ルート･アイリッシュ」に!!行けるかなぁ(^-^)",
            " 「ルート・アイリッシュ」をシンポジウム試写会で。「リアリティのある作品だ」というシンポジストの言葉に、さらに気持ちが暗くなった・・・。でも、ちゃんと観なきゃね！だって、本当にこういうことが起こっているんだもの！！ビジネスだなんて。。。（怒） ",
            " ｢ルート･アイリッシュ｣観た。タイトルの意味が空港とバグダッド市内を結ぶ世界で最も危険な地帯ということも、民間委託の軍隊があることも初めて知った。親友の死に疑問を持った主人公が真相を解明していくのだけど、短慮で暴力的な報復は到底共感できるものではなく、後味悪い。",
            " 『ルート・アイリッシュ』観了。前作とはうってかわって終始暗いローチ。現代の戦争では結局いかに人を殺すかというよりもいかに排除するかという問題になってしまっている。最後の復讐は、それが圧倒的に残酷だからこそアメリカ的。自分が嫌いだった人になってしまうといういつものローチ映画。",
            " そして『ルート・アイリッシュ』、想像に反して全くアメリカ出てこないし『グリーン・ゾーン』との繋がりも微塵もなかったけど、また別角度からのイラクの現実みたいなものが観られて良かった。国が関係しない「民間の話」だけあってむしろタチが悪くて、それが面白かった。",
            " 「ルート・アイリッシュ」☆4 ならずものばかりの論理がまかり通り、加害者も被害者もなく犠牲者と寄生虫しかいない。寄生虫の首根っこを引きずり出してやりたいというケン・ローチの怒り。すぐキレるし人の話をあまり聞かない主人公に感情移入はできないのだけど、それでも最後は涙が出そうだ。",
            " ルート・アイリッシュ、社会派サスペンスというから結構身構えてしまったが、そんなことなかった。けどやはり軸となる部分は部分はストレートに深く突き刺さってくる。オチはあれしかないだろうけどあまり好きになれない。凄く素晴らしいものを観た。",
            " 映画『ルート・アイリッシュ』 若干、アメリカ軍を悪者にしすぎてる感は否めないんですが、この中東の混乱のある真実を描いていたんではないでしょうか。子どもを失ったお母さんとの電話のシーンは泣けましたよ。ちょっとアルジャジーラの映像に頼り過ぎな気もしましたが（笑）",
            " 映画『ルート・アイリッシュ』 一緒に行ったトレホさん、まさびゅうさん、キッ〇ーさんはミリオタ度が濃いので突っ込みどころも多かったようですが、じつはオレは割りと楽しめましたよ。極限の状況の中で真実がどこにあるのか分からなくなっていってしまう、そのスパイラル感が良く表現されてたと。",
            " 『ルート・アイリッシュ』。 イラク戦争時、“世界一危険な道”だと言われる道で事件がらあり…。 なかなか骨太な作品でした。自分の為、友の為、実在した民間警備人の話しで、グッとくる場面もありました。 アルカイダとの銃撃戦もありましたが、全体的に友の死を探る人間模様を描いてました。",
            " ルートアイリッシュを観ると、厳しい現実を見せるなといっていることが、陳腐に思える。",
            " 映画「ルート・アイリッシュ」昨日観たのですが、夢の中で家に米兵が来てちょう怖かったー、戦争はいやだよ。ケン・ローチの怒りってあまりに正当で全然ふざける余地が無いのが凄い。彼に責められたらキツいなあ。でも、権力や政治にアゲインストするのはエネルギーが要ることなので、尊敬しています。"
        ]
    }
}