{
    "title": "劇場版 SPEC〜天〜",
    "id": 152,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 30122,
            "each_tweet_amount": {
                "good": 72,
                "even": 2,
                "bad": 31
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画としては面白くありません。観る前から分かっていたんです。  DVD出てから家で観ても何の問題もないんだろうなぁって。  ",
            " 「劇場版 SPEC〜天〜」鑑賞終了。ﾐｲﾗ化した北村一輝の謎は解けたが、それだけのｽﾄｰﾘｰのような。ｸﾛｰﾝ神木君(ﾀﾞｰｸな神木君なので嬉しい♡)やｽﾍﾟｯｸﾎﾙﾀﾞｰの組織化は単にｼﾝﾌﾟﾙﾌﾟﾗﾝへの対抗策だったのか?  全ては\"結\"に丸投げ〜。  ",
            " 『劇場版 SPEC 天』干支っぽいタイトルにされると、順番が分からなくなるぞな、もし。えーっと、何がありましたっけ？",
            " 『劇場版 SPEC 天』スペックてん★★★☆☆",
            " 『劇場版 SPEC 天』比想像中有趣，雖然沒看過日劇版，但還是看得懂。",
            " 『劇場版 SPEC 天』やっぱり当麻と瀬文のコンビは最強。白い衣装の男性は、あの人だよね～～。ううん。けど、やっぱりドラマの時の方が好きかな。映画になると、話大きくなりすぎちゃって。",
            " 『劇場版 SPEC 天』（2）それでも、最後の対決にきっちり頭脳で戦って勝つところとか見てて熱くなったし、最後のシーンでこれからどうなるかっていう期待感で「結」見るのを楽しみにしてたんだけど…",
            " 『劇場版 SPEC 天』（1）TVシリーズ見てた人から言わせると、まあダレてきた。あと無駄に風呂敷広げはじめた。シンプルプランだとか専門用語が飛び交ってるのが不安になるけど。",
            " 『劇場版 SPEC 天』この映画がSPECのピーク点だった気がします。ここのあたりが一番ワクワクして楽しいです。栗山千明がよくもまああれだけの言い間違いをあんな真顔で言えるなあ…って感心しました。",
            " 『劇場版 SPEC 天』ドラマシリーズには劣るけどやはりSPECは面白い！好きです。どんどんストーリーがシリアスになってゆくけれど、小ネタや笑いのエッセンスが細部に散りばめられていて楽しみながら見れます。",
            " 『劇場版 SPEC 天』おもしろかった！SPEC本当すきです。DVDも借りて計四回も観ました！",
            " 『劇場版 SPEC 天』★★☆☆☆ドラマを見ていたので見ました。正直ストーリーはなんかもうよくわからない感じなのですが、キャラの面白さで見続けています。",
            " 『劇場版 SPEC 天』面白かったー！結みなくちゃ",
            " 『劇場版 SPEC 天』機内鑑賞作品。SPECちゃんと観たのこれが初かも。独特なキャラクターや、たっぷり仕込まれたネタのオンパレード。いいね。こういうドラマ作家さんオリジナルの面白い作品がもっと出て欲しいよ。",
            " 『劇場版 SPEC 天』まあ、ドラマの方が面白いけど。。。",
            " 映画『劇場版 SPEC 天』宮野のデータコピー。雅の最後。クライマックスの爆弾の仕組み。「とにかく次に進みたい」という思いに押されてほったらかし？ヘンな日本語の青池は結構好き。この世界に飲まれて共に突っ走る方が楽しめる。未詳最高。",
            " 映画『劇場版 SPEC 天』連ドラと天と零をODでイッキ観復習して「結」に突入。世界の仕組を相手にどこまでやれるか総力戦。表出するSPECの源泉は、実は誰もが一度は通る「何でおれは人間なんだ？」という深い問い。つき合うぞ最後まで。",
            " 『劇場版 SPEC 天』やっぱりSPECの戸田ちゃんは最高ですね！！小ネタは一時停止して確認しています(´･ω･`)瀬文さんがちょっとキャラ変しててなんかショックだった。",
            " 堤幸彦監督『劇場版 SPEC 天』鑑賞。翔を劇場版にした方が良かったンじゃと思う。TVよりスケールダウンするなんて…なんで!! またもや堤監督の劇場作品はつまらない事を証明する作品になっちゃったね。で、説教臭い。後は結を観てからに…",
            " 『劇場版 SPEC 天』 御前会議メンバーに新たに平田さん登場。たまんねーっす！ シリアスなシーンでの厳格なゴリさんは相変わらずシブい。 俳優を本人役で登場させるなど、劇中に放り込まれる小ネタの数々にセンスを感じた。",
            " 『劇場版 SPEC 天』先日のドラマスペシャルを観ただけなので多分わかってないところがいっぱい。でもきっとこれは、その方向でいいシリーズなのだと思います。個人的には「キルビルかよ！」みたいな映画ネタがやっぱり嬉しかったりしますね～",
            " ひじょーに言いづらいんですけどね、『劇場版 SPEC 天』くっそつまんねーだろ。堤幸彦作品のギャグがつまんないのはまあいつもだけども…唐突に『プラトーン』の真似して笑い取れると本気で思ったの？",
            " 『劇場版 SPEC 天』 ★★★☆☆ ドラマ見てないけど、面白そうやな〜！今度ドラマ見てみるか。",
            " 『劇場版 SPEC 天』観終わった直後は金返せ感で胸がいっぱいになったが、1週間2週間…1ヶ月2ヶ月…と時間が経つにつれもう一度観たくなってくる不思議さ。伊藤淳史と浅野ゆう子は超能力通り越してもはやミュータントじゃないっすか。",
            " 『劇場版 SPEC 天』ほんとなんでもありだった。小ネタもいっぱい。それ言っちゃうの、ギリギリ＾＾て言う台詞も沢山。「ジュリ扇」という単語をすんごい久しぶりに思い出しました。出て来ました。そして「Ｗ浅野」をやりたかった疑惑（笑）。",
            " 『劇場版 SPEC 天』面白かった！瀬文さんが会場の笑いを独り占めしていた。おいしいわーそれおいしいわー",
            " ドラマのファンだったから観たかったけど、今になってようやく観ました！期待を裏切らない謎さ（笑）",
            " 【劇場版 SPEC 天】CG全面に出したくて映画ってことか 映画じゃなくてテレビでもよかったんだと思うけど、ずっと観てる人向けかなやっぱり 心臓が息の根を止めるまで真実に向かってひた走れ、ケイゾクの頃からいつ聞いてもぎゅんとくる！",
            " 『劇場版 SPEC 天』観終わり。むーこれはドラマ見てないと全く楽しめない方の映画ね。そういうわけで終始乗り切れず。というかもしかしたら僕はこの監督の作風が馴染まないのかも。シリーズ物だとアリだとは思うけど単体映画としては×かなあ…",
            " 『劇場版 SPEC 天』~_~; 見どころは、会議中の戸田恵梨香だけかな。ファティマの預言を知ったのは収穫。こいう作り方しても楽しかないだろうに… いつまでこういうことやるんだろぅ。結やるなら見るけどね。",
            " 『劇場版 SPEC 天』この戸田恵里香は最高。乗りも大好きだけど、ドラマの方がオモシロかった。",
            " 『劇場版 SPEC 天』を観た。劇場版にありがちなテレビでいいじゃんっていう内容だった。 ★★☆☆☆",
            " 『劇場版 SPEC 天』このシリーズのノリは好きだけど、期待してたほどは面白くなかった。明らかに「結」に向けての繋ぎにかかっているのが見え見え。もう少し単体での起承転結もちゃんとしないと、ダメだと思うよ。とはいっても「結」も見るけどね。",
            " 『劇場版 SPEC 天』小ネタやっぱり多いなぁ！もっと細かく見ていったら、もっとクスクスポイントが有りそうだな。それにしても、結はいつやるのだろうか…。来年か再来年か。向井理はどう絡んでくるのか。今から楽しみだな。",
            " 『劇場版 SPEC 天』なんでＳＰＥＣってこういらっとする芝居だらけなんだろう．メリハリ付けてくれれば面白いのに全部同じ芝居(それが面白いと思ってやってるんだろうけど)＆ダサイセリフで攻めてくるから，折角面白いのにいちいち現実に戻される．",
            " 『劇場版 SPEC 天』観了。端的には\"小ネタ満載の日本版『X-MEN』\"(汗) 本編TVドラマ観てないと全く解らない『～ローラ・パーマー最期の7日間』的作品だけど餅両方肯定！『結』版が観られそうなのは高○～！ポイント高いのは字幕付きな事",
            " 『劇場版 SPEC 天』いろいろと突っ込みどころは多いけど、わたしはコレが見たかった訳です。合わない人にはとことん合わない。ハマる人はとことんハマる。堤幸彦の真骨頂でしょう。",
            " 『劇場版 SPEC 天』新たな謎が…やはりスッキリさせてはくれない",
            " 『劇場版 SPEC 天』未知の試みとしてドラマ版など一切観ずに臨んだが、全然駄目だった。堤作品でここまで笑えなかったのは初めて。予備知識をほぼ入れてなかった為に笑えるはずのシーンで全然ピンと来なかった。唯一キルビルネタは笑った。",
            " 『劇場版 SPEC 天』ギャグ満載でしたが、「僕達急行」のおもしろくないギャグに比べたらメリハリがあった。舞台挨拶で劇中でのダサい服ではなく生足出した戸田恵梨香みたら結構いけてた。 ",
            " 『劇場版 SPEC 天』あえて突っ込むのも野暮なのだろうな。これがSPECだと言われたらそうですか、と。ただ連ドラじゃ足りなかったのでSPドラマで捕捉してから映画見てねという流れはやっぱ乱暴でしょ。どっからでも見られるTRICKのがいい。",
            " 映画】劇場版 SPEC 天みた。▲。合わなかった。小ネタとハッタリ現実と虚構の介在はアリだが、細かい穴が多い。心象を喋りすぎ。映画だとチャンネルを変えられないと舐めているのか、監督が俳優の演技を信じていないのか、わざとそうしたのか。",
            " 『ケイゾク』の映画は後半「わかる人にだけわかればいい」という感じだったが『スペック』はドラマ見ていない自分でも楽しめた。ジョジョの奇妙な冒険だなｗ",
            " 『劇場版 SPEC 天』続きがきになって仕方ない。せぶみサンのキャラ変わった？(笑)",
            " 『劇場版 SPEC 天』この役の戸田恵梨香は本当にかわいい。餃子食べたい。ただ2時間正直ちょっと中だるみするする。まあ、ドラマを大きくするとね、よくあることですからね、仕方ないのかね",
            " 『劇場版 SPEC 天』主題歌カッコイイ！SPECはがっつりCG使わないレベルまでにしといた方が良いと思った。瀬文はプラモ作るようなキャラだったろうか？",
            " 『劇場版 SPEC 天』面白かった～♪(ﾟДﾟ≡ﾟДﾟ)なになに?どーいうこと!?(･_･;?って、なるのが大好きです。結なのか欠なのか((o(´∀｀)o))ﾜｸﾜｸ",
            " 『劇場版 SPEC 天』瀬文さんがかわいくなってたー。この二人の関係、とっても強いきずなが素敵。それにしても続きが気になりますわ。",
            " 『劇場版 SPEC 天』普通に面白かったと思う。",
            " 『劇場版 SPEC 天』見てきました。堤監督コミック好きだなwジャンプ漫画のパロディ的な展開がめだかボックスとかぶるけどw続きあんのかな？はやぶさのポスターワロタw",
            " 『劇場版 SPEC 天 警視庁公安部公安第五課 未詳事件特別対策係事件簿』題名長いよっ！超面白くて、この春、絶対お薦めの映画です。",
            " 『劇場版 SPEC 天』これは面白かった！まだまだ明かされてない部分は多いが、見ごたえはばっちり。若干やりすぎな感じもあったけど(銀だことか)、堤ワールド炸裂でシリアスとコメディの混ぜ方が絶妙すぎる。また見せ方がかっこいい。",
            " 【劇場版 SPEC 天】ただ観終わった後のギョーザはバカうま！マヨメロメロメロバカうま～！高まるぅ！映画もそういうテンションで観れば、高まるよ！",
            " 【劇場版 SPEC 天】あとJOJOファンとしては、JOJOリスペクトがなんか薄っぺらい引用にしか思えないんですよね…。特に劇場版はクライマックスもそうだし、もろにマンガを見せたり。あんまりそういうのは高まらなかった。",
            " 【劇場版 SPEC 天】派手さ増し、当麻×瀬文のコンビ愛増し増しでドラマファンはそれなりに満足感あるんじゃないかな。ただ、やっぱりドラマであって、映画としての魅力はなかったのが残念。そこを求めるのが違うってことは分かっているけど…。",
            " ［劇場版 SPEC 天］か。そういや観たな。特にないな。相変わらずバカだったしちょっと良い話っぽく魅せるんだけど感情がこもってなくて堤監督は心が無いなぁ、と。最高や！",
            " 『劇場版 SPEC 天』２０１２．４．７、１９●２回観たけど、もっと観たい。みんなエヴァとかジョジョとか言っててそういう考察読むのも楽しい。加瀬くんかっこよいなあ。戸田ちゃん、私より年下なのに凄いなあ。SPEC展、大阪にも来ないかなあ。",
            " 『劇場版 SPEC 天』独特のワールド！小ネタもちりばめられていてgood。栗山千明もいい味だしてたね。ファンなら翔観てからぜひ！",
            " 『劇場版 SPEC 天』好きな人じゃないと見ても面白くないと思いました～  自分はキャラ好きなので、それでよし！",
            " 『劇場版 SPEC 天』堤さんは何で映画になると緩い笑いとか多くなってドラマシリーズとテイスト変わってしまうのだろう。トリックもそうだった。でも、やはり堤さんの究極はSPEC含むケイゾクシリーズなんだなと実感",
            " 『劇場版 SPEC 天』それにしても新たな展開をつくるために、これまでのことが非合理的になっているのは、観ていて不快だ。",
            " 『劇場版 SPEC 天』を鑑賞。SPドラマの翔が面白かったので。楽しめたけど、正直翔の方が上かな〜。映画は展開が単調だったし、能力者同士のバトル&駆け引きが観たかったのに残念。当麻のSPECを映画版で公開の方が良かったのでは？",
            " こんなものは肝心の中身が見れない、ジャケットしか置かれていないビデオレンタル店と同じで、存在価値まるでなし。ジョジョの第３部をアリバイ的にだすのもスゲーダサイから止めてくんねーかな。  ",
            " 『ＳＰＥＣ天』のＵＮＫＯな所は、映画なのに映像で語ろうって気がまるでない所。なんでもかんでもセリフ頼り。多くの人が喜んでる小ネタやパロディ部分も、前後の文脈とは全く関係なしに突然出てくるので、非常に表面的で薄いものになっている。",
            " 『劇場版 SPEC 天』続編ありきの内容だった。けど続きが気になるからまた観るんだろうなー。映画だけ観ても大丈夫な様に話は出来てた",
            " 『劇場版 SPEC 天』見ました。私は、だんだん面白くなくなってる気が。 何でもありは、能力物を面白くなくす原因かと。 でも、気になる人はみんな見るよね。",
            " 『劇場版 SPEC 天』それにしてもどんだけおふざけ過ぎるんですか！(笑)このてはＴＶシリーズが映画化されると過剰になるよやぁ！て言うてもこのノリ好きなんですけどね。役者もノリノリやよね。それにしてもギャグがヤングにわかるんやろか？",
            " 『劇場版 SPEC 天』ドラマ版を見てきた者からすると、消化不良。もちろん、そこらへんの邦画よりはかなりいいけど、確信に触れるものが少なかったなぁ。マダム陰陽のアイデアは個人的に好きだったけど。転というほどのインパクトはないけどね。",
            " 『劇場版 SPEC 天』いろいろとてんこ盛りすぎ！満点とは言えないけど面白かったし、また次があったら観たいです。って、リメイクか。。。堤監督だからできる小ネタがいいのにー！",
            " 『劇場版 SPEC 天』 ＠ tohoシネマズ渋谷♪がっつりハマれた。楽しかったんだけど、やっぱり謎だらけだw 「【結】やらね～からな。」ってのは、ドラマラストと同じでやるってフリだよな～。。続編は是非ともテレビで早めに！！！",
            " 『劇場版 SPEC 天』面白かった！これは続編あるな。きっと。当麻は相変わらずだったし、瀬文さんキャラ壊れすぎ。（笑）浅野ゆう子は楽しかった。",
            " ",
            " 『劇場版 SPEC 天』面白かった！！ドラマ好きな人は絶対行くべき！ネタバレちゃうから詳しくは書かないけど・・あんなところにこんな人がぁ(^_^)v 戸田ちゃんかわいいな",
            " 『劇場版 SPEC 天』鑑賞終了(^_^ゞ 多くを書くとネタバレになるか止めとくが、劇場で見て損の無い作品。ていうか内容ぶっ飛び過ぎ(笑) トダエリ&加瀬さんの魅力爆発だった。お願いだから続編希望!! ",
            " ",
            " 『劇場版 SPEC 天』★2 微妙。わざとらしく笑いを取りたいシーンも笑えないし。予告で充分だったような気がする。次回作にはあの人が出てくるのね？っていうお楽しみも私には触手が動かず。この手の緩さは嫌いじゃなんだけどな。 ",
            " 『劇場版 SPEC 天』テレビで十分。子供はスペックを持っていて助かったのか、白男が助けたのか、も含めて雑すぎる。",
            " 『劇場版 SPEC 天』何あれ？！めっちゃ面白かったんですけど！瀬文さん、めっちゃカッコ良かったんですけどぉーっ！高まるどころじゃないよ！大満足♪熱烈続編希望！",
            " 『劇場版 SPEC 天』初端から長い文章見せられて見る気を失う。ギャグも空回り。異能力バトルの王道ラノベ系ドラマとして新鮮でテレビは面白かったが映画やるほどのネタなのやら。あとテレビでも気になってたけどなんで説教臭い台詞をねじ込むのだろう",
            " 『劇場版 SPEC 天』ぐだぐだぐだぐだぐだ、はー。能力のインフレ化は物語の緊張感を著しく削ぐ、せっかくのおもしろい設定がまったく生かされない。テレビシリーズではそれぞれの能力に見合った限界や弱点があったのに。",
            " 『劇場版 SPEC 天』・・・☆☆☆★。他のTVからの映画化作品の中では◯かな。テーブルの上の「ジョジョ…」。「…の惑星」みたいな国会議事堂。そして、向井理だよね？",
            " 『劇場版 SPEC 天』翔しか観てないけど観てみた。繋ぎだからしょうがないのかもしれないけど、一本の映画としてはあんま良くなかった。とりあえずドラマの方が面白そうだから観たい！",
            " 『劇場版 SPEC 天』おもしろかった～～～！ 思ったよりちゃんとしてたｗ 舞台挨拶での戸田ちゃんのクレバーなまとめぶりが印象的。絶対に結が観たいね！前売り券あるし、また行くよ。ジョジョも読まなきゃ",
            " 『劇場版 SPEC 天』眼球無いように見えたのが貞子を思わせる。ミイラ化死体ホラーだわ。怪談とか嫌いな住人その三が観たら夜の風呂入れなくなりそうだ。戸田氏が好きでこれ観たがってるのに。内容はおもしろかった。アクションたっぷりで。 ",
            " 『劇場版 SPEC 天』つ、、堤監督やっぱ映画向いてないのでは…？うーん。ドラマ最終回〜「翔」の流れがよくて期待しすぎた感。",
            " 『劇場版 SPEC 天』★4.0／劇場。",
            " 『SPEC～天～』ニンニク利いた餃子臭さが画面から伝わる当麻の揺ぎ無い覚悟に熱くなる。カッコ悪い格好した瀬文の言葉と行動は最高にカッコ良い。地球レベルに拡げたスケールで繰り広げる人間賛歌。レクイエムとなる筈の終章がとても楽しみだ。",
            " 映画「SPEC 天」を観る。ドラマを見てないのに観たのはオイラです。ありもしない物を観せるには工夫が必要ですが、これはひどい。",
            " 『劇場版 SPEC 天』福田沙紀ってこんなに可愛かったっけ…？",
            " 『劇場版 SPEC 天』個人的にラストのゴリさんがいい仕事したのがよかったですねｗでも、突き抜けるものは『～翔～』の方があったかも…それでも全然楽しめたけどねｗんで、続編あるんでしょ？アイツの部分もあるんだからよろしくねっ！ ",
            " 『劇場版 SPEC 天』鑑賞。ドラマより遥かにバカさが増して好き放題だったなｗｗ伊藤淳史は何だよｗｗｗ『～翔～』の伏線は回収出来たろうけど、この映画に残した伏線は膨れ上がったな。青池はどうなったん？ ",
            " 『劇場版 SPEC 天』TOHOシネマズ梅田で見た。堤はもうあかんと思ってたけど本気出したらまだまだ捨てたもんじゃないな。続編はいつかやろんやろうけどいつになるやら。",
            " 『劇場版 SPEC 天』、予備知識ゼロで観賞。好き嫌いが分かれそうだけど、私はハマった。かっこよく見せつつも絶え間なくナイスなボケを入れる脚本に脱帽。キャスティングも素晴らしい。特にあの美しさでボケまくる栗山千秋にやられた。リピート確定。",
            " 『劇場版 SPEC 天』みてきた！面白かったー（＠＾－＾＠）",
            " 『劇場版 SPEC 天』ドラマはあまり観ていなかったが、堤幸彦節も全開で、それなりに楽しめた。何やらハリウッド版も出来るとかで、そちらも観てみたい気もするが、何よりも。。。を観たい！",
            " 『劇場版 SPEC 天』面白かったけど、ちょっとトンデモ展開な感じだった。続きやるならまたドラマでやってほしいっすな。",
            " 『SPEC 天』、要は作品の世界観にはまれるか。連ドラ・SPとはまった自分は見るしかないわけで。自分にしかできない役を演じきったキャスト、そのポテンシャルを最大限引き出した演出に拍手。何回観ても楽しめそう。SPEC大好きです。 ",
            " 『劇場版 SPEC 天』続き。あと、この前のスペシャルからキャラが極端に変わった人達も何か鼻についた。 そして、最後。あのさー、俺嘘ついちったじゃんか。もうちょい天で綺麗にまとめると思ってたよ？まさか、丸投げするとは・・・。",
            " 『劇場版 SPEC 天』★★★☆☆ まあ、堤作品としてもテレビ局映画としてはそれなりに頑張ったとは思う。 けど、桔平や隆之介の存在を残す為に余りにも力技をやっちまったせいで矛盾が許容量を超えちったのは残念。",
            " 『劇場版 SPEC 天』ぎりぎり笑って許せる範囲の悪ふざけ。まさに良くも悪くも堤作品。盛りも盛ったり。行き過ぎた投げっぱなしジャーマン。好きじゃない。",
            " 『劇場版 SPEC 天』みた。 謎…謎…謎… さらに深まる謎… このままじゃ終わらねぇよな！ SPECさんよ～！ つーか小ネタが多過ぎ‼ 一回の鑑賞じゃ足りねぇよ‼",
            " 『劇場版 SPEC 天』公開初日初回満員！ニャリってとこかな！多くは語れない！ ",
            " 『SPEC～翔～』TVシリーズを包括し、リブートさせる当麻と瀬文。濃すぎる仲間と新たなる敵の登場。不動のJoJo第三部オマージュ。舞台を劇場に「転」じて、「天」に向かって「翔」るSPEC組の熱い意気込み～しかと「承」りました！ 祝!!全快",
            " 『劇場版 SPEC 天』早く見てえよ",
            " 『劇場版 SPEC 天』映画楽しみ",
            " わたしのSPEC熱は、翔までだったのかな？零もまぁ面白かったけど、でも今だに結を観に行く気が起きない。",
            " 新宿ピカデリーで鑑賞『劇場版SPEC-天ｰ』監督：堤 幸彦 期待していた感じからすると残念なとこが何点かあったけど 現実逃避する分には楽しみました サントラ買お そんで高まるぅ～するわ",
            " ファーストデイでもレディースデイでもないのにやはり映画館混んでて萎えた。SPEC観たら客層がポップコーン層で萎えた。",
            " （ ＾ω＾）『SPEC天』はねー。映画の中身以前に上映環境がもう最悪だった。混んでるのはまだいい。お隣の中学生男子軍団、奴らは7〜8人で来て、持ち込んだお菓子とジュースを食べまくり飲みまくり（映画館の売店で買ったものではない）。上映中に平気で喋るは携帯は開くはで(っTωT)ハァー",
            " SPEC天終了(^0^)/完全にエヴァになってるwwカヲルくんみたいな奴があいつとは(^0^)/おもしろかった。",
            " SPEC何かモヤモヤしたー。余計ややこしくなったような。。。 明日もう1回観よ(´Д｀)",
            " 『SPEC天』中盤までガッツリ出てた人がラスト出てこないのね。怪しげな動きしてた人の伏線も未回収。結に繋げたいのだろうけど脚本まとまりきれてない感じ。メインストリームは悪くはなかったけど。",
            " 『SPEC天』終了。テレビシリーズ見てない人置いてきぼりはしょうがないとして、小ネタギャグ多すぎてウザい。話の流れも阻害されるし、見てて感情も盛り上げられない。",
            " 僕は昨日観たけど、よう入ってるみたいやね、『SPEC ～天～』。んで、いよいよハリウッドでリメイクとな？ ",
            " 『SPEC～天～』主人公2人のキャラクターの歪み具合は、日本のドラマや映画に珍しい位強くてそこが魅力。「いい人」「できた人」にする誘惑に勝てずに中途半端な「欠点」になりがちな中、最後までちゃんと歪んでてほしいなぁ。",
            " 映画『SPEC ～天～』観てきた。いやあ、小ネタてんこ盛りで、相変わらずの堤映像美で、コアなファンは大満足とちゃうか。今回瀬文が結構笑わせてくれるしね。スジは、ま、荒唐無稽なんやけど、この荒唐無稽を愉しまんでどないしますかｗ ほなね。",
            " spec天観終わりました。正直、小ネタ満載だが話が面白くなく、翔の方が楽しめた。結に向けてのつなぎで薄まった感じ。つまんなかった20世紀少年の二の舞になる予感ヽ(ﾟДﾟ)ﾉ ま、でも結も観るけど",
            " ちょっと縁があって4/1に放送予定の『SPEC～翔～』を見せてもろた。げっちゃおもろい！！ 当麻のSPECも明らかになるし、2010/12の最終回で訳分からんかった部分の謎も解ける。これ前のシリーズ見てた人は必見やで。んで、その後は映画『SPEC～天～』や！！ほなね。",
            " 映画SPEC天みてきたー。金かかってるなあ！さすが映画。頭巾瀬文の可愛さたるや…。デカレッドのデカレッドぶちこみ芸には吹いたｗあとジョジョｗドラマ版ジョジョです！ってもう開き直ったって意味かと思ったら、ジョジョのパクリって叩かれることへの皮肉らしいｗ",
            " SPEC映画、よかった。笑った。てか続きが気になりすぎる(*_*)待てねーよ！！何も解決してねーよ！ww"
        ]
    }
}