{
    "title": "KOTOKO",
    "id": 153,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 2325,
            "each_tweet_amount": {
                "good": 53,
                "even": 0,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『KOTOKO』  世界に潜む残酷さが見えてしまう母は息子を全力で守ろうとする。    塚本晋也監督作は初だったが、彼の撮る暗い世界やその飾られ方がとても魅力的で惹きつけられた。",
            " 『KOTOKO』9/10点。    あんなに不器用な母親でも、ちゃんと母親にして子は育つのだから人間は凄いなぁ。愛、こそか。けど、この人の愛は怖い。    肉体と精神というテーマをこのようにして90分で描ききれるとは流石塚本監督。",
            " 『KOTOKO』見たくないものがたくさん出てきて心理的に圧迫される映画でしたが、見て良かった。万人におすすめはできないけど。 ",
            " 『KOTOKO』後半からじわじわ刺さってくるんだよなー",
            " 『KOTOKO』監督失格のようなセミドキュメンタリーな作品かと思ってた。そうでないならCoccoにこそ女優賞をあげなきゃ。彼女がシンガーとしてテレビに出ていた時からそのギリギリな感じが異質なものを振舞いてたけど、それにしても疲れた。",
            " 『KOTOKO』圧倒的な迫力で鑑賞者を釘づけにしてしまうそんな作品。でも、嫌な人は観ないだろうな。でも、誰もがｋｏｔｏｋｏのようになってしまう可能性があるのも事実で、笑ってばかりはいられない。沖縄の備瀬のフクギ並木は本当にきれいだ。",
            " 『KOTOKO』Cocco自身のアクの強さと塚本演出の相乗効果で異常なテンションの作品になっていて、映画館で観てたら多分グッタリしただろな。途切れる事ない緊張感と役者塚本晋也を堪能出来たものの子持ちとしは辛い映画。",
            " 『KOTOKO』塚本晋也監督とCocco。二重に見えるという世界が容赦なく頭の中に入り込んできて、ときどき周囲を見渡したりしないと危なかったりします。実は伝えたいのは「愛」なのよと天使が囁きますが、コンディションの良いときにどうぞ。",
            " 『KOTOKO』Coccoの芝居、特に塚本晋也との絡みは最高に切なくて愛おしい。正味30分程度だろうがこれだけでも一見の価値あり。但し、ヒリヒリする様な心理的圧迫に耐えうるコンディション必須。歌絡みがいまいちツボに届いてくれずそこが残念。",
            " 『KOTOKO』息子を守ろうとするあまり傷つけてしまう母親。バイオレンス描写も多い話だけれど ラストで、その二人が親子であるという事実が、失われることの無い確かな希望なのだ、ということが示されていて、心が暖かくなった。",
            " ",
            " 『KOTOKO』いたい、つらい、目を背けたくなる。",
            " 『KOTOKO』手持ちでブレを効果的に使う独特のカメラワークや金属音を耳障りに聞かせる手法はいつもの通りだが、正直内容はちょっと引いた。飲み込めるまで時間はかかる部類だと思う。",
            " 『KOTOKO』エネルギーをもっていかれるような映画ですごくつかれた。Coccoが泣きわめきながら鍋を振るうシーンの切迫感がたまらなくいい。心底つらくなる描写ばかりだが、息子がしっかりと育っていることがうかがえるラストは温かくてよかった。",
            " 『KOTOKO』初めて観た塚本監督の映画。強烈。観た直後は『なにがなんだかわからない！』って感じだったけど、上映後の監督のトークショーを聴いて、すこしだけ咀嚼。",
            " 今のところ今年一番強烈だったのは『KOTOKO』かな。観てるこっちが心のバランスを崩すんじゃないかってくらい苦しくてくたくたに疲れたのを覚えてる。でもあの暴力的な映像と音を映画館で観られて良かったと思う。",
            " 『KOTOKO』落ち込み気味のときに観るとやばいかも。とおもったがそうでもなく。塚本監督の優しさと強さ＆coccoの美しさ。途中はすごいが、最後には清々しい諦めと希望さえも!",
            " 『KOTOKO』心と体を別々に感じた。心が壊れそうな時に、体に救いを求めてリストカットをする。体が大丈夫、生きろと言い返してくれる気がして。ボコボコにされながらも懸命に寄り添い、大丈夫と言ってくれる田中は、体だったのか。",
            " 『KOTOKO』すごすぎて笑えるとか、暗すぎるとか聞いていたけど、全然笑えないし、暗いとうか凄まじかった。その激しさに引きこまれ、美しさに心奪われる。歌うシーンは本当に素敵。踊るシーンは体で感情を表現していて、ピナを彷彿とさせる。",
            " 『KOTOKO』Deepな世界を観た。Coccoの「強く儚い者たち」のメロディがぐるぐる。ラストは救いがあってよかった～とほろっと…Coccoも塚本監督も感受性豊かな素晴らしい演者です。",
            " 【KOTOKO】驚くべきはCoccoの演技力。もはやそれは演技を越えて、痛みや恐怖、優しさや希望をダイレクトに訴えかけてくる。まさに焼け野が原のように荒々しく見える時もあれば、ブーゲンビリアの花のように美しく可憐に見える時もあった。",
            " 【KOTOKO】絶望と希望に引きちぎられそうになりながらも叫び、踊り、歌う琴子。その細く傷だらけの腕で我が子をしっかりと抱きしめて。「大丈夫？僕は大丈夫。」と言ってあげるだけでどれだけ母は救われるのだろう。母への感謝の念が溢れ出してくる。",
            " 【KOTOKO】直後はあまりの衝撃と色んな感情の整理がつかないのとで茫然としてしまったけど、今思い返す度に涙が出る。生きるのはつらい、痛い。「大丈夫！大丈夫！」誰かにそう言ってもらえないと生きていけない。狂気の愛に僕も抱きしめて貰った。",
            " 備忘録シリーズ『KOTOKO』シャーマン降臨。",
            " 5/28@テアトル新宿    『KOTOKO』    ",
            " 『KOTOKO』小説だと最後の2行で嗚咽泣きするてのもんだな。",
            " 『KOTOKO』音の暴力は健在。塚本監督作品は、爆音で観ないともったいない。ぜひ、映画館で。",
            " 『KOTOKO』毎度疲れるのを覚悟しつつ音が大事なんで劇場に行ってしまう塚本監督作品。今回はCOCCOさん良かったですね。演じるだけではないからでしょうけれど、これからキャスティングオファーが来るのでは？あくまで塚本監督作品です。★3.5",
            " 『KOTOKO』COCCOさんと塚本晋也監督のコラボ最高でした！COCCOさんは想像してたより良くてハマリ役の感じでした。並みのホラー映画よりも怖くショッキングな映像が多かったので疲れますが面白い場面もあってドップリはまりました。",
            " 『KOTOKO』COCCOが凄い！演技か地なのか彼女の一挙手一投足から目が離せない。生と愛、全てのギリギリの線上で生きている琴子、自傷の為のカミソリは本人そのもの、心に突き刺さる演技に参った、音(爆音)の存在が重要なので映画館で観て下さい",
            " 『KOTOKO』取りあえず、うるさい＆やかましかった。映像だったり音楽だったり、壊れた世界への導き方は凄かった。狂気がだだ漏れしていたね。あまりのぶっ飛び方に置いてけぼりくらったぜい。にしても、Coccoのあの痩せ方は役作り？元々？",
            " 『KOTOKO』おと塚本監督の田中さんの驚愕の回復力に驚愕w",
            " 『KOTOKO』見てきた。内容は切なく良かったけど、スプラッター的な描写は必要かなあ。血の赤さや量で逆に冷めちゃいました。折角の手持ちカメラのリアリティーが残念でした。でもcoccoも塚本監督も好きなので甘い点です。",
            " 『KOTOKO』見た。塚本監督のCoccoへの愛が感じられるね(・∀・)彼女が歌うシーンがとにかく素晴らしい。いちいちホラーな演出も好みですwしかし流血シーンがリアルなので血が苦手な人はキツイかも。",
            " 『KOTOKO』なんと表現したらいいのか言葉を発したいのに出てこない。 臓器すべてがドクドクしている。 本当になんなんだ！！塚本監督天才！！",
            " 『KOTOKO』なんと表現したらいいのか言葉を発したいのに出てこない。  臓器すべてがドクドクしている。  本当になんなんだ！！塚本監督天才！！",
            " 『KOTOKO』乗り移ったかのような彼女は演技に見えない程痛々しい感じが伝わり、映像・叫び・騒音と音の使い方が独特で不快な境界ギリギリで訴えかける。塚本監督とcoccoでうまく相乗効果が出ている。気安く勧められないが良作。",
            " 『KOTOKO』映画を観続けて30年、良いとか悪いとかそんな些細な事でなく、痛みとか衝撃とかの観点で打ちのめされたと感じた映画。心底、怖いと感じた映画は、今までにこの映画だけかも。何か違うものを観た様な感覚。1800円満点で1800円。",
            " 『KOTOKO』良かった。園子温の激しさが外に向かうのに対して、塚本晋也の激しさは内に向かう。園子温がキックボクシングのような過激なパフォーマンスを示すのに対して、塚本晋也はボクシングのようにそぎおとされたストレートさで観客を圧倒する。 ",
            " 『KOTOKO』正直に申しまして、私はCoccoの歌も顔もよく知りませんでした。この映画で初めて彼女を知り、主演のみならず美術までも手掛ける才能に非凡さを感じました。彼女は日本では数少ないアーティストと呼べるシンガーであると認識した。",
            " 『KOTOKO』反撥とかポゼッションとかちょっと軽いがブラック・スワンとかそういうのが好きな俺にはどはまり。coccoのリスカ痕あれホンマモンだよね。ラスト近く精神病院でずぶ濡れで踊るとことか、なんか乗り移ってるね、この女。",
            " 『KOTOKO』coccoありきの映画だとは思うが面白かった。傑作だと思う。塚本監督自らが演じる作家が実は妄想かもと思わせる描写とかすごいねー。塚本作品の中で一番好きかも。",
            " 『KOTOKO』続き。Coccoも良いんだけど、それ以上に監督の塚本さん本人が演じるストーカー小説家田中が神掛かっている。やってる事はイカれてるんだがKOTOKOが常識を逸脱してるので寧ろ救い手に見えてしまうるのが面白い。",
            " 『KOTOKO』★★★★☆ とにかく観るだけでエネルギー消費が激しい。恐らく絶賛と拒絶両極端な作品。Coccoの始めから病んでいる演技はマジなんじゃないか？ってくらい嵌ってる。前半はただただこの病んだ女の痛々しさ見せつけられる苦行(笑)",
            " 『KOTOKO』凄い映画だった。これが、愛するってことだ。これが愛されるってことだ。これが生きるってことだ。生きることの凄いパワーを感じた。coccoのアカペラの歌も凄かった。",
            " 『KOTOKO』★4.5凄い！座席に縛り付けられた。叫んでも叫び足りない身体から滲み出る自分という存在定義を、自傷や言霊としての歌に乗せて絞り出す。純粋無垢な息子を守ろうとどうにかして生きていく彼女は形は違えど全ての女性に通じる。",
            " 『KOTOKO』強烈でした。鋭い刃のような作品に、何度も苦しくなりましたが、負けないぞ、最後まで見守ってやると、思って見続けてよかった。",
            " 『KOTOKO』観てきました。主人公が幻覚を見てしまう映画は数あれど、ここまで激しいのは塚本晋也監督とCoccoの組み合わせのなせる業か…。なんというかもう…凄すぎるとしか言いようが無い映画でした。体力があるときに見ましょう。",
            " 『KOTOKO』鑑賞。Cocco主演×塚本晋也監督というだけで公開前から興味はあったが、実際観たらとにかく壮絶なストーリーと衝撃的な映像に圧倒される。Coccoの素の様な演技が印象的で、悲痛な叫びと哀しい歌が体にまで響いてくる作品だった。",
            " Kotoko観賞。非常にアンバランスで混沌とした映画、誉め言葉としての居心地の悪さを感じた。「是非見に行って！」とは言いにくいが見るべき作品なのは間違いない。『KOTOKO』",
            " 先行上映会にて鑑賞。監督の舞台挨拶が面白すぎ！鋭く衝撃的な作品とは裏腹のほんわか癒し系のお人柄に好感度大！！ｶｰﾈｰｼｮﾝでは、優子の学校の先生役を好演されてましたー！",
            " KOTOKO、自らの世界に飲み込まれるCoccoさんはほんとにすごかった。あれは演技？感受性の強すぎる琴子は生きにくい人。あの世界が伝染してきて辛かったけど、 大切なものを前に不安になることは誰にでもあること。辛いけどあれは愛なんだよなー",
            " 『KOTOKO』一生懸命に生きるKOTOKO、それが通じない世の中。何か生きていく事が難しそうなんだけど、生きる事に全力、子供を守る事に全力で、とても力強さを感じました、いい映画です。又観に行きます。",
            " 『KOTOKO』映画館へはほとんど行かない私が、劇場で観たい!!と心から思った。絶対に観る!! ",
            " 『KOTOKO』兎に角見たい。 ",
            " 『KOTOKO』(11 塚本晋也)観る。母親でありながら精神的に不安定なことから息子と別れて暮らすことになる琴子。彼女が観る光景、体験したことはどこまでが現実で、どこからが幻なのか。あらゆる感情の坩堝となって、魂の奥底から琴子を演じるCoccoの気迫が観るものを圧倒する。 ",
            " 『KOTOKO』おっそろしくてしかたなかった、あの溢れた感じ。大丈夫です。大丈夫ですって何が大丈夫かわかりませんけど大丈夫です、て言ってた。なぜか達身がでてた。映画館で観ればよかた。",
            " それぞれに感想はあるものの、『KOTOKO』についてひとつだけ。思いがけずロマンチックなものを観られた、ということ。そうでないものに、そうであることを伝えるための、難儀な道行のなかで、きらきらとひかる「愛された」記憶。",
            " 映画｢KOTOKO｣観賞。あー、きっつー、狂気の淵。観ている間に何が事実なのかぐらぐらする。観賞後に監督・塚本晋也が｢鉄男｣の人と知り、ある意味納得した。ただCoccoの歌はすごかったなぁ。企画Coccoとあって口をあんぐり。",
            " 映画｢KOTOKO｣観てきた。琴子が精神のバランスを崩していく様子が暴力的な映像と音で表現されてて、開始20分でかなり苦しくなった。反対に母親としての子供に対する愛情は優しい映像と音楽で表現されてて苦しさが和らげられているのが若干の救い "
        ]
    }
}
