{
    "title": "コーマン帝国",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1370,
            "each_tweet_amount": {
                "good": 18,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コーマン帝国』何気に映画をたくさん観ているとロジャー・コーマン作品にぶち当たる。大作にはない妙な味わいのB級映画たち。その真意やロジャー・コーマンの思想を知る上でこの作品はまず観ておくドキュメンタリーだ。1800円満点で1400円。",
            " 『コーマン帝国』B級スプラッターのイメージが強くてどんな覇王のような人が出てくるのかと思ったら、ご本人は品のいいオジサマでビックリ。彼や彼の作品を語る人たち(豪華！)の愛と敬意とその熱量に笑って泣いて、不思議と心があったかくなる。",
            " 『コーマン帝国』ロジャー・コーマンの名前は知ってたけどB級映画でしょと意識してなかったけど、何て映画愛にあふれた物腰の柔らかな上品な監督か。いや、凄いわ。まとめてコーマン・オールナイトして観たいわ。",
            " 『コーマン帝国』彼が支えてきた俳優や監督だったり、アメリカンニューシネマだったりを考えると凄いと思うのだけど、彼の作品とキャラクターがそれを微塵も感じさせないのが別の意味で凄い。米映画史のＢ面。ビバ！緑色の変な光線！",
            " 『コーマン帝国』観賞。「残ることも勝利なの」それは本当に困難なことなのかもしれない。人生にはいろんな楽しみ方があっていいはずだ。それは自由と同義なんだけれど、それに付随するさまざまなものが人を勝利者でなくさせてしまう。ニコルソンの涙に、そんな悲哀を見た気がした。",
            " 『コーマン帝国』映画に大金をかけすぎるのは反社会的、というコーマン監督の言葉にはっとする。大金は社会をよくするために使うべき。ほんとそうかも！映画は映画。分をわきまえるのが美学だよな",
            " 『コーマン帝国』B級映画の帝王、ロジャーコーマン。スプラッター的な彼の作品からは想像も出来ない程上品で紳士な彼。人に優しく沢山の人に慕われ、Ｊニコルソンが涙する程人柄も、頭も良い人なんだとわかった。まさに天才！最後はジーンとくる。",
            " WOWOW録画の『コーマン帝国』鑑賞。これもちょうど去年一番、うつ病が酷い頃に公開された作品。見られてよかった。ありがとうWOWOW。今日はどうかしていてジャック・ニコルソンが涙ぐむ所で思わず、オレももらい泣き。なんだかな。",
            " 【コーマン帝国】恥ずかしながら意識して彼の作品を観たことはありません。でも十分楽しめました。時代とともに観客や制作会社の嗜好は変化するが、彼の映画への愛と、多くの映画人からの彼への愛は変わらない。信念を持って一つの事をやり続けるって凄い。",
            " 『コーマン帝国』久しぶりに涙の映画！うちは小さな吹かなくてもとんじゃうような会社ですが、なんかねぇ・・・もっと頑張ろう・・・!!!って思っちゃいました。映画人としてはもちろん、ビジネスマンとしてもかっこいい！",
            " 『コーマン帝国』映画はなんだかＢ級だけど、映画への愛情はＡ級だね。",
            " 『コーマン帝国』サロンシネマにて。B級映画の帝王ロジャー・コーマンの面白すぎるドキュメンタリー。彼の作品を特に意識して観た事はないけど、好みの映画作家がこんなにも影響されてる事に大層驚く。特にジャック・ニコルソンのコーマン愛の熱量に胸熱。",
            " 『コーマン帝国』。「泣く」「ホロリとする」との情報があったのでホンマかいなーと思っていたが本当に目頭が熱くなった。若き日のどこかで（それとは知らずに）彼の作品に触れた人も、コーマンって誰？という人も、もちろん以前からのファンにもおすすめ。",
            " 『コーマン帝国』、笑って泣ける感動作！『ヒューゴの不思議な発明』『アーティスト』以上に映画愛、人間愛に溢れたドキュメンタリー。コーマン氏の Keep gambling, keep taking chances という言葉に元気をもらった！",
            " 『コーマン帝国』・・・☆☆☆☆。勉強不足だったが、楽しめた。ラモーンズも観られたしね。",
            " 『コーマン帝国』★★★★☆ 登場する人達がとにかく豪華。華々しいだけがハリウッドじゃなかったってのがよく分かる。 しかし、スターウォーズのような作品を負の転換期と感じてる人間が映画界にもいるんだね。",
            " 『コーマン帝国』★4 多くの人々から愛され、温厚そうな見た目と全く異なる作品で巨匠は表現する。ヒューゴとは真逆のアプローチで映画愛を感じる。時代を造り上げた功績に感謝の気持ちを送りたい。タランティーノとのお喋りの場面が個人的にツボ！",
            " 『コーマン帝国』偉大な先駆者はちゃんと後進を育て、時代が追いつくまで評価されないものだな。無尽蔵の映画愛がスゴイ！その信念がやがて世界を変える。功労賞の授賞式に泣いた。ショボイビジネス書読むよりずっとためになる映画でした。",
            " 『コーマン帝国』アカデミー賞の功労賞を受け取るコーマンを心底嬉しそうな顔で見つめるジャック・ニコルソンの姿に感動。そして、やっぱり一番興奮していたタランティーノの「俺も(コーマンスクールの)名誉会員になれる？」という発言が笑えた。",
            " 『コーマン帝国』期待通りの良ドキュメンタリーだった。「B級映画の帝王」という言葉では括りきれない映画愛に溢れ、才能ある映画人を育てた巨匠の姿を丁寧に描いていた。爆破とヌードは、やはり映画において心を躍らせる重要な要素だと思う。 "
        ]
    }
}