{
    "title": "レッド・ティアーズ",
    "id": 155,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 201,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レッド・ティアーズ』物語がある分『ブシドーマン』よりキツかった。",
            " 『レッド・ティアーズ』個人的にお気に入りなのは取り調べシーンの森田彩華さんのスーツ姿と彼氏の写真を舐めるシーン。黒パンストがヤバい。あれ監督の趣味だろうｗ。",
            " 『レッド・ティアーズ』個人的には好き。ドラマパートの芝居がわざとなのか音量のせいもあって古臭さが耳についた。意味不なカットも何カットか。設定のむちゃくちゃ感はお約束というかファンタジーということで突っ込むのは野暮というもの。",
            " う〜ん...と「レッド・ティアーズ」ブログ更新しました→ ",
            " 辻本貴則『レッド・ティアーズ』 東京国際映画祭で見どころであるはずの後半ズッポリ寝てしまったので確認しに行ってきました。うん、まあ倉田さんが暴れてた。倉田保昭、加藤夏希、森田彩華以外の演技が変なのだが、台詞の音声を奥に引っ込めればまだ見られるんじゃないかなあ。",
            " 『レッド・ティアーズ』見た！ミリーの辻本監督の新作。辻本さんらしいやり過ぎ感溢れるアクションで楽しい。加藤夏希さんはジャンル系映画に映えるねえ",
            " 『レッド・ティアーズ』観た。蹴り一発で首がぶっ飛ぶ！倉田アクションと西村映造のスプラッターが奇跡の融合！正邪を問う倉田保昭VS加藤夏季の壮絶バトルに燃えるアクションホラーの快作！",
            " 「レッド・ティアーズ」見てきた～。アクションと加藤夏希はすごく良かった。けど、シナリオのツメが・・・。",
            " 名古屋、『レッド・ティアーズ』二回目見ました！個人的にはオープニングの中村浩二さんと倉田先生扮する三島刑事との刑事という仕事を持ったの大人の男の立ち回りがナチュラルで良かったな!!",
            " 『レッド・ティアーズ』なかなかおもしろかった。威勢のいい切り株アクション。あとベロでなめる描写がなんともいやらしい。",
            " 『レッド・ティアーズ』を鑑賞。途中までは今年のマイワースト１に、堂々と躍り出そうな勢いだったけど、後半少し盛り返して、何とかワースト１は免れたような作品。観終わった後に、お金返せと憤る人がいても、しょうがないよな～と思ってしまった。",
            " レッド・ティアーズ＠心斎橋シネマート。超Ｂ級だけど、面白い！倉田保昭、頑張ってます！  こういうのは、TOHOシネマズではやらんのよね。",
            " レッド・ティアーズ観たゆ。これは酷い。",
            " 舞台挨拶行けなかったけど、やっと、『レッドティアーズ』見てきた！スプラッタはちょっとあたたた(つД｀)な感じで薄目で見てしまったけど、アクションは迫力あったなぁ～",
            " 辻本貴則監督最新作『レッド・ティアーズ』を観る。主演は加藤夏希のはずだが、製作を兼ねるアクション俳優・倉田保昭の異様な存在感により、敵と味方、善と悪、主役と脇役が混沌とする展開がユニーク。スプラッタ描写が強すぎるものの、辻本アクションは見応え十分。妙なパワーのある怪作だ。",
            " シネマート新宿で『レッド・ティアーズ』を鑑賞。B級でグロい映画。倉田プロが制作しているだけにアクションはかっこいい。予備知識なしで、見たせいか妙に面白かった。哀愁と熱さがあったのがいい。加藤夏希さんもよかった。",
            " あんま言いたくないけど､｢レッド・ティアーズ｣見に行かなくて正解だったかも｡だって､相当グロいの見たら､全身震えで止まんなくなるｗｗ",
            " 加藤夏希主演のレッドティアーズ見てきました！舞台挨拶…いや〜可愛かった。石垣佑磨も超格好良いし、永井さん高島さんも面白かったー倉田さん渋すぎっ＼(^o^)／映画はグロかったけど個人的には面白かった♪知り合い出てる映画とか初めてで嬉しいわ♡",
            " 映画｢レッドティアーズ｣見てきました！ 佑磨くんのアクションがなかったのは残念でしたが、 血まみれでも優しい佑磨くんの笑顔は泣けました。 帰り道、新宿１人で軽く迷子(?_?; ようやく駅にたどりつき、 いまから遅いランチです",
            " 職場でひたすら漫画本を読むという仕事のあと『レッド・ティアーズ』公開直前トークイベントへ。遅れて行ったのにステージ間近の席でお話を聞けてラッキー。楽しかった！"
        ]
    }
}