{
    "title": "アーティスト",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 3807,
            "each_tweet_amount": {
                "good": 201,
                "even": 5,
                "bad": 14
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アーティスト』80点",
            " 『アーティスト』",
            " 『アーティスト』ストーリーは凡庸、しかし胸に迫るものがあった。サイレント特有の 人物の表情･仕草だけで 観客は心情まで想像力をかきたてられるからかな。",
            " 『アーティスト』BS。白黒の無声。良かったー。映画館で観ておくべきだった。上着のシーン！階段のシーン！ダンス！そして、わんこ♡たまらないです。",
            " 『アーティスト』★★★★☆早稲田松竹にて。",
            " 『アーティスト』★★★☆☆",
            " 『アーティスト』サイレントや白黒の良さを再認できた、音の使い方がとても効いていた。チャップリンの「ライムライト」を思い出した。",
            " 『アーティスト』ストーリーの感動は普通だったけれど、ラストまで引きつけられたのは やはり主演のジャン・デュジャルダンの醸し出す雰囲気、素晴らしい演技があるからなんだろうなって思う。忘れられていくスターの苦悩・孤独が伝わってきて感情移入できた。寄り添うわんこがとても良かった♪",
            " ｱｰﾃｨｽﾄ◆ｼﾞｬﾝ･ﾃﾞｭｼﾞｬﾙﾀﾞﾝの表情に終始ｷｭﾝｷｭﾝしてましたよww 犬のｱｷﾞｰもいつもｼﾞｮｰｼﾞと一緒なのがかわいかった！ あとはね、自分が好きな人とかﾓﾉをちゃんとずーっと大切しようって思った。もう１回観に行こうかな♪",
            " 『アーティスト』映画館でのサイレントは初体験だが楽しかった。感性が鋭くなっていく感覚。  でも昔を懐かしむ映画ではない。サイレントからトーキーに変わる映画界をネタに、それをサイレントで描くという面白さ（実は2重構造）。実は新しい？",
            " 『アーティスト』サイレント映画で最後の『喜んで』が印象的だった。ワンﾁﾔﾝの演技も素晴らしい♪娘は最後の二人のタップダンスのシーンがお気に入り。",
            " 『アーティスト』白黒ってキレイだな。外人だから余計に。犬！とにかく犬がいい！あとぺぴーかわいい！白黒サイレントだったから、あーゆーハッキリミュージカル顏が人気だったのかもな。表情豊かすぎ！",
            " 『アーティスト』サイレントとトーキーの過渡期を迎え、時代に取り残された感情や新しく踏み出す決意の表現に対する「音」の使い方が絶妙だった。そして俳優達のずば抜けた演技力と音楽が、単純明快なストーリーとサイレントの魅力を引き立たせていた。",
            " 『アーティスト』モノクロで無声映画というとチャップリンくらいしか思い浮かばない。現代の映像技術を駆使しながらも、言葉の代わりに音楽で盛り上げてくれる手法はやっぱり自然に心に響く。タップのキレがいいです。",
            " 『アーティスト』サイレントということで話題になったこの作品。高くなっていたハードルを越えていきました。お勧めです！",
            " 『アーティスト』 無声映画設定を逆手に取った演出シャレオツだわ～憎いね～。 あと、わんこ可愛すぎたのでイヌ好きの方にもオススメ。  家で見る時は吹き替え派なのですが、設定が無くてあれ？って思ったけどそりゃそーだｗ",
            " 『アーティスト』を観た。白黒だしサイレントだし疑いつつ見たら裏切られた。飽きるとこなく最後まで一気に見れる。★★★★☆",
            " 『アーティスト』★★★★★映画愛を感じられる作品としてニュー・シネマ・パラダイスが挙げられますが、これも映画愛の映画ですね。ラストシーンも感動的でとても私が好きなストーリーでした。とてもよかったです！",
            " 『アーティスト』 モノクロ無声映画スタイルで醸し出される渇いた雰囲気と、時代の変化にかき乱される心情を丁寧に紡ぎ出した。最後にはあえてその変化を逆手にとった一発逆転劇で昇華させる痛快さ。人生最良の映画に出会えた気分。",
            " 『アーティスト』売れるまえも売れてからも、変わらず彼を尊敬し慕うヒロインの一途さが素敵でした。",
            " 『アーティスト』4 無声映画時代末期のスターと有声映画の台頭。映像が良く、最後のパーティーぶりはとても良かった。と言う言葉がどうでも良くなるくらいワンコが良い映画。",
            " 『アーティスト』サイレントの面白さ、トーキーの面白さを改めて感じさせられて、更に映画の面白さと言うものを教えてくれる作品でした。主要キャスト陣は勿論ですが、アギー(ワンちゃん)の名演技も見逃せませんっ！…後、サーミアン星人も居たね？！",
            " 『アーティスト』モノクロでサイレント映画をそんなにたくさん見たことはないけどこの映画はその時代の映画の良さを再現してる。お話は陳腐だけど主演二人とワンコの演技が光ってる。もうありは犬じゃないよw後、タップ好きな方は是非に。",
            " 『アーティスト』無音っていう難しい設定やったけど、テンポ良く進んでいって見やすかったうえに、映像がステキでした！",
            " 『アーティスト』 サイレント映画であって、サイレント映画では無い不思議な映画。ストーリーはシンプルながらもメッセージ性は高く、見ていると 映画の魅力はこう言う事なんだよ と教えてくれる。アカデミー賞を取ったのも納得できる作品。",
            " 『アーティスト』",
            " 『アーティスト』観終わり。犬がとっても芸達者！ サイレントからトーキーに向かう時代に取り残された往年のスターの苦悩と再起。途中差し込まれるトーキーの到来を象徴するシーンが実に鮮やか、今の時代なのに当時の驚きを追体験したかのような衝撃。",
            " 『アーティスト』なるほど、映画の歴史に絡めて、ねえ。だったらいっそ途中でカラーになってもいいんじゃないかなんてことも思ったんだけどさオスカーとったのは会員が高齢な人が多いってことと犬好きが多いってことでじゃない？。アギーが主役。おほほほほ",
            " 『アーティスト』画質等も工夫されていて、サイレント映画を表現しきっています。",
            " 『アーティスト』サイレントからトーキーへ変わる映画業界の過渡期と苦悩を、デュジャルダンに【彼以外に音声がつく】夢を見させることで端的に表現している。この発想はなかったので驚いた。ベレニスの魅力にうっとり。犬かわいい。名作。犬かわいい。",
            " 『アーティスト』を鑑賞。いやあ、面白い☆*:.｡. o(≧▽≦)o .｡.:*☆    また、あの犬がいいねー♪（ｖ＾＿＾）ｖ  そして、何より音楽の使い方やなー。これ程の効果があるんやなあ。改めて見直しました。リスペクトせんとあかんね。",
            " 『アーティスト』映画鑑賞。モノクロの無声映画。事前情報が無ければ現代の映画とは思うまい。1920年代の終わりから30年代にかけて、無声からトーキーへと移り変わり始めた映画界。時代に取り残された無声映画のスターの姿をコミカルに描く。お薦め！",
            " 『アーティスト』DVD鑑賞。落ちぶれていく俳優とスターになる女優とのラブストリー。白黒サイレント映画ということで退屈かなと思っていたけど、意外に面白くストーリーもしっかり伝わり引き込まれた。俳優なみに演技をする犬が凄過ぎる。",
            " 『アーティスト』ラストのタップダンスで大団円は「ブラボー！」と拍手したくなるが、変化球なしの直球純愛ラブ・ストーリーはアカデミー作品賞に相応しい作品か？と問われると疑問が…。あと、犬芸に頼り過ぎな面も。まぁ、サイレントなんで仕方ないか。",
            " 『アーティスト (2011)』  サイレントムービースタージョージの心の葛藤を描いたサイレント映画★トーキーを受け入れずあくまで自分の愛すサイレントへのこだわりを持つジョージの誇り。彼が最後に選んだのは愛というのが素晴らしい！泣けました…",
            " 『アーティスト』鑑賞。本年度のアカデミー賞作品。全編ほぼサイレントだから退屈するかなと不安もあったけど、見始めたら意外と分かりやすいストーリーで面白かった。娯楽映画というより芸術的な映画って感じかな。82点。",
            " 『アーティスト』仕事帰りに観たら、疲れていたので少し意識が飛んでしまった。サイレントはセリフが無い分、眠りに落ちやすい。３回目なので特に支障はないが、チョットもったいないな。",
            " \"現代だからできる\"ことも盛り込んではあるけれど、それでもこれなら昔のホントのサイレント映画観たほうが楽しいかな。シンプルなストーリーってこともあって躍起になってくさすようなところもないけれど逆に絶賛するとこもないかなー。",
            " 『アーティスト』観た。大事な人の看病、家政婦さんにやらせて自室で寝ちゃうんですね。",
            " 『アーティスト』、『雨に唄えば』では彼女の才能を信じ彼が行動したけど、今回は彼の才能を信じた彼女が行動するお話で面白かったです。『雨に〜』はドナルド・オコナーさんが好きだったけど、今回はアギーとジェームズ・クロムウェルさんが良かったです。",
            " 『アーティスト』★★★  フランスを舞台に最先端技術で描いたアメリカ映画ヒューゴとは真逆で、ハリウッドを舞台にモノクロトーキーで描いたフランス映画。監督自身もあくまで\"過去の出来事\"だと主張するラストショットには映画への敬愛を感じる。",
            " 『アーティスト』見た。期待通りの世界観でした～。意外にも心かき乱されるトコが多くって、アーティストの悲哀もよかったし、残酷に移ろっていく時代の中で、それでも前向きに生きる人間の姿とかは現在に通じる部分もあって素敵やった。いい映画でした。",
            " 週末はうつ病が最絶頂の時に公開されて見逃した『アーティスト』を見たんだっけ。とても素敵な作品で、とくにエンディングがスペシャルハッピー。BDで見てることを良いことにラストのチャプターばっかり何度も繰り返して見たよ。劇場で見たかったな（泣）",
            " 『アーティスト』/凄い。何が凄いって「1920～30年代の作品」を、現在の視聴に耐え得る作品として仕上げてることが凄い。正直、ストーリーや展開なんてもんはおまけ。編集と構成、音楽の使い方に感心しっぱなしだった。",
            " 『アーティスト』何千人も入る大劇場でオーケストラの演奏と共に、拍手喝采したり、爆笑したり、掛け声をかけたりしながら映画を観ていた時代のお話。トーキーの時代の到来をコップの音で表現したり、最後にタップをもってくる音の使い方のセンスがすごい！",
            " 『アーティスト』魅力的なプロット多数。主演デュジャルダンが素晴らしい。監督賞、主演男優賞は納得。作品賞と呼ぶには如何せん話が浅い。サイレント映画らしさと言われればそれまでだが。犬の芝居。生まれて初めて人間以外をいい役者だと思った。",
            " 『アーティスト』面白かった！テンポもよく予定調和的ストーリーだが、それがとても心地いい。サイレント映画において、役者の‘顔’はとても重要だと認識させられた。アカデミー主演男優賞も納得。あとカンヌパルムドッグも納得！",
            " そういえば『アーティスト』機内で見たけど。正直つまらなかった。脚本自体はごく平凡なラブストーリー。ジャン・デュジャルダンの表示がいいって評価高かったけど、それも特筆するほどではなかったな。映画館行かなくてよかった。",
            " 『アーティスト』サイレント全盛から時代が変わり落ちぶれていく俳優と、トーキーで花開く新人女優の温かい愛のストーリー。サイレント馴染みがないので、顔の表情や仕草の雄弁さが新鮮で、いつも以上に感情移入してしまった。タップ習いたいな。",
            " 『アーティスト』内容の目新しさはなくとも犬も含めた役者の愛しさと演出手腕に魅せられる。それにしてもタップダンス好きだよな。賞レースから抜け出す必要条件？無声映画への回顧と郷愁、幸せな結末、タップダンス…賞を獲るべくして撮った愛でたい作品。",
            " 『アーティスト』２回目鑑賞。２回目の方が１回目よりずいぶん良く感じた。落ち目の時に見捨てないオンナの優しさに滂沱のナミダ。そんなオンナいるわけない！とは言わないよ（笑）",
            " 『アーティスト』サイレント映画に馴染みない世代が増える中、これは嬉しい贈り物。私自身はチャップリンが好きでサイレント作品を見てきたが、その時代のハリウッドの雰囲気が良く出ていて映画好きにはたまらない。「めまい」の曲が流れるシーンには泣けた",
            " 『アーティスト』スカラ座で鑑賞。素敵な作品だったな。白黒だからこその艶感が堪らなかった。終盤、ジョージが自らに銃口を向けるシーンは、一切の音が消えて、フィルムのカタカタという音だけが響いて。これは、シネコンでは味わえない空気感なんだろうな",
            " 『アーティスト』音楽がいい。最近の映画音楽はあまり買う気がしないが、これは買いだ。ジョージがペピーを、ペピーがジョージを、名犬が主人を思う気持ちが痛い程伝わってくる。嗚咽を漏らしてしまった。",
            " 『アーティスト』（2012.4.7公開）無声映画である必要性に疑問をいだいてるうちに眠気が襲ってきた。モノクロの上品さがかつての名画にはあった。これがアカデミー賞か…シュン",
            " 『アーティスト』華やかさ華麗さが微妙にもの足りないかなあ。いいのはいいけど。",
            " 『アーティスト』＼(^o^)／おわた‼  いいけどやり過ぎw 最後のダンスはもうちょっと欲しかった。",
            " 『アーティスト』サイレントからトーキーへ移り変わる時代のハリウッドを白黒サイレントで描いた映画。チャップリンの『ライムライト』を思い出した。",
            " 『アーティスト』最初は、画面からセリフを想像して読み取ろうというような感性でいたので疲れたが、慣れてくるとセリフを想像するなんてことをしなくなり、セリフなんて聞こえなくても画面から理解できるようになった",
            " 『アーティスト』鑑賞。シンプルだからこその感動や安心感があるストーリーで、ラストはトーキーの時代に作る無声映画だからできる演出ですごく良かった。白黒無声という制約があるからこそできる表現があるんだなと改めて感じさせる映画だった。",
            " 『アーティスト』ぺピーの慕情に胸が切なくて苦しくなった。どの場面を切り取っても絵画の様な美しさに溢れてた(^^)",
            " 『アーティスト』＊サイレント映画を演じる男優を観る観客を観る自分というメタ映画の構造と、サイレント映画の終焉。犬のアギーのCG顔負けの動きに助演犬優・パルム・ドッグ賞！  ",
            " 『アーティスト』そしてまさかこの映画で感動するとは思わなかったわ！今の自分たちが観ている映画もサイレント映画があったからこそ。観るの不安だったけど、映画の創世記から新時代の幕開けを映画館で観れてよかった！ ",
            " 『アーティスト』鑑賞。いやぁーよかったですよ！ジョージのサイレント映画に抱え込む苦悩、ペピーの女優として明るく華々しく躍進する姿。主役を食う存在のアギー。サイレント映画初鑑賞だったけど、言葉は十分伝わってきたね。 ",
            " 犬が！ すばらしい ▶『アーティスト』",
            " 『アーティスト』予告編何回かみたら全部分かっちゃうくらいに話はシンプル。特筆すべきというかこの映画を好きになれるのは犬アギーの存在。ただのマスコット的な使い方にとどまらず、話を支える大事な役割を担い、顔の表現も悲しい顔がいいんです。",
            " 『アーティスト』白黒無声映画だし寝るかもしれない、と思って映画館に行ったけど、こないだ見た映画より、よっぽど楽しめました！話自体シンプルなのでわかりやすいし、カメラワークも面白いし、役者さんの表情も素晴らしく最後は号泣！まいった！",
            " 『アーティスト』ブログを更新しました。音声がない分、出演者の表情や動きから様々な事を考えながら見ていました。 ",
            " そういえば『アーティスト』観た。衣装が素晴らしかった。あと犬。逆に主人公のジョージに感情移入がし辛かった。彼が何故サイレントに拘ったのかとか、何故自分を変えられないのかがイマイチ伝わらなかったかな。でも良い映画でしたよ。",
            " 『アーティスト』サイレント映画の時代なんかしらないが、なぜか懐かしさを覚える。初期の頃は音楽も生演奏だったのに驚いた。サイレント時代の大物がトーキーになって落ちぶれて、というとサンセット大通りなんてあるが。本作はハッピーエンドで良かった。",
            " 『アーティスト』 サイレントって上品で新鮮。映像と役者の表情に釘付けで思わず笑顔、思わず涙の鑑賞でした。映画史と一人のサイレントスターの挫折と復活を描いた小さな感動作！落ちぶれても変わらなかった彼の人間性に心洗われる気持ちに！",
            " 『アーティスト』鑑賞。素晴らしかったよ。物語と技法とテーマが非常にうまく噛み合っていたよ。ラストはもう号泣でしたよ。 ",
            " 『アーティスト』観た。面白かった。これは映画館必須だな。たぶんDVDではいろいろ威力が減る。まぁ映画はすべからくですが…",
            " 『アーティスト』まずアニーが凄い。あれはもはや犬ではない。人間がやってんじゃないの(笑)。それくらい良いよ。後はラスト。映画的に全てが一つになる素晴らしいシーンだし、純粋に心が躍るように楽しめる。オスカー獲得も納得。",
            " 『アーティスト』良かった。自らのアーティストとしてのプライドの高さから新しい物を受け入れる事が出来ず、まるで自主制作の映画のラストのように泥沼に沈んでいく主人公。そんな彼を支えるヒロインと犬。ロマンティックでステキな話でした。",
            " 『アーティスト』正直期待しすぎてた感はあったけど、素敵な映画だった事は間違いないですねぇ♪でもね～何度も言うけど、ジャンさんのにやけ顔が、嫌いな知人にそっくりで･･･＿|￣|○ アギーは最高に可愛かった！",
            " 『アーティスト』＠JL001。現代版（？）「雨に唄えば」！？まぁ、逆バージョンかなぁ。",
            " 『アーティスト』素敵な映画でした。人気俳優犬の演技（？）は素晴らしかったです。主人公もヒロインも音楽も素敵でした！",
            " 『アーティスト』演技、衣装、音楽、犬は納得の良い作品でしたが、作品賞は…。趣味趣向の問題なのですが、またアカデミー賞が分からなくなりました（笑）。あ、去年のカンヌもですが（苦笑）。へそ曲りなんでしょうか（汗）。★3.5",
            " 『アーティスト』つづき。だから主人公の誇りが分からない。でも、ちょこっとしか出てこないんだけど、老いたマルコム・マクダウェルが、相変わらずただものじゃない感があって、良かったなぁ。",
            " 『アーティスト』良い映画だった。良い映画だったんだけど、期待していた以上に何かガツンとくるものがなかった。ファニーなペピーに惹かれるのは分かるんだけど、タイトル通りの映画への愛があまり出てないんだよね。",
            " 『アーティスト』完璧にシンクロしている音楽が素晴らしく、サイレント映画という感じがしなかった。変な表現だけれどもドラクエをやっているような気分になった。",
            " 『アーティスト』The Dog：Uggie...演技がピカ一だった。犬のアカデミー賞“金の首輪賞（Palm Dog Award）”を受賞したというのも納得！！",
            " 『アーティスト』☆4：聞こえないこと、色彩がないことで、自分の感性がこんなにも広がるんだなって感動。ココロで感じる部分が多い暖かい映画。",
            " 『アーティスト』ロマンチックでとても良かった。泣いた。サイレント映画なので話はベタでとってもわかりやすいけど、そのわかりやすさも愛らしく、美しかった。サイレント映画自体を始めて観たので、とても新鮮な映像に感じた。 ",
            " 『アーティスト』感想。初めてサイレント映画観たけど、全く音ないのかと思ったら音楽ついてた。セリフがない分感情を音で表現してたし、音楽もよかったな!!犬もかわいかったし！いい映画だった♪",
            " 『アーティスト』 90点",
            " 『アーティスト』ジャック(犬)の絶妙な演技で笑わせてくれ、泣かせてもらいました。ペピーの愛らしさときたら思わず前のめりになって観ちゃいます！彼女の健気で強い想いがジョージの心を救った時はポロポロと泣いていました。ラストは素晴らしい！",
            " 『アーティスト』最後列のカウンター席だったので途中立って見たり。女優がいいなと。変に古風じゃなくて、現代的な華やかな顔でスクリーンにとても映える。個人的には犬よりもそっちのが大きい。前で見てた子供も面白かったというわかりやすさ素晴らしい。",
            " アーティストみてた。○。時代がトーキーに移行するときに乗り遅れた男と花開いた女の物語。画面サイズ・オープニングから往年の映画を模倣している。音の使い方は効果的で主人公の声も効果的。音楽と犬もよかった。ただ、だんだんあざといと感じたのが……",
            " 映画「アーティスト」を池袋で観た。随分遅くなったけど、映像、音楽ともに素晴らしい！ストーリーも分かり易いのに客入り悪いのは残念だね～。犬のアーギーの演技も秀逸。主演のJ・デュジャルダンって意外に若いのはビックリ！",
            " 『アーティスト』「付け黒子」。「女優には特徴が必要だな。」とか言って主人号がつけたホクロが物語で重要な要素になるわけですが、なんだこの既視感。ああ、口元のその位置のほくろ、毎日鏡で見てるやつだ。",
            " 【アーティスト】ただちょっとベレニス・ベジョってあんまりハマり役な感じがしなかったなぁ。良い役者なのは間違いないし、演技にも何の文句もないけれど、なんかこの時代にハマってないような気がした。あれだけやれてたらそんなの補って余りあるんかな。",
            " 【アーティスト】個人的には『スタア誕生』のストーリーの方が好きだし、『雨に唄えば』のダンスの方がグッとくるんだけど、この一度きりのチャンスを逃さなかったというだけでもう十二分に価値のある作品なんだと思う。繊細な演出、画面構成も目を引く。",
            " 【アーティスト】1927年『ジャズ・シンガー』でトーキーの時代が幕を開け、A・ジョンソンの歌う\"声\"に涙したその85年後、\"声\"のない映画が世界で感動を呼んだ。今しかない、一発しかないチャンスをモノにしたミシェル監督に拍手。",
            " 『アーティスト』ジャン・ジュダルジャンは言うまでもなく、ベレニス・ベジョにはまんまと惚れた。特筆すべきは犬のアギー！その辺の俳優とは比較にならない芸達者。映画っていいなと心から思えた。エンドロール終わるまで誰も席を立たない作品は久しぶり。",
            " 『アーティスト』サイレント映画は初体験だった！サイレントならではの仕掛けがちょこちょこあったけど、わざとらしくなくシンプルにまとめているところはさすが！セリフが無い分、人物の感情を想像できるし、音楽の大切さがよくわかる。",
            " いや、べつにつまらないとかってことを言っているんじゃなくて映画が好きで『なんでや！サイレントだっておもろいやろ！』って言うだけだったつもりがアカデミー賞を取っちゃって監督本人が一番びっくりしてるんじゃねーの？［アーティスト］",
            " ［アーティスト］はサイレント映画をやりたいっていう意識だけが頭にきちゃってて、現代でサイレントをやる意味とか意義とかっていう部分がいまいち見えない気がするのよね。別にこれならパートサイレントみたいなのでも良いじゃない。",
            " ［アーティスト］は、アカデミー賞を取っちゃいけなかったのかもしれないね。こういう映画もありますよ！って言われれば『意外とイケるやん！』ってなったのかもしれないけど、いまさらサイレントにする意味は何かって言われるとちょっと難しい。",
            " 『アーティスト』ジャン・デュジャルダンのにやけっぷりもいいね～（笑）そしてなんといってもわんちゃんの芸達者ぶりがすごいったら。超可愛い～。犬好きは必見でしょう＾＾ これアカデミー賞はアイデア勝ちですね＾＾",
            " 『アーティスト』評判どおりよかった～！モノクロ、サイレント、音楽だけでもわくわくしたけど、ぺピーの純粋な愛に感動。泣いてるの私だけ～？と思ってたら近くのおねーさんも嗚咽してた（笑）かかってるジャケットに自分の腕を入れるシーンはやられた！",
            " 【アーティスト】犬はすごい良かった！走る舐める謝る噛む吠える死んだふり！ジャックラッセルテリアはホントかわいい！！ ",
            " 【アーティスト】そんな期待してなかったけど、それでも、ふーん…な作品。アイディア負け？",
            " 『アーティスト』鑑賞 予想がつく展開で安心感あり。犬けっこう重要！ 白黒や無声の世界が目の前に広がっても、すべてを拾わなくても想像力で物語は完成する。 音も色も情報も、自由自在に操れる今だからこその原点回帰な作品。 ",
            " 『アーティスト』は意外に普通に見れた というのが率直な感想。いやいい機会だったよな、実はチャップリンもちゃんと見たことないからさ。しかし、この犬みちゃったらヒューゴの犬が賞とれなかったのは納得だな。",
            " 『アーティスト』あまり期待してなかったが、とっても良い映画だった。白黒・無声映画へのオマージュだが、映像・音楽とも実に丁寧に作られた作品。『ヒューゴ』もそうだが、停滞する映画業界には古き良き時代への回帰こそが鍵になるのかしら。",
            " ",
            " 『アーティスト』を観た。★★★★ ",
            " 『アーティスト』モノクロ・サイレント映画の話をモノクロ・サイレントで撮るという試みが今の時代に新鮮。企画力の勝利か。でもこれ、オスカー取らなかったら、ここまで話題にならなかっただろうし、サイレントでなかったら逆につまらなかったかも。",
            " 『アーティスト』声がない分頭でいろんなこと考えながら見ていて、よけいに物語に入り込んでしまって、全然泣き所じゃないところで泣いてしまったり。私にはとても新鮮な映画の楽しみ方でした◎そしてアギーがかわゆす(",
            " 『アーティスト』最初、ミュージカル観ているようで違和感あったが、入り込むと楽しめたサイレント映画。途中、うとうとしたけど。シネスイッチで観たのが良かったな。",
            " 『アーティスト』無声映画なのに台詞が脳内再生される不思議な映画(* ﾟдﾟ)それもご丁寧に吹き替え版ですよ(´ε｀)脳内再生される台詞も受取手によって全部違うし感動ﾎﾟｲﾝﾄも違う不思議な映画 この感覚は映画館でしか体験出来ない予感",
            " 21世紀に作られたサイレント映画として「新しい何か」を期待すると、当時に比べて更新されている点はカメラワークと音響ぐらいしかなく、失望するだろう。声と効果音と音楽の使い分けが面白い。モノクロ映像は現代最高レベル。あと、わんこが泣かしよる。",
            " 『アーティスト』期待が大きすぎたのかな。サイレント映画を作っているのとサイレントでしか表現できなかったのとは、大きな違いがあるんだと思う。",
            " 『アーティスト』鑑賞。サイレント映画の特徴や俳優に求められるもの等がよく描かれており、トーキー映画との違いが理解出来た。音声がない分、より観客の想像力を刺激するのだと思う。デュジャルダンとベジョの演技が素晴らしかった。",
            " 『アーティスト』３５０席の劇場で観客４名で鑑賞、環境音やＳＥもない場面という初めての体験に妙な緊張感がある。映画についての映画で、大分技巧が凝らされており最後まであきない。空腹時にはみないのが無難、腹の音がよくきこえるので。",
            " 昨日観た映画その１『アーティスト』想像以上に昔のサイレント映画を忠実に再現している。朝一の回で観たこともあって、終始「これは午前十時の映画祭なのか？」と自問していた。でも今の時代にあえてこういう映画を作る意味もちゃんと考えられている感じ。",
            " アーティスト、良かった〜泣いた泣いた(ﾉ_･｡)男はプライドの塊です！っていう映画ｗｗ",
            " 『アーティスト』感想。無声映画という表現方法を最大限に生かした演出、そしてそれを逆手に取るとある展開も、上手いなぁ、と思った。特に主要な役者さんの演技がとにかく良い。表情、動き、それだけで充分な情報量を含んでいた。素晴らしい作品。",
            " 映画『アーティスト』☆☆☆いつ声が出るか気になってしまった。音楽が良かったのと、演技から想像する事が多くて楽しめた。",
            " アーティスト：うん、面白かった！すごく面白かったよ！！笑ったしときめいたし、泣けた！アーティストというより、男女の物語。正直白黒どうこうより、時代の移り変わりに切なくなったし、男孀と美女の組み合わせにドッキドキだわ！声出せよ勿体ない！！！",
            " 『アーティスト』終盤少しウルッと来た。ハッピーエンドで良かった！犬のアギーが可愛いし芸達者。白黒のサイレント映画って初めてだったから新鮮。スタンダードってスクリーンサイズも初めて",
            " 『アーティスト』鑑賞（4/17）泣けたぁ(T_T)印象的なシーンでは、流れていた音楽が止み、しばらくの沈黙。この静けさが、感動を何倍ににもしてくれる。この映画ならではの味わい。アギーもかわいかった(^_^)",
            " いい活動写真（サイレント）を観た。見終わってしばらくして、この映画の陰の脇役が、「音楽」と「犬」であったことに気付く。映画の原点を知り、映画をこよなく愛する監督は、言葉に頼らず、音楽や物言わぬ存在をも愛してやまない感性の持ち主である。 ",
            " 『アーティスト』劇場鑑賞。ペピーの「老兵は去り、後進に道を譲るべき」←国家公務員新規採用削減の政府に言いたいですね。素敵な映画でもう一度観たいです。パンフ買っちゃいました(*^_^*)",
            " 『アーティスト』、この時代にサイレントが製作する心意気を買うべきでしょう。現代でもサイレントの魅力を思いださせたことが勝ち。とにかく犬が最高！！ホントに愛らしい！！俺はもっとアギーが見たい！女優さんの今っぽさが消せなかったのが残念。",
            " 『アーティスト』想像以上に良かった！台詞が無い代わりに、音楽で感情を表現する。改めて、映画音楽の重要性がわかった。衣装、セット、アングルなど、当時のものを再現するこだわり。ラストも感動。",
            " 「アーティスト」 ハリウッドはこの手の映画に弱い。フランス人にほめられてデレデレしてアカデミー賞か～。キャストも衣装も画作りも当時の雰囲気を大事にしてて、各所に工夫も凝らされてるかわいい映画。ただ、それだけっちゃそれだけかも(笑)★★★☆",
            " 『アーティスト』音（セリフ、効果音、BGM）がないので、画面から得られる情報がすべて。上映中ずっと画面に集中して気が抜けなかった。ビデオがなかった時代、大好きな作品の上映で、シーンのすべてを記憶しようと食い入るように観たことを思い出した。",
            " 『アーティスト』音楽だけでシンプルのようやけどそれゆえに深い！どんどんその世界に…めっちゃオモロい！感動！途中のサイレントを逆に使ったシーンにニヤニヤ！ベレニス・ニアの笑顔がめっちゃ素敵！でも何て言ってもアギーしょ！かわいいわぁ。 ",
            " 『アーティスト』 居眠りするために映画館行ったわけじゃないのに…  もう語る事はない",
            " 『アーティスト』そして役者さんの表情がとにかくチャーミング。特に主役のおじさまの体格やらダンスやらジーン・ケリーによく似ているなあと思った。犬のアギー君も名演でした。",
            " 『アーティスト』見てきました。サイレント映画って「街の灯」くらいしか見たことないので無声映画ほぼ初体験。とにかく丁寧に丁寧に作りこんであって特に「音」が出るワンシーンは驚愕した。",
            " 『アーティスト』リピートキャンペーン♥観た時の映画の半券、リピする時提示すると1000円で見られるんだって♪( ´ ▽ ` )ﾉ ",
            " 『アーティスト』観たよ♪始めは無声に戸惑いながらだったけど、直ぐにグイグイ引き込まれる。ペピーの涙に涙し、ドッグ(アギー)頑張れ‼心で叫ぶ。音楽がイイ♪音楽の流れていない時は本当に静か、ホップコーンは控えた方がいいかもです。良作☆",
            " 『アーティスト』犬が良い、良過ぎる！！！観始めは、音声が出てこないことの違和感があったのだが、中盤ともなると時間を感じさせない良い作り。これは観ておいた方がいい作品だと思います。",
            " 『アーティスト』色と声を無くすだけで映画はこんなにも濃密になるのか。時代に置いていかれた「スター」は、「アーティスト」と名前を変えて生きていく。過去の栄光とプライドを拠り所にし、時に縛られながら。音声の入れ方が実に洒落ていた。ラストも◎。",
            " ＜アーティスト＞似非サイレント映画だから音の使い方が効果的で面白い。口元のつけぼくろ、鏡に映る姿とフィルム上の姿では位置が反対なんだね。フランス映画だけどハリウッド映画の話というのがオスカー向けだったのか。万人向けか微妙ライン",
            " 『アーティスト』 ＠ tohoシネマズ六本木♪白黒映画は古い気がして前半は退屈だったけど、二人の環境が逆転してく辺りからぐいぐいきた。終盤のジョージとペピーの笑顔がうれしかったなぁ～。",
            " 『アーティスト』これを観てると映画ってセリフや特殊効果が無くても成り立つやん！と思った。ていうかこれが本来の姿やもんね。同じく『映画』を描いたヒューゴとは正反対。でも映画への愛情は同じ。時代が変わっても変わらないのね～。",
            " 『アーティスト』 サイレントにする必然性がない。階段を降りたり、泥の中に沈んだりして、サイレントに固執する主人公の落ちぶれる姿を描くが、それはサイレントでなくても出来る。サイレントは懐古としての役割しか果たさない。",
            " 『アーティスト』1927年アメリカ・ハリウッド〜30年代、サイレントからトーキー映画への移行期であり、大恐慌を挟んだ社会の転換期でもあった。昔の映画とスターが次々思い出される映画愛とオマージュに溢れた作品。表情と肉体と音楽の融合。",
            " 『アーティスト』鑑賞。「映画愛に…」という言葉に納得。ハリウッド映画の歴史を見ているような作品でした。アギーが可愛すぎ！アステア＆ロジャースの映画を見たくなりました。",
            " 『アーティスト』サイレント映画のことはよく知らないですが、昔の映画の雰囲気がよくできていたと思う。そうい点では『SUPER ８』と同じジャンルだよね。",
            " 映画一行批評『アーティスト』 郷愁に背を向け踏み出した足の向く先はまた別の郷愁。この上なく後味が悪い。犬とJ.グッドマンだけが飛び抜けて素晴らしい。",
            " 「アーティスト」映画への愛がぎゅっと詰まった、まさに映画を愛する人の為の映画。モノクロ・サイレントをはじめとする映像表現の数々の醍醐味。物語をどう締め括るのかとハラハラするも、なるほど！とポンと膝を打つ見事な着地。素敵な映画をありがとう。",
            " 『アーティスト』鑑賞。サイレント映画初めて観たけど、普段の映画と何ら変わらないと思った。役者や演出が全てを表現している。このご時世に素晴らしい映画で流石アカデミー賞作品賞だと思うけど、個人的にはヒューゴの方が好みかな。",
            " 『アーティスト-THE ARTIST-』を観てきました ネタバレ全くしてません ",
            " 『アーティスト』サイレントいいじゃないか！と思って観てたけど、最後のあれを観たら大衆がトーキーに惹かれるのも分かるなぁ。ペピーとアギーとにかく可愛い！",
            " 『アーティスト』。色々な作品や俳優を連想させる要素で構成された「映画の映画」、いや「映画界の映画」か。とはいえ昔の作品や演者を知らなくてももちろん楽しめます、僕もあまり知りません。久々にあの俳優（誰やねん）の映画を観たくなりました。",
            " 『アーティスト』白黒&サイレントだから余計にロマンティック。そしてジャン・デュジャルダンはあの大きな体で甘い&キュート。全てはあのラストのために！！ アーティストは大人かわいい映画でした。",
            " 『アーティスト』★4.5／劇場。 ",
            " 『アーティスト』@109MM。とっても良かった！ジョージとぺピーが久しぶりに会って階段で話すシーン話し終わって上下に別れる。二人の現状を物語ってた。観た方々がストーリーを膨らます事が出来る作品。タップはまさに「パーフェクト！」",
            " 『アーティスト』話題のわんちゃんアギーはやっぱり可愛かった(^^)サイレントで通すべきかどうかは、観る人の気持ちだよね。",
            " 『アーティスト』前半は、アカデミー賞の受賞作品だからとかなり意気込んでたけど、後半はそんなことすっかり忘れて見入ってしまいました。台詞はなくても、落ちぶれて行くジョージの気持ちが良く伝わる演出が素晴らしい。主役二人の声に飢える。",
            " 『アーティスト』ジョージの苦悩の見せ方がうまいなあと思った。まさにサイレントvsトーキー。ただ、これは「映画が好きな人」が見る映画かと。派手なCGに慣れ親しんだ人にはおそらく単調でベタなつまらない映画。",
            " 『アーティスト』冒頭はだいぶ眠いwあれ…もしかしてハズレ？と懸念しつつ、ペピーがスターダムに登るあたりから俄然面白くなってくる。ペピーの人気に比例してトーキー映画は隆盛し、サイレント映画のスターであるジョージは凋落する。",
            " 『アーティスト』話はベタベタのコッテコテ。多分そうなるんだろうな、という想像を全く越えないのはいっそ潔い。犬のアギーが名演技。サイレント映画のようだけど、実際のサイレントのリマスター版より遥かに映像が美しい。",
            " 『アーティスト』評判を気にして観た映画。思ったよりシンプルで明るい印象。かってのチャップリン無声映画をつい思い出しました。凋落する無声映画スター。一緒の犬。そしてトーキー女優。優しい表情と根底に流れる愛の深さに感心！ラストのダンスは必見！",
            " 『アーティスト』★4男の弱さ脆さ、女の強さ。過去があって今がある。スクリーンに映る映像、聴こえる音楽から受け取る何かを感じる作品。映画っていうのは観客が感じとることがそれぞれ違うからこそ楽しいんだという斬新さとトキメキを楽しんだ。",
            " 「アーティスト」全くの無音ではなく音楽鳴ってて効果的に音声も使われてる．きれいなモノクロ映像だから観やすい．ジョージはダンディ，ペピーは粋，アギーはかわいい．アステア＆ロジャースもこんな感じだったのかな．バーナードハーマンの曲使われてた？",
            " 『アーティスト』睡魔を心配していたけど、そんな事忘れるくらいグイグイ惹き込んでくれました！役者の動き一つ、表情一つで物凄く伝わってくるね。途中からポロポロだったわ。言葉にするのが難しいけど、本当にいい映画でした。そして、アギー可愛すぎたw",
            " 『アーティスト』あとね、『ボルト』って映画見ておくのおすすめw もう一回映画館行ってこの作品を犬の視点で見返してまた泣けるw",
            " 主演は志村けんと優香。時は志村のガン闘病説が巷に流れた数年前。渋る志村をよそに夫婦漫才でM1優勝を狙う稀代の大女優、優香。次第に息の合う二人。それを見守る辣腕マネジャー石野陽子。遊興室で一人涙する田代。音楽は桑マンの陽気なトランペット。",
            " 『アーティスト』ブラボー！！！！最高！！最高！！！最高！！！！  最高のエンターテイメント!! ",
            " 『アーティスト』サイレント映画＆白黒に慣れていませんが、気にならなかった。感情がこみ上げてきて所々で涙目。観てよかったです。",
            " 4/10@シネ•リーブル池袋    『アーティスト』    ",
            " 『アーティスト』☆4 現代を知る監督が原点回帰にとても古典的なサイレントへ挑戦しました、っていう想像以上に結構コテコテな作品。サイレントじゃなくても、と思ったりしたけどサイレントだからこそと演技演出音楽がより活きたのは間違いない。",
            " 『アーティスト』落ち着かない中、無理して観たけど…ウトウト寝てしまった。体調が悪かったのもあるけど、ちょっと退屈。つかラスト、あれってどうなんだろう。結局何のためのサイレントだったのか…と思ってしまった。俳優は全て！素敵♡ ",
            " 絶望からひとはまた立ち上がれる。どんなにひどいことがあっても。立ち上がるための力と、愛がある。   The Artist（アーティスト）  ★★★★★★★★☆☆",
            " でも、ぼろぼろ泣いちゃった！  もう一度観たい！  これはサイレントにする意味がある。  そして、オスカーに匹敵する！納得！  音楽が雄弁！キャストも然り！",
            " もちろん映画オタクなのでチャップリンやら第一回アカデミー賞作品賞受賞作\"Wings\"（つばさ）やら観ていますが、今さらそれする意味あんの？とか思っちゃって。",
            " The Artist（アーティスト）  正直なところ、全然期待していなかったの。  だってモノクロームでサイレントだなんて…",
            " 『アーティスト』どちらかというとアイデア一発の映画で、モノクロとトーキーをうまく使った作品だと思う。映画愛という部分では俺は「ヒューゴ」の方が好きなのかな。",
            " 『アーティスト』2012.4.9鑑賞。まず、こんな映画が水戸で見れるのは素晴らしいことだと思う。モノクロサイレントで約１時間半ということで、不安だったけど全然飽きさせないのは、やっぱりすごいことだなと思う。",
            " 『アーティスト』川崎で封切初日夕方で20人というガラガラぶりに驚き。一介のサイレント映画ではないのは観た人なら必ず同意してくれるはず。ブロックバスターに埋もれてほしくない作品！ ",
            " 『アーティスト』の己のフィルムをクシャクシャにするシーンと『ヒューゴ』の己の描いたイラストをクシャクシャにするシーンに心グサリと来た君。ボクと握手だ…",
            " 『アーティスト』老いぼれはさっさと引退してワカモノに路を譲るべきなのよ！アハハ！ この台詞、マジで凹んだ orz",
            " 『アーティスト』あー、これはヒットしないよなぁ…と思いながら見てた。そもそも映画製作を題材にした映画は日本じゃ入らんのよ。スイーツを魅了するのは、バンドやスポーツを主題にした物語なのよ。残念だけどね。",
            " 『アーティスト』品川プリンスシネマ：素晴らしい！サイレントの良さを再認識！アカデミー賞取るの当然だな。ヒューゴに続いてサイレントへの愛情溢れる映画だった！２～３回涙が滲んだ。",
            " 『アーティスト』☆☆☆☆ これはとにかく映画館で観るべし！私が言えるのはそれだけです。 ",
            " どこで「喋る」かが鍵だったと思うけど、あそこで喋らせることに「ヒューゴ」同様、映画への愛を感じる。興行的にも成功してほしいけど難しいだろうな。それでもサイレントで撮った勇気に拍手。",
            " 『アーティスト』とても素敵な映画。いまの時代にこういう映画を作ったことに拍手。それで十分。",
            " 『アーティスト』観た アカデミー賞取った割には楽しめた( ^^)  ただ“サイレント”って訳じゃなくそれ上手くを逆手に取ったアイデアもあって  みんなに是非観て欲しい作品 ",
            " 映画「アーティスト」を鑑賞。おしいかなサイレント映画という形式をとりながら自在にルールを破るのは如何なものか。時折入る台詞の字幕ももう少し工夫が欲しい。少々ストレスがたまる。残念な作品。",
            " 『アーティスト』初日のTOHOシネマズ六本木が｢愛の涙｣同様の状況だったのは非常に残念。オスカー主要部門受賞という折り紙つきで、ギャガさんがあれだけ宣伝しているのに。日本では映画館で映画を観るという行為自体がマイノリティである事を再認識。",
            " 『アーティスト』飼い主の行動にそっくりな愛犬演じるアギー君。犬好きにはたまらない表情を沢山詰め込んでくれた。もう１つの重要なファクターはM.L･ブールスの音楽。聴くだけで目を閉じれば、ハッピーでドラマチックな其々のシーンが想い出される。",
            " 『アーティスト』OPテロップから観る者は'20年代にタイムスリップ。撮影シーン含めディテールにも心踊らされる。起死回生狙うジョージの作品｢愛の涙｣を観るぺピー。人気者ぺピーの作品｢守護天使｣を観るジョージ。交差する2人の時間の演出が素敵。",
            " 『アーティスト』利己的な部分さえ魅力に変えるタフなジョージことM.J･デュジャルダンと付けぼくろが輝く華奢なぺピーことMme.B･ベジョ。無声映画より生まれた宝石の様なシーンを絶妙なアイデアで紡ぐM・アザナヴィシウス監督。Perfect！",
            " 『アーティスト』現実は救いの手なんか伸びてこないよな～。勤め人やってると、技術革新だの、イノベーションだの変化を求められるもの。変わらなきゃ死ぬ。ジョージの苦悩は見ていて辛かったわ～。時代に取り残されないよう必死にしがみ付くしかねんだ。",
            " 『アーティスト』初日レイトショー109にて鑑賞。この作品をサイレントで描いた監督の映画愛に浸れました。ジャン・デュジャルダンのパフォーマンスも最高でした。サイレントと音声の魅せ方が巧い。これ好きだわ(^ｰ^)",
            " 映画「アーティスト」を観る。白黒に無声映画と云う事で、一種のノスタルジーと今の技術先行の映画制作を皮肉ってるのかな？けど、素晴らしい映画には違いない。午前１０時の映画祭で観た「雨に唄えば」とＭＧＭミュージカルの流れを面白いだした。",
            " 『アーティスト』観た、主人公は1930年頃のハリウッド映画、サイレントからトーキー、タップと演じるデュジャルダンとベレニス・ベジョの演技が素晴らしい。アギーは評判通り、お腹を撫でたくなるくらい可愛らしく、信じられないくらいの演技には感動。",
            " 『アーティスト』ベタなストーリーであるが、当時のテイストと現代の感覚がうまく配置され、本当によく作り込まれた作品だなと感じる。俳優、音楽も素晴らしい。エンディングではにやにやしてしまうね。",
            " 『アーティスト』初めから、にやにやしっぱなしだった。サイレント映画の見方、受けとめ方を思い出し懐かしい感覚。階段のシーンやレストランの座り位置などの構図、音楽、表情。台詞で説明がなくても十分色々なことが伝わる。素敵で秀逸！    ",
            " 今日は六本木で『アーティスト』。素晴らしいね。『ヒューゴ』同様、ハードウェアとしての映画に言及した映画で、だからどちらが優れてるとかではなくて『ヒューゴ』と対を成す感じ。ソフト面からのみで見たら両作とも色々アレなんだろうけどさ・・・",
            " 『アーティスト』はTOHOシネマズ六本木だと都内最大級のスクリーン７でやってるんだけど、もーちょい小さめのスクリーンのほうが合ってるはず。渋谷シネマライズも客層違うよなあ。都内ではシネスイッチ銀座が雰囲気も客層も含め一番合っててお奨め。",
            " 『アーティスト』は犬萌え映画かつおじいちゃん萌え（ジェームズ・クロムウェル！）映画でもある",
            " 『アーティスト』 完璧に近い現代のサイレント映画でした。これは若い世代（10代）の方にぜひ観て感じてもらいたい。この映画のアプローチはアカデミー会員に支持されて納得の出来。",
            " 『アーティスト』観た。ジャン・デュジャルダンのイケメンっぷり凄い。シニカルな笑顔もカッコいい。そして犬。最高に可愛い。犬が可愛い、という理由だけで観てもいいぐらい。｢音｣の使い方が秀逸すぎてそら絶賛されるわと思った。あとペピー怖すぎる。",
            " 『アーティスト』★★★★★ バチコーンと嵌まりました。ヒューゴより丁寧なお話の構成。シンプルな演出、現代でサイレント映画を作る場合考え得る唯一のエンディングへの繋ぎ方。個人的にはアカデミー賞の結果に納得出来る内容でした。",
            " 『アーティスト』白黒無声なんて面白くないと思ってました。大間違い。声がないので役者の表情や動き集中して追いかけることになります。自分でいろいろ想像しこんなこと言ってるんじゃないかと補います。気付けば泣いてます。犬かわいいんです。笑えます。",
            " 『アーティスト』サイレントからトーキーに移行する時代のそれぞれのドラマ。男は過去の成功体験に捉われ取り残される話が映画に関わらず多い。けどその葛藤も理解できるし、孤独を抱えながら老いていく姿も一つの美学ではないでしょうか。",
            " 『アーティスト』慰霊碑映画。映画が進化する過程で、犠牲になった俳優や映画が存在する。前に進むのはいいけど、時々は過去を振り返るべきなんだと思う。映画を作る側も観る側も、楽しむ心が重要だよね。",
            " ",
            " 『アーティスト』芸達者な名犬アギーが超かわいい！動物は当然無声の演者であり、アギーにハートを掴まれるということは、セリフがなくても感動できるということ。ロマンス映画でありながら映画の映画でもある。うーん、アーティスト！",
            " 『アーティスト』だから、みている間、心の動きを想像するだけで、楽しくなる、悲しくなる、切なくなる、嬉しくなる。頭は休んでる暇はない。映画を観ながら、観客との共同作業で映画がつくられてゆく。",
            " 『アーティスト』素晴らしい。何が素晴らしいって、主役からエキストラまで、画面に映っている人の表情が素晴らしい。主役のクローズアップの表情も、群衆シーンの一人一人の表情も、その人の心を、微妙な心の動きを想像させる素晴らしいものだった。",
            " 【アーティスト】観賞。ジュディ・ガーランドの「スタア誕生」を緩く抑え気味にした感じ？ 暖かい気持ちで観終えた。アギー最高。画面4:3サイズだし、試写室みたいな小さいシアターが似合うと思う。でもなぁ…オスカーあげ過ぎじゃないか？ ",
            " 『アーティスト』、最高！キャスティングも役者の演技も素晴らしいけれど、何より演出がすごい！観客の想像力に委ねる見せ方、白黒の映像を彩る見事な音楽、サイレント映画なのに巧みな効果音。今まで観た映画の中でも最も完璧に近い作品の1つ。必見です！",
            " 『アーティスト』（試写会）クラッシクショコラ（犬の形）",
            " 『アーティスト』無声映画は初体験ですが、とても分かりやすい良い映画でした。犬が欲しくなりますね。",
            " 『アーティスト』@有楽町。白黒サイレントでの初映画観賞。随時流れるオーケストラの音響と白黒でもこれ以上感じることのできないベレニス・ベジョの美しさに酔いしれる100分。ストーリーは平凡でもこの手法は凄い！アカデミー賞好みの映画 ",
            " 『アーティスト』ラストも、自分でどんな感情からか分からないけど、なぜか涙した。パルムドッグ・アギー君の熱演に泣かされたのは言わずもがなだけど。…という、なんだかよくわからないけど感動しました☆ってのが正直な感想。良かったわ～☆ ",
            " 『アーティスト』正直飽きないか心配だったけど、そんな事は全然なかった！劇中劇をいくつか使いながら、ストーリーは音楽にのせてテンポ良く進んでいく。その表現力は凄すぎるが、時折使う“生の音”に妙にドキドキしたのはなんなのだろう…♪ ",
            " 『アーティスト』を観てきました。初のサイレント映画体験だったのですが、最初は馴染めずに違和感バリバリでしたね。すぐに慣れて、楽しめましたけど。",
            " 『アーティスト』犬芸多すぎでしょw いや、可愛いんだけどね。",
            " 「アーティスト」そういえば元々はカラーで撮影したものをモノクロ化したそうで，でもカラーでの上映はやらないとのこと．でもオスカー取ったし先々「限定カラー上映！」とか「カラー版同時収録BD」とか出てくるのかもしれませぬ．楽しみな作品ですけど．",
            " 「アーティスト」，サイレント映画ってホントに無音で淡々と映像が流れるだけなんだけど，この作品もそうなのかな？無い音を想像するのも醍醐味の一つなんでしょうけどトーキーに慣れてるとやはり違和感あるかも．音楽や弁士つける映画館出てこないかなぁ．",
            " 時代の波に争う男と、波に身を任せながらも常に男を見つめ続ける女。力尽き流された男を受け止め抱く女の姿からは、女の計り知れない愛情に恐怖する男が見える。女の愛は深く、触れるだけで男の人生は幸せで溢れる『アーティスト』2011年フランス ",
            " 『アーティスト』鑑賞。こういう世代交代がテーマの作品、昨今増えたねぇ。サイレントを過剰な演技と断じたのには脱帽。古き良き、失われたタップ・シネマだが、それを復権させるほどのパワーはなかった。全体的にシリアスさには欠けているので、それこそサスペンスアクションとかの法が観たかった。",
            " 作中はほとんどサイレント映画仕様。ＢＧＭだけで映画を彩ってくれるのですが、やっぱりうまいですね。その方式を逆手に取った憎い演出が多かったです。まだまだ言葉も理解できない中国で見る、という点でも感慨深かったです。ただ“あの”夢のシーンの演出が割と早めなので、中盤ややダレますね。",
            " 今更ですが、個人的〈2012年の観た映画ベスト10〉1位「アーティスト」2位「ものすごくうるさくて、ありえないほど近い」3位「おおかみこどもの雨と雪」4位「007 スカイフォール」5位「鍵泥棒のメソッド」 ",
            " 『アーティスト』は公開時に忙しく観れていなかったため、劇場で観れて良かった。素直に面白く大きく感情を揺さぶられた。役者の演技も勿論素晴らしいが、特に映画音楽が素晴らしかった。音楽の重要性を再確認させられた。 ",
            " 『アーティスト』をレイトショーで観た。いい映画だったけど、何回か寝落ちしそうになったことは秘密。",
            " 監督が意図したことかわからないけど、主人公がアーティストとしての技術にこだわりつつ演じることの本質を見出していくのと一緒に、観客も古い技法に初め戸惑い、徐々に馴染んでいくと純粋に映画を楽しむ心を取り戻すような、ちょっとメタっぽい感覚になったのが面白かったなあ",
            " 「アーティスト」感想。今、あえてサイレントというのが新しいね、なんていう出落ち映画かと思ったら、結構しっかり作ってて感心。時代の変遷の中での没落と再生の物語で、話もあえて古典的なものをサイレントの演技法そのまま直球で語る。デュジャルダンは白黒映画時代のスターらしさが良く出せてるね",
            " アーティスト  ",
            " 「アーティスト」21世紀の今、サイレント映画の新作を大きなスクリーンで観れるという、新鮮で貴重な体験をさせてくれたことに感謝☆ モノクロでサイレントという究極のシンプルさが実に効果的で、ベタなストーリーもロマンティックに胸に迫ってきた。パルムドッグのわんこも効いてる！ ",
            " 後輩が憧れの先輩を追い越し、先輩は落ちぶれて、みたいなのに弱いのかも。うーん、何か他の作品でもこんな関係出てきたんだけど、なんだったかな。今ふと思い出したのが「さらば、わが愛 覇王別姫」だけど、あれはそれがメインじゃないし、ちょっと違うなぁ。",
            " 昨日は「アーティスト」を見たのでした。 最初はサイレント映画に慣れていないものですから、ずーっとかかりっぱなしの音楽がうるさく感じられてダメかも、と思ったけど、途中から二人の関係がツボにはまって泣いてしまった。なんだろう、恋愛関係じゃないのよね。",
            " 「アーティスト」良い作品でしたが絶賛するほどではないと思いました。 確かに犬のアギーやジェームズ・クロムウェル、ジョン・グッドマンはよかったがヒロインなどが今ひとつ…。朝10で観た「サンセット大通り」のインパクトが大きかった。ストーリーも「スター誕生」みたいなところがあるし…。",
            " 『アーティスト』役者の豊かな表情に目を追わせ、最小限の字幕が想像を膨らませる。細かいシーンの演出が秀逸。音の使い方が効果的で、トーキーの悪夢では、コップが置かれる音にどきっとさせられた。\"BANG!\"の挿入字幕はサイレントならでは。",
            " ずっと家人の観たがっていた『アーティスト』。登場人物の何れもが愛しく魅力的。去り逝くサイレントのスターである主人公と、トーキーの新星であるヒロインの交錯する映画会社の階段シーンは、殊に切なく暖かい。そして何より犬！犬～!!",
            " ちなみに、観ている間中、高口里純のコミック『伯爵と呼ばれた男』が思い出されてなりませんでした。「今宵、天国に新たな星がひとつ生まれる。ルーディー！」（だったかな）のルドルフ・ヴァレンチノとか。このあたりが好きな方にもお薦めです。公式サイト：",
            " 映像で観客の生理的な恐怖や嫌悪感を引き出そうとした、ヒッチコックやロブ＝グリエの映画を思い出させます。なにより、セリフ無しでもみるみるロマンスが綴られていくのを見ると、「言葉ってなんなんだろうなあ」って考えたり（笑）。レトロだけど新しい、美しい映画。ぜひ！（続く）",
            " アルフレッド・ヒッチコック、そしてフレッド・アステアの映画を彷彿させる絵面が挟み込まれ（私が映画にくわしければ、もっといろいろ見つかるはず）、オールド映画ファンにはたぶんたまらないはず。無声の世界で生きてきた男優が、爆音などの効果音や声の洪水に責められるところは、（続く）",
            " 最初から結末は見えてるんだけど、そこに至るまでのもだもだが、ほんとにもだもださせられます。「ああ、無声映画ってこんな感じ！」となんか妙に納得してしまいました。男優のベースイメージはおそらくダグラス・フェアバンクス。映像にはアラン・ロブ＝グリエやルネ・クレール、（続く）",
            " 1920年代後半のハリウッドを舞台に、サイレント（無声）からトーキー（発声）に移る映画業界に取り残された無声映画の花形スターの物語。全編モノクロで、BGM以外の音は効果音が一カ所入る程度。セリフはすべて字幕です。没落した男優とトーキーで人気急上昇の新人女優。物語は単純で、（続く）"
        ]
    }
}