{
    "title": "別離",
    "id": 157,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1231,
            "each_tweet_amount": {
                "good": 109,
                "even": 1,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『別離』激情の応酬で観ていて飽きない。これが画面に集中させる技巧なのだとしたら、思う壺なのだと思う。心理描写が観ていて痛いほど伝わってくる。ある家族の日常を切り取った鮮烈な作品だった。素晴らしいと思う。",
            " 『別離』どの登場人物にもちょっとずつ非があって、それらが積み重なってさらにこじれてしまう人間模様。そこをドキュメタリック綴ってるだけでも見応え充分。加えて、ちょっとずつ事実が明らかになるストーリーも楽しめる作り。",
            " 『別離』パスポートをコピーするシーンから始まるがコピー機側からの視点カメラが面白い。男の安っぽいプライドは万国共通か？",
            " 『別離』この中に出てくる女性、みんなあまり好きじゃないな・・・文化や宗教の違いなのか、おかれた環境の違いなのか・・・",
            " 『別離』この映画も「登場人物全員が、ボタンをかけ違ってしまった映画」だなあ。すごい良かった。",
            " イラン映画『別離』",
            " 『別離』",
            " 『別離』 83点(●￣(エ)￣●)ゞ",
            " 『別離』ぱっと見、手に取りづらいかもですが、面白いですよ。",
            " 『別離』\"はじまりは、愛するものを守るための些細な嘘だった—\"宗教観・金銭問題・介護、様々な現代病をとりいれつつ夫婦の離婚への道程を描く。大人争いが双方の子どもの友情を引き裂いていく。母をを苦しめる相手を睨む娘の眼光は悪魔そのもの。",
            " 『別離』「ペルシャ猫の名前を誰も知らない」「ルールを曲げろ」とイラン映画を見てきたが、たたみかけるような語り方や行間の無視っぷりがとても鼻についてしまう。文化の違いといえばそれまでだが、多文化理解というのは想像以上に困難だなぁ・・",
            " 『別離』おもしろかった",
            " 『別離』観た。イスラームの宗教観をある程度わかってないとこういう展開はさっぱりわからんやろうなぁ。みんな保身の為に嘘ついてるのも人間の浅ましさが出てる。コーランへ誓えなかったのはええっ？ってなったけどそういうもんなんかな。",
            " 遠いようで身近な話。観てるわたしも複雑に。",
            " 『別離』色々な要素を詰め込んで濃い内容、あっという間の2時間。最後は叫んだよw「うおー！こう来たか！これだから映画はやめられない」",
            " 『別離』終幕、女の子の結論は描かれないが、これはどちらを選択しても一緒、というか幻想が消えて大人になった女の子はどちらを選んでも自分で生きていくってことで、少女が大人になる物語にも見えた。家族持ちには重かです。",
            " 『別離』登場人物が大切なものを守ろうとする気持ちがそれぞれを切り離していく様を丁寧に描いていて、かなりどんよりだけど、サスペンス要素を縦軸に介護問題、貧富、さらにイラン特有の風俗や宗教観を織り交ぜた多層的な物語で面白かった。",
            " 『別離』062@ギンレイH/ 家族関係とか興味深いのだが、宗教絡みの人間ドラマなので、チョッと理解し難い部分もあったが、なかなか良作でラストの余韻が残り過ぎ〜",
            " 『別離』駄目な夫婦たちじゃないか...どうしてあの両夫婦は夫婦で居られたの？ あれだけ考え方違ったら夫婦成り立たんでしょという位、バカ夫婦だった。 ",
            " ＜別離(2)＞最初の方は、『みんな酷い奴』って感じなんだけど、隠された事実が明らかになるにつれて『みんな根は良い人なのに』という気分になる。でもさー、みんな気が強すぎだよっ！ もうちょっと、他人に巻かれようよ（…じゃ、ダメか^^;）。",
            " 『別離』演技も脚本も演出も素晴らしく、２時間一切ダレること無く引きつけられた。それぞれの事情や感情、考え方の違いがある中で、一度狂った歯車を取り繕うことが如何に困難か..濃厚で純粋な人間ドラマの傑作。",
            " 『別離』何が正しく最善なのか答えが見つからないまま、その中で必死に生きようとしている人達に起こる出来事で、心理描写も深くリアルに迫ってくる。それぞれ守りたいものがあり、それゆえ他者を傷つけてしまう。練られたストーリーでとても良かった。",
            " 『別離』、2回目の鑑賞。これほどすごい脚本にはそうそう巡り会えない気がする。良かれと思ってしたことが多くの人をトラブルに巻き込み、人間関係を破壊する現実。一つだけ解せないのはあれほど信仰心の厚い女性がなぜあんな夫を持ったのかという点。",
            " 『別離』イラン映画は最近では珍しい。イスラム家庭の、小さくも悲しき事故。その要因は認知症の爺さんだったり、優しさからの小さな嘘だったり、コーランと共に生きる者たちの、慎ましくも脆い暮らしが興味深い。1800円満点で1600円。",
            " 『別離('11)』洞察を幾重にも塗り重ねたような脚本がもうあまりに素晴らしい。他の要素にも文句の付け所が見当たらず。ただ妻子より親を優先させる旦那の姿勢にそもそも共感し難いし切なすぎるのでちょっと苦手。だが傑作であることに異論はない。",
            " 『別離』 とても優れている佳作。こういう映画があまり近年は見られなくなってる。 少しこういうのにも慣れてほしい。",
            " 『別離』見応えのある作品でした。みんなそれぞれ少しずつの嘘が積み重なって、それぞれの別離につながってゆくのだけど、最後の2択は重過ぎる選択だよなぁ。選択なんてできないのにどちらを選択しても「選択したという嘘」をつかなければならないなんて。",
            " 【別離】鑑賞。  深い余韻が残るヒューマンドラマ。 良質な脚本にハマって、事の成り行きのスリル感をかなり味わえる構成に！   描写も全てを写し出さず、人間の曖昧さ…驕り…を醸し出していて素晴らしい‼   ラストも秀逸なイラン映画☆☆☆",
            " 『別離』★☆  監督の前作と同じく、実は…っていうあとから明かされる秘密に必然性がない。それぞれの人物描写も丁寧だし、小さなウソから拡がる展開もいいと思う。ただ出来事を客観視してるだけな感じで、後味がよくない。",
            " 『別離』",
            " 【別離】イランに住む二組の夫婦、交錯する嘘と思惑。舞台が中東だけに宗教的要素も盛り込まれているが、核となるのはどこにでもいる夫婦の物語。ラストにポンと置かれる余白もいい。２０１２年ベスト選出も納得。面白い！",
            " 『別離』良心の呵責について最後まで考えさせられた素晴らしい作品。本作では宗教観念が大きく影響しているが、世界共通の問題が浮き彫りにされていて非常に興味深い。イランが舞台でしたが、舞台はそこにとどまらないように思えた ",
            " 『別離』見逃していた傑作。社会問題を多重に移しサスペンスフルに進行。日本人には宗教が絡むのが斬新。",
            " 『別離』皆が自分なりに正しく生きようとすること、それにひとたび本の僅かな捩れが生じただけなのだ。そこから陥っていく様を淡々とそしてヴィヴィッドに残酷に描くのはイランの至宝。宗教的側面に関しても考えさせられる処がある。観るべき一本だ。",
            " 『別離』途中から延々と言い争ってて、疲れてきた。文化的背景がよくわからないのもあるけど、結構テキトーな感じもするし、最後はどうでも良くなっちゃった。",
            " 『別離』DVD鑑賞。舞台はイラン、ある夫婦の別居によって起る様々な歪みを描いた傑作。夫婦のすれ違い・介護・教育等々の問題はイランも同じ。信仰心すら絶対的ではなくて…そんな各々の心模様がしっかり伝わり最後まで緊張感をもって観た ",
            " 『別離』言い訳や正当化にみえた嘘が相手を想う嘘であったり。相手との関係性の中で自分を守る嘘をついたり、人は守りたいものがある故に嘘をつく。そして上手く生きられないもどかしさにまた悩む。",
            " 【別離】主要人物に明らかな悪者はいない。色んな秘密や嘘や真実が絡んで、事態はどんどん複雑に。日常に潜む悲劇。同じようなことは今も世界の何処かで起こっているかもしれないし、次は自分かもしれない。重く、苦しい。",
            " 【別離】アカデミー賞外国語映画賞受賞作品。全ては愛する人の為に、守るべきものの為に。みんな生きるのに必死なだけ。だけど身を守る為の些細な嘘が色んなものを巻き込み壊していく。音楽はほとんどなく、淡々とした映像ながら2時間ずっと緊張感が続く。",
            " 『別離』イラン映画にも「子はかすがい」って日本語字幕には夫婦は世界共通危なっかしいものなのね〜と思った。ベルリン国際映画祭金熊賞受賞の期待通りの面白さ◎…けど沈む…気持ちが…",
            " 『別離』久々にきちんとした脚本に基づく映画を観た。作品内で起こる事象、人物の立体的なことといったら。伏線を張り巡らせれば良い脚本になると思い込んでる連中は、一度これを観て勉強すべき。",
            " 『別離』見終わった後の疲労感は半端なく、ただひたすら重い！日常に潜む悲劇を、徹底したリアリティを持って描いてる映画史上最も悲しい映画。些細な嘘が発端であんな事や、こんな事まで発展して…。体調を万全にして見るべし！イラン映画恐るべし。",
            " 『別離』4.10＠Bunkamura ﾙ･ｼﾈﾏ どうしてこんなことになってしまうのか・・・ ",
            " 以前気になってた『別離』を今頃鑑賞。派手な演出も音楽もなく、静かで淡々とした作品。程よい緊張感が間延びせず、スクリーンから目を離させない。殆ど予備知識無しで観たけれども、結果良い拾い物だった。 ",
            " 1本目『別離』みる。じつは2回目。",
            " 『別離』 ブログを更新しました。  ",
            " 『別離』1人を除けば主要登場人物全員悪くないし、必死で生きているのに保身の為の少しの嘘からどんどん傷が広がる。親子・夫婦関係、介護問題等私達と共通する部分、宗教観では理解を超える部分など、視覚的に変化は乏しいのに最後まで飽きさせない作品。",
            " 『別離』宗教の絡んだ、イラン版「渡る世間は鬼ばかり」",
            " 上映期間滑り込みで『別離』を観てきた。イランのお国柄とか宗教とかが人物のやりとりに頻繁に絡んでくるのは独特だけどその宗教が上手い事物語を複雑にしててよかった。登場人物のつく嘘がどれも悪意に満ちた嘘じゃないのがなんとも切ない",
            " 『別離』登場人物が少ないので、関係性がすぐに把握できる。何がいけなかったのか、どうすればよかったのか、それぞれの苦しい心情が胸に迫ってきて重い。子どもを悲しませることが一番の悲劇だと思う。",
            " 『別離』一つの事件を巡り、皆が少しずつ嘘をつく。巧みなドラマなのだけど、終始不機嫌な登場人物の誰にも感情移入できないのがチト辛い。「彼女が消えた浜辺」の方がサスペンスフルで私は好きかな。",
            " 『別離』家族、宗教等々、お国柄って要素強いが、それを超えて訴えてくる物あった。これは、また観たい。お勧めです！",
            " 『別離』イランとかイスラムとか馴染みがないので、違う点も多々あるのだけれど、人間の心理とか嘘とか、離婚に伴う子供の苦しみとか、国や宗教や風習は違ってもやっぱり同じなんだよね。",
            " 『別離』なんともいえない緊迫感の続く映画で、映画として素晴らしいしイランの文化というか風習が巧みにストーリーに生かされていてほんとよくできた映画だった。★４つ。ルシネマで見逃したと思ったら一週間だけ再演してくれて観る事ができた！",
            " 『別離』終始鬱々とした雰囲気と、剣呑な言葉の当て合いが続く。嘘と証言が織りなす事件の構造は技巧的で、振り返って考えてみると、深みが増して面白い。",
            " 『別離』細かなウソと罵詈雑言の応報が延々と続く後半部分は滅茶苦茶面白い。明確な悪者がいなくとも大きな不幸が起こる構造がわかってきてもの悲しい気分になれるし。惜しむらくは前半部分がどうにもしまらない中途半端な出来になってるんだよなあ。",
            " 『別離』鑑賞。ここまで人間の感情・言動・行動を、様々な登場人物の立場でリアルに２時間描写し尽くす作品はそうは無いと思う。主演から子役まで全員の演技に脱帽。更に、主人公達の感情を我々観客に投射させるようなエンドロールの演出も素晴らしかった。",
            " 『別離』サロンシネマにて。前作も相当ハイレベルだったけど、本作も年間ベスト級の傑作。秘密と嘘と正義と信仰と正解のなさが絡み合い、登場人物に対する印象もくるくると入れ替わりながら、出口のない困難さの中でのたうち回る物語。必見です。",
            " 『別離』カメラの目線は第三者に徹している、モノローグは一切なし、間奏音楽もなし、俯瞰的な構図も排している。そのうえで2時間の緊張感を持続させる力は尋常ではない。",
            " 『別離』今、守谷のワーナーでやってます！とにかくみんな見ればいいよ！！！！！",
            " 「別離」誰かのためにつく嘘と自分の意地が言わせる嘘。それらが重なりあい大きくなって、誰もが望まない結果を生む不条理。筋そのものの面白さとリアルな人間心理を両立させた脚本も、緊迫感漂う演出も、つっこみどころなしで完璧。必見の名作！★★★★★",
            " 『別離』鑑賞。見せるところと見せないところのバランスが絶妙。ゆえに、これはどうなんだろう、この先どうなるんだろうと想像を掻き立ててくれる。イラン、というか中東特有の宗教問題が絡むから、より面白くなった。間違いなく今年を代表する１本！",
            " 『別離』「どうなるんだ？どうなるんだ？」とどう展開していくのかと最後まで興味を断たれることがない。",
            " 『別離』・・・☆☆☆★。途中何度も睡魔に襲われながらだったけど、おそらく評判通りイイ作品なんだろう…。最後あの子はどうしたのかな？",
            " 『別離』鑑賞。イランの映画。妻と別居し主人公はアルツハイマーの父と娘の３人で暮らす。日中は父の世話は介護ヘルパーに頼むが、ある日思わぬ事故が起こる。結末は果たしてどうなるのかと不安になるほど予想のできない展開。年間ベスト級の素晴らしい映画",
            " 『別離』家族を取り巻く様々な問題は、国や地域を超えて普遍であること。そこにそれぞれが抱える社会情勢の違いなどが絡むことによって問題がより複雑になることを知りました。秀作。",
            " 『別離』観た。上手いなぁ・・・それにしても観てるのが辛かったよ。みんなどうしたら良かったのかねぇ。",
            " 『別離』これも今年のベストに入れたいなあ……今年の豊作っぷりは凄いなあ",
            " 『別離』：『灼熱の魂』と違って、その壮絶なラストシーンは誰の心にも響いて、残るものだと思う（『灼熱の魂』は逆にシラける人もいそう）。長回しのシーンが来るたびに、何か重たいものを背負わされたような気がする。イランの映画すげぇ",
            " 『別離』イスラム教についてはほぼ知識ゼロだけど、人物描写が上手い。宗教に根付いたキャラクターも違和感ナシ。離婚騒動の時点で、〝彼女〟の運命がほとんど決まっていたのだとおもうとやりきれない。これほど救ってやりたいと願った映画は今年初",
            " 『別離』事件は、偶然とほんの少しの勘違いから起こる。そこにまた偶然が、登場人物の嘘が、伏線がどんどん絡んでいって、話はどんどんこじれていく。一体どこで間違えたのか。きっと何も間違えてはいないのだけど、結末はあまりにも残酷",
            " 『別離』全編、引きつけて離さない力がありました。ミステリアスな展開に、後半は、私が真実を突きつけられているみたいで、心臓がバクバクしてました。今年前半の外国映画は、お腹一杯になるくらいに満足しています。",
            " 映画観てきた『別離』＠シアターキノ。評判通りの素晴らしい作品。物語も演技もひっそりと味のある感じで、ほどよい緊張感に満ちた２時間だった。伏線の張り方や隅々の演出も非常にお見事。この監督のほかの作品も観てみたくなった。",
            " 『別離』納得のベルリン金熊賞クオリティー。戒律は違えど根本は人類の寿命が伸びている事、人間はウソがつける存在である事にあるから、非常に普遍性のある家族の話になってる。この話は今も世界のどこかで起こっているであろう事だからね。",
            " 『別離』を観た。端正な作品。北野武の映画のように行間を想像させる演出が上手い。ラストを観客にゆだねる手法は『インセプション』を彷彿とさせる。音楽もほとんどないと言ってもいいし、映像は淡々としているけどストーリーに緊張感があって飽きない。",
            " 『別離』ミステリー映画のストーリーテリングとは、こう言う事を言うんでしょうね☆ ここまで、シーンに無駄のない映画は久しぶりです。堪能致しました！",
            " 『別離』鑑賞。「彼女が消えた浜辺」と同じような作風なんだけど“宗教”や“介護”や“ウソ”が巧みに絡んで「彼女…」より重みが増している。それにしても“嘘”にもいろいろあるよね～",
            " 『別離』続き。この映画が非常に巧みなのは、決して明白な白黒つけずとも映画自体の流れが停滞することなく進んでいくこと。描写の確かさと素晴らしいストーリーテリング。前評判と受賞歴はダテじゃなかった。本当に良い映画です。観て良かった。",
            " その足で続いて『別離』。これは本当に良く出来ている映画。現代の普遍的な話なのに、観客はサスペンスに頭を働かせ、夫婦のやりとりにヤキモキし、イランの文化と暮らしむきすらもサラッと見せてしまう。何と言う監督と脚本なのだろうか。感嘆したっす。",
            " 『別離』☆☆☆☆-．「控えめ」というか肝心な箇所をはっきりと観せないのが上手いなと感じる．ちょっとずつの情報の欠落が（本人達には）とんでもない結果をもたらすというお手本．公開時に観そこねた同じ監督の「彼女の…」も改めて観たくなった．",
            " 映画「別離」を観る。同監督の「浜辺に・・」も観ましたが、ちょっとしたボタンの掛け違いからおこる人の心の動き描かせたらピカ一ではないか？物語から滲み出る緊迫感に目が離せない。あと、ラストの決断はどうなったのか、とても気になる。",
            " 『別離』登場人物がわめいたり怒鳴ったり、冒頭からずっと不安定で不快な印象を観ている者に与え、観ているこちらもがんじがらめになって、宗教や社会の割り切れなさも感じました。",
            " 『別離』話しが進むほどぐいぐい引きこまれた。サービスデーだったのもあるだろうが満席だった。ラストは果たして？",
            " 今年のアカデミー外国語映画賞受賞『別離』観了。現代イランの社会問題の縮図が意外にもサスペンス仕立てな\"名探偵・娘\"(汗) 寄りを多用した緊迫感は『羊沈』以来カモ… 一組の夫婦の離婚話が短期間に周りをドツボに巻き込み捲る。ぶつかり合う感情!",
            " いや～、久々に打ちのめされた。出会ってしまいましたよ。イラン映画なんて始めて観たかもな～。『別離』、素晴らしかったです。",
            " 『別離』続き。重いかもと覚悟してたけど、というよりあまりに日常でリアルで、気がついたら2時間経ってた。悪人はいない、みんな必死に生きてるだけなのに、どこかで歯車がくるってしまった人たち。いろんな事件に結論はないのも巧い作りだ。",
            " 『別離』劇場鑑賞。比較的どんな作品でも女性目線でしまうけど、今回はふたりの妻と、その娘二人の目線がポイント。大人の事情で振り回される子供たち。かなり切ない。宗教や貧富の差など、イランという未知の国をみせてくれる作品。素晴らしかった。",
            " 『別離』を観た。★4.5   ",
            " 『別離』ジワジワとくる映画。それぞれが自分を譲れないし、譲れない自分を正当化しようとしてつく嘘や行動がじりじりと家族を追い込んでいく。去っていく妻に「行かないでくれ」と言えない夫の心境って日本人には理解しやすい？鑑賞後も引きずってしまう。",
            " 映画「別離」を鑑賞。イランにも普通の生活、ドラマがあることを認識。最初は、一組の夫婦の離婚の話だったが、別居した奥さんの代わりに介護の女性を雇うことから二組の家族を巻き込んだ問題へと展開する。やはり、宗教の問題が色濃い国。あの娘の選択は？",
            " 【別離】イスラム教社会についてまだまだ知らないことばかりなのを痛感した。宗教に関する問い合わせセンターみたいなのがあるのはびっくりしたなぁ。休む間もない映画で、エンドロールまで休ませてくれない。どっと疲れた。",
            " 【別離】家族のつながり、宗教による厳しい制約、格差社会、様々な要素が混在していて圧倒される。しかし、明確なメッセージが示されるわけではなく、観客はそれぞれ考えることを求められる。一体何が幸せか。愛とは、思いやりとは何か。",
            " 【別離】映画としては絶対見せるであろう場所、見せるべき場所をこの映画は徹底的にに見せない。そこが謎を一層深め、家族の間の溝を一層深める。イランの現状が明確に解る映画でいて、イラン映画だと舐めてはいけないスリリングさ。",
            " ＜別離＞強情な人々の『ジキルとハイド』が戦う作品。人々の善の部分が物事を悪い方へ転がしてしまうのはどうしてなのだろう。最初は「離婚（Divorce）」の話かと思ったけど、最終的には「別離（Separation）」。戦いが選択を引き寄せる。",
            " 「別離」いつの間にか話に引き込まれていて，見応えありました！誰かを恐れての・誰かを守るための嘘が複雑に絡まり合って，全員が疲れ果てた先に...これまた音楽が全くなくて，音楽が鳴ったと思ったらエンドロール．そしてお約束的に全く読めない文字．",
            " 「別離」観た。縁遠い環境と設定に共感できる要素ひとつも無いのに、最初から引き込まれて緊迫感が持続する。あんな風に感情むき出して自己主張をしないと生きて行けない国には住めないな、と思ったら、冒頭のシーンに繋がった。ああ、凄い映画だった。◎",
            " 『別離』ある夫婦の離婚問題から色々な負のスパイラル映画。静かに、でもドシっとのしかかってくる2時間の緊張は、正直疲れた。あるセリフにドキッとさせられてから、これが人だよなって感じた。音楽を使わずして魅せる映画もすげーな。",
            " 『別離』アカデミー＆ゴールデングローブ賞の外国語映画賞、ベルリン金銀受賞の本作、2時間続く緊張感に両隣の方も身を乗り出していました。劇場で観ていることを忘れそうな脚本、演出、演技。あれこれ言いません、映画好きの方はお見逃しなく！★4.5",
            " 『別離』を観たい。  ",
            " 『別離』イラン人の日常がわかる映画がここ数年多いのは好ましい。ただ兵器輸出したりという国家と宗教観や庶民とのギャップがますます理解できずにいる。この国でも故意無意識に係わらず大人は必ずしも正直になれないことと子供の鋭い眼差が印象に残る",
            " 『別離』会話の中にコーランや神（アラー）がでてきても、身なりが違っていても、イランの話というのを忘れる位、普遍的な優れた人間ドラマ。夫婦間の葛藤、別の夫婦との裁判沙汰と二重の争いも、悪人はいなく、それぞれが抱える悩みに心揺さぶられる。",
            " 『別離』観た。イランでこんな傑作が作られ、日本で観ることができるこのことが幸せ。パンフレットの「映画『別離』を理解するためのワンポイント」、鑑賞後にトマンって幾ら？とか確認できて楽しい。テルメー役の監督の娘、サリナの演技素晴らしかった。",
            " 『別離』＠Bunkamura 圧倒的な台詞の掛け合いの中、些細な嘘からまた嘘と負の連鎖が深く続く、観客はその裏にある何かを知りたく目が離せない。引き込まれる。宗教や国家の違いはあれど家族の想いは一緒のはず。脚本がとにかく凄い。 ",
            " 【別離】巧みなプロットの上に展開する絶妙な物語に思わず唸った。結末も潔く切れてクール。作品の描写が優れているので、口論のとっかかり方、その堂々めぐりぶりなど、ムスリムの異文化性をまざまざと見せつけられ、頭を抱え込んでしまったが…。 ",
            " 『別離』A・ファルハディ監督によるハイパーおとなのけんか映画。いい年した大人のエゴや欺瞞や葛藤が入り乱れ、取り残される子の涙は誰もぬぐえない。「彼女が消えた浜辺」と同じく宗教観を下敷きにした良質のミステリーだったが、次作では新機軸を期待。",
            " 『別離』★4 物凄く重くて台詞も多いのに、最後まで目が離せない。小さな嘘、話せなくなった老人、純粋な子供の瞳と、台詞以外にも多くの見所がある。国家、宗教、家族の三つ巴がうまく彩られた脚本に、遠く離れた異国の文化を感じることができる。",
            " 『別離』言葉は通じても話が通じない。口を閉ざそうとせず、立ち止まり沈黙することを忘れた大人たち。そしてそれを見つめる老人は沈黙し、少女は望まない決断を強いられる。その決断がなされるとき、ようやく大人たちは立ち止まり沈黙する。 ",
            " 『別離』☆5 ぐったり。オールタイムベスト級。それぞれの正義と信仰に拠る少しの嘘と日常の些細なすれ違いが緻密に計算され重なっていく。自分の首を閉めていく大人たちと純粋な子供の対比が息苦しく、ラストカットが脳裏からしばらく離れそうにない。",
            " 『別離』宗教、文化など自分と違いすぎてるけど、それぞれの立場で何を隠すのかは十分理解でき最初から最後まで夢中だった。最後、子供の目、表情が印象的。",
            " 『別離』テルメーことMs.S･ファルハディとソマイェことMs.K･ホセイニ～仲良く遊んでいた２人の一変する瞳が忘れられない。映画という表現に乗せた魂の塊が国の壁や歴史を乗り越えて、世界中で評価されているという事実がとてつもなく素晴らしい。",
            " 『別離』自分の正義に囚われた感情に任せた行動。‘真実としての言葉’が裸になり浮き出る‘心の中に隠した真実’。イランの慣習の中で、世界中の誰もが共感できる出来事を絡ませ展開させていくA･ファルハディ監督の脚本。唸る程面白く、震える程痺れた。",
            " 『別離』、イラン映画を観るのは5回目。5作品の中で一番宗教色が強かった。いろいろなものに縛られている人々の物語。言い争いのシーンがかなり多いので、観る側も体力を消耗。私は疲れていたせいか、「うとうとしては起きて」を繰り返してしまい、反省。",
            " 『別離』★★★★★ 大好物な作品だけど。胸張ってオススメ出来るタイプの作品ではない。面白いっていうより凄いってタイプ。 大人達が自分のエゴとプライドを衝突させる様は共感と同時に大人気なさを感じる。そして妊婦、お前だけは認めねぇ！",
            " 『別離』鑑賞！娘の将来の為にと考えていた計画が狂い夫婦に亀裂が。イスラム教という宗教が絡み、国の違いや女性の立場とにかく興味深いことばかりだった。冷静を装っていたかと思われた娘テルメーの感情の爆発が切なかった。",
            " 『別離』『おとなのけんか』より１００倍凄い口論と、１００倍他人事ではない争い。口論の中で見え隠れする、エゴと優しさが恐ろしい。違う意味で泣きそうになった。スゲーよコレ。",
            " アスガル・ファルハーディーがどういう人物かは知らないけど、次回作も必ず観る。『別離』の衝撃の余韻があるから。多くの映画監督のファンだけど、パーソナリティに全く興味がない。顔も知らない。それでいいと思う。作品を買ってる訳だから。",
            " とりあえずラジエーの旦那のだめんずっぷりは秀逸。イランの年食ったニートの姿を見せつけ、ヒモのくせに偉そうで直情的で、だめんずというやつは世界共通でダメなんだなあとしみじみします。",
            " 「別離」：イラン映画というだけあり、イスラム教がそこかしこに影響する。特にラジエーは経験なムスリムという設定だから、「コーランに誓え」をうまく使ってくるのは中東の映画ならでは。イランの離婚制度、裁判制度や女性が意外に強いことなど生活も窺い知れて面白かった。",
            " 「別離」：偽りなき者同様、小さなウソが大きな渦になっていく話だけど、あくまでも当事者とその関係者だけで展開され、理不尽な暴力や排斥がないだけ淡々として見られる。誰かの感情的な言葉に対して諫める役が必ずどこかにいたっていうのが大きいなあ。",
            " イラン映画「別離」、えっそ、そ、そこで終わっちゃう？？って驚愕の結末でございました。結局テルメーが何を言ったかがこれまでの展開で全く予想つかなくて、エンドロール流れだしたのに素で声が出てしまった。"
        ]
    }
}
