{
    "title": "マイウェイ 12,000キロの真実",
    "id": 15,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 2546,
            "each_tweet_amount": {
                "good": 34,
                "even": 0,
                "bad": 11
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイウェイ 12,000キロの真実』我々が学ぶべきはこの懐の深さです。かたや某隕石映画で有名な監督は歴史考証皆無な映画を作り、かたや我が国は特攻隊をネタにフィクションを愉しむ。そうではないでしょう。もっと視野を広げるべきです。",
            " 『マイウェイ 12,000キロの真実』そしてまたストーリーが非常に丁寧であります。オダギリジョーとチャンドンゴンは勿論、夏八木勲、鶴見辰吾といった名優がかっちょいい軍人役で出てきております。日本軍悪で凝り固まった作品ではないのです",
            " 『マイウェイ 12,000キロの真実』これが韓国の本気かと。日ソ戦、スターリングラード攻防戦、ノルマンディー上陸戦までを一本の映画で見られるなんて。それぞれが大変なクオリティでありましたしとても制作費25億でやり繰りできると思えません",
            " 『マイウェイ 12,000キロの真実』これが実話ということに驚くばかり。オダギリジョーはドラマよりスケールの大きい映画の方が似合う。チャンドンゴンの目ヂカラもすごい。",
            " 『マイウェイ 12,000キロの真実』過去の戦争映画のシーンを良い所だけを集めた忙しない映画。ありえないストーリー展開に驚愕するも、退屈しない3時間！自分は、嫌いではない。戦闘シーンの迫力とオダジョーの男前っぷりが最高。",
            " 『マイウェイ 12,000キロの真実』なにがすごいってこれが実話っていうんだからすごい。激しい銃撃戦はかつてみたプライベートライアン並にリアルだった。観てる側を飽きさせない素晴らしい映画を久々に観れた",
            " ｢マイウェイ 12,000キロの真実｣。試写会で観た。男と男の国境を越えた友情を描いた割には観賞後の爽快感はまるでなし。お隣りの国の人にはウケがいいんだろうけど。",
            " 『マイウェイ 12,000キロの真実』戦闘シーンはすごかったです。様々な環境になることで、変わる人間模様・・・ただ一つ残された友情というのがすごく良かったです",
            " 『マイウェイ 12,000キロの真実』TTVで鑑賞。前からかなり気になってた作品。実話らしいんだけど原作は特にない模様。韓国映画特有にダイナミックなシーンが多いけど、もうちょっとディテールを凝ってほしかった。日本軍だけいいかげんみたいな。",
            " 『マイウェイ 12,000キロの真実』凄い実話だな。そして金かかってるな～。主役2人のしぶとさが異常だよね。何で死ななかったのかが不思議なくらい。色んな国が交わってくるだけに、より一層戦争の愚かさっていうのが伝わってくる。",
            " 『マイウェイ 12,000キロの真実』それぞれの戦争のシーンは凄いと思うんだけど、いまいち主役のふたりの気持ちが響いてこなかった。もっと人を描いてくれるといいんだけどな。",
            " 『マイウェイ 12,000キロの真実』事前情報では、マラソンがどうのこうのだったので、てっきり「メロスは12000km走った、走った」かと思ってたらそういうわけでもなかった。そらそうか。雪山の山岳地帯が多く走ることなんてできないし。",
            " 『マイウェイ 12,000キロの真実』★★★★★（五つ星評価）",
            " 『マイウェイ 12,000キロの真実』日韓の蟠りを逃げずに描いているのは凄いと思うけど、共感するのがなかなか難しいストーリー展開。ラストで多少救われたものの中盤は特に辛かった。戦闘アクションとか苦手。オダジョーが良かったから○。1/14",
            " 『マイウェイ 12,000キロの真実』戦場シーンは自分がそこにいるかのような臨場感があり、3Dではないのに3Dのようにさえ見える。戦時中の日本人の傲慢さを描きつつ、最後までオダギリジョーに懺悔や謝罪の言葉を言わせないのは政治的な配慮？",
            " 『マイウェイ』もともとそんなに期待してなかったので、まあそれなりの結果に納得。ただオダギリジョーの役が小さいころからひねくれた性格の人間が、ラストの方では普通に好青年になっててびっくりした。",
            " 『マイウェイ 12,000キロの真実』ッテージ試写会、最高に感動しました。思った以上のスケールの大きさで迫力満点です。ドイツ軍の視点でのノルマンディー上陸が新鮮です。",
            " タイトルの「真実」は明らかな間違い。ノモンハン事件での日本軍の有様やソ連での捕虜虐待など「う～ん」と唸る部分も多く、あくまでフィクションとして観ることをお薦め。それにしても韓国人俳優の日本語の上手さには好感が持てた。",
            " 『マイウェイ 12,000キロの真実』ストーリーがぶっ飛んでいて「？？？」の連続だが、戦争シーンの迫力と強引な展開がそれを帳消しに。山本太郎の外道ぶりが笑えるほど素晴らしかったが、こういう奴も最期は母の名を呼ぶのが戦争のむなしさ。",
            " 『マイウェイ 12,000キロの真実』描き方が期待ハズレ、不快感が残った。オダジョーは好演してたとは思うが、それ以上に韓国人俳優さんの方がうまいのか目立ったと思う。",
            " 『マイウェイ』時代に翻弄された男たちの運命をラストエンペラーのような大叙情詩で描けなかった。忙しないカメラワークと編集は愚の骨頂で感情移入などできっこない。製作費は水の泡。実在した草案が台無し。歴史的名作になるチャンスを逃したね。",
            " ＜マイウェイ 12,000キロの真実＞オダギリジョーの演じる長谷川が視野の狭い軍人から、各国の軍人を客観視するうちに人間らしい表情を見せるようになる変化が良いね。あと、日本語・韓国語・ロシア語・中国語・ドイツ語と言葉にこだわったところも。",
            " 『マイウェイ 12,000キロの真実』みてきましたが、酷い反日映画です。歴史を勉強せずこの話を鵜呑みにしてはいけません。こんな映画のオファーを日本人として受けた俳優陣が信じられない。いい加減に目を覚ますべきは日本人。",
            " ",
            " 『マイウェイ 12,000キロの真実』おそろしくリアリティラインの低いファンタジー、戦闘場面は「プレイベートライアン」の亜流だが迫力はある、いかんせん脚本がだめで単調に感じられてしまう。大金を無駄に使った贅沢残念映画。",
            " またしても韓国映画の底力を見せつけられました。『マイウェイ 12,000キロの真実』ブログを更新しました。→",
            " 『マイウェイ 12,000キロの真実』本当は苦手な戦争映画ww でもこの映画は違います ただの戦争映画じゃないんです 観終わった後 邦題のマイウェイの意味が分かります。",
            " 『マイウェイ 12,000キロの真実』日本はこういうの作れないよねぇ〜何よりもオダギリジョーが良かった、表情が良かった、難しいよね。ラストへ向かうにつれ思い出したんだよね…国籍とか関係なく無邪気にかけっこしてた頃を、",
            " 【マイウェイ 12,000キロの真実】★★★★☆",
            " 『マイウェイ 12,000キロの真実』がっつり満腹娯楽大作でした。戦闘シーンはどれも見応えありまくり。『遠路はるばる感』の後のノルマンディのスケールが最高。ファンビンビンがカッコよかった！でも色々細かいツッコミもあるな^^;",
            " 『マイウェイ 12,000キロの真実』、序盤はだらだら、中盤から盛り上がり、最後は感動！ オダギリジョーさんと山本太郎さんが鬼のような日本兵をきっちり演じていたのが印象的。カメラワークは戦争映画というよりアクション映画。外連味のある映像。",
            " 『マイウェイ 12,000キロの真実』を観たよ。予想以上に良かった。序盤の反日描写にはちょっとうんざりもしたけど、なんといっても戦闘シーンが素晴らしかった。そしてラストシーンには思わずグッときたね。",
            " 『マイウェイ 12,000キロの真実』大切なﾓﾉが次々奪われる惨い描写の映画 政治的な物はなく戦争がｱﾘそこで生きた男の話 序盤は感情移入出来ないが終盤は良かった 実話に基づくらしいけどあくまで映画として見ると楽しめると思う(ﾟ－ﾟ* )",
            " 『マイウェイ 12,000キロの真実』気持ち悪い映画だったけど凄くツボ 真面目に作った真面目な映画だった チャンドンゴンは相変わらずかっこいい",
            " 『マイウェイ 12,000キロの真実』続き。日本と朝鮮のバランスが成立しないよ。その点では、アントンも再会時に朝鮮人側にも辛く当たらないといけなかったんじゃないかな？ まあ、個人的な意見ですが・・・。",
            " 『マイウェイ 12,000キロの真実』★☆☆☆☆ 日本軍の描写云々以前にとにかくストーリーが酷い。 チャン・ドンゴンとオダギリジョーが和解する話しなら、せめてソ連の捕虜になった時点で一回ぐらいオダギリに朝鮮人をかばわせないと。",
            " ",
            " 『マイウェイ 12,000キロの真実』個人的にはファン・ビンビンだけで1800円払ってもいい。",
            " 『マイウェイ 12,000キロの真実』オダギリジョーとか山本太郎とか、演技だとしても言いたくないであろう台詞を、それもかなーり憎たらしく連呼。この役を演じるにあたっての覚悟がすごい。ネトウヨのバッシングありそうだけどがんばってほしいよね。",
            " 『マイウェイ 12,000キロの真実』今まで観た戦争映画のなかで一番むごたらしさを感じた。だって船とか飛行機から見た戦場じゃないもん。真っ只中に2本足で立って見た戦場。戦車に轢かれるシーンとかで気分が悪くなる人もいるだろうけど観てほしい。",
            " 『マイウェイ 12,000キロの真実』戦争を美化せず、そしてかなり戦争のシーンには迫力がある。（でもカメラブラし過ぎで気持ち悪くなる人いるかも）こんな壮絶な人生を見せられると、なんと現代が平和なことか思い知らされる。",
            " 『マイウェイ 12,000キロの真実』。日本人は1人を除き皆「帝国軍人の誇り」云々。朝鮮人は皆日本人に不当に虐げられる。後に登場するソ連軍も含み、キャラのステロタイプさに違和感。戦闘シーンは迫力があるが、どの層にアピールできる作品か疑問。",
            " 『マイウェイ 12,000キロの真実』＠六本木。10分に1度の戦闘シーンの壮大さに圧倒。主演2人の友情物語というより日本人の戦時下におけるあまりの横暴ぶりになんとも後味悪く・・。やはりこれはチャン・ドンゴン全ての作品だと痛感。",
            " 『マイウェイ 12,000キロの真実』フッテージ上映会に参加させて頂きました。期待以上の映画でした。戦闘の映像が凄いです！プライベート・ライアンを思い出しました。オダギリ・ジョーさんが過酷なロケで現場に行きたくないと思うのがわかりました。",
            " 『マイウェイ 12,000キロの真実』壮大で戦場の描写が容赦ない。オダギリジョーさんもチャン・ドンゴンさんも本当に肉体を酷使して体当たりで演じているのが迫力。でも大味な戦争映画ではなく、人間の絆の織りなす綾を役者の表情が語ってて期待大！",
            " 今日はマイウェイ12000㌔の真実という韓国映画を見たんですがなんだかうーんとちょっと消化不良。主人公の１人の朝鮮人が最初から最後まで耐え忍ぶ一本筋の通った主人公ーって感じでなんか現実離れしてて物足りない？その分日本人の主人公はめちゃめちゃ揺れ動くからバランスとれてるのかもだけど",
            " カン・ジェギュ『マイウェイ 12,000キロの真実』 幼馴染みでマラソンの好敵手の日本人と朝鮮人が戦場で憎み憎まれしながらノモンハンからソ連、ドイツ軍を転々とする。『レニングラード』『プライベート・ライアン』と三本立てで観たい。若い頃にもうちょっと仲良かった描写が欲しい。",
            " １本目～マイウェイ 12,000キロの真実 韓国監督なためか評価の分かれた作品になってますが、全編通してのストーリー性と各イベントの必然性にまったく無理は感じられず、よくできた作品だと思います。人間としての生き方、感情や考え方の変遷と揺るがない根っこ部分の心根を感じさせた１本。",
            " 映画「マイウェイ・12000キロの真実」感想♪→",
            " 『マイウェイ -12000キロの真実-』。銃弾が飛び交う壮絶な戦場の臨場感はさすが。ギリジョーさんも中々に良かった。ただし同じ展開を三回も繰り返すのは飽きる上にダレて感動の欠片もしない。そして日本軍を思い切り卑下した内容は如何なものかと。山本太郎の採用には悪意を感じる他ない。☆2",
            " 「マイウェイ 12,000キロの真実」★★★★ 人の理性までも吹き飛ばす凄まじい戦場と極限の状況を駆け抜けた二人の主人公。その姿が休む間もない怒濤の如く映し出され胸を打たない訳にはいかない。戦闘シーンはハリウッド大作にも負けない大迫力。がんばれ邦画。 ",
            " 『マイウェイ』：劇中に溢れる反日的な台詞の嵐にクラクラしつつ、無駄にテンションが高いド派手な戦闘シーン！！。怒濤の展開に見えるがよく考えると天丼演出だー。途中からオダギリジョーとチャン・ドンゴンの禁断の恋物語なんじゃねーのコレとか思い始めてからが面白くって面白くて…",
            " …で、１本の映画に打ちのめされた後、観たのが『マイウェイ』 いやー、今年最初の「珍作だけど嫌いじゃないぜ大賞（ⓒ俺）」ノミネート作品w 色んな意味でトンデモっぷりがハンパ無い。",
            " 『マイウェイ 12,000キロの真実』 京城（現在のソウル）、ノモンハン、シベリア、ノルマンディーへと続く、壮大な戦争映画です。 運命のいたずらで日本、ソ連、ドイツの軍服を着て戦うことになる男たちの物語。 わたし、日本映画だと… ",
            " 観た方がいいとは言わない。でも、観ておいた方がいい映画は必ずある。日本人だから、人間だから、平和ボケしてるから。直視することで学び、もう過ちを犯さない。あんなこと二度とあっちゃダメなんだ。 ",
            " 『マイウェイ 12,000キロの真実』すごい映画撮ったねしかし。韓国映画だよこれ。演じる人もいっぱい葛藤があったと思う。よく作ってくれたと思いました。『プライベート・ライアン』より身につまされる。2時間半、眉間にシワ寄りっぱなし。",
            " 【マイウェイ  12000キロの真実】  要するに、数時間ではまとまらない、アイヤーな作品。   ←イイワケ。          後を引く。",
            " 【マイウェイ  12000キロの真実】ツッコミどころはたくさんあるけど、やーな日本人を「天皇陛下万歳！」って言いながら玉砕していく気骨ある日本人として、韓国人監督がよく描いてくれたよなーと、思ったの。山本太郎ちゃんが、やーな日本人将校をやってるわ。鶴見辰吾にはびっくりしたけど。",
            " 【マイウェイ  12000キロの真実】 ロンドンオリンピックのシーンで始り、今年はロンドンオリンピックの年。オダキリジョーの役名が辰夫っていうのは辰年やから？   とか。。。ごめんなさいごめんなさいごめんなさい。  すごくすごい映画だったのです。",
            " 【マイウェイ 12000キロの真実】一足先に試写会で鑑賞。  うーーーーん、お腹いっぱい！   こんな大作映画とは思わず、気軽に見に行ったから、めまいがしそうやー。ひー。   ←褒めてます"
        ]
    }
}