{
    "title": "ヴァルハラ・ライジング（ デンマーク）",
    "id": 159,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 461,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 8
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ヴァルハラ・ライジング』鑑賞。冒頭、捕らわれた片眼の男が捕らえている者たちを殺害するところは、残虐さも含めて画になっていていい導入だった。ただ、そこから後彷徨う、彷徨う。もっと明確な冒険ものが観られると思っていたので予想外だったが、レフンらしいといえばレフンらしい。",
            " 『ヴァルハラ・ライジング』初めて劇場で観た時は「！？」だった。ただあの世界観と描写の数々に圧倒された。久々にスクリーンで観てもその独特の世界にやられた。北欧神話や聖書と絡めて解釈もいいけど、主人公がこの世界の者ではないと思うと全て丸くおさまっちゃう。マッツの泥んこファイトも見もの",
            " 『ヴァルハラ・ライジング』…【ココグロ】奴隷の戦士として所有されていたワン・アイ（マッツ・ミケルセン）は河底で拾った矢じりで束縛を解き、所有者らを返り討ちにする。そして、その一人の胸を切り裂くと手を突っ込み、腸を丸ごと引っ張り出す。",
            " 『ヴァルハラ・ライジング』ジャケ買いならぬジャケレンタル。まあ雰囲気はあるのかな。マッツ･ミケルセンが思いがけずセクシー。",
            " 『ヴァルハラ・ライジング』ヴァルハラの作り方",
            " 『ヴァルハラ・ライジング』観た。ドライヴのレフン監督前作。才能ある監督の原液。例えるなら押井守の「天使の卵」のような、、、観る人のことは考慮してくれない作品。音の使い方や狂気を感じる暴力性は買い。エンタメを期待したら多分寝る。。。",
            " 『ヴァルハラ・ライジング』よく分からない映画だった。暴力シーンが激しくてちょっと苦手かな。★★☆☆☆ ",
            " ヴァルハラ・ライジング/DVD/ドライヴの監督とマッツ~と軽いノリで見始めたら退屈で置いてきぼり。野蛮な、えーとワイルドな時代にエルサレムを目指して漕ぎ出すともっとワイルドな土地に着いてオワッタ、という話。映像と暴力で雰囲気を盛るのがレフン節。 ",
            " 『ヴァルハラ・ライジング』ニコラス・ウィンディング・レフン監督の映像と（低予算でしょうけど逆手にとってる）音には唸りますね～荒々しい自然と役者さんの横顔、動きに魅了されました。やはり彼には彼の世界がありそう。これからも観てみないと！",
            " 『ヴァルハラ・ライジング』を視た。多分「ドライブ」の監督でなければ視なかっただろう。難解だしはっきり言って退屈だ‼ただ、わかったのはグロいのが好きな監督で子供に優しい無口な英雄がお好き。",
            " 『ヴァルハラ・ライジング』 ",
            " 『ヴァルハラ・ライジング』映像、暴力描写は見応えあり。かっこいい。けど、話の展開は？の連続。もう何が何やら。神話やら宗教やら事前準備が必要な一本のようだ。失敗したー。",
            " 『ヴァルハラ・ライジング』観た。静かに展開していく物語で突然ものすごい暴力シーンが挿入される。その凄まじさに容赦はない。静かなシーンも退屈ではないし、バイオレンスシーンもメリハリがあるので個人的には良かった映画。",
            " 『ヴァルハラ・ライジング』「ドライヴ」のニコラス・ウィンディング・レフンが監督だって言うから観たけど、スピリチュアル過ぎるｗ映像は綺麗だったけど。",
            " 『ヴァルハラ・ライジング』1回では理解できない。周りの感想聞いて少し見えてきた感じ。ただただ圧倒される。",
            " 【ヴァルハラ・ライジング】宗教感が違い、神との結びつきも弱い僕にさえ、神の息吹を感じさせるような荘厳な雰囲気の演出に思わず息を呑む。圧倒的な自然と融合していくワン・アイの姿が開放的でとても美しかった。",
            " 【ヴァルハラ・ライジング】無口な男。絵画のような画作り。セリフを廃した静かな空間に響くけたたましいほどの暴力。『ドライヴ』に通じる要素がちらほら垣間見える作品。ストーリーは単純だけど、神話や宗教が絡み、核の読み解きは少々困難。",
            " 『ヴァルハラ・ライジング』ドライヴとの共通点：主人公が無口・グチャ系の暴力・ハイスピード・何が起こっているかは解る。ドライヴとの違い：一方はクソ面白く、一方はクソ退屈。ただ作品の自己同一性は非常に高い。レフンワールドは確かに存在する。",
            " 【ヴァルハラ・ライジング】勇敢な戦士たちの魂が運ばれるという“聖地”はどんなところか…現代の風刺を感じた。ゆったりと流れるカットに時折、鋭くスパイクするバイオレンスが強烈。レフン監督作品ということで観たのだが…自分には痛かったな。 ",
            " 「ヴァルハラ・ライジング」壮大で美しい大自然。洗練されたアートな映像。哲学的で観念的な映画です。北欧の宗教や歴史背景を大まかにでも知っておくと尚良し。マッツの流血格闘シーンにドキドキ。言葉では無く目で背中で佇まいで語る演技力が素晴らしい。",
            " 『ヴァルハラ・ライジング』曇天・霧・緑の大地・北欧の自然と共に繰り広げられる壮大な物語。自己を捨て神に身を投じる人間に囲まれながら、独眼が映し出すVISIONに導かれて行動する沈黙の戦士ワン・アイ。｢ドライヴ｣の生まれたルーツを垣間見る。",
            " 『ヴァルハラ・ライジング』★☆☆☆☆ 誰かこの映画について分かることがあったら教えてくれ！ってくらい？だった。 しかし、こういう作風の監督がこの後ドライヴみたいな作品を作るってのが想像できない・・・。時の流れって凄いな。",
            " 『ヴァルハラ・ライジング』！日本でやるの知らなかった。どこでやるんだろう。横浜でやるかなあ。無理っぽいなあ。",
            " ヴァルハラライジング観た。オンリーゴッド観た人が「アレよりは分かりやすかった」と言っていたのでちゃんと予習していったのに、予想以上の難敵…！",
            " 「ドライヴ」「オンリーゴッド」レフン監督の過去作「ヴァルハラライジング」を観ましたが、はっきりいってくそつまらんかった。抽象的なストーリーにひたすら暗い映像と静寂。たまに血とバイオレンス。苦行のようでありました…。眠かった。",
            " 自然映像にほんのりの暴力を見せられた",
            " 『ヴァルハラ・ライジング』。腕力という単純さ故の説得力。来ました色んな意味の神映画！…と思ったのだが、申し訳ないが途中からホント意味が分からない。問答無用でカッコ良いワン・アイや、グロ描写、正に泥臭い拳闘など見応えは最初だけ一応ある。普通にもう一回ドライヴを見たい。訳ワカメ。☆2",
            " 公式サイト見たが、そっか、ヴァルハラ・ライジングは十字軍気取りのバイキングがエルサレムに向かったら着いたのは新大陸であれはインディアンに襲われたということなのか。そんなの事前知識なくてわかるわけねーだろ。でもマッツ・ミケルセンがかっこいいし許そう。",
            " いやぁヴァルハラ・ライジング…何だろう、この映画は。",
            " 『ヴァルハラ・ライジング』は意味分かんないけどなんか好き。他人には勧めにくいけどw 預言者で殉教者？それとも単なる父性の発現？ほんと分からないw ドライヴより監督自身がガッツリ出た作品なのかな？映像センス好きだ。レフン監督の他の作品見てみたい。プッシャー3部作とかあるみたいだし。",
            " 「ヴァルハラ・ライジング」今頃公開してんのか～ あれいい映画だと思う。お暇ならみてね 若干グロいけど",
            " 『ドライヴ』と『ヴァルハラ・ライジング』は同じ監督なのか。知らなかったよ。『ヴァルハラ・ライジング』さっぱり分からんかった。血なまぐさいのはよかったが。",
            " グロさはヴァルハラ･ライジングの方が上だけどインモータルズのグロ表現は好き。拷問器具にはファラリスの雄牛が使われててテンション上がった。他の所も痛さを魅せるのがぞくぞくきた。ラストは大迫力で気持ちよかったです。ストーリーは置いといて、勢いを感じるのが好きなら楽しめるはず。私は好き",
            " 先日は北欧神話ベースの言葉につられヴァルハラ･ライジングを見てきたけど、ちょっとがっかりだった。映像、役者さん、設定はよかったす。結構好き嫌いが別れる作品かと＼(^o^)／",
            " 『ヴァルハラ・ライジング』観た。この監督の作品では『ドライヴ』はメジャーでキャッチーなほうだったんだ！静かだしグロいし説明ないし、観るひとを選びそうだけど、ぐっと惹き込まれた。レフン監督の描くヒーローはかっこええのう！いろんなものを吸収した気がする！ちなみに男性客ばかりだった！",
            " 「ヴァルハラ・ライジング」評価★2.0「ドライブ」の監督作品という事で期待してたのだが、確かにバイオレンスの描写はドライブに通じるものの、肝心のストーリーがイマイチ理解できなかった。観終わってから映画批評サイトとか見て、やっと「あぁそういう事かねぇ」みたいな。ちょっと消化不良。",
            " 「ヴァルハラ・ライジング」 主演のマッツ・ミケルセンは「誰がため」や「シャネル＆ストラヴィンスキー」の人なんだね。かっこいい。陰影や射し込む光、風景…、映像は綺麗だった。",
            " 映画「ヴァルハラ・ライジング」観賞(？？？？？) 北欧神話がベースになっているらしい。難解なのか。自分がバカなのか。恐らくその両方なのだろうけれど余りの分からなさに最後は少し笑ってしまう。みんなもっと会話しようよ、会話して良いんだよ、と何度も思っった。",
            " 『ヴァルハラ・ライジング』 宗教観等を持ちあわせていない自分にとって？なところが殆どなのに、自然の風景には不思議と引き込まれ、さらに肉弾戦にはエナジーを与えられた気分になる。 それにしても、劇場を出てすれ違う酔っ払いの会社員の集団が、インディアンとイメージが重なって仕方がない",
            " 『ヴァルハラ・ライジング』が『ドライヴ』の前作とは驚き。構図へのこだわりが強すぎたのが、うまく脱力する方向に向かったのか？ 『プッシャー』見ないと……"
        ]
    }
}