{
    "title": "トテチータ・チキチータ",
    "id": 160,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 322,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トテチータ・チキチータ』関西初上映と言う事で観てきた。震災後の福島が舞台で戦争の話も織り交ぜている。少々展開が強引な気がしたが、作品の独特の雰囲気が全てを許せてしまう。松原智恵子の綺麗なお婆ちゃん役が良かった。",
            " トテチータ・チキチータ面白かったっぺ。",
            " トテチータ･チキチータの撮影行けばよかったと、今さら後悔w用事あって行けなかったんだよね(´･ω･｀)",
            " 震災後の福島を舞台にした『トテチータ・チキチータ』は、擬似家族を通して再生する人間たちのドラマ。劇中、松原智恵子さんがスーパーマーケットで錯乱するシーンがあるんだけど、その演技が凄まじい。普通にお客さんが買い物してるし、地方ロケならではの緊張感がみなぎっている。女優魂ですね。",
            " 18日銀座シネパトス「トテチータ・チキチータ」。奇想天外な転生話。現在の福島を舞台に原発事故の影響が描かれる一方で、そこに戦争の傷跡も重ね合わされる。運びに強引なところはあるものの、好感持てる一作。老婆役の松原智恵子の美しさは感動的。",
            " この前観た映画「トテチータチキチータ」の感想をここで。  どすんと構えた役者の安定した演技。安心して観れていることからのリアル。ファンタジーだろうが被災地を舞台にしようが その要素は一匙で絶妙。    だがな やっぱりエキストラに台詞をもたせちゃ嫌よ",
            " 「トテチータ・チキチータ」は「ヒア アフター」に似通っててビックリ！大きな損失を経た登場人物達が、あり得ない作用によって出会い、それぞれの道へと別れて行くお話。けどパクりじゃない独立した作品になっていた。イーストウッドが観たらなんて言うか気になって仕方ない。マジで好きです！",
            " 映画「トテチータ・チキチータ」、松原智恵子さんが認知症のお年寄りの役をやっていたけど、眼が本気だった。一緒に観ていた、介護士で認知症棟の経験が長い子も、「演技が、すごいね～」と驚いてた。",
            " 全編、震災後のふぐしまロケだという映画「トテチータ・チキチータ」鑑賞終了。県民としては突っ込みどころが多かったが、あったがくて ちょっと笑える印象的な映画でした♪詳しくは、また～。",
            " トテチータ・チキチータ、私は好きな作品でした。",
            " 今日のラインナップ「DRIVE」「トテチータ・チキチータ」。見る順番逆にすればよかったなぁと…なぜならドライブがほっとんど台詞無く進行するもんだから、トテチがなんだか台詞が多いような錯覚（汗）いや、トテチも結構少なかったんだよ。これはワシのスケジューリングの問題、誰にも罪はないｗ",
            " トテチータ・チキチータ、友人よりメール着。一緒に行ったご友人のご主人様が、「松原さんが頑張ってるから、俺も頑張ろう！」って言ってお帰りになったそうです。うれしい！何よりです。なんてステキなダンナ様でしょう。はい！松原さんはいつもにこやかに、頑張っておられました。天使なんです。",
            " トテチータ・チキチータ、銀座シネパトスに行って来ました。あらためて、良い映画だと思いました。皆さん、ぜひ観てね。帰りに花見の予定だったけど、予報通り花冷え〜の日で断念。",
            " 映画『トテチータ・チキチータ』…私は、家族が初めて全員揃うあのシーンで号泣(/ _ ; ) 松原智恵子さんの迫真の演技にグイグイと引き込まれました。",
            " 映画『トテチータ・チキチータ』…私は、家族が初めて全員揃うあのシーンで号泣(/ _ ; ) 松原智恵子さんの迫真の演技にグイグイと引き込まれました。",
            " 古勝たつ子プロデューサーによると、この映画『トテチータ・チキチータ』に関わると、ミラクルなことが続出するそうですよ(*^^*) なんだかわかる気がするなぁ。本当に素晴らしい映画ですから…。本当の豊かさと広い視野を取り戻すこと請け合います。ぜひ一度、観てほしい作品です(^-^)b",
            " 古勝たつ子プロデューサーによると、この映画『トテチータ・チキチータ』に関わると、ミラクルなことが続出するそうですよ(*^^*) なんだかわかる気がするなぁ。本当に素晴らしい映画ですから…。",
            " 『トテチータ・チキチータ』観終わって、ほんわかしています。ファンタジーこそがリアルであることを再認識できる映画なんだと思います。泣いて笑って…とても楽しく豊かなひとときでした。ぜひ、豊かさを取り戻すためにも観てほしい作品です。",
            " 「トテチータ・チキチータ」 観終わって自分のまわりの誰もが家族のように愛おしく感じられる映画でした 映画の中の台詞ひとつひとつが響いて透明な涙がでました お父さんがいい味出してると思いました 今日観れて良かったー",
            " 「トテチータ・チキチータ」鑑賞終わり。嘘かもしれないけれど、信じたいなぁという…不思議な温かいファンタジー。松原智恵子さんが、舞台挨拶でも作品まんまの無邪気さで面白い！豊原さんが入院話をすると、「盲腸。大人なのに、盲腸」と横入りしたり、豊原さんの印象を「うん。」でまとめたり(笑)"
        ]
    }
}