{
    "title": "キリング・ショット",
    "id": 163,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 21,
            "whole_tweet_amount": 757,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 12
            },
            "positive_index": 42,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キリング・ショット』なんか全く印象に残ってないけど出演陣だけは豪華だったなぁと覚えてる。暇つぶしに流し見って感じで丁度いい。",
            " 今日の映画『キリング・ショット』タランティーノ風だけど、んん〜イマイチかなぁ。",
            " 『キリング・ショット』DVD鑑賞。タランティーノ風の展開で楽しめた！ラストの彼はあの時の彼だよね？",
            " 『キリング・ショット』タランティーノ風映画ながら、訪れないカタストロフィ。無駄なダイアローグが、無駄に終わる。タランティーノの凄さを再認識できる映画です。",
            " 『キリング・ショット』♪3歩進んで2歩下がる～♪って歌詞が頭に浮かんできちゃいました。みなさんこれ、タランティーノがちょっとタランティーノ？と同じ疑問を感じられたと思います。B級の香りは嫌いじゃないけど、面白いかと言われると。。＾＾；",
            " 『キリング・ショット』時間軸を崩して観せる演出は決して悪くないし中盤から終盤の銃を突きつけての程よい緊張感あるのですがラストを含め捻りがなさすぎるのがちょっと残念。",
            " 『キリング・ショット』/時系列をいじくって、単純なストーリーを面白くみせようとしたんだろうけど、大失敗。とにかくテンポが悪すぎてストレスを感じた。94分の短い映画なのに、無駄に長く感じた。",
            " 『キリング・ショット』キャストをここまで無駄にしてるのも珍しい。きっと誰しもが思う「タランティーノ目指して失敗系」作品。Sweetの\"Fox on the Run\"は名曲だなぁ、ということを思い出させてくれたことは評価する。",
            " 『キリング・ショット』観た。ダイナーの会話からスタートとかまんまパルプ・フィクション。でもタランティーノ脚本みたいに面白い会話じゃなくて普通の会話ダラダラ。時系列弄った編集もそれを狙ったんやろうなー。最後の会話とかほんまどうでもよかった…",
            " 『キリング・ショット』☆．タランティーノを目指して見事に空振りした感じ．140字でもコメントで埋めるのが難しい．94分でも時間の無駄．",
            " 『キリング・ショット』何かよく解らない展開でしたぞ(´ε｀；)終盤になってもｷｬﾗが掴めないって言うか(´□｀)見せ方変えるって言うかｷｬﾗ相関を解りやすくしたら面白いのに(≧д≦)つまらなくないけどよく解らない映画でしたぞ(´ε｀；)",
            " 『キリング・ショット』女性３人の会話から、ストーリーがだんだん明らかになっていく展開。その会話がロジカルかつシニカルで楽しめる。決して大作ではないけど、ストーリー展開や映像、特に音楽がこの作品を独特な物にしていました。",
            " 『キリング・ショット』観た キャラ濃いめストーリー薄め  ちょっとタランティーノっぽい雰囲気はケッコー好みかも  万人にはお薦めできないが曲とかイイ感じでそれなりに楽しめた ",
            " 『キリング・ショット』★★☆☆☆ 今やニコラス・ケイジと双璧を成すB級雑食俳優となったブルース・ウィリス。B級ならばB級らしくダサ格好いいくらいで良いのに、「いや、我々その裏をかいて逆にセンス良く行くんだ！」みたいなのが鼻についた。",
            " 『キリング・ショット』全く違う目的を持つ男女が折り重なって訪れる劇的な局面。キャラクターやシーン毎にチョイスされたナンバーが最高に良いキレ味。ロニーことMr.F・ウィテカーが絶品の気味悪さ。挿入されるくだらないけど面白い小話がイイ感じ！！",
            " 唯一、タイトル（原題）がちょっとひねりが利いていると思ったな。  Catch.44（キリング・ショット）  ★★★★★☆☆☆☆☆",
            " Catch.44（キリング・ショット）  凡作。  そこそこのカタルシスはあるものの、何がテーマなのか伝わらない作品。  ブルース・ウィリスももうちょっと出る作品選んだ方がいい。",
            " 『キリング・ショット』この構成は効果を発揮していない。ラストも反則だ。",
            " [キリング・ショット]2011 ★1 かなり期待していたのですが、まったく良さがわかりませんでした。ハラハラドキドキしながらラストを迎えるという展開が求められている映画なのに、終始緊張感がなく。[ダイハード5]に期待しよ。 ",
            " 『キリング・ショット』試写。ブルース・ウィリスが脚本に惚れて出演！ということだけど、なんだかなぁ…撃つか撃たれるかな話はよっぽどじゃないともうお腹一杯。",
            " 『キリング・ショット』 タランティーノ風ではあるけれど残念な感じ？  ",
            " 『キリング・ショット』みた。",
            " ブルースウィリス主演？「キリングショット」 タランティーノ監督ぽいあまり意味のない長い会話シーンが随所にあり、ジワジワくる面白さ ☆☆☆",
            " 『キリング・ショット』を観た。デカデカとキャラの名前が出た時に嫌な予感がしたんだけど当たっちゃった。クソつまらん話をダラダラと話し続け、展開に面白みもなく、ダサい曲を垂れ流すだけの展開を何度も繰り返し、そしてオチもスッキリしない…と見事に最悪だった！当然ワーストです！おめでとう！",
            " 『キリング・ショット』、全くもってつまらなかった。",
            " キリング・ショットはREDのような感じかと思っていたら、ブルース・ウィリスとマリン・アッカーマンの無駄使いでした。トム・ハンクスとジュリア・ロバーツの「幸せのなんとか」も同じような臭いが…",
            " 『キリング・ショット』ブルース・ウィルスはそれなりに存在感はあるし、マリン・アッカーマンを中心とする女の子たちもまあまあ美人。「レポマン」のフォレスト・ウィテカーが出たりと、キャストはまあまあなだけに残念。",
            " 『キリング・ショット』予測不能とは書いたけどさーｗ正直時間軸や場所を行ったり来たりする映画はちゃんと作ってくれないと不満ばかりが残るんだよね。演出方法として観客を惹きつけるのはわかるだけどさ、後で爽快感がないと疲れるだけ。そういう意味では残念な作り。",
            " 『キリング・ショット』、こちらは今年の暫定ワースト１。１５年遅れのタランティーノ・シンドロームな映画。監督の『パルプ・フィクション』と『レザボア・ドッグス』をやりたい！っていう気持ちがバンバン伝わってくるけど、思いっきり空振りしとる。",
            " キリング・ショット、なんちゅうかちょっと悪どいなあ。もともと行ったり来たりする映画はあまり好きじゃない。パルプフィクションくらいやってくれれば別だけど。ああやって作れば集中せざるを得ないけど、それが最後に結び付かなきゃ失望感しか残らないと思う。",
            " 「キリング・ショット」見た。何というフォレスト・ウィテカーの無駄遣い…",
            " キリングショット観てきた。ブルース・ウィルスがやりたいだけみたいな映画。ルートアイリッシュにしたらよかったかなぁ。",
            " キリングショット観てきた。ブルース・ウィルスがやりたいだけみたいな映画。ルートアイリッシュにしたらよかったかな…",
            " [キリング･ショット]マフィアのボスのBウィリスの\"誰も信用するな!\"･･ヤバい仕事だと誰も信用でけないね。 Bウィリスが老人特有の顔のシミとかあったりして･･メークなんだろうケド･･なんだかなぁ。 ちょろい仕事だと思っていたオネーチャン達まだまだ甘いよ。  C&Wは眠くなる~!",
            " 候補0420 バトルシップ字幕版、ＳＰＥＣ～天～、スーパー・チューズデー～正義を売った日～、キリング・ショット、ストライクウィッチーズ劇場版、マーガレット・サッチャー鉄の女の涙、マンイーター、ブラック＆ホワイト、宇宙戦艦ヤマト2199第一章、テイク・シェルター",
            " キリング・ショット。めっちゃタランティーノフォロワーやけど、面白かった。2時間ないのもちょうどいい。",
            " 今日の映画「キリング・ショット」 面白かった。私もあんな状況でプロポーズされたいわ。メルとロニーがカウボーイの話をする場面が良い。音楽や舞台にセンスを感じる映画で、がらがらなのが解せなかった。",
            " 今日は「キリング･ショット」を観てきた。ブルースはそんなに出てこないけど、老けまくったブルースの弛んだボディも可愛くていい♪フォレスト･ウィティカーの演技が超コワい(((゜д゜;))) アメリカって本当に川向こうは真っ暗闇だものね(^^;) 運転したくなった。",
            " 今日はキリング・ショット見てきた。ちょっと昔のタランティーノっぽいか。おもしろかったけど、ブルースウィルスはあれでいいのか(笑)？",
            " キリングショット観た！女の子可愛かったわみんな可愛かったわ個人的な好みだけどカラが好きかな。ブルースはかっこよかった……か？髪はあった。あとラストキングオブスコットランドの人出ててトラウマ発動した"
        ]
    }
}