{
    "title": "ジョン・カーター",
    "id": 164,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 14819,
            "each_tweet_amount": {
                "good": 56,
                "even": 2,
                "bad": 24
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョン・カーター』なんか不思議な映画と思ったがSF小説の古典でスターウオーズやアバターの原点という事で得心した。キャラ達も火星のあんばいも変な感じだが（笑）オチも良かったし総じて面白かった。75点。 ",
            " SFファンタジー。程よい未来感ギミックと古代感のある感じが良かった。『ジョン・カーター』",
            " 『ジョン・カーター』かなり酷評されていますが、私には引き込まれるものがありました。スターウォーズのようなSFではなく歴史スペクタクルなSFファンタジーの方を好むからかも知れない。主人公の信念のブレなさはディズニーらしいと思いました。",
            " 『ジョン・カーター』を観た。大作らしいけどこれはヒドイ。まだエイリアンVsカウボーイの方がマシ ★☆☆☆☆",
            " 『ジョン・カーター』大コケしたらしいけど楽しめた。御都合主義なところも多々あるけどテイラーキッチュは良かったしウーラも可愛いwもう少しヒロインが可愛かったら…。SF好きだからまあまあ満足。原作も見てみたい。続きあるのか？",
            " 『ジョン・カーター』物語をあまり動かしようがない作品なので世界観と映像でどれだけ見せるかが勝負なのに全編ファントムメナス調で既視感の嵐…。潔い幕切れでそんなに悪くない気になったが戦闘中のアメリカンジョークとか思い出すとやはり酷い！",
            " 『ジョン・カーター』本作最大の見所はCGでもヒロインでもないブサ可愛いウーラの愛くるしさだ!地球に次いで火星も救ったテイラー・キッチュ・・・次はどこを救う？",
            " 『ジョン・カーター』スター・ウォーズ、アバターの原点というだけあって観たことある様な設定や展開に映像で深く考えずライトな感覚で楽しむ作品・・・かな。",
            " 『ジョン・カーター』前評判がアレだからちょっと構えてたけど、思ったより悪くない。というか出演俳優さん達が好み過ぎて悶えてた。マーク・ストロングにドミニク・ウェスト、それにピュアフォイさんまで！ウィレム・デフォーはあのお父ちゃんか。",
            " 『ジョン・カーター』評判はきいてたけど...思ってたよりずっと面白かったよ！マスコットであろうウーラが可愛く見えないとかはあるけど意外なほどしっかりロジックを踏みながら話が進むから「良くまとめたね、アンドリュー・スタントン！」と。 ",
            " 『ジョン・カーター』BD鑑賞。ウーラがいたから観ていられた。もっとスローな動きするのかとwリン・コリンズこれはいかん。美しくない… ",
            " 『ジョン・カーター』所々SWっぽいけど、SFの古典なんだからこっちが元祖なんだろう。ただ南北戦争時代のアメリカと火星が舞台だから、未来が舞台のSWより寓話感は強かった。それでもワクワクした分見た価値はあったかな。やはりSFは良い。",
            " 『ジョン・カーター』観た。制作費を考えなければまぁ、と言いたいところですが駄々っ子がジタバタしてるようにしか見えないバトルシーンに苦笑です。火星に来た地球人がスーパーマン化っていう設定、ドラえもん宇宙開拓史はこれの原作から拝借したのかな",
            " 『ジョン・カーター』テイラーがめっちゃかっこいい☆ミ 原作知らないけど、映画は映画なんだから多少違うでしょ。ウーラ欲しいなぁ ",
            " 『ジョン・カーター』雰囲気的にはスター・ウォーズに近く、世界観は悪くない。しかし物語としては、登場人物が多いうえに関係が複雑でわかりにくいし、たくさんのエピソードを中途半端に盛り込み過ぎで、ポイントが見えにくくなっているのが残念。",
            " 『ジョン・カーター』見た。やりたかったことはなんとなくわかるけど、なんで今この物語を持ち出してきたの？って感じ。一年代前の映画を見てるような奇妙な錯覚に陥った。娯楽作とはいえ一つぐらいエッジの効いたモノを入れてほしかった。原作は知らん。",
            " 『ジョン・カーター』映像も世界観もいいんだけど、何だかドキドキ・ワクワクさせられなかったわ。冒険しんてんのが少年じゃなく、おっさんだからだろうか。愛する人がいるとはいえ、あんな荒野だらけの世界を選ぶかね～。地球のがいいじゃん。",
            " 『ジョン・カーター』記録的赤字を叩き出して大コケしてしまったディズニーの超大作。相当な予算を注ぎ込んだだけにスケールは大きいのですが、プロットがちょっと分かりにくい。唯一心くすぐられたのは、ウーラというキモ可愛い火星のワンちゃん。",
            " 『ジョン・カーター』/うーん。テンポが悪く、ストーリーも説明不足でキャラクターに全く感情移入出来ず。駄作とまでは言わないけど、何の魅力も感じない映画だったなぁ。",
            " 『ジョン・カーター』を鑑賞。うーんf^_^;)  1880年のアメリカは良かったけどな〜。火星行ってからがな〜f^_^;)  まあ、好みやろうけどなー。  なんか、どれもどっかで見たようなシーンばっかりで割と退屈を感じたのは俺だけかな？",
            " 『ジョン・カーター』そうか、火星のプリンセスだったのか！",
            " 『ジョン・カーター』凄く面白かった！映像的には、スターウォーズEP1を、彷彿させるがそれはそれでOKでしょ。特に、ブサ犬が可愛くてたまらんかった。☆4.0",
            " 『ジョン・カーター』★★★★☆（五つ星評価）",
            " 『ジョン・カーター』2Ｄで鑑賞。ＳＦの古典が原作ですが、ほかの映像作品からビジュアル的に影響受けすぎと感じます。闘技場のシーンだとスターウォーズep2のにしか見えない。全てにおいてイマイチで残念。地球での部分が一番良かった気がします。",
            " 『ジョン・カーター』観た。うーん、微妙。なんかスター・ウォーズとアバター足して割ったような映画だった。いや原作こっちが先なのは知ってるけど。ブサ犬の俊足ぶりにはワロタ。",
            " 『ジョン・カーター』興行のニュースが出た時はどんだけ駄作？って思ったけど、そこまで悪くなかった。ただ『ウォーリー』の監督ならもう少し良くできたとは思う。最後とか辻褄合わないからなんとも…。でもそこそこ楽しめる展開はあったし良かったと思う。",
            " 『ジョン・カーター』1回目観たときには、本国で振るわなかったのも納得したけど、2回目観たらあれっ面白くなってるって感じた。もったいないなあ。お金かかってる大作なのに。",
            " 『ジョン・カーター』観てきました。１００年前の原作だけあってご都合主義すぎる。火星のプリンセスをいろんな作品がパクってるんだと思うが、どこかで見たような感じがしてしまって楽しめない…。３分の１の重力とはいえ、ジャンプ力ありすぎだろうwww",
            " 『ジョン・カーター』違う世界で超人！古典的な感じもムンムンやったけど！結構オモロかったっすねぇ！ひとりで飛行戦隊？を相手にするシーンなんてワクワク爽快感やったっす！ただヒロイン役のリン・コリンズに感情移入出来んかったなぁ！ゴツイ！ ",
            " 『ジョン・カーター』観た！世界観が好き☆向うじゃ酷評だったから期待せずに観たけど, なかなか面白かった(^^) ",
            " 【ジョン・カーター】「大義に生き、恋をして、本を書け」素晴らしいメッセージ。",
            " 『ジョン・カーター』何で大ｺｹしたの？って言うくらい面白かったけど何となくﾃﾞｨｽﾞﾆｰらしくない部分もある作品やと思った( ・ω・ )赤ﾁｰﾑと青ﾁｰﾑと蟲ﾁｰﾑの関係が途中まで解らなかったしﾂｯｺﾐ所はあるけど十分面白いよ",
            " 『ジョン・カーター』うーん、もう３D字幕映画はいいや。画面の色付けとかメガネ外すと普通なのに、メガネつけると暗くてよくわかんないし字幕もホントに読むと疲れる。演出は悪くないんだけど、スターウォーズエピソード1を見た時と同じく悲しい感じ",
            " 【ジョン・カーター】友情、愛、夢、希望、言葉にすると安っぽいけれど、全てが詰まった冒険があった。幼稚な表現だけど、ワクワクドキドキした。全身が震えるような興奮があった。夢が現実に、夢を現実にする瞬間、涙が止まらなかった。",
            " 【ジョン・カーター】『ウォーリー』で世界を愛で包んだA・スタントンの腕はやはり本物だった！２時間だけ夢見る男の子に戻り、時空を越えたロマンの旅に出る。荒ぶるキッチュの豪快さに胸躍らせ、過去を乗り越え新しい愛を掴もうとする姿に涙！",
            " 『ジョン・カーター』どうしてこの映画、海外で人気が無かったのかな。面白かったよ。確かにキャストは、あまり有名じゃないけどね。私は好きだな。",
            " ",
            " 『ジョン・カーター』全然面白くなかった。観たようなイメージばっかし。プリンセスも鬼瓦みたいでかわいくない！",
            " 『ジョン・カーター』 ウーラがとっても可愛いくて面白いです。 初心者にはとっても楽しめるお話でした。",
            " 何より、戦争をもたらすものとして不当な扱いを受けて来た火星のイメージを変えてくれる点が、この作品の素晴らしいところだと思う。  John Carter（ジョン・カーター）  ★★★★★★★☆☆☆",
            " 映像も見応えあったし、太陽系に思いを馳せることができたし、衣装もよくできていたし…戦う姫（リン・コリンズ）も好みだったし、私としては楽しめました。",
            " テイラー・キッチュはBattleshipの主演でもあるわけですが…スターとして何かが足りないのよね。個性かしらね。このまま大作に何本か出ただけで消えないようにして頂きたい。",
            " John Carter（ジョン・カーター）  カリスマ性のあるスターが出てないのと脚本の微妙な出来具合が原因で大こけしちゃったのかしら。  駄作だと思って観たけど、おもしろいかおもしろくないかって言われたら、おもしろかったわ。笑",
            " 「ジョン・カーター」 参りました！テイラー・キッチュの「やんちゃカワイイ」魅力満載！ゆえにつっこみどころも満載（笑）なんだけど、作り手の熱意はそれをカバーしスクリーンからあふれんばかり。金つかってっけど、心もあるぞ！（笑）★★★☆",
            " 『ジョン・カーター』、ウーラ会いたさにまさかの2回目。前回3Dで観てすごく疲れたので今回は2D。やっぱり盛り込み過ぎだとは思うけれど、スタッフの意気込みがここまですごい映画も珍しい。もっと評価されていいはずなのに、本当にもったいない…。",
            " 『ジョン・カーター』脇で舌を出してハァハァしているウーラに目が釘付けに。ブルドック×オオサンショウウオ×カエルの様な十本足の犬は心を鷲掴みにした。観た目を裏切る動きがツボに嵌る。終映後、900円のキーホルダーを買ってしまう羽目になるとは…",
            " 『ジョン・カーター』って監督が『ニモ』や『ウォーリー』の人なのか！俄然観たくなるじゃないか！！というか観ることにするよ！なんでそれを推しにしなかったのか…？と、秘宝を読みながら思う。",
            " 『ジョン・カーター』いろんなSF映画の元になった作品で目新しいモノは無い…とゆ〜情報をもとにハードルを下げて観たせいか普通に楽しめたし、面白かった！テイラー・キッチュのムキムキの筋肉も良かったし、キャラのデザインも好き、ウーラ可愛い♡",
            " 昨日観た映画その３『ジョン・カーター』微妙微妙言われていたから、逆に面白いんじゃないか？ と期待していたけど、やっぱりちょっと物足りなかった。",
            " 『ジョン・カーター』4/15観賞。面白かった。予算の件ばかり先行して話題になってて可哀想。あと主人公のルックスが・・・",
            " 『ジョン・カーター』IMAX 3D版で鑑賞。冒頭（1868年のアメリカ）からグイグイひきこまれた。突っ込みどころもあるけど、ヒロイック・ファンタジーとして観ていたので、そこらはフィルタリング。ラストで真のタイトルを出すところが実にニクい。",
            " 『ジョン・カーター』観てブログ更新（ネタバレあり）。原作（＋武部画伯）への思い入れが深いばかりに粗探しになってしまった。→ ",
            " 『ジョン・カーター』面白かった！異星人との共闘燃えるぜ俺得。サーク親子の間に挟まれたいその腕で抱きしめてくれませんかね（＾ω＾）デジャーが男前すぎて、ソラがヒロインかと思った…むしろそれでいい。ウーラまじわんこｗ",
            " 『ジョン・カーター』ストーリーが最後の最後までしっかり描かれてて良かった。ウーラがいい感じだったね。目を離す隙が無くておもしろかった！",
            " 『ジョン・カーター』映画観たのにあんま内容よく覚えてなくて、取り敢えずあのウーラちゃんね。あの幼少のジャバ・ザ・ハットみたいなやつね。アレが僕記憶持ってった。全部。あとヒロインの太もも。でもオチのトラップは良かったと思います。",
            " 今日は六本木で『ジョン・カーター』。んー退屈したわぁｗ 古典だからって古臭いスタイルでの映像化をする必要はないんでないかい？ 何故に史劇風？ ドラマ部分ダラダラ、アクション部分超展開ってパターンを繰り返してなんかシンドかったわ。",
            " 『ジョン・カーター』観た かなり面白かった  こういう作品は是非大きなスクリーンで観るべき  ストーリーとしては所々説明不足感が否めない(^^;)  それでも充分面白かったけどね(^^)v ",
            " 『ジョン・カーター』良くも悪くも、ザ・ディズニー映画って感じ。それなりに楽しめたが、なぜ甥っ子が出てきたのか、ラストでは納得の展開。光で飛ぶ飛行機のデザインや設定はかなり好き。",
            " 『ジョン・カーター』★★★☆☆ 個人的には面白かったんだけど、アメリカで客が入らなかったのも納得。映画の規模の割に役者が小粒だったり、能力がチープだったり、話が面白いグリーンランタンってイメージかな？あとディズニーはアクション下手。",
            " 『ジョン・カーター』｢海底二万哩｣｢スターシップ・トゥルーパーズ｣等の実写作品を擁するディズニー。幾つもの闘争勢力が相見える別世界とファンタジーに必須となる政略。時空を超える野蛮なナイスガイと強いお姫様の姿が共感を呼ぶスペースオペラ。 ",
            " 「ジョン・カーター」いまいちな前評判に果たしてどんなもんかなと思いながら観た。いろんな要素を寄せ集めた散漫なストーリーで、いかにもお金が掛かってそうな豪華で美しい映像なのだけどちっともグッと来ない。残念。あ、火星の“犬”がカワイイです。△",
            " 『ジョン・カーター』中学生の頃、武部本一郎の魅力的な表紙絵に魅かれて読んだ、火星シリーズ第一作「火星のプリンセス」の映画化。期待してたんだけどなぁ。ストーリーは原作にわりと忠実だったけど、テンポが悪い。あと主人公がちょっとバカっぽかった。",
            " 『ジョン・カーター』。素直にとても面白い。捻り過ぎのSF物が多い昨今、どストレートなファンタジーが逆に新鮮なり。クリーチャーとの友情や笑えるシーン、たいして美しくないヒロインなど、StarWarsファンには口当たりが良いな。",
            " 『ジョン・カーター』オレ結構期待してたのに、残念だなぁ…… そこそこ面白い分余計に残念。役者陣では唯一マーク・ストロングだけがいつもの悪役演技で頑張っていたな。後、劇中に凄い爆笑ポイントがあるんだけど誰も笑わないのな、そこ笑うトコだから！",
            " 『ジョン・カーター』後は役者の魅力不足（演技力不足とも言える）。ただ、それは役者だけが悪いんじゃなくて監督の演出力も不足していたのではないか、と。CGキャラクター達は凄く魅力的なのに生身の役者がみな精彩を欠いて見えた。",
            " 『ジョン・カーター』100年も前の古典SFが原作だから仕方ないと言ってしまえばそれまでなのだが、話が王道すぎてね。脚本をもうちょいねった方が良かったんじゃないかなぁ？",
            " 『ジョン・カーター』鑑賞。う〜ん、なんか凄く残念な感じ。色々と見所はあると思うのですよ、美術なんて凄くいいし、CG関係も素晴らしい出来だと思うしね、でも全体としてはそれほど面白いわけでは無い。嫌いじゃないんだけどねぇ……",
            " 『ジョン・カーター』ブサイクすぎるわんこ（？）がものすごく愛らしく見えてきたときはさすがのディズニーマジックを感じた。それに比べると期待していた3D感はそこそこレベル。テイラー・キッチュのゴリゴリの筋肉は無駄に存在感があった。",
            " 『ジョン・カーター』独特の世界観を映像化。新鮮に感じる部分も多く、スペクタクル巨編という触れ込みは間違っていないが、好き嫌いという話になると別。主人公が終始謎めいた存在で、心境や魅力が伝わってこない。壮大な世界観なのになぜか地味さが残る。",
            " 映画一行批評『ジョン・カーター』 本家より面白い『ジェダイの復讐』がまた一本完成してしまった。それぞれのキャラクターに対する愛着が感じられて嬉しくなるが、デジャー・ソリスがまんまディズニーモダンプリンセス化しているのは一体どうしたことだ。",
            " 『ジョン・カーター』 ＠ tohoシネマズ六本木♪ロマンたっぷりでわくわく感たまんない。ブサわんこも愛着わくし、猿型トロール出てくるし、バルスームはバスルームにしか見えないし、そんなとこも楽しかった！",
            " ジョン・カーターの感想はありません。察してください。",
            " 『ジョン・カーター』うーん。感想聞かれても困るなあ。おもしろくないことはなかったんだけど。そこそこ楽しめたんだけど。アバターとか今までに見た他の映画を合わせたようで。オリジナリティに欠けるというか。この手の映画は難しいよね。",
            " 『ジョン・カーター』★3 古新しいって感じのストーリー。どことなくやり尽くした感もあるストーリーだけど、封印した憎しみという記憶を捨て、新しい人生を取り戻すジョン。ラストはディズニーらしさを感じた。",
            " 映画「ジョン・カーター」を観る。物語りの展開やデザインは古典的？ですが、いろんな要素を詰め込んでいて面白いと思う。",
            " アンドリュー・スタントンにメール出そうと思うんだ。You must come to behind the TAIIKUKAN て、ね",
            " 『ジョン・カーター』＼(^o^)／オワタ‼             オワタ・・・",
            " 【ジョン・カーター】続)スタッフロールの中盤で「S.ジョブズに捧ぐ」と出て一瞬ハッとしたが、そう言えばこれはピクサーの監督の作品だったね。 ",
            " 【ジョン・カーター】3D鑑賞。2王国3種族の4つ巴状態の惑星バルスームに放り込まれたジョンがヒーローへと成長。ルーカスもキャメロンも影響を受けた原作の世界だから既視感あって当然。むしろ色々な名作の優れた要素のミックスを楽しめた。 ",
            " 『ジョン・カーター』鑑賞。ごめんなさい、個人的に今年ワースト1位でした(´□｀;)３D映像のアクションシーンは全く見応え無く２Dで十分かも。原作が100年前のSF小説では、斬新さもリアリティも無く、ストーリーに全く引き込まれず... ",
            " 見たい映画",
            " 『ジョン・カーター』３Ｄ不発！ ストーリー分からん。 これは、大コケ仕方ないね！ でも、金使っただけにそれなりの映画にはなってます。（どういうコメントだｗ）",
            " 前評判を覆しコケにコケたと聞いていたディズニー生誕110周年記念作品 「ジョン・カーター」をみた。SFものの王道通りのストーリで面白かった。３部作構成の予定だったみたいだが本国での収益が赤では、次回作は期待できないのかな。",
            " 「ジョン・カーター」アメリカでは不入りで過去最大の赤字作品になる見込みとのことですが、原作は「火星のプリンセス」と言って古典的なSFで大昔に読みました。主役は「バトルシップ」と同じテイラー・キッチュ。引っ張りだこになる俳優になるのか。異常なジャンプ力はともかく割と楽しめました。",
            " タイムカプセルのデータ修正。昨日の『ジョン・カーター』は35年待ち、これから見る『旅芸人の記録』は30年ぶり。４時間頑張ります。",
            " 世間がなんと言おうと、あたしゃこれから『ジョン・カーター』見るかんねっ！ 30年待ったんだ！ …だがついに貸切らしい…女1000円の日なのに…",
            " 『ジョン・カーター』観ました。非の打ち所はない！『ウォーリー』や『ニモ』は誉めてこれで掌返した奴らは信用ならん！",
            " ｢ジョン･カーター｣ アメリカ本国のマーケティングの責任も大きい。あたり前だけど、映画のタイトルとキービジュアルって大事だよなぁ、と痛感。",
            " ｢ジョン･カーター｣ いつ終わるか油断できないのでIMAX3D＠川崎へ駆け込み。かなりハードルを低くして平常心で臨んだけど…ううむ、キャスティングで損をしてないか。ヒーロー、ヒロインとも魅力を全く感じない。特にお姫様。違うヒトだったら、だいぶ印象変わると思うなぁ。",
            " 『ジョン・カーター』みる。IMAX3Dです。色目がねでみます。",
            " 『ジョン・カーターは続編がつくられる予定らしい』 ",
            " そういえばジョン・カーターは、EDクレジットで「創造の先駆者スティーブ・ジョブスに捧ぐ」という献辞が出る。ジョン・カーターがバロウズに言う「君は大儀に生き 恋に落ち そして本を書け」というセリフも良かったなあ。",
            " ジョン・カーター。リン・コリンズ演じるデジャー・ソリスも違和感なし。武部本一郎先生の画とはもちろん違うんだけれど、これはこれでなかなか。アンドリュー・スタントンは原作が大好きみたいだが、確かにレスペクトを感じた。いいスペース・オペラ映画だった。原作もまた読みたくなった。",
            " レイトショーでジョン・カーターを観てきた。いやこれ面白かったよ。さすがウォーリーのアンドリュー・スタントンって感じ。カーターの最後のセリフはちょっと泣けたね。生まれた土地ではなく本当に自分が愛した土地こそが故郷。それってまさにアメリカだね。",
            " 【ジョン・カーター(アンドリュー・スタントン監督) [DVD]】★★★＋。劇場鑑賞。3D字幕。面白かった。面白かったけど、原作未読だからなぁ…ちょっと世界観がとっちらかってるような印象があって、入り込... ",
            " なんだろうジョンカーターのパンフレット買おうと思ったのに目的のデジャーソリスの写真があんまり無かった・・・残念、ちょっと保留した。",
            " 『ジョン・カーター』観た。待望の火星のプリンセス映画化！だけど古典である原作はいろんな映画で引用されているし氾濫し過ぎるＣＧ映画のせいで火星の異世界ぶりも驚愕の映像ではない。面白いけどだから何？な映画になってしまった。今後このジャンルの映画に暗雲を呼ぶ作品になってしまったのでは？",
            " 「ジョン・カーター」、ウーラとの出会いのシーンがあった！",
            " 3部作だったけど、続編は無理そう…ディズニー、映画部門のロス会長が退社－ジョン・カーター史上最大規模の赤字の責任。  ",
            " そんなに悪くないですよ！ 『ジョン・カーター』 - Yahoo!ブログ "
        ]
    }
}
