{
    "title": "バトルシップ",
    "id": 165,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 59217,
            "each_tweet_amount": {
                "good": 215,
                "even": 5,
                "bad": 14
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バトルシップ』ほんと最高の映画ですわ  一番盛り上がるのはもちろんミズーリの搭乗員が出てくるシーンなのは言うまでもない  母船の形状や映像も全部好きだわ〜 さいこ〜",
            " 『バトルシップ』  シネマシティの極上爆音上映で、スクリーンでの久々の鑑賞。いゃー、最高！  バカSFだけど、日米海軍が協力して真珠湾で宇宙人を撃退するというシンボリックな構図が、日本人の琴線もモーレツに刺激してくれる痛快作。",
            " 『バトルシップ』みる。7年ぶり。",
            " 『バトルシップ』意外に面白い 映画館で見たかったなぁー 。つい、さっきまで主演はクリス・パインだと記憶してた。スター・トレックとごっちゃになってるな(笑)敵の武器ホイール？が強すぎー",
            " 『バトルシップ』",
            " 『バトルシップ』  シンプルに面白い！  浅野さんかっけえええ。",
            " 日米海軍が協力して宇宙人と海上バトル！『バトルシップ』",
            " 『バトルシップ』オープニングからピンクパンサーのＢＧＭに乗ってブリトーを万引するとか近来稀に見るバカ映画だけど肝心の戦闘シーンは特撮は良く出来てるのにピーターバーグらしくオリジナリティに欠けたほぼトランスフォーマーなのが勿体ない。",
            " 『バトルシップ』  ▼9/8/17再鑑賞  【日本テレビ（9/8/17放送）、日本語吹替（置鮎龍太郎、土屋アンナ）、字幕放送】",
            " 『バトルシップ』良いところが明確に分かれている作品、チキンブリトーの違法侵入やサッカーの下りは必要だけど長い、後半から明確に敵の弱点やルールが分かってきてから面白い。戦艦ドリフトは実際に存在したそうです。",
            " 『バトルシップ』今気づいたけど、スタッフロールのあとにちょっとだけ映像あるじゃんww ",
            " 『バトルシップ』後半、胸熱展開が続くのはほんと見てて楽しめる DVDかってよかった ",
            " 『バトルシップ』いい歳してこんな映画に胸が高鳴るってんだから・・。冒頭と締めが？だが帳消しにできる程の艦隊戦。敵のトランスフォーマーとネイビーの戦艦の対比、極めつけのミズーリ！！じいちゃん達もカッコイイ。",
            " 『バトルシップ』（2012,米） ",
            " 最近、リバイバルで爆音上映のあった『バトルシップ』は、80%の欠点を残り20%の魅力で吹き飛ばすような作品。頭の中で「そんなことはあり得ない」とわかっていても、タイトルの持つ意味がわかった瞬間、アドレナリンがドバーっと出まっせ。",
            " 『バトルシップ』立川の極爆上映で鑑賞。ストーリーは言わずもがな。艦船の戦いは極爆で観ると楽しさ500%増しです。特にミズーリ出航シーンは、ＡＣ/DCのサンダーストラックが腹に響いて興奮最高潮間違い無し！とにかく観ろ！話はそれからだ！",
            " 『バトルシップ』立川シネマシティの極上爆音上映にて数年ぶりのスクリーン鑑賞。観終わって約１時間で「バトルシップ観たい」とポロッとつぶやく始末。バトルシップ最高ー！！ ",
            " 『バトルシップ』  ほとんどの要素に既視感があるが、それが逆に心地いい。作り手の「照れ」を一切感じない究極の大味大作。さらに「ベタ？マンネリ？それが最高なんだろ‼」と言わんばかりにAC/DCが花を添える。お祭り映画ココにあり!!",
            " 『バトルシップ』そういえば「NUMBERS 天才数学者の事件ファイル」に出てきた主人公の同僚研究者が登場してた気がする ",
            " 『バトルシップ』CATVで放送していたので・・・ よくtwitterで見かける「駆逐艦はいいぞ」はたぶんこの映画の字幕 ベテランが出てきたあたりでテンションあがりすぎてヤバかった ",
            " 『バトルシップ』主人公のキャラが薄く、魅力もないため、途中で鑑賞をやめてしまう人がいないか心配。敵が弱すぎて、危機感もあまり感じられない。しかし、真の主役は老兵たち。ある意味『RED』や『エクスペンダブルズ』と同テイストの作品。",
            " 『バトルシップ』ラスト5分だけたまたまテレビで見てしまった・・・ ぜひ最初から見直したい ",
            " 『バトルシップ』  もう何回目かな、これ見て洋画にハマった気がする。津波Vで二機撃墜するとこ、碇を利用して打ちまくるとこ、バリアがとけて戦闘機が助けにくるとこ、何回見ても鳥肌もの。",
            " 『バトルシップ』鑑賞。自分には合わなかった。世界を救うって事が制作者達にとってどれほどお手軽なんだろうとか考えてしまう。おバカは悪くないんだけど……もう少し振り切れてたら印象は違ってたかも。",
            " 『バトルシップ』ユニバーサル100周年記念作品ということで映像が凄いだけのおバカ映画かと思ってたら、意外や意外、相当な面白い。当時、映画館で観たけど自宅でも楽しめたからストーリーもいいってことでしょね。さすがcocoも高評価（笑）",
            " 良い兄貴っていいもんだ。老兵老艦の活躍は鳥肌もの。主要登場人物全員に活躍シーンがあるのも凄く好感もてる。バカげたアクションに人間ドラマや整合性なんて求めない。いかにテンションがあがってACDCがよく似合うかそれだけ。",
            " 『バトルシップ』ここまで多幸感を得られる映画はそうないと思う、終盤以降からずっと笑顔で見てました。全てが愛おしくなる娯楽作です。ハートフル戦艦アクション",
            " 数多あるB級SFアクションTV映画を大手が金を掛けてマジで作ったような素晴らしい映画。 エイリアンの技術力が地球の技術力と大差無いところとほぼ互角で繰り広げられる戦艦戦とロートルで挑む終盤戦のボードゲームらしいノリが本作のミソ",
            " 映画『バトルシップ』再観賞。劇場公開時エンドロール後の部分を見逃していたことを知り、ついでに再観賞。序盤、ナンパのためにチキンブリトーを盗みに、わざわざ『ピンク・パンサー』をバックに盗みに入るというびっくり展開が大好き。メカニカルなエイリアンの艦とか好きな要素も多い。",
            " 『バトルシップ』ロス決戦も好きなんですが非正規戦やられても迫力ないんですよね。やっぱ大画面では海戦が大迫力ですよね。2度も劇場で観るだけの価値はありました。定期的に地上波でやられても良いんですがまた大きなスクリーンで是非鑑賞したいです",
            " 『バトルシップ』キッチュの乗るジョンポールジョーンズは大活躍しますがお兄さんの乗るサンプソンやナガタのみょうこうに比べたら結構古い艦ですよね。ミズーリといい最新型の駆逐艦よりもロートル寄りの艦で未知の宇宙人をなぎ倒すのは痛快ですね",
            " 『バトルシップ』エイリアン側もレーザーとか使わずミサイルで攻撃してくるのが痺れますね。砲撃と爆発の重低音が凄いです。ロートルどころの騒ぎではないミズーリがミサイルを食らっても戦艦はそんなものでは沈まんそうです。流石に呆気に取られました",
            " 『バトルシップ』バーグ監督はナガタ艦長は中国系や韓国系ではなくれっきとした日本人にやって欲しかったとのこと。浅野忠信さん大活躍ですよね。テイラーキッチュとの絡みはどちらかがへりくだるでもなくあくまで対等。下手すりゃ喧嘩。隔世の感ですよ",
            " 『バトルシップ』徹頭徹尾どうしようもないほど頭使わん作品ですが随所にNAVYへのリスペクトを感じる気持ちの良い作品です。それもUSのNAVYのみならず日本のNAVYへのリスペクトも、です。ピーターバーグ監督の父親が実は海軍史家なのです",
            " 『バトルシップ』軍艦目当てで観にいって余りの頭の悪さにひっくり返った作品です。何が凄いってここまでお話はぶっ飛んでるのに駆逐艦や護衛艦の描写は大変凝っておられるとこです。変に政治色絡めた作品だと考証無さすぎてありえん空母出したりします",
            " 『バトルシップ』エイリアンの侵略に立ち向かう自衛官役で浅野忠信ハリウッド進出！  ",
            " 『バトルシップ』 ",
            " 今朝の映画『バトルシップ』SF系のモノは最近見なかったが、面白かった。アクション、感動ありでエンディングのウィットの効いたところもいい。引退した戦艦の逆襲時のAC/DCがまた最高！",
            " 『バトルシップ』観たけどイイじゃんこれ！とんでもなくお金の掛かったコッテコテの娯楽映画。知的ぶって捻くれた見方をしなければ存分に楽しめる。なーにが「普通に考えたら宇宙から来たハイテク兵器に退役軍人やロートル兵器で敵う訳無い。おかしい。」だぁ！？だから燃えるんだろバカヤロウ！",
            " 『バトルシップ』",
            " 『バトルシップ』劇場公開時にはネタバレになると思い記さなかったが、この映画の醍醐味はタイトルが示すとおり戦艦ミズーリが出撃して以降。じじい戦艦と退役じじいが復帰して活躍するとこにロマンを感じて痺れたのじゃ。",
            " 『バトルシップ』トランスフォーマーをショボくした感じ。浅野忠信の出番が思ってたより多かったのと、ハワイや香港破壊シーンは良かったけど基本トランスフォーマー引き立て役。リアーナは軍人に見えないけどリーアムなら１人で宇宙人壊滅させられる。",
            " 『バトルシップ』が評価されないこんな世の中じゃ ",
            " 『バトルシップ』BD買ったので再観。wikiの関連項目にブリートが有って吹く。",
            " 『バトルシップ』面白かった。ハリウッド万歳！",
            " 『バトルシップ』いっすね！これ、お勧めですよ。",
            " 『バトルシップ』エイリアンが地球に攻めてくるというSFな設定で海軍ものでいろいろ詰め込んだ贅沢な映画。浅野忠信、リアーナが活躍。エイリアンも敵の兵器も意外と弱し。あらゆる物を破壊するぐるぐる回る鉄球みたいなのが一番イヤでした。",
            " JPJが沈没する長回しやテイラー・キッチュがミズーリ内を船首へ向かい、大波を目に収めるショット。また、肉弾戦・砲戦を俯角・仰角・フィクス・ドリーなどのショットを駆使し、運動の躍動を損なわないよう分かりやすく見せている。",
            " 『バトルシップ』いくつかの米映画では敵といったら北朝鮮になるけど、今回みたいな大きくて強い兵器を持っていたら「北朝鮮の軍事力ぱねぇな！」って思う",
            " 『バトルシップ』派手なだけ。主人公急速に成長しすぎ。浅野もたいして活躍しない。20点。  ",
            " 『バトルシップ』 楽しかったなぁ。チキンブリトーでオネーチャンくどきたいなぁ。",
            " 『バトルシップ』浅野味ないしメインディッシュのキレ悪いけどこのハンコックの監督って語り口嫌いじゃない。ＳＦ超大作にしちゃ人間臭いとこも。外敵を前に日米海軍団結てのも冒頭やらラストやらラストのオマケやらも。海軍魂的なのにはなんか弱いので",
            " 宇宙船が降って来てなんか攻撃してきたからドンパチ撃ちまくって撃退する『バトルシップ』",
            " 『バトルシップ』馬鹿映画。でもクソ映画じゃない。呼んだんは自分とちゃうんか？ワレ！（宇宙人談）",
            " 『バトルシップ』異星人がプレデター以上に紳士的過ぎるとかそういうツッコミ所を受け入れて楽しむべき。退役軍人登場からの流れが熱い。あと敵艦はメタルギアRAYっぽいのとミズーリが活躍する展開はMGS4っぽいと思った。",
            " 『バトルシップ』金かかりすぎ贅沢CG映画。100周年記念なのにふざけまくりの序盤はB級映画並みのくだらなさ。しかし戦闘シーンのCGへの金の使い方が半端じゃない！きっとミズーリ号のシーンで日本映画の数本撮れる。頭カラッポにして観る映画",
            " 『バトルシップ』リアーナがいい感じ。思った程駄作ではないね。",
            " 『バトルシップ』アメリカ万歳映画。あまりの内容の無さに衝撃。前半の蛇足っぷりがひどい。異星人は敵意がない人間には攻撃をしないという人道的な部分も見せてたのに、地球人は対話しようともせず攻撃しまくる。ド派手なCGを楽しんで下さい",
            " 『バトルシップ』ストーリーが上手くまとまってない感じ。演出もちょっと勿体無い所が多いかな。リーアム・ニーソンとリアーナが格好良い。",
            " 『バトルシップ』再見。祭りを楽しむのに女も男も爺さんも、国境だって関係ない！コレがエンタテインメントだよね。",
            " 『バトルシップ』宇宙人がトカゲっぽいでしたっけ？よく覚えていないけど。",
            " 『バトルシップ』戦艦がカッコよく敵の戦艦？も重厚で無機質なデザインでありながら生物のように動く（トランスフォーマー）様子など素直に楽しめた。特筆すべきことはないが普通に面白いアクション大作",
            " 『バトルシップ』 お気楽駄目男が海軍に入り、エイリアン襲撃から地球の危機を救う…。 今どき、こんなにお決まり過ぎる話も珍しい(笑)頭空っぽで楽しみましょうのアクション大作。嬉しいのは浅野忠信の役どころ。日本人役なのに準主役！ ",
            " 『バトルシップ』DVD鑑賞。エイリアンVS海軍で海上での戦い。ここに登場する母艦、かなり怖いです。",
            " 『バトルシップ』観終わり。なんだ面白いじゃないですか、頭空っぽ系アメリカ万歳（日本人も頑張るよ！）映画として堪能。もちろん話なんてあって無いようなものなので中二感満載の迫力の音と映像を楽しむ映画である。大画面と爆音で是非是非。",
            " 『バトルシップ』いつ宇宙人が攻めて来るのかとワクワクして見たけど、迫力ありましたなー。浅野忠信も良かったけど、男勝りなリアーナも良かった！",
            " 『バトルシップ』吹替版にて再見・・・中二病要素満載の愛すべきお馬鹿（褒め言葉です）映画。",
            " WOWOWで録画した『バトルシップ』鑑賞。わー面白かった。こういう作品こそスクリーンで見なきゃだったね。ほんと主人公バカだね～（笑）真珠湾に戦艦ミズーリと右翼の人には一言ありそうだけど、俺的には一切関係なし。敵のエイリアンもアホだった",
            " 『バトルシップ』浅野忠信が星条旗の下で頑張る日米同盟映画。戦闘シーンは勿体無いぐらいの迫力。でも宇宙人のハワイ奇襲などエイリアンは新たなJAPであり、退役軍人やマイノリティが活躍しつつも、主人公は白人のタフガイなのがハリウット映画だ。",
            " 『バトルシップ』Blu-ray鑑賞。毎度お馴染みの宇宙人VSアメリカ軍の映画。常勝アメリカが今回も宇宙人を蹴散らすという馬鹿映画。でも面白いんだから仕方が無いなぁ・・・。海自もちょっと参戦。浅野忠信とリアーナ良かった",
            " あれ！？ ラズベリー賞だけど、『ジョン・カーター』はノミネートされてない？！見向きもされてないってこと？ やっぱり良いじゃないか！『バトルシップ』！ でも、アダム・サンドラーは相変わらず好かれてるねー(笑)。",
            " 僕らの『バトルシップ』がラジー賞にノミネートだって!!?う、うそだろ!!?『ジョン・カーター』の間違いだろ!!?",
            " 『バトルシップ』攻めてきた宇宙人の跳ねる乗り物をバトルシップと言っているのだと誰にも思わせておいて、実はそうではないというのが、この映画の仕掛。  今は絶滅したバトルシップへの鎮魂歌だったのだ。  ",
            " 『バトルシップ (2012)』  直情的な性格ホッパー率いる海軍が地球に降下した異星人と戦うSF映画！激しいド派手な戦いが面白い！思わず「うお！！」って口から出ちゃいますw浅野忠信が準主役の立ち位置なんだよねぇ！終盤のおじ様達がかっけぇ！",
            " 『バトルシップ』まぁ最近のアメリカの映画だな。中身なし。つまらん。日露戦争やね",
            " 『バトルシップ』を忘れてた。最初の10分いらないと思ってたけど今思えばそれも込みで楽しい映画。爆音上映してくれないかな。",
            " 「バトルシップ」を観た。騎兵隊がドンパチやらかすノーテンキ。退役して記念館と化したミズーリがロートル戦士と現役復帰。ドヤ顔主人公といい日本に配慮した内容といい、くすぐったい感じは否めないけど実は嫌いじゃない。むしろ好き！",
            " 『バトルシップ』、敵地で味方を呼ぶこともできずに孤立無援ながら現地のテクノロジーを活用して助けを呼ぼうとしたり仲間を救出したりで、宇宙人側の視点で観たらまた楽しそうな映画でした。ミズーリが海を叩き波をかき分けるシーンが良かったです。",
            " 『バトルシップ』酷評されているし、確かに突っ込みどころ満載なんだけど、戦闘シーンに工夫があって結構面白かった。エイリアンのメカが格好いいし、エイリアン自身もよくある知性の感じられないネバネバクリーチャーじゃなくてよかった。",
            " 『バトルシップ』ユニバーサル100周年記念作品。正直自分には合わなかったですが、戦艦バトル好きな人は楽しめるかと。エイリアン側の兵器はビーム的なものかと思いきや、時間差で爆発する砲弾と、球形のノコギリみたいな転がる武器ってのがユニーク。",
            " 『バトルシップ』やたらツッコミ所が多い、けどなぜかそれと同じくらいアガル！「バカだなぁ、もう！」と言わずにはいられない期待通りの愉快な大味ムービー！！うーん、嫌いになれない！",
            " 『バトルシップ』を鑑賞。トランスフォーマー丸出し。ただし闘ったのは人間で、最終的にはジイさんと、退役した兵士、化石みたいな戦艦で闘って、アナログの勝利！世間の評価は良くないが、まあ、そこそこやと思う。期待しすぎたら、あかんよ。別やから。",
            " 『バトルシップ』とにかく胸熱！男子諸君はみるべき！退役軍艦ひっぱっておじいちゃんたちと戦うとことか熱かった！ 浅野忠信もかっこよかったー",
            " 『バトルシップ』★★★  興行・評価ともに散々だった作品。以外にもここ最近の大作の中では一番面白かった☆バリアの外は完全無視なとことか逆に好きやわあ（笑）軍艦かっこいいし、おじいちゃんが無駄に集まってくるとこもいいね☆",
            " 『バトルシップ』鑑賞(ŐωŐ)前半のグダ感…これどうなの？って思ってたらのいきなり急展開。でも前半部分が無くちゃ最初の船がやられるシーンで泣きそうにはならなかったから結果良かったんだね。後半は胸熱シーン満載で楽しかったｗｗ ",
            " 『バトルシップ』勝手に予告でつまらないだろうなと思ってたのに，観たらめちゃくちゃ面白かったです！王道の王道って感じでスカッとしました!テイラー・キッチュと浅野忠信良かった～！",
            " 何コレ超オモシロイんですけど！デカイスクリーンで観たかったなぁ！やっぱ海軍熱いなぁ。 『バトルシップ』",
            " 『バトルシップ』/さすがユニバーサル100周年記念作品。展開早すぎツッコミどころ満載なんでもありの無茶苦茶映画。それはそれはもうお祭り！真面目なシーンも笑えちゃうから不思議！",
            " 『バトルシップ』さすがに宇宙人弱すぎだろ。。とか、突っ込みどこ満載だが、その分胸熱なシーンも多い。退役軍艦を引っ張り出して戦わせるとこなんて、もうたまらなかったですわ！戦艦好きにはたまらない作品‼☆4.5",
            " 『バトルシップ』の主役はガンビットだったか！",
            " 『バトルシップ』機械の動きがトランスフォーマーだったしエーリアンのデザインも驚きはなかったけど、津波レーダー、爺さんの集合シーン、碇を下ろすシーン、取り敢えず胸熱シーンが多い！ｗやっぱ映像が凄いね！完全に男の子向けだと思うけど面白かった！",
            " 『バトルシップ』テイラー・キッチュ 浅野忠信 ブルックリン・デッカー リアーナ。異星人ものはあんまり得意ではないのだけど、巨大ヨーヨーみたいな兵器とか、ミズーリの先輩の底力とか、面白かった。",
            " 『バトルシップ』この映画、バスブロ製作という事でみたんですが…（苦笑）でも迫力は満点です。原作となったゲームのシーンが出てくるんですが、ちょっと難しい描写ですね。いろいろと楽しい作品ですが、難しく考えないで観るのが一番です",
            " アメスパ、ダークナイトR、アベンジャーズ、プロメテウス、この夏の大作はどれも凄く面白かったけど、映画ファン的にはどの作品が１番人気なんだろう？まぁどれであろうとこの頂点に立つのが『バトルシップ』だと私は信じたい！異論は認める！(ｷﾘｯ)",
            " ブログ更新『『バトルシップ』☆☆☆☆☆』 ",
            " ",
            " ",
            " 『バトルシップ』あんなに強かったのに最後は、あっさりスギじゃない。どうみても日本人じゃない日本サッカーチーム。",
            " 『バトルシップ』★★★★★（五つ星評価）",
            " 『バトルシップ』ブログを更新しました。 ",
            " 『バトルシップ』ハリウッド大作らしい大雑把な作品。（いい意味で）潜水艦モノのような見えない相手に駆け引きする辺りは面白かったです。浅野さんも良い感じです。序盤のコメディっぽい展開はグダグダでしたが。",
            " 『バトルシップ』鑑賞。前半ぐだぐだすぎてどうなるかと思ったら、後半かなり燃えた。前半もっと簡潔にして全体100分位の長さだったらもっと良かったのに。超電磁ヨーヨーみたいなやつとじいさんたちの顔が良かった。 ",
            " 『バトルシップ』オープニングに出てくるバーの一連のシーンがなかなか良くて気に入った。細かいこと気にせずに単純明快で楽しめる映画だ。終盤でスペース・カウボーイの要素が入ってくるのがまた良かったな。 ",
            " 『バトルシップ』圧倒的な力を持つ宇宙人を相手にすると悲愴感と絶望感がにじみ出ていくものだけど、この映画はそんな空気を纏わず本当に笑える豪華な茶番劇。ちなみに僕は後半の退役軍人がさっそうと登場するところは声を出して笑ってしまった。",
            " うっひゃ〜！！！『バトルシップ』ブログ更新しました。→ ",
            " ",
            " ユニバーサル100周年記念映画『バトルシップ』を観てきたよ◎音と映像が要のSFアクションものは映画館に限る！それにしても、お爺様方がカッコ良すぎる(●´ω｀●)王道たる米映画 ",
            " 『バトルシップ』久々にアメリカらしい映画みたなーって感じ。なんと言っても浅野くんがきちんと主役級で出演してるのが嬉しい。因縁の地パールハーバーで日米が共にっていうのが泣けるじゃないか。年季とかアナログな強さってなんか格好いいよね。",
            " 『バトルシップ』予想していた展開とはちょっと違ったけど、ま、娯楽大作としてはマズマズ。突込みどころ満載なのは、どの映画にも付き物だけど、ユニバーサル映画100周年ってことで許すｗ 浅野忠信…いい役でした。",
            " 『バトルシップ』観客俺1人という大変素晴らしい映画体験をしました。もうフゥー！とかホォー！とか叫び放題、ツッコミもいれ放題。そういう使用法なら最高のガン上がり祭りです。パイセン登場シーンとかもうね・・・アホやるならここまでやれよ！",
            " 『バトルシップ』頭の中で辻褄を合わせる暇もなくどんどん展開していくので細かいことがどうでもよくなってくる、勢いのある映画。浅野忠信が前に出始めたあたりから何だか面白くなりました。リアーナ素敵！ミズーリ号について、何か深い意図はあるのかな？",
            " 『バトルシップ』★3.5／劇場。 ",
            " バトルシップ見た。○。面白かったし笑った。詰め込みすぎじゃないかと思えるほどのネタ満載。ただ本流である対エイリアンというのは結末がわかっているのだから、そこにどういう物語を詰め込むかがこの手の映画のキモなわけで、よく研究していたと思う。",
            " 『バトルシップ』観た。めちゃくちゃだぜ！あついぜ！上がるぜ！っていう映画だぜ！",
            " 『バトルシップ』エイリアンとの戦争だが「戦術」に重きを置いた大風呂敷すぎない舞台設定に好感。無理筋もあるので「ツッコミなし」前提で見れば娯楽作品としては見事。",
            " 『バトルシップ』面白い。突っ込む余地、盛り上がりのツボを抑えた作りで、うまい。",
            " 『バトルシップ』期待せずに見ること。冒頭のシーンは長い上にいらなかった。",
            " 『バトルシップ』鑑賞。噂通りのバカ大味映画だった～！でも、最高！（笑）パイセン達、ハンパない！アナログを侮ることなかれということか！たまにはこういう映画もはさみたくなるのです！",
            " 『バトルシップ』単純に面白くてスカッとするB級テイスト溢れるSF大作。タイトルと内容がバチッと一致した瞬間は歓喜を覚えた。選択した劇場のスクリーンが小さかったのが残念。新宿ミラノ１まで出向いてデカイスクリーンで見るべきだったな。",
            " 『バトルシップ』脳みそを使わず楽しめる超正統派ハリウッドアクション！",
            " 『バトルシップ』ドンパチ。",
            " ４月３０日『バトルシップ』を観ました。エンディングロールで終わらないところも面白い。続編がありそうな雰囲気。",
            " 『バトルシップ』基本的に米軍万歳でやりすぎなんだけど、撃って撃って撃ちまくる爽快感が素晴らしい。また題名が最大の伏線になってて、そこまでの展開は燃えるやら、出来すぎてて笑えるやら、ステキ。海戦モノ軍艦ドンパチなどが好きな人には超オススメ。",
            " 『バトルシップ』予想以上に面白かった。もっとツッコミどころ満載の馬鹿映画かと思いきや、すごい愉しいドンパチ艦船バトルで大満足。 元ネタのレーダー作戦ゲームに持っていく展開はちょっと無理やりだけど、そうくるかと膝を打つ愉しさ。",
            " 『バトルシップ』100周年記念作品というのに、有名な俳優で固めずに勝負しているところがイイじゃない。んで、終盤のまさかの展開が良かったね～。老人は大切にしないといけませんね。横浜にある氷川丸も本気出せば動くのだろうか？",
            " 『バトルシップ』を観た。ご都合主義で盛り込み過ぎだがそこがいっそ清々しかった。異星人が地球を侵略しにくるお話は相手の正体が分からず圧倒的な技術差に絶望してる息苦しい時間が好き。良くも悪くもハリウッドらしい映画【海軍＋ロック最高度:★★★】",
            " 『バトルシップ』観た 意外に面白かった  戦闘シーン迫力あったし やたら撃ちまくってて爽快！  そして爺さん達カッコいー！  あっ最後に一言 スタッフロールは最後まで見ようね ",
            " 【バトルシップ】バカやってても頭を良く見せようとしてる感じが見えたり、斜に構えた感じが見えると冷める。M・ベイもこれくらいまでやってくれれば良かったのに！でも真面目に取り組む所は真面目にやってるのがまた好印象。楽しかった",
            " 【バトルシップ】コテコテのイントロにピンクパンサー、ニュースのパロディと、これ大丈夫?!と観てると、やっぱり大丈夫じゃなかった！頭の悪さ全開！船全壊！嫌味なバカじゃなく、真面目にバカなのが心地良い！そこが嫌いになれない！",
            " 『バトルシップ』",
            " 『バトルシップ』",
            " 『バトルシップ』",
            " 『バトルシップ』期待していなかったけど、超面白かったなぁ。これほど激しいバトルを繰り広げるとは驚きです。満足しました。(*^。^*) ",
            " 『バトルシップ』豊洲で見たんですが、イスがブルブル～って！！爆音トップレベル！！もう一回見るか、まような。。",
            " 『バトルシップ』爆音ですね～いや～よかった！！ジョンカーターじゃなく、3D＋IMAXでやってたら見に行くな。いや、いくね！",
            " 『バトルシップ』ザ・アメリカなご都合主義＆安易な展開、突っ込みどころ満載ですが、たまにはスカッとする映画も良いんじゃないかと楽しめました。冒頭は長すぎますが(笑)。浅野さんの今後の世界活躍に期待！エンドロールは最後まで観ましょう。★3.5",
            " 『バトルシップ』☆☆☆☆。行く気薄かったが期待よりよかった。基本はツッコミ所満載のエイリアン侵略ものだが、スペースカウボーイ風味の効き具合がよい（この辺りは好みの問題）。レーダー作戦ゲームの映画化と聞いて疑問符だらけだったが、これは上手い",
            " 『バトルシップ』コレは当たりの映画でした！単なるハスブロ的なCGのアクション映画と思いきや、意外と人間もシッカリ描かれていると感じました。キッチュと浅野忠信のグイグイ判断する艦長の演技が良かった。明るいB級映画テイストが素晴らしい",
            " 『バトルシップ』を観た。みんな面白い面白い言ってるから、まさかこんな映画がそんな面白い訳ないだろう.....と思って観たら本当に面白いのでビックリした。冒頭のテイラー・キッチュの髪型が『ジョン・カーター』と同じで心配したけど杞憂だったな。",
            " 『バトルシップ』良かった。映画館で観ておいた方がいい。フォーフォー！これは確かに祭りだった。",
            " 『バトルシップ』子供とおっさんではグっとくるところが違いますな。子供は敵のメカがどーしたこーしただけど、わしは退役軍人の老兵たちが登場するシーンに男泣きダスな。こういう映画はやっぱり映画館で観たい！",
            " 『バトルシップ』、2回目の観賞。今回は字幕はあまり見ずに映像に集中。とにかく戦艦や駆逐艦が素晴らしい！ネタバレになるので名前は伏せますが、特に「あの」船が航行する時の優雅な姿と攻撃時のかっこよさときたら！つっこみどころも目をつぶります。",
            " 『バトルシップ』つっこみﾄﾞｺﾛは多いけど娯楽映画として何も考えずに見れる作品(ﾟ－ﾟ* )浅野忠信の存在感も良かった(≧∀≦)ｴﾝﾄﾞﾛｰﾙの後にも続きあるから席立たないでっ(≧д≦)",
            " 『バトルシップ』めっちゃドンパチドンパチかと思ったらブイとか使ってシブい感もオレ好み！こういう映画って結構チカラ技多いいからなぁ！(笑)浅野忠信の軍人役はハマりすぎっしょ！カッコ良かったっす！でもテイラー・キッチュがどうもね！(笑)",
            " 『バトルシップ』楽しく観られたのは浅野忠信がでかい。大リーグ行って体がメジャー仕様になるように体格がハリウッドスタイルになっていてしかも日本での演技同様に素な感じ。日本でキャリア積んだ先がバトルシップでいいの？と思ってたけど良かったです。",
            " 『バトルシップ』艦隊戦やりたいけど敵がいないから宇宙人連れてきた感じでSFじゃなかった。そして予想通り「おらたちが世界を救うべ」的映画。でもアルマゲドンみたいなゴミじゃなかったのはやりたいことやってるからか。海軍友情物語として楽しかった。",
            " 『バトルシップ』鑑賞。前半の件がかなりつまらなくヤバかったが、中盤～後半からの怒涛のアホアホ展開で一気に鷲掴み！浅野忠信の活躍もそうだけど、ハリウッド映画で日本国旗あるのが熱くなるね！元おじいちゃん軍団の海軍もカッコよかった！ ",
            " 『バトルシップ』 ジジイ好きにはたまらない展開。浅野さんもカッコよかった。エンドロール中は席を立たないように。",
            " 『バトルシップ』観た。文句言うのは野暮なのはわかりつつ、米軍プロパガンダはやっぱ乗り切れない。「第９地区」を超えるエイリアンもの出ないなぁ",
            " 『バトルシップ』細かいところは気にしないのはハリウッドならでは･･･。浅野忠信は監督に日本のサッカーユニホームは青いということを教えるべきだった。",
            " 『バトルシップ』何このど迫力のCG映像にベタベタな演出。もうどこからつっこんでいいのかわからないけど、最後にはそんなことはどうでもいいやと観る者を無理やりねじ伏せる力強さを感じたｗ ",
            " 『バトルシップ』→迫力満点でめっちゃ面白かった！あと前置き部分の話が個人的にはめっちゃ好きw 細かいとこは気にせず頭を空っぽにして観れば楽しめる映画はいいね♪ストレス発散になるわ☆",
            " 『バトルシップ』突っ込み所満載？そういう映画じゃないよ、何も考えずに楽しめばOKのユニバーサル100週年お祭り的作品、細けーことはいいんだよwwwのおじいちゃん映画。浅野忠信が長時間見られる。",
            " 『バトルシップ』演習を行う前に記念式典を行っていたことが伏線となって出てくるシーンでかなりあがった。単純にかなり楽しむことができた。これぞエンターテインメント。",
            " 『バトルシップ』TOHMASのお付合い(笑)なかなか面白かった♪キッチュさんもヒロインのブルックリンちゃんも外人さんにしては鼻が短いなぁと思って、何気にピーター・バーグ監督の画像見たら、ご自身も短かかった～∵ゞ(≧ε≦ｏ)失礼！ ",
            " 残念ながら私はデカイ敵を倒す事にあまり魅力を感じないのだけど、凄さは良く分かった。ありゃあたまらんわ…。少し間違えばB級映画確定な感じなのに上手くやったなあ。やっっちまぇぁああああああああ！！！！！っていう意気が度々出る稀有な映画だった。",
            " バトルシップ：ありゃあーたまんねーわ！！！！超男臭い！故に男性が見たら「うわぁ…」か、「Foooooo!!!」だと思う！いや、色んなもん詰めたね！デカイ敵倒す系のゲーム好きな人はきっとはまる。後半からが弾打ち尽くしでマジたまんねぇ！！！",
            " 『バトルシップ』とりあえず海戦ゲームの映画化っていう無茶に答えたスタッフは偉いと思った。",
            " 『バトルシップ』映像は期待を裏切らない迫力！浅野忠信さんは期待以上の活躍だったし、かっこよかった。内容は、深刻な状況でも深刻になりすぎないノリが爽快で、すごく楽しい気分で観終われた。純粋に楽しめる最高のエンターテイメント作品！！",
            " 『バトルシップ』ツッコミどころ満載だけど、これぞハリウッド娯楽大作！って感じですね(^o^)リーアム・ニーソンのくしゃっとした笑顔が大好き♪エンドロールで半分以上の人が帰りました。残った人達はアレがあるのを知ってたのかしらね(*^_^*)",
            " 『バトルシップ』見てきました。あまりにも日本人びいきの映画で逆に鼻につくレベル。宇宙人がゲームのHaloっぽくてかっこよかった。そうそう、エンドロールのあとにおまけ映像がありますので最後まで見ましょう。",
            " 『バトルシップ』面白かったです。強すぎる敵に立ち向かうのは定番ですが展開はよかった。それに、浅野忠信の活躍は日本人として嬉しかった。これだけ日本人を対等にした作品は珍しいと思うし。評価は分かれると思いますが映像を楽しむつもりで行けばOK。",
            " 『バトルシップ』やっちゃったよアメリカ～って感じの映画でした。突っ込みどころだらけで色々破綻してる内容ながらも目が離せない。トランスフォーマーとか好きならオススメ。いろんな意味でアメリカらしい映画。曲は格好良い。浅野君以外と活躍してた",
            " 『バトルシップ』ツッコミ所満載だが、そんなところを楽しむ映画。宇宙人がちゃんと裸でないし、宇宙服？がかっこいい。なんか無駄かと思えるシーンも多く、もっと短い時間にまとめられるがとても面白かった。1800円満点で1600円。最後まで観よう。",
            " 『バトルシップ』浅野忠信がこんなに重要な役所とは思わなかった。やっぱりソーの出演が大きいんだろうな。映像自体は良くできていたが、内容は正直スケールが小さいのがちょっと残念。エンドロール後も長尺のくせに中途半端。",
            " 『バトルシップ』続き。監督のピーター・バーグは「キングダム」を撮っているので、この映画の「アメリカ軍バンザイ！」「マイケル・ベイ的ガツ盛り感」要素は意図的かつ露悪的にやってるはず。その割にはストレートに楽しめる。変わった監督です。",
            " 『バトルシップ』、期待通りのバカ映画。楽しかった。盛り上がるシーンでAC/DCかかるのが、もうどうよw エイリアン側の辻褄とか無粋なツッコミは無し！しかしあの「軍艦ゲーム」をこう映画化するとはなあ。見やすいのに尺が長いのだけが残念。",
            " 『バトルシップ』見た。『トランスフォーマー』(第１作)を彷彿とさせる。なんていうか、荒唐無稽な話なんだが、ものすごい迫力と、説得力のある映像で無理やり納得させられちゃうんだよね。見るなら絶対映画館で見た方がいい。戦艦アクションに萌える。",
            " 『バトルシップ』鑑賞。日米の海軍の合同演習中にエイリアンが侵略してくる。日米の海軍が協力して圧倒的軍事力のエイリアンに挑む！相手の軍事力は地球の軍事力でも頭を使って隙をつけばなんとかなるといった親切設定。単純にスカッとなる爽快な娯楽作！",
            " 『バトルシップ』期待度が低かっただけに観終わった後の満足感は高かった。ミズーリのシーンで号泣！金のかかったＢ級アクション映画はいいねぇ。",
            " 『バトルシップ』最初はストーリーが雑すぎてどうかと思ったがバトルが始まると面白かった。浅野忠信は大活躍だし、エイリアンも人間に近くリアルで良かった。戦闘シーンも迫力があってストレス解消にはよい映画。☆5で☆3",
            " 『バトルシップ』主人公のキャラクターを物語るアバンが最高～全てのカタルシスに繋がる巧さ。Mr.T･モレロのギターをフューチャーしたスコアが嵌る。最高潮の波に乗るAC/DC“Hard as a rock”のMr.A･ヤングの短パンギター！！",
            " 『バトルシップ』｢BTTF」「ジョーズ」等の冒険活劇や徹底したエンタメが得意なユニバーサル。クラシックなボードゲームの戦略を凌駕する瞬間がとてつもなく気持ちいい。大海原に浮かぶ鉄の塊に因る重量アクションが、男の子の胸を熱くさせる。",
            " 『バトルシップ』テレビで放送されるのを待っていればよいのではないでしょうか。トランスフォーマーの海版って感じの映像ですが、トランスフォーマーほどの面白さはありません。典型的なバリバリドッカーン映画でございました。敵は強くないしかっこ悪い。",
            " 『バトルシップ』想像通りの超高カロリーで大満足！こういうのはやっぱり映画館で見ないと。これほど男子燃え要素満載でド派手な映画があろうか！？ユニバーサル過去作オマージュも、戦争モノ宇宙人モノの「あるある」もきっちり。やっぱりパンチでしょ！",
            " 『バトルシップ』冒頭の親善サッカーで日本がUSAを破って優勝したり、浅野忠信の出番が思っていた以上に多く大活躍したりと日本人にとってはうれしい展開。ただラストは各国連合大艦隊VSエイリアンのバトルでしめてほしかった。テンポが緩いのも残念。",
            " 『バトルシップ』。最近まで「坂の上の雲」にハマっていた自分としては、こういうあり得ないSFドンチャカ映画であっても、知恵を駆使した海戦の面白さというものに唸らざるを得ない。タイトルの通り、まさしく戦艦賛美の作品。面白いです。",
            " 『バトルシップ』的が撃ち込んで来るミサイルの形状だけかと思ってたら、本当にレーダー作戦ゲームだった。ちょっとだけだけど。",
            " 『バトルシップ』鑑賞。全然期待しないで観たら面白かった。まぁ、色々と変なんだけど、その辺あんまりとやかく言っても意味のない映画だね。頭カラッポにして楽しめばいいんだよ。浅野忠信も今回は結構おいしい役だしね。",
            " 『バトルシップ』エイリアン侵略モノでも，『世界侵略：ロサンゼルス決戦』にはまるで無かったものがみごと詰め込まれてると思いました。",
            " 『バトルシップ』ミズーリから爺さんがわらわら出てくるシーンも吹き出した。直前までリポビタンDだったのに。",
            " 「バトルシップ」ハリウッドの愛国心万歳の映画。あまりに王道過ぎてこそばゆくなるし疑問に思うことも多々あれど、深く考えずに気軽に楽しむ映画でせう。浅野さん出番多し。エンディングクレジットの後におまけ映像があるのでそそくさと席を立たぬよう！",
            " 『バトルシップ』1tもあるんですよとか言いながら，みんなで砲弾ワッショイ！ワッショイ！にはほんと吹き出した。",
            " 『バトルシップ』テイラー・キッチュと浅野忠信で「リポビタンD」のCMやればいいのに。ファイト一発！",
            " 『バトルシップ』AC/DC \"Thunderstruck\" の使い方は，イギリスのHRバンドTHUNDERのライブで，オープニングにかかるのに匹敵する興奮度でございました。",
            " 『バトルシップ』予告編で爺さんもAC/DCも出さないから不安にさせられたじゃないか。",
            " ＜バトルシップ＞日本人・音楽家・AC/DC・軍艦・金髪美女・孫子・”規定外”軍人と多彩なアイテムを取り込み、仮想敵を宇宙人とし全世界に媚びる無謀な設定ながらちゃんと作品として成立している。100周年記念作として見事な仕上がり。",
            " あまりのおバカさに何度も椅子から転げ落ちそうになったけど、ここまで紋切り型でトンデモ映画だと逆に無我の境地になるんですかね。見終わった後は気分爽快かなり楽しめました。無駄に乳のでかい金髪美女もカレーのらっきょうみたいに華を添えてましたね。",
            " 『バトルシップ』ユニバーサルが100年続いててよかったよ。こんな凄い映画が記念作品として作られたんだから。 (←スティーブ・ジョブズが亡くなった時に多発したアップルポエムな雰囲気で)",
            " 「バトルシップ」少年マンガ的キャラが主人公の、「US NAVYバンザイ」「日米友好バンザイ」って能天気な話なんだけど、こういう映画は頭を使わないほうが楽しめる(笑)。前段はかなりダレたけど、サービス精神旺盛なところは好感度高。★★★☆",
            " 『バトルシップ』 ＠ tohoシネマズ渋谷♪爆音のドンチャン騒ぎのミサイル対戦だけで、もう一度観たくなるほどカッコいい↑↑一気に駆け抜けるスピード感もイイね！",
            " 『バトルシップ』USA!!なのはいつものことだけど、思いの外浅野さん好演でしたね。時々日本語入ると、変な感じだったけどw最後の山場が好きな展開で、テンション上がったわw生涯現役！そして、リーアム・ニーソンは今日も素敵でした(*´ω｀*)",
            " 『バトルシップ』@渋谷。前半はやや退屈だけど後半、怒濤の戦闘シーンの連続に息つく暇なく挙句今度は新旧の見せ場ありのさすが結果大満足！浅野氏が主役級のポジションで活躍。ナイスガイを演じている。つべこべ言う前にスクリーンで堪能して～！",
            " 『バトルシップ』＼(^o^)／オワタ‼  お船、お船、お船だあああああああああ！！！",
            " 『バトルシップ』冒頭にちょこっと笑えないコメディパートがあり、後はひたすら戦闘だけの物語に面白さを感じられず、間抜けなエイリアンとネイビー万歳な作品だ。",
            " バトルシップのジジイ大活躍のときのAC/DCにはテンション上がったよね。最初からハードルは下がり気味だったけど、とても面白かった。『バトルシップ』",
            " 【バトルシップ】観た。メカのディテールいいし、トランスフォームするし、さらにこの圧倒的な迫力…映像満腹度かなり高い。2Dでこれだけ魅せられるんだったら下手な3D映画は退場だな。作品のあたまとしっぽは不自然にお茶目でご愛嬌だけど。 ",
            " 『バトルシップ』観た。全く期待してなかったけど、タイトルの｢BATTLE SHIP｣って出るまでの導入部で面白さを確信。ACDCのThunder Struckが流れた瞬間にもう体動く動く。あの展開最高。今年現時点一位。",
            " 『バトルシップ』おじいちゃん達が出てきた時はちょっと泣きそうになった、浅野忠信がマイティ・ソーみたいに、おまけじゃなくて重要な役で出ていたのも嬉しい、アルマゲドンやトップガンみたいなベタベタのハリウッド娯楽映画だけどツボった、コレ好きよ〜",
            " 『バトルシップ』2D字幕、面白かった！駆逐艦がエイリアンと戦うという随分無理のあるとんでも設定で、ツッコミ何処満載映画だけど、そんなこたぁどうでも良いのだと思わせる力技、バトルシーンは圧巻の迫力に燃えた！デカいスクリーンで楽しむベシ！",
            " 『バトルシップ』終盤の展開は100周年記念作品にふさわしい先人への敬意を感じる。被害甚大の割にはハッピーエンドすぎた感もあるけど。浅野忠信やリアーナは見せ場がいっぱいあってかっこよかった。マイティ・ソーの浅野氏に期待はずれだった人はぜひ。",
            " 『バトルシップ』これジョン・カーターだっけ？と錯覚しかけた冒頭のモジャキッチュの奇行はちょっとやりすぎ。これから2時間どうなるのかと不安になったものの、海軍パートが始まると徐々に持ち直し、きっちり終盤に興奮のピーク到来。心配させやがって！",
            " 『バトルシップ』、字幕も含めてつっこみどころ満載だけど、中盤からの展開はなかなか良かった。主演のテイラー・キッチュよりも兄役のアレクサンダー・スカルスガルドの方がオーラがあったような…w軍事オタクとロック(!?)なおじいちゃん好きは必見！",
            " 今日は六本木で『バトルシップ』。絶対つまんないと思ってたのにすげー楽しんでしまい。『ID4』以来のイケイケ（死語）エイリアン退治バカ映画。やっぱりバカはいいやねバカは。『SBヤマト』のコスモゼロ自由落下シーンに燃える人向け・・・って狭っ！",
            " 『バトルシップ』鑑賞。これは爽快。細かいことはいいんだよ、的なシンプルなストーリーラインが大正解。迫力の戦闘描写に、要所要所で快哉を叫びたくなる画面が仕込まれてます。中盤は浅野さんが大活躍。クライマックスを彩った先輩方に敬礼！",
            " 映画一行批評『バトルシップ』 P.バーグでなければもっと快作になっていたかもしれない。御都合主義的架空戦記の更に上を行く映画ならではの無茶な展開が楽しい。それにしても、いくら100周年だからってユニバーサル旧作ネタ詰め込みすぎ。",
            " 「バトルシップ」観た。想定内の映画ではあるけど、クライマックスの“ロックンロール！”な感じは最高にかっこ良い！それまでのストーリーはこのシーンのための壮大な前振りだったと思える。ああいう逆転劇はご都合だけど非常に好み。◯",
            " 『バトルシップ』★3 ツッコミはあれど、つべこべ言わずにスケールを楽しむ作品。環境や過去は違えど、兵隊として戦う心をもった同志が力を合わせて挑む相手も中々のもの。団塊世代にマッチしたパートも用意されており、戦うお父さんにも受けそう。",
            " 『バトルシップ』笑えた。何度も欠伸した。長い長いエンドロールのらあと、ちょっとびっくりした。",
            " 『バトルシップ』鑑賞終了(^_^ゞ 宇宙人、カッコいいメカ、軍艦、大砲、巨乳美女という男子が好きな物を全部盛りな内容(笑) ストーリー云々は抜きに楽しむ作品かな。惜しむべきは、3Dならもっと良かったかな。あと土屋アンナの声馴染みすぎ(笑)",
            " 『バトルシップ』観た。まぁぶっちゃけ元ネタの「海戦ゲーム」関係なく物語進んでいくんだろどーせ、って観てたら、まさかのちゃんと海戦ネタ織り交ぜてきたwもうそれだけでツボ。選曲もなかなか。終盤の展開が熱い。予想外に好きな部類の映画。",
            " 『バトルシップ』人類ＶＳアゴヒゲヤンキー軍団。前半はヨーヨーデストロイヤーの破壊ショー、後半からはかっこいいおじいちゃん映画へ変貌し俄然面白くなった。テイラーキッチュは問題ばかりのキャラなのに次第に存在が薄くなっていく。ガンバレ、キッチュ",
            " 映画「バトルシップ」を観る。冒頭のあんなのはいらないが、話が動き出すと面白い！！けど、こう云うネタは昔のアニメでやってたものを、映像で見せられると、ちょっと‥‥、かなり悔しい。",
            " 『バトルシップ』の感想としては、意外にドンパチが少なかったな。もっと戦闘機が飛び交い、対空砲の嵐みたいのを想像してた。それがマイケル・ベイと比較して情報量が少ない分プラスにもマイナスにもなってた。あと、終盤の展開は色々と間違ってる(笑)",
            " 『バトルシップ』バタフライで泳ぐエイリアンの船に萌えた(*´ω`*)正直、惑星間航行できるのに何で50口径で･･･色々とツッコミたい部分は沢山あるが、映像やストーリーだけでも楽しめる！尚且、自衛隊やお爺ちゃん達が活躍って所は鳥肌もんです！",
            " ほんとは星5つにしたいところだけど、製作に携わったスタッフがあまりに多いことを加味して、  ★★★★★★☆☆☆☆ Battleship（バトルシップ）",
            " 監督にはキャメロン・ディアス主演のデビュー作Very Bad Thingsの頃の初心を思い出して頂きたいものだわ。あれも凡作だったけど、変に映像に重きを置いていないだけプロットがおもしろかったもの。",
            " リアーナはどうしてこれに出たのかなー？全然意味なかった。ファムケ・ヤンセンのキャリアにおけるDeep Rising（ザ・グリード）くらい意味がなかった。笑  キャストで一番おいしかったのは浅野忠信さん。  ",
            " 例えばアルマゲドンでリヴ・タイラーとブルース・ウィリスが見せた親子愛、あれも深かったとは言い難いかもしれないけど、絶対的に違うのは説得力と言うかケミストリーがあった点。この作品ではどの人間関係にもそれが見られなかった。",
            " 一方、人間ドラマにはちゃんと時間を割いたつもりなのかもしれないけど、描き方が良くないのよね。「薄っぺらい」の一言に尽きる。",
            " せっかくのVFXを駆使した映像も、もっとしっかり観客の目に映る「間（ま）」を与えないと、ただ通り過ぎるだけ。目の前を通過する電車みたいに、「目に入って来ない」。目を奪われる暇もない。みんなそんなに動体視力良くないでしょって思う。",
            " けど、いくら世界がどんどんスピード感のあるものに傾倒して来ていたって、時間をかけなきゃいけないところってあるのよ、って言いたいわ。",
            " ああなるほどね。スピード感を追求した映像を撮るのは確かに慣れてて、実績もある。",
            " これは脚本と監督が悪い。監督、ピーター・バーグって誰だっけ、と思ったら、Hancock（ハンコック）とかThe Kingdom（キングダム 見えざる敵）とか撮った人。",
            " Battleship（バトルシップ）  ブロックバスターで記憶が飛んだ（居眠りした）の、かなり久しぶりだと思う。  なかなかどーして、つまらなかったわ。笑",
            " 『バトルシップ』『スカイライン』が侵略パニックにおける陰性リアリズムの極北ならば、本作はまさに陽性ファンタジーの赤道である。戦力10対1の「逆転可能な難局」を、人間臭さで大逆転。団塊世代の大量離職問題を解決したクライマックスがあがる。",
            " 『バトルシップ』ほらな！だから絶対面白いって言ったんだよ！ありがとう、ピーター・バーグ！ありがとう、ピーター・バーグ！",
            " 『バトルシップ』100周年を祝うのに相応しいお祭り映画。超バカバカしいが、不覚にも勢いと派手さに押され、クライマックスの〇〇〇〇の逆襲に燃えた。降参、面白いよ（真顔）祝砲をあげようぜ！ヒャッホー（真顔）",
            " 『バトルシップ』鑑賞。テンポ良し、迫力良しの王道アクションで、今年観た映画の中で一番スカッとしたかも♪浅野さんも超イカす役だった！敵のタイヤ攻撃は強すぎ\\(>_<;\\)",
            " 『バトルシップ』見応えのある映画でした。ストーリーは正直どうでも・・・まぁトランスフォーマーのチームですしね。 戦艦と迫力のある映像を堪能するだけで充分の面白いです。",
            " 『バトルシップ』エイリアンとの戦いというシンプルな構成がいい。色々突っ込みどころはあるが最近みた同種の映画では出色のできだった。",
            " 『バトルシップ』とにかく最初から最後まで突っ込みどころ満載！ 総合的にロサンゼルス決戦＋ID4・・・みたいな映像A級／内容B級な侵略系作品。 頭を空っぽにして映像と浪花節な男気を感じとれれば楽しめると思います。",
            " 『バトルシップ』つっこみどころもあったり単純な展開なとこもあるけど、ちょと泣きそうになったりすごい迫力に鳥肌たったりと。大満足です！余裕があったらもっかい観ようかな～",
            " 代々木にて『バトルシップ』のワールドプレミア。素晴らしかった…本編前のユニバーサル映画100年を紹介した映像が。あと、あのような晴やかな場での“映画泥棒”は本当にみっともない。本編は支離滅裂な底抜け超大作として後世まで語り継がれるだろう。",
            " 前みたときは（どこが面白いんだろ……）って言ってたのに！ ",
            " ",
            " 「バトルシップ」鑑賞    この映画、確か２年前に飛行機の中で見て、画面が小さすぎて、目がチカチカしたことと、浅野忠信のカタコト英語に親近感を持ったことが、印象に残っていたのだけど、自宅で見ても同じ感想だった。    しかしリーアム・ニー… ",
            " これが海上ドリフトや！",
            " 『バトル･シップ』戦闘画や老兵達の登場等すっげ面ろかったがあの異星人の襲来が中途やし、あれだけ世界規模の惨事が母艦破壊だけで その後勲章式で｢娘さん頂戴｣の都合良さのあっけなさに｢おいおい我が達だけ良かったらえぇんかい｣感が…NASAとか国防省のお偉いさん方はその後どうした？",
            " 『バトルシップ』観る。トップガンmeetsインディペンデンス・デイかと思ったら、トランスフォーマーだったりもして、そんなごった煮感が個人的には嫌いじゃない。けど、主人公の魅力の無さは絶品。よくよく注意して見れば、彼が大して活躍してないコトがよくわかる。なのにラストで勲章授与って…"
        ]
    }
}
