{
    "title": "台北カフェ・ストーリー（ 台湾）",
    "id": 166,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 606,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『台北カフェ・ストーリー』どのシーンを切り取っても、ポストカードやポスターの図柄になりそうな、とてもキレイな画面の映画でした♪グイ・ルンメイの透明感が魅力的。地に足のついた存在感のチャン・ハンも素敵。侯志堅×雷光夏の音楽がとても良かった！",
            " 【台北カフェ・ストーリー】観た。若い姉妹が手探りで始めたカフェ。物々交換が始まり、これが噂を呼び人気のスポットに…世界各地の石鹸に纏わる物語の魅力に目覚める二人が、物の価値観や見方を少しずつ変容させていくところが緩く温かいんだな。 ",
            " 『台北カフェ・ストーリー』 題名からオシャレで固そうな映画を想像していたのですが、随分笑わせてもらいました。 愉快な映画です。",
            " 『台北カフェ・ストーリー』二回目！@ブリリアショートショートシアター！ピアノとウッドベースの音が心地よく響く。不思議な魅力のある作品。ガラス越しに写るC3が懐かしい。ピックアップ欲しくなっちゃった(^^)",
            " 『台北カフェ・ストーリー』。「モノの価値は人の心が決める」という考えのもと、カフェにやってくる人々との間で進む物々交換。いらなくなったモノにも、その人なりの物語や価値観が透けて見える。自分の身の回りを見直したくなる映画だった。",
            " 『台北カフェ・ストーリー』 かもめ食堂台湾版かと思いきや、流れはわらしべ長者話に。エビで鯛釣っても男にガツガツするとかでないのもいい。小煩い母ちゃんとの足裏マッサや美容院とかの３ショット楽しい。 世界のどこかの街でカフェを開きたくなる。",
            " 『台北カフェ・ストーリー』東京国際映画祭以来久しぶりに見たけどやっぱり良かった！見終わると自分の物語を探しに旅に出たくなる映画です♪ 最近こってり香港映画ばかりだったからすごーく癒された。台湾と香港でこうやってバランスとれていいわ～♪",
            " 『台北カフェ・ストーリー』誰しも自分という名の主人公で、カプチーノの泡のように昨日とは違う自分がいる。起きたときから物語の1ページが始まっているんだ。全ての人の明日という名の物語が幸せでありますように！スローなストーリーにほっこり。",
            " 「台北カフェ・ストーリー」これ好き。なんてことのないストーリーが気持ちにしっくり寄り添った。ケーキを焼く。ものの価値を心で決める。旅に出る。そして帰る場所がある。どれにも共感と羨望。いいな。とりあえず近々台北に行ってこよう。◯",
            " 『台北カフェ・ストーリー』鑑賞！ワーイ！グイ・ルンメイ！まぁ姉がオープンしたオシャレなカフェでね、美人姉妹が働いてるわけですよ。何故こんな美人見たさにコーヒーを飲みに行かないんだ？",
            " 『台北カフェ・ストーリー』美人姉妹が営むカフェで共有される沢山の素敵な物語。母親と姉妹での３人の会話がお気に入り。“大切なものに想いを馳せる時間”と交換する“映画と契約した81分間”。おいしく温かいコーヒーが飲みたくなる価値のある時間。",
            " 台湾シネマ・コレクション2015で『台北カフェ・ストーリー』を鑑賞。大きなドラマもなく、スケッチのように綴られていくエピソードが、微かな波紋のように次第に心を震わせていく。グイ・ルンメイのたたずまい、そして洗練された音楽と映像によって流れていく時間が心地好い。不思議な映画だなぁ。",
            " 【台北カフェ・ストーリー】35個の石鹸の男の人、見たことあるけど誰ー!?っておもってたら、張震のお兄ちゃんチャン・ハンやってんや！   やー、わからんかったわ～。  ナカナカ素敵な兄である♡",
            " シアオ・ヤーチュアン『台北カフェ・ストーリー』 開店祝いにガラクタが集まってしまったカフェ。そのガラクタをお客さんの提供できる物と物々交換することに。実際の物の他に、労働（掃除）、歌、物語などもあり、なんかどんどんオシャレでステキな映画になっていく。ステキな映画も好きだバカ。",
            " 「台北カフェ・ストーリー」、台北でカフェを営む美人姉妹が始めた物々交換とそれにまつわるエピソードと小さな変化を軽いタッチながら丁寧に描いています。始めから終わりまで顔がほころんでしまうくらい温かい気持ちになる優しい映画。たぶん女性が大半でしたが、男が観てもいい映画。 ",
            " 「台北カフェ・ストーリー」には母と娘二人による、ほとんどコントのような会話シーンが数回出てくるのだが、これが面白い。このシーンがあと２、３回出てくればいいのに……。",
            " 洋邦合わせて、今年見た２１本（少ない！）の映画の中で、今のところマイベストは、「台北カフェ・ストーリー」。監督・脚本は、シアオ・ヤーチュアン。ホウ・シャオシェンがプロデジュース。脚本がよくできている。",
            " 「台北カフェ・ストーリー」おっとり、にっこり。仕事帰りにはこういうのが観たかったんだよねー的な映画でした。台北の街の灯りも素敵",
            " 「台北カフェ・ストーリー」続き。たくましさとロマンチストが両立する感性が好きだ。「深海」や「西瓜」のような根底に流れる叙情性も好きだけど。台湾映画をもっと知りたい。台湾電影節に行ってみたいな。",
            " 『台北カフェストーリー』観てきました。 これ、いいわ～♪ カフェと言っても雰囲気だけのもったいぶった映画とは一味違う、味わい深いステキな作品でしたよー。あの姉妹、カワイイし、見終わったら、にんまり(^^)してました。"
        ]
    }
}
