{
    "title": "ロボジー",
    "id": 16,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 38745,
            "each_tweet_amount": {
                "good": 88,
                "even": 3,
                "bad": 13
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロボジー』★★★★☆",
            " 『ロボジー』どっかで見たことあるジジイだと思ったら、ミッキー･カーティスだったのか。",
            " 『ロボジー』日本中で大人気のロボットの中にジジイが？！  ",
            " 『ロボジー』やっぱり矢口監督の作品は大好きだ。面白くて時にちょっと切なくて裏切られない感じ。濱田岳さん、吉高真由子さん、さすが！",
            " 『ロボジー』面白かった！",
            " 『ロボジー』面白いのは面白いが、ホロリとは一切しない。道徳的な目線はない。子どもに見せる価値はない。オチもそれじゃいかんやろ、と思ってしまう。だらだらとする中盤以降の展開、うーん。30点。",
            " 『ロボジー』懐かしいな（笑）前に見たことがある！DVD借りて 確か面白かったような・・・",
            " 『ロボジー』想像もつかなかったみんなが幸せになるエンディングに心奪われました。予告だと大凡内容読めたつもりでしたが、こんな話になるとは。それぞれが成長する姿、些細なことで変わる心情を笑いの中にぶっこんでくる矢口監督はやはりすごいです。",
            " 『ロボジー』★4.0、劇場 ほっこり。人がきらきらする場所はどこにあるかわからない。逆に、自分が出会う全てのことは、どこかの誰かかキラキラしている場所、物事なのかもしれないなぁ。  2012/2/17 22:04 ",
            " 『ロボジー』事故で壊れたロボットの中にその場しのぎでおじいさんを入れたら有名になってしまい。矢口監督らしくギャグもツボだし良いキャラが多いが圧倒的に勢いが足りなかったかな。ラストもそれでいいのか？ってなってしまい消化不良感が否めない",
            " 『ロボジー』無理のある設定だし、また映画だし！なんて思えばまあまあ映画なんだけど、いろいろ普通な感じ。吉高由里子は良かった。ミッキーカーチスはおじいちゃんだけど、おじいちゃんの演技がいい。1800円満点で1300円。",
            " 『ロボジー』あまり類を見ない設定のシチュエーションコメディ。チャンカワイのオーラのない会社員の感じが妙にリアル。面白くなさそーと思って観ていたけど気が付けば段々と目が離せなくなっていた。最後のオチは安易過ぎるけどその前の展開には驚き！",
            " 『ロボジー』トコロどころのカットは面白いけど、全体を通すと薄味。",
            " 『ロボジー』このムズムズ感が良い",
            " 『ロボジー』発表直前に壊れてしまったロボットの中におじいさんが入り高性能ロボットとして一躍有名になってしまうコメディ。オチがよかったがオタク趣味のある人には嫌悪感を抱くシーンがあるかも。コスしたままタクシーには乗りませんよね",
            " 『ロボジー』最後のオチで大笑い!楽しませてもらった",
            " 『ロボジー』矢口監督にしては演出も抑えめで、可もなく不可もなく無難な出来映え。インチキがバレそうになってハラハラするシチュエーションはコメディーの鉄則。しかし、中盤以降トーンダウンしてしまうのが残念。",
            " 『ロボジー』落ちは良かったけどなんか面白く無いなーと思いながら観た。小さくまとまっている優等生コメディ。独居老人の寂しさがところどころ出てるのはいいなーと思った。もっとそういう部分を掘り下げたら面白くなったような気が…。",
            " 『ロボジー』「ハッピーフライト」の監督かー。あれも期待せずに見たら意外と面白かったものねという感じで鑑賞。どんなふうに話を収めるのかと思ったら上手くまとめた。ただ、小粒な感じが否めないのはミッキーさんのせいじゃないよね。",
            " 『ロボジー』おもろうてやがて何とやらを期待して観てみたら、最後までおもろいだけやったｗｗ でもラストはちょっとホロリ。悪くない映画だと思う。主題歌、即ポチしましたｗ ",
            " 『ロボジー』ボケてるシーンは面白いし素直に笑っちゃったけど...如何せん気になる所が多すぎるよ。フィクションですからとか、コメディですからでは済まないと思う。正直ノレなかったなぁ。",
            " 『ロボジー』一回限りの贋作披露会が、まさかこんなことになるとは。話がどんどん膨らんでいく中、当事者たちの罪悪感というか、居たたまれなさというか、そういうのをが上手く描かれて笑えます。クライマックスもオチの付け方も上手くて、とても好かった。",
            " 『ロボジー』矢口監督の目の付けどころには毎回感心しちゃいます。五十嵐信次郎って誰かと思ったらミッキー・カーチスさんじゃないですか！エンドロールの歌がより効果的になるわけですね。門司港駅とか小倉駅周辺とかだわ、と、思ったら名前がニュー潮風ｗ",
            " ",
            " 『ロボジー』面白かった。普通に笑えて、ちょっと甘酸っぱくて、しかも湿っぽくならない作りがかなり好き。いつもの矢口作品のテイストだけど、老人(ミッキー・カーチスだけど！)を主役に据えてこれだけポップな映画に仕上げてるだけでも凄いよ〜",
            " 『ロボジー』 ラストワンシーンにやられたー。まさかこの作品で泣くとは(^_^;ハチャメチャな話ながらも、お年寄りのふとした寂しさに寄り添う演出が上手い！キャストも上手い！活躍できる場は意外な所に！お年寄りへの応援歌にも感じました。",
            " 『ロボジー』観終わり（昨日だけど）。なかなか面白かったです、クスッと笑えてほっこりできる良作。クライマックスの仕掛と伏線の張り方が巧い。「ロボット＋エレジー（＋爺さん）」で良いんですかね。ただ個人的にはテレビで観るのがちょうど良いかなと。",
            " 『ロボジー』結構好き．",
            " 『ロボジー』コメディとしては笑いどこがなかったな、個人的に。社長のアホさが凄い気になるよな～。ロボット作りなめ過ぎだろ。何で会社が潰れないのか不思議なレベル。オチもさぁ～。折角危機を回避できたのに、またそれって感じで納得いかないわ～。",
            " 『ロボジー』面白かった！結構、笑えたし。ただ、最後までジジイが小憎らしいキャラだった…てっきり、どっかのタイミングで、カワイイ爺さんキャラに進化すると思ったのに。☆4.0",
            " 『ロボジー』/期待を裏切らない面白さ。素直に笑って楽しませてもらいました！まぁ正直バレないわけがないんだけどさ、そこをどうこう言ってもね。吉高由里子ははまり役だったけど、ホント役の幅が狭いなぁ。",
            " 『ロボジー』舞台挨拶、吉高由里子最高。前日に「帰れま１０」に出演していたのを みましたが、まんまのキャラです。というかどんどん増殖しているんじゃないかな。",
            " 『ロボジー』定番のお約束を踏み外すことなく、すべての登場人物のキャラクターをきちんと描いてるのはさすが。事態の収束への展開も予想どうりとはいえニヤリとせずにはいられない。前二作に比べるとちょっと小粒感があるのが残念かな",
            " 『ロボジー』★★★★☆（五つ星評価）",
            " 『ロボジー』面白かった！最後はほろっとしちゃいました。",
            " 『ロボジー』矢口史靖監督のオハコなドタバタ劇。安定感はあるけど意外性はあまり無かったです。ミッキー・カーチスの爺さんの存在感がよかったですね。ただ、やってる事は犯罪じゃないの？",
            " 『ロボジー』★★★1/2ぜんぜん期待してなかったけど、面白かった。それ以上に「五十嵐信次郎」がミッキー・カーチスとわかって、驚いた。人間ってちょっとしたことで簡単に印象が変わるんだ・・・。",
            " 『ロボジー』これぞ矢口印の安心安全映画。誰も傷つかないし、それでいて決して退屈せずに観られる。あと変なCGには金使わず、エキストラとかを存分に使ってるとこもロボットオタクネタもいいのだ。",
            " 『ロボジー』五十嵐信次郎（ミッキー・カーチス）がもうパワフルで吉高由里子がちょっと物足りないくらいの怪爺。にも関わらず、すごーく・すごーく・終始安全運転だったなぁ。手際が良すぎて・・・なんていうのは贅沢かしら。",
            " 『ロボジー』『ROBO-G』タイトルにある「ジー」って、きっとジジイのジーなんだろうけど、見終わって感じたのは「エレジーのジー」いや英語での綴りは違うんだけどね。なんとなく。",
            " 『ロボジー』★4.0、劇場  ほっこり。人がきらきらする場所はどこにあるかわからない。逆に、自分が出会う全てのことは、どこかの誰かかキラキラしている場所、物事なのかもしれないなぁ。",
            " 『ロボジー』みた。  笑いどころがいっぱいあって  面白かった。  トイレのシーンが一番笑った。  最後のオチが好き。",
            " 『ロボジー』オチはこのストーリーにおけるベストなものだと思うし、好みだ。もうちょっとエモーショナルになるよう工夫が出来る気もするけど。",
            " 『ロボジー』 TOHOシネマズ海老名にて。文句なしに声を出して笑えた。これだけ面白くしてくれる監督の手際の良さは、見事な職人芸。どう終わらせるのかな、と思っていたけれど、ラストもエンドロールもニヤッとでき、言うことなし。",
            " 『ロボジー』空気の読めるじーさんだ！最後のシーン好き。おもしろかった！",
            " 『ロボジー』期待ほど笑えなかった。中盤退屈してしまった。ロボットが派手に動き過ぎでバレないのが不思議なくらい。クライマックスの仕掛けは出来過ぎ。あの短時間にあそこまで用意できるだろうか？ただ、この映画の吉高さんははまり役でいいと思った。",
            " コメディの吉高由里子好きだなぁ。特にダークサイド。田辺さんもしっかり出演してましたよ。『ロボジー』",
            " 『ロボジー』面白かった！オチがね…ｗｗｗ",
            " 『ロボジー』@東宝試写室。さすが矢口監督と思わせる、脚本＆演出、またキャスティングの妙。よくこんな事思いつくよ～なんて思いながら笑わせて頂きました。しかしラストで歌を歌い主役努める五十嵐氏。ＧＯＯＤです！！！",
            " 『ロボジー』実は矢口作品、劇場では初観賞・・・吉高ちゃんの「キレ可愛いさ」とロボジーの傍若さと振り回される周りの対比が面白かった。思わずニヤッとするラストいやエンドロールまで無駄のない映画でした",
            " 『ロボジー』見た。ロボの中にじいちゃんが入ってるの気づかれないとかありえないだろう、て思ったけど素直に笑えたのでよしとしますw 世代を超えて楽しめるかと。意外と社会風刺効いててふむ、と思った(´・ω・｀)",
            " ＜ロボジー＞『クリスマスにはサンタさんが･･･』と同じレベルの、何故だか皆がその存在を信じているロボットの話。ニュー潮風が大破する場面の様式美に酔う。ロボット製作者達がロボットを動かす存在に向ける、すがるような瞳に心を動かされたなぁ。 ",
            " 『ロボジー』感想。旗印のギャグは少なめ（薄め）。特に吉高由里子演じるヒロインのキャラクター造形が秀逸で、物語を数段上のところに引っ張る牽引役として成功。最高に魅力的。唯一そして最大の嫌いポイントは、主人公チームがひたすら甘やかされる点。",
            " 『ロボジー』それなりにおもしろかったが、ウォーターや、スゥイングのような感動はが無いのが残念。まあ、ショー的な内容じゃないし仕方ないけどね。",
            " ",
            " 『ロボジー』これはマスクマン・ヒーローもの映画と言えるかも！？何ヶ所かいい具合にグッときた。そして５分に１度笑える。あのトリオ最高ですね！元営業のデブがthe営業マンって感じｗ ニュー潮風フィギュア欲しいわー。",
            " 『ロボジー』前半含み笑いが止まらなくなった。どこで笑ったのかまったく思い出せない。後半はどう収束させるのか心配になるが、まあサゲは落ちましたね。出来るだけ制約をかけ作成された脚本が秀逸。",
            " 【ロボジー】良かった点は俳優陣です!!吉高由里子も良かったし、濱田岳も良かったです。何よりチャンカワイはすごく良かったですよ!!!あの人を疑った目ね、焦りに任せて人を刺すタイプの目ですよ!!!他の作品での活躍も見たいです!!",
            " 【ロボジー】実は面白いんじゃないかな？なんて思ってたんですけど僕は微妙でしたね〜。そもそも,さも型破りだって感じに「変形しない！戦わない！働かないロボット!!!!」って言われましても…お前等はドラえもんを見た事がないんかい!!!!!",
            " 『ロボジー』☆☆☆☆-。重い映画が続いたので楽しいのに切り替えて観たが当たり。矢口監督なので安心して観られるとは思っていたが予想以上。オチも良い。TV局製作でも監督とネタ選べばマトモなもの作れるじゃない。",
            " 『ロボジー』人を幸せにする優しい嘘もあるのね。",
            " 『ロボジー』お年寄りの生活や心理が丁寧に描写されている！笑った！笑った！笑わせてくれて、ありがとう♪",
            " 『ロボジー』竹中直人や田辺誠一のカメオっぷりも楽しかった。特に前者ｗｗ",
            " 『ロボジー』まあ残念だったのはオチであって、つまり「これはさすがにバレるだろ」っていう感じ。方法は凄くいいと思うけど、ロボの見た目的にアウト。",
            " 『ロボジー』果たしてそれら全ては由高由里子のおかげであり、彼女のロボオタっぷりがもう可愛くてしょうがなかった。はあ、由高由里子に口元についたご飯粒を指摘されるんだけどそれを指ですくってパクッと自分の口に運んで悪戯な微笑を浮かべてもらいたい",
            " 『ロボジー』一方ジーちゃんもまた嘘を吐くシーンがある。孫たちと触れ合いたいとか主役になりたいとかそういう欲望で行動するジーちゃん。そんな彼が、とある旅館で三人組の部屋を覗くシーンで微笑んだのが、凄く良かったと思う",
            " 『ロボジー』（続き）そもそも別に疚しい理由から嘘を吐いたわけではない。そこんとこがいわゆる「嘘吐いて後戻りできなくなった系」の作品とは一線を画している。成長そのものに新鮮味はないけど、描き方がトリッキーである",
            " 『ロボジー』三人組の設定が面白い。ホントはロボットなんて作る気なかったし、一発当ててやろうと言う野心もなく、ただジーちゃんの勝手な行動に序盤は振り回されるだけ。彼らの成長は、自分から行動することそのものだったわけで",
            " 『ロボジー』ジーちゃんと三人組が必要以上に触れ合わなかったのは、今思うと良かったのかもしれない。彼らは互いに励まし合うのではなく、吉高由里子との出会いによって変わるという点では同じだったから。つまり由高由里子可愛い",
            " 『ロボジー』たった一つの嘘から始まる物語としては、主人公らの心情変化も描きつつ上手いところに落ち着いたな、と",
            " 『ロボジー』ソツがない。これだけまとまった脚本なら近い将来ハリウッドリメイクも現実的。そして、ミッキー・カーティスをキャスティングしたことがこの映画の全てと言っていいだろう。吉高由里香ちゃんも相変わらず可愛い。楽しめました。",
            " 『ロボジー』観てきました。設定・脚本が秀逸すぎるｗｗｗ久しぶりに感心しながら笑ったｗ",
            " 『ロボジー』吉高由里子、最高！それにしても、矢口作品は、外れがないね。",
            " 『ロボジー』良くまとまった映画になってます！伏線も回収されているし、ラストの着地点も気持ちよくおさまってて楽しい映画だった。いい意味で吉高由里子崩壊!!",
            " 『ロボジー』鑑賞。予想通り、それ以上でもそれ以下でもない。普通に面白かった。とは言え、 オリジナル企画でAKBもジャニーズも出てないし難病も犬も出て来ない恋愛も無し。そんなんでも、ソコソコ人は入っていた。結構立派な事な気がする。",
            " 『ロボジー』観た。微妙なくだらなさに、ロボットというテーマへの地味な拘り、老人社会と木村電気の妙なリアルさが矢口監督らしく本当に面白かった。ラストの人に必要とされることの嬉しさ、笑顔が現代社会における一番のリアル。",
            " 『ロボジー』濱田岳君の良さが出てない 周りの人は良くケラケラ笑ってたけど、そんなに面白く感じなかった いつバレルのかハラハラするわけでもないし、なんか、本当にロボット研究してる人に失礼だし、高齢者にも失礼 エンディング曲は好きだったけど…",
            " 『ロボジー』観てきた。久々の矢口作品、安定のハートウォーミングさ。この監督が描く、ダメな人たちが“ユルく”頑張る姿にはやっぱり弱い。格好良いんだよなー、鈴木さん。葉子を助けるシーン、よかった！",
            " 『ロボジー』吉高由里子はヤバかわいい。ミッキーカーチスの爺さんっぷりは微笑ましい。",
            " 『ロボジー』ギャグ4つに対してわずか１つの割合で観客が発する乾いた愛想笑いがガラガラのレイトショー劇場に寂しく響く。本当にハッピーフライトの監督なのか。",
            " 『ロボジー』観た。面白かった。大笑いというわけではないけど、満遍なく笑わせてくれた。そして、やっぱり吉高由里子は最高だな。コメディーとの相性は抜群だ。ますます好きになった。 ",
            " 『ロボジー』今日家族で観てきた。小3の娘も喜んで観ていた。リアル・スティールのロボットからの落差が凄いが、私はこっちの方が面白かった。",
            " 『ロボジー』家電メーカーの冴えない３人組。二足歩行ロボットの開発が間に合わず、老人に中に入ってもらいロボットの振りをしてもらうことになる。人気を博するが事態は思いもかけないことになってしまう。大爆笑必至のコメディー。ラストのオチも見事。 ",
            " 『ロボジー』鑑賞。普通にユルく面白いおじいちゃん映画でした。特に濱田岳君が◎「ゴールデン・スランバー」のキルオがこんな弱気なダメオになるなんてな。あと、エンドロールでミッキー・カーチス爺が歌う「MR. ROBOT」がやたらかっけーの！",
            " 『ロボジー』観た。想像通り誰も悲しくならない楽しいエンターテインメントムービー。途中冗長なところが何個かあって、あと10分短くできたらもっと観やすくなったのになーとは思う。濱田岳の気弱な感じ超おもろい。あと吉高由里子はやっぱり嫁に似てる。",
            " 『ロボジー』面白かったけど、少しストーリーが弱い気がする。MOVIX尼崎で一番大きいシアター（427席？）だったけどガラガラだった",
            " 『ロボジー』、つっこみどころと薄めの笑いどころ満載。物語がわかりやすく、オチも王道。濱田岳さん、吉高由里子さんが良かった。主演の五十嵐信次郎さんが歌うMr. Roboto、歌詞が物語とリンクしていて、字幕がないのがもったいないと思った。",
            " 『ロボジー』超マジメにドタバタっす！とにかく五十嵐信次郎がわがまま爺さんで！(笑)吉高由里子の変わりっ娘は絶品やね。悲しきかな会社勤め、この３人見てるとウルってしそうになる。矢口史靖監督のユーモア感めっちゃ好きっす。オモロい！ ",
            " 『ロボジー』＼(^o^)／オワタ！  半分は吉高由里子が主人公じゃないのw",
            " 【ロボジー】観たよ。目一杯笑った。最後の最後まで夢で笑わせてくれる素晴らしい作品だった。笑いと共にホロリとさせるものがあちこちに散りばめられていた。結末もイイ。エンディング曲がSTYXのカバーなんて最高。",
            " 『ロボジー』あと、吉高ちゃんが爆発的に可愛い。完全にノックアウトでした。 ",
            " 『ロボジー』ロボットうんぬんのメインのドタバタだけでなく、お年寄りの事情みたいなのも描かれていて、面白い視点だなと思った。笑いだけでなく、ほっこりする感じも観た後にありあました。 ",
            " 『ロボジー』面白かったー。賛否両論あるみたいだけど、普通以上に楽しかったです。まあ、過去作が過去作なので、あまり期待を大きく持って観ると残念な気持ちになるのかもしれない。『ウォーターボーイズ』みたいな爆発力はないかも。 ",
            " 『ロボジー』映画終了後、監督とロボジーことニュー潮風が登壇。軽い舞台挨拶かと思ったら、３０分くらいいろんな話や質疑応答をしてくださいました。こういう舞台挨拶は良いね。",
            " 『ロボジー』メインの５人は良かったですねー。中でも吉高さんはこれまでのどの吉高さんよりも魅力的でした。",
            " 『ロボジー』オリジナル脚本で毎回異なる世界を描いてきた矢口史靖監督の新作。『ハッピーフライト』のような大作感もなく『ウォーターボーイズ』『スウィングガールズ』のような盛り上がりもない地味なコメディーながら、今回も魅力的な作品になってます",
            " 映画『ロボジー』鑑賞。矢口監督は冴えない人を主人公にするのがホント好きなんだろうな。そこが矢口映画のツボなんだが。最後の展開は強引だったが、それよりも笑えるか笑えないかが重要だとこの映画は思う。",
            " 今日は六本木で『ロボジー』。矢口監督のいい加減でペラペラしたセンスってのはこれまでと一緒で、これまでそここそを楽しんできたハズなんですが、今回はそれになんかノレなくて。いい加減にしちゃいけないトコがいい加減だからかなぁ？",
            " 『ロボジー』★★★☆☆ 面白かったんだけど、俺が弄れてるんだろうなぁー。さすがに有り得ないだろってシーンや展開が気になってしまった。 特に終盤に掛けてそれが強くなり過ぎてしまった。いや、つまらなくはないよ、笑ったし。",
            " 『ロボジー』楽しめるし、面白い。チャンカワイも上手かったし。お爺ちゃんとロボットという素材なのでこれまでの過去の作品のような一体感はないが、最後までクスっと笑える作品。",
            " 『ロボジー』矢口史靖監督は、本当に最高だよ！ロボジーも最高！スウィングガールズやウォーターボーイズに比べるとテンポが遅く見えるけど、ひみつの花園や裸足のピクニックのテンポに近い！たまらんっ！",
            " 『ロボジー』面白かった。ファミリー映画として誰にでも楽しめる映画になってると思う。 多いに笑った。くだらないといえばくだらないのだが、そこかしこに、日本社会の抱える問題をちらばめている。",
            " 『ロボジー』満員！笑えた！展開が読めて先に吹き出してしまった！ちなみに今日はTOHOシネマズの日で1000円で観てきた！ ",
            " 『ロボジー』面白い！（に尽きる）最初は不安な滑り出しだったが、すぐにその不安は解消され(少々）下品な笑いでもあるが、何も考えず笑いたい方にお勧めの映画です！",
            " 『ロボジー』。これはすごい！まるで人が入ってるみたいだ！ほんわか緩い空気感が楽しい一作。演者一人にフォーカスしすぎない適度な距離感は、元々のファンには物足りないかもしれないが、ファン以外からすると興味を持つ良いきっかけ作りに。現に吉高由里子がこの一本で大好きになりました。☆４",
            " 私と同じく「ロボジー」に激怒してくれている人達が居てくれて良かった。今思い返しても、つまらないとか下手くそとかそういうの以前に、酷い事を賛美している映画。ちょっとこれは笑えない。",
            " 『ロボジー』おじいさんがロボットの中の人になって巻き起こすドタバタコメディ。登場人物が多い割に個性が出ていて、いろんな伏線が最後にちゃんと回収される脚本がよくできている。ただ、バレない訳ないだろという嘘くささが鼻についてしまったのが残念。 ",
            " ＜日本映画2012年上半期ベスト＞9.ポテチ 8.サウダーヂ 7.へんげ 6.わが母の記 5.ヒミズ 4.恋するクソ野郎 3.レッドバカンス ケランハンパン 2.ロボジー 1.ももいろそらを ",
            " ロボジー  ",
            " 『ロボジー』鑑賞。期待したほどのトラブルやドンデン返しもなく、小ネタで笑ったとこもあったけどあんまり思い出せない…ちょっと期待しすぎた感じ。ロボット開発チームの3人には、もっとジタバタして欲しかった。濱田くんのやりきれないような困り顔は鉄板！安定のおかしさ。",
            " 「ロボジー」鑑賞。どーせこんなもんでしょ…って白けてたら、思いがけないタイミングでプレゼントを手渡されたような。箱をあけたときのワッ！とするような瞬間があった。それだけで嫌いにはなれないよね、映画も人も。",
            " ツイートを探ってみても「ロボジー面白かった」ツイートが多くて、自分の感覚がズレてるのか心配になります。が、矢口監督映画ってダメな人が凹んで頑張って成長して…って物だと思ったけど、今作のあのラストはそれを否定しているように思えます。吉高さんにとってあのラストは悲劇でしょ。",
            " ロボジーは、ラストに誰かが「ふざけんな！」と言ってスクリーンを破ってくれたら完璧だったのに。どうみても人間じゃねーか！ってツッコミがいつ入るのかと思いきや、恐るべきバットエンドが待っていました。",
            " 今日は映画の日だけど「ロボジー」観るか？悩み中",
            " ロボジーみる(￣ー￣)ﾆﾔﾘ",
            " 気分転換に行ってらっしゃい､って職場の方に背中を押されてロボジー見てきたヲ｡ひさしぶりにいっぱい笑った｡矢口史靖監督の作品はやっぱり楽しくて好き｡ ",
            " ロボジー二回目。二回目には二回目の面白さ。そして空白の17時台f^_^;",
            " 今日は、休みだから、ロボジーとヒミズを見る。",
            " 【映画レビュー】最高でした。『NO.007「ロボジー(初日舞台挨拶）」』",
            " 『ロボジー』見ました。設定の荒唐無稽さとは裏腹に、ほんのりもの悲しさもまとった一編。人間、幾つになっても「人に必要とされてる」「人の役に立ってる」って実感がほしいんだよね…。ロボットおたくのササキさんがかなりぶっ飛んでていい感じw。 "
        ]
    }
}
