{
    "title": "キリング・フィールズ 失踪地帯",
    "id": 169,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 34,
            "whole_tweet_amount": 655,
            "each_tweet_amount": {
                "good": 13,
                "even": 4,
                "bad": 17
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " マイケル・マンが作る独特な雰囲気にはまだまだ及ばない。音楽と映像の格好良さはなかなか、でも及ばない。オープニングの失踪者の車の映し方は良かった。孤独な少女の映し方も良かった。でも及ばない。親父越えは難しい。",
            " 『キリング・フィールズ 失踪地帯』題材はいいのだかわ、いつまでも点が線に繋がらない感じでちょっと残念だった。キャストはいいのになー",
            " 『キリング・フィールズ 失踪地帯』実際にあった事件をインスパイアしているとのことだが、ストーリー的にあまり面白くないかつ展開が雑に感じる。Sam Washingtonの吹き替えもお馴染みの人でない。満足度低め",
            " 話が進むにつれ頭上に浮かぶ「？」が濃くなっていく。 出演者は悪くないけど内容そのものが悪い。作る前にまずストーリーや設定を整理し、作品のテーマと方向性をしっかり定めてくれ",
            " 『キリング・フィールズ 失踪地帯』初見。……すげぇ、どうやったらこんな意味不明な脚本で映画作れるんだ(呆れ) ジェイソン・クラークの役って結局何だったの？噛ませにしてももっと描き方あるだろ…… ",
            " 『キリング・フィールズ 失踪地帯』最初から最後まで同じペース、同じテンションだからサスペンスが全く盛り上がらない。タイトルほどのエゲツなさはないし、豪華キャストの無駄遣いなのだ。",
            " 『キリング・フィールズ 失踪地帯』キャラクター設定もしっかりしてないし、内容も薄かった印象。その中で主演のクロエ・モレッツだけは存在感があった。撮影時12歳だったらしいけど、ほんと大人っぽい！",
            " 『キリング・フィールズ 失踪地帯』★☆ テキサスに実在する多数の死体が発見される謎のエリア。あれ？そんな映画やったかな…。ミステリーやサスペンスの要素も薄く、かといってアクションやヒューマンも…。焦点がボケボケ。",
            " 『キリング・フィールズ 失踪地帯』親子揃ってこんな渋い映画撮るんだから凄い。",
            " 『キリング・フィールズ 失踪地帯』登場人物が多い割に整理できていない感じがしてわかりにくかった。恐らくはメイン展開であるモレッツ失踪以降のシーンも結構後半に入ってから始まるし。もう少しスリラー寄りだと思ってた。なんかダラダラ。",
            " 『キリング・フィールズ 失踪地帯』/雰囲気は重苦しいけど、中身は薄く地味。そもそもサスペンスなのに緊迫感がなくダラダラと進むので致命的。何て言うか、芯のない映画だったなぁ。",
            " 『キリング・フィールズ 失踪地帯』『モールス』のクロエ・モレッツ、『アバター』のサム・ワーシントン主演、マイケル・マン製作、実娘アミ・カナーン・マン監督のタッグで贈る本格派クライム・サスペンス！…ってことで観たけど、なんだかイマイチ…。",
            " 『キリング・フィールズ 失踪地帯』見た。サスペンスにしては全然盛り上がらないし、なんか言わんとすることもボンヤリしてるというか。ホワーっとした綿菓子のような映画。ただ銃撃戦のシーンだけは妙に重厚だったりする(笑)監督さんの成長に期待やね。",
            " 『キリング・フィールズ 失踪地帯』単調で全く盛り上がらないし、雰囲気だけ重厚にしてるから単に重苦しく感じるだけだし、キャラの行動は意味不明だし。。。クロエたんの役は彼女が演じてなかったら心底どーでもいい役になっていたよ！！",
            " 『キリング・フィールズ 失踪地帯』話がぐちゃぐちゃでよくわかんねーな。一応サスペンスの体裁をとってるけど、意図不明なシーンが多すぎる。画面も変な色だし。なんといってもSワシントンの元妻が重要そうなキャラでわりと出てくるのだが、意味あるの？",
            " 『キリング・フィールズ 失踪地帯』マイケル・マン監督の娘さんが出演するのかと思ったら、監督した映画だったとは！しかもお父さんや家族が製作陣に。けっこう乱暴な作りで？なカットもあるけど雰囲気とキャストはよかった",
            " 『キリング・フィールズ 失踪地帯』キャスト良し、ヒリヒリした雰囲気良し、だけど肝心のストーリーに意外性がない。謎解き要素とか伏線がなくて普通に犯人が見つかるという。途中まではすごくよかっただけに惜しい。海外刑事ドラマの中の1話みたい。",
            " 『キリング・フィールズ 失踪地帯』観た。おもしろーい！オススメ！ 未体験ゾーンの映画たちで観た作品の中で今のところ一番！ パパのマイケル・マンは娘想いなんだね。 ",
            " 【キリング・フィールズ 失踪地帯】続) J.チャスティンの強烈な役どころも見ものだった。でもな〜…せっかくのクロエちゃんだから、アンを取り巻く奇異な環境とブライアンとの心の距離感の移り変わりはもっとしっかり見せて貰いたかったな。 ",
            " 【キリング・フィールズ 失踪地帯】観た。残虐ながら犯罪のカラーは相当薄められてた。その上、マイクは兎も角、ブライアンとのコンビネーションとキレの悪さが重苦しい。作品全体から漂う「魔の地帯」さながらのもどかしさが胸にのしかかった。 ",
            " 『キリング・フィールズ 失踪地帯』眠る事なくラストまで。テンポは良くないので、眠い時に観ると危険です。  よかったのは、クロエちゃん。多分エレメンタリースクール？に通う子なんだけど、大人っぽい。クロエちゃん見てるだけで、よかったわw。",
            " 『キリング・フィールズ 失踪地帯』テキサスに実在する犯罪多発地帯がベースという事で期待してたんだけど。んー、微妙。銃声がおかしいしストーリーが散漫で何がしたいのか伝わってこないし緊迫感も薄い。長編デビュー作らしいので今後に期待。",
            " 『キリング・フィールズ 失踪地帯』観た。期待したのがあかんかったんかなぁ。ミニシアター系全開の雰囲気すぎる。みんな説明不足すぎるし。結局サム・ワーシントンが逃したあいつらは何してたんや、とか。少女失踪と最初の遺体は犯人が違うかったって話？",
            " 『キリング・フィールズ 失踪地帯』鑑賞！いやぁ～面白かった♪スティーブン・グレアムは一癖ある役がホントにお似合い。テイク・シェルター未見ですがジェシカ・チャスティンこの作品が一番好きかも！",
            " 『キリング・フィールズ 失踪地帯』クロエちゃんは重要な役どころなんだけど、そんなにはいっぱいは出ませんでしたよ。でもとても良かったけどね。",
            " 『キリング・フィールズ 失踪地帯』なんていうかすごく意地悪く雨が降ってくるのが良いね。",
            " 『キリング・フィールズ 失踪地帯』役者もいいし雰囲気もいいんだけど、全体通すとまあまあかなー。",
            " ＜キリング・フィールズ 失踪地帯＞実話のエピソードを重視した結果、映画としてはいびつな仕上がりになってしまった典型例？ クロエ演じる少女を主人公として観れば良いのかも。サムの地味っぷり、暴力的なジェシカ・チャステインなど、見所はありｗ",
            " 『キリング・フィールズ 失踪地帯』★★☆☆☆ まあ、つまらなくはなかったのかもしれないが、話の構成があまりにも酷い。個々のバックボーンが尽くノイズになっていたり、一番怪しいスポットの調査をかたくなに拒否する相棒とか。",
            " 4/17@ヒューマントラストシネマ渋谷    『キリング・フィールズ 失踪地帯』    ",
            " 『キリング・フィールズ』誘うトラックに突き立てる指や食事会に持っていく一輪の花が見出す光。雨の助手席で‘飛び立つ’事が出来ないアンの細くてか弱い腕。着陸する‘飛行場’を形にとらわれずに用意するMr.D･フェラローンの脚本は‘祈り’となる。",
            " 『キリング・フィールズ』心の隙間を自然と埋めてゆく善と心の隙間に埋まろうと謀る悪。神からも見放された‘失踪地帯’に生える裸の木々。裸足で跳ぶゴブリンの縄跳び歌。象徴的なシーンをリアルな映像に挟み込み、巧みな演出をするA･C･マン監督。",
            " 『キリング・フィールズ 失踪地帯』@渋谷。重厚かつ骨太なサスペンス劇。この上ない劣悪な環境の少女アンをクロエが好演。救いようのない世界の現実は映画ではなくそれが真実であるというやりきれない刑事達のの賢明かつ荒々しさが胸に痛い。",
            " 『キリング・フィールズ』刑事の事を掘り下げるのは悪くないけど、犯人の事も忘れないで。この犯罪地帯には、レクター博士やジョン・ドゥ級の犯罪者が普通にいるから、掘り下げる必要がないんでしょうか？それはそれで面白いと思うのだが。",
            " [exblog] キリング・フィールズ 失踪地帯 ",
            " 映画「キリング・フィールズ」感想!!→",
            " 「キリング･フィールズ」観了!!1時間47分とは思えないほど疲れた…連続少女誘拐殺人という実際の事件が題材だからか、刑事の執念が解決を呼ぶ超地味な展開だからか…疲れた(((^^;)お話的には嫌いじゃないけど、事件の経過が淡々と映し出されていくので、苦手な人は多いかも…",
            " 『キリング・フィールズ 失踪地帯』一応サム・ワーシントン演ずる直情型ボンクラ刑事が主人公なのだろうけど、実質はジェフリー・ディーン・モーガンの演じるブライアンに焦点が当たってるような感じだね。クロエは流石の存在感です。",
            " 『キリング・フィールズ』に出てくる女刑事がジェシカ・チャンスティンに似てるなぁと思ってエンドロールをチェックしてたらやっぱり 彼女だったw テイクシェルター、ヘルプ、キリング・フィールズと最近観た作品に良く当たるわぁ。役が違うとまだ分り難いけどw",
            " 『キリング・フィールズ 失踪地帯』鑑賞終了なかなか面白いではないか。"
        ]
    }
}