{
    "title": "SR サイタマノラッパー ロードサイドの逃亡者",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1626,
            "each_tweet_amount": {
                "good": 58,
                "even": 0,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SR サイタマノラッパー ロードサイドの逃亡者』85点",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』日本映画史に残る傑作だと思う。最初から泣ける。社会の底辺。コネも才能も金も希望もないどん底の若者。絶望的な状況でラップ魂が炸裂する。ブラックイベントってこうやってできているのね。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』名画座３本立てで鑑賞。３本立てじゃなかったら観てなかったであろう３作目。見応えは一番あったけど、ストーリーに救いが無さ過ぎた。好みの問題だね。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』好き IKKUが出てくるときのほのぼの感超好き",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』昨日観た。まさにシリーズの集大成という感じで、前作までと比べて色々と本当に進化しているなと思う。数か月前からシリーズ全作観直してきたが間違いなくこれがシリーズ最高傑作。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』再度鑑賞。壮絶なラスト。永回しの緊迫感もピカイチ。暴力シーンの恐ろしさも抜きんでている。大変心に痛くて良かった。",
            " そのまま『SR サイタマノラッパー ロードサイドの逃亡者』鑑賞。いきなり某闇金漫画な展開で面食らう。けど、ラスト手前の超絶長回しであの曲が流れる展開にはゾクッとした。特にヒップホップに興味が無くても、マイノリティに属しているという自覚がある人にはとことん染みる三部作でした。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』を観た。このシリーズ大好き。カッコワルイけど格好良いんだよな。 ★★★☆☆",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』 傑作。主役が警察につかまってカタルシス爆発。ああ、救われたー!!って最高。泣いた",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』観了。邦画が最も得意とする(と私的に思う・汗)スポ根的ジャンル傑作三部作最終章は栃木ノワールの趣も…  世界に誇れる三部作映画！北関東編完結でもMC二人には日本全国行脚していただき鯛♪",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』鑑賞終了 痛い痛い。これほど胸を締め付ける映画体験はなかなかできない。",
            " 2012年の邦画ベストに選ぶ人も多い『SR サイタマノラッパー ロードサイドの逃亡者』",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』…２０１２年文句なしのナンバー１映画！！緊張と緩和、笑いと感動！！こんなに濃厚な映画は滅多にお目にかかれません！！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』今までの作品では日本におけるヒップホップの気まずさがよく出てた。今回はそれに加えて、ヒップホップに魅せられ人生をかけてしまった人間のヒリヒリ感がミックスされていて３作品中一番インパクト強し",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』鑑賞。ヒップホップで成功する人が１％だとすると、挫折する99％の人たちのいるわけで。その99％の人達の盲信的に夢を追いかける姿と挫折がリアルに描かれていて。86点。",
            " 『サイタマノラッパー３』恋人を笑わせるためだったり、仲間を'’こちら側'’へ連れ戻すためだったり、不器用で傷だらけの登場人物たちが、ラップの力を借りて’’本当の言葉’’を語る、という所はシリーズ通して変わらないなと思ったし、そこが泣けた。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』前2作よりも辛くて、どうしようもない状況が重なってゆく。フェスシーンの始まりである車の中での会話が泣ける。あんなんみたらマイティ応援するしかねぇだろ！あ、あたくりぃむの有田いたな。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』地方に生まれたら18歳までそれなりにいい子のふりして、早慶とかタマムサに受かってそこのサークルに入ってから夢を追いかけるのが、最もコスパがいいと思う。悲劇だからリアルってのは誤解。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』このシリーズの中では1番好きかも。2も良かったがスケールUPもしてたし、1ともしっかり繋がっている。栃木弁も炸裂してたし1カットのカメラワークも素晴らしい！かなり満足出来た。☆5つで☆5つ",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』二度目の鑑賞。スケールがでかくなったて、ドラマチックになった。特出すべきはDJ眠り猫。あの栃木弁はまさに栃木っ子。登場人物が凶暴なのもなんとなく栃木らしい。ラップはいいねー。",
            " しんゆり映画祭で『SR サイタマノラッパー ロードサイドの逃亡者』入江監督、イック、マイティ、トム、回鍋肉さんら大挙してご来場、スクリーンから抜け出てきたみたいですごく楽しかった。映画もものすごｸｵﾘﾃｨｰ高し。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』ラップのことは正直分からないけど、やっぱこのシリーズ最高。入江監督の底力を見せつけられました。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』観るのがいたたましい場面が多かった。基本マイティが画面で出てる時は嫌な緊張感がある。ラップ関係なしの普遍的な嫌さ。だが「言葉がラッパーに光を当て成り立つ」ってな感じでラップで復活!感動的。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』TK・グレート及びフーリガンズの方々があまり良い印象を持てないキャラとして出演してたけど、フーリガンズは好きだし先日のTKの2ndは良かった。だが映画上ではマイティが不憫でしょうがなかった",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』マイティが辿るストーリー。なんだか日本語ラップに丁度ハマる曲がありそうだな・・・。そしてエンドロールのマイティラップのフロウがサグミナのTOPっぽいと感じた。良い曲だとも思った。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』ちょーいい映画。切なすぎるよ、マイティ。いつかかならず笑顔を見せてくれ。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』聖地深谷にて。1でくすんと泣いたのと2でうえぇんと泣いたのとは違った種類の涙。対談でも話されていたけど今回は歌舞伎の世話物観てる感じ。長回しラストのマイティの目が焼き付いて頭から離れない…",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』面白い。1作目みてるとより楽しめるけど、見なくても大丈夫かな。SHO-GUNGと征夷大将軍のコラボが面白い。ちょっとハラハラして、笑えて、最後アツくなる映画だった。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』 シネマジャックにて。映画を見た後、世界が少し変わって見えた。魂の叫びがラップの原点、という至極まっとうなことを正面から描いた作品。出演者たちのラップの見事さは、それだけでも一見の価値あり",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』前2作は、まだまだ自主製作っぽい臭いが漂い、それはそれでよかったんだけど、パワー全開の今作は前2作を超える最高の出来。ラスト近く、野外ライブ会場からの驚異的な長回しには、正直、ぶっとんだ。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』実はこの映画を通して入江監督のインディペンデントから日本映画状況を変えたいとう挑戦「夢」が描かれていて、その想いがひしひしと伝わり胸を打たれます。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』→この対比（コミカルとシリアス）が今回物語りとして俄然面白味を増した要因。演技力、ラップのスキル、物語性（エンタメ度）監督の手腕 全てにおいてスケールアップしている点も評価に値する。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』大切なものを踏みにじられ、音楽から暴力へと出力を変換する主人公マイティ 大切なものとは「夢」、そして元相方イックとトム２人組が捨てていないのが「夢」でもある。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』マイティー最高‼マイティー最高‼と心で吠えるよりしょうがない‼あのイックよりどうしよもなくダメなやつの、慟哭。震えるね～‼",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』見終わって、マイティーに思わず生ビーを差し入れた。実話。名古屋シネマスコーレ。五月の気持ちのよい立飲み屋。白いお婆にどんだけ感動したか語りながら。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』征夷大将軍のキャラがほんとによくて大好きになりました。舞台挨拶＆ロビーでの対応も監督出演者でこの映画を盛り上げよう！という気持ちがひしひしと伝わってきて気持ちよく劇場を後にできました。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』横浜ジャック＆ベティで舞台挨拶とともに見てきました。例のアレ、自分は気になりすぎて若干没入できなかったところがありましたが、凄まじくおもしろい映画です。最後とはいわずその後が激しく見たい。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』横川シネマにて。最高の音楽映画にして生き抜く困難さについての物語。超長回しカットが生む没入感が半端ない。『息もできない』『母なる証明』等の超級作品並の観了感。いやー、凄いもん観ちゃった。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』とてもおもしろかった！！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』面白かった。SR1のボンクラ感から、よりエンタテインメントな青春映画に昇華してる。クライマックスの「トゥモローワールド」や「トム・ヤム・クン」に匹敵する超長回しがすごい。  ",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』観た。エンターテイメント度が2ステージぐらい一気に上がった。これで最後らしいですが、奴らのその後が観たいなぁ…",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』★★★☆☆ 純粋に話だけを評価するともっと高い満足度なんだけど、ラッパーとかストリートギャングとか登場する人種が総じて毛嫌いしてる奴等なんでその性で共感出来ないという我ながら…な感じ。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』にはHIPHOPの 知識や興味なんてイラねぇ！！ ただ観て感動する！！ それだけだ！！！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』最高！ B級映画の雰囲気漂う このシリーズだったけど、 今作は文句なく最高！！！ SHO-GUNGカッコ良すぎる！！ TOMの相変わらず下手くそな MCぶりも最高に良い！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』長回しほんと鳥肌！帰り道であえて聞かずにおいたタマフルのシネマハスラー聞く",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』大ヒット上映中！渋谷シネクイントにて21:20〜。今日は「映画の日」なので1000円で観られちゃいますよ！この機会にぜひ！ ",
            " 『SR サイタマノラッパーロードサイドの逃亡者』32歳になろうとしている今観れて本当によかった。魂がどん底に落ちようとも挫折を繰り返そうとも自分自身を裏切らなければ決して希望は消えることがない。でも感想を書きたいけどうまくまとまらない。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』1はやさしい目線、2はそれを女性達に置き換えた目線で、1と2の差はあまり感じなかった。が、本作はアメリカン・ニューシネマのような痛々しくも、切ない映画に進化した。入江監督、凄い。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』鑑賞した！もう最高だった！征夷大SHO-GUNG最高だった。マイティ最高だった。両者のカットバックは秀逸だし、ラストの長回しは予想を超えてた。 ",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』2012.4.22鑑賞。後半の熱量っていったら半端ねー！前二作と比べても熱さは一番かも！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』前にもつぶやいたけど、栃木県民の血が流れている者としてさらにつぶやくと、「ダイジ」の使い方が完璧だった！「ダイジ」はあれでダイジ！という使い方でダイジ！",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』震えた！前2作の地方の叫びとは違うが、どうにもならず、まさに逃亡者の苦しみ、情けなさ、絶望と挫折の塊の様な映画だった。征夷大将軍のDJ眠り猫がいい！1800円満点で1700円。",
            " 4/24@シネクイント    『SR サイタマノラッパー ロードサイドの逃亡者』    ",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』感想。役者、制作者、この作品に関わる人たち全ての熱い思いがスクリーンから溢れ出して心を鷲掴みにする。どんな感想も白々しく感じるくらい、深く濃く、そして感動的な作品。とにかく劇場で見るべし！",
            " 『SR3 ロードサイドの逃亡者』竹田先輩の魂と共に歩き続けるIKKUとTOM。逃げる事から逃げられずに走るMIGHTY。自らの翼を引き千切るプライド。本当の翼を生み出すボンズ。望まなくとも手の中に残る宝者。表現を継続する入江監督の贈物。",
            " ベタをやらないのではなくベタができない監督が多い中、ベタをやってなおかつそれで感動させる。そして『走る』アクションのうまさ。遠くからきこえる音とその音に近づく者、それをカメラが追い、一つの場所に全ての登場人物が集合する。これぞ映画の醍醐味",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』そう言えば今作に出てきた、怖いパイセンによる嫌な感じの言動の数々って、割りと実際に経験したり目の当たりにしたりして来たことと同じで、その意味でも無茶苦茶感情移入してしまった。",
            " 『SR サイタマノラッパー ロードサイドの逃亡者』思いもよらぬダークなトーンに驚かされたものの、観終わってみればちゃんとSRを観たという満足感があるのは監督の技量の賜物でしょう。傑作ですよ。",
            " 『SRサイタマノラッパー ロードサイドの逃亡者』鑑賞。正直、良し悪しは鑑賞後１時間経った今でもまだわかりません。けど、それ以前にこの作品を「目の当たりに」することができて良かった。",
            " 『サイタマノラッパー／ ロードサイドの逃亡者』を観終わる。１作目から続く「辛くて居たたまれない感」、ここに極まるという感じ。ここまでノワールな方向に行くとは思わなかったなぁ。それでいて映画自体は紛れもないサイタマノラッパー。こんなシリーズ映画、そうそうない。 "
        ]
    }
}