{
    "title": "オレンジと太陽",
    "id": 172,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 604,
            "each_tweet_amount": {
                "good": 33,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オレンジと太陽』英豪両政府の認知の下で行われてきた児童移民の事実。親と離され、自分が誰かもわからず生き続ける虚無感。ミステリーに留めない誠実な語り口と丁寧な人物描写。泣き方すら知らないあの日の子供達を癒すのは行動する善意のみ。良作",
            " 『オレンジと太陽』ー。これが史実に基づく物語だということ。タイトルの意味を知ったとき、あまりの切なさに言葉が出ない。  ",
            " 『オレンジと太陽』ー。自分が何者なのかわからないということ。自分は何者なのか、ただそれを知りたかった。泣き方さえ忘れてしまった元子どもたちにそっと、しかし力強く寄り添う彼女の姿が印象的。",
            " 『オレンジと太陽』英国と豪州政府の政策で13万人もの子供たちが移民されられていたと言う史実。それに気気付いた主人公の女性が調査を始める。監督はケン・ローチの息子ジム・ローチ。役者も上手いし見ごたえあった。",
            " 『オレンジと太陽』イギリスとオーストラリアでの児童移民という隠された史実を扱い俳優の力量も申し分なく、移民させられた児童の苦痛や調査する主人公の葛藤など上手く描けていたけど、肝心の児童移民に至る流れが曖昧なままだったのが残念だった。",
            " 『オレンジと太陽』しかしこんな酷い政策とかでも後から批判、検証が出来るってのは書類が保管されてたからでファイルを恣意的に廃棄まで出来ちゃうような法律作る奴支持する奴はバカちんとしか言いようがないってのは映画の感想ではないからやめた。",
            " 『オレンジと太陽』英豪児童移民の話なんぞ知らんかったから、こういう史実物ってそれだけで存在価値がある。しかも控えめな描写でエモーショナルに見せてくれる演出は飽きずに観れた。それだけに史実だからカタルシスないのはストレスにも感じたけど。",
            " 『オレンジと太陽』13万人もの子どもたちを「児童移民」させていたという事実。これまで全く知りませんでした。ジム・ローチ監督は丁寧に描いていますね。レン（デヴィッド・ウェナム）とマーガレット（エミリー・ワトソン）の会話のシーンが好き。",
            " 『オレンジと太陽』戦争孤児と労働力不足の解消という２つの国の思惑。見ていると自然に幾つもの問題が投げかけられる。ジムの視点やドライな演出は父親譲りだと思うけど、持っているセンスは上かもしれないなぁ。演者の演技も良かった。",
            " 『オレンジと太陽』イギリス・オーストラリアの児童移民についての話。辛い内容でした。でも、見て良かった。",
            " 『オレンジと太陽』原因だったはずの親たちについてほとんど語られないし子供たちが受けた仕打ちばかりが描かれるけどそれも孤児施設一般に在りうる問題だと思えるしなんで移民までさせてしまったかという点も描かれぬまま。描き方も一方的で苦手です。",
            " 『オレンジと太陽』これは久々に全身鳥肌もんでした。淡々とした展開と不器用に語られる経験談。心の中に巣食う恐怖心。家族の支えと苦悩。単なるヒーローものや政治ドラマやサスペンスにせずに、複雑で巨大な犯罪に日常として対峙する凄さに震えます。",
            " ＜オレンジと太陽＞ ",
            " 『オレンジと太陽』政府が何のために行ったのかは不明だが、親から子供を引裂き移民にしてまう行為は許されるものではない。それにしても、13万人以上もそのようなことを行っていたとは驚きであり、憤慨する。昔日本も北朝鮮に送りこむことをしていた。",
            " ＜オレンジと太陽＞悪事は規模が大き過ぎると見えないもの。そして弱い存在を守れるのは、その存在に気づき行動を起こした人々だけという苦い現実。LOTRキャストの豪州組２人が参加。デヴィット・Wの演じた風変りな人物の心の変化に癒された。",
            " 『オレンジと太陽』、タイトルが悲しすぎる。字幕では「児童移民」になっていたけれど、セリフで使われているdeportationの本来の意味は「国外追放」。組織の罪を認めないばかりか、真実を追求しようとする主人公を攻撃する人々に憤りを感じた。",
            " 『オレンジと太陽』最大の悪は政府であり教会だった。悪事も規模がでかいとバレ難くなる（笑）正式に謝罪するまで２３年もかかったという事実はきわめて重い。",
            " 飯田橋ギンレイールで『オレンジと太陽』を鑑賞。13万人の児童を移民させてたなんて、すごい話だな。移民先がいいところなら、まだいいけど、過酷な労働や虐待だなんて。主人公の静かな、優しいまなざしの表情がよかった。",
            " 『オレンジと太陽』を観る。福祉士の主人公の下に、子供達だけで移民させられたと云う女性が現れ、真実を求めていく物語。ある意味、英豪による人身売買ではないのか？その事実の重さと犠牲になった子供達の哀しさを写した映画でした。",
            " 『オレンジと太陽』児童移民というテーマに初めて触れ、非情すぎる歴史に驚かされた。淡々とした語り口は誠実さが感じられて好感がもてる。レイが徐々にマーガレットに心を開いていく様子が丁寧に描かれていて胸を打つ。救いを感じられるラストでよかった。",
            " 『オレンジと太陽』児童移民という実際にあった重いテーマ。真実に対して真摯に向きおうとする「母」の姿が頭に焼きつく。役者陣の演技も実に素晴らしい。良作でした。",
            " 映画「オレンジと太陽」を鑑賞。知らなかった、こういう事実があったことを。どうして国はいつの時代でも同じようなことをやり続けるのか？政府も自らは国民だろうに！正体を見極めもせず頭の中の怪物に怒ったり、怖がってはいけない。",
            " 『オレンジと太陽』ドキュメンタリー畑出身の監督自身が、「家族の再会」に焦点を定めたと言っているだけあって、告発映画としての雰囲気はそこそこに、感情移入して泣ける場面も多い。全体を通して押しつけがましさがあまり無く、安心して鑑賞できた。",
            " 『オレンジと太陽』実際のあった話なのだからびっくり。大きな出来事がドンとあってそこから話が進むわけではなく、淡々と主人公と主人公の家族、支援者、依頼者の会話でいろいろなことが伝わってくるので見終わったあとからじわじわくる映画",
            " 『オレンジと太陽』どこの国にも、暗い歴史はあるけど、しんどい内容でした。じわじわ迫ってくる感じがズシンときました。。エミリー・ワトソンって、いい女優だな。",
            " 『オレンジと太陽』言葉のひとつひとつが苦しいけど、しみる。実話だしね。子供にとって親って唯一無二の存在だと思うから。レンとマーガレットの掛け合いが心に迫ってきた。この事実を知った衝撃はもちろん、心情の描き方、映画としても秀作！！",
            " 『オレンジと太陽』イギリスって紳士の国ぽいけれど結構悪いことやってるよね。重たいテーマだけれどいい作品。",
            " 『オレンジと太陽』強制児童移民が国主導で行われていたなんて・・・。世界中の子供の人権が守られますように。",
            " 『オレンジと太陽』ジム・ローチ監督の初長編作、観て良かった。やはり帝国主義は近代史の闇ではないだろうか。過去のイギリス、ドイツ、日本、そして相変わらずのアメリカ。cat stevensのWild Worldが心に沁みた。★4.0",
            " 『オレンジと太陽』・・・☆☆☆☆☆。劇場にたどり着くまでが大変だったが、観て良かった◎あの最後の一言でグゥ…。",
            " 『オレンジと太陽』初の岩波ホールにて、この映画でも考えさせられた。親が子を思うより、子が親を思う（慕う）気持ちの方がずっと強いのかも？実話と言うのは重い！人身売買的な事が様々な形を変えて今でも起こってるとは…その犠牲者はいつも弱い人間。",
            " 『オレンジと太陽』マーガレットことMs.E・ワトソンの継続する覚悟を持つ瞳。レンことMr.D・ウェナムと共有する時間の変化に涙する。“ワイルド・ワールド”に剥き出しの感性で向き合うJ・ローチ監督。Mr.C･スティーヴンスの歌は祈り。 ",
            " 【オレンジと太陽】鑑賞。知られざる英国から豪州への半強制的な児童移民問題がテーマ。でも問題提起というより関わったソーシャル・ワーカーの苦闘、苦悩が描かれ、人間ドラマ色が濃く見応えがあった。E.ワトソンは戦火の馬でも好役だったね。 ",
            " 『オレンジと太陽』＠神保町。事実の映画化。全く予備知識なくの現実にただただこの主人公と同じ想いを共有する事実に言葉なし。厳しい現実をごく静かな映像＆真実で一気にもっていくあたりは完敗・・。観客の熱意に負けない応答にただ脱帽です！",
            " ジム・ローチ監督『オレンジと太陽』を観賞。イギリスからオーストラリアに送られた児童移民の事実を明らかにした、ソーシャルワーカーが主人公のお話。劇的な映画ではないけれど、個人的には結構好きな映画。",
            " 「オレンジと太陽」鑑賞。英豪二国間での福祉の名のもとに行われた児童移民の実態を浮き彫りにした一人の女性の物語。この児童移民が実話だって事にまず衝撃。国という組織は平気で人を人として扱わない事が人の作り上げた仕組みの限界を物語ってる気がするわ。「国は人なのだ！」byワンピース",
            " 【オレンジと太陽】重いテーマなのに爽やかに気持ちに入ってくるのは、政府を紛糾する手段としてではなく（英豪両政府は正式謝罪済）、自分が何者なのかのアイデンティティを求めるアラフォーの話として描いてるからかな？秀作です。 我的ツボは夏のクリスマスでの、マーガレットの愛息の言葉♪",
            " 【オレンジと太陽】1970年まで実際に行われていた、英国から豪州への児童移民。親を知らないまま大人になった豪州の元子どもたちに頼られ、アイデンティティを探す手伝いをする女性の実話。マーガレットのご主人がすごく理解あってステキ。",
            " 映画「オレンジと太陽」感想!!今年になって観た映画で、私的に「ベスト」な作品!!→",
            " 岩波ホールに到着!!30分以上前に着いたのに、場内「激混み」!!「オレンジと太陽」観ます♪"
        ]
    }
}