{
    "title": "決闘の大地で",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『決闘の大地で』チャン・ドンゴンのバトルシーンが凶暴で美しい。マシンガンが死体の上で回転しつつ人を殺すとか、色々タランティノティックで好き。東の一族のキャラも非常にかっこよかった！でもさすがに砂漠にコスモスは咲かないかなぁ・・・",
            " 『決闘の大地で』 ブログを更新しました。 ",
            " 『決闘の大地で』チャン・ドンゴン、ジェフリー・ラッシュ、ケイト・ボスワースのスリーショットが気になり観た、処刑剣と西部劇のコラボ…てか子連れ狼wいろんな映画のごちゃまぜ感はあるけど出血大サービスの大立ち回りは爽快、超楽しいＢ級映画だよ〜",
            " 『決闘の大地で』銃を持たない西部劇。なかなかかっこよく決まってた。",
            " 『決闘の大地で』これもこれで有りじゃないかな。",
            " 『決闘の大地で』って、ティ・ロン目当てじゃなかったら、普通に面白かったですけどー。   ←劇場で見た人",
            " 決闘の大地で を観た。幸せを願う抜け忍話は熱い。捜査官Xに話が似ている。ただ、捜査官Xとの決定的な違いはリアリティ皆無の殺陣。その点は白けた",
            " 『決闘の大地で』 「カウボーイ＆ニンジャ」のタイトルで良かったんじゃあ(-。-)y-゜゜゜ - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 映画「決闘の大地で」感想→",
            " 「決闘の大地で」意外に面白かった。エンターテイメント映画として。決してアクション映画ではありません。しかし、チャン・ドンゴンが主役なのに、バリバリ脇役のジェフ・ラッシュの名前が最初ってどうよ。",
            " 「決闘の大地で」終わり。チャン・ドンゴン氏ハリウッド・デビュー作。和風？ウエスタン。しかし、あれは\"刀\"じゃなくて\"細い剣\"だな。刃紋の美しさが無い。刃の先から衝撃波が出るようなナンチャッテ剣劇ではないのが救いかw ",
            " 一般うけしないのは分かってる。だからこそ。決闘の大地で、美しく鮮やかなアクションエンターテイメントでした。素晴らしい傑作。大興奮です。",
            " 「決闘の大地で」序盤は無国籍な独特の雰囲気についていけず。が、強盗団が町に来襲してからは俄然話が盛り上がる。結果として満足。うわぁ格好いいなと思うシーンもあったし。やっぱチャン・ドンゴンはスターだわ。",
            " 「決闘の大地で」鑑賞。映像はすごかったけど、こういう映像が作りたいんだろうなーっていうのが先にありすぎて、ストーリーがない感じ。子連れ狼チャンドンゴンは絵的によかったので、もっといい映画になっただろうに…とちょっと残念な作品でした。といいつつパンフ買った。赤ちゃん可愛かった♡",
            " さっき帰った。「決闘の大地で」のチャンドンゴン カッコ良かった！余りしゃべらない役、でもいる だけでの迫力！凄かった。帰りは地震付き、 やめてよ（＞＜）",
            " 『決闘の大地で』面白かったよ。好きだなこういうテイスト。比較の対象になるのか分からないけど『スキヤキ・ウエスタン ジャンゴ』よりは全然楽しめたよ。",
            " 【決闘の大地で】観客7名のうちカップル1組で、あとは女性おひとりさま。韓流の女性と思われたに違いない。自信があるわw  チャン・ドンゴンかっこよかったよ。  でも、ワイヤー多用のアクションは、香港のかほり♪",
            " 【決闘の大地で】ティ・ロン兄貴目当てで、期待せず鑑賞したら、なかなか面白かった！ツッコミどころはいっぱいやけど、映像がキレイやし、ストップモーションと早送りの使いどころのセンスが好きな感じ。 で、肝心の兄貴は、メイク怖かってんけどかっこよかったよー(^o^)",
            " なんとなく『決闘の大地で』という映画を観てみた。……西部劇meetsチャンバラ＆マトリックス、といおうか。シュールではあるけど概ね想定通りでした。私はけっこう好きですが、出来は正直ヌルい。ネタのわりに行儀がいいのがいかんような。",
            " 『決闘の大地で』 マンガ的な見せ方がカッコいい！ユーモアあり、テンポよし。掘り出し物!?"
        ]
    }
}