{
    "title": "マンイーター",
    "id": 174,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 315,
            "each_tweet_amount": {
                "good": 25,
                "even": 2,
                "bad": 9
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンイーター』密林の高温多湿で泥臭い感じ、観れば観るほど『アナコンダ』を彷彿とさせる。単なるお祭り騒ぎなパニック物かと思いきや、脱出シーンなんか緊張感あってなかなかリアル。グロシーンも出来がいい。",
            " ひたすら静かでおっかない演出が功を奏し大きさという定番インパクトのみに賭けた勝負（？）は見事大成功するも、ワニの重苦しい存在感とくらべると人間側の設定は矮小。ワニだけではなく人間側にももう少し捻りの手を伸ばすべきだった",
            " 『マンイーター』予告編にも出てくるロープを伝って小島からの脱出を試みるシーンが最高にイライラして良い。｢意外と｣という言葉はつくけど、こういう映画に欲しいものはちゃんと揃ってて楽しめたよ。",
            " マンイーター：いや、面白かった！めっちゃ侮ってたけど、最後の止めの刺し方にホォーー！となった。さくさく進むし、島での一悶着も知恵を振り絞る感じがして面白い。ワニもそれほど化け物離れしていない所が妙にリアルでそれが良かった。",
            " 『マンイーター』もしもジャングルクルーズが巨大ワニに襲われたらって内容だしタイトルは安っぽいけど、結構ヘビー級のワニ映画。濠州でワニだけどクロコダイルダンディは出てこない。洞窟での対決は盛り上がるが、結局救難信号を撃ったのは誰。",
            " 『マンイーター』エンドタイトルで子役の頃のミア・ワシコウスカが出てるのに気付いた。ワニは群れで生息するのに巨大な１頭だけしかいないなのが気になるが思わぬ拾い物。メインキャラが次々喰われる「ディープブルー」みたいな展開に興奮だ。",
            " 『マンイーター』サムワーシントンとミアワシコウスカがこんなところに出てるw時間スッキリ短くて適度にハラハラとまぁ面白かったかな。夜中にビール飲みながら鑑賞が丁度良いですw",
            " 『マンイーター』ネイチャードラマな雰囲気から一転・・・意外？としっかりした作りと程よい緊張感＆恐怖に予想外の展開で最後まで楽しめた。今考えれるとかなり贅沢なキャスティング！",
            " 『マンイーター』DVD鑑賞。人食いワニのいる川をクルーズ中、ワニに襲撃され中州にとりこされる観光客たち。生き物を交えながら映し出すオーストラリアの大自然がとても神秘的で素敵。岸にたどり着けて終わりでなくワニとの激戦でもうひと山あり楽しめた",
            " 『マンイーター』あのワニ自宅に帰ってビール飲んでくつろいでいるようなおっさんに見えたね。",
            " 『マンイーター』入り江君は上野動物園でしかお会いした事が無い。娘の図鑑で調べたら、体長３～７ｍだった・・いるんだ、本当に。蠅の尽きないオーストラリアの奥地には行きたくない。王道的なサバイバル展開は観る者をシートから仰け反らせる効果抜群だ！",
            " 『マンイーター』心地良い緊張感がとても良い映画でした。こういうのは観てる間楽しめれば良い訳で、そういう意味では２００点満点な出来。お薦めは出来ませんが。（笑）",
            " 『マンイーター』オーストラリアに「クロコダイルと大自然を満喫するツアー（笑）」にきた観光客とガイドのねえちゃんが「謎の巨大生物」に襲われてさぁ大変！って映画。「謎の巨大生物」がなんなのかは…まぁ言わなくてもわかりますよね（笑）",
            " 『マンイーター』、つっこみどころもあるものの、期待以上に面白かった！序盤ではオーストラリアの大自然を堪能。自分も行ってみたいと思った。オーストラリア英語を話すサム・ワーシントンとミア・ワシコウスカも新鮮。寝ているワニが意外にかわいかったｗ",
            " 『マンイーター』凶暴でデカいイリエワニが観光ボートを襲う、お決まりの展開、お決まりだらけ。だがそれが良いのだろう。すべて予想の範囲内だが、僕も含めて、この映画を観たい人には理想的な感じ。面白かった！1800円満点で1500円。",
            " 『マンイーター』やってるｺﾄはﾋﾟﾗﾆｱ3Dと大差ないけど犠牲者は思ってたより少ない(ﾟдﾟ)その代わり誰が殺られるのか解らないしｼﾞﾜｼﾞﾜ近付いてくる緊迫感とかが凄い(≧∩≦)使い古された設定けど超引き込まれた(≧д≦)",
            " 『マンイーター』★☆☆☆☆ ちょっと思ってたのと違ったな…。やってる事がピラニア3Dと同じなんだけど、ワニは襲うまでは大人しいので迫力に欠ける。しかも登場人物の人間設定が分かる前に血迷いだすのでポカーン状態が続く。",
            " 【マンイーター】地味にイリエワニの恐怖を見せてくれた。巣穴(？)でのローリングが見事で、こいつの破格な攻撃力が伺える。でも人間ドラマは薄いし、餌食になるオーダーが容赦ないよ。エコ・ツアー好きな自分はつくづく考えさせられた作品。 ",
            " 昨日観た映画その４『マンイーター』グロ度は意外にも低いので、この手の映画が苦手な人で楽しめる安心設計。上映時間が短いこともあるけど、まったく退屈しないで観られる。いかにもなCGだけど低予算映画（だよね？）にしては頑張っている方だと思う。",
            " 『マンイーター』そーかぁ、コレ、ミアちゃんもサムワー君もブレイク前の作品だったのね。通りで…w 今になって劇場公開も？だけど、映画館で観れて良かったよー。  ",
            " ＜マンイーター＞オーストラリアの大自然と、WETA製の巨大ワニの活躍っぷりと、06年頃のあどけないミア・ワシコウスカと、ちょいヤンキーなサム・ワーシントンを、日劇２の大スクリーンでゆったり堪能できるなんて、奇跡的な贅沢だ♪（←レイトのみ）",
            " 『マンイーター』観た オーストラリアの自然ってスゴいなーって映画(^^;)  「サム・ワーシントン」と「ミア・ワシコウスカ」出てたけど扱いがビミョー これって06年に製作された映画なんだね ",
            " 『マンイーター』ワニが獲物をくわえたまま体を回転させ、ちゃんと咀嚼して食べる！B級モンスター物の模範的作品。鰐とのバトルもあるが直球すぎて腹八分目程度の満足感で終わる。しかしエロもなく子供が観て軽くトラウマ受ける映画としてよくできている。",
            " そうだ、オーストラリアに行きたくなったのはせめてもの救いかも。とにかく、もっとワニにお金かけてよね！資金の乏しさがびしびし伝わって来たわ。「貧すれば鈍する」って正にこういうことよねっ",
            " 今まで2700本映画観て来て、星2つって13本の作品にしか付けてないんですけどね。  Rogue（マンイーター）  ★★☆☆☆☆☆☆☆☆",
            " 大したカタルシスもなく、パニック映画に期待する興奮もない。まったくアドレナリン分泌されませんでしたわ。  同じワニモノの駄作でも99年のLake Placid（U.M.A レイク・プラシッド）の方がずっと良かった。",
            " 原題のRogueは凶暴な動物って意味なんだけど、はずれものとかどうしようもないやつって意味もある。  こんな作品作ったやつがRogueだろって思ってしまいました。",
            " 今や売れっ子のサム・ワーシントンがまさかの2番目に食べられる役。  そしてミア・ワシコウスカ！！  見所はそれだけ。  とにかくさむかったー。",
            " 5年も前のこの作品が今になって公開された経緯は知りませんが、どうせ昔の作品かけるならもっといいの探して来い！  と東宝シネマズに言ってやりたいですな。  ",
            " Rogue（マンイーター）  言葉悪くてごめんなさい。  でも、、くそつまんなかったわ。",
            " 『マンイーター』何が辛かったって「ケビン」(;o;)",
            " 『マンイーター』鑑賞！面白かったよ。いきなり知ってるイケメンが出てきてびっくり！「エイリアス」のマイケル・ヴァルタンだぁ！久しぶりぃ～！トーホーで予告何度か観たのに気づかなかった。サムワーミアちゃん押しだったから。",
            " 映画一行批評『マンイーター』 分かりやすいフラグ立てと予定調和でお送りする安心の秘境動物パニック映画。鳴り物入りのモンスターが只の大きめなワニでしかないのもお約束通り。雄大な景観を楽しむ観光映画としてむしろ評価したい。",
            " 先日『マンイーター』を観たんだけど…原題は“ROGUE”。ならず者とか悪党とかいう意味なのかな？安っぽいアトラクションに乗ってしまたような、そんな印象。好奇心を抑えられない方は、ぜひ。アトラクションも、まずは乗らないと後悔できないでしょ？",
            " 『マンイーター』サム・ワーシントンとミア・ワシコウスカの豪華共演！って言いますけどさすがに5年も前だと全然オーラねえよ！！という微妙感すらも拾いものな映画。足場消滅の設定も効いている。あいつ死にそう、うわ、こいつ死んだ！と盛り上がります。",
            " 『マンイーター』どうして公開することになったのか分かりませんが、なかなか恐怖を感じる映画でした。 ちと、怖いかもｗ",
            " 『マンイーター』蠅が非常に鬱陶しい人喰鰐作品｡迫る満潮とパニクって身勝手な行動をとる者､泣いてばかりで観てて苛々する奴等パニック物の定石は踏みながらフラグらしきが立った奴が意外と､と外して来る描写が感心｡鰐ってな水陸両用じゃからこの手では最強かも？水際立つなっての！何度思ったか｡",
            " 『マンイーター』のレビューを投下。 ",
            " マンイーター  ",
            " 【マンイーター/グレッグ・マクリーン】満足度７３点！どーせ超低予算映画やろ？って舐めて見たのが正解！ツボを抑えた演出＆展開はなかなかのもん（脚本も監督）で、敵を見せずに引っ張る度合いも抜群に上手いです... "
        ]
    }
}