{
    "title": "どんずまり便器",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 548,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『どんずまり便器』見たよ＼(^o^)／これを女性監督が撮ったって思うと震えたわ…。切ない…痛い…。これを男性監督が撮ってたらどうだっただろうか？下品な映画にしかなってなかったと思う。女性監督だから出せた映画！良かった！小栗監督、いい！",
            " 『どんずまり便器』目をそむけたくなるが、わかりやすいようなそうで無いようなプロットにモヤモヤしていたが、最後のシーンで昇天で。構成には手腕を感じる。",
            " 『どんずまり便器』鑑賞。良い意味で、どギツイ映画だった～！女性の映画なんだよね。男的にはなかなか分からないことがイッパイ！（笑）佐藤佐吉監督もおっしゃっていたけど、脚本的にはあまり成立していない気もしたけど、菜葉菜さんすごいし、楽しめた！",
            " 『どんずまり便器』作品の核となるシーンがあるんだけど、これがすごいの！どうしたら、あんなシーンが撮れるんだろうって、頭から離れないな。こんなささくれ立った作品は、初めてかもしれない。",
            " 【ブログ更新しました】『どんずまり便器』 どんなところにだって、愛はある。 ",
            " どんずまり便器。整理券4番。今夜はイベントなし。でも、いいや。",
            " 「どんずまり便器」みたいな話最近見たなと思ったら、あー「SHAME」だね。ファスビンダーとキャリー・マリガンの兄妹をひっくりかえすと菜葉菜と中村邦晃の姉弟になる。ファスビンダー演じる兄の苦しみの根っこは菜葉菜演じる姉の苦しみの根っこと似てる。",
            " 「どんずまり便器」面白かった。どんな映画だと思ったら、なるほどこういう話か～ 拙い部分もあったけど、脚本がすごく良いのと、やっぱり菜葉菜につきた。途中からどんどんどんどん切なくなって最後の方は思わずもうそんなに苦しいなら○とやっちゃえよって心の中で叫んでしまったよ。お奨め。",
            " 昨日の書き忘れ。『どんずまり便器』、アコースティックギターとかドラム（パーカッション？）が印象的な音楽が素敵です。",
            " 今からユーロで「どんずまり便器」見ます。菜葉菜嬢の挨拶もあるようで楽しみ。",
            " テアトル新宿で、「どんずまり便器」の前売り買ってきた。女性のスタッフだったので、ちょっと照れた。",
            " 「どんずまり便器」って、なんだ、このタイトルって思ってたけど、日に日に気になってくる。しかし、一つ疑問が、どんづまりじゃなくて、なんで、どんずまりなんだろう。",
            " 昨日見た「どんずまり便器」があまりに素晴らしくて褒め上げたいのだけど、感想が上手く言語化出来ずに昨日から難儀している。暫定上半期邦画俺ベストにしようかなって位、好きなんだけど",
            " 「どんずまり便器楽日」反省会？打ち上げ？どちらにしても可愛がっていただいて、そして映画を観て涙です。秋葉原で初めてお逢いした「小栗はるひ」に逢えなくなるそれも哀しくて涙の日々が始まるんだなぁ。色々ありがとうございました。理屈づけはいくらでも出来るが、ナルミの感覚に頼るのも良い映画",
            " どんずまり便器は、とてつもなく低予算て作られたんだろう感満載だったけど、すごくそれがまた味があってよかったです。",
            " やはり年齢にコンプレックスがある。どんずまり便器、小栗監督25歳の作品か。内面の醜いところ表現するのってやれる人は簡単に思ってるかもしれんが、私には出来ないから憧れる。それにしても飲みに行ったら凄く楽しそうな人だったなーもっと価値観を知りたい人だった。",
            " どんずまり便器は、バイオレンスとか激しさよりも、あの切なさとか、なんともいえないあの感情の描写は女性監督ならではなのかもしれない。",
            " 映画「どんずまり便器」わず。ストーリー的に面白かったし十分楽しめた。女性特有の不快感が伝わってくるようで主人公に難なく感情移入できる。男の弟くんよりも分かりやすいくらい。 ただ画像？ていうのかな、自主映画ぽくてちゃちい感じがするのは激しくマイナス。",
            " どんずまり便器楽日。凄い人だった。改めまして、告知して来ていた皆様、本当に本当にありがとうございました！！",
            " どんずまり便器をみた。やっぱり女性監督のはいいよね。お話も面白くて感情移入しますなぁ！久しぶりにこういうテイストの映画みたなぁ。最終日、みてよかった！"
        ]
    }
}
