{
    "title": "Black & White/ブラック & ホワイト",
    "id": 178,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 864,
            "each_tweet_amount": {
                "good": 115,
                "even": 3,
                "bad": 18
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Black & White ブラック＆ホワイト』77点",
            " 『Black & White ブラック＆ホワイト』★★★",
            " 『Black & White ブラック＆ホワイト』スパイ映画なのかと思えば、ラブコメがメインでしたね。CIAを強引に巻き込んだおバカなストーリー展開で、軽く楽しむにはいいかも(^.^)",
            " 『Black & White 』を観た。ラブコメ久々によかった！リースウィザースプーンの美人じゃないけどキュートさもいい。真面目で正統派タックとナンパな女たらしのfdrなら、断然fdr！を選んでしまうあたり、やはり私はだめんず好きなのかも。笑  クリスパイン、キュート！",
            " 『Black & White ブラック＆ホワイト』ラブコメが好きだから、このノリが最高でした。職権乱用しまくる二人に笑った笑った！オチも◎",
            " 『Black & White ブラック＆ホワイト』★★★☆☆",
            " 『Black & White ブラック＆ホワイト』親友同士が一人の女性を取り合うんだけど、実は彼らはCIA！盗聴、盗撮、追跡…あらゆる方法で彼女の情報を集めたりお互い妨害したりするのが面白い(笑)結局は「あっ、選ぶんだ～(^_^;)」最後のオチまで笑えた！アクションもアリ◎",
            " Black&White◆予告のｲﾒｰｼﾞとちょっと違ったけど、まぁおもしろかったかな。This Means Warのほうがﾊﾞｶっぽいし、しっくりくるw ﾁｬﾘｴﾝの監督なのか！なるほどw 音楽もけっこう良かった！あー、ﾊﾝｸﾞｵｰﾊﾞｰとﾊﾞｰﾚｽｸの人なんか！なるほどww",
            " 『Black & White ブラック＆ホワイト』クリス・パインはヤバい♪世界一のモテ男トム・クルーズの後継者は彼！ちなみにブラッドリー・クーパーはヒュー・グラントの後継者で(^^)",
            " 『Black & White ブラック＆ホワイト』タックとFDRならタック派ですが、そもそもお前らがくっつけば全部丸く収まるだろとｗ そしてティル・シュヴァイガーの無駄遣いｗｗｗ何故これに出たｗｗｗ ",
            " 『Black & White ブラック＆ホワイト』6",
            " 軽い！物凄く軽い！「こういう作品なんだ」と思ってしまうほど徹頭徹尾軽い！ でもそれだけ。アクションは無いに等しいし、かと言って女性をめぐるバトルが痛快という訳でもない。楽しみどころがさっぱり解らん",
            " 『Black & White ブラック＆ホワイト』★★☆☆☆とにかく意中の女性をゲットするために手段を選ばずバトルするCIA局員。話の内容をその一点だけに徹底しているのは好感が持てますが、あまりに下品なのでげんなりしてしまいました。",
            " 『Black & White ブラック＆ホワイト』",
            " 「Black & White」鑑賞終了。\"どっちの男にしよ〜♡\"と悩む設定なのに、W主演男優に格差あり。女はChris Pineの演じるような男に惚れるものよ。Tom Hardy演じる男はｲｲ人どまりね。映画はMcG監督色全開!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『Black & White ブラック＆ホワイト』wowowにて。ラブコメ。ＣＩＡで職権乱用しすぎのアホみたいに張り合ってる男二人がすごくおっかしい。暇なときに観るといいかも。",
            " 『Black & White ブラック＆ホワイト』見た！バカだね～、かわいい！間にはさまる女は誰でもいいんだなって感じだよ！！フランク＆タック、末永くお幸せに！！",
            " 『Black & White ブラック＆ホワイト』スパイ映画やアクションを期待したらがっかりかも。ラブコメとして笑って見てる分には良い映画。ただ二人で取り合うほどの美女かって話でそれを言えば二人のエージェントも中途半端か。",
            " 『Black & White ブラック＆ホワイト』 CIAエージェント同士の職権乱用も甚だしい恋愛バトル。盗聴監視、衛星追跡。あの手この手が楽しい。クリス・パインが船長しているって嘘はあの作品にかけてるよね(笑)トムハーディも素敵！",
            " 『Black & White ブラック＆ホワイト』 ▶アクション、ラブコメ、どっちも中途半端。しかし、『ながら的』に観るのであれば単純でわかり易い。因みにゲームしながらで丁度良かった。",
            " 『Black & White ブラック＆ホワイト』CIAの捜査技術を巧みに使って監視しまくるwwテンポも良くて面白かった。タックの方がいいのにー♪どちらも選べないっていう結末の方が良かったかも。どちらも素敵で迷っちゃう～♪",
            " Black＆White ブラック＆ホワイト★★★☆～マックGは神～ - キジルシネマ ",
            " 『Black & White ブラック＆ホワイト』WOWOWにて。仕事に疲れた体には何も考えずに見れてちょうどいい映画です。ただリースウィザースプーンがイマイチ可愛くない。それだけかな。そしてクリスパインは格好良し。",
            " 『Black & White ブラック＆ホワイト』スタイリッシュな映像で繰り広げられるテンポ良い探り合いとアクションそして笑い…頭を空っぽに楽しめる作品。ヒロインがどっちを選ぶかも見所のひとつ。",
            " 『Black & White ブラック＆ホワイト』イケてる二人の男性の間で揺れ動くヒロイン役とはしてはだいぶ厳しくなってきたかなーという感が否めないリース・ウイザースプーン。ラブコメディとしては面白かった。特に親友のトリッシュが最高。",
            " 『Black & White ブラック＆ホワイト』テンポが良くかる〜く観られて面白かった！ラストをみて、きっとヒロインがサンドラ・ブロックどっちも選ばないんだろうなぁと思った",
            " 『Black & White ブラック＆ホワイト』CIAの捜査技術を巧みに使って監視しまくるwwテンポも良くて面白かった。タックの方がいいのにー♪どちらも選べないっていう結末の方が良かったかも。どちらも素敵で迷っちゃう～♪",
            " 『Black & White ブラック＆ホワイト』落ちワロタ 結局FDRやり○ンじゃないですかー でもいいやつ",
            " 『Black & White ブラック＆ホワイト』全然期待しないで観たけど、めっちゃ面白かった！アクションラブコメ、良いジャンル。シャーデーを流すとかオシャレ。残念なところはリース・ウィザースプーン。もっと可愛いヒロインが良かった。",
            " 『Black & White ブラック＆ホワイト』恋のバトルにCIAのハイテク力を利用したりコメディで面白かった。アクションも迫力があって楽しめます。”どちらも選べない”という結末の方が個人的には期待していたしキュンとしたかもしれないな。",
            " 『Black & White ブラック＆ホワイト』 気軽に見れるし、なかなか面白かった！",
            " 『Black & White ブラック＆ホワイト』見た。面白かった。何も考えずに見れる映画。クリスパイン男前。オチのつけ所はあれで正解やと思う。最近ラブコメアクション増えてきたね。",
            " 『Black & White ブラック＆ホワイト』テンポが良くて、何も考えずに見える映画。普通にオモシロい。",
            " 『Black & White ブラック＆ホワイト』DVD鑑賞。CIAで働く二人の男性が一人の女性を奪い合う。CIAならではのハイテク技術や人材を駆使し、お互いの行動を覗き見したり邪魔したりが面白い。ヒロインがどちらの男性を選ぶかも見もの",
            " 映画『Black & White ブラック＆ホワイト』☆☆程よいB級っぷりが面白い。CIAエージェント同士でヒロインを奪い合うんだけど、ヒロインがこれまたB級なんです。リラックスして楽しめる映画。",
            " 『Black & White ブラック＆ホワイト』面白かったー。｢気軽に見れるポップコーンムービー｣とはこの映画の為にあるんじゃないの？MacGはこうでないと。",
            " 『Black & White ブラック＆ホワイト』なんちゅう前時代的な作り。「トゥルーライズ」系の映画が好きな人なら楽しめるのかもしれないな。といいつつ観ながらぶひぶひ笑ってしまった自分が情けないのだけど。",
            " 『Black & White ブラック＆ホワイト』原題：This Means War イイ男二人が奪い合う女性がリース・ウィザースプーンってのが納得いかない。ローレンがほかの人だったらもっと面白く感じたかもしれない。",
            " 『Black & White ブラック＆ホワイト (2012)』  CIA最強タッグの二人が同じ女性を愛してしまい互いに監視したり邪魔したりと争うアクションコメディ！二人共カッコイイし展開もテンポ良くて面白かったです(*ﾟ∀ﾟ)",
            " 『Black & White ブラック＆ホワイト』イケメンが2人も寄ってきたら幸せなのにーと思いながら鑑賞。私が選べるとしたらトム・ハーディにする！笑",
            " 【Black & White ブラック＆ホワイト】DVDにて再見。やっぱ何回観ても笑える！女性同士の下品な会話とか、大人げない2人のケンカとか、愛してるって言いあうとことか。『イイ男じゃなくて自分をイイ女にしてくれる男を選んだ』いいね～！",
            " 『Black & White ブラック＆ホワイト』 絶対にありえない内容。気軽に見るにはサイコ～。",
            " 『Black & White ブラック＆ホワイト』結局最後まで楽しんでしまった...。悪役の影の薄さや、後半一緒になってバカ捜査する部下達も、この二人が夢中になるには無理ないかなぁと思うヒロインも...まぁ、アリなんじゃないっすかね。",
            " 『Black & White ブラック＆ホワイト』1人の女性を巡るCIAの男2人。シュールなドタバタラブコメディで、テンポも良く楽しめました。ちょいと下品なネタも出てきますが、それはそれで笑える。最後までバカを突き通す感じが憎めません。",
            " 『Black & White ブラック＆ホワイト』いかにもなアメリカ的ラブコメ。クスッと笑えます。二人のCIA捜査員ならではの探り合いが楽しい。FDRとタックどちらも憎めません。最後がハッピーエンディング？で良かった",
            " 『Black&White ブラック＆ホワイト』普通にかっこいいトム・ハーディが見たい！というただそれだけの理由で観た。CIAの最強テク＆スタッフを駆使したはた迷惑な恋のさやあて。このヒロインにそこまでの価値が？…ゲラゲラ笑えたのでいっか〜",
            " 『Black & White ブラック＆ホワイト』ティル君見たさに鑑賞。どちらかとうと私はタック派（鼻が邪魔なかんじがいいね。英国人は何でダメなの？）とみせかけてもちろんハインリヒ派ですｗ大事なとこカットしないでよ～（泣）",
            " 『Black & White ブラック＆ホワイト』を鑑賞。そうやなあ、「キス＆キル」みたいな感じかな？  要するに軽いから楽しめるし、まあ、要するに娯楽やな。しかしまあ、あまりにも軽いなあf^_^;)  そこも計算されてるんかなー？",
            " 『Black & White ブラック＆ホワイト』/女のコ同士でキャーキャー言うも良し！カップルでゲラゲラ笑うも良し！男同士はなしかな。何も考えずに観れて、単純におもしろかった！",
            " 『Black & White ブラック＆ホワイト』予告編は何度も見てて、軽いラブコメっぽいので未見だったけど、ティルが悪役と知り早速ＤＶＤ鑑賞。いつもの定番強面悪キャラ･･･消えずにラストまでいたけど、影薄いよ･･･ 作品は楽しめた♪",
            " 『Black & White ブラック＆ホワイト』雑なところは色々あるし，突っ込みどころもあるけど，アクション映画ではなくコメディ映画としては凄く楽しみた．ただ，ラストだけ予想通りで物足りない．でも，DVD欲しいです．お気に入り作品！",
            " 『Black & White ブラック＆ホワイト』話のテンポ良くて何も考えず楽しく観れた。エロラブコメ+アクション的な、些細な事に職権乱用しすぎw",
            " 『Black & White ブラック＆ホワイト』鑑賞終了。話のテンポが良く進み、難しいことを考えずに見られる楽しい映画だった。内容を気にせずとも明るくなれる作品。",
            " 【Black & White ブラック＆ホワイト】面白かったので機内で2回も鑑賞(^^; とてもスタイリッシュなコメディアクションでした♬ クリス パイン&トム ハーディのハチャメチャコンビ最高♪  やはりトムの渋さ 素敵すぎますね♪☆",
            " 『Black & White ブラック＆ホワイト』スパイ映画かと勘違いして観てしまった。いや、スパイなんだけど所謂ラブコメ。シャデーネタに笑ったけど★2。試写会にて。",
            " 『Black & White ブラック＆ホワイト』ここまで情報バレバレになると怖いねえ。",
            " 『Black & White』トム・ハーディが出演していたのでぶらりと鑑賞。何も考えずに観れる映画。つまり内容はないのだが、テンポがよく、ユーモアがあり、些細なことに職権乱用しまくる様は痛快でもある。意味は求めず素直に楽しもう。 ",
            " 『Black & White ブラック＆ホワイト』痛快なアクション映画。面白かった。",
            " 『Black & White ブラック＆ホワイト』真面目にバカをぶちかますっていいなぁ。やんちゃ坊主と父親・息子としての切り替えがいいね。",
            " 映画】Black & White ブラック＆ホワイト見た。○。バカエロコメにスパイものを足した感じ。けっこう笑った。普段見ないタイプなので新鮮だった。こいつらゲイかというくらいの親密度の二人が一人の女性の取り合いを手練手管を使ってやる話。",
            " 『Black & White ブラック＆ホワイト』この映画を観て、アクションシーンが雑過ぎてよく分からないとかオチへの展開があまりに唐突過ぎて逆にびっくりとか途中から上司が全く出てこねえぞとかいうのは野暮の極みで、画面を見てればいいのだ",
            " 『Black & White ブラック＆ホワイト』悪いってことはないんだけど。良いという評価までは至らなかったので。ある女性に二股をかけられた2人の男たちの中途半端な友情の話し。かな。",
            " テーマが凄く好みの設定で、かなり期待して観にいったせいか、最後のオチのどんでん返しは面食らった。個人的にはデートを邪魔しあうドンパチのコメディっぽさをもっと強調して、最後は二人ともフレれて欲しかったな～笑",
            " 『Black & White ブラック＆ホワイト』セックスを簡単に考えてない(￣▽￣;)？",
            " 『Black & White ブラック＆ホワイト』僕個人としては、この手のハリウッドお気楽ラブコメ短め７０点映画は結構好きなので楽しめましたよっと。",
            " ",
            " 『Black & White ブラック＆ホワイト』笑った笑ったwwwGW明けの週半ば笑ってシンドさ吹き飛ばす‼FDR or タック…甲乙付け難いわ(^◇^;)本日の格言☆「いい男を選ぶのではなく、いい女にしてくれる男を選ぶ」(＾ｰ^)ノ",
            " 『Black & White ブラック＆ホワイト』イケメン２人に悩む主人公を羨み、ドキドキする、女子向けハリウッド的恋愛エンターテイメント！CIA勤務ならではの、策略や駆け引きに爆笑♪",
            " 『Black & White ブラック＆ホワイト』何やこのくだらなさ！(笑)正にハリウッドって感じっすよね。ノリ！とにかくノリが大事！そしてちょっとエッチな！親友役のチェルシー・ハンドラーがちょっと美味しいっすよね！でも最後ウルっ！",
            " ",
            " 昨日のブラック＆ホワイトはスロースタートだったけど面白かった！白人イケメンおいしかったです！手が小さいとダメとか英国人はちょっととかなｗ脇役も個性色々あって2度目見るのが楽しみ。オチもよかた。",
            " 『Black & White ブラック＆ホワイト』観てきた！してることはお互い最低なのにそう思わないのは洋画が為せる技なのか…笑 面白かった!!オススメです☆",
            " 『Black & White ブラック＆ホワイト』軽く観れて面白かった！",
            " 映画一行批評『Black & White ブラック＆ホワイト』身勝手で押し付けがましくて鼻持ちならない連中を揃って「可愛い奴等」に変貌させてしまうMacG魔術は健在。でもトリッシュは死んでしまえ。",
            " 『Black & White ブラック＆ホワイト』大阪ステーションシティシネマで見た。設定は面白いかったけど、アクションがあんまりなかった",
            " 『Black & White ブラック＆ホワイト』設定が面白かったな～。普通の二股ではなく、相手が特殊な組織にいる事で起こるハチャメチャぶりが観ていて楽しかった。個人的にはもっとエスカレートしても良かったかな。",
            " 『Black & White ブラック＆ホワイト』予告でくだらん感じか思ってたけど、実際そうだけど、寧ろ無茶苦茶な設定と下品な下ネタで逆にハジけた。BEASTIEのSABOTAGEとスムースオペレーターのマッシュアップがツボ",
            " 『Black & White ブラック＆ホワイト』超笑える、危険なラブコメです。スッキリするし、楽しいし、この春外せない映画だと思いますよ。",
            " 『Black & White』はクリスとトムハーのコンビが楽しすぎた！ラストも程よい感じ！いっそのことFDRとタックが結婚しちゃいなよ！ってくらい2人がお似合いだったｗ私ならどっち？！……タックだなｗｗｗ思わず声を出して笑ったね♪",
            " 『Black & White』タック「今まで気づかなかった。俺をイイ男にしてくれる男が、こんなに近くにいたなんて……」FDR「タック、実は俺も、いつかお前には弾倉じゃなくて男根をｺﾞﾆｮｺﾞﾆｮ」ローレン「……」こんなラストなら良かった",
            " 『Black & White ブラック＆ホワイト』 愛すべき相棒の２人のキャスティング。日本の某相棒じゃあこうはいかねぇ。",
            " 『Black & White ブラック＆ホワイト』  CIAの総力挙げて相棒と恋人の奪い合い駆け引き。くっだらないけど、面白い。ラブコメてかコメディでしょこれ。まさかの二股鉢合わせと突発的選択シーンが秀逸。オトコってバカだよなあ。",
            " 『Black & White ブラック＆ホワイト』鑑賞。ヒロインを取り合ってトム・ハーディとクリス・パインが繰り広げるバトルが笑えた。リース・ウィザースプーンのコメディエンヌぶりは健在。彼女の親友がキョーレツだった。 ",
            " 『Black & White ブラック＆ホワイト』もう一生やってろよって、当たり屋みたいなもんだけど。McGって無味無臭な映画撮るよな。せっかく“いい男”二人主演なんだから、もっとそっちに傾ければ良いのに……いや、良くないかw",
            " 『Black & White 』コレもまたホモだち映画だったw二人が取り合う女性は、さほど重要では無くwメインはFDRとタックの関係wラブコメ観に行ったらアクションが付いてて得した感じ、声出して笑っちゃっててる人多くて、みんな楽しんでたよ",
            " 『Black & White ブラック＆ホワイト』★★★★☆ こういうコテコテのデートムービーなラブコメは生理的に受け付けないので大丈夫かな？と思ったら…なんだ、タダのホモ映画か(笑) ヒロインは2人の友情を深めるための試練だったんだ！",
            " 『Black & White ブラック＆ホワイト』公私混同、地位利用、職権乱用、目的外利用のオンパレードでドタバタを繰り広げるという、イヤハヤ南友のコメディーかつスパイアクションの混交した作品。でも、予告篇だけで十分だった。",
            " 【ブラック&ホワイト】予告では入っていけないと思った設定も、男2人の非対称バランスが絶妙で笑えた。R.ウィザースプーンのダメでイケてないところもキュート。彼女はコメディでとことん3枚目女が似合うんじゃないか。いや〜楽しかったナ。 ",
            " 『Black & White ブラック＆ホワイト』楽しかった〜♪クリスとトムどっちも素敵だから迷う気持ちはよくわかるわ〜♪ 私は…普段は英国人好みなんだけど碧い目に弱いのでクリスかな(",
            " 『Black & White/ブラック & ホワイト -THIS MEANS WAR-』を観てきました ネタバレ少なめ ",
            " 『Black & White ブラック＆ホワイト』鑑賞！面白かったぁ！！！笑えるアクション映画＋下ネタもあってけっこう楽しめました(^^)夜にカップルで観るといいかも(笑）おススメです☆ ",
            " 『Black & White ブラック＆ホワイト』 笑いありアクションあり下ネタもありｗｗ面白かった！タックの（｀・ω・´）b 最高ｗｗ トムハの笑顔素敵だったぜ…",
            " 『Black & White ブラック＆ホワイト』ラブコメなんたけどバディ映画でもあるし、アクションもそこそこ。CIAのエージェントだからいろんな裏技が出てくるけど、私用に使っていいんかい！と呆れて笑える。最後はほろりとするシーンも。",
            " 『Black & White ブラック＆ホワイト』楽しい。終始楽しい。ちょっと切ないけどみんな幸せになれる。タック素敵。ラストに注目（｀ω´）F.D.Rは軽いキャラだけど、それが様にっててクリス・パインさんかっこいい。",
            " 久しぶりに映画館で鑑賞。笑えるアクション映画って実は珍しいかも。予想以上に面白かった。オススメです。『Black & White ブラック＆ホワイト』",
            " 『Black & White ブラック＆ホワイト』中盤ま何か物足りないさを感じつつ、後半からががぜん面白くなった。トムがいいんだよなー。オネエ系のあの唇につい目がいく。声もいいんだよー。でもねーリース以外他に誰か女優さんいなかったわけ？",
            " 『Black & White』“This Is How We Do It”に乗って、プルオーバーから生えた細くて綺麗なおみ足で踊って唄うローレンことMs.R･ウィザースプーンが最高！早口でコケティッシュ且つクレバーな彼女に魅了される。 ",
            " 『Black & White』CIAエージェント失格なタイプの違う２人のデート対決や情報戦から始まるサプライズ対決などの攻防がとても楽しい。マックG監督の得意な演出で畳み掛ける底抜けに明るいエンタメ。かき回す女トリッシュの名言で決まりだ！",
            " 『Black & White ブラック＆ホワイト』観た あんまり期待しないで観たのが良かったのかケッコー楽しめた  アクションシーンも見応えあったし  バカなシーンではちゃんと笑えたし(^^)v ",
            " 今日の映画『Black & White ブラック＆ホワイト』。McG監督らしいハイテンションバカ映画で、なーんにも残らないけどかなり笑えたので十分。ただ、リース・ウィザースプーンが名倉潤に見えて仕方なくてキツいわぁ。",
            " 『Black & White ブラック＆ホワイト』何も考えずに見れる楽しい娯楽映画(ﾟ－ﾟ* )友情とか愛情とか嫉妬とか色んなﾓﾉが詰まってる割りに軽い作品(←褒め言葉)最後まで笑わせてくれる楽しい映画でござる",
            " 『Black & White ブラック＆ホワイト』やはりこういうおバカ映画は突き抜けないとねwwwと言う訳で、面白かったです！アクションも迫力あるけど、コメディの方が強いね。ラストのオチは酷すぎてクソワロタwwwクリス、やっぱかっけーw",
            " 『Black & White ブラック＆ホワイト』観た。超絶エンターテイメント。上映中ずっと笑ってた。アクションは少ないけどクオリティ高いからその点でも満足。クリス・パインの目がクリクリで青目過ぎてちょっと怖い。トム・ハーディいい役やな。",
            " 『Black & White ブラック＆ホワイト』＠ tohoシネマズ西新井♪敵とかほぼ関係なくなるくらいのハイテクストーカーっぷり！！！本音をぶつける女性の友情と、メンツがどこか邪魔をする男の友情。。どっちもどっちなとこが面白かった。",
            " 今日観た映画その１『ブラック＆ホワイト』トム・ハーディがきちんとプロセスを踏んで女と付き合っているのに対し、クリス・パインの方は只のナンパ師。よって最初はトム・ハーディを応援していたけど、だんだんどうでも良くなってくるのであった。",
            " 『Black & White』トムハとパイン熱い友情やラストやトムハの嫁さんの開き直りもよかったが、全体的には物足りなかった。やはりヒロインは大事！ｗでも、しゃくれの女友達は香ばしくスパイス効いてて好きだったｗ ",
            " 『Black & White』鑑賞。予告観た時はアクション派手で期待したけど、実際観ると控えめ。予告の作り上手すぎだなｗ案の定、中身はかなり軽くしゃくれ起用はもっと残念という…なぜ彼女なのかホント理解苦しむ… ",
            " 『Black & White ブラック＆ホワイト』面白くなかった。予告動画で見所見過ぎた。予告動画がひどいんだ。",
            " 本日公開『Black & White ブラック＆ホワイト』を有楽町で観賞。久々につまらねー映画を掴んだ(怒)。金返せよ！KLYさんの評価に激しく同意。リース・ウィザースプーンって魅力なしよくこんな作品公開したなぁ ",
            " 映画「ブラック＆ホワイト」を観る。オープニングはなんだかなぁ・・・？だったが、こう云うコメディをちゃんと創ってるのが面白い。",
            " 『Black & White ブラック＆ホワイト』観た。意外に面白かった。おしゃれでゴージャスで楽しくて・・・・・デートムービーに最高ではないでしょうか？わたくしは当然一人で見させていただきましたけど・・・・",
            " 『Black & White ブラック＆ホワイト』「主人公」と「引き立て役」、「英雄」と「いい人止まり」の描き分けが明快かつ緻密でとても勉強になる。大いなる教科書的記号的表層的作品だ。中学生前後世代の国語の教材に適していると思う。",
            " 『ブラック＆ホワイト』デートに安心、人が死んでも安全のハリウッドクオリティで魅せる素晴らしいラブコメ。デイ&ナイト枠。去年の傑作「ゴーストライター」並に緻密な積み上げ型脚本で、男の友情と配偶者に必要な条件を描く。よっ、待ってました！！",
            " 『Black & White ブラック＆ホワイト』鑑賞。もっとアクションものかと思ってたら、ラブコメ＋ちょいアクションって感じの映画だった。どっちのイケメンと付き合うかと言われたら、断然FDR！後々の浮気だけ心配だ・・・",
            " それに、女性って基本的に複数の男性を同時に愛することができない生き物だと思うので、そこそこ共感できる内容でございました。This Means War（Black & White）  ★★★★★★☆☆☆☆",
            " 女性って、傍から見たら何でも持っているような人でも、打ち込んでいるものがあったとしても、恋愛をうまくできなかったりするのよね。  傷ついて、今度こそうまくやらなきゃ、って視線を変えて複数の男性とデートしてみたりする思考過程も理解できる。",
            " リース、老けたなー法令線くっきりだなーと思いつつも、すごくキュート。  特に足が細くて、見とれたわ。  Well fitな感じ!  見習いたい！  リースを観るだけでもこの作品は価値がある、って思えるかも。",
            " その2。スウィートなドレスにクールなジャケットの組み合わせ。意外としたことなかったから、真似しようと思ったわ♡ ",
            " 参考になると思ったコーデその1。  ドレス×バッグの色合わせが新鮮だし、最近欲しいと思ってたHERMESのメドールブレスが効いてた。（やっぱり買いたくなった♡）",
            " Chloe,Winter Kate,Herve Leger,Christian Louboutinなどが登場したファッション、かわいかった♡  Legally Blonde（キューティブロンド）とスタイリストが同じなの。",
            " 犬が保護されているシェルターのボランティアだとか、クリムトの絵だとか、ヒッチコックだとか。The Lady Vanishes（バルカン超特急）が出て来るなんて！",
            " 前述のようにキャラクターになかなか興味深い設定がなされており、リース演じるローレンの好きなもの・好きなことが私個人とも共通していてつぼにはまっちゃった。",
            " ニューヨークポストでは「キャストに全くケミストリーが感じられない」と酷評されていたけれど、それは言えてる。  でも予想していたよりおもしろかったわ。",
            " 彼、映像ありきよりもキャラクターありきの作品を撮るようになって来てるな。嬉しい。",
            " This Means War（Black & White）先日Battleship観た時にちょうどMcGのこと考えてましたのよ。彼っぽい映像だなーと思って。そしたらこの作品の監督がそうだったのね。  ",
            " 『Black & White ブラック＆ホワイト』めっさ笑った！CIA局員とかぶっとんでる女友達とか最高wうまいことまとめようとしてオチが残念だったけど、最後ちょっと挽回したね！マガジンとかさ、バディものたまらん＼(^q^)／",
            " ＜Black & White ブラック＆ホワイト＞予告編のミスリードっぷりのおかげで本編を新鮮に楽しめたｗ 実話から180度展開した位置にある作品らしく、大仰な展開や話の収拾のつけ方に様式美を感じた。ハリウッド映画ならではの軽やかさ♪",
            " 『Black & White ブラック＆ホワイト』鑑賞！尺も短くサラッと面白い作品でした。アクションはもの足りないなぁ。下ネタがんがんの女友達がw アンジェラ・バセット少しだけ出演してて、相変わらすカッコイイ女性でした。",
            " 『ブラック＆ホワイト』★3.5 職権乱用ポップコーンムービー。タックもF.D.Rもどちらもステキ。それ以上に女友達と真面目な(笑)部下が最高にいい味出してくれて、下ネタトークも観客の笑いを誘う。ヒロインになりきって感情移入しては？",
            " 『ブラック＆ホワイト』コメディとしてはけっこうおもしろかったです。ただ某氏にすんげえ分かりやすい保険がかけられているのがなー。ちょっとなー。白黒ついてねえよ！ということで決着には納得いかず。バディものに女は余計だということは確信しました。",
            " 『ブラック＆ホワイト』下ネタ系お気楽ラブコメ。リース・ウィザースプーンをめぐって2人のイケメンが大バトルって設定なんだけど「なんでこんな女を取り合うのか？」という疑問が最後まで付きまとってしまう。こいつらの馬鹿っぷりのがよっぽど可愛いわ。",
            " 『Black & White ブラック＆ホワイト』試写会で観ました。若手イケメン？が、リースに恋するってどうなんかな？と思いながらも、楽しめました。結末には納得してないけど、コメディ要素が高い作品でした。",
            " 『Black & White ブラック＆ホワイト』＠シネマ―ト。前半は盛り上がりにかけたけど、後半はかなり面白い展開に満足。こんな軽いノリの映画もいいかも・・。公開は今月20日なんでＧＷはカップルとかで盛り上がりそう ",
            " 『Black & White ブラック＆ホワイト』ラブコメ女王光臨ｗ でも、そろそろラブコメ卒業のお年頃だよね。若い俳優で誰得だったんだろう（笑）",
            " 『Black & White ブラック＆ホワイト』ららぽ横浜試写。軽くて薄ーいアクション・ラブストーリー・コメディで全てが中途半端。分かりやすくて特に何も考えずに観られるし、全然面白くない訳じゃないから入るんでしょうねぇ、一般的には。",
            " 『Black & White ブラック＆ホワイト』  大好きなトム・ハーディのロマンス系。CIAの人とものを恋の道具に使う公私混同振りも最高で超楽しい！",
            " BLACK&WHITE好きな人にワルはいないと割と本気で思っている",
            " Black & White/ブラック ＆ ホワイト  ",
            " 見てきた！面白かった！ ",
            " 『Black & White ブラック＆ホワイト』CIAエージェントの親友同士が、一人の女性を巡って公私混同するのだが、彼らの部下達の悪ノリ具合も面白い。軽めのコメディで、下ネタも多い。全体的に中途半端な印象も否めないが、何も考えずに観る分には楽しめる。"
        ]
    }
}
