{
    "title": "モンスターズクラブ",
    "id": 183,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2537,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『モンスターズクラブ』再鑑賞。ユナ・ボマーをモチーフにしたという着想の面白さ。雪の中の山小屋という環境の画の強さ。そして孤独の中で主人公が会話する様子が変質していく様、と分厚い作品。終幕にむけて物語を終わらせた感はあったが、役者陣の演技が光る佳作。",
            " 『モンスターズクラブ』(´∀｀*)爆弾魔ユナボマーをモチーフに、瑛太くん起用で、豊田かんとくのやった映画。。「告別」使ってるのに「おおっ！」ときた。自分的にわよかった。この監督わ、作品より本人がきっとすごく面白い。。",
            " 『モンスターズクラブ』瑛太演じる主人公の現代社会に対する批判的行為を内面と葛藤を幻覚？幻想？を交えながら描く窪塚洋介の存在感と幻想的な雪山の自然とBGMが印象的ですが入り込めなかった。",
            " 『モンスターズクラブ』でもそんなに悪くねえ、と思えちゃうのは『青い春』や『空中庭園』、でおなじみの、そして『蘇りの血』ではそれは明らかにコントだった、映像の力だけでもっていく力業的ラストがあるから。",
            " 『モンスターズクラブ』山小屋ひきこもり系爆弾魔による現代社会批判と彼の見る幻覚≒「ジョーカー」の造形がどうにも陳腐でつまんないです。『シャイニング』の美、『ヒミズ』の現代性、『羊をめぐる冒険』の世界観をそれぞれ単品で堪能したいですね。",
            " 『モンスターズクラブ』お文学な憧れがない人間にとっては主人公の世間ズレした独白とポエムが続くだけの苦痛な時間。体質的に会わない人はダメだろうね。あと最後のメイクは均衡が崩れたピエロというかジョーカーかと笑いをこらえるのに必死だったぜ。",
            " 映画「モンスターズクラブ」を観る。久しぶりにガツンと来た邦画。その主張に賛同するも、どうしようもない。笑 終盤に流れる宮沢賢治の詩は秀逸。",
            " 【モンスターズクラブ】世界と共存できずもがく者たちを何度も描いてきた豊田監督が瑛太をユナボマーに！世界から隔絶された雪山で、死と孤独と闇と怪物と社会と世界と対峙しその先に見つけるものは皮肉だけど、雪が溶け、春が来たような清々しさもあった。",
            " 【モンスターズクラブ】瑛太もはまり役だけど、窪塚洋介の役は他の人には演じられないと感じた。監督も言っていたけど、他の役者が言ったら興ざめしそうな程クセがあるセリフも確実に自分のものにしていた。この映画はだいぶ窪塚くんに助けられてるなぁ。",
            " 【モンスターズクラブ】エンターテインメント性よりメッセージ性の方にバランスが大きく傾いている作品なので、万人受けはしないと思うけど、一部の人にはどうも忘れられない作品になってしまうような良いクセがあった。クセのある役者たちも良い！",
            " 【モンスターズクラブ】現代社会に抗い、悪しき社会構造をぶっ壊そうと爆弾を作りメッセージを発信し続ける良一。世界を愛するがゆえに憎悪に満ち、孤独に堕ちて行く良一。僕がこの映画を嫌いになれないのはそんな良一を愛してしまったからだと思う。",
            " 『モンスターズクラブ』人里離れて隠居？しているあの人に観てもらいたい映画。文明批判の方向性を考えよう。",
            " 『モンスターズクラブ』僕はノンポリだが思想や文学を感じる映画も好きだ。自由に生きているようで僕は確かに資本主義社会の奴隷だ。少なくとも今は。瑛太さんはもちろん、久しぶりに窪塚さん良かった。15年振り位に宮澤賢治詩集を開いた。★4.0",
            " 「モンスターズクラブ」夭折した詩人の遺作が映像になったような美しさだと思って観ていたら、宮沢賢治で終わった。なるほど。瑛太は勿論うまいけど、窪塚洋介もいい。この人しか出来ない役があるというのは強みだな。◯",
            " 『モンスターズクラブ』ところどころ、テンションを丁寧に抑えながらもほんのり刺さってくる台詞と表情、苦悩がいい。役者の表情がどれも芯を捉えていて、息を飲み続けてしまう。こんな映画に出続ける瑛太がすごく好きだ。",
            " 『モンスターズクラブ』鑑賞。瑛太が素晴らしい。観る前の印象より案外メッセージ性が強かった。あとは、音楽が最高。世の中にモヤモヤしてる人にオススメ。おれもあっちに行かないようにしよう。",
            " 『モンスターズクラブ』瑛太、素晴らしいよ。凄いよ。",
            " 『モンスターズクラブ』★4 閉ざされた山小屋で爆弾を造り続けるスマートな良一と、その反対側にいる兄のユキとのガチンコ演技に引き込まれる。ナレーションに散りばめられた多くの言葉も素晴らしく、ラストが劇場近くの渋谷っていうのもいい演出！",
            " 映画「Monsters Club(モンスターズクラブ)」 ",
            " まあ、試験期間中にも関わらず(今週で上映が終わるから)、通学路にない映画館にわざわざ出向いてまで観に行った甲斐はありましたよ。いま生きている中で何かしらの息苦しさを感じている人におすすめの映画。"
        ]
    }
}
