{
    "title": "裏切りのサーカス",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 11194,
            "each_tweet_amount": {
                "good": 214,
                "even": 7,
                "bad": 10
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『裏切りのサーカス』よくわからなかった",
            " 『裏切りのサーカス』ださすぎる邦題に反して中身は極上。説明くさい台詞が一切なくて演技で存分に語ってくれる。スーツ着てるおっさんがたくさん出てくる映画にハズレなし。何気にキャストが豪華。2回目観るのが非常に楽しみ。",
            " 『裏切りのサーカス』もう３度は見てるのに、相変わらず、ストーリーの急流に押されるまま（実は内容はあまり理解できていない）。前回は、ぽっちゃり君と先生のエピソードが好きで、今回はトムハのラブストーリーに注目しつつ。",
            " 『裏切りのサーカス』1回目は、鑑賞後ポカーンとしてしまったがら2回目以降は｢こんなにも目の前にヒントが散らばっていたのか！｣と驚愕。面白い！",
            " 『裏切りのサーカス』『アナザーカントリー』観た後、もう一度観てようやくだいたい分かった。ああ、これ恋愛だったんだとか。スパイを操る二重スパイ、すごいなあ。カレ原作の映画もっと観たい。そして元スパイとビル少年との交流がいい。",
            " 『裏切りのサーカス』もう一回観よ",
            " 『裏切りのサーカス』ゲイリー他オールスター共演の裏切り者は誰だ！？この複雑な展開に着いて来れるか？！って感じで見応えあった。渋い紳士達の間にそこはかと流れるBL臭も色っぽく、おっさん達の苦しむ顔はセクシー",
            " 『裏切りのサーカス』3度目は様々なサイン・情報・音楽で酔う。マザーグースまで使われていたとは。原題を見直し、ネタバレを気にしてないことに軽い衝撃を今になって受ける。時系列が分かりにくい方はスマイリーのメガネフレームの色にご注目。",
            " 『裏切りのサーカス』豪華俳優陣によるかなり渋いスパイもの。静謐で芳醇。メイン人物多めなのでちょっと分かりづらい所もあるけど、きっちりまとまりはある。パーティーシーンの視線の絡み合いに深い味わい。",
            " 『裏切りのサーカス』説明がほぼないので、登場人物の相関図がわかりづらい。場面の時系列まで入り乱れるのでさらに混乱してくる。ラストはなんとなくそういうこと？ぐらいの理解。もう一度観れば良いのかもしれないが、そこまでの興味も湧かない。",
            " 『裏切りのサーカス』",
            " 『裏切りのサーカス』…【ココイチ】壁の地図とジェリーが重なり、浮かび上がるタイトル（原題）が種明かしを先に、フェアにする。「優れた観察者だろ？孤独な者の才能さ…眼鏡が頼りだがな」が感情の視点を定め、冒頭の“柵越し”が顛末の彼に反転。",
            " 『裏切りのサーカス』Netflixで再鑑賞。冷戦時代の曇天のロンドンで繰り広げられる\"もぐら\"を巡る諜報合戦。時系列を複雑に組み替えた構成は確かに、初見では混乱し２度目で真実が見えた。硬質で重厚、クール極まる筆致が冴え渡る渋い傑作",
            " 『裏切りのサーカ既に原作を参考にした別の作品が沢山あるから、目新しくなくなってしまったのか‥？劇中の時代背景に対する知識不足から、途中から置いてきぼりになってしまった。当時の映像と世界観は肌で感じられた。",
            " 『裏切りのサーカス』題名の「サーカス」が「曲芸団」のサスペンスや思うて観るの先延ばしにしてた作品。スパイ版『ゴッドファーザー』の様な濃淡で硬質な雰囲気で進展に抑揚は薄いし地味だが豪華キャスト陣の抑えた演技で筋的には難解な案件だが世界観に入れ込め退屈は無し。好みの差が出る。",
            " 『裏切りのサーカス』試写会の時以来久々に。この作品が分かり難いって思った理由は、1年前の事件と現在がいきなり行ったり来たりするからだな。と再度見て確認。キャストも豪華だし、破綻が無い作りは見ていて安心できるクオリティ。続編が出来るっていう話は立ち消えになったんでしょうかね  ",
            " 『裏切りのサーカス』とにかく面白い。予め人物名と役職を覚えておくとサクサク観れると思います。",
            " 『裏切りのサーカス』米国と手を結んで英国の名誉が保てるのか！等、英国スパイの危機感にずっこけ、静謐な映像と行間を読み取れと言わんばかりの演出の数々に英国社会のゲイ体質が重なってさらにずっこける。実に硬質な作りだが評判ほどかは疑問。",
            " 台詞か音楽で繋げる回想が実に心地よい。大人の色気が漂うすべての愛を体現した映画。ティンカーの去り際プアマンの泣きっ面テイラーの不倫隠しの靴履き感ソルジャーの居なくても感が哀愁漂う。ラストは個人的には愛ゆえの行動だったと思いたい。",
            " 『裏切りのサーカス』映画というよりはむしろドラマに近い。観ていてずっと頭を使う。特に奇抜な演出もなく、アクション重視のスパイ映画に馴染んでいたため逆にそれが渋くてカッコ良く見える。全体的に彩度を抑えた絵は好きだしラストもわりと好き。",
            " 『裏切りのサーカス』無駄な説明が一切ないのに監督の心意気を感じた。顔と名前も一致しないし、しかもチェスの暗号名まで出てきて大変。雰囲気はすごくいいです。ゲイリーの妻が尻軽だったりとスパイは悲哀な存在だ。",
            " 『裏切りのサーカス』評判通りの面白さ。でも分かり難いな(^^;;もう一回見て原作を読むともっと楽しめると思う。映画だけでは深く踏み込めない感じ。スパイ物だけどアクション無しの静か〜な頭脳戦。俳優陣が豪華〜。",
            " 『裏切りのサーカス』やっと観られた～！続けて2回！予想以上に私の感覚に合っていました。ベネディクト・カンバーバッチにぶん殴られるときと、泣きながらイリーナの話をしていて照れ隠しの笑顔を見せるトム・ハーディが可愛くてねぇ～！(^-^)",
            " 『裏切りのサーカス』本筋とはちがうけれど、ひとつのキーワードは「ビル」なんじゃないかな。あとは「弱みは妻」「コニー宅での写真」というところ。あとはひたすらゲイリー・オールドマンのかっこよさを追っていた。",
            " 『裏切りのサーカス』★★★★★",
            " 『裏切りのサーカス』自分の映画鑑賞史上、唯一、二度映画館へ足を運んだものね。",
            " 『裏切りのサーカス』をBlu-rayで鑑賞。冷戦期、ソ連との二重スパイをめぐるサスペンス。登場人物少ないのに仕掛けが難しく感じるのは理解する能力が足らないからか？ 2回観れば分かるとあるけどそういう映画って…。テイストは嫌いじゃない。",
            " 『裏切りのサーカス』 ★★★★☆ 面白い。面白いんだが難しい！",
            " 『裏切りのサーカス』かなり考え尽くして撮っているし編集していることが分かる。この監督は一本の映画に途方も無い心血をそそぐタイプだろうな。おもしろい。が、頭の良くない私には結構難解。もう一度見るしかあるまい",
            " 『裏切りのサーカス』二重スパイのサスペンスものなんだけど、まさかのゲイ映画だった。ベネディクトカンバーバッチが後ろに立って、同僚のおっさんを連れ出す時のエレベーターのシーンが格好良く決まっていた。",
            " 『裏切りのサーカス』レンタル。冷戦時代のMI6（サーカス）のお話し。原作も未読で1回観ただけでは見逃し＆よくわからないシーンも多かった。ベネディクトカンバーバッチがこの時代にマッチしたいい男なんだけど、映画全体がめっちゃゲイゲイしい。",
            " 『裏切りのサーカス』ホモ映画（違うけど）。うーん、名前と顔と関係とがなかなか一致しなくてストーリー追うので精一杯だったけど、カメラワークとかにハッとさせられるところは多かったです。",
            " 『裏切りのサーカス』静かなサスペンス。配役で多少落ちを悟ってしまったが、それでも面白い映画だった。チラシのゲイリーオールドマンのポージング見たときから必ず見ようと思ってました。OO7とはまた違った味わいのMI6です。",
            " 『裏切りのサーカス』ゲイリー目当てで鑑賞。裏切り者が誰か分からない状況下で元いた組織を捜査する緊張感。そして、香り立つ危険な大人の色気。初見、予備知識なしでは少し難しく、きちんと理解するためには、こちらも一切目が離せない。",
            " 『裏切りのサーカス』☆☆☆☆ スパイという抑圧された中での愛憎渦巻く人間関係。渋い。かっこいい。男の色気ムンムン。ラストのパーティーシーンで、見つめ合う二人の映像にやられました。。。",
            " 『裏切りのサーカス』2度目の鑑賞なんだけど人物相関図と軽くネタバレ予習したら、1回目よりも明らかに面白かった。 スパイ映画なんだけど派手なアクション皆無。 ひたすら、おっさん方が陰険な眼をギラギラさせている地味な映画。 ",
            " 『裏切りのサーカス』  ",
            " 『裏切りのサーカス』やっパーティーシーンからスマイリー復活と同時に曲が終わるあのラスト、いいよなぁ。三回目を見終わりしみじみ。",
            " 『裏切りのサーカス』ストーリーを追うのが大変だったがとても渋くてカッコいい映画だった。回想との行き来がわかりにくいといわれるがミスターノーバディーやクラウドアトラスに比べれば。抑え目で重厚な色使いと美術がいい。",
            " 『裏切りのサーカス』ファスVer.のリッキー・ターはきっとよりセクシーになったろうなぁ、と思うけどトムハVer.はこのバカっぽさが良いわね。が、やはりバッチさんに殴られるファスも観たい。 ",
            " 『裏切りのサーカス』ゲイリーオールドマン、すっかり渋いおじさまになってしまった。レオンの時の切れた捜査官みたいな役が好きなんだけど。ストーリーが難解で巻き戻して見てしまった。静かな雰囲気の映像は好み。",
            " 『裏切りのサーカス』まぁ、評価が良かったから観たんだけど。。。オレの中では、無いなぁ。。コレは(^▽^;)確かに、豪華キャストだし、絵面はイイんだけどねぇ。。ここでも誰か書いてたけど『ぼくのエリ』の方が良かったわ。。",
            " 『裏切りのサーカス』見直したい。",
            " 『裏切りのサーカス』演技、演出、美術、撮影、最高峰だと思う。人が多くて、時系列も入り組んでいるのでストーリーがわかりにくく、２回見た方がいいね。そこだけがおしい。",
            " 『裏切りのサーカス』3回目でやっと眠さも無く最後まで見れた！ 何度か見て登場人物が頭に入って理解できると面白い！ ",
            " 『裏切りのサーカス』続編企画始動 ",
            " 『裏切りのサーカス』超難解。初見であまり分からず、解説サイトで勉強、再鑑賞してやっと満足。でも面白い！台詞1つ、場面1つが全部繋がってて見逃せない。ラストの音楽、涙と成功、圧巻。印象に残った言葉:観察力は孤独な人間の才能だ。",
            " 『裏切りのサーカス』渋かっこいい老紳士を堪能。アクションもスリルもどんでん返しもなく、途中登場人物の一部を把握できなかったのに、おもしろい映画だった。(笑)英語以外はテロップに何語か書いて欲しい。２度目のハンガリー語わからなかった。",
            " 『裏切りのサーカス』ストーリ自体が特別難解というわけではないが、登場人物が多いうえに、わかりやすい説明セリフのようなものはほとんどなく、映像から読み取らなければならない。通向けの、すごく難易度の高い映画という印象。",
            " めちゃめちゃ作りこまれてる。でもなんかわかりづらいとこが良いっていうナンダコレ。",
            " 『裏切りのサーカス』「余白」の無さ（笑）が生み出す異様な緊張感と洗練性。淡々と物語が進み多くの事が明確に説明されず難解だが、会話や映像全てに意味がある。スパイ物と思ってみているとゲイや不倫が理解のキーになっていたりで？？？と混乱頻り。",
            " 『裏切りのサーカス』みた わーー、難解。。 これ休みのとき見るもんじゃない。終始、静か。静かな感情。細かい演出。そこが混乱したけど、そこが良いんだね。でもわかんないとこ沢山なので原作みたい",
            " 『裏切りのサーカス』レンタルで観ました。映画は作業用で流してなんとなく鑑賞をすることが多いんだけどこの映画はそれでは無理！モブかと思ったキャラが全員重要人物だったりするので最初は大変ですがわかると面白い。スーツのおじさまかっこいい",
            " 細かい所も要注意だもんで瞬き減らしてコンタクト乾くね。泳ぐのすきだけどあの池はノーサンキューですっ！",
            " 『裏切りのサーカス』2回観ましたが、正直良くわからない。難解だけど嫌いじゃないわからなさというか。ゲイリー・オールドマンは渋いし、映像がピリリと引き締まってて緊張感がビシビシ伝わる。",
            " 『裏切りのサーカス』原作小説の情報量が多いためか、登場人物が多く、各シーンの時間関係が頻繁にかわるため親切さにとことん欠ける映画。ついていけたら、面白い。個人的には、ゲイリー・オールドマンの渋さに惚れ惚れするための映画だと思う",
            " 『裏切りのサーカス』硬派すぎるスパイ映画。雰囲気を大切にしすぎて、説明不足で内容は分かりにくい。この映画の醍醐味である映像美も俺には分からなかったなぁ。",
            " 『裏切りのサーカス』オールドマンをはじめキャスト陣の名演と重厚な雰囲気かつ息苦しくなる程の密度の濃さ！誰が・・・な駆け引きを堪能しましたが一度では？な部分も多すぎる二度三度観必須な作品。",
            " 『裏切りのサーカス』国家間でせめぎ合う機密組織の内外動向に特徴的なキャラクターを配置し、最高峰の駆け引きを魅せる。観るものにまで知略を迫り、巧妙に仕掛けられた展開もラスト15分に至ると清々しいまでの幕引き。ただ邦題は如何。",
            " 裏切りのサーカス★★★★～まったく意味がわからないが凄いことはわかる～ - キジルシネマ ",
            " たしかに状況が把握し難かったり展開に起伏が無く流れが淡々としていたりと難はあるも、La merが流れるラスト約５分は近年稀な重厚で趣のある名シーンで何度見ても感極まってしまう",
            " @早稲田松竹    『裏切りのサーカス』    ",
            " 『裏切りのサーカス』★3.6  全体を通して重厚な雰囲気を醸し出している映画。一度で全部を理解するのは困難だから再見予定。良い映画なんだろうけど、キャラの区別化が薄いのともうちょっとだけ派手でも良かったかな。ラストは重みがあって秀逸。",
            " 『裏切りのサーカス』オトナの美学。景観が美しくそして渋い。",
            " 『裏切りのサーカス』映画館で観たっきり。何回か観るとじわじわと滲み出てくるような濃い～スパイ映画。",
            " 『裏切りのサーカス』映画的な美しさ満載。だがそればかりを優先させストーリーテリングが疎かになった感。良質の謎解きや入り組んだ心理描写での難解さはやむをえないが単に情報が煩雑で分り辛いのは褒められたことではないと。しかし美しい、実に。",
            " 『裏切りのサーカス』うわ～～～わたくしはやっぱ頭悪いんだわ。え？これどういうこと？誰についての話？？だけどラストでアーっ!!!!鳥肌たってしまった。そうか!!ゲイリーの静かな佇まいゆえの凄み。こういう組織を支えるのは結局…そうか~!!",
            " 映画『裏切りのサーカス』☆☆画や音楽から伝わってくる、作品の感情。感覚で楽しむ事が、映画の大醍醐だなと....久し振りに充実した映画体験でした～",
            " 『裏切りのサーカス』面白かった。2回見て、やっと理解できた。常に脳フル回転、疲れたー。ラストの音楽が最高に決まってた！あとは、おじさん達が笑っちゃうほど格好いい！もうね、色気が爆発しちゃってんのww！",
            " 『裏切りのサーカス』原題は数え歌の『Tinker, Tailor, Soldier, Sailor』をもじったもの。そうやって一人ずつ、《もぐら》を追い詰めてゆくのだ。犯人が腑に落ちないかもしれないが、二度目を観れば解決する。良作。",
            " 『裏切りのサーカス』2012年cocoベスト10に入っていてビックリ。自分は退屈で二回に分けたほど。イギリスの豪華俳優共演なのだが、話がそもそも興味を惹かれない。またスパイ、陰謀。ほんっとすっきやねんなぁ！という。",
            " 『裏切りのサーカス』時代背景をもっと熟知してからもう一度観る。ド派手なアクションはなく、ただただ演技力と脚本。サスペンス映画であることを一瞬忘れてしまう。脳、疲労困憊",
            " 『裏切りのサーカス』最後まで裏切りものが分からない展開。人間的な弱みを逃さずに敵スパイが仕掛ける罠が怖く、命がけの情報収集。ハラハラ、ドキドキでした。",
            " ＜裏切りのサーカス(2)＞ ",
            " 『裏切りのサーカス』を鑑賞。ハデな打ち合いとかもなく、正に頭脳戦。かなり集中しないと理解できないと思う。正直一回見ただけでは理解出来なかった。原作読むとか、予備知識が必要だと思った。だから、も一回見てみたい。予備知識は、バッチリだ。",
            " 『裏切りのサーカス』原作を（苦労して）読んでから見たので分かりやすかった。というか、読んでいてわからなかったところを、教えてもらったという感じ。渋い映画でした。トム・ハーディがかっこいい〜。",
            " 『裏切りのサーカス』★×4 集中しすぎて疲れたけど、スパイ映画らしい世界観が見事に形成されていて、どっぷりそこに浸かることが出来た。後年評価が上がる気がタイプの映画かなぁ。繰返し見たいのだけどＢＤ高杉..。",
            " 『裏切りのサーカス』2回目鑑賞終了 2回目の方が断然面白かった。 編集が素晴らしい。おっさんの色気が素晴らしい。ラストが完璧。",
            " 『裏切りのサーカス』２回目はＤＶＤの吹き替えにて。アクション的な見せ場がまったくない、渋めのスパイ映画。たまらん。この雰囲気たまらん。",
            " 『裏切りのサーカス』２、３回眠い目をこすりながら見たけどやっぱり俺には合わん  軽快なミュージックの中サイレンサー付きスナイパーで撃ち殺すシーンはおしゃれで好き それ以外は良く分からん 同監督の「ぼくのエリ」の方が好き",
            " 『裏切りのサーカス』みるべきよな、まだみてないけど",
            " 『裏切りのサーカス』映画鑑賞。東西冷戦時の1960年代の英国諜報部にソ連の二重スパイがいるという情報が流れる。二重スパイは誰なのか。現在と過去の場面を交錯させながら、真相に迫っていく。少し複雑なストーリーだが、スパイの人間ドラマを描く。",
            " ＜裏切りのサーカス(2)＞「もぐら」さんに注目しつつ再鑑賞。なるほどねー、な視線の交わし合いを新鮮に味わいつつも、意味不明な部分もたくさん残ってたり^^; 最近注目してるベネディクト・カンバーバッチの活躍っぷりを楽しめたのも今回の収穫。",
            " 『裏切りのサーカス』/これ難しすぎでしょ…。予備知識なしで理解出来るのものなのか疑問に思う。面白い映画だと感覚でわかるだけに、細部まで理解出来てない自分が悔しい。もう一回観る。",
            " 『裏切りのサーカス』4.26＠TOHOｼﾈﾏｽﾞ･ｼｬﾝﾃ",
            " 『裏切りのサーカス』難解な原作を読了して臨んだ甲斐があった。予備知識なしにこれを観て理解するのは不可能に近いと思う。映画は省略の芸術ときいた覚えがあるが、それが実感できる作品。映画製作が省略なら、鑑賞者は詳細な予習で臨まねばなるまい（笑）",
            " 【裏切りのサーカス】鑑賞。   静かなる、スパイ スリラー。 孤高な戦いを演じたゲイリー オールドマン♠70年代、陰謀渦巻く冷戦時を醸し出してましたね☆    少し伸びた髪のトム ハーディ♠も素敵♪",
            " 『裏切りのサーカス』観了。超傑作『ぼくのエリ～』T.アルフレッドスン監督の瑞典国外初作品。其々『エリ』と同担当による撮影・編集が堪らない！\"元\"怪優G.オールドマン堂々の主演も感慨。でも映画館で一度きりぢゃなくソフトで繰り返し観るべき作品",
            " 「裏切りのサーカス」MI6（＝サーカス）に潜伏する二重スパイを探せって話。なので緊張感もって集中してみてたつもりだけど、いろんなところに伏線が張られてて、情報を整合していくのが大変（汗）淡々とした語り口の地味で知的なサスペンス。☆☆☆☆",
            " 『裏切りのサーカス』はでなアクションは皆無だがサスペンスフルな佳作、美術、衣装、小道具、撮影等の半端内懲りようがすばらしい。むかしのアニメオタクのように静止画像のコメンタリがほしい。人物の名前と相関は予習したほうがよい。",
            " 『裏切りのサーカス／Tinker Tailor Soldier Spy』７０年代のロンドン。複雑な構成。緻密なカメラワーク。英国MI6スパイ作品としてはとても地味な情報戦。渋い！でも眠い！撃沈！でも面白い！ウィッチクラフト／魔法作戦！",
            " 【裏切りのサーカス】DVDにて再見。無駄な説明は一切なし。台詞以外で語られる部分がかなり多く、それが良い所であり、分かりにくい所でもある。回想シーン、ポイントはスマイリーの眼鏡の色？曇り空、凝った小物、衣装、ラストがすごく素敵で切ない。",
            " 「裏切りのサーカス」を観た。派手さはないが濃密な諜報戦が描かれていて、これは客を選ぶよなあ。それでもネットで見た評判は概ね良好だったのは、好きな人は語らずにいられなかったのか、観たら良いと云わざるを得なかったか。その気持ちはよくわかる。",
            " 『裏切りのサーカス』濃密で難解な大人のための映画。登場人物が多く、名前と顔が一致させるのがなかなか難しかったが、精巧なスパイ映画は至福の映画タイムを約束してくれる。でも、もう一回見るとこの映画は本年度No.1になれるはず！",
            " 『裏切りのサーカス』難しかったけど忠告を守って予習していったおかげでなんとか付いていけた。後半に向けてのドキドキ感がたまらない。そしてまさかの切な系胸キュン。きっと何年かして見返したときにはもっとおもしろくなる、アンティークみたいな映画。",
            " 『裏切りのサーカス』ブログを更新しました。  ",
            " 『裏切りのサーカス』ポール・スミスが監修した1970年代の衣装も良かったな～\\(//∇//)\\",
            " 『裏切りのサーカス』サスペンスであり、ラブストーリーでもあった。",
            " 『裏切りのサーカス』むっちゃ面白かった。最後までずっとドキドキを保ったまま観たよ。シャーロック時とまた違うヴェネディクト、悪役マスク装着無しのトムハー、ゲイリー…言葉要らないね。個々の背景もチラチラよめて良かった、また観たい。",
            " 『裏切りのサーカス』原題を深読みすると、ネタがわかります。",
            " 『裏切りのサーカス』間に合って良かった。淡々とした描写はもはやスパイ・ミステリというよりは人間ドラマ。とはいえ死体の描写はきっちりと残酷に描いていてさすが。007もどきのスパイ映画なんぞは退散するしかないでしょ、この格調高さの前には。",
            " 「裏切りのサーカス」数日たった死体に蠅がわんさかとか、頭撃ち抜いて壁一面に血で、飛び散った脳みそと思われるものが壁からぽとりとか、生々しさ溢れすぎて、ハリウッド映画じゃないんだぜ～って感じ。",
            " ポール・スミスのスーツも勿論だけど、７０年代のセット、小物が素敵だった！あの時代の物って使いにくそうだけど。あぁこれ行きたかったbit.ly/OZnGSc渋い！",
            " 「裏切りのサーカス」観た！英国製スーツのオヤジ充！と思ったらベネディクト・カンバーバッチ！きゃー！一秒でわかった！しかもアレ設定！きゃー！ホームズきゃー！",
            " 『裏切りのサーカス』、11月２日発売だー♪♪9月以降欲しいの次々出るから、秋だけでブルーレイ30枚くらい増える...！",
            " 『裏切りのサーカス』そういえば観たんだった。プロット複雑な上に体調最悪でところどころ寝た。気持ちよく寝れる映画はいい映画の証拠。これのトム・ハーディを見てたからベインを許す気になった。ゲイリー・オールドマンは言わずものがな（(C)YTR）",
            " 『裏切りのサーカス』",
            " だけどやっぱり『裏切りのサーカス』なのだ。老スパイと若スパイの親子またはブロマンス?!的関係も上手！ひねりぐあいや伏線の張り巡らせ方も超ツボ！ベネディクトカンバーバッチはシャーロックだよねー。というわけで最終回シャーロック録画した。",
            " 『裏切りのサーカス』を観る。冒頭から緊張感をあおる映像で、グイグイ引き込まれる。ゲイリー・オールドマンの抑えた演技も佳い。",
            " 『裏切りのサーカス』予習はしたものの、名前を３種類で読んでいたため理解するまでに映画がどんどん進んでいってしまった・・・・。完璧な予習が必要でしたね。ストーリーはかなり地味？だったけど良かったです。もう１回見たいぐらい！",
            " 『裏切りのサーカス』抑えた色調かつ静かなのに暴力描写は半端なく、すごい緊張感。かっこよかった！しかし、原作読んでなかったら、絶対わけわかんなかったと思う。何度か見るという前提、それとも英国では皆知ってるお話でしょという事なのかな。",
            " 『裏切りのサーカス』終わってみればこれもかなり自分好み！だったら小説読めっつー感じだが、そうもいかないので（ぉぃ もう1回じっくり観て話の補えなかったとこ、そして、世界観味わいたい。劇場で観れてよかった！ ",
            " 『裏切りのサーカス』派手さはないけど、まさに役者の演技だけで魅せてくれたね！やっぱゲイリーカッコいいよ！円熟きった演技と鋭い眼差し。オーラ全開で痺れた。もぐらに関しては意外性つかれたけど、ラストの涙で一気にカタルシスきた。 ",
            " 『裏切りのサーカス』鑑賞。なかなかの難解ということで事前にサイトで予習しておいたけど、人物相関については問題なく観れた。ただ、話の内容は中盤から後半にかけてやや難解になり…でも、自分の中では話の辻褄はついたつもりｗ ",
            " 『裏切りのサーカス』＼(^o^)／オワタ‼  面白いけど名前覚えづらくて難しい話だった。ファッションがいい。オススメ。",
            " 『裏切りのサーカス』を観た。一回観ただけじゃ分からん！",
            " 『裏切りのサーカス』早くも今年の最高傑作！真剣に生きるほどに孤独。原作ももちろんよいけど、これをよくぞ映画サイズに収めてくれました～！",
            " 「裏切りのサーカス」いやはややっとこさ観れました。ああ、劇場で観ることが出来て良かった！映像、演出、豪華なキャスティング、完成度の高い映画ですなあ。どの人も怪しく見えて実はそうでありましたか…！ラストまでも粋な締め括りで見事でありました☆",
            " 『裏切りのサーカス』老スパイによる老害を探せ!!ともいえる中、若手実働部隊の痛さ健気さ?が心に残る。リッキーターのあの唇に見覚えが!トムハーディでした。髪型でわからなかった。とてもよかった。Black&whiteよりずっと。",
            " 『裏切りのサーカス』絶対、ティンカーテイラーソルジャースパイという元々日本でも有名だった題名にすべきだった。原作読んでないけど。読も。面白すぎだったから。★5。ミステリー映画もっと見たい!シャンテにて。",
            " ブログ更新『『裏切りのサーカス』☆☆☆（個人的には☆☆☆☆☆）』 ",
            " 『裏切りのサーカス』。ネタバレありの感想ではこのサイトが面白かったです→ ",
            " 『裏切りのサーカス』。謎解きというよりゲイリー・オールドマン（名の通りの渋い「OLD MAN」ぶりが魅力）をはじめとする、登場人物達の生き様の描写に見入る。人物関係が複雑なのでもう一度観たいくらい。監督は「ぼくのエリ～」のあの人です。",
            " 『裏切りのサーカス』じっくり観ないとついていけないな。2回見ようキャンペーンに納得。",
            " 『裏切りのサーカス』観終わって時間が経つのに次から次へと波がやってきます。それも来る度違う波なので、私は何度もずぶ濡れになんなきゃなんない。やっぱり下調べなしでご覧になりません？私もそうでした。で、次の波を今宵も楽しんでいるという訳です♪",
            " 『裏切りのサーカス』普段から映画の話を読み取るのが苦手な人間にとって、英国の諜報機関(サーカスというそうな)で誰が裏切ったかについて、２時間以上も延々とやられてしまうのは苦痛でしかなく、ゲイリー・オールドマンを見ろって言われてもなあ。",
            " 『裏切りのサーカス』鑑賞。疲れてるときに観るもんじゃないな（笑）まあでも、ゲイリー格好良すぎたため満足！",
            " 『裏切りのサーカス』観た。映画って面白いなぁと改めて。複雑な人物相関に追いていかれたとこもあるけど、ノワール好きだ。",
            " 『裏切りのサーカス』観て来た",
            " 『裏切りのサーカス』コリン・ファースがあっちっとこっちに頑張ってたねえ～最初からあやしいさプンプン臭わせてたもの 国の裏舞台で生死をかけて騙し騙されプライドの戦いが結構ドメスティックに決着付くんだ～でも何故あの川で泳いでるの？",
            " 『裏切りのサーカス』。英国調の美しい色彩やセンス、ファッション。男たちのスマートな身のこなし。表情の渋みや会話の妙。無駄を排除し語らずに深みを読み解かせる演出。どれをとっても、今までのスパイ作品とは一線を画す最高の作品。また見たい。",
            " 『裏切りのサーカス』いやもう面白すぎて。もいっかい観たいよ！英国紳士スーツ祭り…萌える。説明しすぎない脚本だからダレずに観られたし、色味抑えた映像に挿し色が効いてたな。あと、ラストがホントに素晴らしい！（邦題だけがいただけないわ…笑）",
            " 裏切りのサーカス：あと、なんてナチュラルにゲイの出てくる映画だ。コリン・ファースが女の愛人と男の愛人ふつうに両方いてなんだこいつ。解せん。ホームベース顔のくせに！！",
            " 裏切りのサーカス：冷戦時代の英国とあって、銃撃戦もなく、気づけば惨殺されていたり、静かな殺意と陰謀に充満た世界。スマイリーという名前にも関わらず、ゲイリー・オールドマンの無表情さときたら。",
            " 裏切りのサーカス：いい俳優がいっぱい出てるスパイ映画という前情報だけで見に行ったら、人物関係と名前を覚えるのに苦労し、中盤からは伏線と前の画面を思い出しながら見るのに頭フルスロットル。疲れたｗ",
            " 『裏切りのサーカス』いわゆる裏切りポイント・スパイポイントの半分くらいは理解できたのかなー。登場人物がややこしい～。 ゲイリーオールドマン復活！よりコリンファースの色気のほうが最初から気になった。スパイの男世界はつまらなそうだしｗ。",
            " 『裏切りのサーカス』俳優陣の顔が皆、素晴らしい。個人的にゲイリー・オールドマンが主演男優賞かも。音楽、衣装、美術も細部まで単なる時代感に留まらない。これがリアルなスパイ映画なのでしょう。ただ邦題が…。公式HPで予習をお忘れなく。★4.0",
            " 『裏切りのサーカス』ポール・スミスのスーツ、太めもスタイリッシュ！イギリス紳士降臨。インテリアも素敵。事務家具の陰影と質感、くすんで煙が染みた色合い、壁紙の柄、カーテンが半開きの窓、窓越しに交差する光。。。",
            " 『裏切りのサーカス』２回目でも、ラストでまた泣けてしまう。あの位置に弾丸を撃ち込むなんて。。。道化師の涙。",
            " 『裏切りのサーカス』２時間では語りつくせない複雑さを感じつつも、俳優陣の渋さに引き込まれる。誰が二重スパイかは、分かってしまえばなるほどと納得するけど、そこに行きつくまでが複雑でも、それが快感。派手なシーンはないけど満足できる。",
            " 『裏切りのサーカス』静かに淡々と進んでいくスパイ映画でＭ：Ｉシリーズなんかとは違う本当っぽさがあった。登場人物の相関関係がややこしいので、一回で把握するのはなかなか厳しい。ゲイリー・オールドマンが素晴らしい。",
            " 『裏切りのサーカス』説明がないのに、何故か物語を追うことが出来る。「戦争の最前線に立っているのは俺達だ」みたいなセリフもカッコいい。冷戦下の、静かな戦いに終始緊張感が漂っていて、二時間以上あるのに、アクション映画並にあっという間",
            " ",
            " 『裏切りのサーカス』予習していったつもりだったけど難解…理解できてるのかどうかもわからないなぁ。でもこんなに集中して映画観たのは久しぶり。渋かったー。",
            " 『裏切りのサーカス』スパイとは厭世主義に基づく哲学の上にしか生きられない生き物。クールに振る舞ってはいるが〈情動(エモーション)〉に突き動かされる辺りに人間の血を感じさせられる。全般に立ちこめる暗雲は非情なまでの人間と人間の物語であった。",
            " 『裏切りのサーカス』全てにおいて意味が隠されていてストーリーを読み解く様々な暗喩が潜み、小道具まで謎解きの鍵なのでかなりの集中力が要される。難解なパズルを解きながらストーリーは進行していく、先に人物相関図だけでも頭に入れての鑑賞がお勧め。",
            " 『裏切りのサーカス』70年代を描いた映画というより、70年代に作られた映画を今観ているような印象。映像のテンポ、画面の空気感が、古き良き時代のゾクゾクするサスペンス映画を彷彿させる。ゲイリー・オールドマンのかつてない真っ当ぶりにも注目。",
            " 『裏切りのサーカス』 2回目の観賞 眠くてたまらない状態で見に行ったけど、良い緊張感で最初から最後まで集中できた。 前回より登場人物の立場や気持ちがより伝わってきてかなり楽しめた。 DVD化されたらまた観るでしょう",
            " 『裏切りのサーカス』鑑賞。全編に漂うクールで気だるい雰囲気がたまらん！朽ちの美学というか…さすが「ぼくのエリ〜」監督作。冷戦下、チェスの駒のごとく知的にアナログにうごめく諜報員ら。演じる渋くてくたびれた感じの俳優陣も皆いい！ ",
            " 『裏切りのサーカス』初日鑑賞。ブログを更新しました。→",
            " 『裏切りのサーカス』 ジョン・ル・カレ原作スパイ映画の醍醐味を、『ぼくエリ』のトーマス・アルフレッドソン監督が改めて教えてくれる一作。全編のトーンが秀逸でした。",
            " 『裏切りのサーカス』来ましたよ！10年ぶりに人狼のスピリットを継承する作品が！（注・プロテクトギアもMG42も出て来ません）もう素晴らしいの一語ですね。地味だが旨いよ～このスコッチは。しかしゲイリー・オールドマンはアップに耐えるね～。",
            " 『裏切りのサーカス』脳みそフル回転で見ないとあっという間に置いてきぼり。自分もあっさり置いていかれたので２度鑑賞。自分の「海千山千」という言葉のイメージがこの映画で上書きされた。ポール・スミスでビシッときめたスマイリーが渋くてカッコイイ。",
            " 読解力というか国語の教材みたいな感じで使えそうなくらいきれいな映画だなっていうのが最終的な［裏切りのサーカス］の感想かしら。眠くてちょっと何言ってるのか自分でも解ってないけど。",
            " なんにしてもここまで意識的に編集してくる監督が挿入するにしてはタイムライン的に意味がないカットとかが数カ所あったんで印象が鮮烈に残ってるうちにもう一回観たい。観ないけど。［裏切りのサーカス］",
            " ［裏切りのサーカス］人間関係も状況把握もできない序盤に意味深なカットが多すぎるのでそれをすべて頭の片隅に置きながら人物の整理をしつつサスペンスとしてのストーリーに没頭する。これって一度で意味をすべて理解するの不可能なんじゃないか。",
            " いかんせん、人の顔と名前が一致しない病がやっかいだ。序盤のめまぐるしい情報の嵐の中であっさり置いてけぼりになったよ！［裏切りのサーカス］",
            " ［裏切りのサーカス］はもしかして全カット分析する価値があるくらい作品の中での緊張感を美しく保った素晴らしい映画なんじゃないか。観終わった後に、ものすごく久しぶりに、もう一度 頭の30分だけ観させて！と、思った。",
            " 『裏切りのサーカス』1960年代冷戦下におけるｿ連VS英国諜報部。二重ｽﾊﾟｲを探すお話。とにかく話が複雑でわかりにくい！あらゆる場面に伏線が…。そしてｹﾞｲﾘｰ・ｵｰﾙﾄﾞﾏﾝ渋すぎ。あとﾍﾞﾈﾃﾞｨｸﾄ・ｶﾝﾊﾞｰﾊﾞｯﾁ♡",
            " 『裏切りのサーカス』は重厚すぎましたね。リピーターが続出というのもわかるきもする。わけわかんないからｗでも凄く面白い",
            " 『裏切りのサーカス』☆☆☆☆-．中学生時分に原作読んだはずだがオチ含めて全く記憶になく，新鮮に観られた．今更の60年代冷戦諜報ものが配役と演出，音楽でスタイリッシュに．個人的には右ハンドルのシトロエンDSに萌えた．",
            " 裏切りのサーカス、観ました。７0年代、冷戦下でのスパイ映画。時間軸を入れ替えた複雑な脚本は破綻せず、緻密な伏線も光ってました。ロンドンの街並と車、そして衣装や小道具にも目を奪われました。豪華英国俳優陣の中でもゲイリー・オールドマンが秀逸。",
            " 『裏切りのサーカス』 評判どおりの作品で演技のすばらしさとあらすじを追っただけで精一杯。おそらく理解できてないし伏線も気づかなかったけど、作品の世界観やスクリーンから溢れる緊張感は劇場を後にしても心地よい。 ",
            " 『裏切りのサーカス』とはいえ、登場人物が多く、回想シーンも多いと、かなり難解な作りをしていて、ストーリーを追うのがやっと。もう１回観ないと辛いかも。",
            " 『裏切りのサーカス』とにかく渋く、重厚。徹頭徹尾派手さはないものの、終始緊張感があって、これぞスパイ映画。役者も豪華なのに派手さはないがそれも魅力。特にゲイリー・オールドマンが素晴らしい。アカデミー主演男優賞ノミネートも納得。",
            " 『裏切りのサーカス』原作の“ティンカー、テイラー、ソルジャー、スパイ”にあるように本当にコードネームで呼ばれているんだね。実際のスパイが日常にすっかり溶け込んでいたリアルさに原作者が元スパイって言うのも頷ける。G・オールドマンが渋い。",
            " ゲイリー・オールドマンのメガネが素敵で、サングラスがまた欲しくなりました。Tinker Tailor Soldier Spy（裏切りのサーカス）★★★★★☆☆☆☆☆",
            " もっと別のことにお金を使わなければ、世界は良くならないわよ。",
            " とりあえず、各国が行っているスパイ活動って不毛よね。最も付き合いたくない男性の職業ってスパイだわ。",
            " そういうわけで、めちゃくちゃつまんなかったわ。  出来もいいし、ゴージャスなキャスト陣が集結するだけの理由はあるんでしょうけどね。",
            " M:Iみたいに「世界の平和を守る」という大義が（たとえ形ばかりでも）存在すればまた別なんだけど。",
            " Tinker Tailor Soldier Spy（裏切りのサーカス）  私さーありとあらゆる映画ジャンルの中で、一番興味がないのってスパイモノなのよ。",
            " 『裏切りのサーカス』鑑賞。直前チラシで予習したんだけどね。「ありゃ？」「ありゃりゃ…？」  おもしろかったんだけど、彼の解説でやっとすっきり！",
            " 「裏切りのサーカス」鑑賞。冷戦時の英国のスパイ達の話。よく分からなかった。内容ではなく、どこを楽しめばいいのか分からなかった。Gオールドマンに感情移入できなかったのと、演出もキレがなかったような。若い人のほうがこの渋さが新鮮でいいかも。",
            " 『裏切りのサーカス』面白い映画だと思ったんだけど、途中良く分かんなくなっちゃって･･･２回目1,000円の特典使ってもう一度観たい。",
            " 『裏切りのサーカス』OOO",
            " 『裏切りのサーカス』うーっ、もう一回観なくては…。もっと細かく観たいっ!!!!",
            " 『裏切りのサーカス』好きだ。ドタゴンタトゥーよりも好き。ドライヴとは？悩むが車はこっちのほうが良いよ。シトロエンDSとゆうのだそうだ。色がよかったな～うっとり",
            " 『裏切りのサーカス』とにかく渋く、重厚。徹頭徹尾派手さはないものの、終始緊張感があって、これぞスパイ映画という雰囲気だった。とはいえ、かなり難解な作りをしていて、ストーリーを追うのがやっとだ。もう１回観ないとおそらく話がまとまらない感じ。",
            " 『裏切りのサーカス』パソコンも携帯もない時代のスパイサスペンスは良いねー。テレックス？で暗号文送られてきたりしてワクワクですわ。",
            " 『裏切りのサーカス』しかしまぁ出るわ出るわ。名前は知らないけどあの映画に出てたあのオヤヂ連が続々と出演してて終始ニヤニヤ。",
            " 『裏切りのサーカス』裏切り者をあぶり出すスパイ映画。いい意味で疲れた。派手じゃなく淡々と進むんだけど、食らい付くように観てた。見逃せない緊迫感がある、もう一度観たい映画！",
            " 『裏切りのサーカス』は老眼鏡かけた格好良いおじさんが萌な人にお薦め。",
            " 『裏切りのサーカス』帰宅後にネタバレの記事等をがっつり見て思う事は「こんな事までわかりませんて！」ということ。そのくらいムツカシかった。もう一度見たくなるのはしかたないこと。",
            " 『裏切りのサーカス』全編を通して落ち着いたトーンで進むが、静かな中でもセリフやしぐさで映画の世界に引き込まれる。Ｇオールドマンの存在感と言葉の重みは凄い。ストーリーが後半にかけて複雑かつスリリングに展開するので、気が抜けない。",
            " 『裏切りのサーカス』人間に憑いた闇の存在を示す眼鏡の奥の瞳。古き良き時代を訪れるコートを着た背中。Mr.G･オールドマン扮するスマイリーの冒険の続きを観てみたい。Mr.J･ル･カレの世界に取り憑かれた僕は「スクールボーイ閣下」を手にした。",
            " 『裏切りのサーカス』結果と音で魅せるバイオレンスのインパクトが節々に効いている。台詞を無駄遣いしない演出が、より一層悲劇の要素を濃くする。言葉の表現を凌駕するサーカスの演者達とT･アルフレッドソン監督が創り上げる濃密な時間に浸りきった。",
            " 『裏切りのサーカス』曇天のロンドン・仲間入りしたがる蜂・ラジオから流れるMr.G･フォーンビー・顔に当たる反射光・池の遊泳場で泳ぐ白い肌・包丁を振り下ろす音・X'mas Party。サーカスの面々の呼吸を際立たせる為の絶妙で粋なアレンジ。",
            " 『裏切りのサーカス』人間と異形者との純粋で残酷な愛を寒々とした寂しい雪に溶かした傑作「ぼくのエリ」。底が深く厚みのあるMI6の世界を観る者に観察させてくれるT･アルフレッドソン監督。瞬きする事さえ赦さない127分に無我夢中になった。",
            " 『裏切りのサーカス』、2回目の鑑賞。「1回目の時目をつぶってたの、私？」と、張り巡らされている伏線を見逃していたことを猛省。それでもまだ見逃していそうなので、もう1回観るかも。男の強さ、かっこよさ、弱さ、そして涙、もう堪能しまくりですわ！",
            " 『裏切りのサーカス』 80点  ",
            " 『裏切りのサーカス』2回目。パンフ買ってさらに楽しむ。最後、誰がネズミなのか？は絡み合ってた糸がすっととけるような。そんな感じ。",
            " 『裏切りのサーカス』を観た！派手なシーンは無くても俳優陣の演技力に鳥肌！1度目でも真実は見えたと思ったけど、2度観るとまた違った真実が見えるのかな…2回目からは1000円で観れるのか【ブログ】 ",
            " 『裏切りのサーカス』東西冷戦下という時代設定に加えて、フィルムの色調や画質の粗さも70年代ぽくてイイ。邦題の日本語に違和感があったが、見終わって納得。しかし、どうやってもぐらの正体を知ったのかが分からんかったので、原作を読まんといかん。",
            " 『裏切りのサーカス』見てきました。かなりしっかり見てないといろいろ見落としそうな高密度な映画だった。でも、難解なわけじゃなくて最後はすっきりまとまる。ゲイリーオールドマンの知的で地味な捜査がなんとなく水谷豊っぽいw",
            " 『裏切りのサーカス』まー面白いですわ。なんつーかきちんと判った感じがしないのですが、緊張感がいい。画面から観客を捉えて話さない感じといいますか。",
            " 『裏切りのサーカス』難しかった。映像やトーン、映画らしい雰囲気の映画だと思いながら観ていたけど、調べてからもう一回観ようかな。",
            " 『裏切りのサーカス』鑑賞。おっさん達渋すぎ。細かい演出も良かったのにアホなおれはストーリー追うのでいっぱいだった…。サイト見てけばよかった。 ",
            " ＜裏切りのサーカス＞真相は闇の中系かなと思ってたらはっきりくっきりな結末で意外。何回か出てくる過去の場面や写真に寄せる想いが強まっていくのと反比例するように、現在の風景が色褪せていく。『裏切り』という軽い言葉では表現できない深い人間関係。",
            " 「裏切りのサーカス」予告編がとにかくカッコイイので期待大で観て来た。ゲイリーオールドマンの怪しい魅力は裏切らない！他の登場人物も癖のある役者揃いで好み。表情で見せる演技とか鳥肌立つ。最後まで緊張感持続、左脳フル回転で疲れる程に、イイ！◎",
            " 『裏切りのサーカス』俺には途中？？でした。結末は理解したが、う～ん。渋い面白い作品であるのは、わかるが一回じゃ本当に意味で理解するのが難しい作品でした。",
            " 『裏切りのサーカス』：予習は必須とのことでＨＰで人物相関図をチェックしてから観た。おいてかれないように必死で(笑)意外にちゃんとついていけたと・・思うｹﾄﾞ。え？あの人がモグラですよね(笑)",
            " 『裏切りのサーカス』観た、冷酷で美しい。今後も続くであろう東西冷戦下スパイスリラーというジャンルの傑作かと。ゲイリー・オールドマンも格好いいが、他のスパイたち、細かいカットや映像、音楽、何もかも格好よかった！",
            " 『裏切りのサーカス』は男たちの中で一際哀愁を漂わすのは、ゲイリー・オールドマン。寡黙な役柄でありながら佇まいの凄さときたら。見事な風体の枯れっぷりと眼差しの鋭さのギャップ。これを見るとJエドガーのディカプーはまだこの域じゃないなと。",
            " 『裏切りのサーカス』、これは回を重ねる毎に味わいの深くなる映画だ。役者、演出、美術がとても見事。ちなみに描写がとてもタイトで集中していないと途端に脱落します。原作を知っている人はたくさんの仕掛けに気づけるという粋な作りの映画でした。",
            " 『裏切りのサーカス』、絶対に観るべき映画。とにかくキャスティングが素晴らしい。英国諜報部内の二重スパイを探る緊張感が続くかと思いきや、びっくりするくらいゆるーいシーンもあり、冷戦時代の雰囲気がそのまま凝縮された感じ。予告編に大ヒントが！",
            " 『裏切りのサーカス』鑑賞。派手な演出も無く多くを語らない作品だが、濃密な内容でかなり観応えあり。60年代イギリスの風景や服装も印象的。絶妙な伏線やテンポの良い展開にはグイグイ引き込まれる。とにかくスクリーンに釘付け。大人の極上サスペンス。",
            " 『裏切りのサーカス』★4.5派手なアクションなどではなく、キャストの佇まいと台詞、衣装から目が離せない。時間軸の使い方も秀逸で、息をもつかせぬ隙のなさにこちらはため息。ラストの軽快なBGMにまで裏切られる傑作。もう一度観たくなる！",
            " 『裏切りのサーカス』☆4.5 ☆修正。改めて、ある1点にのみガッカリしただけで、冷戦のキンと冷え切った空気がひしひしと伝わり作品としての完成度がずば抜けて高い。監督が原作に多少独自の解釈を加えたらしいが確実に相乗効果につながった。",
            " 映画「裏切りのサーカス」を鑑賞。話としては良くある。しかし、見せ方が上手い。言葉を省き、映像で魅せる。その面白さに引き込まれ、見入ってしまった。G・オールドマンも良いが、脇を固める役者も出番が少ないながら際立っていた。",
            " 『裏切りのサーカス』ドンパチやるスパイ映画だけが面白い訳じゃない、という見本のような映画。そもそもキャストがツボ。静かな緊迫感。イカしたスーツ。ただ登場人物と舞台背景が飲み込めないと面白くないかも。僕は凄く好き。",
            " 『裏切りのサーカス』観た  ものすごく見応えがあった  アクションも秘密兵器も出てこないスパイ映画だったけど全く退屈する事なく観られた  でもチョットだけロマンスはあったかな  良い映画だけど悲しい話だった ",
            " 『裏切りのサーカス』地味で渋くジワジワ来るスパイミステリー。シトロエンDS、プジョー204、ローバーなどなどクルマの見どころも多い。良作。 ",
            " 『裏切りのサーカス』『ぼくのエリ 200歳の少女』のトーマス・アルフレッドソン監督。こんなに集中力を要求してくる映画は久しぶりかも。終始暗く灰色基調でイギリス1970年代テイストを満喫しつつイギリス俳優陣の演技も堪能できる。",
            " 『裏切りのサーカス』多分細かい所をたくさん見逃していると思う。もう一回観たい。そして原作を読みたい。",
            " 『裏切りのサーカス』あっちもゲイ，こっちもゲイ，おまけに主演は\"ゲイ\"リー・オールドマン……と胸が熱くなるまでのゲイゲイしさでした。そこはすごく良かった。",
            " 『裏切りのサーカス』内容と食い違ってるわけじゃ無いけど、やっぱコノ邦題は頂けない。原題通り『ティンカー・テイラー・ソルジャー・スパイ』でいいじゃん、原作もそれで出版されてるんだし。分かりやすくって事なら『裏切りのスパイ』とかでいいじゃん。",
            " 『裏切りのサーカス』鑑賞。渋い、渋過ぎ。地味な超豪華キャストによる渋いスパイ映画。スパイ映画といっても冒頭に銃撃戦が一瞬あるだけで、後はひたすら渋いオヤジ達の地味なスパイ合戦。",
            " 『裏切りのサーカス』☆4 濃密な緊迫感。",
            " 『裏切りのサーカス』緊張感途切れぬ上に終始ダウナーなムード。決して嫌いなテイストではないのにチンプンカンプン。お客(私)に難解だと思わせる時点で駄目映画。予習復習がいる映画がいい映画であるわけがない。",
            " 『裏切りのサーカス』鑑賞！な・る・ほ・ど！繊細！この雰囲気好きだわ～！ギラムが運転するDS21 PALLASに釘付けになってしまったけど(^-^;",
            " 『裏切りのサーカス』続き。トム・ハーディ、「ブラック&ホワイト」ではイマイチ冴えなかったけど、今回はまたかっこよかった。背の低さが目立たなかったからかも知れないけど…!?",
            " 今日の1本目『裏切りのサーカス』派手なアクションシーンなんかないのにすごい緊張感。徐々に核心に迫っていく様子や、敢えて顔を写さないカメラアングルとか。上手いよなぁ…この監督さん。「ぼくのエリ」もよかったけどこっちはまた違うタイプで。",
            " 『裏切りのサーカス』・・・☆☆☆★。じっくり観ないとダメみたいだ…。予習・復習が大事だな。",
            " 『裏切りのサーカス』最後がとっても素敵！ 時間軸が前後するから話に追いつくの大変だったけど、面白い。もう一度みたいな。ピーター役のベネディクト・カンバーバッチ(名前ながっ！)、金髪なイメージなかったー。びっくりー。",
            " 『裏切りのサーカス』。これが映画でしょう！！隙のないプロット、伏線とその回収。午前中に見た映画（バトルシップ）と違い、も～頭フル回転！で、「ああ、そうなんだ、そういうことなんだ！」と。あ、でも、人の名前を覚えるのに前半苦労します(^-^;",
            " 【裏切りのサーカス】観た。緻密度高し！画面のシーンと人物名で叙述する部分の時間的なズレのせいで自分は終始落ち気味…。“モグラ”(二重スパイ)探しは結構みんな当たったんじゃないかな〜。リッキーとイリーナのエピソードが艶やかで印象的。 ",
            " 『裏切りのサーカス』★★★★☆ 渋い役者陣で重厚なサスペンスを繰り広げ、目を奪われる。が、兎に角情報量が多く時系列をずらす演出などで話に追い付くのが大変。正直、解釈はこれで合ってる？と未だに思ってる。こりゃもう一回観たくなるのにも納得。",
            " 『裏切りのサーカス』なかなか渋くて良いな！ラストで一気にいろんな伏線が噛み合って、気持ち良い！ゲイリー・オールドマン始め、良い役者さんたくさん出てます！",
            " 『裏切りのサーカス』これは、ずっしりと重厚感のある作品でした。見せ方がうまいので、グイグイ引き込まれていきます。もう一度みたい作品ですね（理解を深めるために）。",
            " 『裏切りのサーカス』US版BDで観賞。コレはスパイ・ヒューマンドラマ。派手さはない、内容に捻りもない、でも登場人物の人間味が凄い。コミュ症スパイ、背伸びしてる挙動不審スパイ、態度がデカイスパイ、何なんだこいつら？親近感の湧くスパイだな。",
            " 裏切りのサーカス観た。ル・カレ原作のスパイ映画。 面白かった。誰が何してどうなってるのか把握するのも最初は結構大変。けど淡々とした語り口で描かれる、ドライさとウェットさが良い塩梅のスパイの世界は現実感があって魅力的、強い引力を持っている。とにかくゲイリー・オールドマンが格好いい。",
            " 『裏切りのサーカス』複雑な心理戦を読み解くためにはイギリスのエリート階級に存在するゲイ文化を理解しないといけないようだ。任務と（恋愛）感情の間で揺れ動くさまを微妙な表情の変化で表現する一流俳優陣の演技も流石としか言いようがない。",
            " 『裏切りのサーカス』2回目鑑賞だん（ムービープラスにて）。解説サイト読みながら観てようやく話の筋と伏線が理解できた（URLの解説サイトが素晴らしい！）。これは観れば観るほど深さにハマる作品。また観たい。 ",
            " 『裏切りのサーカス』ムービープラスで観賞だん。こういう作品は解説サイトなどを読みながら観る2回目のほうが面白かったりする。早く2回目を観たい。",
            " 構成の妙、というやつでしょうか。",
            " 「裏切りのサーカス」も登場人物多め＆時系列ぐちゃぐちゃの二重苦の割りに、見ていて混乱することがなかったような。",
            " 裏切りのサーカスを見ます",
            " もう一本「裏切りのサーカス」観ました。ピーターの身辺整理はきつすぎるよ。。ジムもあれだし。。。フリオのポップで甘い歌声好き。",
            " 非情なる諜報の世界。「東」と「西」の暗闘の中で、巨大な壁にすりつぶされていくような登場人物達。スパイ映画の醍醐味は、スリルはもちろん、劇中に常に漂う“死の匂い”だと思うのですが、この映画も静けさの中に驚くほど濃密な“死の匂い”が漂っていてぞわっとしました。 "
        ]
    }
}
