{
    "title": "ある秘密",
    "id": 188,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 192,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ある秘密』",
            " 『ある秘密』時代と愛憎が絡み合った物語。センスも人間模様の描写もとても良いのだけど、それ比べて時代背景の描写が些か弱い気がしたかなぁ。Ｃ.フランスは本作でも◎。",
            " 『ある秘密』クロード・ミレール監督リュディヴィーヌ・サニエはやっぱりいいなぁ～セシル・ドゥ・フランスもとても美しかったし、ジュリー・ドパルデューの存在感も。現在という時間がモノクロで描かれ、過去は見事な色彩に溢れてる。私はこれ好き。",
            " 『ある秘密』衣装が素敵。裕福層の華やかな風俗が素晴らしかったです。  ナチの台頭によってあるユダヤ系の一家が時代に翻弄されつつも、  生の圧倒的な強さと輝きを放ちます。晩年の自省が人生の悲哀を感じさせます。",
            " 『ある秘密』過去と現在を行き来するなかである一家の秘密が明らかになるストーリー。ある手法がとられているのでこのテの回想映画としては混乱なくとても理解しやすい。ストーリーやキャストもよかったけれどなにより見せ方がとても素晴らしい映画だった。",
            " 【ある秘密】(フランス映画未公開傑作選)鑑賞。愛妻を深く傷つけてしまう、よくある愚かなオトコの生涯の後悔に、ナチス侵攻が絡み悲痛な物語に。シモンがタニアに似て、フランソワがアンナの悲しみを背負っているような母の捻れが皮肉で震えた。 ",
            " \"UN SECRET/ある秘密\" 空想の中の兄、ホロコーストの悲劇。これらに現代で起きる犬の死と責任を絡めるのも上手い作りで、過去に家族に起こった出来事が少しずつ繋がっていき、静かに心に沁みる。掘出し物を見つけたって感じの作品。 ",
            " フランス映画未公開傑作選『ある秘密』ホロコーストの時代ユダヤ人一家に起きた悲劇を溢れ出る愛の思いとともに描き上げる。クロード・ミレール監督の熟達の力を感じる一本。 ",
            " 【クロード・ミレール監督『ある秘密』】＠イメージフォーラム ジュリー・ドパルデューやチュー・アマルリックを始め俳優陣がすばらしい。たぶん映画自体は秀作だと思う。けれど「良い映画」とは素直に喜べない。〈「悲劇の民ユダヤ人」イメージ植え付けキャンペーン〉にはウンザリする。",
            " イメフォでクロードミレール「ある秘密」を。唸ってしまうくらいの美しさだった。願わくばフィルムで見たかったなぁ。",
            " クロード・ミレール監督『ある秘密』イメージフォーラムにて鑑賞。女優映画。女優美し、且つ魅力的。二段階の回想を余裕で捌く手並み。とある夫婦家族の個人的な事件が、ナチ侵攻の傷痕もひっくるめて、息子によって明かされるそのストーリーテリングを堪能。",
            " イメージフォーラムのフランス映画未公開傑作選、クロード・ミレール「ある秘密」よかったです。",
            " イメージフォーラムにて「ある秘密」を観賞しました。他二作に比べてヌーヴェルバーグ感はやや薄らぐものの、見事な映画でした。Cécile De Franceのシルエットの描写には脱帽。トピックの暗い映画が苦手な彼女とも非常に楽しめました。RIP Claude Miller.",
            " そういえば、先日『ある秘密』を見に行ったときの予告で知りましたが、５月、６月のイメージフォラームのラインナップがすごい。ジョン・カサヴェテス レトロスペクティヴに、フィリップ・ガレルの新作２本、それからホセ・ルイス・ゲリン映画祭！",
            " 『ある秘密』2007フランス アンナがあえてユダヤ人だと示す身分証明を見せた気持ちが痛いほど伝わった。大人になることは、親の過去を知り受け入れ赦すことなのかもしれない。セシルはとても美しかった。",
            " 『ある秘密』は、見えなかった別の物語を見る映画。視線を交わすだけで、登場人物のさまざまな感情を描き出す、その語り口は見事。",
            " クロード・ミレール監督「ある秘密」。フランス映画未公開傑作選とあるが、出来が悪くひどく退屈な作品。「傑作」との看板に偽りあり。。。",
            " ミレールの『ある秘密』はセシル・ド・フランスの逞しい肩がひときわ鮮烈だった。サニエや娘ドパルデューもすごく良かったんだけどね。",
            " クロード・ミレール監督の『ある秘密』を鑑賞。ナチのユダヤ人虐殺にまつわる悲しい記憶の物語。本筋とは関係ないが、レベッカというムチムチした脚のユダヤ人の少女が、主人公の隣りに座って膝小僧にできたかさぶたをカリカリッって掻く仕草が堪らなく好き。",
            " イメージフォーラムにて、『ある秘密』鑑賞。家族の秘密が少しずつ語られていくにつれ、家族の抱える深い悲しみを共有できる、心理サスペンスの名作。"
        ]
    }
}
