{
    "title": "はさみ hasami",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『はさみ hasami』好きなことを仕事にすることの難しさ。劇中のデザイナー青年が「好きなことを仕事にしなきゃよかった」と精神やられて可哀想だったけど。やっぱり続けてみないと分からないこともある。何かを頑張りたい人に見て欲しい映画。",
            " 『はさみ hasami』 ",
            " 『はさみ hasami』温かい気持ちになれたいい映画でした。イマドキっぽい子達とイマドキっぽくない熱く親身な先生達。理容美容専門学校が舞台ってあまりありませんよね。",
            " 『はさみ hasami』最近の若者を描く際は、如何に違和感なくみせるかというのが大切だと思うんだけど、この作品に関しては気味悪さが残るかな～と。爽やかBOYが多いんだよね。んで教師側も結構介入してくるけど、あんな親身なの、専門学校って。",
            " 暫定でこんな感じ。【2012邦画１０選】『ヒミズ』『はさみ』『私の叔父さん』『こっぴどい猫』『黄金を抱いて翔べ』『北のカナリアたち』『へんげ』『のぼうの城』『踊る大捜査線 THE FINAL 新たなる希望』『RIVER』 ",
            " 映画の記事１コ書き忘れてた。6/24に観た『はさみ hasami』。ストーリーをもっとひねろうと思たらひねれたんやろけど、あえてやらずに鈍臭く描いたんが良かったね。それが青春やね。そう言うたら、「相変わらず鈍臭いわね」という、めっちゃ愛情のこもった台詞があった。ほなね。",
            " 天動説：映画批評論談: 映画批評『はさみ』 「続ける」こと、「つながる」こと。 ",
            " 『はさみ』試写。理容学校を舞台にした、ありそうでなかった設定。生徒たちの悩みと成長で展開していくが…技術のことではなく彼氏や家族など理容に関係ないことなので、もっと学校内の話が見たかったなあと思う。でも後半30分がなかなか良く、教員側の葛藤にもホロリ。",
            " “はさみ”観てきた♪ かなり感動した。窪田くんやっぱりあなたは天才だよ。",
            " 光石冨士朗さんの『はさみ hasami』観た＠ケイズシネマ。大好きな『大阪ハムレット』の監督の光石さん。こういうのもヒットしたらよいのになあ",
            " 今月は映画六本見た。どれも良かったな〜。仕事上個人的に｢はさみhasami｣が本当に良かった。",
            " でぇ、【はさみ】は思ってたより遥かに感動するお話で。まぁ、綾野君てのが先に来たけどふたを開ければ、池脇千鶴ちゃんに窪田正孝くん、あと今は名前出ないけどNHKで伊東四朗さんと共演してたあの子に、なんといっても なんしーちゃんに涙した。良い映画です。",
            " 「はさみhasami」観て、あんなに生徒の家庭環境まで考慮した指導してたら先生大変だけど昭和な熱血ﾄﾞﾗﾏみたいで良かったね〜",
            " 光石富士朗監督「はさみ hasami」しみじーみ染みた。んでもいまどきあれほど熱心な教育者いるかねぇ？とは思うけど。中野の景色と中央線の情景がすてき。",
            " 映画「はさみhasami」窪田君演じる洋平の出身が愛知県ということで、母親役の白石まるみさんが方言をしゃべってました。おばさん役の烏丸さんは関西。いちこちゃんは秋田出身だったのかな？方言指導もはいったみたい。リアルを追求した結果かしら？映画で語られる方言ってほっこりますねｗ",
            " 「はさみ hasami」鑑賞終了〜♪二十歳目前にして見れて良かった〜ん(￣▽￣)♪♪ﾎｯｺﾘ｡さ…思い荷物抱えて帰るか…(T_T)",
            " 「はさみhasami」とっても素敵な映画です いっしょうけんめい悩んでいっしょうけんめい頑張って みんなそれぞれ進んでいくんだね がんばった先には絶対に見出せる物がある それは美容師の世界だけじゃなくどんな事にも当てはまるよね まだ見ていない人にぜひとも観て欲しいな～！",
            " もう23時か。今日一日、なにもしなかった。「ｻｳﾞｧｲｳﾞｨﾝｸﾞ ﾗｲﾌ -夢は第二の人生-」と「ｵﾃｻｰﾈｸ 妄想の子供」と「宇宙人ポール」と「はさみ hasami」も見たけど１番面白かったのは「ﾐﾂｺ感覚」だった。うん、一日で映画5本は特に多くないな。",
            " 『はさみ hasami』NHKの朝ドラにでてきそうな出演者が多いなかでなんしぃが好演。後半が面白いのでもっと理容学校内の話に絞った方がよかった。",
            " 『はさみ hasami』を観た。池脇千鶴目当て。撮り方によっては、説教臭い会話劇になりそうなのに、俳優たちを自然に動かしながら、うまく見せている。若者の悩みがよく描けているように思える。ただ、副題にローマ字をあてるのは、止めてほしいw"
        ]
    }
}
