{
    "title": "仮面ライダー×スーパー戦隊 スーパーヒーロー大戦",
    "id": 189,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 3073,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 9
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』 わざわざ悪者のボスになって戦いごっこする必要があるのか分からない 最後の方のディエンドでクソ笑った",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』アクションシーンは迫力あるがそれだけって感じ。話にまとまりがないし、最後のディエンドのあれなんて完全に蛇足。懐かしの戦士をたくさん見たいって人にはいいのかな。",
            " ストーリーや説明を兼ねた台詞回しがいかにも特撮映画って感じでどこか懐かしさを覚える。が、大人になったいま冷静にストーリー展開を見ちゃうと“特撮ヒーローたちの祭典”というよりも“マヌケな大人たちの祭典”にしか見えん",
            " ここらへんわからないと展開意味不明すぎる。ディケイドがディエンドに一言相談すりゃこんな超展開にならなかった。最後にとってつけたようにディケイドが友情について語ろうとしてディエンドが遮るのが笑えるよね。",
            " 改めて観直すと・・・ 面白いな、やっぱり。 ディエンドさんの気持ちがわからないと意味不明作品だけど。",
            " 「僕を傷つけた分、今度は君が傷つきたまえ！」 本音全開！ ツンデレからヤンデレに！ 君を殺して僕も死ぬ。 ついでに世界も滅ぼす！ ラスボス化するディエンド！！ この展開、最高だな！",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』ついにやっちゃったって感じ。整合性がとれてないし、海東のキャラがブレまくりだし。クライマックスの部分なんか敵側とヒーロー側で総数が違いすぎるから数の暴力が起こっていて、敵側に同情した。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』iTunes鑑賞。ライダーと違い、戦隊は造形に目立った特徴がないので、クライマックスの大乱闘では誰が誰やらさっぱり区別がつかなかった。お祭りなので全部揃えてみましたというだけの作品。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』素晴らしいですね、いやこれほどの映画を見たのは久々です。終始笑いが絶えませんでした（笑）。次はぜひぜひウルトラマンも混ぜてみてはいかがだろうか？ しかし相変わらず龍騎はカッコイイ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』ブログを更新しました。 ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』★★☆☆☆（五つ星評価）",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』感想。最近のライダー映画や戦隊映画と比較すると明らかに薄い印象。ストーリー部分での帳尻合わせも弱く、バトルも見せ方が散漫で迫力に欠ける。予告で見せた超団体戦のワンカットは確かにアがるが…",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』HP見たらZOもJも真も出てる事になってるなぁ。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』仮面ライダーZO、仮面ライダーJ、真仮面ライダー辺りは出てたの？テレビシリーズのライダーだけだったのかな？後、アカレッドとかさ。Jとか出て来て巨大化すれあ良かったのに。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』鑑賞。お祭り映画として単純に楽しめました。全ライダーと全戦隊をどんな設定で一カ所に集めるのかと思ったらディケイド組が主導で展開するのね。まぁ、全員集まるシーンだけでも観る価値あったかな。",
            " 海東「ホモダチである僕に内緒でこそこそして！ビックマシンで大暴れしてつかさを困らせてやる！」というヤンデレ思考を理解しないとスーパーヒーロー大戦を好意的に観る事はできないであろうｗ つまり大きなお友達用でお子さん置いてけぼりｗ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』もうここまで来たら何でもありやね。お祭り！やっぱライダーの方がキャラが立っているからなぁライダー中心になるかな！ええとこええとこ上手く繋げてオモロかったっす！門矢士ポッチャリ？ ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』まあ、お祭り映画なので…。ここまで多いと個性も活かされず、ヒーローのかっこよさが一切伝わらない事がわかった。以降はもっと絞ってストーリーにあった登場の仕方を考えて欲しいものだ。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』まったく、とんでもないホモ映画だったぜ！！",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』観ました。全然期待してなかったのに、歴代が出演してて楽しかったです。マベちゃんともやしと、海東とジョーと、流星あああああ・・・良かったです。見てみたまえｗ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』観た。ジョーと海東が主人公やな今回は。小池唯ﾀﾝ見れたからよし。ドクトルGの仮面ラーイダって言い回しがちゃんとあってﾜﾛﾀ。Zに特攻されたシロッコみたいになってたのに死んでないとは…。",
            " ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』傑作！これぞ日本のヒーローの底力！観ないと損するレベル。満足感と劇中の火薬の量がハンパない。味方を欺くやり口に大ショッカーから「それでも正義のヒーローか！」とつっこまれるライダーと戦隊ｗ",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』ハカセが全然活躍しなかったし・・・",
            " 仮面ライダー×スーパー戦隊 スーパーヒーロー大戦観て帰って来た。う～ん・・・って、感じ。私は面白くなかった。もうお祭り映画は終わりにして欲しいね。なんかジョーが可哀相だったよ・・・",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』面白かったよー！！ インビジブル海東君は怒ると怖いということがわかりました。",
            " 『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』36年分の『全部入り』が、36年変わらない様式美にカチッと収まってる。もう、1カットに全部収めてバーン！とやること自体に意味があるな。圧巻！。ヒーローの玉手箱や～",
            " 12/12/03(月) 断髪。次回1/22までに行けば500円引き／みずき友達にひとしきり愚痴ることで正気を取り戻す。あのさあたし思うんだけど、これはあれかエヴァみたいなねらいで作られているのかなー？余計なお世話だわ。漆黒の気持ちが滾る／あらかじめ借りておいたW（Y）で治癒。",
            " 12/12/02(日) みずき出張／スーパーヒーロー大戦を鑑賞。紛うことなき駄作。見た目から想像できるとおりの駄作。大量虐殺映画。あたしはナナメ見で済ませ被ダメ抑えたが、みずきは致命傷を負い東映特撮に絶望。「ライダー全てをもう信じられない」と。いくら声をかけても癒すことできず。",
            " 『スーパーヒーロー大戦』観た。無茶を承知の相変わらず頭が悪くて劇場出たら内容を思い出せない正統東映映画だ。ライダーと戦隊が戦う真の理由はオーナーが語るところであろう(笑)アベンジャーズも形なしのヒーロー勢揃いシーンを見逃すな！",
            " 『スーパーヒーロー大戦』ツッコミどころはたくさんあるけど、とりあえずモモタロスを見てビビるドンさんと｢宇宙キター！｣をする鎧がかわいかった",
            " 「海賊戦隊ゴーカイジャー」最終回に大興奮！ 「ゴーカイジャー ゴセイジャー スーパー戦隊199ヒーロー大決戦」もゴーカイジャー最終回も竹本昇監督。４月劇場公開の「仮面ライダー×スーパー戦隊スーパーヒーロー大戦」が待ち通しい ",
            " ただいま帰宅〜!!今日は昼から「仮面ライダー×スーパー戦隊」の映画観たり、ガンバライドやったり(笑)、夜からは舞台「ロミオとジュリエット」(佐藤健×石原さとみ主演)観たりと、充実して楽しかった(^o^)/",
            " 仮面ライダー×スーパー戦隊 スーパーヒーロー大戦を観てきました。両方が両方ヒールを演じたり、ベビーフェイスだったりでいい具合の茶番、大好き。始めの方のドンさんの素敵なハリケーンラナは個人的に見所。あと、誰かのスクープスラム。ジョーのマベ信者っぷりは相変わらずですな。ニヤニヤ。",
            " 【仮面ライダー×スーパー戦隊 スーパーヒーロー大戦】観てきた！いやぁ、テンション上がった！笑った！カッコよかったー！感想は帰ってから、またー。",
            " 仮面ライダー×スーパー戦隊鑑賞終了。何だあのクソ熱いの何だ興奮が冷めやらないんですがこれもディケイドって奴の仕業なんだよ何だってそれは本当かい？おのれディケイドッ！！",
            " 「仮面ライダー×スーパー戦隊 スーパーヒーロー大戦」みた！！！全戦隊＆全ライダーvs全悪者のバトルは興奮しっぱなし！！！続く…",
            " 仮面ライダー×スーパー戦隊おわた。内容的にはディケイド×ゴーカイジャーでしたね。面白かったですが、やっぱり人数多過ぎて見せ場が…",
            " 仮面ライダー×スーパー戦隊 スーパーヒーロー大戦観てきた。全ライダー、全戦隊がいる中でも全く色褪せないシンさんは素晴らしい!!",
            " Twitter始めてみました。 息子たちが『仮面ライダー×スーパー戦隊 スーパー大戦』を見に行きました。 面白かったみたいです。"
        ]
    }
}
