{
    "title": "捜査官X",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 4557,
            "each_tweet_amount": {
                "good": 80,
                "even": 2,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『捜査官X』武侠映画のカンフーの達人を過剰防衛で容疑者Ｘに、という目の付け所は面白いんだけどシュウの捜査方が処刑人のウィレムデフォーまんまだしミステリー的にもカンフー的にも盛り上がりやサスペンスに欠ける。漫画みたいな台詞がクドイ。",
            " 『捜査官X』まるでミステリーものかと思う邦題だけど、メインは戦闘集団の仁義なき戦いだよね。ドニー･イエンの身体能力は凄い。",
            " 『捜査官X』ガチンコ男女対決や片腕となって元祖片腕ドラゴンと最終決戦などカンフー映画の醍醐味十分な上に科学捜査を行う金城武の謎のウンチクが物語としては無意味ながらも謎の彩りを与えていて、しかも画面は文芸映画のように美しくて楽しかった",
            " 『捜査官X』鑑賞。ドニー・イェンが梶原善や井出らっきょに見えてしまって、シリアス感を感じられなかった。主軸がかなりブレているように思う。金城武が武術的な技の解説をするのに、自身は一切アクションしないのはちょっと面白かった。",
            " FOXムービーで『捜査官X』。ちと長い。良くある物語をミステリー要素でヒネってる感じ。個人的には陰鬱なカンフー映画はあまり好みじゃないな。ジミーさんは昔東京ファンタで実物見た時よりかえって若くなってるかも。クライマックスはかつて片腕ドラゴンを演じたジミーさんへのオマージュかな。",
            " 『捜査官X』＞前半と後半の構成がガラリと変わるところが、まるで「フロム・ダスク・ティル・ドーン」みたい。こういうの嫌いじゃないです。主演の２人には非の打ちどころがなく、映像美もすばらしい。ドニー・イェン様のアクションは最高。邦題は×。",
            " 『捜査官X』★★☆☆☆偶然強盗犯を倒した紙職人に裏があると見て刑事が捜査するサスペンス。「君さえいれば」のピーター・チャン作品とは思えないグロいシーン満載のアクション。ドニー・イェンのアクションはキレキレでやはりすごい。",
            " 『捜査官X』雑なプロットと模糊とした主題。ジャンルとしてはサスペンス・アクション。製作陣がどんな映画を作りたいのかは伝わるけれど、そこに近付けているか・そもそも作れる実力のある製作陣だったのかは疑問。主演の二人は良かった。",
            " 『捜査官X』カンフー映画は詳しくないけどこのドニー・イェンって人、凄い！迫力満点でそんな大きな鉈振り回さないでーというシーンが多数。金城武の推理の趣向もなかなか面白かった。",
            " 『捜査官X』金城さんがシャーロック・ホームズを彷彿とさせる推理力を前半に発揮する映画。ドニー・イェンかっこよい！",
            " 『捜査官X』これはテンション高まりました！何、この幾重にも重なったバームクーヘンみたいな作品は。出演者が凄いと思って観たのですが、中盤以降は多分瞬きしてなかったと←嘘はいけません。。＾＾；久々にわおっ！と声が出た作品です。面白かった！",
            " 『捜査官X』なんだ？この映画。このハチャメチャ加減が、まさに香港映画☆後半40分、目が離せませんでした。",
            " 『捜査官X』 もうただただドニーイェンがかっこいい...ストーリーもカンフーも満足！サスペンス要素もあって全く退屈しなかった！これはイップマン以来の傑作。",
            " 『捜査官X』を忘れてた。去年丸の内TOEIにて。ドニー＋谷垣健治＋王羽(!) あと２回ぐらい観たかった。",
            " 『捜査官X』を鑑賞。サスペンスとカンフー・アクションが同時に楽しめる。そうやなあ、退屈やなあ〜と思いながら最後まで飽きないで見たかなあ。それなりに楽しめたって事なんやろなあ。まあ、今までにない様な切り口やったかもf^_^;)",
            " 『捜査官X』サスペンスとカンフーの融合？前半の金城武の推理シーンは面白かったし、後半はドニー兄貴のアクションがスリルあって良い。まさに一粒で二度美味しい感じ ",
            " 『捜査官X』見終わった。ガイ・リッチー版ホームズ好きでカンフーアクション好きな自分には一粒で二度美味しい的な？一挙両得？両手に花？ツインファミコン？まぁそんな所",
            " 『捜査官X』続き。それに加えて、容疑者となった紙職人の妻の気持ちの揺れが伝わる。自分の夫に過去があって、そのせいで自分たちの前からいなくなるかもしれないとなるという不安。どんな夫でも、今目の前にいる夫を信じようとする健気な妻の姿に感動。",
            " 『捜査官X』DVD鑑賞。前半は村で起こった強盗殺人事件の推理劇。後半はカンフーアクション劇。アクションシーンもさることながら、個人的には推理劇が面白かった。金城捜査官の図々しい推理には呆れるけど、それが的を得ていく過程が良い。",
            " 『捜査官X』なんでこんな私好みな映画が地元に来なかったんだ！と嘆くほど面白かった。前半の徐々に暴かれていくドニーさんの過去から後半の鳥肌立つくらいの美しい拳法に大興奮。中国映画は映像も素晴らしくいつも感心させられる。もう一回観ようっと。",
            " 『捜査官X』捜査がシャーロック・ホームズっぽいし、少々中盤が冗長気味ながら、サスペンスとアクションのバランスがとても良かった。美しい中国の映像も素晴らしくて良い。",
            " 『捜査官X』なんでタイトルこうなった？ まあ、自己防衛の被害者（被疑者?）を滝に突き落としたり、いきなり切りつけたり、捜査情報だだ漏れ間違いなしの役人から金で逮捕状買ったり、この捜査官やりたい放題だからなぁ。こだわりの法の遵守はどうした？",
            " 『捜査官X』初ドニー・イェン映画でしたが、アクションシーンが特に素晴らしかった。金城さんの捜査パートも気に入りました。文句なしで楽しめた映画。",
            " 『捜査官X』予備知識ほぼ０、ほぼキャストのみで観た作品ですが、正解!!劇場鑑賞ならより楽しめたでしょうね。映像も綺麗で面白いし、ド兄さんのアクション、金城君の佇まいは文句なし☆若い頃からちょっと抜けた感じが魅力の金城君、嵌ってました～♪",
            " 『捜査官X』中国・山村の舞台がいい。シュウ氏が推理する前半戦に加え終盤までに繰り広げられる怒涛の武術シーン含め、食わず嫌いのカンフーを本場中国で観劇したこたとが功を奏して腹一杯になるほど堪能。ドニー氏とその妻役の女優さんを別作品で観たい。",
            " 『捜査官X』観た！中身全く知らない(ドニー・イェンが出ているとも知らない)状態で観たが、いい意味で期待を裏切られた。面白い。イップマンと処刑人のウィレム・デフォーといったところか。",
            " 『捜査官X』、後半の怒涛のカンフーも楽しかったけど、とにかく前半の捜査パートが気に入りました。考察を交えた格闘戦となると今年は『シャーロック・ホームズ シャドウ ゲーム』があったけど、こちらも流石のドニー・イェンで格好良かったです。",
            " 『捜査官X』を観る。村を襲った強盗を撃退した冴えない親父と、それを捜査に来た捜査官の物語。金城武のクールさ、ドニーイェンの人の良さそうな笑顔と一転してのアクションの鋭さがとても佳い。テーマ的に史記から流れている中国人の業を考えさせられた。",
            " 『捜査官X』 ブログを更新しました。 ",
            " 『捜査官X』なにげなくやられてそうなおっさんが、実は、いろんな技を出していたスロー解説いいねえ。でも主演は金城武じゃないでしょう。",
            " 『捜査官X』普通の推理モノかと思ったら、中々の、カンフー映画。邦題に問題アリ。派手さは無いけど、アクションシーンは熱い",
            " 『捜査官X』これも邦題で損してる。映像美あり、推理あり、アクションありで面白い。捜査官なんだけど、鍼灸師でもあるのか？金城武！",
            " 『捜査官X』陳腐な邦題のイメージを裏切るカッコいい映画。思わず声が出てしまう衝撃的なアクションシーンはマトリックスばり。超人過ぎてちょっと笑っちゃう。村の風景や暮らしぶりの映像は、凄惨なシーンとの対比でとても美しい。コレ好き。◎",
            " 『捜査官X』丸の内TOEIで鑑賞。ドニーイェン超カッコ良く、カンフーアクションシーンはゾクゾクもの。面白かった☆『ウォーロード..』のピーターチャン監督なんで期待してましたが、全く裏切られませんでした。金城武もいい味出してた。",
            " 『捜査官X』厳しかった。あまりに厳しすぎて涙目になる位。基本島木譲二とドニー・イェンとの親子ゲンカ映画。唯一島木おじいちゃんとの食卓は緊張感あって良かった。",
            " 『捜査官X』タン・ウェイのはせつないような美しさが、農村の風景と共に穏やかな時間を作り、そこに切り裂くようにドニー・イェンのアクションが差し込まれる。そのかっこいいこと！でも見終わったときに、口が血でざらつくような気分になるんだよね〜。",
            " 『捜査官X』思ってた以上に良！金城くん目当てで見たけどドニー・イェンめっちゃ格好いいな。横溝正史ぽい内容かと思ってたらアクション・スリラーだった。もうちょい変な捜査官振りや背景に厚みがあるともっと良かった。緊張感ある演出にドキドキした",
            " 『捜査官X』＠TOHO 期待以上にドニー節炸裂！！久しぶりにタン・ウェイちゃん見れてうれしかった！金城さん鼻眼鏡似合うな。美しい映像もあればカチコチのCGもあったり、ストーリーにも振り回されたけど、とにかく楽しかった。",
            " 『捜査官X』＠新宿ピカデリー。我らがドニーの最新作。サスペンスとカンフーがこんなに相性◎とは！ドニーにはいつまでも完全無欠の役を、そして勧善懲悪の作品に出てほしい。お約束のナルシズムが感じられる場面もいとおしいっス。",
            " 『捜査官X』ドニー兄貴最高！あのキレのあるカンフー・アクションを観られるだけで満足。山の緑や川の透明度とか大自然の風景が物凄く綺麗。",
            " 『捜査官X』二回目！水も滴るドニー満面の笑顔どアップはリピーター割が無くても会いに行きたくなります！初日鑑賞のカードと違うポストカードを頂いたよ～(^^)v ",
            " サスペンスにカンフーアクションを融合！かなり濃いです。『捜査官X』ブログを更新しました→ ",
            " 『捜査官X』ミステリーとアクションと人間ドラマ、1本で3度美味しい映画。ドニー・イェンのいつもの最強ぶりと、カネシロ君の不思議な雰囲気の組み合わせが面白い。ピーター・チャン監督らしくドラマ部分がしっとりと良いけど、アクションも本格的です！",
            " 『捜査官X』面白かった！クンフーと刑事物を足したストーリーがアクション映画の楽しい要素が色々詰まってる、舞台の1900年頃の中国農村は不思議にエキゾチックでファンタジックでとてもいい。ところどころの中国らしい残酷描写が隠し味かな。",
            " 『捜査官X』観てきた。すっげー面白かった。90年代初頭に流行ったサイコスリラー的な味わいがあったかな。後は、そんな家族の絆なんかいらん！とか、こんなお舅は怖すぎて嫌だとか（微妙にネタバレ気味な感想だなオレ）",
            " 『捜査官X』個人的に当りです。邦題で見逃すところでした。推理劇とアクションのバランスが良い塩梅。ストーリー運びの読後感でドラゴンタトゥ－の女を思い出しました。金城さん、レッドクリフよりハマり役では？シリーズ化も期待したい作品です。★4.0",
            " 『捜査官X』、おもしろかったー！雨の日に見るのがいいね。アクションが素晴らしくスカッとするね。エンディング曲がまた一興。",
            " 『捜査官X』、予想外に強引な展開につっこみたくなるものの、アクションのすごさにぐうの音も出ない。主役2人の複雑なキャラ設定がおもしろい。スローモーションを多用した外連味のある映像。のどかな風景に意外にマッチしているハードな音楽も○。 ",
            " 『捜査官X』続き。ドニー・イェンの凄さはアクションそのものはもちろん、アクションの撮り方と編集を「今」に対応させていること。早回し、マルチカメラ接写、編集での多数のカット割りなどなど。日本もせめて早回しくらいはドラマでもやって欲しい。",
            " 『捜査官X』、邦題はかなりピンときませんがとにかく「面白い」映画です。ある意味香港映画らしい変わったバランスというか。撮影が素晴らしいと思えば、金城武のズレた推理がきて、ドニー・イェンのアクションあってそれだけじゃ終わらない！モリモリ！",
            " 捜査官X観てきた。 ミステリーとサスペンス、アクションに猟奇。そして人間＆家族ドラマと一粒で6度もおいしい満願会席のような至福映画だった！終盤若干失速するも最後までニヤニヤしながら楽しませて貰った！観に行って正解だったよ！早くDVD出せ！",
            " 『捜査官X』なんとベティウェイ（現在はクララウェイ）が、出てる！！ あまりのかっこよさにちびりそうだった（ｗ",
            " 『捜査官X』ジミーウォング最高！！もうトラウマになりそうなくらい怖かった",
            " 『捜査官X』見応え充分の作品です。ゾクゾクする展開に釘付けでした。ものすごく満足して、本日の予定終了。",
            " 【捜査官X】アクションのアイデアの豊富さにはやっぱり感心した。原題は『武侠』。尚武と侠気、法と情。ドニーの爽快なアクション映画かと思ってたら、ドロドロとじっとり重たい映画でこれもちょっと新鮮に感じた。",
            " 【捜査官X】うっとりするような美しい映像があったかと思うと目を背けたくなるような暴力も有り。舞台は100年ぐらい前だけどスタイリッシュな映像がインサートされたり、スーパースローで見せたりハードロックが流れたり、ほんと変。",
            " 【捜査官X】ほんとに変な映画。ドニーも良いけど、今回の金城武は良いなぁ。特に尋問の場面は最高だった。とり憑かれたような目、行き過ぎた捜査、あの狂人っぷりには笑った！誰が怖いんだか分からなくなって振り回されっぱなしだった。",
            " 【捜査官X】脳と血管のイメージで始まるおどろおどろしいOP。と思いきや、美しい自然と幸せな家庭。あれ？ヒューマンドラマ？いや、バイオレンス？え？ミステリー？カンフー？！なんだこの映画！ホラーもあるぞ！勿論、面白かった！",
            " 『捜査官X』ミステリーはこのくらいにしといて、さあアクションだ！って瞬間の、ジンシーとその奥さんの見つめ合いがヤバい。なんか知らんけどグッと来る",
            " 『捜査官X』後半はただのカンフー映画なんだけど、前半のミステリー成分と人間ドラマが、他のカンフーばかりのアクション映画とは違い妙に深みを与えている……ような気がする",
            " 『捜査官X』捜査官シュウの妄想炸裂しまくり捜査は、どこまでが真実なのかは結局わからない。ただ、その推理方法が『処刑人』のウィレム・デフォーみたいなノリで面白い",
            " 『捜査官X』 強引なワイヤー拳法と嘘臭い針灸技術の中国版金田一耕助だけど、大まかに３部構成のストーリーに圧されてぐいぐい見入ってしまう。お父様強すぎ、というかラストはギャグかと思った、大笑い(^o^) ",
            " 『捜査官X』★★★☆☆ ドニー兄さんの演技も出来るアクション俳優感満載で、どちらかと言うとストーリーメイン。アクションは少なめだけどその分溜めが強いので、爆発力は凄い。けど、サスペンス的な要素が結局薄くなってしまい中途半端感は否めない。",
            " 『捜査官X』鑑賞。ラストのジミー・ウォングが、ほとんど『地獄の黙示録』のマーロン・ブランドのよう。ガッツリな“片腕”オマージュにシビれる。－『捜査官X』予告編 ",
            " 『捜査官X』面白かった！！ドニー・イェンのカンフー超かっこいい！油断したらスクリーンに目が釘付けで口開けて見ちゃうかも。ストーリーもなかなか良かった。男の人は絶対好きだろうな、この感じ。私も大好きだけど女の人は苦手な人も多いのかな？",
            " 『捜査官X』ドニー・イェンのカンフーはやっぱいい。金城武は…まぁ、悪くないけど特には。 ストーリーは捜査してて、途中からあれ？って思う処もあったけど、良かった。これは劇場で観て正解でした。",
            " 『捜査官X』☆3.5。韓国映画のグロよりグロ度は全然低いはずなのに映像が衝撃的なのはなぜだろう？撮り方？食肉と人体が一所にあるから？ドニーさんいいお歳のはずなのにスゴイ。武ちゃんは特に新人の時が超絶素敵、日本の作品にも出てください！",
            " 『捜査官X』終わったあと、エンドロール中、放心状態。ふぅ。凄まじい映画だった。といっても人間対人間の格闘なんだよね。金城武の役どころは金田一耕助を彷彿とさせた。とにかくドニー・イエンの立ち回りがすごい迫力でした。",
            " こないだ『捜査官X』を劇場で再見して改めて思ったんだけど、これサントラがすごい良いよなー。劇場の音響で聞くと後半のドニーのあそことかブルブルッと来るわー",
            " 『捜査官X』ジンシーの‘時間’にシュウが潜入して行うシュミレーション捜査で解説されるスローアクションは涎物。森を切り裂く効果音を背景に、２人が対峙する張り詰めた綱渡りな時間。ドラマとアクションのブレンドの仕方がとても巧いP･チャン監督。",
            " 『捜査官X』血を断ち切る容疑者と過去を断ち切る捜査官。剛と柔を兼ね備えたMr.D･イェンのクンフーアクション。賢を静で包み込む金城武さんの一挙手一投足。キャラクター全員が自分の義に従って命を賭して行動する世界観に引き込まれ熱くなる。",
            " 『捜査官X』雲南省山中の村ってロケ？セット？CG？家の屋根の上を激走するシーンもどうやって撮ったのだろう？CGなのか？川に落ちた牛が流れて行くシーンも日本映画や米映画だったらCGだろうなって思うんだけど中国映画は本当に流してそうで怖い……",
            " 『捜査官X』鑑賞。これはもう完全にドニー・イェン版『ヒストリー・オブ・バイオレンス』。で、出て来るまで忘れてたけどジミー・ウォングが出演してるわけだ。ジミー・ウォングは相変わらずキレも良く無くてあんまり強そうじゃないけど、迫力だけは絶大。",
            " 『捜査官X』鑑賞。凶悪犯を倒して一躍村の英雄となった男の秘めたる過去…というストーリーに惹かれて観たが、謎解きの面白さだけでなくアクション満載の展開に大満足o(^▽^)o 主人公二人の心情もよく描かれていて良かった。",
            " 『捜査官X』私実は、、系の映画としても結構おもしろい部類に入る秀作。金城武の容疑者に対する度を超えた捜査が笑いを誘う。魚の浮き袋コンドームやバッタさんのアギャー！など素敵なシーンもたくさんあり、片腕ドラゴンが暴れます！ ",
            " 『捜査官X』・・・☆☆☆☆。面白かった。しかし、“捜査官X”ってタイトルはどうなんだろう？",
            " 今日観た映画その２『捜査官X』物語の発端は完全に『ヒストリー・オブ・バイオレンス』のノリ。ただ金城武演じる捜査官のストーカーっぷりが凄い。シリアスな映画だけに余計におかしい。劇場でもお客さんがみんな笑っていた。",
            " 【捜査官X】鑑賞。ミステリー展開から一気にアクションに転じるイェンの迫力場面…村の全景写し込むスケール感もあって身震い。“罪を憎んで人を憎まず”の捜査官を演じる金城武の風貌・優しい目は惚れずにはいられない。マイ・レイト最高！ ",
            " 『捜査官X』ドニーさんアクションしてない時の情感溢れる表情がこれまた本当に良くてたまりません、予告編で良いトコ全部出しちゃってるんじゃ…て心配してたけど全然そんなことは無く凄い見応えあった、絶対また観に行く‼  私の年間ベスト入り決定！",
            " 『捜査官X』ヤバ〜〜い‼ 最高だぜ！ドニーさんが本気出したトコ、もう背筋がぞわぞわぞわ〜‼‼てした、鳥肌鳥肌！瞬きするのも忘れて観入ってしまった！予想外にごあな感じもナイス！金城さんのイケメンを抑えたキャラの演技も良かった、大満足！",
            " 『捜査官X』鑑賞！ドニーが！ドニーが！ジミーが！谷垣さんがw ドキドキしっぱなし！ドニーがいつカメラ目線になっちゃうんじゃないかとヒヤヒヤしながらw面白かったよー！",
            " 『捜査官X』やはり今年ベストはこれかな… たまらない",
            " 『捜査官X』スクリーンからビンビンに殺気を感じる映画体験！捜査シーンも面白いしカンフーも凝ってて飽きないし民明書房っぽいツボ解説もなんか説得力あるし何よりド兄ィだし！終わり方もいいな。原題は「武侠」。今年ベスト級！",
            " 『捜査官X』原題の「武侠」という名にふさわしい超絶カンフーアクション満載。ドニー・イェンの壮絶な演技はもちろんだが、クララ・ウェイとジミー・ウォングの存在感ありすぎな怪人アクションはなんかもう夢に出そう。捜査とかなんかもうどうでもいいや…",
            " 『捜査官X』ミステリーアクションらしいが正直ジャンル分け不能な怪作が登場。金城武の珍推理！空中ぐるぐるドニー・イェン！歌う村民！ノスタルジック！バイオレンス！と変化球の連続で終わった瞬間の感想は「よく分からんがなんかすごかった」って感じ。",
            " 『捜査官X』物足りなさがあった。ミステリー×アクションならホームズと比較してしまうので、断然ホームズのが面白かった。親父さんは六平直政と被ったんだよなｗ まぁ、つまらなかった訳ではありませんけど。",
            " 『捜査官X』@zero。アクションは凄くて良かったけど、ストーリーが希薄で全然共感できない。金城武の正義の味方風な人も？！（爆）キャラがはっきりしなくてつまらない。劇場予告はかなりできがよかっただけに落胆は大きい・・・。   ",
            " 捜査官X、ロードショー以来久しぶりに観たんだけど、金城の演じる人物、ほんといらんことしかしてないのな。お前が諸悪の根源やないかー！とただ突っ込みながら観てた",
            " 『捜査官Ｘ』題名が？。ある村で起きた殺人(物語上では壱応正当防衛)を金城はんが捜査して解決するサスペンスかと…どっこい前半と中盤以降がガラッと違うアクション系作品｡冒頭の間抜け弐人組強盗は複線やったんね｡これ金城はんのトラウマが発動無かったら話は無事やったんでね？迷惑な正義感や｡",
            " 「捜査官X」を観ました。お話は前半と後半で２つの話があるような感じで、なかなか面白かったです。ただ、金城演じる捜査官が何故そこまで執拗に事件を追求するのかという部分が、ちょっと共感しにくい部分だったかなぁ。正直、前半の金城さんはただのイヤなヤツだったような気が。(；´∀｀)",
            " 『キルビル』で『片腕カンフー対空とぶギロチン』がフィーチャーされてから9年近く経つけど、本当にジミーさんの銀幕復帰が見られるとは… 『捜査官X』はED曲がなんとも健康に悪そうな曲だったけど、往年のジミー映画の選曲センスから考えると納得。 ",
            " ついに『捜査官X』鑑賞。あの妄想推理描写はガイ・リッチー版ホームズに対する香港からの回答か。色調も構図も照明も完璧な撮影、身の毛もよだつような音響、ドニー・イェンのアクションも冴え渡る中、“天皇巨星”ジミーさんが圧倒的な存在感で君臨。 ",
            " 【捜査官X/ピーター・チャン】満足度７７点！最初はコメディ映画？と見せかけておいてから、サスペンスコメディ調へと移行し、シリアスな人間ドラマを織り交ぜつつ、カンフーアクション映画へと展開するという、こ... ",
            " 「捜査官X」鑑賞。この邦題やと金城武が主人公なんやろうけど、完全にドニー・イェンの方がメインな気がする。キレるアクションに男気溢れるキャラやもん。主人公も面白いキャラ設定やったから、今度は金城武メインで、アクション薄めのサスペンスも観てみたいわ。",
            " 【捜査官X】もしあなたが・・アクションが苦手でも・・ヒューマンが苦手でも・・男前が苦手でも・・どこかに救いがある作品です（病床よりロングランの願いをこめて）",
            " 映画の日で捜査官X。金城武はすっかり向こうの人だね。中国(香港)映画だけど、見せ方がハリウッド的で面白かった！PG12で少々グロいですが、殺陣が見応えあり、上質なエンタメ作品だと感じました。タイトルとED曲は残念だけど。西洋でのリメイクを見てみたいけど、既視感ある凡作になるかな？",
            " 丸の内TOEIで「捜査官X」観ました。子どもは泣くやら、今まで観たことのない最悪で最低の食事シーンが強烈。",
            " そういえば昨日見た『裏切りのサーカス』も今日見た『捜査官X』にも、ハエ君がアクセントキャストでしたなw",
            " 「捜査官X」、中国の田舎の村で起きた強盗殺人犯の変死事件から意外な真実につながっていくアクション映画。主演はドニー・イェンと金城武。明日も仕事だから軽く観れるものと思って観たけど、予想外のラストやアクションもガッツリで予想以上に面白くて満足な1本でした。 ",
            " 今日は「捜査官Ｘ」…だけど、雨だ!?"
        ]
    }
}
