{
    "title": "センチメンタルヤスコ",
    "id": 191,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 351,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 堀江慶監督『センチメンタルヤスコ』を鑑賞。これは、おもしろかった。誰かに首を絞められて意識不明となったヤスコと関係者7名。ヤスコさんが、天使さと影の部分があって惹かれる。これは、演じる岡本あずささんが魅力的なんですね。切ない良作です",
            " 『センチメンタルヤスコ』舞台劇っぽさがプラスに働いた成功パターン。構成がうまく、話に引き込まれた。7股かけてるのにヤスコが嫌な女になってないのがすごいなと思う。むしろ自分も彼女に恋をしちゃう感覚。これは演じた岡本あずさの魅力もあるのかな。",
            " 『センチメンタルヤスコ』観た。キサラギのコメディ色をなくして演者を非有名にした映画。岡本あずさの為だけに観に行ったけどアキバレッドも出てたし、映画の構成自体、｢登場人物の思い出話から本人の人物像を描く｣という好きな手法だったので良作。",
            " 映画センチメンタルヤスコを見た。堀江作品は、やっぱり最後がスッキリしない。が、 なかなか面白かった。",
            " 堀江慶監督『センチメンタルヤスコ』観了。おもしろい！おもしろいおもしろい、そして切ない。ワンシチュエーションだからこその徹底的に練り上げられた脚本と、ヒロイン岡本あずさを徹底的に可愛く美しくも影を持たせて映し出した演出、素晴らしすぎます。今年の邦画で断トツでナンバーワン。",
            " センチメンタルヤスコは和田さんの演技が非常に良かった。アキバレのイメージが強すぎるけどちゃんとイケメンでさすがDボ…と思ったり。終盤の表情にぞくぞく",
            " シネコンでやる邦画って漫画原作ばっかよな。なんかやっぱ邦画業界終わってるわ。センチメンタルヤスコとか、観てないけどモンスターズクラブとか、そこらへんのやってくれりゃ最高なんやけどなぁ。渋谷にわざわざ行くのめんどいし。",
            " 「センチメンタルヤスコ」が文系で女性的な映画だと改めて気づく。幾つかのロジックうんぬんより、確信犯で一つのパッションで切り抜けた。これぞ監督オリジナルなのかと。普段は細かいエピソードの辻褄合わせが好きだし。三国志とかサスペンスとか。でも、それは脚本だけで勝負してる人に勝てない。",
            " センチメンタルヤスコ観てから２週間。海に叫ぶ滝藤さんの笑い顔と一瞬振り返った宮川さんの冷たい顔がまだ印象に残っている。",
            " 堀江さーん!!センチメンタルヤスコ観てきました!!めっちゃ好きです!!最高でした!!『ベロニカは死ぬことにした』も大好きで、あのときは観ている途中に息が苦しくなるほど心臓が痛くなって鈍くじんじんと響くものがあって、最近は映画みてもそんな感触ないなあなんて思ってたのですがまた【続】",
            " センチメンタルヤスコ、みてきました。笑った。と、ぼーっとかんがえてる。",
            " センチメンタルヤスコ想像以上によかった。アキバレッドはあのキャラじゃなかったら演技もうまいしイケメンなんやな。岡本あずさの為だけに観に行ったけど観れてよかったわこの映画。",
            " センチメンタルヤスコ見終わったでよ。面白かった。すげえ芝居っぽいなと思って今調べたら原作芝居かよwww笑い所の置き方とか完全に芝居だったわ。こう、何か、見終わった何かをギュッとしたくなるような映画だった。何かを。ま、案の定腰は痛くなったけど別に良いやwww",
            " 観た。「センチメンタルヤスコ」 水彩で毒を撒いたみたいだった。でもテーマはわかりやすい。構成がすごくいいんじゃないかな。最近足の具合がまたひどく出かけるのが億劫なのだが、これは観に行って良かった。",
            " センチメンタルヤスコ観てきた！だーわーのアキバレンジャーとのギャップが凄い。岡本あずさちゃん可愛い～。",
            " センチメンタルヤスコを観た。重みで動けなくなった…本当に素晴らしい映画だった。でも重い…",
            " 「センチメンタルヤスコ」ドンちゃん役の人、伊坂幸太郎原作映画なんかでもちょこちょこお見掛けするけど、好きだ。",
            " センチメンタルヤスコを見て来ました！舞台と全然違って、希望を感じるラストでした(*⌒▽⌒*)良かったら皆さん、ユーロスペースまで観に行ってください！",
            " 渋谷ユーロスペースでセンチメンタルヤスコ観終わった。シリアスな作風でキレイな話。面白かった！関係ないけどハンドガンのセンチメーターマスターと聞き間違えるのは私だけ？！",
            " 『絶頂マクベス』終了。客席の笑いに今一つついて行けなかった。先日見た映画『センチメンタルヤスコ』で、性同一性障害役を好演した、我妻三輪子ちゃんが今度は王子役を熱演。舞台挨拶の時同様に茶目っ気たっぷりで可愛かった♪"
        ]
    }
}
