{
    "title": "テルマエ・ロマエ",
    "id": 195,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 79794,
            "each_tweet_amount": {
                "good": 137,
                "even": 6,
                "bad": 37
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テルマエ・ロマエ』  上戸彩がただ可愛い。",
            " 『テルマエ・ロマエ』正に漫画チックな原作漫画の実写化。中学の歴史の教科書で習った古代ローマ帝国のハドリアヌス帝の時代から、タイムスリップした技師が日本の銭湯に出現！？ローマ風呂と日本の風呂の文化交流という、何とも愉しい趣向。世界でも屈指の風呂好き国民が、時を超えて邂逅する",
            " 『テルマエ・ロマエ』",
            " 『テルマエ・ロマエ』鑑賞  一瞬のタイムスリップで、日本の風呂を理解して、古代ローマで再現するのはとてつもない才能が必要なんだけど、主人公が模倣であることに苦悩する発想が良かった（笑）  ",
            " 『テルマエ・ロマエ』上戸彩いらね。",
            " 『テルマエ・ロマエ』普通すぎる",
            " 『テルマエ・ロマエ』キャスティングの妙もあって、原作より楽しめてしまいました。★★★☆☆。",
            " 『テルマエ・ロマエ』★★☆☆☆",
            " 『テルマエ・ロマエ』お風呂に入りたくなる！でも続編はもういいかな",
            " 『テルマエ・ロマエ』古代ローマと現代日本の文化ギャップに驚く前半の方が圧倒的に楽しい。上戸彩と温泉宿の爺さんたちが絡む後半は原作から外れてオリジナルですけど、なんでも風呂で解決するスピリットはキチンと生かされてよくまとめた感じです",
            " 『テルマエ・ロマエ』面白かった。でも映画館で見るほどではないかな。",
            " 『テルマエ・ロマエ』意外と面白かった。",
            " 『テルマエ・ロマエ』★★★☆☆",
            " 『テルマエ・ロマエ (2012)』  古代ローマのテルマエ技師が現代の日本にタイムスリップしちゃうっていうコメディ！映画館で観て依頼の二度目だけど笑った〜。阿部寛を起用したのは大成功だと思う( ´ ▽ ` )上戸彩の役が可愛いいいい！",
            " 武内英樹監督『テルマエ・ロマエ』huluにて鑑賞。2はただひたすらハチャメチャだけど、こちらはしっかり物語があって楽しめた。",
            " 『テルマエ・ロマエ』古代ローマの浴場設計士が現代の日本にタイムスリップする漫画の実写化。アベカンのリアクションでぐいぐい引っ張っていくのでテンポはいい。上戸彩もかわいいし。多少予定調和にドラマとのバランスを取りすぎてる感はある。",
            " 『テルマエ・ロマエ』を観たよ！古代ローマ人が現代日本にやってきて風呂に感動してあれやこれやする話で、原作は読んでいないんだけど、色々ツッコミ所があって面白かったよ！個人的にヒロインその他の古代ローマへの適応具合が最高だったなぁｗｗｗ",
            " 『テルマエ・ロマエ』けっこうマンガのまんまで面白かった。阿部寛ハマり役すぎるでしょ・・",
            " 無理やり笑いを取りにこようとする点や言葉で説明しようとする点は鬱陶しく、必ずしも良い作品とは言い切れないが、ミスショットらしいミスショットはほとんどない。昨今のTV局映画にしては珍しく、きちんと撮られた作品だ。",
            " 『テルマエ・ロマエ』☆☆ 駄作だよね・・・",
            " 『テルマエ・ロマエ』お風呂に入りたくなる（笑）続編が見たい",
            " 『テルマエ・ロマエ』前半のコメディータッチがずっと続いてほしかったなあ。ローマ人を阿部ちゃんでいこうと考えた人、すごいかも。ただこれでアカデミー男優賞って、日本のレベルが・・・。",
            " 『テルマエ・ロマエ』★★☆☆☆コメディとしてやろうとしていることはわかるのですが、全体としていまいち入り込めませんでした。。。",
            " 『テルマエ・ロマエ』★☆  前半のコメディ調は後半にはどっかいってしまう…。なんで、あんな風に脚色したのかな？いきなり、歴史が変わってしまうとかそんなシリアスなテーマ盛り込まなくても、バリバリのコメディのが良かった気がする。",
            " 『テルマエ・ロマエ』観た。原作未読だけど、きっと前半はほぼ原作そのまんま、後半はオリジナル中心なんだろうな、と思う感じの分裂した作りでダラダラ長かったです。これを観て漫画を読みたい、とは思えなかったな。",
            " 『テルマエ・ロマエ』ヒラタイ族…",
            " 『テルマエ・ロマエ』を観たよん。監督途中で交代したんちゃうんかと思えるくらい、前半と後半で分裂気味！ 前半そこそこに笑い、後半もうあんまりな無理矢理シリアス展開に逆に大爆笑でしたね～～～。ローマと日本の照明づくりがよいでしたなー",
            " 『テルマエ・ロマエ』テレビ放送を途中まで。トイレネタが好き。",
            " 『テルマエ・ロマエ』因みに原作は大好き。しかし、映画はクソ。こんな雑なプロットで何故に日本アカデミー？興行収入億超え？こんなことでは日本の映画産業も阿部寛も廃れていく。",
            " 上戸彩演じるオリキャラを使って一つの話に纏めようとするも完全に失敗しているのでどうしてもストーリーのぶつ切り感と前後半の温度差は否めない。そもそも1話完結の内容を“広げる”のではなく所々をつまんで“纏める”こと自体に無理があるような",
            " 『テルマエ・ロマエ』3 ローマテルマエ作りSF系映画。『うわぁ顔濃い人ばっかりでてる！』って思った。途中でだれない短い作品だったらもっと良かったと思う。顔濃い日本人見たい人必見！",
            " 『テルマエ・ロマエ』最低でも４回は爆笑できます！前半は100点でしたが、後半は60点でした(´･_･`)しかし観る価値は十分です！！",
            " 『テルマエ・ロマエ』 ルシウスのリアクションに笑えた。ウォシュレットの件は特にw タイムスリップ時、ええ声奏でてくれるオッチャンも好きw ラストはベタな感じだったけど、うまくまとまったのではないかと。",
            " 『テルマエ・ロマエ』HDDより鑑賞。まさかお風呂を題材にここまで面白く広げられとは･･･。お風呂文化に改めて注目したくなった",
            " 『テルマエ・ロマエ』漫画そのままの主人公の心の叫び。テノール歌手に洗濯機で回る人形。映画の手法を良い感じに無視したコメディ。テキトーなのにセットはすごい。お金をかけてどうでもいいものを作っている。そのギャップがなんか良い。",
            " 『テルマエ・ロマエ』ローマと日本を何度も行き来して、様々な風呂アイディアを見つけるという話の展開にうけた！現代でも日本のお風呂文化は、海外から見たら特異で素敵なモノなのだと思う。銭湯にも行きたくなる♪",
            " 『テルマエ・ロマエ』は、わざとらしい演技や無理矢理な展開が鼻に付いたが、それなりに面白かった。映画作品としてまとめる為に、上戸彩のオリジナルキャラが必要だったのだろうか。後半グダついたのが残念。",
            " 『テルマエ・ロマエ』阿部寛の日本アカデミー賞 主演男優賞受賞作。お風呂のコメディやね。面白かった（≧∇≦）",
            " 『テルマエ・ロマエ』原作のセンスだと思うけど前半のシュールさは自然に笑えた。自然に笑える映画って意外と少ない。後半はむしろ普通の映画になっていく感じがしたけど、何はさておき、これ見たせいでお風呂沸かしたよねｗ続編もあるらしい。",
            " 『テルマエ・ロマエ』見た。まぁそりゃね原作本は面白いし、それをただ映画にすれば興行的には成功するかもしれない。ただこの映画はそれだけでした。前半と後半の話のテンポもおかしいし、上戸彩が演じたオリジナルキャラの設定が無理矢理過ぎ。",
            " 『テルマエ・ロマエ』見た。うーん、全然面白くなかったですな。これはダメでしょう。",
            " 『テルマエ・ロマエ』ローマ人としての阿部さんの違和感のなさ！主演男優賞も納得のなじみよう。濃いぃ役者さんとひらた～いおじいちゃんたちを集めたのが成功の鍵だね。戦闘の疲れを銭湯で癒すなんて最高じゃないの＾＾",
            " 『テルマエ・ロマエ』→何これ！？めっちゃ面白かったんですけど（笑）阿部寛の驚きっぷりにいちいち大爆笑！でもラストはホロリとさせられたりとなかなか楽しめる映画だった♪満足満足♪",
            " 『テルマエ・ロマエ』おもしろかった。洗濯機のやつがよかった。阿部ちゃんと北村一輝と上戸彩が好きだから！",
            " 『テルマエ・ロマエ』WOWOWで視聴。かなり良かった。期待以上の出来( ；∀；) ｶﾝﾄﾞｰｼﾀ",
            " 『テルマエ・ロマエ』期待せずに観たら意外と面白かった。物語的な部分は置いといて、濃い顔の役者にローマ人やらせたり、『吹替』で遊んだりが結構楽しい。あと前半は原作のテイストに近かった。一巻しか読んでないから後半はわからんけど。 ",
            " 『テルマエ・ロマエ』あぁ、温泉に浸かりたくなった。",
            " 『テルマエ・ロマエ』びっくりするくらい何の感想も湧かなかった（風呂だけに）全体的にぬるかった（風呂だけに）",
            " 『テルマエ・ロマエ』楽しく見ました。。。原作そろえたい。",
            " 『テルマエ・ロマエ』ちんこの銅像が出てきた。てかちんこのキーホルダーも出てたよな。なんだこの映画。",
            " 『テルマエ・ロマエ』ちょっともう外人が日本語喋るし、日本に着たら阿部寛ローマ人になるし、もっと統一する。もしくはのだめ風な解説ください。",
            " 『テルマエ・ロマエ』映画館に行くが時間の都合がついたのがこれ。原作は好き。映画でどう表現するのか？と疑問に思いながらも鑑賞。期待以上だった。うまい。おもしろい。スーパー銭湯でも行こ。",
            " 『テルマエ・ロマエ』いかにもフジテレビが作りそうな映画だが、まあまあ面白かった。テイストは同じ監督の「のだめカンタービレ」そのもの。ルシウスのタイムスリップ後のカルチャーショックなど、もう少しドタバタ感があってもよかったかも。",
            " 『テルマエ・ロマエ』飽きずに終わるまで楽しめる日本的娯楽映画としてとてもいいね。背伸びしてない感の中にもこだわりや笑いもあり、たまにでてくる明言的な部分もアクセントとしていい感じ。自分を殺してまで生きたくないね。",
            " 『テルマエ・ロマエ』原作至上主義って訳じゃないけれど、そこにあった湯気のようなほんわかチャームは一体どこ？無残。クスリともできず。これが邦画で大入り作って…平たい顔族だったら怒れ！！！",
            " 『テルマエ・ロマエ』細かいところで色々笑える。オモシロイ。ローマよりも銭湯に行きたくなる。そうだ、銭湯に行こう。そしてコーヒー牛乳を飲もう。",
            " 『テルマエ・ロマエ』みんなが、ローマ人に見えてくるから不思議だよね。",
            " 『テルマエ・ロマエ』 原作ファンです。序盤は原作と寸分違わずな展開で、逆に驚きだけどかなり笑えて楽しめた。阿部ちゃんもハマり役でさすが。オリジナルストーリーの後半はつまんないでしょ。設定変更の意欲は買うが、no thank you.",
            " 『テルマエ・ロマエ』★★☆☆☆。ゆるい。楽しかったけど劇場まで観に行かなくてよかった。",
            " 『テルマエ・ロマエ』 なかなか面白かった！",
            " 『テルマエ・ロマエ』原作読んでたから原作との比較で「以外にいいじゃん！」ってなったけど、未読だったらどうかなぁ。風呂作り自体の喜びにもっと寄せるか、逆に皇帝とかローマ側のキャラを見せるかしてくれないとだと後半の話が盛り上がって来ない気が。",
            " 『テルマエ・ロマエ』前半のコミカルさから急にシリアスな展開に．阿部寛と上戸彩の良さを引き出せてない．この二人ならもっと面白い掛け合いが出来ただろうに．本当に勿体ない．",
            " 『テルマエ・ロマエ』/阿部寛最高！セットも壮大でスゴいよ！前半はコメディ重視で最高に面白かったけど、オリジナル色強い後半のドラマシーンはダレたなぁ。コメディに徹して欲しかったなぁ。 ",
            " 『テルマエ・ロマエ』前半はとても楽しかったし頭を使わないでその世界観だけを楽しんで居て、このまま終わるのかとおもいきややはり歴史映画？権力争いに巻き込まれ個人的にゲンナリ。底抜けファンジーを期待していました、個人的すぎる感想ですみません。",
            " 『テルマエ・ロマエ』半分くらい寝ちゃった。原作は未読。レンタルだったからまだ良かった。",
            " 『テルマエ・ロマエ』原作未読。眠かった。温泉のようにまったり楽しめるとも言えるのかも…。でもコレ系の不条理コメディはノリと勢いでポンポン進めたほうが面白くなりそうな気がする。設定が面白いのにあまり突き抜けてなくて残念だった。",
            " 『テルマエ・ロマエ』凄く楽しめた。阿部寛や市村正親など、濃い顔の人たちのローマのパートが自然。話もよく練りこんであるが、映画館で観るほどではない。那須の温泉とか、伊香保とか、伊豆とかも出てた。1800円満点で1300円。",
            " 『テルマエ・ロマエ』邦画はあまり好きではないけど、この作品は単純に楽しめる映画。上戸彩がかわいい。",
            " 『テルマエ・ロマエ』めっちゃおもしろい！無理あるけど笑",
            " 『テルマエ・ロマエ』飛行機の中で鑑賞。途中うとうとしながら見たからなのか、全然笑えなかった。笑っちゃうほどおもしろいと聞いていたので残念。上戸彩の役はいらないかな。原作は途中まで読んだことあるけど、配役はなかなかいい。",
            " 『テルマエ・ロマエ』阿部寛の裸体が見れます。前半は特に阿部寛の裸のシーンが多いですね。後半はストーリーを追うので減ってしまいますが、それでも阿部寛は裸になってくれます。阿部寛イイですよね。でも温泉に行こう！って気分にはなれない不思議",
            " 『テルマエ・ロマエ』ある意味、現在のアイドル映画のようだ。なんか、都合がよくてはちゃめちゃで",
            " 『テルマエ・ロマエ』原作見てませんが面白い。日本人がローマ人を演じることを割り切って作ってるのが好印象。ローマ人の配役が素晴らしく濃ゆい！ただ、ヒロインの上戸彩のキャスティングは微妙です。阿部さんの身長に見合う配役の方が良かった気が。",
            " 『テルマエ・ロマエ』 面白かったです。  阿部ちゃん、いいね。「麒麟の翼」とはまた違ったいい味が出ていた。 ",
            " テルマエ・ロマエ  ★★★★★★☆☆☆☆",
            " せっかくならラジウム温泉万歳！放射線万歳！な映画にしてもらいたかった（笑）  日本人は温泉好きよね。古代ローマ人も戦いの後お風呂でさぞかしくつろいでいたんだろうなと思うと、世界平和の鍵はお風呂にある気すらして来る♡",
            " 2人に全くケミストリーがないため、ラブストーリー要素はなかったものとして鑑賞しました。",
            " ただねキャスティングが悪いのよ。  どうして上戸彩さんなのよ。  いやもちろん彼女だって美人さんだけどさ、やっぱり子供っぽいのよね。  阿部寛さんにお似合いなわけがないじゃない？  ",
            " テルマエ・ロマエ  フリーパスがなければ間違いなく観ませんでしたが  無料で観たと思うと、意外とおもしろかった、と言えるかな。  結構笑っちゃったし。  だって観るに耐えないレベルだろうと思ってたもの（苦笑）。  ",
            " 『テルマエ・ロマエ』観てきました。原作の再現性たけぇｗｗｗ。映像も全体的に完成度が高い。阿部寛のローマ人ぶりがすばらしい。",
            " 『テルマエ・ロマエ』興行収入59億円の大ヒット邦画ですが…後半寝落ち。ローマ時代の世界観は原作の漫画にはかなわない。ルシウスを演じた阿部寛の涙するシーンで共感できなくて残念でしたorz",
            " 『テルマエ・ロマエ』☆☆+．「顔の濃い出演陣集めたし，海外ロケもやったし，この程度でイんじゃね？」って制作陣の心の声が透けてくるかのような志の低い映画．個々のエピソードは（原作あるから）面白いし上戸彩はかわいいんだけど演出の適当感で台無し",
            " 『テルマエ・ロマエ』原作好きで、映画良かったという人の紹介から鑑賞。笑えるし、ちょっと熱い気持ちになれる映画です。自分が正しいと思うこと、やりたいと感じることを自信を持ってやっていこう。そう思わせる素敵な映画です。",
            " 『テルマエ・ロマエ』平日の昼間に観に行ったせいかご年配のご夫婦が多かったな〜(o^∀^o) 原作にある新作浴場がほとんど出て来なかったのは残念。ひなびた温泉旅館に行きたくなってしまった♪ ",
            " ５０億興行らしい『テルマエ・ロマエ』を観た。そこまでヒットするのには何か理由があるのだろうが、その辺は良くわからない。温泉育ち銭湯好きとしては飽きない展開、星3.5★★★☆",
            " 『テルマエ・ロマエ』笑えるて感想多いけど後半も含めて言ってるのだろうか。ストーリー展開少し無理ないか。なぜ、感動要素を入れたんだろう。中途半端。原作好きだから厳しく観ちゃうのかな",
            " 『テルマエ・ロマエ』TOHOシネマズなんばで見た。アニメが全く面白くなかったから期待せずに見に行ったら結構面白かった。あのアニメは公式ネガキャンという気もしなくもない。",
            " 『テルマエ・ロマエ』観てきました。邦画にしては割と楽しめました。笑えました。いちお建築絡み。",
            " 『テルマエ・ロマエ』TOHOシネマズシャンテ：アホらしくて大笑いしてしまった。「平たい顔の奴隷」って比喩がツボ。totoのショールームでのウォシュレット初体験や銭湯でのケロリン洗面器で爆笑。日本の男優も結構濃い顔が増えたもんだ。 ",
            " 『テルマエ・ロマエ』 ブログを更新しました。",
            " 『テルマエ・ロマエ』原作のエピソードをうまく拾いネタを仕込んで再構成しているところや俳優美術は高く評価できるがヒロインのややこしい設定に中盤以降の間延びした展開はいただけない。駄目駄目なヒロインに「自分を大切に」と言われて納得のできるか",
            " 『テルマエ・ロマエ』おもしろい、かなり笑えます。脚本もさることながらキャスティングが最高です。阿部寛はコメディアンと思っているのは私だけでしょうか？",
            " 『テルマエ・ロマエ』鑑賞。古代ローマのテルマエ（公衆浴場）技師が主人公。何故かしばしば現代の日本にタイムスリップしては日本の入浴文化に感動し、それを参考にしローマにもどって斬新な浴場作りをする。バカな映画だが予想以上に面白い。",
            " 『テルマエ・ロマエ』コネタ満載の原作を壮大なスケールで映像化した可笑しさ。オイシイ所は予告編で見てしまって、それを超える盛り上がりがなかったのは残念。オリジナルストーリーの部分は賛否あるけど私にはアリだった。上戸彩かわいかったし。◯",
            " 『テルマエ・ロマエ』★★★★☆（五つ星評価）",
            " 『テルマエ・ロマエ』、久々に映画館を満席にできる映画！原作の発想もよかったが、万人受けする映画に仕上げた制作陣にも賛辞を送りたい。",
            " 『テルマエ・ロマエ』面白かったです！ローマの町を歩く阿部さん、全く違和感がなかったです！",
            " 『テルマエ・ロマエ』楽しい映画でした。ローマの歴史と日本のお風呂文化を結びつけた原作に脱帽です。阿部寛の裸が話題になるけれど、上戸彩って美人顔じゃないのに何であんなにかわいいんだろう。オーラがすごい。",
            " 久々に映画みたーヽ|´ ｀*ξ|ノ  テルマエロマエ おもしろかったよー♫     テスト前日だけどねｗｗ←",
            " 『テルマエ・ロマエ』阿部寛があれだけ全裸さらしているのだから上戸 彩も銭湯で服着てたらいかんぜよ。",
            " 『テルマエ・ロマエ』濃ゆ〜いキャスト＆セットで織りなす痛快作。日本人なら納得してしまう面白さと笑いでポッカポッカに芯から温まる？ローマ産のフルーツ牛乳飲んでみたい(o^-^o) ｳﾌｯ",
            " 『テルマエ・ロマエ』前半は小ネタで笑いを取り、後半は一つのテーマに絞って進む展開がいい。濃い俳優を選んだらしいがイタリア人に混じっても本当に違和感が無いのが凄い。上戸彩隠れ巨乳説が真らしいこともはっきりしたな。",
            " 『テルマエ・ロマエ』阿部寛が良い ストーリー展開には無理があるものの笑いどころも適度にあって面白い",
            " 『テルマエ・ロマエ』☆4.0/5.0 原作を読んで知っているのに笑える。再現力に富んでますね。楽しい！続編やるなら支持しますww",
            " 『テルマエ・ロマエ』ようやくミマシタ！ いやぁ快作ですねぇ。アカデミー賞に是非推薦してほしいところですがアメリカにはおくいしなぁ。イタリアで多くのお客さんに観てもらえるといいですね。しかし、阿部寛の別れの演技が秀逸でした。泣けた！",
            " 『テルマエ・ロマエ』原作にあった文化人類学的かつ考古学的な比較文化論としての面白みが省かれるも、依然として優れた異文化タイムスリップ喜劇と思う。吉高由里子や上野樹里にその座は譲らんとばかりにはりきる上戸彩のコメディ艶ヌおっぱいに悶絶。",
            " 『テルマエ・ロマエ』映画はいつもは独りで観るけど今日は久々に友人と一緒。阿部寛さんの筋肉がハリウッド俳優並みでビックリ！阿部さん始め顔の濃い俳優さん達が古代ローマに溶け込んでました。エンドロールも映像ありで誰も席立たなかったのが凄かった♪",
            " 『テルマエ・ロマエ』面白かった！原作とは色々違うところがあるけれど、その辺を考えないで観れば楽しめる。阿部寛のおしりをあんなに観られるとはｗｗｗｗｗ",
            " 『テルマエ・ロマエ』見て来ました。面白かったけど原作と違って顔がほころぶ程度の笑い。 原作知らずに見た方が楽しめたかも。阿部寛のルシウスが良い味をだしていて最高。 ストーリー弄りすぎたせいかで最後の方が少し残念。あと上戸彩が残念。 ",
            " 『テルマエ・ロマエ』面白かったです。両隣の方は引きつり笑いする程でした。私は声を出して笑うことはなかったけど。う～ん、展開がわかりやすかったからかな？若いカップルや親子鑑賞にはいいと思います。",
            " 『テルマエ・ロマエ』 舞台挨拶＠ tohoシネマズ六本木♪普段見慣れてる顔でも、平たい顔族って分類だけでホント違って見える！いたって真面目なんだけと、そんなとこが楽しい。イタリアでも公開が決まったそうです(^-^)",
            " 『テルマエ・ロマエ』日本の風呂とかトイレに対するこだわりは改めて感動するな。外国から見たらみんなルシウス的になっちゃうんじゃなかろかね。セットは完全にローマ帝国なのに日本人キャスト全く違和感なし。大笑いしながら平たい顔族に誇りを感じたね。",
            " 『テルマエ・ロマエ』まさかのパンフ版元切れ＼(^o^)／ 入荷未定。 配給会社なにやってんじゃ～",
            " 『テルマエ・ロマエ』前半の面白さが、後半で一気に失速する様が、別の意味で面白くなっている。とてもとても残念な出来であった。",
            " 『テルマエ・ロマエ』内容の良し悪しはともかく、大スクリーンで鑑賞した方が雰囲気盛り上がる。TOHOヒルズスクリーン7は格別。コミックが原作なので古代ローマの設定の細部にまではこだわってない。楽しめればそれでいい作品 ",
            " 『テルマエ・ロマエ』原作漫画は読んでないけどめちゃ面白かった(*｀∀´)バトルシップよりもじじいの使い方が正しい(ﾟдﾟ)何も考えずに楽しめる作品(≧∀≦) 阿部寛の使い方も◎",
            " マンガ原作の、特にギャグマンガのページ数の少なさを映画の2時間尺にする工夫はいままでないがしろにされすぎてたと思う。［テルマエ・ロマエ］はその問題点を浮き彫りというかもはや水攻めで孤立無援化してくれたんだと思う。人柱や（´・ω・`）",
            " これまでのマンガ原作映画がコマからフィルムへっていう移行で苦しむ中で映画オリジナルとして創る姿勢が少しずつ見えてきて［テルマエ・ロマエ］はものすごくステキな日本語で言えば過渡期の映画。雑な日本語でいうならどっちつかず。",
            " 前半コミックの部と後半映画の部がくっきり分かれていてそのテンポたるやなかなかに悲惨。［テルマエ・ロマエ］",
            " ",
            " 『テルマエ・ロマエ』全然期待していなかったがそこそこ楽しめた  「阿部寛」の存在感スゴイ！「上戸彩」がとにかくカワイイ！「竹内力」は折角キャラ濃いのにあんまり活躍してなくて扱いが残念 ",
            " 『テルマエ・ロマエ』阿部寛サイコーでした。笑いあり、感動ありの傑作！",
            " 『テルマエ・ロマエ』演出が少しちゃっちい、見え見えすぎる、そういうのも全部含めてテルマエ・ロマエ。そういうのも面白いと面白い映画だと思えない、それがテルマエ・ロマエ。とにかく、楽しもうとすること、そうすればとても笑えるいい映画です。",
            " 『テルマエ・ロマエ』阿倍寛が役にハマってたし、実写ならではの感じも笑えて面白かった。",
            " 『テルマエ・ロマエ』へー、こんな話にしたんだ。アニメ版しか知らなかったのでちょっと意外だった。まあ上手くまとめたよね。コメディとして非常に楽しめるし万人にオススメできる娯楽作品。",
            " 『テルマエ・ロマエ』笑えた。あの演出で、吹き替えっていうのも面白かった。",
            " 『テルマエ・ロマエ』期待通り、めちゃくちゃ面白かった。阿部ちゃんを始め、みなさんローマ人ぶりが板について、北村さんがとにかく濃い。（笑）上戸彩ちゃんはどう絡むのか？不思議だったけど、うまくからませ、ラストはなるほど〜といった感じでした。",
            " 『テルマエ・ロマエ』阿部寛がセリフでなく表情とリアクションで笑えるのがいい。音楽もあってると思う。チネチッタでの撮影とかすごいね。お金かかってるわ！",
            " 『テルマエ・ロマエ』、気楽に楽しめる作品。周りの雰囲気に流されずとの気持ちでのぞんだものの不覚にも一人観なのに声を出して笑ってしまった箇所多々。阿部ちゃんのコメディセンス抜群。スクリーンで観る上戸彩ちゃは実に美しくかわいらしかったよ。",
            " 『テルマエ・ロマエ』 この設定で面白くないはずはない！ 良くも悪くも想像通りでしたがちょっと各エピソードがあっさりしすぎてたかな？ 個人的には 前半部分だけで一本の映画でも良かったような気がする。 ",
            " 『テルマエ・ロマエ』意味がわからなった・・・ なんでローマの風呂の歴史が変わってるのに現代が変わらないの？？ 最後は現代人が「歴史が変わっちゃう」って？？なにさ！！ 古代で現代の風呂を再現する苦労や過程がないから主人公の大変さがわからない",
            " ",
            " 『テルマエ・ロマエ』原作通りの面白さから入り、異物キャラ、タイムパラドクスを絡めて「お風呂＆日本人最高ー！」のテーマで上手にまとめ。映画化にありがちな半端感がないですね。後ろのおばちゃんが阿部寛の尻が出るたびにビビットに反応しすぎ（笑）",
            " ５月２日『テルマエ・ロマエ』を新宿バルト９で観ました。プログラム完売で買えなかった作品は初めてです。阿部寛さんの役がとても似合っていましたよ♪ 出だしは笑えて、後半は感動できる場面ありという感じがしました。",
            " 『テルマエ・ロマエ』/総評。『GANTZ』と違って最初から勝算のない作品だから特に（上戸彩意外には）怒りも感じないが、決して褒められた作品でも無いと思う。でも結果的に上戸彩のデカパイぶりと谷間が見れたので100点です。",
            " 『テルマエ・ロマエ』/ストーリーというのも「このままだと今の皇帝が神格化されない。なんとかしなくちゃ」ってものだけど日本人の俺らからするとそれが良いことなのか悪いことなのか。特に切迫感も感じないし。ノレないのだ。 ",
            " 『テルマエ・ロマエ』―素晴らしき馬鹿馬鹿しさ、随所に小ネタが散りばめられているのでそれも楽しい",
            " 『テルマエ・ロマエ』上戸彩を絡ませてストーリーラインを作ろうとするが、後半でいきなりそんな事されても取ってつけた感が際立つだけだ。無軌道女に見えていた上戸彩がいきなり主人公に説教する。この上戸彩のキャラは全く定まってない。 ",
            " 『テルマエ・ロマエ』/さて、中盤あたりから展開がマンネリ化してくる。ルシウスが風呂に入る→日本へ→戻って風呂建設 の繰り返しだからだ。この問題は原作も同じで最近では連作になっている。 ",
            " 『テルマエ・ロマエ』悪かった点。これはマンガ原作に一貫して言える事だが、オリジナルの演出、改変がことごとく話の勢いを失速させる。上戸彩周辺は本当ノイズにしかならない。漫画家志望とか、正かと思ったが本気でそう着地させちゃうんだ…と。",
            " 『テルマエ・ロマエ』/よかったところ2つ目は現代のトイレを体験するところ。モノである便器に感情はないから、主人公との「ギャップ」が際立つ。ウォッシュレットを体験して「癖になりそう」には笑った。ここでの奴隷再現シーンも良い。",
            " 『テルマエ・ロマエ』良かった点。セットが海外仕込みのセットをレンタルしたおかげで、町並みがちゃっちく見えない。外国人エキストラ。ある程度、原作を忠実に再現する事に徹した。",
            " 『テルマエ・ロマエ』/原作と面白さが増強されている部分もあった。2回目のワープでの老人（ピカデリー梅田）の感情を殺した演技、というかオズイズムあふれる感情のない演技と主人公のギャップがなんともおかしかった。奴隷が下から火を吹いているのも。",
            " 『テルマエ・ロマエ』★★★☆☆ 阿部ちゃん、市村さん等顔だけで選んだと思われるキャストが現地人にしっかり馴染んでいるのは流石。主要キャスト以外のエキストラを吹替えの現地エキストラを使うのも正しい選択だった。まあ普通に楽しめた。",
            " 『テルマエ・ロマエ』市村正親や北村一輝は壮大なセットの中にいて見栄えがして、ローマ史劇を見ている気にさせてくれるのだが、そこに上戸彩が入ってくると急に安いコスプレショーに見える。あと一日でラテン語覚えるってなんだ。ギャグにもなってないだろ",
            " 『テルマエ・ロマエ』/先ほどの「ギャップ」の概念からいって、記号的なオーバーアクトとルシウスというキャラクターは食い合せが悪いのだ。記号的なオーバーアクトといえば映画オリジナルキャラクターを演じる上戸彩。本当に酷かった。 ",
            " 『テルマエ・ロマエ』/原作のおもしろさを考えだしたのも最初のワープがおもしろくなかったから。原作と全く同じ展開なのに。その原因は役者のオーバーアクト。風呂からでてきた主人公を見て老人たちが「口あんぐり」。そんな驚き方する奴いない。 ",
            " 『テルマエ・ロマエ』/「ギャップ」シャワーや風呂桶の存在に驚き打ちひしがれる主人公・ルシウス。それは冷ややかに遠巻きに見つめる日本人。日本人と外人のテンションの対比、ギャップがおもしろい。",
            " 『テルマエ・ロマエ』★4.5 北斗七星とカシオペアを繋ぐ北極星は涙と温泉！濃い顔と平たい顔族のキャスティングも良くて、抱腹絶倒温泉コメディエンターテイメントを堪能！今すぐにでも風呂に飛び込みたいわ。阿部ちゃんルシウスもう最高！",
            " 『テルマエ・ロマエ』前半はテンポよいがエピソードを詰め込みすぎたかなと感じ、後半は話を一つに絞ったものの内容が平凡で退屈しちゃった。ローマ人を演じた濃い顔四人衆は、違和感を感じさせなかったのがスゴイ。平たい顔族のいか八朗もいい味出してた。",
            " 「テルマエ・ロマエ」原作ファンなので阿部さんを始め主要キャストが不安でしたが、意外にもローマ人の中に溶け込んでました。阿部さんがとにかくイイ！原作にほぼ忠実な前半は満足。個人的には上戸彩さんと後半（つまり映画オリジナルの部分）はやや不満。",
            " 【テルマエ・ロマエ】続) 洗面器の広告「ケロリン」が懐かしいなって年代もいるだろうが、実は今も健在の沈痛解熱剤ナノだ。配合成分は昔とガラリと変わっているが…。内外薬品のウェブ見たら抜かりなくしっかりとタイアップしてる(笑)。 ",
            " 『テルマエ・ロマエ』日本人かローマ人役って、無理あるんじゃないの？と思っていたけど、それほど違和感なかったかも。面白い映画だと思うんだけど、笑えるシーンが、予告でみてたところばっかりのネタばれが多く残念。",
            " 【テルマエ・ロマエ】阿部寛の魅力でイイ娯楽作品に。前半、日本の銭湯・温泉様式や庶民文化が持ち上げられているようで気持ちいい笑いが自然に出てきた。笹野高史でも笑う場面があったら良かった。市村正親はハドリアヌスの肖像を彷彿させるほど。 ",
            " 今日の映画、六本木で『テルマエ・ロマエ』。んー、前半は面白いのだけど、中盤以降は失速。マジメにドラマって状態になってダメになるのは邦画の悪いクセ。演出と編集の間が悪い上に市村正親のタメまくった演技も失速の巨大要因ですわな・・・",
            " 『テルマエ・ロマエ』鑑賞。場内笑いの嵐！ルシウス役の阿部さんはハマりすぎてて原作以上に笑えました！ストーリーも、上戸彩も加わりつつ原作の良いとこ取り込んで、ちゃんと『映画』になっていた。助演男優賞は銭湯のおじぃちゃん達だと思う！",
            " 『テルマエ・ロマエ』＼(^o^)／オワタ‼  さっさと全米公開するべき。",
            " ＜テルマエ・ロマエ＞古代ローマの政争と現代日本の風呂文化etc.とオペラ音楽を融合してしまった珍作。予想以上に素晴らしい出来ではないか! あ、予告編でローマ人の格好をしているある人物を平たい顔族っぽいのにーと思ってたら、その通りだったｗ",
            " 『テルマエ・ロマエ』前半思わず爆笑！阿部ちゃんがいちいち驚いたり変な思考をしたりしてハマリ役だなって思った！でも、後半ちょっとダレちゃったな…。元々原作が出落ちだし、映画だからって張り切っちゃったのかな…あと上戸彩、意外と胸あるな。",
            " 『テルマエ・ロマエ』＠銀座。原作は漫画だけど全くそんな予備知識なくても楽しめた～。ルシウスの語らりの間があまりにも良くて（笑）阿部ちゃんの独り勝ちの映画。「オエッ！」とくるくらい濃い顔揃いのメンツだけど、濃い顔好きな私には嬉しい～",
            " 『テルマエ・ロマエ』久し振りに大爆笑！マジメな顔してのオーバーリアクション阿部寛の真骨頂やよね。脇役も個性的で良かったっす！おじいちゃんパワー炸裂！(笑)それにしても上戸彩めっちゃ可愛い！堪らん！ちょっと残念は後半マジメ過ぎたかな？",
            " 『テルマエ・ロマエ』鑑賞。あえて突っ込まないけど笑えたわ＾＾北村さんの入浴シーンがあったらもっと良かったのに(´･_･`)",
            " 『テルマエ・ロマエ』原作未読。非常に笑わせて頂きました。メンノンモデルであった阿部ちゃんがやるからこそ面白いんだろうな。笑いもさることながら、日本文化の良さとか仕事に対する姿勢とか、何かと考えさせられるテーマが含まれてるところがまた良い。",
            " 『テルマエ・ロマエ』漫画読んでたから物語自体に驚きも新鮮さもなかったけど、な〜んも考えずに笑えたから良かったと思う。上戸彩の隠れ巨乳も再認識できたし(笑)。美術も意外とスケール感あって、やっぱ一生懸命やるおバカは楽しいですな、",
            " 『テルマエ・ロマエ』古代ローマ人役の外人さんより濃い～日本人俳優達の顔が活かされた映画（笑）。ケンシロウ？ネタには笑えた。あとは股間隠しのカメラーワークに笑える。小ネタ満載で、小笑いも満載の映画。",
            " 映画「テルマエ・ロマエ」を観る。原作未読ですが面白かった。ある意味マンガ文化の昇華した作品ではないかと思う。以外とアメリカさん好みじゃないかな？",
            " 『テルマエ・ロマエ』鑑賞。楽しかったです。いきなり男ばかりの大浴場シーンはどうしようかと(笑)コメディパートでは笑い声が絶えず。シリアスな転調からエンディングまで良い意味でとても期待どおり。きっとイメージ通りの素敵な時間が過ごせますよ。",
            " 『テルマエ・ロマエ』最高！大爆笑でした。配役も素晴らしい。行ったことのある温泉がロケ地だったりしていて、それも嬉しかった。",
            " 『テルマエ・ロマエ』原作ファンの私も納得するほど、良い出来でした。大笑いしちゃいますよ。超お薦めしたい映画です。(*^。^*) ",
            " 映画『テルマエ・ロマエ』イタリア人と混じって全く違和感のない阿部寛ら濃い俳優たち。引けを取らないのは日頃の鍛錬の賜物。上戸彩はいつしか汎用性を上げてきた。阿呆なことを死ぬ気でやり遂げる様に拍手！意外としっかり泣けるぞ。",
            " 『テルマエ・ロマエ』、前半ホントに笑けたけれど、後半失速。もう少し盛り上がりがほしかった。説明っぽいセリフや、当時まだ生まれていないオペラが使われている点等つっこみたくなるものの、あれだけ客席(特に高齢層)を沸かすことができれば大成功かと",
            " 『テルマエ・ロマエ』奇跡の濃い顔キャスティングがお見事。同監督の「のだめ」よりもスマートにふざけていて素直に楽しめた。上戸彩がとってもキュートに撮られていると思う。イタリアのチネチッタで撮影した古代ローマのパートがこれまた豪華。",
            " 『テルマエ・ロマエ』ワニも出てきたー(^○^)人は喰ってなかったけどー(^○^)  ",
            " 『テルマエ・ロマエ』そしてこれも、おじいちゃん映画だった件www  ",
            " 『テルマエ・ロマエ』笑った！どんなドラマだったのか、何が言いたかったのかわからないけど、笑わせてもらいました！ ",
            " 『テルマエ・ロマエ』濃い顔の役者さんとお年寄りがたくさん出てくる作品ですが、これが、馬鹿馬鹿しいくらい面白い。",
            " 『テルマエ・ロマエ』昨日がんばって「タイタン」観ておいて良かった。本命はこれだったんですね（笑）バタ臭い阿部寛がぴったりはまって超おもしろい。オススメ！",
            " 『テルマエ・ロマエ』序盤はとても面白いのだが、後半がダレるというか、眠いというか、つまらないというか、残念だった。前半が良かっただけに本当に。原作は最後まで知らないのだけど、どうなんだろう？総合的には面白いかな？ ",
            " 『テルマエ・ロマエ』はやく見たいなぁーこれ",
            " 4月28日公開の映画『テルマエ・ロマエ』阿部寛演じるローマ帝国の風呂技師が現代日本と古代ローマを行き来するコメディ。ものすごく笑えます。大人気コミックの映画版、ぜひ漫画も読みたい！今ゴールデンウイークはこの作品で決まり！",
            " テルマエは、阿部寛の演技は素晴らしく光ってるんだけど、映画自体は面白くなかったんだよね。",
            " 『テルマエ・ロマエ』 見ました！今ちょっと話題になってますね。この映画の面白さは原作の発想の面白さに寄るところがほとんどだと思いますけどね ",
            " 『テルマエ・ロマエ』。原作は第一話のみ。ムシャクシャして借りた。古代ローマと現代の文明へのギャップは単純に笑えるし面白い。しかし、メイン舞台が移動する瞬間からの大失速ぶりには戦慄すら覚えた。オペラ歌手の演出とか、人形の演出は誰か止めなかったのか？だが冒頭の上戸彩の谷間で+1。☆2",
            " [exblog] テルマエ・ロマエ ",
            " シネスコの『テルマエロマエ』を最前列の壁際(しかも補助席)で見たら、スクリーンの歪みで「ローマ感」倍増！ 湾曲スクリーンならもっとよかった。普段真っ正面でご覧の皆さん、たまには変わった席で観る映画もお勧めですよ！",
            " テルマエ・ロマエ  ",
            " 今日は映画が1000円。テルマエロマエ見てきた",
            " 「テルマエ・ロマエ」観て来ました。阿部ちゃん、すっかりローマ人に溶け込んでました。面白かった～。",
            " 『テルマエ・ロマエ』見た。いやー、ちょっとさあ、すごく面白かったんですけど。いいコメディー映画じゃない。大満足ですよ。上戸彩、乳でかくてカワイイし。いやあ面白かった！",
            " 昨日、面接前にサクセスストーリーを見たくなり、宇宙兄弟をみに行きました。でもテルマエを見たい衝動にかられた。前評判高かったからつまらなく感じてしまった。",
            " ２４本目～テルマエ・ロマエ 見事に濃い面々を揃え、登場のたびにほくそ笑んだ作品。主演の阿部さま等々、冒頭の違和感がじきにしっとりと嵌ってしまったのは、物語の展開のうまさとありえない設定の中で脳内補完されているからか。湯のありがたみを非常に憶えるこの作品。銭湯に行きたくなりますね。",
            " あと、テルマエロマエも観て阿部ちゃん拝んでくる",
            " テルマエロマエ観る @ TOHOシネマズ 与次郎にタッチ！ ",
            " 「テルマエ・ロマエ」原作マンガが面白くて読んでいます。シネチッタで撮ってあれだけエキストラ使っていればかなりお金をかかっています。阿部寛を始め濃いメンツもおかしいです。TOTOのショールームのシーンは爆笑。原作にない上戸彩は始めはどうかと思ったが、ローマに行ってからはまあまあ。",
            " ようこそMr.G: 映画 「テルマエ・ロマエ」 ",
            " テルマエ・ロマエを観た。滑舌が悪くて重要な所で台詞がわからない。随所随所は面白いと思うんだ、でも、でも、消化不良で…。上戸彩が軽過ぎて、阿部寛もつられて軽くなってしまう。それなりに楽しいがオススメはできない映画でした。",
            " 【テルマエ・ロマエ】イタリアでの配給が決まったってニュース見かけたけど、これ、イタリアで上映されて笑い転げるイタリア人見てみたい。楽しいやろなー♪( ´θ｀)ノ",
            " 【テルマエ・ロマエ】のだめと同じスタッフだとか、さすがに音楽がいいねー。ほとんどヴェルディとプッチーニのオペラアリアやけど、カルミナ・ブラーナかかったときは(￣ー￣)ﾆﾔﾘ。 そういえばカルミナはラテン語の曲やったな。",
            " 『テルマエ・ロマエ』の感想に、最後までギャグやってて欲しかったというものがあるけど、そんな一大コント映画は日本人には作れないと思う。日本版『ズーランダー』は無理だから、ギャグを伏線にして、テーマを伝えたんだと思う",
            " 映画「テルマエ・ロマエ」感想!!→"
        ]
    }
}
