{
    "title": "孤島の王",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1367,
            "each_tweet_amount": {
                "good": 61,
                "even": 0,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『孤島の王』ノルウェーにある矯正施設の実録。極寒の孤島を覆う抑圧と支配。理不尽な大人達へ、少年達は心で燻らせていた怒りと共に尊厳と反骨心の火を灯す。幾度も語られる鯨のEpの暗喩、抑えられた演出、締まりあるキャストの表情に引き込まれる",
            " 『孤島の王』ノルウェーの孤島の少年矯正施設で起きた少年たちの反乱事件。少年たちの置かれた境遇が、荒涼とした風景と相まって過酷で厳しく、観るのが辛くなるヒリヒリした話だった。オーラヴとエーリング二人のラストも凛として美しく強い",
            " 『孤島の王』幼い頃は、本気で大人相手に革命を起こせると思ってた。それが暴動となって・・なかなか感慨深い秀作。 ",
            " 『孤島の王』集団心理や人間の裏表が非常に分かりやすく表現されていた。学生役の彼らはもう本物ってくらい真剣さが伝わってくる。セリフもそんなにくどくなくてあっさりしているのがまたリアル。しかしこの映画の王ってのは一体なんだったんですかね？",
            " 「孤島の王」鑑賞終了。島にある少年矯正施設にいる少年達の悲劇･葛藤、自己欺瞞に満ちた大人を描かれていて、色々考えさせられた。...と言いきれないﾓﾔっと感が残る。秀作とは思うけど。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『孤島の王』鯨の話が何度か出て来ますが、そのたびに新たなことを知ることになる私たち。本来養護施設の役割を果たすべき場所がこんな大人たちに支配されていた事実を、今回映画で知ったわけですが・・・音楽、映像、少年たちの演技に胸打たれました。",
            " 『孤島の王』ピンと張り詰めたような凍りつくような空気の中で抑圧された少年たちの負のパワーが爆発する後半。ショーシャンクの少年院版のようであるが、北欧の孤島の寒々しい風景が美しく骨太な作品。",
            " 『孤島の王』ノルウェーの監獄島、18才までの非行少年の更生施設で過酷な重労働、性的虐待で抑圧された少年達の暴動、閉ざされた環境での友情、子供は目ざとく大人の悪を見抜く、我慢続けた気持ちが爆発し、取り返しがつかない事態になってしまうのだ",
            " 『孤島の王』雪と氷に覆われて、燃え盛る反逆の炎。全体的に絵が良かった。それに音楽も。「ぼくのエリ」の音楽を担当した方らしい。高まるヴァイオリンの音にこっちもドキドキ。",
            " 『孤島の王』鑑賞。「ショーシャンクの空に」の少年院版。ただ、北欧の孤島の監獄島。厳冬の中薄着で重労働させられるわ、ホモ看守に性的虐待されるわ、お約束どうりの抑圧があって。そんな中でお約束の脱走を試みるのだが…。95点。お薦め。",
            " 『孤島の王』なんだろ、実話とか気にせずに最後まで見入っちゃったな。オーラブ＆エーリングに涙です。脇役もイイ顔ぞろい！張りつめたような冷たい映画のイメージを保ったまま後半の熱い展開。それにしても院長腹立つわ〜！",
            " 『孤島の王』ココ用",
            " 『孤島の王』実話と言っても映画なんだから、いくらでも過激な演出や悪意の設定や表現もできると思うんだけど、全体に抑制の効いた淡々とした沁み込むような映画でした。薄氷を踏む少年たちの行き場のない立ち位置がせつなかった。",
            " 『孤島の王』後半すごかった。とあるシーンで、あ？もしかして、きたかな？やるのかな？とワクワクした。ノルウェー版戸塚ヨットスクールとか言われてたけど、そんなの映画の内容正しく伝わらないと思う。音楽がなんとなく「悪人」の音楽と似てた。",
            " 『孤島の王』    映画『孤高の王』ノルウェー版戸塚ヨットスクール。北欧の極寒の少年たちの研ぎ澄まされた美しさにぞっとしました。  ",
            " 『孤島の王』そのあともまだ続けていたという歴史がすごいね。",
            " 【孤島の王】キャラ立ちがしっかりしているし、俳優たちの面構えがそれぞれほんとに凄かったなぁ。パッと見の圧倒的な説得力。スカルスガルド然り、寮長然り、エーリング然り、オーラヴ然り。特にエーリングの威圧感や寮長の嫌～な感じ、感心するばかりです",
            " 【孤島の王】芸術映画っぽい第一印象とは裏腹に、構成はベタなほどにしっかりエンターテインメントをやっていて、大きなカタルシスもあった。そしてまたまたシガーロス！ズルいけどやっぱ良い！改めてシガーロスって映画向きなのかもなぁと感じた。",
            " 【孤島の王】まるで生き物のように波打つ大海原。痛々しくも力強く生きようとする鯨。息までも凍ってしまいそうな程冷たく、重苦しく、息苦しいことは覚悟の上だったけれど、予想外のバディムービーで、熱い熱い男たちの命を燃やすような友情の物語だった。",
            " 『孤島の王』『ドライブ』『預言者』と良い映画が続く、今年は豊作。  男共よ映画を観よう",
            " 『孤島の王』傑作、腰の入った映画だ、何だかぬるま湯が多い日本映画とは違った。こういう映画、もっと騒いでほしい",
            " 『孤島の王』ステラン・スカルスガルド映画かと思いきや少年達が素晴らしい！100年程前の事件が元になっている作品ながら昔話に感じないのは現代社会の閉塞感が相変わらずだからだろうか。不条理な現実からのカタルシスは我々にも必要だ。★4.0 ",
            " 『孤島の王』それにしても、ノルウェーの極寒な雰囲気が物語のアツさに対して本当に合っていたなと思う。後、暑かったせいか劇場内のエアコンが効いてて、それも良い感じな雰囲気になっていて本当に良い映画体験でしたな。",
            " 東京に行ったついでに『孤島の王』を見てきた。現実にあった事件を描くということで、本当に大人の身勝手さに対してムカついたり。少年たちの友情には感動したし、思ったよりアツい作品でした。",
            " 『孤島の王』ノルウェーの孤島で、終始息も凍る寒々しい絵だけど、とてつもなくアツイ話でした。何よりも友が人をつくるのだ。溜めに溜めた後半のカタルシス！終わらない\"物語\"も泣かせる。反芻するほど泣きそうになります(´;ω;`)傑作！",
            " 『孤島の王』 静かな極寒の孤島で耐え抜いた少年たちの感情の爆発。権力を前にしても間違いを間違いだと正す勇気と怒り。それが若さで人間だ。重苦しい作品なのに後味が悪くないのは、少年たちの心根にまっすぐなものがあると分かるから。圧倒された。 ",
            " 『孤島の王』鑑賞！少年達の目が印象的な作品。大人の目の中には優しさがない。少年達のもがき苦しむ姿。徐々に生まれる絆。雪が恐怖を煽る。『ぼくのエリ』の時も感じたような。ラストは鳥肌と涙。スゴすぎた。もう一回観ます。",
            " 『孤島の王』鑑賞。上半期１番の掘り出し物では？いやはや、秀逸な作品でした。更正施設に収容されてる子どもたちの顔が良いこと良いこと（美形ということだけでなく、演技という意味で！）。島の不穏な空気感を映し出す演出・画作りがとても良かった。",
            " 『孤島の王』公開日に観ました。それなりの人が入ってました。作品としては、大人が悪い子とした子供を躾する更正施設の話し。重い話しで緊迫したシーンが続きました。しかし、大人が躾すると体罰を勘違いしてるのは昔から同じなんだな。",
            " 『孤島の王』有楽町で見た！！緊張感のあるカメラワークや、青く灰色っぽい画面の色は好き。孤島にある少年院での少年達の反逆がテーマ。劇中なぜか私は「新・黄金の七人 ７×７ ",
            " 『孤島の王』不自然に矯められて押さえ込んだものが暴発する、そのエネルギーが残酷で哀しい。暴力シーンで泣けてくるのは不思議な体験だ。極寒の風景は、その過酷さに観ているこちらまで凍える思いがする一方で、非常に美しい。ヒリヒリする映画。◎",
            " 『孤島の王』この作品を見ながら、正義は、どこにあるんだろうって考えていた。切ないけれど、どこかさわやかな印象が残ったのは、青春映画として見ることができるからなんだろう。",
            " 「孤島の王」自らの保身に走る院長役にステラン・スカルスガルド。薄い唇と他を圧倒するオーラが何ともハマり役です。関係無いですが、チラシで、エーリング役のベンヤミン・ヘールスターと「ムカデ人間」の北村昭博さんの表情が被って仕方ありません（笑）",
            " 「孤島の王」バストイ島にかつて存在した少年矯正施設の実態と、過酷な環境下で芽生えて行く少年たちの信頼と友情。主人公が語る“クジラ”の物語が彼らと重なり胸を打つ。実際の事件を基にしているだけあってリアルで生々しく観ているのが辛くなる。",
            " 『孤島の王』いやー、凄かった！なんとなくアニマルキングダムを観終わった時の感覚に近いかも。映画観た！って感じ。ステラン・スカルスガルド最近よく見るな（ ＾ω＾）",
            " 『孤島の王』1915年ノルウェーの少年矯正施設であった実録モノ。他で何度も描かれたドラマ的題材なのに抑圧された少年達の長い溜めから最後までの流れはリアルな感情に引き付けられる。ノルウェー映画は今年トロール・ハンターに次ぐ2作目。",
            " 『孤島の王』鑑賞。ノルウェーの孤島にある少年矯正施設に送り込まれた一人の少年。彼の存在が他の少年達を変えていくのだが、彼らの抑えた演技が見事。その分後半の荒々しさが際立つ。北欧の寒々しい風景が美しくかつ残酷。 ",
            " 『孤島の王』ファイナルのオーラヴの表情が脳裏に焼き付いて離れない。友を失った哀しみと未来への道標。",
            " 『孤島の王』、終盤の展開に呆然。役者はS.スカルスガルトしか知らなかったけれど、キャスティングが素晴らしい。もし自分が彼らの一人だったら？そもそも正義とは？悪とは？自由とは？そして真の勇気とは？色々考えさせられた。単館上映なのが残念！",
            " 【孤島の王】鑑賞。ノルウェー孤島の矯正施設。過酷さはマイルドに描かれ、それを包む野外の白色と少年らの作業衣のグレイッシュ・ブルーの対比が画面を圧倒。鯨のエピソードもいい。それにどのキャストも顔が立っていて印象的で後を引く傑作だ。 ",
            " ",
            " 『孤島の王』想起したのは「カッコーの巣の上で」「タップス」どちらも、私にとって大切な映画。この孤島の王も、大切な映画として、ずっと心にとめておきたい映画だ。",
            " 『孤島の王』この作品は、紛れもない傑作です。私の心のバイブルにしたいぐらいです。深淵な深みがある演出は素晴らしい。今年のGW一番の収穫はこの作品に巡り会った事でしょうね。上映期間中にもう一度、観に行こうと思います。",
            " 『孤島の王』極寒のバストイ島、自然は厳しく崇高。あたかも作品に登場する少年たちの純粋さを表している。更に晴れる事の無い曇った空は青年が大人へと成長する心の葛藤でもある様に感じる。こう云った内面的な部分を大自然と少年たちの表情で伝えている",
            " 『孤島の王』ガッンと胸に響きます。何処を切り取っても隙の無い観応え充分な作品です。矯正と信仰を振りかざし少年たちを抑圧する大人の欺瞞を少年の純粋な魂は許さなかった。その姿は痛ましい程に美しい。映画が終わった瞬間、静かに涙がこぼれる。",
            " 『孤島の王』理不尽な権力への反抗とか監獄からの脱走ってやっぱりワクワクしちゃうね。いい面構えの少年がいっぱい出ていてお姉さん楽しかったよ。CMやキャンペーンですっかりネタと化した感のあるスカルスガルド先生には登場の度にニヤニヤさせられた。",
            " 『孤島の王』実在したノルウェーの少年矯正施設を舞台にしたヒューマン系サスペンス。抑圧された少年たちの瞳が印象的。諦めから徐々に反抗の光が宿っていくのがよくわかる。理不尽すぎる仕打ちゆえ、蜂起の瞬間は見ているこっちがフィーバーしてしまった。",
            " 『孤島の王』脱獄映画は永遠のロマン。最近は北欧映画にパワーを感じるな。",
            " 『孤島の王』続き。フラストレーションモノだと、最近は韓国のビーデビルとかがなかなかの溜めっぷりだったけど、これは主役が少年の分嫌な泥臭さは無い。やってる事の割に非常に爽やかに劇場を出れる。まあ、体力は奪われてグッタリはするけど(笑)",
            " 『孤島の王』★★★★☆ あの子供達に徐々に蓄積されていくフラストレーション。ラスト30分あたりからは一体彼等がいつ爆発してしまうのか…観ている側をハラハラさせる。ただ、あの院長先生はそんなに悪い人じゃないよね？最後に保身に走っただけで。",
            " 『孤島の王』 緊迫感のある映画で見応えありました。ノルウェーも『トロール』やったり幅広い（笑） 全然ジャンル違うしね。 孤島の王はお勧めです。見終わった後のぐったり感がいいね。",
            " 『孤島の王』きたきた、コレ!!後半の何か起きる、何かやらかす感が凄くて、疲れちゃった。ずっと力んでたからね。こんなにも一緒に怒りと悲しみが込み上げるのは、きっとスクリーンに飲み込まれたから。",
            " ＜孤島の王＞孤島の更生施設に収容されている少年達の、生きる事に対して真摯な者が持つ表情は、大人達より成熟した人間性を感じさせる。『見ないフリをする』ことの是非がテーマの１つ。見ないフリがもたらす平穏、事態を打開する摩擦、どちらを選ぶのか。",
            " 『孤島の王』良かった。1900年初頭、ノルウェイの孤島バストイ島にあった少年矯正施設が舞台の実話を基にしたストーリー。非行少年たちは下は11歳から、少年というより子供だ。表現は派手過ぎず淡々とC19を追い描く、だからこそ最後が活きる。",
            " 映画生活に「アンネの追憶」 ",
            " 『孤島の王』先着プレゼントで頂いた新発売‘Red Bull Sugarfree’。孤島に持って行けばいいのだろうか？大好きな辛酸なめ子さんのお祝いメッセージ“０カロリーで翼を授けられたら、五次元にアセンションしてしまいそうです”～素敵だ。",
            " 『孤島の王』孤島が蝕む成長出来ない心が、愛情から逸れ傷つき傷ついた心までをも呑み込んでゆく。２つの成長出来る心から生まれる友情と抗う魂の連鎖。傷ついた鯨が自由になり、北欧の黒い海にゆっくりと厳かに還ってゆく姿が忘れられない・・・",
            " 『孤島の王』★4 偽りの忠誠心に秘めていた反抗心は、徹底的に教え込まれた連帯感というものにより大きな炎となる。鯨の物語とリンクする流れや、雪に閉ざされた島の神秘性とともに多くを語らずとも観客を理解へ導くうまい造りに納得。",
            " 『孤島の王』しかし被支配者が己の力を知ったときその立場は一気に変わる。それは人間たちに銛を撃たれ血まみれのクジラが逆に人間たちを海底に引きずり込むように。 ",
            " 『孤島の王』銃を使わずして人間が人間を支配することは容易であり、その支配に必要な暴力も最低限でよい。大切なのは被支配者自身に己の力を気づかせないことであり、それが保たれる間は支配者の権力掌握は実に容易である。 ",
            " 『孤島の王』孤島の矯正施設で少年達が反乱を起こした実話がベースだが軍艦登場シーンは怪獣映画における怪獣登場シーンの様な格好良さがあり、ザ・チャイルドなシーンがあったりと、実話映画によくある淡々とした空気は途中から異なるものへと姿を変える。",
            " 『孤島の王』・・・☆☆☆☆★。面白い◎“看守が囚人に手を出す”みたいなのはお約束なんだな。",
            " 『孤島の王』どんな理不尽な目にあっても折れない主人公たちの不屈の精神を象徴するかのような「銛を3本も撃たれたのに丸一日逃げようともがき続けた鯨」の話。この話の時に毎回かかるシガー・ロスの曲が凄く印象的で、シーンに合っていてとてもよかった。",
            " 『孤島の王』は、大人達の理不尽な支配に抵抗して反旗を翻した少年達が、束の間だけど『孤島の王』になれた瞬間が最高だったな。新入りの不良少年と出所間近の優等生の友情も熱かった。そして、なぜかタイタニックを彷彿とさせるラストもよかったw ",
            " 『孤島の王』。不条理な抑圧からの開放。常軌を逸脱する程の怒り、見えない光、友情。何よりも主要二人の少年の演技たるや素晴らしいの一言。なぜ日本にはこういう才能の塊のような人間がいないのか。凍てつくような雪景色は、とにかく美しい。欲を言えば、直接的なエグい描写が見たかった。良作。☆4",
            " 孤島の王  ",
            " 同じ所でやってる孤島の王もすごい面白かった、やっぱり明日まで",
            " 『孤島の所』全編に漂う緊張感は孤島の少年厚生施設のシチュエーションに加え、ノルウェーの厳しそうな冬の灰色な風景が一役買っているのかな。少年達の憤りと諦めにいい歳したおっさんでも共感し、爆発のカタルシス。そして自由を求めた悲しみと生き抜く力。う〜ん、印象に残る映画だったなぁ。",
            " 『孤島の王』鑑賞終了。良かった。見応えがあった。最後まで緊張感を感じながら観ていたよ。",
            " なんかの映画を見て「誰も幸せにならないｗｗｗ誰もｗｗｗ」って人に紹介したんだけど、何の映画だか思い出せないので明日は孤島の王観てきますね",
            " 『孤島の王』エンドロール前の少年の目が頭から離れん。あの世を恨んだような、ないしは諦めと絶望が入り混じった顔。子供にあんな目をさせるって、どんだけの施設よ。",
            " 「孤島の王」、ノルウェーの孤島にある非行少年の更生施設で1915年に起きた軍隊投入による少年達の反乱鎮圧事件を基に描く映画。ストーリー自体はシンプルながら、少年達の葛藤や大人のエゴを丁寧に描いています。北欧の殺伐とした風景や気候が話に深みを増していて見応えがあります。 ",
            " ノルウェー映画の『孤島の王』を公開するなら、ステラン・スカルスガルドが刑務所帰りの男を演じるダークコメディ'A Somewhat Gentle Man'（—日本未公開なの？）か、カトリックの更生施設での実話を元にした『マグダレンの祈り』の陰鬱な二本立てで上映してくれたら良いのに。",
            " 『孤島の王』試写。「言葉を失うほどの衝撃」とのキャッチコピーは誇張ではない。凄まじすぎる。ノルウェーに実在した少年院での虐待を描いている。終盤、少年たちの鬱積した怒りが爆発する反乱シーンと氷の湖での逃亡劇は圧巻。極度の緊張と興奮で終わった後には放心必至。",
            " 今日の映画体験はマジで凄かった。孤島の王からのサニー。二つとも超面白かった。",
            " 昨日鑑賞した【孤島の王】とても良かった。ノルウェーの感じが、国違うけど(違うよね？)【レイキャビックホエールウォッチングマサカー】思い出したけど、まあ内容は全く別。最後のシーンが美しくて印象的。にしても、一緒に観に行った友人が一番の泣き場で笑い出すからビビった、、",
            " 以前葛西臨海公園に行った時、他はのんびり泳いでいるのに一羽だけプールの脱出口から離れないペンギンがいた。隙あれば逃げようという気概を感じたことを捕獲ニュースで思い出す。同じペンギン？孤島の王のC-19か。連れ戻されたけれど、他のペンギンも覚醒・・・ってなことになれば面白いのに。",
            " 「灼熱の魂」「別離」「孤島の王」今年上半期ベスト3",
            " ノルウェー映画、孤島の王 見てきた。救いようのないストーリーだっただけに、控えめに流れるシガーロスに凄く救われたなぁ… 少年達の演技も素晴らしく素敵な映画でした！",
            " 電車で目の前のおっちゃんが『孤島の王』のパンフレット読んでる…！その次に『ヘルプ』のパンフレット取り出して読み始めた。素敵なチョイスだな！友達になれそうな気がする！"
        ]
    }
}