{
    "title": "果てなき路",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 673,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『果てなき路』オープニングとエンディングにやられる。劇場で観ていたら泣いてたのでしょうね。わからないことは放置っぽいんだけどそれでいいと感じちゃうのと、トム・ラッセルの歌声と、劇中の3つの映画（1つしか観てない）が、すっごく印象的～！",
            " 『果てなき路』脚本の構造上、映画内で映画を語りつつその舞台が現実の事件をベースにした作り話であり、映画を巡る現実と虚構を提示してるが、どこか監督自身を思わせる映画監督の変容とここぞのフィックスショットを決めうちで行う演出が凄い。 ",
            " 『果てなき路』@バウス",
            " 『果てなき路』横川シネマにて。映画作りを描いた映画は傑作である説、本作にも当てはまるかな。現実と映画の境界が曖昧になっていくのは良くあるパターンだが、双方がお互いに漏れ出し侵食し合うような表現に新鮮さを感じた。なかなか不思議な感触の作品。",
            " 『果てなき路』実際の事件のことなのか撮影の演技なのかごちゃ混ぜになって解らないまま2時間 観てしまった。さっぱりわからない。まいった。いかにもナナゲイ向き",
            " 3本目は『果てなき路』映画の中で映画を撮るというのはよくあるパターンだと思うし、どこまでが映画か分からないっていうのもありがちなことだと思う。ただ、最後が現実だとしたら悲惨な結末やよなぁ…なんか気が滅入ってしまいました。",
            " 『果てなき路』@ジャック＆ベティ。将来を期待された映画監督が新作を製作するために女優を探して…謎解きは難しかったかな(^^;シャニン・ソサモンの美しさ、トム・ラッセルの音楽引き込まれます！",
            " 『果てなき路』何という事でしょう...映画の中の映画の中の映画というこのボーダーレスな創りは。映画の映画がどうもしっくり来ない人に。自分か。撮影はデジ一のキャノン5Dだと。",
            " 『果てなき路』カメラが、拳銃が、生み出す、切り取る。その光景の在り処。血の通った女を女優たらしめる、その肌艶。溶け込む、表現。迫りくる、カット、カット、そうして連続性へ。この世界はすべてこれ一つの舞台ならば、真実もまた。鉄格子と一筋の涙。",
            " 『果てなき路』･･･於イメージフォーラム。モンテ・ヘルマンと言えば、『断絶』よりも『コックファイター』、そして『銃撃』だろうが！ 正直、期待はしてなかったけれど、予想以上に良かった。ローリー・バードに捧げられていて成程と思った。",
            " 『果てなき路』映画の撮影現場と現実の世界の境界が曖昧となり、観る者に幻惑感を覚えさせる。現実のはずのシーンで一瞬カメラに撮影クルーが映り込む。何が現実で何が虚構か。エンドクレジットのラスト、「すべて真実の物語である。」文句なしの傑作。",
            " 『果てなき路』鑑賞。謎だ。わけがわからない。が、それでも引き込まれてしまい、観て良かったと思える映画だった。まだまだ勉強不足な自分です。時間の都合上、『断絶』を観れなかったけど、近々観ようと思う。",
            " 『果てなき路』3つの境界が非常に曖昧なので、1度観ただけでは絶対に理解できない。感想を書いてる今も頭が「？」でいっぱい。でもこれは破綻した話では決してなく、緻密なロジックで必ず読み解ける。シネフィル映画っていうのがあるならそれなんだろう。",
            " 『果てなき路』女優に入れ込みすぎて破滅していく主人公が、ミッチェル・ヘイブン（M・H）という名の映画監督。ヘルマン監督自身を投影しているのだろうか。『断絶』の女優で自殺したローリー・バードにこの映画が捧げられていることもなんだか意味深。",
            " 『果てなき路』21年前の前作『断絶』で興行的に失敗してしまったモンテ・ヘルマン監督の復帰作。映画『果てなき路』／劇中で撮影される映画『Road To Nowhere』／『Road To Nowhere』の元となる事件、の三重の入れ子構造。",
            " 『断絶』その後の運命を知っているからこそかもしれないが～M･ヘルマン監督に切り取られたザ・ガールことMs.L･バードの刹那的な美しさは宝石の様。何度もDVDで噛み締めた最高にかっこいいEDを、映画館の大きなスクリーンで観れるとは・・・",
            " 『断絶』｢果てなき路｣でミッチェルが語る配役の行はこの映画にも・・風になびく長髪がイカシてるザ・ドライヴァーことMr.J・テイラーの蝉の話が好き。色んな色のVネックセーターが似合うG.T.O.ことMr.W・オーツのラストの会話も大好きだ。",
            " 『果てなき路』力強いパートナーの娘：Ms.M･ヘルマン製作で、お馴染みMr.S･ゲイドス脚本。Mr.T･ラッセル“Roll The Credits,Johnny”が流れる頃には監督の温かさに包まれて泣きじゃくっていた。for laurie",
            " 『果てなき路』監督自身が投影されるミッチェルことMr.T･ルニャンとローレルことMs.S･ソサモンが観る3本の映画。大好きな｢ミツバチのささやき｣のそこを使われたら～という僕の予想に応えるかの様に使われた靴紐のシーンに思わず涙してしまう。",
            " 『果てなき路』PCの画面がスクリーン全体にはまってゆく滅茶苦茶カッコいいOP～21年ぶりの作品なのに、懐古的な演出は一切無い。映画製作へのオマージュ含めた‘映画’を創る事による再出発～M･ヘルマン監督の映画への愛情表現は本当に素晴らしい。",
            " 『果てなき路』★★★★☆ 映画の中で映画を撮りそれすらも映画というフィクションなのか・・・どこまでがお話でどこまでが嘘でどこまでが演出なのか考え始めると混乱してしんどい(笑) 結局事件の真相もはっきりとは描かれないし自己補完が必要かな？",
            " \"ROAD TO NOWHERE/果てなき路\" 映画製作の過程で、事件の真実、男女関係、出演者との確執等が絡まりつつ終盤へ。結末に向けて緊張が高まる。結末はやや安直とも思うけど、ラストソングで歌うように、映画製作で起きる全ては、終わった瞬間に夢となる。 ",
            " モンテ・ヘルマン『果てなき路』を観。現実と映画の境界線が曖昧になり、謎が残るばかりで最後まで「カット」の声はかからない。傑作。わひゃー、テトロに続き今月またしてもほぼベスト確定の映画を観てしまった。オススメ！！！",
            " 果てなき路@シアターイメージフォーラム ",
            " 『果てなき路』。インテリヘルマンが真顔で映画愛を露わにしなかったからこそ、今までの映画には暴力的なまでに殺伐とした、死者を踊らせるほどにクールな魅力が満ち満ちていたのではないか。中での映画より現実を描いているであろう映画の方が安っぽいのは正しいが残念。ウォーレン・オーツはいない。",
            " 本日は続けて新作『果てなき路』も。犯罪的美女（それはつまり映画の魅惑そのものだ！）に魅入られた映画監督の破滅への道程。虚実入り乱れたヘルマン流ノワールの迷宮に朦朧としつつも愉しむ。作品冒頭、監督も敬愛するというジョン・ヒューストン監督の傑作『ゴングなき戦い』へのオマージュに感動。",
            " 渋谷のイメフォで『果てなき路』観た。この映画、全編キヤノンのデジカメで撮影されたらしいが(レンズはニコンと台詞にあったが本当!?)、その動きがスバラしかった！ 物語は一筋縄ではいかないが(TrueStoryって本当!?)、映画作りの裏側も描かれていて楽しかった！",
            " 「果てなき路」も必見。ほんとに「死ね！死ね！シネマ」と共鳴する部分があるので驚く。",
            " 果てなき路は音楽がよかった。とくにTom Russellというおっちゃん。すごい、いい。Tom Waits、Eddie Vedder…さいきん映画きっかけで好きになりましたおっちゃんリストの仲間入り。",
            " 果てなき路。バカで純粋な男が”好き”に没頭した成れの果て。思いのほか重たくなくてメロドラマ風。って直後はドライな感想だったけど、吸い込まれていった彼女の顔写真のビジュアルと、最後の「this is a true story」という言葉に惑わされつづけ、夢みた気分になっている。",
            " 「果てなき路」、申し訳ないが点数を付けるとしたら25点程度。何一つ面白くなかった。「映画の構造」としては確かに変わった、「凝った」つくりになっているのだが、単にそれだけである。映画のネタであるその架空の事件には、当然観客は興味ないわけだからして。",
            " モンテへルマンの果てなき路見た、映画の映画が苦手な人でもそれほどうんざりしないで見れる要素があれこれ入ってる大人向けの映画。各位相の境が曖昧になっている。現実も非現実も映像も疑いも、その連続自体が現実として自分たちに与えられているので、時々はズレに飲まれてしまうものだよ怖いねと。",
            " 「果てなき路」を見てよかったな。と、思うのは、自分が目指したい映画とは、決してこのような映画ではないということがはっきりと分かった事。是非見てください。",
            " モンテ・ヘルマン「果てなき路」濡れ場がありそうでないところがよかった。",
            " 果てなき路、見てきました。とても充実した時間。これ、オススメです。音楽も良い。断絶も見たくなった。",
            " 『果てなき路』メモ。スクリーンに映っているものは明確だが因果関係がよくわからない。「フィルムノワールって言葉は禁句だ」ってセリフが出てくるけど、フィルムノワールの名作『三つ数えろ』がまさにそういう映画だった。",
            " 『果てなき路』面白かったです。だいぶ理解できてないですが。",
            " あ、そうだ。。まず、シアターイメージフォーラムでモンテ・へルマンの『果てなき路』を見たんだ。面白かったよ。3重構造？になってるっぽい。まず、映画を撮ってるクルーと、劇中劇と、劇中劇が劇内実話をもとにしてるもんだから、その実話のパートの計3重構造だと思うが、自信ないw",
            " ロロ『LOVE02』すごかった！今日は『果てなき路』とか次郎長三国志とか良作ばっかり観たわけだが、全部塗り替えられてしまった。趣味がすごく合うんだろうなぁってのは思うんだけど、最後の熱量、エネルギー、暑くて上着を脱いだらちょっと泣けた。",
            " ところで『果てなき路』は本当に素晴らしい映画でしたが、『断絶』を観なくては円環が閉じないようです。"
        ]
    }
}
