{
    "title": "ル・アーヴルの靴みがき",
    "id": 199,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 279,
            "each_tweet_amount": {
                "good": 74,
                "even": 1,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ル・アーヴルの靴みがき』DVDで鑑賞。フランスの港町に暮らす人々の人間模様。難民問題然り愛する妻の難病然り、深刻で複雑な題材に向けられた穏やかな視線が実に沁みる。劇的な演出は下品だと言わんばかりの素朴な筆致も堪らなく愛おしい。秀作",
            " 『ル・アーヴルの靴みがき』難民撮ってもフランスで撮ってもカウリスマキ。移民もいる下町の人々が難民少年を通して優しくなる。妻が料理を作っている間、夫に「食前酒でも飲んできたら？」と言う。私もそんな立地に住んで食前酒飲みたい。",
            " 『ル・アーヴルの靴みがき』カットが少なく、情報量が極めて少ないがために見えない何かを汲み取ることができる作品。被写体からはぶっきらぼうな印象を受けるが、移民の社会的問題を描きつつ真の描写に優しさを垣間見る。",
            " 『ル・アーヴルの靴みがき』アキカウリスマキさん2作目。難民問題を扱ってもぶれない市井の人々の温もり。靴屋店主との対立的構図が楽しい。政府の理不尽さが「過去のない男」ほど見られないためか期待値ほどノれなかった。",
            " 『ル・アーヴルの靴みがき』物語の情報量に対して印象が多く伝わってくる作り。こういうのいいですね。",
            " 『ル・アーヴルの靴みがき』独特の間、絵作り、幸薄そうな面構え…ああ、まさにカウリスマキの映画だぁ。舞台はフランスの港町なのにどこか古き昭和を感じてしまうのはラストカットのせい？話の起点は密入国と不治の病い、でも殺伐としてない。ほっこり",
            " 『ル・アーヴルの靴みがき』亡命してきた少年を助ける靴みがきのおじいさんの話。ぶっちゃけ地味で静かに淡々と話が流れる。でも独特の会話と生活感に妙な懐かしさやぬくもりを感じてしまう。異国の異人の身近でない話なのに。",
            " 『ル・アーヴルの靴みがき』★★★★☆アキ・カウリスマキ作品初観賞。亡命をはかる少年と彼を助ける靴みがき。素朴な作風の中にそこはかとない人の暖かみを感じられるストーリーに好感が持てました。希望を感じるラストもよかったです。",
            " 『ル・アーヴルの靴みがき』沢山の目に見つめられることは守られることも、追い詰められることもある。 印象的な光りの当て方がこの監督の作風なのかも？ 二度見ならぬ、二度聞きしてしまいたくなる台詞等。ユーモアがあり切実な台詞。",
            " 『ル・アーヴルの靴みがき』突然のユーモアに張り詰めた気持ちが和らぐ。展開に痺れる。 難民問題も。今後この監督の作品要チェック。独特の間がある映画。そう感じるのはハリウッド映画の観過ぎなんだろうか。違和感のユーモア。",
            " 『ル・アーヴルの靴みがき』アキ・カウリスマキ監督作品。皮肉が効いてる暖かい映画。 フィクションだけれど、こうゆうものを人は求めるんじゃないかな。私は好き。派手な演出は無いけど、一人ひとりの人情が心に染みて清々しい。",
            " 『ル・アーヴルの靴みがき』心温まる人情ドラマ。良作なのですが、映画として観るならコンサートシーンが長いことと（製作者の意向らしい）、ラストの展開は違う形にして欲しかった・・・",
            " 『ル・アーヴルの靴みがき』登場人物が画面に張り付くように黙って突っ立ってる。",
            " ",
            " 『ル・アーヴルの靴みがき』続き。良い人しか出てこないから、ホンワカ映画か、というとそうではなく、落ち着いたカメラは人間の内に秘めたる心を映し出す。入院した妻を迎えに行く男が必ず花を持っていく。格好いい。それが普通なフランスに憧れる。",
            " WOWOWで録してあったカウリスマキの『ル・アーヴルの靴みがき』を鑑賞。大好きだ。邦画で言うところの下町人情物語なんだけど、舞台がフランスとなると、路地の風景、部屋の色彩、ファッションなど目に映るもの全てに日本人のオレはときめいた。",
            " 『ル・アーヴルの靴みがき』観了。主演夫婦は『白い花びら』以来の共演で『マッチ工場の少女』も今や50歳超。北仏ル・アーヴルに実在(！)するリトル・ボブ含めホボ皆善人な高齢者賛歌… 白黒作品も撮った監督・撮影コンビだけど色調が素晴らすい！",
            " 『ル・アーヴルの靴みがき』バサッとした物語がどうしてこんなに優しいのだろう。ライカは今回も犬らしく。音楽も色調も、不器用な人たちも、真っ赤なジャケットのリトル・ボブもみんながいてくれないと困るお話。えと、お銚子ありましたよね？確か？",
            " 『ル・アーヴルの靴みがき』ただの甘い作品にもなり得る下町人情物だが、乾いた描写と厳しい現実を提示した作りで素直に感動。予定調和をズラす物語上必要ないほど延々とやるリトルボブのライブも、ラストが夢のようにも見える（気がする）のも好き。",
            " 『ル・アーヴルの靴みがき』 そぎ落とされた台詞と演出、ひと捻りしたユーモア。大仰に、直接的に語らない分、慈しみの尊さが胸にひたと迫る。ノルマンディーを舞台にしつつ、北欧風の色調のために架空の街にも見えて、幻想的な余韻が残ったのも素敵。",
            " 『ル・アーヴルの靴みがき』TUTAYA良品発掘映画祭ってことで再上映。映画がいいのか浜村淳がゲストに来るからかわからないけど朝から満席。近所の人たちが1人を除いていい人でよかった。でもなあ難民も老夫婦の話も他にもっといい作品あるし。",
            " 『ル・アーヴルの靴みがき』3 靴磨きが難民を匿うお話。話は良かったのだけれど退屈でした。逃がすシーンの街の人達には微笑んでしまった！最後の刑事さんカッコいい。けどすべてうまくいきすぎてる気がする。",
            " 『ル・アーヴルの靴みがき』 ／ 難民の少年のために奮闘する靴磨きの男。一方、彼の妻は重い病におかされていた。青系の色がふんだんに使われた画が味わい深い。商店の人々の人情やモネ警視の男気にほっこり。",
            " 『ル・アーヴルの靴みがき』途中からびっくりするくらい全員やさしくて、気持ちいい映画だったなあ。このくらい本気で人助けができたら気持ちいいんでしょうね～。",
            " 『ル・アーヴルの靴みがき』いい映画だった。救われちゃった。笑っちゃうくらいに救われちゃった。途中に出てきたロックンローラーは特殊メイクでもしているのかなと思ったらそうでもないみたい。不思議な雰囲気がモワモワしてて良かった。",
            " 『ル・アーヴルの靴みがき』★×5 ＢＤにて初カウリスマキ。物語は極めてシンプルだけど、構図、台詞などの映画としての要素がどれも素敵だし、人物の関係性を示す短いエピソード小粋。ロモで撮ったような色彩もいい。理屈抜きで好き。",
            " 『ル・アーヴルの靴みがき』「心をみがけば、奇跡はおこる」そうあって欲しいものである。こころあたたまるお話で良かった。ラスト霊安室に案内されると思い込んだわたしは心が病んでいるのだろうか？（笑）",
            " 『ル・アーヴルの靴みがき』とても良かったです。主人公をはじめ人間味溢れる町の人たちに、助けてあげたくなる良い少年。派手な演出はないけど、ジワジワと温かい気持ちになれました。特にラストの展開は秀逸。本当に素敵な作品でした。",
            " 『ル・アーヴルの靴みがき』つらいことが続くので、救いのカウリスマキ。地味に残酷な毎日、途中にピカピカ光る一筋のファンタジー☆☆もう本当にそういうラストじゃなきゃ!!DVD恋待中。",
            " 『ル・アーヴルの靴みがき』を観る。イギリスへの密航が発見され、逃げた少年と知り合った靴磨きのオヤジが、その手助けをする物語。オヤジはもちろん、その周りの人々のキャラクターがいい。映像や間の取り方が北野チックと思ったのはオイラだけか？",
            " 『ル・アーヴルの靴みがき』フランスが舞台ですが、いかにもカウリスマキ作品らしい、質素だけどチャーミングな色合い。アフリカから来た少年が上品で爽やかです。遠い国のファンタジーに見えるけど、移民は日本にも無関係ではないことが思い出されました。",
            " 『ル・アーヴルの靴みがき』２回観てしまったが、２回とも泣く。なんてあたたかい映画なんでしょう。。つつましく庶民の暮らしをみつめつづけるカウリスマキ監督はやさしくて精神的な強さももつ尊敬する監督です。",
            " 『ル・アーヴルの靴みがき』シネツイン本通りにて。今回は少し強めに社会問題に言及してるけど、結局はファンタジーに着地するのよね。まぁいつものカウリスマキ・タッチで安定したクオリティなんだけど、物足りなさはある。それでも毎作観ちゃうけど。",
            " 『ル・アーヴルの靴みがき』仏映画を語れる程の映画通では無いが北野映画を評価する国なのは何となく理解出来る。エンタメ系ばかりが映画じゃない。上映終了間際に滑り込みセーフ。星４",
            " 『ル・アーヴルの靴みがき』色あいがとても素敵な映画。いいことするといいことが起きるよというストレートな話。でも、それぞれのバックグラウンドが描かれていなからか、全てが唐突で、うまく行きすぎで、共感も出来ず、退屈に感じてしまった。 ",
            " 『ル・アーヴルの靴みがき』上手くいき過ぎるストーリー展開をアキ・カウリスマキ監督独自のセンスとして受け入れられるかが作品の評価を分ける。強引な結末には不思議と爽快感がある。白髪のロッカー、リトル・ボブのライブシーンにシビレタ。 ",
            " 『ル・アーヴルの靴みがき』アキ・カウリスマキ監督の描く市井の人たちの淡々とした人情や暮らし・・見かたを変えると閉塞感に満ちているかに見えるものを、この監督に手にかかるとじんわり愛情が伝わってくる。警察のおっさん良いねえ～",
            " 『ル・アーヴルの靴みがき』この人の映画をみると、ホッパーの絵画を思い出す",
            " 「ル・アーヴルの靴みがき」いや良かった。言葉少なに粛々とした展開の中、最後に起こる奇蹟。うん、これはこれで良いと思う。",
            " 『ル・アーヴルの靴みがき』今年ナンバー1かも。色彩、会話全てにおいて完璧でした(๑• .̫ •๑)とてもステキな映画でした♫ ",
            " 『ル・アーヴルの靴みがき』鑑賞。主人公は靴みがき。妻と二人で港町でつましく暮らしている。不法入国した少年と出会った主人公は少年を助け、匿い、ロンドンに行かせようと決意する。暖かさとユーモアが漂い、心優しき人がたくさん出てくる。お薦め。",
            " 『ル・アーヴルの靴みがき』社会問題を扱いながら、ひょうひょうとした味わい。いじめられっ子からちょっと隠してやるくらいの感覚で不法移民の子をかくまう。そこには政治だとか、使命感だとか、義憤とか、全く無縁の純粋な人間の善意が。最後もいいね。",
            " 『ル・アーヴルの靴みがき』鑑賞。深く噛み締めたくなるハッピーエンド。起こらないと分かっていても世界に奇跡を望んでしまう。",
            " 映画「ル・アーヴルの靴磨き」を鑑賞。話としては悪くは無いはずなんだけれど、疲れていたんだか、退屈だったのか、途中で少し眠ってしまった。あまりにも単調で淡々と進行するため、短尺にも関わらず、長く感じた。再挑戦したい。あの歌手、誰？",
            " 『ル・アーヴルの靴みがき』描画が映画的で観ていて気持ちがいい。メインの人はもちろん、端役の人の表情までもがいいなと思えてしまった。",
            " 【ル・アーヴルの靴みがき】今回は分かりやすい程ちゃんとしたストーリーなんだけど、感情を抑えたあの独特の空気感は健在。そして、予告でも使用されてるThe Renegadesの音楽がとにかくかっこ良い。",
            " 【ル・アーヴルの靴みがき】実は、あんまり大きな声じゃ言えないんですけど、アキ・カウリスマキ監督、苦手なんですよね。。じゃあ観るなって話ですけど、いや、でもこの作品は苦手な僕でもまだ観れました。あぁ、なんて失礼な言い方。ごめんなさい。",
            " 『ル・アーヴルの靴みがき』☆4：どのカットをとっても、うっとりする色彩の演出。セリフは優しいフランス語。家具やクルマなどレトロな小物も見逃せない。ノルマンディー×フィンランド、どこにもない世界がぎゅっと凝縮されている。 ",
            " 『ル・アーヴルの靴みがき』フィンランドのアキ・カウリスマキ監督の新作。フランスで撮った作品ですが、良いですね。ある港町に住む人々と不法移民を描いていますがその中に彼らしいちょっとゆるい世界が広がります。エンディングも良い作品でした。",
            " 映画『ル・アーヴルの靴みがき』を鑑賞。靴磨きの仕事をしている老人が、難民の黒人少年と出会い、助けるために奮闘する。隣人たちがみな優しく助け合う様子は微笑ましく、羨ましい。レトロな映像も人間ドラマとマッチしている。",
            " 『ル・アーヴルの靴みがき』鑑賞！みんなもっと笑えばいいのにー！面白かったぁ！「アルビノ」って嘘つくw？テンポもよくみんなの温かい人柄にほんわかした。あと犬のライカ！ライカは今年のベストわんこ！",
            " 『ル・アーヴルの靴みがき』社会問題をテーマにしながら、しっかり人情劇にしてみせるところが、カウリスマキならではです。見終わってから、心にどんどん染みこんでくる。それが、私を幸せにしてくれる。",
            " 「ル・アーヴルの靴みがき」不法難民というリアルな社会問題を題材にしているにもかかわらず、何処お御伽話的で、古き良き下町の人情話のようなほのぼのとした味わい。桜のシーンはふと昭和の邦画の趣きを感じたり。カティ・オウティネンがとっても可愛い！",
            " 『ル・アーヴルの靴みがき』ロックな魂を燃え上がらせるマルセルことM.A･ウィルム。劇中のリトル･ボブのコンサートに集まるが如く、仲間達と愛犬ライカはその魂に自然と呼応してゆく。独りブルースを弾き語るモネ警視ことM.JｰP･ダルッサン。 ",
            " 『ル・アーヴルの靴みがき』穏やかな海を擁する油絵の様な港町。自分を必要とする者の為に奔る初老の男と周囲の人々の心温まる冒険譚。難民問題を取り上げるA･カウリスマキ監督の語り口も穏やか…This is your life your home",
            " 『ル・アーヴルの靴みがき』 人情を前面に出したアキ・カウリスマキ映画。それだけに今までの作品とはちょっと趣が違った感じもしたが、相変わらずのユーモア、シュール、ペーソスは健在。これからの \"港町3部作\" が楽しみになった。",
            " 『ル・アーヴルの靴みがき』 ＠ユーロスペース♪みんなが誰かに頼るんじゃなくて自らどんどん行動してくからこそ、あのぶっ飛んだ奇跡もしっくりきた。どこかドライさを持ちつつ、優しさに溢れてて良い気分で観られた♪ちょっとした花のある生活いいなぁ。",
            " 『ル・アーヴルの靴みがき』・・・☆☆☆☆。面白い◎突っ込みどころ満載で、ニヤニヤしてしまう。こんな観方で良かったのか？他の作品も観てみたくなった。",
            " 『ル・アーヴルの靴みがき』困った人がいたら助けるっていいね。フランスでは深刻な移民問題をさりげないけど心温まる作品に仕上げる手腕は流石。脚本もすっきり、対照的にすっきりしない色彩と会話が途切れた瞬間の間が作り出す世界観が素敵だなぁ。",
            " 『ル・アーヴルの靴みがき』観たあと旅に出たくなる映画、一杯飲りたくなる映画が好きだ。カウリスマキ監督は期待を裏切らない。スチールの連続のような絵、色調、照明、演出。しかも今回は港町でカルヴァドスだ。もう理屈抜き。★4.5",
            " 『ル・アーヴルの靴みがき』おじいさんとおばあさん、少年と犬…という組み合わせで、良い話じゃ無い訳が無いよね、隣近所の人々は人情溢れる人ばかり、お伽話のような、晴れた日に木陰で絵本を読んでいるような、ほっこりした印象でした",
            " 『ル・アーヴルの靴みがき』鑑賞。ステキすぎる、よ。カウリスマキスキ、だよ。温かすぎる、よ。だから、途中ちょっと、寝ちゃった、よ。もう１回観る、よ。",
            " 『ル・アーヴルの靴みがき』 フランスの靴磨きって客が壁側に座るんですね。立ち上がって客待ちしてるのですね。って東京駅とかとは違うんだな。",
            " 『ル・アーヴルの靴みがき』 北欧でもフランスでもカリウスマキ映画の雰囲気は普遍。質素な家に意外なとりあわせの調度品、人はただ寡黙。南米映画でも似た感じあるが、この味わいはクセになる。試しに例えば市原悦子なぞを出してみたい部分はあるがｗ",
            " 『ル・アーヴルの靴みがき』。素敵な映画でした・・・。地味だけど、ほんわり暖かいラスト。パンフのデザインがおしゃれで思わす買っちゃった！",
            " 『ル・アーヴルの靴みがき』★★★★☆ まさかカウリスマキがこんなにほんわか出来る作品を作れるとは(笑)ラストの超展開は確かに「はい？」となってしまう人もいるかもしれないが、これが許されるのがカウリスマキ作品なんじゃないでしょうか？",
            " 『ル・アーヴルの靴みがき』J&B鑑賞。「…双子なんだ。私は極度のシラコだけど…」まぎれもなくコメディです！ほっこりと温かくなる作品でした。",
            " 映画『ル・アーヴルの靴みがき』移民問題に踏み込んだ、カウリスマキ初の物々しさ。しかしあの色使いや役者の「間」は健在。フランスの北の港町で肩寄せ合い暮らす人々。何は無くともタバコに一杯。奇手も無く唐突に来る結末は既に「名人」の域。",
            " 【ル・アーヴルの靴みがき】続) マルセルがランチボックスをしまう仕草、ワンピースを包む仕草、最後にそれまでの茶色から初めて濃紺色のジャケットに変える場面、妻アルレッティが煙草で空腹を紛らわす姿…。愛おしくなるシーンはきりがない。 ",
            " 【ル・アーヴルの靴みがき】続) 室内装飾や衣服に至るまで、清廉な青水色と暖かい茶色の2色コントラストで纏められた映像は溜息が出るほどに美しい。有り得ない奇跡もカウリスマキ独特の、動きを極限まで抑えたカットで繋がれば不思議と納得。 ",
            " 【ル・アーヴルの靴みがき】鑑賞。何ともいえない温もりに包まれる作品で大好きになった。アフリカ系の密入国少年イドリッサは、マルセルを取り巻く皆の心を温める触媒天使のような存在なんだね。ついには妻のアルレッティにまで奇跡が起こる。 ",
            " 「ル・アーヴルの靴みがき」地味ながらも優しい作品で和めました．映像の質感がとても感じ良かったんですけど，この監督の作品は全体的にこんな作風なのでしょうかね．他の作品もチェックしてみよう．",
            " 『ル・アーヴルの靴みがき』またこの映画では主人公だけでなく様々な人物が少年を守る。 その動きが死を匂わせる物語を続きのある物語に変える。そして続きがあとどれほど残っているかは主人公たちにも分からないが彼らはただひたすら動く。",
            " 『ル・アーヴルの靴みがき』少年との偶然の出会いが大人たちの人生を変えていくという映画は最近では『少年と自転車』があるがそれと通ずるものがある。両者とも主人公が身を削ってまで少年を守る理由は明確にはない。",
            " 『ル・アーヴルの靴みがき』キュートな笑いの取り方に癒されたわ～。主人公のおっさんが愛されるのも分かります。人情味溢れるご近所さんを見ていたら、ちょっとあんなご近所付き合いをしてみたいなと憧れを持ってしまった。行き付けの店があるっていいな。",
            " 『ル・アーヴルの靴みがき』★4 妻無しじゃ何も出来ない老人と密入国者の黒人少年との柔らかい友情がもたらすファンタジー。少年以外は犬と大人だけなのに、これがいい化学反応になってる。老人が少年を匿ううちに成長してく姿や街並みも見所！",
            " 「ル・アーヴルの靴みがき」かっこいいジジイ（愛を込めて）たちが活躍する映画は無条件に好きだ。この監督の作品を見るのは初めてだけど、絵の感じもお話作りも好みな感じ。探してみる。◎",
            " 『ル・アーヴルの靴みがき』多少出来過ぎ感は否めないものの、「納得感」のあるエンディング。ところで、時代設定はいつのことなんだろう？出てくるクルマがどれもこれも年代物ばかりで・・・。警視のクルマなんか相当良い味出してたけど。",
            " 『ル・アーヴルの靴みがき』 カウリスマキの描くダメ男は、人間の良心と表裏一体。いつも絶妙なバランス感覚で楽しませてくれる。 しかし、今回の作品は分かりやすく、カウリスマキ初心者にはお勧め。",
            " 『ル・アーヴルの靴みがき』相変わらず厳格な視点だが、これはカウリスマキ史上最もポジティヴな映画。というかカウリスマキ流ファンタジー？",
            " 『ル・アーヴルの靴みがき』なんなんだ？人も死ななければ血も流れない(そうゆう描写は音であったが)役者も無表情で淡々と昨今の作品みとうに美男美女も演てない｡画が昔の邦画風｡台詞の中に妙な面ろさがある｡正直若い頃だったら途中で寝てたろうなぁ｡出演者クレジットに犬の名が…？堪能｡",
            " アキ・カウリスマキ監督『ル・アーブルの靴みがき』を観賞。本当は先々週の土日に観る予定が結局観れず、1日延滞＋追加で1週間レンタルをしてたのでした…( ´△｀) 久々のカウリスマキ映画は、前評判通りホッコリ温かくなる映画でした～。ただ今、余韻に浸り中。",
            " ル・アーヴルの靴みがき、都合いいところは多々あるのに、けっ！て気持ちにならなかったのは、働かない間にはちゃんとお金は減るし、人を助けるのにもお金が必要な世界の物語だからだなあと思いました。",
            " DVDで鑑賞『ル・アーヴルの靴みがき』監督：アキ・カウリスマキ 不自然さ感じるほどの創り込まれた世界観かっこいい またやるせない気持ちにさせられるんだろうと思って観てたら やられた これ凄く好き",
            " アキ・カウリスマキ『ル・アーヴルの靴みがき』 フランスはノルマンディー地方の港町ル・アーヴルの靴みがきはアフリカから来た難民（違法入国）の少年を匿う。1カット目からどう見てもカウリスマキで楽しかった。が、全然フランスの気がしない。フランスパン（固そう）食ってたとこくらいかな。",
            " 『ル・アーヴルの靴みがき』@もりや。カウリスマキ！な 画がなんともステキで 恋しそう。。くふ",
            " カウリスマキといえば、映画の中の劇中バンドのライブを延々見せられるのが定番。「ルアーヴルの靴みがき」でもリトルボブなる伝説のロック歌手が登場。もちろん1曲完奏。我々を困惑させてくれる。笑",
            " 「ルアーヴルの靴みがき」、ちょい役でジャン・ピエール・レオが登場するんだけど、これがひどい奴で（笑）。あの少年の気持ちが分かりそうなこの人があんなことを！と可笑しくてたまらん。",
            " 「ルアーヴルの靴みがき」、そんな無力な我々の一人である老人が、たったひとつだけ頑張ってみた。だからご褒美のひとつぐらいないとね。あのラストも全然OK！",
            " 「ルアーヴルの靴みがき」、カウリスマキお馴染みの「力のない目」をした人々がこれでもかと出てくる。少年も老人も、パン屋も警察官もなんと力ないことか。しかし映画を見終わって雑踏を歩きながら気づくのだ。あれは俺たちの目だ！",
            " 「ルアーヴルの靴みがき」、素晴らしい！素晴らしい！素晴らしい！なんと無力でなんとしたたかで。やはり街は暖かく、真夜中は優しい。",
            " その所作と紙芝居みたいな間と時間の置き方が心地いい。ちょっとどうかと思うくらいばかみたいにたばこを吸うひとたちも良かった。",
            " 靴みがきのおっさんの映画みた。この人の豊かさの描き方がたまらなく好き。そういう意味でははなしの筋はどうでも良かったりもする。",
            " ル・アーヴルの靴みがきが最初から最後まで自然と優しくて優しくて優しかった。あんなに優しいなら、普通はあり得ないような奇跡が起こっても許してあげちゃう。むしろ感動しちゃう。",
            " 『ル・アーブルの靴磨き』観ました。靴磨きのおじいさんを中心にした話。映画の中はありえないほどに優しい世界。でも、心地良いし「幸せ」ってなっちゃう。ファンタジー。",
            " 新宿武蔵野館で『ル・アーヴルの靴みがき』を鑑賞。人の描き方がいいよなあ。セリフ少ないけど、人々の善意が溢れてる。アキ監督ワールドを堪能しました。",
            " 「ル・アーヴルの靴磨き」想像以上にポリシエやニュースの世界は現実的だけど、愛らしいおとぎ話。優しさや誰かを想う気持ちが、全てラストシーンへつながる。奇跡は奇跡として続いたのか知る由も無いけど、その奇跡の瞬間の後味がとってもいい！鑑賞後身近な人の顔がふと想い浮かんだ、元気かな。",
            " 「ル・アーヴルの靴みがき」フランスの港町で靴磨きの老人が、アフリカからの密航少年と出会う。少年を匿い、彼の母が住むロンドンへの密航を画策する。スリリングな脱出劇ではなく、心温まる人情ドラマ。監督の「過去のない男」のテーストを感じる。ハッピーなラスト。",
            " 『ルアーブルの靴みがき』なんともあったか〜くなる作品でした。遠目で見ると刑事さんが横山剣さんに見えてクスッとしたのは私だけ？  ほのぼのした気分でmoiさんへ。 エルダーフラワーソーダ、おいし♪",
            " 「ル・アーヴルの靴みがき」、フランスの港町を舞台に難民の少年との出会いから生まれる小さな変化を描くアキ・カウリスマキ監督作。少し時代がかった感じですが、なんとなく素朴というかラストの小さな奇跡まで含めて寓話的で優しい映画。映像の切り取り方や光の使い方は印象的です。 "
        ]
    }
}