{
    "title": "REC/レック3 ジェネシス",
    "id": 201,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 2530,
            "each_tweet_amount": {
                "good": 28,
                "even": 4,
                "bad": 10
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『REC レック3 ジェネシス』思い切った方向転換で前2作とは大きく印象が違う。前作までの閉鎖空間での恐怖や謎解き、カメラのPOV要素をばっさり捨て、前作までのゾンビ（正確にはちがう）の設定を活かしたゾンビ作品。なかなか面白いが普通",
            " 『REC レック3 ジェネシス』POV方式でもなくなっちゃった。そして２作目までの話はいずこへ？血まみれドレス姿の花嫁がチェーンソー振り回して戦うB級ゾンビ映画。こっちのノリの方が好きだけどね！",
            " 『REC レック3 ジェネシス』1、2とは違ったノリのゾンビホラー。ところどころコメディ要素があり戸惑うがこれはこれで楽しい。怖さは半減……グロはあるけど怖くはない。お馬鹿ゾンビ映画としては楽しめたかなー。",
            " 『REC3 ジェネシス』シリーズの魅力を全て削ぎ落とした別物。ファンが観れば100％困惑する。『REC』のくせに主観映像は冒頭のみだし、ゾンビなんかよりヒロインの方がよっぽど恐ろしいし、中身ないし、中途半端なコメディ要素要らないし..",
            " 『REC レック3 ジェネシス』今までのシリアスな内容とは違ってB級ゾンビ映画感満載で笑える。チェーンソーを装備して血まみれで感染者を切りまくる武闘派な花嫁が最高。RECとしては賛否両論ありそうですが個人的には楽しかったです。オチも◎",
            " 『REC レック3 ジェネシス』もはやRECではなくなった。オカルトでもホラーでもなく、ゾンビ映画に成り下がる。人生最高の日に起きた悲劇。勇敢な新婦と新婦の無事を固く信じる新郎。ラテンのノリでHappy Endになるかと思いきや。",
            " 『REC レック3 ジェネシス』どうしてこうなった。ただまあ、ひとつのギャグ系ゾンビ映画としてなら楽しめるかも。今まで違うというか、レンタルする時、パッケージでどんな感じのゾンビ映画に成り下がったか予想出来てしまった人には、苦作かも。",
            " 『REC レック3 ジェネシス』1、2とは違う舞台。結婚式場での惨劇。途中からPOVでなくなる！恐怖の煽り方が前作迄と異なりよくあるスプラッタゾンビものに。聖書読んだら動かなくなるアイデアは好き（笑）、、ヒロイン可愛いけど、、普通のB級ホラーになっちゃった。65点。 ",
            " 『REC レック3 ジェネシス』花嫁の頭蓋骨入刀です！POVで知られたスパニッシュホラーの第三弾。いよいよ宗教色とコメディ色が強くなり、おもしろいことには変わりないけど怖さは薄れた。あと、カメラは早々に死ぬのでPOVではなくなった。",
            " 『REC レック3 ジェネシス』続編、リメイクって どうしてこうも酷くなっていくんだろうか・・・REC2は宗教色が強まったものの、1、2共に「良かった」と評価する人は多いでしょう。しかし、REC3は酷すぎる 全くもって時間の無駄  ",
            " 『REC レック3 ジェネシス』美しい背中だ！",
            " 『REC レック3 ジェネシス』見たー。久し振りのガッカリ映画。なにが酷いって序盤でビデオカメラわざわざ出しているのに途中でポーイするんだもの(^q^;)こっちはポカンなんですけど‥‥花嫁がチェーンソー振り回す画が撮りたかったんだね‥",
            " 『REC レック3 ジェネシス』いままでとは別物のストーリーと思ってみると楽しい。すべての謎が解けてスッキリするかと思ったら全然しないんだもん！！！素敵な恋愛の話でした",
            " 『REC レック3 ジェネシス』いままでとは別物のストーリーと思ってみると楽しい。すべての謎が解けてスッキリするかと思ったら全然しないんだもん！！！素敵な恋愛の話でした",
            " 『REC レック3 ジェネシス』RECシリーズの最新作と捉えれば、明らかな失敗作。しかし、単発のブレインデッド系ゾンビ映画と捉えれば、かなり優秀な作品と変貌。ウエディングドレス＋チェーンソー＋ガーターベルト＋返り血の格好よさに興奮した！！",
            " 『REC レック3 ジェネシス』/前２作と繋がりはあるけど、POV手法を捨てたのには驚いた。それはまぁいいんだけども、腹立つことに所々でお笑いに走ってるでしょ。そのせいで完全に安っぽいおバカなスプラッター映画に成り下がったよね。",
            " 『REC レック3 ジェネシス』今作でも超緩い和やかタイムから一気に地獄に叩き落とされます。このシリーズ鉄板の流れ。結婚式場が舞台なので、身内が次々とゾンビ化していく中での葛藤がなんとも言えない。子供も容赦ない。こわい ",
            " 『REC レック3 ジェネシス』RECではなく単なるゾンビ映画。",
            " 『REC レック3 ジェネシス』前作前々作とゆる〜く繋がっているのとストーリーの前半でPOVの『縛り』が消えて『REC』じゃなくなり、作品の趣旨が変わっているというぶっ飛びぶりもよし。続編に期待大。 ",
            " 『REC レック3 ジェネシス』軽いノリって言ったけど、監視カメラに映る大勢の子供がゾンビに襲われる場面は悲し過ぎて泣きそうだったなぁ～。",
            " 『REC レック3 ジェネシス』思い切って前作までの雰囲気を無視して軽いノリのアクションにしたのは僕的にはナイス。冒頭は前作までと同じ感じなので不安だったけどだんだん変わっていき、特に終盤の盛り上がりは良し！個々のネタの出オチ感も許す！",
            " 「REC レック3 ジェネシス」このシリーズは観たことなく初鑑賞。花嫁がぶちきれてからのチェーンソー→片腕切断の展開が良いね～。レティシア・ドレラ（Leticia Dolera） 覚えておこう。しかしそれだけの映画という気も…",
            " 『REC レック3 ジェネシス』お笑いホラーになっっちゃたねえ。花嫁ぶちきれのアクションはおみごと。次回の保菌者はだれだ？",
            " 【REC3 ジェネシス】敵が身内だからこその葛藤や、コイツは嫌いな奴だったからやっちまえ！みたいなのがあると面白かったと思うんだけどなぁ。そこで泣かせることもできたと思うし。。残念。",
            " 【REC3 ジェネシス】もはやREC関係ない！冒頭の申し訳程度のREC感も伏線でも何でもないから別にいらないんじゃないって感じするし、期待してた敵が身内ばかり！っていうところの面白さにも欠けててガッカリ。バカ映画にしても作りが粗くない？",
            " 「REC レック3 ジェネシス」1作目2作目とはまた違ったテイストでPOVも冒頭のみ。これはこれで面白かったので自分的にはOKです。大暴れするチェーンソー花嫁、グロさエグさてんこ盛り、コメディタッチだけれどピュアで切ないラブ・ロマンスも。",
            " 『REC レック3 ジェネシス』RECｼﾘｰｽﾞは初鑑賞でござる(・ω・)RECと言うﾀｲﾄﾙが相応しいのは序盤だけとちゃいますかー途中から録画してないし(ﾟдﾟ)面白かったけどちょと突っ込みﾄﾞｺﾛが多いかな",
            " 『REC 3 』始まって早々にRECで無くなってしまったので、アレッ⁈…てなったけど普通のゾンビ映画として楽しめた。セーラー服にマシンガンも合うけど、純白のウエディングドレスに飛び散る鮮血&チェーンソーも絵になるな〜",
            " REC レック3 ジェネシス見た。○。千円だからというのもある。けっこう笑った。前２作は未見。エスパニョール・ゾンビものという予備知識のみ。～・オブ・デッドを始めとするホラー映画も殆ど見ないので本ネタは殆どわからなかった。",
            " 『REC レック3 ジェネシス』しかしまぁこのシリーズのヒロインは素敵な女優さんばかり起用するね。今回は更にパワフルで強いヒロイン出てくるよ！それ見るだけでも楽しいじゃん！",
            " 『REC レック3 ジェネシス』個人的には、これまでのパターンを打ち破る意欲作で存分に楽しんで見れたし、大いに笑わせてもらったし、４作目への期待も膨らんだ。これはこれでアリだと思う。",
            " 『REC レック3 ジェネシス』２作目（よく見ると１作目から）でただのゾンビ映画でない事が明らかにされドン引いたファンも多いと思うが、今回はその設定を更に発展させたものだから全編に渡ってコメディー色が強く結果更にファンをドン引かせた。",
            " 『REC レック3 ジェネシス』（続き）今回はシリーズ初の普通にカット割してる普通のゾンビ映画として作られていた。製作チームから「主観映像もぉ無理！」という声が聞こえたような気がしたのは私だけでしょうか？（笑）",
            " 『REC レック3 ジェネシス』（続き）本３作目は、とある１組のカップルの結婚式を撮影した映像で展開。これは主観映像映画のダメフラグでヤバイなーと思って見てたら、主観映像は冒頭の１０分くらいで終了。（続く）",
            " 『REC レック3 ジェネシス』主観映像ゾンビ映画大３弾！１作目が密着消防２４時取材中のテレビクルーの撮った映像。２作目がＳＷＡＴ装着の記録用CCDカメラの映像と主観映像映画にありがちなわざとらしさを上手く誤魔化していたが、（続く）",
            " 『REC レック3 ジェネシス』観た  かなりお薦め(もちろんホラー、スプラッタ苦手な人はNGだけど)  今までの続きというよりはスピンオフ的な感じ(２の設定は効いてる)  なんか1000円だったし ",
            " 『REC レック3 ジェネシス』★★☆☆☆ うーん、ゾンビ映画として観て良いのか、フェイクドキュメンタリーと観て良いのか、バックナンバーを観てれば分かったんだろうが…。他の人の感想だとRECらしくないとの事なのでいたんなんだろう。",
            " 『REC レック3 ジェネシス』感染者の新たな設定があまり活かされてないのがもったいない。とことんコメディやってもいいが身内ばかりの結婚式の二次会が舞台なのだから感染者の設定を活かせば悲壮感はさらに出ていた。 ",
            " 『REC レック3 ジェネシス』コメディやホラー、どの要素も水準レベルでそこそこ楽しめる。犠牲者がベタベタな展開で次々と死んでいくのでキャラ設定が少しユニークでもほとんど活かされず、ある意味そこが一番驚きだった。 ",
            " 『REC レック3 ジェネシス』を観た。正直『REC』の設定を借りただけの別の映画だと思った。『REC』と『REC2』は例え中身がB級ホラーでも、観客に想像させることで世界観の広がりを出していたけど『REC3』はB級ホラーそのまんま。",
            " 『REC レック3 ジェネシス』鑑賞。POVという拘りは切り捨てた普通のゾンビ映画でしたがこれはこれで好き。前作でガッカリした悪魔な展開は今回はいい具合に物語に馴染んでる。シリーズ初の「笑える小ネタ」や伏線の貼り方も含め2より断然面白い。",
            " 『REC レック3 ジェネシス』前作までの暗闇から襲ってくる恐怖より次から次へと湧き出る恐怖が印象深いシリーズ番外編みたいな作品。ただ？な部分もあるので未見の方は2の鑑賞を強くお勧め！ 中盤以降のヒロインのキレっぷりが一番怖い？",
            " でもREC3はもはやRECではなく王道ゾンビ映画だったな…。突っ込みどころの多いRECシリーズだけど続きは気になるし4で最後、現在制作中なので楽しみにしてよーっと(*´ｪ`*)",
            " ＜欧州2012年ベスト＞16プレイヤー 15シャッラ／いいから！ 14シェフ！ 〜三ツ星レストランの舞台裏へようこそ〜 13ロンドン・ブルバード 12U 11屋根裏部屋のマリアたち 10REC／レック3 ジェネシス 9HASTA LA VISTA −オトコになりたい ",
            " レディースデー17:15デジタル上映『REC レック3 ジェネシス』([Rec]3 Genesis/神戸国際松竹/sc:1/約4人/148席) ",
            " 『REC レック3 ジェネシス』。邪悪なモノが出現するということは、裏を返せば神聖なるモノの存在証明にもなっている。『1』でも『2』でもなく、『the EYE 3』や『スターシップ・トゥルーパーズ3』好きにはたまらない作品だった。 ",
            " 1も2も未見で『REC 3』。登場人物達の演技は大真面目なのに、生存者の反撃の発想がことごとくコメディ。クライマックスは立ち上がって拍手を送りたいほどにサイコー。シリーズとしての位置付けにさえいなければ、『タッカーとデイル』並みの相当な評判を呼べただろうに。 ",
            " 【REC レック3 ジェネシス/パコ・プラサ】満足度８０点！貞子効果でなんでも面白い状態なのは否定しませんが、素晴しく面白かったです！ＲＥＣの面白さ（トンデモさ）はパコに於ける部分が大きかったのか！と... ",
            " 『REC3』もっと序盤から感染者が招待客だということを説明すべきだったなあ、と。無事な連中だけが知り合いじゃなかっただろうに、終盤の「全員身内よ」みたいなセリフがとってつけたようなフォローだった。そこだけが不満。スペイン映画ってハズれないなあ",
            " ［映画］『REC3』（２）冒頭カメラが壊れることで、シリーズの成功であり特徴の「何が何でも（使命や理由があり）録り続ける、POV視点」を破棄してしまったことが大失敗。結婚式場が舞台なのはユニークだが、ただのゾンビ映画になってしまった。タイトルは失効され意味を成してない（続く）",
            " ［映画］『REC3』鑑賞。前2作まで二人体制だった監督がバラけて3と4を個別に撮影。副題に「Genesis」と冠されたので、たぶん4は完結編で、３、１、２、４って時間軸かと思うが、１との同時進行。１のニュースが劇中流れたりするがそれ以上のリンクはなく全然ジェネシスってない（続く）",
            " チッタにて『REC3』。 思ったより混んでる。何故かお子ちゃま集団に囲まれてる。 既にウルサイ。 嫌な予感しかしない。",
            " 映画REC3、観たけどまあまあかなぁ…。ホラーはホラーだけど、コメディ要素満載でした！",
            " 『REC3』鑑賞。本家がP.O.V(主観映像)を捨てたということで、どうなることやらと思っていたが楽しめた。前作の悪霊展開には落胆を隠せなかったが、今作では程よい感じに味付けされていたので良かった。最終章となる次作でどんな終焉を迎えるのかが楽しみ。",
            " 『REC／レック3 ジェネシス』みる。",
            " 『REC3』当然、POVホラーもホラー映画の一形態だったわけで、そうしてみると、この映画には70年代あたりから今までのホラー映画全体の厚みを感じましたよ…っていうと、ちょっと言い過ぎか。でもエセ宗教っぽくもあるわけだし。",
            " 『REC3』ちょっとわざとらしく「ねらってる」よなーと思いつつも、それもホラー映画の一側面だろうから文句はないです。作り手も客も、みんな同じホラー見て今ここにいるんだよなっていう同時代感が楽しい。こういうの良いと思う。",
            " 『REC／レック3 ジェネシス』(2012年:スペイン)を観ました。「テーマは愛」と聞いていたのですが、観て納得。ゾンビ映画ではあるけどコメディ要素も持たせ、尚かつ一番魅せたかったのは純愛ラブストーリーだと思いました。ラストは泣きそうになったので天井見て気を逸らしてました(苦笑)",
            " REC３観てきた。 シチュエーションやビジュアルは良いんだけど編集の雑さと主人公夫婦に焦点を上手く合わせられていないせいで様々なシーンを寄せ集めただけという印象。あと内容もオカルト設定を前面に出しているため『REC』ではなく『デモンズ』の新作という感じ。",
            " というわけでブログ更新。取り上げたのはモチロン「REC3 ジェネシス」！ 血みどろの式次第。祝辞を頂戴していたのが呪詛に、ライスシャワーを浴びていたのが血飛沫へと変わる。「本日はお日柄もよく」 "
        ]
    }
}
