{
    "title": "女ドラゴンと怒りの未亡人軍団",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 902,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『女ドラゴンと怒りの未亡人軍団』トンデモだって聞いてたけど案外いけた。これだけ女が活躍すると圧巻。志穂美悦子 ビジンダーを思い出した。確かに雑なところと、男のアクションとは違うなあというところだけどそれもあり。ジャッキーの色もあったし。",
            " 『女ドラゴンと怒りの未亡人軍団』．．．内容はさて置き、セシリア・チャンを観れて良かった！大島由加里さんを観れて良かった！グレース・イップを観れて良かった！周小飞を観れて良かった！チェン・ペイペイさんを観れて良かった！．．．映画でした。",
            " 『女ドラゴンと怒りの未亡人軍団』2回目。72年の『14アマゾネス 王女の剣』をDVDで見ておくといろいろ楽しめる所が多い良いリメイクだと思うのは俺だけか。アクションシーンだけじゃなく楊宗保と穆桂英、文広と小豆子の出会い方とか好きですよ。",
            " 『女ドラゴンと怒りの未亡人軍団』 DVDになってからでいいとは思ったが劇場の臨場感も重要かとコメンタリー版観に行ったが、人少ない。それに、みうら氏も安斎氏も予備知識ゼロで初めて観てるらしく、コメントには程遠く残念。配給会社の姿勢疑う ",
            " 『女ドラゴンと怒りの未亡人軍団』制作陣はマジメに作ったのだろうけど、期せずしてヤバい映画になってしまった感じ。でも思ったほどトンデモって感じはしなかった。しかし突っ込みどころ満載なので酒を飲みながらor飲んだ後に見るのがオススメかも。",
            " 【女ドラゴンと怒りの未亡人軍団】予告見てお笑い系と勘違いしてた。原作は中国では三国志並みにお馴染みの「楊門女将」と。さながら外様侍の忠誠奉公の悲哀。完全にシリアス軍記だﾜ。寡婦たちの武術の凄さはもう有り得ないくらいで涙(笑)。 ",
            " 『女ドラゴンと怒りの未亡人軍団』すごい作品でした。なんだか、早送りで見ているようで、忙しなかった。吹き替えだったら、もっと楽しめると思います。久しぶりに、コテコテの香港映画を見ました。",
            " 『女ドラゴンと怒りの未亡人軍団』には「みうらじゅん×安齋肇の 業界初！ツッコミ版上映」というのもあります。コレ面白そうだね。",
            " 『女ドラゴンと怒りの未亡人軍団』一番面白かったのがエンディグのメイキング映像だったのはここだけの秘密。",
            " 『女ドラゴンと怒りの未亡人軍団』ともかくセシリア・チャンが好きな人。セシリア・チャンのガンツケ演技にハァハァできる人。必見！必須！やっぱセシリア・チャン可愛いよなー。",
            " 『女ドラゴンと怒りの未亡人軍団』笑えるほど馬鹿でもなく、怒るほどクソでもない困った映画でした。前半で軽くトリップさせて後半のクライマックスを盛り上げる演出は成功したんじゃないかなー（棒）酒呑みながらワイワイ観るのに適してます。",
            " 『女ドラゴンと怒りの未亡人軍団』観た。最初から最後まで頭がクラクラする斬新な映画体験。特に橋シーンは必見。出来ればシラフじゃなく観たかった。",
            " 『女ドラゴンと怒りの未亡人軍団』はバカ映画売りされてますが香港映画リテラシーの高さで評価が別れますね。 ",
            " 『女ドラゴンと怒りの未亡人軍団』余韻までも切り詰めて、戦闘シーンばかりを高いテンションで倍速再生したような映画。大婆様と主役以外がてんで見分けが付かぬ。名前も『これが四娘の分だー！』みたいに番号制だし。雑で陳腐だけど好き。",
            " 『女ドラゴンと怒りの未亡人軍団』 ツッコミどころ満載というか、結構複雑で一度で理解しきらないのは私だけ？ ワイヤーCG安っぽい分、実は人海戦術でカネと時間かかってるのかも？ 未亡人女優たち予告ほどチープじゃない。やるなジャッキー",
            " 『女ドラゴンと怒りの未亡人軍団』鑑賞！日本での劇場公開がこれだけ早かったのはやはりジャッキーがプロデューサーだからでしょうwセシリア・チャンにジェラシー ",
            " 『女ドラゴンと怒りの未亡人軍団』★★☆☆☆ トンデモ映画って割にはアクションは地味に出来が良い。ただ、話が全く面白くない…。もうちょい酔拳みたいにふざけまくって良いと思うんだけどな。 最終的にEDのメイキングが一番面白いってオチ。",
            " 『女ドラゴンと怒りの未亡人軍団』楊門女将、友人の中国人は観ながら涙してた(本当だって)理由は幾つかあれど、楊家の女将軍たちは「自分のために戦ってない」一族の誇りを強烈な支えに戦場を駆ける楊家の戦士達はやっぱりカッコええよ。   ",
            " 『女ドラゴンと怒りの未亡人軍団』一体どうしたしかしよくやったジャッキー・チェン！日曜洋画劇場も真っ青の超編集！感動する暇も与えない超展開！もしかして2倍速？いいえ通常再生！お約束のNG集よりも本編のほうが笑える素敵事態。好きだバカ！！",
            " これって映画かい？",
            " 女ドラゴンと怒りの未亡人軍団。とんでもタイトルだが中身はまぁこの手の映画でよくある話だった。なので相変わらず力が入り手に汗握った。嫌いじゃない。結局このタイトルで無かったら観なかったかもなのである意味乗せられた訳か。嫌いじゃないｗ",
            " 『女ドラゴンと怒りの未亡人軍団』はキワモノかと思いきや意外に熱い物語だった…ツッコミどころは多かったけど。原作になった『楊家将演義』って中国では有名な作品なんだってね。ジャッキーがプロデュースってのもあながち間違ってない。",
            " と、今日見た映画について書いてみましたが、『女ドラゴンと怒りの未亡人軍団』がイチオシなのは一目瞭然ですね。",
            " そんな楽しかった今日一日の中でオススメすべきは『女ドラゴンと怒りの未亡人軍団』だ。断言！あとの映画は人気者だから。良かったよ女ドラゴン。劣化版ツイ・ハークという感じ。",
            " 『女ドラゴンと怒りの未亡人軍団』見た。これはヒドイ！ワケがわからん！必見ですね。",
            " 今日「女ドラゴンと怒りの未亡人軍団」の予告編を見た。予告編だけで。こんなに笑ったのは久しぶり。",
            " 『女ドラゴンと怒りの未亡人軍団』観ました。未亡人軍団が戦っているうちに映画終わってたわ。ジャッキーの意図が分からない。。。で、『君には絶対恋してない！』のホイファンが出てた！そしてセシリア・チャンのガサガサ声が案の定吹き替えられてて残念～。NGシーンでは本人の声だったけどね。",
            " 『女ドラゴンと怒りの未亡人軍団』、未亡人たちの顔の区別はつかないまま（笑）未亡人ということで、お目当てのリッチーはすぐ死んじゃうのかしらんと思ってたら意外に出てたから嬉しかった＾＾ セシはもともと好きじゃないのでどうでもいい（笑）",
            " ジャッキー･チェン製作の映画『女ドラゴンと怒りの未亡人軍団』を見た。少し期待してけど、パンフのみうらじゅんと安齋肇に「つっこみどころ満載」とか「前代未聞のバカマジメ映画」とあったので、期待を捨てて見たら、それなりに楽しめましたヨ。今年は映画、まだ２本しか見てない。",
            " 『女ドラゴンと怒りの未亡人軍団』はこの人知っただけでアリかと。杨紫彤 (Ashley) 、中々、良かったです。",
            " 『女ドラゴンと怒りの未亡人軍団』。底抜け映画じゃなく単なる下手糞な映画かと。編集メチャメチャで繋がってないし、ベテラン女優がやりたい放題だし、セシリア・チャンが酷すぎるし。けど、強い女性が好きな人や映画のオープニングとNG集好きには見られる映画かと。",
            " フォローさせていただいてる方の呟きに「女ドラゴンと怒りの未亡人軍団」というのがあった。ググッたら、ジャッキー・チェン製作の新作だった。でも、凄いタイトルだな。",
            " 『女ドラゴンと怒りの未亡人軍団』鑑賞。 戦争で夫を亡くした未亡人軍団の血みどろの戦い・・なお話(笑)。 未亡人軍団の奇想天外なカンフーと作戦に感心と大爆笑ｗｗ。 信じられない程面白かった(^O^)/ ",
            " ガストにて「女ドラゴンと怒りの未亡人軍団」っていうか「楊家女将」の素晴らしさを語ってからの帰宅！",
            " 女ドラゴンと怒りの未亡人軍団面白かった",
            " あとキネ旬の大久保清朗さんの「女ドラゴンと怒りの未亡人軍団」評に爆笑！なんでもこれが最後の星取表だとか。残念だ～。",
            " 『女ドラゴンと怒りの未亡人軍団』午馬みっけられなかった…´｀ あと、セシリアの声が好きなんで、吹替でないあの絶叫を聞きたかったな～。EDで聞けた声は凄く低かった^^喜劇王を観よ～う",
            " 女ドラゴンと怒りの未亡人軍団も観たぜ。みうらじゅん＆安齋肇のツッコミコメント入りのやつがとてもおすすめだぜ。",
            " 「女ドラゴンと怒りの未亡人軍団」コメンタリー付きVer. 楽しかった～。事前にコメンタリーなしで観てから観てよかった。ストーリーが把握できない！りちおさんは、最初のうちずっと岸谷吾朗って呼ばれてました。あとはお二人のエロエロ妄想が止まらず。",
            " 女ドラゴンと怒りの未亡人軍団観ようかと思ってたけど、友人のオススメしてたブラック&ホワイトにしました。マックG監督作品は肌があうからちょっと期待(^^)"
        ]
    }
}
