{
    "title": "ジョイフル♪ノイズ",
    "id": 203,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 356,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョイフル♪ノイズ』ベタなストーリーにキャラだけど前半で死んでしまう２人に笑ってしまいます。特にスーさんの死に方に大笑い、後半でＧＧとランディが歌ってる所にバーニーが現れるのはお迎えが来たのかと思ってドキドキしてしまいました。",
            " 登場人物たちと彼らが織り成す様々なドラマを集約するはずの聖歌隊の存在が御座なりで音楽も場を盛り上げるためだけの一演出（ついで）でしかない。 脇（人間ドラマ）のみだけを固めた中心のない仕上がりで、音楽映画を意識すると楽しみづらい",
            " 「ｼﾞｮｲﾌﾙ♪ﾉｲｽﾞ」鑑賞終了。不況に喘ぐ街の聖歌隊の悲喜交々。私には神を讃えよ的な感情はないけど、単純にｺﾞｽﾍﾟﾙに感動した。力強い歌声とﾀﾞﾝｽは最高に素敵(^∀^)  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ジョイフル♪ノイズ』Ｄ・バートンがチャーミング！キキ・パーマーの歌って無い時のヘタレ気味のお顔がちょっと気になったけど お相手のJ･ジョーダンがナイスで丸！",
            " 『ジョイフル♪ノイズ』R&Bとカントリーの女王共演は無論素敵であり、DNA継ぐオリビアことMs.K･パーマーとランディことMr.J･ジョーダンのケミストリーが新鮮。聖歌隊が繰り広げる楽曲は、改めて音楽の素晴らしさと可能性を教えてくれる。",
            " 『ジョイフル♪ノイズ』‘鏡’の前に立ち自分の姿をもう１度見たヴァイが、舞台の端で振り付けを即時で覚える姿。‘歓喜の声’を武器にジリ貧な田舎町を救済する為、色の隔たりを超えた老若男女が繋がり、一発逆転に挑戦する姿はとてつもなく素敵だった。",
            " 【ジョイフル♪ノイズ】続) 微妙に聖歌隊がスキルアップしていく話じゃないんだよナ。端から歌は上手。寧ろ悩みや問題を抱えた家族にスポットが当たる。楽天家少年ランディの、周囲を外へ引っ張り出し、どんどん変えていく行動力が眩しかった。 ",
            " 【ジョイフル♪ノイズ】聖歌隊の歌うレパートリーってこんなにも広い？リードVoあり、管や弦までいるバックバンドを抱え、ジャンル的にはR&Bやファンクまで…。神の名を口にすれば全てOKか。当然歌詞は単調。でもかかった曲はどれも一級品。 ",
            " ＜ジョイフル♪ノイズ＞神様からgiftを授けられた人達のsoulfulな歌声を存分に楽しめる作品。音楽の力って凄い。あ、歌っている場面がやたら多いだけでミュージカルではない。歌声に酔いつつも「あんたらプロでしょ!?」とツッコむのがお約束ｗ",
            " 『ジョイフル♪ノイズ』安心して見られる作品でした。定番って言えば定番かもしれないストーリーだけど、これは、これでいいのだ。あくまでも、これが音楽映画。音楽を楽しんで、ダンスにウキウキ。",
            " 『ジョイフル♪ノイズ』音楽の映画としては普通の出来（笑）だけど好きだ。もう一発オリジナルのキラーナンバーがほしいところ。",
            " 『ジョイフル♪ノイズ』軽快な音楽とテンポの良いストーリー展開で泣ける良作でした。",
            " 『ジョイフル♪ノイズ』＠有楽町。知っている俳優はヘアスプレーのクィーン・ラティファだけしかいなかったので期待はしていなかったけど・・・。とんだ儲けものの映画！！素敵～。ごく普通の人が歌を唄うことにより輝き、感動。声に痺れて泣いた",
            " 『ジョイフル♪ノイズ』面白かったぁ！期待以上でした！笑って泣いて。「音楽って素晴らしい！」と再確認させられました！こういう話はあまり深く突っ込まず、単純に楽しみたい。 ",
            " ジョイフル♪ノイズ  ",
            " 「ジョイフル♪ノイズ」鑑賞。家族の距離感、アスペルガー症候群の息子、寂れた町の現実と聖歌隊に託された希望、変わる事への勇気。たくさんのテーマを含んでいながら、エンタメとしての軽やかさもあり。しかもライブシーンの完成度が抜群！このシーンのためだけに鑑賞料払ってもエエぐらいやわ。",
            " \"JOYFUL NOISE/ジョイフル♪ノイズ\" 歌っていいなあ、と本当に思ってしまう!!。それに、出演者はさすがにみんな上手い!!。 ",
            " 「ジョイフル♪ノイズ」、ジョージア州の不況に苦しむ小さな町のコーラスグループが、全米聖歌隊コンクール「ジョイフル・ノイズ」で優勝を目指す話。ストーリー自体に目新しさはありませんが、ゴスペル映画にハズレは少ない。全編に流れるゴスペル音楽は馴染みが無くても心地よいです。 ",
            " 普段音楽聞かない私が、「サントラないんですか？」と、売店で尋ねた『ジョイフル♪ノイズ』。売店では扱いなくて、探せばUA版があるらしい。って、さらさら教えてくれたから、きっと私みたいに聞く人多いんやと思うわー。",
            " 【ジョイフル♪ノイズ】音楽好きやから、ノリノリの映画やろなーと思いながら行ったのに。ノリノリには違いないけど、歌で泣かされるって経験をさせられもた。 ゴスペルも歌いたいなぁ。"
        ]
    }
}
