{
    "title": "宇宙兄弟",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 16278,
            "each_tweet_amount": {
                "good": 95,
                "even": 4,
                "bad": 33
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙兄弟』Sigur Rosの曲に合わせて宇宙開拓の歴史と兄弟の軌跡を見せていくのはとても良かったし、印象に残るシーンも結構あったけど…やっぱりラストが雑な印象は消せない。",
            " 『宇宙兄弟』原作読んで見た人視点ですが、原作の魅力を変えることなく生かせてて良い！！！！！ビジュアルや細かい小ネタなどを見ていると原作の雰囲気がとても伝わってきた。原作読まずに初見でも楽しめる作品",
            " 『宇宙兄弟』イメージ違うと思ってたけど、おぐりんもまさきくんも、ピッタリだった。でも、やっぱりアニメの方が好きかな。",
            " 『宇宙兄弟』原作もアニメも見た事なかったけどとっても感動した！泣けました！夢を追いかけるのって本当に素敵☆",
            " 『宇宙兄弟』予想外に面白かった。原作読んでないので先入観なしで観れたのが良かったかな。原作読みたくなった。 ★★★★☆ ",
            " 『宇宙兄弟』鑑賞。日々人の生還がテロップで処理されていいのなら、この映画は全部テロップでいいじゃん。シナリオのカットとかは好意的に見ていたけど、この終わり方は酷い。",
            " やっと全鑑賞！『宇宙兄弟』",
            " 『宇宙兄弟』実写化だから期待していなかったのに良かった。小栗旬の化け方は本当にすごい。笑えるし泣けるし。エンディングのSigur Rosがこれまたぴったりでした。",
            " 漫画原作とあって全く期待していなかったんだけど一つの作品としてしっかり仕上がっていて意外と面白かった。多少気になる箇所はあるも、ＣＧは綺麗だしストーリー展開も日本ならではの爽やかさがあって悪くなかった",
            " 『宇宙兄弟』実写版を観た。こういう話にしたのね。爽やかな二人の主演もいいけど、堤真一が特に良い。ロケットの発射や、人類の月面着陸の軌跡など、純粋に熱くなれるシーンは良かった ",
            " 『宇宙兄弟』  ★★★★☆  普通に良かった。キャストも正解だったが、真壁君はもっとかっこいいと思う。ラストの方は一気に話を飛ばしたなと思う。",
            " 宇宙兄弟★4.5／劇場 将生のまっすぐキラキラ笑顔にやられた。宇宙って全く興味なかったけど、映像が素敵で、宇宙飛行士みんなキラキラしていて、とっても心洗われた感。夢見た場所からの景色は、綺麗で震える程の涙が出る。劇場で見て良かった。",
            " 『宇宙兄弟』原作はアニメでなんとなく追ってる程度だがキャストがキャラクターのイメージに合ってて違和感なく入れた。宇宙の話をするシーン、ED等ではうるっときそうだった。",
            " 『宇宙兄弟』マンガのことはいったん忘れてこれはこれで観ればいいか…あの話を2時間には納めきれないもんね…",
            " 『宇宙兄弟』アニメがいいんだろうなぁ。試験をじっくり見るのが面白そう。最後がものすごい速さだ！弟の家がよかった◎",
            " 『宇宙兄弟』どうしても原作と比較してしまう・・・たいていのアニメや漫画は実写化しなくてもよかったよねという感想になってしまう・・・ ",
            " 『宇宙兄弟』実写映画版。おおー！ちゃんとしてる！と思ってわくわくしながら観たけど、後半失速。弟の生存に、兄が全く役に立たない改変てどうなの…。いい役者ばかりだし、全体のルックもかなりいいのに物語のせいで…残念（泣 ",
            " 『宇宙兄弟』映画向きじゃなかった。アニメでダラダラやってた方がまだよかったかな。詰め込みすぎてどこ見たらよいか分からなかった",
            " 『宇宙兄弟』 ムッタとヒビト、その他のメンバーもハマり役だったが、丁寧に描いて欲しい所は荒削りで、省ける所がダラダラとしており、退屈に感じる部分はあった。 ただ、月から見える地球ってあんなにもキレイなものなのかと感動した。",
            " 『宇宙兄弟』★★★★☆ ロケット発射シーンや宇宙や地球の画、頑張ってます！小さい頃に宇宙や星が好きだった気持ちを思い出す。「ゼロ・グラビティ」の前に作ってくれて（観ておいて）よかった笑。まずはプラネタリウムに行こう！",
            " 『宇宙兄弟』ド直球の兄弟ストーリーなのによかったです！夢を叶えるなんて口にすると恥ずかしいと感じる世の中で、星が好きだから、宇宙に行ってみたいから、なんてのはいいですね～♪そもそも夢が物語のスタートですもん。自分にも言い聞かせてます。",
            " 『宇宙兄弟』日々人の危機はアニメとは違っていたけどこれはこれで楽しめた。セリカ役の麻生久美子はピッタリのキャスティング！",
            " 『宇宙兄弟』純粋に夢を追う弟と卑屈になりながらもひた向きに後を追う兄の心情を巧く描いた演出で最後まで楽しめる爽快な作品。透き通る空と雲の美しさとオープンングのセンスの良さは秀逸。",
            " ",
            " 『宇宙兄弟』これはひどい。原作とキャストの持ち味をベタな演出やら脚本やら編集やら音楽やらが寄ってたかって完璧なまでに潰していてよくもまあこんなくそ丁寧にいちいち良さを消せるものだと原作ファン以前の映画ファンとしてあきれた。",
            " 『宇宙兄弟』最高の原作に、素晴らしい役者達のキャスティングなのに、完全に駄作に終わる残念さ。終わって無い原作を勝手に終わらせる傲慢さに、いいところをつまみ食いしたせいで全てが台無し。ステップ無しにムーンジャンプしちゃアカン。",
            " 『宇宙兄弟』シガーロスがかかったのには嬉しいサプライズ☆それだけで良かったwww",
            " 『宇宙兄弟』夢がある。テンポが良く、観ているだけでワクワクドキドキ。小栗旬も岡田将生も子役もうまい。親孝行したくなった。",
            " 『宇宙兄弟』六太の試験と日々人の事故を同時進行で描くというアイディアはいいが、中途半端な描写で盛り上がりもなく尻切れとんぼで終わった感じ。小栗旬と岡田将生のキャスティングは悪くないし、子役二人も雰囲気が出ていて微笑ましかっただけに、残念。",
            " 『宇宙兄弟』好きなもの。好きなこと。そういう話をしている最中はみんな純粋だ。みんな好きなことの話ばっかりすれば戦争もなくなるし。世の中成り立たなくなるけど。",
            " 『宇宙兄弟』鑑賞。そもそも2時間にまとめるのがムリがあるし、原作と比べてはいけないのかもしれないけど... それでも前半は悪く無いとは思うんだけど、後半はかなりすっ飛ばした感があって、薄っぺらい感じで残念。",
            " 『宇宙兄弟』観ましたよ的なメモ",
            " 『宇宙兄弟』原作が好きだったから観てみたけど、ビックリするくらい面白くなかった。コミックス10巻分を1本の映画にまとめるのはそりゃ大変だったんだろうけど、それにしてもあまりに酷い出来だぞ。",
            " 『宇宙兄弟』DVD鑑賞。原作のファン。話をはしょり過ぎでは？との評判だけど、脳内でストーリーを補完しながらの鑑賞。細かいことは置いて、十分満足。脚本良くできてると思う。小栗旬のむっちゃんもバッチリ！あの頭が違和感がないってすごなと。",
            " 『宇宙兄弟』DVD鑑賞。コミックを実写化するとあまり良い評価は得られないみたいだけど、軽い娯楽作品として観れば、良かったんじゃないかな。全体的に薄い感じはするけど、兄弟の宇宙愛や兄弟愛もちゃんと伝わる。月面でのシーン、頑張ってたね。",
            " 『宇宙兄弟』★★★★★ 素晴らしい！",
            " 『宇宙兄弟』予備知識が有った分ストーリーの理解は出来たけれど、キャラ立てが欲しかったです。二人ともあのキャラクターで宇宙飛行士になれた所もあった印象が有るので…中途半端に現実的で逆に入り込めない感。そしてラストの演出に大不満。",
            " 『宇宙兄弟 (2012)』  宇宙を夢見る兄弟が揃って月面着陸を目指す人間ドラマ｡誰かが言っていたが漫画の打ち切りみたいなラストに不満｡ミスキャストと思われた小栗旬は徐々に慣れるが､基本的原作の様なコメディタッチが少なくテンポに問題有り｡",
            " 『宇宙兄弟』なんだこのラスト！？ 少年ジャンプの打ち切り漫画のようなラストだぞ！！しかもシガー・ロスでごまかしているし！！やばーい！！",
            " 『宇宙兄弟』幼い頃多くの同じ時間を過ごした兄弟でも、成長しそれぞれの学校や交友の中で、それぞれの生き方に囚われていくよね。もう昔の夢に立ち返るなんてできないのだけど、兄弟で一つのことを目指す映画に羨望を覚えるのは何故なのかな。",
            " 『宇宙兄弟』想像してたよりちゃんと作られててひきこまれる瞬間もありました．でも，ものすごく駆け足な感じだったので原作が読みたいです～！っていうか，出来ればこのクオリティのままドラマとか長編できっちり描いてほしかったです．",
            " 映画『宇宙兄弟』を観た。ストーリーも面白かったんだけど端折りすぎ。全編・後編を作ってロングにしてほしかった。役者がやる苦労もあるけど、これは良くできている。自分はこの映画好きです。",
            " 『宇宙兄弟』/OPはめちゃめちゃカッコ良かったけど、ラスト10分の展開は酷かったなぁ…。でも上出来なんじゃない？月面シーンも頑張ってたと思うし、濱田岳いいねぇ。もちろん麻生久美子も可愛かった！あ、原作と比較しちゃダメよ。これはこれ。",
            " ｢宇宙兄弟｣、原作は未読だけど、原作未完結の作品の映画化としてはうまく纏められてる。ただオチはどうもなぁ。PREMAL SCREAMの｢ROCKS｣に載せて展開する宇宙史に関連した画をコラージュしたタイトルバックがかっちょいい。",
            " 『宇宙兄弟』飛行機の超小さな画面で鑑賞。でも、宇宙への思いと兄弟愛に自分でも意外な程、感激！キャスティングもすごくよかった。そして、JAXAに見学に行ったのを思い出した。(結構最近だったりするけど)これから原作漫画を読んでみたい〜。",
            " 『宇宙兄弟』２回見ました。就職活動中に悩んだ時に劇場に立ち寄った。漫画の方がいいのは当たり前なんだけど、大好きな漫画を実写かしてくれてありがとう！って気持ちになった。",
            " 『宇宙兄弟』 宇宙映画としては○ しかし、原作を読んでからの人にはイマイチかと思います。 すべての話を強引に映画に引き込むために無理が発生している感じでした",
            " 『宇宙兄弟』原作読んでる人にはあまりオススメできない。キャスト良いなあと思っていたのでストーリーが残念。特にあのラスト。感動したという意見が多いので映画単体としてみたらするのかも…??けどやっぱあの飛行士テスト後からラストは…",
            " 『宇宙兄弟』衝撃的な駄作。原作は面白いのにという腹立たしさしか残らなかった。でも、周りの評判は思いのほか良すぎて、人それぞれの好みの問題かとも思うけど、兄弟で宇宙を目指すという素晴らしい本筋にぐっとくるだけで騙されるな！とも思ってしまう。",
            " 『宇宙兄弟』ブログを更新しました。 ",
            " 『宇宙兄弟』飛行士選抜がぐだくだ。多彩なキャスト生殺し。",
            " 『宇宙兄弟』エピローグが余計だったかなと思うんだけどそれ以外は満点。とても面白いとてもわくわくする映画でした。終盤動きのない画面であれだけやきもきさせてくれるのもうれしい。",
            " なんというか、テレパシーみたいなね。急にファンタジー。マンガだと謎の光が気になって生きようとするんだっけか？で、ムッタが日々人の行動を読んで助けるんだった気がする。うろ覚えだけど。それを時間の都合とはいえもったいない気がする。［宇宙兄弟］",
            " 個人的な話になっちゃうんだけどね。日々人がローバーで事故った後のシーン。泣くのは良いんだ。映画とマンガじゃキャラクターが違うのよね。岡田将生くんかわいい。いまいちグッと来なかったのはね。ふたりが通じ合って生きる道を探すこと。［宇宙兄弟］",
            " 原作以上に宇宙への愛と先人たちへの敬意にあふれていて、ラストのJAXAに集まる子どもたちの映像が現実になると良いなぁと素直に思った。なんというか、心がぽかぽかする映画だったと思うよ！［宇宙兄弟］",
            " 主演ムッタという意味では、もしかしたら、モジュールでの試験はいらなかったのかもしれない。どうせせりかさんもケンジも空気になるくらいなら、それくらい大胆な変更をしても良かったのかもしれない。それくらいしか思いつかない。［宇宙兄弟］",
            " マンガのようにシークエンス毎に話の主役を置き換えてモノローグなどで“主観”で語らせることができない映画表現においては“主演”というシステムでムッタにフォーカスするしかない訳で。マンガの焼き直しではなく、しっかり、映画版［宇宙兄弟］だった。",
            " 『宇宙兄弟』感想。とにかく主演の二人の存在感が魅力な作品。ストーリー的には、本来長いエピソードの数多くを二時間に詰め込んでいるのでスカスカな印象なのだが、要所要所で印象的なセリフや画を配置しているので退屈せずに最後まで見れた。",
            " 『宇宙兄弟』アポロ１８と一緒に観たら複雑な気分に。ついでのトランスフォーマダークサイドムーンもね。",
            " 『宇宙兄弟』原作を読んでいないけど、すごくよかった。観終わった後とても清々しい気分になれた。今まで岡田将生さんのキレイ過ぎる顔が苦手だったけど、今回は夢を叶え何をしても楽しいという笑顔が素敵で印象的。一気に高感度アップ!!",
            " 『宇宙兄弟』原作は未読で思い入れが無かった為か予想外に楽しめた、SF度は低く地味だけど、兄弟愛や人との関わり合いに重点が置かれていて、ジーンと来る場面も、だけどロケット発射のシーンは何回見てもテンション上がる〜",
            " 『宇宙兄弟』cocoの評価はとても参考になるね。映画。原作の大大大大ファンなので、小栗旬版のパロディムービーは見ない事に決定しました。原作はまだ続いてるので、イメージ大切なんで。テレビでそのうちやるでしょ。",
            " 『宇宙兄弟』しかし、小栗旬のマンガクラッシャーはいったいどこまで続くんだろ。「岳」「荒川アンダーブリッジ」など。俺の好きなマンガがどんどん壊されて行く。",
            " 『宇宙兄弟』原作好きの人にはイマイチだったみたいだねぇ･･･予告や番宣で予備知識過多だったけど、それでも素直な気持ちで観れたからか、めっちゃ良かった~(≧∇≦)素直に夢があるし、旬クンも岡田クンもほ~んと最高♪",
            " 『宇宙兄弟』面白かった！ダメ男を演じていても画になる二人。",
            " 『宇宙兄弟』邦画大作と侮ってました、ごめんなさい。心地よく感動できた。まずは原作の力が破壊的。アサヤンあるいは元気が出るテレビ的な試験ドキュメンタリーと映画の相性が抜群。宇宙開発への不自然でないリスペクトが美しい。惜しむらくは中学英語！",
            " 【宇宙兄弟】たとえ38万km彼方の夢でも、足を前に出し続けること。そうすれば確実に夢は近づいている。ツラいこと悲しいこと楽しいこと嬉しいこと恥ずかしいこと、夢があればすべてが燃料になることを教えてもらった。誰だって飛べる！行ける！ ",
            " 【宇宙兄弟】あのラストはほんとに素晴らしかった。個人的にはあのカットで終わって欲しかった…という残念な気持ちもあるけど、好みの問題程度なのでいいや。感動的で美しく、映画館を出た後思わず空を見上げてしまった。金環日食、見れたらいいな。",
            " 【宇宙兄弟】正直またシガーロスか！と思ったけど、やっぱいいもんはいいなぁ。他もプライマルにコールドプレイとベタなチョイスだけど結局いいもんはいい。それにこれらの曲が使われていても全然嫌味に感じなかった。むしろ鳥肌が立った！ ",
            " 【宇宙兄弟】JAXAとNASAの協力が作品の魅力を格段に上げている。あの人のカメオ出演など、宇宙好きがにやけてしまうようなサービスも忘れてないのが嬉しい。もう少しハッとするような場面が欲しかったけど、あの地球が観れたらもうそれでいいや。",
            " 【宇宙兄弟】\"Rocks\"が使われてるなんて思ってもなかったのでテンション上がったなー！宇宙と全く関係ない、セックスドラッグロックンロールの無茶苦茶な歌なんやけど…まあカッコイイからいいか！ ",
            " 【宇宙兄弟】観てきた！ちゃんとお金を払って大きなスクリーンで良質な音で観てよかった、また観たいと思えるような堂々とした\"映画\"でした。シガーロスはズルい！と思いながらも、涙が止まらなかった。こういう邦画が増えるといいなぁ。",
            " 『宇宙兄弟』訓練された宇宙飛行士として、事故後にとった行動はどう考えてもおかしい。後半の足早な展開は残念ではあるが、こうやって語れるということは、それなりに良いということだろう。",
            " 『宇宙兄弟』六っちゃんがオレっぽい。というのが一番の感想。細かいところに気が付いたり、面接でアホなこと言ってしまうところなんかも。",
            " 『宇宙兄弟』★4.5／劇場 将生のまっすぐキラキラ笑顔にやられた。宇宙って全く興味なかったけど、映像が素敵で、宇宙飛行士みんなキラキラしていて、とっても心洗われた感。夢見た場所からの景色は、綺麗で震える程の涙が出る。劇場で見て良かった。",
            " 『宇宙兄弟』舞台挨拶＠ tohoシネマズ六本木♪空大好き、宇宙大好きだからドストライクで胸熱の一本！この兄弟の宇宙への熱い想いは、月と地球の距離をぐっと近付ける力強さがある(>_<)司会者いなくて、小栗くんがまわす舞台挨拶も新鮮だった。",
            " 『宇宙兄弟』オープニングからワクワク出来たのは個人的に邦画では珍しい。原作は読んでないけど映画としてうまく纏めてるしラストも良い締めだったかと思う。大人たちは子供の頃の夢を思い出すんじゃないかな ",
            " 『宇宙兄弟』ヒットしてる邦画でガッカリしなかったのは久しぶりかも…ちなみに原作マンガは未見です。",
            " 『宇宙兄弟』良かったですよ。子役の子供達が良かったな～。時間内に納めるためだけど、物足りなさが残って、残念。でも、子供達に見せるのはいい作品だと思います。こんな兄弟が現実でいて欲しいな。",
            " 『宇宙兄弟』観た オープニングがものすごくカッコいいー いきなりテンション上がった  ロケット打ち上げのシーンとか月のシーンとか劇場で観た方が楽しめる作品  ただ終盤はちょっと飛ばし過ぎ感が否めない ",
            " ",
            " 『宇宙兄弟』そういう意味では「テルマエ・ロマエ」よりもしっかり割り切ってストーリーをまとめていたので好感を持てました。あと、オープニングだけは手放しで褒めたい。あれは格好良いし、テンション上がるよ！！",
            " 『宇宙兄弟』続き。むしろ、もっと削って良かったと思う。原作からの登場人物は難波一家と星加さんポジションの堤真一、これだけで十分。真壁や伊藤せりかさん等の試験組もいらなかった。最終試験と月の事件が並行させたのは最大のミス。",
            " 『宇宙兄弟』★★★☆☆ まあ、予想通り兄弟の絆をメインで描くスタンスでした。そういう視点で描くとしたら、今回のまとめ方は比較的正解に近かったと思います。マンガの登場人物は最小にして２人のエピソードだけ寄せ集める…これしか方法ないよなー。",
            " 『宇宙兄弟』打ち上げとバズ・オルドリンがものすごく良かったので損した気はしないですけど。",
            " 『宇宙兄弟』最近の邦画でたまにあるけど、監督さんが関わってなさそうなCGとかのパートは凄くいいんだよね・・・。はやぶさ映画もそういうとこあった。オープニングのアートワークとか打ち上げとか事故る前までの月面とか。",
            " 『宇宙兄弟』＼(^o^)／おわた‼  ドラマ部分全とっかえでおながいします。",
            " 『宇宙兄弟』原作未読ながら普通に楽しめましたが、ラストがちょっと唐突な感は否めない(^^;ま、原作が連載中なら仕方ないか。展開的には詰め込みすぎず良かったと思う。将生の笑顔は癒し、オグのアフロはwwてか、あの人がご本人というのに驚いたわ！",
            " 映画『宇宙兄弟』鑑賞。原作ファンとしては端折りすぎだし詰め込みすぎな展開。ただ映画ファンから見れば日本の宇宙ものの実写映画としては成功した作品ではないか。『アポロ13』並みのCGが日本映画にも出来るようになったのだと感慨。",
            " 『宇宙兄弟』ひどい映画を見た",
            " 今日は渋谷で『宇宙兄弟』。とても良かったです。真面目に作られていて。あり得ないものをあり得そうなところまで持って行った上で感動までさせるという映画で。でも原作ファンには評判悪いのね。",
            " 『宇宙兄弟』 おもしろかった！昔の発射台にいたおじいさんは本物の宇宙飛行士なのね。",
            " 『宇宙兄弟』鑑賞。原作同様に突っ込みどころ満載だけど、最後は泣けるし、純粋に面白かった！主演のイケメン二人も、助演のメンバーも、キャスティング凄く良い！爽やかキャラの堤真一も良いし、強気キャラの濱田岳くんも可愛かった♪",
            " 『宇宙兄弟』大ヒットってテレビCMに騙されて何かあるのかなって期待したのが間違いでした。あまりに安易に挿入される少年時代、頑張ったのはわかるけど映画に必然性のないVFX、全くリアリティのない岡田将生のカタカナ英語等いわゆるつまんねえ映画",
            " 『宇宙兄弟』複線の張り方がいい加減。上手く着地させられなかったからなのか？「なんだかわからないけど上手く行きました」という理解不能な結末に。ひっぱった最終面接の質問の意味も分からないし、なんじゃこりゃ？としか表現できない出来であった。",
            " 『宇宙兄弟』は“テルマエとどっち観ようかなー”と迷っていた自分が情けなく思えるぐらいのスマッシュヒット。結構お金がかかっているだろうから、あえて言う。みんな映画館へ観に行こう。宇宙の映画を観に行こう。",
            " 『宇宙兄弟』よかったー。感動しました。原作が漫画だから嘘っぽいところもいろいろあるけど、とにかく元気がもらえました。小栗旬も岡田将生もよかった。でも、やっぱりあのおじいちゃん、本物のアウトロノマーだったんだね。見てよかった。",
            " 『宇宙兄弟』ロケット発射のCGが良く出来ていた。原作を読んでいないので、再現率はわからないが、映画としては無難にまとまっていて、それなりに楽しめた。そういえば友達の同級生が原作者だったことが判明。世の中狭い。。",
            " 『宇宙兄弟』まだ続く。クライマックスは観客のために絶対に用意しないと。エンタメ映画だったら必須。ちょっといじるだけでそこも作れたのに。ホントに勿体ないよ。伏線ももっとしっかり活用して、英雄に生まれ変わる瞬間は絶対に見せなきゃ。大森さん。",
            " 『宇宙兄弟』続き。2026年なのに使ってるOSがWinXPだとか、2006年なのに子供がカセットで録音してるのがおかしいとか、宇宙飛行士にしては岡田将生の英語が酷すぎて全然リアリティないとかそんな些末なことよりも、シナリオなんだ。問題は。",
            " 評判の良さから気になってた『宇宙兄弟』観てきた。全体の作りに不真面目さや適当さが無いだけに、物足りなさが目についてしまう。かなり勿体ない。男の物語ならベタベタでもいいから「アガル場面」がないと！それが一つでもあれば合格なのに。。",
            " 『宇宙兄弟』原作を知っているからか、なんで？？がいっぱい浮かんだ。キャスト良いと思ったんですけど。",
            " 『宇宙兄弟』思ってたより良かった。ハラハラもできたしぼんやりしたドラマにはなっていなかった。でも、何につけても堤真一がいなかったら感想が変わるほど大きな役割を担ってた",
            " 映画「宇宙兄弟」を観る。原作未読ですが、話的にはSF漫画の王道感ありだけど、オープニングの宇宙開発史で胸熱映画でした。今さら宇宙は目指せないが、なんか挑んでみたくなる気持ちになる映画。",
            " 『宇宙兄弟』、次の宇宙飛行士をリクルートするための、JAXAによる壮大なPV！でも何度か号泣。CGはしょぼいし、他にもつっこみどころはたくさんあるものの、日本映画でここまで興味をかきたてられた作品はそうそうないような気が。リピート確定。",
            " 『宇宙兄弟』大人に成長するにつれ皆が諦めていく、夢を叶えようという気持ちを思い起こさせてくれる素晴らしい作品。家族連れで来ている人が結構多かったが子供にこそ観せたい作品。自分的には一昨日鑑賞した『アーティスト』を上回る評価です。",
            " 『宇宙兄弟』★4 スーパムーンの翌日に観るに相応しい一作！夢に大小なんてないんだ！小さく纏まらずデッカク生きようぜ！無限の彼方に一歩飛び出したくなる。そして昼間の月を見上げてみた。子役もハンコみたいにそっくりで可愛かった！",
            " 『宇宙兄弟』みた。 原作よりも話がギュッと まとまっていて良かった。 壮大！とにかく壮大！！ 打ち上げシーンは圧巻！！！ コールドプレイの高揚感は ハンパない！！",
            " 『宇宙兄弟』観た。原作読んでなくてアニメでしかみてないからっつーのもあるけど、全然楽しめた。ロケット発射のCGはクオリティ高くて、邦画っぽくない。わざとアニメ風を意識してるんかな？PrimalScreamのROCKSは卑怯やなー。",
            " 『宇宙兄弟』エンドロールのColdplayの曲には、ロケット打ち上げシーンと宇宙を重ねて欲しかったな。作品は面白かったけど。",
            " 『宇宙兄弟』映画という短い時間でよくまとめてるな〜とは思ったけど、削られたエピソードの中にはお気に入りもあって、残念だったな。でも概ね満足でした。兄弟っていいね。",
            " 『宇宙兄弟』みてきました。わりと良く再現されてるが、漫画の方がじわじわくる良さがあるかな〜。月面描写とかよく出来てた。 ",
            " 『宇宙兄弟』TOHOシネマズなんばで見た。不覚にも終盤で泣いた。兄弟愛っていいもんやなと思う。",
            " 『宇宙兄弟』わりとしっかり描いてくれるから、観ながら残りの尺も気になっちゃってたり。どこまで連れて行ってくれるんだろうって。",
            " 『宇宙兄弟』鑑賞。もう完全に引き込まれて、早く先が見たいと思いながら夢中で観てました。2時間で終わってしまうなんて酷すぎます＞＜ もう2時間くらい使って良いから、もっと見せて！もっと観たい！ このまま原作読みに走りたくなりました。",
            " 『宇宙兄弟』公開初日の朝イチに張り切って出かけるほどの原作ファンとしては、途中までは期待以上の仕上がりに感動してたのに、ラストのまとめ方が余りに乱暴で残念。とても惜しい！けど◎。2時間の枠に収まり切らないスケールの漫画ってことだな。",
            " 『宇宙兄弟』マンガは面白いんだよね。マンガの良さを台無しにした脚本。だれかつっこんで！！！",
            " 『宇宙兄弟』え！満足度98％！！！？？？本当にひどい映画だったけどな。安易な感動にみんなのせられすぎでは？試写会が当たってただでみせていただいたのに悪く言っては申し訳ないと思いつつ、みんなにもっと良い映画に注目してほしい！！",
            " 『宇宙兄弟』原作未読、なんのこだわりもない立場としては非常に満足。とくに宇宙好きでもないけど、随所でワクワクできた。笑って泣けて感動できるわかりやすいストーリーで、テンポよくサクサク進む。締め方はやや乱暴だが気持ちよく観れたので許容範囲。",
            " 試写会でひさしぶりに邦画を見ました。 漫画読んでいる者として2時間でおさめるなんてと思っていましたが、役者さんはイメージぴったり話もうまくおさまっていて楽しい時間でした。 ",
            " 『宇宙兄弟』試写会行ってきた。原作は未読。2時間9分は長いなぁと思っていたけど、最後はバタバタで終わった印象があり、もっと長くてもありかなと思った。所々笑いどころもあって飽きない。小栗旬もよかった。宇宙飛行士の試験とかも新鮮で楽しめた！",
            " 『宇宙兄弟』面白かった！ そして泣いてしまった。 涙腺緩いな(笑) 予算オーバーだったのか2回目のロケットのシーンやその他諸々軽かったけどね。延長20分希望でした。それを差し引いても良いよ。",
            " 『宇宙兄弟』@有楽町。JAXAとNASAの全面協力＆兄弟の宇宙に賭ける思いもあり、面白かった。ラストまでの10分はあまりにも簡単？！な運びにちょっとビックリ（笑）だけど、イケメン兄弟に免じて許す！訓練生の訓練シーンは興味深かった",
            " 『宇宙兄弟』そこには夢がある。JAXAとNASAの全面協力がある。豪華なゲストもいる。笑いと涙がある。ムッちゃんは子役も最高。 まつげ長っ。Coldplayも好きだしPrimal Screamいいね。 ",
            " 『宇宙兄弟』子供の頃の夢を諦めずに追っていくということこそが、夢です。夢を忘れたくないですね。(*^。^*) ",
            " 『宇宙兄弟』月面は無重力だからおかしいだろ！というような突っ込みどころはあるが兄弟の二人三脚ストーリーは感情移入してみた。うちの兄弟とはまったく共通性なかったけど（笑）",
            " 『宇宙兄弟』",
            " 『宇宙兄弟』 試写会にて鑑賞。やっぱり宇宙飛行士って夢がある！邦画大作にありがちな変な頑張りもなく、素直に好感持てる作品！何しろ原作がめっちゃいいもんなー♪潔すぎるくらいまとまってたから、もう少し彼らの挑戦を見守りたいいくらいでしたー。",
            " 『宇宙兄弟』２０２５年という時代設定がまったく生かされていない駄目映画だ。建物や家電品などまるっきり現代のまま、ＳＦ心の無いスタッフが作った悪い例だ。そしてクライマックスの放棄には唖然とした。そんな中、ロケットの発射シーンだけは良かった。",
            " 『宇宙兄弟』主題歌はコールドプレイ、挿入歌にプライマルスクリーム、シガーロス。これもまた俺得、嬉しかった。 ",
            " 『宇宙兄弟』面白い。GWにはちょうどよい映画だと思う。ただ、物語の後半、慌ただしくまとめに入ったため余韻が残らない。いまより少し先な時代の話なのに、スマートフォンやリストバンドも今時なのが少し残念。細かいところが惜しいっ。",
            " 『宇宙兄弟』わかっていたことだけど、だいぶ削られていて、ラストに関してはただまとめましたって感じ。とは言え、漫画実写化モノとしては十分に楽しめた。しかし、映画しか観てない人がこれで満足してしまうのかと思うと非常に残念。 ",
            " 『宇宙兄弟』鑑賞。「アポロ13」の打ち上げシーンに勝るとも劣らないVFXが、日本で作られたという事実に鳥肌が立った。夢をあきらめない人達の姿を描く物語はシンプルだけど、葛藤や焦燥も描かれてるし、何より主演二人の演技が魅力的で、どっぷり作品に浸ることができた。映画館で観たかった。",
            " 「宇宙兄弟」結局見逃してたけど、コールドプレイはまだありがちとしても、プライマルの\"Rocks\"がスクリーンの大音量でかかったのは価値があったと思う！麻生久美子もかわいかったな。安っぽい映像かと思ってたら、スタイリッシュで意外と悪くなかったけど「ゼロ・グラビティ」前の公開で正解。",
            " 映画は詰め込みまくりでテンポ急ぎまくりって感じかな。せめて六太の試験中心と日々人の月面中心の二部作だったらなと",
            " 「宇宙兄弟」映画から入った身としては、とても楽しめて、もっと先が先が！となりました。で、後日原作を読みあさりましたね。逆に原作からだと、映画はどうしても省略改変多いから、どうなのかな。",
            " 森義隆『宇宙兄弟』 全体を引っ張るべき「約束」がちょっと弱いと思いましたが、最後は何故か堀内敬子さんに泣かされてしまいました（というか堀内さんがスイッチね）。",
            " 宇宙兄弟みてきた！まんがの宇宙兄弟のおもしろさは、ムッタのキャラと心の中のつっこみ、クスりとくる小ネタにもあると思うけど、そこは映画にするのはなかなか難しいだろうし、削られたり改変されたところも、二時間にまとめることを考えるとうまくやったのかも。",
            " TOHＯシネマズのランキングで、テルマエ２位、宇宙兄弟７位・・・・ 薄っぺらいからやで ",
            " 映画「宇宙兄弟」感想!!さすがに最近は冷静になり、劇場に5回も6回も足を運ぼうとは思いませんが、小栗旬、天晴れの良い映画でした♪→"
        ]
    }
}
