{
    "title": "ベイビーズ - いのちのちから -",
    "id": 206,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 282,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 他人の家の子供のかわいいシーンだけを集めているのに満足しない訳がない。何を見せられてもニヤニヤしちゃう。泣き顔も最高にかわいい。この映画が嫌いならどんな関係でも子どもとの接点を持つことができない大人だと思う。［ベイビーズ いのちのちから］",
            " 特に日本は手のかけ方が異次元でまだ自立どころかハイハイもできない赤ん坊を連れて母子でおでかけをしたりする。モンゴルなら毛布にくるまれて紐で足をしばられている時期らしい。モンゴルまじすげぇ。［ベイビーズ いのちのちから］",
            " ナミビアもモンゴルも動物に囲まれながら生活していても平気で目を離す。日本とアメリカはまだバブバブしている段階から話しかけたりするくらい付きっきり。子供そのものに違いはないのに環境は違う。本当におもしろい。［ベイビーズ いのちのちから］",
            " モンゴルの子の泣き顔がダントツでブス。ただ、モンゴルの子が個人的には圧倒的にかわいかった。アメリカの子が一番表情が豊かだった。笑顔が殺人的。アフリカンな好奇心はすごい。日本はとにかく狭いなぁ。［ベイビーズ いのちのちから］",
            " 『ベイビーズ いのちのちから』 国が違えば育て方も違うのはわかってたけど、実際に見ると驚くことが多かったです。日本って騒がしいなって思いました。",
            " 『ベイビーズ いのちのちから』・・・☆☆☆☆★。期待以上に面白い◎赤ちゃんはかわいくってスゴイ！妊婦の方や赤ちゃん連れの客もいて微笑ましかった。",
            " 『ベイビーズ いのちのちから』、ナミビア、モンゴル、日本、アメリカの赤ちゃんの誕生から、立ち上がって歩くまでのドキュメンタリー。低いカメラの位置、親たちの会話も字幕になっておらず、赤ちゃんを描きつつも赤ちゃんの視点で描かれているのが良い。",
            " 『ベイビーズ いのちのちから』笑顔になる良作ドキュメンタリー。赤ちゃんの可愛さは勿論、色々な育て方や習慣が見れて楽しかった（うんぴょ擦りつけとか）続きが見たくなる終わり方ですが、超大作になりそうなので、これくらいがちょうど良いですよね。",
            " 『ベイビーズ いのちのちから』ナミビアとモンゴルのパートが飛びぬけておもしろい。放置プレイでも子はのびのび育つのね。なんでも口にいれちゃうのはどの国の赤ちゃんも変わんないんだけど、ナミビアの子がどえらいモンを口にした瞬間は笑ってしまったｗ",
            " 『ベイビーズ いのちのちから』異なる国で生まれた4人の赤ちゃん。それぞれの誕生からの1年間に密着したドキュメンタリー。各国の子育ての様子から文化的な背景が見えて興味深い。ナレーションを排した美しい映像とかわいい赤ちゃんの姿に癒されまくり。",
            " 『ベイビーズ いのちのちから』試写会で鑑賞♪。万国共通の見ていて飽きない子供の成長をおったドキュメンタリー。  動物と子供。モンゴルの大自然。  育てかたは違うけど、子供の成長は変わらず。  幸せな映画でした＾＾。",
            " ポールのお誕生日だからいちばん好きなポールの映画は何だろうって考えたら『アイアンマン』だった。出てないし！でもジャーヴィスが好き。『デッド・ベイビーズ』はポール観賞用としては好き。内容は…(_ _。)",
            " 映画「ベイビーズ」、私も予告を見た限りでは「赤ちゃんの可愛さで客を釣ろうとしているあざとい映画？」と誤解してしまった。想田和弘監督の推薦ツイートがなかったら、キネ旬レビューの星の少なさを見て「やっぱりね」と思ってしまうところだった。先入観ってつまらないよね",
            " 今日みた映画「ベイビーズ」アメリカ、日本、ナミビア、モンゴルのそれぞれの赤ちゃんの毎日と成長を追うドキュメンタリ。可愛いかった…青い目のこども…",
            " ベイビーズという映画を見にいきました。アメリカ、アフリカ、モンゴルそして日本の赤ちゃんが成長する姿をみるドキュメンタリー映画でした。おもしろ可愛かったです。",
            " そういえばコインロッカー・ベイビーズの映画化ってどうなったんだろ。おれが大学生の時から話あったけど……。ググっても情報出てこない。大好きな小説なので、どう映像化されるのか興味ある。",
            " 映画「ベイビーズ」面白かった！！セリフも字幕もストーリーもないんだけど、面白いし飽きない！赤ちゃんパワーすごい！",
            " 最後の遠出に昨日は難波パークスシネマにて、マタニティービクスの先生が推薦したフランスのドキュメンタリー映画「ベイビーズ」を観た。アメリカ、アフリカ、モンゴル、日本の赤ちゃんの出産育児を追ったもの。違い、が非常に面白かった。",
            " 映画ベイビーズ観て赤ちゃんが可愛過ぎて超癒された。出産シーンで臍の緒が青いのとか授乳シーンで色々びっくりもしたが、赤ちゃんまじで天使のようだった",
            " 映画『ベイビーズ』もっと世界中の赤ちゃんがみれるかと思ったのに四ヶ国？しか見れなかった(>_<)でもみんな可愛かったo(^-^)oいろんな子育ての仕方があるもんだね～(*^o^*)"
        ]
    }
}
