{
    "title": "王朝の陰謀 判事ディーと人体発火怪奇事件",
    "id": 207,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 972,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』＠シネマート六本木♪復活上映してくれたから行ってきた。シードラんときに蠱の可能性を感じるとか感想書いたら、こっちでも虫が\"まさか！\"って使われ方してて感激したw こっちも謎解き面白かったし。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』★★☆☆☆アンディ・ラウ主演の時代活劇。話が少しわかりづらかったかも…頭脳明晰でちょっと粋なディーというキャラクターは確立していてよかったかと。香港映画らしいワイヤーアクションも満載。 ",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』中国のホームズだの大仏倒壊だので、どうせくだらないのだろうな～と思って観たら面白い！！よく出来ていたし！！ワイヤーアクションはいささかやりすぎですが・・・",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』いやなかなか面白かったです。判事もそこいら辺の人も、みんなぴょんぴょん飛び跳ねることが出来るし、カンフーも強い！賑やかで華やかでこういうエンタメ作品の主役がアンディ・ラウってすごいな～♪",
            " 「王朝の陰謀 判事ディーと人体発火怪奇事件」を観た。冒頭の通天仏の描写があまりに現実離れしていて、この時点では興ざめだったが、これが大ネタの伏線となっていたとは！ 火炎虫のご都合主義はともかくも、クライマックスのカタルシスは最高！",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』実在した人物を主役にしてるのに大仏倒壊ってなによ…と思って観に行ったら想像以上にエキセントリックな内容で謎の充足感。CGがコテコテすぎるけど、迷わず珍道を突き進むためならどんどん使ってくれよと。",
            " 『王朝の陰謀』を観る。中国唐時代の則天武后即位前に起きた人体発火事件の謎解きをアンディラウ演じる判事が紐解く物語。映像がCGっぽいのが難点だが、アクションも有り中国史好きにはオススメか？田中×樹さんが好きそうなネタではある。",
            " 『王朝の陰謀 判事ディーと～』観賞。いや～観てヨかった! ツイ・ハーク監督久々の快作はアンディ・ラウ主演でサモ・ハン動作導演!(涙) 今や常識のワイヤーもキレが別モノ☆ リー・ビンビンが美しい★ やっぱ香港アクション定期的にオサえるべき!",
            " 「王朝の陰謀 判事ディーと人体発火怪奇事件」ひさびさのツィ・ハーク。犯人はすぐ読めちゃったけど、なかなか楽しめた。リー・ビンビンが最高だったね。美しかった～",
            " 『王朝の陰謀』 科捜研から女性王朝物、グリーンデスティニーを経てインディジョーンズ、最終的にヴァンパイアにみたいなってるし。 女帝様は現れる度に髪形が巨大ナポレオン帽子風、プレッツエル４個、ムール貝とか飽きないw つか死んだろ？",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』 女ドラゴンと怒りの未亡人軍団よりも全然㌧でも映画だったよ。なんといっても人間いきなり発火するし、建設中の巨大仏像倒すとか、よくぞまあスカイツリーの開業に合わせて公開したものだと関心がやまない",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』いかにもセットなのはマイナスだけれどスケールあるね。シリーズになるのか。でも、日光にあたれないからなあ。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』★★★☆☆ 推理ものだけど、中国(香港)映画だからアクションはあるし、ワイヤーでガンガン吊られてます(笑)しかもそのアクションがかなりレベルが高い！まあ、犯人は第一印象で分かってしまうんですが。",
            " 『王朝の陰謀』壮麗極まりないド派手な仕掛け・手に汗握る興奮必至のアクション・欲望渦巻く会話劇。一番のお気に入りは、使い手で違う趣のある個性的な武器の数々。ツイ･ハーク監督が魅せるエンターテインメント・ショーの再開は、僕の心を発火させる。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』、一番印象に残ったのはアンディ・ラウとリー・ビンビン。二人がスクリーンに映ると華やかさがハンパない。サモ・ハン・キンポー演出のアクションシーンも激しさより見た目の美しさが重視されていた気が。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』おもしろーい！捜査官Xに続き素敵な中国映画。この映画をしりとりで表すと、ディー判事→人体発火→火炎ダンゴムシ→シカ→カラクリ兵器→巨大大仏→ツイハーク完全復活！オススメ ",
            " 【王朝の陰謀 判事ディーと人体発火怪奇事件】鑑賞。女帝誕生を阻み、人体発火の怪事件を起こす黒幕は誰か？ まぁ粗方予想通りの展開だったが、謎解きアクションものとしてハリウッド大作並みに楽しめた。大仏の崩壊すら美しさが感じられたよ。 ",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』面白そう!決めた、観に行こ(*^^)v",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』鑑賞！どのキャラにも個性があってそれぞれに感情移入してしまいました。美しいアクションはもっと観ていたい！",
            " 『王朝の陰謀』犯人探しのミステリーと、ワイヤーをふんだんに使った華麗なアクション。おどろきの怒涛のクライマックス。楽しかった。ツイハークらしい、美しい映像も健在。リー・ビンビン美しかった。主人公の決断どうなるか？というのもいい。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』に関しまして。『セブンソード』でもそうでしたが素材的には大好物なはずなんだけどなんか眠くなっちゃっうんですよツイ・ハーク師匠。",
            " 「王朝の陰謀 判事Dee…」観了。ハリウッド娯楽作なみ、いやアクションでは本家だから“ダウニー”ホームズを遥かに越えてるアクション・ミステリー。もっとでっかい劇場とスクリーンが似合う作品だよ。 ",
            " 王朝の陰謀 夕刊でなぜこれが全国拡大公開されないのかとあったけど、序盤から引き込まれ奇想天外。通天の工事現場も面白い。CGてちょっと目は疲れるけど大娯楽作品です。大きなスクリーンゆったりした座席でみせるといいのに。監督ツイ・ハークはベトナム出身で香港からアメリカで学んだ人です",
            " 【王朝の陰謀 判事ディーと人体発火怪奇事件】おもしろかったー！  久しぶりに香港映画っぽいワイヤーアクション見たー！  もう、ワイヤーいぱーいo(^▽^)o ワクワクしたー！",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』（長いけど声に出して読みたい邦題）を観た帰り、ツイ・ハーク繋がりで久々にワンチャイのサントラを聞いて歩いてるんだけど、なんか今にも自分がワイヤーで宙に浮き上がれそうな気持ちになります。",
            " 月曜メンズデイのシネマート心斎橋で『王朝の陰謀 -判事ディーと人体発火怪奇事件-』をと思ったが、シネマート新宿(",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』観た。もう何でもいいよって感じの80、90年代回帰を思わせるツイ・ハークのハチャメチャアクション&ミステリー映画。邦題は『ツイ・ハークのSFX判事ディー』でいいよ(笑)",
            " 「王朝の陰謀」を見た。人体発火シーンはCGだとわかっていても凄い迫力。女帝役の女優さんが美空ひばりさんに似てると思ったのはオレだけ…？",
            " 超大作だから比べるもんでもないけど『王朝の陰謀』は見ごたえがあったし感動した。ワイヤーアクションのキレはもちろん言うことなしだけど、世界観へのファンタジー要素の持ち込み具合が絶妙。でもお客さんは全然入ってなかった。人体発火ってだけで面白いのに。",
            " 徐克さいこーーー!!!!! 『王朝の陰謀 判事ディーと人体発火怪奇事件』すげーオモロかった。本気で見た方がいいよ。",
            " 映画「王朝の陰謀」を見れた。なんと劇場の客6人。映画がおもしろかっただけに残念。最初、誰もいないかと思い超焦る。",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』は行こうか悩んでたら公開終了しちゃったけど、「なんか『ヴィドック』ぽい」との感想をみて「行っときゃよかった…」と割と後悔",
            " 「王朝の陰謀 判事ディーと人体発火怪奇事件」ツイ・ハーク復活！のキャッチコピーは伊達じゃなかった。でもホームズというよりはPotCだと思う。アトラクション的な面白さ。真犯人がキャスト的に出落ちで笑った。香港映画好きな人なら行くしか。",
            " 「未来警察」。CGがと言うよりデザインやらのセンスが色々ぬるいですが、アクション主体で見るより過去で正体を隠して行動するアンディの姿と、現地で娘がいるという事や目的の博士が存在しないという謎を楽しむ作品でしたね。謎と言えば「王朝の陰謀」もアンディ主演、こちらも面白かったですよー☆",
            " 「王朝の陰謀 判事ディーと人体怪奇発火事件」。タイトルからしてどうしてる感があるけど、唐代だし、則天武后の即位を巡るミステリーっぽいな、と考えつつ観てみると…。想像の遥か斜め上をいく珍味だったけどおもしろい。なにをどうしたらこんな変な映画ができるんだろう？",
            " 大阪に遊びに来たが捜査官Xも王朝の陰謀も公開が終わっているのか……残念だ…",
            " 『王朝の陰謀 判事ディーと人体発火怪奇事件』見た。とっても面白かったけど、なんか妙に落ち着く映画でした。懐かしいというか。",
            " 『王朝の陰謀』、アクション超人技！アンディ・ラウ素敵すぎる、惚れなおすっ！降龍杖の元での則天武后への言葉に胸が熱くなった。亡者 の市はディズニーアトラクション！",
            " 昨日は眠くて呟きそこねたけど『王朝の陰謀』見た。 古代中国の実在判事の活躍する物語…怪奇冒険ファンタジー。面白かった('-'*)抑えた色調の画面・都市や宮殿風景、衣装なども良かった",
            " 『王朝の陰謀』。ＣＧ全開な『食人拳』と言えなくもないツイ・ハークらしいごった煮アクション大作。トビー・フーパーもかくやの人体発火描写が本作の白眉。燃え尽きて体がボロボロ崩れていく所までしっかり見せてくれます♪スローモーション使いすぎな所は相変わらずだった(笑)。"
        ]
    }
}
