{
    "title": "幸せの教室",
    "id": 208,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 9316,
            "each_tweet_amount": {
                "good": 47,
                "even": 7,
                "bad": 28
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幸せの教室』いい人のいい話で悪くないんだけど、ストーリーの掘り下げが今一歩足りないと感じた。疲れているとき見るには良い作品かも。",
            " 『幸せの教室』つい最近観たのにもう内容が思い出せないくらい印象の薄い話。トム･ハンクスは相変わらず素晴らしい。",
            " 『幸せの教室』有りがちといえばその通りで、またわかりやすい作品。けれど、そういう王道にこそトム・ハンクスは光るのかもしれない。途中から急な展開が気になるが、あたたかいお話。けれど邦題から感動作かと思わせるところが失敗かもしれない…。",
            " 『幸せの教室』やる気のないジュリアが魅力的だった。ストーリーは微妙かな・・・フレンチトースト食べたくなった。",
            " 『幸せの教室』トム・ハンクス、ジュリア・ロバーツ豪華共演。リストラされた男が大学に入りそこで運命の出会いが。  ",
            " 『幸せの教室』★★☆☆☆",
            " 『幸せの教室』★★☆☆☆学歴が乏しく失業したラリーが、大学のスピーチ教室で出会った教師と恋に堕ちるラブコメディ。ラリーは愛らしいキャラなのですが、メリハリのきいていないストーリーで、盛り上げに欠けていたように感じました。",
            " 『幸せの教室』悪くはないが、このキャスティングに期待した程では無かったな。地味な印象。★★★☆☆",
            " 『幸せの教室』「だから何？それがどうした」的映画。トム・ハンクスとジュリア・ロバーツというネームバリューだけで映画を購入するバイヤーの顔が見たい。ハッキリ言って、トム・ハンクスに監督の資格なし。",
            " 『幸せの教室』ジュリアって「嫌な感じ」を出すのが巧い。地？それをあのガハハ笑いで帳消しにするのも巧い。この作品邦画タイトルは失敗な気がするなあ。トム・ハンクスは顔が頭が変わった？アハハ。可愛い話なんだけど別キャストで観たい。",
            " 『幸せの教室』登場人物全員がいい人って、これは何かのパロディなのか。しかもジュリア・ロバーツは前半アル中という設定だったのに、途中から何事もなかったように振る舞ってる。設定だけ残して別の脚本家と監督で映画化してはいかが。",
            " 『幸せの教室』思ってたよりいい感じ～♪トム・ハンクスはやはり巧い。今回監督でもあります。失ってわかるものがあるというけど、持ってる限りわからない。何が起こるかわからない世の中で生きている私たちを、ちょっとだけはっとさせてくれます～！",
            " 『幸せの教室』学歴が原因でリストラされたにも関わらずその後の話に学歴関係ねーのかよとかジュリア・ロバーツのこの手の恋愛コメディは見飽きたんだよ！音楽の使い方もださくてださくて劇場公開時に観なくてよかったと心底思うぞ！トム・ハンクスめ！",
            " 『幸せの教室』みた。微妙やった。ヒューマンものかと思えば、ロマコメ。内容薄すぎ。ストーリーも薄いし、キャラの心理的な部分がほとんど描かれず、何か知らん間に幸せになっちゃいました、みたいな感じ。 ジュリアロバーツが美人でときめいた。",
            " 『幸せの教室』原題が人名って時点で期待せず飛行機にて鑑賞。スーパーをクビになるとこ以外に特に盛り上がる場面がなくあれよあれよと終盤。トムハンクスの再起うまく行き過ぎじゃ？ミドルの恋愛が素敵じゃない。",
            " 『幸せの教室』なるほどハートフルではある。",
            " 『幸せの教室』トム・クルーズ扮するリストラされたおっさんがいい。",
            " 『幸せの教室 (2011)』  スーパーマーケットをクビになった男が大学に入学し女教師に出会う人間ドラマ｡邦題通り幸せにしてくれる作品｡トム・ハンクスの「君に会った」の台詞かっけえ！個人的に脇役のマツタニ教授の笑い方がツボだったわw",
            " 『幸せの教室』題名のとおり、幸せな気分にさせてくれる映画でした。トムのキャラがなんたっていい！純粋に学生生活を楽しんでる感じがなんともいえない。",
            " 『幸せの教室』を鑑賞。トム・ハンクスは、やっぱり上手いねえ。ジュリア・ロバーツも綺麗やなー（＾Ｏ＾☆♪ 中身はまあ、こんなもんやろ。悪くもなく、良くもなく・・・。最後のバイクに2人乗り、いいな。「コーリング・アメリカ」いい曲だ！",
            " 『幸せの教室』感想。予告編の60秒を思い切り薄めて引き延ばしただけの99分。主役二人のキャラクターに深みが無く、何を考えているかよく分からない。それどころか周りを固める登場人物もステレオタイプで面白味が無い。画や音楽も特に工夫が無く凡庸。",
            " 『幸せの教室』 ブログを更新しました。 ",
            " 『幸せの教室』なんかええよね！リストラとか暗めな話になりがちやけどトム・ハンクスのキャラが抜群やよね。あんなクラスメイトがいたらそりゃ楽しいは！このふたりやったら安心して観れるっすよね。そう大きなコケない。でもジュリア年取ったなぁ！",
            " 『幸せの教室』リストラされた人頑張れ映画なのかな～。でも微妙だった。最近ジュリア・ロバーツの出てる映画はみんなこんな感じ。なんか今一つというかなんか物足りない。超巨乳好きの旦那にはツボ。 ",
            " 『幸せの教室』。これトム・ハンクスが監督なのかあ････。妙なテンポの脚本とか、なんだか違和感ある感じでしたが、まあ休日にビデオで見る感じのラブコメかと。ノーラ・エフロンのような、じんわりとした感動には、ほど遠いなあ。",
            " 『幸せの教室』あんまり良くなかった。予告みて、思ってたのとけっこう違った。ちょっとした感動系の話かと思ってたから、すごい期待はずれだった。",
            " 幸せの教室：ジュリア・ロバーツはやっぱり美人だわ…。大学生活で色々な事を素直に吸収していくクラウンの姿が良い。大学講義は能力を得るよりも交流を得たって感じ。最後にクラウンがどんな進路を目指すのかが気になったので、それだけ気がかりかな。",
            " 『幸せの教室』観た。恋愛要素を全面に押し出すわけでもない、ほっこり映画。トム・ハンクスがどんどん劇中でお洒落になっていくのがおもろい。この人の映画、多分映画館で初めて観た。アメリカの大学は授業楽しそうやなぁ。パム・グリアーが太ってて衝撃。",
            " 『幸せの教室』学歴で仕事が決まるというのは今も昔も変わらずあるけれど、最後に残るのは人柄や本当に仕事が出来る人であり、大切なのは向上心や学ぼうとする志。そんな人には自然と人が寄ってくる。そうは言ってもリストラされたらその先大変だよね。",
            " 『幸せの教室』★4.0／劇場。 ",
            " 『幸せの教室』トム・ハンクスとジュリア・ロバーツという大物スターの映画の割には、ちゃんと作られていた映画だったよ。でもまあ予告編で見て想像した通りの映画だったけどね。ググ・パサローがかわいくて、いい味出してました。☆3.5",
            " 『幸せの教室』もう、大ベテランの域に達している二人の共演。面白かった。タリアはとにかくかわいかった。こんな女の子いるよね～。男なら勘違いするよ、普通は。",
            " 『幸せの教室』ちがうんだなあ。期待はずしちゃった。おっさんが、授業中に携帯バリバリに使いこなしちゃだめだ。バイクはよかった。",
            " 『幸せの教室』トム ハンクスの全身を使った細かい仕草がたまらんかった。この映画みたく人生はいかないと思うけど、幸せな余韻が残るいい映画だったな(*´꒳`*) ",
            " 『幸せの教室』スピーチの講義で人生が変わったと言っておきながら、変わっていく過程が描かれてないんですよね。経済学の講義のほうがずっと影響を与えているように見える。スピーチには個性的な学生が集まっていたのに全く活かせてないし。もったいない。",
            " 『幸せの教室』これはよくない（苦笑）。話が進むにつれ、主人公の魅力がどんどん失われていく感じ。最後のほうは（悪い意味で）もう別人じゃないですか！Uマートの店員やってた時のほうがよかった。オープニングが一番の見所。",
            " 『幸せの教室』みたー ",
            " 『幸せの教室』 ＠ tohoシネマズ錦糸町♪学校の友達とかご近所さんとかみんながいい人ばかりで、のほほんとした気持ちに。。月曜の仕事帰りにはもってこいだった(^-^)",
            " 『幸せの教室』観た コレなんか期待していた分ちょっと残念  誰が悪いの？「トム・ハンクス」と「ジュリア・ロバーツ」演技は問題ないはずなのでやっぱり脚本？それとも演出？  あっどっちにしろ「トム・ハンクス」か･･･ ",
            " 『幸せの教室』ジュリア&トム安定した笑が続く。前シーズンドラマ「最後から2番目の恋」中井貴一&キョン2な感じに似てるかな良い意味で。ジュリアのダメ夫が『ドライヴ』シャノン役ブライアン・クランストンだった☆←おかわりのおかげ直ぐわかる。",
            " ",
            " 『幸せの教室』予想以上によかった♪ 日本人にはこういう笑いがあってるかも･･･声を出して笑う人も多かったです。話が薄いっちゃそれまでだけどテンポよくて良いと思った。タリアが so cute! ",
            " 映画『幸せの教室』リストラされたスーパーの販売リーダーが学位をとって再起を目指す。経済学を学んで、破産する前に全てを売り払う素直さ。穏やかさの中に、現実を見つめて未来に踏み出す実直な姿が描かれる。ジュリアの好き好き光線も素敵。",
            " 『幸せの教室』観ました。笑いありだしほっこりするしで観終わったあと幸せな気持ちになりました(*^^*)あのスピーチの授業受けてみたい！ ",
            " Larry Crowne（幸せの教室）  ★★★★★★★☆☆☆",
            " 私もまだ40代には達しないものの、人間って年齢を重ねるとどんどん頑固になるし新しいものに挑戦できなくなるものだと二十歳の頃から痛感して来たので、こういう作品を観てインスパイアされて、いつでも新しい私でありたい。",
            " 若い人がこういう作品を観て、年長者の気持ちを想像したり、今後の人生に役立ててくれたら嬉しいわ。",
            " 「人生はいつでもやり直せる」というテーマなためどちらかと大人（40代以降）が見て感動する作品だと思うのだけれど、東宝シネマズ渋谷は若者で満席。",
            " トムの奥さんのリタ・ウィルソンを久々に観たけれど、思ってたよりまだまだきれいだったな。    ",
            " Charlie Wilson's War同様、ジュリアとトムってなんかお似合いじゃないと言うかケミストリーが感じられないのだけれど、それを差し引いてもいい作品だったと思う。    ",
            " ジュリア、すっごくきれいだった。今年45歳なのねー。  ダイアンのワンピとルブタンがよく似合ってた。",
            " 特に醤油のくだり&クレジットにも「醤油」とあったのはばかうけ。クレジットと言えば大好きなガルシア・マルケスOne Hundred Years of Solituteもあったのだけれど、どこに登場したのか分からなかったし調べても判明せず。",
            " Larry Crowne（幸せの教室）トム・ハンクス久々の監督作！前作That Thing You Do!（すべてをあなたに）同様、トムが好きなんだろうな～って思われる音楽に溢れていて、楽しくて、暖かくて、ユーモアがあって、いい作品～♡",
            " 『幸せの教室』。地位も名誉もお金も得たトム・ハンクスによる“リストラされ大学通い始める中年男”の物語。この時代に学歴偏向の話って…“俺って誰からも好かれちゃうんだ”とばかりの客観視点を失った演出にゲンナリ。音楽でごまかしはきかない！",
            " 『幸せの教室』いい話だけど共感も感動も何も得られない。コネタもツボに入らないし、ひたすら退屈。教育の力で幸せになれるとか、全然響かないんですけど。と思う私が傲慢なのか？“ほっこり”というキーワードで語られる映画は、私にはいつもハズレ。×",
            " 『幸せの教室』さらっと描かれる割には背景にある不況というテーマが重すぎるので、その後の軽いノリに違和感を感じるのかもしれない。マツタニ教授やエロ夫のシーンはおもしろかったし好きだなあ。コメディの部分はとてもセンスよく軽やかに描かれている。",
            " 『幸せの教室』ジュリア・ロバーツ演じる教師も、内に秘めたる情熱があるようには見えず、後半で前向きな態度に変わるにはきっかけの要素が弱い。もっと自己反省の機会を与えないと彼女に共感はできないと思う。ロマンスの要素はかなり邪魔だった気がする。",
            " 『幸せの教室』この映画を見るとき、多くの人は「スピーチクラスでの素敵な出会いと成長」っていう部分を期待するはずなんだけど、そこのエピソードが少ないうえにさほどおもしろくない。感動的なラストにつながるほどの素敵なサムシングが見つからない。",
            " 『幸せの教室』学歴を理由に不当解雇されたぜ再就職できないぜ！というシビアすぎる導入部で期待させるも大学に入ったらぼくにもこんなに素敵な恋人ができました！と胡散臭い広告並の浅イイ話に着地。いい話なのにすべてにおいて薄い。浅い。もったいない。",
            " 『幸せの教室』は公開日のレイトで鑑賞。正直1200円がギリです。内容は悪くないけど、定番です。クスクスする場面はあるけど、ジュリアとトムの恋愛は厳しい。ただ、学費稼ぐためにとか現実的な面ものぞけたし、観て楽しめました。",
            " 『幸せの教室』なんてことないけど良かったです。もし、公開してる全ての映画がこんなんばっかやったらキレるけど、こういうなんてことない映画を観たいときもあるのです。全員ラリってるんか？っつーぐらいアッパーなので、なんか元気がでました←？",
            " 『幸せの教室』ほっこりしつつ見た後に清々しい。ジュリア・ロバーツの不機嫌オーラは半端じゃない、目で殺されるｗトムは慌ててドジ踏むキャラが似合うｗ色々な服を着ていてどれもお似合いだったが黒シャツが一番映える。天使と悪魔も黒だったなぁ",
            " 『幸せの教室』TOHOシネマズなんばで見た。これを見たら色々あってしおれてた俺の心が少し元気になった気がする。",
            " 『幸せの教室』鑑賞。リストラにあいながらも常に前向きに人生を切り開いて行く主人公ラリーの生き方が清々しい。上手く行きすぎの感もあるが、彼がこれまで培って来たものがもたらした結果だと思う。派手さはないがこういった映画は好き。",
            " 『幸せの教室』前作では作曲も手掛けたT･ハンクス監督の選曲は全編に渡り冴え捲る。始まりと終わりを告げるELO。３曲も散りばめたMr.T･ペティ。ギャング達の爆走に使う“Runnin' Down A Dream”～Mr.J･リンは偉大だ。",
            " 『幸せの教室』夢の終焉と継続を魅せた前作のレコードレーベル名がついた製作会社の新作は、爽やかなメロディのポップチューン！学ぶ事から開かれる眼。新しい仲間との出逢いで拡がる血の通う世界。認め合い重なり合う視線を飛び交わせるT･ハンクス監督。",
            " 映画見てきました『幸せの教室』 全国の中年男性が見れば、男なんていくつなっても子供だ。 と、思いつつ、希望・目標がもてるなぁと思いました。",
            " で、今日の映画『幸せの教室』。なんだろう、この薄味なユルさは。予告編見て、どうせこういう映画なんでしょ？って予測できる、そのラインにすら到達できてないスカスカな感じ。伏線をきちんと回収できたのって醤油くらいじゃない？",
            " 【幸せの教室】離婚とリストラ…人生の局面でも感傷に浸らず実を取っていくラリーは隣人・友人にも恵まれた。現実はこう上手くはいかないとわかっていても、爽やかなアコギの音をバックに、誠実に前向きに生きて行くことの気持ちよさに戦がれたよ。 ",
            " 『幸せの教室』先が見える展開だけど、劇中の音楽も軽快でイイし、コミカルで笑えところもイイ。これはサクセスストーリーありつつのラブコメだねｗハードル上げてなかったけど、温かく元気が出て良い映画でした！ ",
            " 『幸せの教室』鑑賞。リストラされた中年男性の第二のリスタート。大学生活とそこで出会う友人たち。幸せとは違うけど、新たな光の場所・希望の場所でトム演じるラリーの直向きさに引き込まれた。 ",
            " ＜幸せの教室＞トム・ハンクスが「ジュリア・ロバーツと共演したいな♪」と思って作ったのかもｗ 軽いコメディ風味で、変わった人達が適当に配置されてるって感じ。でも、小難しく考える必要もない作品もたまには良いかな。いくつかの台詞にほっこり＾＾",
            " 映画「幸せの教室」を観る。話的に出来すぎ感はあるけど面白かった。ただ、大物二人の共演だからと云って、あの展開はちょっと無理があるんじゃね？あと、経済学の教授がツボだった。",
            " 『幸せの教室』トムハンクスの演技は益々円熟味を増し、ジュリアロバーツは相変わらず美しい。しかし映画全体の出来は何故か微妙･･･。リストラ中年の奮闘といったテーマで映画が製作されるという事は米国景気も本格的には回復していないんだろなぁ。",
            " 『幸せの教室』面白かったし私の好きな感じだけど、何か物足りないというか無難というか。いや、良かったんですよ、本当に。スクーターに乗るトムが可愛かったwあとジュリアロバーツがもうちょっと何とかならなかったかなー。良かったけどね！ ",
            " 『幸せの教室』★2 ラストはタイトルに相応しいけど、大きな山場もなくサクサク進んでしまうストーリーには興醒め。もう少し挫折や困難を乗り越えるといった内容を期待していたのに。遅れてきた青春的な匂いのする作品。クラスの講義内容も疑問。",
            " 『幸せの教室』鑑賞。トム・ハンクスが監督・脚本ということで観てみたらシンプル過ぎて超凡作・・・。恋愛模様も、コメディ要素も、授業の内容も、スクーター仲間の絡みも、総て中途半端感が物凄い。ジュリア・ロバーツって近年良い映画に出てないな...",
            " 『幸せの教室』★★☆☆☆ 悪い映画じゃないんだろうけど、とにかく背筋が凍る程ダサい。80年代のトレンディドラマの洋画版みたいなノリ。 あと色々納得出来ない箇所が多過ぎる。最後まで授業の体を成してないスピーチクラスとか…Ｆラン大学か。",
            " 『幸せの教室』トム・ハンクスの安心演技は良い。でも、結局なにが言いたいのか分からない。へこたれずに頑張ろう！って事？ラリーはポジティブさと行動力を持ってたから頑張れただけで、現実はそんな単純じゃない。何かイラッとした。",
            " 『幸せの教室』あのクラスで主人公は何を学んだんだろう。二人が惹かれあった理由も今ひとつ判らない。コネタで笑えるところもあったけど、突然の解雇という大きな問題を扱うわりに内容が薄い。",
            " 『幸せの教室』試写会鑑賞。ほんわか気分になれる素敵な映画で、会場では楽しい笑い声が響いていました。ダサイおじさんのトム・ハンクス演じる主人公が大学に通い始めるとだんだんお洒落に、最後には幸せを掴みます。でもあの白ブリーフは駄目です…(笑)",
            " トム・ハンクスが製作、ジュリア・ロバーツと共演した映画『ラリー・クラウン』。携帯電話やインターネットはあれども、主人公ラリーの通うコミュニティカレッジで、ジョージ・タケイが演じる...(cont) ",
            " 映画『幸せの教室』え？これで終わり？？という感じで盛り上がりがなかったような。もっと言えば「教室」はそこまで関係ないような…。原題が主人公の名前そのものだったから危惧はしてましたが。もっと葛藤とかあれば感動できたのかもしれませんが…。",
            " 幸せの教室  ",
            " 「幸せの教室」言ってる人いっぱいいるけどタイトルがもったいないよね。これは「ラリー・クラウン」でした。ラリークラウンラリークラウンラリークラウン・・・！",
            " 『ラリー･クラウンの新しい人生』 a.k.a『幸せの教室』のビジュアル、やっぱなあ！こういうイメージだよ。絶対、日本の邦題と宣材はマイナスだってば。 ",
            " 『幸せの教室』トム・ハンクスの演技はあれでいいのかな。あそこまで表情も雰囲気も変えちゃうって、どうなのよ。。",
            " 幸せの教室。完全な予定調和。意外性は全くないだけに安心感はある。面白ければいいか。",
            " やったー！『幸せの教室』みるよー",
            " Photo: “LARRY CROWNE/幸せの教室” @新宿ピカデリー| 何か単純に、いいなあって思える映画を観たい!! ということで。 ",
            " 『幸せの教室』…。『パンチライン』や”梨に当たって健忘症”の頃の軽やかだったトム・ハンクスが好きな自分としては、顔面力で一点突破！な今作、というか最近の彼を観るのはとても複雑な気分。そりゃ人間味があって重厚でいいよ。いいんだけどさぁ。いいんだけどさぁ…。",
            " トム・ハンクス監督『幸せの教室』ウエルメイドのハリウッド作であの二人が主演だからラストはああなるしかないのだが、最後のスピーチクラスからラストがおかしい。複数案用意されたエンディングをモニターの結果、適当につなぎ合わせたかのようなエンディングだった。 ",
            " 「幸せの教室」も、たいがいだったし、GW翌週はやる気ないなら新作かけなくてもいいのに。",
            " 『幸せの教室』おもしろかった！感動って感じではないけど、笑えて幸せな気分になれる！主演2人はもちろん上手いけど、クラスメイトの女の子がキュート♪お節介も彼女がすると、全然イヤじゃない！好き☆ ",
            " 『幸せの教室』試写。トム・ハンクスとジュリア・ロバーツ共演。 大味感満載のイメージでも、地味目な小品。物凄くサラッとしているのでもう少し何か欲しい。人間関係の描写が浅いのかも。でも、終始ダルそうなジュリア演じる教師のキャラクターは興味深い。彼女の講義もちょっと受けてみたい。",
            " トムハンクスのリストラ映画'Larry Crowne'は、公開１週目くらいに行ったのですけれども、興行に関係の無いこっちが心配になるほど客席がガラガラでした。 ",
            " 幸せの教室 ジュリアロバーツとトムハンクス。結末がハッピーエンドだろうと読めているので、安心して見られました。  トムハンクスが若い学生さん達と馴染んで、スクーター走らせたり、授業を受けたり、なにかとユーモラスで、とっても可愛い反面、大人の恋もとても魅力的。",
            " 朝イチで「幸せの教室」見た。結構良かった。ただ、主人公みたく、ここから大学生になろうとは...。",
            " トム•ハンクス監督＆主演の『幸せの教室』を六本木で観た。完全にトム•ハンクスのセルフイッシュな妄想映画だった。トム•ハンクスはジュリア•ロバーツとあんなことやこんなことをしたかったんだと思う。だって、男ですものね。。。そこには共感した。",
            " 幸せの教室 なんだろう、元気が出るね。人は何歳からでもやり直せるって。でもこの映画ってラリーとメルセデスの恋愛に重心があったんやね。そこは予想外。ここ数年で初めて観る洋画。とても良い作品でした。"
        ]
    }
}
