{
    "title": "三国志英傑伝 関羽",
    "id": 20,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 386,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『三国志英傑伝 関羽』アクションてんこ盛りでいずれのシーンも飽きない。関羽は当然として曹操までもがかっこいい。あと張遼がハードボイルド。ラスト見て、もう一度頭に戻って見てまた泣いた。歴史モノでこんなにアクションが映えるなんて。",
            " 『三国志英傑伝 関羽』  三国志好きにはいいね！さほど、ストーリーは無くてアクションと生きざまみたいのが中心だけど、個人的には曹操のがかっけかった。皇帝に向かって、「俺が天下を取ったら俺が真っ先にこいつを殺す！」ってとこが痺れた。",
            " 『三国志英傑伝 関羽』三国志には詳しくないけどアクション映画としてみると面白い。合戦シーンは最初の白馬城だけで後はドニーイェンらしく１対複数や少数対少数の格闘アクションというのもナイスで中盤の狭い通路での長槍を使った闘いが特に良い。",
            " 『三国志英傑伝 関羽』これまで三国志については興味を持ったことがないので、曹操めっちゃいい人！と思って見てたぐらい知識がないんですけど、関羽と曹操がチアルートとベイズを彷彿とさせるようなキャラでもありめっちゃ萌えましたわ～",
            " 『三国志英傑伝 関羽』くそ真面目でやさしくて無敵な男をやらせたらドニーさんの右に出る者はいないね。三国志の内容を分かっていたらもっと面白いんだろうな。でもドニーさんやその他大勢の美しいアクション見てるだけで大満足。チアンさんもいいね。",
            " 『三国志英傑伝 関羽』未だに三国志に興味が無いので、史実的な事はさて置いて。やはりキモになるアクションがビシッと決まるドニーは凄い！特に時代劇でサマになる殺陣が出来る役者は少ないと思うので、有り得ない ”最強”っぷりも納得なのだ。",
            " 『三国志英傑伝 関羽』やっとこちらに来たので、三国志好きの小5息子と鑑賞。息子絶賛、パンフも買って熟読中(笑)",
            " 『三国志英傑伝 関羽』三国志は断片的にしか知らないけど、関羽は大男のイメージ、ドニーさんの関羽はちょっと小ぶりだけどアクションでカバーしてた感じ、曹操が何かやたら良い人っぽい描き方で「曹操=悪」のイメージが崩壊、えらく男前だったですよw",
            " 『三国志英傑伝 関羽』@ HTC渋谷。手綱を片手で持つのって憧れる。ドニーの4月公開『捜査官X』楽しみ",
            " 『三国志英傑伝 関羽』いまんとこ見た映画でドニー・イェンにハズレなし！ 圧巻の関羽でしたよ。",
            " 『三国志英傑伝 関羽』行く手を阻む刺客毎に魅せ方を工夫してくる後半～羊の魂を持った狼こと関羽の青龍偃月刀アクションが迸る～vs孔秀、vs王植が最高だった！自分に酔いしれるMr.D・イェンの姿に、観る者もべろんべろんに酔ってしまう・・・",
            " 『三国志英傑伝 関羽』、初ドニー・イェン。アクションは素直に凄くて観ていてまったく飽きない。僕は三国志の世界を基本的なことをしか知りませんが、それでも十分楽しめました。関羽だけじゃなく、悪役になることが多い曹操も今回は魅力的。",
            " 『三国志英傑伝 関羽』続き。エンドタイトルで見せたコスプレチックな関羽スタイルでいくべきだった！ あと、この映画、ホントは「三国志英傑伝 曹操」ですから(笑)関羽よらり器デカイし、カッチョイイ！",
            " 『三国志英傑伝 関羽』★★★★☆ ドニーさんは相変わらずキレキレなんだけど、やっぱり関羽じゃない(笑)無双シリーズかぶれの俺から見ると、ドニーさんは張遼なんだよねぇ。 あと髭ね。関羽のトレードマークを何故途中で切る？",
            " 『三国志英傑伝 関羽』試写会＆コスプレ大会！楽しかった！映画はせっかくのアクション、映像暗かったり、見せない演出があって不満でしたが、ドニーとアンディ・オンの対戦はヤバイ^^アンディ惚れた！また観に行きます！",
            " 『三国志英傑伝 関羽』は歷ドルの小日向えりさんが12日に観てて ",
            " ドニーさん『三国志英傑伝 関羽』 羊の心を持った狼、関羽に惚れた（通常は悪者の）曹操の男心を描く。アクションより心情に重きが置かれているが、以前ゼブラミニスカポリスのビデオで酷評したことがある隘路での格闘が面白い。そう言えばジャッキーとかも狭いところのアクションいいよね。",
            " 【三国志英傑伝関羽】曹操のチアン・ウェンは噂通りよかったな。ま、三国志演義では悪く描かれちゃってるからやろけど、三国時代を統一したのは曹操やねんなー。現在神様になっちゃってる関帝さんが霞んじゃうのもやむなしかしらー。",
            " 【三国志英傑伝関羽】ド兄ぃさんのアクションを見る映画。  のわりには、歴史的背景や思考を取り入れようとして、あいやー。    歴史好きの人は“アクション大杉”と思ったやろし、アクション目当ての人は“歴史難しすぎ”と思ったやろし、どっちも苦手の私は…。すいませんすいませんすいません",
            " 『三国志英傑伝 関羽』観た。三国志には詳しくなくても長刀でドニーが大暴れする映画として楽しい。最強のドニー=関羽最大の敵は可憐過ぎる劉備の奥方か(笑)敵方なのに微妙な立ち位置で曹操がある意味主役よりも美味しいかもね。"
        ]
    }
}
