{
    "title": "ムサン日記〜白い犬",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 384,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムサン日記 白い犬』印象的だったのは、聖歌隊の彼女が告白を終えた彼に歩み寄った時、彼が階段の下の闇の中へ降りていく姿でした。",
            " 『ムサン日記 白い犬』ソウルで暮らす脱北者の青年の、物質的にも精神的にも苦しく追い詰められた生活を描く。実際に脱北者だった監督の親友の体験が投影されており、劇映画の派手さがないぶん、ラストの衝撃と、それに続く献辞に胸が詰まりました。",
            " 脱北者・スンチョルのソウルでの暮らしを描いています。その描写は見事です。深い孤独には過去の出来事も関係してますが、流されるままに生き続けており、打開策が見えて来ません。それでも感情移入ができるのは、彼が正直に生きているからですね。（★4）",
            " 『ムサン日記 白い犬』 シネマ・ジャックにて。ラストの何と痛々しいこと。甘ったるい同情や感傷を寄せつけない現実。胸をしめつけられる。",
            " 『ムサン日記〜白い犬』ドキュメンタリータッチで荒々しく描かれる脱北者の現実、孤独、痛み。観客に問いかける様なラストは強烈。余韻が心に染みる。",
            " 『ムサン日記 白い犬』を京都シネマで鑑賞。犬のペックとの最後のシーン。あのときのスンチョルの行動は抑圧と選択だと思う。",
            " 『ムサン日記 白い犬』ドキュメンタリー映画のような、冷静なカメラ。主人公はどんくさいデブ。しかし、不思議に次第にこの青年に感情移入していく。この監督の演出力のすさまじさはなんだろう。余韻、観客に解釈を委ねるラストも秀逸。凄い映画だ",
            " 『ムサン日記 白い犬』脱北してもなお続く韓国社会からの差別に加え、脱北者内のヒエラルキーに苦しめられる現実。こだわっていた過去を捨て、大切だったものを失ったスンチョルは、好い人をやめ世知辛い現実を取ったのだろうか。",
            " 『ムサン日記 白い犬』鑑賞。脱北した亡き親友をモデルにした作品。韓国での生活。憧れていた国で味わう孤独、差別。いい作品だったけど、私はもう観れない。また観るには辛すぎるラスト。",
            " 【ムサン日記  白い犬】脱北者スンチョルの南での生活は息が詰まる。訥々とした彼が少しずつ自分を表現する術を身につけていきつつも、社会に馴染めないまま落ち着く場所が悲しかった。ラストも辛い。ただ正直、自分には監督自演は課題に思える。 ",
            " 『ムサン日記 白い犬』観た直後は何故犬と思ったが、必至の思いで脱北し、見知らぬ街で暮らし、同居人（友人）があれでは犬が友達というのも理解できる。必死に脱北しても苦労する。やっぱり考えてしまうな。",
            " 『ムサン日記 白い犬』主人公が、うまく生活になじめなく、もどかしかった。韓国の住民登録制度どうよってイラついた。日本も同じようなことしようとしてるのでは？と、ぞっとした。ラストはあっけにとられているまに映画終了。好きだな、韓国映画。",
            " 『ムサン日記 白い犬』 何のために中国から韓国へ、衝撃作クロッシングの先にある脱北者の現実辛すぎる。主人公の内に秘めた想いは子犬に注がれる。実際の脱北者の数にも驚き。ソフトバンクのおとうさんよりもモフモフな韓国犬がかわいいのなんの。",
            " 『ムサン日記 白い犬』白いワンコが思った以上に可愛すぎてまいった。アーティストのアギー以上の名犬と勝手に認定。『ルルドの泉で』とか『ニーチェの馬』もそうだったけど、イメージフォーラムの上映作はラストカットでスカッと絶望できる率が高い。",
            " 『ムサン日記 白い犬』製作・監督・脚本・主演の1人4役をこなしたパク・ジョンボムの長編監督デビュー作。幸せを求めて脱北したものの、韓国で厳しい現実に直面する青年の孤独を描く。息をのむラストに場内が静まりかえる。つらいけどこういうの快感。",
            " 『ムサン日記～白い犬』。またも韓国から凄い才能が！監督、主演、製作、脚本をこなしたパク・ジョンボムはイ・チャンドン監督の『ポエトリー』で助監督だったとのこと。脱北者青年の孤独と無垢さ、それを象徴のような白い捨て犬。打ちのめされました。",
            " 『ムサン日記～白い犬』ペック版予告  ",
            " ペックといえば",
            " 今日は犬の日！  『ムサン日記  白い犬』 ",
            " 朝からペックを思い浮かべてまして。  『ムサン日記～白い犬』ペック版予告  "
        ]
    }
}
