{
    "title": "貞子3D",
    "id": 210,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 21,
            "whole_tweet_amount": 67114,
            "each_tweet_amount": {
                "good": 17,
                "even": 3,
                "bad": 43
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『貞子3D』U-NEXTで鑑賞。『リング』シリーズを現代的に更新してみせる試み、物語のプロット自体を悪し様に貶す気は無いが、兎にも角にもいち映画として、演出が杜撰極まりない。恐怖の象徴たる貞子が成り果てた姿には失笑すらしかねる。駄作",
            " 『貞子3D』期待を裏切る作品やね。「リング」の設定をアレンジしたアイデアは悪くないのだが、全然怖くない。ツッコミどころは無視しても、演出が雑すぎて、盛り上がらん。終盤はもうパニック映画で、オリジナル作品の貞子を冒涜してるような印象だ",
            " ホラー映画を見てて笑ったのは久しぶり。所々褒めどころはあったが大体は壊滅的。もういっその事貞子をばったばったと倒していくアクション作品にでもすればよかったのに",
            " 映画『貞子3D』備忘録。インターネット動画時代に即した貞子のアプローチという点や、当時劇場にスマホを持ち込むと反応させてアプローチがあったはずでエンタメとしては成立していた。しかし、従来シリーズからのルールからは完全に逸脱しているし、後半はホラーでなくなっているのは……うーん。",
            " 『貞子3D』アリだと思う",
            " 『貞子3D』 ドブ映画。",
            " 『貞子3D』  永遠の生涯ワースト映画、ホラーとして全ての要素が間違っている  Jホラーとしての恐怖演出は一切無く、バッタお化けが飛び出て  主人公が『リング』でも不必要だった謎能力で倒していくだけ、美点は貞子役の橋本愛のみみ  ",
            " 『貞子3D』ジャパニーズホラー特有の心理的怖さみたいなのはなくて、海外のビックリさせる系のホラーですわ。  ネタで見るって感じだな。",
            " 『貞子3D』貞子をこんなふうに使ってしまって、、と思ったら鈴木光司もバースデー以降にこの映画の原作となる「エス」て作品発表してるのね。それはともかく、邦画独特のタッチがどうも稚拙に見えて仕方がない、、、あらためて「リング」は名作だった事を再認識できた。40点。 ",
            " 『貞子3D』私でも見れる感じのホラーです。（てことは怖くないw）ワーキャー言ってるだけなんで。それに比べれば「リング」の衝撃は凄かったよねえ。それにしては確かそこそこ流行ったんだよね。続編できてるしね^^;",
            " 『貞子3D』鈴木光司氏の「らせん」「リング」シリーズは読んだがこの原作の「エス」は未読。でもこんなになっちゃった～？貞子の脚が長く見える辺りから不安を覚えていたけれど、いやーバイオハザードも思い出したのは何故だろう。キャリーも入れた？",
            " 『貞子3D』貞子虫？が出てきたところでは、早く終わって下さいモードに。ひたすら気味悪くてその場から逃げ出したくなる。期待して行ったが、ホラーとしては空振り。",
            " 『貞子3D』貞子のクリーチャー化には驚いた。石原さとみもなんだかんだ強いし。ホラーとは言えない映画になってて笑った。",
            " 『貞子3D』早送りで橋本愛(a.k.aユイちゃん)の出演ところだけ鑑賞。",
            " 『貞子3D』を鑑賞。まあ、DVDなので2Dですが。しかしまあ、なんちゅーしょーもない映画や。真っ暗の映画館で飛びたしてきたらビックリもするやろうけどビックリするだけで、なんも怖ないがな。しかも何あの怪物は？もはやホラーじゃねえし！",
            " 『貞子3D』元々の「リング」にあったゴシックで重厚な要素が抜け落ちて、イケメンや美女の若手俳優あてがって、3Dにのっかり、ビデオをネットに変えて現代版リメイクとでも言いたいのだろうか。たちの悪い愛すべきＢ級にも成りきれない作品だった。",
            " 『貞子3D』開始早々あまりのつまらなさに数分で飽きたが、それでも見終えた自分を褒めたい。バカっぽいCG演出と観客を置いてけぼりにする演技や展開、最後まで“ホラー”のホの字もない。もしやコメディ映画だったのか？",
            " 『貞子3D』BD鑑賞。3D効果は面白かったが、内容は酷過ぎやしないか！まぁ、『2』をみるためにレンタルしたのだが…",
            " 『貞子3D』なにからなにまで酷い。ベタすぎるし、なによりタイミングとか脚本とかひどすぎる。金と資源の無駄使い",
            " 『貞子3D』ジャパニーズクソ映画スタイル",
            " 『貞子3D』ジャンプ漫画のようにバトル路線にシフト。ＤＣで発売されたゲーム版の方が１００倍マシ。",
            " 『貞子3D』スカパーでやっててたまたま見た。これはナイ！井戸と髪が長い怪物（何だアレ？！）出せば貞子の名を使っていいってもんでもなかろうに。邦画あまり見ないけど『リング』は傑作と思ってるのに。お笑いだと思って見る分にはいい？",
            " 正式なシリーズではなく『リング』を基にした内容のカッコつけダサホラー映画 劇中に出てくるセリフ「Ｓの復活」の“Ｓ”って貞子じゃなく『スターシップ・トゥルーパーズ』の“Ｓ”だったんだな",
            " 『貞子3D』 どうしてこうなった。と言うのが良く解る典型的な駄作。とにかく見せ方が酷い。貞子も安易にモンスター化されていて、もはや貞子である必要が無い。貞子を侮辱していると言って言いぐらい。唯一貞子の妖艶な雰囲気だけが出てたのが救い ",
            " 『貞子3D』 ホラー・・・か？？",
            " 『貞子3D』酷い映画だった。ニコニコ動画の宣伝映画に過ぎないし、ニコニコすぎて映画が浅過ぎるのが果てしなくイタい。しかしクリーチャーに関しては、あれはあれで面白いが、それは別モノの面白さ。1800円満点で500円。リングシリーズではない。",
            " 『貞子3D』このタイトルを使うのが情けないような映画だ。 やはり映画館で3dで観るべきだったのか? 何のおもしろさも感じない。 現実の貞子さんの人がかわいそう。",
            " 石原さとみ無双映画。それだけ。『貞子3D』",
            " 『貞子3D』 こういうアトラクション的映画を頭空っぽにして観るのもいいね 怖いってより興奮した ブラッディバレンタインに近い感じ",
            " 『貞子3D』 音がでかいだけwww耳栓の意味皆無wwwwたまにビクッみたいなww貞子の仲間キモいけど、貞子自身パッツンでかわいいwwwレイトショーお勧め!!でもお金払ってまで見やんで良いかも。  ",
            " 『貞子3D』ラストは新たなSの誕生と生贄集めが始まる狂気ENDかと期待したけれど、悪い意味でどんでん返しだった。あと教師役の石原さとみが校内をブーツで歩いていたんだけど、出勤時はブーツでも校内では履き替えないか？いまは別に普通なのかな。",
            " 『貞子3D』ベテランオバケ貞子が独立、活躍の場をJホラーからゾンビ業界へと移した復帰第1作目がコチラでございます。ひとりでトイレやお風呂に入れなくなるような怖さがなくっちゃホラーじゃないよー。3Dアトラクションだとしてもクオリティが低い。",
            " うひゃひゃ、貞子が完全にT-ウイルスで突然変異したみたいになっとる！というかあれだな、未来人類サダコ。（cf.漂流教室）",
            " 『貞子3D』もう貞子じゃないやん^^; ストーリーも謎解き感もなく、ただ音でびびらせているだけのお粗末な演出。ドキドキ感も無い。そもそも、7日間というリミットがあるから面白かったのに、モンスターになったら怖さのかけらもない。つまり、駄作。",
            " 『貞子3D』実在される方がいじめられてないことを祈ります。。",
            " 『貞子3D』「おまえじゃない」って言うけれど「おまえ貞子じゃない。地球外生命体だ」だね。貞子、リングがこうなっちゃダメだね。",
            " 貞子3D見てきた!!3Dってのもあるけど、音にびっくり(^O^)ふつーに怖かったな…。",
            " 『貞子3D』を見てきた。なあ坊豆腐がどこに出ていたのか、わからんかった。",
            " 『貞子3D』見てきたけど、とりあえず、残念すぎてなえた・・・。全然怖くないよ・・・・途中から笑いそうになるほど怖くないし・・・。ただただびっくりするだけ・・・・",
            " 『貞子3D』井戸と自分を迫害した世間への恨み、画面から出てくる…以外はリングシリーズとは別物、怖さがジワジワ来るジャパニーズホラーじゃなくてモンスターパニックになっててフイたw10代向きのデートムービーにはピッタリの一品、かなり笑えたよw",
            " 『貞子3D』駄作です。リングの貞子や日本独特のホラーが好きな方には向かないです…アメリカンなホラーが好きなら観ても良いと思いますょ。",
            " 『貞子3D』期待外れ怖くなかった…むしろ爆笑してしまった。ホラー？どちらかと云えばコメディでSF貞子復活してないょ。蜘蛛みたいな貞子？意味がわからない。笑い堪えるの必死でした。",
            " 『貞子3D』先に言っとくが、好きよ、こういうのwツッコミどころ満載だけどw前半は脅かし方もなかなかだったけど…後半wwwゴメン(笑)でも、愛ちゃんはひたすら可愛かった(*´Д｀*)山本くんと池松くんのキレキャラっぷりも良かったね。",
            " 『貞子3D』見た。第一作『リング』の色んな優れた要素を一切排除して、貞子が３Ｄで画面から飛び出して来たら面白くね？という超安易な発想から出来上がったと思われる糞映画。でも色々心臓に悪いビックリシーンはあるしそこをひたすら楽しむしかない。",
            " 『貞子3D』ﾘﾝｸﾞ独特の恐怖感が無く貞子がｸﾘｰﾁｬｰ化しててﾜﾛﾀ(ﾟдﾟ)音で脅かしてるだけ あの蝶何？鉄ﾊﾟｲﾌﾟで串刺しｼｰﾝも違和感 飛び出す貞子は良かったけどﾘﾝｸﾞとは別の新しい作品でやれば良いのに この程度で怖い言うなー",
            " 『貞子3D』評価割れるねー。リングや呪怨シリーズが好きな人は、ちょっと違うって思うんでしょうね。批判的に見ないで、見てる映画を楽しめばいいのになーって思っちゃうけど。こういう映画を面白いって思うのが、恥ずかしいと思っちゃうのかなあ",
            " 『貞子3D』怪物と化した貞子の活躍はもうちょっとやってもいいくらい。この程度でやりすぎと批判するのはいかがなものかと。貞子（S）がM字に脚をひろげていた。ヒットしてくれて嬉しいね、オススメ ",
            " 『貞子3D』怪物と化した貞子の活躍はもうちょっとやってもいいくらい。この程度でやりすぎと批判するのはいかがなものかと。貞子（S）なのにM字に脚をひろげていた。ヒットしてくれて嬉しいね、オススメ ",
            " 『貞子3D』インシディアスもこけおどしホラーとしてなかなかよかったが前半のノリを後半で完全に壊しきれておれず、もっとやれよという気持ちもあったがこれは貞子というホラーアイコンをちゃんと壊して新たなモノに変えていてよかったよ。 ",
            " 『貞子3D』悪い評判もちらほら聞いていたけどおもしろいじゃん！よかった。こけおどしホラーにした潔さは好感がもてる。",
            " 『貞子3D』３Dを活かした演出がジャパニーズホラーのジメっとした怖さより音とビジュアルで攻めるハリウッドホラーな感じに途中ホラーコメディ？みたいな一面を見せながらも貞子が画面から出てくるシーンは鳥肌もの。次は「呪怨3D」とか出来たりして",
            " 『貞子3D』鑑賞。そのタイトルのセンスの無さが示すように「貞子が飛び出す」という話題性を狙っただけのギャグ映画。３Dの要素も大したことなく、恐いというよりはただ音でビックリさせるだけ。しかし沢山ツッコみを入れて、ある意味楽しめたｗ",
            " 『貞子3D』TOHOシネマズ渋谷で鑑賞。薄青い雰囲気の映像が好きですね。かなり真面目に作られてていて予想外におもしろかった。3Dは、結構飛び出すので、最近のでは一番よいかも。貞子のお姿は、ご愛嬌かな。満員の観客の中で見たかったなあ。",
            " 『貞子3D』失笑映画として嫌いじゃない（タダで観たし）けど、作品としてのデキはヒドイっすね！アメリカ的なモンスターホラーコメディにしたかった（コメディ監督やし）んやろけど、ドコで道に迷ったのかトンデモＺ級映画となっております♪",
            " 『貞子3D』。文句なしの大駄作。上映中、酷すぎて失笑すらできなかった。",
            " 『貞子3D』VHSからネット動画に戦場を変え、貞子も井戸の中で独自の進化を遂げていた。飛び出す貞子より、終盤のまさかの展開に度肝を抜かれた。進化遂げ過ぎで2Dでも楽しめる。何時間でも見ていられる石原さとみじゃなかったら前半辛いなぁ。",
            " 『貞子3D』観て来たけど(>_<) 最悪┐('～`;)┌ ホラーでも何でもない(*_*) 映像、音響はなかなかだが‥ 貞子ファンとしては、残念です(￣^￣)",
            " 『貞子3D』リングの続編としても和製ホラーとしても失格。最早貞子が別物になっている。突っ込みどころや笑いどころは多いし、ホラー風味コメディとして見るのがオススメかも。後、見るならできるだけ人の少なさそうな時間帯がオススメです。",
            " 『貞子3D』続き。正かこういうノリにリングシリーズを切り替えてくると思わなかったのでちょっとビックリ。周りがもうちょい理解有りそうな人達だったら大爆笑だったわ。ロペも笑ったけど、それの比じゃないくらい笑えます！",
            " 『貞子3D』★★★★☆ 正直、前半は要らない(笑)とにかく、終盤の貞子召喚からが本気。 かつて洋画の世界はヴァンパイアやゾンビを生んできた。そして邦画の世界はついに「SADAKO」というクリーチャーを生んでしまった…そんな映画。",
            " 『貞子3D』石原さとみが可愛かったのと3D効果は抜群だったこと以外に何一つとしていいところがない。あ、中盤あたりからあまりのトンデモ加減に場内から失笑が漏れ始め後半にはその感覚を共有することで不思議な一体感が劇場内を包んでいたのが収穫か。",
            " 『貞子3D』リングシリーズではあんなに引っ込み事案だった貞子が、本作ではバンバン出てきて最高だぜ、最高！キャラチェンジ？も～う、始球式とかキティとコラボとかやらすから親近感出ちゃって怖くないし～。てかホラーなのに笑ったし。面白かったな～。",
            " 『貞子3D』予告見る限りじゃあまり期待できない。楽曲が合わなすぎて雰囲気壊しまくり。ラルクの方が良かった。。。",
            " 『貞子３Ｄ ～２Ｄバージョン～』のレビューを投下。 ",
            " 『貞子3D』観る。予想通り、5分も経たないうちに挫折しそうな気分に苛まれる…が、なんとか最後までお付き合いしてみた。後半、もはや巨大昆虫パニック映画のノリにトンデモ感炸裂。新貞子、橋本愛がダレノガレにしか見えなかった。産毛系女優、石原さとみが剛毛に包まれる様がなんともいやはや。。",
            " 黒髪のユイちゃんなのに悪い子！＠貞子３Ｄ",
            " ディテールは違かったけど、この後すぐ！＠橋本愛貞子",
            " よっし、階段来た!!（笑） 橋本愛貞子まであと少しの辛抱!!＜辛抱!?",
            " ええー!?（笑） ユイちゃんの、晴れ舞台なのに〜!!＠貞子 RT @aoki818: @woquave ええて（笑）",
            " このあといろいろあって（笑）、階段の上から貞子が飛びかかってきたのを後ろ手に棒ぶっ刺してぶっ殺す、後くないに出てくる貞子がまさしく橋本愛のはず（わあ酷いネタばれ!!）だから、それを観てくざさいな！とばかりにそのタイミングが近づいたら青木俊直さんにめんしょんを送る計画が進行中なう。",
            " え、物理攻撃効いたんだけど",
            " 貞子の言う「お前だ」の声が今になってよっっく認識できゆけど聴くからに橋本愛で萌える!!（ぽぁん）＜ってゆうか、ほんっとうに、ホラーとしてはちぃとも評価できない出来の『貞子３Ｄ』が地上波でやるとこんなに実況できゆ対象だとは、割れながらぴっくりよ!?",
            " 引き続き平祐奈のターン♡＠『貞子３Ｄ』",
            " キタコレ大きゃんち！＠『貞子３Ｄ』",
            " よっし、きゃんちの最初の出番チェッククリヤ!!＠『貞子３Ｄ』＜この後、モニタトラックでも出てくるので観逃せない！",
            " よっし、平祐奈チェッククリヤ!!＠『貞子３Ｄ』",
            " 地上波でやる『貞子３Ｄ』の間さに挿まるコマーシアルで石原さとみが香りのフレグランス♡いってもんのすんげい脳天気な笑顔を振りまいているってゆーのはいかがなものか（笑）＜まあ、組曲のコマーシアル",
            " 貞子が橋本愛だし、石原さとみの若い時分が平祐奈だし、ＭＶがきゃんちだし、死ぬ役がなあ坊豆腐＠那奈だし。てんだったらキャスティング的にだけならすっげい僕を惹きつけてやまない！と言ってカゴンではないがなあ、問題はスットーリィとゆうかキャスティング以外全部とゆうか（笑）＠『貞子３Ｄ』。",
            " なあ坊豆腐＠那奈が『貞子３Ｄ』に出てゆ！",
            " だから『貞子３Ｄ —２Ｄバージョン—』の見せ場は「石原さとみのおののきぐわい」だった。おののいてなお美形、ってのが骨子だよね。石原さとみがおののかないと観客もおののけないという仕組みを採用してたよ、それって実はなんだかなーなんだけど。 "
        ]
    }
}