{
    "title": "フェイシズ",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 553,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 8
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フェイシズ』ミラジョボビッチが顔の分からない犯人に怯えるという珍しい役なのに新鮮な感じがしないのは何でだ。見えない犯人に狙われるというのはヘプバーンの暗くなるまで待ってと似てるがストーリーもサスペンスも犯人も全て不完全燃焼。",
            " 『フェイシズ』犯行現場を目撃したしてしまい、逃げる途中の事故で、顔を認識できなくなる話。ずっとハラハラするんですが、途中で犯人がわかってしまうのと、そんな終わり方(数年後)というのが残念",
            " 『フェイシズ』ある殺人を目撃してしまった主人公。  その主人公も犯人に襲われる。  そして、突き落とされて頭を打ち、顔の識別がつかなくなってしまう。",
            " 事件でも犯人でもなく抱える事になる障害と克服しようとする主人公の姿に最後まで焦点を合わせた内容は撮影技術の進んだいまではなく白黒映画全盛期だったら面白かったかもしれない。 脚本が数十年遅かった",
            " 『フェイシズ』ミラジョヴォビッチ演じる平凡な主人公の、恐怖を味わいながらも健気に克服しようとする様子が良かった。顔が変わる演出や犯人からの電話が怖くてハラハラ。ラストは可哀想だったけどストーリーとしては上手くまとまっていたという印象。",
            " 『フェイシズ』人の顔が分からない話。顔が変わる演出があったけど、ミラ・ジョボビッチしか知らないからよく分からなかった。面白かった。",
            " 『フェイシズ』ホラーっぽいサスペンスだけど、意外と乙女なストーリー展開に思いがけず引き込まれて鑑賞。ちょっとベタだけど、飽きずに見れて良いのでは。恐怖に怯えるだけでなく、克服しようとするヒロインはミラ・ジョボビッチにマッチ。",
            " 「ﾌｪｲｼｽﾞ」鑑賞終了。犯人こいつ!と早い段階で検討がつくとこは×××だけど、\"相貌失認\"=顔を認識出来ないという設定がﾘｱﾙに怖い。自分の顔すら鏡を見る度に違う恐怖(°д°;)  ｴﾝﾃﾞｨﾝｸﾞのｵﾁは要らないけど...。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『フェイシズ』",
            " 『フェイシズ』ツッコミ所はいっぱいだったけど、割と面白く観れました。この作品で相貌失認と言うのを知ったら、翌日ブラピのニュースだったので本当にびっくり！自分の顏までああなっちゃうのかなぁ･･･(((=_=)))ﾌﾞﾙﾌﾞﾙ",
            " 『フェイシズ』なんかもう色んなレベルで面倒くさい。",
            " 『フェイシズ』B・ピットが公にした相貌失認を扱った作品。ストーリーより、こういうことが大変なんだ、などなど、色々考えさせられました。もう少し削って焦点をはっきりさせると緊迫感が増したかも。女医さんのセリフはなかなか含蓄がありました。",
            " 『フェイシズ』相貌失認という障害のため、人の顔を認識できない女性を襲うサスペンス。顔がわからなくでも声でもう少しわかるでしょうとは思うものの、アクションしない、強くないミラの演技がなかなか良くて見直した^^",
            " 『フェイシズ』見た。微妙やった。どんでん返しを作ろうという意欲は買うけどオチが結局在り来たりになってしもてる。人の顔が認識できない病気のお話なんやけどその演出のせいで誰が誰か分からん。予告で言ってたけど羊たちの沈黙は超えてないな。",
            " 『フェイシズ』顔が判別出来なくなるって設定は良いが、途中から犯人分かっちゃうし、全くのめり込めなかった…やっぱミラ・ジョボビッチは、ゾンビ相手に戦った方が良いね。☆2.0",
            " 『フェイシズ』DVD鑑賞。連続殺人犯から逃れる事ができたが脳の損傷で顔の認識ができなくなったヒロインを殺人犯が再び狙う。多少安っぽい設定もあるが楽しめた。ストーリー以上に相貌失調症という初めて聞く病気の方に興味を持ってしまった。",
            " 『フェイシズ』を鑑賞。ミラ・ジョボビッチ。  うーむf^_^;)  まあ、途中で多分こいつが犯人やなって分かってしまった・・。後はどう落とすかを待つだけと言う・・f^_^;)  肝心のオチもイマイチな〜。  ",
            " 『フェイシズ』殺人犯に遭遇した主人公演じるミラ・ジョボビッチが、不慮の事故により人の顔を認識出来なくなるという設定が怖いです。唯一の目撃者である彼女。忍び寄る殺人犯だけでなく自分も友人もわからないという恐怖。でもベッドシーンには笑いました",
            " 『フェイシズ』/登場人物の顔が次々と変わり、誰が誰だか観ているこちらもわからなくなるという演出は面白かった。アイディア一本勝負だね。サスペンスものだけど、ミラ様のセックスシーンには笑った！",
            " オチが途中でわかっちゃうほどクソな映画はないな笑 ",
            " 『フェイシズ』鑑賞。女性ばかり狙った殺人事件。事件を目撃してしまう小学校教師アンナ。犯人に追い詰められ…。人の顔、自分の顔でさえわからなくなってしまう「相貌失認」という脳障害。観る側も体験出来混乱する。面白かった。 ",
            " 「フェイシズ」全体にはいまいち感でいっぱいだが、トリックはなかなか映画的でけっこう楽しめた。無我とかマックス・エルンストとかセリフに出てくるのも面白かったな。Hしながら男の顔が変わるときのミラジョボ良かったなあw",
            " ＜フェイシズ＞頭の打ち所が悪かったので人の顔が認識できなくなってしまう主人公。群像劇だと誰が誰だかよく分からなくなるので主人公のとまどいは良く分かるわー（←比較ずれ？）。素手で鏡にパンチを入れてヒビを入れるミラって凄いわー（←焦点ずれ？）",
            " マリアンヌ・フェイスフルが出ていたのが嬉しいサプライズ！  Faces in the Cloud（フェイシズ）  ★★★★★★☆☆☆☆",
            " 恋人やパートナーを顔の良し悪しだけで選ぶのは浅はかなことだとは思うけど、誰かの顔に特別な親しみや懐かしさを感じたとしたら、きっとその人っていろんな意味で運命の人なのよね。",
            " そして、人の「顔」というものが持つ意味も考えた。",
            " ヒロインは事件に巻き込まれ、人の顔をすぐ忘れてしまうという障害（相貌失認）を負うの。  自ずともし自分がそうなったらということを考えたわ。",
            " Faces in the Cloud（フェイシズ）  ミラ・ジョヴォヴィッチ主演のサスペンス。    ファッションはださいわ脚本や演出は詰めが甘いわでB級な匂いぷんぷんだったのだけれど、観ることができてとても良かったわ。",
            " 『フェイシズ』鑑賞。殺人犯に襲われ脳に障害を受け、​人の顔を覚えていられず、また思い出せないという「相貌失認」と​いう障害を負った主人公。犯人は唯一の目撃者である主人公の​命を狙う。「相貌失認」というアイデア一発で最後まで引っ張る力技。",
            " 『フェイシズ』観ているこっちも顔がわかりづらかったかな。ラストは期待を裏切る展開だったな。",
            " 『フェイシズ』ある意味こんなにもヒゲが効果的な映画ってどうよ。関係ないところで、かなりはまったｗ。顔がころころ変わって、一緒にこの病になった感覚だったわー。ヒロシはうまく宣伝できているのか？試写会あと、全然みないけど。",
            " 【フェイシズ】現場を見られた殺人鬼に追われる恐怖に加え、人の顔が識別不能になる震撼。アンナの目に映る“顔”を映像化するという、映画ならではの表現に戦慄が走る。相貌失認…なる程こうやって克服するんだね。ミラ・ジョヴォの演技もいい。 ",
            " 『フェイシズ』顔が識別不能になる相貌失認を患い、犯人を目撃したのに分からない…という主題はとてもスリリングなアイデアでおもしろい。容疑者が何人か出てくるのはいいが、序盤で目星がついてしまうほど伏線があからさますぎて下手か！とわたわたした。",
            " 『フェイシズ』@渋谷。殺人を見た主人公が相貌失認という題材はかなり新鮮で面白かった。ただオチはサスペンスというにはやや甘く想像がつくけど、飽きさせない展開はGOOD！単館映画館公開のせいか結構埋まってた。勿体ないよ～！ !！",
            " 『フェイシズ』余りにも特徴の掴めない犯人候補達の顔と髪型。途中から名前と顔が全く一致しなくなる。唯一の目撃者である主人公と同じ世界に観る者を陥れる映像。J･マニャ監督の罠に嵌る。アンナことMs.M･ジョヴォヴィッチが鏡を壊す瞬間に震えた。",
            " 『フェイシズ』",
            " 『フェイシズ』人の顔が解らなくなる「相貌失認」、本当にあるのか調べたら実際にあるらしい。近年珍しい（?）殺人鬼に怯える弱いミラジョボ。ミラジョボの視点そのままに人の顔がどんどん変わり、誰が誰やら混然となる幻惑を感じさせるつくりは面白い。",
            " 『フェイシズ -FACES IN THE CROWD-』を観てきました ネタバレ少なめ ",
            " 『フェイシズ』連続殺人犯の唯一の目撃者が 相手はおろか自分の顔すら認識出来ない【相貌失認】と言う状態になる新しい設定の作品(ﾟдﾟ) 顔がｺﾛｺﾛ変わるから誰が犯人なのか皆怪しく感じてﾄﾞｷﾄﾞｷでしたー(ﾟ－ﾟ* )",
            " 『フェイシズ』作品の進展上なのだがジョヴォヴィッチの視点で演ている役者の顔が変わりすぎて､またそれが微妙に似てるんで観てるこっちも相貌疾認に陥ってまぁややこしい｡医者のおばあちゃんなんかどれが最初やった?状態｡周りをもっと怪しく色濃く演ってほしかったなぁ｡真犯人は割かし…"
        ]
    }
}
