{
    "title": "ポテチ",
    "id": 212,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1583,
            "each_tweet_amount": {
                "good": 53,
                "even": 2,
                "bad": 3
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポテチ』展開が読めてしまったので短い映画なのにちょっと退屈してしまった。伏線の張り方とふわふわした雰囲気と主人公の優しさが伊坂幸太郎✕中村監督っぽいなあと。",
            " 『ポテチ』中編小説を余計な水増しをせず約１時間の中編映画にしたのは好感が持てます。タイトルと中盤ポテチを取り違えて泣くシーンの意味を若葉と一緒に理解する終盤はいいけど空き巣しながら人助けする前半が構造上仕方ないけど分かりづらい。",
            " 『ポテチ』短い映画ですが長いドラマより濃い気がします。伏線というか最後までみると色々と思うところがある。取り違えを知った人たちの優しさや主人公の強さ",
            " 『ポテチ』松岡茉優出てて驚いた。",
            " 『ポテチ』尾崎の高校時代の実績は清原を彷彿とさせるなー。ラストシーンの打球方向といい。",
            " 『ポテチ』しおとコンソメのくだりの意味は、見終わって皆さんのレビューを読んで気がついた 導入から謎を引きずったまま進むので、よくわからないけど我慢して見ると途中から目の前がひらける 濱田岳が愛おしくなる ",
            " 『ポテチ』タイトルの意味が分かった瞬間、大変切なくなりました…でも全体的に笑えるとこが多くて、雰囲気が柔らかくて好きだ。濱田くん筆頭にどの人も素敵",
            " 『ポテチ』  物凄くよかった。大森南朋さんが特に最高でした。",
            " 『ポテチ』良かった。原作に忠実だったと思う。黒澤役の大森南朋が良かったな〜。★★★☆☆",
            " 『ポテチ』★★★★☆ 2012年、日本の作品。68分。 原作を読んでなくても充分楽しめる。６８分という尺がとてもいい！さっぱりしていて見やすい。１時間程度の良質な短編作品だともっと気軽に映画に行けるし。ニーズ…、あると思います！",
            " 『ポテチ』尺も短いし、そこそこ楽しめた。",
            " いいはなし『ポテチ』",
            " 【ポテチ】DVD。空き巣泥棒を生業とする青年と、一人のプロ野球選手との関係が次第に炙り出されていく話。濱田岳が運命肯定感を醸し出していてほのぼのと味わい深い。意味深なポテチを食うシーンがクライマックスでジンと胸に甦ってくる。 ",
            " 『ポテチ』ミニシアター系の映画は殆ど観ないのだけれど、これは大当たり。他人に対して劣等感を抱える凡人すべてに対する応援歌のような映画。今村が抱える、母親への想い、尾崎への想いがとてもいじらしい。ラストには思わず涙腺が…。  ",
            " 『ポテチ』伏線の張り方が秀逸！まさかポテチのシーンにあれだけの意味があるなんて・・・ラストのオチまでほっこりする素敵な作品。濱田岳の自然体の演技がいい。",
            " 『ポテチ』いい。",
            " 『ポテチ』間違って手に入れたものが、意図せずよかったこと。間違うことは悪いことじゃない。うすしおもコンソメも美味いのです。",
            " 『ポテチ』すみません。主人公に感情移入出来ないし、さっぱり面白くなかった。だいたい口内炎出来るから、ポテチ嫌いだし…☆1.5",
            " 『ポテチ』ポテトチップスってあの軽さがいいんだけど、これもそんな映画。人の感情が理解できなくても、親と血がつながっていなくても、ふと気付いたことを聴いて（その存在を在るがままに受け入れて）くれる人がいればいいよね。",
            " 『ポテチ』相変わらずのいいチームの作品って感じで好き。原作、監督、音楽、役者が織りなすハーモニーに浸れます。現実的な非現実な世界観が好き。黒澤がカッコよすぎるけど。",
            " 『ポテチ』現存する数少ない邦画界の良心、中村義洋監督。しかも鉄板、伊坂原作。中でも本作は出色の出来。濱田岳は勿論、木村文乃、大森南朋、中村親分までもが見事。68分。もしこの短さが批難されるなら２回上映すればいい。それほど本作は味わい深い。",
            " ｢ポテチ｣、母を想う青年と、さらにその青年を影でそっと気遣うあやしい兄貴分との心の触れ合いを描いたいい映画。いかにも伊坂幸太郎的なシークエンスも退屈はしない。またこのメンツで映画を作ってほしい。",
            " 『ポテチ』大森南朋はやっぱりかっこいい。ポテチって題名の意味がわかった時、いい映画だなって思った。短いから見やすい作品だと思う。でも、濱田岳はちょっと痛いなって感じた。",
            " 『ポテチ』 ブログを更新しました。 ",
            " 『ポテチ』伊坂作品独特のファンタジー感ってハマるハマらないがきっちり分かれるんだろうな。自分は残念ながら後者。浮世離れした主人公に感情移入できないところがつらかった。空き巣の設定がコメディに転化できてないので白々しいハートフル感がさむい。",
            " 『ポテチ』☆4.5 伊坂幸太郎×中村義洋はさすがの鉄板。鳥肌ったー。若葉さんの叫びはサポーター魂にびんびん響きました。",
            " 映画「ポテチ」を観る。原作読んでたが忘れてて観ながら思い出してたが、メインの３人がそれぞれいい味出してた。( 特に大森さん。) 野球のシーンはあれだが野球の面白さって、これだよね。個人的に赤いヘルメットに背番号「３３」は萌える！！笑う",
            " 『ポテチ』約70分の中にいろんな優しさと温かみがギュッとつまってた。途中から先の展開読めちゃったけど、ラストの試合はスポ根以上のドラマチックでジーンとした。今村は今村だし、今村は阿部のスーパーヒーローに変わらない。観てよかった！ ",
            " 『ポテチ』鑑賞。鑑賞。原作も知らず野球が関わってるのと評判が良いので観たわけですが、素晴らしかった！主人公のバカ正直なところ、彼女の勝気な性格だけど主人公の一番の理解者なところ、主人公を支える心優しい兄貴分。 ",
            " 『ポテチ』若葉さんマジ惚れた！（ぶっとばすぞ！）今村、若葉さん、黒澤三人の何ともいえへんあの空間が堪らなく好き！ニヤニヤ、クスクスそしてウルウルっすわ！とにかくキャストがめっちゃええよ！とくに木村文乃さんのこれからに注意しとかんと！",
            " 『ポテチ』すぐに展開がわかってしまう内容だったけど、それでもよし。コンパクトもいいけど1時間は短いなあ。",
            " 『ポテチ』面白かった、でも竹内結子わからんかった",
            " 『ポテチ』タイトルのポテトチップスの味を間違えてしまうシーン。いいですな。ラストは原作にもっと足した感じで好き。",
            " ",
            " 『ポテチ』★★★★☆（五つ星評価）",
            " クライマックス「くそ、泣いてたまるかー」と堪えてましたが、結局グワッと号泣してしまった（笑）。竹内結子さんがチラッと出演してるって！？ぜんぜん気づかなかった！",
            " 映画】ポテチみた。○。面白かった。伊坂×中村ｆ．濱田＆斎藤のセンダイ・サーガ・セルフカバーのような映画。主要キャストも十人ほど。伊坂×中村は見ていない作品もあるがなんか見覚えのある風景をやたら見た気がする。震災前後の比較を意図したのかな。",
            " 『ポテチ』  いいね、短くて。でも中身結構濃いし。仙台×伊坂幸太郎×濱田岳×斉藤和義×中村親分は鉄板組み合わせだ。",
            " 『ポテチ』南朋さんの黒澤は絶品です。",
            " 『ポテチ』濱田の岳ちゃんはうまい。憎い。すばらしい。",
            " 『ポテチ』よかったよー。すごくよかった。中村監督が出てくるし、和義さんの音楽もいい感じやし、みんなが映画愛、伊坂愛に溢れてた。中洲大洋でしかないのはもったいない！！",
            " ＜ポテチ＞細かいエピソードが有機的につながっていて楽し過ぎる♪ 普通じゃない人々が当たり前のように存在している空間が素敵過ぎる。作品にポテチが出てきた時は、「どうしてポテチがタイトル？」と思ったけど、そーか、『塩味かコンソメ味か』かー。",
            " 『ポテチ』、泣けた！電車の中でも思い出し泣き。濱田岳さんと大森南朋さんが素晴らしい。何気ないタイトルにも深ーい意味が。1人演技がヘタくそなおっさんがいるなぁと思ったら監督ご本人。エンドロールにもサプライズがあるので最後まで観てくださいね。",
            " 『ポテチ』阪神大震災の年オリックスが「がんばろう神戸」と勇気づけた。そして今回の震災。「がんばっけ東北」を期待されるのは楽天。ところで、楽天の優勝確率は低い。ならば映画というファンタジーでそれを無理矢理実現させたのが本作。意義だけはある。",
            " 『ポテチ』面白かったです。脚本が良いです。木村文乃かわいいです。泣けました。斉藤和義の曲も良いです。1時間チョットと短いのも、またいいです。ポテチの取り違えで号泣。なるほどねぇ。",
            " 『ポテチ』濱田岳くんの存在感が際立ち過ぎて、むむぅでした。ちょうどよい長さですね。",
            " 『ポテチ』・・・☆☆☆★。ものスゴク楽に楽しめた。",
            " 『ポテチ』短いけど良かった。 最後は目頭が熱くなった。 中村×伊坂×濱田の組み合わせは 相変わらずハズレなし！！ 何となくだけど、竹内結子の 登場シーンわかった気がする。",
            " 『ポテチ』鑑賞。原作を読んでいないけれど、登場人物達のちょっとした言動が上手く伏線になっていてとても良く出来た物語だった。濱田岳は期待通りの演技。そして終わり方もいい‼  さりげなく感動させるところが好みかな。 ",
            " やっぱり良い作品ですわ！『ポテチ』初日鑑賞。ブログを更新しました→ ",
            " 『ポテチ』 初日舞台挨拶＠新宿ピカデリー♪原作未読で、結構いろんな行動が？？？状態で進んでく。解消された上で観る2回目は全然違う見方ができる話だし、エキストラの女優さんも見逃したし、も～1回観たい。これこそリピター割して欲しいなぁ。",
            " 映画『ポテチ』を鑑賞。井坂×中村監督第４段。常連の濱田岳を主演に、木村文乃や、大森南朋が共演。一時間ちょっと時間は短いが、ハートフルストーリーで良い。伏線はやや少ない点は物足りないが、この調子ならどんどん作れそうだ。",
            " 『ポテチ』一時間ちょいなのに、この切れ味、この鋭さ！綺麗に纏まってて観やすかった～。ミットど真ん中、ストライクです。ツンデレ彼女が健気で可愛かった～。探偵さんの粋な計らいも泣かす。探偵の友達欲しいな～。空き巣は嫌だけど。",
            " 今日は渋谷で『ポテチ』を鑑賞。すっごい良かった！キャストがピッタリ！濱田岳特にピッタリ！！原作は既読でしたが、それでも、泣けた・・・隣で夫もウルウルしておりました。ゼッタイ見るべし！",
            " 『ポテチ』普通の映画よりちょっと短いけど、内容はとっても深くて、良い映画でした。もう少し長くして欲しかったな。あの世界に浸かって居たかった。",
            " 『ポテチ』＠汐留。これはもう配役の妙に尽きる。濱田、木村両氏のの空気感と大森氏の独特な雰囲気。伊坂氏の母親想いはどの作品にも共通するところで、母であるある私にはツボ！涙。仙台の「あの日」を知る全ての人が協力した映画です！簡潔です",
            " 『ポテチ』楽しい作品。上映時間６８分で過不足なく表現されていて、トイレの心配なし。安心して観られる作品でした。",
            " 『ポテチ』鑑賞。ゴールデンスランバーといい、アヒルと鴨といい、伊坂幸太郎原作の映画の濱田岳くんのハマり具合は以上。タイトルもこれ以上ない素晴らしいタイトルだなと思った。",
            " 親元を離れて気付くことっていろいろあると思うけど、それが血縁関係の問題だと何も知らずに生きてきた自分がバカらしく思えてきて「もっと早く気付けたはずなのに」とか自暴自棄にもなるし、積み上げてきた成功体験が全てぬか喜びに変わって行くよ… ",
            " 「ポテチ」中村義洋、伊坂幸太郎、濱田岳、斉藤和義って布陣なら、短編でもきっとはずさないはずと思ってたら、やっぱいい！空き巣の設定はノレないけど、思いがけない展開にあれは伏線だったかぁと気付き、じわじわくる。母の石田えりや木村文乃もよかったな。そういえば、桐島〜の松岡茉優も出てた。"
        ]
    }
}