{
    "title": "恋と愛の測り方",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 666,
            "each_tweet_amount": {
                "good": 43,
                "even": 0,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋と愛の測り方』妻は元彼と一夜を過ごした罪悪感で旦那を許し、夫婦は良い方向に再出発するのかと思ったら、一線を越えなかったから？気持ちを吹っ切れなかったのかな。ラストの翌朝の夫婦のぎこちないハグ、2人の未来はどうなる？",
            " 『恋と愛の測り方』夫婦が同じ日に別々の相手と一夜を過ごす話。一線を越えた夫と越えなかった妻。２つの一夜の恋の話を交互に描写することで、夫婦2人の気持ちの隙間を感じた。大人の不倫の恋は切ない。",
            " 『恋と愛の測り方』繰り返し見る度にどんどん好きになっていく😍 キーラ、きれいだなぁ〜😙",
            " 『恋と愛の測り方』途中で登場するワンちゃんがどこに座るかで、妻とその元恋人との距離感を一発で表現していたり、ハイヒールを脱いで靴下に履き替える描写があったり、細かい演出も見所。昔の邦画ってこんな演出多かったけど、最近見ないね。",
            " 『恋と愛の測り方』鑑賞。夫の出張中、夫婦両方に魅力的な相手が現れてってお話。ラブコメと思いきや、うっとりムード満載の映画。前半は「オレには無縁の話やな！ユーモアがないとキツい～」とか思ってたけど、最後まで見るとしっかり面白かった！",
            " 『恋と愛の測り方』鑑賞。結婚3年目に夫婦それぞれが同じ日に浮気する。夫は身近の魅力的な女性の身体を求め、妻は元彼との再会で心迷うが踏みとどまり、元彼は元カノとの過去から脱却できず誘惑する。それぞれの浮気の在り方の教科書みたい！",
            " 『恋と愛の測り方』邦題がひどすぎるけど、これ最高。大人のほろ苦ラブストーリー。",
            " 『恋と愛の測り方』キーラ・ナイトレイ、サム・ワーシントン。エバ・メンデス、ギョーム・カネ、いいっすね～！一夜の物語なのですが思わず引き込まれちゃいます。こういう夜を過ごした事のある方、過ごすかも知れない方、ラストのカットは唸りますよ～",
            " 『恋と愛の測り方』原題はLAST NIGHT。夫はビミョーな関係の同僚と出張へ、妻はその日元カレと再会。夫と妻それぞれの一夜を描く。翌朝二人が抱く一晩の余韻と相互のビミョーな感情をこちら側に残し、え？という場面で終わるラストは秀逸。",
            " 『恋と愛の測り方』ある夫婦の一夜を描いた大人のドラマ。３年目の浮気と言うが、結婚生活もなんとなくマンネリで誰かがその隙間を埋めてくれるとしたら？自分なら傾いてしまうと思う。ラスト、夫婦が離婚に向かう瞬間を見た気がする。重いけど良かった",
            " 『恋と愛の測り方』この手の貞操観念を燻る作品はガキの自分には感覚的に合わないと思った！ 最後のシーンでは多分夫は妻の浮気をかなり疑ったシーンで終わる！ あのまま行けば離婚は避けて通れないでしょうね！",
            " 『恋と愛の測り方』DVD観賞、終始あるある…。マリオン・コティヤールの現パートナー、ギヨーム・カネ演じるアレックスのクシャ笑顔良い♥ ",
            " 【恋と愛の測り方】鑑賞。  互いに愛し合ってても、他の“恋” は生まれてしまう… w~ 永遠のテーマかも⁈  淡々と交互に描写し リアルさを醸し出す演出が素敵‼  そして、作品を象徴するかの様なエンディング…良いですね♪",
            " 【恋と愛の測り方】みんな言ってるけど邦題の酷さときたら…。中国語タイトル『一夜迷情』の方がよっぽど上手くできている。ともあれ、心臓えぐり出されて握りつぶされた気分。4人それぞれの表情が色んな事を物語っている。切なくて苦しい大人の恋愛。",
            " 『恋と愛の測り方』ラブとライクのメジャーリング⁉一番ずるいのはキーラ・ナイトレイでしょう？自分から誘っておいてやめてって(°_°)そりゃないよの男目線で一方、サム・ワーシントンは最後まで我慢、我慢！女目線でヒリヒリ楽しんだ^_−☆",
            " キーラ•ナイトレイが美しすぎる",
            " 映画「恋と愛の測り方」を観る。１組の夫婦が、それぞれに別の場所で、気になる人と過ごすことになり・・・、と云う物語。お互いの事を思っているのに、それとは別の感情に捕らわれている、なんと云うか大人の葛藤を見せて貰った感じかなぁ？",
            " 『恋と愛の測り方』なんや！この観終わったあとのやるせなさ！大人の恋愛なのよねぇ！ふとしたきっかけが無を有に変えるというか二組の男女のやり取りにドキドキっす！キーラ・ナイトレイもエバ・メンデスも好きやから堪らんね！なかなかっすよ！ ",
            " 『恋と愛の測り方』 悩むなら浮気なんかしなければいいと思うのだが、お互い脛に傷持つことは大人の夫婦への途か。 アクションのイメージ強いサムが、 肉食女の誘惑に揺れるのが意外に好演。ラストの一皮向けた感が上手い。",
            " 『恋と愛の測り方』＠ピカデリー。キーラ・ナイトレイ＆サム・ワーシントン主演。1組の夫婦がそれぞれに惹かれる元彼＆会社の同僚と過ごす心のせめぎ合いストーリー。解りにくい題名とは裏腹に危うい緊張感に満ちた心理戦に思わず没頭した。",
            " 『恋と愛の測り方』両者とも確実に浮気の部類には入っているのだけど、そうであってもその「一線」上でのせめぎ合いがサスペンスばりにハラハラした。なにかと簡単にベッドインする映画ばかり見ているとこういうのは新鮮に映る。ラストカットとか超好き。",
            " 『恋と愛の測り方』タイトルと予告の印象から、今彼と元彼の間で揺れるオンナゴコロ☆系の軽い恋愛ものかと思ってたら一貫してテンション低めの物語でびっくりした。婚姻関係の意味や重さを、利害関係を抜きにして再確認できる稀有な映画だったように思う。",
            " 『恋と愛の測り方』★3.5 夫婦がそれぞれの隠し事を探り、疑いつつ進んでいくストーリー。恋には下に、愛にはまん中に心があるという文字通りな感じ。お互いの瘡蓋をそうっと剥がすような思いやりなのか何なのかをラストの涙で観客に委ねる。",
            " 『恋と愛の測り方』うわー…。何も言葉が見つからない。胸がはりさけちゃいそうだ、この内容。",
            " 『恋と愛の測り方』やっちゃたのとやってないの。このあとどうなる。",
            " 『恋と愛の測り方』ハイヒールからお家靴下、を象徴的に撮ってたシーンがお気に入り☆  ",
            " 【恋と愛の測り方】にしてもこの邦題はないやろ！と今になって腹立ってきました。測り方なんかどこに出てきた！『Last Night』ってことに意味があるのに。ラブコメ風のタイトルデザインと、本編とかけ離れた印象の予告編もほんと酷い。",
            " 【恋と愛の測り方】キーラとエヴァ、サムとギョームという正反対の役者の置き方も良かった。どう考えてもキーラとギョーム、エヴァとサムの方がお似合やん！っていうところを逆手にとったのも面白い。もう少しパンチが利いててもよかったかな。。",
            " 【恋と愛の測り方】なんか自分の観る映画じゃなさそうだなと思いつつ、キーラとエヴァ目当てで観てみたら、タイトルのキラキラしたラブコメ感とは全く違う映画で、なかなか面白かった。地味だけど気の利いたカット割、終わらせ方なんかも好き。",
            " 【恋と愛の測り方】続) 物語は長い長い一夜を描いている。原題もいいが、邦題もなかなかのセンス。ただデートムービーには向かないと思う(笑)。近くのカップル、上映後に黙り込んでたし…。サム・ワーシントンは異色の役で見事！彼凄くイイよ。 ",
            " 【恋と愛の測り方】不倫vs不倫の物語だが、恋への盲目的な奔走を熱情的に描き上げるのではなく、それぞれの切ない後ろめたさ、罪悪感に真摯に寄り添う作品だね。心の描き方が見事で、4人の揺らぎが手に取るほどに伝わる…伝わりすぎて痛いよ。 ",
            " 『恋と愛の測り方』、キーラ・ナイトレイは良かったけれど、エヴァ・メンデスにはあまり魅力を感じなかったし、サム・ワーシントンもそれほど彼女に惹かれている感じではなかった…。つまりキャスティングがいまいち…。物語は悪くなかったんですけどね…。",
            " ＜恋と愛の測り方＞生々しくもなく、表層的でもなく、心の揺れが繊細に表現されている作品。フツーの人間のサム・ワーシントンの素朴な素敵っぷりにドキドキしつつ、妻（キーラ）と浮気相手（エバ）のどっちの立場が良いか考察。んー、どちらも捨てがたい！",
            " それにしてもコレはアレですかね。監督さんはかつて不倫でもしたんですかね。奥さんに対する『違うんだよアレは恋で愛はここにしかないんだよ。』っていうアピールの映画か何かなんですかね。監督が男かどうかも知らないけど。［恋と愛の測り方］",
            " ［恋と愛の測り方］とか甘い感じのタイトルにしちゃうとお客さん勘違いして来ちゃうんじゃねーの？キーラ・ナイトレイだし。",
            " 基本、映画の前情報は何も入れないで観たい人間なんで今回はタイトルすら認識せずに観に行ったんだけど［恋と愛の測り方］という邦題も［Last Night］っていう原題も映画を観ていて感じた部分から離れていなかったので、なるほどね、っと。",
            " ［恋と愛の測り方］を観て、オレは心の底から“恋”ってもんに興味が無いんだなぁ、と思い知った。",
            " 『恋と愛の測り方』ラブコメとは全く違うシリアスな男と女の物語。男の本音、女の本音、信じたいけど揺れる心たちのすれ違い。着地点を見つけかけた表情がさらに戸惑う様は複雑な男と女の関係を物語る。@koitoai_movie ",
            " 『恋と愛の測り方』続き。四者四様の想いがすごくよく分かる。一線を越えなかった方が心に残るよね。。。好きな映画でした。",
            " 『恋と愛の測り方』見ている間中、この映画の原題はなんだろ?と思ってました。\"LAST NIGHT\"愛と恋の区別がどうとか…って話じゃないよね。ダンナはヨメを疑い、ヨメはダンナを疑ったことを後悔し…なんか、絶妙なさじ加減っていうのかな。",
            " 『恋と愛の測り方 -LAST NIGHT-』を観てきました ネタバレ少なめ ",
            " 『恋と愛の測り方』いつもながら素晴らしい演者となるジョアンナことMs.K･ナイトレイ。Ms.A･ロスの選んだ衣装に包まれた彼女の独壇場。心地良いMr.C･マンセルのスコア。夜に染みこむMoby“Mothers Of The Night”",
            " 『恋と愛の測り方』１組の夫婦から生まれる２組のカップルが過ごす一夜。流れる時間と共に変化してゆく気持ちの軌跡の描き方が独特なM・タジェディン監督。イエローキャブの後部座席での表情が印象的。明け方や夜に移る時間でのNYの街の魅せ方も素敵だ。",
            " 『恋と愛の測り方』初回鑑賞、出口調査の方に90点と答えました！男と女の恋と愛の考え方の違いが良くわかって、なるほどなって思ったし、どうして？と思ったり…色々考えさせられました。二人が暮らす部屋はとても素敵で、キーラは美しかったです。",
            " 『恋と愛の測り方』繊細なラブストーリーで良かった。恋と愛の違いを云々する映画じゃないのに邦題はなんだかなぁ。キーラとギョーム・カネ君は本当に素敵！！",
            " 『恋と愛の測り方』[2011年07月22日(金)のTweet] ",
            " 恋と愛の測り方  ",
            " \"LAST NIGHT/恋と愛の測り方\" 個人的に合わないようで、ついイライラっと。4人のグズグズ加減や罪悪感が現実的なのだけども、イラッ。映像や音楽はカッコいいのだけれど。 ",
            " 今日は楽しみにしてた作品がたくさん公開される～♪まずは『恋と愛の測り方』からいってみます。 ",
            " 「キーラ・ナイトレイ細過ぎだわ」と友達に言ったら薦められた'Last Night'の彼女は本当に奇麗だったのですが、日本公開タイトルは『恋と愛の測り方』かぁ…。邦題が付けられたことで変に安っぽくなっちゃって、結果スルーされた映画って結構あるんじゃないかしらね。",
            " 恋と愛の測り方わず。辛い切ない生々しいの三拍子でした(´Д` )測り方余計わからなくなるね(´Д` )",
            " 『恋と愛の測り方』、自分が登場人物たちと同じ状況ならどうする？と深く問いかけられる作品。スリリングで、切ないストーリーだった。ラストシーンは秀逸。まさに「ヒントはあっても正解はない」恋愛の世界 。だからこそ恋愛のルールは自分で作り、それに責任を持ってこそ大人の恋なのかもしれない。",
            " 【恋と愛の測り方】観たんだが、邦題と内容が合わなすぎ。結婚3年目の夫婦がそれぞれ美人の同僚、元カレと過ごす一夜を描いていて、どうなっちゃうのー！？特にギョームとキーラはほんと美しい。ただエヴァがセックスシンボル的に描かれてるのならもっとおっぱいおっぱい。",
            " ひゃーっ今晩は『恋と愛の測り方』観ることになったよ、全然チェックしてなかったからあらすじみてわーっドキドキしてきたー仕事がんばろ",
            " 『恋と愛の測り方』☆☆＋ 好きは何処まで許せるのか…何処まで行けば付き合ってることになるのか…結婚は二人の何を守るのか…何処まで行くと浮気なのか…体の距離…心の距離…実に…I miss you…な感じでした。 ",
            " 映画久しぶり。回数減ってきたから焦ってきた^^; 恋と愛の測り方  よかったですわー。",
            " 『恋と愛の測り方』惹かれ合う男女が過ごす翌朝までの数時間ていうのがビフォアサンライズを思い出させる。K･ナイトレイがとても美しく撮られていてそのルックを堪能するだけでも見る価値があった。解釈を預けてくるラストといい、余韻を残す大人の恋愛ドラマ。邦題センスはひどいけど。 ",
            " しかし「恋と愛の測り方」ってほんとひどいタイトルだな。フランス資本の作品だけあって、オープニングからピリピリした緊張感漂う硬派な物語なのに、このタイトルだとあきらかに軽めのハリウッドコメディを想起させる。原題の「last night」のままの方がよっぽどしっくりくるじゃんか。",
            " 今日2本目に観た「 恋と愛の測り方 」、面白かったなぁ。「パイレーツオブ~」のキーラ・ナイトレイと「アバター」のサム・ワーシントン主演。一組の夫婦が互いに惹かれている異性と一夜を共にすることになるのだが、果たして浮気してしまうのか。。という大人な物語。男にとっては相当痛いねこれ。",
            " 恋と愛の測り方と幸せの教室見てきた！どっちもよかった！特に後者！！！つぎは何見ようかなぁ♪てかいつ行けるかな笑"
        ]
    }
}
