{
    "title": "レンタネコ",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 8883,
            "each_tweet_amount": {
                "good": 44,
                "even": 1,
                "bad": 20
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レンタネコ』コメディなんだけどどこを笑えばいいのか…サヨコの猫貸しが副業で嘘か本当か分からないけど本職は人気占い師やデイトレーダー等あこぎな商売をしているのが笑えない。猫を借りる人と同じ会話を繰り返すのはギャグのつもりか？",
            " 『レンタネコ』以前に観たのを思い出したので。市川さんが好きで観てみた。どこにも属さないような主人公も突然現れる小林克也さんも、なんだか不思議で柔らかい世界観が好きです。『レンターねこ♪ねこねこ』の声が残ります。こういうの素敵だなぁ。",
            " 『レンタネコ』猫はかわいい。",
            " 心の闇をかえって深めているようにしか見えない、主人公の行動原理が理解できなくて怖い、ギャグセンスが殺人的、それぞれの良さと客観的な価値が別にあるのは当然だろ、友達いない人がハワイ行くのってかえって駄目じゃね？。",
            " 『レンタネコ』たくさんの猫に囲まれて暮らすサヨコは寂しい人に猫を貸し出している  ",
            " 『レンタネコ』録画しといたのやっと観賞。エンディングイラストくるねこ大和さんだった(*´▽｀*)トメちゃんぽい猫のイラストでわかったよ。",
            " 『レンタネコ』ハリウッド作品のような派手さはないし淡々と物語りが進んでいく。夏の色濃い湿度や猫の匂いを胸一杯に吸い込みたくなった。どちらかと言えば女性向けの映画だと思われるぐらいほのぼのした作品だ",
            " 『レンタネコ』 萩上監督にしては残念。オムニバス的な作りもなんの意味があるのか？",
            " 『レンタネコ』観た。インパクトのある出来事が起きるわけではなく、のんびりほのぼのと進むストーリー。でも、なんだかクスクス笑えて、自由気ままに演技？する猫に癒やされる映画でした。動物好きならおすすめ。",
            " 『レンタネコ』★★☆☆☆",
            " 『レンタネコ』CS録画で鑑賞。不思議な世界。荻上監督？かもめ食堂好きだけどこっちがイイ 夏の日盛り、トウフ屋か～と思ったら「ネコ、貸します」 暑さで溶けて畳に寝転ぶネコの顔  ハナシてバラけるネコりある ヤサしいサヨコにオトコなし。",
            " 『レンタネコ』何もない日曜日にゆっくり見たい映画。猫ちゃんがいるといないでは、全く違う。市川さんのファッションをすごく真似したいと思った。",
            " 『レンタネコ』カモメ食堂は結構好きだったが、これは一体...。内容もさる事ながら、絵のレベルが下がってるのが気になった。荻上作品では重要な要素だと思うのだけど。正直、良いと思える要素が見当たらなかった。",
            " 『レンタネコ』こういう庭があって、こういうご近所さんがいて、ネコがうにゃーと鳴いて・・・って子供の頃住んでました。私も寝転がって「夏にはビールだよね」「夏にはそうめんだよね」とか、やってみたい。市川実日子さん、素敵なキャラクターです！",
            " 『レンタネコ』こっちもゴロゴロだらだらしながら観た。あたしはあたしのペースであなたはあなたのペースで。それがいいのです。",
            " 『レンタネコ』を観た。深夜ドラマとかでやればいいような内容だな。監督で期待したので残念。 ★★☆☆☆",
            " 『レンタネコ』DVD鑑賞。私はこれダメでした。心の穴ぼこを埋めてくれるでもなく、ただつつかれて、放置されてふらっとどこかに行ってしまったような。寄り添うことも寄り添われることも出来なかった。。",
            " 『レンタネコ』おい。なんだこの監督オナニー映画。",
            " 『レンタネコ』人間にはわからない言葉で猫は何を話してるのだろう。寂しい人の心の穴ボコを埋めるためにリヤかーに猫を乗せてネコをレンタルする。それぞれのエピソードは今ひとつだが、猫に無理をさせてない映像にほのぼのする。☆5つで☆3つ",
            " 『レンタネコ』感想。荻上作品独特の世界観は健在ながら、その空気を作り出すために物語のスピードが犠牲になって停滞してしまったように感じた。大量に出てくるネコも、置物のような扱いになっていて、ネコらしい習性で活躍する場面が皆無だったので残念。",
            " 映画「レンタネコ」を観る。ネコは苦手なんだが、面白かった。なんと云うか、そのゆるさにとても心和む。べっ、別に寂しくなんかないんだから！！",
            " 『レンタネコ』時間調整で観てしまった。でもこのシリーズはもう観ないだろう。小林聡美出てなくても無問題。",
            " 『レンタネコ』レンタネコやが、実は占い師でバリバリのキャリアウーマンって設定ありえないーいい。 せめて真面目にレンタルネコ屋、やれっ！！「前世はセミ」はーい、そんな感じです～。",
            " 最近最もベータエンドルフィンが分泌された映画！    レンタネコ  ★★★★★★★★☆☆",
            " 自分、自分の五感を信じよう、っていうメッセージも良かったし、今はみんな寂しい時代かもしれないけど、寂しいままなんて絶対だめ、ってテーマも良かったー❤",
            " 血統書の付いてるねこがいいねこだなんて一度も思ったこともないし。（いぬも然り）",
            " でもこういう映画を観て、世の中なんでもランク付けすりゃいいってもんじゃないわよね、とか、他の人や世間じゃなくて自分の気持ちが決める「一番」が一番尊いものよね、とか、素直に思えるくらいのかわいらしさは持っているわけよ。",
            " わたし排他的だし、自意識も強いしやたら特権意識持ってるし、、嫌な女なんですよ。",
            " レンタネコ  「かもめ食堂」「めがね」の荻上直子監督の新作。",
            " 『レンタネコ』ある意味ヤバい。現実感なんてゼロだし、かといってファンタジーとしても突き抜けているわけでもないし、要はつまらないってことか。でも多分、観た俺が一番悪いんですよ。",
            " テアトル新宿で『レンタネコ』鑑賞。人間って寂しいんだよねーって、ちょっとせつなくなりました。ネコと市川実日子さんの和む雰囲気には癒されたし、山田真歩さんのキャラもよかったです。荻上監督ワールド堪能しました。",
            " 2本目『レンタネコ』。市川実日子嬢+ネコって事で俺トク映画。そんなに面白くないっていうのが欠点ではありますが。でも、ネコを飼う自分はネコとの暮らしについて共感したり考えたりできました。逆にネコ飼ってない人がどう思うのかは判りませんけど。",
            " 『レンタネコ』ネコも犬も好きじゃないけど、それでもＯＫだね。田中圭とうまくいくと思ったんだけどなあ。",
            " 『レンタネコ』私自身が大の猫好きってわけじゃないけど、この世界悪くない。精一杯立ち向かってもどうにも希望が見えないなら、せめてネコくらい借りてもいいじゃないかという問いかけも感じる。借りるなら歌丸師匠！（籠つきで） ",
            " 『レンタネコ』いつものほんわかしたノリで、さらに猫もいっぱいなので、観ていて和んだ^^ 職種の設定や歌丸師匠も面白い。",
            " 『レンタネコ』いわゆる「カフェ映画」というジャンルには到底収められない、傑作コメディにしてついに『かもめがね』の「その先」を描いた尊厳のある人間ドラマ。",
            " 『めがね』の閉鎖性から優雅に180度旋回し、それでいて『トイレット』の無実無臭陥ることはなく、『五・七・五』の軽さと『バーバー』の作家性は荒ぶるばかり。そして『グーグー』がやり損ねた脱力のすすめと猫を通した死の乗り越えも楽々と完遂する。",
            " 『ネコ』動物としての人間が一人もいない「猫の町（1984-2）」を描いた『めがね』とは正反対である（だから私はめがねが一番好きだが）。本作は猫を題材にしつつも作品としては決して「猫の町」に行かなかったのである。それでも猫が好きなのである。",
            " 『ネコ』しかし、本作には映画としての完成度を高める代わりに映像の強度と作家性が犠牲になる「完成度の罠」が些かも見られない。いわば麻薬を吸いながら麻薬を告発している。嗜好性の高い猫を題材にしながら、全作品の中で最も題材に距離を置いている。",
            " 『ネコ』『レンタネコ』に対する心地よい驚きとは、北野武監督の『アウトレイジ』のそれに半分だけ似ている。短歌・俳句である『ソナチネ』に対する絵巻物としての『アウトレイジ』。カフェ料理である『かもめがね』に対する懐石料理『レンタネコ』。 ",
            " 『レンタネコ』荻上直子監督が完璧な映画を撮ってしまった。抜群に独創的な設定は細部まで詰められており決して破綻するとこはなく最後までリアリティを保つ。加えて分厚く描かれた人間の描き方も過去作とは異なる。まずは完成度の高さに失神寸前である。 ",
            " 『レンタネコ』癒し系映画。終始マッタリ。劇中でも子供がネコババァとか言ってたけど、実際にリアカーに猫乗せてたらヤバい人って思っちゃうよねw",
            " 『レンタネコ』MOVIXさいたまにて鑑賞。面白くなかった。脚本が良くない。途中で飽きてしまったのだ。俳優はとてもいい演技をしていると思うのだが。",
            " 『レンタネコ』 ＠ tohoシネマズ西新井♪心の穴ぼこを埋めてくれる癒し系の映画！歌丸師匠(猫)がブサいけど可愛いくて、エンドロールの猫たちのイラストがまたイイ！最近、仕事がバタバタで殺伐としてるからサイコーの現実逃避だった！",
            " 『レンタネコ』主人公の心の内をナレーションにし過ぎ。演出でもっと伝えようがあるでしょ、これくらい。「審査」に何の芯もなさすぎる。ただ寂しければ良いのか。間に一つくらいダメパターン入れても良いのでは？",
            " 『レンタネコ』オレの心の穴は結局最後までポッカリ空いたままでしたよ。細かいところを言い出すときりがないけど、なぜお客の名字に皆「吉」が付いているのかとかも良く分からん。あー、ダメだこれ。",
            " 『レンタネコ』こんなに早く時計が気になったのは久々だ。開始早々から気になって、終わるまでに何回見ただろうか？山田真歩さんの演技が相変わらず良かったと思えたの以外、個人的には全部ダメだったかも。",
            " 『レンタネコ』荻上監督のは前作も気に入らなかったが、今作は最悪。まるで深夜の個性派３０分ドラマを映画用に数本分まとめてみましたみたいな作品。荻上ワールドを確立させようと試みて完全に失敗している。",
            " 「レンタネコ」鑑賞。心の穴ボコしっかり埋めてもらった～！この作品は猫に癒されるんやなく、猫が自由気ままに振る舞える環境をスクリーンで体感することが癒しの源なんやわ。みんなもこの映画で寂しい心の穴ボコ埋めてみて！寂しいままじゃ、いけません！",
            " ＜レンタネコ＞心の穴ぼこを埋めるのに猫が役立つと実感した主人公がレンタルネコ屋を営む話。夏の日々が延々と続き、主人公の時間は止まっているのではないかと錯覚する。作品中に登場する色々な穴に関するエピソードが面白い（お気に入りはドーナツ）。",
            " 『レンタネコ』よかった～♪ 疲れているひと、特におすすめ。実日子ちゃんのファッションもかわいいし。",
            " 5/15@テアトル新宿    『レンタネコ』    ",
            " 『レンタネコ』★3.5 ペットセラピーなんていう言葉があるが、ふわもこな存在に癒されるよね。「またね」って言葉って、もしかしたら心の穴ボコなのかもしれない。それを待ち続けてまた明日がやってくるのかも。みかんゼリーのようなほの甘さ。",
            " 『レンタネコ』@テアトル新宿。最近ありがちな“雰囲気だけ”じゃなくて、“雰囲気＋映画に必要なもの”が詰まっていた。ネコのレンタルを境に、みんなちょっとだけ前に進んでいる。そんなきっかけ、見落としているだけで案外周りにあるのかも。",
            " 意外に深い？『レンタネコ』ブログを更新しました→",
            " 『レンタネコ』★★☆☆☆ これ駄目…。今までは荻上直子作品は許せた、というか好きだったんだけど、これじゃ東京オアシス組と同じじゃないか…。特にレンタカーの店員さんのエピソードは口をあんぐりして観てたよ。",
            " 『レンタネコ』・・・☆☆☆。ネコ好きなので、コレで良し。",
            " 『レンタネコ』ネコちゃん達もそうだけど、市川実日子扮するキャラクターが可愛くってたまらん！ちょっぴりメルヘンなストーリーもツボでした。犬派だけど、十分楽しめる作品でした。あっ！Aカップだからと言ってCランクとは限らないよ、市川さん。",
            " 『レンタネコ』、ほっこりしたい方に最適な映画。設定は現代だけれど、縁側と庭のある昔ながらの日本家屋が舞台になっていて、ノスタルジー度満点。観ているだけで、強い日差しやじっとりする湿気、生温い風を感じたような気が。演技しないネコたちが最高。",
            " 『レンタネコ』主人公の職業や生活にかかわる設定もギャグの一部なんだろうなと思うんだけど、おもしろいどころか興ざめしてしまった。主人公に共感させようとせずに、幸せを語らせるのはお粗末かと。幸せな人には勧めるが、深刻に不幸せな人には勧めない。",
            " 『レンタネコ』いやでも猫が可愛かったのでよかったです、と言いたかったものの、猫を可愛く撮ろうという意図すらまったく見えないのが最大の問題だと思う。正直なところ、エンドロールで流れるくるねこ大和さんのイラストが一番かわいくて一番おもしろい。",
            " 『レンタネコ』心の寂しい人に猫を貸し出すレンタネコ屋の女性を主人公にした、荻上直子監督によるほのぼの系映画。安定した作風にも思えるが、中途半端なシュール感が増したような。個人的に某パン屋映画で感じたイラッと感を思い出してしまってもうダメ。",
            " 『レンタネコ』もぉ、猫のかわいさにメロメロです。この癒し効果は究極の兵器ですね。誰もが殺られてしまいます。（笑）ステキな映画でした。",
            " 『レンタネコ』ネコ好きじゃないとつらいかも、はっきりとした物語もないし。しかし、家へ帰ってきたとたん、うちのねこさまをギュッと抱きしめたくなった。そんな、プリティな作品だった。そして、小林克也さんがほんと、すてきですた。",
            " 『レンタネコ』ねこをレンタルする仕事で出会う人々の“心の穴ぼこ\"を埋める主人公の姿を描いた作品だ。説教くさい「トイレット」から一転、ほのぼのとした作風は荻上監督の会心作といえるだろう、なかなか楽しい作品である。",
            " 『レンタネコ』（2012 荻上直子）を観る。かなり変な日常を淡々と描く変な映画（わりと褒め言葉）。ドラマという意味ではタイトルは『サヨコ』とかの方がよかった気がするけど、ドラマというよりスケッチという感じ。猫好き＆『シン・ゴジラ』で市川実日子が気に入った人にはオススメ。 ",
            " レンタネコ  ",
            " 『レンタネコ』みるよ",
            " レンタネコ、クソワロタｗｗｗ 荻上映画は安酒のようなドラッギーさだわ",
            " （ ＾ω＾）『レンタネコ』を観た。最恐のサイコホラームービーでした。寂しい人たちにネコを貸し出して回る「レンタネコ」業を営む不思議な女性サヨコが主人公の物語なんですが、たぶんこの主人公、気が狂ってるかクスリがキマってるか、どちらかだと思います。",
            " ただいま 【レンタネコ】の試写会終了。かなり、ほのぼの。そして、小林克也がすてき！",
            " レンタネコ見てきた♪可愛かった(´∇｀)季節が夏の映画だった。夏のうだるような暑さを思い出して、コレから来る季節を疎ましく思ったよ。金曜日の夜にのんびりするにはもってこいの話やったよ。",
            " 市川実日子ちゃん、 レンタネコの衣装ほとんどBohemiansだったー！！Backpackしか持ってないけど、柄が可愛いのばっかりだから好き〜♡   ガラガラガラガラ●○●○",
            " 念願の『レンタネコ』やっと見てきました。猫に萌えすぎてあんまり冷静な判断ができませんが、いい映画だったと思います(^^) 個人的に、荻上直子監督作品は、あの非日常的な独特の世界観に時折とっつきにくさを感じることがありますが、これは大丈夫でした。スタッフロールのイラストも可愛い！",
            " いま映画レンタネコ終わり★ 猫マジかわいい！キュンキュンしたわあ♪(´ε｀ ) ちょい切ないのね。。",
            " 「レンタネコ」観てきた。ほっこり。風が気持いいから歩いて帰ろう。2キロ。",
            " 自己嫌悪に陥るけど、もはやイヤモスキー状態なのかもしれない。またレンタネコで検索かけた私。いや、絶対に好きじゃない！でも無視できないって何なのさ？三島由紀夫ｂｙ井浦新のチラ見せ褌を思い出して気を取り直そう。へそ下15cmにカコイイは潜む。",
            " レンタネコ、市川実日子ちゃんとネコかわいかったけどウトウトしてしまった。",
            " いまレンタネコ観おわりました。よかったです",
            " 昨日はレディースデーなのでレンタネコ観た。市川実日子の、演技よりいかにもさが勝ってて、猫より想像以上に人間視点でイマイチ。いまさんくらい"
        ]
    }
}
