{
    "title": "この空の花 長岡花火物語",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 4202,
            "each_tweet_amount": {
                "good": 62,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『この空の花 長岡花火物語』集客のためではなく、行事としての花火。ここの人々の思いが伝わるいい映画でした。一度、観に行きたい長岡の花火。",
            " →終戦の日近く、お盆には、あの地には様々な人たちが帰ってくる、らしい。画面いっぱいに溢れるこの世とあの世の境無い舞台に見入った。爆弾ではなく、空に咲く祈りの花をいつか実際に見てみたい『この空の花 長岡花火物語』",
            " →叫びのエネルギーに中てられるのは「野のなななのか」と同じく。中越地震、東日本大震災、1945年8月1日の長岡空襲から戊辰戦争まで！2時間強の中に込められた情報量がすごい！そして、それを全て昇華させるのが平和を祈る花火なのだと……『この空の花 長岡花火物語』",
            " 『この空の花 長岡花火物語』姉妹編といわれる「野のなななのか」が本当に大好きだったので、こちらもいつか観たいと思っていたら日本映画専門チャンネルさんが放映してくれた。終戦記念日に初見。訴えかけてくる舞台演出、アニメも交えた色飛ぶ火花、劇場で観たかったな ",
            " 『この空の花 長岡花火物語』",
            " 『この空の花 長岡花火物語』「なんだか意味が解らんけど」に続く喜怒哀楽の全ての感情、或はその他の生理現象を含めた何かの動き。「感動」なんて感想が陳腐に思える。  物語、絵作り、演出力なんてのも然り。情動を受け止めるのみ。",
            " 『この空の花 長岡花火物語』9/10点。    160分間、大量のメッセージ、意味を嫌というほど投げつけ続け、ラスト、その投げつけた意味を共振させ、今まで味わったことのない感情の揺さぶりを感じさせる。異常。怪作。にして傑作。",
            " 広大な平野の中の一本道のような、時折ゆったり曲がっている気配もありながら、ひたすら真っ直ぐな映画だった。",
            " 『この空の花 長岡花火物語』クライマックスの長岡空襲を再現した舞台が圧巻。大林節炸裂で、表現上は全然リアルじゃないのに、心にはリアリティを持って迫ってくる。単なる花火大会の舞台裏映画だと思っていた自分が恥ずかしい😞",
            " 『この空の花 長岡花火物語』",
            " 『この空の花 長岡花火物語』(2012) DVDで初鑑賞。『その日の前に』『野のなななのか』も見ていて最近の大林宣彦の免疫はあるがやはり強烈。時空も虚実も超えた映像コラージュによる長岡への旅。160分ぶっ飛んでて自分の故郷や先祖さえ思い出す感じに。異色、でも普遍性溢れる怪作。",
            " 『この空の花 長岡花火物語』なんとも言えない居心地の悪いような、気持ちの悪い映画だった。言いたいことはわかるが、伝わらない。一輪車の学生が列をなして走る光景のなんとも言えぬ不気味さ。良くわからん。1800円満点100円。",
            " 『この空の花 長岡花火物語』この映像が良からぬ者の手に渡り、悪質な宗教の勧誘や殺人サイボーグの育成に使われたら、と考えると恐ろしい。理性を突き抜けてメッセージが観客に直接届く観賞自体が１つの忘我的体験となる映像は、ほとんどないから。",
            " 『この空の花 長岡花火物語』100作の退屈なドキュメンタリーより一本の劇映画が、100時間の反戦メッセージよりも、一発の花火が雄弁に語る。ドキュメンタリー的題材の「再現ドラマ」なのに、どうしてこれ程新鮮で感動的な作品が作れるのか。",
            " 『この空の花 長岡花火物語』DVD鑑賞終了。凄まじい、としか言えない。ワンカット、シーンひとつ・二つ常に前に行っている。しかも、歴史に対する誠実な態度が貫かれている。映画の快楽に満ちあふれた作品。「この雨痛いな」ゾクッとした。",
            " 『この空の花 長岡花火物語』★★★★☆ 色々な想い、圧倒的な情報量を大林宣彦監督独特の演出で160分間描き続ける。何だかよく分からないけど、凄いものを観た。大団円は最高！想像力万歳！何を感じるにせよ、今こそ多くの人が観た方がいい。",
            " 『この空の花 長岡花火物語』震災から2年、公開から1年経った今、本作を鑑賞すると、現状を見越したかのような製作の意図にしばし呆然としてしまう。着々と戦争準備を怠らない今の日本に過去からのメッセージは届かないかも知れない。",
            " 『この空の花 長岡花火物語』昔フィルムマラソンで見た「HOUSE]が大林体験の最初でした。今回も鑑賞ではなくやはり体験としかいえないものになりました。「見れてよかった」としか今はいえません。",
            " いよいよベスト3ですよ！2012年シネマランキング(俺の)第3位！『この空の花 長岡花火物語』！！！",
            " 『この空の花 長岡花火物語』追悼の花火。これは、痛みを美しいものへと変えたアート。何度も傷つき乗り越えてきた長岡だからこそ、世界に発信するべきメッセージがある。花火のごとく縁と縁が重なり大団円となって必然的に生まれた映画。",
            " 『この空の花 長岡花火物語』中盤から、長時間にわたり泣いている人がいて、場内異様な空間の中での鑑賞。鶴太郎が出てくるところで、おばさまも爆笑。この作品は、咲く品。心に大きな花火が咲いたような体験。何か奇跡的なものを観てしまった気がします。",
            " 順番逆だけど、今日は先に『この空の花 長岡花火物語』二回目を観ました。冷静に発見するつもりだったけど、ダメだわ。『ブン、ブン』で涙腺が崩れ『さよーならー さよーならー』で大・号・泣。観て良かった。なぜ一輪車なのかわかったしね。",
            " 邦画ではテレビ局製作のエンタメ映画が多い中『この空の花 長岡花火物語』『ペンギン夫婦の作り方』みたいな地元の人たちの思いが感じられる作品はいいね～",
            " 『この空の花 長岡花火物語』J&B鑑賞。両親が長岡出身ということで見に行ったのだが…私の今までの大林監督のイメージが吹っ飛ぶ。反戦映画ではあるが多くの人たちの思いが詰まってる。今だからこそ意義があるように思う。",
            " 「まだ戦争には間に合いますか？」劇中に出てくる問いかけ。未来の戦争に対して、私たちは過去の声を聞き、声を上げることができるはずだ。真珠湾、長崎、広島、福島…時代と場所、ファンタジーとリアルが混在する、夢を見ているような濃密な映画体験だった",
            " 多くの人の平和や復興への祈りが込められ、花火が打ち上げられる長岡大花火大会。1945年8月1日、長岡市は空襲を受け、1480人が亡くなった。長崎を襲った原爆と同型の模擬原爆も投下された。そんな長岡を舞台に『この空の花』の物語は展開していく",
            " 今年スクリーンで観た50本目が『この空の花 長岡花火物語』でよかった。",
            " 『この空の花 長岡花火物語』わからない。なんで泣いてしまうのか、なんで感動するのか。困惑と賞賛が同居してる。何度も観るだろうけど、何度観ても違うところでビックリし、何度観ても主人公・花の全てに目が潤んでしまうだろう。",
            " 『この空の花 長岡花火物語』感想。大林映画を見慣れていないので、序盤から展開やセリフ回し、とにかく画面に映る全てのもののトリッキーさに全く頭がついていかず…… それでもクライマックスの花火のシーンで分けもわからず号泣。貴重な体験だった。",
            " 『この空の花 長岡花火物語』大林監督の最近の作風には引き気味ではあるが、今作品は傑作である。時代を超越した壮大な物語。日本人と戦争と災害からの復興をテーマに、実験的手法で長尺を感じさせないところは天晴れ！一輪車の使い方が素晴らしい。",
            " 『この空の花 長岡花火物語』無理やり語ると、「全ての爆弾を花火に」という山下清と花火師の思いと、「花火は爆弾を思い出すから怖い」という人の気持ち。正解の無い世の中で立ち止まらないための勇気と、独り善がりにならないための「想像力」と解釈。",
            " 『この空の花 長岡花火物語』昨日ようやくアップリンクで。節電中なのか冷房なしでの鑑賞だったが立ち見も出るほど。大林作品の中でも特にすごいと聞いて覚悟していたけど全然足りなかった。映画のセオリー無視しまくりなのに映画そのもの。言葉が出ない。",
            " 『この空の花 長岡花火物語』＠京都みなみ会館。傑作。所謂映画ファンだけでなく、幅広い人に見てほしいし、そこまで広がるポテンシャルのある作品だと思う。",
            " 『この空の花 長岡花火物語』★★★★★ 今更鑑賞…ながら今年の暫定No.1邦画。戦争、地震の伝聞映画、反戦、反原発映画…兎に角膨大な情報量をテンポ良く、スマートに見せるのは流石の一言。シネマシティでやってる時に観とけば良かったと後悔。",
            " 『この空の花 長岡花火物語』鑑賞。複雑なテーマと膨大な情報量がスマートにわかりやすく描かれていました。だからといって置きに行ったりしないで、しっかり攻めた演出。大林宣彦監督はやっぱり素晴らしい。 ",
            " 『この空の花 長岡花火物語』様々な要素を盛り込んでいて、凡人であれば破綻しそうな内容だけど、うまくまとまっているだけではなく”アイディア”をたくさん感じました。長岡に深い思い入れがある者ものとしては本当に観れてよかったです。",
            " 『この空の花 長岡花火物語』見ているこっちも記者と共に知っていくんだけど、彼女の18年前の恋愛体験をも同時に知らされていく訳で。。。うまく表現できないけど、なんか中途半端だったような。でも、三尺玉の花火は見てみたいよ。",
            " 『この空の花 長岡花火物語』知らなかったことがいっぱいで勉強になりました。が、映画としてはどうなんかな…って感じ。。。新聞記者が長岡を訪ねて戦争のことや地震のことを地元の人に聞いていく。",
            " 『この空の花 長岡花火物語』UPLINKにて初大林作品。ものすごい情報量が散りばめられてるというよりブチ込まれてて他の映画にはない会話がハイスピードで展開して観た後クラックラ。で、終始泣いてました。けど大泣きした理由がまるでわかりません。",
            " 長岡に花火が毎年上げ続けられている「意味」を、松雪泰子扮する新聞記者の活動をドキュメントという「編集」のフィクションで描き、ラストでは花火がドカーーーンという映像のカタルシス。そんな映画だったな。ドカーーーンが美しい訳だ。",
            " 映画『この空の花 長岡花火物語』で感じる思いとは「復興」であろう。新潟県長岡市をめぐる戦争・震災など、少なくは無い悲惨な過去の歴史を持つ地域が、何度も復興してきた事、そこで打ち上げられる「花火」に掛けた監督の思い。",
            " 『この空の花 長岡花火物語』をUPLINK Xのパイプ椅子で観てきたw 近年類を見ない「美しい映像」に号泣してしまった。僕の考える美しいとは「役者や風景、色や形、お話や音楽」ではなく映像を通して感じる「思い」の事。",
            " 映画『この空の花 長岡花火物語』鑑賞@UPLINK X。長岡を舞台にした戦争、花火、中越地震、さらに東日本大震災をゴチャ混ぜにした映画。最初から変な映画と思って見れば、意外とまともな物語な大林宣彦監督の怪作！",
            " 『この空の花 長岡花火物語』これからお盆に風が吹く時は、一輪車の隊列を思い出すだろう。字幕問題、情報詰め込み問題はシネマハスラー聞いてたから驚かなかったけど、「この雨痛いな」は知ってても爆笑。予測を超える破壊力。自由だな！",
            " （続き）想像力こそが人の知性として「想像しろ」という強烈なメッセージが，「3.11にショックを受けた」と言って次々に東北にカメラを持ち込んだ凡百の監督たち（e.g. 園子温）とは一線を画している 『この空の花』",
            " 『この空の花 長岡花火物語』大林監督の舞台挨拶  ",
            " 『この空の花 長岡花火物語』困惑し、翻弄され、圧倒され、大号泣した。なぜ祭り(長岡花火)が存在するのか、記念碑や偉い人の演説より何よりも伝わる。ある意味この映画が祭りそのものなのかもしれない。これは今年No.1決定でしょう。",
            " 『この空の花 長岡花火物語』関西公開初日に。良くも悪くも評判聞いていたが、予想のはるか斜め後ろの虚数倍を行く、もはやフィクションなのかドキュメンタリーなのか、映画なのか。大林宣彦作品らしく好き嫌いはっきり分かれると思うが、これは観とくべき",
            " 『この空の花 長岡花火物語』東京最終日での鑑賞。大林監督の打ち上げた‘花火’が観る者に伝わり、観る者の心の中でも打ち上げられる‘花火’。ラストクレジットが出る頃には、拍手がゆっくりと拡がっていった。暫くの間、劇場の席を立てない自分がいた。",
            " 『この空の花 長岡花火物語』登場人物全員に宿る日本の歴史の積み重ねを、時空旅行で体現させてくれる大林監督。落ちてくる悪魔を昇っていく天使に替える‘祈り’を込めた夜空。この世で一番勇気ある決断を下す主人公。世界一気高く美しい長岡の花火。",
            " 『この空の花 長岡花火物語』フィクションとノンフィクションの境を行き来する不思議な映画。もはや映画なのかも分からん。この独創性は「反戦」とは違ったテーマで楽しみたかったとすら思える。想像力の欠如を語らせてここまで説得力のある監督はいない。",
            " これもホント凄い映画だったなぁ、『この空の花 長岡花火物語』。老境の監督が撮ったとは思えないイキイキとした、映画を創ることへの喜びが満ちてる作品。テーマが教条的だったのが残念！",
            " 『この空の花 長岡花火物語』なんだこれって話聞いて、覚悟してたけど想像以上にワンダーでマジックリアリズム溢れすぎてる。しかし、2時間40分よくまとめられた。泣いた。",
            " 『この空の花 長岡花火物語』・・・☆☆☆☆。ちょっとビックリしたけど、なかなか楽しめた。花火はジ〜ンとくるね。",
            " 『この空の花 長岡花火物語』有楽町スバル座にて。絶句。ここまで狂った作品とは...。160分間引きずり回されつつも快楽に身悶える的な体験というか。とにかく観ろとしか言いようがないな。個人的にはすでにカルト作品。",
            " 『この空の花』見た。今まで見た映画の中でもトップクラスに変な映画であり、すごい映画。大林監督の、自分たち若者に向けたメッセージに感動。おそらく他人にあらすじを説明しても、誰もこんな映画だとは想像できないと思うのです。それだけ凄い！eiga",
            " 『観た映画のメモ①：『この空の花』なんじゃこりゃぁっ！と思う間もなく長岡の過去・現在、生・死、虚構・現実が、たがいの境界をなぎ倒し、一輪車のように円を描きながらこちらに押し寄せてくる。大林マジックの到達点。必見です！！",
            " 『この空の花 長岡花火物語』舞台劇のような台詞と演出が唐突で冒頭から面食らい、なんだこれと思いながらも、頭が理解する前に感情の方がガツンと反応して片時も目を離せなくなる。とにかく突き抜けるパワーが凄い。こんな映画ほかにない。◎ ",
            " 『この空の花 長岡花火物語』とても強いメッセージを感じるのだが、それは、押しつけているものではない。表現することって、こういうことなんだ。あっという間の１６０分でした。",
            " 『この空の花 長岡花火物語』 ブログを更新しました。 ",
            " 『この空の花 長岡花火物語』原爆の落とされなかった多数の投下目標地点と、花火と爆弾を等価に見る想像力。長岡と天草の意外なつながり。",
            " 『この空の花 長岡花火物語』･･･立川シネマシティ。こんな映画観たことない。傑作！",
            " 『この空の花 長岡花火物語』もう、素晴らしい。本当に素晴らしい。登場する人たち、かたられる話、どれもが素晴らしく泣きながらみつめた。全く長さを感じさせない優れた映画はこれだけ集中させる、のめりこませる。",
            " 自分たちの未来を自分で考える 想像する 想像することを止めない 想像力で抗する 抗う  まだ戦争には間に合いますか この空に花を この空に花を  「この空の花 長岡花火物語」",
            " 紡ぐ言葉 その応酬 俳優さんが証言を演じ アニメーションもあり すごく自由 時間も空間も縦横無尽に この映画の精神が自由だなって  なんだなんなんだ、この映画は！！！  「この空の花 長岡花火物語」",
            " 交錯する過去と現在。繋がってる。長岡の空襲も、長崎も、広島も、中越地震も、東日本大震災も、福島も。いろんな物語が、匂いが、思いが、交錯していく。巡り、充満し、噴出して。全部繋がってたんだ。全部繋がってたんだ。そしてこれからも繋がっていくんだ。  「この空の花 長岡花火物語」",
            " 「この空の花 長岡花火物語」ようやく観れた。特に3年前の震災に対して、向き合い方や折り合いを見つけられなかった自分のこれからの指針になるような映画だった。戦争も震災も何もかも全て地続きの現在に自分は立っている手触り。想像力をいっぱい働かせてこれからを生きたいと思えた。ああ大好き。",
            " でも『この空の花』も 同じ土俵にいるといえばそうだし。 考え方を「インセプション」するための 戦い、映像の行使という意味では、 はるかに成功しているとおもう。",
            " 『この空の花 ―長岡花火物語』を観ながら、 あたまの片隅にあったのは鈴木清順さんの 『ピストルオペラ』だったり。意外と彼岸では繋がっているかもしれん。 ｜樹木希林: ",
            " 加えて、 『この空の花 ―長岡花火物語』も漸く観られたのだが、 もの凄い密度にあてられてしまってヘトヘト。",
            " 「この空の花 -長岡花火物語-」@桜坂劇場。一部で言われていたらしい『政治的な』メッセージはカケラもなかった。どうか変にゆがんだ一握りのかわいそうな思想の人たちの意見に惑わされず、たくさんの人に各々の立ち位置で感性で観てもらいたい。きっと誰の胸にもまっすぐにとびこんでくるはず。",
            " 桜坂劇場で「この空の花 -長岡花火物語-」を観た。壮大な叙事詩・ファンタジーで、かつ強烈なメッセージをもった作品。しかし決して作り手の意見を押し付けるわけでなく、過去の事実を淡々と積み重ね「そしてあなたは？」と問いかけてくる。大林監督の世界が最高に発揮された作品。",
            " 「この空の花 長岡花火物語」大林宣彦監督作品。新潟・長岡を舞台に空襲、中越地震などを経験した人たちを描いています。２時間４０分。カットやセリフがスゴイ数だと思います。映画、演劇、ドキュメンタリーの要素が混じっている作品で、前半は違和感がありますが後半はさすが。今年を象徴する作品。",
            " 「この空の花 長岡花火物語」、事前情報あってよかった。じゃないと、ただただ面食らって集中できなさそうw 評判どおり、すごい情報量でぶっ飛んだ大スペクタクルエンターテイメント！おなじみの俳優陣や松雪泰子、原田知世の面影を感じる少女もよい。集大成だろうけど、大林作品もっと観たくなる！",
            " 「この空の花」長岡花火の歴史やそこに込められた想い、戦時中の長岡、中越地震など、恥ずかしながら知らない事だらけ。ものすごい情報量で重いテーマやメッセージ性や、たまに登場人物がカメラ目線でモノローグを語ったりするトリッキーさやのに、知りたいという欲求で最後まで目が離せなかった。",
            " 「この空の花」鑑賞。これは大林宣彦監督による猛烈な反戦映画や。天災は奇蹟（普段忘れている人への思いやり等）を生むが、戦争等人災は奪われるだけで何も生み出さない。だからこそ何が起ったかを伝え続けないといけない。まずは当時の事を知り、忘れない事が未来の平和への一歩なんやと。",
            " キネ旬の最新号に『この空の花』公開後の大林監督のインタビュー。反響はもとより、原発やご自身が手掛けた九州電力のＣＭに関することにまで言及されていて興味深い。賞をとったわけでもないのに公開後の記事というのは、かなり異例なのでは？もっともっと花開いて欲しいのだけど…",
            " 「この空の花」長岡花火に導かれた不思議な映像クロニクルは、時間も空間も現実と虚構の壁も軽々と超え、一つの宇宙を形作る。そこにあるのは長岡という小都市の持つ戦争と天災の記憶と未来へと響く過去からの声。やがてそれはパールハーバー、東日本大震災へと繋がってゆく。",
            " 『この空の花―長岡花火物語』高校生＆市民による群読劇「まだ戦争には間に合う」の初々しい演技とチープな合成が胸を打つ。元木花の発する、ぶんぶんぶんぶんぶんぶん……はいつまでも耳の底に鳴り続ける…。 ",
            " 来週のシネマはスラーは「この空の花」"
        ]
    }
}
