{
    "title": "さあ帰ろう、ペダルをこいで",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 412,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さあ帰ろう、ペダルをこいで』鑑賞。交通事故で両親を失い、記憶喪失になってしまった青年が、おじいちゃんと2人乗りの自転車でドイツからブルガリアまで記憶を取り戻す為の旅をするロードムービー。現在と過去の映像が交差するのも自然でよかった。",
            " 『さあ帰ろう、ペダルをこいで』祖父のミキ・マノイロビッチがいい味。時に寄り添い、忠告しながら、政権に翻弄された亡き両親の記憶を取り戻す孫との自転車の旅。人生という名のバックギャモンはダイスをふって生きて行く。切ないけどね。",
            " 『さあ帰ろう、ペダルをこいで』映画鑑賞。主人公はブルガリア出身。幼い頃に父母とドイツに亡命したが父母が交通事故死、主人公は事故で記憶を失った。見舞いに来た祖父は主人公を祖国に自転車で連れて帰ろうとする。心に沁みるロードムービーの佳作。",
            " 『さあ帰ろう、ペダルをこいで』エピソードもバックギャモンの勝負も内容はしょって結果報告。これの羅列。現在と過去を行き来する構成にもさしたる意味を感じないうえに映像にも人物にも音楽にも魅力を感じないし物の見方も一方的なので好きじゃない。",
            " 『さあ帰ろう、ペダルをこいで』久しぶりにこれはという作品に出合えた感あり。祖父と孫の組み合わせのこの映画は冷戦時代や難民キャンプなど、様々な問題を扱っているが、一番は無償の愛を注ぐという行為。サイコロの目も予期せぬ結果を招き、驚いた。",
            " 『さあ帰ろう、ペダルをこいで』自転車でドイツからブルガリアは山ばっかで大変そう。「練習曲」の台湾一周ならできそうだけどね。ヨーロッパでは亡命や難民が同世代の歴史。東西の分断を超えてきたんだから、ユーロもきっとなるようになるよね。",
            " 『さあ帰ろう、ペダルをこいで』J&B鑑賞。「バックギャモン＝人生」というじいさんの哲学そのものを描いている。記憶を取り戻す旅と旧体制時に翻弄される一家との映像が交錯し、終盤のまとめ方もよい。",
            " 『さあ帰ろう、ペダルをこいで』ミキ・マノイロヴィッチにはバルカンサウンドがよく似合う。",
            " 『さあ帰ろう、ペダルをこいで』、青年と祖父による単なる自転車ロードムービーかと思いきや、共産党政権下のブルガリアの様子や、そこから逃げた難民たちのイタリアでの生活なども描かれていて、非常に興味深かった。あのサイコロの目の出方は完全に予想外",
            " 『さあ帰ろう、ペダルをこいで』世界は広い救いは何処にでもある。では題名のインパクトの割に内容が全く思い出せなかった。お爺ちゃんと孫の自転車ロードムービーという魅惑的題材なのに生かし切れず普通に進む。ブルガリア映画。★3つ。",
            " 東電原発事故が起き、ふと頭に浮かんだ映画の題名が「世界は広い救いは何処にでもある」だった。それがこんな題名になって公開中。2年前のEUフィルムデーズでみた。→『さあ帰ろう、ペダルをこいで』",
            " 『さあ帰ろう、ペダルをこいで』結構な年齢だと思うんだけどパワフルなじーちゃん。オチにやられたなあ。",
            " 『さあ帰ろう、ペダルをこいで』続き。ただ、自転車の旅のシーンが好き過ぎて、重苦しい過去の回想がノイズに感じた…。しかも話の関係上、回想に対して自転車の旅が逆走してしまってるので、関連性がある所、無い所が極端に分かれるのも気になった。",
            " 『さあ帰ろう、ペダルをこいで』続き。最後に関しては「あれ？この映画博打黙示録みたいなタイトルの映画だっけ？」ってトンでも展開が。まあ、クサい演出ではあるんだが、その時のもうひとつの奇跡演出がナイスなので意外に説得力が出るのは面白い。",
            " 『さあ帰ろう、ペダルをこいで』★★★☆☆ 事故で両親、そして自らの記憶まで失ってしまった孫と何十年ぶりに再会した祖父が故郷ブルガリアまで自転車で旅をする話。旅を通じて二人が再び絆を取り戻し、通じ合っていく様は心温まります。",
            " 『さあ帰ろう、ペダルをこいで』・・・☆☆☆☆★。後味のいい作品◎景色もキレイ◎バックギャモンのルールはわからないが、サイコロがあんな事になるなんて◎",
            " 『さあ帰ろう、ペダルをこいで』歴史に翻弄された家族の哀しい歴史というバックグラウンドの重苦しさはあるが、孫と祖父のほのぼの珍道中でうまく中和されている。バックギャモンのルールは全然わからなかったけど動きや音だけでもなんだか楽しかったなー。",
            " 『さあ帰ろう、ペダルをこいで』バルカン放送のＤＪ・小さな恋のメロディ・泣けなかった男の頬を伝う涙・沢山の素敵な課外授業を詰め込んでくれたS･コマンダレフ監督。バイ･ダンとサシコが１台の自転車を一緒に漕ぎながら魅せてくれる笑顔は最高だ！",
            " 『さあ帰ろう、ペダルをこいで』前に進むか立ち止まる事しか出来ない性格を持つボードゲームと乗り物。とても辛いけれども、とてつもなく大切な時間。２つのアイテムを使い、失った大切な時間を取り戻そうと試みるお祖父ちゃんと孫の姿に胸が一杯になる。",
            " ＜さあ帰ろう、ペダルをこいで＞交通事故で両親と記憶を失った青年が、祖父との交流から自分を取り戻す話。圧政下の祖国で生き抜いた祖父が心の自由を失わず、亡命して自由の国へ行ったはずの息子親子が人生に疲れてしまったという対比から始まる物語。",
            " 【さあ帰ろう、ペダルをこいで】続) いい大人が賭けもしないでゲームに興じれる姿は実に羨ましい。心からバックギャモンを愛してるんだね。カラカラと乾いた音で鳴るダイスとコマの音が心地良かったなぁ。なんと6のゾロ目に勝つ目があった！ ",
            " 【さあ帰ろう、ペダルをこいで】観た。事故で記憶を失った孫を、爺が二人乗りチャリに乗せ、ドイツから故郷ブルガリアへ連れ戻す…なくした記憶を取り戻す旅。ダンは荒く厳しく時に突き放す。次第に生気を取り戻していくサシコの表情が凄くいい。 ",
            " 『さあ帰ろうペダルをこいで』。失った物に気付く事は恐いけど、人は痛みを知らずに前には進めない。とにかく物語の運び方が丁寧の一言。ボードゲームを主軸に据えた構成も面白い。ナンパしていきなり全裸になった二人には少し笑ってしまったが、魅力に溢れた色々な人や物が詰まった映画だ。良作。☆4",
            " 【さあ帰ろう、ペダルをこいで】で、イタリアの難民キャンプに居た、「自由の国アメリカに行くんだ！」っていうてた人とか、夢をつかむために命からがら自由のない国から逃げてきたのに、25年後には夢をつかめずに切ない感じになってる人もちゃんと描いてあって105分は、よくできてるねー。",
            " 『さあ帰ろう、ペダルをこいで』いい映画やったなー。 見て良かったー(✿◖◡​◗)",
            " 【さあ帰ろう、ペダルをこいで】テーマは交通事故で両親と記憶をなくした男子の再生のロードムービーやねんけど。ブルガリアが1990年まで共産圏やったとかも、「ルーマニアとちゃうよな」くらいな薄い反応やったんたけど、その重い東欧問題を絡めて明るく描いてあるからいいねー。",
            " 【さあ帰ろう、ペダルをこいで】偶然やけど、4月に『アンダーグラウンド』を見ててよかったわー。20年以上経っても、素敵な俳優さんのキャラとオーラは健在。 ミキ・マノイロヴィッチがやってたら、何やっても（杖振り回して寛平ちゃんみたいやっても）かっこいいのだー。",
            " 【みんぱくワールドシネマ  さあ帰ろう、ペダルをこいで】昼食食べそびれてみんぱくまで1時間半かけてすっ飛んで行ってまで見る価値のある映画やった。チラシの男ふたりで自転車漕いでるのが、『アンダーグラウンド』の人とは知らんかったよ。もう、おじいちゃんがかっこよすぎてありえへん！",
            " さあ帰ろう、ペダルをこいで  ",
            " 『さあ帰ろう、ペダルをこいで』は何故あまり話題にならないのだろう。イイ映画だよ(^O^)",
            " \"SVETAT E GOLYAM I SPASENIE DEBNE OTVSYAKADE/さあ帰ろう、ペダルをこいで\" 両親が難民としてドイツに移住する苦労やブルガリアの共産党政権崩壊を織り交ぜつつストーリーが展開していく。ただの自分探し自転車旅行の映画ではない。 ",
            " なんかすごく固いまとめ方になっちゃたけど、今日の映画、とっても良かったよ。２人乗り自転車とか、ジプシー音楽とか、大自然の風景とか、主人公の開放されていく気持ちとか、拠り所を見つけて安心していく気持ちとか。そして、そんなのを孫に与えるじーちゃんの存在が素敵♪ 観れて良かった＾＾",
            " 「さあ帰ろう、ペダルをこいで」、自動車事故で記憶をなくした孫と迎えに来た祖父がタンデム自転車で故郷のブルガリアへ帰るロード・ムービー。東西冷戦時の共産党支配や亡命など暗い内容の話もあるものの、全編を通してコミカルで明るく、前向きで爽やかな気持ちになります。 ",
            " 『さあ帰ろう、ペダルをこいで』試写。記憶をなくした主人公・アレックスが祖父と共に自転車で故郷に帰るロードムービー。国に翻弄され、かなり切ない展開。アレックスや祖父の感情を共有しながら、ブルガリアの歴史を知ることができる。祖父役のミキ・マノイロヴィッチ、やっぱりいい。",
            " バックギャモン映画「さあ帰ろう、ペダルをこいで」は、見た人の中では結構評判が高いように思えるね！もっと広く公開されてたらなお良かったのに。",
            " 『さあ帰ろう、ペダルをこいで』観た。ブルガリア映画で基本悲しい話なんだけど、画面観てて満面の笑みになってしまう良いシーンがあってとても良い映画でした。オススメ。",
            " 『さあ帰ろう、ペダルをこいで』を鑑賞。心温まる作品だった。ヨーロッパの景観も素敵。“人生はサイコロと同じ。どんな目が出るかは時の運と才覚次第だ”は大事にしたい言葉。掴みたい、掴み取りたいなぁ、自分の人生。",
            " 『さあ帰ろう、ペダルをこいで』メインの女性キャスト2人が超美女なんですが、『ソウル・キッチン』のスパルタ美人女医ことドルカ・グリルシェさんが出ててホクホク。しかもさりげなくB地区解放区でした。必見‼",
            " 『さあ帰ろう、ペダルをこいで』あんまり期待してなかったけど大傑作じゃありませんか…。『サラの鍵』『灼熱の魂』のように現在と過去がシームレスに語られるんだけど、『モーターサイクル・ダイアリーズ』よろしくロード・ムービー的な爽やかさもあり。当時の独裁国家とか難民問題も勉強になります。",
            " 映画「さあ帰ろう、ペダルをこいで」見てきました。周りの人から良いという評価は聞いてたけど、ギャモン補正入ってるでしよ、と思ってました。実際に良い映画でした、どうもすみませんでしたという感じです。"
        ]
    }
}
