{
    "title": "映画 紙兎ロペ 〜つか、夏休みラスイチってマジっすか!?〜",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 2016,
            "each_tweet_amount": {
                "good": 29,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』あいかわらずのシュール加減は最高だけど、でも、やっぱベストは2分くらいだよね。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』いつも通りのノリで凄いことしてますね、ツチノコ。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』を鑑賞。いやー、いいやん、これ。ちゃんと映画になるんかと思たけど、なってる！高校三年にしちゃー、幼稚な事やってるけど、なんだかんだゆうても、彼等はポジティブでいいよなー^_^",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』いつもの感じだと思ってたから普通の映画チックでビックリ(°д°) まー映画だからね← キャラクターはかわいいし、最後どんでん返しみたく話が展開してた( ´▽｀)",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』イッキミ＠ tohoシネマズ六本木♪やっぱ劇場でみんなで観るとサイコ～！ロペ好きさんだらけだし、ツチノコ先に見つける楽しさもあるし、今年の8月31日も夏休みラスイチ上映希望。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』紙兎ロペってタイトルなのに、ロペの脇役感がハンパない！どのキャラよりも印象が薄い！！でも、それがまた良かったりするのかな。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』を鑑賞。ご存じTOHOのゆるキャラというかリアルスティツク溢れるキャラだ。夏休みの最終日をいつものロペとアキラ先輩が怪盗団に追われるストーリー。意外と伏線があったり・・必見。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』夏休みラスイチ上映＠ tohoシネマズ六本木♪さすがにこの時期の上映はロペ好きさんがいっぱいだったw スゲ～笑って、とにかく幸せ♪♪したコメの上映会も行きたいなぁ。。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』いいぞ～このゆるさ～。ボンドでピアスくっつける感じもたまらん",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』誰もが心配した長編化だが、良い意味で予想を裏切る完成度。短編の時の良さを残しつつ、それを逆手に取った伏線の貼り方と回収、ユルい場面の連続なのにスピード感を失わない展開は見事。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』看板とか細かい所にもネタが散りばめられていて、それに気付いた客がクスクス笑ってるのが面白かった。ストーリーも長編と言う事も有りボリュームがあって良かった。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』ストーリーつながったー。だから忍び足",
            " 『紙兎ロペ』すごく面白かった。長編になっても、いつものゆるさは変わらず。終始笑える。短編からの継続ネタや、看板などの小ネタ満載。何よりジョイフルランドのテーマ曲。エンドロール最高に笑った。ジョイフルラ～ンド♪が頭から離れない（笑）",
            " 『紙兎ロペ』80分間だれることもなくそんなに盛り上がるわけでもなく、ゆるい時間が続いて安心して観られた。脚本もそうだけど、この作品の会話の間は素晴らしい。映画館で観る必要はないけど、好きな人なら映画館で観ても後悔することはないはず！",
            " 劇場版「紙兎ロペ」やばい、ツボ。本筋外で、背景の看板、貼り紙が、いちいちウケる。最近、映画の前にやらないなとさびしかったけど、これ作ってたからなのね。続編求む。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』これ見る人は、短編も見ている人だろうし、空気寛知ってる私はニヤニヤ楽しんだ。むしろ家だとダラケテ寝ちゃうだろうから映画館で見ましょう(笑)",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』、細かい描写の絵本のようにじっくり読んで楽しむ映画。ギネス級に大量な文字でのボケがめっさ笑ける。同じ声優さん(?)が何役もこなしているのも面白い。新キャラ、ノリユキが超かわいい。",
            " 『映画「紙兎ロペ」』観た！どーゆー風に長編にするのかなあと思ったんだけど、「夏休み最後の一日」ぅていう設定はすごくこのアニメの空気を体現していた。つか俺ずっと中学生の設定だと思ってたんだけど、先輩って高３だったのか",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』★4.5／劇場。 ",
            " 今日は六本木で『映画 紙兎ロペ』。TOHOシネマズではお馴染みの短編のあの感覚そのまま。そしてそのままで長編って時点でちとダレました。アレを20～30本連ねたようなものな訳で、そりゃダレますわな。『鷹の爪』同様、だらーっと見る映画。",
            " 公開初日に見ました！何気に今年見た映画で一番おもしろくて満足！細かい発見をして思わず笑ってしまうあっという間の８０分。ネットで公開されてるエピソード０とか他の作品見て行った方がより楽しめると思います＾＾もう１回は見る予定です♪",
            " 『映画「紙兎ロペ」』可愛くエゴイスチックな一人ボケツッコミかますアキラ先輩と冷静なツッコミが素敵なロペ君。舞台の葛飾は実家のある町。登場する風景は何十年も見た物であり、会話と出来事の共感レベルは半端無い。ジョイフルサンデーのCDが欲しい。",
            " 『映画「紙兎ロペ」』TOHOシネマズで観る幕間のお楽しみ。興奮気味の僕をいつも脱力させてリラックスさせてくれる。映画化の宣伝が始まった時は、手の込んだ冗談かと思ってた。アクション・サスペンス・スリルに溢れるエンタメ巨編とは変化球だった……",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』★★★☆☆ 本当にあの3分程度のノリを長編で貫き通すという恐ろしい映画でした(笑) 映画と言って良いのかは別として、変な邦画よりも満足度は高いと思います。普通に楽しめます。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』＠ tohoシネマズ六本木♪ふらっと寄る映画でもないので、多分ロペ好きな人で埋め尽くされてて劇場一体となって笑いながらの鑑賞で超絶楽しかった。教頭先生土下座全国大会ガンバ～！",
            " 【映画『紙兎ロペ』つか、夏休みラスイチってマジっすか!?】先行上映鑑賞。いや〜笑った。アキラ先輩は、チャラい今どきの悪態つくが、高3という設定以上に不思議と大人の優しさを本長編では感じたﾜ。流転する子供の頃の夏休み一日が懐かしい。 ",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』お約束の看板ネタなど、1回だけでは見つけきれないんじゃないかと思うほど細部までネタが仕込まれているので、アトラクション感覚で楽しめる。大きいスクリーンでもう一度見たいなあー。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』TOHOシネマズで幕間上映されているショートアニメが長編となって劇場公開。ショート版を見たことないのだけど、なんの問題もなく笑って楽しめた。独特のユルさにはけっこう癒される。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』TOHOシネマズ川崎 完成披露上映会 を観てきました ネタバレ少なめ ",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』８２分の長編となり、世界観を広げすぎて間延びしてしまったのは否めないが、独特のゆるーい笑いは実に楽しい。ＴＯＨＯシネマズユーザー必見の作品である。",
            " 『映画「紙兎ロペ」 つか、夏休みラスイチってマジっすか!?』これ面白いよぉ！ゆるさハンパないっす。ほお袋に空気入れると浮き輪になんじゃね？",
            " ｢映画 紙兎ロペ｣、普段の固定カメラ視点を逸脱する迫力シーンが多いのは、劇場版ならではのご愛嬌(笑)。誰もが覚えのある現実風景を見せられ、心動かされるのは意外にも原恵一版｢カラフル｣に通じるものが？ジョイフルランド跡へバスで向かうシーンがたまらなく好き。使い捨てカメラの伏線も◎。",
            " ｢映画 紙兎ロペ つか、夏休みラスイチってマジっすか!?｣をDVDで。なにこれ大好き！夏休みアニメの傑作！劇場で観ればよかった～。いつも通りの2人の日常スケッチから段々物語が大きくなっていくワクワク感。アキラ先輩がジョイフルランドの思い出を回想してるとこが妙に感動的。",
            " 映画紙兎ロペ  つか､夏休みラスイチってマジっすか!? ☆☆☆ これを映画化って、その神経マジっすか？",
            " 『紙兎ロペ』（ @kamiusagi_jp  ）の監督、『CATMAN』の人なんだ！！うおー！！CATMAN、ハードボイルドタッチで超カッコよくて、当時はやってたFLASHアニメの中でオンリーワンの存在感だった。俄然観たくなってきたぞ、『ロペ』。 ",
            " で、今日は映画紙兔ロペ。いつも通りのユルさで笑わせてくれます。事件は起これど、先輩とロペは全くいつものままｗ 元々が元々なので芸能人キャストも上手くなくても気にならない！背景の小ネタが可笑しくて、本編そっちのけで目を凝らしてしまうことも。公式サイトのエピソード0もあわせてどうぞ。",
            " 【真夜中のオススメ情報】『紙兎ロペ』下町を舞台に、紙ウサギ『ロペ』と紙リス『アキラ先輩』の二人が、映画館に行くまでの珍道中を描いた、ショートアニメ。会話が超ゆるゆるで面白いっすよ。たまにはゆるゆるっとしたい方、是非ご覧あれ。",
            " 紙兎ロペの映画、めっちゃおもろかった！",
            " 朝から「紙兎ロペ」で笑い、午後は家で「リアル・スティール」と「オカンの嫁入り」観て泣いた。映画三昧の１日でした。",
            " 映画 紙兎ロペ、めっちゃ面白かったー！爆笑しっぱなしだった！！"
        ]
    }
}