{
    "title": "ちりも積もればロマンス",
    "id": 221,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ちりも積もればロマンス』ヒロインは可愛いけども。",
            " 『ちりも積もればロマンス』韓流ラブコメですけど、お話の中心に「お金儲け」が入っているところが異質というかユニーク。国産豚肉が高級で、チリ産豚肉はお安いのね、なんて庶民感覚で観るのも楽しいかも。ここでもイノシシに襲われるお店が登場～",
            " 『ちりも積もればロマンス』Wで。またまた韓国お得意のはちゃめちゃストーリー。コメディ全開なのに最後はハートフルなお得意の戦法。普通に面白く観れた。就職難や都市開発など韓国社会の現実なのか！？しっかし屋上の部屋って他でもよく見るよな～。",
            " 『ちりも積もればロマンス』観始めは、主人公二人が好きになれませんでしたが、途中の歌を唄うシーンあたりから、どうにかハッピーエンドに終わってくれ！と思いました。にしても、韓国では、土地開発が問題視されているんでしょうか？よく出てきますよね。",
            " 『ちりも積もればロマンス』あいかわらずの韓流人気でほぼ満員。みんな誰のファンなんだ？まあ、大体ストーリーは読めてやられるなと思ってたけどその通りの展開は、何も考えずに気楽に観れるからいい。",
            " 『ちりも積もればロマンス』韓国の就職難を背景に、お金稼ぎをテーマにしたラブコメ。アイデアはおもしろいけどメイン2人のキャラクターの深い部分が見えずじまいで残念。特に男は顔以外いいとこなしで終わった。あれでブサイクだったら救いようがない。",
            " 『ちりも積もればロマンス』新宿武蔵野館にて鑑賞。単なるラブコメかと思って観にいったけれど、お金儲けのアイディアも満載で、二人の金銭感覚の違いなど面白かった作品。",
            " 『ちりも積もればロマンス』@新宿武蔵野館。就職が決まらずお金が無い青年と超がつくドケチ女のラブコメ。ラブコメだけど韓国社会の格差や就職難等の問題を取り上げてる作品。興味深かった。",
            " キネカ大森の名画座２本立て、併映の『ちりも積もればロマンス』も娯楽映画としての期待を裏切らない楽しいラブコメだった。同じようなアジアの風景でも、それが異国であることで映画としての楽しさが全然違う。そう言った意味では韓国映画というのは羨ましく思う。",
            " 韓国映画、ちりも積もればロマンス、なかなかほんわかして良かったよ、主役の女の子可愛かった～♪( ´θ｀)ノ",
            " 映画『ちりも積もればロマンス』観てきた。韓国映画でラブコメも意外な切り口の話で楽しかった。",
            " 22日新宿武蔵野館「ちりも積もればロマンス」。軽快なコメディを楽しんだ。気が強くて明るいヒロインの内面に思わぬ秘密が… というのはいかにも韓国映画らしい。彼女の亡き母が好きだったというアン・ソンギ主演「冬の旅人」86を見る場面も、映画への敬意があってうれしい。",
            " 映画行ってきましたー(*´∀｀)ちりも積もればロマンスおもしろかった(*⌒▽⌒*)",
            " 韓国語授業が、休講。｢ちりも積もればロマンス｣を観た。ﾊﾝ･ｲｪｽﾙ可愛い！喋り方が、好きなのよね〜。",
            " お母さん好みの映画をチョイスして観た「ちりも積もればロマンス」ギャグみたいなタイトル！ってバカにしてたけど予想外に面白くて感動して泣いた(꒦ິ⌑꒦ີ)韓国映画いいな。",
            " ちりも積もればロマンス、ｼﾞｭﾝｷﾞめっちゃ可愛かった(^^)v",
            " タカマル水産旨かった(^∇^)魚をたくさん食べた１日。ちりも積もればロマンスおもしろかった〜色白美肌男大好き。今日もよく眠れそうだ…！",
            " しょこちありがとー！ちりも積もればロマンス、楽しかった！おすすめ♥",
            " 『ちりも積もればロマンス』鑑賞。 ただのラブコメかと思ってたら、お金儲けのアイディア満載で、面白かった。 韓流ファンじゃない人でも万人が楽しめるオススメ映画ヾ(＠⌒ー⌒＠)ノ",
            " 「ちりも積もればロマンス」を新宿武蔵野館で鑑賞。テンポよく、笑いとロマンス、切なさをうまく織り交ぜたハートフル・ラブコメディでした。ハン・イェスルとソン・ジュンギの、絶妙なやり取りであっという間の114分。来場者プレゼントの干しダラスープの箱にCJマークが入っていてびっくり（笑）"
        ]
    }
}