{
    "title": "happy-しあわせを探すあなたへ",
    "id": 222,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 148,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 3
            },
            "positive_index": 57,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HAPPY しあわせを探すあなたへ』鑑賞。幸福を研究する人が何人も登場したのは興味深いが、最終的に手垢のついた内容に感じた。しあわせはそんな難しく考えるものじゃないのかもしれないが、逆にもっと奥深いものでもあるような…そんな哲学的問いへの回答には、残念ながら感じられなかった。",
            " 『HAPPY しあわせを探すあなたへ』今、幸せだと感じる人はその理由を再確認して、幸せを大切にするために。不幸だと思ってる人は幸せを感じるコツを知るために観るといいと思う。できる限り研究したデータをベースに映像化してるのも好印象。",
            " 『HAPPY しあわせを探すあなたへ』最初に『幸福度』の50%は遺伝で決まります、と断言。潔く見えるけど、同時に逃げ道のような気もする。ってか『幸福度』ってのが具体的には何なのかが最後まで説明されなかった。結局なんなの？",
            " 『HAPPY しあわせを探すあなたへ』一見ハートフルだよね。ちびっ子も可愛かったよね。隣の人は目頭を押さえてたね。でも、俺は乗れないや、ごめん。",
            " 『HAPPY しあわせを探すあなたへ』本編見了。自己啓発が好きだとか、エコだロハスだ自然回帰だ過去に戻ろうだと素直に口に出来る人には面白いのかもね。私がそこに含まれない事だけは間違いない。",
            " 映画『happy しあわせを探すあなたへ』を観ました。ＧＮＨ（国民総幸福量）で話題のブータンなど世界の国の幸せについて取り上げています。学生の頃、途上国を旅してこの仕事に就こうと思った原点を思い出しました。よりよく生きることについて考えさせられます。（中原）",
            " 『happy～しあわせを探すあなたへ～』､すごく良かった。作品中に印象的なエピソードが幾つか出てきて、いっぱい涙が出た‥。このところ調子が不安定だったから、なおさら心に響いたんだと思う。今あるもの・持っているものに感謝するの、忘れてなぁ‥｡ ",
            " 渋谷アップリンクにて映画「happy しあわせを探すあなたへ」を鑑賞。 色々な意味で衝撃。「幸せ」って何？ 考えさせられる映画。たくさんの人に観てほしいと思った。",
            " R・ベリッチ監督『HAPPY しあわせを探すあなたへ』（12）。経済的豊かさは必ずしも「幸せ」に繋がらない。「幸せ」だという人々は寧ろ貧困や困難の中にそれを見出している。幸せ、幸せ、幸せ。本ドキュメンタリーは幸せを追及しない者を抑圧する。",
            " 『HAPPY しあわせを探すあなたへ』なんか意外と押し付けがましかったですね",
            " 『HAPPY しあわせを探すあなたへ』とにかく意識的な行動を心がけようよ！ってことなんだろうか。正直今の日本人はこれを観たところで「幸せより金が欲しい、安定した職がほしい、地震のない国土が欲しい」とかそんなこと思うでしょう",
            " 『HAPPY しあわせを探すあなたへ』日本人はどうやら『幸福度』が先進国で一番低いらしい。何故かというと、『幸福度』の要件のうち10%でしかない生活環境（金、地位、就職など）に重きを置いているからだとか",
            " 『HAPPY しあわせを探すあなたへ』試写会観に行ってきました。自己啓発とか、スローライフが好きな人には良いかも。幸せとは人それぞれの価値観だし。",
            " 渋谷のミニシアターで映画「happy しあわせを探すあなたへ」見て、ヒカリエでランチ。平日の１時半だというのにどの店も並んでいた。移動のたびに空を見上げるも太陽は顔を出してはくれなかった。",
            " 渋谷で「ハッピー」（しあわせを探すあなたへ）という映画を見た。自分なりに頭で思っていることが、やはりそうかと確信がもてた。科学的に幸せを解明している良いドキュメンタリー映画です。幸せってお金や地位や名誉だけ？と疑問に思う方是非ダマされたと思って。",
            " いま渋谷のアップリンクで「happy – しあわせを探すあなたへ」というドキュメンタリー映画が上映されています。... ",
            " 『幸せの経済学』とか『happy - しあわせを探すあなたへ』とか「幸せ」をストレートに題名に使うのが流行っているみたい。",
            " 治朗の薦めもあり、渋谷アップリンクで『happy -しあわせを探すあなたへ』を観てきた。皆さんにもお薦めします。",
            " 映画「happy-しあわせを探すあなたへ」を鑑賞。ないものを求めるのではなく、今あるものに感謝する。これ大事。マラソンを始めてからの自分の変化が理解できた。  ",
            " これ見たい！ UPLINK X | 『happy-しあわせを探すあなたへ』 "
        ]
    }
}