{
    "title": "ビターコーヒーライフ",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 83,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビターコーヒーライフ』余命わずかの身で主演した俳優・入川保則氏の遺作。キャストもスタッフも特別な思いで撮影に臨んだのだと思う。とても意義深いテーマでよかったんじゃないかな。ラストでは自然と入川氏に思いを馳せてしまうし、遺作にふさわしい。",
            " 「ビターコーヒーライフ」を観た。入川保則さんの遺作。たとえカッコ悪いと思われたとしても、カッコつけて背筋を伸ばして生きようと思った。",
            " 『ビターコーヒーライフ』観て参りました。人前で泣いてしまった。入川さん、有り難う御座いました。",
            " ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷『ビターコーヒーライフ』入川保則が最後の最後まですっとぼけた、カッコいいおっさんでいてくれたのが嬉しい！石田信之が良い芝居で入川保則を見送る、好きだな、こういうの。",
            " 「ビターコーヒーライフ」見てきました(^-^)入川さん！とても素晴らしい作品でした！有難うございました！最後がいい！ほっとする・・まだ今もあそこにビターコーヒーライフはあるだろう(^-^)v",
            " 福島県の復興のために創られた映画「ビターコーヒーライフ」。ロケ地はなんと白河だ。にもかかわらず、なぜ地元福島で公開しないんだよ。せっかく良い作品なのにもったいない。 ",
            " 映画「ビターコーヒーライフ」を見た。全体的に演技のわざとらしさが鼻についたが、これが遺作になった入川保則さんの存在感が素晴らしい。映画館を出たあと、美味くて苦いコーヒーが飲みたくなる佳作でした。早起きして良かった！",
            " チケットいただいて即映画館で、ビターコーヒーライフを。見終わってから及川さんのことを知り、再び感動。福島県での遺作となった人間ドラマ。ありがとうございました。",
            " ビターコーヒーライフ。素敵な作品でした。 めっちゃ泣いた。入川さんの演技がもう見れないんだぁ。",
            " 本日公開の映画「ビターコーヒーライフ」舞台挨拶に飯田ゆかが出演します。当日券もありますのでよかったらに観に来てください。スマイルのタレントもたくさん観に行きます。",
            " 『ビターコーヒーライフ』雰囲気のある喫茶店が舞台。すんげえつまんなくて細かいことだとわかってあえて言うけど、お客さんの前にコップやお皿を置くしぐさがちょっと雑。音があまり鳴らないように指からスッと置くのは基本。これいつも気になっちゃう。",
            " 『ビターコーヒーライフ』導入部こそ、これ舞台用の台本？って感じで少し不安になったけど、登場人物にちゃんと感情移入できるように物語が進んでいき、最後の方はちょっとウルッとしてしまった。人生経験を重ねた人ほど泣けるんじゃないかなーこれは。",
            " 「ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷」の「ビターコーヒーライフ」:ワンシーンだけの登場で、ストーリー大変重要な台詞を一言喋る松方弘樹。入川保則の同級生で掛かり付けの医者の小倉一郎。 ",
            " 映画『ビターコーヒーライフ』観てきた。当たったチケットが有って観なきゃと思ってたら最終日で監督さんのトークショー付きだった。主演の役者さんの遺作で余命数ヶ月の撮影だったと。ちょっと再現ドラマぽかったかなぁ。",
            " 「ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷」の「ビターコーヒーライフ」を観終わりました。「故・入川保則」氏は長年脇で味わい深い演技を続けた役者。で、この映画も出番が少なく台詞が少ない人達が気になって気になって…(;´д｀)。 ",
            " 「ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷」の「ビターコーヒーライフ」を観ます。映画の日で料金は千円ポッキリでトークショー付き何と言う贅沢(゜o゜)。何だか主演の「故・入川保則」氏に申し訳ない…。 ",
            " ああ、再来週にビターコーヒーライフやるのね。どこで上映されるんだろう・・・この古くさくて個人撮影みたいな映画じゃ到底人は入らないだろうな。でも入川さん好きだったんだよ・・・渋い俳優さん方、みなさん長生きして下さい・・・",
            " 「ライブB♪」申し込んだけど…電話に出なきゃアウトの当選連絡は、明日11～13時。 映画サービスデーだから、仕事前に「ビターコーヒーライフ」見ようと思ってたのに・゜・(つД｀)・゜・"
        ]
    }
}
