{
    "title": "ファミリー・ツリー",
    "id": 226,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 11089,
            "each_tweet_amount": {
                "good": 178,
                "even": 2,
                "bad": 7
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファミリー・ツリー』88点",
            " 『ファミリー・ツリー』鑑賞。4年ぶりに観直して大きく評価が変わった。これほど地味でこれほど辛く、そして感動的な作品はそうはないだろう。俳優の演技プランは細やかで、シナリオもしっかりしている。以前は単なる橋田壽賀子的愛憎劇に思えたが、これほどハードボイルドな物語だったとは。",
            " 『ファミリー・ツリー』妻の意識不明、浮気、土地の問題と重い問題が次々と出てくる、けどハワイの曲でまろやかになる、だからただ重い物語ではなくなっている",
            " 『ファミリー・ツリー』家族が直面した問題は、あまりにも辛過ぎるが、ハワイのゆったりした時間の流れが、全てを受け入れて解決に導くような感じがした。内容と裏腹に、鑑賞後は気持ちがほっこりする不思議な作品。",
            " 『ファミリー・ツリー』ジョージ･クルーニーの情けないパパ役とてもハマっていてなかなか良かった。全編に渡って入る声も良い。",
            " 『ファミリー・ツリー』ジョージ・クルーニー好きとしては外せない作品。無様で人間くさくいところも素敵でした。ハワイという場所も相まって重くなりすぎなかった。本来とても引っ張られる話題だけどあえて軽く描いていてそこにジンときました。好き",
            " 『ファミリー・ツリー』…【ココサン】妻の浮気相手のコテージを訪ね、帰り際に相手の奥さんにチークキスで少しだけ仕返しする夫マット（ジョージ・クルーニー）。空気が読めるようになった（成長した）シドの病室での気遣い。ソファでくつろぐ家族。",
            " 『ファミリー・ツリー』ラスト近くのボートのシーンで、人生精一杯育んで生きたとして、最後は灰になって終るんだよな、、なんて当たり前のことに今さら実感が沸き、色々と複雑な感情も灰と共にゆっくりと消えていくんだろう、と思った。ハワイ素敵",
            " 『ファミリー・ツリー』美しいハワイの自然の中で家族の再生の物語。ジョージ・クルーニー主演。  ",
            " 『ファミリー・ツリー』母の事故→入院をきっかけに父と娘2人との関係やら親戚やら不倫やらをハワイの音楽と映像にのせて動いていく話。長女のシャイリーンちゃんがボーイフレンドと共に良い演技をする！最後の3人の姿が微笑ましい。",
            " 『ファミリー・ツリー』★★★☆☆",
            " 『ファミリー・ツリー』ハワイ気分にどっぷり浸かりたくて久々の再鑑賞。舞台がオアフ島、カウアイ島なのでalohaな気分になれるけど内容は甘いものではないよね。最後はアレクサンダー・ペイン監督らしい癒しがあって良かった。",
            " 『ファミリー・ツリー』娘を溺愛している盲目的お父さんにムカついて、それを一喝するアホな彼氏にホっとした。絶対良いお母さんじゃ無かったんだろうなと思うが、お母さんの言い分を聞けない、許すしかない夫婦愛？な葛藤を堪能させてもらった",
            " 『ファミリー・ツリー』内容は“ハワイでほっこり”な内容じゃないのが逆に好きです。史上最高にカッコ悪いジョージおじさんとか、細々と仕込まれた毒とか、ペイン監督の作風が良いよね。 ",
            " 『ファミリー・ツリー』BD買ってあったけど放置してて公開時ぶりに観た。内容はもちろん良いんだけど、特典映像の“みんな大好きクルーニー”ってなんすかｗ ",
            " 生涯ベスト！と言っても良いと思っている『ファミリー・ツリー』",
            " 『ファミリー・ツリー』最高。お姉ちゃんと彼氏の成長ぶりに逐一涙ぐんでしまう。ある意味、自分も継承者なのだなと、遺伝子とかご先祖様の営みとかマザーアースとか。最後に家族3人がハワイアンキルトに包まれるところとか(;_;)",
            " 『ファミリー・ツリー』★★★★☆ ジョージ・クルーニーが「事故で妻が昏睡状態」だけでなく、泣きっ面に蜂な状況にバックに流れるハワイアンミュージック、広大な自然の画のバランスが絶妙。娘姉妹２人も最高でラストも心地よい。",
            " 『ファミリー・ツリー』美しいハワイの自然とハワイアンミュージックをバックに、家族との関係を取り戻そうと奮闘する親父の物語。ドロドロした感じにならず、ゆったりと話が進んで行くのが良い。★★★★★ ",
            " 『ファミリー・ツリー』じんわり良い。ハワイアンな音楽もいい。ラストシーン好き！",
            " 『ファミリー・ツリー』を観た／★4.0／ハワイだから晴天とは限らない。J.クルーニーが父親でハワイに居るなんてCGの様にに見えてしまったけど、内容は深みを感じた。多分より人生経験を積んだ後、更に面白く感じる作品だと思う。",
            " 『ファミリー・ツリー』途中、少し寝てしまった。",
            " 『ファミリー・ツリー』仕事に向かってばかりの主人公。ある日妻の事故により、家庭に目を向けざるを得なくなる。仕事は家族のためでもある、妻がいたからこそ子供達も任せられた。でもその結果、自分の人生をも見直すことになる。家族と過ごしたくなる",
            " 『ファミリー・ツリー』(^ω^*) 観てたらハワイに行きたくなった。。",
            " 『ファミリー・ツリー』こういう家族もの好きだわ〜。しかし妻の死に顔がリアルすぎて見てて嫌になる。離婚が絡む愛憎劇ですがハワイののんびりとした環境のせいか深刻に考える事も無くのほほんと鑑賞できました。",
            " 『ファミリー・ツリー』ジョージ･クルーニー最高です。人生にはうまくいかないことの方が多くて、でも自暴自棄になってても何も始まらなくて。崩壊寸前の家族の再生をユーモアと温かさで綴られた作品。観終った後、優しい気持ちになれます。",
            " 『ファミリー・ツリー』やり直したくてもチャンスはもう無い。問い質したい相手は生きてそこに居るのにもう何一つ語らない。辛い話なのに、個性的な娘達とその友人、ハワイの自然に囲まれいつか穏やかに傷は癒える、そう思える。シドが大人！",
            " 『ファミリー・ツリー』観た。なんかゆったりした映画だったな。ものすごく辛気くさくてドロドロした映画になりそうなのに、ゆったりとおおらかなハワイの空気がそうさせない感じだった。ハワイの時間の流れは実際にこんな感じなんだろうか。  ",
            " 『ファミリー・ツリー』素晴らしい作品。全てが詰まってる！「サイドウェイ」も好きだけどこの作品は良かった！ジョージクルーニーのおっさん走りは必見です！",
            " 『ファミリー・ツリー』本来なら殺伐とした状況もハワイの空気感で帳消し、ダメ親父もジョージ・クルーニーが演じてるから程良いダメ加減。なんかいい話観た気になったけど、実は主役の家族以外誰も幸せになっていない映画。ハワイ満喫できる。",
            " 『ファミリー・ツリー』アレクサンダー・ペイン監督の他の作品と比べると、皮肉な感じは抑えぎみ。家族三人がソファに座って、アイスを食べながらテレビを見るラストシーンがいい。あと、お姉ちゃんの友達のシドもよかった。",
            " 『ファミリー・ツリー』浮気しそうなクルーニーが浮気され家族に翻弄される父親をうまく演じてて出色。ハワイの景色や音楽、あまり馴染みのないハワイの歴史が垣間見られ、ハワイに行きたくなった。ハワイアンキルトの使い方が抜群。欲しくなったよ。",
            " 『ファミリー・ツリー』家族との関係を取り戻そうとする父親の奮闘記としても面白いけど、別の大きなテーマに然りげ無く帰結させる展開が素晴らしい。ツリー・オブ・ライフより何倍も的確なのではないかと思った。あと、邦題は秀逸。",
            " 『ファミリー・ツリー』 この内容なのに、作品は明るくゆったり。やはりハワイゆえ？ハワイアンミュージックと美しい風景に癒されました。家族って向き合ってれば、多くを語らずに分かりあえるようになれる。それが家族なんてしょうね。良かった！",
            " 『ファミリー・ツリー』こっちも何かと大変だってのにガキが何やら仕出かして相手の保護者やら教師やらに好き勝手言われて皆まとめてぶん殴りたくなった際にはギルバートグレイプのジョニデに救われたものだけど今ならこの映画のジョージに頼る。素敵だ",
            " 『ファミリー・ツリー』G・クルーニーがお父さん？全く想像つかなくて気になったので鑑賞。どんな家庭にも何かしら問題や困ったことってあるものだ。ハワイの美しい景色とゆるやかに心地良く流れる音楽。キルトには想いが込められている。",
            " 映画「ファミリー・ツリー」を観た。最近見た映画の中でダントツ。監督調べたらアレクサンダーペイン。サイドウェイの監督。この空気感ええわ～。92点。",
            " 『ファミリー・ツリー』家族間の悲喜交々を丁寧に描いた作品。あのJ・クルーニーがパパ役ww ところがまったく違和感なし。『崖っぷちの男』のように仇の男へ盛大に仕返ししてもいいのにやらない。「さようなら僕の妻、僕の苦痛、僕の喜び」の台詞に涙。",
            " 『ファミリー・ツリー』娘の彼氏にイラっとしたがそこは男同士理解できるとこもね しかしアレのシワが気になって手術てのほんとなのか 笑ってしまって いい話なのに",
            " 『ファミリー・ツリー』",
            " 『ファミリー・ツリー』DVD鑑賞。ボート事故で昏睡、命のリミットが迫る妻を前に家族再生、妻の不倫相手、一族の土地売却問題を描く。ハワイの景色や音楽がとても美しくそれだけで満足。",
            " 『ファミリー・ツリー』アレクサンダー・ペイン監督作品。やっぱりいいなぁ。登場人物が全員味がある。かっこよくないジョジクルも抜群だし、やはり特筆すべきは長女の彼氏！ハワイアンミュージックが心地よく、悲しいけれど辛くない、絶妙な作品♪",
            " 『ファミリー・ツリー』DVD鑑賞。痛い娘たちやその彼氏のおかげでクスッと笑いながら観れた。母親の残された時間が刻々迫り親子の絆を取り戻す姿。最後、不倫相手の奥さんの言葉に心臓えぐられましたわ。今年のベスト上位確定！ ",
            " 『ファミリー・ツリー』/娘ふたりがいい味出しすぎ。長女の彼氏もよかったわぁ。ハワイの自然と音楽がまた映画の雰囲気と合ってていいねぇ。ジワジワくる良作です。",
            " 『ファミリー・ツリー』事故でこん睡状態になった妻が実は浮気をしていた…どんどんバレていく…長女、夫、浮気相手の奥さんにも…ただ幼い次女と悪態をつくばかりの実父には浮気の事は知らせないで最期の別れをさせてあげる。つらいけど良心のストーリー",
            " 『ファミリー・ツリー』普通ならシリアスな展開になりそうな状況に陥った主人公（ジョージ・クルーニー）と、どこまでも不完全な登場人物たちを、ハワイの豊かな自然とハワイアンミュージックが優しく包む。アレクサンダー・ペイン監督の佳作。",
            " 『ファミリー・ツリー』見た。ホームドラマでハワイが舞台。最近祖父を失って以来、こういう話はすごい共感ができてしまうので、例に洩れず泣いてしまった。決して明るくない話だけど、ユーモア、音楽、情景がお話に彩りを添えてました。まあまあよかった。",
            " 『ファミリー・ツリー』心地よく爽やかな気持ちになれる地味ながら素晴らしい作品。脚本、演技、構成が巧みで退屈しない。A・ペイン監督作品で一番好きかな。自分も年をとった証拠か。感動を大袈裟に描くのではなく、あくまでもライトに。",
            " 『ファミリー・ツリー』ドタドタ一生懸命走る、ジョジクル兄貴。ラストの「あたりまえ」な感じがステキ",
            " 『ファミリー・ツリー』予告編にあった親子再生の物語に惹かれた。鑑賞後、よりその良さに感動した。ハワイの解放感の中にもひとりの中年男の悲哀と覚悟に満ちた人生に共感した。ジョージ・クルーニーのキャリア中、もっとも重要な役であると感じた。",
            " 『ファミリー・ツリー』ジョージ・クルーニのダメ親父っぷりがいい。ハワイアンっていいな",
            " 『ファミリー・ツリー』これも観光映画か。ハワイが主人公。主人公の受け継いだ土地の俯瞰シーンがときどき出てくるんだけれど、夢のように美しくて、見た後もときどき思い出した。ハワイ行きたいなー。",
            " 『ファミリー・ツリー』予想以上に好きな映画だった。クールなジョージクルーニーのだめ親爺ぶりもよかったし、心に傷を受けた人の再生の物語としてもしっくりきた。とっても丁寧な脚本だと思う。★５つ。ユナイテッドシネマ豊洲で見たんだった。",
            " 『ファミリー・ツリー』世にも珍しい『カッコ悪いジョージ・クルーニー』が、とにかくキュート。家族のためと思っていたことが裏目に出る辛さ、それを受け止めて乗り越える強さを、カッコ良く描かないスタンスに好感。地味だけど、ちゃんとした良作。 ",
            " 『ファミリー・ツリー』 横浜シネマリンにて。かっこ悪いジョージ・クルーニーはとってもナイスおやじでした。激しい感情の葛藤場面もなく、静かなさざ波がいくつか起きて人生の奥深さを語る映画。ハワイの風景と相俟って、心の奥底まで届きました。",
            " 『ファミリー・ツリー』クルーニーのジタバタ度が良い！全く前に進まない走りっぷりとか、浮気相手（妻の）の奥さんに突然ディープキッスするとこも、ハワイの自然と相まって良い意味のドン臭い感じがほのぼの。話は結構シリアスなのにネ",
            " 『ファミリー・ツリー』見えるし、これがマンハッタンで妻がサラジェシカ・パーカーとかになったら、泣きわめくといった、出入りの激しい演出になっていたと思う。まあ、最後に家族が揃ってアイスクリームを食べるシーンに象徴されて、いい映画だった。",
            " 『ファミリー・ツリー』結局はエンドロールに象徴される、父娘のプロセスの映画。義親や妻の友人などの事故のようなときの向き合い方・・・ただ、ハワイというロケーションが優しい映像にしてくれるのか、ジョージ・クルーニーが普通のかっこいいおっさんに",
            " 『ファミリー・ツリー』 ブログを更新しました。 ",
            " 『ファミリー・ツリー』いいね！！",
            " 映画】ファミリー・ツリーみた。☆。思いの外良かった。妻の昏睡によりそれまで向きあう事のなかった二人の娘と向き合い家族を再生しようとしていくお話。天気の良くないハワイの風景と、クルーニー演じるマットのリアルさが相まって良い感じだった。",
            " 『ファミリー・ツリー』ハワイの伝統と文化が現役世代にも脈々と息づいている心温まるお話。脇役のジュディ・グリアが素敵だった。",
            " 『ファミリー・ツリー』感慨深い映画だった。主役はJ・クルーニーとハワイの楽園の様なランドスケープ。絶望的な気持ちもササクレ立った感情も何もかも受け入れて包んでくれそう。そんな風にすべて許してしまえと言われてるみたいに感じた。 ",
            " 『ファミリー・ツリー』こんなにも死にいく人を美化しない映画も珍しいなー。ジョージ・クルーニーの仕返しのキスは笑った。父娘で復讐に行くシーン最高。「さよなら僕の痛み」の台詞は泣いた泣いた。",
            " 『ファミリー・ツリー』いつもと違うジョージ・クルーニー、思いのほか良かったんですが、子役の方が印象に残りました。やはり主演男優賞はゲイリー・オールドマンかと。ハワイに救われましたが予定調和感が否めなかったのは脚本の仕業でしょうか？★3.5",
            " 『ファミリー・ツリー』鑑賞。感情移入しすぎて客観的に観れず途中は本当につらかった。劇場出てからも涙止まらなかった。それも細やかで丁寧な演出、役者達の繊細な演技の結果だと思う。今年を代表する一本。観れてよかった。 ",
            " 『ファミリー・ツリー』はジワジワ来た。佳作やねｗ",
            " 『ファミリー・ツリー』妻に向き合うこと、子供に向き合うこと、祖先の土地を守ること、そして自分に正直に向き合うこと。逃げ場のない状況の中、実直に立ち向かっていくクルーニー兄貴に涙した。ラストは本当に最高。",
            " 『ファミリー・ツリー』☆☆☆☆+。基本プロットに驚きはないのだが、丁寧な描写の積み重ねでみせている。ジョージクルーニーのネイティブハワイアン役がびっくりするほど合ってて、深刻な話とゆるふわ南国感のミスマッチが快適。",
            " 『ファミリー・ツリー』どこが舞台でも成立する話だけど、ハワイにしたのは大正解だと思う。ハワイ感と映画のリズムが上手くハマってる。シドは良いキャラだね。お前ついて来んのかよ！そしてラストカットの見事な事よ！次作はも少し早めでお願いします。",
            " 『ファミリー・ツリー』話にさほど起伏もなく、泣かせたりする事はないんだけど、ラストシーンの光景がすごくしっくりくる。不思議な後味の良い映画。にしても、ハワイの風景とハワイアンの音楽をずっと味わってたから、ハワイに行きたくなった(笑)。 ",
            " 『ファミリー・ツリー』ジョージ・クルーニーの等身大の父親がかなりいい味を出している。娘の前ではしっかりしてても、二人っきりになった途端、浮気してた妻に悪態をついたり、共感できる父親像だった。",
            " 『ファミリー・ツリー』★★★★ 妻の浮気に意識不明、二人の娘との距離感など、身近ながら深刻な話なので、幾らでもシリアスに出来るのに、コミカルな雰囲気に仕立ててるのが上手い。",
            " ",
            " ファミリー・ツリー有楽町日劇：マット（J・クルーニー）の妻がボート事故で昏睡状態に。妻が浮気していた事を長女や友人達も知っていた事が分り、反抗的な娘達や先祖伝来の土地売却問題で困難な立場に。ハワイの自然が素晴らしい、家族再生の暖かな物語。",
            " 『ファミリー・ツリー』ハワイに行った事はないがその自然の美しさを大画面で堪能できて訪ねてみたくなった。2人の娘を持つ父親としても観る価値があった。",
            " 『ファミリー・ツリー』この映画の評価が悪い人は、きっと苦労しらずな人だと思う。少なからず年齢を重ねた大人なら、共感できて当たり前だと思う。お子ちゃまにはオススメしないし、幸せラブラブカップルにもオススメしません。",
            " 『ファミリー・ツリー』ハワイアンキルトも効果的で 印象深い。オカンが死ぬほどキャシー信者だから、キルトたくさん見たけれど。本場ハワイのキルトは、やっぱ下手くそでした。オカンにも一応オススメしたけど。たぶん同じ評価だろうね。",
            " 『ファミリー・ツリー』感想書くの忘れてたけど。この映画は、観終わってから1週間くらいしてからジワジワきます。間違いなく今年のベスト3。クルーニー最高。娘のシャイリーン・ウッドリーの将来性も半端ない。可愛いし、演技が上手い女優さんだわ。",
            " 『ファミリー・ツリー』ジョージ・クルーニーが家庭に問題がある悩める一家の主を熱演！くたびれ方が半端ない演技にビックリ！雨降って地固まる的な話なんだけど、雨が降ったら土砂崩れ…頑張れ親父！みたいなw  ラストのシーンが凄く良いです ",
            " 『ファミリー・ツリー』心配してた通り…私はハワイにそれほど魅力を感じないので(^-^; 内容は深刻…。",
            " 『ファミリー・ツリー』リアリティのある「死」「別れ」「家庭環境」避けることのできない現代の問題に向き合い、そこにハワイの風土や音楽でうまく見せていると思う。登場人物のいろんな立場になって考えても泣ける…（；；）",
            " 今日は有楽町で『ファミリー・ツリー』。家族についての映画で題材的にはよくある系なのだけれども、その描き方とか映像とかが良くて。そして自分の体験を思い出し、あらためてまた考えたりもして、少し心に痛い映画でもありました。",
            " 『ファミリー・ツリー』観た。アレクサンダー・ペイン監督間違いないです。ジョージ・クルーニーにアカデミー主演男優賞あげないのはかわいそう。",
            " 『ファミリー・ツリー』家族の絆を大切にしたいと思わせてくれる作品。主人公の妻が人生の終末を迎えても、暗くならず爽やかに描かれてるように感じたのはハワイアンソングの影響大ですね♪しかし私ならあそこで一発殴っちゃうけど、あの返しは最高でした♪",
            " 『ファミリー・ツリー』長女と浮気相手の妻が綺麗。綺麗な景色と綺麗な女性、素晴らしいよね。ていうわけだが、普通に美女がいなかったとしてもいい映画だったと思う。結構ライトな明るく描き方だしね。(2012/5/31)",
            " 「ファミリー・ツリー」妻が生死の境をさまようことで、初めて向き合う「家族」の現実にうろたえたる主人公ジョジクルがめちゃキュート！家族も、自分の情けなさをも逃げずに受け入れたからこそ、人生の大きな局面を美しく迎えられたんだなあ～。★★★★",
            " ファミリー・ツリーよかった。尊厳死とか、妻の不倫とか噛み合わない家族とかちょっと地味で暗い出来事の話なんだけど受け入れること、許すこと、繋がることがどんなことなのか伝わってくる。音楽も、ハワイの海も山もよい。",
            " 『ファミリー・ツリー』【No.46583】",
            " 『ファミリー・ツリー』 始まってすぐから「あぁ良い映画だな」って思いが持続したえた良作。結構キツイ話なんだけどハワイの風景と音楽にまったりして滑稽な感じが良かった。 ラストカットにホッコリ（^^）",
            " 『ファミリー・ツリー』☆4 クルーニー兄貴の味たまらん。ちょっとした変化や成長が感じられる素敵な作品。またハワイ行きたくなったわ。",
            " 『ファミリー・ツリー』★4.0／劇場。 ",
            " 『ファミリー・ツリー』ジョージ好きとしての期待が強かったけどそこはアレクサンダー・ベイン監督の色が強かった印象。個人的に次女と長女の彼氏のバカさ加減が良かった！次女の顔一発で泣きそうになる。",
            " 「ファミリー・ツリー」クルーニーも頑張っていたが、長女とその彼氏が物語にいいアクセントになっていた。クライマックスの人生の決断もいいが、そして人生は続くという感じのソファに座ってテレビ見てる三人を正面から捉えたカットも良かったね。",
            " 「ファミリー・ツリー」は試写会で観たけれど植物人間になった主人公の妻がどうなるのか、主人公が先祖から受け継いだハワイの広大な土地を売るのか売らないのかというストーリーを牽引する二大要素を上映前にゲストがネタバレしちゃったという…",
            " 『ファミリー・ツリー』ハワイも兄貴も脚本も娘もいい感じ。",
            " ファミリー・ツリー：良かった。本当に良かった。見終わった後の気持ちが、悲しいけど爽やかで憎らしいけど大好きで、でも不快じゃない。そんな不思議な感覚。妻との別れが心に染み入るもので、ハワイの雰囲気や、家族親戚との交流がしみじみと感じられた。",
            " 『ファミリー・ツリー』5/20に渋谷で鑑賞。カッコワルイ役のジョージ・クルーニーがカッコヨイ。ハワイアンミュージックとハワイの風景は反則だわ・・・それだけでぐっとくるのに、その中での家族の派手ではないドラマ。よい作品です。",
            " 映画観てきた『ファミリー・ツリー』。ハワイを舞台にしたほんのりと心温まる良い作品だった。家族愛や地元愛をここまでイヤミなくスムースに表現できている映画はなかなかないのでは？ジョージ・クルーニーは、パパを演らせたら全米№１だね。",
            " 備忘録シリーズ『ファミリー・ツリー』ハワイアンミュージックがほどよく土地感を盛り上げ、作り物感を抑える面白さ。",
            " 『ファミリー・ツリー』なかなか味のある作品でした。勝手に抱いていたハワイのイメージを、ちょっと変える事ができました。娘のいる父親にとっては他人事ではなく、すんなり感情移入できます。それでいて参考にすべくスクリーンに釘づけですね。（★4）",
            " 『ファミリー・ツリー』は、ワイハ好きな両親に勧めようと思ったが・・・ボクラの観たかったワイハじゃなかったので、勧められず；でも傑作ではある。なので、サントラを勧める事にしました。",
            " 『ファミリー・ツリー』観た 良い映画だったね  チョット泣いた  予告ではちょっとコミカルな感じだったのに結構ヘビーな内容だった  それでもハワイの美しい景色とハワイアンのノンビリBGMに救われたって感じ  ",
            " 『ファミリー・ツリー』お父さんがんばった。子供たちもがんばった。",
            " 『ファミリー・ツリー』見終わってからジワジワと良さがこみ上げてきている。重いのにハワイという空気感のせいかどこかさらりとして痛みを緩和させてる感じ。いつになくクルーニーの親父ぷりがいい。あの男友達の存在は最初うざいけど意味があるんだよ。",
            " 『ファミリー・ツリー』良かった！終わり方も良かったし私はお勧め♪",
            " 『ファミリー・ツリー』全体的にハワイのゆったりした雰囲気があるからこそ、感情がむき出しになるシーンがとても印象に残った。ラストシーンにシドがいたら吹き出してしまうところだったｗマハロー！",
            " 『ファミリー・ツリー』あらすじだけ見るとめちゃめちゃ重そうなテーマなのに、ハワイという舞台と、シリアスな中にほのぼのと軽く笑えるシーンが散りばめられていたことで、とても心地良い映画に仕上がっているのが何とも不思議。",
            " 『ファミリー・ツリー』仕事で家庭をほったらかしてきた主人公、妻が事故で昏睡状態、娘の面倒もうまくみられずこれから家庭を大切にしようと決心したところで妻の浮気が発覚。加えて先祖代々受け継がれてきた土地の売却問題。",
            " 新宿武蔵野館で『ファミリー・ツリー』を鑑賞。ハワイの風景がよかったです。長女役の人かわいかったなー。妻が昏睡状態になってから、娘に向き合わなければならなくなったG・クルーニーもよかった。温かくしみじみとしたいい映画でした。",
            " 『ファミリー・ツリー』は、良かった。家族の愛、しみじみ心に染みてきました。ジョージのちょっとダメ親父っぷりが共感できたと思います。家族が欲しくなったわ。",
            " 『ファミリー・ツリー』ハワイが舞台の映画をみるのは初めてかな～？おなか突き出して走るクルーニにかなり好感。ハワイに行きたくなる。行きたい！",
            " 『ファミリー・ツリー』★4 この島の持つノスタルジックさや、何でも受け止めてくれる風を感じる。家族ってバニアンツリーみたい。一本の木から別れた多くの枝が地面に根を下ろす。ハワイの赤土のように私の心にこびりついて落ちない余韻が残る。",
            " 『ファミリー・ツリー』重い内容なのに、映画館を出た時には清々しくてスッキリ。クルーニーの後頭部を見たら『キツツキと雨』の役所さんを思い出した。不器用で好きで仕方ない。世の中はこんなにいっぱいの素晴らしい映画が溢れてる！！マハロー☆",
            " 『ファミリー・ツリー』鑑賞。何とも表現し難いんだけどとても良かった。心地よい音楽とハワイの美しい景色、深まっていく家族の絆にすごく癒された。話題になっているクルーニーのおっさん走りもなんか良かった！ｗ",
            " 『ファミリー・ツリー』こんなジョージクルーニー、凄くよかったです！最初の情けない背中と走る姿、まとまらない家族が、だんだんファミリーツリー、になる感じがアロハーな空気と一体化して、ステキな映画でした！ＫＹな彼も◎！！",
            " 「ファミリー・ツリー」ジョージ・クルーニーの普通のお父さん役、きょどった感じが良い。アレクサンドラ役のシェイリーン・ウッドリーは思わぬ拾い物。キュートでスレンダーなビキニ姿が可愛い。シド役のニック・クラウスは呆れ役で場の緊張を和らげたり☆",
            " 「ファミリー・ツリー」アレクサンダー・ペイン監督は心の機微を描くのが巧いとつくづく思う。文字にすると辛く痛々しい話になるだろうに、監督の手にかかるとシリアスな中にも何処か可笑しくて切なくて、心地良い風に吹かれてじわっと胸にこみ上げて来る。",
            " 『ファミリー・ツリー』派手さはないけど、染み入るような話だったね。賛否はあるだろうが、「愛していたから」な選択なんじゃないかな…ジョージは本当にうまいよね。普通のお父さんにしか見えないw娘二人もかわいかったが、ジュディ・グリアが良かったな",
            " ＜ファミリー・ツリー＞事故で昏睡状態にある妻の人間関係をたぐっていく話。人は相手が誰かによって見せる『顔』が違う。例えば主人公が妻に向ける顔、娘達に見せる顔。その表情がだんだん変化していくことによって。お互いの距離が近づいたんだなぁ、と。",
            " 『ファミリー・ツリー』☆4.5。浮気してた妻は昏睡状態。怒ることも問い詰めることもできない。やりきれない上に尊厳死の決断、反抗的な娘達…何とか乗り越えた父娘のラストシーンは最高。ジョージクルーニーのパパは素敵。久々にハワイへ行きたい！！",
            " 『ファミリー・ツリー』横溝正史だったら連続殺人てんこ盛りな設定だったな。",
            " 『ファミリー・ツリー』観た。ハワイという楽園で色々と重たいテーマを、軽く楽しく描くアレクサンダー・ペインらしい作品で素晴らしい。ハワイの景色も美しいが長女役シャイリーン・ウッドリーのスタイルの美しさが個人的に映画の肝の一つ。",
            " 『ファミリー・ツリー』今年ナンバーワンとの評価の高いこの映画を観に行く事に決定いたしました。",
            " 『ファミリー・ツリー』これまでに観たクルーニーの役柄の中では一番好き。 ",
            " 『ファミリー・ツリー』鑑賞。妻の事故をきっかけに家族が抱える問題に一度に直面せざるを得なくなった父親ジョージ・クルーニーの奮闘ぶりが見事。愚かな部分を含めて人間を愛おしく思えるような映画。全篇を彩るハワイアンの調べも良い。 ",
            " 『ファミリー・ツリー』。土地の持つ力は凄い。どんなに悲しくっても、アロハシャツと海と青い空があるだけで、心穏やかに家族を癒し、絆を深めるサポートをしてくれる。じわーっと味がありホロリとする、良い作品でした。",
            " 『ファミリー・ツリー -THE DESCENDANTS-』を観てきました ネタバレ少なめ ",
            " 『大脱走』の余韻を引きずったまま『ファミリー・ツリー』を観る。流石の安定感。感動作は感動作なんだけど、仄かにシニカルなのが良い。『アバウト・シュミット』観た時にも思ったけど、脇役の一人一人に至るまでキャスティングが絶妙。",
            " ",
            " 『ファミリー・ツリー』鑑賞 舞台がハワイだからとつい想像してしまう南国なイメージと相反する物語。クルーニーの父親のあたふた振りはセクシーから程遠い（笑） 長女のプールで哀しみと悔しさ両方を表現したシーンが頭から離れなかった。",
            " ただね。ハワイのプロモーション映画なのかよ、ってくらいに常にハワイアンな音楽が鳴ってて少々ジャマくさかったよ。［ファミリー・ツリー］",
            " それをこんだけ軽い感じに魅せられるんだからアレクサンダー・ペインは偉いよなぁ。子どもの目線とバカを置くってバランス感覚はすごいなぁ。［ファミリー・ツリー］",
            " ただ、ものすごく個人的な話になるんだけどこの手のおっさんになっても成長の余地がある的な話はあんまり興味がなくて息が詰まっちゃう。もっと気楽に生きたいよ。仕事に生きてきた人間は家族をないがしろにしてるってそりゃないよ。［ファミリー・ツリー］",
            " ［ファミリー・ツリー］で一番すげーなーって思ったのは登場人物たちの性格が一撃で把握できる強烈な描き分け。それぞれがいままで歩んできた人生規模で脳内補完が余裕なレベル。それはすなわち邦題になっている家系にも直結する部分だしね。",
            " 『ファミリー・ツリー』メジャーのハリウッド映画にしては結構いい顔の俳優が揃ってた。娘の彼氏が結構気に入った。",
            " 『ファミリー・ツリー』泣きのバリエーションの豊富さ、カメラの的確さ、人格者の不在、ジャック・ブラックとテイラー・キッチュの中間みたいな顔のシド、かわいそうなマシュー・リラード、どれもよかった。 ",
            " 『ファミリー・ツリー』鑑賞。いやぁ、いい映画だった。家族（一族）の絆、というか、人と人のつながりとかそんな感じの事をえがいた作品だけど、ジョージ・クルーニーがちょっと情けないお父さんをサラリと熱演。そろそろオスカーあげようよ。",
            " 『ファミリー・ツリー』観た。超お金持ちの話で共感できないけど、新しい｢クレイマー・クレイマー｣みたいな。景色と音楽でのんびり。自分が近い経験したシチュエーションのせいで、3回ほど泣いた。シャイリーン・ウッドリーちゃんこれから来るでこれ。",
            " 『ファミリー・ツリー』めっちゃ良かった！もう一度みようかな。今年暫定No1！！",
            " 映画「ファミリー・ツリー」を鑑賞。G・クルニーの映画は真面目で良質な作品が多い。演技、ストーリーも良く。子孫たちが苦悩しながら生きていく姿が淡々と描かれており好印象。眠ったままの妻に話しかけるシーンが好き。何故？アカデミー賞採れなかった？",
            " The Descendants（ファミリーツリー）★★★★★★★☆☆☆",
            " それにしてもすごい久しぶりに見たマシュー・リラードがすごい老けてて衝撃だったな〜。",
            " The Descendants＝継承者たち。  ファミリーツリーという邦題はそこまで悪くはないわね。  家族や死を考えられる良作だったわ。",
            " 特に義理の両親との確執が描かれたハリウッド映画なんてそうそうないわ。",
            " そんなにおもしろそうじゃないなーくらい思っていたし確かに途中眠くもなったけれど（苦笑）、意外と他にこういう作品ってない！すごいなと思って。",
            " The Descendants（ファミリーツリー）  映画は、地球の危機とか国家の陰謀とかじゃなくて、普通に見える家庭の話が一番難しい。  つまり、製作陣の力量が問われると思うの。  この作品はよくできていたわ。",
            " 『ファミリー・ツリー』“風に奪われた愛”を取り戻す為に、最高の走る姿を魅せたマットことMr.G･クルーニー。G・G/作品賞と主演男優賞のスピーチで、スタッフとキャストお互いが賛辞を交わし合う姿。チームワークが創った時代を超える１本の大樹。",
            " 『ファミリー・ツリー』ダメパパ言うよりイケテないジョージ・クルーニー良かった。主役Jを喰ってしまいそうな勢いのあった長女エリック役 シャイリーン・ウッドリー彼女のこれからが非常に楽しみ☆一緒に観た姪も満足した様で叔母的には嬉しい限り。",
            " 『ファミリー・ツリー』喜怒哀楽の詰まった高校生活・キャンピングカーで辿る自分史・カリフォルニアワインが生まれる葡萄畑・美しい背景の中で主人公を成長させるA･ペイン監督。ハワイ諸島で展開される本作で成長するのは、主人公独りだけではなく家族。",
            " 【ファミリー・ツリー】厳しいストーリーの割にほのぼのした雰囲気が心地いい。でもあのプールのシーンやラストの病室など、時折ハッとさせられる緊張や感動が突き刺さってくる。A・ペイン作はラストカットがいつも素晴らしいけど、今回も良い。",
            " 『ファミリー・ツリー』迷路に嵌った教師が見つける自分の場所・隔絶された定年男に届く小さいけど輝く世界との繋がり・ハングオーバーの末にバツイチ男に訪れる幸せ・ペーソス描かせたら右に出る者がいないA･ペイン監督の新作が常夏の国からやって来た。",
            " 【ファミリー・ツリー】家族に始まり自らのルーツにまで及ぶ話がまた家族へと戻って行く。力強く張った根のおかげで、今こうして空へ枝葉を伸ばしていられる事。そして次は新しく生える芽を、咲きかけの蕾を守らなければならない事。素晴らしい事ですね。",
            " 『ファミリー・ツリー』ハワイという背景がなかったら、とってもビターな内容。それでも運命と戦う男のアクティブさは、観る者を前向きにさせてくれる。娘ふたりが、天下のジョージ・クルーニー相手に役割をしっかり果たしている。子孫という原題が良い。",
            " 【ファミリー・ツリー】ストーリーだけ聞くと気が滅入りそうになるけど、そんな印象とは裏腹にとても爽やかな映画だった。それは監督や役者の腕は勿論、ハワイという土地の持つ包容力、時にミスマッチなハワイアンソングのもたらす幸福感も大きかった。",
            " 【ファミリー・ツリー】A・ペイン監督はいつも主人公を徹底的に追い詰める。容赦なく次々と厳しい状況を与えていく。仕事も家庭も失った男に、孤独な老人に、前妻に未練たらたらのダメ作家に。でも、絶対に彼らを見放さない。そこが良い。そこが好き。",
            " 『ファミリー・ツリー』鑑賞。最高！とても良かった！アレクサンダー・ペインの安定感ハンパないっす！ハワイが舞台というのも良かった！これからちょっと暑くなってきて、ジメジメしてくるこの季節に、この観心地（みごこち）が良い作品は必見です！",
            " 【ファミリー・ツリー】不慮の事故で昏睡状態になった妻、家庭を放ったらかしにしてきた夫、不良娘、妻の浮気、先祖から受け継いだ土地の売却…。映画何本分？と思わせるこれらの要素が見事に一本の映画の中に納められている。何でこんな話思いつけるんだ…",
            " 映画『ファミリー・ツリー』重い課題を抱えた家族の表情に、ハワイの陽光も霞む。クルーニーが今までで一番情けなく、そして味がある。いくつになっても人間は不完全。娘の彼氏がなかなかイイ。ペイン監督の演出、淡々と盤石。必見だわ。",
            " 『ファミリー・ツリー』★★★★★ 宣伝の通り、今までのジョージ・クルーニー最高傑作だと個人的にも思います。アレクサンダー・ペインの十八番、人生のドン底感も満載。あれだけ打ちのめされるのに最後は笑顔で観終わらるんだから面白い。",
            " 『ファミリー・ツリー』友達にジョジクルの素敵さ、すばらしさを語っていたおばちゃん。この作品の監督はジョージじゃないのよ～",
            " 『ファミリー・ツリー』鑑賞。やっぱりアレクサンダー・ペイン作品は脚本がいいね。深刻なシーンでもゆったりとしたハワイアンが雰囲気を変える。ラストシーンもなんだかいいのよね。",
            " 『ファミリー・ツリー』淡々と物語が流れて、ちょっと泣けてちょっと笑えて心がホクホクする映画。でもよく考えるとジョージクルーニー、いたたまれないよなぁ。",
            " 『ファミリー・ツリー』浮気はどんなに大変な事かよくわかった。全編ハワイアンでまったりですが、オッサン人生の大イベントが連発します。楽園にどっかり根を下ろす大樹感に感動。娘の彼氏との関係性の変化もいいなぁ。娘を持つオヤジは必見です！",
            " 『ファミリー・ツリー』長女役のシャイリーンウッドリーにはとても惹かれた。こびない演技が父親との性格が対比的で素晴らしかった。今後とても注目していきたい女優のひとり。出演作品が楽しみ。ジョージのドタバタおやじっぷりぶりも堪能。",
            " 『ファミリー・ツリー』ハワイの音楽や風景に癒されるし、少し笑えて感動して最後になんか家族が羨ましい絆で結ばれいい雰囲気で観れました。とにかくハワイへ行きたくなった。家族を大切にする気持ちは深いものだと再認識。懐の広さも大切だな。",
            " 『ファミリー・ツリー』ストーリーを読んで、最初はジョージクルーニーがこの役柄にあうのか不安要素もあったが鑑賞してその考えは払拭された。起用したのはすごくあっていたと思う。今までの出演作品のイメージが先行していただけかもしれない。",
            " 『ファミリー・ツリー』ジョージクルーニー、シャイリーンウッドリー、アマラミラー、ニッククラウス、ポーブリッジスとキャストがうまくはまっていた。仕事も家庭も順調だと信じていたが妻のボート事故で家庭内の秘密や厳しい現実を知る。",
            " 『ファミリー・ツリー』豊洲で観てきた。ゆったりしたいい映画。映画館で観ることに意味があると思う。いつものジョージ・クルーニーではないが、それでもカッコイイ!!",
            " 『ファミリー・ツリー』なんとなくって感じだったけど良かった！十分な休みを満喫させてもらいましたwって感じの映画の内容ではなかったけど。",
            " 『ファミリー・ツリー』、混乱しきっている人々・状況を穏やかで美しいハワイの風景・音楽で包み込んだ映画。ジョージ・クルーニーも良かったけれど、個人的にはシドのキャラ設定が素晴らしいと思った。彼がいなければまったく違う作品になっていたのでは。",
            " 『ファミリー・ツリー』続き。やっぱり「いやー、ペインはすごいなぁ〜」と唸ってしまう。とにかくどのキャラにもちゃんと演出が行き届いているのが分かる。適当な演出が存在しない。このテーマをここまで見せるとは。寡作にならずもっと見たい作家です。",
            " 『ファミリー・ツリー』観た。アレクサンダー・ペイン映画らしくシニカルでリアルだけれども、今回はかなりマイルド。作品全体は何かおおらかでやわらかな光が包んでいるような雰囲気。サイドウェイのようなピリッとしたエッジはなくとも反芻が心地良い。",
            " 『ファミリー・ツリー』昏睡状態の妻は浮気をしていた。しかも娘との接し方も分からない。Gクルーニーがちょっとカッコ悪いダメなパパを自然に演じていました。重めな内容ながら感傷的になり過ぎず丁度いい。ハワイの曇り空が映画の雰囲気に合っていた。",
            " 【ファミリー・ツリー】鑑賞。細部までよく練られた展開。かなりシビアでビターな話だったけどね…。でもそれを、対比的なリゾートの開放感、ビーチの波音とハワイアンで包み込み実に深い味わい。最後、妻への気持ちの着地点が切なくジンときた。 ",
            " 『ファミリー・ツリー』・・・☆☆☆★。盛り上がりもないが盛り下がりもないけど、いい話のような気がした…。",
            " 『ファミリー・ツリー』感傷的になりそうな題材なんだけど、ワイハのゆったりさとジョージの情けない演技がそれを絶妙に調理。ぴっちり『マイレージ、マイライフ』のスーツジョージも好きだけど、ゆったり『ファミリー・ツリー』のアロハジョージも好きだ。",
            " 『ファミリー・ツリー』妻の死が直前に迫り、ハワイに点在する島と同じように気持ちが離れていた家族が、妻の隠された秘密をたどる旅で繋がっていく。ココゾというシーンは練られたセリフで見せるところを、観る人に委ねるような演出が味わい深い",
            " 『ファミリー・ツリー』予告篇観た勢いで前売券買っちゃいました～楽しみ♪",
            " 『ファミリー・ツリー』なんとか賞云々でハードルが上がりきっていたので、鑑賞直後は正直「やや期待はずれ」だった。踏み込んでほしい部分に行かない。撫でるだけで終わってしまう。あとから自分の中で考え、かみしめて、いい味が出てくる映画なんだろう。",
            " 『ファミリー・ツリー』家族問題と土地問題、シビアな内容をコミカルな語り口で流れるように見せていく。回想シーンを挟まず、カメラは淡々と「今」を映す。危機に立たされた家族が自然と寄り添っていく過程がいい。ラストに世のお父さん憧れの構図出現。",
            " 『ファミリー・ツリー』あまりに現実とかけ離れた物語でイマイチ楽しめませんでした。",
            " 『ファミリー・ツリー』せっかく観るんなら、ハワイアンフードやハワイアンミュージック用意しといたら、鑑賞後の余韻も楽しめるよ！なんなら、アロハに短パン、裸足にビーサンで観に行ったらいいよ(^O^)／  ",
            " 『ファミリー・ツリー』昏睡状態のエリザベスに会いに来た人々が、聞こえているか分からないながらも真剣に話しかける。それはなんだか懺悔のようで、痛々しくも見えるのに、なぜか可笑しくも見える。とても心に残るシーンたちだった。 ",
            " 『ファミリー・ツリー』辛い事・腹立たしい事・悩み事・重い事…そんな事が次々と起こっているのに、映画全体が全く暗くないのは、キャストのキャラと演技力、そしてハワイの景色・音楽の効果♪ 全てが上手く合わさった素晴らしい作品です☆ ",
            " 『ファミリー・ツリー』試写会観終わったとこ！めちゃめちゃ良かった！私的、今年のBest3に入るんじゃないかってぐらい☆とりあえず脳内ハワイアン再生中♪ ハワイ行きたいよー＼(^o^)／  ",
            " 映画『ファミリー・ツリー』劇場予告のナレーションを評価する。ナレーションを多く担当してるナレーターでも俳優でも無い。「er 緊急救命室」でダグを演じたクルーニーと共に月日を経た声優さんの起用は正解だと思う。",
            " 【観た】『ファミリー・ツリー [DVD]』  ",
            " 18.『ファミリー・ツリー』ジョージ・クルーニーのサンダル履き全力疾走は見ものでした！ｗ 感想はこちら ",
            " 二本目、ファミリーツリー。結構重い話もハワイアンな音楽が中和してくれます。シド、最初は凄くムカつくけど後からドンドン株をあげます。彼あっての作品。でも、お婆ちゃんを笑ったのだけはダメだ。許されない。家族再生のお話なだけにラストの家族のシーンはいいですね。良い家族になりました。",
            " ",
            " ",
            " ファミリー・ツリー  ",
            " やっぱ「ファミリー・ツリー」大好きだよ。今思い出しても、やっぱ泣けるし、笑えるよ。もう一回みたいし、サントラが欲しいし。",
            " 「ファミリー・ツリー」アレクサンダー・ペイン監督で「アバウト・シュミット」から続く男のロードムービー３部作完結と勝手に期待高まってたけど、ハワイの明るさと対称的な重い内容、今まで見たことない捨て身でナイーブなジョージ・クルーニーが染みた。久々のジュディ・グリアもいい。 ",
            " 普通のおぢさん仕様のジョージ・クルーニーがネイティブに見えてきた『ファミリー・ツリー』。どんな出来事も、全てがハワイの魔法に包まれて、優しく心地良く笑顔になれる良質な作品でした☆ ",
            " フアミリーツリーだん。混乱の後、地に足をつける。ハワイの風景が人生はかなしいものだよと語りかけてくるようである。受容だ。これ、着ていた服ですか(*'-')  ",
            " 「ファミリー・ツリー」鑑賞。いつもシュッとした役柄が多いジョージ・クルーニーが演じるダメ親父。衝撃的なドタドタ走りもなんか愛らしい。そもそも完璧な親父なんてこの世に存在するのか？仕事と家庭を器用に両立出来ない不器用な生き物なんやから、優しく見守ってほしいなぁ〜。",
            " 映画「ファミリー・ツリー」感想♪良かったよ(^-^)v→",
            " チケット発券に手間取ってたら、意外にギリギリの「ファミリー･ツリー」!!さぁ、どんなパパぶりかな、クルーニー氏!!"
        ]
    }
}