{
    "title": "虹色ほたる 〜永遠の夏休み〜",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 12006,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『虹色ほたる 永遠の夏休み』冒頭から凄い。携帯に残った父のとりとめのない伝言、母との夕飯についての短い通話。何も語られていない筈なのに主人公ユースケの境遇が気持ちがまざまざと伝わる。一体化した演出と作画の力に別世界に連れて行かれる。",
            " 『虹色ほたる 永遠の夏休み』公開時にも観たんだけど、名画座でかかっててまた観たくなった。なんか記憶の中の感動より、２回目鑑賞の方が感動的で、ボロボロ泣いてしまった！主題歌も挿入歌も効果的で良し！またいつか観たくなる。そんな作品。",
            " 虹色ほたる 永遠の夏休みが好きな理由は、君の名は。が好きな理由と大体同じです。手描き画の凄いものを見せつけられた感と、主人公視点であの謎や不思議が多い世界を体感する感覚、そしてラスト・・話の流れも君の名は。と大体同じじゃないか(笑)",
            " 『虹色ほたる 永遠の夏休み』舞台が昭和52年の田舎の夏で、ノスタルジックな映像を楽しめると思う。音楽もとてもよかった。キャラデザに不満がある人もいるだろうが、「まんが日本昔ばなし」のようなイメージで、これはこれで、良作でないか！",
            " 『虹色ほたる 永遠の夏休み』を鑑賞。素朴なタッチ、ノスタルジーに浸れる作品。時間制限されたタイムトリップ、その中で明かされていく真実。期待値が低かったのが逆に良かったかも。途中の感動シーンでの作画変更は必要があったのか疑問だったけど。",
            " 『虹色ほたる 永遠の夏休み』美しすぎる完璧な背景に反して人物のはっきりしない描写。後半になってその意味を知る。ストーリーも良かっただけに個人的にはラストが残念。奇跡は一度でいい気がしたけど、それでもいい作品だといえる。 ",
            " 『虹色ほたる 永遠の夏休み』ブログを更新しました。  ",
            " 『虹色ほたる 永遠の夏休み』ノスタルジックで、甘酸っぱさの残る話だったね。そう来るかってとこもあったけど、基本的に丁寧に描かれていたかと。最後はちょっとやり過ぎ感もあるけど、櫻井さんのイケメンボイスで帳消しよ(笑)",
            " 『虹色ほたる 永遠の夏休み』ってまだやってるのかな？？前に一回見たけど、またあの独特な絵のタッチを見ながら涙したい～(T0T)！！！",
            " 『虹色ほたる 永遠の夏休み』ありがちな懐古的理想主義に陥っていない「今ある生活が失われる”喪失感を受け入れている”」物語。キャラの造形、丁寧な作劇、光の演出どれをとっても非常に良い映画。エピローグは好みの分かれるところかもしれないですね",
            " 『虹色ほたる 永遠の夏休み』独特の作画は味があっていいのだけど、シーンによってかなりバラつきがあるので「粗い」と感じられてしまうのがもったいない。余計な動きも多い。一部ユウタとさえ子の見分けがつきにくい箇所も。もう少し詰めてほしかったな。",
            " これほどいい映画は久しぶり。エンディングでは誰も帰らないし、終わってからもなかなか立ち上がらない。多分周りも同じ様に感じたんじゃないかな。",
            " 『虹色ほたる 永遠の夏休み』原作読んでるところ。今週末もう一度映画を観に行けるかなぁ。 ",
            " 『虹色ほたる 永遠の夏休み』ピンと来なかった。あの情景、あの時代、ピッタリとハマる人はいるんだろうと思うが、僕には昔すぎた。作画も苦手な感じだったな。",
            " 『虹色ほたる』独特な影がつけられたキャラクターが、美しい背景の中で力一杯動き回る。70年代の雰囲気にマッチした絶妙な郷愁感と温もりある人間。スクリーンが涙で滲んでしまった松任谷由美さん“水の影”に乗せた大平晋也さんの手掛けたシークエンス。",
            " 『虹色ほたる』小学校の頃、夏の楽しみだった東京/町田の親戚親子の暑中見舞い。母親に連れられた剣道姉妹と一緒に、ケース一杯にやって来た甲虫や鍬形。ある年からパッタリそのお土産が無くなり・・酷く申し訳なさそうだった姉妹の顔を今でも覚えている。",
            " 『虹色ほたる』少年時代に交わした約束。恋の一歩手前にある淡い思い。決して忘れられないつらい出来事。日が暮れるまで一緒に汗を流し遊んでた時間。蛍の宇宙は全てを優しく包み込む。時間旅行に魔法をふりかけ、力強く大事なメッセージを届ける宇田監督。",
            " 上映時期の悪さ、宣伝不足でこれほどいい映画がこのまま消えていくのは本当にもったいない。口コミから４０万部までいった原作同様、尻上がりに観客数が伸びればいいが・・。",
            " 『虹色ほたる 永遠の夏休み』正直、最後まで絵が馴染めなかった。特にラスト前のさえは酷すぎる^^;感情移入する前にに笑ってしまった。。 音楽とストーリーが最高だっただけに、残念…。",
            " 『虹色ほたる 永遠の夏休み』テーマは、ちょっと小さな子供には難しいけどね。観客の入り寂しいなあ。もったいない。",
            " 『虹色ほたる 永遠の夏休み』、絶対に観るべき映画！号泣！日本のアニメ史に残る傑作だと思う。バリエーション豊かな表現手法、息を呑むほど鮮やかな色彩、現実と幻想の絶妙な匙加減、とにかく手描きアニメの底力を見せつけられた。音楽も素晴らしいの一言",
            " 『虹色ほたる 永遠の夏休み』丸の内ＴＯＥＩ：ほぼ原作通りでまた感動した。yumingの歌もピッタリ合っていた。アニメは複数のプロダクションで作成したのかタッチが異なったりしてちょっと興ざめの場面もあった。でも総合点は高い！",
            " 『虹色ほたる 永遠の夏休み』ちなみに私は雰囲気アニメとか雰囲気映画、嫌いじゃないからね。好みに合えば多少の齟齬があっても許すし。本作も嫌いではないです。昭和52年って私の少年時代とドンピシャだし。昭和ノスタルジーでもいいじゃない。",
            " 『虹色ほたる 永遠の夏休み』あと唯一主人公が能動的な動きを見せたシーン、何故か急にリアルタッチの線画になるし。『マインド・ゲーム』かよ。せっかくの見せ場だし、もっときれいに描写して欲しかった。",
            " 『虹色ほたる 永遠の夏休み』作画はキャラが常にぐにゅぐにゅ動いてて馴染めなかったなー。子供の落ち着きのなさを表現してたのかもしれないけどなんか気持ち悪かった。",
            " 『虹色ほたる 永遠の夏休み』感動作というよりは淡々とした切ない雰囲気映画。雰囲気は悪くないけどラストは王道というべきかご都合主義というべきか。主人公が終始受身だしなんかラノベチック。",
            " 『虹色ほたる 永遠の夏休み』ももへの手紙とタイムスリップヤンキーの地雷分は取り戻した。",
            " 『虹色ほたる 永遠の夏休み』オワタ‼  コーデナイト！コーデナイト！コーデナイト！コーデナイト！コーデナイト！グワシグワシ！  大事なことなので二回言いました！(ミスリードを含んでいます)",
            " 『虹色ほたる 永遠の夏休み』とてもよかった。自分の中では生涯ベスト３に入ると思う。この映画は地味な扱いのまま終わってほしくないなあ。",
            " 『虹色ほたる 永遠の夏休み』それにしても、CGを使ってないなんて、びっくり。蛍のシーンなんて、手描きでどうしたんだろう。",
            " 結局今日は新宿で『虹色ほたる 永遠の夏休み』。情感たっぷりに描かれた良いアニメ映画、だったのですが、ラストで思いっきり余計な事をしちゃってる感じで。なんで最後の最後であんな大袈裟な大感動作ノリにしちゃったのかなぁ？",
            " 『虹色ほたる 永遠の夏休み』山間の豊かな緑、澄んだ川や湧き水、それと蛍。温度や湿度まで伝わってきそうな美しい自然が印象的で、子供の頃を思い出して優しい気持ちになれました。ラストはミラクルな展開だけど、とても良かった。",
            " 【虹色ほたる】続) 最近は食傷気味なテーマだが、やがてダムの底に沈む村の最後の祭りはやっぱり切ない。蛍の大群の映る水面や虹色の光の軌跡は美しく、胸を激しく揺さぶる。ユーミン新曲「愛と遠い日の未来へ」もラストを盛り上げる盛り上げる‼ ",
            " 【虹色ほたる 永遠の夏休み】予告でみたタッチのユニークさや、ユーミン夫妻が音楽担当ということで鑑賞。ベルギーの某漫画家にも通じるキャラの輪郭線や、揺れ動きが独特で、好みが別れるところ。松任谷正隆氏のE.ピアノはこの絵にやや斬新。 ",
            " 『虹色ほたる 永遠の夏休み』夏休み系作品に弱い僕。やっぱり良かった。カブトムシ取って遊んでた年代はグッとくるものがあるでしょう。現代っ子よりも大人が観て楽しむものでしょうな。ラストの超常現象っぷりが少し気になるけど、綺麗だから許します。",
            " 映画「虹色ほたる 永遠の夏休み」を観る。独特の絵図らと、昭和ノスタルジーで退屈な映画かと思ったが 、とても佳い映画だった。絶賛するぞ！！",
            " 『虹色ほたる 永遠の夏休み』観てきた。これファミリー向けに偽装した非常に高度な萌えアニメだwwwww",
            " 『虹色ほたる 永遠の夏休み』★★★★☆ 正直、全く期待せずに鑑賞しました、油断した！普通に感動してしまった。てっきりこういう映画にありがちな田舎厨的な映画かと思ってたんで、中盤の展開はちとびっくりした。",
            " 『虹色ほたる』。CG全盛の時代に手書きテイストなアニメ映画。松任谷正隆・由美夫妻の音楽起用は、大林宣彦映画へのオマージュなんだろう。それにしても片親の主人公が未知のモノと接し田舎暮らしをする…って『ももへの手紙』で観たばかりのような。 ",
            " 『虹色ほたる 永遠の夏休み』松任谷正隆が音楽を担当している事は知っていたが、クライマックスにあの名曲が流れ出した瞬間に号泣してしまった。音楽が与えるマジックを感じさせる素晴らしい瞬間を味わった。ユーミンファン必見の作品である。",
            " そうして、ふと思い出したのがロベール・アンリコの『ふくろうの河(La Rivière du hibou)』だった。その仕掛けを思い起こしてあのラストを自分なりに解釈し、ようやく腑に落ちたのだった。  ＞『虹色ほたる ～永遠の夏休み～』 ",
            " 今だから告白するけど、初見の時はあのラストがファンタジーによる安直な解決に感じて否定的だった。しかし、それでも気になって二度、三度と観ているうちに「この聡明な監督がそんな安易なことをするだろうか？」という疑問が湧いてきた。  ＞『虹色ほたる ～永遠の夏休み～』",
            " ユウタとの別れの際にさえ子が突如として大人っぽくなるのは、兄に買って貰ったピンどめを外すから。彼女は成長し、生きるために自らを縛っていた封印を解く。  ＞『虹色ほたる ～永遠の夏休み～』 ",
            " ユウタとケンゾーの別れのシーンでの松任谷正隆さんの音楽の「これでもか！」という涙腺破壊度は、劇場版『銀河鉄道999』のラストシーンでの青木望さんのそれに匹敵😭💦  ＞『虹色ほたる ～永遠の夏休み～』 ",
            " 『虹色ほたる ～永遠の夏休み～』を鑑賞。スクリーンでの鑑賞は15回目のはず。5年ぶりの鑑賞に新たな感慨も湧く。ここだけを取り上げるのは気が引けるけど、大平晋也さんによる感情のたぎる疾走シーンは本当に素晴らしい。そのアニメーションの… ",
            " ということで、久しぶりに『虹色ほたる』を劇場のスクリーンで鑑賞。改めて巧い決着の付け方だと感心させられた。様々な解釈ができる曖昧さは、作品にかけられた魔法のようなものであり、その輝きを褪せさせることはない。まあ、そういうのはダメという向きもあるだろうけどね。",
            " 胸に停まった蛍の輝きに照らされて、兄の思い出のピン止めをはずすさえ子。その表情は驚くほど大人びている。あざといまでに美しい演出！",
            " 『虹色ほたる』自宅レイトショーの鑑賞終了。久しぶりに観てキャラクターのデザインだけでなく、その動きも写実的な表現とは非なるものを目指していたのではないかと感じた。",
            " 映画『虹色ほたる』80点",
            " 改めて「虹色ほたる」、「死んだ人とは願ってももう二度と会えない。だけど生きてさえいれば会いたい人に必ず再会できる」というテーマが徹底的に貫かれていることに脱帽。だからあのエピローグは間違いなく「あり」なのだ。",
            " 「虹色ほたる」、死にまつわるシーンのギョッとする感じも忘れられない。ユウタが泥水に飲まれてドサッと落ちていく様、そしてサエコのいる病室…。",
            " 「虹色ほたる」、鑑賞を重ねるほどに怖くなったシーンがあって。それはやはり交通事故のくだり。直前まであんなに楽しそうだったのに、幸せそうだったのに。",
            " 『虹色ほたる』良かったんだけど、全体的に今週の金曜で上映終了のところが多そうね",
            " 「虹色ほたる」。なんでタカシはみんなと離れたところから見送ったか？3回目で、やっと気付きました。ケツコさんを送りたかったからじゃあああああ！！",
            " 『虹色ほたる 永遠の夏休み』郷愁だかノスタルジーだか哀惜だか、なんでもかんでもお仕着せの型に流し込んで、ホタルわーっと出して音楽盛り上がれば感動すると思ったら大間違いだ。",
            " YouTubeの「虹色ほたる」20分特別映像、すでに劇場で本編を観られた方こそ必見。「あーっそうだったのか！」ってびっくりします。",
            " 土曜日はシネマサンシャイン北島で虹色ほたる観ようかなと思ったが、時間的に無理だ。ユーフォーテーブルシネマにでも行ってみるか。",
            " サトジュミチ監督、虹色ほたる観るの一週間おせーよ！影響力ある人なんだから、もっと早く観てつぶやいてれば…今週末からは…",
            " 「虹色ほたる」をなんとなく「作画アニメ」だけで流してしまう風潮にはNOといいたい。これ、めちゃくちゃ演出が良いです。芳澤さんとかタカシ、ユウタに手紙渡す小さい子のような「脇役」にもびっくりするほど奥行きがある。",
            " 「虹色ほたる」冒頭でユウタがカーブを凝視し目をそらすように帽子を深くかぶる。あーーーーーーー！そうだったのかああああ！芳澤さんがちゃんと小さい子に手紙託してた！ぎゃああああ！"
        ]
    }
}
