{
    "title": "ダーク・シャドウ",
    "id": 230,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 92070,
            "each_tweet_amount": {
                "good": 127,
                "even": 7,
                "bad": 39
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーク・シャドウ』  とても、見やすい映画だった。  ティムバートン らしい素敵なハッピーエンド。  面白い！",
            " 『ダーク・シャドウ』思ってたよりはおもしろかったけど、なーんか印象に残らないなぁ。何日かしたらすっかり忘れちゃいそう。",
            " 『ダーク・シャドウ』ティムバートン＆このキャストじゃ期待するなという方が無理なのだが普通というかベタで笑えないバンパイア物。唯一魅力的でバートン的なキャラクターのビクトリアをストーリーテラーにすればかなり良くなるはずなのだけど。",
            " 『ダーク・シャドウ』なんともチグハグ。ヒロインが最初と最後しか出てこないし、娘はいきなり狼女になっているし、そもそもどう考えても主人公が１番悪い。自業自得。トボけたギャグにはクスッとしたが。ベラ・ヒースコートの使い方がもったいない。",
            " 『ダーク・シャドウ』エヴァ･グリーンの悪女っぷりは素晴らしい。",
            " 『ダーク・シャドウ』ヴァンパイアになって生き埋めにされたジョニーデップが200年後に目覚めた世界で落ちぶれた一家の復興と愛憎劇を繰り広げる話。風呂敷を広げすぎた印象でした。テーマとキャストが良かっただけに残念…雰囲気はとても好き",
            " 『ダーク・シャドウ』吸血鬼ばなし。以外にもクロエ・モレッツが出てて嬉しい。監督がティム・バートンとわかって納得。この手の作品は好きな方。",
            " 『ダーク・シャドウ』★★★★☆",
            " 『ダーク・シャドウ』(2012、米） ",
            " 『ダーク・シャドウ』★★☆☆☆",
            " 『ダーク・シャドウ』残念～～。中途半端としか言いようがない。デップさまもクロエちゃんも好きなんだけどね。期待してただけにガッカリ。",
            " 『ダーク・シャドウ』ティム・バートン×ジョニー・デップ作品で最後まで起きてたのはチャーリーとチョコレート工場以来（笑）、、ていうかこれはなかなか面白かった。元は60年代のTVシリーズだそう。魔女と吸血鬼の愛憎による確執をコミカルに飽きさせず見せてくれた。70点。 ",
            " 万人受けする内容だけどバートン作品特有のクセやアクが無いから当然といえば当然。ただ見所すら無いのは問題",
            " ポイントごとにホラーテイストのギャグはしっかり取っているんだけど、間をつなげるストーリーがかなり変。伏線無しの設定が突然飛び出すし、メインのヒロインが序盤と終盤にしか絡まず存在意義が不明。『ダーク・シャドウ』",
            " 『ダーク・シャドウ』これは酷かった…。子孫との絡みも薄いし、ビクトリアに惚れてる感もあんまないし、クロエの狼人間のくだりは一体何なんだ。どこにその伏線あった？笑 どーしたティム・バートン。",
            " 『ダーク・シャドウ』なんだこれ。エバ・グリーンがめちゃくちゃ美しかった意外にない。お城ももうちょっと頑張れそうだし。",
            " 『ダーク・シャドウ』吸血鬼に対して至極個人的なマニアックなこだわりがあるからか、なかなか好きな吸血鬼映画に出会えないが、これは割と好きな方だった。吸血シーンとか牙とかもっとちゃんと見たかったな。ストーリーよりはあの独特な世界観重視。",
            " 『ダーク・シャドウ』期待せずに見たら、予想を遥かに上回る面白さだった ",
            " 『ダーク・シャドウ』中途半端な笑いと中途半端な殺人やめてほしかった。女優さんがきれいだったの以外何もなかった",
            " 『ダーク・シャドウ』ティム・バートン作品にしてはストーリー性も明確でわかりやすく、子供から大人まで楽しめる作品。あまり評価は高くないけど私は好き",
            " 『ダーク・シャドウ』ｸｿつまらなかったって感想よく聞いたけどわたしはこういうのがツボだから終始萌えてたわ！期待値が高すぎると肩透かし食らった気になるのもわかるけど！内容は何も考えずさらっと見れるからこれを吸血鬼映画入門としてもいい感じ",
            " 『ダーク・シャドウ』コメディなのかシリアスなのか、どっちつかずな感じだった。ヴァンパイアものは重厚なイメージという先入観もあったので、ちょっと肩スカしな印象だった。面白くはあったけど。★★★☆☆ ",
            " 『ダーク・シャドウ』魔女の呪いで吸血鬼となった男が現代（正確には７０年代）に甦る。ティムバートン色のアダムスファミリーみたいな感じ。あと、出てくる女性がみんなきれい。コメディタッチだけどとこか悲しい。世界観を楽しむタイプの映画。",
            " 「ﾀﾞｰｸ･ｼｬﾄﾞｳ」鑑賞終了。そもそも身勝手な男の話だよ。結局、貴族のお嬢様みたいな女性を選ぶわけで、魔女は単なる遊びで身分違いと足蹴にしてさ。呪われて当然。魔女可哀想。ｺﾒﾃﾞｨﾀｯﾁな展開だから許されるｽﾄｰﾘｰよ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ダーク・シャドウ』微妙なエロとホラーとコメディで構成されてた。あんまりティム・バートンっぽくない。",
            " 『ダーク・シャドウ』かなり笑える。ティム･バートン×ジョニー･デップ作品の中で一番かな。内容は特に込み入ったものではないけどこの世界観だけで充分楽しめる。しかも美女だらけ。ミッシェル･ファイファーはいくつになっても気品がありますね。",
            " 『ダーク・シャドウ』ダーク・コメディ・ヴァンパイア映画。",
            " 『ダーク・シャドウ』ティム・バートンが作り出す世界観と、個性的なキャラクターたちがうまい具合に合っていて、魅力的な映画だった。",
            " 『ダーク・シャドウ』3 200年前の吸血鬼復活。あまり面白くなかったけれど全体的に可愛かった！魔女とのセックスシーンは面白かった。家のボタンっぽいところをどんどん押したくなる！",
            " 『ダーク・シャドウ』描こうとしてる要素をちゃんと描き切れてて、物語に綻びが無い。一番最後のバーナバスのあの一言はいろいろ考える余地があっていいね。",
            " 『ダーク・シャドウ』予告編からコメディ調なんかなーと思ってたけど、意外にもシリアス路線。でも笑えるシーンもあって、登場人物は敵も味方も個性的で魅力的。描かれる、時代を超えたロマンスとその結末は私がすごい好きなやつ。",
            " 『ダーク・シャドウ』いかにもジョニー・デップ×ティム・バートンという感じではあるのだが、う〜ん、イマイチだったかな。ストーリーが散漫というか、しぼり切れていないというか。女優陣は結構よかったと思うだけに残念。",
            " 『ダーク・シャドウ』クロエ目当てで見ましたが、あまり出番が無いのが残念でした！しかも最後の最後にまさかの大変身っ！イヤちょっと呆気に取られましたがぁ…しかしあれですね？相変わらずジョニデは白ぬりが似合いますね？？",
            " 『ダーク・シャドウ』かなりの豪腕展開、というか荒い展開にとまどうけどそこはどうでもいいの。ベラ、エヴァ、クロエの美女三連発で100点な訳でさ。惜しむらくはヘレナがもう少し可愛い役であれば四連発のボーナス200点だったけど。そんな温度（笑）",
            " 『ダーク・シャドウ』★★☆  前作『アリス・イン・ワンダーランド』は力いっぱい出し切って大外れやったけど、今作はいい具合にまとまったと思う☆わざとバートン節を抑えた感じ。全力で創って当たる作品ならばなお良いけどね！",
            " 『ダーク・シャドウ』007 カジノ・ロワイヤルのエバ・グリーンをあ～んなことさせちゃうってその点だけで★ひとつ増やしてあげる～～。アハハ。結構大人風味よね。好きと言われても愛されても上回る相手がいればとことん冷たくなる…リアル～～～",
            " 『ダーク・シャドウ』期待したほど面白くなかった。けど、クロエ・モレッツは見るたびにセクシーになってく。あの雰囲気とカーペンターズはやっぱり合わないwww",
            " 『ダーク・シャドウ』好きなタッグだけあって、\"見た目\"は私好みだったけれど流石にカバーしきれない。ギャグも総スカンだし冒頭から中盤までの関係性の説明だけで飽きた。オチに期待してもきっとギャグであろうう〆でイマイチ。色眼鏡が災いしたかなぁ。",
            " 『ダーク・シャドウ』THE B級映画。",
            " 『ダーク・シャドウ』あとはベラ・ヒースコートがかなりかわいくて、名前おぼえとこうとおもいました。おわり。",
            " 『ダーク・シャドウ』真ん中らへんはたしかに飽きそうだったけど、前半の時代ギャップギャグおもしろかったし、後半も楽しくてよかったです。正直エヴァ・グリーン、ヘレム・ボナム・カーター、クロエちゃんがたくさん見れただけで十分だったかも（笑）",
            " 『ダーク・シャドウ』おもしろかったよ〜。ほかの人の感想ざっと観てみるとイマイチな人が多そうだけど、わたしはいつも通り特になにも期待せず観ただけです。シンプルに。",
            " 『ダーク・シャドウ』お話が冴えない。最後まで見るのに一苦労した。凡作以下。だが、しかし！『ドリーマーズ』を見てエヴァ・グリーンに恋した事を思いださせてくれた。それでいい。",
            " 『ダーク・シャドウ』を鑑賞。惜しいな～、あのままコメディ路線で最後まで走ってくれたら良かったのになーf^_^;)  言うちゃ悪いが、シザー・ハンズも同じような流れやったで〜。まあ、映像とかはきれいやけどねーf^_^;)",
            " 『ダーク・シャドウ』DVD鑑賞。ジョニー・デップ演じる約200年の眠りから覚めたバンパイアが時代ボケとおちゃめでとてもかわいい。いかにもティム・バートン監督らしい作品",
            " 『ダーク・シャドウ』』バートン監督らしい悪ふざけと遊び心を盛り込んだ作品。映画全体の陰湿な雰囲気にブラックユーモアを散りばめ、終盤になるにつれ支離滅裂な展開に。良くも悪くもバートン節全開って感じが好きです。かなり賛否両論は分かれるかと。",
            " 『ダーク・シャドウ』/期待外れも甚だしい。予告はコメディ要素強くて面白かったのに、いざ観てみるとガッカリ。予告で全部使い果たしてる。ホラー、ロマンスのどれも中途半端。 ラストは『永遠に美しく…』のパロディ？なんで？何がしたいん？",
            " 『ダーク・シャドウ』試写会だったからつまらんかったね～で済んだけど，これお金払って観てたら凄く嫌な気分になるほどのつまらなさだったと思う．予告映像だけで十分だった．",
            " 『ダーク・シャドウ』永年バートン・ファンであったが、これは少々大人しすぎたのでは。遊びごころが少なく、玄人向けの出来。もともと往年のTVドラマのリメイクとのことだが、その雰囲気が再現されていたのかも分からず。空回り感が滲み出てしまった。",
            " 『ダーク・シャドウ』イメージと違ったというのが正直なところ。終盤のアクションもうまくない気がするし、それが入った影響で全体的にも中途半端な印象は拭えない。",
            " 『ダーク・シャドウ』なんかアクションでみせてる感じしかしないんだよな・・。ティムバートンとしては面白さにかける。",
            " 『ダーク・シャドウ』ストーリーテリングには全く興味はなさげ。暗い崖から飛び降りるベラ・ヒースコート、部屋を壊しながらのエッチ、魔女に向かってショットガンを構えるミシェル・ファイファーなど、一つ一つのショットを愛でたいところ。",
            " 『ダーク・シャドウ』オリジナルはTVドラマでその世界観を忠実に再現してるから舞台は70年代なんだが、それがむしろ良かった。アンジェリークがなぜ魔女になったのか、その経過をスピンオフ作品で映画化して欲しい。",
            " 『ダーク・シャドウ』うーん。イマイチでした、後半のストーリーの破綻と、兄弟間の会話が・・・",
            " 『ダーク・シャドウ』 ティム・バートンはギョロ目のノッポ女がよほど好きらしい。ほとんどの監督作に似たようなキャラが出ているし、ヘレナ･ボナム･カーターにいたっては嫁にしちゃったもんな。",
            " 「ダーク・シャドウ」見ました。しかし伏線皆無で超展開やから何やらよくわからんまま終わったって感じの映画やったなー。映画館に観に行くのはおすすめしません。ところどころコメディらしいシーンは普通に笑えて良かったです。ジョニデは格好良いです。",
            " 『ダーク・シャドウ』が『シザーハンズ』の二番煎じにしては出来すぎな件。カーペンターズの使い方よかったわー。",
            " 『ダーク・シャドウ』うーん、ティム・バートンを熱心に追いかけてた身としては、大味でオタク魂が炸裂しないこの作品を見てしまうと、ひたすら困惑してしまう。でもこの作品に出てくる女優陣の美しさは類を見ない程なので、何となく許してしまうなあ。",
            " 『ダーク・シャドウ』、う～ん、イマイチ・・・。なんかこう、中途半端で・・・。コメディ、っていうか？庭のカボチャには「おっ！」と思ったけれど、それもただのカボチャだったし（笑）。クロエの使い方ももったいない！ヘレナ・ボナム・カーターもね。",
            " 『ダーク・シャドウ』魔女さんあんなに長生きしてても他にいい男が現れなかったのね。まあ世紀を超えた執念というか怨念というかね。なかなかとことん強烈で凄いね。70年代の音楽にファッション、メイクも良い。モレッツちゃん当時系のダンス踊ってたし。",
            " 『ダーク・シャドウ』脚本が粗すぎる。エピソードのつなげ方が下手くそなんだよね。ネタの為のエピソードやったりするし。いくつかバートンセンス片鱗も見えたりするけど、基本退屈。面白い所は、予告編でほとんど見せてるし。",
            " 『ダーク・シャドウ』コミカルすぎてどうなるかと思ったけど最後はダークなとこもあっておもしろかった！今秋公開のティム・バートン製作「リンカーン／秘密の書」も楽しみですぢゃww",
            " 『ダーク・シャドウ』バートンの女優セレクションは今回も神懸かり的！モレッツちゃんの成長振りから早く「キック・アス2」製作しないとヒット・ガールではなく、ヒット・レディ？ウーマン？になってしまう。 ",
            " 『ダーク・シャドウ』ラブ＆ピースな奴らのくだりなど想像以上にダークで自分のツボにくるダークコメディだった・・・ジョニー×バートンコンビの前作「アリス〜」より断然面白い！作品的に3Dにしなかったのも大正解！！",
            " 『ダーク・シャドウ』ただ、白ぬりジョニデとバートン監督コンビがまた観たいか？といわれたら、もう勘弁して欲しい。ジョニデは他にも色々出るからまだいいけど、ティム・バートンはそろそろ他の事やって欲しい。次回作はまた人形劇だし……",
            " 『ダーク・シャドウ』鑑賞。全然期待していなかったからかもしれないけど、結構面白かった。色々と未消化に見えるけど、その辺はオリジナルのTVドラマを知っていれば理解出来るのかもしれない。個人的にはここ最近のバートン作品としては久々に楽しめた。",
            " 『ダーク・シャドウ』観たの忘れてたわ。なんか、無駄な設定多すぎて最後までゴチャゴチャしたまま終わった感じで、面白くない。もはや、何がしたかったのか分からん。",
            " 『ダーク・シャドウ』ジョニー・デップは、キャラクターの中に、どうしてもマイケル・ジャクソンを入れたいんだね。（笑）",
            " 『ダーク・シャドウ』クロエ・グレース・モレッツはかなり美味しい役どころなんだけど、アレ（謎）が唐突すぎて燃えなかったんだよね。もう少し伏線張っててもよかったんじゃないかなー。",
            " 『ダーク・シャドウ』エヴァ・グリーンだけは光ってましたね。まさに彼女のための映画。表のヒロインを完全に食って裏のヒロインとしてその存在をアピール！ジョニー・デップでさえ、彼女に引けを取っていたくらい。エヴァ・グリーンファンは必見！",
            " 『ダーク・シャドウ』オープニングシークエンスとか世界感は好みなんだけど、ワキキャラどころかヒロインまでかなり扱いがぞんざいで、ただ出てくるだけの存在になっていたのが残念。最近のティム・バートン作品では面白い方だけど、イマイチ感が強いよね。",
            " 『ダーク・シャドウ』以外って言ったら何だけど、面白かった。冒頭のシーンで軽すぎるかなとか思ったけど、テンポがよくて分かりやすいストーリーで楽に愉しめた。72年っていう年代が自分にとって馴染みやすかったのもある。",
            " 『ダーク・シャドウ』キツかった。ティム・バートンの映画って嵌まらない時にはとことん嵌まらないね。クロエ力を以てしてもどうにもならない痛恨。ティム・バートンの持つ悪趣味性をもっと前面に押し出すべきだと思う。最近の彼の作品はどこかよそいき。",
            " 『ダーク・シャドウ』ちょっと期待外れ(￣∀￣;)",
            " 『ダーク・シャドウ』アリスもひどかったが今回は輪をかけて悪い。中途半端な作劇に存在感のないヒロイン。納得しがたいオチ。予告が楽しそうだったのに見事に裏切られた",
            " 『ダーク・シャドウ』もともとはTVシリーズとは知らなかったな。",
            " 『ダーク・シャドウ』思いのほか面白かったですが、豪華キャストの中、僕にはもうクロエちゃんしか見えません(笑)！ティム・バートン作品はキャスティングが良いですよね、奥さんも含めて。ただ今回は劇場じゃなくて良かったかも。★3.5",
            " 『ダーク・シャドウ』家族物＜恋愛物。７０年代でコミカルな雰囲気にしたのだろうけど私は「スリーピー・ホロウ」の様なおどろおどろしいのが好き。魔女エヴァ・グリーンはさすがの迫力よ。けどそんなにバーナバスがいいかねw女の恨みは恐ろしいわよ✧",
            " ",
            " 映画】ダーク・シャドウ見た。○。元ネタのTVシリーズは未見。それなりに楽しめた。整理はされてはいたが、詰め込み過ぎ。元ネタがTVシリーズだと難しいだろうが、もうちょっと切り込めよと思ったり。換骨奪胎で現代劇にしなかった理由はなんだろう。",
            " 『ダーク・シャドウ』ミシェル・ファイファー相変わらず美人だー。評判あまりよくないようですが私は面白かった。でも、ジョニー全く活躍してない気がｗｗHシーン大迫力で笑った(",
            " 『ダーク・シャドウ』もっと陰惨な雰囲気があっても良さそうな話なんだけど軽いんだよなぁ。例えばジョニデの再び生き埋めにされそうな時のリアクションが薄かったり、ワケありそうな家族も大してギクシャクして見えないんだなぁ。",
            " 『ダーク・シャドウ』映画が終わり劇場が明るくなった後、周りの客席見てみたらあくびをしている客が大勢いた。バートンさん。舐められてるぜアンタ。スウィニートッドを劇場で観た時は周りの女子高生がビビってたのに。。。",
            " 【ダーク・シャドウ】確かにエヴァは最高でクロエも良いけど、個人的には断トツでベラ・ヒースコート！！！ベラヒースコートベラヒースコートベラヒースコート！！でしたよ。これから楽しみな女優です！",
            " 【ダーク・シャドウ】画的にというよりは、内面のドロドロした登場人物たちのダークさがどうしようもなくて面白かった。前半はのんびりポップだけど、後半じっとりダークに雰囲気がガラッと変わってからが特に良い。バートン初期の良い感じが戻ってきた！",
            " 【ダーク・シャドウ】そろそろブチギレたろか！と正直最近のバートン&デップ作にはウンザリしてたけど、これはほんとに面白かった！T・バートンの嫌～なところが全部出た！って感じで文字通りダークで、ちょっと切なくて、どっぷりあの世界を楽しんだ。",
            " 『ダーク・シャドウ』ジョニー・デップのキャラクター作りは最高だね。C・モレッツをもう少しうまく使ってくれるとよかった。",
            " 『ダーク・シャドウ』ユーモアがあって面白かったけど、予想よりは笑いが少ない、意外と真面目な作品だった。バンパイヤは家族の為にがんばった。（笑）後半は『永遠に美しく…』を彷彿とさせるバトルに。なんか懐かしい。",
            " 『ダーク・シャドウ』吹き替え観賞は、正解でした。バーナバスの古めかしいしゃべり方は、字幕では伝わりにくいですね。吹き替えはいつもの平田さんなので、安心して観られました♪世間様の評価は芳しくないようですが、個人的には好きですよ(^^)v",
            " 『ダーク・シャドウ』久々に見たﾃｨﾑﾊﾞｰﾄﾝﾜｰﾙﾄﾞ(ﾟ－ﾟ* ) ｺﾒﾃﾞｨ要素が強いと思ってる人が居るみたいけど ﾃｨﾑﾊﾞｰﾄﾝﾜｰﾙﾄﾞは結構ｼｭｰﾙなのよ(ﾟдﾟ) 勿論笑えるｼｰﾝも沢山あって怖い様で面白い不思議な作品",
            " 「ダーク・シャドウ」いや面白い。アリスなぞより全然良かった。何といってもエヴァ・グリーン。主人公に感情移入しにくい反面、彼女により魅せられた。クロエもいいんだけど、ラストのアレは余計だったんじゃね。",
            " 今日は渋谷で『ダーク・シャドウ』。評判散々なので期待値下げまくってましたが、やっぱりつまんなくて。『チャリチョコ』『アリス』『スウィーニー』のどれか１つ見てれば別にパスしても、みたいな。ティムはいつからこんなマンネリ野郎になったかね？",
            " 『ダーク・シャドウ』キャストを活かしてるかっちゅうとこに疑問が残るが、エバ嬢を拝みつつそれなりに楽しい。",
            " ダーク・シャドウ：魔女が怖い。現実に居る感じなのが更に怖い。ジョニデの全てに癒される。あまり家族の交流が無かったように思えるのが残念。幽霊ママさんは良かったなー。全体的にコミカルでホラーもあるけど、魔女の印象が強すぎた。恐るべきは執念。",
            " 『ダーク・シャドウ』途中眠ってしまったり、トイレに抜けたりで完全にストーリーを把握していないのかもしれない。場面場面は笑えるし楽しめるので損はないのだけれど、オイラはすべてが矛盾悪ガッチリできていないタイプは苦手なのだ。",
            " 備忘録シリーズ『ダーク・シャドウ』案外、おとなしめ。",
            " 『ダーク・シャドウ』鑑賞。ティム・バートン＆ジョニー・デップのコンビに期待して観に行って、まさにイメージとおりのものを観られました。期待とのギャップが全くなく、なんというかとても安心して観られる作品です。",
            " 『ダーク・シャドウ』珍しく期待通りかそれ以上によかった。愛は切ないもんだーねー。ストーリーのテンポがよかった。",
            " 『ダーク・シャドウ』見た。昔のドラマシリーズの映画化らしいけどいろいろ中途半端。70'ファッションと音楽はすてき。ジョニデはこういう白塗りな役似合うよね。魔女アンジェリカの報われなさ、ちとかわいそうと思った(´ω｀)",
            " 『ダーク・シャドウ』ティムバートンどうしちゃったんだろうね？  とって付けたような狼人間には唖然！！そしヒロインの存在薄すぎるし…。魔女とのシーンが多すぎて魔女とくっつけばいいのに？？って思っちゃった＾＾；エヴァ・グリーンは魅力的ね♪",
            " 『ダーク・シャドウ』2D版。Planet of the apes以降では最高傑作。昔のバートンが帰ってきた感じで、ビートル・ジュースとスリーピー・ホロウのテイストかが合体。家族以外は食糧としか見てない怪物振りにもぞくっときた。",
            " 『ダーク・シャドウ』説明的な前置きのせいか長く感じた。ヴィクトリアがあまりに受け身なので、三角関係にもかかわらず、なんだかバトル感も薄く、エバグリー扮する魔女だけが空回りで、段々可哀想になった。全員何故好きなのかが薄いので全体的に中途半端",
            " 『ダーク・シャドウ』この映画の評価の低い点は、予告編スタッフのホームコメディ化したリードミスがすべてだ。本国の予告編スタッフの大失態",
            " 『ダーク・シャドウ』キャスト的には楽しめた。クロエのツンデレキャラがハマってたし、ヘレナ・ボナム・カーターも良かった。",
            " 『ダーク・シャドウ』なんというか、心の保養になった。登場人物がみんな欲望に忠実で、とにかく好き勝手に動き回ってる。好きなように生きていいんだよ、そんな風に語りかけてくる映画でした。",
            " 『ダーク・シャドウ』ティム＆ジョニー、はずれはないかもしれないけど、期待ほどでもないのが正直な感想。おなじみのキャストにいかにもティム好みのキャストも加わり、美術も含め、相変わらず独特のティム・ワールド。",
            " 『ダーク・シャドウ』これ予想以上によかった。1970年代イギリスの雰囲気バッチリ。特に女性陣がしっかり描かれていてよい。ベラ・ヒースコートは落ち着いてました。クロエたんはどっかで観た感じだったけど（笑）",
            " 『ダーク・シャドウ』★3 高貴で天然なバーナバスやBGMなど、ギャップ盛り沢山。魔女の一途で無謀な片想いの気持ちも解る。ツボにはまればイケると思うけど、わざとらしさが鼻につくと受け取る人もいるのでは？永遠の愛の究極な対比作品かな。",
            " 「ダーク・シャドウ」ラストのジョセッテの顔は「コープスブライド」を。あと関係ないですけど、魔女を演じるエヴァ・グリーンは「永遠（とわ）に美しく」のマネキン人形っぽい美人を思い出しました☆",
            " 「ダーク・シャドウ」ライトな映画かと思いきや、想像以上にブラックで濃厚で盛りだくさんでした。オリジナルはTVシリーズだそうで、やはり一気に詰め込むよりも、毎回テレビの前に座って観る方があっているのかも…。これはこれで面白かったですが…！",
            " 『ダーク・シャドウ』鑑賞。良かれ悪しかれ、いつものジョニデ×バートン映画、期待値通り面白かった(^-^)ただジョニデさんせっかく設定面白いのに、あんまり活きていなかった気がする。200年後の技術に驚いて前半もっと色々やって欲しかったわ。",
            " ＜ダーク・シャドウ＞主人公が遠隔操作的にヴァンパイアになっててびっくり。ヴァンパイアは鏡に映らないのを見てにんまり。ヴァンパイアは黒のこうもり傘が似合うと再確認。ついでにサルマン様が呪術にかかってて含み笑い。･･･これ、何の映画の感想だ？",
            " 『ダーク・シャドウ』。バートン＆(またも)白塗りのジョニデ作品。恐らくアメリカ建国時の人が激動の70年代にタイムスリップしたら…的な発想なのだろうが化学反応は低い。バートン史上初と思しきセックスシーンも、愛なき暴力行為としか…下ネタ多し。",
            " 『ダーク・シャドウ』なんか中途半端で、世界観もイマイチ。アダムス…のような印象も受けたが、それならアダムス…の方が数倍面白かった。",
            " 『ダーク・シャドウ』予告編で見せすぎたって感じかな。残りは、マクドとパンツぐらいか。",
            " 『ダーク・シャドウ』観た。評価低かったから期待せずに観たけど、なかなか面白かった(^-^)ただクロエの役が…微妙(..)気楽に観られるが、後には何も残りません。 ",
            " 『ダーク・シャドウ』観た。ティム・バートン、ジョニー・ディップのコンビらしい楽しい作品。女優陣が豪華な中、クロエの役は少し唐突で今一つな印象。今の時代は不老不死や冨じゃなく、家族や愛なんだね。屋敷の中の幽霊の演出が雰囲気よかった。",
            " 『ダーク・シャドウ』オリジナルを未見の為に比較は出来ないが、元々それほど面白くない原作を人気コンビが復活させたが、やっぱり面白くない。これは原作を知っている方向けの作品なのかもしれない。",
            " 『ダーク・シャドウ』グラム・プログレ・カーペンターズに乗って魅せるT･バートン監督一族のプライベートフィルム？！愛在る故に引き起こる世代と種族を跨いだ争い。御大の登場さえ飾りとしてしまう処も、エゴイスティック且つナルシスティックで面白い。",
            " 『ダーク・シャドウ』観た コレは細かいことは気にせず楽しむ作品だなー オレは充分楽しんだよ もう「ジョニー・デップ」と「クロエ・グレース・モレッツ」出てるだけで大満足  「エバ・グリーン」の魔女っぷりもなかなか ",
            " 『ダーク・シャドウ』鑑賞。なにこれ。 ",
            " 映画「ダーク・シャドウ」をを観る。冒頭から同居してのジェネレーションギャップ？までは面白かったが、あとの展開がダルかった。ジョニー・デップありきの映画ですな。もう、吸血鬼物あきた。",
            " 『ダーク・シャドウ』アリス・クーパーをローリーに，Black Sabbathの\"Paranoid\"を卍の\"奇妙な隣人\"にして日本でリメイクしたらいいと思うよ！ (自殺サークルみたいになるか)",
            " 『ダーク・シャドウ』アリス・クーパーがいちばん怪物だった。(そういう映画だよね？)",
            " 『ダーク・シャドウ』血の鮮やかさ、幽霊のユラユラ感や落下する人間そしてかわいいおばあちゃんが出てくる時点で好きなんだが女の顔から列車の車窓に切り替わるところなどベタな演出をしっかり丁寧にやっているのが好感もてた。オススメ！ ",
            " Dark Shadows（ダーク・シャドウ）  ★★★★★★★☆☆☆",
            " ファッション関係はパゴダの傘と素敵なステッキが気になったな〜。傘はギドジャンかな？ステッキはFoxじゃないし…どこだろう",
            " 愛するアンジーの元だんなのジョニー・リー・ミラーを久しぶりに見られたのと、大作に久しぶりにミシェル・ファイファーが出たこと、クリストファー・リー様を拝めたことが嬉しかった！",
            " エヴァ・グリーンがとにかく美しかった。クロエ・グレース・モレッツちゃんはLet Me In（モールス）に引き続きまたモンスター役か〜wって感じ！",
            " まあでもね、ティムの作品で度々描かれる「マイノリティとの共存・共生」というテーマは良かったわ。",
            " ということで次回作Frankenweenieが楽しみ。アニメなのだけれど、主演はウィノナ・ライダーなの。",
            " 事実ティムは2003年のBig Fish以降、ジョニー以外の俳優が主演する映画を撮っていない。  そりゃーedgeを失うわよ、そりゃーアメリカでコケるわよ。笑",
            " 私、ティム・バートンもジョニー・デップも大好き。  だけど、新しさがあまり感じられなくなっちゃった。",
            " Dark Shadows（ダーク・シャドウ）  まあおもしろかったわよ。  でも、残念ながら期待以上ではなかった。",
            " 『ダーク・シャドウ』生理的に受け付けない部分は無いんだけど、すべてにおいて足りない感じ。その割にいろいろ詰め込みすぎるところもあるし。しかも途中眠気を誘うし、何の説明もなく狼人間の件は出るし…。もう1回観るなんて絶対ないね。",
            " 『ダーク・シャドウ』TOHOシネマズなんばで見た。変人ばっかり出てて面白かった",
            " 『ダーク・シャドウ』を観た。キャスティングとか世界観のディティールとかは流石のティム・バートンだけど、肝心のストーリーがどうも淡白な印象。映画全体と言うより、個々の要素を楽しむ分には問題ないか。",
            " 『ダーク・シャドウ』、主人公バーナバスの格調高い英語が素敵。女性を子供を生む存在として見ているところも逆に新鮮。クロエ・グレース・モレッツ演じるキャロリンの真実の姿には驚かされたけれど、それ以外で期待を大きく上回るところはあまりなかった。",
            " 『ダーク・シャドウ』【№47551】",
            " 『ダーク・シャドウ』面白いんだけど、コメディに比重が大きいせいか「スリーピーホロウ」程のキレは無い印象、70年代のグラムロックとか好きなので、その辺りでも楽しめた、サントラ欲しいよ〜",
            " 『ダーク・シャドウ』全体としてはユルイ感じなんだけど、ジョニーＤ演じるパンパイアの殺人シーンが容赦なくガツガツ殺しちゃうのは良かったw エヴァ・グリーンが素敵！凄いカッコよかった、バーバナスとアンジェリークのラヴシーン面白過ぎるわw",
            " 『ダーク・シャドウ』アリスが面白くなかったがこれは良かった。時代が60年代から７０年代なのでその時代の洋服、音楽が好きな人にはたまらないと思う。  笑えるし、切ないし、いいですよ。",
            " 『ダーク・シャドウ』出るわ出るわ、わし好みの女優さん。で、ストーリーは1972年舞台のゴシックホラー。加えてヴァンパイヤ。わしの好きな要素しかない。ティム・バートン作品の随所で見られるテンポの悪い語り口も気にならぬ程堪能しました。",
            " 『ダーク・シャドウ』パンフ買うの忘れた…。明日パンフだけ買いに行こう。吹き替えでもう一回観ようかな～♪",
            " 『ダーク・シャドウ』やっぱりジョニーはどんな役でもカッコいい(*^_^*)ゴシックホラーの雰囲気を漂わせ、笑える小ネタもあるところが憎い。けっこう入り込んでしまった。家族、家族と連呼してたけど、実は純愛ものなんだ～と心が震えたラストでした",
            " 70年代のキッチュさと監督の色彩感覚がうまく噛み合っている。脚本の粗が目立つものの、画の力強さと役者のハマり具合が素晴らしい。ゴシックホラーとしても十分成立する出来で、バートン久々の快作と思う。女優陣それぞれに見せ場があるのも嬉しい。",
            " 『ダーク・シャドウ』 同じコンビでもこれまでとはノリが違うな感じがした。逆に言うとこれまでの悪ノリ感がだめな人でも楽しめると思う。他の登場人物もクセがあってGood 特にエヴァ・グリーンはジョニデ食ってたかも･･ ",
            " 【ダーク・シャドウ】200年の時を超えてもなお性懲りもなく純愛を求めつつ肉欲には負け…オトコって悲しいヴァンパイヤね。あ〜もっと笑わせて貰いたかった。冒頭、好きな「サテンの夜」がかかって、M.ファイファーの活躍が見られて良かった。 ",
            " 『ダーク・シャドウ』観てきたー！こういうダークな雰囲気と散りばめられたブラックユーモア大好き。ティム・バートンとジョニー・デップのタッグは「チャーリー」と「アリス」しかちゃんと観たことないニワカだけど、もっと二人の作品を観たくなった。",
            " 『ダーク・シャドウ』ティムワールドにクロエちゃんが最高にマッチしてる。キャラもすっごく良かった。エヴァも良かった。報われない愛の切なさがティムらしくて、彼女の最後とかもとても良い。ドラマ原作だからかかなり盛りだくさんだったな。",
            " 『ダーク・シャドウ』ついに公開！ゴシックと陰気なカラフルでポップな70年代のビジュアルの組み合わせが良い。ビジュアルにぐらっとくる。ストーリーも良い。かなりポップな仕上がりで、もうちょっとダークな演出を期待していた感も否めないが。",
            " 『ダーク・シャドウ』 ＠ tohoシネマズ六本木♪ヴァンパイアとか魔女とか・・・とか 中世ヨーロッパな世界観が面白かった。毒々しいけど、昨日みた『ファミリー・ツリー』と同じく一族を守るための当主は強い！",
            " 『ダーク・シャドウ』★★☆☆☆ 何度だって言う。ティム・バートンとジョニー・デップには言葉で語れない絆があるのは重々承知してるけど、ビジネスパートナーとしては少し距離を置いた方が良いと思 う。今回は特に「またコレ？」感が凄い。",
            " 『ダーク・シャドウ』＠中野。相変わらず素顔が全く分からないジョニー＆ティム監督の世界観満載の映画だけど期待以上。音楽も断然良いし、何より見終わった後の贅沢感が心地よい。ただもう少し1人1人の人物像にスポット当てても良かったかも。",
            " 中野サンプラザで『ダーク・シャドウ』試写会。良くも悪くもティム・バートン。世界感はいいですけどね。ドラキュラもので、ここのでとぼけた感じにするとはね。時代のずれと笑いのずれ。この映画でもクロエ・モレッツさんがよかったなー。",
            " 『ダーク・シャドウ』クラシカルで優美な時代に作られた屋敷と、1972年という時代のギャップが面白く、ティムバートンの世界にもマッチしていた。大好きなクロエちゃんも良いキャラだった。大人になったなー。",
            " 『ダーク・シャドウ』試写にて鑑賞。大好きなティムバートンの世界にぐっとくる。が！彼の作品の中でも良かったかというと、、正直そうでもなかった。とはいえ、好きな世界&ビジュアルは多分にあり楽しませてもらった。5/19公開、ぜひ劇場で！",
            " 『ダーク・シャドウ』予告編が始まりましたね～！楽しみ(^^)",
            " ダークシャドウ ーs*♡♡試写会ご招待 info*チャンネルnECO*キネマ旬報ONLINE SHOP  ",
            " ダークシャドウ ☆s Skip オ－ストリア magazine - *",
            " DARK SHADOWS new stills - ジョニー’s♡art* ",
            " DARK SHADOWS new stills -ジョニー’s 💟 art .",
            " DS iodonnaイオドンナ* italian ＋ Studio Cine Live* france スキャン *s ",
            " ダークシャドウs 試写会ご招待 インフォ *s eonet.JOHNNY NEW ブレス*♥",
            " ダークシャドウ _s♥試写会ご招待 INfo - *s Club Latte KBC. ハリウッドチャンネル.「水野由美子のシネアナラウンジ」 トント new photo *",
            " ダークシャドウ _s♥試写会ご招待 INfo  - *s Club Latte KBC. ハリウッドチャンネル.「水野由美子のシネアナラウンジ」 トント new photo *",
            " ダークシャドウ - *s  試写会ご招待 inFo  - s.TV西日本.ミュージック・エア.ファミ通. ♡ ",
            " JOHNNY NOW * ロンドン TIMES DARK SHADOWS  <p>US プレミア ５／７. LA グローマンズ・チャイニーズ・シアター☆</p>",
            " 『ヴァーna♡バス FB Weekly *ジョニーとの共演は '超リアル_ ベラ・ヒースコートsaid",
            " 『ヴァーna♡バス FB Weekly *ジョニーとの共演は '超リアル_ ベラ・ヒースコートsaid",
            " DS NYCityタイムズスクエア ビルボードAD☆肖像コンテストdeviantART♡",
            " DARK SHADOW * _ s 試写会ご招待 InfO.ヤングチャンピオン９号.集英社宣伝部 PBC ニュース１７号♡",
            " 『ダークシャドウ 』 試写会に10組20名様をご招待Info ' ぴあ関西WEB♡  ",
            " ダークシャドウ見る",
            " ",
            " ダーク・シャドウ面白かったわー。終盤突然ごった煮アクションになる映画って大好物だわー。",
            " 宇多さんの「フランケンウィニー」評を聞いて、やっぱり見たいなぁと切実に思いました。ちょっぴりですが「ダーク・シャドウ」についても言及してくれていたところも嬉しかったです。「ダーク・シャドウ」、あまり好きって声を聞かないので残念です。私、2012作品ではかなり好きな方なんですが。",
            " 『ダーク・シャドウ』。話がとにかく断片的過ぎて、描いていない合間合間を脳内補完出来ない。散りばめられたコメディ要素もセンスが一切無く、クスリとも出来ないぐらい本当に笑えない。登場人物全員の頭の悪さが苛立ちを更に募らせてくれる。クロエの可愛さだけでは補い切れず。2時間の無駄。☆1",
            " ダーク・シャドウ  ",
            " 『ダーク・シャドウ』観てきた。家族からの卒業なのかな。相変わらずクロエたんが可愛い。もっと出番増やして。あと、あのカーペンターズ流れるとこ良かったな。それと、意外にこわいシーンあった。前、老夫婦に「ホラー・コメディですよ！」って勧めたのを若干後悔しています。ごめんよ。"
        ]
    }
}
