{
    "title": "サニー 永遠の仲間たち",
    "id": 232,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1425,
            "each_tweet_amount": {
                "good": 167,
                "even": 3,
                "bad": 5
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サニー 永遠の仲間たち』韓国の青春エンタメ映画だけど思ったより脚本がいい。だから日本版も作られたのだろうけど。ダンスと音楽がいい映画は間違いないね。高校時代よりも25年後に再び仲間を探すドラマがいい。チョン・スジが顔を切られるシーンは泣けた。",
            " 『サニー 永遠の仲間たち』余命わずかの高校時代の友人のために、当時の仲間を集める。笑ってしまう程に青臭い学生時代。あの時描いた理想と違っても、あの時は確かに存在した。立場が変われど、心の在処は変わらない。笑って泣ける青春映画の名作。",
            " 『サニー 永遠の仲間たち』６年ぶり！（え？もうそんなに経った？？？）に鑑賞。普通に見ていただけだったんだけど、気が付くと号泣して涙が止まらなかったという。（笑）",
            " 『サニー 永遠の仲間たち』日本版より本作の方がプロットを活かせていると感じる。キャラの描き分けや年月を超えても色褪せない友情の温かさ。全て濃いめの演出も韓国映画には合っている。それでいてピタリと心情に寄り添うのだから堪らない。秀作。",
            " 『サニー 永遠の仲間たち』☆☆☆★★",
            " 『サニー 永遠の仲間たち』  フォロワーさんが鑑賞されたと言うのを見て、触発されて私も見ました。  予想通り、号泣映画の仲間入り。思ったよりもコミカルなシーンが多かったのが意外でした。",
            " 『サニー 永遠の仲間たち』  ▼9/9/18鑑賞  【Hulu、日本語字幕】",
            " 『サニー 永遠の仲間たち』4年ぶり2回目。日本版との比較目的で鑑賞するも…断然本作の方が面白いことに気づく。キャラクターの描き分け、リアルを面白さとして入れ込む脚本。そして、男性であっても感情移入できる物語。やっぱり大好きです。",
            " 『サニー 永遠の仲間たち』韓国版スルーしちゃってたから比較出来ないし、歌とダンスが映画全体より喰ってしまってる気もするけど、池田エライザの超カワイさ、板谷由夏•ともさかりえがつくづく美人だなぁ～と思わせる大根監督の手腕、良いね♪",
            " 『サニー 永遠の仲間たち』88点",
            " 『サニー 永遠の仲間たち』  韓国映画って苦手だったけどこれは別格だわ。",
            " 『サニー 永遠の仲間たち』なかなか少ない女学生の友情物語。その中でもこの映画は共感できる点が多く最後は号泣。古い友達は会った瞬間にその頃に戻れるのがすごくいい。久しぶりに会いたいなと思える友達がいるって幸せなことだなと思った",
            " 『",
            " 映画『サニー 永遠の仲間たち』再鑑賞。青春の一コマと中年になった現在のミルフィーユが切ない。あの頃の私たちは15年・20年といったはるか未来なんて想像も出来なかった。時は戻らないこともちゃんと描かれていて、音楽がなおさら叙情を引き立たせる。遺言なんてアンダーパー。",
            " 『サニー 永遠の仲間たち』なんてステキな青春映画！邦画でも同じ題材はありそうだけど、脚本・演出・編集がズバ抜けてる！温かい余韻に浸れる幸せな作品です☆ナミとチュナの少女と今、少女のスジとポッキの今が最高に可愛かった(^^)",
            " 『サニー 永遠の仲間たち』  韓国映画はマンガのように展開していくから長くても飽きないね。高校生役の子たちがとにかくキュートでした。2時間で3回泣いた。同じくらい笑った。女同士の友情最高！そんな映画です。",
            " 『サニー 永遠の仲間たち』リーダーがかっこよかったけど。まあまあ普通。",
            " 『サニー 永遠の仲間たち』★★★☆☆",
            " 『サニー 永遠の仲間たち』懐かしくて温かく 潔くさっぱりと、昔少女のオバチャンの胸を熱くする後味の良いお話しでした。音楽も良かった。過去の自分から今の自分へのメッセージを受け取る場面、胸にグッとくるね",
            " 『サニー 永遠の仲間たち』韓国映画の凄さを感じた逸品。軟弱な日本のドラマと比べてなんと潔いんだろう。演出、脚本、役者は半端なくいい。まさに泣けて、熱くなる最高の映画。感服ですね。",
            " 近所の劇場でリバイバル上映『サニー 永遠の仲間たち』",
            " 『サニー 永遠の仲間たち』サニーの曲好き。友だちに会いたくなった。。",
            " 『サニー 永遠の仲間たち』ナミから見た、サニーたちの今と昔というシンプルさが、とてもいい。思い出って、この映画のように断片的なものですよね。笑えるシーンも沢山あって、楽しかった。 ",
            " 『サニー 永遠の仲間たち』レンタルにて。おすすめされるに等しい内容でした。青春にしても年を取るにしてもどの瞬間も幸せに繋がるんだなぁとしみじみとユーモアに笑いつつ鑑賞出来る気持ちの良い映画です。学生闘争？の乱戦は最高のセンス。",
            " 『サニー 永遠の仲間たち』最高！の青春ムービー。ちょいと元気がありあまるヤンキー不良少女たちの昔と今を交差させて描く笑いと涙と感動の韓国映画。金城一紀のゾンビーズシリーズのよう。   ",
            " 『サニー 永遠の仲間たち』  ",
            " 『サニー 永遠の仲間たち』DVDにて。2012年映画で評判良かったので鑑賞。マー評判いいだろうなぁとは思いました。それなりに面白かったです。でも僕的にはそんなにはハマらず。別にアンチとまでは言わないけど。",
            " 『サニー 永遠の仲間たち』この映画を観たらほとんどの人が学生時代の友人に会いたくなるんじゃないかな。学生時代は似たり寄ったりなんだけど女の人の２５年ってすごくいろいろ変わると思う。音楽も懐かしくて思わず踊りたくなるね。泣けました。",
            " カルト映画的に依存ファンが多い韓国映画『サニー 永遠の仲間たち』",
            " 『サニー 永遠の仲間たち』③なんで親友が死ぬ場面を見せないかって？本編の病室でも言ってるだろ！「またかよ〜！」「マンネリだよ〜！」って。そう！そんなお涙ちょちょぎれるシーンなんていらねーんだよ。",
            " 『サニー 永遠の仲間たち』②そんな表現しちゃう？みたいな。飛び蹴りのところとかね。でも、やっちゃうんだよ！いいんだよ！てか、俺が好きなんだよ！こういうのやりたいんだ！って。",
            " 『サニー 永遠の仲間たち』Blue-rayを買っちゃった。っつーのも、めっちゃくちゃ波長が合う。笑…面白いだけじゃなくて。自分が作り手だったら…ってこと考えるとやりそうなことを本作はやってて、ある意味やり過ぎって思うとこもあると思う。",
            " 「ｻﾆｰ 永遠の仲間たち」久々鑑賞。相も変わらず号泣。最近の失敗やあれもこれも...涙と一緒に出たみたい。ｻﾝﾄﾗも良い。ﾃﾞﾄｯｸｽ効果絶大な映画だなあ。  あ、そして私はやっぱり映画が大好き(^_^)",
            " 『サニー 永遠の仲間たち』で再確認。 女子の前蹴りは最高。されたい訳じゃないよ。泣けて笑えて、テンションがすごい自分と合う数少ない映画の一本。こういうの求めてたのだ。",
            " 『サニー 永遠の仲間たち』ちょっと昔を懐かしんで、さあ頑張ろうと思える、青春ノスタルジー系の内容・質ともによくできた映画。キャラ設定とキャスティング、音楽、過去と現在を行き来するカメラワークと場面展開のリズム感、いずれもすばらしいでき",
            " 『サニー 永遠の仲間たち』",
            " 「ｻﾆｰ 永遠の仲間たち」再鑑賞。泣きﾎﾟｲﾝﾄが分かってるから、ああここで泣こうと所々で早送りしながら観た。私が泣き映画と認めるものは数少ない。(私に何の権威もないけど...)  というわけで、この映画はお勧めです。←今更^^;",
            " 「ｻﾆｰ  永遠の仲間たち」鑑賞終了。時に女同士の友情は鋼よりも強く、ﾀﾞｲｱﾓﾝﾄﾞのように永遠に輝く。一度は儚く消えた繫がりが、20年以上の時間を経て強固なﾓﾉへ。感涙。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『サニー 永遠の仲間たち』 25年振りに親友達に会う みんな大変だ あの頃はよかったなぁ でも今、頑張ってます！って感じ ストーリーはありがちだが、流れが素晴らしい 俺達も将来こんな感じになるのかなー 頑張るしかねぇな！",
            " 『サニー 永遠の仲間たち』何だろう？この懐かしい感じ。自分の学生時代を思い出すからかな？ありきたりだけど友達っていいなって思える素敵な映画だわ。観終わったら友達に電話して騒ぎたいって気分になるなー",
            " 『サニー 永遠の仲間たち』ベタベタかつ女の子たちのストーリーなので入り込めない部分があるのは否めないが、それでもこの映画の持つパワーは感じられる。良い物語です。でも女性が観ても評価は分かれるでしょうね。",
            " 評判の韓国映画『サニー 永遠の仲間たち』",
            " 『サニー 永遠の仲間たち』 わー評判通り！『女の友情』をここまでコメディでやるのはかなりハードル高いと思うんだけど、楽々クリア！いつもなら鼻につく韓国特有の激しさも、演出がいいのか、役者が上手いのか、すんなり感動。私もやられましたー。",
            " 『サニー 永遠の仲間たち』爆笑してホロリさせられた。ベタベタだけどあえて全力でベタさを狙いに行ってるのが潔い。中学生くらいにしか見えない高校生のサニーたちがかわいくて愛おしくなる。EDロールもまたいい。",
            " DVD『サニー 永遠の仲間たち』とても面白く感動できる作品。表現したいことを１００％かそれ以上やりきる脚本、演出が素晴らしい。文学的だけど、かわいい女の子、ダンス、など映画的楽しさを自然に盛り込むサービス精神。",
            " 『サニー 永遠の仲間たち』友人に勧められ 一気観~コミカルなところもあるが感動して号泣 大人の女性には是非観てもらいたい映画です。 ",
            " 『サニー 永遠の仲間たち』泣くとかってレベルじゃなかった。声出してわんわん嗚咽。音楽良すぎ。ダンス良すぎ。全員めちゃくちゃ可愛く見えた。今日観たけど2012年ベスト確定。たまにこういう作品に出会えるから映画はやめられない。",
            " 『サニー 永遠の仲間たち』いつだって生きることは厳しい。時代背景も見せつつ、昔あったことを単なる「過去」にせずに「今」と繋ぐこの物語は賑やかだけどきゅんと来ます。初めて「愛のファンタジー」がかかるシーンは切ない！エンドロールも素敵。",
            " 『サニー 永遠の仲間たち』鑑賞。42歳の社長夫人となった現在と夢見る高校時代が交互に描かれているんだけど、高校時代の描写が日本の大映ドラマ的青春で乱闘あり、ちょっと切ない失恋ありで面白かった。90点。",
            " 『サニー 永遠の仲間たち』これね、高校生の頃と大人になってからを別々の女優が演じているのだけれど全く違和感が無いの。誰が誰なんだかわからなくるって事がナイ。",
            " 2012年に観た映画の中でいちばん好きだったのは『サニー 永遠の仲間たち』でした。みんなにオススメしたいけど、、、毛嫌いする人多いんだよね。終始鼻水をジュルジュルさせながら観ました。大人の女性におすすめです。",
            " 『サニー 永遠の仲間たち』今更ながらのDVD鑑賞だけど、立て続け２回見る！すごくツボにはまる！あのメンバー、いいね！",
            " 『サニー 永遠の仲間たち』面白かった。まだ1月だけど今年のベストの予感",
            " 『サニー 永遠の仲間たち』エンドロールも抜群に面白かったわ。 ",
            " 『サニー 永遠の仲間たち』これ傑作やわ。",
            " 『サニー 永遠の仲間たち』本当に今更観た。最近の難病もののトレンド「暗くないアンチお涙頂戴難病映画」の中でも屈指のPOPさ。というか主演のユ・ホジョン松嶋菜々子に似てね？",
            " 『サニー 永遠の仲間たち』わたしも、高校生のじぶんの肩を、黙って抱いてやりたいんですよ。",
            " 『サニー 永遠の仲間たち』キャスティングが絶妙。現在から過去への切り替わりが最高にきもちいい。「美人でごめんねぇ〜〜（号泣）」 ラストで泣き笑い。何回でも観たくなっちゃう傑作。巧いなぁ…とか私が言うのはなんかおこがましいですが。",
            " 『サニー 永遠の仲間たち』見た。すごいよかった。とにかくこれでもかと揺さぶられる２時間。なんだか強引に感動させられちゃう感じ。韓国はこうでなくちゃ。年を取って、若さの代わりに色を携えた主人公達の姿に勇気づけられる。小ネタが面白い(笑)",
            " 『サニー 永遠の仲間たち』DVD鑑賞。楽しかった！キッチュでエモーショナルで強引でドタバタな韓国ドラマの様式を見事昇華しきった最高に幸せな映画。エンドロールの描き方も好き。日本でもこんな風に自身の記憶と重ねて感動出来る作品があればなぁ。",
            " 『サニー 永遠の仲間たち』DVD鑑賞。あー、劇場で観れなかったことを後悔。昨年観ていたら絶対ベスト10に入れていたよ。高校生のナミ役とスジ役の子が良い！傑作！",
            " 2012年シネマランキング(俺の)第1位は！！！『サニー 永遠の仲間たち』！！！！！",
            " 『サニー 永遠の仲間たち』今更ながらに鑑賞。評判通りの楽しく、泣ける作品。ベタ？確かに、でもそれでも楽しめればいいなじゃない？ただ、最後の最後、もっと描いて欲しかった。彼女に何があったのかを。",
            " 【サニー 永遠の仲間たち】私はあの時代に青春時代を過ごしたわけじゃないし、音楽に特別な思い入れがあるわけでもない。でも青春っていつの時代もみんな恋や友情に悩み、直球で一生懸命でほろ苦くて素敵。それは変わらない。笑って泣ける作品。",
            " 『サニー 永遠の仲間たち』ありがちなポジティヴストーリーではあるけど、学生の時もおばさんの時も大暴れしてるのが面白い。娘いじめてるヤツらをおかんとその友達（ひとりは死にかけ）がボコるってwwナミ役の子、振り切れ過ぎてて◎",
            " ",
            " 『サニー 永遠の仲間たち』残念ながら、全くダメだった。これっぽっちも響かなかった。",
            " 『サニー 永遠の仲間たち』ダサかったなぁ…演出…「ハイ！ここで笑って！」みたいなイヤなわかりやすさがあったしぜんぜんおもしろくないしでもうホント…正視できなかった…。人物の割り振りも好きじゃないです。単純すぎる。あかんでこれは！",
            " 『サニー 永遠の仲間たち』だめだったわ〜まったく肌に合わんかった。子どもの頃と大人になってからの両方を描く事こと自体はもともと好きだから、ビデオのシーンだけはついホロッときちゃったんだけど、それ以外はもう無理でしたね。",
            " 『サニー 永遠の仲間たち』やっと観た。うう～女子にはイタすぎて痛い～。そしてイタ気持ちいい～。前評判ほどに音楽がよくなかったのが残念。ですが、女子高生の頃というより中学生の頃を思い出しイタイタ。女子にはマゾ要素メガ盛。",
            " 『サニー 永遠の仲間たち』映画とは関係ないけど字幕も最悪。白っぽい背景に白い字幕がたくさん。序盤から結構そんなシーンが多くてきつかった。",
            " 『サニー 永遠の仲間たち』全く肌に合わなかった。ダサい演出と演技に辟易だよ。音楽の使い方もなんだかな。。主人公（高校時代）のキチガイ演技とか正気ですか？きつかった。。",
            " 『サニー 永遠の仲間たち』を観たみなさん、次の日曜10月21日はチュナの命日ですよー。",
            " 『サニー 永遠の仲間たち』観ました！よかったあ！泣きました。前半の何でもないシーンでも涙出てきた。確かに構成として文句はつけられるけれども、ぼくにとっては好きな部分が上回りました。今年観た映画でもかなり上位に入るかも。 ",
            " 『サニー 永遠の仲間たち』面白かった。子供の頃と現代の切り替わりがカメラワンターンで表現したりなかなか面白い。女子高生コスプレのお母さんが笑えた。音楽もイイし楽しめると思う。",
            " 『サニー 永遠の仲間たち』目黒で鑑賞。今回は号泣はしなかったが楽しさの中にも苦味のある作品だと改めて気付かされた。日本でリメイクしたら、誰がナミ役かなとかいろいろ考えてしまう。",
            " 『サニー』最も残酷なことはたいてい最も正しい。中年を過ぎた人間、とりわけ女性の価値と幸せは「現在の」見た目で決まる。イケてる女子高生7天王の、見た目女王と三番は、20年後その座をそれぞれ二番と四番に譲り渡す。なぜか。知性で負けたから。",
            " 『サニー』ただ日本を含む東アジアの女子高生ファンとしては、ラストで真っ当な大人になったあの子を写してほしくなかった。彼女からは思春期限定の魔法が消えている。頬に傷痕を残した高校生のままのあの子をチラリと写した方が映画的に深みがでるのでは。",
            " 『サニー』最高！全編『69』。そして全編『ニューシネマパラダイス』。生臭い遺産相続シーンは確かに蛇足。感動シーンもインフレぎみ。でもいいんだ！！ これが同窓会映画なんだよ。磯野、森尾、松居の日本版遅くサニーのリメイクが見たい!!",
            " 『サニー 永遠の仲間たち』感想。女の友情もの、チームものとして最良の作品。普通だったら重苦しくなるような話しを、語りのスムーズさとテンポの良さ、そして粋なギャグと80年代アメリカのヒット曲を上手くBGMで使うことで見事に克服。名作。",
            " 『サニー 永遠の仲間たち』だいぶ遅れての鑑賞。非常にベタな作りで少女漫画チック。テンポよく飽きる事なくみれる。昔も今も女子のキャッキャ感がたまらないっ。",
            " 『サニー 永遠の仲間たち』映画としては雑なつくり。でも、勢いで一気に魅せてくれます。韓流スターのアイドル映画とは違い、人生の苦さや青春時代の美しさを“陰\"な描写に頼らず、コミカルに描いたのは巧い！",
            " 『サニー 永遠の仲間たち』何で今まで観ていなかったんだろう、という位素晴らしかった。特に現在と過去の切り替えの仕方などは感心した。何度でも観たい作品。",
            " 『サニー 永遠の仲間たち』ご都合主義といえば、それまでだが、そんなことはどうでも良くなるぐらい良い！喧嘩シーンで３つの対立する画が並ぶところが好き。主人公の少女役の娘がチャーミングな演技で良かった。",
            " 『サニー 永遠の仲間たち』つづき。女子高モノってのもめっちゃツボだった。憧れの彼に再会するシーンもせつなくてたまらん！韓国映画の好い点は数々あれど、人物像の炙り出し方だよなぁ。これ、ドリームモーニング娘でリメイクどうっすか？なんちて。",
            " 『サニー 永遠の仲間たち』つづき。うん、そうなんですよ、幼いんですよ、彼女たちは高校生にしては振る舞いが。でもね、そこがめっちゃ可愛くてキュンキュンする！昨日観た「トガニ」でも感じたのだけれど、ホント、いい顔が揃っているのだよなぁ。",
            " 『サニー 永遠の仲間たち』鑑賞。ええ、「ラ・ブーム」は初日に観に行きましたともｗ 世代的にもどストライク！流れよわが泪！うむ。最初に時空が飛ぶシーンで小学生かと思ってしまったのは内緒。ミン・ヒョリンかわいいよミン・ヒョリン！ ",
            " 今更ながら「サニー 永遠の仲間たち」を六本木で観た。評判どおりの良作！主人公のナミが高校当時の映像と向き合うシーン(号泣)や、恋に破れベンチに座る当時のナミを抱き寄せるシーン等、見所＆笑いシーン等多数。",
            " 輸入盤DVDで『サニー 永遠の仲間たち』のディレクターズカットを観た．劇場版で「？？」というか唐突な展開の部分がつながった印象．本筋には影響ないので劇場版でも特に問題ないが．ともあれ完成度は高く，もう一度観てよかった．",
            " 『サニー 永遠の仲間たち』初まってすぐにポロポロと涙がこぼれた。ストーリーはベタだがそれがいい。今が一番！とか思うけど、確かに黄金の時代は十代でもあるんだよな。しかし遺産を貰って喜ぶ姿はお国柄か？よくわからん。1800円満点で1500円。",
            " 『サニー 永遠の仲間たち』TLで絶賛だったサニーやっと観られた…。ボロ泣覚悟で観たけど、笑どころも満載‼でもやっぱボロボロ泣やった(^◇^;)友達探ししながら自分探しもしてる感じ。韓国映画ジフニの『キッチン』以来の劇場観賞いい映画でした。",
            " 『サニー 永遠の仲間たち』☆☆☆☆☆．25年前と現在とをシームレスにつなぐ映像と構成が見事．過去も現在も甘々にはせずに現実の苦さも描いている．コメディパートとのバランスが「さびしんぼう」に似てる気がする．ライフロガー必見かも．",
            " 『サニー 永遠の仲間たち』極端なベタと御都合主義っていうマイナス要素が掛け算されてぜんぶプラスになってる。ものすごい映画力。こんな作品が作られてしかも大ヒットする国には嫉妬しかない。いま日本でヒット中の作品と比べると…。細田監督に期待！！",
            " 『サニー 永遠の仲間たち』評判通り面白い作品でした。確かにややベタだし、ご都合主義な感もあるけど、それの何が悪いのか。そう思わせてくれる程に、登場人物がみんな大好き。自分が10年後、20年後に観たらどう感じるのかな。",
            " 『サニー 永遠の仲間たち』 。 すごいよかった…。何ででしょうね、3回泣いちゃいま した。てなことを長々と。 →",
            " 『サニー 永遠の仲間たち』タイムアフタータイムが使われてるのがよかった。もちろんサニーも。観た後サニーが頭のなかでぐるぐるしてしまった。",
            " 『サニー 永遠の仲間たち』これも国は違うけど女子高は一緒だなと思った映画。男子のいない開放感や楽しさと女子高特有の痛さのようなものが。最後皆でサニー踊るシーンに泣いてしまったよ。自分でも泣くと思わなかった。自分の人生と重ねたか？★４つ。",
            " 『サニー 永遠の仲間たち』今作は僕達にも通じる普遍的な人生賛歌でもあると思う。つまりどんなに味気ない生活を送っていたって、それはかつて輝いていた時から地続きで続いている一場面である。つまりかつての輝いていた自分も今もどこかで生きている。",
            " 『サニー 永遠の仲間たち』冒頭で難病を感動作にする風潮を揶揄する場面があるが、今作はその先の「生」を描く。大事なのは生きている人間。そしてその生の躍動は死んだ仲間の魂と一緒に踊る。そして死んだしまった者は常に仲間達の胸で生き続ける。",
            " 『サニー 永遠の仲間たち』「死ぬ」ということは新たに「生きる」関係を生み出す。とは宮台先生の本で読んだが、今作はガンという重たい「死」から「生きる」力が湧き出てくる物語だと思った。",
            " 『サニー 永遠の仲間たち』80'S女子高生が音楽、ダンス、恋、友情を中心に生きている様は本当に生き生きとして魅力的。笑えて泣けました。でも7人の人生それぞれを描くのは時間的に無理があったかも。つまり僕はスジがもっと見たかったのだ！！",
            " 『サニー 永遠の仲間たち』観た これ、もの凄く良かった  男(オッサン)のオレがこんなに楽しめたなら作品にドンピシャな世代のおばさん(おっと失礼、女性の方々)ならもっともっと楽しめると思う ",
            " 『サニー 永遠の仲間たち』観賞後数日経過してもあの曲が脳内で流れて、泣き笑いの感情でキュンとなる。“何よりも今が大切で真剣”に生きてたあの頃、刹那なキラキラ。だから振り返ったときの愛おしさが半端ないんだろうな。本当に良い映画でした。",
            " 『サニー 永遠の仲間たち』．．．世代的にドンピシャ！ハマらない訳が無いですコレ。（＾＾；）ゞ でも、若い人が観ても楽しめると思う。学生とオトナの ”青春”を満喫出来る、一粒で２度美味しい映画です！いやぁ～、今年イチ笑って泣いたわっ！ ",
            " 『サニー 永遠の仲間たち』ベッタベタな演出はあまり好かんのですが、この少女・おばちゃんたちのパワーに圧倒されてなし崩し的にオールOK。",
            " 『サニー 永遠の仲間たち』コメディだと思って気を抜いて臨んだら、上映後は鼻水ずるずるでとても人前には出られない顔になり、うつむいて早足で逃げ帰った。韓国の人も韓流ドラマのことをそう思っているのか！というのが発見でした。",
            " 『サニー 永遠の仲間たち』一気に高校時代にタイムスリップした気分になる。突っ込みどころは結構あったけど、一々気にしてられない感じ、すっかりナミ達にはまっちゃって、観終わったら『サニー』のあの歌が頭の中でエンドレスで流れてた。",
            " 『サニー 永遠の仲間たち』。コリアン・グラフィティ1985。ターゲットの客層でもなかったけど十分満喫。狙いがミエミエのベタな泣かせ方だったけど素直にやられた。ちょっとベタなくらいが丁度よかったのか。「サニー」ってあんな歌詞だったのね。",
            " 『サニー 永遠の仲間たち』心情的にどんぴしゃな映画。ベタでも良いんです！この間、韓国旅行に行ったのも日帰りバス旅行に行ったのも高校時代の女子クラスの仲間だった私としてはずっと鼻がツンとしてるような映画でした。また皆に会いたくなった^^",
            " 『サニー 永遠の仲間たち』鑑賞。楽しくて魅力あるキャラクター達。アラフォー世代にはドンズバな80年代のファッションと洋楽。泣いて笑って、笑って泣ける傑作。ラストの余韻が心に沁みて涙が止まらなかった。",
            " 『サニー』もう本当に台詞とか可笑しくて、笑い過ぎてカロリー消費して、めっちゃお腹減ったw 婆ちゃん最強キャラだわ、ラストは意外にファンタジーだった、笑えて、泣けて、自分の人生も振り返えれる一粒でいくつも楽しめる的な映画、観て良かったわw",
            " 『サニー 永遠の仲間たち』なんだかんだで三回目の鑑賞。もう『Time After Time』のイントロだけで、もうね・・・もうね。 ",
            " 『サニー 永遠の仲間たち』・・・☆☆☆☆。ちょっと鼻につく感じもあったけど、最後までハマってしまった。エンドロールも良かった。",
            " 『サニー 永遠の仲間たち』泣きすぎて頭いたい",
            " 『サニー 永遠の仲間たち』２回目なんで先の展開も、ベタな演出なのもわかってるんだけど、泣けるんだぜ。しかも号泣だよ。やべぇよ。３回目行きそうな勢いだよ。やべぇよ。",
            " 『サニー 永遠の仲間たち』（ネタバレ）でもエンドクレジットの最後の方って、アレやっぱりアレだよね。召されてるんだよね？",
            " 『サニー 永遠の仲間たち』サニーたちに再開してきました！２回目鑑賞の方が細かい部分まで目がいくので、より深く見れますね。特にエンドクレジット。これ１回目では感極まって全部把握できなかったんだけど、２回目はすべて把握できてさらに感動！",
            " 『サニー 永遠の仲間たち』ジェットコースター\"ウル\"ドラマ！！",
            " 『サニー 永遠の仲間たち』：完全ノーマークだったけどTwitter上でやたらと評判が良いから観たら大当たり。韓国映画だと思ってバカにしてたよ。",
            " 『サニー 永遠の仲間たち』コッテコテのベタ 素晴らしい。胸が締め付けられた。淡い恋物語りに十代に観た角川映画やアイドル映画が頭によぎる堅い演出効果だからこそ最大限に生きるベタそれは生命力。 同じ時代同じ空の下共に生きていた友を想う。",
            " 『サニー 永遠の仲間たち』 今も昔も、いろいろあっても、まっすぐな彼女たちが羨ましい。後悔しない青春と、振り返りたくなる仲間の存在も。ラストのTime after tomeがしみる。 ",
            " 『サニー 永遠の仲間たち』この映画、いろいろ言いたいことありすぎてまとまらないね。（笑）",
            " 『サニー 永遠の仲間たち』もう日本は韓国に勝てないのかもしれません・・・。見てる間はそう思っていた。でも日本にも『ＳＲ２』という映画があった事を思い出し、少し希望が持てた。",
            " 『サニー 永遠の仲間たち』正直、ベタだし、ファンタジーだし、ご都合主義な終わり方だし、おっさん＆おばさんホイホイな映画だ！でもだからなんだ！良いものは良い！ベタだろうがホイホイだろうが、号泣するほど良いんだよ！バカァ～（笑）",
            " 『サニー 永遠の仲間たち』あんなに毎日楽しくつるんでいたのに、そのことを思い出すことなく、日々を懸命に生きている自分に気づく。この映画は、そんなあなたに見て欲しい、素敵な贈り物のような作品。",
            " 『サニー 永遠の仲間たち』学生の頃、毎日つるんでいた仲間がいた。卒業してもその関係は崩れることはないと思っていた。卒業し、別々の進路に進み、その街を離れてみると、不思議なくらいに疎遠になり、気がつくと数十年経っていた。",
            " 『サニー 永遠の仲間たち』高校の頃つるんでた仲良し女子７人組。卒業してもずっと一緒！と約束していた彼女たちであったが、文化祭で起きたとある事件をきっかけに疎遠となり、それから早２５年の月日が流れていた。",
            " 『サニー 永遠の仲間たち』自分にも気の合う仲間がいるからこそ共感する部分が多かったかも。本当に良い映画です。 ",
            " 『サニー 永遠の仲間たち』最高だった。笑いあり涙ありで、あっという間の2時間。気が早いけど、これは今年観る映画の中で一番になるかもしれない。公開されている内に\"映画館で\"是非観て貰いたいオススメの作品。 ",
            " 『サニー 永遠の仲間たち』★★★★☆ 韓国の良い話系映画で久しぶりに拒否反応を示さなかった作品。 3〜40代に熱狂的な人が居るのも分かる。韓流ドラマヨロシク、トレンディドラマチックなんだよね。あと、変に感動の天丼をしなかったのも偉い。",
            " おじさまたちが絶賛していた『サニー 永遠の仲間たち』水曜レイト シネマート心斎橋にて鑑賞。(女性客のみ25名と) 個人的にはラストの展開がちょっと…なのだけれど、評判良いのも納得。直球攻めの娯楽映画。素晴らしかった。 ",
            " 『サニー 永遠の仲間たち』超傑作過ぎてちょっともうなんだか…。暫く他のこと考えたくない！。割とベタな話なんだけど、魅力的過ぎるキャラの作り込み、編集の妙、音楽のセンスとドロップキックで超一級の作品に仕上がってる。これはもう絶対観るべき！",
            " 『サニー 永遠の仲間たち』観る前の期待値以上に面白かったし、サニーという曲も今まで知らなかったけど凄く良い曲だった",
            " 『サニー 永遠の仲間たち』鑑賞。素晴らしい。最近こういうのいい意味でダメ、歳かな。コメディ部分とシリアス部分のバランスと緩急が絶妙。過去へのカットのつなぎ方も好き嫌いあるかもだけど嫌味ではないと思う。私は好きだ。 ",
            " 『サニー 永遠の仲間たち』を観た。物語・編集・笑いなどが極めて高度な韓国映画。泣いている女性が多かった。宣伝ビジュアルで、どうしても女性向けと思われてしまうだろうが、男性でも充分楽しめる。まあ、しかし、恐ろしいクオリティだ…",
            " 『サニー 永遠の仲間たち』文字が読めないので、基本的にあまり観ない韓国映画だが、評判を観て鑑賞。すごく良かった。元気になれるし、笑いもノリも良い！中には文化の違いも感じるところはあったが…。大人版ナミが松島奈々子に見えて仕方なかった。",
            " 『サニー』マジで顔が洗えるくらいボロッボロに号泣(´;ω;`)！感情移入のレベルを超えて、主人公達と80年代の青春を共に生きて、25年ぶりの再開を喜んできました。過去への場面展開や色使いも素敵。エンドの隅々まで泣ける。観て良かった～",
            " 【サニー】監督が男性なのも後から知って驚いた。いかにも女の人好きそうだなーって感じる場面が何度もあったから。でも男も女も、ケンカしてバカやって恋して暴れて下品なことが大好きで、結局おんなじなのかもなぁ。",
            " 【サニー】サニーと青春時代を過ごして、また恋しましたよ！スジ！クールなくせに愛嬌があって、美人で、強くて、不良で、でもちゃんと一緒に泣いてくれるような優しさもあって、男ならみんな好きになりますよ！スジの使い方も、上手いなぁ。",
            " 【サニー】物凄くベタで顔がモゾモゾしてしまうところもあったけど、それも心地良かった。少女漫画と不良漫画と大好き負け犬の物語の融合！ラストの潔さにはぶわっと泣かされた。エンドロールまで泣かされるので困る！赤目でパンフ買うの恥ずかしかった！",
            " 【サニー】自分の青春時代と重ね合わせ、今は離ればなれになってしまった友との思い出を噛みしめ、同時に母にもこんな青春があったんだろうなと、世代も性別も越えて自分と母との青春が重なっていく感動があった。何て言うか、この感動をありがとうサニー。",
            " 【サニー】自分は経験してない時代。見慣れないファッションや知ってはいるけど思い入れはないポップス。これで泣けるのだろうか？というのは全く杞憂にすぎなかった。映画を通し80年代を共に生き、駆け抜け、再会する喜び。気づけば涙でボロボロだった。",
            " 『サニー 永遠の仲間たち』話題作☆韓国版【スタンドバイミー】と言ってもいいんじゃないか？って位良かったし、完成度高い！！ラストの収束のさせ方は、個人的に【スタンドバイミー】の方が好きです。",
            " 『サニー 永遠の仲間たち』文化の違いもあり理解できかねる部分もあるが、大人が見れば琴線に触れる箇所がどこかにはありそう。あまりに絶賛の評価が多かったので期待値を上げすぎたかも。日本人的には遺言の内容のうちの一つに違和感。☆3.5",
            " 『サニー 永遠の仲間たち』チーム女子を描いた作品としては最高峰だし、やってることはボンクラ男子と変わらん！笑えるし泣けるし最高じゃないですか！",
            " 『サニー 永遠の仲間たち』観た。一部熱量を持った口コミで上がったハードルもクリア。人に勧めたくなる気持ちがわかる。途中から高校時代ってだけでウルウルしちゃったよ。 どうでもいいが僕はAKBも比較的この目線で見てます。",
            " 『サニー 永遠の仲間たち』続き。この映画は徹底的に観客のエモーションをどう掴むかを考えられている。終盤の展開の見事なハマり具合ときたら。私は「Sunny」がかかるシーンで決壊しました。あれだけの要素を詰め込んで着地も安定とは。。凄いす。",
            " 『サニー 永遠の仲間たち』見ました。話自体は言ってしまえばありふれているのだが、作りがとても上手い。演出と構成がとても良いのだ。時代がシームレスに切り替わる部分は編集時術とテンポの賜物。それよりなにより号泣メーーン！なんだわ！",
            " ＜サニー 永遠の仲間たち＞個性的な女子高生７人の“いい仲間”っぷりを過去を振り返る形で描いた作品。ウェット感低め＆コミカル感高めで何もかもが濃いけどそこが良い。現実の時間は流れていっても、共有した時間はお互いの心にそのまま留まっている。",
            " 『サニー 永遠の仲間たち』韓国映画のベタさと甘ったるさが全てプラスに働いた稀有な作品。80年代、日本は好景気、韓国は五輪、国は違えど将来に夢を感じられた時代がそこにあった。笑いを交えることで、郷愁だけではなく、あの良き時代の息吹が蘇る。",
            " 『サニー 永遠の仲間たち』回想シーンの挿入とか構図のとり方とかうまいなーかっこいいなーと感心。これで2作目の監督作とかすごいね。泣きの要素だけじゃなくて笑いも惜しみなくぶっこんできてなかなかスベらないからまたすごい。",
            " 『サニー 永遠の仲間たち』サニーたちの青春時代に生まれた自分でも謎のノスタルジーを感じてしまった。彼女たちと同世代の人たちはほかにもいろいろと感じるところがあるのかなあと思うとうらやましい。でもって2時間どこにも退屈する瞬間がなかった。",
            " 『サニー 永遠の仲間たち』日本人がいわゆる韓流に対して感じるツッコミどころについて、本国の人たちが同様に感じていることが分かるシーンが多く、そこだけでもおもしろく感じた。現在と過去のサニーを演じた女優さんたちがとにかく輝いていて魅力的！",
            " 『サニー 永遠の仲間たち』オープニングの「Time After Time」からすでにウルッときてしまって音楽の力やばい。ラストの「Sunny」ではこれまでの物語が走馬灯のように浮かんでボロボロに。涙もろいガールはアイメークに気をつけろ！",
            " 『サニー 永遠の仲間たち』･･･Bunkamura ル・シネマ。すごい良いよ！ まるで池玲子や杉本美樹のスケバン映画を観ているかのよう！ 全女子必見だと思うよ。ラストの遺言執行の内容だけはいただけないけど、最高にキラキラしていた！",
            " 『サニー 永遠の仲間たち』☆4.5 すごいな、共感してないのに鳥肌たって2回泣いちった。コッテリ系青春映画。",
            " 『サニー 永遠の仲間たち』何度も鳥肌が立ってその度に泣いてしまう。共感出来るポイントは相当少ないのにこんな泣かされるなんて。良いもん観たなぁもう！",
            " 『サニー 永遠の仲間たち』 ＠ヒューマントラストシネマ有楽町♪友達と久しぶりに会うと身の上話もそこそこに当時とかわらずにバカやっちゃう。そんなとこに共感して、この映画とのシンクロ率が一気に上がる！！楽しかった(^-^)",
            " 『サニー 永遠の仲間たち』タイトルとあらすじで敬遠していたのだけど、観に行って正解！細かい突っ込み所はあるものの、ど真ん中にズシンと入った。社会環境の違いはあれど完全に同世代。音楽とダンスのシーンは嗚咽もれるほどにハマった。◎",
            " 『サニー 永遠の仲間たち』泣けると聞くとハードル上がって泣けないもんですね。泣きはしないが、結構笑いどこがあって面白かったです。疎遠だった人にそこまでするかという疑問はありますが、理屈を飛び越え、感動が心に真っ直ぐ突き刺さりました。",
            " 『サニー 永遠の仲間たち』少女時代のシーンも現在のシーンも楽しく見ました。見たいシーンがきちんと描かれていて、キュンとしちゃいました。エンドロールまで楽しませてくれるサービス精神に感謝！",
            " 『サニー 永遠の仲間たち』これは心にグッときました。特に社会に出て忙しい日々を送ってる方々が観ると、何かが変わるかも？「仲間」っていいな。数回涙が・・・。",
            " 『サニー 永遠の仲間たち』守られる転校生のアンデンティティ。仲良しグループの交わし合う約束。リーダーのリーダーたる所以。高校生の時でも大人になっても、‘輝く時間’を創れる事を証明してくれるサニーの７人。笑って・・泣いて・・・泣かされた。",
            " 『サニー 永遠の仲間たち』登場人物、BGM全てが愛おしすぎて感情移入しまくりで笑い泣きまくった。おっさんの俺にこんだけ刺さったんだから、ホント女性にぜひ見て欲しい作品。絶対何かしら感情揺さぶられるはず。いやー、韓国映画って本当に凄まじい！",
            " 『サニー 永遠の仲間たち』高校の友達と会うと、昔のテンションにすぐ戻って凄く元気になれる〜。というのを実感して、笑顔になれる映画。あと高校生チュナ役のカン・ソラに恋しそうになる！あ〜、友達と久しぶりでどっか行きたい！",
            " 『サニー 永遠の仲間たち』最高だった。高校生のサニーのメンバー達が愛おしすぎる！また彼女達に会いたいぞ！もっと多くの人に見てもらいたいな。",
            " 今日は予定通り渋谷で『サニー 永遠の仲間たち』。可愛くて笑えて楽しくて悲しくて切なくて。一本の映画に全部の感情が詰まったような感じ。後半の厳しさがキツいですが、それも含めてこの映画の個性。ベタながら心動きまくりの、今年これまでのベスト。",
            " 『サニー 永遠の仲間たち』いいよー。笑って泣いた。現在と高校時代の交錯、仕方絶妙だなあ。エンドロールも素晴らしい。席を立つ人は一人もいないと思う。オススメ。",
            " 『サニー 永遠の仲間たち』高校生のころに戻ってバカやって悪さしてえなあ。久しぶりに同窓会行ってみるか。社長、太っ腹だねえ。まっ死んで財産残しても仕方ないか。",
            " 『サニー 永遠の仲間たち』ブログを更新しました→ ",
            " 『サニー 永遠の仲間たち』試写。自分に宛てたメッセージがよかったな～でも、子供の頃の夢が叶う人って、やっぱりおらんのかなぁ…死んだ人がみんなを会わせてくれるというのはどこでも同じなのかもしれないけど、やっぱり生きてるうちに会いたいよね。",
            " 『サニー永遠の仲間たち』@有楽町。素晴らしい快作！♪脚本も一人一人のキャラもはっきり明確で解りやすいし誰もが共感する若き日の哀愁が漂う映画。音楽設定も文句なく私世代には最高！何かやりたいまた優しい気持ちを思い起こさせてくれる",
            " 『サニー 永遠の仲間たち』、どんだけ泣かせるねん！と文句を言いたくなるほど泣きどころ満載。あの展開にあの選曲はもはや反則。アラフォー世代にはどストライクな作品。つっこみどころもあるけれど、若い世代にもきっと共感してもらえるはず。おすすめ。",
            " 『サニー 永遠の仲間たち』昔の仲間の良さを思い出すな・・・音楽は懐かしくて良かったし、最後も良かったよ！（ネタばれになるので言わないけどね～）",
            " 『サニー 永遠の仲間たち』★4.5 まるでタイムマシーンのようなカットに、共に笑い、傷付き泣いたあの頃の自分と仲間を思い出す温かさ。あの頃なりたかった自分に今なっているのかな？夢を叶えてる？と旧友に会いたくなる。エンドロールに秘密あり！",
            " Netflixにあんの気づかなくてHuluでみちゃった！  いいけども ",
            " 良すぎる……  ずべ公ものだったのか！ ",
            " 【サニー 永遠の仲間たち】★★★★★ 2011年、韓国の作品。124分。 最高！キャラクターもそれぞれ魅力的でガツンときた！グループ名の由来でもあるボニーMの「Sunny」も最高！こういうの邦画でも観たい。 ",
            " 新文芸坐で観損ねていた『サニー 永遠の仲間たち』観た。言ってしまえば少女マンガ×韓流なので最後に遺言で丸く収めるのはどうかな？だが「ラ・ブーム」の♪愛のファンタジーを使うのはずるい。世代的にそれだけで許しちゃうストライクな映画。",
            " 高校生の時はその時なりに悩んだりもしていたけど、怖いものもあまりなくて調子こいてふざけてばかりの、エネルギーが余っている感じが映し出されていて自分のことみたいだった。予想してた現在の自分であってもそうでなくても、過去の自分にも未来の自分にも背中を押されるような清々しい気持ちに。"
        ]
    }
}