{
    "title": "彼女について知ることのすべて",
    "id": 233,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 179,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『彼女について知ることのすべて』ジャック＆ベティで観賞。これは好きな人は好きだね。自分はちょっと食い足りず。監督のトークショーが終了後にあったけど、ファンの人の質問のレベルが高かった。あと、濡れ場期待で行くと大したことないので。",
            " 『彼女について知ることのすべて』と『先生を流産させる会』の前売り券購入。さて、見に行くか。",
            " 井土紀州『彼女について知ることのすべて』 前半と後半でちょっとタッチが違って、前半の方が佐藤正午っぽいのだが、らしからぬサスペンスフルな後半が好き。後半がとても面白い。石井隆に預けたら登場人物の名前は名美と村木にされちゃったろうな、と終わってから思った。",
            " 『彼女について知ることのすべて』。これぞノワール!近年稀にみるSEX描写の素晴らしさよ!的確な位置にカメラを置き、絶妙なタイミングで動かすことで、これだけ濃密な画面を作り出すことが出来るのか…、と思わずため息。過程を丁寧に描いたからこそ生きてくる銃撃場面も絶品。",
            " 「彼女について知ることのすべて」ラスト近くのショートカット喪服の笹峰愛がかわいい 「現代思想」を大野更紗と市野川容孝目当てで買う ",
            " 今日は良い映画いっぱい観たけど、『彼女について知ることのすべて』がベストだな。今のところ今年ベスト級。",
            " 井土さんの『彼女について知ることのすべて』を見に行こ。いつか井土さんの映画に出たかー。人として惚れたよね！井土さん大好きです",
            " 『彼女について知ることのすべて』鑑賞。郊外を舞台にした三角関係のもつれを描く。低予算ということを勘定に入れて観ないと評価が分かれることだろう。それゆえの魅力と物足りなさは随所に感じられたが、さすが井土紀州の力作であることは断言したい。悪とエロの描き方は相変わらず素晴らしい ★★★",
            " ユーロスペースにて井土紀州監督「彼女について知ることのすべて」。北関東あたりの、中途半端な田舎のねっとりとした夏の空気が感じられた。地下鉄や高架下は一切出てこない、どこに行くにもクルマという風土の、「どこかへ行こう」といくら呟いてみてもどうしようもない感じ。",
            " 彼女について知ることのすべて、墓の前に現れたメイの顔にやられた。ラストシーン美しかった。車のナンバープレートちょっとうけた。二人のシーズンでも思ったけど、監督は、最近よくみる映画、じゃない映画を撮る方だなあと思った。古さがないのに懐かしさがある。人か。うまく言えなくてすみません。",
            " 『彼女について知ることのすべて』を見た。んー悪いけどまったく面白くなかったな。フェロモンたっぷりな看護婦とねんごろになったら、元彼がチンピラで恐喝されまくる。やがて…という共感も驚きもないしょうもない話。笹峯愛が身体はってるのに、主役がダイコンで。濡れ場も腰がずれてるっつーの",
            " 「彼女について知ることのすべて」。なんとも懐かしい70年代の香り。笹峯愛演じるヒロインは実はなかなかの悪女だったと思う。脅されている先生のキョドり方があまりにベタでちょっと笑えた。",
            " 「彼女について知ることのすべて」を観た。笹峯愛はなかなか魅力的だった。前半は生々しさがあって面白かったが、後半は筋を追うだけな感じだった。期待の性描写も、う～んもう一声って感じ。",
            " 彼女について知ることのすべて。よかった。私からすると、メイは悪女ではなく、ただ愛のままに生きている女性でした。大人の恋愛って難しい。大人になるとある程度、なんでもできるし、覚悟も決められるからかな。物事がややこしくなる。",
            " 昨日は友人を『コラボモンスターズ』へ送り出し、私はユーロスペースの会員になって、井土紀州監督の『彼女について知ることのすべて』を観る。主役の人が、ちば映画祭のプログラミングの人に似ていて、胸中穏やかでいられず。真山役の人が初登場するシーンがいい。あの笑顔は魅力的。メイさんも素敵。",
            " 「彼女について知ることのすべて」は典雅なフィルム・ノワールだった。笹峯愛が裸で銃を握りしめる姿が素晴らしくいい。滝本誠さんはきっと好きだと思うな。",
            " 明日は『ドラゴン･タトゥーの女』→『モールス』→『裏切りのサーカス』→『彼女について知ることのすべて』という映画リレー。体力的には厳しいが、『ドラゴン･タトゥー』は傑作エンターテインメントだし、他３作品も期待大。",
            " ユーロスペースで『彼女について知ることのすべて』。後半になるほど引き込まれる運びのうまさ。女と男の間のどうしようもなさ・やるせなさ、ロマンポルノの名作のごとき風格が。笹峯愛のファンになった。",
            " 『彼女について知ることのすべて』オトコのコ的には拳銃の試し撃ちをするシーンでボッと火がついてしまった。試し撃ちする場面のある作品にハズレなしの法則が、これでまた証明されたな（他には『その男、凶暴につき』『クロッシングガード』、あと漫画だけど『さくらの唄』なんかがそう）。",
            " 『彼女について知ることのすべて』悪女と評されるヒロインこそ、誰よりも格好良かった。演じる笹峯愛自身も同性からは嫌われる人物と語っていたけど、いやむしろ共感を呼ぶんじゃないか。昨今、粗製濫造される凡百のガールズ応援ムービーより遥かに男社会を逞しく生き抜く女の強さを感じた。姐さん！"
        ]
    }
}
