{
    "title": "ブレーキ",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 58,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ブレーキ』備忘録。『リミット』から始まった主人公が箱詰めフォロワー作品の一つ。箱詰めといいつつ車に乗せられて動いていくあたりが、箱詰めから変化をつけようとしていた。そのかいあって展開ははらはらしたし、その解もけっこう練られていて面白かった。『ブレーキ』よりすっきりしたし。",
            " 『ブレーキ』映画を数千本見てきた映画好きから一言だけ・・・ 見終わった後のドキドキ感が最高だからぜひ見てほしい ",
            " 『ブレーキ』とんでもなく面白い映画に出会ってしまった・・・ 「映画の90%は箱の中」というコメントで見てみたが、尋常じゃなく面白い 「リミット」という映画と設定が似てる 同じテロだし ",
            " 『ブレーキ』オススメされたので鑑賞。1人の男しか出てこず、シチュエーションスリラーと思いきや！大どんでん返し！笑…そうくるかぁ…最後。面白かったけどそれまでの数々の罠、何だったの？というのが正直な感想。",
            " 『ブレーキ』",
            " 『ブレーキ』鑑賞。思わせぶりな設定が無意味に空振っていたり、こういう作品に必要な詰が足りないように思う。箱という密室アイデアも、いまひとつ効果的に使えていない。深く考えなければそれなりに楽しめるとは思う。",
            " 『ブレーキ』『リミット』とほぼ一緒～と思いつつ観るので、知らず知らずのうちにその違いを探していたりするかも。ひとり芝居もなかなかいいものなんですけど、途中でもしかしてこうかしら、と考えちゃった「それ」が的中したのがねぇ。でもそんなーですｗ",
            " 『ブレーキ』みた。それなりやった。 発想は良かったけど肝心のタイマーの意味の曖昧さがどうも微妙。 オチも２転３転して観客を驚かせようという意思は買うけど、その決着に納得いかん。 アトラクション的な楽しさはあるけど、深く考えたらダメ。",
            " 『ブレーキ』八位。これ観る前にリミットを観てしまったので。ちょっと話が大味な気がしたけど、なかなか面白かった。",
            " 『ブレーキ』ほぼ全編車のトランクの箱の中で展開するが、結構壮絶で見応えはあった。しかし、これがオチかよ！と失望させるが…いやいや、そこからまた…。1800円満点で1200円。",
            " 『ブレーキ』/アイディアはおもしろいし、しっかりハラハラドキドキさせてもらった。でもタイマーの意義が曖昧で、カウントが0になる恐怖が感じられなかったのはもったいないよなぁ。あと、オチが無理矢理過ぎるわ。",
            " 『ブレーキ』は同じシチュエーションで「リミット」があるけど、「リミット」の方が良いかなぁ、、と思いました。",
            " 『ブレーキ』観た。「お、おぅ…。」って感じ。",
            " 『ブレーキ』 やっぱこれダメでしょ、偶然解ったってオチかよ？映画の主題はソコにないとしても。ブレーキあんま関係ないし、ツールとカウントダウンも不明。じゃキリキリ詰めたかってーと、SもMも満足しないのはサスペンスホラーとは言わないー",
            " 『ブレーキ』観た。舞台装置のおかげでなんでもアリ。客の想像力がないと多分面白くない。まぁ当然こういうオチになるよねって終わり方なんやけど、結末予想せずに見れば十分楽しめる。アイデア次第で勝負できる映画はやっぱ面白いよねー。",
            " 『ブレーキ』スティーヴン・ドーフの一人芝居ですが、緊迫感があり。落ちは・・・。「リミット」を観ているようでしたね。暗い中で観て欲しい作品です。",
            " 『ブレーキ』独り芝居を演じるジェレミーことMr.S･ドーフの名前を見ると、どんな作品でも必ず映画館で鑑賞する事に。「SOMEWHERE」のジョニー・マルコも、「ブレイド」のフロストも最高にカッコ良かった！一番好きな主演作は「スティール」。",
            " 『ブレーキ』花嫁迄をも棺桶に入れるQ･タランティーノ監督が手掛けた「CSI：S5」最終話を想起させるシチュエーション。僅かなヒントと音から下してゆく決断。徐々に明かされる主人公の生業。息苦しい空間に閉じ込められた自分との闘いの行方・・・",
            " シネマライズで『ブレーキ』を鑑賞。トランクの中で、無線と携帯電話のみで進んでいく。後半の畳み掛ける展開は、緊張感あって素晴らしかった。なかなかの秀作だったです。",
            " 『ブレーキ』★★★☆☆ 設定も展開ももはやリミット2と言っても過言ではない内容でした。ただ、こちらの方が状況がめまぐるしく変化するのでシチュエーションスリラーとしては優秀。ただしオチはちょっとクドい。一歩手前で止めときゃ良かったのに。",
            " 『ブレーキ』最近ドーフきてるな。（頭がではない）",
            " 『ブレーキ』箱に閉じ込められた主人公が延々と一人芝居する手のやつは 最初の喰い付きは何時も悪いが展開に納得できる物ってのは久々｡先読みすぎてオチはこうだろうと予測しその通りだったが そっから…なるほど人ってのは安心すると…主人公と心境が一緒になってもうた｡モリ～はん…",
            " ほかは韓国映画「ヘンゼルとグレーテル」、エロいい話「渚のマーメイド」密室サスペンス「ブレーキ」。どれもおもしろかった。",
            " 今日(明けたので昨日)は『ブレーキ』を観に行ってきた。 閉じ込められた状態の主人公のカットがひたすら続くところが低予算映画感を出してるけど、テンポ良く展開していくので、観やすいです。『ソウ』ほどショッキングな描写も無いです。 ただ個人的にこのエンディングはあまり好きではないです。",
            " 映画「ブレーキ」観てきた～。本当に衝撃のラストでビックリ！１時間半ドキドキしっぱなしでしたっ。観た方、今度話したい～。私、「somewhere」観てなくて、スティーブン・ドーフが「バックビート」で止まってたので最初全然わからなかった･･･。でもあの疲れた顔は役作りだったのかなぁ？",
            " 『ブレーキ』、強烈に寝た。眠気に勝てなかった。それでもラスト5分の驚愕の真実は観れた。で、それを観て「あー、何だ、寝てても良かったんだね」と思った。しかしその先に更に驚愕の真実が待っていて、さすがにそれには驚愕した。この映画的空疎感は捨て難いけど、明らかに無意味だよね。",
            " 気まぐれでフラッと入ったらトンデモオモチロ映画に出会えた時の喜びよ。しかもガラガラw 『ブレーキ』、明日からレイトのみになっちゃうみたいだけどもう一度オススメしておきます♪ バカだなぁ映画って！",
            " そうだ。この前シネマライズで『ブレーキ』鑑賞して来ました。 スティーヴン・ドーフの一人芝居がメインですが、なかなか緊迫感がありました。暗い映画館もよかったな。 内容としては…。",
            " 今週末公開の映画は『ファミリー・ツリー』『ザ・マペッツ』『サニー 永遠の仲間たち』『ダーク・シャドウ』『バッド・ティーチャー』『コネクション マフィアたちの法廷』『ブレーキ』など。個人的には『ファミリー・ツリー』は今月のベスト。『ザ・マペッツ』『サニー 永遠の仲間たち』も秀作。",
            " 『ブレーキ』密室閉じ込められ系。リミットも見たけど動きはこっちの方がある。ラスト前にやっぱりね、だけどさーが全部当たっちゃってたよ。これ系で一番は映画じゃないけどCSIのニックの密閉エピ。あれは超ハラハラ、たしかタランティーノ作品。",
            " 『ブレーキ』DVD鑑賞。トランクの中の透明な箱に拉致られ次々と恐怖が襲ってくる。途中までは何が起こるかワクワクでいいがラストがこれなの～と怒っているうちにどんでん返しでさらに怒り増幅。",
            " 『ブレーキ』 う～ん、スティーブン・ドーフを久々に見れたのはよかった、しかも80分間ほぼ彼のワンショット(スタントもあったようだが)のみは少し型破り。だが、これをトラップというには安っぽすぎないか？",
            " 『ブレーキ』鑑賞。展開ははやすぎるが、そこが緊張感かある作品。スティーブン・ドーフ頑張ってるなー",
            " 一瞬『リミット』かと思うような設定だけど、よくよくみると全然違って面白そう。/ 『ブレーキ（2012）』観たい ",
            " 映画「リミット」と「ブレーキ」がとても気になっています",
            " いま、渋谷。シネマライズにて、映画『ブレーキ』開映10分前。",
            " 映画の『ブレーキ』を観に行こうと思ったのに、シアターセブンしか上映してないなんて・・・。いけません。"
        ]
    }
}
