{
    "title": "メン・イン・ブラック3",
    "id": 238,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 79445,
            "each_tweet_amount": {
                "good": 138,
                "even": 3,
                "bad": 16
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メン・イン・ブラック3』改めて全部視聴 これはMIBシリーズの中でも一番好きかもしれん  続編で過去に戻るのはもはや映画では定番だな しかもちゃんとその設定を活かしてるし 父の話はよく作り込まれてる ",
            " 『メン・イン・ブラック3』BDで鑑賞。10年ぶりのシリーズ第三作。タイムスリップを題材に取り入れた物語は、JとKの時空を跨ぐ奇妙な絆を描きつつ巧みに練り上げられ、心底感心。J･ブローリンの武骨な佇まいも仄かに茶目っ気を纏い絶品。快作",
            " 『メン・イン・ブラック3』  ▼6/15/19鑑賞  【Prime Video、日本語字幕】",
            " 『メン・イン・ブラック3』これだけ観てなかったけど、かなり面白かった！ 前作と違って、ちゃんと「良いアイデア」があって出発できてる印象。 ラストはちょっとだけ唐突に感じないこともないけど「Kのあの性格の秘密」の解答としては見事。",
            " 『メン・イン・ブラック3』胸にジーンとくる作品だった。そしていつもどおり面白くて、多くを語らないKの過去が明らかになるのがめちゃくちゃ良い。未来と過去が繋がるような作品なのでとても好みだった。",
            " 『メン・イン・ブラック3』J&Kの騒がしい日常と、人間に扮する宇宙人がたまらなく、敵も味方も個性的な宇宙人が多いので飽きずに楽しめた。過去作はさっぱり覚えてなかったのだが、最後のJ&Kに関するエピソードに号泣した。",
            " 『メン・イン・ブラック3』あれ…おかしいな…。涙腺が…。こんな話だとは思わなかった。",
            " 『メン・イン・ブラック3』（2012，米） ",
            " 『メン・イン・ブラック3』かなり後付け的なオチではあったが、シリーズを通して観てきたファンにとっては嬉しいサプライズ。ジョシュ･ブローリンはかなりの好演。ピットブルの主題歌もハマって、満足満足。",
            " 『メン・イン・ブラック3』途中からだけど見た・・・ 若いときのKの俳優さん、そっくりすぎてすごいw よく見つけて来たな〜 続編で過去に行くのは定番なのか？(BTTF3やトレマーズ4) ",
            " 『メン・イン・ブラック3』前２作のテイストは薄くなってるけどシリーズで一番ストーリーがよく出来てて面白い。宇宙人バスターズ的な前作から普通のタイムスリップ物になってるのを批判するのも解るけど私は好きですし小道具や伏線の張り方もグー。",
            " 『メン・イン・ブラック3』今回は、けっこうシリアスな部分もあった。ウィル・スミスは、相変わらずの面白さだったけど、最後のＪの父親のエピソードの部分はうまい演出だった。 ",
            " 『メン・イン・ブラック３』…【ココイチ】忘れた時間（記憶）を取り戻し、過去から戻ったエージェントＪ（ウィル・スミス）に、カフェで待ちくたびれたエージェントＫ（トミー・リー・ジョーンズ）が「遅いぞ」と一言。「ごめん 時間を忘れて」とＪ。",
            " 『メン・イン・ブラック3』随分懐かしいと思ったら前作は02年、実に10年ぶり。ウィル・スミスは変わらないがトミー・リー・ジョーンズはさすがに歳いって若い頃の話にしたという訳か。でも顔全然似てないしキャラまで違ってるし。オチでキュンとさせてくれたので＋10点。75点。 ",
            " 『メン・イン・ブラック3』３作目にして初めて面白い、よく出来てると思った。代わりに前２作のテイストがなくなって普通のタイムスリップ映画となってしまうのはジレンマがあったろうね。Ｋが食べる今日のスペシャルパイが食べたくなる映画でもある。",
            " 『メン・イン・ブラック3』DVD鑑賞終了。タイムトラベルものは苦手なのだが、それなりに楽しめた。クライマックの演出にもいきていてよかった。秀作。",
            " 『メン・イン・ブラック3』前作から10年、KもJも歳取ったな〜。相変わらずの軽快なテンポで楽しめた。若い頃のKも違和感なかったね。最後のオチも感動的で良かった。★★★★☆ ",
            " 『メン・イン・ブラック3』過去のKが渋くてカッコイイ！シリーズ好きは見た方がいい。ラストが素晴らしかった",
            " 『メン・イン・ブラック3』おもしろかった。なんでもありの世界っちゃ世界だけど、ついにタイムジャンプか…これJ死んだら未来どうなるの〜！？と思ってハラハラさせられたwなんだかラストはジーンときました。",
            " 『メン・イン・ブラック3』最初から最後までスピード感があり楽しめた！ラストでのエピソードにホロリ。",
            " 『メン・イン・ブラック3』SFコメディアクションの3作目。2作目失敗の反省からか、人間ドラマをより感動的に描いた内容に。アクションは取り立てて目を見張るものはないが、オチの感動はなかなか。ぜひ最後までご覧いただきたい。70点。  ",
            " 『メン・イン・ブラック3』12/13鑑賞。え！？そうなんだ！というラストが嫌いではない♪ジョシュ・ブローリンは好きな俳優ではなかったけれど、ブッシュではブッシュに、コレではトミー・に見えるというのは、やっぱり上手なんだろうなぁ",
            " 10年のブランクがある割にはシリーズにおける笑いの取り方を失っておらず楽しめる作品。ついでに重要人物の過去も分かるのでファンにはオススメ。しかしOの存在意義がよくわからない。無理に女気は必要ない。『メン・イン・ブラック3』",
            " 『メン・イン・ブラック3』今回の作品も飽きることなく楽しめるし、Jの出自が明かされるシーンはホロッときました。ってか、若かりしKはトミー･リー･ジョーンズじゃないんですね。演じたジョシュ･ブローリンが違和感なさすぎて気付かなかった。",
            " 今作の敵やＪらをサポートするエイリアンはキャラが立ってて悪くないしラストのＪとＫの知られざる関係もグッとくる。でもタイムトラベルで過去へというストーリー設定にも係わらず現在とのギャップは無いに等しいので展開はかなりスカッスカ",
            " 『メン・イン・ブラック3』相変わらずキャラはグロイけど、コミカルな作品★ラストがいい話で終わるところが意外でした。SF苦手だけど、このシリーズは好き！",
            " 『メン・イン・ブラック3』時空旅行系の映画はやっぱりおもしろい。頭からっぽでもみれるのがいいとこ",
            " 『メン・イン・ブラック3』このシリーズはどれも面白いとは思わないのだけど、なぜか好きなのだ。これは昔、学食でメリケン粉入れ過ぎのカレーを「なんだかな・・」と思いながら毎日食ってたのと同じようなものなのかな。",
            " 『メン・イン・ブラック3』このシリーズの中で一番まとまっていたような気もするわ～。MIBのくせに「いい話」に持ってってるのが愛おしい、おかしい。しかしウィルスミス「俺いけてるだろ？」オーラが凄いね。忘れられないキャラメル肌って殿下かよ",
            " 『メン・イン・ブラック3』 若き日のＫを演じたジョシュ・ブローリン、いやー上手い！彼が役を手に入れた経緯は、酒場の席で監督に見せた「トミーリーのモノマネ」があまりに面白かったから…だそう。素敵過ぎるよ！ありがとう(笑)",
            " 『メン・イン・ブラック3』 もう大好き！前作から10年かぁ。相変わらずの２人の掛け合いが最高！タイムトラベルの要素で若い頃のＫも登場。ジョシュ生き写し(笑)ここに来て明かされる２人の絆にはちょっとホロリと来ちゃいました。",
            " 『メン・イン・ブラック3』エイリアン、タイムスリップ、そして笑いあり涙あり。至極気持ちが良い。理屈を抜きにした映画的集合無意識に忠実な作品。シリーズも三作目かと斜に構えていたが最後にはっ！っとさせられる構成も貫禄のがっぷりよつだ。 ",
            " DVD『メン・イン・ブラック3』最後はうるっとなるくらい良いストーリー。３っていう時点で、メインキャラにも（メタ的な意味で）身の安全は保証されてない感じが、スリリングさを出すと思う。",
            " 『メン・イン・ブラック3』  最高にバカバカしくて、最高にかっこいい！  音楽も良いよねー！私も黒スーツ着たい。",
            " 『メン・イン・ブラック3』1、2で結んだ絆が三作目にして運命に昇華した。",
            " 『メン・イン・ブラック3』意外や意外。掘り出し物感満載なエンターテインメント映画だったぁー！にしても、JとKの関係って1からそんな因果があったっけ？と思ったが、それもまた別の良い未来って事かな？1から見返したい☆",
            " 『メン・イン・ブラック3』公開中は食指が動かなかったこの作品だが、観てみると意外に面白かった。時間の因果というか、冒頭の流れになるようにちゃんとタイムジャンプしているのが憎い。徹頭徹尾グリフィンが魅力的。お茶目に振舞うのには理由がある。",
            " 『メン・イン・ブラック3』/全く期待してなかったけど、意外にも面白かった。JとKの絆と小ネタが見所かな。ウォーホルのキャンベルスープ缶とアポロ乗組員の会話には笑ってしまった！最後は泣けたし、いい娯楽映画でした。",
            " 『メン・イン・ブラック3』「気持ち悪い」って思わせるのも監督のねらいなんだろうね。友人と笑いもありながら観ていて楽しかった。",
            " ちょっとBack to the future的な所も。『メン・イン・ブラック3』",
            " 『メン・イン・ブラック3』 ",
            " 『メン・イン・ブラック3』うわー最高！コメディとしてのおもしろさは１作目の方が上な気がするけど十分楽しかったし、ストーリーもすごく私の好きな部類。ラストなんか特にね。グリフィンが良いキャラしてる。あと出番少ないけど津田さんの演技が素敵。",
            " 『メン・イン・ブラック3 (2012)』  10年振りにこのコンビの新作が見れるだけでも胸熱！ 今回はタイムトラベルしてJとKのちょっとした秘密も見れて良かった！良い話だなー(涙)このシリーズってラストのドラマ部分が秀逸だよね！",
            " 『メン・イン・ブラック3』★★  2作目がおもしろくなかったので、全く期待せず。そして、今作はその下げたハードルをギリギリ超えたかな（−＿−；）オープニングから面白くなさそうやしね（笑）しかし、Kってそんなキャラやったか⁉",
            " 『メン・イン・ブラック3』2D字幕版。予想よりちょっと良かった！3Dならもっと楽しそうってのがビンビン伝わるだけに3Dで見逃したのは悔しいなぁ〜。シリーズで一番良いと思うし、これが最後なら良い終わり方なんじゃないかなぁ。",
            " 『メン・イン・ブラック3』面白かった〜w笑った〜wほろっと泣けた〜。っていうか面白くないわけがないでしょww",
            " 『メン・イン・ブラック3』３作目ともなると、エイリアンやガジェットに驚きも新鮮みもなく、ウィル・スミスとトミー・リー・ジョーンズの存在感だけで保っている感じ。JとKのなれそめとタイムスリップを絡めたストーリーも、悪くはないが平凡。",
            " 『メン・イン・ブラック3』吹き替えで観たのだけど、グリフィンみたいな役は三ツ矢さんにやらせたらやっぱり右に出るものはいないなぁと感じる",
            " 今更ながら『メン・イン・ブラック3』を観た。超面白かった。なんというか上手く作ったねぇ。チョコレートミルクの話とか、そういうふざげたネタにするところ好き。",
            " 『メン・イン・ブラック3』を鑑賞。  いやあ、三部作で1番よかったかもー（＾Ｏ＾☆♪  ラスト、いいシーンやなあ。希望というか、夢がある。映画って、こーゆー終わり方がいいよな〜（＾Ｏ＾☆♪  ",
            " 『メン・イン・ブラック3』普通に面白かった。笑",
            " 『メン・イン・ブラック3』時空破壊＝チョコレートミルク。面白い。",
            " 『メン・イン・ブラック3』なんてつまらん、オープニングシークエンスだ！！",
            " 『メン・イン・ブラック3』観た。なんだろう、よく覚えていないけど面白かったと思う。でも何かぼーっとした感じ。あの、ピカッにやられたとかいうネタじゃなく。時間に追われて見たからかなー。",
            " 『メン・イン・ブラック3』鑑賞しました。１と２も観たけど、やっぱりＭＩＢ面白いです。カメオ出演のジャスティン・ビーバーとティム・バートンはどこに出ていたのか...？ラストのシーンで、まさか感動するとはね。",
            " 『メン・イン・ブラック3』あのBGMに洗脳されてしまうくらいのヘビロテで常時流れていてまさにMIB！という感じでした。思った以上に2人の掛け合いが少なくアクションも程々で無印ほどのインパクトは無かった。アナザーストーリーといった印象。",
            " 『メン・イン・ブラック3』新種の宇宙人の出番が少ないせいで、画的な驚きが少なく、地味な印象に。敵が小物っぷりせいもあり、どこが見所かがわからない。まぁ、気軽な娯楽作品としてそれなりに楽しめる程度かな。",
            " 『メン・イン・ブラック3』 ",
            " 『メン・イン・ブラック3』 ",
            " 『メン・イン・ブラック3』 ",
            " 『メン・イン・ブラック3』 ",
            " 『メン・イン・ブラック3』シリーズを通して軽いテンポと緩い感じに見えるが実はストーリーをしっかり練り込んで作っていて緩いところは緩く、締めるところはキチッと締めるバランスが絶妙。ジョシュ・ブローリンが渋かった。",
            " 『メン・イン・ブラック3』２に続き今度はＫの過去を探るのだが、若いＫが違和感なくて良かった。過去に戻るのを１９６９年に設定しアポロと絡めたのも面白い。グリフィンという宇宙人が事件の鍵を握ているのだが、何よりもその演技が素晴らしい！",
            " 『メン・イン・ブラック3』もっと笑えるかと思いきや意外と真面目でした、少々期待はずれ感あり。高所のシーンが多いので高所恐怖症の人には辛いと思われますよ。しかし、ジョーンズさん前作と比べて老けましたねぇ。",
            " 映画】メン・イン・ブラック3（2D字幕）みた。◎。脚本がうまくできていてそれをうまく演じていた映画。世界観は既に確立しているわけだしね。ガガ、バートンや69年を意識した小ネタもたくさん入っていて素直に笑った。",
            " 『メン・イン・ブラック3』３Dでみました。世界感がすごく伝わってきて、面白かったです！ ",
            " 『メン・イン・ブラック3』 ブログを更新しました。 ",
            " 『メン・イン・ブラック3』を観た。笑えるポイントも、もちろんあるのだが、今回の主役ってウィルスミスが大活躍！まさか、最後にホロっとさせるなんてね。これは、観た人だけのお楽しみ。このシリーズが好きな人は、絶対見逃せない秘密が明かされる。",
            " 『メン・イン・ブラック3』☆3.5/5.0 とにかくジョシュ・ブローリンがハマりすぎ笑！クライマックスのあとエピローグまで観ていると、KとJはベストコンビだったなぁと再確認！…レディー・ガガとティム・バートンだけ分かった。他にも居たかな？",
            " 『メン・イン・ブラック3』吹き替え版で観ました。始めから目がはなせなくて楽しかったです！若いときのK氏、トミー･リー・ジョーンズに似ていて違和感無く観れました。",
            " 『メン・イン・ブラック3』1,2からの予想とまったく違う印象でした。この映画で過去への郷愁的な喪失感をうけるとは。グリフィン役のマイケル・スタールバーグがとてもいい感じで名前を覚えておこう。",
            " 『メン・イン・ブラック3』MlBでまさか泣けるとは！あの名コンビ誕生の瞬間がわかってよかった。アンディ・ウォーホールの正体がまさかあんなんだったとはｗ オススメ！",
            " 『メン・イン・ブラック3』いままでの娯楽テイストにちょっぴり感動をつけたして、上手い具合にオチをつきたなぁと思いました。私はとても好きです！KとJコンビの愛情の深さを再確認しました。",
            " 『メン・イン・ブラック3』メッチャ、面白かった(^o^)ウィルスミス最高＼(^o^)／また、続編作って欲しいです(^o^)v",
            " 『メン・イン・ブラック3』シリーズの中で一番おもしろい。過去作エピソードをもっとフリとして活かすような演出がもっとあってもいい感じ。",
            " 『メン・イン・ブラック3』CGを多用したアクションも息つく暇もないジェットコースター展開もJとKのバディー感も全てが安心して観られる良作。意外なことに感動しちゃいそうな過去の話もある。公開して結構経つのにほぼ満員ってのもいいね。",
            " 『メン・イン・ブラック3』TOHOシネマズ梅田で見た。終盤ちょっと泣ける。",
            " ",
            " 『メン・イン・ブラック3』2Dでみたけど、結構3D映えする映像もあったと思う。X-MENでもやってたけど、史実とフィクションを混ぜるの流行ってんのかね。MIBシリーズとしては異質なまでに感動的だった。あとリック・ベイカーは健在！あとガガ！",
            " 『メン・イン・ブラック3』鑑賞 雰囲気変わらず、ちょっとB級。ウィルのマシンガントークが大好きでついつい見てしまう。要所要所に月日が経ったことを伺わせるシーンが加わり楽しかった。考えなくてよくってスカッとする作品。",
            " 『メン・イン・ブラック3』しかしながら、序盤の唐突感は否めない。「こういう感じで話を進めますよ？」みたいな、あからさまな会話シーンはあざとすぎた。そういうところもサクサクしたノリでさりげなくやっちゃうのがMIBだろ！",
            " 『メン・イン・ブラック3』上映時間も前作より15～20分くらい増してて、その分ドラマティックな脚本に仕上がっている。今までのノリを大切にしながらも感動的なストーリーに仕立て上げているので、この方向転換には大いに満足",
            " 『メン・イン・ブラック3』IMAXで鑑賞。B級臭の漂う異星人達のビジュアルにそぐわぬ派手なVFXの地味な迫力が三倍増し位。でもIMAXの一番凄いところって、音響設備なんだよね。曲が流れただけで体に震えが来る",
            " 『メン・イン・ブラック3』ＪとＫが微妙に絡み合っていたのですねヤング・エージェントK役のジョシュ・ブローリンさん。脱帽しました。 ",
            " 『メン・イン・ブラック3』面白いかった ",
            " 『メン・イン・ブラック3』普通に楽しめるエンタメ。大画面で観るのがやっぱし正解。一応小ネタにくすすっとするために前作復習してみるのがおすすめ。ほろり感もあり満足♪",
            " 『メン・イン・ブラック3』 相変わらずの大作ながらのブッ飛び感は面白い。ウワサのラスト15分、やっぱパートナーと呼べる人とは愛や友情を越えた絆があるものなのかな？ と思った。あの日地球が守られてよかった。",
            " 『メン・イン・ブラック3』3Dで鑑賞。TVCMで言ってたとおり 意外な感動に…ビックリ‼  今回はエピソード感ありましたね。Kの若い時演じたジョシュ ブローリン✨骨格も雰囲気も似てました～観てて違和感無しでした(^^;;。 ",
            " 『メン・イン・ブラック3』先日IMAX 3Dで観てきたが、エンターテインメントとしてさすがハリウッドというお手本みたいな映画で大満足でした。ジョーンズおじさんもうギリギリやなぁ。ヨボヨボ過ぎる（笑）もう次回作は無理だろうね。",
            " 『メン・イン・ブラック3』★4.5／劇場。 ",
            " 『メン・イン・ブラック3』鑑賞。異星人を監視する組織MIBのＫが突然姿を消してしまう。もともと存在していなかったかのように。誰かが過去に戻り、未来を改変したために違いない。相棒のJは過去にもどりKを救うことにする。超面白い、娯楽映画です。",
            " (続き)… それにしても、アメリカの人って、ネバネバのエイリアンが何で大好きですよね!?",
            " (続き)… 今回は、マスターイメージ方式の眼鏡で初めて見ました。これなら軽いし明るくて、全然眼鏡の存在が気になりませんでした。最後に二人の関係の秘密が明らかになり、面白さだけではなく、少しだけほろっとさせられるシーンも。",
            " (続き)… 今まで3D映画は、XPAND方式の重たい眼鏡でしか見た事がなく、立体効果がほとんどない映画を見た時は、こんなに眼鏡の存在が気になるのなら、高い料金を出して損した!! って、思う事もあったけれど…",
            " 「メン・イン・ブラック3」を見た。シリーズの中では、多様な宇宙人との掛け合いが一番少なかった事と、トミーリー・ジョーンズの出番が少なかった（お年のせい!?）事が、ちょっと残念… それでも、最後まで飽きるところもなく楽しめました♪",
            " 『メン・イン・ブラック3』３Dで観賞。３Dアトラクションの様相。高所恐怖症の方はご注意を。",
            " 映画「メン･イン･ブラック3」 [★★☆☆☆] 結局MIB2の悪い部分を抱えたまま過去にタイムスリップしただけで、衣装などは上手く過去っぽく見せているものの、そもそもの話自体が面白くなかった。ギャグも2･3個は笑ったが後はスベリっぱなし。",
            " 「メン・イン・ブラック3」先週「ミッドナイト・イン・パリ」見たからまたタイムトラベルものかーって感じもあったけど、米国史をうまく取り込んでとても楽しく見ました。見終わったらすぐ内容忘れちゃったのはきっとピカッとされたんだなー(笑）★★★",
            " 【MIB3】けど泣かせる話やるならKと彼の奥さんとのことをやって欲しかったなぁ、と少し思ったり…。感動ものにしよう！っていうのが頭にありすぎて、結局最後の泣かせのために強引に物語を引っ張ってった感じがしてそこが残念でした。",
            " 【MIB3】泣けると聞いてあれこれ想像していたけど、思いも寄らない展開にこんなんだっけMIBって…と少し呆気にとられてしまった。でもクライマックスのアクションは熱く、いつも通りの楽しさは健在。3Dは余計。",
            " 【MIB3】トミー・リー・ジョーンズの出番の少なさは承知の上とはいえ、やっぱ寂しい。でもJ・ブローリンが期待以上にトミー・リー・ジョーンズをやってくれていてほんとに感激した！言いたい事はあるけど、何よりもまずおかえり！K&J！！",
            " 『メン・イン・ブラック3』あんな過去があったのか・・・なかなか楽しめる映画で、良い話ですよ！ でも、３Ｄは微妙ｗ ３Ｄにする必要あるのかな（笑）",
            " 『メン・イン・ブラック3』エイリアンの種類が少ないのがちょっと残念ですがマンネリ化しつつあるシリーズをタイムスリップという変化球で史実と意外な人間関係も盛り込んで巧くまとめた感じ・・・ウィル達が乗っていた輪っかの乗り物のりて〜",
            " 今日は六本木で『メン・イン・ブラック3』。前2作を面白いと思った事がなかったので、ちっとも期待してなかったら意外に良かったです。これまでと違ってドラマがあって。まさかMIBで泣けるとは思わなかったしｗ",
            " 『メン・イン・ブラック3』ちょっと苦手なシリーズだけど今作が一番良かった。 MIBにタイムスリップときたらそれはもう鉄板でしょう。 でも一番の見所は男の友情だということに3作目でようやく気づきました（^^；",
            " 『メン・イン・ブラック3』鑑賞終了。今回は過去にタイムスリップした話がメインなのでエイリアン丸出しのシーンが少なかった。言い換えればエイリアン出さなくても話し作れるし、そのためのCGもあんまりいらないって感じ。Kは面白かった。",
            " 『メン・イン・ブラック3』面白かった 良い意味でも 悪い意味でも 裏切りのない作品やと思う(・ω・) 前作見て無くても充分解るし 子供も大人も楽しめるんﾁｬｲますかー(*｀∀´)",
            " 『メン・イン・ブラック3』楽しかったよ～。トミー・リー・ジョーンズは出番少なくてちょっと寂しかったけど。ウィル・スミスはハマり役。笑いだけじゃなく、泣けるシーンもあったりして。ラスト5分で☆が一つ増えたって感じ～。",
            " 『メン・イン・ブラック3』タイムトラベルで来たか。この題材の脚本はハリウッド上手いよなー。",
            " 『メン・イン・ブラック3』時間があいたシリーズ続編を無理なく作るやり方として巧いなあと思いつつ、主役二人とも年とったなとしみじみ。グリフィンのキャラクターが素敵。anything is possible.エンディングもいい。◎",
            " 『メン・イン・ブラック3』冒頭のZの話が寂しかったなぁ。シリーズものって、脇を固める人たちが大事ですよね。ジョシュ・ブローリンはまさに若き・・って感じで良いキャスティング。",
            " 『メン・イン・ブラック3』鑑賞。ダーク・シャドウと一緒で、これもまさに期待したとおりで楽しめました。思ってたのと違うっていうのがないんですよね。トミー・リー・ジョーンズの出番少なめでちょっぴり残念だけど。MIBの世界観に浸っているなら是非",
            " 『メン・イン・ブラック3』トミーさんKも好きでしたがジョシュさんKもなかなかかっこよかったです。KとJの関係に涙でした。何気に飾られていた「フランク」の写真はそう考えていいのかなぁって思ったです。",
            " 『メン・イン・ブラック3』めっちゃ面白かった！あっという間に終わった感じがするもん♪ヤングKとJの掛け合いも最高でスゴい楽しかった！で、ラストはうるり。やっぱり観に来て良かったわ(*´∇｀*)",
            " 『メン・イン・ブラック3』タイムトラベルの使い方が安直すぎるのと、同じくタイムトラベルの設定が雑で矛盾点が見られるところ（敵ボス倒すところ）で心で心が離れた。2D版で観たから、3D版ならアトラクション映画としてもう少し楽しめたか。",
            " 『メン・イン・ブラック3』観た 期待を裏切る事なく面白かった  ただ残念なのは「トミー・リー・ ジョーンズ」の出番が少なかったってこと  あとタイムスリップの“あるあるネタ”的なのがもう少しあっても良かったかも ",
            " 『メン・イン・ブラック3』それにしてもウィル・スミスがめちゃめちゃ楽しそうに演じていて何か良かったし、ジョシュ・ブローリン（40年前のＫ）が違和感無さ過ぎで可笑しかったw",
            " 『メン・イン・ブラック3』2D字幕、「1」は面白かったけど「2」は印象が薄く、ほとんど忘れた状態で鑑賞、期待値がそれ程高くなかったせいか意外に面白かった、今回エイリアンよりＪとＫの過去の話に重点が置かれていてジーンとくる場面も、楽しめたよ",
            " 『メン・イン・ブラック3』Jの部屋に遺影の如く飾ってあるFの写真ｗｗ危険と知るやすぐさま退却するツイスター遊びのエイリアンｗ（名前忘れた）若き日のKも素敵でした…仏頂面がそっくり（笑）Wとグリフィンの瞳がたまりませんね、ええ。",
            " 『メン・イン・ブラック3』面白い！とっても面白かったんだけど……アメスパが全部持ってきやがったぁ！あ～早く観たい！と言うか特報映像観ない方が良かったんじゃないか自分。誰か！記憶消すやつやって！",
            " 『メン・イン・ブラック3』ほんと、まさか泣かされるとは思わなかった～(笑)最近、見せすぎの予告多いけど、本作は面白いシーンも沢山残っててよかった(=^^=)二人の番宣でのサービス精神はさすがだよね～！素直に面白かった♪",
            " 『メン・イン・ブラック3』観た☆まさか感動するとは思わなかったぜよ。今作品も笑わせてくれたし満足なストーリーでした( ￣▽￣)も一回観たいかも♪ ",
            " 『メン・イン・ブラック3』WMC津にて。",
            " 『メン・イン・ブラック3』そこそこ楽しめるが、この地味さはなんだろう。脚本が未完のまま撮影に入ったそうだが作り手の不安感がずっと漂っていた。それゆえミスできない焦りがこの地味さに結びついたのか。敵も中ボスレベルだった。 ",
            " バリー・ソネンフェルド監督最高や！［メン・イン・ブラック3］",
            " Men in Black III   （メン・イン・ブラック3）  ★★★★★★★☆☆☆",
            " 我々は宇宙から見たらほんとに小さい存在だけど、我々の小さい行い一つ一つが宇宙を形作っている。  そう思えるこのシリーズが好き❤",
            " 映画自体は、相変わらず感が強い！  でも3D映画としてとても楽しかった！映像、見応えあったわ。",
            " でも40歳を超えたジョシュ・ブローリン、かっこ良かったー。昔より断然好みになって来た❤  エマ・トンプソンも素敵！あんな五十代憧れ。",
            " 飲んでいる薬のせいでちょっと眠っちゃったのー。  たぶん、中盤トミーが出ていなかったからね。",
            " Men in Black III   （メン・イン・ブラック3）  ルブタンは月にまで行ったらしい（笑）",
            " 『メン・イン・ブラック3』1作目程じゃないけどまぁ面白かった。トミー・リー・ジョーンズは年齢が年齢だし出番が少なかったけど若Ｋ役のジョシュ・ブローリンがジョーンズに似てて良かった！さすが演技派だけある！でも基本はあまり考えず見れる映画だ！",
            " 『MIB3』そして、内容もいつもの『MIB』と同じかな。エイリアンのインパクトも弱かったし。3D効果もあったけど、2Dでも十分。話自体は綺麗にまとまったので、シリーズラストだとしたらいい〆じゃないかな。4あったら知らんけどｗ ",
            " 『MIB3』J・ブローリンがよかった！T・リーと顔そっくりだなｗｗ W・スミスとのコンビもピッタリだったし、これはナイスキャスティング！ラストは涙もろい人は号泣じゃないかな～。ただT・リー目当てだったら物足りない。出番少なすぎ… ",
            " 『メン・イン・ブラック３』Mr.D･エルフマンに因るお馴染みのスコアに乗って、３人で魅せる３Ｄで帰って来た３作目。過去の名曲“Love is strange”をタイムトラベルさせて、サンプリングしてるEDのセンス迄もがイカしてるシリーズ！",
            " 『メン・イン・ブラック３』助手席でＫを見つめるＪはキュート。ヤングＫとなるMr.J･ブローリンの‘Ｋぶり’が楽しい。ＯことMs.E･トンプソンの再現は最高。B･ソネンフェルド監督のＢ級感覚にも似たリズムの取り方とチームワークが成せる味。",
            " 『メン・イン・ブラック3』ＫとＪの秘密。特にＪの秘密は感動ものだね。",
            " 『メン・イン・ブラック3』例のウィル・スミスが持ってるマンコ然としたデバイス，あれはやっぱりマンコだった。あのビルからの飛び降りは，産道を通ることの象徴で，マンコを弄って手にしているという具合。 ",
            " 『メン・イン・ブラック3』あと，クリスチャン・ルブタンのブーツね。あれはいいカット。 ",
            " 『メン・イン・ブラック3』ジョシュ・ブローリンがすごくよかった。本当にKの若い頃みたい。",
            " 『メン・イン・ブラック3』予想をはるかに越えてこぢんまりとした映画になってたのにおどろいた。エイリアンものじゃなくてタイムマシンいい話。ドラえもんの『おばあちゃんの思い出』みたいな感じの。",
            " 『MIB3』今作もW・スミスのコミカルな演技と、小気味いいテンポは健在。T・L・ジョーンズの活躍が少なかったのは残念だが、J・ブローリンの活躍が充分にそれを補っていて、概ね満足できた。笑いあり感動あり、2時間あっという間に楽しめる映画だ。",
            " 『メン・イン・ブラック3』、3D字幕版鑑賞。タイムジャンプのシーン以外は3Dでなくても良いかと。若かりしKを演じたジョシュ・ブローリンが素晴らしかったが、まさかあんな展開になるとは！終盤はもう少し丁寧に描いてほしかった。Fに会いたかった…",
            " 『メン・イン・ブラック3』正直、イマイチやったなぁ… ラストもはしょり過ぎ。あとやっぱり3Dはスクリーンだと暗くて疲れるわ(´Д` )  ",
            " 『メン・イン・ブラック3』まぁ、外さない内容でした。悪の宇宙人退治っていうより、ヒューマンドラマでした。近くに居たオバ様はうるさいくらい爆笑してました。2Dで十分楽しめました。",
            " 『メン・イン・ブラック3』★4 なぜこの惑星の住民たちは自分しか知らない他人の秘密にニヤリとしてしまうのだろう(笑)？笑えて泣けての脚本や映像も堪能。JとKの名コンビも最高で、ストーリーテラー的キャストも配置し、色んな要素の絡みが秀逸！",
            " 『メン・イン・ブラック3』前作までと違うのは、派手なアクションがあまりなく地味な印象を受けた。前作の超えるほどではなかったが安定感のある作品でした。コンビにも相変わらず笑わせてもらい、予想外に感動も！3Ｄでなくても楽しめそう。",
            " 『メン・イン・ブラック3』★★★☆☆ まあ、安定はしてるよね。只、今回はタイムジャンプがメインになってしまい、対宇宙人というイメージが今までに比べると薄く感じたのは残念。あと真面目なシーンが多いのも気になった。",
            " 『メン・イン・ブラック3』彼らが帰って来た。やっぱり最高！期待以上の快作。笑えるＳＦ映画って好きだなあ。Ｂ級のベタな笑いよりシニカルな笑いがいい。タイムトラベルによる60年代ネタも楽しいし、ウォーホールが出てくる場面なんか、ホント最高。",
            " 『メン・イン・ブラック3』全体的にぬるいよね。銃で撃っても血が出ないから、ゲームを観ている感じだ。最後の懐中時計の件は好きだから、怒りは無いけど。ちなみに字幕は戸田さんなので、字幕はアテにならないね。",
            " 『メン・イン・ブラック３』上映始まってたね。1969年代の黒人差別の時代を反映したネタは、ウィル・スミスだこそ笑いに昇華できたシーンだよね。そして、クライマックスが素直に泣ける。ここ最近観たシリーズものではベスト１。2Dで十分楽しめる。",
            " 映画「メン・イン・ブラック3」を観る。久しぶりだが、このコンビを観れて楽しかった。字幕版を観たが、後ろの方でゲラゲラ笑ってるのがいて、言葉のニュアンスが解らないのが悔しいのう。パート１が受けたのはKの恋物語があったからだと思ってたが・・。",
            " 『メン・イン・ブラック3』を観た。どうせMIBだから力抜いて観ても問題ないよな、と思いつつぼけっと観てたら、何かいろんな伏線を見逃した気が。",
            " 『メン・イン・ブラック3』軽いウィルは良いけど、2に続きお爺ちゃんの出番が無さすぎ。感動はいらなかったかな。そこそこ",
            " 『メン・イン・ブラック3』今作でＪとＫの衝撃の事実が明らかに…以外とウルッときちゃいましたよ！ＫとＯの関係も？ほのぼのとかな？ＩＭＡＸのせいなのか？でも３Ｄ映像がとても良く出来てたと思うので是非見られる方は３Ｄでがお勧め！",
            " 『メン・イン・ブラック3』 ジャパンプレミア＠tohoシネマズ六本木♪今回もいつも通りのMIB！も～、ひたすら楽しかった。伏線もきちんと回収されて、最後に一気につながるから少しも目が離せない！！超すっきりして、じ～んときちゃった(>_<)",
            " 『メン・イン・ブラック3』久々に前売り券を買ったのだ、ピカッと光る例のヤツがほしかったもんで^m^",
            " 『MIB3』鑑賞。過去作から伏線をよく探してきたと思う。ワクワク感もあったし。しかしこういうタイムスリップで過去の歴史に触れるみたいなのって増えたなぁ。",
            " うまい！終わり方うますぎ！",
            " MIB3を見ましょう"
        ]
    }
}