{
    "title": "HESOMORI -ヘソモリ-",
    "id": 239,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 167,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HESOMORI ヘソモリ』越前和紙は1500年以上の歴史があるそう。オール福井ロケだそうで、スタンド・バイ・ミーのファンタジー版といえば伝わる？低予算映画だと思うのですけど、なぜかしら引き込まれてしまう。入谷朋視監督、チェック！",
            " 『HESOMORI ヘソモリ』鑑賞。劇団カクスコの時から中村育二さんのファンで、彼の活躍を見られたのは嬉しかった。ただヘソの不思議を裏付けるような描写や、永島敏行のピカピカの長靴など田舎感の無さなんかは残念。ジュブナイルっぽい脚本なんだから、素直に少年の話にすれば良かったのでは。",
            " 『HESOMORI ヘソモリ』渡辺いっけい、石丸謙二郎、佐野史郎…といったプリティおっさん俳優勢ぞろいで掘り出し物感びんびん。女っ気が谷村美月と烏丸せつこだけってどういうことだすばらしいじゃないか。物語に目新しさはないが描写がおもしろい。",
            " 『HESOMORI ヘソモリ』福井で生まれ育った人だけじゃなく、故郷を離れて暮らしている人なら特にジンと滲みるイイ映画だと思う。そんな郷愁だけでなく、カワイイおっさん達が大活躍する映画というのが更にツボ。もっと上映館が増えるといいのに。◯",
            " ヘソモリ見終わったー＼(^o^)／ やっぱりおっさんだらけの映画やった＼(^o^)／若林豪のたけじいちゃんは最初から最後までいっちばんかっこよかった＼(^o^)／",
            " シネ･ルーブル池袋で｢ヘソモリ｣を見る。谷村美月が目当てで見に行ったが、映画としても予想外に面白い。福井県の観光映画よりも万城目学の小説世界のようだ。紙漉き職人とへその秘密を丁寧に描いている入谷朋視監督の語り口に感心しました。",
            " 多分誰も知らないだろう「ＨＥＳＯＭＯＲＩ」っつー映画を観てきた。ネタがマイナーとはいえ、俳優として有名どころや中堅どころが出張ってるんだし、中身も結構よかったから、もっと広報活動してもいい作品だと思うんだがねぇ。惜しいナァ。",
            " ＨＥＳＯＭＯＲＩ という映画を鑑賞。舞台がまさに地元、家からあるいて１分の近くの紙漉き工場で、随所に見慣れた街の景色がうつり、映画館にいるだけで帰省できた気分。もっと福井弁に忠実に、と思ったけどそんなことしたら字幕が必要になるな。とにかく故郷を出た自分には心に響く１本でした。",
            " HESOMORI-泣いても笑っても今週いっぱいです！本日の池袋もお客様、けっこう入られていた模様です。まだ観ていない皆さ〜〜ん。後悔しますよ〜〜（笑）",
            " HESOMORI面白かった！歴史好きにはニヤニヤできるし、五人のおじさまがかわいい映画だった～( ´ ▽ ` )ﾉ",
            " ヘソモリ面白かったよ",
            " HESOMORIーヘソモリー観たよ！ 多彩な豪華キャスト多く良かったよ(^ ^)モーニングショーだけではさみしい。",
            " 福井県を舞台に撮影された映画「HESOMORI」観てきたよ。おじさんパワーすげー!!一人一人がとても素敵な映画でした。シネ・リーブル池袋でモーニングだけとは勿体ない(>_<)",
            " 『ＨＥＳＯＭＯＲＩ―ヘソモリ―』、地域振興映画なのだがそこから離脱できそうな雰囲気も感じられたがそこまで行かずという感じ。作品が強度を有すればたくさんの観客を獲得でき逆に地域振興になるのだが、最初にお伺いを立てるのは地域関係のスポンサーだと思えてしまうのが残念。３５ミリ。",
            " ５月の映画まとめ。「裏切りのサーカス」「ル・アーブルの靴みがき」「孤島の王」「さあ帰ろう、ペダルをこいで」「ヘソモリ」「ミッドナイト・イン・パリ」今月はがっかり感がなく、とても満足。英国の紳士達(裏切りの…)VS福井のおんさんら(ヘソモリ)という、思いがけない中年充もできたw",
            " 映画「ＨＥＳＯＭＯＲＩ」見てきた。本筋にはほとんど関わらない谷村美月がやたら可愛い。",
            " ヘソモリ観て来た！思えば去年の福井公開からずーーっと待ってたんだなあ。いやー待った甲斐あっためちゃくちゃ面白かったー。幕末好きとしては偉人の名前がズラッと出てきたのににやり。右近さんのメヂカラがすてき",
            " ようやくヘソモリをみました。面白かった！漉き場の方とも話していましたが、5人の幼馴染みのやりとりが今立の方の雰囲気に似てて、その辺も地元の雰囲気が良く出てて良かったです。",
            " HESOMORI見て来た（＾∇＾）面白かったわ。地元の知ってる場所がいっぱいで楽しかったし。くすり、と笑えるとこいっぱい。",
            " HESOMORI観ました♪面白かったです！何気に出演者がゴーカだよねすごいね～と友達。偶然近所のママ友も来てて、3人で観ました♪"
        ]
    }
}