{
    "title": "ミッドナイトFM",
    "id": 243,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 258,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッドナイトFM』ラジオ番組のDJを務める女性のもとに、家族を人質に取ったと連絡が入る。犯人の要求通りに番組を進めることになるのだが...  展開が早くスリリング。犯人のイカ具合もバッチリ。イカれたファンvs熱狂的なファンの対決も",
            " 『ミッドナイトFM』驚くほど濃厚で隙のない100分間。電話の向こうで家族を殺そうとしている得体の知れないサイコ野郎が、実は番組の熱狂的ファンだったという陰湿な恐怖。最後の最後まで気が抜けない。",
            " 『ミッドナイトFM』娘の病気の為に仕事をを辞めることにしたDJに降りかかる数時間。いやー、久しぶりにハラハラドキドキしました。スエさんのクールな演技がいいです。",
            " 『ミッドナイトFM』観た。ヤバい!サイコパス映画の傑作!!!歯を食いしばりながら観入った。こんな猟奇犯は日本人には絶対描けないだろうなぁ…。そして、「マスコミはクズ」ってのは世界共通概念であるらしい。",
            " 『ミッドナイトFM』深夜近くにこれを観るとごくっとなります。ちょっと怖いかな、と思ったら、これがぐいぐい怖くなる。いい意味で予想を裏切られると拾い物！と嬉しくなりますね～あ、怖いのか嬉しいのかはっきりしろと言われると怖い映画です（汗）",
            " 『ミッドナイトFM』これでもか～の連続サスペンススリラー。レンタル出たら、部屋を真っ暗にして見てください。",
            " 新宿武蔵野館で『ミッドナイトFM』鑑賞。緊迫感があっておもしろかった。スエさん迫真の演技でよかったです。韓国ミステリーの雰囲気と展開力は凄い。映画ネタ多数あるのもいいのでは。あんまりわかんなかったけど。素晴らしい映画でした。",
            " 『ミッドナイトFM』警察がちょっとドジ。ストーカーのファンかわいそうだけどいいやつだね。警察、暴走族をも蹴散らす運転技術もってるのね。",
            " 『ミッドナイトFM』人気ラジオのDJであるシングルマザーが、最後の放送の最中に家族を人質にとられてしまう。展開はかなり強引なんだけど、それを感じさせる前にどんどん引っ張っていくパワーはさすが。ユ・ジテは哀れなサイコ野郎を演じたらピカイチ。",
            " 『ミッドナイトFM』「ポンヌフの恋人」から「ＡＫＩＲＡ」まで映画フリークのキム･サンマン監督がオマージュ含め散りばめた頷ける作品達。其々の台詞やシーン、スコアや挿入曲を滅茶苦茶巧く物語の鍵としている。Pump Up the Volume！",
            " 『ミッドナイトFM』シンプルで怖すぎる動機を持ったドンスこと長身のMr.ユ･ジテが凄まじい怪演。罠に嵌るシングルマザーＤＪソニョンことMs.スエの強い眼差しは美しい。脇役含め配役が絶妙。物語が進むにつれて役割を豹変させるそのやり方も巧い。",
            " 『ミッドナイトFM』尋常じゃない恐怖が襲い掛かるラジオ番組｢真夜中の映画音楽室｣の２時間。暗い密室同士を繋ぐ前半から、とてつもなくクレバーなカーチェイスに拡がってゆく後半。‘１対Ｎの刹那’を‘１対１の永遠’にしようとする深遠の暗闇。快作！",
            " 『ミッドナイトFM』。かなり強引な設定で伏線も分かりやすすぎだけど、冒頭からエンジン全開な展開で面白かった。ただ、犯人のサイコ野郎が自分をタクシードライバーのトラヴィスに見立てるのには一ミリも共感できなかった。",
            " 『ミッドナイトFM』ラジオの人気女性DJと冷酷な殺人鬼の息詰まる駆け引きを描いたスリラー。ツッコミどころもあり予想以上に面白く鑑賞できた。ヒロインにストーカーをするマ・ドンソクのが良い演技でアクセントとなっていた",
            " ミッドナイトFM観てきた。 緊張感あるしキチとキモ両タイプのストーカーが出てくるのも悪くない。でもタクシードライバーを中途半端に利用するのはやめて欲しかった。それと韓国のサスペンスってなんでいつも一人はイラッとさせるKY野郎が居るんだ？",
            " 『ミッドナイトFM』@新宿。韓国のサイコスリラー。犯人の検討はすぐつくけどそこまでにもっていく過程が本当に計算されていて飽きさせない。いつものことながらこうした韓国映画はスピード感や緊張感などずば抜けたセンスを感じさせるけどこの映画も最高",
            " 犯行に及ぶ女性DJの狂信者と ちょっとした手助けをするストーカーの対比が面ろい｡もっと活躍の場 与えても良かったのでは｡褒美が微笑みだけって…今回の女性DJも人質に穫られた子供も気丈で こちらのイライラは無かったが 相変わらずお約束で韓国警察は役立たづ｡『ミッドナイトFM』",
            " 『ミッドナイトFM』韓国｡深夜ラジオ番組人気女性DJの最後の収録の夜にその家族を人質に穫られ…韓国映画のこの手のサスペンスアクション系は観応え有ってそうそうハズレは無いなぁ｡離れた空間で色々な遣り取りの画がそそる｡もっと心理的要素の恐さが加わったら…日本サスペンス系…やばいな｡",
            " ［映画］『ミッドナイトＦＭ』鑑賞。ラジオＤＪの家族を人質にした殺人鬼が番組へ指示を送る韓国産サスペンス。単館で期間限定公開ならＢ級は覚悟してたが、犯人が毛皮着てたり『タクシードライバー』リスペクトとベタな記号だけのＤ級。空の銃口こめかみに当てカチカチやってるときダサくてドン引き。",
            " 『ミッドナイトFM 』試写。韓国のサイコスリラー。人気ラジオの女性DJが、異常者に生放送を乗っ取られる。前半は密室劇、中盤以降はカーチェイスやアクションスリラーなどサービスがいっぱい。ラスト15分も圧巻。何と言ってもユ・ジテのサイコっぷりが見所。犯人の動機がやや不明瞭か？"
        ]
    }
}
