{
    "title": "MY HOUSE",
    "id": 245,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 371,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 4
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『MY HOUSE』潔癖性の主婦やエリート予備軍の少年と対比させるより、ワーキングプアな人々と交差させた方が、越えるべき、もしくは越えられない一線が見えてくるんじゃないだろうか。市役所の二人の描き方に救われたけど東京じゃこうはいかないな。",
            " 『MY HOUSE』自分の日常に改めて、これって…というものが多いことにきづかされてしまう。何がヒーローで、何が幸せなのか。少しの角度変更で自分でもわからなくなってしまう。木村多江さんの幸薄そうな神経質な主婦がはまりすぎ♪♪",
            " 『MY HOUSE』、ネット上の評価は分かれているけれど、個人的には劇場で観られて良かったと思うし、自由や豊かさ、幸福の意味を考えさせられた。主人公のモデルになった男性はこんな工夫をしているのかと新鮮な驚き。ある意味、映像による社会見学。",
            " 『MY HOUSE』・・・☆☆☆★。なんだかどっかで観たことあるような感じが、最初から最後まで。でも、いいかな。",
            " 新宿バルト9で『MY HOUSE』を鑑賞。目新しい話ではないけれど、路上生活者と潔癖症の母親と優秀な子供がいる家庭との対比がよかった。ちょっと両極端ですけど、自由に暮らせた方がいいなー。モノクロ映像はやはり綺麗でいいですなあ。",
            " 『MY HOUSE』どっかで見たような内容という印象になるのは、やはり「路上生活者の生き方を通して」って部分から外れた脚色を盛り込んでしまったからだと思う。不幸せそうな家族なんて描写しつくされたものをあえて今組み込まなくてもよかったかな。",
            " 『MY HOUSE』対比される2つの「家族」の物語には引き付けられる部分もあったので、できることなら交差させずに別々の物語として見たかった。「堤監督がこんな映画を！」という感慨はさほどなく、皮肉っぽい部分や暴力性はそのまんま堤印だった。",
            " 『MY HOUSE』何てヒステリックな音ばかりなんでしょうか。わざと演出してるのは分かるけども、こんな音に囲まれて生活しているのかと思うとハッとさせられるね。モノクロ映画だけど、色味を帯びて見えるのはホームレス側の生活だから不思議だ。",
            " 『MY HOUSE』。冒頭の家を建てるまでに延々10分…これに象徴されるように無駄に長く退屈。ホームレス、潔癖症の主婦、エリート中学生の3人を中心に“缶”を通して物語を紡ぐ…が、個々の行動原理がわかりづらくどこまでも表層的。",
            " ティーチインで語っていたが、堤幸彦は自身の”情報量の多い演出”が非難されている事を自覚したようで、『MY HOUSE』ではそれを封印したらしい。結果、台詞の無いシーンが冗長で退屈だった。そういうことじゃないよ…。",
            " MY HOUSE ★☆☆ やりたいことも伝えたいテーマも分かるが、ただただつまらなかった。",
            " MY HOUSE観た。面白かった。ただ最後不完全燃焼な気はしたけど。それともあれでええのか、この映画は。",
            " 昨日観た映画MY HOUSEよかった。坂口さんの本読んでみたいϵ( 'Θ' )϶",
            " 昨日観た映画MY HOUSEよかった。坂口さんの本読んでみたいϵ( 'Θ' )϶",
            " 同じ金額の堤幸彦『MY HOUSE』のパンフよりは、アニメの高額パンフなんてまだ可愛いもんだ。『MY HOUSE』が映画の方針としては一番やっちゃいけない≪中身すらないボッタクリ≫。",
            " 映画『MY HOUSE』見てきた。今さら映画で見る必要はなかったかな、というのが感想です。本のがずっと面白い",
            " ペケ映画はペケでした、なぞとジジイみたいなしゃれでも言わずにはおれないほど、映画『MY HOUSE』はダメダメ映画でした。春一番系の歌手“いとうたかお”(ニックネームはペケ）が主演と聞き、是非とも、と駆けつけのであるが、ペケさんの演技自体は良かったけど、お話自体が、なんじゃらほい",
            " 「何が幸せで、何が不幸せか。 あなたの価値観を、心地よく破壊する。」映画MY HOUSE すごい気になる！！",
            " 映画のMY HOUSE見に行って来た あまりのガチさ加減にどぎもう抜かれた。 良作品で1800円払ったかいがあった。",
            " 映画『MY HOUSE』で会話されている名古屋言葉、ドラマ用に作ったあざとい名古屋弁ではなく、かなり自然な会話になっていたが、普通の人々はもうちょっと標準語入ってると思う、、、地元民は聞いていて心地よかったけどね。"
        ]
    }
}