{
    "title": "ミッシング ID",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 1789,
            "each_tweet_amount": {
                "good": 35,
                "even": 7,
                "bad": 9
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッシング ID』★★★★☆",
            " 『ミッシング ID』の前半は展開がアクロバティックで引き込まれた！！突っ込みどころは多いが最後まで楽しめたので良作だと言える！！それにしても邦題ひど過ぎない？？  ",
            " 『ミッシングID』脇役は豪華だし設定は面白そうなのに案の定途中から安っぽいアクション（強いのは遺伝って）と陰謀の話になるのが勿体ない。ジェイソンボーンの次を狙ったような筋だけどジョンシングルトンとテイラーロートナーには荷が重かった。",
            " 『ミッシング ID』いやもっと早く見つけられ方法あったし本当の父親っていうツッコミ所おおいけれどアクションは楽しめます。",
            " 『ミッシング ID』＠録画。ごく普通の高校生が平凡な生活から一変、色んな人に追い掛け回されるお話。課題がペアワークになってお互いの家行く？高校生ぞ？？？まあ可愛かったので許します。CIAきちんと仕事しろよ、盗聴されてるの気づいて！！",
            " 『ミッシング ID』迫力は十分だが、結局は主人公が超人で難なく敵を倒してしまうのでつまらない。ヒロインも折角連れて行ったのだからもう少し活躍して欲しかった。",
            " 内容は危険を切り抜けながら謎を追う『ボーン～』ならぬご都合主義展開の『ボク様・アイデンティティー』。「ただの高校生」と自称していたが、実戦格闘術をガチで叩き込む親から微塵の異常さも察せられないところに主人公の頭の弱さが窺える",
            " 今朝の映画は『ミッシング ID』工作員の息子が訳ありで偽りの両親と気づき事件に巻き込まれていく。面白い。",
            " 『ミッシング ID』 リリー・コリンズも出てたのね。刺激的な初デートはスリルがあって面白いね。 ",
            " 『ミッシング ID』設定は面白そうなのにママが格闘技巧者って判明した瞬間急激に興味が薄れる。普通に自分のルーツを探るスリラーにすればいいのに何で国際的陰謀話に超強い高校生が巻き込まれる活劇にしちゃうかね。脇役が豪華なだけに惜しい。",
            " 『ミッシング ID』鑑賞。巻き込まれサスペンスアクション。突出したところは何もなく工夫も見られない。とても中途半端な出来。せっかく高校生なんだから、若者文化をもっと映画に取り入れてほしかったかな。",
            " 『ミッシング ID』銃、格闘シーンあり。血みどろシーンはないので安心して見れるアクション映画という印象。敵だらけでこれ誰？って思う所はあるけど(多分出演者が誰一人知ってる人いなかったから 笑)話はサクサク進むので面白かった！主演俳優は次世代アクションスターとなるのかしら？",
            " 『ミッシング ID』主人公はかっこよく見える時とぶさいくに見える時があって、なんとも不思議な魅力がある。身体もしっかりしてるし、アクションはなかなか。これからが楽しみ。",
            " 『ミッシング ID』 脇役に大物を揃えて贅沢な主演作♪もっと緊迫感が欲しかったけど、 テイラー君のアクションは決まってるし、逃亡劇はやっぱり面白い！テイラー君は、ふとした瞬間、トムクルーズに見えちゃう時も。髪型と顔の形が意外と似てる。",
            " 『ミッシング ID』ティーンズ向けかなー。父親が誰なのかは気になるところ。気楽に見られて飽きないアクションムービー！",
            " 『ミッシング ID』テイラー・ロートナーが大人気となったシリーズに被るところが多いのは、ファンへのサービスかな。上半身裸のシーンが多かったり、何故か森林の中によくいますｗストーリーは確かに粗いですけど、リリー・コリンズがチャーミング！",
            " 『ミッシング ID』もっと社会の深い闇、みたいな展開を予想していたら・・・意外にあっさり且つ予定調和の展開で深く考えずに楽しむお気軽作品。テイラーくんの「トワイライト」で培った？キレ味あるアクションは必見。",
            " 『ミッシング ID』を鑑賞。うーむf^_^;)  雑ってーか、軽いってーか。まあ、テレビドラマの延長みたいなもんで、映画のレベルじゃないかも？  逆にそう割り切ればそれなりにたのしめるかも？  ",
            " 『ミッシング ID』/結構楽しめたけど、設定がビックリするほど粗い！笑。まぁ暇潰しにはもってこいって感じの映画かな。テレビドラマみたいだった。",
            " 『ミッシング ID』リリー・コリンズが素敵だった。上品で可愛い。眉毛太いと思ってたけど、今となっては個性と思える。話が深まらずにつまらないかもと不安になったけど、収まりは良かった。まだ若く好青年な設定も良い。 ",
            " 『ミッシング ID』クライマックスまで誰がどうで何なんだどうするんだとのめり込んで観てたけど、後半あたり思い出せないで困ってる。それほど印象に残らない作品てこと？大物俳優達登場にはびっくり。監督はポールもお世話になったシングルトンじゃん。",
            " 『ミッシング ID』テイラー･ロートナーは、相当な空手の腕前らしく空手のシーンこそは出てきませんが、見せ場はたっぷり！年齢的にも高校生で充分。適役。action! action! action! って感じの映画ですね。 好きです♪",
            " 『ミッシング ID』★3.0／劇場。 ",
            " 『ミッシング ID』＠新宿ピカデリー♪主人公の背景とかわりとあっさり全貌が見えちゃうけど、それでもハラハラドキドキできたから楽しかった。走って走って走りまくるのが印象的！",
            " 今日は有楽町で『ミッシング ID』。最初の方見てこりゃとんでもなくB級だわって思ったのが良かったのか、終わってみればでもまあ意外と楽しめたんじゃない？くらいなカンジで。逃げる側追う側双方とも頭の良さ悪さが程よいバランスで。",
            " ＜ミッシング ID＞シネパトス公開レベル（＝有名キャスト登場+作品的にはB級）の作品を、丸ピカ１の大スクリーンで観れる贅沢さを堪能ｗ 豪華共演陣も主人公に合わせてベタな演技を見せてくれるし、作品全体の雰囲気も破綻してない。監督の職人技か？",
            " 『ミッシング ID』ﾃｲﾗｰﾛｰﾄﾅｰの知名度が低いのか劇場は空いてたけど面白かった(・∀・)こう言うのってｽﾄｰﾘｰが難解になりがちけど解り易かったしｱｸｼｮﾝも良かった(ﾟдﾟ)展開は読めるけど安心して見れる鉄板映画ちゃいますかー",
            " ",
            " 『ミッシング ID』★★★★☆ うん、間違いなく過大評価だよ(笑) とにかく、穴だらけで特徴もない、言い過ぎか？でもそれ故に愛すべき作品、貞子3Dみたいな感じ。ただアクションについては流石、新生ボーンってこれで良いんじゃないってくらい。",
            " 『ミッシング ID』絶え間無いスリリングな逃亡劇にハラハラして、二人の父親の思いの切なさに泣いて、あっという間の１１０分間だった！！",
            " 『ミッシング ID』鑑賞。チームテイラーですのでw面白かった。流石空手の有段者なアクションだったけどもっと観たかったなぁ～(>_<)編集がなんだかシーンに余韻がなくて残念。 ",
            " 【ミッシングID】観た。ネイサンを狙う3者の構図が読めるまでは、なかなかスリリングな展開だった。その後は失速ぎみ？ L.コリンズが可愛かったな〜。脇はM.ベロ、M.ニクヴィスト、S.ウィーバーなどお馴染み方で安定感あって楽しめたよ。",
            " 『ミッシング ID』 続編はあるのかな？",
            " 『ミッシング ID』シリーズ化を狙った作りだが、穴だらけの消化不良作。そもそも彼はそこまで頑張って逃げ回る必要があったのか⁉彼女役の眉毛はフィルコリンズゆずりか（笑）。",
            " 『ミッシング ID』★3.5 自信の出生、託された秘密のために謎の組織と戦うスーパー高校生。アクションも多く素直に楽しめる。大人たちの執拗なまでの追っかけや、タフさも、アメリカンなティーンの日常もいい感じ。友人たちの協力もなかなか！",
            " 『ミッシング ID』鑑賞。エキサイティングで見ている人を飽きさせない娯楽作品。シガニーウィーヴァーはいい役をしてましたね。ストーリーうんぬんよりテイラー・ロートナーのアクションや身体能力の高さを楽しむ作品。ファンには楽しめます。",
            " 『ミッシング ID』うーん…。高校生が戦っててなんだか子供だなぁと思ってしまった。ティーン向けの映画かな。私には物足りなかった。ストーリーも雑だったなぁ。テイラーファンの人は彼のアクションを見るので満足できるのかも？",
            " 『ミッシング ID』、かなり滅茶苦茶な設定だけれど、予想以上におもしろかった。テイラー・ロートナーの身体能力の高さとアクションセンスに驚いてググってみたら、空手のジュニア世界選手権の出場経験ありとのこと。意外に引き出しの多い役者なのね。",
            " 『ミッシング ID』開始早々の上半身裸で狼化？という観る者の不安をよそに、重力を感じさせないアクションをキメ捲るネイサンことMr.T･ロ－トナー。甘酸っぱいアドレセンスとスピード感が加速するサスペンスをミックスさせたJ･シングルトン監督。",
            " 『ミッシング ID』下調べなしで見てたら、シガニー・ウィーバー、アルフレッド・モリナ、そしてドラ女のミカエルさんまで出てきちゃってビックリ！テイラー君の脇、豪華すぎでしょー‼しかし、ミカエルさん、アメリカではこんな役ばっかり⁇ ",
            " 『ミッシング ID』 狼男が本格アクションデビューとの触れ込みだったが、これは酷い。ケータイ筒抜けなのに会話するわ、犯人さっき持ってた銃どーしたとか、ツッコミ以下の連続。そもそもなんでアンタ狙われてたの、親父出てこいよさっさとw",
            " 『ミッシング ID』ティーン向け映画特有のユルさが＋に働き緊張感はあまりないものの軽い空気に包まれたかわいい映画だった。テイラー・ロートナーの演技力のなさをふまえた上で作られたイケメンだけどなんか惜しい主人公の設定もよかった。 ",
            " 『ミッシング ID』結局、国家権力が絡んできて、バンバン鉄砲撃ってって感じですか。失踪っていう掴みは良かったけど、蓋を開けたらありきたりでした。爆破も格闘も物足りんし。何か漫画のARMSを思い出したなぁー。",
            " 『ミッシング ID』いつオオカミになるかドキドキしながら鑑賞（笑）まあ、普通の映画でした。失踪者サイトのくだり、もっと意味深なストーリーになるかと期待したが、ただのおとりとは…。そんなピンポイントで見るか！って突っ込みたい、そんな映画。",
            " 『ミッシング ID』こちらは、残念。続けたみたおかげで 君への誓い との映像の違いがはっきりわかった。お話も説得力がない。",
            " 『ミッシング ID』面白かった！ハラハラドキドキ感あるしテイラー・ロトナーのアクションも良かったよ。『トワイライト』のジェイコブじゃない彼は初めてだったけど、なかなかgoodでした(^^)d ",
            " 『ミッシング ID』車ぶっぱなしてパーティ会場に行き朝まで飲んだくれているのが普通の高校生なのかはさておき、ＣＩＡや組織やお父さんよなぜに息子なの。10数年間もあるのなら他にやることあるでしょうに。",
            " 『ミッシング ID』試写会5/24。高校生のネイサンが、失踪者サイトに自分の幼い頃の写真が載っているのを見つける。周囲の人間が殺され狙われたネイサンは幼馴染のカレンと逃避行。息をもつかせぬノンストップアクションはボーンシリーズを思い出す。",
            " 『ミッシング ID』。米国での評価を知りつつも映画秘宝で擁護する評があり、一縷の望みを抱き鑑賞…が、スカスカのティーン版『ボーン・アイデンティティー』といった類。ラスト、せっかく野球場で物語が展開するのにモブシーンもなく…その程度の作品。",
            " 『ミッシング ID』テイラー君の主演作だもの、観なくちゃね～♪",
            " 『ミッシング ID』主役はジェイコブ（トワイライトシリーズ）、だけどリプリー（エイリアンシリーズ）、ミカエル（ミレニアム三部作）、マルフォイ（ハリーポッターシリーズ）も出てるよ！内容には触れないでと言う事なのでm(__)m",
            " 続けて「ミッシングID」鑑賞中。リリーコリンズ出演。誘拐され失踪した子供たちの情報を集めたサイトの中に自分の姿を見つけてしまって‥というところから物語が始まるアクションサスペンス。見始めたばかりだけど見応えありそう ",
            " ミッシング ID  ",
            " 『ミッシングID』みる。",
            " 「ミッシングID」いくら格闘技の心得があっても、ただの高校生がプロのスパイ集団を手玉に取るという設定に無理があり過ぎ。スピーディな展開である程度誤魔化してもディテールの荒っぽさは隠せない。漫画としてはそこそこ楽しめるが、もう少し脚本の整合性を高めて欲しかった。",
            " 「ミッシングID」キービジュアルが物語る様に、狙いはティーン版ジェイソン・ボーン。平凡な少年が、失踪した子供たちの情報サイトで自分自身を見つけてしまうという発端は面白そうなんだけどなあ。冒頭の主人公がバカっぽ過ぎて、事件が起きてからの豹変に説得力が無いよw ",
            " 『キラー・エリート』大好きなジェイソン・ステイサム映画♪ わざわざ亀有まで観に来たのは、『ミッシングID 』 でテイラーが乗ったバイクの展示があるから(^-^)/ ",
            " 『ミッシングID 』 面白かった！ハラハラドキドキ、時々ロマンスあり♪最後は不覚にも涙が(笑) テイラーはこれからもこういう作品にどんどん出演してほしいわぁ～(^o^)/",
            " 今日から6月♪5月は8本観ましたが、今月も楽しみにしてた作品がたくさん公開。今日はまず『ミッシング ID 』テイラーくんが、どんなたくましい姿を見せてくれるかな～楽しみです(^.^)",
            " 「ミッシングID」を試写会で観ました。今度はストーリーわかってるから、違う方向から観れてまた面白かった(｡・ω・｡)"
        ]
    }
}
