{
    "title": "君への誓い",
    "id": 254,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 5692,
            "each_tweet_amount": {
                "good": 58,
                "even": 2,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君への誓い』80点",
            " 『君への誓い』交通事故にあい、記憶障害で自分のことを忘れてしまった妻を無理強いせずにずっと支える夫。恋に落ちて夫婦になった2人が、もう一度最初から恋を始められるなんて、凄く素敵♡",
            " 『君への誓い』何かがちょっと惜しいけど、ラストの二人がとてもステキで合格（笑）。レオとペイジ、理想のカップルが育む真実の愛は尊い。ストーリーと演技は素晴らしいけど☆3.2",
            " 『君への誓い』突然の交通事故により、記憶障害で、自分のことを忘れてしまった妻に献身的に尽くす夫の優しさには、深く感動。実話の良作ラブストーリーです。これはオススメ",
            " 『君への誓い』久々に当たりの記憶喪失ものの作品を観た感じ。男性目線で見ると切なさがある。良いラブストーリーだった。",
            " 『君への誓い』実話が基のラブストーリー。事故によって記憶を失ってしまった妻と、それでも彼女を愛し続ける夫とのすれ違いが…ってな感じ。雪降るシカゴが大事なシーンの舞台だったりするので、今(冬)にぴったりでもある作品",
            " 『君への誓い』タイトルや雰囲気で損をしてる…というか、自分が単にラブストーリーを避けているだけか。  ようやく見てみたら、なかなか楽しめてしまった。  原題のVowは、彼女が結婚の際に誓いを立てた時の台詞。",
            " 『君への誓い』 実話なんだって！確かに若干妻にいらいらするけど、私は素敵な話だったと思う！一途で素敵だった...♡",
            " 『君への誓い』(￣∇￣*)古い表現で心苦しいが、まとめるとﾊｰﾚｸｨﾝ好きな女のための作品藁。ﾁﾔﾆﾝｸﾞﾃｲﾀﾑがｾｸｼｰとでもいえば許してもらえるのかｗ一応実話ﾍﾞｰｽのようだが・・ﾛｰｽｸｰﾙ、美術学校、実家ｾﾚﾌﾞにｲﾗつくｗ",
            " 『君への誓い』鑑賞。途中までは楽しく見られた。家族に騙されたのを知ってから、妻への不快感は半端なかった。その後元彼からの求婚を断ったり、行動は一貫してたし、愛すべきキャラだったと思うが、あの時点で「騙されてたから夫のところに戻るんだな」と勝手に想像し、それが拭えなかったんだろう。",
            " 『君への誓い』テイタム映画なのにタンクトップシーンが少なく、ダンスシーンとかアクションシーンがないのは如何なものかと思いつつ、純粋一途な夫つーのがまたオツなもんですね。やっぱり惚れたものは弱いのだ。",
            " 『君への誓い』事故で旦那を愛していた記憶がなくなるという実話。その辛さも理解できるけど、何があっても妻への愛を取り戻そうと必死の旦那に対して、やることすべてが自分勝手な妻の行動に最後まで不愉快極まる。こんなに気分の悪い映画は久しぶり。",
            " 『君への誓い』キャラクターが好きになれず、気持ちよく見れなかった。",
            " 『君への誓い』「瞬間の積み重ね」「決定的瞬間」というように「瞬間」と言う言葉が多く登場したのが印象的。これも実話だそうで、事実は小説よりも、いえ、映画よりも奇なりというのもわかります。この2人の役者さんたち、作品にぴったりでした～♪",
            " 『君への誓い』 私は恋愛映画をどれどけ楽しめるかって、キャスト２人が自分好みかどうかが大きな要素だったりする。これはとても良かった！そして、これが実話とはなんてドラマチックなんだろう！妻を思う一途な思いとキャスト２人にうっとりです。",
            " 『君への誓い』ステップアップでダンス凄かったチャニングが切ない役を演じてて、グッときた。妻が事故で夫レオの事を忘れてしまって、レオがもう一度惚れてもらうために頑張るんだけど。つまらないだろうと思ったけど意外と良かった。実話だそう。",
            " 『君への誓い』 ",
            " 『君への誓い』大事な人と気持ちがすれ違う辛さ、どうしようもない距離感が身に沁みる。結局人と人を繋いでるのは気持ちで、その気持ちの理由は記憶と連動してる。エンディングが心地よくて嬉しくなる作品。",
            " 【君への誓い】鑑賞。  様々な苦境に立ち向かう ハートフルなストーリー。 恋愛ドラマのプロット満載なのに…実話とは⁈ 驚きでした‼   チャニング テイタム♠&レイチェル マクアダムス♥息ピッタリでしたね～♡ とても素敵な作品☆☆ ",
            " 『君への誓い』実話が基なだけに本当にいい話と溜め息をもらしてしまう。心が温まる映画。レイチェル・マク・アダムスは彼女の喜怒哀楽が観てるこっちにも自然と伝染してしまう、素晴らしい女優♪",
            " 『君への誓い』ペイジの洋服の変化が面白い。たまには、こうゆうシンプルなラブストーリーもいいな♡",
            " 君への誓い。あ、そうそうチャニング・テイタムも頑張ってたよ（笑。",
            " 君への誓い。くさいタイトルだが原題もThe Vow（誓い）。とにかくレイチェル・マクアダムスに尽きる。ミッドナイト～で物足りなかった彼女のファンは本作で溜飲を下ろすべし。なくした記憶がどこか彼女の消したい過去と被さるというのが味噌ね。",
            " 『君への誓い』ブログを更新しました。 ",
            " 『君への誓い』妻役のレイチェルは、髪色変えるまで魅力的だったけど、そこからは…。旦那役チャニングは頑張った。ストーリーは実話ベースなので、行き過ぎた感は無く、よかったです。自分が旦那だったら？う～ん、辛いかな(^^;;  ",
            " 『君への誓い』 ＠新宿ピカデリー♪主人公健気で良い人だな～。かなりあっさりな感じで朝イチから爽やかになった。",
            " we will always find a way back to each other.- \"The Vow\"（君への誓い）より  ",
            " 心に響いたレオの台詞。I vow to love you, and no matter what challenges might carry us apart, ",
            " The Vow（君への誓い）  8個にするか迷ったー！  ★★★★★★★☆☆☆",
            " 観て良かった〜。  希望をもらえたわ〜。  インスパイアされた。  また全て始められるなんて、なんて素敵なの",
            " レイチェル・マクアダムスの両親がサム・ニールとジェシカ・ラングというゴージャスさで、それだけでも観て良かったと思えたのだけれど…これ、実話を基にしているのね！",
            " The Vow（君への誓い）    上映最終日、他の予定を断ってまで観に行ったの。",
            " 『君への誓い』実はに基づくとはそういうのは、まぁどうでもいいんですが、やっぱねぇレイチェル・マクアダムスはかわいいわけですよ。ええ！",
            " 今日アンビリバボーで放送する 「記憶決して戻らない妻へ」新婚直後に悲しい事故“あなたは誰?”夫の記憶だけ失った愛妻へ無償愛…巨額借金抱え全米衝撃の結末 映画『君への誓い』だよね！",
            " 『君への誓い』愛する人からある日突然あなた誰？って言われたら。。。辛くて切なくて甘くて胸が高鳴る映画でした。映画って、20年、30年若返えることができるからいいよね。これ、実話に基づくストーリーなんだって。",
            " 『君への誓い』→実話に基づいた話で派手な演出とかないけど、こういう映画は大好き！めっちゃ良かった♪あんな風に真っ直ぐに愛してもらえるっていいなぁ。チャニング・テイタム好みじゃないけど素敵に見えたわ( ´艸｀)♡ ",
            " 『君への誓い』嫌みのないロマンチック。デートムービーにぴったり。実話が下敷きになっていることもあってラストは感慨深いものがある。基本的にダンナ寄りのストーリーなのだけどダンナが忍耐強すぎて代わりに「忘れてんなよぉぉ！」とキレそうになる。",
            " 『君への誓い』シカゴの街の風景が素敵♪ ストーリーは感動的♪ チャニングは優しく包んでくれる最高の男性、お尻もSo Cute♡ ",
            " 『君への誓い』からの教訓。いかなる時もシートベルトは外さない。",
            " 『君への誓い』事故直前までの数年間のみの記憶の喪失という状況が、記憶の持つ意味をより際立たせている。その間に下した決断に記憶をなくした現在の自分が納得出来ないこともあるだろう。実話に基づく話ということで、その辺の描写がリアルだった。",
            " 『君への誓い』観賞。私達の人生が細部にわたっていかに記憶に左右されているのかが、事故後のペイジの混乱ぶりからよく伝わって来た。どんな彼女でも受け入れようとするレオの一途な思いが胸を打つ。女性にとって理想の男性像かも。 ",
            " 【君への誓い】鑑賞。R.マクアダムスの可愛さに十分釣り合うC.テイタム演じるレオの優しさ。気障でない台詞の一つ一つが理想的〜いい男だ。幸せまでには一筋縄ではいかないところも味わい深かった。拾いものというのには勿体ない逸品だったな。 ",
            " 『君への誓い』実話系作品でそんなに期待せずに観てみると、以外と入りこめた！男の立場からレオは、辛いよなぁ！そしてまた結婚しちゃうなんてスゴイわー!! ",
            " ＜君への誓い＞事故前の２人がtoo muchロマンティックで焦ったが、後半にかけ実話モードの控えめな演出に(監督はTVM「グレイ・ガーデンズ」のM.スーシー」)。記憶喪失によって失った記憶もあれば、きちんと向かい合えた記憶もある、と。",
            " 日本では恋愛が絡むと女性目線で幸福論を語るのが当たり前で女のしあわせは“仕事”か“結婚”かみたいな話ばっかで少し進んで“出産”とかってのがギリ散見できるレベルの中、男性目線で家庭についてってのは供給としてはおもしろいか。［君への誓い］",
            " 『君への誓い』★3.5／劇場。 ",
            " 『君への誓い』この映画の評価のなんて良い事か。私も観る前から高評価だけど（笑）涙をたくさん流してストレス発散しよー",
            " 『君への誓い』レイチェルは、可愛くてチャーミングな女優さんだから、感情移入しやすいだろうなー。ブサイクな女なら、記憶喪失を期にトンズラするんだけど（笑）",
            " 『君への誓い』この映画、実話という事だけど、意外とこの手の話に弱い。私が観たのは『頭の中の消しゴム』良く似てる話でやっぱり感動した。この『君への誓い』も観るべし！",
            " 『君への誓い』鑑賞。レオがペイジを想う気持ちはドキドキさせてくれました。 こんなにも愛されるって素敵ですね。もう一度恋をやり直すなんてロマンチック。試練に満ちた恋愛のせつなさにホロッとしました。  ",
            " 『君への誓い』 例え記憶を失っても、一目惚れで好きになった相手を拒絶するのかなど言っても、韓国映画みたいな実話だから仕方ない。これはそのやさしい真実の男を讃え、ただただ一人アウェイで頑張るチャニングを見る映画です。",
            " 『君への誓い』レオが健気すぎる…。観ていてかわいそうになってくるが、お嬢様ver.ペイジのキュートさにやられてしまい、許してしまう（笑）ラストはそうなのか、という感じだったが、元祖ペイジの記憶が消え去ってしまうのがかわいそうな気が…。",
            " 『君への誓い』はにかむ少年顔に厚い胸板、セクシーボイスまで擁するMr.C･テイタム。大きな瞳と唇、喉元のと合わせると三角形になる顎のホクロまでもがキュートなMs.R･マクアダムス。失った記憶を打ち負かす素敵な瞬間を重ねる魅力的な二人。",
            " 『君への誓い』かわいそうなダンナだなあ。自分との関係部分だけ覚えられてないって。",
            " 『君への誓い』チャニング・テイタムとレイチェル・マクアダムスを堪能する映画です。それにつきます。予告で流れてたテイラースイフトの曲が流れなかったのがショック(´；ω；`) ",
            " 『君への誓い』、直近4年間の記憶を失った主人公。最初は「4年間で人間がこんなに変わるかなぁ」と思ったけれど、自分自身の生活も今と4年前ではまったく違うと気がついた。物語の流れは予告編を見て想像していたとおりで、もう少しひねりがほしかった。",
            " 『君への誓い』≪記憶≫と言う曖昧だけど、不可欠なそれも結婚という事実がある夫婦の実話。切なさに泣けた。また今、出まくりの（笑）レイチェル・マクアダムスの可愛さは絶品！ 最高に切なく思い切り心痛いこの映画。まさに大人の恋映画です♪",
            " 『君への誓い』これ実話って…！本人達は本当に辛かったでしょうね。にしてもレオみたいな人はほんまに存在するのか！？素敵すぎるやろ！『私もあなたみたいに人を愛してみたい』って…！はぁぁぁ～！切ない！ ",
            " 『君への誓い』\"ドキドキ\"とか\"切ない\"じゃなくて、二人の辛さが伝わってきて胸が痛くなりました。コメディ要素のない恋愛ものが久しぶりだからかな。良かった~ ",
            " 『君への誓い』★3.5 想い出いっぱいに詰まった車で起きた事故。失った記憶を手繰り寄せながらも、ただただペイジの幸せを願い、雪に埋もれたダイヤを探すかのように不器用にも努力するレオの姿にぐっとくる。病めるときも貧しいときもこその誓い。",
            " 『君への誓い』監督はマイケル・スーシーという人。 39歳か。なかなかの才能と思う。",
            " 『君への誓い』こらは、予想してた以上によかった。めちゃくちゃ主人公に感情移入できた。これは、映像の素晴らしさ、監督の演出力が大きいと思う。この、監督、検索してもこの作品しか出てこないか、注目したい監督だ。",
            " 『君への誓い』もうすぐだ～観たいな～",
            " 『君への誓い』の予告みて吃驚！主題歌ってTaylorの『Enchanted』なのか♪好きな曲と好きな女優が主演って楽しみ過ぎる！！！レイチェル・マクアダム、あの可愛さで33歳とは驚きだ・・・。",
            " 君への誓い  ",
            " 今日はもう一本『君への誓い』も観ます♪ストーリー、ごっちゃにならないようにしないとね(^-^; ",
            " 『君への誓い』見る前のイメージは、おんなじレイチェル・マクアダムス出演の『きみに読む物語』的な感じだった。激しくラブストーリーな感じかなと。でも、見たら案外クールっていうか、さらっとしてた。これは実話ベース故なのか。けど、そのさらっとした感じにチャニング・テイタムは合ってたね。",
            " 『君への誓い』チャニング・テイタムの腹筋見せアリ。レイチェルの下着姿アリ。それがメインといえば、そうかも。",
            " 『君への誓い』見た。いい映画でした！ 安易な感傷に終始せず、記憶が持つ意味に関する、この話の「大事なこと」をしっかりと中心に据えている。作り手の真摯さを感じた。",
            " 「ミッドナイト・イン・パリ」はレイチェル・マクアダムス（シャーロック・ホームズ 君への誓い）、レア・セイドゥ（MIGP)、コリー・ストール（鬘）（ソルト）、カーラ・ブルーニ（サルコジ夫人）など、どこかで観たなぁという俳優が脇を固めているのも魅力です。",
            " 映画'The Vow'では、本来ならアウトテイクになってそうな場面（思わぬ出来事に大爆笑）も、雰囲気がいいから敢えて使っているような部分があって面白かった。",
            " 映画'The Vow'を見た。シカゴが舞台になっているけれど、トロントの景色が至る所で登場します。レイチェル・マクアダムスの格好が何を着ても凄い可愛いのだけれど、全編通してカツラだったのだろうか。実際、本人と話した時、あれほど剛毛でバサついたりしてませんでしたがな…。",
            " 君への誓いは胸がほっこりするよりもどかしい映画だったぜ。あ〜もどかしい。シャーロックホームズの女の人出てた可愛い。",
            " Misaki bye bye now:)♪ 映画つきあってくれてありがとう～♡!!!初のレイトショ－楽しかった～!!! ”君への誓い“ ステキすぎっ♡♡",
            " 君への誓い見てきた(^_^)実話で泣けるやつ 洋画いいね～",
            " 先週の「君への誓い」に続き「ものすごくうるさくてありえないほど近い」も号泣（；-；)",
            " 君への誓い良かったー！まじほっこり♡て感じ♡「君との恋愛が生涯最高の瞬間」だとさ♡なんて素敵なの～～～",
            " 君への誓い、とても素敵な映画でした！めちゃ感動しました(>_<)ガチャピンありがとう＼(^o^)／笑",
            " \"君への誓い\"観てきた！素敵な お話だった♡実話ってとこがすごい！観れてよかったぁ（^人^）",
            " 君への誓い見てきた♡チャニング・テイタム♡記憶無くなってもまた好きになるとか本当にすごい～実話ってとこが更に感動した(TT)"
        ]
    }
}
