{
    "title": "メゾン ある娼館の記憶",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メゾン ある娼館の記憶』鑑賞！こんなに重く悲しい作品だったとは…(;_;) 美しく着飾っていても自由がない。満たされない心… まあ女優さん達の麗しいこと！目の保養(^^)",
            " 『メゾン ある娼館の記憶』最終日、最終回ほぼ満席。なんだかんだいってもマダムのピンはねが大きいんだろうな。ラストの現代が皮肉だねえ。",
            " 【メゾン ある娼館の記憶】パリの高級娼婦たちの仕事や日常生活を垣間見る。女らしい屈託ない会話の端々にも薄幸の愁いや哀しみが漂う。やがて残酷にも不幸が彼女たちの何人かを襲う。娼館自体が廃れていった理由を思わずにはいられなかった。 ",
            " 『メゾン ある娼館の記憶』B級と呼ぶには不名誉な素敵な映画。娼館の囲いの中でそれぞれの運命や希望を求め、過剰な暴力や欲望に苦しんだり、呆れながらも愛したり慕ったりする。この映画は女の子にこそ見て欲しい",
            " 『メゾン ある娼館の記憶』鑑賞。暴力や病気と隣り合わせの過酷な運命を生きる高級娼婦たちの様々な表情をが見事な映像美で描かれていた。華麗な音楽と、絵画を思わせる芸術的映像が美しかった。美しい映像と狂気、娼婦の心情もこちらに伝わり圧倒された。",
            " 『メゾン ある娼館の記憶』面白かった！",
            " ヒューマントラスト渋谷で『メゾンある娼館の記憶』を鑑賞。金持ちの社交場だね。娼婦は淡々と生きてる感じ。日本の吉原ものみたいな愛憎渦巻く感じはなく、さらっとしてた。",
            " 映画「メゾン ある娼館の記憶」観賞(★★) 20世紀初頭、パリの娼館で生きる女性たち。儚げで逞しく美しいのだけれど息苦しくもあり。衣装や照明は綺麗だったけど、苦手なシーンが何度も出てくるのと音楽が気になって正直ちょっと疲れた。",
            " ６月に入って、「キラー･エリート」「MIB3」「私が、生きる肌」「メゾン ある娼館の記憶」「宇宙兄弟」と同人物がチョイスしているとは思えないラインナップで自分でも笑える。昨日は車内で「ウルヴァリン X-MEN ZERO」も観たし(-з-) 今日は「エクソシスト」も。寝よ。",
            " ベルトラン・ボネロ『メゾン ある娼館の記憶』切ないくらいひっそりと公開されてるけどこれは大傑作！現代ヨーロッパ映画にちょっとでも興味のある人は見ないと駄目だ。こんなに図々しく音楽を使う映画は久しぶり。オープニングで鳥肌が立った(笑)",
            " 『メゾン ある娼館の記憶』20世紀初めの絢爛、優美な高級娼館の娼婦たち。美しい映像で表面が華やかに見えれば見えるほど、裏の苦悩、過酷な姿が際立つ。文化の香り感じる「ミッドナイト・イン・パリ」の1920年代とは異なるパリの姿がそこにある。",
            " 『メゾン ある娼館の記憶』こちらも観たい。服飾学的興味も有。",
            " そうか、今日は、恋するメゾンか～ でも家にはTVがないので、みれませんね(>_<)  デジタルチューナー買っても良いんだけど、iPadも欲しいし、ウォークマンも新しいの欲しいし、何から買えば良いやらわからん～  日曜に、秋葉原でも行こうかな(^ ^)",
            " 渋谷のヒューマントラストでやっていた「メゾン ある娼館の記憶」、まだやってるからいいやと思ってたらいつの間にか上映終了していた。ちとショック…次にヒューマントラスト上映作だと次は「ベティ・ブルー」待ちかな。そうだ、はやく”変てこ”アルモドバルの「私が、生きる肌」行かなきゃ。",
            " 今日観たフランス映画『メゾン ある娼館の記憶』、上映中は娼婦達の生き様など切なくて哀しい気持ちだったけど、後からジワジワくる感じ。明日までの上映との事で朝、頑張って起きた甲斐があった作品でした(^^)あとフランスの女優さんは皆アンニュイで退廃的な雰囲気があってほんと素敵～☆",
            " 映画「メゾン ある娼館の記憶」 - Paqn! ミカニッキ ",
            " 映画『メゾン ある娼館の記憶』…絵画のように美しい映像でした。 ",
            " 金曜日は「メゾン ある娼館の記憶」テアトルの【未体験ゾーンの映画たち2012】下では女の子たちとお客さんのラウンジ風、上は個室。「真珠夫人」もこんなsituationやったよな〜とか、",
            " 今月は映画は少なめな予定。「クレイジーホース」長いけど面白かった。「ファウスト」絵が綺麗。あとは「メゾン ある娼館の記憶」と、試写会！（追加しちゃうかも）"
        ]
    }
}
