{
    "title": "11・25自決の日 三島由紀夫と若者たち",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1552,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 3
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『11・25自決の日 三島由紀夫と若者たち』＠アマゾン。自決まで時系列に描かれる。真っ直ぐな演出で講義のように解りやすい。反面、自決へ突き動かす三島の情念描写が薄味。サウナの会話劇はあの会の本質を描いて秀逸。主演井浦は目付きがいい。",
            " 映画『11・25自決の日 三島由紀夫と若者たち』備忘録。三島由紀夫がいわゆる右翼思想に傾倒していき自決に至るまでを語った内容は、実録もののようで迫力を感じた。三島由紀夫を演じた井浦新は三島由紀夫の切迫感を見事に演じており、クライマックスの演説などすばらしかった。",
            " 『11・25自決の日 三島由紀夫と若者たち』★★★☆☆",
            " 『11・25自決の日 三島由紀夫と若者たち』観賞。演者ではなく三島自身にその原因があるのかもしれないが、悪い意味で演劇的な浮世離れした演技だったように思う。単に独特の制服のせいかもしれないけど。宗教団体とかにもオリジナル制服を着ているところもあるけど、あの時代の流行だったのかな？",
            " 『11・25自決の日 三島由紀夫と若者たち』ふざけるなと言いたい。三島由紀夫の迫が一切無く演技がクソ。映像も悪い。右翼でない者からでもこれは酷い侮辱に想える。実際の映像なり人物なりを知ればこんなに普通の馬鹿ではないとわかる。キャラ薄。",
            " 11・25自決の日 三島由紀夫と若者たち★★★☆～わらのたて～ - キジルシネマ (id:apocalypsedone) ",
            " 『11・25自決の日 三島由紀夫と若者たち』観終わった後、資料を読んだりして背景などを確かめる。美を極めることがこうなったのか？という想いと同じ位、この時代に純粋に生きようとして行き着くところまで行ってしまったのかも、という気持ちに。",
            " 『11・25自決の日 三島由紀夫と若者たち』前作の『実録あさま山荘への道程』と合わせて観ると良いかも。井浦新の三島由紀夫は、ちょいとデカイが、井浦新にハズレなし。盾の会のメンバー、すべて良い演技。1800円満点で1800円。",
            " 『11・25自決の日 三島由紀夫と若者たち』役者のアップばかりのカットが続くのが物足りないけど、他はよかった。三島の演説後の空しい気持が伝わってくる。満島真之介の森田もよかった。助演で賞とかとらないかしら。",
            " 『11・25自決の日 三島由紀夫と若者たち』三島の晩年を冷徹に描ききっていて、ものすごいいたたまれない気にさせてくれる。特に最後の市ヶ谷で自衛隊を集めて演説したシーンの白々しさ。まったく思いが届いてない感じがぞくぞくしてしまった。",
            " 『11・25自決の日 三島由紀夫と若者たち』安直かなと思われるような表現は”あえて”やってるのだとしたらかなりブラックユーモア。絶望と嘲笑。それでも生き残った者の手のひらから確実に残したものが溢れ出す。鑑賞後の舞台挨拶貴重でした。",
            " 『11・25自決の日 三島由紀夫と若者たち』見応えのある映画だった。自分が生まれるの前の事でついてけるか心配だったが、問題なかった。当時の空気感が伝わってくる。後、主演の井浦新（まだ、なれないなぁｗ）がとにかく素晴らしい演技をみせていた。",
            " 『11.25自決の日 三島由紀夫と若者たち』日劇かどっかの屋上での楯の会お披露目を映像で見たかったが、予算の問題で難しいか。ラストシーンは「重さ」と解釈したが、パンフを見ると、監督の解釈は同じだった",
            " 『11.25自決の日 三島由紀夫と若者たち』持丸博が楯の会をやめると言った時の三島の表情が印象に残った。ただラストの切腹シーンで海や桜が出たのはちょっと安っぽいのでは…と思ってしまったが、あれは若松テイストなのかなー",
            " 『11.25自決の日 三島由紀夫と若者たち』は自衛隊の山本舜勝一佐との関係をしっかり描いていたのがよかった。三島の自決って単に無謀だと思われがちだけど、自衛隊の一部に裏切られたというのがあれで伝わるはず",
            " 『11・25自決の日 三島由紀夫と若者たち』★3 美学、哲学という三島イズムを浴びる。このカリスマ性は相手に目線を合わせることかと。自国愛へと向かう武士道の回り道が鮮度に敗北したのは作家ならではなのか？考えつつシーンにも出た新宿を歩く。",
            " 『11・25自決の日 三島由紀夫と若者たち』残念ながら、平面すぎる印象でした。この事件は、個人的に想うことがたくさんあるだけに、もっと深く描いてほしかった。同性愛的な雰囲気は、悪くないけど、三島の美学は、それだけではないから。",
            " 『11・25自決の日 三島由紀夫と若者たち』純粋で真っ直ぐな人々に終わらない戦後を見る。 肝心の演説は引きで撮れなかったのか。",
            " 『11・25自決の日 三島由紀夫と若者たち』もし、彼らが生きていたら旧防衛庁跡地に建つ「東京ミッドタウン」を見てどう思うんだろうかと考えながらこの作品を観た。",
            " 『11・25自決の日 三島由紀夫と若者たち』・・・☆☆☆☆。この時代のことはよくわからないので、なるほどなぁ…ってね。満島って人が良かったな◎…弟だったのか！",
            " 『11・25自決の日 三島由紀夫と若者たち』正直、役者さんを観に行きました。新さん三島由紀夫のイメージと違いながらも好演、満島さん映画初出演ながら熱演！これからの活躍が楽しみです。パンフレットも内容が濃いので要チェックかと。★4.0",
            " 『11・25自決の日 三島由紀夫と若者たち』「実録・連合赤軍 あさま山荘への道程（みち）」「キャタピラー」に続く若松プロの昭和の三部作！単なるドラマだが事件の知らない人に見て欲しいと思う。何を思うかは人それぞれ…全て興味深い作品だった。",
            " ",
            " 『ワンダフルライフ』が初見の新氏だったけど数年後まさかの三島役。多忙にしてたら初日来てた…期間内に何とか！",
            " 桜坂劇場で「11.25自決の日・三島由紀夫と若者達」を観た。三島を知らない世代も敬遠する必要はない。若者がいかに生きるかという永遠の課題を提起した作品だから。三島は割腹するが、彼とその仲間の行動はむしろ純粋で清々しく、胸をうつ。私達はあのようにまっすぐな目をしているか？",
            " 6月ベストは①｢ニーチェの馬｣②｢SR サイタマノラッパー ロードサイドの逃亡者｣③｢11･25自決の日 三島由紀夫と若者たち｣ でした｡パチパチパチ｡ちなみに､その前に｢ミツコ感覚｣｢キツツキと雨｣を加えると､上半期のベストになります｡パチパチパチパチ ",
            " 「11.25自決の日三島由紀夫と若者たち」。清潔で、泣いた。森田に詰め寄られて行動を決意するときの井浦新の表情を観るためだけでも、二度観る価値がある。",
            " テアトル新宿にて、若松孝二親分の「三島由紀夫と若者たち」を観た。素晴らしい。この映画は、私が産まれた1970年に起こった事件を題材としているが、間違いなく、2012年、今、私たちがなすべきことが描かれている。満島君と井浦新さんの大熱演。親分、ありがとうございます！",
            " 映画「11・25 自決の日 三島由紀夫と若者たち」観てきた。社会的に、政治的にいろいろと考えさせられる刺激あるいい作品だった。そして、三島由紀夫の力強くも虚しい姿には胸を打つ何かを感じずにはいられなかった。これを機に三島作品を読んでみようと思う。",
            " 今日は「11.25自決の日 三島由紀夫と若者たち」を観た。とても面白かった。三島はなぜ「天皇」や「軍隊」に拘ったのだろう。その理由というか必然性がいまいち分からない。",
            " 『11.25自決の日 三島由紀夫と若者たち』鑑賞。最高級の賛辞を送りたい。僕は本気のモノに触れると、嘲笑することで自分を保つ。でもここには、看過できない熱量があった。主演の井浦新が素晴らしい。パンフレットも１０００円とは思えない内容。",
            " 若松監督の三島は良かった。『１１．２５自決の日 三島由紀夫と若者たち』だよ。何が良かったか、というと三島の孤独ってもの凄かったんだなあってことかな。それが解って泣けた。",
            " 映画『11.25自決の日 三島由紀夫と若者たち』良かったなぁ！ただ感動した。やはり志は人の心を動かすと思う。本当に。",
            " 「11．25  自決の日   三島由紀夫と若者たち」   三島由紀夫が自決に至るまでの葛藤を描いた映画。当時の日本の時代背景や「盾の会」など興味深く、三島を演じた井浦新の熱演はなかなかのものでした。",
            " 午前中は、｢11.25自決の日 三島由紀夫と若者たち｣を見た。客層はおじさん〜おじいさん。今年の学生運動シリーズ右編。やっぱり学生運動は右も左も理解できん。関係ないけど雅楽の笛が吹けると素敵だなと思った。",
            " 『11.25 自決の日 三島由紀夫と若者たち』鑑賞。憂国の想いに駆られた若者と三島が出会い、その最期を遂げるまでを描いた作品。共に最期を遂げる若者を演じた役者さんの、一途さのこもった目力は良かったです。満島ひかりの弟だそうです。負けず劣らず見応えある演技でした。 ",
            " かの若松孝二監督の「11.25自決の日 三島由紀夫と若者たち」を観ました。１９７０年の自決の時はともかくビックリしたものだが、改めてその理由を映画で分析すると、なんとつまらないことかと思う。共に自決した森田必勝は確かに純粋であったのが、良く描かれていたが。",
            " 『11.25自決の日 三島由紀夫と若者たち』観てきた。見ごたえのある映画だったぜ…。学生運動一色の1960年代に、右翼青年たちが何をしていたかなんて、考えたこともなかった。真面目で思い詰めやすいという点では、楯の会も連合赤軍もよく似てるという印象。",
            " 若松孝二「11.25自決の日 三島由紀夫と若者たち」鑑賞。若者が大好きで権力が大嫌いな監督が今度は右翼を描いた。連合赤軍だって盾の会だってもう右左関係なく大馬鹿。政治思想だけでここまで思い詰めるのが理解不能。だからこそこの時代にやたら惹かれるのですが。",
            " 若松孝二監督『11・25自決の日 三島由紀夫と若者たち』観た。最近の若松作品を手放しで喜ぶほど寛大な映画ファンではないので、かなり期待値低めに設定していたからか、意外に楽しめた。しかし映画は事件を“政治”の面でしか見ていないので、作家・三島の奥行を期待してはならない。"
        ]
    }
}