{
    "title": "ドットハック セカイの向こうに",
    "id": 25,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 4528,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドットハック セカイの向こうに』 久しぶりに見たけどやっぱり世界観がいい 一度劇場でも見てみたかった",
            " 『ドットハック セカイの向こうに』／ フルCGアニメ作品。2024年を舞台に、オンラインゲーム上のウィルスの脅威と、中学生の淡い恋愛模様を描く。近未来描写や、作中の台詞を象徴するようなクライマックスに目を見張った。主題歌も清々しかった。",
            " 『ドットハック セカイの向こうに』観た！シリーズ知らないけど、結構楽しめた。現実描写よりもネットゲーム世界の描写が魅力的なのがいい！2Dでの予告動画の印象はあまり良くなかったけど、3Dで観ると変わる。映画館で観て良かった！",
            " 原作やった人ならすごく感動できる。是非とも見て欲しい！！そして早くゲームの続編を・・・",
            " 『ドットハック セカイの向こうに』残念ながら楽しめなかった。サマーウォーズとダブってみてしまった。ゲームやってる人だったら、ちゃんと楽しめたかもね",
            " 『ドットハック セカイの向こうに』終盤が粗いが素晴らしかった。CGキャラに慣れるまで「VISITOR」を思い出したり。.hackだからこその近未来設定、TheWorldの映像がいい。Communicationって？とか考えさせられたり。",
            " 『ドットハック セカイの向こうに』 青春とファンタジーの融合。経験者ならわかる、初めてネトゲをプレイする時のワクワク感。既視感があると思いきや、ここまでガッツリとネトゲを舞台にしてくれるとむしろ新鮮。",
            " 『ドットハック セカイの向こうに』最初予告というか映画の存在を知った時は100%地雷だと思っていたけど、今月観た中でも中々上位に食い込む面白さですたー",
            " 『ドットハック セカイの向こうに』（続き）やがて彼女と我ら観客が同時に『THE WORLD』の世界へと入り込む。次第に物事を受け入れていき、最後に自分から行動を起こす→彼女の中にずっと隠れていた願望みたいなものが、クライマックスで（続く）",
            " 『ドットハック セカイの向こうに』そういえばヒロインの入浴シーンがなかったなあ……パンチラとかさ、3Dで観たいのよ。翻る短いスカートがこうぶわあって視界一杯に広がって、僅かな隙間から白いのがチラッとさ……",
            " 『ドットハック セカイの向こうに』強いて言うなら、智彦（だっけ？）に起こったアクシデントはいささか急だったな……あとはまあ、さっきも言ったけどアクションは想像以上に少ない。オンラインゲームてもっとバシバシ戦ってるイメージがあっただけに",
            " 『ドットハック セカイの向こうに』予備知識ﾅｼで鑑賞（’－’；）後半はｻﾏｰｳｫｰｽﾞを思い出させる感じもするけど面白かった(≧∀≦)説明不足な部分もあるけどﾈﾄｹﾞやってる人は絶対共感出来るﾄｺあるし楽しめる(≧д≦)",
            " 『ドットハック セカイの向こうに』つまらんかった 敵がウィルス なんで主人公が彼女に選ばれたのか謎 主人公の目的が届けるだけ 彼女が動けない理由が謎 最初動いてたし 腑に落ちないことばかりの作品 ３Dが思いの外奥行きなかった",
            " 『ドットハック セカイの向こうに』ゲームもやったこと無いし予備知識無しで観た。今まで観た3D映画で一番良かった。（アバターは観たことない）映像は勿論、リアリティを出す為の様々な細かい設定が好感",
            " 脚本は伊藤和典ね。どうりでよく出来てる。パンフの監督インタビュー読んでるけど、大したもんだわこの人ら。>ドットハック",
            " 『ドットハック セカイの向こうに』＼(^o^)／オワタ！  いいじゃんこれ・・・いい中二。カワイイし。サマーウォーズに似すぎてる気はするけど、あれは大人っぽすぎるという向きに。",
            " 『ドットハック セカイの向こうに』超おもしろかった。  最初3Dにしちゃだめだろ・・・とか思ったけどむしろ3Dでよかった!",
            " 『ドットハック セカイの向こうに』バーチャルが現実を侵食するという展開は使い古されたパターンなので、結論として新しいものがなく残念ではある。「つながっている」を感覚だけでなく言葉として表現したことは分かりやすいとも安易ともとれるだろう。",
            " 『ドットハック セカイの向こうに』対象がいまいちはっきりしないのだけど、ゲームのファンじゃなくても親子で楽しめる健全アニメになっているのが意外なところ。自分が別人として異世界に入り込む、という誰しも夢見たことがあるテーマなので乗りやすい。",
            " 『ドットハック セカイの向こうに』ものすごく乱暴にいうと時をかける少女のキャラクターでサマーウォーズをやりましたって感じなんだけど、一番身近に感じられるストーリーだった。キャラクターもそろって魅力的。セリフの語尾とかも自然で中学生らしい。",
            " 『ドットハック セカイの向こうに』独特の3DCG感は開始数分で慣れる。仮想世界に突入してからは本領発揮と言わんばかりの光景が広がりちょっと感動。タブレットを使用した学校のテスト、最新の未来家電がそろったベスト電器などワクワク感いっぱい。",
            " 『ドットハック セカイのむこうに』 予告を何度も劇場で見せられる度、気分悪い。主役らしき女のアニメ的発声と息遣い。ゲーム内で危機が起こり聖女っぽい感じのが掌と腕を広げて硬直してる表現。気味悪い。たぶん私が気味悪いと感じた部分が、好きなかたにとっての萌えポイントなんだろうな。",
            " 『ドットハック セカイの向こうに』：スタッフのメンツも凄いし評判も良いらしいので期待して観に行ったんだがなぁ・・・僕はもうこーゆーの飽きたな。セカイ系としてもジュブナイル系としても面白味にかける。フルCGアニメのクォリティも低いと思う。何より３Ｄ公開した意味わからん。",
            " 「ドットハック」…現実世界を描くのにアノふわのっぺりとした絵や動きは、テクスチャ張った3Dモデルだと言うのが強調されちゃう感じ。デザイン自体は現象世界の主人公より、ゲーム内の主人公の方が面白味の無いデザインに感じたけど。ところで、あの世界では患者もオンラインなのかな？",
            " やっぱ『ドットハック セカイの向こうに』は、かなりいいなあ。いっぱいヒットするといいなあ。",
            " 『ドットハック セカイの向こうに』の中毒性が高いことに、今日になって気づいた。なんか今日も見に行きたい！",
            " 『ドットハック セカイの向こうに』の脚本って『サマーウォーズ』より前に完成してたんだって。",
            " ようこそMr.G: 映画 「ドット ハック セカイの向こうに」 ",
            " 『ドットハック セカイの向こうに』試写。ゲーム世界でプレイする中学生たちが、巨大な陰謀に巻き込まれてく物語。個人的にゲームはやらないけど、普通に冒険ファンタジーとして面白い。ヒロインのソラが綺麗で可愛いし、おじいちゃんもユニーク。映像スケールもなかなか。爽やかな後味も良し。",
            " 映画『ドットハック セカイの向こうに』面白かった～！FF11にはまっていた頃が懐かしいｗｗ",
            " 映画『ドットハック セカイの向こうに』面白かった・・・！",
            " ドットハックの映画、今日で終わりのところ多いのか。観てきて良かった",
            " ドットハック観てきました～っ！あんなに目に優しい3D映画は初めてでした！特に現実とゲーム世界で奥行きの違いを出したのは良かったと思う。あれで没入感が増した！",
            " 昨日ドットハックで初3Ｄ映画にも挑戦してきたー。映像的にすげー面白いけどすげー疲れるのだわ！！ＢＤが3Ｄ対応で出るならソニーのＨＭＤと一緒に買ってＴｈｅＷｏｒｌｄ側のえろこすキャラをペロンペロンしたい！",
            " ドットハックの映画かっこよかったよ！何て言うか、ちょっぴりラブストーリー成分強めな感じしたけど好きだったｗ あらすじはいつものとかわんないねー",
            " ドットハック セカイの向こうに。最近よく見るツルツル感のあるキャラクターで序盤はほのぼのだったから油断してたが、クライマックスは流石ドットハックだった。おもしろい、とかではなくドットハックらしい、でした！",
            " ドットハック セカイの向こうに 観てきました。 超  よ  か  っ  た",
            " 「ドットハック セカイの向こうに」を３Dで体感してキモチ良かった。ああいうゲームならやってみたい。やっぱり伊藤さんはこういうもの上手いのだな。",
            " 映画ドットハック、KOKIAさんの主題歌で否応なしに痺れただけでなく映像美や展開にほんと痺れた。",
            " 映画「ドットハック」を見た。ネットゲーム「TheWorld」を舞台にした物語。詳しく言えないけれど面白かった。冒頭にマクドナルドやベスト電気が出てきた時うっかり画面右にゲージが出てないか確認した自分に本気であきれた。そりゃ映画「鷹の爪」だろ "
        ]
    }
}
