{
    "title": "外事警察 その男に騙されるな",
    "id": 259,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 4067,
            "each_tweet_amount": {
                "good": 63,
                "even": 3,
                "bad": 7
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『外事警察 その男に騙されるな』必要悪って感じの選択をする渡部篤郎かっこよすぎて笑、やっぱり刑事ものでタバコのシーンは必要だと思う。",
            " 『外事警察 その男に騙されるな』東日本大地震を絡めスケールは国外まで広がったも、ドラマのあの濃厚な心理描写は薄れてしまった。映画だったからだろうか？ コレを見て慣らしてからドラマに入る、というのものいいだろう",
            " 今日の映画は『外事警察 その男に騙されるな』渡部篤郎主演。北朝鮮、韓国、日本の3カ国を跨いだテロリストによる核爆弾のストーリー。韓国映画風の展開で渡部篤郎ならではのブラックな刑事、面白かった。",
            " 『外事警察 その男に騙されるな』低予算を感じさせない丁寧な作り、重苦しい緊迫感もよかった。ポイントとなってくるシーンを前フリに使うお決まりのパターンも効果を上げていてGood。",
            " 『外事警察 その男に騙されるな』★★★☆☆",
            " 『外事警察 その男に騙されるな』東映試写室にて鑑賞。すごかった。堀切園監督好き。でも、ドラマほどの息詰まる感じはなくて、助かったｗ大画面であれやられたら、心臓もたない。",
            " 『外事警察 その男に騙されるな』を観た。話がつまらない。あと真木よう子と尾野真千子は逆だろ。 ★★☆☆☆",
            " 『外事警察 その男に騙されるな』★★★★☆核爆弾によるテロを阻止すべく奮闘する外事警察を描いたドラマ。テレビドラマは未見ですが、大丈夫でした。目的のためなら手段を選ばない主人公のキャラがよく、映像も含めてダークな世界観がよかったです。",
            " 『外事警察 その男に騙されるな』複雑な状況をシンプルに見せる脚本はうまく、緊張感いっぱいでぞくぞくした。クライマックスの演出が安っぽいのが残念。",
            " 『外事警察 その男に騙されるな』ちょいと考えさせられた。",
            " 『外事警察 その男に騙されるな』TVシリーズファン。以前シナリオを読む機会があって、お馴染みの登場人物が出番少ないし、話もピンと来なかったのでスルーして忘れてた。実際見てみるとちゃんと外事警察してる。新顔も良い。なんといっても田中泯。",
            " 『外事警察 その男に騙されるな』考える映画。演技に脚色が少なく微妙な表情を見てストーリーを感じる必要がある。渡部篤郎の眉、眉、眉…。コーヒーみたいな映画。",
            " 『外事警察 その男に騙されるな』珍しく在日やら朝鮮スパイを扱った作品だが、構図としては南朝と日本が手を携えて北朝と戦う的な感じ。結末はベタで予想通りだが、この手の作品好きなんで☆3.5。やっぱ日本にもスパイ防止法は必要だな…と改めて思った",
            " 『外事警察 その男に騙されるな』分断されたままの朝鮮半島と、それに隣接し多様な人的歴史的関わりをもつ日本、韓国の思惑にまで背景を広げているのは面白かった。 母親をもう少し掘り下げてくれてたらポイントもっと高かったんだけどな。",
            " 『外事警察 その男に騙されるな』この映画は終始緊張が解けない。ノベライズを即購入。映像だけでは読み取れなかった心理描写が作品の魅力に上乗せされていく。渡部篤郎と言う役者の凄さを改めて思い知らされる。ただ、素人にはオススメできない…",
            " 『外事警察 その男に騙されるな』地味で真面目すぎる内容だがこんな現実もあるってことで見ておいた良い１本。終盤の人間関係で予想通りの都合よすぎる展開になって不安的中かと思ったが、しっかり辻褄を合わせてきたのはさすがだ、しかも落ちまで付けて。",
            " 『外事警察 その男に騙されるな』、すごく真面目に、硬派に作っている映画です。そんじょそこらのテレビ局主導映画と同じにするにはあまりにも失礼。画のルックスも、渡部篤郎含めた役者もよく撮れています。話も丁寧。ただあまりに真面目すぎる気も。",
            " 外事警察ドラマ版を一気観。面白かった！気になるラストはどうなるのー。この世界観は映画向きかも！久々にドラマの映画版も観たくなった。それにしても渡部篤郎には惹きつけられるなぁ。あれは色気？こういうモノって俳優にとって大事な要素だよなぁ。",
            " 「チョッパリが!!」",
            " 『外事警察 その男に騙されるな』余貴美子という女優がこのシリーズを通してすごいと感じる。",
            " 『外事警察 その男に騙されるな』こちらは急遽テレビ版を予習して。テレビ版の方が魅力的。そのテレビ版から踏襲された最初に後半起きることの画を入れ込んでおくという演出が物語の肝をうまく包み隠せている。",
            " 『外事警察 その男に騙されるな』軽くドラマ晩みてたので観ました。評判にどおり、緊張感の走るポリティカルなサスペンスとして成立してる。邦画で切り込めない所に踏み込もうとしていて、挑戦してる。面白かった。",
            " （続き）… 同じサスペンス映画なら「インファナル・アフェア」が秀作でしたね。同じ少数精鋭の警察映画「SP」は、人物一人一人が魅力的に描かれていて好きです。渡部篤郎さんを好きな私でも、外事警察は物足りなさを感じずには要られません!!",
            " （続き）… ドラマの時にも思ったのけれど、外事警察という組織像がボヤけているのか、公安の人物描写が下手なのか、情報戦や心理戦などの緊迫感が弱いのもまた、残念でした…",
            " 「外事警察 その男に騙されるな」を見た。予告の出来の良さに期待して行ったのだけれど… まず残念に思ったのが、真木よう子さんの演技。重い過去の反省から、子供を大切にする母親にはとても見えませんでした。",
            " 『外事警察 その男に騙されるな』結局あれか！全てはその男に騙されてたのか(ﾟдﾟ)的な感じで面白かった(≧∀≦) 邦画の中では群を抜いて面白いと思う(ﾟ－ﾟ* ) ",
            " 『外事警察 その男に騙されるな』ドラマ版と比べ主役キャラ二人があまり光ってないのは残念。真木ようこのドスの効いた演技が見所だけど、田中泯の佇まいの凄さにやられた。出て来るだけで画面が締まる存在感、格好良すぎるー！◯ ",
            " 『外事警察』徐博士の「私は何も変わってない!世界を変えたいだけだ!」に共感しました。普段観るジャンルではなくドラマも観てませんが、舞台設定に惹かれ観てきました。研ぎ澄まされた完成度の高い作品です。結局最後はその男に騙されましたが!（★4）",
            " 『外事警察 その男に騙されるな』面白かったけど、協力者を取り込むのには失敗してないかな？  どうしての協力者を取り込む過程の機微が映画だから表現しきれないのが残念。最後のオチももうちょいフラッシュバックさせて印象づけてもいいような。",
            " 『外事警察 その男に騙されるな』 ＠ tohoシネマズ六本木♪外事警察カッコイイよ。怖いよ。何がホントか分からないよ。疑って観てたのに疑ってたことを忘れるくらいのめりこんで、いつの間にか騙されてる。で、\"ハッ！\"となる感覚。オモシロイ♪",
            " 『外事警察 その男に騙されるな』ドラマ大好きで期待して観たが、まずまず面白かった。さすが渡部篤郎はスクリーンでも絵になる。黒や茶系の色味で、大人の男たちのアップ満載の画面も、雰囲気あり。やや甘さも感じたが、ラスト手前ダレた以外は楽しめた。",
            " 『外事警察 その男に騙されるな』面白かった～。ドラマ全部観てから行けばよかったな。ニュースで韓国で公開されると聞いて？？と思ったけど、本編観て納得！確かに韓国でもウケそうな内容",
            " 『外事警察 その男に騙されるな』ドラマ版観とけばよかったとちょっと後悔（+_+） 騙されるなだまされるな・・・と念じながら観たけど騙されました(汗) クライマックスがハリウッドぽいのだけが残念  ",
            " 『外事警察 その男に騙されるな』ヒナが果織に「国籍を売ったのよ！」と詰め寄るシーンでの篤郎さん演じる住本の表情がたまりません（＞＜）",
            " 『外事警察 その男に騙されるな』昨夜の「リーガルハット」が面白かったので今日は「幸せへのキセキ」と迷って、こちら。良い意味で緊迫感漂う韓国映画のような良質の邦画。渡部さんと真木さんが良かった。",
            " 『外事警察 その男に騙されるな』ＴＶで観てれば、あのくらいのことには騙されないわよ。むしろ、ストーリー通り素直に終わっちゃうのか心配したわン。。。  ",
            " 『外事警察 その男に騙されるな』期待通りの和製フィルムノワール。キャスティングにも隙がありません。ただ…やはり惜しいことにテレビドラマ感が否めなかったのは僕だけでしょうか？毎度のことながら、真木さん惚れ直しました(笑)。★3.5",
            " 『外事警察 その男に騙されるな』田中泯、渡部篤郎、真木よう子ら出演者全員の高い水準での演技が見れるだけでたまらん。日本映画界が韓国映画に立ち向かうなにかのきっかけになれば良いと思う作品なのだが、結局ホタル〜の方が客入りが良いという絶望感。",
            " 『外事警察 その男に騙されるな』うん。なかなか面白かった☆少し長い気もするけど；震災の扱い方も、【ヒミズ】みたいな感じじゃなくて、アメリカが自国の戦争を描くような距離感がよかったです。なんと、イ・ギョンヨン氏が出たので、５割増し＋です☆",
            " 『外事警察』子が親を恨み切れないように、国民は国を嫌いになり切れない。国益という得体の知れないものに善良な国民はどれだけ都合良く利用されてきたことか。緊張感のある展開で見応えがあった。駆け引きおいては人間の感情すら利用され尽くすのだろう。",
            " 『外事警察 その男に騙されるな』ストーリーは面白いし全体見応えもあるけどたまに余計な台詞、場面があり間延びしスピードある展開にちょっとストップかかるところがある。最後ももっとあっと言わせることができる場面だと思うから惜しい。",
            " 『外事警察 その男に騙されるな』の副題がイマイチ！！「ＮＨＫに騙されるな」としたほうが話題性があっただろう！！",
            " 『外事警察 その男に騙されるな』アドレナリン放出しまくりの映画。韓国映画的ライティングの光と陰の映像が、練られたストーリーとベストマッチ。モノクロ映画じゃないが、白と黒を意識した話に吸い込まれるような二時間！ラストのスパイスに感心！感心！",
            " 映画『外事警察 その男に騙されるな』を鑑賞。ドラマに続き映画も裏切らない。この怪しい公安は、渡部篤郎しか考えられない程ハマり役。博士役の田中泯も迫力満点。オノマチはドラマと変化なく物足りないが、真木よう子が持ち味の存在感をみせた。",
            " 『外事警察 その男に騙されるな』鑑賞。ドラマを観ていなかったのでハードル低めでの鑑賞でしたが、予想以上に楽しめた。このような警察組織って実際にあるのですよね。渡部さんが適役です。ドラマも観てみたいと思った内容。",
            " 『外事警察 その男に騙されるな』期待していなかったのに面白くなかった。渡部篤郎渋いとかかっこいいとか言われているけど、そうなんだろうか。良さがわからない。やたら大げさなお話になっているが、危機感も現実感も感じられず。ま、騙されたけど。",
            " 『外事警察 その男に騙されるな』、おもしろいっ!!冒頭のシーンで「いきなりこんな種明かし…orz」と思ったけれど、ラスト20秒で完全にやられた！主人公は本当に魔物だった！こんな作品が作れるなら、日本の映画産業もまだまだ捨てたものじゃない！",
            " 『外事警察 その男に騙されるな』 良かった。館内は男ばっかりだったな。",
            " 『外事警察 その男に騙されるな』おもしろかった～。ストーリーもわかりやすかったし、雰囲気もスキ。ドラマ版、レンタルしてみるかな。",
            " 『外事警察 その男に騙されるな』鑑賞。ストーリーの終盤は盛り上がりに欠けるが、渡部篤郎が最高に格好よく、田中泯を筆頭に助演陣の演技も素晴らしい。民間人の真木よう子を利用するダークな潜入捜査などは、ドラマ版同様に見応えがあった。",
            " 『外事警察 その男に騙されるな』ドラマ版は観ていないが鑑賞。世界観があり、終始緊張感もあり、見応えがあった。ドラマ版も観てみようかな。しかし、渡部篤郎は渋いな！",
            " 『外事警察』観る者迄騙す罠を幾重にも張り巡らす原作×脚本の礎。その上に構築される堀切園組のタイト且つクレバーな演出が最大の魅力。眉間に皺を寄せた住本の表情しか想起出来ない“Endroll”。世界に羽ばたく梅林茂さんの劇伴も又素晴らしい。",
            " 『外事警察』真木よう子さんの独壇場。物語が進むにつれ、怒りにより生まれるありとあらゆる表情を魅せてくれる。全ての泣き所は彼女の演技から生まれていたと言っても過言ではない。何段階にも‘オトされる’渡部さんや尾野さんとの対峙シーンも熱い。",
            " 『外事警察』幽霊の様に自分達の存在を消しながら任務を遂行するソトゴト。派手なアクションで誤魔化す事が出来ない緻密でスリリングな質の高い展開と、非日常ではあるが共感出来る人間味。128分飽きさせない処か息つく暇さえ与えない程のエンタメ傑作！",
            " 『外事警察 その男に騙されるな』ドラマより先が読める…と思ったけど最後やっぱりヤラれた。映画化でもムダに派手にドンパチせず心理戦なのが良いが住本はドラマよりわかりやすい人物になってたか？ドラマと同じあの曲が使われてるのもナイス。続編あり？",
            " 『外事警察』、自分的には大当たり。ここまでクールでハードな邦画、最近では観たことがない。ドラマもだけど、最初っから最後まで息止めてたかもｗ演出・キャスト、抜群。そして古沢良太氏の脚本はやはり素晴らしい。映画だけでも楽しめるが是非ドラマもｂ",
            " 映画「外事警察」を観る。ドラマを見てないんであれだが、こういう硬派なドラマを観たかった 。映画化だからできた部分もあるんだろう。巻き込まれた真木よう子がいい味だしてる。",
            " 『外事警察 その男に騙されるな』初日鑑賞。ブログを更新しました→ ",
            " 『外事警察 その男に騙されるな』★3.5 日韓の特殊組織の腹の探りあいはまさに袋競りのようでドキドキ。えげつなさが画面いっぱいに映る。派手ではない重い空気感に国益、自国愛、正義とは？を叩きつけられた。TVシリーズ観とけば良かったな。",
            " 『外事警察』脚本は勿論だけど、キャストが本当にナイス！特に田中民の面構えが、存在感が凄い、意志の強さがビシビシ伝わってして圧倒された。韓国のキャストもチャラく無くて渋い方々で良かったです！…もうラストが、ラストがぁ‼‼  面白かったです！",
            " 『外事警察』ドラマ同様アクションは殆ど無いけれど、独特の静かに熱く潜行しつつハラハラドキドキする感じがたまりません！渡部篤郎演じる住本のあの感じ、映画になっても全然ブレてなくて良かったし、真木よう子も陰のある役がハマってました。",
            " 『外事警察 その男に騙されるな』・・・☆☆☆。急に核兵器って言われても…。最後はちょっとダマされた。",
            " 『外事警察 その男に騙されるな』クォリティの高さに満足。日本のジャック・ヴァウアーに拍手、政治家の頭脳を軽んじてるのは現実へのアイロニーか。",
            " 『外事警察 その男に騙されるな』邦画にしては中々の骨太で見応えはあった。教授役の田中泯さんの眼力が怖い。エンドロール手前のシーンはホントに魔物やなと感じた",
            " 『外事警察』いよいよ本日公開！当選した舞台挨拶試写を仕事で行けなかった雪辱を果たす時が来た。ケイゾク以来、渡部篤郎のファンになって１３年、出演した全ての映画・ドラマを観てきたが、この作品は彼の代表作になって欲しいと切に思う。",
            " 『外事警察 その男に騙されるな』観に行こうかな",
            " 『外事警察 その男に騙されるな』銃をぶっ放したり派手なアクションなしでじっくりと2時間のめりこむ作品。",
            " 『外事警察 その男に騙されるな』ヒューマニズムなのかクールのなのか、伏線が多く息の抜けない作品。ものすごくディティールにこだわった作品。 ",
            " 『外事警察 その男に騙されるな』騙し騙され二転三転する展開に脳みそフル回転!キャスト陣の安定感ある演技と相まって密度の濃い作品でした。外事警察はどこにいるか分からない・・・実は後ろの席の人がなんて事ないよね？",
            " 『外事警察 その男に騙されるな』2回目の観賞だが、1回目では理解できなかったことが分かった。映画は面白く、１シーン毎に意味が込められているので、見逃すと繋がらなくなるので注意が必要。ここまで日本がやっているのかと思うと怖いよね。",
            " 『外事警察 その男に騙されるな』完成披露試写会（朝日Ｈにて）ＴＶから映画になったのは何でもそうですがドラマを見てからの方がより一層楽しめますね。石田ひかりが真木ようこに変わっただけって言ってしまえばそれまでだけど…ＮＨＫドラマは侮れません",
            " 『外事警察 その男に騙されるな』ドラマから見ている人もドラマを見ていない人も楽しめる映画です。少し公安の魔物が丸くなった気もしますが、まだまだ続けて欲しいと思わせる内容でした。",
            " 『外事警察 その男に騙されるな』最新予告も渡部篤郎超かっこいい！！！ドラマ版も久し振りに観たいなー♪",
            " ２６本目～外事警察 さすがＮ〇Ｋさんの堅実な仕事ぶりを感じる１本。外事課って全く縁がなくても微妙に知ってる秘密めいた感じをそのまま導入から終末まで一気に魅せます。演出の妙か渡部さん真木さんをはじめ俳優陣も渋い。温度差を持った官邸あたりの演出は皮肉なのかｗ最後の鑑定書の件はうまい",
            " 二本目は外事警察。ドラマは見てません！が面白かったです。派手過ぎず、しかし緊迫感がよい感じ。住本と陽菜がTV時にどんな雰囲気だったのか気になります。渡部さんの刑事役と言うとやはりケイゾクを思い出します。真山さんが年取るとこんな風になりそう。昔は力押しだけど狡さが加わってみたいな。",
            " 「外事警察 その男に騙されるな」ブログ更新しました。邦画では久々の本格諜報映画。魑魅魍魎が跋扈するインテリジェンスの世界の人々の生き様は、手に汗握る駆け引きの連続。観応え十分の大人のサスペンスだ。",
            " 映画【外事警察】韓国、核、軍事機密とドラマ以上にスケールが大きく。あの国、という呼称が妙に生々しい。田中泯演じる男の言葉、根性、執念にもう言葉が出ない。海外ノワール好きにも見て欲しい。「公安の魔物」感はドラマのが上かなあとは思うが、最後の「騙された！」感は健在。",
            " 今日は映画サービスデー!!皆さん、思う存分楽しんでくださぁ〜い!!私は今日はお休み…頭痛がして、喉が痛い!!こんな時に劇場の閉鎖空間はダメでしょ？来週の「外事警察」のために!!",
            " 外事警察のドラマ面白い。映画また見に行こうかな",
            " 東映試写会初体験！ 監督、プロデューサーの方のトークショーもあって作品の内容はもちろん大満足な試写でした(＞人＜;) "
        ]
    }
}