{
    "title": "ファウスト",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 593,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 7
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファウスト』鑑賞。桃太郎というタイトルの映画を見に行ったら白雪姫がやっていた、そんな感じの映画。他の作品も今一つ合わなかったのであんまり期待せずに観たが、やっぱり合わなかった。",
            " 『ファウスト』藤田嗣治の絵のような生々しい質感の映像がとにかく美しいのに、おぞましい臭気を発しているような、とても印象的な映画だった。さらに登場人物の発言のほとんどがたわ言。摩訶不思議。",
            " 『ファウスト』首尾貫かれた独特な世界観の映像はとても美しい。映像が好みなだけに、それに見合うだけの深みが直感的に感じられるような工夫があったらなぁ..とは思うけど、芸術作品なので仕方が無いのかもしれない。何れまた観よう。",
            " 『ファウスト』ファウストとメフィストの物語を、生と死、現実と虚構を曖昧にして描き上げる。なるほど、ソクーロフ映画であった。",
            " 『ファウスト』目を離せない美と見ていられない醜悪さとが混じり合い輪郭が溶けて視界が歪み平衡感覚が狂い目眩がしてきて置いてけぼりの脈略の無い場面展開はまるで分かっていても醒めない悪夢のような酩酊体験。ふー。しばらくお腹いっぱい。◯",
            " テーマは高尚なのは分かるけど、これは映画としてどうかと思ったわ。いつか原作読もうと思うけど、すぐには読む気もしない。Faust（ファウスト）★★☆☆☆☆☆☆☆☆",
            " まあ、「どんな映画にも存在価値はある」が私の哲学なので、最後まで観たけどさあ、途中で帰る観客多かったわよ。",
            " 5年に一度あるかないかのつまらなさだった。つまり、500本に一本のつまらなさ。",
            " 芸術鑑賞には鑑賞者のリテラシーが当然求められるけれど、それにしてもこれはひどい。原作を読んでいなければ成り立たないんだもの。",
            " Faust（ファウスト）  ゲーテの戯曲を映画化。  死ぬほどつまらなかった…",
            " 『ファウスト』夢をみているようでした。それは幸せとか楽しいという意味ではなく、幻想的、想像的、絵画的、詩的で風や匂いを感じそうな感覚。好みが分かれるでしょうが、2011ヴェネチアGP受賞作。パンフレットを買ってしまいました。★4.0",
            " 『ファウスト』原形を留めないくらい改変しておきながら、しっかりファウストとして成立してるのはゲーテの偉大さかソクーロフが凄いのか。1度鑑賞しただけでは全体を把握しきれないが暫定的に良いで。",
            " 【ファウスト】これじゃ単に小娘の身体欲しさに魂売ったのか。そこも作品の核にまでなってない気がする。ゲーテの戯曲のモチーフを借用しながらもテーマもストーリーも全く別物といっていい。カメラワークも会話も見通し悪く入っていけなかったよ。 ",
            " 『ファウスト』★3 人間の醜いところがジャブジャブと映る、観る人を選ぶ作品。マウリツィウスのような悪魔とマリガレーテのような天使の面って度合いは違えど人間誰にもあるのかもと思わざるを得ない。人間の欲深さや罪深さの重ね方に体力消耗。",
            " 『ファウスト』新訳というより、オリジナルのエッセンスを生かした変形。キャラクターの生業含め生まれ変わらせ方が斬新で独特且つ強烈。Mr.A･アダシンスキー演じるメフィストフェレスがキュート。奥が見えない程深い「ハガレン」の原典ともなる要素。",
            " 『ファウスト』観る人を選ぶ難解な映画であったが、人間の欲望と葛藤、変態さが滲み出た映画であった。観に行く方は覚悟を決めて行ってください。（途中退場しないように（笑））",
            " 「ファウスト」、ゲーテの「ファウスト」の映画化。去年のベネチア金獅子賞受賞作ですが、やっぱり原作読まないとダメかぁwストーリーも分かり辛いですが、少し歪んだ独特な画面にも馴染めませんでした。 ",
            " 『ファウスト』試写。ゲーテの名作をソクーロフ監督が映像化。ヴェネチア映画祭のグランプリを獲得した。シュールで幻想的な奇譚がめくるめく映像美で綴られ、目眩がするほど見応えあり。メフィストフェレスにあたる金貸し役の俳優が強烈。毒飲んじゃった？みたいな気分になれること請け合い。",
            " 6位/ファウスト また違った「ファウスト」の世界。古典の映像化とソクーロフの親和性の高さ。「私にとって映画とは芸術」と言い切るソクーロフらしい。映像美のつるべ打ち。オススメ！とは言わないけど好きなモンは好き。",
            " ムルナウの『ファウスト』のほうが面白かったよ。 純愛映画って感じで。 "
        ]
    }
}
