{
    "title": "星の旅人たち",
    "id": 262,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1232,
            "each_tweet_amount": {
                "good": 54,
                "even": 1,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『星の旅人たち』美しい景観と共に旅人気分を味わえる。国の違いや関係性描写もしっかり組み込まれてる。時に笑え時に泣け、いいロードムービーを観た充実感。実の親子だと鑑賞後に知った。",
            " 『星の旅人たち』ちょっと音楽に頼りすぎなとこもあるけど、良質なロードムービーで好きな映画。このストーリーで実の親子が親子役、ってのはもう反則ですよ。沁みるに決まってるじゃないですか。あー、旅に出たい。 ",
            " 『星の旅人たち』★★★★☆ フランスから８００キロに渡る、スペイン世界遺産サンティアゴへの聖地巡礼をする父親の話。ひたすら聖地巡礼や旅に行きたくなった。監督兼息子役と父親役は実の親子で、チャーリー・シーンの父親と兄である。",
            " 『星の旅人たち』ドキドキもハラハラもキュンキュンもジーンとも、しなかったけど好きだなと感じた。新しい価値観に触れたり、気づきを得ることが出来たから。ココロを満たす映画もいいけど、世界を拡げる映画もいいよね。旅な映画がまた好きになった。",
            " 『星の旅人たち』 仲間と巡礼の旅を続けている間に流れている音楽が良かった。姉と巡礼じゃないけど神社を旅している間中テーマソングとなっていましたよ～。",
            " 『星の旅人たち』ジプシーの宴のシーン大好き。人間が繋がっていく描写がいい。聖地巡礼はちょっとしか知識ないからもっと知りたくなった。というかもう！スペイン行きたい！",
            " いい映画だった。出会った仲間との距離感が良い。",
            " 『星の旅人たち』キリスト教の巡礼のことはよく分からないけど、ロードムービーとして楽しめた。長男坊が親父を主役にして映画を撮るって何かええなぁ。",
            " 『星の旅人たち』今日、2回目の鑑賞。やはり、2回目のほうが、いろんなモノに気づき、人の言葉が響き、届きました。マーティン・シーンが味のあるお父さんを演じていて、等身大なのが良かった。それにしても、長い旅です。日本人は無理な旅…。",
            " 『星の旅人たち』製作・監督・原案・脚本・出演のE・エステヴェス。父親のM・シーンを迎えて作られた作品です。監督の祖父に捧ぐとありましたが、身内の映画ね、なんて軽く思ってるとがーんとやられちゃいます。『サン・ジャックへの道』より好き♪",
            " 『星の旅人たち』よく似た親子だなと思ってみていたら実の親子だったのね（笑）日本では作成不能な（焚火できるところないｗ）ロードムービー。金は無いかもしれないけど、あちらの方々の方が心豊かに暮らしているように感じるのは気のせいだろうか？",
            " 『星の旅人たち』心を掻き乱すような大きな感情の揺さぶりはない。とても静かな作品だが、凄まじい魅力を放った映画であった。とにかく巡礼したいと思わされる、綺麗な風景、旅での出会いとかがま～素敵。自然と自分の心とも向き合ってしまうから不思議だ。",
            " 星の旅人たち」こういう映画好きだなぁ。ありきたりと言われたら終わりなんだけど、そこが逆にいいんですよ。みんな、色々抱えて旅してるんだなぁとか、旅の途中で知り合う人たちとか、ああいうの見てると俺も旅がしたくなる。しないけど。",
            " 星の旅人たち」を見た。良い映画だった。初めはなんか他人と壁を作ってる感じのする主人公のおっさんが、途中での出来事がきっかけでみんなと仲良くなる感じとか、良かった。",
            " 『星の旅人たち』アメリカ、カナダ、オランダ、アイルランドと異なる国の人々が、思いはそれぞれなのに、同じ目的地に歩き続けることによりうちとけていくお話。アジアにも国境を越えて通じ合える聖地があればいいのに。秋葉原じゃ駄目かぁ...",
            " 『星の旅人たち』を観る。突然亡くなった息子の聖地巡礼の旅を受け継ぎ行う父親の物語。旅の中での出会いを通して息子が感じただろう事を実感していく様がよく解る。また、一緒に旅をするメンバーも個性的で面白い。",
            " 『星の旅人たち』☆☆☆☆☆．観光系鎮魂＆自分再確認映画とナメて行ったらよい意味で裏切られた．ストーリー的には予想通りであるのに驚きながら観られる正統派でかつ上質なロードムービー．マーティ・シーンの息子が実際に息子役＆監督で説得力2倍増し．",
            " 『星の旅人たち』実際の親子が演じるというところでの利点で、違和感まったくなし。風景も美しく、切なさも倍増。ちょっとした告白劇のテイストもあって、二重丸",
            " 『星の旅人たち』J&B鑑賞。思っていたとおりの展開なんだけれども、泣かせどころではしっかり泣いてしまった。こういうロードムービーはほっこりさせてくれるのでいいね。『サンジャックへの道』と同様に美しい風景に癒される。",
            " 『星の旅人たち』聖地巡礼。国籍も目的も違う人々聖地を目指すロードムービー。演出的に過剰だとは思うがとにかく息子と父親の姿に泣いた...ご当地スペインネタなど新しく知る事もたくさんあり2時間の長尺も飽きることはなかった。",
            " 『星の旅人たち』ぎくしゃくしていた見ず知らずの巡礼者同士が徐々に心の距離を縮めていく様子にほっこり。国籍や生活環境、価値観の違いが生み出す様々なエピソードが非常におもしろい。旅の風景アレコレは壮観なり。音楽と息子の使い方はちょっと過剰。",
            " 【星の旅人たち】「目は1番大事な器官だ」と言う眼科医の父がこの旅で触れるもの、手に入れるものはどれも目には見えないものだった。そして、自分にとっての父もまたかつては息子だったんだ、という当たり前だけど普段は見えていないことを見せて貰った。",
            " 【星の旅人たち】特に目を見張るのはOPの数分間。「世界を見る」と自由を求め家を出る息子と真面目で素朴な眼科医の父との対比と悲劇を回想を織り交ぜながら見事に描いていて、ここですでに涙。慣れない旅へと繰り出す頼りない父の姿も泣かせる。",
            " 【星の旅人たち】E・エステベスがM・シーンを主演に祖父に捧ぐ映画を撮った。もうこれだけで泣けてくる！険しく厳しい巡礼の道と人生という道がやがて一つに重なり合う。人生はこれまでも、そしてこれからも1人じゃないという温かさに溢れた映画。",
            " 『星の旅人たち』サンジャックへの道と同じく巡礼映画。スペイン世界遺産をひたすら歩くなんてすごい贅沢だ〜、旅に出たくなる。堅物なお父さん、最初は私も理解し難かったけど、だんだんと「さあ」って首をふる仕草が好きになる。親子っていいわ〜",
            " 『星の旅人たち』巡礼。この原始的でシンプルな行為がストレートに胸を打つ。出自も動機もバラバラの人間同士が、目指す場所を同じくする事で生まれる一体感。ゴールからまた新たな旅が始まる。移り行く風景と音楽、そして歩く旅人の姿が豊かで美しかった。",
            " 『星の旅人たち』素敵な作品でした。巡礼に向かう中で色々な人に出会い、共に行動し、最後に・・・。映像も綺麗なので大きなスクリーン鑑賞がオススメです。",
            " 『星の旅人たち』、予備知識ゼロで観に行って、エミリオ・エステベスが監督・脚色、さらに実父マーティン・シーンと共演していることに驚いた。つっこみどころもあるけれど、旅の行程を丁寧に描いていて好印象。ほとんどの歌に字幕がついている点も○。",
            " 『星の旅人たち』マーティン・シーンとエミリオ・エステヴェスティムの心のこもった演技は、観る人の心を静かに揺さぶります。巡礼で出会った4人が絶妙のコンビネーションでみせるロードムービー。それぞれの気持ちが繋がるまでのやりとりは絶品です。",
            " 『星の旅人たち』をお酒に例えるなら、小さなワイナリーが造り上げた珠玉のビオワインです。柔らかい酸味とまろやかな口当たりで、最後に心地いい余韻を残す。手塩にかけて仕込むワインの素晴らしさを知ることができる一本。旨さはグラン・クリュに並ぶ。",
            " 『星の旅人たち』息子が果たせなかった巡礼の道を父が引き継ぐ。とにかく歩く歩く！これぞロードムービー！途中の景色も料理も登場人物も音楽も全部良かった。2時間超の長さを感じさせない。素朴だけど心に残る。マーティンシーンは流石の演技。",
            " 『星の旅人たち』・・・☆☆☆★。いい話。最後、遺灰が海に届いてないのが気になった。",
            " 『星の旅人たち』観賞。巡礼という共通の目的の下で本来なら出会うはずのない人達と親しくなるという旅の醍醐味がよく描かれていた。マーティン・シーンはさすがの存在感。旅が進むにつれ少しづつほぐれていく彼の表情が良かった。 ",
            " 『星の旅人たち』★★☆☆☆ 個人的にちょっとしんどかった…。エピソードの使い方が下手っぴっていうか、巡礼者同士のパワーバランスの変化が不可解な場所が多かった。あと仲間達の巡礼目的が余りにも浅過ぎてドラマ性が皆無だったのも気になった。",
            " 『星の旅人たち』巡礼いきてー‼さしてストイックでないとこ好感。",
            " 『星の旅人たち』日本だったら四国お遍路さん88箇所参りってことになるんだろうけど、それは興味ないけれど、景色はそれほどでもなさそうだけれど、こちらはちょっと行ってみたい衝動にかられた。",
            " ２本目は『星の旅人たち』を観た。自分にはちょっと時間が長かったかな。びっくりするような急展開が起きる訳じゃないから中盤は若干退屈に感じてしまった。でも風景は綺麗だし登場人物は魅力的、内容も笑いあり感動ありでいい映画だと思う。",
            " 『星の旅人たち』★4 亡くなった息子の遺灰を胸に足跡を辿るかのように巡礼の旅に出る父。保守的だったトムに今までにない生き方を偶然にも与えた息子と、また同世代のタビトモとの向き合い。旅は道連れ世は情けそのものの素敵なロードムービー！",
            " 『星の旅人たち』邦題で観逃すところでした。旅とも言えるけれど、そう言ったら邦題を付ける意味不明では？肝心の内容は賛否あるでしょうが僕は好きです。無信教ですが自身のルーツからして差し詰めカイラス山に何れ行かねばと思いました。★4.5",
            " 『星の旅人たち』４人の旅の仲間がソウルメイトに成長する瞬間。携帯片手に芝を刈っていた眼科医が浅黒い顔で自由に生き始める。親子で創った祖父に捧げる作品。～How about not equating death with stopping～",
            " 『星の旅人たち』気のいい太めなダッチマン。煙草を絶とうとするカナディアン美女。スランプから這い上がろうとするアイリッシュライター。一人息子ともう一度一緒に歩こうとするアメリカン。生まれも信仰も違う其々の魂の在処に通じるサンティアゴ巡礼。",
            " 『星の旅人たち』。昔、ユースホステルを転々と旅したことを思い出させてくれ、ちょっと楽しかった。が、映画としては残念ながら非常に詰めが甘いと言わざるを得ない。嵐で亡くなった息子のかわりに、父親が遺灰を持って代わりに聖地巡礼の旅に出るのだが…",
            " 「星の旅人たち」シンプルな話ながらフランス〜バスクの風景にも魅せられた作品でした．どことなくギスギスした関係から，途中ぶっちゃけた後のわだかまりがなくなった関係の心地よさ．JTもよかった〜．実弟チャーリーが出てないのは普段の素行のせい？w",
            " 『星の旅人たち』マーティン・シーンの抑えた演技に冒頭から泣かされた。言葉少なく表情で見せる動揺とか一人歩き出す後ろ姿の切なさとか。800kmの道程の広大な風景も、道連れの面々も魅力的。ああ、旅に出たい。まずは四国お遍路か熊野古道か。◎",
            " 『星の旅人たち』いい映画だった。この映画好きだ。やはり、エミリオ・エステヴェスは素晴らしい。",
            " ＜星の旅人たち＞監督（エミリオ・エステベス）が父親を主役にして、息子の住んでいる土地でロケして、祖父に捧げた裏ファミリー・ムービー（本編とは何の関係もありません）。息子の面影と共に巡礼に出たら、息子が求めていたものが見えてきたよね、うん。",
            " 【星の旅人たち】続) 大切な人を亡くした後はその人の遺灰を携えて、生前行きたがっていた地を一緒に旅するように訪れる…。そして、その地で海や土に帰すのもいいなと思う。OK…自分だって一番行きたい旅行先をちゃんと伝えておかないとね。 ",
            " 【星の旅人たち】鑑賞。フランスからスペインの聖地までの800キロを踏破する巡礼者たち。観るものの心もゆっくりと解放していくエピソード…美しいピレネー山麓の風景…音楽もセンスいい。ジワジワと胸に迫るシーンの数々。ああ…旅がしたい！ ",
            " 『星の旅人たち』 幾つになっても旅をしていたいと思った。出会いと別れ、人生の断片を共有しながら。",
            " 『星の旅人たち』アイルランド人のジャック登場シーンとかジプシーのくだりとか決して脚本が上手いとも思わなかったけど、巡礼で歩くと、いうこと、信仰のもつ意味とかなんとなく見えるようで興味深かったよ。",
            " 『星の旅人たち』マーティン・シーンがかくしゃくとしたイイおじいちゃんぷりです。脳内ではずうっと若林豪に見えてましたがw エミリオ・エステベスは監督だけかと思ったら息子役でしっかり親子共演してましたw",
            " 『星の旅人たち』１つ１つのシーンも多くを語っているが視覚的に心に直接語りかけてくれるような作品で、鑑賞後にストーリー全体を通して伝わってくるなにかが心に染み入るものがあった。",
            " 『星の旅人たち』鑑賞。マーティン・シーンは息子にこんなにも素敵な映画を作ってもらえたのだから、幸せですよね。エミリオ・エステヴェスのマーティン・シーンへの父親としての愛、俳優マーティン・シーンへの愛に満ち溢れた映画。とにかく泣けました。",
            " 『星の旅人たち』様々な思いを抱えて出る巡礼の旅、それは想像と違って、楽しい旅でもあり、哀しく、苦しい旅かもしれないが、色んな人との出会いを通じて、元気が貰える旅になりそうであり、いつか行きたいと思える映画であった。",
            " 東商ホールで『星の旅人たち』試写会。巡礼に2ヶ月もかかるってすごい旅です。旅の仲間、巡礼者を迎える人々の出会い、何か変わりますよね。この映画は、巡礼者たちの旅と同時に観客を128分の映画の旅路にいざなってくれました。",
            " 『星の旅人たち』(原題:THE WAY)試写会。面白かったです。なかなか笑えましたよ。俳優達が良かった！挿入歌が惜しい(^^; あと邦題。そのままドーンでも…",
            " 『星の旅人たち』スペイン大好きだし、この巡礼の道の事もも良く知ってるので是非観たい映画です。",
            " ”星の旅人たち”を見たスゲーよかった！スペインへの巡礼なかばで事故死した息子のかわりに、サンティアゴ・デ・コンポステーラまでの旅に出たお父さんの話。スペインの美しい風景と情熱的で温かな人たちが素晴らしかった！出不精なりにロードムービーって大好きだな。",
            " 『星の旅人たち』 とってもいい映画でした！マーティン・シーンが息子の遺志を継いで巡礼の旅に。スペインの田舎を旅しながら出会う道連れ。自分探しの旅に出たくなります！ボフールのジェームズ・ネスビットも出てますよ  ",
            " 7.『星の旅人たち』感想 "
        ]
    }
}