{
    "title": "ケイト・レディが完璧な理由",
    "id": 263,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 251,
            "each_tweet_amount": {
                "good": 29,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ケイト・レディが完璧な理由』元気出したい女性必見の映画。ケイトも素敵だったし、モモも面白かった。",
            " 『ケイト・レディが完璧な理由』仕事も家庭もどっちも充実させることって難しい。でも人としてどっちも両立させること、させようとすることは、その人の魅力を際立たせる要素になる。どちらかがおろそかになってしまうのも人生の醍醐味ということで。",
            " 『ケイト・レディが完璧な理由』日本だったら連ドラでやりそうなストーリー。仕事と家庭の両立ってどこの国も大変なんだなぁとしみじみ、明るくハッピーエンドで面白かった！",
            " 『ケイト・レディが完璧な理由』育児と仕事を両立するケイト。仕事に真摯に取り組む姿勢も、家庭を精一杯大切にしようとする姿もお手本にしたいなぁと思ったし作品を通して自分も頑張ろうと思えた。女性におすすめ",
            " 【ケイト・レディが完璧な理由】まぁまぁまぁな内容だけど、テンポが良く結構楽しめた。SJPは完璧なようで完璧じゃない。それでも許されるのは、その人柄やチャーミングさ、家族の協力があってこそ。そして彼女自身の家族への愛があってこそ。",
            " 『ケイト・レディが完璧な理由』おもしろかった！字幕で観てから吹替えも。モモが好きだな。",
            " 【ケイト・レディが完璧な理由】SJPの声が好きすぎるからそれだけでも満足 パーフェクトというか、そうなるようにがんばるキャリアママの、笑えるちょっといい話 出張だらけのうちのママもこんなかな笑 母の日にはいつもありがとうを送りました♡",
            " 『ケイト・レディが完璧な理由』SJP、アップにするとかなり皺ぶいてきたわねっ！でもさあなんだかんだ言ってえらく理解のある旦那様で何より。ピアース・ブロスナンってば深追いはしないのね。そこらへんがあちゃらのお話。",
            " 『ケイト・レディが完璧な理由』サラ・ジェシカ・パーカーを上手く生かした作品。はたから見れば完璧でも、本人はその時の最善を尽くしているだけ。子供にも仕事にも甘んじていない姿は、女性なら憧れも抱けるし勇気付けられそう！",
            " 『ケイト・レディが完璧な理由』を観る。完璧と云いながら、なかなかコケティッシュ？な面を見せながら、状況をきれいに纏めていくコメディで面白かった。",
            " 『ケイト・レディが完璧な理由』夫をパトリオットする下着姿。貴重な瞬間に立ち合えずに流す涙。リベンジして交わす約束。部下へのこの世で最高のアドバイス。周囲をも変えていく360度一生懸命なレディ。Lovely Dayが生まれる理由を教わった。",
            " ＜ケイト・レディが完璧な理由＞英国人小説の米国作品における女性の置かれた立場が日本でも共通するってことは、どこも女性は大変ってことか^^; でも極論を言えば、欲張れば欲張るほど手に入るものも増えるってこと。優先順位を間違えなければ、ね。",
            " 『ケイト・レディが完璧な理由』 プラダほどではないもキャラ立つ俳優多く、こんなのねぇよーと言いつつ結構楽しい。夫が支えてる面、口だけでなくもっと評価していいと思う。欲をいえば親友がもっとビッチで、ママ軍団と部下交え全面戦争とかありゃな。",
            " 【ケイト・レディが完璧な理由】仕事と家庭の両立に奮闘するケイトが明るく魅力的なのは、自分の生活がどんなにハチャメチャで格好悪く見えても、それでよしとしているから…家族の素晴らしさを一番と思っているから。沢山の元気を貰えた作品。 ",
            " ★★★★★★☆☆☆☆  I Don't Know How She Does It（ケイト・レディが完璧な理由）  ",
            " ピアース・ブロスナンのスーツはブリオーニ、SJPはマルベリーのバッグを持ってた。テイラードコートも素敵だったけどブランド分からず。",
            " しかしながら女性が家庭・子育てと仕事の両立をすることって本当に大変で、みんなどうやっているんだろう？って思うし、よその家庭の舞台裏を覗けた気分になれるのはおもしろかった。  久々にグレッグ・キニアを見たわ。",
            " 昔はもっと演じる役柄に幅があったんだけど、今は何を演じてもキャリーの髪の触り方、キャリーの走り方で、彼女自身、自分の才能を封じ込めてしまっているような。",
            " あれのイメージは確かに強過ぎるし、世間が彼女に期待しているのも押し並べてキャリーのような「ファッショナブルでキャリアを持つ女性」だから、あれ以来なかなか新境地開拓とは行かなくなってるわよね。",
            " SJPがSATCの後遺症に苦しんでることを痛感させられた。",
            " I Don't Know How She Does It（ケイト・レディが完璧な理由）  さっむい邦題～w  これ、「パーフェクトなワケ」と読ませるんですから。さむさの局地でしょ。  作品自体もなかなかさむい作りだったわ。",
            " シネマート新宿で『ケイト・レディが完璧な理由』鑑賞。かなりドタバタだけど、なんとかなってしまう母親をサラ・ジェシカ・パーカーが好演。関係者のインタビューがはさまれるのもおもしろかった。見終わって幸せな気分になれる映画でした。",
            " 『ケイト・レディが完璧な理由』★3.5 働くデキルお母さんの姿をユーモアたっぷりに描く脚本はドキュメンタリーを観るようで楽しい。会社での自分の代わりはいるけど、家族にとての自分の代役はいないよね？基盤や土台の大切さがあってこそだと思う。",
            " 『ケイト・レディが完璧な理由』鑑賞。サラの役柄はコメディータッチで適役！さらにピアース・ブロスナンが会話もウィットに溢れていて格好が良かった。軽く観れる作品なのでデートムービーには最適かも。    ",
            " 『ケイト・レディが完璧な理由』サラ・ジェシカ・パーカーが金融業界で働くやり手女性を素敵に演じているのでサラファンには楽しめる作品。キャリアウーマンでで超高給を稼ぎ、子育てもしてと、仕事と家庭を両立することにツッコミどころもあり楽しめた。",
            " 『ケイト・レディが完璧な理由』＠有楽町。サラ・ジェシカ演じる家庭を持つ働く母のスーパー忙しい物語。仕事を持つ母は万国共通、1日40時間？位な忙しさ。母親なら誰しもが感じたことある焦り、ジレンマ、苦悩と超共感。サラは適役です！  ",
            " 『ケイト・レディが完璧な理由』90分とコンパクトな女性応援コメディ。ケイトと同様に母の立場の人は笑っちゃう箇所が多そう。専業主婦の感想も聞いて見たいな。でも結局「パートナーがいること＝しあわせ」という図式で終わるのはやっぱりねぇって感じ。",
            " 『ケイト・レディが完璧な理由』ピアースブロスナンがカッコ良かった！",
            " 『ケイト・レディが完璧（パーフェクト）な理由（ワケ）』サラ・ジェシカは毎度ですが1日72時間感覚くらいの猛チャージで生活。働く女性の前に立ちはだかる壁は各国共通なんだけど結論としては愛される女？",
            " ケイト・レディが完璧(パーフェクト)な理由(ワケ)  ",
            " 【ケイト・レディが完璧な理由】お気楽OLの私には、必死のパッチで仕事する姿とか、子育て全開なこととか、さっぱりわからんこと多くて、サニー以上に共感できん話しやけど、ボストンの街並みとかNYはえかったなぁ(^з^)-☆",
            " 『ケイト・レディか完璧な理由』試写。サラ・ジェシカ・パーカー主演。仕事と家庭の両立に奮闘する女性を描くステキ映画。バタバタと忙しい映画だが、意外にも上品にまとめてある。幸福は今より未来を推測して掴むべき。それにしても、こういうキャラ以外を演じているサラを見たことがない。",
            " 涙目のまんま『ケイト・レディが完璧な理由』。余韻を一時保存してのぞみます。６、７人で。",
            " 今日は、「ケイト・レディが完璧な理由」と、「SATC」１・２のスコア盤をBGMに仕事をしようと思う。気分だけは、はキャリアウーマンと人気ライターってことで、そこんとこよろしく！ケンケン商会開店なりー！今日は夏至よ！一年で一番日が長いのよ！でも仕事で楽しめないのが辛い！",
            " 残業後、有楽町にて『ケイトレディが完璧な理由』鑑賞。もうー、サラジェシカパーカー素敵過ぎる！SATCを除いた出演作のなかで最もチャーミングな役所(*´ω`*)仕事のせいばかりにしてた自分が恥ずかしいー！このモチベーションを保ったまま明日出勤したいものです。",
            " 『ケイト・レディが完璧な理由』見たよ！サラ・ジェシカ・パーカーのやつ！仕事と家庭どっちも全力投球でNYに住んでない！すごいパワフルママで面白かったし最後はほろっときた。仕事してるお母さんとか見たら励みになりそう！ピアース・ブロスナンが相変わらずかわいかった♡ ",
            " ケイト・レディが完璧な理由 人気ないのね、観客5人。いい役だったかと。サラ・ジェシカ・パーカー、初めて可愛いと感じた。旦那さんどこかで見たと思った、リトル・ミス・サンシャインの勝ち組にこだわってたお父さんだ。",
            " バイト帰りに、「ケイト・レディが完璧な理由」を観てきました♪女が頑張るキラキラした映画が大好き！",
            " 「ケイト・レディが完璧な理由」嫌味がなくていい映画だったけど、この結末って、やっぱり理想にすぎない気がする。",
            " 「ケイト・レディが完璧な理由」よかったー*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*"
        ]
    }
}