{
    "title": "ファイナル・ジャッジメント",
    "id": 264,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 7749,
            "each_tweet_amount": {
                "good": 38,
                "even": 1,
                "bad": 14
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファイナル・ジャッジメント』で好きなシーンは父親が悪魔に豹変するシーン！！あのレベル以上のＣＧの出来で鬼が「君のまなざし」に出てきたら嬉しいけどネ！！ ",
            " 『ファイナル・ジャッジメント』を上映してくれた１０９シネマズ広島で「君のまなざし」の上映が決定しました！！「天使にアイムファイン」の時のように遅れることもなく２週間限定でもないようなので嬉しい限りです！！ ",
            " 『ファイナル・ジャッジメント』は主題歌が良くて気に入っている！！幸福の科学の映画は無駄に（失礼ｗｗ）音楽が良いので「君のまなざし」の主題歌も期待している！！ ",
            " 『ファイナル・ジャッジメント』は福島県に設営された中国共産党（映画ではオウラン人民共和国）支配下の渋谷駅前のセットが素晴らしく良い出来栄えで「容疑者・室井慎次」の新宿セットより印象的ｗｗ「君のまなざし」の出来はどうかな～？？",
            " 『ファイナル・ジャッジメント』はテレビで放送されないんだろうなぁ〜！！「君のまなざし」の宣伝で地方局が深夜に放送してくれないかな？？ ",
            " 『ファイナル・ジャッジメント』そして見終わったあと、急激にサマーウォーズが見たくなった なぜか知らんけどw",
            " 『ファイナル・ジャッジメント』 ひじょーにつまんなかった。 アクションシーンなんてどこにもなかったし・・ あー、残念。。",
            " 『ファイナル・ジャッジメント』 中国の悪いことマスコミ書けないから、よくぞ幸福の科学さんやってくれたってカンジ！ ないす！！",
            " 何の信念もなく政権にしがみついている民主とう、何でもいいから政権の一望になりたい自民、擦り寄りの公明党と国を売る売国人たち国民がもっと自覚しなくては、この国に起こりえることだこの映画は作り事ではない。。。",
            " 『ファイナル・ジャッジメント』ラストの大演説は友愛にあふれたお言葉だったもののそこで話す内容じゃねーよ！とズッコケ。いつの間にか大霊界の話になっていた。TPOはわきまえようね！メッセージ性に表現手法がついていかなかったのがこの映画の敗因。",
            " 『ファイナル・ジャッジメント』この日本を支配するオウラン国ってやつの描き方が雑。非道なやつら！といいたいのは分かるのだが、いまいち残虐性に欠ける。取り締まりが緩すぎて工作活動され放題だし、ここぞという場面でも殺さない。お前らショッカーか。",
            " 『ファイナル・ジャッジメント』神秘的な森での瞑想により主人公が悟りを開く中盤以降、クラクラする展開が続く。主人公は日本を奪還する方向から愛の宣教師にシフトチェンジし、まったく日本を取り戻そうという気概が感じられない。完全に成り行き任せ。",
            " 『ファイナル・ジャッジメント』日本が軍事国家に占領される物語は興味深いし、軍用機が多数襲来する渋谷の風景はなかなか迫力がある。中盤までなら悪くないテイスト。レジスタンスの隠れ家内で多数の宗派が共存し、それを肯定的に描いている点は感心。",
            " 『ファイナル・ジャッジメント』ですの！！シネカノンだろうがシナノ企画だろうが東日本ハウスだろうが差別なく観るのが映画通というもの！！幸福の科学というぐらいで観ないとか言ってる奴は本当の映画マニアではない！！",
            " 『ファイナル・ジャッジメント』ですの！！ＦＪオリジナルＴシャツ欲しい！！",
            " 『ファイナル・ジャッジメント』の違法ＤＬ版では、菩提樹の下で瞑想する中年男性に、男性の妻に化けた悪魔が襲い掛かる内容に変わっているという噂！？「立ち去れ！！元妻…じゃなかった悪魔！！エルカンターレ！！ファイト！！」",
            " 『ファイナル・ジャッジメント』ですの！！日活は戦前に『五人の斥候兵』という国策映画を制作していたが、その芸術性は高く評価された！！「幸福の科学制作だから…」という理由だけで悪評価の人は本当に観ているのだろうか！？",
            " 『ファイナル・ジャッジメント』ですの！！タダでＦＪが観たい人は少しの勇気を出して最寄の幸福の科学に行ったら良いですヨ！！創価会館じゃダメだヨ！！幸福実現党の人たちは公職選挙法の絡みでチケットをタダでは配れないので注意！！",
            " ファイナル・ジャッジメント：宗教的傲慢さ？寝ぼけたことを言うんじゃない！神仏を信ぜず、キリスト教も仏教もイスラム教も神道も何も信ぜぬ者が死後、苦界に落ちぬよう命がけで真実を伝えているのだ！いつまでも思い上がったことを言ってるんじゃない！",
            " 『ファイナル・ジャッジメント』観た。オウランジンミンキョウワコクッテドコカノクニガモトニナッテルノカナ？ワカラナイナ？って感想。幸福の科学映画としては前の「仏陀再誕」の方がお勧め。これはあまり突っ込み所が用意されていない。",
            " 『ファイナル・ジャッジメント』なんばパークスシネマにて。面白いつまらないの話で言うとここまでつまらない映画は久方ぶりだ！しかも話のほとんどは聖書のパクリじゃんか！",
            " もし、ナマポ芸人が『ファイナル・ジャッジメント』に出ていたら、芸人オカンに化けた悪魔が「生活保護を不正受給したのは、お前が悪いんじゃない！！役所が悪いんだ！！」とかナマポ芸人に吹き込みそう！！",
            " 『ファイナル・ジャッジメント』ですの！！車椅子少女（クララ？）の女優さんが可憐で良かった！！",
            " 「宣戦布告」と同様の映画のつもりで観に行った。全然違った。説得力も何も無い映画だった。武器はM16ではなくAKを持たせた方が良かった。がんばってるな、宍戸錠。",
            " 『ファイナル・ジャッジメント』ですの！！毎月１０日は１０９シネマズの日、誰でも１０００円で鑑賞できます！！安くＦＪを観たいのなら、明日、１０９シネマズで観ることをオススメします！！千円分はネタにでき末世（まっせ）！！",
            " つっこみどころ満載だけど、日本人は平和ボケの外交オンチだから、観て気づいた方がいいかも。中国に侵略された国は、映画よりかなり悲惨な現状だから。民主党と沖縄県民は中国に支配されたいみたいだけど、この映画見て少しは現実をみた方が良いと思う。",
            " 『ファイナル・ジャッジメント』わかっちゃいたけどモロだったね。",
            " 『ファイナル・ジャッジメント』ですの！！２００９年の渋谷のシーンに「アンドロイド４．０」の看板があるのに失笑！！",
            " 日活１００周年記念映画『ファイナル・ジャッジメント』ですの！！日活って日本テレビの傘下だよネ！！『仏陀再誕』で悪しき宗教団体に支配されているＴＶ局が日テレじゃなくてＮＨＫとフジテレビだった理由はコレか！？",
            " 『ファイナル・ジャッジメント』ですの！！「日本奪還ドリンク」って『エヴァンゲリオン』の「活動全開ドリンク」のパロディですか！？大川ヒロシくんのヲタ魂にマジで敬服するヨ！！",
            " 「真実は死なずに、拡がり続ける」ということは「25年前の日本・世界」と「現在の日本・世界」を比較すれば明らかです。『ファイナル・ジャッジメント』の感動を味わいに、もう一度、観に行きます。",
            " 『ファイナル・ジャッジメント』の観客数を減らそうと必死な人、なんだか哀れ。真実は死なずに、拡がり続けるので、「嘘の言葉」で塞き止めることなどできないというのに。DVDが発売される前に劇場で観ることをお奨めします。音の迫力が違いますから。",
            " 『ファイナル・ジャッジメント』ですの！！それにしても、誰も勧誘しに来ないなぁー（失笑）！！まあ、劇場で勧誘するのは劇場側が嫌がっているとか教団側で禁止しているとか聞いたことがあるけどネ！！",
            " 『ファイナル・ジャッジメント』ですの！！１０９シネマズ広島では、公開初日と２日目は一番大きい箱でコレを上映していた！！とりあえず、２０１２年最大のネタ映画を劇場で楽しめたのは良かった！！自慢できるゼ（笑）！！",
            " 『ファイナル・ジャッジメント』の破壊屋さんの感想で、エキストラが福島県いわき市民のように書かれていましたが、甘いです！！ＥＸは東京の仕出し（エンドクレジットには記載無し）や、全国から自腹で集まった信者さんが大多数ですヨ！！",
            " 『ファイナル・ジャッジメント』ですの！！「渋谷での説法シーンでオウラン人民軍が、なぜ、主人公に発砲しないのか」ということに突っ込んでいる人が多いが、説法の様子が全世界生中継されているから手出しが出来なかったからでは！？",
            " ファイナルジャッジメント：20年前と違い「大川隆法」というだけで、キワモノ扱いする人はいなくなっていますよ。マスコミや創価学会の人々でさえ敬意をもって接してくれます。無知でなく、まだそういう口調なのは民主党支持者と中国の工作員くらいです。",
            " 「グルジャ事件」1997年・ウイグル・冬（マイナス10度）「暴力を伴わない平和的なデモ」に対して中国政府の治安部隊が、服を剥ぎ取り、水をぶっかけ数百人が凍死。日本では一切報道されない中国の残虐行為のごく一例『ファイナル・ジャッジメント』",
            " 自分は一応信者で、思想性のあるメッセージには共感できました。『ファイナル・ジャッジメント』にはかなり感動しましています。観る人の感性によっては「ツルツルした感じで、映画の中に入っていけない」という感想があるかも知れませんが。",
            " 自分は知人OLや長女との感想とは違い『ファイナル・ジャッジメント』には、『24』のような、軍事的なハラハラを期待していったので、アクションシーンがもう少し長めでもよかったのでは、という印象を受けました。真逆の感想ですね。",
            " 昨日、知人のOLを誘い東銀座で『ファイナル・ジャッジメント』を観た（自分は四回目）。侵略者による暴力シーンや悪魔の場面の怖さが印象に残ったそうです。一回目に一緒に行った長女も「アクションや暴力のシーンが長かった」と言っていた。",
            " 『ファイナル・ジャッジメント』まさかデビルマンが出てくるとは！←マジ",
            " 『ファイナル・ジャッジメント』合成技術は素晴らしいのでそこは評価してもいいと思うんだ。",
            " 『ファイナル・ジャッジメント』大笑いして観たいのですが、周りのお客さんは真剣に観てますし、中には涙流してる方もいらっしゃったので笑うに笑えず…絶対に笑ってはいけない映画鑑賞と相成りました。",
            " 絶対に笑ってはいけない映画鑑賞『ファイナル・ジャッジメント』ヤング大川隆法の大冒険というかなんというか、そんな映画でした。突っ込みどころ満載な脚本と演劇のような演技に軽く眩暈を感じながらも楽しめる作り。",
            " 『ファイナル・ジャッジメント』友達と観に行った。主演の三浦孝太、海東健、ベテランの田村亮の演技がよかったよ～ん。この手の映画はなかなかないと思います。",
            " 『ファイナル・ジャッジメント』宗教団体が製作した作品だけに、理想主義に突っ走り過ぎで現実味は薄い。しかし渋谷駅前スクランブル交差点のロケーションは凄い、あれはセットなのか？合成なのか？撮影方法に興味がわいた。",
            " 『ファイナル・ジャッジメント』宗教臭全開。突っ込みどころ(悪い意味で)満載で失笑せずにはいられなかった…。●川の「あの国」嫌悪と、何時もの死後の世界うんたらのメッセージが自己主張しまくりで脚本は杜撰かつアクションもショボイ…損した！",
            " 『ファイナル・ジャッジメント』ヒューマントラストシネマ渋谷で観たんですが，エレベータが3Fでとまり，信者御一行様が次から次へと通勤電車のようにギューギュー乗り込んでくるんです。明らかに定員超えるのに，ブザー鳴ってようやく気付く始末。",
            " 『ファイナル・ジャッジメント』は摩訶不思議な奇跡頼みではなく、(1)質の高い正しい知識・情報⇒(2)正しい判断・行動⇒(3)正しい政治⇒(4)幸せな社会 というオーソドックスなプロセスを表現した映画で、政治哲学的には王道だと思います。",
            " 最近の尖閣諸島の問題に興味あったから、けっこうファイナル・ジャッジメント楽しめた。もうちょっと映像表現とかがんばってほしいけど、人物描写がよくて泣いてしまった。",
            " 『ファイナル・ジャッジメント』新宿ミラノ1で上映してるのか。すごいな。満員になっちゃうのかな。満員になってたら怖い。",
            " 『ファイナル・ジャッジメント』の挿入歌「振り向けば愛」で涙 ",
            " 今日は、この後映画「ファイナル・ジャッジメント」を観に行く。",
            " あ、書くの忘れてたけど『ファイナルジャッジメント』は真・ボンクラ映画。 脚本デタラメ＆破綻しまくり、緊迫感ゼロのアクションシーン、とってつけたようなエンディングと、ダメ映画の見本市。 話のネタになるかと思ってたけど、通常通りの「大川映画」だったんで特に新鮮味も無し。",
            " 「ファイナル・ジャッジメント」いっそエル・カンターレ御本人が演じた方が良かったのでは。まあ、信者じゃない人には決して勧められない。浅い精神論に終始する後半一時間は拷問の様だった。渋谷のTSUTAYAに中華風の屋根乗っけて「文化大革命」て書いてあったのは笑ったが。",
            " 「ファイナル・ジャッジメント」設定の壮大さと貧乏臭い映像のギャップは、途中からどうしても「デビルマン」を思い出させる。主人公に全く魅力がないのも共通。何しろこの人呆れるほど何もしない。選挙に落ちて放浪してデートして本をちょっと読んだらいきなり悟りを開いちゃうw ",
            " 「ミッドナイト・イン・パリ」、「ファイナル・ジャッジメント」に負けるとは、ぐぬぬ……このままランクインせずに終わってしまうの？",
            " ファイナル・ジャッジメント名作だったわー、泣いてる女の人いたわー、「これ二回目なの(*^^*)」とか言ってる人もいたわー、超名作だわー(棒)",
            " 映画ファイナルジャッジメント見てきた。某宗教団体に入ってる友達が前売り券くれたんで、見ないのももったいないしね。内容は、まんまその宗教団体のプロパガンダだったねｗｗ"
        ]
    }
}
