{
    "title": "幸せへのキセキ",
    "id": 266,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 10336,
            "each_tweet_amount": {
                "good": 173,
                "even": 1,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幸せへのキセキ』  ★★★★  どんな状況下でも再建できる、失ったものも人と関わり合うことで取り戻すことができる。なにかを無くしたと感じてる人、大切にしたい相手がいる人、叶えたい夢がある人その全ての人に見てほしい優しさ溢れる名作。",
            " 「幸せへのキセキ」観た。「20秒の勇気を持て」という前向きな言葉、人生を冒険として楽しんでいく気概、そしてエルファニングの笑顔が貰える。  エルファニング目当てで観たが割と感動させられ、動物園に(この映画に)もう少しいたい！と思えた",
            " 『幸せへのキセキ』iTunes鑑賞。今まで邦題で敬遠してて損した。愛する人を亡くした家族の再生の物語。亡き妻との出会いの場面を子ども達に再現してみせるところが最高に良かった。演出もセリフも過剰さがなく、いたって普通なところが良い。",
            " 『幸せへのキセキ』王道。ちょっとうまく行き過ぎ感があるけど感動。",
            " 『幸せへのキセキ』★★★★☆",
            " 『幸せへのキセキ』うまく行きすぎな感もあるけれども、動物園の再生と家族の再生を重ね合わせたテンポの良い展開と程よく散りばめられた笑いで気持ちよく見られる王道ファミリードラマ。ロージー役のマギー・エリザベス・ジョーンズがキュート過ぎ。",
            " 『幸せへのキセキ』動物園付きの家を購入したベンジャミン。実話を基に映画化！  ",
            " 『幸せへのキセキ』。 初めて観た時より、すごいすごい好きになってる。",
            " 『幸せへのキセキ』実話を元にした作品。動物園を購入して開園までのストーリー。奥さんを亡くしてギクシャクしていた父と息子。最後の奥さんと出会った場面を子供達に再現して見せたシーンが良かったな。",
            " 『幸せへのキセキ』トラのスパーが美しくカッコ良かったね。父と息子の絡みのシーンが物足りなかったけど、子役と動物園前が可愛いかったからいいか。特典のNG 集も温かい感じでなかなか善かった。",
            " 『幸せへのキセキ』実話だけど動物園買うとかすごい決断ですっ！マット・デイモン、スカーレット・ヨハンソンが本当に普通の役でほのぼの～(●^∀^●)子役もかわいかった❤やっぱりハッピーエンドなストーリーが一番(*^^*)",
            " 『幸せへのキセキ』★★★★☆ マット・デイモン、すっかりお父さん役が似合います。スカーレット・ヨハンソンの存在感もいい。作品自体は好きなのですが…、原題「WE BOUGHT A ZOO」で、邦題「幸せへのキセキ」。う～ん、残念。",
            " 『幸せへのキセキ』センチメンタルなシーンの連続で、どこで盛り上がればいいのかわからなかった…。妹役の子が可愛い。お兄ちゃん役の子も、リヴァー・フェニックスに似ていてよかったです。",
            " 『幸せへのキセキ』今見た。( ・∀・) ｲｲﾈ！！ ベン…ジャミン。マットデイモンさん(○-∀・)bいいね！ ラストシーンの時、泣けたァー(○ٹ○)why not？ww",
            " 【幸せへのキセキ】'why not?' だめだ、なんだこの涙腺のゆるさは！久しぶりに観たけどラスト10分泣きっぱなし！動物とか家族とか兄弟とかそういうのに弱いなんて単純なわたし！",
            " 【幸せへのキセキ】we bought a zoo 奇跡と軌跡と掛けたくてカタカナなのだろうけど邦題はちょっとださい とは言えキャメロンクロウの撮る映画は好みなのです こういうマットは嫌いじゃないな 何はともあれいい映画なのですよ",
            " 『幸せへのキセキ』感動系のマットはやはり良い。whynot?に全てがつまってる。",
            " 『幸せへのキセキ』王道展開でハッピーエンドへの筋がある程度見えているから安心して見れる（しかも実話を元にしている）それぞれ家族にも職員にもキャラクターがしっかりしていて面白い。なかでもライオンと向かい合うシーンは必見。",
            " 『幸せへのキセキ』見た。文句なしの王道良作。笑えるシーンもあって心地よくて暖かい映画。やっぱりマット・デイモンはアクションよりヒューマン物の方が好きやなって思える作品でした。",
            " 『幸せへのキセキ』アンビリーバボーでも特集された、実話動物園再建物語。コテコテ王道ムービーですが、むしろこの安定感がいいね。感動というか、心地よい。さすが、キャメロン・クロウです。",
            " 『幸せへのキセキ』観ました。邦題が残念だけど、これはほっこりする素晴らしい作品！実話を元にしてるから重みを感じるけど、良作でした^^マット・デイモンは普通の男キャラでも魅力的だな^^後味がいいね^^b",
            " 『幸せへのキセキ』登場人物それぞれが魅力に溢れてすぐに物語に引き込まれる。子役の女の子が堪りませんね。マット･デイモンのほのぼの系は初めて観たから新鮮。挿入曲もうまく物語を引き立て、特にシガー･ロスの曲は素晴らしかった。 ",
            " 『幸せへのキセキ』妻を亡くし、ギクシャクしていた家族が動物園付きの家を買ったことによって段々と絆を取り戻していくストーリー。実話というところが素晴らしい。キャストも豪華で、最後はホロッときました。",
            " 『幸せへのキセキ』邦題は好きじゃないけど内容は良かったパターン。不思議な清々しさに包まれる。",
            " 『幸せへのキセキ』とても良かった~ (*’▽’) 愛する妻に先立たれ、その妻が背中をおしてくれた本当の冒険。子役二人がと~っても良くて、実話だなんて本当にびっくり！後味最高です♪",
            " 『幸せへのキセキ』実話を元に家族の絆や再生、新しい仲間との友情を丁寧で優しく暖かみある映像or演出で描く良作。無邪気ながら芯のある娘がとてもチャーミングでした。",
            " 『幸せへのキセキ』前つぶやいたけど幸せのキセキになってた(~_~;)「へ」が抜けてたw 感想は一緒、なんか癒された(￣▽￣) 実話ってところがすごいな（≧∇≦）",
            " 『幸せへのキセキ』★★★★  劇場で観たときはイイなあぐらいやったけど、まさかの号泣(Ｔ＿Ｔ)個々の秘めた力を最大限に引き出して、起こるべくして起こったキセキの芸術作品ではないか⁉それが映画の魅力♪( ´▽｀) ",
            " 『幸せへのキセキ』4 閉鎖動物園復興家族実話。最後の\"courageous for 20 sec\"のシーンで泣いちゃった。\"love rain,hair,sign,you\"のシーンも良かった。動物園行きたくなる映画。",
            " 『幸せへのキセキ』動物園付きの家を購入という、実話が基になっている物語で楽しみだった。大切な人を失った悲しみから立ち直れずにいる主人公の、感情を抑えた姿が切なくて、特に奥様の写真を見るシーンでは泣けた。温かい眼差しを感じるステキな作品。",
            " 『幸せへのキセキ』妻に先立たれ落ち込んでる子どものために、動物園付きの家を買取り引越してしまう。これが実話なのも凄いが、Mディモンの父親役が良あ。動物たちも生き生きとしてたし、開園に向けての奮闘ぶりに目が離せない。☆5つで☆4つ",
            " 『幸せへのキセキ』もっちゃりジミー似とか思ってたMディモン。あら、いいじゃないの。そうか彼ってパパ役似合うんだ！稚気のあるパパを演じてキュートさ全開！そ～れにしても動物園付きの家って！従業員付きって！！実話って！！！",
            " 『幸せへのキセキ』動物がたくさん出る映画は観ていて楽しい。動物園付きの家なんて、あまりにも突拍子もないが、アメリカにはあり得るのか？愛とか優しさに溢れた映画もたまにはいい。でもライオンのシーンはハラハラ。1800円満点で1600円。",
            " 『幸せへのキセキ』鑑賞。娘ちゃんが可愛い。展開は読めるが最後にはホロリと。",
            " 『幸せへのキセキ』見る前から結末が予測できるのに、その結末を待ってる自分がいる。そして裏切らない。結果よりもプロセス。音楽がいい。",
            " 『幸せへのキセキ』「Tシャツ」とか「暗いところだけ…」の辺りは実体験と重なってツボ。マッド・デイモンって、優しげな容姿とちょっとガッチリした感じとかが素敵で是非お父さんにしたい俳優の一人かも。子どもたちもスタッフもみんな可愛くて素敵!!",
            " 『幸せへのキセキ』大好きで、悲しすぎて、画像フォルダの「next」すら押せない｡思い出と現実ごちゃ混ぜの世界で、それでも頑張ろうって、前を向こうって。そんな姿に何度も泣いてしまった。何回もみたい一本。登場人物（動物含め）みんな大好き! ",
            " 『幸せへのキセキ』エル・ファニングとスカーレットヨハンソンが出てる時点でもう満足なんですけど、それに加えて娘役の子、死別した奥さんまでかわいいときたらもうね、ニヤニヤしますよそりゃ。",
            " 【幸せへのキセキ】DVD鑑賞。邦題はアレだし、思い切り予定調和な話なんだけど、さすがC.クロウ、嫌味なく泣かせてくれる。「２０秒の勇気」などの気の利いたセリフ、ヨンシー他の音楽も良かったけど、何より子役たちが皆キラキラしてて良かった！",
            " 【幸せへのキセキ】DVDにて再見。話の展開を知ってるから、途中の何でもないシーンでも色々思い出して泣ける。その点ではビッグフィッシュに似てる。ベタな展開ながら音楽の使い方が絶妙で、人々の撮り方が透明感に溢れていて美しい。大好きです。",
            " 『幸せへのキセキ』を鑑賞。マット・デイモンがいいねー。彼こんな役もできるんだね。娘のロージーが可愛すぎ。後息子のディラン君、親父と打ち解けてからの目があきらか違う。すげーな。最後ママが言うセリフ、「Why not？」は泣ける！",
            " 『幸せへのキセキ』まずこの映画コメディらしいけど、全然コメディじゃない。普通にヒューマンドラマでいいじゃん。でもマット・デイモンの父親役はピッタリだったな。あと、田舎娘を演じたエルがめっちゃ可愛かった ",
            " 映画『幸せへのキセキ』☆☆子役のマギー・エリザベス可愛かった。監督キャメロン・クロウの作品は、安定感がありますな。ザ・エージェントも然り、アメリカ映画の王道が見れて面白い。亡くなった奥さんとの出逢いを、子供へ語るシーンが素敵だった。",
            " 『幸せへのキセキ』動物園を買い取ったマッド・デイモン演じる主人公は動物園を復興させることで、家族との愛を深め、亡くした妻の悲しみを乗り越えようとする。子供がかわいい。思っていた以上に良かった。",
            " 『幸せへのキセキ』音楽と役者たちがとっても素敵。事実ベースの物語ってのも好き。ロジャーの可愛いさがとってもいいスパイスになり、また気づきの多いセリフも多かった。「掴めないのに手放せない」",
            " 『幸せへのキセキ』雑な本と雑な画で見ちゃいられないのだが久しぶりにノーマルなＭデイモンと久しぶりに知的なＳヨハンソンとそして流れる哲学が清々しく結果的に泣かされたので私の負けいや細かいこと言わず泣いたもん勝ちか。やわな邦題も許してしまえ。",
            " 『幸せへのキセキ』/うわー、思った以上に良かった。ちょいちょい笑えるし、家族、動物に対する愛情も感じれたわ。マット・デイモン素晴らしい！息子もビフォー・アフターの表情の差をよく出してたと思う。これ、映画館で観てたら泣いてただろうなぁ。",
            " 『幸せへのキセキ』、女の子が化粧をして男の子のところにやってくるんだけど、男の子がそんなこともお構いなしに自分の話をするというシーンが淡いタッチで男女を描いていて好きでした。",
            " 『幸せへのキセキ』動物、子供、家族の絆…と泣かせるキーワード満載。予想通り優等生すぎる映画で、斜めに構えてしまうが、それでも爽やかな感動が味わえる。都合よすぎてツッコミを入れたくなる展開も多々あるけど、観た人が幸せになれる幸福な2時間！",
            " 『幸せへのキセキ』感想。わりと普通の「家族再生もの」なんだけど、壊れた家族の絆と潰れかけた動物園の再建を並列にすることで、キャラクターそれぞれの変化していく心情や成長が自然に受け取れる。そして、困ったマット・デイモンはやっぱり最高！",
            " 『幸せへのキセキ』期待以上に面白かった。娘さん役をした女の子がすごーくキュート。",
            " 『幸せへのキセキ』TOHOシネマズなんばで見た。マッド・デイモンはこういう普通のおっさんの役を演じてるのが好きです個人的に",
            " 『幸せへのキセキ』もうねエル・ファニングがかわいすぎるんだよ。おい、キャメロン・クロウもっとうつせ！と何回思ったことかｗでも、このきっとこのバランス感覚が絶妙なんだと。",
            " 『幸せへのキセキ』＠スカラ座 甘酢っぱくて最高に幸せな気分になった。音楽の使い方、透明感のある人物の映し方全てに好感を持つ事ができる、まさに愛すべき映画。大好きです。",
            " 『幸せへのキセキ』 ブログを更新しました。 ",
            " そうそうそれと、エル・ファニングのかわいさがとんでもなかった！  We Bought A Zoo（幸せへのキセキ）",
            " 実在するこの動物園Dartmoor Zoological Parkに絶対行こうと思う❤  We Bought A Zoo（幸せへのキセキ）  ★★★★★★★☆☆☆",
            " ひとの夢が叶う過程を目撃するのって、幸せな気持ちになる。希望を与えてもらえて、心が満たされたわ。",
            " マット・デイモンはあまり好きじゃない私だけど、この役合ってて良かった！スカジョとトマス・ヘイデン・チャーチも。こんな役もさまになって、スカジョってやっぱいい女優だなあと思った❤",
            " そしたらキャメロン・クロウが監督だったのねー！納得。  久々にAlmost Famous（あの頃ペニー・レインと）で主演だったパトリック・フュジットを見たわ。",
            " We Bought A Zoo（幸せへのキセキ）  予想よりずっと良くて、途中から泣き通しだったの。",
            " 『幸せへのキセキ』観てきました。今の自分にとって必要な映画だった。でもまあ、映画の出来は凡作かなあｗ。",
            " 『幸せへのキセキ』失敗しそうな材料だらけなんだけど、どうしてこんなに感動できるのだろう。出てくる人達が素晴らしい上に役者に過度に演技をさせない抑えた演出と絶妙に気持ちいい音楽が大きな要因なのは間違えない。クロエちゃんも何か大きくなってたな",
            " 『幸せへのキセキ』動物園を立て直した事実よりも心を打たれたのが、「家族」の関係。家族には心からぶつかって欲しい。ただタイトルがなぁ、原題のZOOもどうかと思うけど邦題も微妙。キセキではなく、努力の結果だと思う内容でした。",
            " 『幸せへのキセキ』スルー予定でしたがチケット入手したので鑑賞。予定調和も、ここまで爽やかだと清々しい読後感です。抑えた演技と脚本の勝利でしょうか。子役3人、良かったですね。毎度のことながら、スカーレット・ヨハンソン惚れ直しました。★3.5",
            " ",
            " 『幸せへのキセキ』実話ベース押しや邦題のセンスで敬遠してると損する映画。脚本、演出、マット・デイモンの不器用だけど真摯なパパっぷりを始め俳優の演技もすばらしい。ラストシーンはもはや卑怯の域。",
            " 『幸せへのキセキ』希少動物保護をテーマの動物園てなんだかありがたいな。ふいにムツゴロウ動物王国思い出したよ。こういういい話は力を入れずに穏やかに観ていられるからいい。特にマットだとなお安心。そして20秒の勇気。それが結構決心いるんだよね。",
            " 遅ればせながら『幸せへのキセキ』を難波パークスシネマで観てきました。キャメロン・ クロウ監督は元々好きなので期待していったのですがやっぱり感情描写が巧いですね。映画館で泣いたのは久しぶりでした。",
            " 『幸せへのキセキ』 TOHOシネマズ海老名にて。アットホーミングな物語ではあるけれど、母親の死を家族全員で乗り越えようとしたキセキの物語でもある。そこが評価できる。動物園再生は、母親への喪の儀式でもあるように思った。下の女の子はキュート！",
            " 『幸せへのキセキ』これと言った見せ場がなく、最後までダラダラ付き合わされました。感動できるポイントあったっけ？",
            " 『幸せへのキセキ』見た。手堅い作りで最後まで面白かったー。割とベタな物語だけど、台詞もすごいアクセント効いててよかった。劇中で何度も繰り返し出てくる台詞がいくつかあるけど、その使い方の妙っていうか素敵さがすごい出てた。",
            " 『幸せへのキセキ』動物園の経営管理つきという珍物件を買ったジャーナリストの実話。妻の死を子供２人と乗り越えていく様がよい。またシガーロス、ヨンシーの音楽が心に響く〜。あと子役が皆かわいくて目が釘付けだった。原作本も読みたい。",
            " 『幸せへのキセキ』SFXてんこ盛りの映画ばかりが、ハリウッド映画ではない。人との繋がりの大切さを紡ぐドラマを描くのも上手いのもハリウッド映画だ。そして、いつも子役がいい。ヒューマンドラマだが、あっと言う間に時間が過ぎて行った。",
            " 映画一行批評『幸せへのキセキ』どこかの馬鹿がこんなふざけた邦題をつけた所為で、今年一番の傑作が皆に見過ごされていく。",
            " 『幸せへのキセキ』ラストが邦題でどんな結果になるのかわかってしまうのが残念。あとは子供たち可愛いし、ストーリーもいいと思う。何より音楽も映画にすごくあってて楽しさ倍増。We Bought a Zooって台詞にも登場するのね。",
            " 『幸せへのキセキ』あれ！マットディモンってこんな役もやるのかぁというのが第一印象！寂れた動物園の動物達の目が優しい。ワイルドな風景をバックに静かなる20秒の勇気が心にグッとくる。ベタなお話でも実話なんですね。感心しました…",
            " 『幸せへのキセキ』大画面でJónsi音楽でBon Iverまで流れたりするのだから、もうそれだけで感涙。マット・デイモン、スカーレット・ヨハンソン、エル・ファニングという安定した俳優たちだが、北欧風の物語だったらもっと好きなテイストかも。",
            " 『幸せへのキセキ』観てきたよ。みんなの優しさにジーンとくる映画だった。お兄さんのダンカン、ああいう人好きだな。報われないアドバイス、でも援助は惜しまない。こわもてだけど、とってもいい人。\"２０秒の勇気\"これだな。",
            " 『幸せへのキセキ』本気でぶつかることで、人は再生し成長し強くなる。登場人物が皆力強く、自然と元気をもらえる。全体の雰囲気も変に湿っぽくなく、明るいのも後味が良い。音楽も良く、久しぶりにストレートに気持ちの良い作品だった。見といて良かった。",
            " 『幸せへのキセキ』マット・デイモンはアクション物じゃなくても良い味出してる。作品選びが良いのかな。ヨハンソンもエル・ファニングも良いし、ジャスティン・ビーバー似の息子もグット。それにしてもこの陳腐な邦題でだいぶと損してるのじゃないかなあ。",
            " 『幸せへのキセキ』うん皆の言う通りで邦題はｾﾝｽ無い(´□｀)原題の【We Bought a Zoo】で良いじゃまいか(ﾟдﾟ)ｽﾄｰﾘｰは良かったでござる 派手さはないけど地味に来る感動みたいな？(ﾟ－ﾟ* )動物園に行きたくなる作品",
            " 『幸せへのキセキ』拍手喝采感動の傑作！！という作品ではないが、地味に、良かったね。究極的に「上手く行ったからこそ」の物語では有るんだけどね・・・(実話ベースだし)",
            " 映画観てきた『幸せへのキセキ』。役者の存在感で魅せる映画だね。スカーレット・ヨハンソンが今までに演じたことのないような、しっかり者役だったのが新鮮！いいぞ！エル・ファニングも相変わらず圧倒的な美少女だったし、マット・デイモンも安定して◎。",
            " 『幸せへのキセキ』Ｍ・ディモンパパは良かったけど、やっぱりＪ・ボーンが好き！ああいう家族って良いなと思う作品でした。特にロージーちゃんの可愛さは何とも言えません！動物と子供は反則技だよねー",
            " 『幸せへのキセキ』すごくいい！！デイモンは相変わらずの素晴らしさ。ヨハンソン！！いままでにない感じでとても素敵。センチメンテルになりすぎない、ギリギリのバランスでとてもいい感じの映画。動物もたくさんで、いい映画です。",
            " 『幸せへのキセキ』を観た。これは良かった。マット・デイモンが動物園を買う理由を過不足なく端的に描いていて、説得力がありつつダラダラせずスムーズに物語に入っていける。流石のキャメロン・クロウといったところ。",
            " 『幸せへのキセキ』良かった！のだけれどふつふつとふに落ちないところもあり、それは私の人間性の問題なのだろうか？とか。思うわけですよ。",
            " 『幸せへのキセキ』キラキラ感溢れるかわいらしい映画。特にちょっとフィールドオブドリームスみたいな、開園の場面がとてもよかった。そこにこぎつけるまでの過程では、本人たちには夢の冒険でも客は大丈夫なのかと思う部分もあったけど…。",
            " 『幸せへのキセキ』★★★★★ 泣いてしまった。久々にほんわりほっこりする映画をみました。",
            " 『幸せへのキセキ』邦題よろしく奇跡連発の明るい物語。実話ベースを吹き飛ばすフィクション臭はもはや感動と笑いへ昇華。奇跡を信じて安心して観ていられるのがこの映画のいいところ。洗練された脚本、軽快なテンポ、生き生きとしたキャストの演技が光る。",
            " 『幸せへのキセキ』エピソードを上手に整理してみせる。良品。",
            " 『幸せへのキセキ』マッド・デイモン最近このような役ばかり！ある意味あんなスカーレット・ヨハンソンもありかもｗそして「20秒の勇気を」お言葉頂いた！実話の人すごいパワー持ってる!!評価は(^_^) ",
            " 『幸せへのキセキ』実際の映像を交えながら放送していた「アンビリバボー」をみて期待し過ぎてしまった。設定は少し違うが家族の愛情や前向きに頑張る姿が感動的に描かれていて楽しめた。「20秒の勇気」という言葉、大切にしたいです",
            " 『幸せへのキセキ』あと、ヨンシーの音楽ももちろん良かった！映画始まるまでヨンシーが音楽担当してるなんて情報入れてなかったから、オープニングでヨンシーの名前がクレジットされてて、テンション上がった！",
            " 『幸せへのキセキ』鑑賞。良い映画だった～。エルちゃんはかわいすぎだし、ヨハンソンも最高でした！マット・デイモンの親父役はコンテイジョンに続き、良い！不満を言うとすれば２つ。最後のところの余分さと邦題。多くの人が言うように邦題で損してる。",
            " ＜幸せへのキセキ＞普通、本編で予告編の映像を観たら確認モードになってしまうのに、この作品は感動モードにシフト。こんなの初めて。亡き者が見守ってくれているという映像、邪気のない動物達の瞳、降り注ぐ陽光の暖かさ。美男美女度数高いのもポイントｖ",
            " 『幸せへのキセキ』良かった～。幸せな気持ちになりました。ヒトっていいなーって思える映画です。",
            " 『幸せへのキセキ』浦和で鑑賞しました。子供と動物が出てきて家族が再出発となればいいお話になるのは当然でございましょう。いい映画でございました。オーナーと従業員がくっつくのは要らんと思いましたがね。20秒の勇気。Why not?",
            " 『幸せへのキセキ』良かったな〜。沢山いいシーンあるんだけれども、最も好きなのは、ラストのエピソード。20秒の勇気。",
            " 『幸せへのキセキ』驚いたことに、実話に基づいた映画と言うことです。エンドクレジットを眺めていたら・・・来演者の中に、本物のベンジャミン・ミーご家族がいらしたみたい！？どの方だか分かりませんでしたよぅ；；",
            " 『幸せへのキセキ』開演までに数々のアクシデントが起きすぎですけど、それは味付けなので目をつむりましょう(笑) それにしても、地元の方々に愛されていた場所なんだなぁ。",
            " 『幸せへのキセキ』鑑賞。心が震える素敵な作品でした。思い出が強すぎて触れることが出来ない、封じ込めたいのに思い出はどこにもあって・・・その心情が胸を穿ちます。アルバムを見ることが出来たときには、涙が出てきました。",
            " 『幸せへのキセキ』 ＠ tohoシネマズ六本木♪スゲ～好き。息子のひねくれた感も、娘のませた可愛らしさも、親父の冒険も、みんな素敵だったよ！あんな管理の甘々な動物園近くにあったら怖いけどね(^-^;",
            " 映画『幸せへのキセキ』再起をかけて引っ越したら、動物園が付いてきた！脚本が自然で上手い！伏線、暗喩、振りと受け。デイモン演じる父親からの言葉は、もう大人なおいらたちにも大事。ヨハンソン、いー女だ…既に人生が肉体からにじみ出てる。必見。",
            " ",
            " 『幸せへのキセキ』思った通りの展開で、やはりと思いつつ、それでも感動してしまった。実話だという話は十分ドラマチック。「スーパー８」でも良かったエル・ファニングがすごくいい。どんな女優に育つやら、クロエ・モレッツに並んで、これからが楽しみ。",
            " 「幸せへのキセキ」鑑賞。ハリウッド製ドラマのいい面がでた。分かりやすくテンポよく進み、なんのシコリも残さずハッピーエンド。コメディタッチもいい。こういうのが案外作るのが難しいのでは。Ｓ・ヨハンセンが飼育係役で飾らないのが逆に美しく感じた。",
            " 『幸せへのキセキ』鑑賞。評判通り感動した！動物と子役にもすごく癒される(*^^*)S・ヨハンソンって地味な役やってもセクシーオーラ溢れ出てて、さらに惚れた。あと「20秒の勇気」にも励まされる、相手ができたら使うべし！",
            " 『幸せへのキセキ』キャメロン・クロウも大好きなおばあちゃん映画の傑作『ハロルドとモード 少年は虹を渡る』で音楽を担当したキャット・スティーブンスのDon't be shyが流れた時はやっぱりグッときちゃった。",
            " 『幸せへのキセキ』良い意味で普通の作品。主人公の息子が描く絵の変化など陳腐な場面もあるが大屋政子並のピンクおばさんが出てくるし、動物園を訪れたある人物がライオンを見ている姿を背後から映すシーン等はグッときた。ウェルメイドでした ",
            " 『幸せへのキセキ』★5.0／劇場。 ",
            " 『幸せへのキセキ』最後にはほっこり幸せな気分になれるね(*´∀｀*)多少のご都合なのは想定内。でも、動物と可愛い子どもにはかないませんwマットは安定のうまさだし、スカヨハは相変わらず素敵だし、エルはやっぱりかわえぇぇぇw満足！",
            " 『幸せへのキセキ』観た とても良い作品でした「マット・デイモン」のお父さんなかなか良かったし 娘役の「マギー・エリザベス・ジョーンズ」もとてもキュートだった そして何と言っても「スカーレット・ヨハンソン」サイコー！ ",
            " 『幸せへのキセキ』劇場鑑賞。実話をもとにした家族再生の話。最近加速再生の話は多いけど、湿っぽくなくて、笑いもあるし、マット・デイモンもスカヨハも良かった。動物園の話なのでたくさんの動物も出て来て、映像的にも魅力的。観終わった後は爽やか。",
            " 『幸せへのキセキ』原題はWe bought a zooなんですね。そのまんまやんという感じです。この映画のセリフのキーワードは\"Why not?\"です。2回出てきます。でもその時字幕は見ずに意味を感じ取ってください。",
            " 『幸せへのキセキ』いい映画だった。心打たれた。今まで何度も映画見て泣いたけど、ハンカチのお世話になったのは記憶にない。登場人物はみんな光ってたけど、エル・ファニングの可愛らしさはずば抜けてました。オススメできます。☆☆☆☆☆",
            " 『幸せへのキセキ』を観ました。",
            " 『幸せへのキセキ』キャメロン・クロウ監督なら（以前『あの頃ペニー・レインと』で自らの青春時代を映画化）絶対音楽がいいはず、と、楽しみにしていました。監督がもともと大ファンだったというヨンシー（シガー・ロス）に音楽を頼んだのは大正解～♪",
            " 『幸せへのキセキ -WE BOUGHT A ZOO-』を観てきました ネタバレ少なめ ",
            " ［幸せへのキセキ］は［にんげんっていいな］のリメイクってことで良いんですよね？ ",
            " ちゃんと思い出してみないとわからないけど、おそらく、［幸せへのキセキ］は現状今年一番人に勧めたい映画。個人的に好きだった映画の10傑じゃなくて普段は映画を観ないような人にも広く勧める方のトップなんじゃないかと思う。",
            " 毎度この手の映画を見る度に言ってる気がするんだけど［ペーパー・ムーン］とかさ。嫌いな人がいないというか言えないような空気の作品だと思うのよね。［幸せへのキセキ］が嫌いって訳じゃなくて大好きなんだけど、言うまでもないっていうか。",
            " イケメンと美女まみれの映画だったけどなによりも娘が天使すぎる。動物よりも人間を眺めていたくなる映画ってのもオレの中では初めての体験かもしれない。［幸せへのキセキ］",
            " ［幸せへのキセキ］なんでカタカナやねん。とか思っている時期が僕にもありました。",
            " 『幸せへのキセキ』タイトルがミスマッチだが、凄くいい映画。本年ベスト3に入る。マットデイモンの新境地かとても演技が自然で良かった。娘のロージーが滅茶苦茶可愛い。動物園スタッフも最高。これが実話だなんて。この動物園に行ってみたい。",
            " 『幸せへのキセキ』タイトルはもう少し考えて欲しいかな。“幸せ”とか“キセキ（奇跡／軌跡）”とかね、もっと他の単語を使った方がいいと思う。原題『We Bought a Zoo』直訳（私たちは動物園を買いました：訳excite）でいいじゃん。",
            " 『幸せへのキセキ』鑑賞。なんていうかね。普通に面白いハリウッドムービーでしたよ。良く出来た脚本を手堅い演出でみせて行く。安心して観ていられる。ただ直球すぎて引っかかる部分は無く、当たり障り無くするために多少八方美人的な印象。",
            " 『幸せへのキセキ』まあ、みんな思うことでしょうがこればっかりは原題の方がよかったでしょうね。",
            " 『幸せへのキセキ』鑑賞だん。いや、良かったけど意外と平凡かな。予告で全部みえちゃってるからな。まあ子供と動物とエル・ファニングには勝てないけどwエルさんは超美人ではないけど可愛いね、大っきくなってるしw",
            " 『幸せへのキセキ』感動モノと思い込んでたから、冒頭から中盤にかけては違和感を感じて観てた。けど観終わると良質な癒し系作品、と言った印象に変わった",
            " 今日は渋谷で『幸せへのキセキ』。とてもステキな映画でした。ベタなのだけれども、それをヘンに歪めず素直にいい映画にしましょうって感じの作りで。特に役者がいいんだわ。",
            " 『幸せへのキセキ』は問題が割とイージーに解決されちゃうけど、背中を押してくれるような台詞をユーモアさを忘れず映画全体に散りばめているのはさすが。脚本家として一番注目してます。『あの頃ペニーレインと』の兄ちゃんが大きくなってた！",
            " 『幸せへのキセキ』★★★☆☆ 話自体はよくある話なんだが、音楽の使い方と子役の女の子２人のおかげで評価爆上げな作品。そして男ってチョロいなと思わせるベンジャミン親子も最高。ってことで完全に役者がの力によって価値が上がっている作品かと。",
            " しかし、『幸せへのキセキ』という邦題が最悪だ！！",
            " 『幸せへのキセキ』を鑑賞！！動物園のある家なんてサイコーじゃん！！",
            " 『幸せへのキセキ』あの猿はハングオーバーの猿と同じではないのか？",
            " 『幸せへのキセキ』家族を見守る母親キャサリンの様な太陽の光～木漏れ日からの大きな展開と魅せ方が心地良い。おしゃまな母親演じるロージーことMs.M･E･ジョーンズ。僕の2011ベストガール/リリーことMs.E･ファニングの笑顔は今年も無敵。",
            " 『幸せへのキセキ』Mr.J･キューザックが両手で掲げるラジカセから流れる“In Your Eyes”Mr.T･クルーズがカーラジオで合唱する“Free Fallin'”Mr.ヨンシーのスコアに雑ぜる音楽愛する監督の選んだ挿入曲もGOOD！",
            " 『幸せへのキセキ』ポリシー曲げる事無く継続する、デジタルじゃないアナログな冒険。目の前に横たわる障害物を心の葛藤を経た主人公に乗り越えさせるC･クロウ監督。｢セイ・エニシング｣｢ザ・エージェント｣でも魅せてくれたその語り口はとても温かい。",
            " 『幸せへのキセキ』清々しい気分で観終わった。アクションイメージが強かったマットがすっかりパパさんに（笑）ロージー役の子がマットとスカジョも霞むくらい凄く印象的で可愛かったよ！（´ｖ｀*）あと、音楽がいい。サントラ買い決定。",
            " 『幸せへのキセキ』それからスカヨハ嬢！いつものお色気は完全に消し去って、良い意味で存在感がなかった(笑)最初にスカヨハって聞いた時、嫌な予感がしたけど全然そんなこと無い！作品の雰囲気に合ってたし、溶け込んでた！",
            " 『幸せへのキセキ』マットを好きになった当時はブラピとクルーニーの子分でダサくてちょっと頼りなかったのに、今やこんな素敵なパパを演じるようになるなんて…！キャスティングが素晴らしいなぁと思った。じんわり感動して涙が止まらなくなります。",
            " 【幸せへのキセキ】観た。特に大きなドラマやウネリはなかったが…でもこの爽やか感がいいのかも知れないね。(動物園ってホントはもっと臭いでしょ？) 光と音楽の影響力大きい。娘ロージー(マギー E.ジョーンズ)の可愛らしさには参ったﾜ。 ",
            " 『幸せへのキセキ』エル・ファニング含め、子供たちがホント良い！観終ったあとはロージーにガツンとやられたけど、こうして感想書いてるとディランの影のある眼差しと勇気の言葉が響いたな。いつまでもこの動物園を大切にしてもらいたい。 ",
            " 『幸せへのキセキ』鑑賞。動物園の再生物語でもあるが、家族の再生物語でもあった。従業員はもちろんだけど、子供たちの存在が大きい。反抗期の息子と正面で対立してからの勇気の言葉。一家のキセキを作ってくれた可愛らしい娘。 ",
            " 『幸せへのキセキ』エル・ファニングと娘ちゃんが可愛すぎる映画。予告にあるような困難はほぼ無いのもすごい。基本的には嫌いではないが、息子だけは爆発しろって感じ。何の努力もしないでエルをゲットって虫がよすぎるだろ。",
            " 『幸せへのキセキ』・・・☆☆☆。前の日に「アンビリーバボー」観ちゃったせいか、感動も半分て感じかな。マット・デイモンより本人の方がカッコイイ。娘が髪の毛の事言ってたね。まぁ、エル・ファニングが観られて良かった◎",
            " 『幸せへのキセキ』娘役のおませさんぶりがほんとすごい。終わり方もいい意味で裏切ってくれたし。",
            " 『幸せへのキセキ』アクションではないマット・デイモンの父親役がはまっていた。話は特に変化球があるわけではないが、丁寧に描いているのエピソードのの繋がりに納得しながら観ることができた。感動をストレートに投げかけてくるので感動の余韻に浸れた。",
            " 『幸せへのキセキ』、号泣！期待をはるかに超えて感動。「20秒の勇気」と\"Why not?\"、その他たくさんの印象的なセリフに勇気と元気をもらい、動物と暮らせる幸せをあらためて噛みしめた。ヨンシーの音楽も素晴らしい。私も冒険を諦めない！",
            " 『幸せへのキセキ』★3.5 家族を失い彩りを無くし、過去という名の檻の中に閉じ籠っていた家族が手に入れたもの。20秒の勇気と希望を持たなきゃ奇跡は訪れないのかも。あのカフェのようにこの動物園が少しでも多くの人の想い出の地になってほしい。",
            " 【幸せへのキセキ】スカ嬢も良いけど、エル・ファニングくぁわええなーおいー！！と再確認させられる映画でした。「仕事は4時までだから、毎日4時15分にサンドイッチ作って持って来るね！」ってなんやそれ天使おったわ…",
            " 【幸せへのキセキ】『サイドウェイ』のトーマス・H・チャーチがまた女好きの親友役で出てて、いつヤラかしてしまうか気が気じゃなかったですw",
            " 【幸せへのキセキ】でも上手くまとまってて笑って泣いて、十分良い映画。娘の女の子が無邪気で幼いのに、時折奥さん代わりの大人っぽさを見せたり、とにかく素晴らしく映画を盛り上げていました。あとはもう、皆さんお馴染みエル・ファニング、最高！",
            " 【幸せへのキセキ】言いたいところがあるとすれば、財政難とか大雨とか、ちょっと困難が地味で、もっとドン底に追い込んでも良かったんじゃないかな？！と思ってしまう僕はドS過ぎるんでしょうか…。",
            " 【幸せへのキセキ】アンビリバボーで予習しといたので分かったけど、ほんとに元の実話はベース程度で、主人公がハゲじゃないのをはじめ(！)至るところに改変があった。それならもっと大きな困難を仕掛けたほうが感動も大きくなった気もするけど…。",
            " 【幸せへのキセキ】良くも悪くも予告編のイメージ通りの映画だけど、メジャー作品ならではの清々しい感動があった。間違いない物語に間違いないヨンシーの音楽も加わって、見事にハズさない幸せな映画になっている。",
            " 『幸せへのキセキ』ベンジャミン(マット・デイモン)の兄を演じたトーマス・H・チャーチ、不動産屋さんもいい味出してました！",
            " 『幸せへのキセキ』とにかく優しさ溢れすぎてる作品。ラストそう来たか！と。キャストも良かった。マット・デイモンは実生活での良いパパぶりを発揮しまくり、コリン・フォード、マギー・E ・ J も可愛すぎる！ヨンシーにも参りましたw ",
            " 『幸せへのキセキ』私が子供のころ将来の夢は「動物園の園長さん」だった。人間より動物の方が好き。それは今でも変わらないけど(^^;少し考え直してもいいかなぁ～ってw",
            " 『幸せへのキセキ』鑑賞！化粧がボロボロよ！",
            " 『幸せへのキセキ』映画のなかの人が幸せだと、こっち側も幸せになる。エル・ファニングの笑顔、そして存在感。「somewhere」からの輝き、見守り隊 ！   “Why  not？” ",
            " 『幸せへのキセキ』大波のない平坦な展開とアンパイな実話映画化に野心はない...なんて思ったが、動物園うんぬんの時点で１００フィート級の大波だし、アンパイな映画化も基が面白い証拠。動物もマットパパもエル・ファニングも最高。おもしれーっす。",
            " 『幸せへのキセキ』老若男女におすすめ。正直その設定はいらないでしょ的エピソードもあるんだけど、ほぼ満足♪子役の女の子と動物達が最高です。マット・デイモンはいい映画に出てるなぁ～",
            " 『幸せへのキセキ』妻が亡くなって、心機一転環境を変えるために新しく買った家は動物園だった。マット・デイモンがなかなかいい親父っぷりでした。動物を通して心が触れ合う、涙の止まらない一作。是非、観て欲しい。 ",
            " ゲゲゲのtoto美『幸せへのキセキ』あんまり面白くないなって思ってたけどどんどん入っていっちゃった。最後に亡くなった奥さん（お母さん）が出てきて「いけない？」で終わってエンディングで「ド〜」っと泣いちゃった（これ実話だなんてすごい）",
            " 『幸せへのキセキ』☆4 底抜けに爽やか。さすがキャメロンクロウ。シガーロスの音楽もさすがですわ。",
            " 『幸せへのキセキ』2回目の鑑賞なので細かいところ。アメリカでもやっぱり井戸端会議。ラザニアの奥さん。”別に”よく使ってたなあ。凧が結構意味あったりして。おにいちゃんいい人。親子で解り合えた。芦田愛菜といっしょにしちゃダメかな。",
            " 『幸せへのキセキ』試写会にて観賞。",
            " 『幸せへのキセキ』現実考えたら大変だよな。お金持たないし。オープン後も採算あうのかな。実際のモデルの人よくやったね。",
            " キーワード：「Whatever! 」「Why not!」「 20秒の勇気」ーー『幸せへのキセキ』より。 個人的に素人がいきなり動物園経営していきなり大成功した秘密も知りたいところ。イギリスの田舎ってそんなに家族娯楽に飢えてたのか？",
            " 『幸せへのキセキ』ファミリームービーだが、これは男手一つで幼い子供2人を育てることになった男が動物園を再建し、家族の絆を再生する話。特に反抗期の息子と父親の関係修復の過程に涙してしまう男性は多いのでは？ マットデイモンも成長したね。",
            " 『幸せへのキセキ』We Bought a Zoo～！の印象的なセリフ＆原題をなぜ「幸せ」系タイトルに変えた？？奇跡と軌跡でキセキってそんなにいい邦題じゃないぞ！！これが実話なんだから･･、人生って素晴らしいってこころから思える感動作！",
            " 『幸せへのキセキ』試写会で観た。ロージーちゃん可愛すぎﾜﾛﾀ。想像してたのと違ってちょくちょく笑いいれてて、ものすごく見やすい。熊も虎も可愛いからいいよね。画面では。リアルであったことってのが凄いよねほんと。相変わらず原題と離れた邦題…。",
            " 一ツ橋ホールで『幸せへのキセキ』試写会。動物園付きの家を買った家族の再生と、動物園の再生の話。映画が温かくて、人との触れ合いの素晴らしさを感じる。俳優さんみんないいし、流れてる音楽もいい。幸せなすばらしい映画体験でした。感動。",
            " 『幸せへのキセキ』試写会にて。母を失った家族と動物園の実話を元にした再生物語。王道なサクセスストーリーだけど、ちょこちょこ笑える、クマが（笑） 娘役の子役もナイス！ 心地良い映像と音楽に癒された温かい映画。",
            " 試写会で「幸せへのキセキ」を観る。ちょっと展開が早い気がするが、面白かった。その昔、\"ムツゴロウ大国\"で働くことを夢見たオイラには胸アツ映画でした。笑 あと、娘役の女の子がとてもよい。",
            " 『幸せへのキセキ』予告編観ただけで、うるうるしてしまった･･･",
            " 幸せへの奇跡は実話？らしいね！役者がみんな素晴らしかった。一人一人語りたいとこだけど割愛。上手くまとまってたとも思う。最後ちょっと泣いた。動物も皆可愛かったし鬱病の熊とかちょっとワロタｗｗこれは文句なしにオススメ！"
        ]
    }
}
