{
    "title": "映画 ホタルノヒカリ",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 13530,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 28
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 ホタルノヒカリ』あ\"ーかわいい！湖のシーンがキレイだった✨おちゃめな掛け合いが最高💓イタリア行きたいな〜\\( ˆoˆ )/",
            " 『映画ホタルノヒカリ』ローマには行ってるもののテレビのスペシャルドラマで十分な内容、それも１時間でＯＫな薄さ。連ドラの方も１から２はパワーダウンしてたしで、何で映画を作ったのか分からないし、見終わっても何も全く記憶に残らない。",
            " 『映画 ホタルノヒカリ』",
            " 『映画 ホタルノヒカリ』",
            " 『映画 ホタルノヒカリ』  某ラジオ企画にて久々観賞  いや酷いわ…酷すぎる。シーンとシーンを無理矢理数珠繋ぎしたような映画  失笑もののシーンの連続で見る者の精神力を刈り取られる  腹は立たないけどとにかく退屈&意味不明…",
            " 『映画 ホタルノヒカリ』ドラマみてなかったんですけどもコメディ枠ですかね。ローマが美しかったです",
            " 『映画 ホタルノヒカリ』 ドラマ観てて劇場版見忘れてたので鑑賞。干物女も部長も相変わらずで家族が一人増えた次回作を期待。ドラマに続き女性陣のファッションがいい。ドラマの時からホタルの仕事時や外出時のファッションが特に好き。",
            " 『映画 ホタルノヒカリ』ゴミだと分かって観ているのでさほど腹は立たないかな。劇場で観ていたら激怒ものだとは思うが。",
            " 『映画 ホタルノヒカリ』テレビで改めて見てもやっぱり面白くないな--;; ホタルとぶちょーのやりとりは相変わらず良いんだけど、それだけ...",
            " 『映画 ホタルノヒカリ』",
            " 『映画 ホタルノヒカリ』飛行機／2回目 いろんな事件が細々とあって、一回じゃ見きれなかったとこが見れたー。ここ、そうだったのねみたいな。ぶちょおやっぱいいよすごくいいよ  2012/11/4 15:09 ",
            " 『映画 ホタルノヒカリ』★4.0／劇場 ところどころぶっとんでるし、？な繋がりだったりするけどぶちょおが理想の旦那さんすぎて満足！あんなに優しい黙れはないw 2時間ドラマでもいーかもしれないけど、劇場で見てよかった☆ビバ干物！",
            " 『映画 ホタルノヒカリ』ただのテレビのスペシャル版のくせに劇場版になってしまう映画が横行する中でも、ここまで劇場版にふさわしくない映画も珍しい。主演２人が新婚旅行でローマに行くだけで映画にするなっつーの。意味が分からん。",
            " ドラマは好きでしたが・・・間延びしてて残念。役者陣の演技とストーリーがアンバランスな気がします。言動がとても無理やりで、後から付け足した要素・設定が多々ある印象でした。白い粉の件とか…。蛍と部長の甘々な雰囲気は良かったです❤",
            " ドラマ見たことないけど『映画 ホタルノヒカリ』映画は観ようと思ってて見逃した。ぶちょう蛍甘やかしすぎ。ラブラブめ！",
            " 『映画 ホタルノヒカリ』ドラマは面白かったけど、これはつまらん。ここまで、ひどいのは久しぶり。脚本もダメダメなら、演出もダメダメ。海外ロケにお金をかけて、尺をのばして間延びさせただけ。蛍と部長の掛け合いはクスッと笑えるが、それだけ。",
            " 『映画 ホタルノヒカリ』ドラマだからいいところがあって、背伸びをするとこうなる。",
            " 『映画 ホタルノヒカリ』完全にドラマが好きだから見ただけ。これ、テレビの特番でいいと思う。脚本が全然おもしろくない。",
            " 『映画 ホタルノヒカリ』そうだ、見なかった事にしよう…。うん、それがいい。見なかった事に…出来るかなぁ…。 ",
            " 『映画 ホタルノヒカリ』綾瀬はるかがかわいい．ただその一言に尽きる．",
            " 『映画 ホタルノヒカリ』ドラマファンでもカバーしきれない…雨宮がただのバカになっている…部長が殆ど出てこない… なんだこれの一言で尽きてしまいます。",
            " 『映画 ホタルノヒカリ』飛行機／2回目 いろんな事件が細々とあって、一回じゃ見きれなかったとこが見れたー。ここ、そうだったのねみたいな。ぶちょおやっぱいいよすごくいいよ",
            " 『映画 ホタルノヒカリ』感想。原作マンガも読まず、ドラマも全く見たこと無いという一見さんでの鑑賞。登場人物のキャラが全く掴めず、話し的にも入り込めず、完全に置いてけぼり状態でポケーっと二時間が過ぎました。ドラマの映画化の最悪の事例の一つ。",
            " 『映画 ホタルノヒカリ』もっとほっこり、キュンキュンしたかったです。。。残念でした。。。ローマへ行かなくても良かった！？とまで思った。仕事場と縁側でのギャップがおもしろかったのにな～",
            " ドラマ大好きで、1、2みなして、映画館にGOO～。 藤木もはるかちゃんもあいかわらず、素敵だったけど、映画はあのはるかちゃん、スチュエーションバカみたいじゃん!ドレスボロボロにして、イタリアでゴロゴロ?! やりすぎー!!",
            " 『映画 ホタルノヒカリ』 ブログを更新しました。 ",
            " ",
            " 『映画 ホタルノヒカリ』酷い。映画の命とも言える脚本がズタズタ。登場人物の言動に辻褄が合ってないし、ストーリーも陳腐で映画に入り込む事ができなかった。というか、これ映画というのもおこがましいよ…なんだよ松雪泰子のあの言動！なにあのダンス！",
            " 『映画 ホタルノヒカリ』映画の出来とは全く関係ないけど、綾瀬はるかってホント良さが分からない。ボヤッキーみたいな顔してるし。",
            " 『映画 ホタルノヒカリ』全くの予習なしで観に行く。下手くそな漫才からコントで始まって、そのまま何一つ物語に惹きつけられることなくラストまで。辛い２時間であった。物語に脈絡がなさすぎる。",
            " 『映画 ホタルノヒカリ』綾瀬のはるかちゃんがかわいすぎて参った。参りました。泥だらけでもかわいいってすごいよ。",
            " 『映画 ホタルノヒカリ』話し合いながら観るんでない！！隣のご婦人方・・・だから一人で行くんだよ～ん。。。",
            " 『映画 ホタルノヒカリ』UCレイトで。ドラマを見たことがなかったので綾瀬はるかのおっぱい以外分かりませんでした",
            " さすがにテレビの方が面白いけど、まぁまぁかな❔  ローマ行きたいwww  『映画 ホタルノヒカリ』",
            " 『映画 ホタルノヒカリ』☆0.5 笑えればまだよかったのに・・・作り手に怒りさえ感じる。綾瀬はるかの可愛さに免じて☆。",
            " 全体的にTVドラマより表現が大げさで浮いた感じ。松雪泰子さんの言葉やキャラが強く他の俳優さんとの違和感あり。急な展開に戸惑い時々頭がフリーズ。蛍がドレスでどじょうすいやローマを走り回るのはこちらも恥ずかしく感じた。ホッコリな愛を期待。",
            " ローマでの撮影を生かしもっと蛍の新婚旅行に対する喜び・旅行を楽しんでいるシーンでこちらもホッコリしたかったです。せっかく用意したドレスでもっと部長と蛍の愛の深さは描けたのではないか?松雪泰子さんと弟役の手越祐也さんとの違和感を感じた。",
            " 『映画 ホタルノヒカリ』★4.0／劇場 ところどころぶっとんでるし、？な繋がりだったりするけどぶちょおが理想の旦那さんすぎて満足！あんなに優しい黙れはないw 2時間ドラマでもいーかもしれないけど、劇場で見てよかった☆ビバ干物！",
            " 『映画 ホタルノヒカリ』  映画館を出て、家でゴロゴロしながら見たかったなぁ って思った  ＤＶＤになったら、そうやって見直します  まったりしながら  ",
            " 『ホタルノヒカリ』一番の山場？がなぜかラスト2、30分前にあり、そこからまたひと悶着というちぐはぐな構成。綾瀬はるかの顔の汚れが増えたり減ったりするスクリプターの凡ミス。そして2人はクイズ番組の司会者になりましたとさ（ジャケット的な意味で",
            " 『ホタルノヒカリ』バカップルが世界を股にかけて日本の恥をさらしにいく話。ドラマで蛍と部長が結ばれたところが面白さのピークなので、それ以上に盛り上げるのはたしかに難しい。なので映画には期待していなかった。が、それにしてもひどい。もはや事件。",
            " 映画「ホタルノヒカリ」を観る。ドラマを見てないのに観に行ったバカ者ですが、これは酷い。ドラマが続けてヒットしたんで、スタッフの慰安旅行ついでに作ったんじゃね。",
            " 『映画 ホタルノヒカリ』映画おもしろかった～！！最後のぶちょおが「だまれ」って言ってKiss❤（＾q＾）かっこい～！！ずきゅん、ばきゅん",
            " 『映画 ホタルノヒカリ』ところどころ面白かったと思います。内容は薄いです。観てよかったかと問われると微妙でございますが、綾瀬はるかかわいいのでよしとしましょうか。",
            " 『映画 ホタルノヒカリ』ロケーションはいいんだけどねえ。松雪泰子の場面ぐらいかなあ。",
            " 『映画ホタルノヒカリ』なぜ映画化したのかわからない。お金を出してまで観る価値はないと思う。内容がなさ過ぎるというか、完結した物語をなんのアイディアもなしに作った感じ。原作への愛が感じられなかった。  ",
            " 90本観た2012年上半期映画私的ワースト5 『劇場版テンペスト3D』 『マジック・ツリーハウス』 『月光ノ仮面』 『ホタルノヒカリ』 『レンタネコ』  ",
            " 『映画ホタルノヒカリ』途中で、ウェディングドレスのまま走り出そうとした綾瀬を止めて車に乗せてしまった松雪、大降りの雨の中Ｔシャツ一枚で出ようとした綾瀬に雨合羽を着せた藤木は、完全に映画の意図を理解していなかった。バカめ。余計なコトしやがって。",
            " 『映画ホタルノヒカリ』桜蘭高校のときもそうだったが、その付け足しの部分がいい加減すぎて、それが全体の殺傷能力を高めている。松雪・手越が兄弟でセレブだっていう詐欺師の常套句みたいな設定から、まず考え直すべきだったんじゃなかろうか。あの２人、詐欺師にしか見えないよ。",
            " 『映画ホタルノヒカリ』まあね藤木・綾瀬を中心にしたコメディーならそれはそれでいいんだけど、映画ってなると不要なもの付け足すのがイヤだ。松雪・手越が完全に不要。『桜蘭高校』の篠田麻里子みたいなもんだ。ちょっとほろりとさせましょうっていう考えが浅はかだ。",
            " いやー、今日は『シグナル 月曜日のルカ』がきつすぎた。ダメージでかい。『ホタルノヒカリ』でもそこそこのダメージ受けてただけに、あんなに火薬量の多い映画見ちゃあねー",
            " 『映画ホタルノヒカリ』破綻した脚本の見本のような作品なので、シナリオなど勉強している方は最後まで見て反面教師とすべし。それ以外の方は、うっかり見に行っても、タイトルが出たら帰るが良い。但し、タイトルは開始20分くらいに出る。",
            " 『映画ホタルノヒカリ』見た。タイトルが出る前に二箇所Tシャツで走る短い場面あり。多少の揺れは感じるものの震度2程度に留まる。それ以降は、ホールド性の高いウェディングドレス着用で走ったりなので、見るべきところなし。タイトルが出たら帰るが良い。但しタイトルは開始20分くらいに出る。",
            " 映画「ホタルノヒカリ」、蛍とぶちょおの掛け合い（？）がやっぱり面白いなぁ。ローマの干物女・松雪さんもいい味出してた♪続きが作れそうな終わり方だったけど、私としてはもういいかな～？でもあの続きちょっと観たい(^o^)",
            " ホタルノヒカリ見たぁあ♡ 藤木直人かっこいーし！ 綾瀬はるかかわいーし！ ほっこり映画だった＼(^o^)／",
            " 今日やっと「映画ホタルノヒカリ」観たよー♪おもしろかった(*^^*)",
            " ホタルノヒカリ クソ映画",
            " 映画「ホタルノヒカリ」みてきたー＼(^o^)／面白かった",
            " 昨日は、息子と映画「ホタルノヒカリ」観てきました！笑いありで、気持ちが和む映画でした！",
            " ホタルノヒカリみてきた！なかなか面白かったけど映画じゃなくてもよかったかも…(笑) それにしても俺もぶちょーって言いたい！(笑) 藤木直人まったくタイプじゃないけどw"
        ]
    }
}