{
    "title": "ピアノマニア",
    "id": 26,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1174,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピアノマニア』映画鑑賞。ピアノ調律師の仕事振りを追うドキュメンタリー。演奏家の好み、演奏する曲、コンサートで演奏するのか録音用なのか等々。様々な条件のもと演奏家の求める音を丹念にそうとする姿はもはや調律師というより求道者のようである",
            " 映画『ピアノマニア』を鑑賞。前半は？だったが、後半は良かった。技術を持つ者とそれを引き出す者、彼らが完璧を欲し、追求する、そこに究極が生まれる。人間は相対して成長する。そんなドキュメント。でも、ピアノの調律にあんなに手を加えられるとは。",
            " 『ピアノマニア』＠名演小劇場",
            " 『ピアノマニア』、この作品の主役は実はピアノ。グランドピアノをここまでいろいろな形で撮影した映画はないのではないかと。そしてその主役から究極の音を引き出そうとする人間。こんなにこだわりを持って仕事ができる人々を心からうらやましく思った。",
            " 『ピアノマニア』続き。しかも職人気質の硬派な映画かと思いきや、笑えるところも多い。 調律が完了して、二階へ上がったら、ピアニストから「この音はおかしい」と呼び出しを喰らって休む暇なく下の階に戻ったり。 何か発明したり。",
            " 『ピアノマニア』★★★★☆ 俺みたいな音楽のど素人でもめちゃくちゃ面白かった。世界の名立たるピアニストのこだわりに応えるため、寝る間も惜しんで、試行錯誤を加え、理想の音に近づけていく作業。ここまで二人三脚の作業とは知らなんだ。",
            " 『ピアノマニア』私は調律師です。感動したので、勝手に宣伝しまくっているので「映画館から菓子折りを頂戴したい。」と思っていましたが、六本木でも公開して頂けるとの事で、私の方こそ、映画館に菓子折りを持ってお礼をしに行きたいくらい嬉しいです！",
            " 映画『ピアノマニア』☆☆☆ピアノ調律師の仕事を追ったドキュメンタリー。心地よいピアノの音に、ついウトウトしてしまった。ピアニストとのやり取り、ウィットに富んでいて楽しかった。",
            " 『ピアノマニア』観てきた。調律のなんちゅー超絶技巧！予告編のイメージ（むしろ調律師が主役）と違って、あまり自己主張しないのが意外だったけど。それにしても、私の耳では音の微妙な違いなんて聴き取れるはずもなかったが orz。",
            " 【ピアノマニア】観た。熱血調律師が、収録を控えるピアニストの高度な要求に応えていくドキュメンタリー。ピアノを知り尽くした男が音色の極限まで挑む姿が圧巻。悲壮感がまるでないのだ。単調で地味な作品だが惹かれた。 ",
            " ",
            " 『ピアノマニア』世界最高峰のピアノ調律師を題材にした一見難しげなドキュメンタリー。しかし画面に写ったのは、気難し屋の天才ピアニスト達と、彼ら以上に繊細なコンサートピアノという２人のモンスターの間を右往左往する「会社員」の気配りだった。",
            " 『ピアノマニア』面白かった。いかに、ピアニストがかれの芸術を実現できるかに奔走する主人公の姿に感動。最後ピアノで演奏している姿を見てひとしずく涙こぼれた。ピアノの内部を写す映像も多く、撮影も難しかったのではと 想像する。",
            " 【ピアノマニア】世界的ピアニストがこだわりの音を求め、それに応える調律師さんのドキュメンタリー。音響のいい映画館で見て正解やったな。見に来ているのは、ほとんどが音楽関係者っぽかったので、調節して音がポーンと変わったら、観客みんながうんうん頷くみたいなw",
            " 【ピアノマニア】もう、すごく楽しくて、ずーっと、ワクワク。こんなに楽しかったの久しぶり！  映画マニア的にはどうかわからんけど、音マニアにはええもん聴かせてもろて、ごちそうさまでした。",
            " 『再び、ピアノマニアを観に』 ",
            " 映画”ピアノマニア”が、水戸芸術館で上映されるそうです。お近くの方は是非ご覧ください。水戸芸術祭（2月25日）  ",
            " 今月観た映画②「ピアノマニア」（必修）この作品はクラシックファンには面白く、また興味深く観られるし、勿論全く無知であっても“仕事の流儀”的に仕事人の様子を垣間見る事が出来るでしょう。ピアニストも調律師も本当にプロフェッショナル！合間に写し出されるウィーンの街並みも素敵(^-^)/",
            " ブログを更新しました。 『ピアノマニア』 ",
            " 『ピアノマニアをご覧になった方、教えて！』"
        ]
    }
}