{
    "title": "道〜白磁の人〜",
    "id": 269,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1325,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 見覚えのあるシーンが多くてパクリかと思って観てたけど、私2度目の鑑賞だったみたい。終わり頃に漸く気が付いた。1度目は思いがけないくらい感動したのに2度目はそこそこだった。でも、良い話。私も良い人にならなきゃね！『道 白磁の人』",
            " 『道 白磁の人』 ブログを更新しました。 ",
            " 『道 白磁の人』まさかこの映画で泣くとは思わなかった(ﾟдﾟ；)映像や演技のｸｫﾘﾃｨは見劣りする部分が多いけど ﾒｯｾｰｼﾞ性が強いと言うか 沢山の人に 若い人に 見て欲しいと思う作品(ﾟдﾟ) 地味に隠れた名作やと思う(*´∀｀)",
            " 『道 白磁の人』は少し説明的な気がしたけど、それでもこの種の時代もの映画にありがちなストーリーの絵解きでなく、登場人物が生きていた。",
            " 『道 白磁の人』は、「木や山に淫した人」をより強く描いていけばどうなっただろう。オープニングの、地面にうつ伏すあの姿。",
            " 映画『道 白磁の人』まさかの号泣映画だとは思いませんでした。どんな時代でも人間はわかり合えるということでしょうか。吉沢悠は大変すばらしい演技をしていましたが，逆に三流役者も多くてアンバランスな印象でした。あまりに下手な方言は不自然でした。",
            " 『道 白磁の人』日本統治下の朝鮮での出来事を垣間見る事によって、民族とは何かを深く考えさせられました。民族意識を人間の性と言うならば、その是非は永遠の課題です。演技力はやや劣るものの、それを補って余りある素晴らしいストーリーです。（★4）",
            " 『道 白磁の人』 日本統治時代の朝鮮半島に渡り林業研究と白磁文化に溶け込み、人々にこんなに愛された人がいたことに感銘。異文化交流のよき手本。母手塚里美の頑固さがねえ。にしても吉沢悠はずっとこの文字通り泥臭い路線で行く気なのだろうか。",
            " 『道 白磁の人』日本統治下の韓国で、植林に従事し、白磁の素晴らしさに目を留めた浅川巧。民芸活動や柳宗悦との関係もあり、知らないことばかりで久々に知的好奇心が満たされた映画だった。ただ、脇の配役が数人気になったかな。。。",
            " 観るべき作品『道 白磁の人』ブログを更新しました→ ",
            " 『道 白磁の人』物語には「植林」と「白磁」という2つの大事なファクターがある。それぞれに見せ場を与えつつ展開させていくため、深みをもたせるにはもう一歩至らなかったように思う。あとは時間経過の表現にやや問題があり、全体的に場面転換が唐突。",
            " 『道 白磁の人』浅川巧という日本人の史実が今までほとんど知られてこなかったことが意外。決して完成度が高いとはいえないんだけど、純粋で熱いメッセージが伝わるいい映画。鑑賞後も余韻がほわっと残った。互いの文化を尊重することってとても大切。",
            " 『道 白磁の人』白磁の人、純粋な心をもつ人を指すその浅川巧さんを演じた吉沢さんは役にぴったり。石垣＆塩谷コンビは黒さが感じられて、ある意味よいコントラストかしら。ただ、塩谷の土下座安い〜。ちょいちょい笑いもあり、メッセージは直実な作品！",
            " 『道 白磁の人』民族の壁はいまだに厚いものがあると思うが、個人ではそれを簡単に乗り越えている。人種（民族）ってなんだろうか？映画の内容は良かったが、キャスティングが悪い！ 塩谷、石垣にあの役は全然合ってないよ！",
            " 『道 白磁の人』ひたむきに日韓の架け橋になりたい想いを貫いたお話。日朝間が難しかった100年前、こんな人がいたのを知るのはとても素晴らしいこと。 塩谷くん重要な役！ゴシップの借りはスクリーンできっちり返してるかも。",
            " 『道 白磁の人』★3.5 地味だけど観て良かった。土を抱き微笑む姿と、日韓のためにと奔走する浅川巧という人間は、純粋無垢で力強く透明感のある白磁そのもの。あれだけのことは中々できない。吉沢悠の代表作になったと言っても過言ではないかも。",
            " 映画「道〜白磁の人」感想!!→",
            " 「幸せへのキセキ」終了後、シネコンを飛び出して、必死にチケット屋に走り、割引券をゲットして、別劇場へ!!「道〜白磁の人」になんとか間に合いそう!!",
            " 今日は(吉沢悠主演の)映画｢道 ～白磁の人～｣を見てきました。まぁ、泣いた、泣いた!! ってか、山梨出身って設定だったんだけど、手塚理美とかが話す山梨(甲州)弁に違和感!! 約100年前の山梨弁があぁだったのか、単に成りきれてなかったのか。何度、私に言わせて!!と思った事か(笑)",
            " 映画を見た影響で小説白磁の人を読みました。江宮隆之 本も佳作でしたね。池順鐸のお椀とつながりがあるとは知りませんでした。祖父の遺品にあったはず。捜索しなければというか実家に連絡だな。"
        ]
    }
}
