{
    "title": "シグナル〜月曜日のルカ〜",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1450,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『シグナル 月曜日のルカ』再鑑賞。急速に失われつつあるフィルム上映を題材にしたのはよい着目点。映画界の状況を考えるとちょっと甘さもあるが、青春映画としても及第点の出来だし作品の優しさを許容できるほど今作に好意をもった。高良健吾の演技に恐さがあって特筆もの。",
            " 『シグナル 月曜日のルカ』ブログを更新しました。 ",
            " 『シグナル 月曜日のルカ』先週観たけど、ほとんどの映画館で今週で終了なのね。三根梓も初演技にしては良かったし、普通にいい作品なんだけどな。高良健吾は物凄い怖かった、映画館だと迫力はすごい。",
            " 『シグナル 月曜日のルカ』巡り合えた事に感謝・・・８０点",
            " 『シグナル 月曜日のルカ』かなりの良作でした！ 西島隆弘の何とも言えない演技と三根梓の最初の眼力にやられたわ。 高良健吾の演技は良かったけど、あっさり引いていったなってきもするな。 こういう映画は好きだよ（笑）",
            " 『シグナル 月曜日のルカ』☆4。繊細で傷つきやすい女の子と繊細で真直ぐな西島君、そして繊細で屈折した高良君（怖すぎる）。何か心が震えた。最後、すべてが上手く治まりすぎた感はあるが。映画のフィルム上映ってあんなに大変なのね。",
            " 新宿ピカデリーで『シグナル 月曜日のルカ』を鑑賞。地方の名画座が舞台となっている映画。映写技師の仕事が描かれていて興味深くみた。西島隆弘さんは、好青年演じると嫌味がなくていいな。ミステリアスのなルナさん演じる三根さんもよかった。",
            " 『シグナル 月曜日のルカ』どうみても弟のほうがおにいちゃんだよ。高良はまってるねえ。ちょっと弱すぎだけどいいやつ。お父さんも改心したしね。",
            " 『シグナル 月曜日のルカ』AAAの西島くんのファンとともに舞台挨拶つきの試写鑑賞。キスシーンできゃー♡とかきゅうり食べてわー♡なんて感じで映画をみるのは新鮮。映写技師と名画座の組み合わせも◎で、仕事つかれが飛んだ。良い映画でした＾＾。",
            " ｢シグナル 月曜日のルカ｣をシネコンで観賞する皮肉。地方の名画座、フィルムの映写機。映画の中にはまだある。今年は映画についての映画の当たり年か…。",
            " 「シグナル 月曜日のルカ」彼女の引きこもり原因と言うのが、まるで安い昼ドラみたいで世界観とマッチしない。特に高良健吾のキャラクター造型は嘘臭さ過ぎて違和感だらけ。ああいう絶倫タイプは一人に執着しないでしょ。原作は未読だが二つの違う話を無理矢理合体させた様な印象。",
            " 「シグナル 月曜日のルカ」何だか変な映画だった。古びた映画館に住み、なぜか三年間一歩も外へ出た事がないという謎めいた美少女映写技師と、彼女の助手になった主人公。映画愛たっぷりの青春映画然とした前半はなかなか良かったんだけどな〜。後半明かされる彼女の秘密が何とも。",
            " 『シグナル 月曜日のルカ』そりゃあね、血の気の多い中学生くらいの頃は、月曜のオカズは山口百恵、火曜は沢田和美（古！）とかありましたけどね、ええ。もう、ほんとにバカな映画。",
            " 『シグナル 月曜日のルカ』のタイトルの意味がすごくて。「シグナル」のほうは意味はわかるが映画にはほぼ関係ないし。「月曜日のルカ」に至っては、もう、ねえーーー。お前は「シェイム」か。",
            " 『シグナル 月曜日のルカ』西島くんが名画座でアルバイトするんだけど、そのときに守るべき３箇条ってのがあって、それが物語の根幹をなす……んだと思ったのに、途中から意味がなくなる。じゃあ、そんなもの決めるな。",
            " 『シグナル 月曜日のルカ』途中までは、名画座を中心にした郷愁を誘う昔見た大林映画のような趣で、これはなかなか！と思わせておいて、ある人物（女性）が登場してから急にガッタガタになり出して、気がついたら、とんでもないところに着地していました。ブラックホール？",
            " 『シグナル 月曜日のルカ』見た。ひどすぎ。ストーリーと人物像の崩壊度のレベルが高過ぎて、もはや斬新だ。あり得ないくらいマヌケでバカな話。映画や名画座を小道具に使う姑息さが悪質。",
            " 『シグナル 月曜日のルカ』。名画座の美少女映写技師は訳ありな様子。過去のトラウマで月曜日になると鬱状態になって映写の仕事も出来なくなる(仕事向いてないよ!)。しかも彼女にはストーカー化した元彼が付きまとい、恐怖の嫌がらせRT攻撃をしてくるのだ(通報しろ!)。ナニコレ。",
            " シグナル～月曜日のルカ～見れない。号泣。",
            " シグナル〜月曜日のルカ〜観てきた。場内ｶﾞﾗｶﾞﾗに空ぃてて、自宅のよぅにくつろぃで鑑賞。内容うんぬんよりも、高良の不気味なキャラ設定に笑ってしまった(笑)モノマネ出来るよぅになってしまった。"
        ]
    }
}