{
    "title": "キリマンジャロの雪",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キリマンジャロの雪』加害者の青年がミシェルに投げた弱者ならではの物言いが、何だか自分を見ているようでやるせなく、残された兄弟に対する妻の気持ちは痛いほど分かる。似た者同士の夫婦を見ていたら、沖縄のゆいまーると言う言葉を思い出したよ",
            " 『キリマンジャロの雪』★★☆☆☆元労働組合長の男性が、自分を襲った強盗が同じ失業者であったため同情的になり、自らの資財を使って力になろうとする。自分の資財なので好きにしてよいが、正直そこまでやるのは違和感があった。",
            " 『キリマンジャロの雪』今の資本主義経済が労働者に還元しないことは認知されてきていると思うけど、その際に生じる世代間格差や思想の違いにどう向き合うかという問いに、一定の方向性を示している気がした。泣けるけど湿度低めなのも良い。",
            " 『キリマンジャロの雪』最近よく言われる世代間の差をまっすぐに丁寧に描いて好感が持てます。J・コッカーのしゃがれ声の流れるビターなオープニングシーンもいい。ある意味これは寓話に入るのかな？マリ＝クレールの入るお店のウェイターさんが素敵！",
            " 『キリマンジャロの雪』希望退職で会社を辞めた夫。お人好し過ぎる老夫婦の慎ましやかな生活が素晴らしい。みんながくれたキリマンジャロへの航空券。迷いに迷ったあげく、夫婦が各々考えた答えは⁈1800円満点で1700円。",
            " 『キリマンジャロの雪('11)』「別離」ほど重厚な作風ではないにせよ、それ同等の深い洞察に裏打ちされた脚本。さまざまな立場、世代の人々それぞれの言葉ひとつひとつが味わい深い。時代の歪みを憂う思索、葛藤、自戒。老夫婦の生き様に襟を正す。",
            " 『キリマンジャロの雪』フランス版山田洋次監督のような叙情的な映画…自分の大切なものがぶれない生き方って難しいけれども尊いってことを示してくれてありがとうっていう気持ちです…。",
            " 『キリマンジャロの雪』産業の成長と共に労働条件を連帯して獲得してきた世代と、現在の労働条件が当たり前（だけど皆の分の職はない、解雇されるとタチマチ困窮しちゃう）若い世代。ってどうしてもギャップがあるよね。そんな微妙な空気感がよく描けてる。",
            " 『キリマンジャロの雪』、予告編から予想したとおりの結末だったけれど、主人公夫婦や周囲の人々の心の動きの描写は非常に見応えがあった。犯人と彼の母親の態度には閉口、でも夫婦が下した決断にイヤな気持ちも忘れてしまった。豊かさとはこういうことかも",
            " 飯田橋ギンレイホールで『キリマンジャロの雪』を鑑賞。犯罪にあった相手だとしても、困ってる人を助けてしまう夫婦素敵です。長年連れ添っていろだけに、考えることは同じか。どこで、人がつながるかわからない。じんわりとくるいい映画でした。",
            " 『キリマンジャロの雪』孔子は兵食信の中で信を最も尊ばれた。軍が民を圧迫するなどナンセンス極まりないが、多くの人は食か信かで悩むと思う。だが信があれば、わずかな食を分け合うことができ、ともに明日を迎えられるかもしれない。これはそんな物語。",
            " 『キリマンジャロの雪』を観る。 原作とは違うが、Ｏ・ヘンリーの戯曲を思い出していた。 出ている人々の誠実さ？にグッときた。 パンフにはシナリオが載っており、得した気分。",
            " 『キリマンジャロの雪』…★★★★☆。ちょっと暖かくなるいい話ってワケにはいかねぇな。",
            " 映画『キリマンジャロの雪』☆☆☆今年一番よい。世代を分断するもの、世代格差を切り口にある夫婦の葛藤を描いている。ユーモアが効いたストーリーは、単純に面白かった。バルコニーでの会話が印象的、20年後、あんなふうにありたいな。おすすめします。",
            " 『キリマンジャロの雪』☆☆☆+．よい映画ではあるんだけど，登場人物が全員「いい人」すぎてびっくりする．日本と同様にフランスでも世代間格差（「団塊はお得」とか）はある．働かんでも食えた地域がカソリックで，死ぬ地域がプロテスタントと理解できる",
            " 『キリマンジャロの雪』 慈悲ではない赦しを夫婦がそれぞれ別々の方法で見つけていくところが素晴らしい。不思議なやさしさに包まれた気持ち。スパイダーマンがタイムリー。 若いバーテンが粋にメタクサを勧めてくれるバーもフランスらしい",
            " 『キリマンジャロの雪』実際どうなんだろう。いつもガーデンパーティーして裕福そうでいてチラシ配りなどして裕福でもなさそうな。他にも不幸な子供たちたくさんいるというのはまさにそのとおり。子供が悪くないからいいけど犯人は別。許すか？",
            " 『キリマンジャロの雪』マルセイユの小さな路地の風景は個人的に好みであり、さらに音楽もこの映画とうまくクロスしていて良かった。人々が労働の苦しさを持ちながらも心の深さを描いてたことに気持ちが温かくなった作品。",
            " 【キリマンジャロの雪】続) 犯人の論理もズブリと刺さる。そう、人と社会の変容を考えさせられるのだ。今はそういう時代でないかも知れないが、それでもマリ=クレールのように生きられたら…とも。人物像が丁寧に描かれた良作だと思う。 ",
            " 【キリマンジャロの雪】仲間からもらったキリマンジャロへの旅行券まで盗られたミシェルたち。自分と同様クジ引きで解雇が決まった同僚に強盗に入られたことで、初老夫婦の考え方や生き方がくっきり輪郭を顕す。“パヴァーヌ”が人々を優しく包む。 ",
            " 『キリマンジャロの雪』登場人物の温かさに終始、人間は環境で形成されると感心。マルセイユがつくりだす、ある家族とまわりの物語。ただ、うわーってなる動きがあまりないから、ちょいと退屈に思えるのは・・・？退屈さもまた人生？若さかしら？",
            " 『キリマンジャロの雪』@シネマ―ト。ロベール・ゲディギャン監督作品。見る対象は40代～50代。それを象徴するように50代でなければこの空気感は理解出来ないかも。心の豊かさは人生における最も贅沢なのだということを信じさせる別格な映画。",
            " おととい『キリマンジャロの雪』＠岩波ホール。すてきな言葉がたくさん散りばめられたいい映画でした。",
            " 久々の映画ツイート。サロン7月お題の『キリマンジャロの雪』…と2本のつもりが満席で『孤島の王』のみ鑑賞。これが上半期No.1ぐらいの大傑作！北欧のダークで知られざる歴史には本当に驚く。閉ざされた矯正施設であまりに苛酷な扱いを受ける少年達の命懸けの反乱と脱走劇に、只々圧倒された！",
            " 『キリマンジャロの雪』を観て、人と人とのつながりの大切さを考えさせられたよ。どんなに厳しい状況におかれても、人を思いやることってとっても大切なことだね。みんなも映画館に観に行ってみて！",
            " 「キリマンジャロの雪」私もお勧めです！現代の社会問題、夫婦の気持ち、そしてユーモアも絶妙に混じっててました。結構長い映画だけど長さを感じさせない！社会に潜む問題とマルセイユの風景の美しさが対照的です。 ",
            " 梅田ガーデンシネマにて「キリマンジャロの雪」観賞＼(^o^)／ ワーイ‼!  久しぶりに超つまらん映画みたよん！",
            " やっと『キリマンジャロの雪』を。いい話で、私なんぞは溶けて消えてしまいそうですが、嫌いじゃないですし、素晴らしいです。間違いが誘発した犯罪。乗り越え方、取り返し方がフランスっぽいというか、福祉の厚い国の本気を見た。苦難な時代にこそ優しさは失いたくない。意外にスパイダーマン映画。",
            " 『キリマンジャロの雪』シネリーブル神戸。 これは素晴らしい！私が観たかったのはこんな映画。人生浮き沈みあるけれど、支え合って生きる人々の姿に心の底から感動。ぜひ多くの人に観てほしい♪ ",
            " 昨日の映画「キリマンジャロの雪」、優しいキモチがじんわり・・・って感じでした。 フランス映画ってどことなく抽象的な表現が多かったりして、理解するのに時間がかかるイメージがあったのですが、この映画はすーっと入ってきました。",
            " 映画「キリマンジャロの雪」鑑賞。自らが決め、共に労組のくじリストラで退職した男に強盗された、元組合責任者と妻の第二の人生。理不尽な犯罪と贈られた旅行を帳消しにしても、平凡な日常の幸せを求め、言葉なくとも同じ思いを行動にした老夫婦に、ほのぼのとした感動がある。平凡が特別になる映画。",
            " フランス映画「キリマンジャロの雪」を見てきた。いい映画だったよぉ。思わず泣いてしまった。自分に嘘をつかない幸せを見つけていく二人の姿に感動したのだった。",
            " 映画「キリマンジャロの雪」観てきました。良かったです!!主題歌が泣かせる。貧しくても気持ち次第で幸せになれる。慎ましく生きる主人公に感動です!!",
            " 映画『キリマンジャロの雪』を見た。しっかりと考えさせられた。強盗被害に遭った人が犯人の事情を慮って、犯人を許し、かつ犯人の役に立とうと動くこと。こういう考え方ってキリスト教にも関係あるのだろうか、と思った。",
            " 先ほど、岩波ホールにて「キリマンジャロの雪」という映画を観賞しました。岩波ホールらしい内容で、ユーモアを基調とした人間賛歌です。こういう映画も良い！",
            " 今日、岩波ホールで見てきたフランス映画「キリマンジャロの雪」は、結婚３０年を迎えたある真面目な夫婦（家族）に災難が降りかかり、それをきっかけに、夫婦愛、家族愛、他人に対する愛、いろんな愛が見えてくるほのぼのしたイイ作品だった。お馴染みの俳優達が出てるのもうれしかった。",
            " 仏映画「キリマンジャロの雪」みる。顔から人柄がにじみ出てる夫婦も、マルセイユという田舎町も、素晴らしいと思った。",
            "  明日は（もう今日）、「キリマンジャロの雪」と「メゾン ある娼館の記憶」を梯子を計画してるんだけど、夜、生シネで中井さんと工さんのトークを観る時間とエネルギ―を残さないと。水曜はまたＰＴＡで朝から遠出だしなぁ～。この２本のフランス映画に惹かれるのよねぇ～♪",
            " 映画「キリマンジャロの雪」はなあ…予告編だけで展開読めるけどきっと好きなタイプの映画。でも読めるから放映待つか",
            " 映画「キリマンジャロの雪」観てきた。心温まる映画で泣きました。こういう年の取り方をしたいなあ"
        ]
    }
}