{
    "title": "ラブド・ワンズ",
    "id": 274,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 805,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブド・ワンズ』面白かった‼ マジキチJKいやもうめちゃくちゃ想像以上の狂いっぷり、あの親子最強w  久しぶりに「ぎゃー‼‼」てw  イケメンじゃ無い人はイケメンじゃ無くて心底良かったと思えるイケメン受難映画だよ、ラストスゲーww ",
            " 『ラブド・ワンズ』観た。オサレ風弱スプラッタムービー。犬が死ぬ描写は悲しいから描かないで欲しかった。主人公の友達サイド描く必要あんまりなかったかな…結局交差してないし。エンドロールが｢Rola｣じゃなくて｢Princess｣表記でﾜﾛﾀ。",
            " 『ラブド・ワンズ』★★★☆☆ ローラ親子が理想の王子様を求めて、男の子達に果敢にアタックするお話。ただ他の映画と違うのは、金槌、電動ドリル、包丁、釘、剃刀が大活躍することぐらい。ホント胃がキリキリしたわ(笑)耐性あると思ってたんだけどな。",
            " 『ラブド・ワンズ』 85点 ",
            " 『ラブド・ワンズ』基本的にはコメディだと思うのだけれども、シアターN渋谷では意外と笑う人少なくて困ったよ(^_^;)",
            " 『ラブド・ワンズ』鑑賞終了。期待以上に面白くて大満足＼(^o^)／ レイトのみだけど見にきて良かったー。",
            " 『ラブド・ワンズ』鑑賞！こちらも凄かったwローラちゃんのヤバさは同性だからわからなくもないwホリーよりローラのほうが可愛く見えたし。エンドクレジット観て、ローラちゃんは最後まで「プリンセス」でした！",
            " 『ラブド・ワンズ』最初のロッククライミングのシーンがちゃんと伏線になっていたり、色々な面でまっとうな作品ゆえ見本みたいな映画。女のネジが完全に外れてからは女同士の素敵なシーンもある（もっとキャットファイト観たかったけど）。",
            " 『ラブド・ワンズ』奇をてらったようなフリしてごまかす映画とは違ってまっとうな作りでキャラ設定も伏線の回収もしっかりしていたし、落下好きとして人間の落下が２回あって嬉しかった。コップに注がれたアレはベタでも飲んでほしかったなあ。",
            " 『ラブド・ワンズ』鑑賞。Ｂ級映画のスプラッター・ホラー。狂気でクレイジーな内容でしたが期待していなかったので楽しめた作品。グロい描写も多少はありますが拷問シーンは見所。",
            " \"THE LOVED ONES/ラブド・ワンズ\" ギャグ系ラブコメと思ってたら、超サディスティック。しかも王子様は超イイ奴。なのに、あげなことされたり、こげなことされたり、酷い。観てる最中、かなりビビリ入ってました。 ",
            " 豪州のホラー『ラブド・ワンズ』。ヒロインは独占欲の強いワガママ姫＜ローラ＞。親子の歪んだ関係を背景に身勝手なプロムごっこを繰り広げる。映画全体に降りかかる青年のトラウマが劇とシンクロしていて効果的印象を残す。奇妙なポップさとグロさが同居。",
            " 「ラブド・ワンズ」超楽しかった！やっぱり、こういう悪魔のいけにえ系キチガイ一家が出てくる映画はおもしろい！",
            " ラブドワンズめっちゃ微妙だった、、、",
            " 「ラブドワンズ」がおもしろかった！やっぱキチガイ最高！なんてったって気が違っちゃってるんだもんな！",
            " 『ラブド・ワンズ』面白えじゃないか。てんこ盛りっつうか何でも有りっつうか、ギャグとシリアスの絶妙のブレンド具合とか、好きだよ、こういうの。",
            " 『ラブド・ワンズ』。ローラが可愛かった。ただのキチな女子高生じゃなくて、もっとチャーミングなところを前面に出してくれたら良かったという気がしなくもない。勿体無い。あと、カート・コバーンモドキな主人公を始め、何か全体的に90年代な匂いを感じました。",
            " 映画「ラブド・ワンズ」面白かったー！主人公のイケメン王子がヘヴィメタル好きなのが好感持てたね！姫はマジキチだった（笑）",
            " 『ラブド・ワンズ』観了。こういう映画ダメだ。。。完全にインパクト勝負に投げ打っていて脚本が物足りない。構図への並々ならぬこだわりが見受けられるのは楽しいし、色合いも嫌いじゃないけど、暴力描写に愛が足りない。ただ血を流してるだけで美しくない。ま、トラッシュ映画だから良いけど。",
            " 自分でも驚くくらいに『ラブド・ワンズ』、とくにローラとその父親に魅了されてしまった。『インシディアス』なオカルトな怖さではなく、『悪魔のいけにえ』や『サイコ』のような人間の怖さを存分に味わえるという。それでいて最後は最高なまでの爽快感が!! "
        ]
    }
}