{
    "title": "スノーホワイト",
    "id": 276,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 48390,
            "each_tweet_amount": {
                "good": 90,
                "even": 8,
                "bad": 26
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スノーホワイト』 白雪姫の物語がアクション・アドベンチャーに生まれ変わっている所は面白い試みで楽しめましたが、スートリーや展開がやや面白味にかけていたように感じました。シャーリーズ・セロンがすごい存在感で、深みをもたらしています。",
            " 『スノーホワイト』作品の規模も技術も表現も、どれもこれも凄い。7人の小人たちはどうやって撮影したのだろう。けど、トータルで見るとフツーの映画で残念。人の美醜をテーマにするのはハードル高くて難しい。",
            " 『スノーホワイト』BDで鑑賞。「白雪姫」を題材にしたファンタジーアクション。其処彼処にファンタジー映画からの引用が見て取れ、作り手のやりたい事は十分伝わってくるのだが、如何せんあまり上手く纏まっていないのが辛い。美術の美麗さは買える",
            " 🎬『スノーホワイト』見終わりましたー！レビュー書きました✏ ",
            " 『スノーホワイト』バトルファンタジー物として見れば全体を通してかっこいい。ラストバトルは少し物足りなかった。童話白雪姫を意識するとシシガミ様が出てきたりとそこかしこの無理や無茶な設定が引っかかる。",
            " 『スノーホワイト』",
            " 『スノーホワイト』マイティ・ソーとシャーリーズ・セロンとトワイライトのベラという旬の役者が揃っていたので観たが、もうこの手のヨーロッパ中世風異世界ファンタジー系は正直お腹いっぱいかも。ストーリーもざっくり言うとどれも同じでひねりがない。でも続編創るのね。60点。",
            " 『スノーホワイト』ダークファンタジー版白雪姫。私は好きです。三部作とのことなので、この調子でどんどん話を広げていって欲しいなぁ。",
            " 「ｽﾉｰﾎﾜｲﾄ」鑑賞終了。闇に君臨する女王はどこか報われない人...。\"死\"は彼女にとって救いになったのでは?  (白雪姫目線ではない;)  ﾀﾞｰｸな世界とﾌｧﾝﾀｼﾞｰな世界の対象的な演出が素敵。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『スノーホワイト』(@シアター)★★★★☆ 予想以上におもしろかった‼この映画のミソは王子様どっちなのー⁈って所かと！小人の登場シーンには受けた！( ´ m｀)笑 おなじみの『白雪姫』がこんな風になるなんて！さすがハリウッド！",
            " 『スノーホワイト』シャーリーズ・セロン貫禄の悪の女王様ぶり。相変わらずの美貌で内なる悲しみもよく表現しててさすが。やはりこれは彼女の映画でしょう。クリステンはベラの出張にしか見えんかった。お座りして待ってたお馬さんに釘付け。",
            " 『スノーホワイト』シャーリーズ・セロン主演（笑）によるバトル白雪姫物語。えっと・・これナウシカ？もののけ姫？って部分もありましたが、楽しめました。個人的には３ヶ月後に公開された『白雪姫と鏡の魔女』の方が好き。",
            " 『スノーホワイト』毒りんごの仕掛け良かったなぁ。途中でおことぬしさまが出てきたww生き返ってからの白雪姫の言動はちょっと強引だったかなぁ。ウィリアム君に泣きそうになった。",
            " 『スノーホワイト』数分前に出会った奴の死に際に『心はずっと一緒だ』とか言われてエー⁉ってなっちゃう脚本や、もののけ姫そのまんまですか…という画面、意味不明な構図で、3Dに特化して作ったんだろうなと思いきや公開時も3Dではなかったり…。",
            " 『スノーホワイト』美麗で独創的な世界観が素晴らしい・・・王道な流れでリズム良い展開ですがクライマックスの盛り上がりが弱いのが少し残念。本作最大の魅力はブッ飛んでるシャーリーズ・セロンの魔女!!",
            " 『スノーホワイト』白雪姫をモチーフにした作品を連続鑑賞。こちらはダークファンタジー。白雪姫が甲冑を着て騎士を率いてジャンヌ・ダルクのように戦います。作品の世界観、映像は見事です。この監督のイマジネーションは凄いですね",
            " 『スノーホワイト』シャーリーズ・セロンがハマり役",
            " 久々に映画鑑賞ということでなんとなく借りてきた『スノーホワイト』を鑑賞。あー幼馴染ポジションって結局そうだよねウィリアムくんどんまい！が正直な感想。まあシャーリーズ・セロンを心ゆくまで堪能する映画ってことで。 ",
            " 『スノーホワイト』見どころって言うほどばっと盛り上がる部分も無いですし、個人的にはDVDレンタルで十分な作品かな、と。59点。",
            " 『スノーホワイト』本当は怖いグリム童話が好きな人は大好物だったりするのかな。兎に角頭の中にある白雪姫をまず戦闘ファンタジーものにして、登場人物の設定はいじるものの見てくれとかはそのまままで・・・と、普通の白雪姫を想像してるとちょっと面倒。",
            " 『スノーホワイト』なんだこりゃ？あまりにもなアクションファンタジーになっていて、想像していた映画とは違い過ぎてビックリ。それが面白ければいいが微妙。シャーリーズセロンは美しいが、スノーホワイトは魔女っぽい。1800円満点で600円。",
            " 『スノーホワイト』レンタルで。アレンジしすぎて本筋がなくなってる気が。白雪姫でやる必要はあったんだろうかｗ映画としては悪くはなさげだから、むしろ白雪姫に拘らなければもっと面白くなったんじゃないかなぁ・・・でも結局突出するところのない映画。",
            " 『スノーホワイト』また『トワイライト』同様三角関係の構図が微妙なのと、終盤でスノーホワイトが何故敵本拠地に攻め込むかが全く謎。しかも最前線で兜無し。また狩人の鎧無しでの援軍とかもね…。しかも本拠地に簡単に行け過ぎ。 ",
            " 『スノーホワイト (2012)』  永遠の若さを手に入れる為､白雪姫の心臓を狙う王妃と戦うファンタジー映画｡これは盛り上がりに掛けるなぁ｡一本調子なんだよね｡なんだよあの演説シーンw士気低過ぎw後､シャロンが良すぎてクリステン負けてる…",
            " 『スノーホワイト』グリム童話の白雪姫のお話。映像と邪悪な女王を演じるシャリーズ・セロンは見る価値あり。",
            " 『スノーホワイト』女性向けのシンデレラストーリーかと思いきや、ロードオブザリング調の戦いや魔法がメインでオモロ。３部作の１作目らしいけど、白雪姫要素終了？。シャーリーズ・セロンがヤング≒アダルトに続き、ビッチというか悪くて、ステキ。",
            " 『スノーホワイト』世界観、衣装、映像、シャーリズセロンはすごく奇麗だった。けど中だるみ感は否めない。シシガミ様が出てきたなーwww",
            " 『スノーホワイト』文句なしの映像の美しさ。ストーリーは途中まではいいが、最後はバタバタと結末まで流れて行った感じ。シャーリーズ・セロンは貫禄の美しさと存在感。クリステン・スチュワートは美人なのだが、生気が感じられないのが難点。",
            " デザイン系が妙に気合入ってて意外と面白かった。公開当時から散々言われてるけど白雪姫役のクリスティンスチュワートより女王役のシャリーズセロンが圧倒的に美しいのもこれ意図した配役なのかなー、魔法の鏡駄目過ぎ。",
            " 『スノーホワイト』",
            " 『スノーホワイト』白雪姫の現代的解釈として、ダークファンタジー＆中世戦記ものとしては凝ってる。ジブリの影響もあるのか『もののけ姫』のシシ神様ぽいシーンもあったが、華麗でクールな甲冑&衣装とか妖精の森とかのテイストは良いな…。",
            " 『スノーホワイト』BDレンタル鑑賞。童話の世界を圧倒的な映像で表現。引き込まれる。魅せられる。白も黒も赤も美しく、佇む姿も戦う姿もクイーンとなる人は常に美しい。",
            " 『スノーホワイト』/残念すぎる！これ絶対もっとおもしろく出来たわ！映像は綺麗なんだけど、脚本が悪い。白雪姫の背景が薄くて感情移入出来ないし、必要性を感じないキャラクターが多かった。シャーリーズ・セロンが主役を食っちゃってたね。",
            " 『スノーホワイト』微妙。見たのは７月くらいだったけどすっかりレビューを忘れていた。そんな作品。語り尽くせないほど不満がある。でも褒めれるのは片手でも多いくらい。この作品喜劇なのかファンタジーなのか分からない。あのシカは一体何なの！？",
            " 『スノーホワイト』iTunes鑑賞。多くの国を侵略してきた女王のわりには白雪姫の大した数でもない軍勢にやすやすと城まで迫られてしまう。城攻めも全く迫力なし。演説も盛り上がらない。主役がクリステンなのでここでも三角関係が始まるのかと思った。",
            " 『スノーホワイト』あと２時間近くあるのに、作品の中にちっともユーモアがない。一つ調子でとにかく見ていて疲れる。なぜ、こんな娯楽色の強い映画を笑いもなしに作ろうと思ったのか。ユーモアなしで押し切れる世界観と驕ったのかな。ホント心底疲れた…。",
            " 『スノーホワイト』スノーも女王も行動の動機付けが薄いため、女王がなぜそうまでして老いを恐れるのか、スノーの場合はなぜそうまでして女王と戦うのかが今イチピンとこない。女王ほっといて逃げたらダメなの…？もっと心情をちゃんと掘り下げてくれ。",
            " 『スノーホワイト』“戦う白雪姫\"という題材で面白くなるコンテンツ満載な内容なのに、期待はずれ。登場人物に深みがないため、ストーリーにのめり込めないのが原因か。ビジュアルと女王役のシャーリーズ・セロンは迫力あって美しい。",
            " 『スノーホワイト』女王様が老いたり若返ったりする姿はﾏｼﾞ凄い(・д・)けど見所がそれだけになってる感じ？ おぃ！ｳｨﾘｱﾑ！！とか それｼｼｶﾞﾐ様！？とか ｴﾘｯｸかい！！とか ﾂｯｺﾐどころは多いし 面白かったけど凡作の域を出ない",
            " 『スノーホワイト』ドワーフのダークさがいい味出してた",
            " 『スノーホワイト』 長い。ひたすらダラダラともったいつけた「格好よさそうなカット」を並べてるだけ。いいところもあるけど、みおわったあとに疲労感しかないのはよくない。",
            " 『スノーホワイト』 女王まじ うつくしすぐる(΄✹ਊ✹‵)          すごい映像キレーだった♫ よかったよ★  ",
            " 『スノーホワイト』白雪姫は、しゃくれアゴであった。そして女王シャーリーズ・セロンは美しい。つまり私はシャーリーズ・セロンを支持する。戦いでは敗れましたが、私の心は常に女王様と共にあるのでございますよ。",
            " 『スノーホワイト』シャーリーズ・セロンが悪女だがちょっと物悲しい女王を好演。圧倒的存在感で「白雪姫」や「狩人」を食ってしまっていたように思う。七人の森の番人を英国の名優たちで固めてるのもニクいです。",
            " 『スノーホワイト』ブログを更新しました。 ",
            " 『スノーホワイト』黒の女王から1時間半逃げ続けて最後の30分で急に戦う！なんて言い始めて甲冑着て父親の親衛隊軍団を引き連れて勝った。…そんな話。映像は現代風でとても綺麗だったけれど、逃げるシーンを削って設定を掘り下げて欲しかった。",
            " 『スノーホワイト』毒りんごの仕掛け良かったなぁ。途中でおことぬしさまが出てきたww生き返ってからの白雪姫の言動はちょっと強引だったかなぁ。ウィリアム君に泣きそうになった。",
            " 『スノーホワイト』シャーリーズ・セロンが素晴らしくハマってるな。ファンタジーな森描写が楽しかった。トレーラーにチラっとある三滴の血や、白い液体からぬ〜っと出る所など、いい演出も多かったです。どちらかというと悪役ラヴェンナに感情移入。",
            " シャーリーズ・セロンの突き抜けちゃった感が素晴らしかった。『ヤングアダルト』が中途半端だけありこの悪女ぷりは流石だｗ。彼女目当てで観に行く客が多かったんじゃないかなぁｗ。ちと『もののけ姫』入ってたぞｗ",
            " ジブリのパクリと薄い内容の駄作。 しかも白雪姫ぶさいくすぎる。つまらなくて早く終わるのを願った映画は久々だった。 ",
            " 『スノーホワイト』まー、おもしろかった。本来の童話では、鏡の女王をどのようにして倒すんだったっけ。？",
            " 『スノーホワイト』この映画の見所は、何といってもシャーリーズ・セロンの怪演ですね。全裸で謎の白い液体に浸かったり蛇みたいに這いずり回ったり老けメイク怖かったり。",
            " 『スノーホワイト』全編通してほぼクールでスタイリッシュな映像で貫かれていたけど、ほぼ唯一といっていい明るい森のシーンでシシガミが出てきて噴いた。しかも話の展開に全く関係なかったし。あと妖精がキモイ。",
            " 『スノーホワイト』思っていたよりハードでスタイリッシュな内容でした。ビジュアルに関してはまずまずレベル高いかと。ただ話の展開がちょっと間延びしていて時間が長く感じられてしまった。カタルシスも特に感じず・・・",
            " スノーホワイト。米国では大ヒットで早くも続編決定だそう。スノーホワイトを巡る恋の行方は次作に持ち越しといったところかね。",
            " スノーホワイト。話がいまいち、途中かなりだれるが、ビジュアルはなかなか良い。シャーリーズ・セロンとクリステン・スチュアートは見事にがっぷり四つ。自分はセロンの貫禄に酔った。",
            " 『スノーホワイト』戦う白雪姫は童話の要素を取り入れつつ面白い仕上がりになっていた。７人の小人の活躍や歌わないけどさりげなく会話に「ハイホー」登場。映像もキレイで127分最後まであきずに楽しめる作品。",
            " このサイトの使い方がよくわかんない…けど『スノーホワイト』は面白いと思う。ただ、何回も言うけどちょっとグロい。",
            " 『スノーホワイト』ラストのくだりが少し残念だった。やきもきするというか。妖精の森は、とても映像が綺麗。白鹿のシーンは、実写ジブリなかんじで色々と衝撃を受けた。クリステン・スチュワートって、美しい。",
            " でも［トワイライト］に続いて［スノーホワイト］でも二股役がくるってことは相当ビッチイメージがすごいのかビッチ界のファッションリーダーというかビッチリーダーなのかビッチ界のカリスマとしての実力をまざまざと魅せつけられた気分。ビッチ神。",
            " 既に［ヤング≒アダルト］でピーク過ぎつつもかつての栄光にすがる女の役をしたのにまた［スノーホワイト］で同じようなことして、しかも比較対象にビッチ子ちゃん用意するとか『シャーリーズ・セロン、イケるやん！』効果を期待したとしか思えないですー。",
            " それにしても作中の設定で、なおかつ全盛期を過ぎてしまったとはいえ、ビッチ子ちゃんがシャーリーズ・セロンを差し置いて世界一の美女認定されるとかあまりのファンタジーに白雪姫という話を知らなかったら展開理解できなかったと思う。［スノーホワイト］",
            " この娘さんが［トワイライト］のビッチ子ちゃんだということさえわかれば、ワイルドなガチムチマッチョとイケメン草食王子とのとんでもない両天秤でゆれ動くハイパービッチ白雪姫という［スノーホワイト］の内容も少しは理解できるってもんです。",
            " まず、第一に、若い女性の、特に外人さんの、顔の区別がまったくつかない病気をなんとかしたい。この娘さんが［トワイライト］シリーズのビッチちゃんだということを言われるまできづけなかった時点で死にたいと思った。［スノーホワイト］",
            " 『スノーホワイト』吹替版、みてきました。久々に面白い映画でしたが、小雪が残念！！普通に声優さんがやっていたら、もっといい映画だっただろうな〜と旦那さんとシミジミ。もったいない… 雪がつく名前だから採用されたのか？安直すぎる気がした。",
            " 『スノーホワイト』＼(^o^)／オワタ‼  いとしのリリー・コールたんが世界一に決まっとるだろ・・・",
            " 『スノーホワイト』シャーリーズ・セロンは綺麗でした。クリステン・スチュアートはまぁまぁだったので、嫉妬する設定はちと厳しいな。若干中だるみ？はあったけど、楽しめますよ。  ",
            " 『スノーホワイト』戦う白雪姫！！良いなあ～女の子だって侮っちゃいけません。",
            " 『スノーホワイト』白雪姫」に対する観客の固定観念をぶち壊し、アクションアドベンチャーに仕立て上げたアイディアが秀逸だ、面白かった!",
            " 映画「スノーホワイト」を観る。誰もが知ってるおとぎ話とファンタジーの見事な融合。ってより出演者もよいが脚本の力なんだろう。とても面白い！！",
            " シャリーズが大好きなのとクリス・ヘムズワースも結構好きなため、星一つおまけしました。  予想通りの凡作。  Snow White and the Huntsman（スノーホワイト）  ★★★★★★☆☆☆☆",
            " 監督はこれがデビュー作だったんだけど、しばらく映画撮らないで反省してろ。と言ってやりたいのになんとこれ、続編があるんだ…最悪。",
            " 若い子のファッションアイコン、クリステン・スチュワートが出て制作費も結構出て…おまけにオリジナルのストーリーじゃないと来れば、制作側が慢心するんですよね。",
            " Snow White and the Huntsman（スノーホワイト）  脚本がよく練られていない映画はもう、作らなくていいです。見せ場もそこそこありましたが、感情移入のしようがないし。シャリーズ・セロンのぶち切れ演技も全く水の泡。",
            " 『スノーホワイト』を観た。戦うお姫様。童話の受身な姫君とは一線を画す強い姫。狩人が斧で戦うのが格好よい。ゲームでアックス選択したら実際の戦闘はあんな感じになるのかな 【リアル感出す為なのか姫様の爪が真っ黒なのが衝撃だった度：★★★】",
            " 『スノーホワイト』観た。mirror mirror, on the wall.ということで、シャーリズ・セロンのババア化＆若返り化のメイクとCGが見所。クリス・ヘムズワースはやっぱりソーにしか見えない。小人はどうやって撮影してるんやろ。",
            " 『スノーホワイト』シャーリーズ美しい☆タッパもあるから迫力もある。しか～し、ベラいやクリステンも頑張ってたぞ‼TLでは狩人エリック絶賛だが、←(確かにイイよ)私はウイリアム派としておこう‼(笑)",
            " 『スノーホワイト』念願の！見れた♪狩人がかっこよかったぁぁぁ(*^^)映像も奇麗だった。",
            " 『スノーホワイト』周囲の評判とは裏腹に楽しめました。でも、綺麗な映像に見せようとしたり、姫様のクリスティンの魅力など突っ込みどころはおおいな（笑）毒りんごで目覚めるのは、何故かトワイライトを思い出したｗ",
            " 『スノーホワイト -SNOW WHITE AND THE HUNTSMAN-』 ネタバレ少なめ ",
            " 今日は渋谷で『スノーホワイト』。期待値下げまくりだったので、意外と楽しめました。まあ、色々な作品を連想させるモノだらけで「元ネタ」探しみたいな愉しみ方をしてたっていうのが正直なところですが。シャーリーズ・セロンは思ったほどでは・・・。",
            " 『スノーホワイト』ストーリー以外のところが観ていて楽しくて仕方ありませんでした。クリヘムのキュートさ、セロンの悪の女王っぷり、そして凝った衣装やクリーチャー、やられ役が気持ちよく砕け散るエフェクトなど、観たいものを観られる多幸感！",
            " 『スノーホワイト』この映画は、シャリーズ・セロンが主役だね。演技が凄くてアカデミー賞モノだった。トワイライトの女のコは、駄目だね。役にも溶け込んで無いし、演技下手。セロン信者は観るべし。",
            " 『スノーホワイト』毒リンゴに7人の小人など原作を踏襲しつつ強い白雪姫を観たって感じ。意外と女王の魔力弱いんじゃないか。",
            " 『スノーホワイト』吹き替えについては・・悪～い女王様を演じるには小雪さんの声質は優しすぎるし、クリスの声をやるには椎名桔平さんはイケボすぎると思うｗ姫の真綾さんと王子の浪川さんは素敵やったよーー！！あとセリフ少なかったけどミラーマンも！",
            " 『スノーホワイト』姫の目覚めのあの意味深なタイミングが好き。結局最後まではっきりとは示さんかったのも良い方向に働いてると思う。",
            " 『スノーホワイト』女王の過去描写が中途半端。それも含めてストーリーにはいくつか疑問が残る。でも欲しい白雪姫要素がちゃんとあったのはうれしい。女王の魔法は毒々しく雪景色やサンクチュアリは幻想的で美しく、まさにファンタジックな映像を楽しめた！",
            " 『スノーホワイト』観た  これさー言っちゃうと話が成り立たないけど「シャーリーズ・セロン」の方が断然キレイじゃん  まー「クリステン・スチュワート」も頑張ってたけどね ",
            " 『スノーホワイト』 シャーリーズ・セロンが主役って訳でもないけど、クリスティン・スチュワートも主役じゃなかった。思ってたほどタラタラもしてないけど、心からスッキリした気はしなかった",
            " 『スノーホワイト』そしてクリヘム君はやっぱりロン毛&コスチュームがよく似合う！早くソー様に会いたいわぁ♡  ",
            " 『スノーホワイト』クリステンちゃんはドレスなんかより、ホント甲冑が似合う！その点ではキャスティング合ってるのかな。あ！ミアちゃんだったらどう⁈なんて思いついてみたり～。しかし、いつもイケメン達にモテる役。ふむ～。  ",
            " スノーホワイト観てきた。白雪姫からくるイメージは微塵も感じられなかった。ジャンヌ・ダルクの名の方がいいだろう。戦いのシーンは迫力があった。悪役は美しい。美しすぎる程悪の女王が映える。",
            " 『スノーホワイト』観ました。前半のストーリーが雑に感じて中だるみしたけど、後半はちゃんと盛り返してくれました(^^)全体的にみるとダークで地味な作品だけど、そんな中でもスノーホワイトの美しさがより一層際立ってて良かったです☆",
            " 『スノーホワイト』ところでヘムズワースくん、戦いのシーンでうりゃあ、おりぃぁあ、言いながら石鎚？振り回すのがワイルドで良かったわ～。次世代のハン・ソロ的でこれからの作品も楽しみ。姫君は、クリステンでよかったわー。",
            " 『スノーホワイト』クリス・ヘムズワースに会いたくてが目的だったんだけど、もうシャリ姐さんの凄さにそれどころじゃなくなる。途中、あらジブリのあれがそのままwみたいなところもありますが、ディズニーのハイホー♪的な事は期待してはいけません。",
            " 『スノーホワイト』ちょっとグロかったけど迫力もあったし普通に楽しめたよ。女王演じるシャーリーズ・セロンの迫力にただただ圧倒された感じ。彼女は凄いね。宣伝が彼女メインなのも頷ける存在感。ハンツマン演じるクリス・ヘムズワースもgood！",
            " 『スノーホワイト』、VFXがすごい！映像にはかなり満足。ドワーフのキャスティングも映画好きにはドリームチーム。C.セロンの完璧な演技と比べると、C.ステュアートには表情の豊かさがほしかった。あのラストはもう少しどうにかできなかったものか？",
            " 『スノーホワイト』★☆☆☆☆ 今年の暫定雰囲気映画No.1。もう何か突っ込んでたらキリが無いくらい体が受け付けなかった。まず、どうしてもクリステン・スチュワートが心の清い女性に見えないんよ。今時の人並みに遊んでる女の子にしか見えない。",
            " 『スノーホワイト』@日劇。『トライライト』のベラ役クリステン・ジェイムズ・スチュワートが白雪姫という新たな役でまるでジャンヌダルクのような勇ましさ。7人の小人はやや驚きの（笑）オジサマ達ですがＣＧ全開の新白雪姫で爽快",
            " 『スノーホワイト』吹き替え版鑑賞。小雪さんと椎名桔平さんが吹き替え。やっぱり顔が浮かんじゃう。それに小雪さんの声が高くて女王の威厳に欠けた気が…。よく知ってる「白雪姫」のお話に多少の捻りを加えて味付け。127分は長いけどそこそこ楽しめる。",
            " 【スノーホワイト】さて王子様はどっち？(笑)童話をこんなにダークにアレンジしちゃって…ラストの戦闘シーン壮絶！戦士と化した白雪姫の般若のような形相が怖かった。C.セロンはどこまでも美しいので世界一か心配する必要なし。楽しめたよ。 ",
            " 『スノーホワイト』を鑑賞。もののけ姫の実写版が登場したのにはビックリした。まあ、全体的に雑な感じは否めないかなと…(((^_^;) 話としては面白いけどなあ…。てか、魔法の鏡が言うかなー、彼女を見て世界一美しい女性だと…(((^_^;)",
            " 『スノーホワイト』 ＠ tohoシネマズ六本木♪勇ましい白雪姫も素敵！物語が進んでいくにつれて記憶にかすかに残る白雪姫とリンクしてきて楽しかった。んで、白雪姫なはずが、途中まさかの実写版『もののけ姫』に驚いたΣ(･ω･ﾉ)ﾉ",
            " 『スノーホワイト』童話の世界とホラーを上手く融合。ずっとウルウルお目目のクリステンのスノーもまあまあ良かったよ。しかしシャーリーズ姉さん怖すぎです…そしてお美しい。ハンツマンのクリスがやっぱり素敵でした。ウィリアムの立場無しだよねｗ",
            " 『スノーホワイト』今ひとつキャラ立ちしてない小人や演出の緩慢さはあれど、これだけの面子が揃うと圧巻。白肌×赤唇×黒髪のヒロイン演じるMs.K･スチュワート～ベラより断然嵌まり役と思う。３部作となる続編でのVer.Upと恋の行方が楽しみだ。",
            " 『スノーホワイト』生と美のドラッグを貪るドSな女王のキレ方。束ねた長髪の似合うトラウマ抱えた魁の狩人。凝りに凝ったVFXの狭間から発せられる甲冑纏う姫君の咆哮は真に美しい。アクション・エンタメに大胆不敵なアレンジされたグリム童話2012。",
            " 「スノーホワイト」ロマンスよりもアクションに、ヒロインのクリステン・スチュワートよりも悪役のシャーリーズ・セロンの方が強く印象に残る映画でした。ホラーちっくで面白いけれど少しバランスが悪いかな。クリス・ヘムズワースはやはり手に武器を持つ！",
            " 『スノーホワイト』シャーリーズ・セロンは、この上ない美魔女だよ☆彡",
            " それなりに楽しめました！『スノーホワイト』初日鑑賞。ブログを更新しました→ ",
            " 『スノーホワイト』ストーリー的には突っ込みどころ満載で、笑える。もののけ姫の偉大さを感じたw が、期待値ははるかに超えて面白かった。映像がとても美しい。森の描写や、魔女の美しさなど目を見張るシーンはたくさんあった。",
            " 『スノーホワイト』みんなも知ってる「白雪姫」を派手なVFX使って作ってみました。シャーリーズ・セロンも出てるよドヤって顔されてもねぇ。どこを面白がればいいのかわからなかった。◯◯神様登場は別の意味で笑ったけど。",
            " 『スノーホワイト』好みだ。既視感のあるシーンが続々。それが好きな映画の好きなシーンばかりで、パクリの嫌悪感でなくリスペクトの共感を覚えて嫌じゃない。戦う白雪姫よりS.セロンの美魔女っぷりと斧一本で戦う狩人＝マイティソーが壺だった。◎",
            " 『スノーホワイト』★3 神とは残酷なもので輝きを先に与え歳を重ねるうちに奪うという、女性ならば思うであろう悲しみを描く。闇の漆黒あってこその深紅や純白を引き立てる映像美。原作エピの料理方法や、クリーチャーたちという見応えあり。",
            " 『スノーホワイト』を観た。映像とかキャスティングとかを楽しむ分には問題ないと思う。つまりストーリーが弱い。これから観る予定の人は、あんまり細かいことは考えないのがオススメ。",
            " 『スノーホワイト』日本人の持つ、ディズニーアニメのイメージを壊してくれてた白雪姫。敵のボスキャラ女王のシャーリーズ・セロンの映画という印象。CG満載で悪くは無いけど敵の兵士を含めてのブラックカーボンじゃ無くて生身の肉体で表現して欲しかった",
            " 『スノーホワイト』しかし、クリステンは可愛いなぁ。シャーリーズも綺麗だったな。クリステン独特のあの雰囲気が何だか好き。たまに私服ダサいとこお好き。",
            " 『スノーホワイト』結構面白かったよ。でも、ワンシーンはどうしても日本のアニメを連想させるものだったなぁ。そこが残念な感じ。",
            " 『スノーホワイト』超大作ぶって「ロード・オブ・ザ・リング」に挑んだ切り貼り映画だったな…",
            " ＜スノーホワイト＞白雪姫がアラゴルンみたいに活躍して、色々とデジャブ～。女王の弟のキャラ立ちが見事。女王は若⇔老（途中ヤング≠アダルト）の変遷（特殊効果）が見事（＆森の情景も）。アクション重視ながら、ツッコミ無用のファンタジーで楽しめた♪",
            " 『スノーホワイト』★3.5／劇場。 ",
            " 『スノーホワイト』見了。・・・なんだかなぁ。どっから突っ込めば良いのかなあ。",
            " 『スノーホワイト』鑑賞！楽しかった！女王様ズルい！映画好きには嬉しいキャストもw予告に出さなかったのはサプライズね♪ネバーエンディングストーリーやもののけ姫的な感じもありました。",
            " 『スノーホワイト』シャーリーズセロンの振り向き様のガン飛ばし怖すぎ(ToT)でも、戦いのシーンなど迫力あってGood！ 宮崎アニメを感じさせるシーンがあって、面白かった(^o^) ",
            " 『スノーホワイト』特典に釣られて前売券買っちゃった（笑）でもクリステンだし楽しみ♪",
            " 「スノーホワイト 氷の王国」子供が成長したら、いきなり女王様より年上になってたという…ま、女王様年取らないからね。お姉ちゃんが復活してからはその貫禄と美しさに圧倒されてしまって…さすがすごい存在感。Cセロンお姉様。 ",
            " 6/22 スノーホワイト。続編を観る前に復習。",
            " 『スノーホワイト』白雪姫をハリウッド流にアレンジするのは面白いが、特に感情移入できるようなストーリー構成ではなかったのが残念。しかしセロンは相変わらず美しい。演技も素晴らしかった。悲しくも非情な女王を見事に演じていた。スノーホワイトはセロンの為の映画といっても過言じゃない。",
            " あと映画音楽。今年のお気に入りは『スノーホワイト』のサントラ。作曲はJames Newton Howard。テーマソングのFlorence + The Machine \"Breath Of Life\"も含めて好き。",
            " スノーホワイト  ",
            " 『スノーホワイト』あと、音楽カッコよかった！あの映像が迫力を増したのは、この音楽のおかげだね。あと、エンディングに流れる”Florence + The Machine”の\"Breath Of Life\"が作品にあっててよかったです。",
            " 『スノーホワイト』シャーリーズ・セロンの美しさは圧倒的だし、それがどんどん崩壊していく様は迫力満点。そして、クリステンは戦うお姫様の役がとても似合う！あと、冒頭のクリス・ヘムズワースの声にドキドキした。へむのチャームポイントは、あのお目目と声だね。そんでマストアイテムは斧(笑)！",
            " 『スノーホワイト』観てきました。今年は、グリム童話誕生200周年の年。触れ込みの通り、白雪姫のストーリーは主体にしていても、大胆かつ意外性に富んだ新たなストーリー。「なかなか面白いじゃん♪」という気分にさせてくれました。",
            " 『キモくてすごいゾ！スノーホワイト』 ",
            " 『スノーホワイト』 この映像はやはり劇場向け - Yahoo!ブログ ",
            " 【スノーホワイト】ユニバーサル100周年の気合を感じる映画やったわ。面白かった。  まさかそっちだったのかー!?的ツッコミも入れながら。",
            " 『スノーホワイト』に出てる小人がニック・フロストっぽいなあ、と思ったら本当にニック・フロストだった。２日連続で劇場で見かけたよ。嬉しい活躍ぶりです。",
            " 『スノーホワイト』のクリステン・ステュアートは「世界で一番美しい女」というより「クラスで一番綺麗な女の子」って感じだな。どう見たってシャーリーズ・セロンの方が美しいので、女王様何も心配することは無いです。",
            " スノーホワイト ★★☆ ふっっっつーの映画で反応に困る。『白雪姫』が確かに大げさな話になってたけど特筆すべき点はあまりない。",
            " 【スノーホワイト】お姫様は末永く幸せに暮らしましたとさ…というゴールに向かってくお伽噺のわけだけど、すんごい色々な要素詰め込みまくりで、まぁ結論はあれです…シャーリーズ・セロンをもっと見せろ！と。 ",
            " 映画「スノーホワイト」を若干不本意なシチュエーションで見て来ました。が、満足。すごい画の数々。あまり進んで見たい！と思っていなかっただけに、ラッキーでした。"
        ]
    }
}