{
    "title": "愛と誠",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 19501,
            "each_tweet_amount": {
                "good": 98,
                "even": 2,
                "bad": 14
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛と誠』松竹版の1と2をまとめた潔い構成だ。全編「愛と誠」のパロディと昭和カルチャーがちりばめているので、元ネタを知らないと楽しめない事が難点だ。暴力描写の凄まじさに監督の持ち味が出ていた。高原由紀役だけがミスキャストに感じた。",
            " 『愛と誠』原作は知らないが、オープニングでこの映画の世界観が理解できて、そのまま最後まで楽しめた。",
            " 『愛と誠』  愛は傲慢だ。いや、一方的なものは傲慢だ。当たり前か。そういう映画。  ても初めて三池崇史の見方が分かったと思う。たぶん物語にそこまで重きを置かない人。それでも楽しませてくれる人。そんな印象を持った。76点。",
            " 『愛と誠』 大好物な三池崇史監督作品だけど、さすがにこの作品は敬遠してたけど開始１分で後悔。万人受けしないけど、大傑作なパンク作品。荒廃した学校とか歌舞伎町など美術が超マッドマックスで最高！ガム子、日本アカデミー助演女優賞",
            " 『愛と誠』★★★★★",
            " 『愛と誠』( ´∀｀)懐メロの糞ミュージカル仕立てのコメディタッチでさくさく観れる、ふざけた設定が逆にビンビンきて、嬉しい。。これわ、かなり傑作と思う、、何回か観たい。斉藤工くんの岩清水の髪型にぐっとくる。。あとガム子さいこうｗｗ",
            " 『愛と誠』コメディタッチ",
            " 『愛と誠』三池監督はアクションだけ撮ってたらイイのに。冒頭からウエストサイド物語のパロディですかって具合で馴染めない。パロっててもその完成度がそれなりなら良いのだけど。。昭和の懐かしい歌謡曲満載なのだが、それも一向に楽しめなくて。",
            " 『愛と誠』独特のテイストで描く古き良き昭和な世界観と恥ずかしさと微笑ましさが混同するミュージカルパートが面白い!主役2人を食う斎藤工さんと安藤サクラさんのキャラが印象的。",
            " 『愛と誠』、元の映画やドラマを知らずに初めて見たときは「こんな話だったのかぁ」で終わった。これはこれでアリかな。 とにかく印象に残るのはガム子と岩清水。あの二人はなんなんだ…ってくらいキャラ立ちしてた。",
            " 『愛と誠』武井さんと妻夫木くんはすごいよかったし、キャストも豪華だったのに、演出がかっこつけすぎ、脚本はウケ狙い過ぎで素直に楽しめなかった。お母さん役の一青窈は最高！期待しすぎちゃったのがいけなかったなぁ…残念！",
            " 『愛と誠』これはこれで、有だと思います。私は好きです。",
            " 『愛と誠』１人１曲、しかも登場シーンの時のみ、踊りというより体をゆすってるようにしか見えないという欠点を差し引いても超面白い！ツカミはＯＫだし、キャストもいい感じ。なぜ評価が低いのか分からない。",
            " 『愛と誠』 普通の映画かと思ったらいきなり歌い出して驚いた。ただし最後の演出は評価する（）人によってハッピーともバッドともとれるエンディングが興味深いし 前の日にるろうに検診見てたから武井咲ちゃんの役がまるきり薫殿だってわろた",
            " 『愛と誠』DVD鑑賞。三池崇史監督にも原作漫画にも特に思い入れが無い私は、過激な昭和歌謡絵巻をゲラゲラ笑いながら楽しんだけど、それで良かったのかな？劇画の映像化が素晴らしくて、特に花園実業に移ってからのビジュアルは圧巻！！",
            " 『愛と誠』三池監督作品は好きなものと苦手なものの差が大きい。これは苦手。フザケ過ぎ。関係者だけが楽しいんじゃないかな。歌長いし疲れる。妻夫木の存在感あってこそ成り立っている映画。",
            " 『愛と誠』2012年の傑作。原作への敬意も忘れていない、が原作ファンは怒っても許される。駆け抜けるような疾走感が見事。ただし歌がフルなのでどうしてもだれてしまう。愛と誠のキャスティングがはまり役。BD買った。",
            " 『愛と誠』綺麗だけどちょっと鈍重なイメージがぴったりな武井咲。いや褒めてるのよ。狼少年ケンをそこで出すか～～。安藤サクラのスキップにやられカラマーゾフ斎藤工の岩清水にやられ。爆笑はしないけどニタニタしちゃう快作。飲んで飲んで飲まれて飲んで",
            " 『愛と誠』このネタをミュージカルコメディにしようていうリスキーな勝負に出た三池師匠に最敬礼。７割至福だが残り３割シベリア鉄道級、要重装備。なんかしらんが武井咲が凄い。高原由紀回想秀逸。あの台詞をラストに持ってきた策略が◎。うるっときた。",
            " 『愛と誠』さすが三池監督としか言いようがない怪作。好き嫌いは分かれそうだけど、これはこれでありと思う。個人的には園子温監督の「愛のむきだし」に並ぶ作品。そして、安藤サクラが今作でもすばらしい。武井咲の憎めない勘違いお嬢様感も合っていた。",
            " 『愛と誠』もう何回も映画化、ドラマ化されてるからミュージカルのような作りなのは面白いかな。ただコレ、映画館で座ってしっかり見るには耐えない気がする。DVDで十分。",
            " 『愛と誠』鑑賞前、後輩に「流し見には最適の映画ですよ」と言われていたが、ホントにそうだった。三池さんの乱闘シーン惚れ惚れする。全体を俯瞰してみてみるとものすごくグチャグチャなんだけど、いざその世界へ入ってみるともうたまらん。",
            " 『愛と誠』原作ありきのストーリーだから話の面白さは保証されてるので、あとは三池監督のやりたい放題といった感じ。ただこれミュージカルでは無いな！市村正親と一青窈のシーン以外は本気のミュージカルではないよ、多分！市村さんはしゃぎすぎだし！",
            " 『愛と誠』妻夫木のアクション、武井の可愛らしさ、斎藤工のどこか憎めないキャラ、安藤サクラの意外な歌の上手さ、一青窈のマルチっぷり、これらが全て組み合わさった見事な傑作だった。いやムチャクチャ面白かったですわ。バカにしてましたごめんなさい。",
            " 『愛と誠』全体見終わった感想としては、非常に面白かった。ただ、前半のミュージカル的演出には、しつこくてウンザリした…せめてワンコーラスで良いでしょ。☆4.0",
            " 『愛と誠』こっちサイドの三池監督も好きだなぁ☆将来、事ある毎に観る作品になりそう。好きだなぁ（しみじみ）",
            " 『愛と誠』三池崇史は喧嘩映画を撮らせたら日本一だな！",
            " 『愛と誠』何なんだよ、この映画？？アニメやら、ミュージカルやら、喧嘩やら、恋愛やら、ごちゃごちゃに混ぜて、最高じゃねぇかよ！！気に入ったよ！！",
            " 『愛と誠』けして朝からこんなものを見てたわけではありません。昨晩です。しかし恥ずかしい。赤面しちゃいました。でも、ちょっと物足りなかったり。子供心に刷り込まれた拒否感と渇望がこれで昇華されるといいんですけど､､ ",
            " 『愛と誠』原作知らないので、これで終わりなの？ミュージカル風なのは面白かった。",
            " 『愛と誠』感想。ステレオタイプすぎる登場人物に、デフォルメされたミュージカル演出、そしてド迫力のバイオレンスと、安定の三池崇節が全開。好き嫌いは二極化するだろうけど、オレは無味無臭の映画より、これくらいキツい味の映画が好きだ。",
            " 『愛と誠』唐突なアニメーションから始まり、主要登場人物たちの自己紹介を兼ねたミュージカルシーン、いつも通りの三池印の乱闘、メロドラマ的オチが混然一体となった意欲作。これほど突き抜けた日本映画は観とくべきだろうね。あと武井咲の声がエロすぎる",
            " ",
            " 三角絞めさんの相変わらずシュアなレビュー（ ",
            " 『愛と誠』とにかく、見てみて欲しいです＾＾ｖ 笑って、泣けて、クセになります！！",
            " ＜愛と誠＞市村正親が歌ってるらしいってことで観たら、踊ってた（あ、もちろん歌も♪）この足の上げっぷりなら教授復帰も夢じゃないかもｗ あ、息子（次男）も出てたとエンドクレジットで知ったけど見逃した。自称17歳のインパクトのせいかもな^^;",
            " 『愛と誠』ストーリーに関係ないシーンが、異常なテンションで展開する様に目が離せない。ことに安藤サクラの頭グルグルや、斉藤工のメガネネタ、伊原剛志の紙芝居、大野いとのダークオーラなど、脇キャラの圧力がもの凄い。三池監督さすがです。",
            " 『愛と誠』ミュージカル仕立てでかなりハジけた映画。太賀誠の子供時代が加藤清史郎君から始まり、配役が素晴らしい。口ずさめる歌ばかりだし、格闘シーンも迫力満点。楽しく鑑賞出来た。☆5つで☆4",
            " 『愛と誠』漫画もドラマも観たことない。最高じゃあないか！武井咲の天然ボケ、変な歌と踊り、妻夫木聡の高校生！ガム子.安藤サクラの存在感。歌って踊れてバイオレンスな映画にして大正解！世界レベル！物語の繋ぎは荒い。1800円満点で1600円。",
            " 『愛と誠』鑑賞。三池監督の作品ってクローズ以外好きじゃないんだけど、毎度その職人具合には尊敬させられる。この1年でどれだけ多種ジャンルのメガホン取るんだよ！キャスティング１２０点、ラストも良いし、評判悪いようだけど個人的には結構楽しめた！",
            " 『愛と誠』ミュージカル風の映画で、最初どうかなーと思いましたが、見ているうちに展開にのめり込んでいきました。演出が最高に面白い。ただし、時代背景に合わない背景の小道具 エアコンの室外機等が気になりました。全体的に面白かった",
            " 『愛と誠』三池監督天才！！こんな 楽しめる映画は生まれて始めてです。笑えたし泣けたし ＤＶＤ出たら毎日見たいです。",
            " 『愛と誠』期待通りの三池ワールド、観て納得のキャスティングです。主演の二人は勿論、脇も素晴らしい。前半ダレますが安藤さん、余さんが出るまで待ってください。後半は加速します。昭和歌謡は良かったなぁ、なのに今は…おっと映画の話でした。★3.5",
            " 『愛と誠』舞台は1972年。流れる曲は当時のヒット曲。思わず口ずさんでました。ワーオワーオワオー♪ボバンババンボンバンボバンババボ ボバンババンボンバンボボン♪ この曲、うれしかったなあ。わかる人～？",
            " 『愛と誠』予備知識無しで見たんだけど、最初、え？こんな映画だったのと、口あんぐり。アホらしさもここまですると感心。後半は涙ぐんだりハラハラしたり。ちゃんと原作の意図は盛り込まれたんじゃないでしょうか。無償の愛を教えられた。",
            " 『愛と誠』観たのはだいぶ前だけど、これは大好きな作品になった。予告で「つまんなそ」と思っていたのがひっくり返った。いや、くだらないんだけど、酷すぎるエンターテイメント。あんまり深く考えないであの世界に身を委ねたらおｋ ",
            " 『愛と誠』ミュージカル調の演出に次第に惹かれていってしまった。ぶっ飛んだ演出がおもしろい。武井咲をようやくちゃんと認識した。",
            " 西城秀樹阪の『愛と誠』も見返してみたくなるなど。♪やめろと言われても〜で幕が開けるのはやはりリスペクトってことですしｗ 今夜はいろいろ反芻しながら眠りにつこう。そうしよう。ガム子かわいいよガム子。",
            " 『愛と誠』つづき。美術とか画面構成とか、めっちゃこだわりを感じました。スバル新宿の目とか、あんなに作りこんでいるとわ！細かいところで見返したい感じ。それにしても、早乙女愛的な善意ってのは完全に前世紀のものなのだなぁ。",
            " 『愛と誠』つづき。なんだかんだ言って、妻夫木聡は映画俳優なのだなぁ。居るだけでなんかもうイイ！って思わせるオーラがある、とはいえ、この物語でいちばん個人的に惹かれるのは岩清水くんな訳でｗ これは西城秀樹阪から一貫して感じていること。",
            " 『愛と誠』鑑賞。こらー！三池崇史ふざけすぎｗｗｗ とか序盤ツッコミまくりだったけれど、終盤はちゃんと押さえるところキメていて、さすが！と感服。新宿、だよねぇ。ただ、毎度の手癖で主人公より周辺に重心行っちゃってるのはご愛嬌ってことでｗ",
            " 『愛と誠』 ＠バルト9♪序盤のノリノリでミュージカル風なとこ楽しい！って思ったのもつかの間、それ以上にストーリーで盛り上がれなくて、どうやら自分には合わなかったらしい。。。いつの間にか落ちて、気付いたら最終バトルorz",
            " 『愛と誠』ストーカー岩清水くんが観終わったら、お前いい奴だな…ってなってたww 大賀誠の幼少期をやってた男前な加藤清史郎くん、何年後かにはクローズのリメイク版とかに出てそうな予感がw 一青窈はやっぱし歌上手い、ちょっと聞き入っちゃったデス",
            " 『愛と誠』主人公二人のキャラは予告編で分かってたけど脇がまたナイスw  「君のためなら死ねる」の斎藤工のストーカー岩清水くんキモさ全開w 伊原剛志が「狼少年ケン」のテーマで登場するシーン、安藤サクラの貞子化したガムコとかw濃過ぎて良いわ〜",
            " 『愛と誠』怖いモノ見たさ的な感じで観たけど超絶面白かったw デッカい画面で通常赤面しそうな事を心底やりきっている大人の皆さんに感動したw  香港、タイとかのアジア映画の色合いがナイス！大賀誠と母親の泣けるシーンもありで良かったwww",
            " 今日は渋谷で『愛と誠』。意外な事にめちゃくちゃ良かったんですけど。お笑いと見せかけておいて原作の純愛ワールドまで持ってゆく力技に感服。これがそのままお笑いとしてしか（その場合、ちと不発）伝わらない人も今となっては多いのでしょうけれど。",
            " 『愛と誠』かなり！！ツボでした(*☻-☻*)",
            " 『愛と誠』子供店長の凄味の効かせ方も意外によかったね。",
            " 『愛と誠』鑑賞終了。やはり怪作の方でしたね。しかし中々面白かったですよ。現代において『愛と誠』をやるとなるとこういうかたちに持ってㄑしかないかもね。",
            " 『愛と誠』3回見たけど、また見たくなる＾＾ 舞台挨拶で妻夫木くんも言ってたけど、本当クセになる映画だな＾＾ｖ とりあえずは、だまされたと思って見て欲しいです！！",
            " 『愛と誠』原作の存在すら未読。なんと素晴らしい総合芸術映画だろう。舞台、殺陣、ミュージカル、アニメが玉石混淆ぎみに散らばるおもちゃ箱。に見せかけて要所はかっちり締める福袋。郷愁ミュージカルとして優等生『アーティスト』を越えうる。",
            " 『愛と誠』工はん、マジstkッスねwwwキモカッコいいぜ☆てか、予想通りというか、予想以上にくだらなくて、大好きですw緩急のつけかたは、監督らしいね。やっぱ、監督好きだわw登場人物が濃すぎて、誠が一番まともに見えてくる不思議w",
            " 『愛と誠』笑いをこらえるのに必死でした(笑)  原作現役世代です。",
            " ",
            " 『愛と誠』楽しい映画でした。往年のプログラムピクチャーみたいで、ウキウキしながら見ていました。武井咲ちゃん、可愛かった～",
            " 『愛と誠』…ブッキーが歌えば斉藤工も歌う、市村正親が踊れば伊原剛志も踊る、大野いとが蹴られれば武井咲は縛られる～∑(ﾟДﾟ)(笑) あ～面白かった!!現実から逸脱した世界観の演出はやっぱりみごと!てか武井咲役にはまりすぎてカワイイ!!",
            " 『愛と誠』 スッゴく 面白かった 斎藤工君の 石清水が よかったよ～",
            " 『愛と誠』  最初は、えっ！って思うかもくれないけど、最後まで見たら、良かった～って思えると思うので、ホント騙されたと思って、是非見てみて欲しいです(*^o^*)",
            " 『愛と誠』 映画は娯楽。ただ単に、楽しんで見ることができた。 頭の中は、妻夫木君の歌声～『やめろといわれても!!』が、グルグルq(^-^q)  また、観に行こうかなぁ♪",
            " 『愛と誠』もしかして凄い映画！嫌いな人は絶対ダメだろうけど、こんな映画を作った監督三池はやっぱりすごい！！",
            " 『愛と誠』子供店長が近所のガキどもを殴る蹴るの暴行！そして最強の眼力でメンチ切り！かっこいいぜ！清史郎くん！来年のアカデミー助演男優賞はキミのものだ！",
            " 『愛と誠』不良娘ガム子や座王権太も良かったが、今回のベストアクターは誰がなんといっても 子供店長こと加藤清史郎で決まり！ごめん清史郎くん。おっちゃんは君のことナメてたよ。完璧な子供番長演技、シビレさせていただきました。",
            " 『愛と誠』この映画の武井咲のためなら死ねる！いや死ねはしないけど（笑）この映画の武井咲は良かったよ。本当。モモフェチな三池監督が武井咲のモモをイヤらしく撮っているのも良かった！（笑）",
            " 『愛と誠』前半は気持ちよくダンスと音楽、後半は喧嘩バトルと違ったところで魅せてくれるのがうれしい。でも後半はさすがにちょっとだれ気味になってしまうのが気になったかな。誠と母親との確執の決着も、消してハッピーエンドではない幕引きもよかった",
            " 【愛と誠】こんな奇妙な世界観の中で、大げさで感情剥き出しのキャラたちがとても愛おしく思えてくる不思議。思わず一緒に歌って踊りたくなるような楽しさがあった。愛はしんどくてウザくて痛くて、最高だ！！",
            " 『愛と誠』入りが悪そうだったので、期待していなかったが、娘が武井咲のファンで観てきた。 まさか、ミュージカル仕立てとは思っていなかったが、本当にいい意味で期待を裏切って、とても面白かった。笑いたい人 ぜひ観て下さい。 ",
            " 【愛と誠】何度か笑えない「うわ…」ってところもあったけど、終わってみればそんなこともあったな、程度のもの。現代的でいて哀愁を感じさせ、暴力的でいて優しい。こども店長がいじめっ子たちを半殺しにする、板に付いて無いバイオレンスシーンも必見！",
            " 【愛と誠】妻夫木君が「激しい恋」に乗せ歌い暴れるOPにやられた。殴る！蹴る！女だろうが構わずボッコボコのけちょんけちょん！剥き出しの暴力を傷だらけで受け止める武井咲の無謀さと純粋さと可愛さ！キモ優しい斎藤工に激ブスで可愛い安藤サクラ、最高",
            " 『愛と誠』登場から妻夫木君がとにかくかっこいい！突然歌って（フルコーラスはちょっと長い）踊って…かなり意味不明ですがとても面白かった。大きなスクリーンで空いていたので皆大声で笑うし、突っ込むし。それも楽しかった。ガム子、いつもながら凄いよ",
            " 【愛と誠】出てくる人が超絶めんどくさい女と超絶バカな男ばかり！愛のために生き、愛のために死ぬ。究極の愛を追求することはこんなにも愚かでバイオレンスな狂気に満ち満ちている！それでも愛を求めようとするバカでクズな奴ら、愛してるぜっっ！",
            " 『愛と誠』続き。だからこそどうしてもその歌演出が許せない。この映画ではミュージカル紛いの演出を「ダサい」前提で、「ギャグ、ボケ」としてしか使用しないからだ。だからこそパパイヤ鈴木が振付けをやっているんだろう…。",
            " 『愛と誠』★★★☆☆ こういうテイストは嫌いじゃないというか、好き…なんだけど、これが原作無しのオリジナルだったら評価出来る。歌もある意味、邦画版ムーラン・ルージュなやり方は個人的には大好き。",
            " 『愛と誠』』見た。とにかく歌や場面がインパクトありすぎて印象に残りすぎる。俳優を役にあてこむのもすごいうまいなあと思った。特にアホなお嬢様やってる武井咲が無茶苦茶可愛いんだよ。昭和歌謡の偉大さもビシビシくる。なんだかもっかい見たい 。",
            " 『愛と誠』を観た。面白い！安藤サクラが最高！特にあの○○○○は素晴らしいw斉藤工も地味にいい演技していて、最後あたりの武井咲との絡みは良かった。予告見て、面白そうと思ったら、観にいくべき！予告でダメなら、本編もダメでしょう！",
            " 『愛と誠』観た 結構面白かった  人によっては好き嫌い別れると思うけど 友達に「どうだった？」って聞かれれば「絶対観た方がいい」と答える  内容濃すぎて語りきれないけど“ガム子”が一番イイ味だしてた(^^) ",
            " 『愛と誠』市村正親が狂ってることは書いたけど，安藤サクラのガム子さんも素晴らしい。でも，この2人よりも目立っていたのは…… ",
            " 『愛と誠』カメオ出演の真樹日佐夫先生が凄すぎる。銀幕で永遠に生き続けるというのは，こういうことを言うんでしょう。",
            " 『愛と誠』初めて伊原剛志を良いなーと思いました。当たり役！",
            " 『愛と誠』三池映画といえば，男優はとにかく魅力的なのに，女優が可愛く見えないと思うんですが，武井咲のレベルになると，隠し切れないというか勝手に可愛く映るんだなーと思いました。",
            " 『愛と誠』前半まではいいのよー，問題は後半に入ってからよね(SK-IIの桃井かおり風)。あと5-6曲くらい詰め込んで，歌いながら格闘とかしてほしかったよ。  ",
            " 『愛と誠』いくら小林武史x一青窈のバカップルをネタにするとはいえ，ミュージカル映画に挿入歌を入れることはないよなー，と思いましたよ。あれやめて，さらに5-6曲詰め込んで欲しかった。",
            " 『愛と誠』観た。最近の武井咲あんま好きじゃなかったけど｢あの素晴らしい愛をもう一度｣歌ってる時はすげー可愛い。斎藤工と伊原剛志はええ役やなー。主役は斎藤工じゃないかな。両方三池組やしな今や。｢あの新入り、殺されるぜ！｣で一番クスっときた。",
            " 『愛と誠』大野いとはちょっと残念だったかなあ…本人が悪いわけじゃなくて役のイメージと合っていないんだと思う。今思いつく感じだと橋本愛とか忽那汐里あたりのほうが適役だったように思う。",
            " 『愛と誠』どのキャラも超純粋で「混ぜるな危険」をあえて混ぜるような激しい純愛話だな。花園実業はじめ、世界観の作り込みも特濃でした。高原の生い立ちシーンも面白かった。武井咲の絶対領域をちゃんと2度撮りするなど仕事も丁寧ですね。",
            " 『愛と誠』キャストはなんといっても武井咲なんだけど、いままでの彼女の出演作のなかでも、愛は一番可愛い気がする。いや本当に魅力的に撮られていた。あと斎藤工と安藤サクラの振り切りっぷりが素敵すぎ。安藤サクラについては歌が無駄に上手くてふいた。",
            " 『愛と誠』オープニングはまだしも、ラストシーンまであの演出で締める必要性が分からない。単純にクオリティーが低くて冷めてしまった。全体的に長ったらしく感じる割には描写できていない箇所が多い。あと一部で武井咲がいきなり細眉になるシーンがある。",
            " 『愛と誠』こういう映画好きだ！できれば褒めたいけど、惜しい。映画が始まってすぐの歌唱＆ダンスでテンションMAX状態になるも、そこからラストまで吸引力が続かない。ミュージカル映画じゃないし立ち位置が中途半端なんだよなあ。振付と演出の力不足。",
            " 『愛と誠』市村正親がやっぱり狂ってました。「伝説の監察医 オニグマ」も，次回作からこの際ミュージカルにしちゃえばいいのに。2時間ドラマでミュージカルって無かっただろうし。",
            " 『愛と誠』真樹先生……",
            " 『愛と誠』★3 三池流の濃い味付けがふんだんに盛り込まれ、単なるミュージカルという甘さの微塵もないとんでもなさにアッパーカットをもらいました。フルコーラスの歌場面には飽きるけど、これは力ずくで観客を巻き込むものなんだ！という気迫が凄い！",
            " fujiyama『愛と誠』はヤバイっしょ！滑ってる感じの前半も、慣れてくると次に何が起こるのかドッキドキ。笑ってたら終わった。",
            " 『愛と誠』アニメあり歌あり踊りありのお話が最後に泣かせるとは。。微妙にズレを感じさせる前半も、実は全て確信犯だったのかと思わせるような、パワー溢れる作品でした。こういうのダメな方も多いでしょうけど、私は好きです ＾＾ 安藤サクラさん素敵！",
            " 『愛と誠』既に試写会で２回観ています。「大炎上するかな～」と思いましたが、予想外に試写会仲間には好評です。「マンマ・ミーア！」がヒントになったと語る三池監督の本作品、期待しないで観た方が面白いかもしれません！",
            " 『愛と誠』武井咲の魅力全開！ この映画に出演した役者も根性あるなと・・・ブッキー以外は、ちと恥ずかしいよね。真面目にあそこまで演じられると観る側も面白い。ということで、かなり笑えて、楽しめる映画です。",
            " よみうりホールで『愛と誠』の試写会。俳優さん、みんな恥ずかしかっただろうな。見ている方も恥ずかしい。でも、おもしろいですよこの映画。武井咲さんかわいいし。「あの素晴らしい愛をもう一度」のフレーズをずっと口づさんでしまうわい。",
            " 『愛と誠』三池監督ごめんなさい！「愛と誠」のリメイクなんか観たくないなんて言って。これならリメイクというより立派な新作です。実に斬新な遊び心満載のたのしい作品でした。",
            " 『愛と誠』誠がまともに見えるくらい周りのキャラがぶっ飛んでいる。前半の半端ない飛ばしように比べて後半は正規のストーリー展開。昭和歌謡のオンパレードは歌詞が出てなくても口ずさめたわぁ～。誠の母、余は相変わらずくたびれた女がうまいぜ",
            " 『愛と誠』試写会にて。うざキャラ武井咲の可愛さ、その破壊力が半端無い。妻夫木が引き立て役に見える。数々の濃いキャラも楽しめるけど、これはヒロインの愛らしさと昭和歌謡の格好良さを堪能するだけで十分価値あり。中でも狼少年ケンが壼った。◯",
            " 『愛と誠』 もんのすごくベタで濃ゆい三池映画独特の色合いはとんこつスープに浸ったまま134分。ツッコンだかと思うと昭和歌謡で歌いて踊りマサラもかなわん激しさ。特に安藤サクラの「また会う日まで」貞子かと思う形相で歌声は天使のギャップすご！",
            " 『愛と誠』武井咲が役にピッタリで、あの踊りは使おうと思ったｗ。ミュージカル仕立てが嫌味じゃないのは、振り付けがパパイヤ鈴木だったからか。余さんがきっちりしめにはいって、中だるみをぶっ飛ばす感じ。しかし妻夫木ってどの方面目指してるんだろー。",
            " 『愛と誠』西城秀樹のやつどんなんだったか忘れたけど、三池監督独特のオリジナルだねえ。",
            " 『愛と誠（2012）』これダメだった、元ネタを知らないのもあるけど何故今リメイクする必要があるのかが？？？そして武井咲の出来が・・・ガムコさんはよかったけど。",
            " 『愛と誠（2012）』。三池監督特有の女性へのサド演出炸裂！ただ最初こそ笑いがあったものの、続けざま70年代歌謡のフルコーラス地獄にゲンナリ。武井咲が下手っぴゆえ、逆に一途な感じを体現。もし鑑賞するなら学ラン姿の真樹日佐夫先生を見逃すな！",
            " 『愛と誠（2012）』松竹版の１作目と２作目をＭＩＸした潔い選択が良い。原作者の梶原一騎が見たら激怒しそうな作品であるが、昔から「愛と誠」好きな私は素直に面白かった。",
            " RT @simakazu: 愛と誠で結構助演女優賞取ってますね!!!!!ガム子!!!!!!!! RT @bota9: @simakazu 「愛と誠」やはり島本さんの好物でしたか。僕はちょっと乗りそびれたので、うらやましい。安藤サクラは最高でした。",
            " RT @simakazu: 高原みきをもうちょっと（笑）ガム子は最高（笑） RT @datenshigunsou: @simakazu 私は突き抜け具合が中途半端だと思いました。早乙女愛に萌えられなかったというのもありますが。",
            " RT @simakazu: 世評ではダメだったんですか!?!?!?!? RT @masayanmk2: @simakazu 先生、世評とは裏腹に、私も「愛と誠」がかなり好きなんですが、これは島本先生のスピリットに通じるものがあるからなのかも！と今ようやく気がつきました！",
            " RT @simakazu: ガキ同志の喧嘩は所詮お子ちゃまの戯れであるという制作側の表現があの中途半端ミュージカルに表現されているようで、しかし決めるところは揺るぎなく決めている、ああ、きちんとしてるなあ、と思いましたね!!!!!!!!      ",
            " RT @simakazu: 愛と誠、とても深くて素晴らしい作品でした。先ほどスタッフに見せたら食いついていましたし、たくさんの人数で見た方が楽しいかもと思いました。映画館に行ったら良かった!!!!!何というか逆境ナインのような雰囲気の映画で（笑）ラストはきっちりと締めて、 ...",
            " RT @simakazu: あ、とりあえずオススメいただいた中から「愛と誠」観ました!!!!!!!! RT @TomoMachi: 来ました！ RT @masayanmk2: RT @simakazu: あと町山さんがツイートに現れた頃に愛と誠の感想を書きます!!!!!! ..."
        ]
    }
}
