{
    "title": "ハングリー・ラビット",
    "id": 278,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 833,
            "each_tweet_amount": {
                "good": 56,
                "even": 6,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハングリー・ラビット』▶️腹ペコのウサギが飛ぶ…と、何度聞かされた事か。",
            " 『ハングリー・ラビット』小市民が覚醒し単身で悪と闘わせたらハリウッド1のN.ケイジ。追われる側から追う側へシフトするシナリオは緊迫感があり、ニューオリンズの街も設定に合っていてよりリアルに感じる。G.ピアースは悪役でもカッコイイ。",
            " 話と舞台の矮小さが謎の組織の不気味さを強める一方、サスペンスとしての緊張感は平凡なのがとても残念。 個人的にストーリー設定がかなり好みの作品",
            " 『ハングリー・ラビット』ニコラスケイジのぎりぎりな感じのアクションが毎度なんともいえないんですが(良い意味)最後まで観れるけれどもちょっとストーリーあまい所があります。腹ぺこの兎はとぶ。最後の組織の大きさがわからないのがよいかも",
            " 『ハングリー・ラビット』ニコラスが高校教師に見えないのはいいとして、ニコラスケイジｖｓガイピアーズなんだからもっと魅せられるだろって思いはある。悪くはないんだけど組織の全貌が最後まで見えてこないし結局サイモンのボスも出てこなかった。",
            " 『ハングリー・ラビット』前に観た記憶があったけど三か月しか経ってなかったのか・・腹ペコの兎は飛ぶ",
            " 『ハングリー・ラビット』陥れられた主人公が危険な目に合いながらも徐々に冷静さを取り戻し、怪しげな組織と対決する。どうやって窮地を切り抜けるのか、次が早く知りたいと前のめりになるようなテンポの良いストーリーでハラハラ面白かった。奥様の活躍も良かった。やはり、のラストでニンマリ。  ",
            " 『ハングリー・ラビット』ラストまでもう少しって所で飽きて来た。ちょうどその後から展開。ダルダルで観てた。何もしない癖に文句だって言ってる方が悪で、だから正義が裁くんだ、みたいに言ってたの？あれって。。思わずごめんなさいって謝りました",
            " 『ハングリー・ラビット』★★★★☆妻を暴行された男に声をかけた正義の集団に犯人の始末を依頼したことで事件に巻き込まれていくサスペンス。謎の組織に翻弄されながら次第に真相が明らかになる展開がとても見応えがあり、最後までハラハラしました。",
            " 『ハングリー・ラビット』★",
            " 『ハングリー・ラビット』サスペンス。その組織どこからお金が出てるんだろう。面白かった。",
            " 『ハングリー・ラビット』謎の組織に追い詰められていくニコラス･ケイジ。最後まで目が離せないストーリー展開で感心していたら、あの『バンク･ジョブ』のロジャー･ドナルドソン監督の作品と知り大いに納得。ニコラスの「困ったちゃん顔」も大炸裂。",
            " 『ハングリー・ラビット』内容は重いけど、サクっと軽い感じで見れる映画で良かった。 ",
            " 『ハングリー・ラビット』プロットが秀逸で小粒ながら程よい緊張感がいい感じ。ニコラス・ケイジ×追いつ追われつの展開の安定感で最後まで楽しめる作品。",
            " 『ハングリー・ラビット』ニコラスケイジ×追走劇×謎の組織 面白くないわけがない。ハラハラドキドキでした！",
            " 『ハングリー・ラビット』謎めいた符号に引っ張られがちだけど逃走・追跡劇を単純に楽しめば十分満足できる作品。終盤が物足らないが、ニコラス・ケイジってこういう作品多いね。",
            " 『ハングリー・ラビット』結構面白かった！観てて次の展開がどうなるか気になるしハラハラ感もあって良かった！《空腹の兎は跳ぶ》",
            " 『ハングリー・ラビット』3 復讐を依頼すると自分も殺し屋に??組織のなぞへの探求心をくすぐってきて楽しめた！オチが少し微妙かな。無駄にガムとかを買いたくなる作品でお菓子業界の陰謀??",
            " 『ハングリー・ラビット』DVD鑑賞。妻を暴行され闇の組織に復讐を依頼するが、こんどは組織の一員として悪に加担する事に･･･。ニコラス身内の為に必死になる役が多いね。謎めいた闇の組織にワクワクで面白かった。",
            " 『ハングリー・ラビット』みた。ニコラス・ケイジの中では久しぶりの良作。ニコラス・ケイジの悲しげの表情がすごいマッチしてた。展開はありきたりやったけど、感情移入もしやすく、ハラハラしながら楽しんで見れる作品。",
            " 『ハングリー・ラビット』を鑑賞。ニコラス・ケイジ続きで。この人当たり外れが激しい人やなあ。けど、これは当たりかも？こーゆーのって、誰しも思うし、俺もこんな話持ち掛けられたら乗るやろな。ラスト、この人たぶん言うやろなーと思ったf^_^;)",
            " 『ハングリー・ラビット』周囲にいる人間が敵のように見える、信用できる人間はいるのか？エネミーオブアメリカなどを彷彿とさせる映画。ニコラス・ケイジの表情、行動、発言すべてが魅力的な作品。  ",
            " 『ハングリー・ラビット』映画鑑賞。妻がレイプされた。ショックを受けている主人公は「警察の手を借りずにレイプ犯や殺人犯に死の制裁を加える組織」に入ることになる。レイプ犯は殺害されるが、主人公はその後思いもよらない事態に巻き込まれる。面白い！",
            " 『ハングリー・ラビット』/スリリングな展開の連続で、話のテンポも良かった。派手な映画じゃなかったけど、よくまとめられてた。ここ最近迷走しているニコラス・ケイジだけど、これは久々のアタリと言っていいでしょ。",
            " 『ハングリー・ラビット』終盤がイマイチ…でも謎の組織が気になって、いつ明かされるのか楽しみにしながら見られたから設定はとても良かったと思う。終盤がなぁ、後は謎にしたまま終わるならもっと気持ち悪い感じにして欲しかった。",
            " 『ハングリー・ラビット』あの組織は面白いけど最後まで謎のままで消化不良気味(・д・)とは言えﾄﾞｷﾄﾞｷ感あって面白かった(・∀・)ﾆｺﾗｽｹｲｼﾞが頼りなさげで一般人ぽくて良かった それで大丈夫なのかって何度もおもた(ﾟдﾟ)",
            " 『ハングリー・ラビット』妻の復讐のために組織に犯人の殺害を依頼するが、それは一般住民を使った交換殺人だった。楽しめたけど、全くお金を要求されないのが不自然過ぎると思ったのは私だけ？！奥様が物わかり良くて活躍しちゃうのがアメリカぽい。",
            " 続いて6/23新宿バルト9で「ハングリーラビット」鑑賞。ニコラス刑事が次々に犯罪に手を染めていくのが面白い。ブレイクアウトは×だけど、グイグイ引き込まれるサスペンスでこれは好き、お勧めです。81点 ",
            " 『ハングリー・ラビット』まぁ安定した内容でした。高校の国語教師がこんなことできるか～ですが、ニコラス・ケイジがやると普通に思えるw。一番の驚きはガイ・ピアース。ボーズ頭が似合わんと思いました。",
            " ケイジ祭りその２『ハングリー・ラビット』中盤まではかなり面白いが、真相が明らかになるにつれて、意外と単純な話だな、となってしまうのが難か。あと組織の人間があちこちにい過ぎるのはどうか。まさかあいつが！ という驚きが繰り返されるのは拙い。",
            " 『ハングリー・ラビット』物語の展開が先読み出来ちゃったのはマイナスポイントかな。オチもあぁ、そうなるよね。って感じ。面白い映画ですが、僕は映画館で1000円出して観るには金額と釣り合ってないかなという評価です。",
            " 『ハングリー・ラビット』安定した面白さと言う意味では流石ニコラスケイジといえるかも。ただ、飛び抜けた突拍子もない想定外ともいえるような面白さはもう提供してくれないかな。張った伏線を回収するタイミングが見え見えすぎて 続く",
            " 『ハングリー・ラビット』うーん、既視感漂う巻き込まれ系サスペンス、コンパクトにまとまってるけどどうも広がらないというか盛り上がりに欠ける。ニコケイの仕事は堅実だけど。ニューオリンズってそんなんなの...原題：SEEKING JUSTICE",
            " 今日は、新宿バルト9で『ハングリー・ラビット』を鑑賞。ニコラス・ケイジっていうだけで、微妙な映画かと思っていたけど、まあまあおもろい作品でした。複雑な話ではなくて、雰囲気でもってかれたかな。期待していなかった分よかったのかな。",
            " 『ハングリー・ラビット』全部お見通しってところが怖い。結局、どこまでが組織の息のかかった人間なんだろう。知らぬは自分ばかりなりだったりして。",
            " 『ハングリー・ラビット』息詰まるサスペンスだったな。あのオチは怖かった。",
            " 『ハングリー・ラビット -SEEKING JUSTICE-』を観てきました ネタバレ少なめ ",
            " 『ハングリー・ラビット』見せ方上手い",
            " 『ハングリー・ラビット』空腹の兎は？と合言葉飛び交うサスペンスアクション！面白かった！至る所に組織が配置されてると疑心暗鬼になりそうなのにコピーせずディスク渡すニコラスまじドジっこ。プロテクト掛かってたのかな？ガイ・スピアース格好良いハゲ",
            " 『ハングリー・ラビット』組織側のわかりやすすぎる尾行にはちょっぴり苦笑。でもプレッシャーを与えるという意味では効果的。あのねちっこさは中々癖になる",
            " 『ハングリー・ラビット』伏線は綺麗に回収するし、オチもありがちだけど不満はない。ほとんど予想通りに事が進んでいるのに、決してつまらなく見えないのはニコラス・ケイジの演技力（顔芸）と小奇麗にまとまった脚本のおかげか",
            " 『ハングリー・ラビット』（あくまで前半は）平凡な高校教師のニコラス・ケイジが、ある日妻が暴行されたことをキッカケに集団デアデビルみたいな組織の存在を知ってしまうというお話。可もなく不可もなく、手堅い作りのフツーな映画",
            " 『ハングリー・ラビット』観た アクションとか良かったけど普通の高校の先生にしては強すぎじゃね？ でも意外に奥さんが一番強い!?  そして主役の「ニコラス・ケイジ」より「ガイ・ピアース」の方がカッコよかった(^^;) ",
            " 「ハングリー・ラビット」秘密の組織に関わってしまう“巻き込まれ型”のサスペンス・アクション。可も無く不可も無く、そこそこの手応えで手堅く見せる作品です。誰もが持つ願望から端を発しているだけにとても恐ろしい話だけれど、それほど後には残らず。",
            " 『ハングリー・ラビット』、妻を暴行した犯人への復讐請負いの引き換えに代理殺人を要求された主人公を描くサスペンス。ニコラス・ケイジ主演作では久々にアタリっぽい（キック・アスは主演じゃないからw）。結局いちばん強かったのは妻？ ",
            " 『ハングリー・ラビット』無法地帯と化した街に必要とされる‘正義’の奥に巣食うダークサイド。普通の男役がやけに珍味なMr.N･ケイジとマスクをしない‘バットマン’演じるMr.G･ピアース。巧みなピースがはまっていくパズル。真の正義は何処に…",
            " 『ハングリー・ラビット』ニコラス・ケイジ主演じゃなけば絶対観てないと思う。スタジアムに敵を呼ぶ所なんかミッシングIDかと思った。生徒が物語に絡んで来るかと思って観てたけど何も無かったw",
            " 「ハングリー・ラビット」陰謀のアウトラインを巧みに想像させ、最後までハラハラドキドキで引っ張りきったストーリー。心をざわつかておいて放り出しちゃう感も好き(笑）見る者を心地よく弄んでくれるなかなかの佳作。いつもながらニコケイいい！★★★☆",
            " 『ハングリー・ラビット』豊洲で鑑賞。かなりの良作。最後まで目が離せない展開に、いろんな伏線の種まきがしてあって感心した。こういう作品の公開規模が小さいのは残念だね。こういうのを映画ファンには観てもらいたい。",
            " 『ハングリー・ラビット』、つっこみどころもあるものの、物語はおもしろい。ベタと言えばベタなラストも私好み。演出にもっとメリハリがあればさらに良かったはず。ニコラス・ケイジの体の動きにキレがなかったけれど、高校教師という設定では仕方ない？",
            " 『ハングリー・ラビット』ここはニューオリンズだからね！という台詞に象徴される、アメリカらしいあっけらかんとした展開の陰謀。カーアクションもあり、手に汗握る感じは味わえる。最初のチョコのシーンがどきどきした。怖くて自販機でチョコ買えない＞＜",
            " 『ハングリー・ラビット』同じニューオーリンズ、同じニコラス主演ということで、バッド・ルーテナント2ぽい。",
            " 『ハングリー・ラビット』それなりにハラハラするサスペンス・アクション物ですが、ストーリー運び的に106分は長い印象でした。そして、いつものニコラス・ケイジです。脇の二人の方が良かったかも…。★3.0",
            " 『ハングリー・ラビット』正義の名の下で暴走する私刑集団。その闇に巻き込まれてしまった、我等がニコラス・ケイジ演じる高校教師ウィル。奥さん以外信用出来ない状況下、彼は元の生活を取り戻すことが出来るのか、最後迄ドキドキの展開に手に汗握ります！",
            " 『ハングリー・ラビット』国語教師のニコラス。人間最大のピンチに直面すると悪い誘いに乗りますね。そっから決死のサバイバルゲーム。それにしてもあれだけお酒を飲んだ後の大立ち回りは体に悪いよニコラス。兎怖い！＠がんばれニコラス",
            " 『ハングリー・ラビット』慌てるケイジ、怒るケイジ。いつものケイジだけど監督はロジャー・ドナルドソンだから最後まで引っ張る。規模の小ささやラストの急ぎ足も相まって愛すべき佳作に仕上がっていました。午後ロー向き。オススメ！ ",
            " 『ハングリー・ラビット』面白かった～。妻を演じているジャニュアリー・ジョーンズ、ここ最近大活躍の女優さん。ミステリアスな美女役ときたら今のハリウッドで首位を争うんじゃないかな。ニコラスケイジも苦悩する演技がよいね。作品もよく出来てました。",
            " 「ハングリー・ラビット」一ツ橋ホールの試写会にて。私刑組織の陰謀に巻き込まれる国語の教師を演じるニコラス・ケイジも良かったけど、自分的には妻役のジャニュアリー・ジョーンズが最高。彼女のファンは必見ね。 ",
            " 【ハングリー・ラビット】(試写会鑑賞) “空腹のウサギは跳ぶ”…この言葉を聞く度にゾッとさせられた。特にラストのラストが。この隠喩とアクションで緊張感が最後まで続く。明快作品。いや〜またもN.ケイジが闇の世界へ一匹狼で挑んでくよ。 ",
            " 『ハングリー・ラビット』ニコラス・ケイジデビュー30年記念作品。物凄ーく凝った作品ではないけど結構楽しめた。意外な程、普通の教師が強くなる様はやられキャラだけど頼もしい。主演よりガイピーアズがかなりセクシー。",
            " 『ハングリー・ラビット』ここしばらくのニコラス・ケイジ主演ではかなり良い。意外に奥深い設定やレイプをきちんと描かないところも好感持てたし。ニューオリンズと相性いいのかな。",
            " 『ハングリー・ラビット』謎の組織と駆け引きを繰り返す国語教師。カーチェイスで警察を撒く国語教師。敵の親玉をなぐり殺しかける国語教師。リアリティのかけらもないがニコラス・ケイジだから許せてしまう。",
            " 『ハングリー・ラビット』★3.5 歪んだ正義という棘の森に追い込まれた兎は、自身の潔白を取り戻すために謎の組織と戦う。ガイ・ピアースの怪演も主演のニコラスを喰うほど。アクションの見せ場もあり、飽きさせない展開も楽しめた。",
            " 『ハングリー・ラビット』を試写会で観てきた。サスペンスなんだけど、なんか物足りなかったな。でも、スピード感はあって飽きさせるような事はなし。無難な映画だな。 ",
            " 『ハングリー・ラビット』思ったほど驚くような展開はないけども、手堅い映画。ただし、イチイチ割らなくても良い展開も分けて見せるなどマドロッコシさがあった。もっと尺が短くなってもスマートな映画にしていれば、満足感も高かったかもしれない",
            " 『ハングリー・ラビット』 ガイ・ピアースって昔は２枚目俳優だったような～。最近かなぐり捨ててますね(^_^;)  ",
            " 「ハングリー・ラビット」を観た。まことにニコラス・ケイジ主演作らしい作品。このB級作品御用達の役者は、その出演作品で逃げるか追うかしかしていないのではないか。本作でも逃走と追跡を当然のようにこなしている。「ニコラス・ケイジ主演」というだけで内容がわかるのは、もはやギャグだよ。",
            " ハングリー・ラビットを観た。そこそこ面白いけどちょっと物足りない…特に後半が。前半の感じが良さげだっただけに残念。意外に謎が無いというか、全く暴かれていないというか・・・",
            " 映画「ハングリー・ラビット」を観た。ニコラス・ケイジが最高！まさに同年代のヒーロー。奥さんの復讐に燃えて、犯罪組織に迂闊に手を染めるストーリーにも共感。展開が早く、迫力抜群！今、1番クールなのはこの映画か？",
            " 時間合うのこれしかなかったから、『ハングリー・ラビット』観たよ。私の好物の自警ものかと思ったら、なんか悪い意味でベタなサスペンスアクションだったよ。「空腹のうさぎは翔ぶ」をはじめに厨ニ臭いセリフ以外はあんまり魅力感じなかったよ。あと伏線がわざとらし過ぎて逆に清々しさすら感じたよ。",
            " ハングリーラビット試写会だん。暗い画面。追い詰められ切り抜けようともがくニコラスケイジ。なぜ！とか一抹ありつつも、いつの間にかドキドキの渦中にいた。ら、これ面白い。観る側がニコラス気分にはなる。そしてうーん。ニューオーリンズ。序盤カーニバルシーンがあります",
            " これより一ツ橋ホール。\"ハングリー・ラビット\"",
            " ハングリーラビットおもしろかった",
            " 「ハングリー・ラビット」鑑賞。流石Ｒ・ドナルドソン監督作といった感じの骨太サスペンスアクションに仕上がっている。無難な出来故にニコラス映画特有の突っ込み所は少ない。私はニコラス映画には彼のびっくり顔やイかれた顔や言動にこそ魅力を感じているので、その点に関しては物足りなかったな。",
            " ハングリーラビットみたよーん！ハラハラドギマギグギグギで途中吐きそうになったけど、超おもしろかたー＼(^o^)／良い気分転換＼(^o^)／ニコラスケイジってめっちゃ犬顔！",
            " ハングリーラビット観て来た。かなり楽しかった。相変わらず頼りないとこがまた良い。ベネ",
            " 『ハングリー・ラビット』普通の、むしろ真っ当な人間が弱気に付け込まれて、その正義感を逆手に取られて悪事の道に染まっていくというプロットは面白い。が、まぁニコラスケイジなので、難しいことは考えずニコラスケイジを愉しみましょうｗとはいえ、前半の緊張感などはなかなかのもの。",
            " そうそう。ハングリーラビット面白かったなぁ",
            " ハングリーラビット。まあまあおもろかったピョン。",
            " 「ハングリーラビット」後半のチープさが無ければ相当面白かった怖く無い系サスペンス。謎の組織に交換殺人を依頼される前半は、もう完全に感情移入しちゃいます。謎に迫る後半があまりにもご都合主義で残念。ニューオーリンズの街でロケしたのか何気ないのに印象的な風景ばかり出てくるのも魅力。"
        ]
    }
}