{
    "title": "ジョニー・イングリッシュ 気休めの報酬",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 5413,
            "each_tweet_amount": {
                "good": 47,
                "even": 3,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョニー・イングリッシュ 気休めの報酬』コメディとしては、すべり過ぎな印象。前作にあった、笑いを、笑いで補う演出を期待してたのに、ものたりない。ウケたのは、組織が東芝傘下になってるところと、刺客のババア絡みくらい  ",
            " 『ジョニー・イングリッシュ 気休めの報酬』車イスのスヤスヤモードには笑った。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ローワン・アトキンソン久々に見たけど、やっぱ面白いし上手い。なんだけど今作ではいまいちギャグが冴えてないんだよ。もっともっと畳み掛けるように笑いを取るのが専売特許の筈なのに。",
            " 『ジョニー・イングリッシュ 気休めの報酬』 何だかんだで意外に面白いんだよなーコレ",
            " ローワン・アトキンソンらしい、ちょっとブラックも含んだ笑いのセンスが受け入れられるかで評価の分かれる映画。ギャグ中心ながらも、きちんとスパイ映画として成り立たせており秀逸。『ジョニー・イングリッシュ 気休めの報酬』",
            " 安定におもしろかった。笑いたいときに。",
            " 『ジョニー・イングリッシュ 気休めの報酬』何度もおばちゃん殺し屋と偉い人を間違えてこてんぱんにするあたりが好きだった。随所で「なんでそんなとこミスしちゃう？」と突っ込みたくなる感じ(笑)",
            " 『ジョニー・イングリッシュ 気休めの報酬』随所で笑わせてくれてアクションシーンもマイペース。意外にストーリーもしっかりしてて他は真面目なのにイングリッシュだけおかしいから尚笑った。けっこうおすすめ♪",
            " 『ジョニー・イングリッシュ 気休めの報酬』R・パイクを入れたところいい！さすがアトキンソン、あらゆるシーンで声出して笑っちゃいました。エンドロールの映像はお見逃しのないように♪ちゃんとした喜劇で「モグラ」のスパイ映画をお楽しみ下さい。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ローワン・アトキンソン、やっぱり時々だと顔見てるだけで面白い。映画自体はもう少し物語を語らない方向でギャグに特化して欲しい気もしたが、スパイ映画としても成立させようという姿勢には愛を感じた。",
            " 『ジョニー・イングリッシュ 気休めの報酬』観了。本家製作陣も関わる『007』のパロディ8年振り第二作。実態は\"喋るビーン\"wなんで「引退」は子供役を演りたくないだけカモ… 伏線が効いててフツーに面白い！ローワン作品には点が甘くなり〼(汗)",
            " ジョニー・イングリッシュ 気休めの報酬★★★～ミスター・ビーン、元ネタを越える～ ",
            " 『ジョニー・イングリッシュ 気休めの報酬』真面目（に見える）スパイが徹底的にバカをやらかすこの作品。めちゃくちゃ笑いました。まさにローワン・アトキンソンのストイックさがなせる業。彼は間違いない！大好きだと確信した作品。料理シーンも好きです",
            " 『ジョニー・イングリッシュ 気休めの報酬』二作目の本作は、遣り手のエージェントとして振る舞うシーンも挟まれており、笑いの緩急もうまくついてたなぁ。アトキンソンは存在自体がずるいと思えるぐらいツボみたいです。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ローワンの演技が変わらず素晴らしい。前作はビーンのネタがかなり入ってた気がするけど、今作はそれは無かったかな。ただ笑いはちょっと少なめかも。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ドクタービーンより好き！こういう普通のジャンルをおもしろくしちゃうのは最高。やはり俳優の力は大きい。",
            " 『ジョニー・イングリッシュ 気休めの報酬』おばあちゃんがかわいそう。格闘は思っていたより強いんだね(笑)",
            " 『ジョニー・イングリッシュ 気休めの報酬』ＤＶＤ鑑賞。転げるほど笑った♪この人、ジェームズ・ボンドとスパイ対決しても勝ってしまいそうだから恐いわｗ",
            " 『ジョニー・イングリッシュ 気休めの報酬』Blu-ray鑑賞。前作は未見。主人公演じるローワン・アトキンソンのおバカな演技は思っていたよりもはち切れてなくて声を出す程笑えず。絶賛とまではいかないが安心して観れる王道スパイコメディ。",
            " 『ジョニー・イングリッシュ 気休めの報酬』コメディー映画。Mr.ビーンのおじさんが良い。Mr.ビーンの内容全然覚えてないけど、面白かったきがする。この映画も同じ。007のパロディーならマティーニも欲しかった。下らなく面白い。",
            " 『ジョニー・イングリッシュ 気休めの報酬』何度もおばちゃん殺し屋と偉い人を間違えてこてんぱんにするあたりが好きだった。随所で「なんでそんなとこミスしちゃう？」と突っ込みたくなる感じ(笑)",
            " 『ジョニー・イングリッシュ 気休めの報酬』随所で笑わせてくれてアクションシーンもマイペース。意外にストーリーもしっかりしてて他は真面目なのにイングリッシュだけおかしいから尚笑った。けっこうおすすめ♪",
            " 『ジョニー・イングリッシュ 気休めの報酬』劇場で観てかなり笑えた。観てる人皆が気にせず笑える、あの一体感がいい。話も単純な様で計算され、すべてに意味があり繋がっている。前作をはるかに越える面白さ。エンドロール後も必見。ローワン、さすが！",
            " 『ジョニー・イングリッシュ 気休めの報酬』何度か爆笑。ローワンの人を笑わせる技術は秀逸。ただ、シュールで高尚な笑だという評価をされているけど、そんなこたないと思う。すごくおバカな笑だったと思うんだけど。キッズに観てもらいたい。",
            " 『ジョニー・イングリッシュ 気休めの報酬』劇場で大笑い（静かに）したのは久しぶりｗｗ 皆に薦めたい。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ブログを更新しました。 ",
            " 『ジョニー・イングリッシュ 気休めの報酬』☆3.5",
            " 『ジョニー・イングリッシュ 気休めの報酬』☆3.5 ロワート・アトキンソン充",
            " 『ジョニー・イングリッシュ 気休めの報酬』劇場で。外国人客に「Mr.ビーンのスタッフとキャストです」と伝えていたが、本当にそんな感じ。ビーンと同じ勢いで真面目にスパイをしているから面白い。上質なメリケンジョークばかり。判らないと酷かも？",
            " 『ジョニー・イングリッシュ 気休めの報酬』バカバカしい、が地味に面白かったりする。イスの上下の繰り返しがじんわりきて、ツボにはまった！",
            " 『ジョニー・イングリッシュ 気休めの報酬』いやー楽しー！ 2回見たけど、お客さんの笑い声の量、違ってておもしろいね。隣の中学生にはいまいちだったみたい。。。",
            " 『ジョニー・イングリッシュ 気休めの報酬』＼(^o^)／オワタ！  ロザムンド・パイクあい変わらずキレイやなあ♡  あと包丁切れすぎ。",
            " 『ジョニー・イングリッシュ 気休めの報酬』とにかく観てとしか言いようがないw 小ネタが満載。ぜひ、映画館でお腹抱えて笑って欲しい。",
            " ＜ジョニー・イングリッシュ 気休めの報酬＞007の邦題をもじった副題が素敵（ちなみに原題は単に～REBORN）。前作のダメダメな部分しか記憶になかったので、今回は頼もしく見えてびっくり（←ほんの一瞬ですがｗ）。あと、掃除のおばさん大活躍ｖ",
            " 『ジョニー・イングリッシュ 気休めの報酬』全力で真剣に馬鹿な事をするのって楽しいよねって感じの映画(´□｀)綿密に計算されたｼﾅﾘｵで決してﾎﾞｹてるのではなく真剣に空回ってる姿が面白いです(ﾟ－ﾟ* )",
            " 『ジョニー・イングリッシュ 気休めの報酬』見なければよかった。お金と時間の無駄でした。",
            " 『ジョニー・イングリッシュ 気休めの報酬』★★★☆☆ ビーンと違って主人公が日常生活をしちゃいけないレベルの人間という訳ではないので何とか観れた(笑) 個人的にはジャック&ジルの方が笑えたかな・・・。",
            " 『ジョニー・イングリッシュ 気休めの報酬』を豊洲で鑑賞。終始笑いっぱなし。椅子の昇降(!)、車椅子のシーンなどは素晴らしい。遅い時間でも観客も多かったなぁ。",
            " 『ジョニー・イングリッシュ 気休めの報酬』もっと笑わせてくれると思ったのにぃ～。クスリと笑える程度で、劇場内も冷え切っていたぜ。スパイグッズを楽しむには申し分ないけどね。エンドロールの曲がやたら良かったな～。誰が歌ってんだろ。。。",
            " 映画】ジョニー・イングリッシュ 気休めの報酬みた。○。爆笑はしないがクスクス笑えるコメディ。アトキンソンだからか知れないが、動作や表情だけで笑わせているネタの方ががツボだった。しかし、これだけ東芝をフィーチャーした映画も珍しいのでは。",
            " 『ジョニー・イングリッシュ 気休めの報酬』休憩ついでに先日の感想。最初から最後まで笑いどころ満載。でも本当に面白いのは笑わせようとするどたばたとしたこれみよがしな動きじゃなくて、椅子の調整レバーが壊れてただ静かに上がったり下がったりの様。",
            " 『ジョニー・イングリッシュ 気休めの報酬』ジョニーのおっさんやりたい放題（爆）けど冷静に見たら、あの一人芝居スゴいよ！エンドロールも電池なくなるまで、ローワン劇場楽しんでくださいねー(^-^)/  ",
            " 『ジョニー・イングリッシュ 気休めの報酬』、前作は乗れなかったが、今作は問題なく楽しめた。綺麗にまとまっているし、伏線回収もしっかり。笑いのツボを心得ている感じで随所に笑いどころあり。特にダンスシーンは場内爆笑だった。前作未見でもOK。",
            " 『ジョニー・イングリッシュ 気休めの報酬』1があると知らずに鑑賞w全編笑いどころ満載で超面白い!初笑いに最適な映画!!ぷぷぷーっなシーンがいっぱいで、お下品さもあるけどそこがまた・・・。鍛練シーンが最高です(^m^) ",
            " フリーパスボート最終日の今日『ジョニー・イングリッシュ 気休めの報酬』を観た。ローワン・アトキンソンは白髪が増えて流石に老けた印象。スパイという設定上Mr.ビーンほどの弾けた演技はない。前作は観たけど記憶が曖昧だからレンタルして観返すか。",
            " 『ジョニー・イングリッシュ 気休めの報酬』大爆笑こそなかったものの、安定したデキでした。細かい部分はコメディだから気にしなかった。スパイグッズやメカアクションのバリエーションはちょっと物足りなかった。 ",
            " 『ジョニー・イングリッシュ 気休めの報酬』 エンドロール見逃したOrz",
            " 『ジョニー・イングリッシュ 気休めの報酬』ミスター・ビーンのアーロン・ワトキンス主演。００７のパロディだがスパイ映画としても脚本がしっかりしている。腹が痛くなるほど笑う腹筋崩壊映画。エンドロールにおまけがあるのですぐに席を立たないように。",
            " 『ジョニー・イングリッシュ 気休めの報酬』面白いけど、大笑いと言うよりクスクスと笑う小さな笑いの連続って感じ。ビーン以外観たことないからセリフ喋るのが新鮮",
            " 『ジョニー・イングリッシュ 気休めの報酬』話は普通。いかに笑わせてくれるか期待したが期待を下回るボケの連続。思うにミスタービーンの笑いって日本人向けじゃない。昔からそう思ってたが人気がある不思議☆2（10段階）",
            " 『ジョニー・イングリッシュ 気休めの報酬』、「すべて不可能にする男」という触れ込みだったので最悪なスパイかと思いきやそうでもないのがちょっと拍子抜け。細かい笑いどころやオマージュ満載なので、お見逃しなきよう。エンドロールの後半にも映像あり",
            " 『ジョニー・イングリッシュ 気休めの報酬』ジョニー・イングリッシュが行動すると天災が起こる。動かないと面白くないので、一生懸命動いて楽しませてくれました。 中々お金かけてて大丈夫か・・・と心配する位、面白いです(笑）",
            " 『ジョニー・イングリッシュ 気休めの報酬』しょっぱなからチベットでの爆笑チン修行でつかみは十分。コミカルな表情や体の動きはまさに職人芸。後半になるにつれキレが増していくギャグとアクションに感服でございます。エンドロールのおまけがおちゃめ。",
            " 『ジョニー・イングリッシュ 気休めの報酬』 観ました！意外にも本格アクション有りのスパイパロディで笑えて面白かったです。  ００７のパロディも下品じゃなくて、キャストもなかなか。ローワン・アトキンソンは最近の方が好きだな。 ",
            " 昨日難しいのみたから今日はジョニー・イングリッシュ 気休めの報酬を",
            " ジョニー・イングリッシュ 気休めの報酬  ",
            " 【ジョニー・イングリッシュ 気休めの報酬】香港の景色満載で、それだけで見てよかったw  あ、相当笑いましたよ。ゲラゲラ大声で。 あれ、香港で見てたら、もっと周りのノリもよかったんやろねー。大阪もたいがいノリええけど、香港には負ける。",
            " 【ジョニー・イングリッシュ気休めの報酬】R.アトキンソンのお笑い筋力は本当に凄い!!どうやったらあんなに顔面を動かせるのか…。前半の追っかけこシーンがお気に入り。派手な逃げ方をする犯人とエレベーターやら梯子やら汗一つかかないイングリッシュ!!最後の女王様オチは流石英国だね!!",
            " ジョニー・イングリッシュ 気休めの報酬：４ パロディ元の007ばりに世界中を股にかける予算のかけよう。ギャグを取り除いても、普通にスパイ物として見れるんじゃないかな。最初のうちはイマイチ笑いのツボがずれていた感はあったが、終盤はがっちりハマっていて充分笑えた。あと、東芝すごいな。",
            " たらいまー。今日はジョニーイングリッシュとマイウエイ。5時間シネコンにいて駐車場を出たらやっぱり銀世界だった～。"
        ]
    }
}