{
    "title": "図書館戦争 革命のつばさ",
    "id": 279,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 18011,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 7
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『図書館戦争 革命のつばさ』  逃走劇の落ちを完全に忘れていたので最後のあの解決の仕方は目から鱗やった。それにしても検閲機関と図書隊の抗争は内戦と言っても過言じゃない気がする。  殺傷は控えめのルールでも1発でも当たると死ぬぞ。",
            " 『図書館戦争 革命のつばさ』戦闘シーンが派手でしたね。原作１巻しか読んでないからいつか読みきりたい。",
            " 『図書館戦争 革命のつばさ』あいかわらず作画が非常に丁寧でキレイ。出来過ぎているストーリー展開が多少気にはなるが、やはり主人公と教官の恋模様はニヤニヤが止まらない。テレビシリーズや原作を知っているなら確実に満足できる作品。",
            " 『図書館戦争 革命のつばさ』ノイタミナ枠でみていたので鑑賞してみました。  100分楽しめました。",
            " 『図書館戦争 革命のつばさ』後半のなんか外人が助けに来るところで少し拍子抜け。劇場でみたときはそんなことなかったのにどうしてなのか。",
            " 『図書館戦争 革命のつばさ』テレビアニメの方を見ていたのでその後が見れてよかったです。所々キュンキュンできたし、ますます原作を読みたくなりました。岡田君の実写版も気になる！",
            " 『図書館戦争 革命のつばさ』実写版を観てからＷＯＷＯＷで試聴。実写版にも似たくだりがあったので原作未読でも楽しめた、笠原と玄田隊長以外はキャラも似てたし。今度はＴＶ版を見なくては",
            " 『図書館戦争 革命のつばさ』観終わり。原作、テレビシリーズ共に未見ですが元の設定が分かりやすいので十分楽しめました。原作由来であろうアクションありラブあり社会提起ありのてんこ盛り要素をしっかり詰め込んだ娯楽作。デート映画としても○",
            " 『図書館戦争 革命のつばさ』Production I.Gなんだからもっと熱いバトルシーンを見たかった（ドアノブのグラフィックは凄く綺麗だったが）テレビシリーズの流れを受けた完結編なので実写映画の予習のつもりで見ると大変なことになる。",
            " 『図書館戦争 革命のつばさ』ＴＶ版を制覇して「熱血バカ」と「怒れるチビ」の恋の行方が気になっちゃいました！(^^;) その他のキャラ達の着地点も見れたし良かったデス！それと、潘めぐみさん！お母さんの声にソックリ！！俺的にツボでした。",
            " 『図書館戦争 革命のつばさ』原作読んでないんで、世界観が全く伝わらず、最後まで入り込めなかった。前半もだらだらで、緊張感があるのは最後の20分程度…正直途中で飽きた。☆2.5",
            " 『図書館戦争 革命のつばさ』堂上教官がヒロインでした！！！！！",
            " 『図書館戦争 革命のつばさ』これはよかった。個人的にすごくいい作品だった。でも原作を知らない人はちょっと分かりにくいかもしれないな...(; ﾟдﾟ)  10代～20代の人におすすめ",
            " 『図書館戦争 革命のつばさ』「うおおおお」じゃねえとか、フラグが立ちまくりだとか、ほめられているのに怒った顔はいやだなぁとかいろいろ思って良い作品",
            " 『図書館戦争 革命のつばさ』観てきた♪面白かった～☆なんか、恋したくなった。",
            " 『図書館戦争 革命のつばさ』＼(^o^)／オワタ‼  けっこう面白かった。I.Gっぽい「ヘンさ」はあるけど。I.G作品は徹底的にシリアスな方がいい気がする。",
            " 『図書館戦争 革命のつばさ』原作ファンとしてはやはり観なくては、という事でやっと観て来ました。原作の世界観そのまま再現してくれた感じで、すごく良かったです。今までのエピソードにもぐっときました。",
            " 『図書館戦争 革命のつばさ』終始ニヤニヤしっつぱなし（´Д｀*）ああもうこっちまで恥ずかしわ末永く爆発しろ！！結構どたばたに進んでいたけどそこは気にしないで観るべ。",
            " 『図書館戦争 革命のつばさ』 ブログを更新しました。  ",
            " 『図書館戦争 革命のつばさ』TOHOシネマズ梅田で見た。設定が色々とおかしい。けど、普段見慣れた大阪の街並みが出てきたのと笠原がかわいかったんで良しとする。",
            " 『図書館戦争 革命のつばさ』見事な図書館戦争っぷり。大阪の描写が絵的にも地理的にもかなりリアル。某大阪国映画よりよっぽどちゃんとしてる。最近のアニメはすごいね。",
            " 『図書館戦争 革命のつばさ』先日観てきました！原作のベタベタ甘々な恋愛が映像化されると、こうももどかしくてじれったくなるとは(◎o◎)後半の激しい展開もテンポよくって面白い！10代～20代のデートムービーにおすすめです(´▽｀）",
            " 『図書館戦争 革命のつばさ』YOUTUBEの全話配信で予習バッチリ！存分に世界観を堪能出来ました。無理矢理感のない映画らしいスケールアップな展開と二人の歯痒さでクライマックスまで集中して観れちゃいました。",
            " あ、渋谷の映画は『図書館戦争 革命のつばさ』。今週アニメ映画ばっか。アレだ、『BLOOD-C』といいコレといい、I.G.は脚本に難アリ。コレも過剰な状況説明、不足する世界説明。設定状況に対して物語が全く弾まないってのも困ったもので。",
            " ",
            " 『図書館戦争 革命のつばさ』大阪の街がリアルに再現されているのがよかった。",
            " 『図書館戦争 革命のつばさ』期待通りたっぷりと楽しませてくれた！各組織の関係性を、理解する上でもテレビシリーズもちゃんと見たい！",
            " 『図書館戦争 革命のつばさ』そこまで引っ張って解決方法がそれかよ！という芸のないオチなのにドヤ顔決められる感じがたまらなく落ち着かない。少女漫画か…という印象ばかりが目につく。唯一「鱚でございます」のくだりだけ抜群におもしろかった。",
            " 『図書館戦争 革命のつばさ』天から「お眠りなさい」というお告げが聞こえるほど脱落しかけた。主人公が“キャラ読み”が好きだという会話が出てきたが、この映画もそれと同じ。好きなキャラを追うだけなら楽しいかもしれないが本筋が絶望的につまらない。",
            " 『図書館戦争 革命のつばさ』原作もｱﾆﾒも知らないけど劇場版だけ鑑賞(ﾟдﾟ)←いつものこと 最初に出た説明文に【憲法】とかあって小難しいのかと思ったら解りやすかった(ﾟ－ﾟ* )ｽﾄｰﾘｰ展開もﾜﾝﾊﾟﾀｰﾝにならず楽しめた(≧∀≦)",
            " 『図書館戦争 革命のつばさ』。完全に脚本がやらかしているな、特に酷いのは、最後の亡命騒動。この組み立てだと、いくつかの伏線が無意味になっている。中途半端に原作いじるからこうなるんだよ(TV版でも分かっていたが)。残念。",
            " 『図書館戦争 革命のつばさ』見てきました。全体的に良かったと思いますがクライマックス近くで \"これはルパン三世のドタバタか?\" と思う場面が頂けませんでした。",
            " 『図書館戦争 革命のつばさ』まあそこそこではないでしょうか。あとラブコメ映画だけあってやっぱいり恋愛したくさせる映画だった。TVシリーズよりみんな積極的で驚いた。",
            " 図書館戦争をYouTubeで見てたら5時間ぐらい見てて楽しかったので  映画今度見に行こうか考え中です",
            "  図書館戦争いいっすねぇ。なんかセリフの１つ１つにゾクゾクしてしまった。手塚が襲われる辺からずっと涙が止まらなかった。帰るとき思わず映画館の人にお礼言っちゃった。",
            " 『図書館戦争 革命のつばさ』後半の笠原たちの走ってる距離、半端ねーなって思ったのはおいといて、図書館戦争は面白かった。",
            " 『図書館戦争』見てきました。図書が検閲されて戦闘状態になるるという世界観も、非実在うんぬんの騒ぎで当時見たときより現実味を帯びてきて世界観がリアルに感じられる。あと、BLOOD-Cといい最近のIGの映画はカーアクションが凄いなあ。",
            " 『図書館戦争 革命のつばさ』うん、良かった。でも、ちょっと蛇足ありかな。もっと、あのシーンやあのシーンに時間割いて欲しかったな。当麻先生が、ただの作家から覚醒していく段階が見てて気持ちよかった。DVD化されたら間違いなく買う！",
            " 続けて「図書館戦争 革命のつばさ」DVD観た(*´ω｀*)イチャイチャきゅんきゅん度合が丁度よい。原作を夢中になって読んでいた頃の私、テレビアニメ放送を毎週楽しみにしていた頃の私、そしてアニメ映画を観ながら実写映画を待ちわびている今の私。全部違うけど、この作品の良さは変わらない。",
            " 「図書館戦争 革命のつばさ」見たヨ。劇場に２０人前後の客数だったけれども、その客層が８割位女性だった辺り、未だ30分枠だった頃で、「女性向け」だった頃の、ノイタミナ作品の映画化なんだなぁコレと。そんなん所で感慨深い有様。"
        ]
    }
}
