{
    "title": "希望のシグナル 自殺防止最前線からの提言",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『希望のシグナル』という素敵なタイトルの映画は、東京中野「ポレポレ」では、今週１３日（金）まで！→この人に聞きたい│都鳥拓也さん・伸也さんに聞いた│マガジン９ ",
            " 『希望のシグナル』もうすぐ上映終了だったあぶない！！！ポレポレ東中野の年間パスとか売り出したらいいのになぁ",
            " 「希望のシグナル」の上映がおわってしまう！！ 忙しくて、観にいけていない。(T ^ T)",
            " 【13日まで】「希望のシグナル ―自殺防止最前線からの提言―」 生きることを応援すること、暮らしやすい地域社会を自らの手でつくること 東北の小さな町からはじまった“懐かしくて新しい”活動の記録 ポレポレ東中野 10:30〜 ",
            " 土曜日に映画「希望のシグナル」を観てきました。秋田県での自殺予防の活動を記録したドキュメンタリーです。 ",
            " 「希望のシグナル」(自殺ドキュメンタリー)で、うつ病の人の「かっこつけなくてもよい場所はどこか？」的なセリフが心に残った。誰もが生き生きすることを制限されない空気、そのものになりたい。そのために強い人になりたい。タフ人",
            " 希望のシグナル、東中野ポレポレでみました。自殺にみえる他殺がたくさんあるんじゃないかと思います。",
            " この間みたドキュメンタリー映画『希望のシグナル』の上映後に、監督と自殺防止センターの創設者のトークショーがあって、そんな機関があることを初めて知った。創設者は元いのちの電話で働いていた人だそうです。",
            " 昨夜、facebookに自殺についての文章(「希望のシグナル」感想)を熱心に書いていたため、寝坊。facebookって自分のリアルの生活の充実さの提示･共有(写真が主)をするツールのような気がしちゃう。だから、真面目な文章書くのは場違いのようで緊張した。けど、がんばった。",
            " 「どうして自殺が多いのか？」という原因究明ではなく、「こうしたら自殺を防げる」という対策をみんなで共有したくて、撮り始めました。／この人に聞きたい│映画『希望のシグナル』をつくった都鳥拓也さん・伸也さんに聞いた│マガジン９ ",
            " 『希望のシグナル－自殺防止最前線からの提言－』鑑賞。日本で一番自殺率が高い秋田県で、自殺を防ぐべくいろんな活動をしている人々のドキュメンタリー。ボランティア精神に溢れたというよりも、自殺が身近なものになってしまったから、やむにやまれずやっているといった感じだった。",
            " ポレポレ東中野にて、「希望のシグナル」というドキュメンタリー映画を観た。地域に根差した、小さな、しかし意味のある活動。ソーシャルキャピタルの一例を見た。",
            " ポレポレ東中野『希望のシグナル』 正確な表現は覚えていませんが、支援者の印象深い言葉… “いかに希望の青いシグナルを灯すか。過去の欠点を探すより、誉めていく社会へ。” “ちょっと下から支えるだけで人は自分の力で動いていける。”",
            " ポレポレで自殺題材のドキュメンタリー映画「希望のシグナル」観てきた！！！監督とお話した！！！斎藤先生に「ファンです///」とサイン貰った！！！今から人と会うから感想は後ほど。映画に大橋謙策さんと社大が登場してた(笑)。7月13日(金)までの上映！ぜひ！めっちゃよかったから！",
            " 「希望のシグナル」、上映終了後に監督と斎藤環氏の対談も良かった。",
            " 「希望のシグナル」、秋田県の民間の自殺対策についてのドキュメンタリー。県北の藤里町の取り組みなどを取り上げています。",
            " ポレポレ東中野で「希望のシグナル」をこれから観ます。",
            " 『希望のシグナル』(都鳥伸也監督)日本で最も自殺率の高い秋田県。自殺問題を真摯に見つめ防止活動に尽力する人々を描く。中でも、息子を自殺で亡くした母親の活動が印象的であった。非常に難しい問題を取上げた若き兄弟達の誠実さ、粘り強さを感じる作品。",
            " 自殺防止に役立てば…と願い、県内各市町村へ「希望のシグナル」上映資料発送中です。 "
        ]
    }
}
