{
    "title": "臍帯",
    "id": 286,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 86,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『臍帯』ひさびさに見応えのある作品。ゴミ置き場の何もできない姿と、拉致して何もしないひたすらな時間が重い。母親という存在の経験がない子供に、母親への執着を植え付けた「何か」が描かれていないのが残念。男子だとこれでいいんだろうけどね。",
            " 『臍帯』親に捨てられた娘の復讐譚。いささかホラー映画めいた作りながら、ありがちな嘘臭さや安っぽさは皆無。その静謐で精緻な語り口は圧巻で、息が詰まるほどに惹き込まれた。動機の部分に疑問を感じなければ大傑作だろう。",
            " 『臍帯』監禁状態の5日間が本当に長い。特出して何か大きな出来事が起こるわけではないけれどどこまで行くのか観る方も我慢比べ。そして、捨てられていたゴミ置き場たたずむ姿の切なさ。そして残った母と娘のこの先はどうなる。あれっ父はどうした。",
            " 『臍帯』が読売新聞夕刊で紹介されている。「フィルムで撮影し、その質感を生かしてぎりぎりの暗さに挑んだ暗闇の表現、独特の絵画的な構図は素晴らしい。於保、柳生も熱演」と書いてある。まさに、その通りですね。",
            " 『臍帯』ミカを演じた於保佐代子。冷徹で無表情だが、時折その瞳に帯びる怒り、哀しみ、焦燥感…役がもつ二面性の表現、静と動のさじ加減がすばらしかった。綾乃役の柳生みゆの化け具合も見もの。演じていて相当つらかったと思うが、キャリアに残る名演技。",
            " 『臍帯』密室で繰り広げられる1対1の攻防には息をのんだ。得体のしれない恐怖。生への渇望。そして絶望。壮絶すぎる復讐劇とはいえ、意外にも暴力的な表現は少ない。もちろん復讐の内容はむごく、ひたすら陰惨なのだが、その印象はどこか美しくもある。",
            " 映画『臍帯』は、フイルム上映。フィルムとかデシダルとかあまり気にしていないのだか、この映像は、フィルムならではなのだろうな。",
            " TCC試写室で『臍帯』を鑑賞。捨てられた娘がは母親の別の娘を幽閉する話。詩的な映像が綺麗で、暗闇と静寂が不穏な空気を醸し出している。重い話だけど、ラストも印象的で芸術的。世界で評価されるだけのものはある。見れてよかった。",
            " 『臍帯』試写。海外の映画祭で高い評価を得たサスペンス。母に捨てられた女性の復讐劇。殆ど台詞がなく、1カットが長いので驚いた。廃墟での数日間は本作の見せ場で、見入ってしまう。可哀想な話なのに、終始無表情・無言の彼女はハッキリ言って恐く、同情できず…こういう見方で正しいのかな。",
            " 映画「臍帯」観賞わず。フィルムならではの暗い色の色みが素敵。出来以上に力のある作品。それにしても何なんだ於保佐代子、素晴らしいぞ。普段あまりお目にかかれないのに、ちょっと偏りある作品でどーん！と発揮する感じですね。逆に合う作品に出会うのが難しいのかもですが。役者陣は熱演の極み。",
            " 映画『臍帯』すごかった…！！！  たぶんこれ今年の映画ナンバーワンになりそう。まだ6月だけど。",
            " 続き→『臍帯』静かな映画なのに息の詰まるような、最終的にどうなってしまうのかとか、始終鼓動と胸騒ぎがとまらない。後半はもう切なくて切なくて苦しかったです。どんな境遇でも愚親であっても子供は母を恋しがり愛を乞う。。今、わたしの中で今年一番。",
            " 『臍帯』音楽も無く映像も大した動かず…前半少々飽きますが、コレがこの映画なのでしょう。静かに進行してゆき最後はどうなるの？…息が詰まります、そして胸が苦しい位の結末…救いようが無かったのか？何か今の世の中じゃありえそうです。",
            " 『臍帯』幼いころに母に捨てられたミカ。探し当てた母には、優しい夫と、愛する娘・綾乃がいた。ここから、ミカの壮絶な復讐がはじまる…。 ホラー、サスペンス、いろんな要素がありそうだけどどれもしっくりこない。母と子を結ぶのは愛なのか。それとも…",
            " あ「臍帯」も今日で終わりだった。あえてtwitterでは一切内容に触れてない映画。",
            " ブログを更新しました。『映画「臍帯」』",
            " 映画『臍帯』12)さらに映画つながり『ドライヴ』＆『アリス・クリードの失踪』。正直ミカの運転席でのシーンは挙げた２作品を凌駕している。特に綾乃を監禁して後に、クルマの外で心を落ち着かせるシーンは白眉。",
            " 映画『臍帯』11)海の暗喩2。映画『名前のない女たち』を想起したのは、港から長く伸びる桟橋とその街灯。この場所から抜け出す対比として、自動車も鉄道も描くけど、舞台が山に囲まれた漁村であること。",
            " 映画『臍帯』10)海が効果的に強調させることについて。一応、監禁された娘・綾乃の両親が漁業関係者である設定以上に、海は羊水の暗喩じゃないかな？最後に監禁する娘・ミカのシーンは安らぎとともにそこに浸かると死ぬのだから。",
            " 映画『臍帯』9)かつて自らの肉体にいた者を、愛するか邪魔者として扱うのか、エンディング前に母親が、娘を抱き抱える２つのシーンは、先生を流産させる会を思い出した。憎悪と慈愛はコインの両極だと。"
        ]
    }
}