{
    "title": "東京無印女子物語",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 305,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『東京無印女子物語』鑑賞。うーん、あまりにも普通の女の子の普通の悩みが描かれていて、冗長に感じてしまった。テンポの遅い女の子とか仕事のできる子と社交的な子との対比とか普通と言うより類型的。それぞれの悩みの掘り込みが深ければ、もっと面白かったと思うのだが。",
            " 『東京無印女子物語』東京にもゆっくり時間の流れる街があるよね。上野公園から芸大を抜けて谷中の墓地辺り。住んでいた頃はせっかくの時間の溜まりも楽しむ余裕はなかったんだけど。まだあの街並みは残ってるかなぁ。たまには優しい東京もいいよね。",
            " ヒューマントラスト渋谷で『東京無印女子物語』を鑑賞。のんびりした東京の風景やマンションの部屋が素敵でしたね。谷村美月さん、柳めぐみさん、趣里さんみんな可愛かったです。素敵に女子映画に癒されました。最終上映で見れてよかったです。",
            " 『東京無印女子物語』 ガールのエントリー版という感じなのに、こちらは客がおっさんばっかでよいのか！？ １話目は映写事故のせいでよくわからなかったところあるが、実際1.5倍くらいで上映してくれてもよかった気がする、悪くはないけど",
            " 東京無印女子物語だ(･ω･)!!台本読みの人数合わせとして会場に行っただけだど、ちょードキドキだったな！「さみすぃーーなーー」ってセリフ、はずかしかったな。",
            " 『東京無印女子物語』＠長野相生座。どうかと思う点がないわけではないけれど(唐突に入るテロップとか、ケーキを作るシーンのコミカル演出の不自然さとか)、とてもイイ映画でした！何より東京の街の風景、建物の撮り方、室内の美術が素晴らしすぎる。",
            " 映画｢東京無印女子物語｣面白かった〜!!!!大九明子監督の映画に出てみたい｡帰って｢恋するマドリ｣も借りて観てみよう｡",
            " 相生座「東京無印女子物語」を観て来た。期待値が低かった分（すみません）面白かった。二部構成になっているのも飽きがこなかった。否、最近長尺はダレます(^_^;) 細かいところもしっかり描けていたと思う。",
            " いつものように辛口で感想をtweetしたけど「東京無印女子物語」は基本的にはそんなに嫌いじゃない作品。ハードルを下げて挑んだせいもあって結構楽しめた。",
            " 「東京無印女子物語」 20代前半の女の子たちの思い。それをほとんどモノローグと電話の会話で説明してしまうのがちょっと勿体ないというか微妙。モノローグにしろ電話にしろ難しいと思うのに、谷村美月以外は基本そんなに上手くないし。。コミカルにしようとしてる演出も気になってしまった。残念。",
            " まず『東京無印女子物語』はマジでつまらない！！今年のワースト映画！！",
            " ヒューマントラストシネマ渋谷にて大九明子監督の『東京無印女子物語』を観た。傑作という言葉では足りないほどの作品でワナワナしている。",
            " 東京無印女子物語面白かった(^-^)久々にひとりレイトショー。リフレッシュ♥",
            " \"東京無印女子物語\"って漫画、好きな感じ＊ ぜんぶちょっとハラハラして、ハッピーエンドなラブストーリーの短編集だから読んでて心地いい(o^^o)♡",
            " 映画『東京無印女子物語』。オウムの後釜2派への加入数が増えているというけど、あの頃から「女子」の悩みはまったく変わっていない。強いて言えば、いい年齢をして自分を「女子」と呼ぶことを憚らなくなった。せめて中心となる3人を上手に交錯させるとか、作品の質を求められればよかったんだけど。",
            " 「東京無印女子物語」、ねむようこさんの表紙に惹かれて買ったけどなかなかよかったなあ 月子さんの描く女の子は貪欲でいいな",
            " ＨＴＣ渋谷で『東京無印女子物語』鑑賞。ノロ亀カップルの同棲生活の倦怠を見たときは一瞬、ブルー・バレンタイン化するのかと思った…笑。またチャラ男の描き方も丁寧だった。周りを否定しつつ、自分の違いを正当化し、より高く見せようと試みるあたりは、リアルなチャラ男の痛さが満載だなと思った。",
            " 最近３つも映画を見に行った。「私が、生きる肌」「ソウル・サーファー」「東京無印女子物語」どれもよかった。はずれなし。",
            " 東京無印女子物語初日満員だったそうです。よかった。伊藤組明日からクランクイン。",
            " 映画自体は、穏やかに観ることができる感じ。女の人なら共感できる部分がいっぱいあったんじゃないかな。東京無印女子物語！いい映画でした！"
        ]
    }
}