{
    "title": "劇場版 ライバル伝説〜光と影",
    "id": 288,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 114,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今朝の映画Ⅱ『劇場版 ライバル伝説 光と影』江川と西本。有森と松野。それぞれが内に秘めながら頑張ってきた事がよく伝わる。特に、オリンピック代表に選ばれたからの有森の涙にJAPANを背負う尋常ではない重圧を感じた。",
            " 映画観てきた『劇場版 ライバル伝説 光と影』。映像資料として見応えがあったのは江川VS西本、人間ドラマとして衝撃だったのは有森VS松野。どちらもあまりに濃厚に生々しく語ってくれている。すごいドキュメント映画だ！札幌は今月いっぱい、必見！",
            " 『劇場版 ライバル伝説 光と影』観た。バースディといい、TBSはスポーツドキュメンタリーだけは兎に角素晴らしい。二度と実現出来なくなった江川、西本の対談は世代じゃない人間でもハマる。今度はこの前のKK対談も劇場版化してくれ！日テレだけど。",
            " 『劇場版 ライバル伝説 ～光と影～』江川卓×西本聖＆有森裕子×松野明美、すごくよかった(T-T)もともとぐちゃぐちゃな顔がさらにぐちゃぐちゃになるくらい泣いたし金欠なのにパンフも買っちゃった。『スノーホワイト』開始まで時間があるので少しだけ。",
            " 水曜日テアトル系が1000円だったので「ライバル伝説光と影」を見に行ってきた。いい映画だった。江川西本有森松野、みんな泣いていた。悔しいとか悲しいとか嬉しいとか懐かしいとか、一つの意味に収斂されない、いろんなものが複雑に入り混じった涙だった。僕も泣いた。",
            " 有楽町で映画「ライバル伝説 光と影」鑑賞。仕事の大先輩が関わっているということで見たのだが、これがまあよかった！泣いた！こんな気分にさせられると思ってなかったので自分でも驚いてる。",
            " 「ライバル伝説～光と影」。とりあえず、これを映画にする必要あったかは置いておこう。とにかく良かった！世代的にどちらもドンスバな組み合わせ。記憶が共有できているから、感情移入しまくりな訳で。それぞれの表情、言葉、表面に出ない色々まで想像を巡らし、堪能し尽くした",
            " 劇場版 ライバル伝説  光と影を観ました。20年振りに再会した時の二人が語る当時が、凄く面白かった。お勧めです。江川と西本、有森と松野…",
            " 「ライバル伝説 光と影」これは反則。ずっと泣いてた。友達と見に行っちゃダメ、絶対！",
            " 『ライバル伝説 光と影』2年程前のTV番組がベースなのでTVで見た人も多いかな。西本の江川への嫉妬とも言える意地の張り方は好ましく映る反面、有森に対する松野の異常な嫉妬心のドロっと加減が何とも言えずにゾワゾワ来たねｗ 同時に見た事でよりそれが浮き上がる様が面白かったｗ",
            " 「ライバル伝説・光と影」スポーツに興味のない僕も面白く観られた。江川vs西本の沢村賞や日本シリーズをめぐる因縁、有森vs松野のオリンピック出場をめぐる確執。共に見応えがあった。有森vs松野編にて松野と再会した有森が重い言葉を口にしてびっくり。ゲイの元旦那の話はなかったが。。...",
            " 堤真一さんがナレーションを務めた劇場版『ライバル伝説 光と影』監督は多くのスポーツドキュメンタリーを生んだTBS菊野浩樹氏。当事者だけが持つ苦しみは到底理解出来ないけれど、言葉の重みと涙で真実の物語があるのだと知る。再会のシーンはやはり泣けて仕方なかった。 ",
            " 『劇場版 ライバル伝説 光と影』続き。江川、西本対談は江川が冗談が上手いので場が穏やかで安心して観れる。だけど、有森、松野対談は女同士ってのもあるのかマジっぽくて笑えない(笑)そこが悪いって訳じゃないけど、ヒヤヒヤする。",
            " この前見た映画のタイトル、「劇場版     ライバル伝説    光と影」だった。栄光の光と影、なんて勝手におもいこんでいた。",
            " 映画「劇場版ライバル伝説～光と影～」観てきました。なかなか緊張感あるコメントの連続でしたが、なーなーにならない人間関係て、ワタシは好きです。 ",
            " 有森裕子：『劇場版ライバル伝説～光と影』公開延長！江川卓×西本聖」「有森裕子×松野明美」2つの物語がスクリーンで公開。ヒューマントラストシネマ有楽町～7/18（水）、テアトル梅田～7/7（土）、伏見ミリオン座～7/13（金）。",
            " で、いまから『劇場版 ライバル伝説 ～光と影～』といふ江川卓×西本聖＆有森裕子×松野明美のドキュメンタリーと『スノーホワイト』をみてきます。もともとは劇映画が好きでドキュメンタリーは苦手なのだけど(森さんや松江監督のは好き)、最近は半々になりつつある。",
            " 映画のライバル伝説光と影を観たいが時間がない。",
            " 二本め「ライバル伝説 光と陰」。これは儲けもの。ＴＶドキュメンタリーの劇場版なのだが構成がしっかりしているし、ラストの邂逅を互いにとって思い出の地にした演出も光る。何より自分がヒーローたちと同じ時代を生きてきた喜びに胸が震えた。後半の有森ー松野編は珠玉。"
        ]
    }
}