{
    "title": "ダーク・フェアリー",
    "id": 28,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 2378,
            "each_tweet_amount": {
                "good": 35,
                "even": 2,
                "bad": 10
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーク・フェアリー』",
            " 『ダーク・フェアリー』何だよ、これー！全然怖くないし、後味悪いだろー！ネズミみたいのいっぱいCGで出たってちーとも怖くねえの！",
            " 『ダーク・フェアリー』BDで鑑賞。美術の完成度は相変わらず見事だが、妖精の造形は痩せたネズミのようで面白味なく、後味悪いラストも取ってつけたようで、ギレルモ監督製作作品にしては良くも悪くも普通のモンスターホラーに収まってしまった印象",
            " 『ダーク・フェアリー』あまりにも思いやれない＆危機感のないおとなたちにイライラ。怖くてパパ達のベッドに寝に来た少女を部屋に戻して寝かすとか鬼畜ー！いちいち共感出来ない行動が多いし、フェアリーたちも刃物で襲う一辺倒。あとポラロイドはもっと演出方法あるでしょ！怖いより痛い描写が多い。",
            " 『ダーク・フェアリー』「永遠のこどもたち」と「パンズ・ラビリンス」を足して2で割った感じだなと思ったら、製作者が両方に携わっていたなんて。美しくも雰囲気のある庭園と城、そこに潜む不気味な魔物達。見終わった後しばらく足下が不安になった。",
            " 『ダーク・フェアリー』デルトロさんらしいけど、らしくない作品。パンズという比較対象があるから、どうしてもハードルが上がってしまう。",
            " 『ダーク・フェアリー』鑑賞。全く怖くなかった。妖精のデザインも良くないし、怖い思いをした子供の反応も（少なくとも大人になった自分としては乖離があって）共感できない。妄想の可能性について充てられた時間が長すぎて、結果屋敷しもべ妖精だとがっくりした。",
            " 「ﾀﾞｰｸ･ﾌｪｱﾘｰ」鑑賞終了。古城に潜む子供の歯と骨を狙う小鬼が1人の女の子を...。小鬼の存在を感じさせてから、いきなり顔が現れるｼｰﾝに単純にひっかかる私^^;  ｽﾄｰﾘｰとしては、ただただ女の子が可哀想だったよ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ダーク・フェアリー』狙い通りなんだろうけど、信じてもらえない子どもがひたすら可哀想。信じてもらえた頃に自分の代わりに犠牲になる人を目の前で見るのも可哀想。色んな意味で子どもに見せたい映画。5",
            " 『ダーク・フェアリー』",
            " フェアリーが単体ではなく複数という設定と狡賢い性格に合った醜悪な容姿は悪くない。でもサリーの心境やキム、父親との関係の描き方などが今一つ弱いのでストーリー設定を考えるとどこか物足りなくモヤッとする",
            " 『ダーク・フェアリー』ギレルモさんは母性を描くのが好きなんだな。",
            " 『ダーク・フェアリー』かなり良い感じなのだが、せっかくやっつけた悪い妖精みたいなヤツとかの死体とかまったくスルーしたり、警察とか呼ばなかったり、ファンタジーと謳うならこんなもんかとの浅さが雑。でも1800円満点で1500円。",
            " 『ダーク・フェアリー』古い洋館／孤立する少女／デル・トロ監督製作・・・きっと幻想的なお伽話的ホラーと思いきや意外とスタンダードでちょっと切ないスリラー作品でした。",
            " 『ダーク・フェアリー』デルトロ製作で少女が主役だから、もう少し妄想と現実のキワキワな映画かと思ったらわりと普通にモンスター物で、更にガイピアースとケイティホームズがB級感醸し出していて、志村うしろ！みたいな感じが楽しかった。",
            " 『ダーク・フェアリー』ギレルモデルトロってことで期待しすぎた感があった。怪物もイマイチ。ラストはう〜ん、納得いかず。",
            " 『ダーク・フェアリー』鑑賞(ŐωŐ)地味な攻撃も束になると効くのね。お父さんが笑えるぐらい無能ｗｗもうちょっと頑張って欲しかった。ホラー映画の女の人は結構強いよね。最後は切なかった…",
            " 『ダーク・フェアリー』見た。物語の帰結がとある有名な日本発のホラーと同じなんだけど、こちらは人間ドラマへの踏み込みが浅いのでなんとも言えない微妙な出来に。そして肝心の妖精が全然怖くも魅力的でもないっていう…。妖精が、壮絶に、しょぼい。",
            " 『ダーク・フェアリー』人間1人が大挙した何かに襲われる図は残酷だが、今作は残酷というより腹立たしくなってくる。それは魔物の造形や行動によるところが大きいと思う。",
            " 『ダーク・フェアリー』そしてヤツラは小賢しい。隙をみては女の子に襲い掛かり、道具を使って大人をもハメたりする。一体単位の強さは微弱なはずなので蚊と同じく叩き潰したくなる。それでも多勢に無勢で人間達はヤツラの渦に飲み込まれてしまう。",
            " 『ダーク・フェアリー』この手の映画には珍しく、魔物の姿が序盤からある程度ハッキリと描かれる。その為魔物自体のおぞましさで怖がることは難しいのだけど、チビでちょこまかしててみみっちいので観ててムカついてくる。夏場の蚊みたいなものか。",
            " 『ダーク・フェアリー』可愛い女の子と洋館の組み合わせの相性は良い。洋館らしい息苦しさの中に閉塞的な美少女がいればそれだけで何かシビれる。でも残念ながらこの洋館にはあまり可愛らしくない魔物がいる。「遊ぼう。」と女の子を誘いながら敵意丸出し。",
            " 『ダーク・フェアリー』この手のものは、少女がさらわれてしまう。助けようとした人がひとりひとり犠牲になっていく。最後に残された人が壮絶な戦いの結果、少女を取り戻し平和が訪れる。だが、まだ潜んでいてＰＡＲＴ２が作られる。なんだけどなあ。",
            " 『ダーク・フェアリー』マッケン、ブラックウッド、ギレルモ見てしまいますよ。魔物の大きさやつよさの設定は絶妙、できれば地下伽藍で無数に蠢いてるショットがほしかった。魔物の来歴を暗示する書物なり絵があればラブクラフトも入るなあ。",
            " 『ダーク・フェアリー』ﾌｪｱﾘｰ言うから怖い綺麗な妖精さんかと思ったらﾁｯｻｲｵｯｻﾝやった件(´□｀)それもｷﾓｲ(´□｀)僕らが住む前から魔物が棲み付いてました系のよくある話けど面白い展開やた(ﾟ－ﾟ* )後半ちょと駆け足過ぎかな",
            " グロい攻撃を受けるときの撮り方がこの監督さんならでは。勢いあるし怖いけど患部は映さないちょっとマイルドな配慮が感じられる。素人が見たくないｷﾞﾘｷﾞﾘの限界をわかってらっしゃるというか･･    ",
            " ダークフェアリー怖かった！後味微妙な終わり方でホラーとしてはいい感じ。でも孤児院のやつの方が相手が人間なので話が怖いような。",
            " 【ダーク・フェアリー】ここ数作のギレルモ関連作が良かったせいもあって、少しガッカリ。つまらないわけではないけど、『永遠のこどもたち』で観たよ！って感じの雰囲気やストーリーで新鮮味に欠けていたのが残念。",
            " 【ダーク・フェアリー】怪物的な恐怖よりも、親に信じてもらえない、話を聞いてもらえない子供の恐怖が描かれているあたりがギレルモらしい作品。ただ映画的には話の流れが悪い箇所があったり、キャラが薄かったりして今ひとつな印象でした。",
            " 『ダーク・フェアリー』邪悪な借り暮らしフェアリーたちが、その家の住人を襲うホラー。デル・トロ製作のホラーって着眼点は素敵なのに、どうしてこうも主人公たちが馬鹿ばかりなの？ってくらいマヌケな行動していくのな。志村！後ろ！後ろ！状態というか。",
            " 『ダーク・フェアリー』久々に嫌ぁ～な思いをして劇場を出た。一番頑張る人に限って報われない映画って嫌い。ヴァン・ヘルシングの時とまったく同じ嫌な気持ち。でも、見るのならば劇場という\"暗闇\"をお勧めする",
            " 『ダーク・フェアリー』は期待していただけに残念。ホラーと言える映画ではない。映像は美しかった。 ",
            " 【ダーク・フェアリー】オーソドックスな話なのにちゃんとデルトロっぽさも出てたのも良かったです。パンズラビリンス風な庭とか寓話のテイストとかね、あとはB.マディソンちゃんの仏頂面とか素晴らしかったです。僕の従姉妹の小さい頃を思い出しました。",
            " 【ダーク・フェアリー】オーソドックスな怪奇映画。面白かったです!!!最後がコレからじゃんって所で終わったのが不思議だったんですが、TVドラマのリメイクでその終わり方を踏襲したんだと思います。怪奇作品的なやりきれない後感で好きです!!!",
            " ダーク・フェアリー：観たら軽くグロッキー…。素晴らしい映画なんだけど、ちょう･怖かった…………。大人達がすごくもどかしいっていうか、クソ親父ぃぃいいい………。もう、怖い。あれは怖い。噂通り後味が悪すぎグロッキー。でもゴシック・ホラー最高。",
            " 『ダーク・フェアリー』ところで、リメイク前のTV映画の他に書籍が販売してるみたいなんだけど、邦訳出ないの？",
            " 『ダーク・フェアリー』夫の新恋人キムは、母親であろうと努めた。母に事実上捨てられたサリーは、彼女の優しさを素直に受け止めることが出来なかった。サリーの孤独さえなければ、こんな悲劇は起こらなかったんや……",
            " 『ダーク・フェアリー』僕は二度と鍵穴を覗きません",
            " 『ダーク・フェアリー』前半は娘サリーの、父の新しい恋人キムに対する心情から始まる不穏な家族を描き、不可解な事件を起こす。彼女らが距離を縮めてから本格的な怪物ホラーへとシフトし、家族一丸となって立ち向かう展開に。上手いなあ",
            " 『ダーク・フェアリー』リメイクだし、スパニッシュではないのでグロ成分も薄め。それでも冒頭の歯のシーンはｳﾊｳﾊ。そして相変わらず構成が上手いのである",
            " 『ダーク・フェアリー』ギレルモ製作のホラーには基本的に家族ドラマが盛り込まれている。今作もそれに漏れない。おまけにギレルモ監督にありがちな「正体不明の奴らが隠れて生活してる」設定まで引き継いでるファン垂涎の作品。出来はまあまあ",
            " 『ダーク・フェアリー』面白かった！そんなに怖くはないんだけど、ストレートにホラーの基本を押さえて脅かしだけじゃない創りで最後まで飽きずに楽しめた。",
            " 『ダーク・フェアリー』森の中に一旦足を踏み入れると、そこはMr.G･D･トロ一色に。サリーことMs.B･マディソンが冒頭から描く渦巻きの最終形が怖い。地下室の壁～T･ニクシー監督のアート感覚が素敵。一番気に入ったのは素晴らし過ぎるOP！",
            " 『ダーク・フェアリー』僕の娘は未だに乳歯が抜けてない～抜ける度に、海外に良く行く友人に頼みコインを用意する。今では見えないらしいが、幼い頃はイマジナリーフレンドもいた。電灯を全部消した状態では寝られない・・彼女には観せる事が出来ない作品。",
            " 『ダーク・フェアリー』紛うこと無き正統派ホラー。モキュメンタリーの様なリアリティはないけど、本当に怖い。久しく忘れていた真の恐怖を思い出したよ。世代を越えて愛される映画になると思う。",
            " 『ダーク・フェアリー』クラシカルというか一昔前な感じは否めないけれど、楽しく鑑賞しました。ヒッチコック風演出にニヤニヤし、ちょっと捻ったラストもいいと思います。ただピークが前半に集中してるんだよなぁ。もう少し構成を変えたほうが・・",
            " 『ダーク・フェアリー』予定調和がないのはよかったが監督の鬼才を期待していくとやや物足りない。中途半端なホラー感は誰に向けているだろうか。話が逸れるけどベイリー・マディソン嬢を「日本の芦田愛菜」と安易に紹介するのはあまりにも失礼だと思うよ。",
            " 『ダーク・フェアリー』冒頭のメイドはんを襲った悲劇(階段落っこちる時の悲鳴＆歯ね)と暗闇の描き方で期待が高まる…が…サリ～ちゃん､子供特有のすねたムカっとくる感じはえかったんじゃが…なんしか可愛くないの…ね｡怪物君共がアレなんで恐怖はまぁあったくな無し！画はそこそこなんに｡",
            " DVD「ダーク・フェアリー」つまらなかった。ただそれだけ。",
            " 【ダーク・フェアリー】80年代ホラー「地下室の魔物」のリメイク。  テル・トロなので期待したけど、クリーチャー造形はいつもより平凡だし、いかにもCGな画は不気味さも感じないで拍子抜け。歯の妖精をネタに使ったのに、展開に全く生きてこないのがなんだかなあ。",
            " 『ダーク・フェアリー』。拍子抜けする程に全然怖くないのでホラーとして今一つな出来。クリーチャーにしてもギレルモ特有の、何処か危うくも美しい造形に物足りなさがある。ハンスへの病院の処置があり得ないぐらいに酷く、ここで物語そのものが一気に非現実へと変わってしまった。ラストも蛇足。☆2",
            " 『ダーク・フェアリー』みるでござる",
            " 明日はダーク・フェアリーを観にいくぞよ。久々のブルク１３",
            " 映画『ダーク・フェアリー』：7ガッチ！ ",
            " 『ダーク・フェアリー』観たさあ。ギレルモホラーにありがちなショッキング描写からの冒頭。そして何かが欠けちまった後味の悪いラスト。キムは母親に、なってしまったんだ……でも面白かったぜよー",
            " 新年明けからずっと重い映画ばかり見てきて、今日『ダーク・フェアリー』でやっと何も考えずに愉しめる映画でヨカッたw まぁオールハッピーエンドって訳でもないけどw",
            " 「ダーク・フェアリー」、ギレルモ・デル・トロが脚本と製作をしたクリーチャーものダークファンタジー。「パンズ・ラビリンス」のような深いものを期待すると肩透かしをくいますw懐かしみを感じる驚かせ方とか、作風は全体にオーソドックスなホラー。作り方は上手いので嫌いではないです ",
            " 『ダーク・フェアリー』若干、出オチ的な印象。まあ、そういう盛り上がりはある。見終えたお客さんの大半は、そういう感じのノリだったよ！",
            " ギレルモ・デル・トロ脚本・製作『ダーク・フェアリー』鑑賞。“ハリウッドの芦田愛菜”と、やたら日本の映画会社がゴリ押ししてる主役の少女が…可愛くない。子供の歯を食べる妖精、ってアメリカじゃ有名なのかな？古い屋敷が舞台、というお化け屋敷映画。－",
            " 『ダーク・フェアリー』終わった！ツッコミどころ満載だけど、嫌いじゃない！やっぱりダーク・ファンタジー好き♪ "
        ]
    }
}
