{
    "title": "ブラック・ブレッド",
    "id": 291,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1271,
            "each_tweet_amount": {
                "good": 41,
                "even": 1,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラック・ブレッド』自由を信じ、自由のために戦うことを翼になぞらえていて、父親の飼っていた小鳥たちを殺すシーンに辛くなる。金持ちの家で育てられることが「自分の翼ではばたくこと」では当然なくて、翼をもぎ取って生きていくことに他ならない",
            " 『ブラック・ブレッド』(´∀｀*)みつばちのささやきっぽぃ。ティン☆コ一大事。他人の息子をとってしまった父の罪もすべてあの時代のせいとも言えるやるせなさの残る映画。。黒パンと赤砂糖ほどの価値かどうかわ、これからの息子の生き方次第。。",
            " 『ブラック・ブレッド』★★☆☆☆時代設定や舞台となる場所にあまり知識がないこともあり、展開が多い話の内容についていくので精一杯でした。登場人物にもあまり感情移入できず、あまり楽しめませんでした。",
            " 『ブラック・ブレッド』どんな最低クズでも親は親、子供は親を見捨てるなんて出来ない....とか理由知り顔の大人はよく言うけど 「ふざけるな！」ですよ。内戦とか思想とか理想とか知ったこっちゃないし、もういい！自分の人生を生きるっす！",
            " 『ブラック・ブレッド』スペインの内戦で・・・という作品結構観ますね。そして無垢な子どもが登場して恐ろしいこと、隠していることに巻き込まれてしまう。2012年アカデミー外国語賞スペイン代表作。だけど、ん～そっちで終わったのはちょっと。",
            " 「ブラック・ブレッド」を観た。事前に想像していた内容とは異なるが、暗くて重くてやりきれないイイ話であった。まっすぐ生きたい少年の思いを踏みにじる現実。それでも前を向いて生きてゆかなければならない。哀しい通過儀礼の物語。",
            " 『ブラック・ブレッド』・・・☆☆☆★。フム…。暗〜くて、ちょっとややこしかったけど、嫌いじゃない。",
            " 『ブラック・ブレッド』スペイン内戦後の時代の陰鬱さが画面全体にあふれ、「残酷さ」描かれるダークな作品。ミステリーとして観ると微妙な所はありますが、歴史を知るということを含めていい作品だったと思います。",
            " 『ブラック・ブレッド』トークショーで知ったこと。この映画、スペイン語ではなくカタルーニャ語。学校や役所の場面のみスペイン語だと。スペインには4つの言語がある(方言と思っていた)。残りはバスク語、ガリシア語。フランコ独裁の間禁止された言語。",
            " 『ブラック・ブレッド』気分が黒黒としていたのでやめようかと。でも上映後スペイン語の先生のトークショー付というので観た。黒黒な上に漆黒の闇に投げ込まれた気分に。しかし、一時も目が離せないいい映画だった。先生のお話も興味深かった。",
            " 『ブラック・ブレッド』 黒い物語。貧富の差、愛情のためと語りながらの残虐さ、子供の苦しみ、スペインのフランコ独裁時代の話。殺人事件はあるけどミステリーというよりも普遍的テーマの人間ドラマ。★4つ。テアトル銀座にて。",
            " 『ブラック・ブレッド』観た。スペイン内戦の時代の残酷さ、村社会の残酷さ、子供の残酷さを暗鬱に美しく描ききった素晴らしさ。父親役の俳優が阿部寛に似てる。パンフを読んで知ったがカタルーニャ語作品なのか。",
            " ",
            " 『ブラック・ブレッド』鑑賞。村社会の闇が主人公である少年の純粋な心とともにミステリータッチで描かれる。少年の視点で謎が少しづつ明らかになっていくさまにはグイグイ引き込まれる。ラストが少し物足りず、作品全体がいまひとつ締まらないのが惜しい。",
            " 『ブラック・ブレッド』凄い映画と思う。テーマについてずっと考えている。我々人間は、空を飛ぶ鳥のように自由になれるんだろうか？理想と現実をどう折り合いをつけて生きていくのか。映像も素晴らしかった。",
            " 『ブラック・ブレッド』ミステリアスな作品だが、あくまでも少年の純粋すぎるまでの心を描いた作品。それは大人にとって、退屈な面もあるのだが、謎が明らかになるに従って、少年の心の闇、残酷性が、伝わってくる。スペイン映画、侮れません。",
            " 『ブラック・ブレッド』鑑賞。スペインの森の中。事故死に見せかけ、人が殺される。男の死の真相と村人が秘匿する村の忌まわしい過去をめぐって話は進行する。人間の心の闇をどろりと描く、なんとも重苦しいミステリー。よくできた映画ですがとにかくダーク",
            " 『ブラック・ブレッド』テアトル銀座にて、何がなんだか理解不能で、ついこの間見たのだが、見た事を忘れるところだった。それだけ印象がうすい！とにかく私にはワカリマセン！これってミステリー？",
            " 『ブラック・ブレッド』先日鑑賞。HTC渋谷のﾗｲﾝﾅｯﾌﾟに弱い私。怖いもの見たさ、映像的によりも心理的に、そんな作品にﾂｲ惹かれます。大人は大人の都合で自分を正当化したがる、確かに現実を生きているんだから仕方がﾅｲと言えばそれまでだが。",
            " 『ブラック・ブレッド』チラシの少年の鋭い眼差し、「大人たちの嘘が僕を悪魔にしていく」というコピーに悪魔のような少年が大人を翻弄する物語を勝手に思い描いていたら、純真でけなげな少年の話だった。こんな扇情的なコピーつけないと売れないと思った？",
            " 『ブラック・ブレッド』をみました。すごい好きだわ。",
            " 『ブラック・ブレッド』悪くないけど、予告とかポスターから期待した内容とズレてたので多少拍子抜け。要素があちこちに散らばってまとまりがないように感じた。入り口と出口が全然違うのでラストはちょっとびっくり。",
            " 『ブラック・ブレッド』を鑑賞。リンチ風のミステリーとは違う、ヒューマン系の作品だと感じた。スペイン内戦後、大人たちの薄汚い世界に触れ、その中で強く生きていくには、こうするしかなかった！仕方がなかったとか、そういう言葉が強く印象に残る。",
            " 『ブラック・ブレッド』暴力と貧困と欺瞞。大人なら生きるため目をつぶりやり過ごすことを、無垢な少年は身を守ることも知らずまっすぐ見つめてしまう。痛い。重苦しい物語の中で、少年のほっぺの滑らかさと翼の青年の妖艶さに惹き付けられた。◯",
            " 『ブラック・ブレッド』すごかった。秀作。ラストにウワァァァ…('A`)って声出そうになるくらい。『私が、生きる肌』と並べてもどっちも選べない。雰囲気は『白いリボン』のカラー版。",
            " シャンテから銀座テアトルシネマに移動して『ブラック・ブレッド』を観た。悪くない。でも予告編やポスターから想像するようなミステリ的な話ではないと思う。確かに殺人事件は起こるけど、あくまでもスペイン内戦後の世界での少年の生き方を描いた映画。",
            " 「ブラック・ブレッド」衝撃的な内容なれど何処か淡々とした展開。後に残る作品です。様々な人の思惑や大人の事情、そして運命の流れ。少年が体験する不条理で残酷な現実にやり切れない想いが残る。エンドクレジット後も少しあるのでお帰りにならぬよう。",
            " 『ブラック・ブレッド』勝者と敗者。強者と弱者。善意と悪意。真実と嘘。白いパンと黒いパン。徹底的に繰り返し描写される対照表現。目の前に突きつけられた真実には、透明な少年と共に観る者も絶句させられる。内戦が生んだ灰色の闇から飛び立つ小鳥の姿。",
            " 『ブラック・ブレッド』純粋な少年がいつダークサイドに堕ちてしまうのかとハラハラ。早熟すぎる少女とか裸のイケメンとかそこはかとないエロスがいい。ラストはあっさりしすぎて物足りなかったので超ドロドロの続編「ブラック・ブレッド2」を勝手に妄想。",
            " 『ブラック・ブレッド』★4 賢い少年の目から厳しい現状に観客を巻き込む。飛べない鳥のように今から逃れることの出来なかった彼が鳥籠から羽ばたくような決心とは？翼の生えたら青年の台詞が美しい。生きるという決断が幼き心を成長させたのだろう。",
            " 『ブラック・ブレッド』2011年のスペイン映画を代表する本作、「私が生きる肌」と両方ご覧になることをお勧めします。映画界はリアリティを選んだのでしょうか。人物相関と時代背景の予習を是非。本作デビューの少年主人公が素晴らしい。★4.0",
            " ＜ブラック・ブレッド＞閉鎖的で陰惨な雰囲気で、残酷な描写が飛び出す作品ながら、生き抜くことに貪欲な人々から生命力を感じる作品。富者と貧者では手持ちのカードが違うから、勝負は自ずと見えてくる。少年の最後の決断は、誰に対する復讐なのだろう。",
            " ヒューマントラスト渋谷で『ブラック・ブレッド』を鑑賞。スペイン内戦後の村の闇に触れちゃった少年の話。知らない方がよかった嘘。子供にはきついねえ。陰湿で閉塞的な雰囲気がねすごいね。",
            " 『ブラック・ブレッド』不思議な感じの映画であるが、子供が自ら選択することは後悔しないと思われる。やりたいことをやれる環境はいいことであるが、その後は、定番の復讐になるのかな...と考えてしまうｗ",
            " 『ブラック・ブレッド』、初めてのカタルーニャ語の映画。時代背景や環境はまったく違うけれど、自分の子供の頃を振り返らずにはいられなかった。私が知らなかっただけで、私の周りも結構ドロドロしていたのかも。少年の気持ちには共感、少女の言動には？？",
            " 【ブラック・ブレッド】強烈な少年の形相が後に残る。当時の社会の陰湿さは果たしてどこまで少年に理解されたんだろう…もっと少年の視点(妄想)から描かれていたらと思う。だから核心部は恐ろしさもおぞましさも自分にとっては今一つに映った。 ",
            " 『ブラック・ブレッド』鑑賞！冒頭心の中で「ノーーーッ」と叫び後半も「ノーーーッ」なシーンが。子供の頃って大人に脅されたよな。恐さより好奇心が勝つことがあったけど。出演者の目が印象的な作品。面白かった！",
            " 『ブラック・ブレッド』この国の背景を知らないと難しい・４０点",
            " 『ブラック・ブレッド』アンドレウの瞳から見える世界、薄暗い状況の中、抱えきれないほどの現実はやるせなくとても重みのある内容。深みのある映像もとても良かった。少年の瞳に様々な思いがあり、そこが心にくる。ミステリー作品としても秀逸。",
            " 『ブラック・ブレッド』内戦に裂かれた人々の情念、現実、社会問題、大人には時には善し悪しの一言では片付けることの出来ない現実。それを突きつけられたアンドレウの重すぎる現実。彼の最後に選んだ結末があまりにも哀しく胸に突き刺さった。",
            " 『ブラックブレッド』@テアトル銀座。閉鎖された村のその独特の仕来たりや価値観、貧富の差、家族間の秘密がゾクゾクするくらい画面通して伝わる。私的にはラストの物足りなさがあるものの、その時代の雰囲気に重苦しい何かを感じた",
            " 『ブラック・ブレッド』ヌリア役の娘も若いのに野性的で小悪魔的でエキセントリックで早熟な少女を演じて魅力的だったな。",
            " 『ブラック・ブレッド』オープニングとエンドロールの映像がさりげに洒落乙で結構好きな感じでした。",
            " 『ブラック・ブレッド』む〜ん、見応えあったね。スッキリはしないけど、少年はしっかりと決断を下したね。スペインの役者って目力がある人多いな。最低限1940年代スペイン内戦後の時代って知識は入れておいた方がいいね。",
            " 『ブラック・ブレッド』、内戦後のスペインが舞台、森で死体を見つけた少年の目を通して、大人の嘘や秘密や欺瞞をさらけ出すミステリータッチの映画。少々難しいけど「白いリボン」ほどじゃないのでw見応えがあります。 ",
            " 『ブラック・ブレッド』★★★★☆ 雰囲気は宣伝の通りパンズ・ラビリンスに似ているが、話はアルゼンチンの「瞳は静かに」に似てる。少年が事件の真相、身近な人の隠している真実を知る事で心に黒い何者かを秘めていく様は正に一緒。",
            " \"PA NEGRE/ブラック・ブレッド\" 改めて反芻しても、よい作品だったなあ、と。ゴヤ賞等かっさらっていったのも納得。時代や登場人物の予習してれば、もっと余裕で観れたのに。",
            " \"PA NEGRE/ブラック・ブレッド\" 小さな村の大人の世界で隠されていた複雑な糸が絡まりあい、そして解れていく様が見事。アンドレウやヌリア、その他の出演者の目や表情も緊張感が溢れ、画面から目が離せなかった!! ",
            " 『ブラック・ブレッド』鑑賞。 これは少し時代背景知らないと辛い。 俺は失敗したので、これから観るからは気をつけて。 ヒューマントラスト渋谷なら7階にパネルがあるので、チェックしてください。",
            " ｢ブラック・ブレッド｣スペイン内戦後、貧しい山村で政治的弾圧に怯えて暮らす一族。殺人を発見した少年の父親に疑いがかかり、父は家を離れる。少年は親戚の家に預けられ、そこで従妹との交流が始まる。幾つかの謎は直ぐにネタが明かされるが、ラストに意外な犯人が。",
            " 『ブラック・ブレッド』試写。スペイン発、一人の少年と彼を取り巻く大人たち、そして村ぐるみの嘘を描くダーク・ミステリー。やっぱりスペインのサスペンスは重厚。子供、村、過去の事件…というのがお決まりのパターンだけど、謎解きが面白くて引き込まれる。本作はちょっと複雑なので復習が必要？",
            " 実はブラック・ブレッドのバレが来るんじゃないかとドキドキしていたがそんなことはなかったんだぜ",
            " 『ブラック・ブレッド』観て来ました。オープニングから可成引き込まれる。少年視点で有る事が効果的な作品、久し振り…。自分の直感を信じて良かった！これは今年ベストになりそうな勢い…っ",
            " 今日観たのは「ブラック・ブレッド」。うー、後味悪っ(笑)。まあ、考えさせられるけど。",
            " 「ブラック・ブレッド」というスペイン映画を見てきてすごい面白かったのだが、ビジャロンガ監督は東京国際レズビアン＆ゲイ映画とかと関わりがあるのか",
            " ていうか 「ブラック・ブレッド」ほんとにすごかった。。細部に至るまで完璧に好みの映画っていうのはあるけど、それにしても素晴らしかった、、、「パンズラビリンス」よりも好き。まるでガルシア・マルケスの世界。つよくおすすめします。",
            " そして友人と別れた後スペイン映画「ブラック・ブレッド」一人で見に行ったのですがこれがまた良い。いたいけな少年がどんどん人間不審になっていく様がよく描かれておりましたよええ。隣の女性なぜか号泣してた",
            " 「ブラック・ブレッド」複雑な話を無理に複雑に見せようとするので、ややこしいだけで複層しない前半。でも少年にキチンとフォーカスする後半はシンプルなだけに少年の心の闇の奥深い複雑さが澱の様に印象に残る。フランコ政権がどの様に崩壊したかもよう知らんもんな、少し勉強しよ ",
            " タイトル間違えていた。「ブラックブレッド」だった。黒パンのことね。パンの色は何度か象徴的に出てきていた。時代背景がわからなくてもドラマとして面白かった。途中で父に「好奇心は自分を失う」と言われていたけど、結局、彼の好奇心が自分の人生の道を決めたんだよね。見に来てよかった。",
            " たしかに『ブラック・ブレッド』は難解だったけど、それでも筋は理解できたんだよね。しかしほとんど解らんかった『裏切りのサーカス』が未だ公開中ということはやっぱり良作なんだろなぁ…"
        ]
    }
}