{
    "title": "ワン・デイ 23年のラブストーリー",
    "id": 293,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 2427,
            "each_tweet_amount": {
                "good": 102,
                "even": 5,
                "bad": 11
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワン・デイ 23年のラブストーリー』80年代のジムが韓流スターみたいに見えた。あの時代を振り返って描くとどこの国でもトレンディドラマみたいになるんだね。その後20年二人の挫折と成長のドラマがじんわり沁みた",
            " 『ワン・デイ 23年のラブストーリー』アンハサウェイの妖艶で感情的な姿がこの映画には強く現れている。デクスターはダメ男だけど最後は1人の女性を愛せる男に変われたのかな。こんな映画は観たことない。新しいラブストーリーの形を私は観た",
            " 『ワン・デイ 23年のラブストーリー』  一夜を共にした日の翌日の別れを惜しむ2人の回想シーンは切なかった。その18年後彼女は消えてしまい、その5年後彼女は彼の親友になった。ハッピーエンドじゃないけど、心に残る作品です。",
            " 『ワン・デイ 23年のラブストーリー』  23年間の7/15を綴った物語。冒頭のシーンがやっと出てきて、これから現在が続くのかと思いきや、衝撃のシーン。人生、いつ何が起こるかわからない。後悔しないように毎日を大切に。",
            " 恋はタイミング。愛は永遠。こちらからは以上です。",
            " 『ワン・デイ 23年のラブストーリー』23年間の7/15だけを切り取って進んでいく。ちゃんと時代、服装も変わってるし、だんだんストーリーが分かってきて切ないパターンの映画。てか男の前半の設定が今流行りのゲスなんだけど(笑)2人の気持ちの変化や成長過程も面白い。",
            " 『ワン・デイ 23年のラブストーリー』身勝手な男と賢者といえる女のとても美しいラブストーリー☆気まぐれな男をずっと愛し続けるエマの究極の愛と、エマによって救われたダグの永遠の愛を巧みなプロットで描いた珠玉の作品(^^)オススメです！",
            " 『ワン・デイ 23年のラブストーリー』とてもとても美しい。そして人生は尊い。男はつくづく女性に支えられてるってことを感じる作品。大好きな役者同士の素晴らしい演技を観る至福を堪能しました(^^)",
            " 『ワン・デイ 23年のラブストーリー』＠hulu。23年間、2人をずっと追っていく物語。衝撃の展開からエンディングに持っていく方法に泣かせられた。大切な人に想いを伝えるのは、「今でしょ」。明日があるかどうかなんてわからないから。  ",
            " 男も女もある意味で悪く描いているのが新鮮。1日を描くからストーリーもサクサク進んで良かった。恋とか愛とかってなんかよく分からないパワーがあるのかな。時代に合わせた衣装とかメイクとかも良かった。こんな恋がしてーの典型。",
            " 『ワン・デイ 23年のラブストーリー』その展開はないよ！と途中で思ったが、最後まで観るとすごくいい映画だった。その時々の二人の表情の変化が素晴らしい。回想シーンでは、こんなに変わったの！？とびっくり。EDのコステロの歌もまたいい。",
            " 『ワン・デイ 23年のラブストーリー』毎年同じ日を綴っていくストーリー。面白い構成だけど見どころは2人の気持ち。アンちゃんが密かに追いかける設定が切ない！そしてラストはもっと切ない！余韻が残る作品です。日々を大事にしたくなりました。",
            " 『ワン・デイ 23年のラブストーリー』最初の一日目にエマとデクスターが付き合ってたらきっとうまく行ってないだろうな、つかず離れずだからこそ腐れ縁的にこんな長い付き合いになったんじゃないかな。人生の悲喜交々見せられたあとに、1日目の若くて希望がいっぱいの二人に戻るラストも切ない。",
            " 『ワン・デイ 23年のラブストーリー』単純なラブストーリーじゃなくて、23年間分の7/15を切り取った映画だから、くっついたり離れたりだのいろいろあって、好きだったけど親友でいようね！って言った相手が結婚するってなってうわーってなったりとか、もうとにかくずっとウワーってなってた",
            " 『ワン・デイ 23年のラブストーリー』を見て、うわーっという切なさにやられてる",
            " 『ワン・デイ 23年のラブストーリー』パッケージのキスシーンはいつ出てくるのだろうと思ったらそこかー。あの終わり方は好きだな、大好きだな。 あーもう切ない、、、多分２回目見てもこの感情は味わえない。初見しか味わえない。それも切ない",
            " 『ワン・デイ 23年のラブストーリー』長いなーと思ったりちゃらいデクスターや好きでもない人と付き合うエマにイラついたりしたけど、後半、一気にその世界観に引き込まれる。なんだよこの見終わった後の感情。切ないけど、嫌いじゃない！！名作",
            " 『ワン・デイ 23年のラブストーリー』見た",
            " 『ワン・デイ 23年のラブストーリー』とってもよかった。お互いが相手を待ち続けていてやっと想いが一緒になった時突き落とされて、でも最後にそれをカバーする思い出が素敵だった。アンハッピーエンドなのにハッピーエンドにみえた。",
            " 『ワン・デイ 23年のラブストーリー』出会ってから結ばれるまでが洋画にしては珍しくじっくり丁寧に描かれていて素晴らしかった。すっごく切なかったけど、共感できる部分も多くて胸が苦しくなった。すべての女子にみてほしい！",
            " 『ワン・デイ 23年のラブストーリー』最初の日にくっついてたら、きっとお互い傷付け合って壊れてたんだろうな。幸せな思い出も無く、デクスターが最後あんな良い顔をすることもなかっただろう。……でも切ないね。 ",
            " ワン・デイ 23年のラブストーリー◆うわースゴイね。毎年同じ日っていう設定が好き。アン・ハサウェイがかわいすぎてアカン。男女間の友情なぁ。\"好き\"の程度なんて、人それぞれ、時と場合で変化するしな。あとマネーボールといい、娘って何ナノ？！あと、なんか人生あっという間な気がしてきた。",
            " 『ワン・デイ 23年のラブストーリー』一番好きな恋愛映画。毎年同じ日付１日だけを見せるから、描写が細切れで感情移入出来ない、って評価も多いけど私にはそこが調度良い。展開はベタだから逆にこれくらいのバランスでOKかと。 ",
            " 『ワン・デイ 23年のラブストーリー』最近の恋愛映画の中では秀逸。",
            " 『ワン・デイ 23年のラブストーリー』ある１日だけ切り取って23年間を見せるというのは面白い。繊細さも表現できるジムスタージェスはこれから楽しみな俳優さん。",
            " 『ワン・デイ 23年のラブストーリー』嫁を大事にしようと思いました",
            " 『ワン・デイ 23年のラブストーリー』",
            " 『ワン・デイ 23年のラブストーリー』すれ違い系の恋愛ものだった。もっと過激でも良かった気がするけど脚本も演技も（あと音楽も）良かった。この関係に理解が及ぶか否かによって評価が分かれる気がするけど、そのビターな感じが良い。",
            " 『ワン・デイ 23年のラブストーリー』★★★★★胸キュン映画でしたね。。。月日が経つ中で、お互いそのときの立場があり、でもどこかつながっている。。。ファンタジーとはわかっていますが、こういうの好きです。",
            " 『ワン・デイ 23年のラブストーリー』23年間を点で切り取って貼り付ける。恋は長期スパンでみると、どこか温かくみえて、どこか覚めちゃうね。",
            " 『ワン・デイ 23年のラブストーリー』恋の行方をヤキモキしながら見れるキャッチーな作品。でも２３年は長すぎ、納得いかないとこあり。クライマックスもナイんじゃね？と思ってしまった。教訓があるとすれば、何時までもあると思うな…？",
            " 『ワン・デイ 23年のラブストーリー』男女の友情が成り立つか？あのアン・ハサウェイを好きならなきゃ嘘でしょう。23年の軌跡を一年の一日に集約させて見せる物語。アンの魅力にもっと早くに気づくでしょうに。",
            " 『ワン・デイ 23年のラブストーリー』これはアンちゃんだからこその作品だと思いました。自分に置き換えるとありえないだろ～～な作品だけど、友人に少し似たような関係の男女がいるんだなぁ～(=^^=)ううん、人生って面白い。",
            " 『ワン・デイ 23年のラブストーリー』7/15だけを描くという試みは面白いけれど、エピソードが細切れになった感じで、中盤まではもう少しメリハリがほしい。一方、後半のある出来事からラストの回想までの流れはいい。",
            " 『ワン・デイ 23年のラブストーリー』WOWOWにて。うーーん私はダメだったな。なんであそこまでしててずっと友達でいるのかが分からない。最後もなー・・なんだか２３年間何してたんだよ、もっと幸せになれたんじゃない？って思っちゃう。",
            " 【ワン・デイ 23年のラブストーリー】あの10年をあの時終わらせなかったらこんな風になってたかなって思った あの日々が唯一無二でかけがえのないものだったことを思い出してしまったじゃないか 元気かな ",
            " ワン・デイ 23年のラブストーリー★★★★～長い人生を決定づける“１日”～ - キジルシネマ  ",
            " 『ワン・デイ 23年のラブストーリー』ずっとお互い好きなのに親友のまま、友達以上恋人未満のまま。一番好きな人とは一緒になれない、という言葉を思い出した。デクスター役の人の若い頃の顔がホントにすんごい若いんだけど、どうやって撮影したの？",
            " 『ワン・デイ 23年のラブストーリー』惹かれ合う男女。だけど彼らは親友で互いが心に素直になれない。アン・ハサウェイが演じる天真爛漫な女の子はとてもキュートでした！",
            " 『ワン・デイ 23年のラブストーリー』1組の男女の出会いと別れ、友情を描いた作品。後半、予想外の切ない展開と希望的なラストがいい感じ・・・アン・ハサウェイのキュートな魅力が満載です。",
            " 『ワン・デイ 23年のラブストーリー』ジム・スタージェスの服装の変化がおかしかった。ベタな展開のお話ではあったけど、一年のうちのある一日だけを描いていくところがいい。",
            " 先輩のレビューを見てから1年以上、ついに見れた。泣くよね、これは。これを機に、買った洋書読んでみようかな。 ／One Day",
            " 『ワン・デイ 23年のラブストーリー』 ",
            " 『ワン・デイ 23年のラブストーリー』DVD観賞、イモ姉ちゃんから綺麗お姉さんへ変貌して行くエマ。2006年息を飲んだ…。 ",
            " 『ワン・デイ 23年のラブストーリー』DVD観賞、イモ姉ちゃんから綺麗お姉さんへ変貌して行くエマ。2006年息を飲んだ…。 ",
            " 『ワン・デイ 23年のラブストーリー』アン、助演女優賞おめでとう～♪ここでも途中でベリーショートになってます。ロネ・シェルフィグ監督の『17歳の肖像』が大好きで観たのですが、これはふーんと観て、ベッドに潜り込む頃に効いてきます・・・",
            " 『ワン・デイ 23年のラブストーリー』おじいちゃんとおばあちゃんになっても惹かれ合う親友のままなら良かったのに！って思ったんだけどそれも違うなぁ。でも、めでたしめでたしでも、このラストシーンでも、23年にピリオドを打つことはできないなぁ。",
            " 『ワン・デイ 23年のラブストーリー』お気楽恋愛モノかとおもえば 男女の関係に親友てのはややこしくなるな ハッキリするのが一番かと 子供はいいねがんばれそう",
            " 『ワン・デイ 23年のラブストーリー』★★★★☆ アン・ハサウェイはここからグイグイきてる。",
            " 『ワン・デイ 23年のラブストーリー』最初の出会いからふたりの本当の想いを邪魔をするのは「ただの友達」。互いに愛してるって言っていてもその枠を超えずすれ違う二人。なんで？と思いつつもなんだか分かる。この切なさにいつの間にか涙がこみあげた。",
            " 『ワン・デイ 23年のラブストーリー』/すれ違いやタイミングの悪さなど、もどかしさに共感出来る部分はあったけど、それ以前に何故ふたりが恋愛関係にならないのか理解に苦しんだせいで、最後まで物語に入り込めなかった。どう考えても不自然でしょ。",
            " 『ワン・デイ 23年のラブストーリー』どの年のアン・ハサウェイが好きか？という議題で盛り上がれそうですが、私はベタに、大学生時代のメガネハサウェイからのメガネとったああ！のハサウェイが本命です。僅差でレズ刈りハサウェイが続きます。",
            " 『ワン・デイ 23年のラブストーリー』",
            " 『ワン・デイ 23年のラブストーリー』映画鑑賞。男と女は毎年7月15日にだけ会う約束する。友情のような恋愛のような微妙な関係を持ったまま友人として会う2人。魅かれあい励まし合う二人に訪れる思わぬ結末。卓越したプロット。思わず涙の超傑作！",
            " 『ワン・デイ 23年のラブストーリー』見た。うん、よかった。ウルウルきた。あら不思議な構成の妙っていうか、巧いね。すごく鼻につかないというか、好感がもてる。変に陶酔してない感じ、好き。冷めてるけど、暖かい視線、すごくいい。",
            " 『ワン・デイ 23年のラブストーリー』アン・ハサウェイが可愛すぎて映画自体が面白いのかなんてわからない！出会いのシーンはその後の二人を苦しめる要因なだけにもっと描いて欲しい所だけど...それでもアン・ハサウェイが素敵なことに変わりはない！",
            " 『ワン・デイ 23年のラブストーリー』期待を裏切ってこそ映画！って思うことにしてf^_^; コステロの歌がジーンときた〜",
            " 『ワン・デイ 23年のラブストーリー』6.28＠ﾊﾞﾙﾄ９",
            " 『ワン・デイ 23年のラブストーリー』前にネタバレ見ちゃって展開知ってたからか、楽に観れたな。後半のイアンとデクスターの会話は泣いた。",
            " 『ワン・デイ 23年のラブストーリー』とにかく、切なすぎる。感想でいろいろ書くとストーリーがわかっちゃいそうだから、あえてひとこと感想。毎日、あたり前のように過ぎていく時間は、あたり前じゃない。自分の大切な人。気づけているかな。 ",
            " 『ワン・デイ』を観る。二人が出会った日を起点に23年間の軌跡を描いた物語。アン・ハサウェイの表情がとてもいい。(プールで彼を沈めた時の表情がなんとも･･･。)見終わった後、誰かに会いたくなる映画。そんな奴いねぇぇぇぇ!!笑",
            " 『ワン・デイ 23年のラブストーリー』話の展開自体はオーソドックスだけど、構成が面白いね。空白の時間を想像するのも楽しい。個人的には好きwアンハサはいつものように素敵！そして、久しぶりのスタージェス!!カッコいいし上手いしで言うことなしw",
            " 『ワン・デイ 23年のラブストーリー』アン・ハサウェイ可愛かった。服も可愛かったなー。映像がきれいだった(*´ω`*)",
            " 『ワン・デイ 23年のラブストーリー』実際のとこ、男女間の友情と恋愛の煮え切れない関係は、18年目までは良かったが、残りの5年はいかがなものかと。切ない物語やけど、アン・ハサウェイは眩い美しさ！",
            " 『ワン・デイ 23年のラブストーリー』ここまでグッとくると思ってなかった。普通の恋愛映画だと思ったけど、多分これは青春映画。遠回りしてきた人生に大切な思い出。過ぎ去っていた時間が全て愛おしく思えてくる。",
            " 『ワン・デイ 23年のラブストーリー』信じられないくらい空っぽで何にもない映画。アン・ハサウェイが好きな人が観ればいい映画ですね。1000円の日に観たのに損した気分。",
            " 『ワン・デイ 23年のラブストーリー』(続)スコットランドを始めとする風景や英国らしい映像も個人的に好き。音楽も、美しいメインテーマが様々にアレンジされて物語を盛り上げるという手法が懐かしくかつ嬉しかった。 ",
            " 『ワン・デイ 23年のラブストーリー』鑑賞。惹かれあいながらもすれ違って行く二人が切ない。デクスターがもう少し大人だったら二人は離れずにいられたのにと思う。もちろん年月を経て唯一無二の存在と気づくこともあるけれど。 ",
            " 『ワン・デイ 23年のラブストーリー』異性に対するだらしなさがね。二人がなぜそこまで惹かれ合うのかも伝わらない。付き合えない理由であったり出来事に深みがあればわかるのだけどそれもない。ただ付き合わずに時間を浪費しているだけ。そんな映画",
            " 『ワン・デイ 23年のラブストーリー』鑑賞。年追うごとのヘアやファッション、男女2人の20～40代までが無理なく描かれている。ただ思い深まるものが少し足りない気がした。後半の急展開にズルさを感じつつも、ラストでは感動し涙が止まらなかった。",
            " 『ワン・デイ』を観た。単なる恋愛映画ではなく、人生の挫折をうまく絡ませていて面白い。恋愛シーンより、挫折シーンでかなり頷いてしまうところがあった。女性が観ると「寝言ほざいてんじゃねえ！」と一蹴されて終わりそうな映画ではある。",
            " 【ワン・デイ】改めて言うことでもないけど、やっぱりA・ハサウェイいいなぁ。彼女の魅力たっぷりの映画。下着で\"革命\"起こそうとしたり、ちゃんとチャリで手信号したり、なんていい子なんだ!!!!!",
            " 【ワン・デイ】その時代の音楽や映画、ファッションなんかのこだわりも楽しめた。恋愛要素だけでなく、親に認められることへの葛藤も身につまされて泣けた。映画の中の時間が積み重なるのと比例して、どんどん2人を見守りたい気持ちで胸いっぱいになった。",
            " 【ワン・デイ】2人の恋の始まりに回り始めるTracy Chapman「Talkin’ bout a revolution」のレコード。この映画自体は「Fast Car」だと思った。1人では何もできないけど2人ならきっとどこかへ行けるはず…",
            " 【ワン・デイ】自分の苦手そうな映画かもなぁと思いつつ観たけど、ビックリするほどハマった。好きだからこそ、失いたくない。好きだからこそ、踏み出せない。その切なさと何気ない一日の輝きが時の流れと共に押し寄せてきて、溢れ出す。",
            " 『ワン・デイ 23年のラブストーリー』この映画は、ハッピーエンドかバットエンドか観るものに委ねられるだろう。でも、確実に素敵な恋であって自分に於いては、それがどの相手かと思わせる。ある意味で、カップルで観るには二人が試される映画だと思う",
            " 『ワン・デイ 23年のラブストーリー』自分はロマンチストと認めざるをえない大好物な作風。優れた編集と美男美女に酔う。",
            " 『ワン・デイ 23年のラブストーリー』『プラダを着た悪魔』でも思ったけど、アン・ハサウェイはダサくても素敵だから、自分を振り返ってため息・・。若いころの恋を思い出しながら今の想いを大事にしたいと思える作品でした。 ",
            " 『ワン・デイ 23年のラブストーリー』見せ方が面白くて、映画としては楽しめた。ただ、毎年一日ずつだから感情移入は難しく、気持ちが右往左往する。ロンドンやパリなど風景も素敵で世界に入り込める、オシャレなラブストーリー。 ",
            " 『ワン・デイ 23年のラブストーリー』観た どうせなんだかんだあったけど“もとさや”でハッピーエンドなんでしょって甘く観てたらラスト近く えっ？ って展開 まーとにかく「アン・ハサウェイ」の魅力を堪能できる作品でした ",
            " 『ワン・デイ 23年のラブストーリー』は、カップルだらけだったけど、デートムービーではないような。元カレとか、元カノとかで、まだ好きな相手のことを考えちゃうような。今の相手が運命の人ならよいのだけれでも。",
            " TOHOシネマズ渋谷で『ワン・デイ 23年のラブストーリー』を鑑賞。7月15日だけの23年間のラブストーリー。うまくかみ合わなかった二人が切ないですね。23年もあれば、二人の状況はいろいろ変わる。アン・ハサウェイ絶好調だね。",
            " 『ワン・デイ 23年のラブストーリー』を鑑賞。古きよきトレンディドラマ風で、「10年愛」を思い出した。23年間の7/15だけを描く手法なので、重みが伝わらない・劇的展開ばかりなど弊害があったが、ラストで許されちゃう感じの作品だったなぁ。",
            " 見応えは…あります。『ワン・デイ 23年のラブストーリー』ブログ更新しました→",
            " 『ワン・デイ 23年のラブストーリー』鑑賞。上手くいかず藻掻いているのは分かるけれど、相手・周囲に助けを依存しすぎなのですよね。寄り添って観ることができませんでした。居心地悪い流れにあの出来事はしんどいです。ラストシーンの余韻だけが救い。",
            " 『ワン・デイ 23年のラブストーリー』僕は吐き気がする程ロマンチストなので、この手も観ます。脚本が原作者のせいか、ベタなラブストーリーも陳腐に感じませんでした。ロケーション、音楽も素晴らしい。アン・ハサウェイやはり惚れ直しました。★4.0",
            " 映画『ワン・デイ』うーん…うっかり観ちまった。アン・ハサウェイが綺麗に撮れてない。主人公カップルが、相手に人生を頼り過ぎ。画がイケてない。トキメかない。主人公カップルが何故付かず離れず惚れあってるかの「ツボ」が曖昧。死を軽く使ってる。",
            " アン・ハサウェイの「ワン・デイ 23年のラブストーリー」を有楽町で鑑賞。期待しない分意外に良かった。後半での自転車のシーンでは思わず声が出た。観てると過去の恋模様が瞳にも映っていた。Elvis Costelloのテーマ曲が沁みたっす。",
            " 少し無機質すぎるかなーって思ったのはふたりの距離が離れたときに物理的な年月としては描くことがなくて短いとは思うけど心ではモヤモヤした濃い時間が流れてるはずなんだよなーってとこ。映像としての魅力が薄い。［ワン・デイ 23年のラブストーリー］",
            " アイデアを活かすためのストーリーじゃなくてストーリーを活かすためのアイデアなんだと思うのよね。普通に撮れば共依存とも観られる一方的なラブロマンスが人生規模のドラマに生まれ変わるんだから。［ワン・デイ 23年のラブストーリー］",
            " 正直オレは［（500）日のサマー］がそこそこハマらなかった人だから［ワン・デイ 23年のラブストーリー］の方が断然好きだよ。そしてこの映画と比較するなら［（500）日のサマー］なんかじゃなくて［勝手にしやがれ］とかの方がしっくりくるだろ。",
            " ジム・スタージェスとかいうイケメン男の七変化だけでも観る価値あると思うんだけど［ワン・デイ 23年のラブストーリー］否定してる人間ってなんなの。",
            " 『ワン・デイ』繰り返されるMs.R･ポートマンの素敵なテーマ曲に重ねられる各年其々のヒットナンバー。一番のお気に入りは、エマことMs.A･ハサウェイが勇気を持ってターンテーブルに針を落とし、自分自身に革命を起こすMs.T･チャップマン。",
            " 『ワン・デイ』最高の友達の関係となる男と女の軌跡。交わり、離れ、並び、描かれる二本の曲線がやがて一本に重なる。23年の重みのある23日から切り取った時間たち。決して無駄にはならない瞬間の積み重ねがあるからこそ消えることのない永遠の絆。",
            " 『ワン・デイ 23年のラブストーリー』この映画で描かれる“友達以上恋人未満”が自分の理解の範囲を超えていたためロマンチックっつーかふしだらな話にしか見えず。当て馬的に登場する2人の恋人たちのほうがキャラクターとしては魅力的。ラストは蛇足。",
            " 『ワン・デイ 23年のラブストーリー』★3.5／劇場。 ",
            " 『ワン・デイ 23年のラブストーリー』一年前の同じ日は泣いてても一年後の同じ日は笑ってるかもしれないし、その逆もあるかもしれない。素直になれないけど断ち切れない想いがあるところとか、いろいろ感情移入。",
            " 『ワン・デイ 23年のラブストーリー』ストーリーや展開は全然ダメダメなのに、物凄く感情移入できてしまった。素直になれないけど断ち切れない想いもよくわかるし、エンドロールの歌詞の通り、失ってしまった青春や輝いてた日々を思い出させる。",
            " ＜ワン・デイ 23年のラブストーリー＞冒頭のジムがハンサムでびっくり。恐るべし、前髪マジック！･･･ってことで、アンがジムに想いを寄せるのにも納得（おいｗ）。お互いへの想いを延々と引きずるのは初日の過ごし方が影響していたのかもしれないな。",
            " 『ワン・デイ 23年のラブストーリー』凄くいい、というかすごく分かる☆観る人によっては、イライラする話かもしれませんが、ボクは想像以上に好きでした☆アン・ハサウェイやっぱり良いなぁ～。予告編だけで、2本も出てるって、出すぎでしょ！！",
            " 『ワン・デイ 23年のラブストーリー』観終わって30分経って、感想書く為に内容思い出してるけど、なんか今ごろじんわりきた！！帰ったらジムスタージェスのアクロスザユニバース観たいな。",
            " 『ワン・デイ 23年のラブストーリー』アンハサウェイもジムスタージェスも大好き。その時は正しいと思って決めた事も、端から見るとおかしいことや、後で考えると後悔することもある。そんな小さな積み重ねの23年。画面の色というか雰囲気も良かった。",
            " 『ワン・デイ 23年のラブストーリー』★3.5 本当の夢を目指しながらたった1日を心待にしつつ今置かれている環境にもがき苦しむ二人を囲む人々の想いが心に残る。大きな喪失の後の未来を印象付けるラストの景色が再生というものを引き立てる。",
            " 【ワン・デイ】鑑賞。二人の23年間を同じ7月15日だけで綴る、という見せ方が素晴らしい。とてもビターかつ辛辣な深みあるラブストーリー。友達のままで？…にはラストで種明かしがあった。デクスターの母親と父親の台詞も胸に染みた。良作！ ",
            " 『ワン・デイ 23年のラブストーリー』『ラブ＆ドラ』からアン・ハサウェイに惚れ込んでます。この作品もキュートで色気ある彼女は素敵でした。あのシーンからラストは正直長いけど、いい作品でした。コテコテの恋愛ストーリーじゃないないのが良かった。",
            " 最近観る作品観る作品、全てが同じことを私に教えてくれる。  いつか必ずまた会える。  そういう運命ならば。    ★★★★★★★★☆☆  One Day（ワン・デイ 23年のラブストーリー）",
            " もし自分だったら、この彼女のようになりたいか？  私はなりたい。",
            " One Day（ワン・デイ 23年のラブストーリー）  人生にはいろいろあって、いいことだけじゃない。  Vice versa,悪いことだけでもない。確実に。",
            " 『ワン・デイ 23年のラブストーリー』、一組の男女の出会ってから23年間の7月15日だけを切り取って描くラブストーリー。お互いの気持ちに素直になれないもどかしさとか、歳を重ねる毎の変化なども丁寧に描いている良作。 ",
            " 『ワン・デイ 23年のラブストーリー』、「永遠の愛」どころか「5年の愛」すら信じない私が何度も涙。共感できるシチュエーションとセリフ満載。つっこみどころすら主人公二人の美しさに免じて許すｗ アン・ハサウェイのイギリス英語もなかなか良かった",
            " 今日は有楽町で『ワン・デイ 23年のラブストーリー』。ん？ なんだろう、このコレジャナイ感は。映像はとてもキレイ。話は、なんつーか韓国映画？ 毎年同じ日だけを切り取るってアイディアが具体的にちっとも生きてない気が。",
            " 『ワン・デイ 23年のラブストーリー』衝撃と涙のクライマックスって自分でハードル上げてるから余程の衝撃なんだろうなと思ったら、ベタな展開でげんなり。23年の重みが感じられないのよね。一年一年のストーリーがあっさりで。",
            " 『ワン・デイ』アン・ハサウェイはベリーショートが似合わない、デクスターがダメ男なら、私はゴミ男、そして男女の友情は保険恋だという事が分かった。妥協した保険恋である事を隠すための２３年なんて、ロマンチックでもなんでもない。",
            " 『ワン・デイ 23年のラブストーリー』7月15日だけで綴った23年間・・・23年も2人が思い続けていられる関係が羨ましい。7月15日だけで構成するのは無理があったかな。同じ日に色々ありすぎだよね(笑）",
            " 『ワン・デイ 23年のラブストーリー』@中野。23年間の1日限定日のラブストーリー。大人になり切れない自由奔放の男性が無償の愛を母と友人と称する女性から与えられ成長していくという別の意味も。人生のいたずらに泣けた ",
            " 『ワン・デイ 23年のラブストーリー』彼の落ちぶれた年の姿を見ていると、このままじゃダメだと解っていても、昨年からも一昨年からもあんまり変わっていないなあと思う自分とオーバーラップさせてしまった。衝撃の結末は真似しないぞ。",
            " 『ワン・デイ 23年のラブストーリー』まずいなあ、危ないなあと思いながらもなんとか切り抜けたかと一息つこうとしたところでの衝撃。びびった。へたなホラー映画よりインパクト大。それも想像を超えた衝撃に唖然。",
            " 『ワン・デイ 23年のラブストーリー』ちょっと気になってる。",
            " One Dayはずっとお互いに恋をしながらも伝えられないふたりの23年間を7月15日だけでつむぐ物語で切なく胸が締め付けられますた。今週は珍しくラブストーリーを中心に見た。言わせてもらおう。片想い最高！ひゃっははーん！",
            " 『ワンデイ 23年のラブストーリー』 4 恋するお話。アンハサウェイがとてつもなくキレイ!!矢継ぎ早にでるジョークも良かった。人を笑わせたかったら階段で転ぶのが良いと言いたい映画かもしれない。"
        ]
    }
}
