{
    "title": "アタック・ザ・ブロック",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 2735,
            "each_tweet_amount": {
                "good": 89,
                "even": 4,
                "bad": 5
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アタック・ザ・ブロック』を観た。普通知ることが無いローカルな生活感が新鮮で良い。 ★★★☆☆",
            " 『アタック・ザ・ブロック』  ▼12/22/17鑑賞  【GYAO!、日本語字幕】",
            " 『アタック・ザ・ブロック』根っからの悪とは違う団地の悪ガキチーム、B級らしいけど歯以外は真っ黒というエイリアンの造形や、伏線回収のある団地らしい場所でのアクションなど、工夫のある作品。ボイエガの表情に味わいも。",
            " 『アタック・ザ・ブロック』団地にエイリアンってなかなかユルい設定だけど、ふと気付くとイギリスにおける格差や差別。さらにそこにおける子供の環境を問題提起してる。ユルくなかなかグロいけど、しっかり考えさせる良作。",
            " 低予算でも上手い",
            " 『アタック・ザ・ブロック』70 / 100  団地アクションとか色々大好物なはずなのにどこか乗り切れない。  松本大洋に漫画化してもらったら大傑作になる気がする。  てかエイリアンの必要あるか？",
            " 『アタック・ザ・ブロック』エイリアンのビジュアルがしょぼいけど（笑）撮り方とストーリーの見せ方が上手いのであまり気にならず（むしろ味が出ている）。思ってた以上にグロテスクな展開にビビりましたw",
            " 『アタック・ザ・ブロック』英国の団地の不良キッズたちがエイリアンと戦う！B級感満載ですが、主演の男の子がSWエピソード７のフィンだったり、製作総指揮がエドガー・ライトと結構豪華。制作費があまりなかったのか、（続く）",
            " オスよりメスの方がちょっとグロかったな。人間達も、悪ガキよりガールズの方が言動がヒドかった…てかエイリアン達、思ったより弱っちかったな。もしかして、エイリアン作品の中で最弱だったりして!?",
            " 『アタック・ザ・ブロック』エドガー・ライトが製作総指揮ということで期待していたが、彼らしいユーモアは感じられず。やばり製作総指揮は名前レンタルか。中学生の不良らしい背伸び感はすごくよかったがモンスターはもう少しキモくあって欲しかった。",
            " 『アタック・ザ・ブロック』…【ココサン】少年ギャングたちの中で黒人の親だけが姿を現さず、殺されたり、最後に“責任”を背負ったりする。英国の成人は18歳、マンションの19階は暗喩。英国の免許取得は16歳からなのでバイクでは必ず転倒する。",
            " 『アタック・ザ・ブロック』ザ、Ｂ級！団地の不良たちが宇宙人を倒すっていう。わかりやすくて言いけど、子供が食われるってのはなんかむなしい...",
            " 『アタック・ザ・ブロック』めっさわかりやすいほどにメタファーーーー！！！「疫病神」を打ち破る姿がたまらん。もっと視野広げて描いてたらもっともっと伝わってて良かったかもしれましぇん。",
            " 『アタック・ザ・ブロック』ヒップホップのリズムに乗った台詞回しと展開はほとんどミュージカルのよう。ミュージカル苦手なほうですがテンポよく見られました。侵略物としてのひねりはないけどクリーチャーが真っ黒という設定はクール。ペストとちびっこ二人組がいいね。 ",
            " 『アタック・ザ・ブロック』ブロックの中だけでヒーローとして認められる瞬間、最高の気分になっちゃうね！",
            " -100億点。甘やかし映画。不快。不快。『アタック・ザ・ブロック』",
            " 『アタック・ザ・ブロック』ギャング予備軍みたいな少年達が、自分達の住む団地と仲間を、突然空から降ってきたエイリアンから守るために立ち上がる。ある意味、少年達の成長物語。エイリアンの造形とか少年達の闘いとか、なかなか面白い(^_^)v超B級映画の面白さよねぇ(^_-)",
            " 『アタック・ザ・ブロック』監督のジョー・コーニッシュは英国アカデミー賞で監督＆脚本賞ノミネート。あきらかにB級ですけど、少年たちがよいのですよ。最初の印象を裏切ってくれるんだけど、その過程とラストの清々しさ。ほーエドガー・ライト組！",
            " 『アタック・ザ・ブロック』★☆  夜に真っ黒のエイリアンって（−＿−；）ほんで一瞬しか映らんようにカット割りしてるから、ますます何してるかわからん…。そもそも強盗されたグループについて行く女性の行動が意味わからん。",
            " 『アタック・ザ・ブロック』→雰囲気がガラリと変わった瞬間からスリリングな展開に目が離せないまま、あっという間にラストへ！期待以上に面白かった！！あとモーゼスを演じた男の子の圧倒的な存在感が良かったなぁ☆コレはかなりオススメ！",
            " DVD『アタック・ザ・ブロック』ブロック（団地）の不良少年の物語だけでもう面白い。ギャングが街を駆け回るんじゃなくて不良少年が団地の中を上下方向に移動するポップなミニチュアギャング映画+エイリアン。主人公の顔が良いから安っぽくはない",
            " 『アタック・ザ・ブロック』英国のワルガキvsエイリアン映画。みんな『いい顔』してますね～。特にリトル・デンゼル・ワシントンが素晴らしいです。おすすめです！",
            " 『アタック・ザ・ブロック』DVD鑑賞。不良少年達が偶然遭遇したエイリアンを殺したために逆に自分たちだけが襲撃されるはめに。他のエイリアン物とは違い狭い団地内で全て完結。黒い毛玉の様でゴリラの様なエイリアンはちょっとかわいくもある。",
            " 『アタック・ザ・ブロック』見た。\"低予算B級SF\"とか\"批評家絶賛\"とかのワードで思い出す第９地区よりはこっちのほうが好きです。モーゼスかっこいい。",
            " 『アタック・ザ・ブロック』を観た。僕はやっぱりっこういう映画好きなんだなと再認識した。",
            " 『アタック・ザ・ブロック』やっと観ました♪♪公開館数が少なめで、オンタイムで見逃しましたが面白かった～♪少年達のちょっとむずがゆうういヒエラルキーとかも良かったです！刀背負ってダーイブ!!! ",
            " 『アタック・ザ・ブロック』DVDで観た。ロンドン悪ガキVS毛むくじゃらエイリアン。悪ガキがキモいエイリアンに全く怯まないとか、舞台のロンドン・スラム団地とか、ハッパ工場ののんきは面々とか…いくつかのシチュエーションは楽しめるけど…それだけ",
            " 『アタック・ザ・ブロック』イギリスらしい皮肉も聞いてて面白かった！モーゼズ！モーゼズ！",
            " 『アタック・ザ・ブロック』キレキレだね。エイリアンのフェロモンて？♫くだらないの中に愛が〜ありました(*^^*)",
            " 『アタック・ザ・ブロック』イギリスの団地に住む不良キッズが、ゴリラみたいなエイリアンと戦い団地を守る。発端は彼らが殺したエイリアンなのだが、皆で団結して戦うシーンはスリルがあって飽きずに観られた。彼らも根は悪くないのだ。☆5つで☆4つ",
            " 『アタック・ザ・ブロック』宇宙人というより宇宙ゴリラ。圧倒的に強い宇宙ゴリラに、悪ガキどもが立ち向かう。未成年でも死ぬ時は死ぬし、容赦ない描写がいい。最後はアツくなった。悪ガキだけど、男の子の純粋さが良い。1800円満点で1700円。",
            " 『アタック・ザ・ブロック』/もうちょっとバカバカしいのかと思ったら、意外に真面目なつくり。エイリアンと不良キッズのパワーバランスが絶妙。演出と子役は両者いい意味でいかにも新人って感じ。ただ、音楽は映画と合ってなかった気がしたなぁ。",
            " 『アタック・ザ・ブロック』イギリスの貧困層の不良達が、団地を守るためにエイリアンと戦う話。面白かった。わかんないけど、背景にはイギリスの格差社会みたいなものがあるのかな、社会風刺的なモノも強く感じました(特にラストとか)。勉強しなくてわ。",
            " 『アタック・ザ・ブロック』 これってエイリアンものというよりは、シティオブゴッドに近い気がした。頭からお尻までワクワク。長さも90分以下と丁度いい。ニックフロストの「待てよ、嘘だろ……レンタル屋が閉店を。」が最高。",
            " 2012年シネマランキング(俺の)第10位！『アタック・ザ・ブロック』！",
            " 『アタック・ザ・ブロック』鑑賞。エイリアンの侵略映画なんだけど、世界規模じゃなくブロック＝団地内での出来事。軍隊じゃなくそこに住む不良キッズの戦い。それでいて、スプラッターテイスト満載。90点。",
            " 『アタック・ザ・ブロック』子供達のやる犯罪は悪質で許されることではないし、悪い意味で大人になろうとしている。そんな彼らが団地を守るために戦い、仲間の死を乗り越えて強くなっていくところが良い。",
            " 『アタック・ザ・ブロック』☆☆☆☆．こちらは大好物の正統派B級低予算．目の付け所が良い",
            " 『アタック・ザ・ブロック』、さすがのエドガー・ライト一派。何と言う安定感。団地にエイリアン来襲！！近所の悪ガキたちが立ち上がる！！という陳腐なテーマをテンポと上手さでグイグイ見せる見せる。エイリアンの造形も良し。インディ映画の見本です。",
            " 『アタック・ザ・ブロック』面白かった！ 清く正しいＢ級映画という感じ。『サイン』のように場所が限定されたエイリアンものだけど、なぜ団地が襲われるのか？ という根本的なツッコミにもちゃんと回答を出しているのが良い。",
            " 『アタック・ザ・ブロック』観た。もうひとつの「宇宙人ポール」というか、この人たちのジャンル愛は素晴らしい。そしてしっかり作っている！堪能しました。",
            " 『アタック・ザ・ブロック』足立区の団地をエイリアンが襲い，創価学会の旗にぶら下がる映画を観たくなった。",
            " 『アタック・ザ・ブロック』団地にエイリアン，犬！最高ですね。",
            " 『アタック・ザ・ブロック』同じ列の男性がビックリしすぎてイスがなんども揺れて可笑しかったwイケメン誕生日が！ソフト欲しい！",
            " 『アタック・ザ・ブロック』渋谷上映最終日。面白かったぁ！音楽も楽しめたし♪悪ガキ達の絆、男同士の友情熱い！イケメンいたしw",
            " 『アタック・ザ・ブロック』構図やら照明やら、夜のシーンでの光の使い方やら、イギリスらしい疾走感にあふれた良作。全盛期のガイ・リッチーや２８日後のダニー・ボイルに匹敵すると思う。Ｂ級っぽい展開だけど根本の理由付けがしっかりあるのもいい。",
            " 『アタック・ザ・ブロック』鑑賞。エドガー・ライトの製作ということでコミカルなドタバタアクションと思いきや、実はシリアスでドストレートな内容の作品。せっかく設定やテンポは良いのに、ヒネリやはちきれる様な派手さが足無く面白味に欠ける。",
            " 『アタック・ザ・ブロック』テンポがいい！ジョン・カーペンターを思わせるCGに全頼みしないエイリアンの描写に思わずハラハラ！調子に乗った悪ガキも個性があって88分間退屈せず楽しませてもらった！でもエドガー・ライト制作だけどコメディではないよ",
            " 7/10 @シネクイント    『アタック・ザ・ブロック』    ",
            " 『アタック・ザ・ブロック』、コメディかと思いきや、エイリアンの容赦ない攻撃ぶりがガチで怖かった。歯と毛を全面に押し出したエイリアンの造形も良い。ギャングの少年たちが家族や仲間にだけ見せる素直さやハンパない団地愛が表現されている点も好印象。",
            " 『アタック・ザ・ブロック』サウスロンドンに住む中高生ギャングが団地内で宇宙人と戦う映画。銃は持ってないので、日用品を武器にする所がミソだね。殆ど子供しか出ないけど血みどろなの。それを支える子役の演技も良かったよ。想像力って大切ですね。",
            " 『アタック・ザ・ブロック』ナルゥト！ニンジャ！ポーキモン！",
            " 『アタック・ザ・ブロック』観賞。E.ライト人脈作品は私的マスト乍らJ.コーニッシュ初監督大健闘! N.フロストは友情出演程度… 『カウボーイ&エイリアン』なんかより陳腐ぢゃないエイリアン描写できたのが才能。KRS-ONEが流れて膝を打つ♪",
            " 『アタック・ザ・ブロック』観た。ありがちな話ではあるけど、舞台が公営団地ってのがもうそれだけでワクワクする。エドガー・ライト総指揮なだけあってちょいちょい笑いアリ。せっかくこういう設定なんやから一人も死んで欲しくなかったなぁ。",
            " 映画『アタック・ザ・ブロック』を見た。エイリアン×悪ガキ＝団地という設定が◎。悪ガキ共がモトクロスのチャリで爆走。ここで ",
            " 『アタック・ザ・ブロック』。限られた規模の中で最大限のアイデアと魅力を詰め込んだ快作。エイリアンの造形云々に期待してはいけない、心意気を買え！こうした映画で社会問題を折り込みつつ、戦いを通し人間らしさを取り戻していく構成は本当に見事。",
            " 『アタック・ザ・ブロック』ニック・フロスト演じるヤクの売人がハマリ役。アイツの存在が物語に緩急を以下略",
            " 『アタック・ザ・ブロック』何が面白いって、近所の住人からはケダモノ扱いされている15歳前後の不良グループ達が、まさしくケダモノのようなエイリアンとの戦いを通して人間らしさを滲ませていること。話の運び方が上手くて、ベタな感じもしない",
            " 『アタック・ザ・ブロック』基本的には面白いんだけど、不良少年が主役というのが邪魔してちょっとノルのに時間がかかってしまった。ツッパリとかあんま好きじゃないからサ。",
            " 『アタック・ザ・ブロック』鑑賞。良く出来た低予算B級SFアクションといった感じ。全体的にちょっと古いB級映画を観ているかのような雰囲気でイイ。ただ、なんとなくユルイ感じとか弱点も古いB級映画風味。",
            " 『アタック・ザ・ブロック』観賞。非常にテンポ感の良い、絵の見せ方が上手い映画だった。「来るぞ、来るぞ…‥やっぱり来た！！」（予想しながらもビクっとしたり）をが楽しい＆良く笑った。",
            " 【アタック・ザ・ブロック】哺乳類型エイリアンに、少年ギャングが花火と爆竹で立ち向かうのが面白い。エイリアンを広げずに、彼らだけが対決するコンパクトな構図に納めちゃった…散漫にならず逆に刺激増幅。小悪党から少年ヒーローの一丁上がり！ ",
            " 『アタック・ザ・ブロック』Mr.IronMikeにも負けない‘刺青’みたいな顔の傷。住処と仲間を愛するモーゼズことMr.J･ボヤーガの魅力溢れる佇まい。良いチームには、義を通す最高のリーダーありき… God Save the King",
            " 『アタック・ザ・ブロック』強盗してしまう程に退屈な毎日を過ごす不良少年達。飢えていた熱くなれる時間を提供する絶好のシチュエーション。シマに土足で上がり込む奴等だけは許せない！BASEMENTでJAXXな音楽で騒ぐ一夜限りのパーティタイム。",
            " 『アタック・ザ・ブロック』団地のクソガキのクソっぷりが容赦ない前半は不快感すら覚えたが、そこから後半のがんばれ不良モードへ引っ張っていく脚本が素晴らしい。アクションも絵空事にならない範囲で爽快感あふれる映像に仕上げていて見事にノセられた。",
            " 『アタック・ザ・ブロック』キャラ良し！音楽良し！エイリアンの造形よし！って、３拍子揃ったら観るしかないでしょ！！ほんと、今年のベスト20には入る傑作です☆",
            " 見事なるB級！『アタック・ザ・ブロック』ブログ更新しました→ ",
            " 『アタック・ザ・ブロック』けっこう面白かった。それなりには楽しめるけど、少しパンチが足りない。思ったよりかっこいい感じの映画で、コメディ要素も控えめだった。子供に比べて大人があまりにもアホだなって思った。",
            " 『アタック・ザ・ブロック』＠シネ・リーブル梅田。最後までバカしか出てこないのがいいですね。",
            " 『アタック・ザ・ブロック』★3.5 正義感だけを振りかざすだけじゃない、俺様がきっちり落とし前つけたる！っていう極悪不良キッズらの活躍が勇ましい。六本木のハードロックカフェみたいになるシーンとか、抜け感もあったり、目に耳に面白さ満載！",
            " 『アタック・ザ・ブロック』鑑賞。笑える部分もあるけど、結構真面目な青春映画。ラストは意外とグッとくるし、楽しい映画でした。思ったんだけど、今年見た映画では「バトルシップ」と全く真逆な立ち位置の映画だなー、と。 ",
            " 今日は渋谷で『アタック・ザ・ブロック』。バカで面白そうな題材を妙にマジメな映画にしてしまった困ったちゃん。英雄はないわな。マジである以上はクズはクズらしく戦って散れ、と思うわ。",
            " 【アタック・ザ・ブロック】子どもが主役なのにバイオレンスに手加減はなし。「エイリアンなんてぶっ殺せ！」で終わってしまった『世界侵略LA決戦』よりもずっと大人な展開をみせて行くガキンチョたちの姿には思わず涙。ただ最後の彼の扱われ方は…うーん",
            " 『アタック・ザ・ブロック』15才以下の子供達がエイリアンとバトル、その話の全てがロンドンの市営住宅の敷地内で完結しちゃうとゆー凄い話w  その戦いの過程で男の子が漢になるんだ、コレがカッコイイ！ラストはウルウルしちゃったよ〜",
            " 【アタック・ザ・ブロック】手にはバットと刀と水鉄砲を。背中には団地の運命と爆竹を！不良少年VSエイリアン！これはケンカなんかじゃない…戦争だ！！ガキ臭い映画でありながら、男泣き。まさか、ロケット花火がこんなにもカッコ良い武器だったなんて！",
            " 『アタック・ザ・ブロック』小さい規模の小さい戦いではあるんだけど音楽が徹底して攻めてるおかげで\"低予算感\"をあまり感じなかった。攻防戦がメインだけど薄～っすらとだけキャラの背景を見せる辺りが良かったなぁ。",
            " 『アタック・ザ・ブロック』ホット・ファズ 俺たちスーパーポリスメン！」のエドガー・ライトが製作総指揮を務め、ニック・フロストが出演。エイリアンと不良少年のバトルにハラハラさせられた。",
            " 『アタック・ザ・ブロック』コメディかと思ったけどしっかりモンスターパニック映画でもあり。エイリアンにちゃんと説得力がある感じでハラハラしました。BGMもカッコよかった。",
            " 『アタック・ザ・ブロック』バトルシップのエンドロール後がこれに繋がるみたいなことを町山さんが言ってた意味が分かりましたw",
            " 『アタック・ザ・ブロック』完全にボンクラ男の子向け映画でしたね。笑える箇所多いけど意外と真面目に作ってますね。音楽が凄いはまっててカッチョ良いです。ただ個人的には期待し過ぎたか、期待以上のものではなかったです。楽しかったですが。",
            " 『アタック・ザ・ブロック』続き、ちょこちょこ小ネタが入って笑いどころもあります。出番が少ないのでほとんど特別出演状態のニック・フロストは画面に映っただけで笑いを誘います。コメディとしてもなかなか。 ",
            " 『アタック・ザ・ブロック』、ロンドンの市営団地を襲うエイリアンに不良少年達が立ち向かう話。もっとコメディ寄りかと思っていましたが、意外や結構クールできっちりしたストーリーでした。エイリアン映画として十分楽しめました。 ",
            " 『アタック・ザ・ブロック』 80点 ",
            " 『アタック・ザ・ブロック』面白くないわけではない。なんというか、男の成長物語の部分がもっと熱く描かれてほしい！ あと、「ペスト」ってあだ名は嫌だなぁ。",
            " 『アタック・ザ・ブロック』★★★☆☆ 普通に面白かった。あの地球侵略レベルのピンチの筈がイギリスの団地だけで解決してしまう感じはつい笑ってしまう。エドガー・ライト関連としては個人的にはスコピル以上、ホット・ファズ未満の評価。",
            " 『アタック・ザ・ブロック』エイリアンに襲われる南ロンドンの団地を地元の悪ガキが救う的なプロット。アナログな雰囲気と英国らしい乾いた笑を誘うセリフ、ショーネン達成長が気持ちいい。ニック・フロストは出てるだけでも存在感がある。",
            " 『アタック・ザ・ブロック』面白かったー。映画がなんたるかわかってる人たちがつくってる。脚本、演出、少年たち、サイコー。まったく無駄なシーンがない。音楽もいい。終わり方もいい。カタルシスを感じて落涙。",
            " 『アタック・ザ・ロック』エイリアンも強すぎず弱すぎずで少年でも手に入るモノで太刀打ちできるのもうまい。舞台挨拶でこの映画を一言で紹介すると？の問いに監督は「It's good!」ニック・フロストは「Amaizing file!」と。 ",
            " 『アタック・ザ・ブロック』先行プレミアム上映にて。エイリアンがイギリスに登場してもいいだろとばかり、ロンドンの庶民派団地（ブロック）周辺を舞台にエイリアンVS少年ギャングのバトルを見せるSFアクション。舞台を広げずにコンパクトに88分間！",
            " 『アタック・ザ・ブロック』有料試写会渋谷シネクイントにて。",
            " 『アタック・ザ・ブロック』なかなかない普通の街にエイリアンが攻めてきたら…というお話。対してやることもなく団地を守っている気だった勘違いなDQNが本当の意味で団地を守る男になっていくのがアツい！なぜだか、キックアスと同じ匂いがした。",
            " 『アタック・ザ・ブロック』",
            " 舞台となる団地の区分け部分が分かり難く、内容もギャング、エイリアン、警察の三つ巴でドタバタ感をもっと強調しても良かったと思う。ただテンポが良く“物足りなさ”はあるも“残念”な箇所は無いので初監督作としてはかなり完成度の高い映画だと思う",
            " 『アタック・ザ・ブロック』公開が6月だからまだ多くは語らないけど、ラストのラスト久々に鳥肌立った。そして鳥肌立たせに繰り返し観るだろうな。監督に「5回観ます！」って言っちゃったしな。 ",
            " 『アタック・ザ・ブロック』公開が6月だからまだ多くは語らないけど、ラストのラストのカタルシスは久々に鳥肌立った。そして鳥肌立たせに繰り返し観るだろうな。監督に「5回観ます！」って言っちゃったしな。",
            " 『アタック・ザ・ブロック』 ＠シネクイント♪英国ヤンキーvsエイリアン！エイリアンは黒猫がモチーフなんだって。来る来る・・・と身構えててもビクッとしちゃうドキドキ感がたまらない(>_<)それにしてもヤンキーの武器って世界共通？面白かった♪",
            " 『アタック・ザ・ブロック』ほんと格好良いシーンやセリフがたくさんあった。キメッ！って感じで。俺達の団地（ブロック）は俺達が守る！！みたいな。ああ詳細が思い出せない・・・で、チラシ見直してみた。そう、口に出して言いたくなるセリフ、これだ。",
            " 『アタック・ザ・ブロック』プレミア上映会で鑑賞。もう主人公のモーゼス（マイクタイソンに激似）がめちゃくちゃ格好良くて男らしくて最高じゃないですか！ラストある場所へ向かって疾走するシーンのスタイリッシュさはガチ鳥肌もんです。ニンジャ！",
            " 『アタック・ザ・ブロック』は不良少年らのリーダーの演技が印象的で、言葉少なながらも覚悟を決めた表情や振る舞いが光ってるなーと思ったら、『スターウォーズ／フォースの覚醒』でフィンを演じた役者さんなのか。うわー、すごく納得。存在感あるいい演技だったんすよねー。",
            " 『アタック・ザ・ブロック』鑑賞。始まりは、イギリス貧困層の十代の不良少年らが強盗をする場面。そこに突如エイリアンが襲来し、強盗被害者の看護師と不良少年らが共闘する。被害者と加害者が協力なんてできそうにないけど、B級SFを語り口とした教養小説っぽくまとめて、テンポも後味も良く面白い"
        ]
    }
}