{
    "title": "ブレイクアウト",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 206,
            "each_tweet_amount": {
                "good": 15,
                "even": 10,
                "bad": 10
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブレイクアウト』犯罪ものだけど、悪党がドジだから、流れはずっとグダグダやし、緊迫感の無さ、テンポの悪さが致命的。ニコニコのスター二人がそれなりに熱演してましたが、Ｂ級臭ぷんぷんすぎて、ものたりず、かなりがっかり",
            " 『ブレイクアウト』強盗が頭悪すぎてグダグダじゃん、どうすんだよ？と思いながら観てたよ。ニコール・キッドマンとニコラス・ケイジが出てるのにチープな感じ",
            " 『ブレイクアウト』TV放送。B級だけど豪華キャストです。ハラハラドキドキの心理戦が続く！",
            " 前半は典型的なサスペンス展開だが“色々な事情”が次々と明かされ始める中盤からはそれなりに楽しめる。 N・キッドマンは並の役割な一方、N・ケイジは全編で何気にタフさを見せつけてくれる ",
            " 『ブレイクアウト』ニコラスとニコールの豪邸に強盗。金庫を開けろ！いや開けない！を繰り返す。ニコール綺麗。ニコラスやはりなんか面白い。ニコラス見てると、もっと困れ、やいもっといじめられろと思うので困る。いや楽しい。☆2.5  ",
            " 『ブレイクアウト』ほんとんど家の中で起こる心理戦。強盗と人質とそれぞれの駆け引きは見所だけど、最後もまたひっくり返されるなにかがあるのかなと思っていたら普通に終わるのが残念。やられっぱなしのニコラスは面白い",
            " 『ブレイクアウト』家の中だけで人質家族と強盗団の心理戦だからなんかパニックルームっぽい。家の中だけのワンシツュエーションの展開なのに所々回想シーンでサラと強盗団の関係を描く水増しシーンが無駄。珍しくやられっぱなしのニコラスはグッド。",
            " 『ブレイクアウト』たらたらと長い・・・ 吹き替えで見たのが失敗だったのかなぁ・・・ ",
            " 富豪の家に強盗が押し入りドタバタし最後はみんな家族助かってよかったね ってだけの話。ストーリーにひねりもクソもないので「あー面白かったこの映画」って思うわけない。 ただ救いなのはやはりキャストか。ニコールの演技は見入るがある。",
            " 『ブレイクアウト』DVD鑑賞。予告が面白そうだったので借りたが、普通でした。",
            " 『ブレイクアウト』ニコール・キッドマンがこういう映画に出るのは珍しい気がするが最後まで楽しめた。大コケしたらしいがこれはこれで良いと思う!!",
            " 『ブレイクアウト』★★☆☆☆2大スター競演なので鑑賞。宝石商一家が強盗一味に襲われた、その一部始終を描く。犯人の背景が次第に明らかになるなどの展開はあるものの、結局家の中だけで緊迫した状態が続いているという以上のものはなかった。",
            " 『ブレイクアウト』@wowow。豪華2共演ニコラス・ケイジとニコール・キッドマンが密室サスペンス。一見問題ない夫婦が事件により問題露質＆その再生を描くドラマ。相変わらずのニコールの母役は女全開でお見事！",
            " 『ブレイクアウト』もっと謎を呼ぶサスペンスを期待したのですが・・・予想外の展開にちょっと拍子抜け!二大スター競演にしては地味ですが最後まで程よい緊張感ある作品。",
            " 『ブレイクアウト』犯人も混沌としてるわ、家族も混沌としてるわ・・・え、してないんだっけ。それさえ怪しくなるのは私の脳ミソのせいでしょうか。二コール・キッドマンはさすがの雰囲気出しておりましたが、「シューマッカー監督らしい」作品ですね～",
            " 『ブレイクアウト』容姿に恵まれるって無敵！お金持ちって大変！男は経済力、女は見た目！そんな言葉だけで片付けられそうな気もするけど、ほぼ家の中だけの映像でここまで見入るのは主演のＷニコの演技が良いからなのか…⁉ほぼ密室サスペンスホラー。",
            " 『ブレイクアウト』ああ、こういう話あるよね的な展開が続くいて、最後はそうなるよね、という展開。。。ニコラス・ケイジが好きだからまだ観れた",
            " 『ブレイクアウト』を鑑賞。はあ、まあ、ドラマやなf^_^;)  映画のレベルにないわ。ただ、ニコール・キッドマン、綺麗やなー（＾Ｏ＾☆♪",
            " 『ブレイクアウト』DVD鑑賞。ニコラスとニコール演じる夫妻の豪邸に強盗が入る。やりとりの中で次第に夫婦の知らなかった秘密がばれていく。誰がいつ裏切るのか、やられるのかの緊迫感が最後まで続きドキドキ。",
            " 『ブレイクアウト』/ニコラス・ケイジとニコール・キッドマンの共演にも関わらず、話題にならなかったのでどうも怪しいと思ってたんだよなぁ。まぁ観て納得。金庫開けるのを拒んだ理由がショボすぎて萎えた。緊張感もないし、話も普通過ぎる。",
            " 『ブレイクアウト』観た。ニコラス・ケイジ、ニコール・キッドマン共演とはいえ、全体的にユルい感じ。サスペンスとしては弱い。問題を抱えた家族が非常事態によってもう一度絆を取り戻す家族ドラマとして見るべきか。",
            " 『ブレイクアウト』夫婦と娘と強盗４人の思惑がめちゃくちゃに絡み合って最後は強盗側が自滅する筋立ては面白く、Nキッドマンの狂気を孕んだ絶妙な顔と艶やかさは必見だけど、アクションの度にカメラをパンさせて効果音付ける演出はださすぎて笑ってしまう",
            " 『ブレイクアウト』ストーリーはともかく展開がスピーディーで飽きなかった。主演二人の鬼気迫る表情が素敵だった。",
            " 『ブレイクアウト』面白かったけど何かしっくり来ない感じ？(ﾟεﾟ；)【心理ｹﾞｰﾑって言うより皆が自分勝手にやって自爆してる】ってﾚﾋﾞｭｰ書いてる人が居るけどまさにそんな感じでﾄﾞｷﾄﾞｷ感はあるのに平凡な作品になってる(ﾟдﾟ；)",
            " Wニックへの愛に免じて星6個付けてあげる。  Trespass（ブレイクアウト）  ★★★★★★☆☆☆☆",
            " まあ楽しめたけど、この2人が主演でなければ全くだめだったかもね。  名作をたくさん生み出しているシューマッカーがたまにやっちゃう、ゆるゆるな映画作りのパターンだったわ。",
            " しかし、二人が似合わないこと！  夫婦役ではあるものの、サスペンスで、二人が同じ画面におさまるシーンがそう多くなかったからまだ良かったわ。  これがラブストーリーだったら絶対映画が成立しない。  それくらいお似合いでなかったの（苦笑）。",
            " 私の大好きなWニック（ニコラス・ケイジとニコール・キッドマン）が主演！  初めてなの、この二人の共演。  二人の大ファンの私としてはすごく楽しみだった。",
            " Trespass（ブレイクアウト）  どうにかしてよこの邦題。意味わかんないんだけど！",
            " 『ブレイクアウト』★★☆☆☆ 序盤に盛大なネタバレがあるので、衝撃の事実と思われる箇所にあまり驚きが無い…。心理ゲームっていうより只、みんなが自分勝手にやって自爆してる気がした。もっと裏切ったり大袈裟なサプライズが有っても良いかと。",
            " 「ブレイクアウト」普通に楽しめる平凡なサスペンスです。犯人側と家族の絡み合う心理戦が肝なのに、今一つピリリと来るものが無く、いろいろな面で惜しかったでした。ニコール・キッドマンは相変わらずお美しく、演技派女優としての風格と華を感じます。",
            " ケイジ祭りその１『ブレイクアウト』本国ではほとんどDVDスルーだったようだけど、さもありなん。やる気がないのかパンフも作られていない。じゃあ面白くなったかというと、そうでもない。",
            " 「ブレイクアウト」押し込み強盗側にも襲われる金持ち夫婦にもそれぞれ秘密があって、物語の進行とともにそれが明らかになってくって話。うーん、なんかいろいろチョロ出ししてるのがネタバレっぽくなりすぎて驚きもドキドキもないんだよなー。残念！★★★",
            " 【ブレイクアウト】豪邸に押し入った強盗のチームワークがどうも妙…そして富豪の夫も妻も秘密がありそう。最後まで緊張感の持続する見ごたえ十分のサスペンス。ニコ&ニコ・コンビは意外にもお初か。N.ケイジもN.キッドマンも白熱演技だった。 ",
            " 『ブレイクアウト』ターニングポイントはいくつもあったのになぜ逃げない。なぜ助けを求めない？それは、助けを求めたらその時点で映画が終わっちゃうから。ニコラスは、ハングリーラビットと連荘。キッドマンがいいねえ。",
            " 『ブレイクアウト』すれ違い気味で娘が年頃で反抗的な映画等でよくある設定の夫婦の金のごっつい掛かった屋敷に四人組の強盗が入りその一人と妻が…みとうな話｡これなんかニコラス浮いてるよなぁと思ったら当初は強盗役演りたかったんだと｡物語の見せ場がたんたんと続き的を絞れてないように感じた｡",
            " 新宿バルト9で『ブレイクアウト』を鑑賞。強盗と家族のシチェーションミステリーアクション。緊張感ありで、展開がめまぐるしくて面白かった。まあ、ラストは好みでないけど、大物俳優使ってるからしょうがないか。",
            " 『ブレイクアウト』、いやはや『ハングリー・ラビット』に続きまたしてもニコラス・ケイジの地雷映画を踏んでしまった。せっかく最新型セキュリティシステム搭載の豪邸に住んでるのにそれを全く活かしきれずに終わってしまった。『フォーン・ブース』と同じ監督なのかと疑ってしまったほど。つまらん！",
            " おはようございます。昨日久しぶりに映画行きました。ブレイクアウト。なかなかおもしろかった(^^)",
            " 映画「ブレイクアウト」面白かった！ハラハラ、ドキドキ、手に汗握った！(≧▽≦) ま、最後は愛が勝つ～♪って感Ｇ～♪♪"
        ]
    }
}