{
    "title": "それでも、愛してる",
    "id": 296,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 399,
            "each_tweet_amount": {
                "good": 47,
                "even": 0,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それでも、愛してる』★★★",
            " 『それでも、愛してる』テッドみたいにビーバーのぬいぐるみが話だすのかと思ったら、うつ病のメルが危うくビーバーに心を乗っ取られそうになるお話（違うw）メル・ギブソンはこんな役柄もできるんだね。今旬のJ・ローレンスが良い。",
            " 『それでも、愛してる』鬱病からの再生を丁寧かつ“ぬいぐるみ”という変化球で描く良作。キャスト陣が名演が良かったですが特にメルのコミカルで切なさが素晴らしい。配給会社の思惑が垣間見える邦題より原題のママの方が良かった。",
            " それでも、愛してる★★★～『TED』自作自演版～ - キジルシネマ (id:apocalypsedone) ",
            " 『それでも、愛してる』DVD鑑賞。うつ病になった父親がビーバーのぬいぐるみを通してだけ普通に話せるようになるが･･･。ビーバーの勢いに乗って病が回復してしまえばいいのだか簡単にはいかないね。やっぱり家族の支えが一番大切。ビーバー欲しい",
            " 『それでも、愛してる』  何で嫌なんだろう。おんなじ癖を見つける度になにもかもが嫌になる。あの頃は幸せだと思えてたのに。ただ、話をしてくれるだけで良い。自分のことは誰よりも好きで、誰よりも嫌い。歩き疲れたけど、それでも、愛してる。",
            " 『それでも、愛してる』原題は『THE BEAVER』テッドのようでテッドじゃないのはテーマを知れば一目瞭然。メル自身も色々大変なようですが、ジョディ・フォスター、アントン・イェルチン、ジェニファー・ローレンスのキャスティングはさすが！",
            " 『それでも、愛してる』たいていの場合はIt's gonna be O.K.なんだけどうつ病は大変。周囲の無理解、その他もろもろがよくわかる。",
            " 【それでも、愛してる】鬱病という重いテーマながら前半はコメディタッチ。かと思いきや後半はシリアスな展開。そのバランスが良かったです。左手にビーバーをはめたメルギブソンの演技が素晴らしい。そしてアントンとジェニファー若手2人も◎ ",
            " 『それでも、愛してる』の冒頭でジョディフォスターがパソコンの向こうの仕事相手にお辞儀する＆隣のモニターにジェットコースターの動画があったから、多分あれ富士Ｑの人だな。",
            " 『それでも、愛してる』やー、素晴らしい作品でした。父と息子の終盤のシーンでは泣いてしまいました。おわり。",
            " 『それでも、愛してる』ジョディ・フォスター好きだな〜。涙で目がうるんで、ほっぺが紅潮すると、とたんに幼くなるよね。すごいなあ",
            " 『それでも、愛してる』結末も、ベストだったんじゃないかとおもうよ。ビーバーはとってもかわいかったです。顔としっぽが。",
            " 『それでも、愛してる』好きな作品でした。こういうの、いいよ。それぞれの現実に寄り添ってくれるタイプの映画。いろんなことうまくいかなくなっちゃった人のこと、周りが「この人”おかしく”なっちゃった」って受け取ってしまうと、だめだなっておもう。",
            " 『それでも、愛してる』見た。すごく切ない。帰結はそうなるのね。一人じゃない、というより、孤独に生きたくても一人では生きられないのでは、と思ってしまう…。再生する話だけど一抹の虚しさ、というかシコリが残るよ。いい物語だとは思う。",
            " 『それでも、愛してる』本当にこのタイトルはダメすぎると思うけど、ジョディ・フォスターらしいポリティカリーコレクトな題材にも関わらず、深刻な躁鬱をコミカルに簡潔に的確に表現している様が素晴らしい！ビーバー人形の何とも愛くるしい感じがいい！",
            " 『それでも、愛してる』を観る。ウツを抱える主人公が、ぬいぐるみの人形を介して再生していく物語？？ メルギブソンの鬱と躁？の 演技は人に薦めないがよい。ジョディ・フォスターの感覚は信用していい気がする。",
            " 『それでも、愛してる』とんでもビーバー映画。噂どおり軽く予告編詐欺だった。「うつ」に対してすごく丁寧に向きあって、描いている。（「べき」の一言が重かったりね...）「ビーバー」のビジュアルがよかったですｗ",
            " 『それでも、愛してる』＠梅田ガーデンシネマ。フォスター演出の生真面目さが吉と出ている。メルギブのぬいぐるみトークをちゃんとガイキチにしか見えないように撮ってたりとか。あと、鬱病ものとしてもリサーチ徹底している。",
            " 『それでも、愛してる』@銀座。かなりヘビーな問題を家族を通して作られ今までにない感じの映画。やや詰め込み過ぎ感はあるけど見応えあり。ジェニファー・ローレンスは主演2人のベテランの上いく成長ぶり。",
            " ちなみに原題”The Beaver”ビーバーのパペットが出て来るのでこのタイトルなのですが  ビーバーって動物は一夫一婦制なの。貞淑なのよ。そこにも意味があると思う。The Beaver（それでも、愛してる）  ★★★★★★☆☆☆☆  ",
            " いろいろ詰め込んじゃって、ちょっと軸がぶれた感もあったけれど、他にない作品だったわ。  ",
            " でもとにかく、まずは全てを受け止めてあげなきゃ。  そもそも妻たるもの、夫がうつになる前にどうにかしなきゃいけなかったとは思うけどさ。。。  ",
            " 結婚記念日にジョディ演じるメレディスがしたようなこと、女性はしがちだと思う。  私も「それはやっちゃだめでしょ」と分かっていながらも、してしまいそう。  ",
            " 夫がうつになったら？  難しいわよね。  特に普段から難しい人がうつになっちゃったら、どうしたらいいか分からないだろうな。  ",
            " The Beaver（それでも、愛してる）  久々のジョディ・フォスター監督作。  ジョディとメルギブが主演ということでとても観たくなったの。",
            " 『それでも、愛してる』今の世の中、決して他人事じゃないよな。誰かが言ってた「ホラーだ」確かに、うまいこと言うなあ。",
            " 『それでも、愛してる』、ビーバーの表情も含めて、メル・ギブソンの演技がすごかった。ビーバーのストレートな言葉にはかなり共感。「ビーバーの生息地は北アメリカ大陸とヨーロッパのはずだけれど、なぜオーストラリア英語？」と思ったのは私だけ？",
            " 『それでも、愛してる』うつ病患者と家族の接し方をさらりと表現している気もするが、家族の誰かに見たてて共感できるように描かれている。家族のサポートと理解が必要であるが、それがないと追い込まれてしまう。どう接したらいいのか考えさせられる。",
            " 『それでも、愛してる』新宿上映最終日に行って来た。とっても良かった！ビーバー、しっぽの特徴がきちんと作られてて(^^)ジェニファー・ローレンス『ウィンターズボーン』の時より色気があって驚いちゃった！",
            " ＜それでも、愛してる＞ビーバーのぬいぐるみは父親の別人格が具現化したものかと思って観ていたので、その後の展開には複雑な気持ちになった。何気に豪華キャスト。アントンとジェニファーの高校生２人のストーリーの方が、家族の話より分かり易かったな。",
            " 『それでも、愛してる』★★★☆☆ 予告編を観る限り「現実的なラースとその彼女みたいな話かな？」のようだったが、案の定途中まではそんな展開。 しかし、後半から他の方も言っていた通り急にホラーな超展開に(笑)ビーバー先生マジっぱねぇすわ。",
            " 『それでも、愛してる』鑑賞。主人公はうつ病。ゴミ箱にあったビーバーのマペットを手にはめれば元気になり、何でも話せることに気づく。仕事でも家庭でもパペットさえあれば上手くいくように見えたが。うつの大変さを描く、シリアスで深く心を打つ映画。",
            " 多重人格症といえば「24人のビリー・ミリガン」を思い出すな〜。正に非常に過酷な状態におかれたときに避難所的に別人格が現れる様子が描かれていたので「あっ」と思ったよ。【それでも、愛してる】 ",
            " 【それでも、愛してる】鬱病になった夫は左手にビーバー人形を被せパペットに喋らせることで活き活きとなるのだが…意外なパペットの末路。息子もよく描かれてるし深みがある。躁鬱から多重人格症へと移りゆく姿を演じたM.ギブソンの演技に拍手。 ",
            " 『それでも、愛してる』人生最高の誕生日。次のステージに向けて飛び立つ２人。人生という名のジェットコースターを楽しむ家族。最高の瞬間をいつも用意してくれるJ･フォスター監督。過ちを犯した‘親友’をいち早く迎え入れた彼女を、心からリスペクト！",
            " 『それでも、愛してる』非凡過ぎる息子の冒険を見守る母。好きな所も嫌いな所も含めて許し合う親戚一同。殻に閉じ籠る父の心の鍵を探し出そうとする一家。困難と葛藤を克服する血の繋がりから生まれる新しい繋がり。温かく真っ直ぐな視線が創る人間賛歌。",
            " 『それでも、愛してる』映画を通して鬱病の辛さが伝わればと思うものですが、なかなかディープでわかり易かったように思いました。本人だけでなく周りも辛いものですので。リアルさには欠けたけど良かったと思います。 ",
            " 『それでも、愛してる』自分が鬱病なのでどうしても重ねて観てしまった。\"ビーバー\"の存在 やメル・ギブソン演じる主人公の行動はとても非現実的だが、私も\"ビーバー\"を求めていて、共感というより憧れみたいな感じだった。 ",
            " 『それでも、愛してる』★3 人は寄り添いながら生きていて、たとえ困難にぶつかってもつっかえ棒になってくれる物や誰かがいて欲しいもの。自分の気持ちを代弁してくれるパペットやな何も言わずにそばにいてくれる誰か。ホラー味のある決別に驚いた。",
            " 『それでも、愛してる』映画の日にもう1回観に行かなくちゃ。メル・ギブソンとジョディ・フォスターで武蔵野館とシネスイッチ銀座だけでしかかかっていないなんて寂しいね。",
            " 『それでも、愛してる』ジョディ・フォスター監督作。うつ病に苦しみ、ビーバーのパペット人形に別人格を語らせるメル・ギブソンが見事な出来。妻役のジョディの描写が通り一遍なのがちょっと惜しい。アンソニー・ホプキンスの「マジック」を思い出した。",
            " 『それでも、愛してる』最後の父と息子の会話はどっちの答えでも「えー…」ってなるからモヤモヤした。その程度のリアクションで終わらせるくらいなら最初から聞いちゃあかん。というわけで観終わったあとに邦題を見返すと余計に怖い。宣伝方針が疑問だ…",
            " 『それでも、愛してる』タイトルと予告から勝手にハートフルストーリーだと思ってたら半分は優しさどころかホラーでできていたので恐れおののいた。安直な筋書きではなかったものの、これでは「うつであっても大丈夫」という予告のナレーションが空々しい。",
            " 『それでも、愛してる』誰もがリアルにかかる可能性のあるうつ病。その役柄をシリアスに且つにコミカルに演じるメル・ギブソンは素晴らしかった。せつなく感動した作品。うつについても考えさせられた。",
            " 『それでも、愛してる』続き、原題は「The Beaver」と直球なタイトル。なのになぜこの邦題？いい映画なのに、この邦題だけでかなりの客を逃がしているように思います。 ",
            " 『それでも、愛してる』続き、人形に人格を持たせるというと、一見「ラースとその彼女」を彷彿させますが、今作はもう少しダークでビーバーとの決別も荒っぽい。メル・ギブソンは力演。うつ病についても少し考えさせられました。良作。 ",
            " 『それでも、愛してる』、うつ病と向き合う家族の喪失と再生を描くジョディ・フォスター監督作。うつ病の父親がビーバーの人形を手にしたことで、一時の好転を得るが徐々にビーバーの人格が暴走する。コメディっぽいけど結構シリアス。 ",
            " 『それでも、愛してる』今年観た中ではトップ級の良さだった。パペットに自分を代弁させて、しかもそのパペットとの決別まで描いていて、ただの感動話にさせていないし、息子と彼女との件も良かった。",
            " 『それでも、愛してる』メル・ギブソンがビーバーのパペットをはめてるシュールな姿だけで面白い。明らかに心の風邪に優しくない映画だけど、反面教師映画だと解釈します。ビーバーのパペットほしいなー",
            " 【観てきた映画】『それでも、愛してる』久々のジョディ・フォスター監督作。うつ病になった玩具メーカーの社長が拾ったビーバーのパペットを左手に着け、自分の気持ちを代弁させることで変化してゆく。結局最後は誰かを必要とし必要とされることで救われるのだと感じた。  ",
            " ｢それでも、愛してる｣うつ病の男が、ビーバーの人形(バービーじゃないよ)を通して話せるようになるが、家族の崩壊は止められない。男と家族(とくに長男)の苦悩をバランス良く描いたジョディー・フォスター監督作品。深刻なテーマだが、肩が凝らずに楽しめた。",
            " 『それでも、愛してる』を観。ギターや電動ノコギリなどを用いたメルギブソンVSビーバーの血みどろバトル！ それでもまあまあなのは号泣するメルギブソンがなかったからか。",
            " ジョディ・フォスターxメル・ギブソン主演『それでも、愛してる』6/23(土)公開～家族が「うつ病」になった時、それぞれが眺める景色や想いは相思相愛になれるのでしょうか？試写会レビューUPしました。 ",
            " てか、BIGのスジたんのOST 「それでも愛してる」がすっごくすきです なんか泣ける",
            " 昨日、銀座シネパトスで観た「それでも愛してる」は膠着状態の続く映画だった。人物の心理が大きく変わっていかないこと、状況の変化が描かれないこと。でも、とても誠実な作りだったので、退屈ではあったが、観ていて嫌な気分にはならなかった。",
            " 「それでも、愛してる」 おもしろかったよ よかったよかった  好き好き",
            " 話は戻って「それでも、愛してる」。このタイトルも観る前と後とじゃまるで重みが違ってくるという、やっつけ邦題と見せかけた良タイトルなんじゃないすかね。原題の「The Beaver」も、荒涼感としては凄まじいものがありますが･･･",
            " 「それでも、愛してる」を観た。やー！素晴らしかった。熟した大人の恋物語のようなタイトルに騙されること勿れ！メルギブソンがサイン以上に壊れてて、「それでも、愛してる」映画ですわ。",
            " 「それでも、愛してる」ジョディ・フォスターという人のセンスなのか、どうにもマジにやり過ぎてしまっているように思え、これもっと笑える感じで撮ってたらオチのメルの荒療治もより際立っただろうなぁ…とか色々と勿体ない。あとアコーディオンを主体にしたメインのスコアも不釣り合いに感じた。"
        ]
    }
}
