{
    "title": "愛の残像",
    "id": 297,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 304,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛の残像』自死した前の恋人の『残像』と今の家庭に心引き裂かれる男。コクトーとブレッソンのキメラとして完成しているのだから我が目を疑った。幻影を可視化しようとする欲望と神ならぬ人に世界を見透す事を許さない倫理は矛盾なく両立し得るのか",
            " 昨夜のお供は『愛の残像』フィリップ・ガレル。重い暗い狂気がモノクロで生きてる。カットも素敵です。フランス映画はこうでないと。",
            " 情念を掻き立てるようなバイオリンと不安定な男女にちょっぴりホラー。モノクロ映像と音楽が美しいです。 ザ・フランス映画。愛について考えてしまった。",
            " 『愛の残像』初ガレル。内なる感情の表現が間接的で屈折しているのが如何にもだけど、友人との会話などで親切に解き明かしてくれるので難解さはない。ディテールよりモノクロームの美しさと雰囲気に酔いしれる感じ。好き。",
            " 『愛の残像』ニコへの想いを息子に演じさせたと考えるとフィリップ・ガレル監督ファンにはたまらんかもなとは思うけど僕にはそんな思い入れないし画は綺麗でも脚本も演出も役者も音楽の入れ方も編集も魅力的に思えずただひたすら退屈な映画だった。",
            " 『愛の残像』メンヘラビッチ女優に人生を狂わされるカメラマンのイケメン兄ちゃんの話だった、しかも後半はホラー仕立て…て言うとシネフィルの人に凄い怒られそうだけどw  主人公のルイ・ガレルって監督の息子なのね…てコトは監督もイケメンだったんだ",
            " 『愛の残像』予備知識無しでガレル作品も初めて。なんだこの話と思いながら観てました。男女ふたりを捉える映像の美しさが素晴らしかった。ストーリーは後から考えるとものすごくチープな話に思えてくるが、昔の映画を観てるかのようでなかなか楽しめた。",
            " 『愛の残像』予備知識無しでガレル作品も初めて。なんだこの話と思いながら観てました。男女ふたりを捉える映像の美しさはよく、ストーリーは後から考えるとものすごくチープに思えてくるが、昔の映画を観てるかのようでなかなか楽しめた。",
            " 『愛の残像』＠イメージフォーラム。待ってました、ガレル親子。相変わらず石膏的で絵になるルイ君。今回はネコとの戯れ＋笑顔多数でムフ。映像の美しさには酔えるものの、時代錯誤な部分も。ルイ君は父上以外の作品のほうが好み…「灼熱の肌」は観ますが。",
            " 【愛の残像】鑑賞。愛しながらも女性二人と自らを救えなかったフランソワ。彼の、全身で愛を受けとめる術をまだ知らぬ幼さと距離感が台詞や細かな造作の数々で実に見事に炙り出されていて思わず唸ったよ。時に情感豊かに盛り上げる音楽も良かった。 ",
            " 『愛の残像』絶望を見つめるまなざしは深く澄みきっている。画面が美しくこれほどモノクロを完璧に撮影する監督は他にいるのかと思わせるほど。生と死、夢と 現実の壁を超えた激しい恋に酔いしれた。ローラ・スメットの存在感が圧倒的。",
            " 愛の残像。お化け怖良い。ルイ・ガレル右の横顔が1番かっこいい。髪ぼさぼさの方がかっこいい。まぁなんでもかっこいい。",
            " 『愛の残像』、たしかにフィリップ・ガレルはゴダールの再来と言われるのはよくわかる。キレのいい陰影の強いモノクローム撮影が素晴らしい。一方で、脚本に新鮮味が高いとも思えず、いつの映画なのかと小首をかしげたくもなる。",
            " 愛の残像。蓮實先生も書いていたが、ルイ・ガレルがアパルトマンに入っていき、ドアを開けたら女性が複数いて、その中からスメットの顔が浮かび上がる流れるような冒頭にしびれた。二人の運命的且つ不吉な出会いが映像だけで見事に表現されていたように思う。",
            " 愛の残像。ローラ・スメットの存在感はウィリアム・ルプシャンスキーの撮影に負うところが大きいと感じた。とにかく綺麗に綺麗に撮られてたなあ。",
            " 『愛の残像』試写。フィリップ・ガレルの2008年作品。新しい恋に生きようとする青年の前にかつて愛した人妻の幻が現れ、彼を苦しめる。喪失と永遠の境界を問うかのような、ある意味挑戦的なテーマを持つ。個人的には人妻役の女優に魅力を感じず。プチホラーな展開とショッキングなラストに絶句。",
            " この週末、JLゲリンをあいだにはさみつ、フィリップ・ガレル『愛の残像』、カウリスマキ『ル・アーヴルの靴みがき』を観たことは大変大きな収穫だった。ひとことでいうと、映画の醍醐味とはフィクションにのめり込む契機とその持続時間なのだ、とやっとわかった。映画学校に入学した10年目にして。",
            " 『愛の残像』。「写真家映画」としては『東京公園』（青山真治）のほうが数倍傑作。Ｌガレルより、三浦春馬のほうが、俳優としても写真家としても立派に見える。幽霊の描き方も、ガレルより青山さんが上。",
            " フィリップ・ガレル監督「愛の残像」。前半は毎度のガレル節炸裂で静観していたが、ある出来事が起きたあとの後半からあらぬ方向へ物語が進み出し止まぬ鳥肌。さすがは孤高の映画作家・詩人、カッコよすぎる台詞に一々痺れる。地下ではゲリン、地上ではガレルと七月イメフォでは大変な事が起きている…",
            " フィリップ・ガレル「愛の残像」。素晴らしかった。ガレルの映画だから、シネフィルなんかはこれを絶対にホラー映画だなんて呼ばせないだろうが、でもこれは、どこをどうすればホラー映画ができあがるか（あるいはそうはならないか）についての考察でもある、と思った。"
        ]
    }
}
