{
    "title": "アメイジング・スパイダーマン",
    "id": 299,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 36878,
            "each_tweet_amount": {
                "good": 250,
                "even": 11,
                "bad": 37
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメイジング・スパイダーマン』BDで再鑑賞。マーク･ウェブ監督によるリブート版。スパイダーマン誕生に至る過程の巧みな変奏具合に感心。クールな映像の中で縦横無尽に巡るアクションも愉快で、個人的には前シリーズとは甲乙つけ難い印象。秀作",
            " 『アメイジング・スパイダーマン』全３部作よりいいかと。敵役の作り込みが、どの動機など含めて無理があるような気がしてちょっと入り込めないかな。でも全体的には面白い。エマストーンは可愛い。前作より断然いい。",
            " 『アメイジング・スパイダーマン』ストーリーに重厚感がなく、人間関係もせっつきすぎて薄い。スパイダーマンは縦横無尽な移動が魅力的なのだが、スパイダーマンばかり写っていて広大さを感じにくかったのも残念。クレーンおじさんだけかっこいい。",
            " 『アメイジング・スパイダーマン』全3部作のピーターが刷り込まれていて、いまいち入り込めない感じだった。",
            " 『アメイジング・スパイダーマン』サム・ライミ版のバカっぽさが無くなりダークでオシャレになった感じがする。万人向けだがライミ版のようなアクが無いのが残念。 ",
            " 映画『アメイジング・スパイダーマン』備忘録。２を映画館で観てから遡って鑑賞。第一作はヒーローの誕生とロマンスが組み合わさってかなり面白かった。役者陣と監督と題材の組み合わせがうまくいったのだろう。次もうまくいけばよかったのだが……。",
            " 『アメイジング・スパイダーマン』  映画のトーンが結構明るいのと街を飛び回る映像がクールなのがアメスパの特徴な気がする。  ところどころでちょっと笑わせにくるのは嫌いじゃない。",
            " アクションや肝心な展開のところは流れ作業で淡々としてるのに、イチャつきシーンはじっくり描く恋愛ゴリゴリ。ヒロインがいることは定番だけど、女が物語にからむ部分が多く結末もそこに焦点を当て過ぎてる感じは否めない。",
            " 『アメイジング・スパイダーマン』今までスパイダーマン全部見たことなかったけど面白いな。",
            " 『アメイジング・スパイダーマン』（2012，米） ",
            " 『アメイジング・スパイダーマン』  ▼5/29/17再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『アメイジング・スパイダーマン』なぜに今また新生スパイダーマン？ トビー版とはまたひと味違うのかと観てみたら、たいして代わり映えのしない内容。",
            " 『アメイジング・スパイダーマン』原作に沿った方のスパイダーマン。ピーターがオタクっぽくて可愛い。グウェンも気が強くて可愛い。蜘蛛に噛まれて能力に目覚める展開は同じだけど「自分が何者か」を問う映画だと思う。体のラインがめっちゃ好き",
            " 『アメイジング・スパイダーマン』  なんかめっちゃ評価高い気がするけど、微妙じゃない？？？  ストーリーも何のB級みたいによくわからん展開だし。  全3部作の方がまだ好き。  ただしこちらはヒロインが可愛い。それは最高",
            " 『アメイジング・スパイダーマン』★★★☆☆",
            " 『アメイジング・スパイダーマン』サムライミ版との違いを意識し過ぎて青春要素を強くしてるけど、サムライミ版も青春要素があったからあまり変化は感じないし、いかにもＣＧＩなリザードマンのビジュアル＆動きがリスエバンスが良いだけにがっかり。",
            " 『アメイジング・スパイダーマン』  この映画観ると身体と直感が騒ぐ。",
            " 『アメイジング・スパイダーマン』 86点  スパイダーマン誕生は何度観ても感動できる。  映像も迫力があって良かった。",
            " 『アメイジング・スパイダーマン』",
            " 『アメイジング・スパイダーマン』【WOWOW記】敵キャラがリス･エバンス(「ノッティングヒルの恋人」の変な同居人)だったことに、ようやく気付きました。ラストを見た限り復活の予感......?",
            " 『アメイジング・スパイダーマン』ヒロインは、時代を反映してて、前作よりもいい感じ。敵がもうちょっとカッコいいといいんだけどなあ～～",
            " 『アメイジング・スパイダーマン』面白かった！２も見たい！",
            " 『アメイジング・スパイダーマン』…【ココイチ】いじめに立ち向かったピーターは教室で、グウェンに“名前”を問われ、救出した子どもの親には“何者か”を問われる。最後の場面、教室で“物語のテーマとは”を教師が論じている。「自分は何者なのか」",
            " 『アメイジング・スパイダーマン』面白かった！！２も借りてきてるから見よー！！",
            " 『アメイジング・スパイダーマン』前のスパイダーマンよりこっちしか好きです。2がレンタル開始されたので、復習にレンタル。何回見ても面白い！",
            " 『アメイジング・スパイダーマン』旧作よりリメイクのほうがヒロインもかわいいし主人公イケメンだし映像も迫力あって良かった。リメイクって大体失敗するんだけどコレはこれで正解かな、",
            " 『アメイジング・スパイダーマン』敵の様子がすごい。街を跳んでく映像がいいなぁ",
            " 『アメイジング・スパイダーマン』普通はこれまでのシリーズが古くなって新しいシリーズが出るが、スーパーマン、バッドマン、スパイダーマンと段々その間隔が短くなって来ているような。とりあえず楽しめたけど、以前のシリーズとの大幅な違いはない。",
            " 『アメイジング・スパイダーマン』3D効果高めなアクションも小気味よく、王道的青春映画として描かれるのは「父親探し」、「自分探し」。四人の父性的存在に促されるようにヒーローとしても成長していく。新たなスパイダーマン誕生に興奮させらる快作",
            " 『アメイジング・スパイダーマン』アクションシーンの流れがいい！そしてヒロインのエマ・ストーン激かわ…。",
            " 『アメイジング・スパイダーマン』★3.7 意外に練られているアメコミ映画。クレーンのシーンは特に印象的でスパイダーマンの始まりが感じられる。だいたいのヒーローは正体を隠すと思ったらあっさりマスクを脱いだりしてて面白かったな。",
            " 『アメイジング・スパイダーマン』観たけどヒーローアクションを期待して観ると、予想以上に青春映画というかデートムービー色が強くて面食らうね。個人的にはサム・ライミ版の方が好きだけどヒロインはこっちの方が明らかに可愛い",
            " 『アメイジング・スパイダーマン』自分で播いた種を自分で刈り獲るか。いや、親父の播いた種をか？それにしても娘さんは親父に似た男の人を好きになってしまうのかね。ハリウッド映画ばかり見ていると、悪者が安売りされている感じでなかなか乗れない。",
            " 『アメイジング・スパイダーマン』瀕死のお父さんが最後ハンドガン握りしめて頑張っている姿が印象的だった。プロってこういうことを言うんだろうな…",
            " 『アメイジング・スパイダーマン』久しぶりに観た。アクション、ロマンス、両親の謎。バランス良く作ってあっておもしろくて。そして、クレーンのシーンや博士に引き上げられるシーンはとにかく熱い！やっぱヒーロー映画はこうでないとね・・！最高だ。",
            " 『アメイジング・スパイダーマン』再度観てもやっぱり面白い‼︎気が付くと憧れと羨望の眼差しで見てる自分がいる。王道だけど、やっぱり王道が一番面白い‼︎",
            " 『アメイジング・スパイダーマン』まあ、あれだ。こんなの観ながら引っ越し準備が進むわけないってもんだ。20時間くらい後にはもう2観れるのかー。楽しみ楽しみ！ ",
            " 『アメイジング・スパイダーマン』★★★★☆ 前作トビー版未観だからか充分楽しめた！CGの迫力あったし３Ｄで観たかった。アンドリュー・ガーフィールド、エマ・ストーンも魅力的！ただ、要所要所で腑に落ちないところもあった。漫画だからね！",
            " 『アメイジング・スパイダーマン』3Dは本当にスパイダーマンを引き立てるね。すごい、いい。配役もストーリーも、世界観もクールでオシャレになりました。私が一番おすすめしたいのは、切ない音楽です。すばらしい。85点。  ",
            " 『アメイジング・スパイダーマン』トビーマグワイアの顔立ちにエンターテインメント性を感じなかった私、新生スパイダーマンのキャスティングには非常に満足。だがストーリーに新鮮味がなさすぎて…リブート企画そのものに意義を感じず。",
            " 『アメイジング・スパイダーマン』DVDで鑑賞。",
            " 『アメイジング・スパイダーマン』ある意味アメイジングな、アクションよりも青春映画寄り。サム・ライミ版を初めて見た時の方がアメイジングだったし、乃木坂４６高山の方がアメイジング。敵のリザードマンがしょぼいのもアメイジング。",
            " 『アメイジング・スパイダーマン』と、わざわざ目覚めてまた呟くぐらい楽しんでるし、軽薄な感じもそれはそれで良かった。どうしてもサム・ライミと比較しちゃうからいけんのだな。続編はちゃんと劇場で観よ…。",
            " 『アメイジング・スパイダーマン』「あえて語らずに答えを推し量らせてるんだよ」とドヤ顔されてるような編集が多用されてストレス感じたが監督は500日の人だった。やはり苦手だ。あとアクションあまりもCG然として燃えん。",
            " 【ＷＯＷＯＷ記】『アメイジング・スパイダーマン』 スパイダーマンが、リュック背負ったり携帯で連絡とったりしてるとこが、いいね。 前シリーズより、彼も彼女がかわいいし。",
            " 『アメイジング・スパイダーマン』旧作より明るく出来てるしピーターの情けない感ほぼ無し。アンドリュー他の作品も見たけど格好いいし演技派。何よりヒロインがちゃんと可愛いのがよろしい。キルスティン及びファンの人ゴメン(o_ _)o",
            " 『アメイジング・スパイダーマン』これこそ劇場で３Dで見るべきでした^^;ほ～、スパイダーマンってお利口だったのね。で、ソーシャルネットワークの彼がアクションかっこよくこなすし、何よりエマ・ストーンがイイ。",
            " 『アメイジング・スパイダーマン』 サム・ライミ版よりピーターの葛藤は少な目だけど、これからかな？ヒロインはMJがグウェンに。調べたらどうやら最初の彼女ということで原作に忠実らしい。ピーターの両親も出てきてこの辺は嬉しいところ。",
            " 『アメイジング・スパイダーマン』リス・エヴァンス好きだなー。",
            " 『アメイジング・スパイダーマン』主人公かっこよすぎね！蜘蛛男にならなくてもモテるよね！話が分かりやすくて敵もかっちょいい。前作の方が好きだけど、めっちゃ分かりやすい王道ヒーロー物として物語も映像も音楽も何もかも最高です！かっけぇ！",
            " 『アメイジング・スパイダーマン』導入部分が長すぎてうんざりしたけど、後半の戦闘シーンは楽しめた。",
            " 『アメイジング・スパイダーマン』3 蜘蛛男のお話。前作より主人公が格好良くなった気がするけど、良くも悪くも内容が前の方が濃かった気がする。高所恐怖症の人だったらはどうするのだろう。",
            " 『アメイジング・スパイダーマン』前三部作に比べて狭い空間の使い方が上手かった（バットマンの影響？）より泥臭くなってしまったがこれはこれでアリ ",
            " 『アメイジング・スパイダーマン』いろいろと大人の事情はあるのだろうが、こうも早くリブートされると、どうしても前シリーズと比べてしまう。今作も悪くはないが、個人的には前シリーズのほうが好きかな。前シリーズに比べ、軽い印象を持ってしまった。",
            " 『アメイジング・スパイダーマン』期待してた分残念だった。続編ありきの脚本が何よりショック。スパイダーマンの設定がリアル方向にリブートされるとかウェブアクションは好印象だが、ラストでのピーター・パーカーの発言で全てが帳消しに。それはない！",
            " 『アメイジング・スパイダーマン』どうしてもサム・ライミ版と較べてしまう訳だが、ライトな調子を楽しむならこちらかな、という印象。蜘蛛糸の操り具合はこちらの方が断然綺麗！ただＢＤで観ると３Ｄを意識したカメラワークがどうしても気になります。。",
            " 『アメイジング・スパイダーマン』サムライミ版も好きなので始めは微妙だったがリザードマンが出て来てからは迫力があって面白い。DVDだったので、3Dで観たらもっと楽しめたかも。何も解決してないので、続編が気になる結末だった。☆5で☆3",
            " 『アメイジング・スパイダーマン』そもそもなぜサムライミ盤があるのに、こんなに早くリメイク（リブート？）したのか？そんなに大きな違いもなさそうだしね。でもまあ楽しめたし、リザードマンがキモかっこよかった。1800円満点で1400円。",
            " 『アメイジング・スパイダーマン (2012)』  サム・ライミ版も好きだけどこっちも良い！アンドリュー・ガーフィールドのピーターカッコ良い！ヒロイン役はキルスティン・ダンストよりエマ・ストーンのが良いかとw下手な続編よりリブートは正解！",
            " 『アメイジング・スパイダーマン』監督交代で期待したけど、思ったほど変わってない印象。少し甘酢感は増したけど。期待以上ではなかったなと。普通に３Dで面白い。５歳の息子もおとなしく最後まで鑑賞。",
            " 『アメイジング・スパイダーマン』/カッコよすぎ面白すぎ！サム・ライミ版派、マーク・ウェブ版派、そんなの関係ないっつーの！どっちも面白いんだから！終盤の展開はベタだけど、かなりウルっときたわー。最高です！",
            " 『アメイジング・スパイダーマン』典型的ポップコーンなればこそ映画館で観ろよって作品。DVDでは、ね～。わたくし的にやっぱコスチュームは手縫いってのが良かったのよ。ネットでってリアルだけどう～～ん。リス・エバンスいつふざけだすかと…ごめん",
            " 『アメイジング・スパイダーマン』全く新しいスパイダーマンで楽しめました。しかし、１～３のスパイダーマンに比べると内容が薄い気がしました。",
            " 『アメイジング・スパイダーマン』ドラマやキャラクターは前の方が好きだけど、アクションはこっちがすごく良かった。",
            " 『アメイジング・スパイダーマン』素晴らしい！従来の疾走感あるカメラワークと正義と悪に目覚める瞬間が見られるテーマは勿論、本作品ではヒーローの孤独と支える人間愛を特に感じられた。社会への浸透と父親の敵を敢えて残して今後の課題も見せている。",
            " 『アメイジング・スパイダーマン』新生スパイダーマン、非常に良かった。アンドリュー・ガーフィールドが、コミカルでかわいくてとても良い味を出していた。サム・ライミ版も好きだけど、マーク・ウェブのラストの終わり方も良かったです。",
            " 『アメイジング・スパイダーマン』（500）日のサマーが好きなので楽しみにしてました．期待通りすごく好きです．父親さえ殺されなかったら大満足の作品でした．何故殺しちゃったの！？と残念でなりません．続編があるならとくにそこの関係性観たかった！",
            " 『アメイジング・スパイダーマン』 ブログを更新しました。 ",
            " 『アメイジング・スパイダーマン』普通に面白かったです(-\"-)",
            " 『アメイジング・スパイダーマン』リブートって存在意義が難しいですね。そもそも映画としての新規性なかったし、前作のサム・ライミ監督が表現したいことの焼き直しにすぎない…。でも格段に進歩したCG技術によるアクションは興奮する。まぁいいか！",
            " 『アメイジング・スパイダーマン』もうちょっと「のび太感」がほしかったな～",
            " 『アメイジング・スパイダーマン』 思ったよりいい作品でした。 最後はカッコよかったです。 8月12日 バルト９で観ました。",
            " 『アメイジング・スパイダーマン』全てが前シリーズを上回っている！打撃系のものに痛みを伴い、糸の使い方にも新しさがある。伏線も良い感じに回収されているし、ラストも格好良い。そして何と言ってもヒロインがカワイくなった！",
            " 『アメイジング・スパイダーマン』I-MAX３Dで鑑賞。どうしても前シリーズと比較してしまうが、ライミ版にあったオタク気味要素が無くなり寂しい。但し「バットマン」シリーズもそうだが、リブートされるのは嬉しい。結局ヒーローを見続けたいのだ。",
            " 『アメイジング・スパイダーマン』ねーねー！C・トーマス・ハウエルが出てたのー。若い子達は知ってるかなあ？もうビックリ！全然予習なしで観たから、ベンおじさんやメイおばさん役があの役者さん達だったってこともこりゃまたビックリでねえ。",
            " 『アメイジング・スパイダーマン』過去3作とは違ったアプローチでなかなか面白かった。ちょっと話の展開が早いのはある意味スピード感があってよいかも。でもいつの間にか当たり前に糸出てなかった？エマちゃんがダンストよか断然よい。他の役者もグーよ。",
            " 『アメイジング・スパイダーマン』今度のスパイダーマンは正体隠す気ゼロで新しい設定。今風の若者だが、最初の救出劇でスーパーヒーローに目覚めてからはドラマチックな展開。アクションシーンも全体の出来もシリーズ最高傑作。８３点。",
            " 『アメイジング・スパイダーマン』鑑賞。素晴らしかった。今回は下からスパイダーマンを見上げるよりも、彼と同じ目線でアトラクション気分が味わえた。また最近個人的に考えている「敵は必ずしも倒すべき相手ではない」という考え方と通じていた。",
            " 今更『アメイジング・スパイダーマン』観た。正直500日のサマーにアクション撮れるのかよと思ってたら裏切られた。ヒーローのマスクを被った甘酢映画やんけ！でも美味いよ。ライジングと違って量も適正。甘酢イング・酢ッパイダーマン！",
            " 『アメイジング・スパイダーマン』前作とは別物ですね。  とにかく理屈抜きで楽しめました。  エマ・ストーンかわいい！",
            " 『アメイジング・スパイダーマン』リブートにふさわしい良作だと思った。ピーターのヘタれっぷりとスパイダーマンになってからのギャップが楽しい。ヒロインは明らかに今作を支持するよ。あのコスチュームの素材が明らかになった？？",
            " 『アメイジング・スパイダーマン』全部使ったと思っていたら1枚チケット余ってた。3回目の鑑賞。涼しくてプレミアシートで快適で気がつくと寝ていた。まあいいか3回目だし。飽きないけどさすがに3回目となるとこれといった感想ないなあ。 ",
            " 『アメイジング・スパイダーマン』面白かった！ビルとビルの間を一緒に飛んでいるようでアトラクション気分ｗ リュックを背負う蜘蛛男とショルダーバッグを下げるリザードはとても可愛かったですｗｗそしてつぶらな瞳のリザードに不覚にもときめく。",
            " アメイジング･スパイダーマン：面白かったーーっ！！！かっこいい！何だかディズニーから造り出された様なスパイダーマンだった。も、ヒーローかっこいいしヒロインが素晴らしいしアクション超ワクワクしたっ！！余計と思う犠牲はあったけど面白かった！",
            " 『アメイジング・スパイダーマン』初めて3D映画見たけど、このタイトルに凄くあってる気がした。物が飛んで来た時に目を瞑るぐらいの臨場感。スパイダーマンの飛行感。ストーリーは前作と殆ど同じ。でも役者はこちらの方が良い。アトラクション的な面白さ",
            " 『アメイジング・スパイダーマン』『（500）日のサマー』のマーク・ウェブ監督ということで期待した。サム・ライミ版が好きなのだが、十分満足できた。キルステン→エマ・ストーンが最も評価出来る？？？",
            " 『アメイジング・スパイダーマン』ライミ版が大好きな自分としては受け入れられるか不安だったけど、凄い良かった！脚本には若干不満あったけど、監督とメインキャストが素晴らしかった(*'▽'*)",
            " 『アメイジング・スパイダーマン』エマ・ストーン、かわいかったな。",
            " 『アメイジング・スパイダーマン』別にこれが難解だというわけじゃないけど",
            " 『アメイジング・スパイダーマン』退屈はしなかったけども、やっぱりサムライミって凄かったんだと再認識 猿でもわかる映画を作るってやっぱり才能",
            " マンホールを律儀に戻す新スパイダーマンですが、普通にイケメンで普通のヒーローものになったような。とはいえ、エマ・ストーンかわいすぎるし、ロッカーの前でディナーの約束するとことか、彼氏がスパイダーマンと知った時の「困ったわ」とかもう！",
            " 『アメイジング・スパイダーマン』前作と流れは同じなんですね！wあたしは断然こっちのほうが好き！アクションもCG映像もボリュームアップして、より一層面白さが増してます！",
            " 『アメイジング・スパイダーマン』音楽室のとこすごい笑ったwwww",
            " 『アメイジング・スパイダーマン』僕はNEWスパイダーマン派です。ナイスアクション!!",
            " 『アメイジング・スパイダーマン』なかなかコスチュームに着替えないのね^^; 前シリーズよりピーターが普通にイケメン（ルックス的なことだけではなく）。いつか原作にある８本足になっちゃうエピソードも描いて欲しいなー。 ",
            " 『アメイジング・スパイダーマン』後半、足を痛めながらもリザードに立ち向かうスパイダーマン、それを助けるクレーンの数々。迫力あって、でもジーンと来るところもあって結構楽しめた！…でも吹替版でもないのに日本版主題歌は不要です、SONYさん…。",
            " The Amazing Spider-Man（アメイジング・スパイダーマン）  ★★★★★★★☆☆☆  ",
            " 日本も今、イラク戦争後のアメリカのように分裂しつつあるようだけれど、  どちらに属する人も、どちらにも属さない人も、  常に自分は正しいかどうか、モンスターになっていないかどうか、自問することを忘れてはならないのかも。  ",
            " 描いていることに目新しさはないのだけれど、「善と悪」、そして、善は悪を内包しているということを考えさせられた。  人のためと思ってやっていることが、往々にしていつしか一線を越えたり、違う方向へ進んでしまうというのはよくあること。",
            " マーティン・シーンとサリー・フィールドが叔父叔母という豪華さも良かった♡  エマ・ストーンも思っていたより魅力的だったわん。  ",
            " リス・エバンスがブロックバスターで悪役を演じるなんて、Notting Hill以前には考えられなかったこと。  13年って、世界に信じられないほどの違いをもたらすものね。  ",
            " デニス・レアリーが出ていたしね！！！（大好き！）",
            " ラスト辺りでは大いに涙したわ。  ",
            " 基本的に年下男子に興味がない上、彼は特にお好みでない。  スパイダーマンかあ・・・トビーの方が好きなんだよね、などとかなりテンション低く観に行ったわけですが  おもしろかったわ！",
            " The Amazing Spider-Man（アメイジング・スパイダーマン）  私アンドリュー・ガーフィールドは好みじゃないのよ。（エマ・ストーンも。。。）",
            " 『アメイジング・スパイダーマン』★4.0／劇場。 ",
            " 「アメイジング・スパイダーマン」観てきた",
            " 『アメイジング・スパイダーマン』やっと観た(^_^) 期待してなかったけど、意外にめちゃ良かったやん!! ってか泣きそうになったし。エマ・ストーンが可愛い(*^^*)",
            " ブログを更新しました。 『「アメイジング・スパイダーマン」 新しい設定のピーター、かわいいっす。彼女も今回はかわいいよ。』 ",
            " 『アメイジング・スパイダーマン』初IMAX☆ スパイダーマンが街中を飛び回るシーンは見応えあった◎ 前作を見ずに行ったので、内容の比較とかはあまりできないけど、普通の男の子が、っていうのがなんかいいね◎ 前作見たくなりました◎",
            " 『アメイジング・スパイダーマン』サム・ライミ版とどう折り合いを付けるのかを注目していて、「リブート」を選択したのは驚き。３Ｄ映像は十二分に堪能できたし、個人的にはヒロインがエマ・ストーンになったのもよし。 ",
            " 『アメイジング・スパイダーマン７/14息子と観賞。3Dで観たがとても良かった。3Dで観た中で一番良かった、と言ってもいい！",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『アメイジング・スパイダーマン』を鑑賞。マグワイアのイメージが強かったけど、アンドリュー君、よくこなしてる。結果、面白かった。ただ、M・Jにかわるヒロインなあ…(- -;)悪くはないんやけど、僕はM・Ｊのファンだな…(^^;",
            " 『アメイジング・スパイダーマン』安易に正体をばらして大丈夫なのかピーター、と心の中で何度も叫んだ。オズボーンの正体が気になる～。エンド・クレジットで流れるスカな曲から逃げそこねたのが無念。cocoのムビチケプレゼントで鑑賞（多謝）。 ",
            " 『アメイジング・スパイダーマン』観た 思ったより乗れなかったって言うと世間と逆行してる？なかなか観られなかったからハードルあげすぎたかも  あと“日本版エンディングテーマ”流れると途端にショボく感じちゃうよね？ ",
            " 『アメイジング・スパイダーマン』3D字幕版で鑑賞。いじめっ子フラッシュは何きっかけで主人公と仲良くなったのだろうか。カート博士は人間の時は哀愁ただよう魅力的だったのにトカゲ姿がしょぼいのが残念。でもそこそこ楽しめたアトラクションだった。",
            " 『アメイジング・スパイダーマン』 まあ、あんなもんかな。トカゲがけっこうしょぼかった！リュック背負ったスパイダーマン。",
            " 『アメイジング・スパイダーマン』、予想外に面白かった。五歳の息子は出だし退屈してたけどね。このジャンルでは傑作の部類だと思う。",
            " 『アメイジング・スパイダーマン』鑑賞してきた。前作よりこっちの方が好きだなぁ。ヒロインのエマ・ストーンが可愛いです。惚れました。。",
            " 『アメイジング・スパイダーマン』確かにバスケットのボールをぶつけられてたメガネの娘は少し気になったり。",
            " 『アメイジング・スパイダーマン』観た。エマ・ストーンいい。細かなギミックを活かした表現が色々と新しく楽しい。エマ・ストーンが可愛い。",
            " 『アメイジング・スパイダーマン』面白かった！高校生版のあめすぱ、実はそれ程期待してなかったんだけど、アンドリュー・ガーフィールドのスパイダーマン好きだなー、エマ・ストーンも2人共カワユイ！青春だにゃーw  何かもうニヘニヘしながら観てた",
            " 『アメイジング・スパイダーマン』2回目鑑賞は、２Ｄで。２Ｄで十分だね。まあビルの谷間を糸で渡っていくところぐらいかな３Ｄで楽しめるのは。ラストの日本語の歌はやめてほしいなあ。",
            " IMAXで『アメイジング・スパイダーマン』観賞。IMAXに関しては、映画を観にいくというより遊園地に行くようなわくわく感があります。今回も期待を裏切らず楽しかった。いやー、楽しかった。",
            " 『アメイジング・スパイダーマン』前シリーズから総とっかえで作った3分作の第一弾。やっぱり、アメコミの殻から抜け出したダークナイトのようなリアルストーリーを想像してみたが大幅な変更点は少ない。映像は良く作り込まれていて見ていて飽きない出来。",
            " 『アメイジング・スパイダーマン』それなりに楽しめた。男の子は演技いいと思うけど、トカゲがなんだかなぁ。おじさんおばさん、全体の雰囲気はいいのだけど…",
            " 『アメイジング・スパイダーマン』色んな意味でｱﾒｲｼﾞﾝｸﾞ(ﾟдﾟ)子供にあっさり正体をﾊﾞﾗしたりしてｱﾒｲｼﾞﾝｸﾞ(ﾟдﾟ)実はｻﾑﾗｲﾐ版は3しか見てないのよね(ﾟεﾟ；)だから旧ｼﾘｰｽﾞと比べてどうこう言わないけど面白かった",
            " 『アメイジング・スパイダーマン』ピーターへの共感度はライミ版の方がありましたがドラマ性と雰囲気がスタイリッシュになった印象。謎や未解決な問題もしっかり残して続編もでっかい楽しみ。日本版EDとかやめて欲しい！！",
            " 『アメイジング・スパイダーマン』 弱さというか、ヒーローも生身の人間で、悩んだり恋したり決意したり、そういう部分を前作より強調したかったのかなと。クレーンのとこだって弱いから成り立つんじゃないかな。僕は前作とどっちがと言われると今作です。",
            " 『アメイジング・スパイダーマン』そういった意味では唯一スパイダーマンだけ前作より強さという点でスケールダウンしてるのかも。だって糸がさ、糸が・・・ ",
            " 『アメイジング・スパイダーマン』気になったのは今回のスパイダーマンはやけに簡単にマスク脱ぐなという事。はてはてどういう意味か。ちょっと考えてみたんですが、橋のシーン、子供にマスクを被る意味を言ってるじゃないですか。なるほどなるほど。",
            " 『アメイジング・スパイダーマン』単純に言ってしまえばスパイダーマン一作目の焼き増しなんですが、ちょっとづつスケールアップ（例えば３Dとか、ヒロインがかわいいとか）はしているなと。オーバーラップしてる部分はむしろ相当大事にしているんだなとも",
            " 『アメイジング・スパイダーマン』見たらわかるけど、この映画はアクション映画のフリをして、実はヒューマンドラマです。心に残るようなセリフがいくつか出てきます。先の三部作を見ていなくても十分楽しめます。それに、泣けます。",
            " 『アメイジング・スパイダーマン』観賞。『(500)日のサマー』M.ウェブ監督の味が出た恋愛映画仕立てでアメコミ感薄し。前三部作からのリブート早杉だけど見事な世代交代。ストイックでないのがイイ。ヒロイン人選今回も微妙乍ら俺はダンスト派(汗)",
            " 『アメイジング・スパイダーマン』３D映画としてはサービス精神たっぷりのアクションで大満足。パーカーの恋人にあたる女の子とか第一部の敵役の立ち位置とかがサム・ライミ版とは意図的に改変されているので、たぶんそこがどう展開するかがこれからの見所",
            " 『アメイジング・スパイダーマン』IMAXで観た。悪と正義の物語ではなく、父と子の関係を軸にした青春物語なんだな。しかしエマストーンにニーハイソックスを履かせるマーク・ウェブはさすが！ただ「スーパー！」と「ディフェンドー」が俺の邪魔をする。",
            " ライミ版「スパイダーマン」とトビー・マグワイアが好きだった、２までは。だからこそ、リブートしての仕切りなおしは、良作だった「１」「２」のよいところを引き継いで欲しかった。その意味では及第点。もう「３」のようにはならないでね。",
            " エマストーンの絶対領域はIMAX 3Dで堪能すべし！終了後、後ろの席にいたボンクラ童貞男子中学生三人組が超アガってたよ『アメイジング・スパイダーマン』",
            " 『アメイジング・スパイダーマン』 ＠ tohoシネマズ六本木♪エマ可愛い！エマ可愛い！エマ可愛い！これだけで充分なのに内容も面白かった。手とか口からクモの糸出すんだと思ってたから、意外にハイテクを駆使してたことに驚いた初スパイダーマン。。",
            " 『アメイジング・スパイダーマン』3D吹替鑑賞。前シリーズよりピーターがカッコいい♪おバカ度も上がっている気がします。（笑）なかなか面白かったし、人間ドラマ的な部分も見応えあり。でも前半、スパイダーマンになるまでが少し長く退屈だったな。",
            " 『アメイジング・スパイダーマン』ＣＯＣＯでムビチケが当たったので観てきました！ 最新の３Ｄの進化に感動 ",
            " 『アメイジング・スパイダーマン』今回のは人間臭くてかなり好きだわ。サム・ライミのはあんまり好きじゃなかったけどこれは好きだ。でもやはり伯父さんが死んでしまう。まあ、そこの部分はストーリーとして仕方ないか。",
            " 『アメイジング・スパイダーマン』新シリーズと呼ぶに相応しく、今回は愛がテーマになっているね。愛の暗い面がふわっと浮かぶ感じ。おじさんも警部も博士もいかなる形であれ愛を表現したあとに悲劇が訪れる。愛の代償としてスパーダーマンも傷だらけ！",
            " ",
            " 『アメイジング・スパイダーマン』3Dで見てきました。『（500）日のサマー』の監督がなんでスパイダーマン？と思ったけど、男子の「こうだったらいいなぁ」を映像にした点では同じかも。アンドリュー・ガーフィールド君が繊細な感じでとてもいい！",
            " 映画】アメイジング・スパイダーマン2D字幕みた。▲。リブートに際してライミ版の影響を払拭しようとして物語すらなくしてしまった感がある。他者も葛藤もない。死者はすぐ忘れられる。映像も…校内での戦いは「シンドバッド」を思い出した。",
            " 『アメイジング・スパイダーマン』☆☆☆☆．IMAXにて．奥行き方面ではなく「飛び出してくる」3Dでは良い感じ，制作者が3Dに慣れてきたか？浮遊感がもっとあればよかった（高所恐怖症の人に配慮した？）．話はこんなものかな（思い入れないので）．",
            " 『アメイジング・スパイダーマン』IMAX３D版にて先だって鑑賞。シリーズの中で一番おもしろく良かったです。キャストも良かったので続編とかあるといいな？同じ３D版でもIMAX版とは違いが出るようです。",
            " 『アメイジング・スパイダーマン』息子の世話を任せて、独りで観にいった。その甲斐は大アリだった。前シリーズも大好きだが、今回も色々な点で良い。3Dも、アバター以降BEST。次は2年後くらいには観たいなぁ(*´∀｀*)",
            " 『アメイジング・スパイダーマン』@六本木。3Ｄで観たけど2Ｄでも良かったかも。今までのシリーズに比べ、アクションより生い立ちや家族愛、友人愛をやや多く描いた今シリーズ。主演2人がとても新鮮だけど私個人は前作の方が好きかな～",
            " 『アメイジング・スパイダーマン』 80点 ",
            " 『アメイジング・スパイダーマン』サム・ライミ版未見。多少の中だるみは感じたが後半の盛り上がりと映像サービスで満足感あり。主演2人のさわやかさも抜群によい。ただラストの約束の破り方はどうも納得できないので2作目で呪われても仕方ないと思う。",
            " 『アメイジング・スパイダーマン』観賞。チケットプレゼントして頂きなからこんな事を書くのはいかがな物かと思いますが‥‥カタルシス・推進力が弱い上に長すぎる。 同じリブート物の「X-MEN」の出来の良さがよく分かる作品。",
            " 『アメイジング・スパイダーマン』マーク・ウェブの「（500）日のサマー」的な（ヒーローというよりはうじうじ系）スパイダーマンであり、近所にいそうなスパイダーマン！3Dも楽しんだし、いやなこと忘れるくらいニヤニヤしちゃった映画でしたよ💗",
            " 『アメイジング・スパイダーマン』 リブートって事で前シリーズ好きとしてはどんなもんかと思ってましたが、いやはや、とてもアメイジングでした。こっちの方が好きかな。 シリーズ化するみたいだし、次回も期待してます！",
            " 『アメイジング・スパイダーマン』3D字幕鑑賞、最も3Ｄに適したヒーローはスパイダーマンとかんがえる。できればもっとスパイダーマン主観映像でがんがん気持ち悪くなるくらい魅せてほしい。それが真のアメイジングだ。",
            " ［アメイジング・スパイダーマン］はやく次のシリーズ化こないかなー。マーク・ウェブ監督の映像は堪能したから次はまた新進気鋭の大抜擢とかしてほしいなー。",
            " 引きで街を移動するスパイダーマンを映すときはものすごく重力と振り子の起動を再現してるだけに主観だけなんで力感無いんや！って思った。なんなら重力で体に負荷がかかるときに軽く声を入れても良いくらいなのに。［アメイジング・スパイダーマン］",
            " ただカメラをぐりぐり廻すだけなら別に新しくも何もないし堤幸彦監督が［金田一少年の事件簿］でもやってたよ。［トランスフォーマー/ダークサイド・ムーン］のスカイダイビングの方が映像として楽しかった気がする。［アメイジング・スパイダーマン］",
            " ビルの隙間をスパイダーマンの主観ですり抜けるライド感ある撮影をIMAX3Dでアトラクションのような映像で体感させたかったのかもしれないけど重力感が無くて三次元として捉えられない気がする。［アメイジング・スパイダーマン］",
            " 残念だったのはアクションが単調なところ。全体の中でアクションとしての山を持ってこられなかったところ。アクションを捨てる決意ができないのなら全体規模でのリズムは取らなければいけなかったと思う。［アメイジング・スパイダーマン］",
            " ライミ版はキモヲタが妙なチカラを手に入れることにより自信を付けて自分をかまってくれる唯一の妖怪顎娘をストーキングする話。今回はボーイとガールがミーツしてボーイはスパイダーとリザードにもミーツする話。［アメイジング・スパイダーマン］",
            " そんなまったく異なるもの比べても好き嫌いの範疇だしそれよりどれだけスパイダーマンの中に［(500)日のサマー］的ラブロマンス成分を入れるのが巧かったかについて語り合おうぜ！［アメイジング・スパイダーマン］",
            " トビー・マグワイアはイモくさい感じのヲタ臭があったから『アゴスティン・割れストくらいがちょうど良いな！』と思ったけど今回のコは普通にイケメンだしコンタクトとかリア充成分満載だし全然別物じゃねーの。［アメイジング・スパイダーマン］",
            " アゴスティン・割れストはサム・ライミ版のシリーズの中でみるみるきれいになって『ゴブリンの素敵なデザインを考えてもスパイダーマンの全身タイツ考えても制作費は完全にヒロインの整形費用やろなぁ』と思ったもんです。［アメイジング・スパイダーマン］",
            " 前作のサム・ライミ版と比較するよりも［(500)日のサマー］と比較した方が建設的っぽい。サム・ライミ監督のヲタの欲求が爆発したスパイダーマンじゃなくてイチャイチャエロエロするリア充スパイダーマンな感じ ［アメイジング・スパイダーマン］",
            " フルボッコにされている段階で服の上からでも判るほどの恵まれた胸板のパーカーだとかあの規模の会社のあれほどの施設のセキュリティが甘過ぎるだとかいろいろあったけど、私はげんきです。［アメイジング・スパイダーマン］",
            " 『アメイジング・スパイダーマン』観てきた。全体的にイマイチ。前シリーズには遠く及ばず・・・IMAX3Dで見たけど、滑空シーンも少なく、2Dで十分",
            " 『アメイジング・スパイダーマン』鑑賞。マーク・ウェブ大先生のPV的な感も否めないけど、おかげでポップでこれはこれで面白かった！リブートものとしては及第点。戦闘シーンで、所々動きがフィギュアのストップモーションみたいに見えたのが気になった。",
            " 『アメイジング・スパイダーマン』とりあえず前シリーズに及ばず。ウェブの人間ドラマに期待したが、とっ散らかして終わった。",
            " ［(500)日のサマー］のときも思ったけどこいつ編集大好きだな。［アメイジング・スパイダーマン］",
            " 『アメイジング・スパイダーマン』前のスパイダーマンとどう違うのかなぁって思いながら鑑賞。思ったよりは面白くてテンポがよかったです。おじさんとおばさん思いのピーターが素敵でした。そして相変わらずスタン・リー氏がわからなかった。",
            " 【アメイジング・スパイダーマン】鑑賞。 サム ライミ監督版も好きですが、マーク ウェブ監督‼ 繊細な描写が巧みでしたね！後半は3Dでの迫力あり♪ アンドリュー ガーフィールド✨はまり役かも♬ エンドロールには次回の予兆が⁉(^_−)−☆♥",
            " 『アメイジング・スパイダーマン』面白かった。ちょっと長かったけど、テンポが良かったから長さを感じなかった。",
            " 『アメイジング・スパイダーマン』3D字幕鑑賞。面白かった！かなり長いのね(^^; もう少しハラハラしたかったかな。父の眼鏡を初めてかけたピーター。ズレた眼鏡を直す仕草をカットしなかった監督に感謝！",
            " 『アメイジング・スパイダーマン』前作よりスタイリッシュに描かれていた。フライングが3Ｄなのでリアルでスピーディー。スパイダーマンになるまでを設定をかえていてもよいのかな。エマの美しさには見とれた作品です、しかし前作のほうが好みですね。",
            " 『アメイジング・スパイダーマン』あのおじさんが死んじゃって…あのおじさんも死んじゃった…でも、あのおじさんは生きているかもしれない…次回作が楽しみだな。",
            " アメイジング・スパイダーマン。アンドリュー・ガーフィルドは想像以上に見事なスパイダーマンっぷり。エマ・ストーンもシリアスものどうかなあと思ったが、金髪に慣れるのに時間かかったけれど、彼女らしい演技で一安心であった。もう一回見てみたい。",
            " アメイジング・スパイダーマン。うーん、面白いんだけど、ラストはもう少し切なく盛り上げても良かったような気もする。「約束は守れない時もある」とかで済ませちゃうのってどうなんだろう。まあマーク・ウェブっぽい気もするけれども。",
            " 『アメイジング・スパイダーマン』三部作らしいし続編も楽しみねー！！あ、エンドロールで流れる日本版テーマソング、私はけっこう好きだよ。",
            " 『アメイジング・スパイダーマン』さすがはハリウッド！バトルシーンは迫力満点！！主人公が強すぎないところが好きだなぁ。色んな人に助けられて危機を乗り越える感じ。時々出てくるユーモラスなシーンが良い！",
            " 『アメイジング・スパイダーマン』ピーターがスパイダーマンになる過程には（身体面・精神面ともに）前シリーズとの共通点があって、一方ヒロインとの関係性には相違点があって、そーいう発見も楽しい。数ヶ所泣いてしまったし、ストーリーも好きだな。",
            " 『アメイジング・スパイダーマン』３Dはけっこう生かされてたと思う。前シリーズはヒロインが好きになれんかったけど、今作は大丈夫。グウェンの父とピーターのしがらみとかその変遷はベタなんだけど、それが良い。",
            " 『アメイジング・スパイダーマン』途中、3Dじゃなくてもいいなって思ったけど、そんな不満どーでもいいから、とりあえずIMAXで観て欲しい。話的には、最後の約束のくだりは、どーでもいい。いらんと思う。",
            " 『アメイジング・スパイダーマン』何故かちょいちょい出てくるクラスメートのサブキャラ眼鏡女子が非常にかわいくて大変惹かれました。そこは良かったと思います。彼女が出なくなって以降、トカゲ人間が出てくるあたりからはあまり覚えていません。",
            " 『アメイジング・スパイダーマン』期待通りすっごい面白かった！映画を楽しみたい人にはオススメ。動きとかが、めっちゃかっこいい！ウェブシューター欲しい！映画自体はすごいよかったのに、エンドクレジットの歌がくそ萎えた。なんだあれ。",
            " 『アメイジング・スパイダーマン』観てきました。それほどだなぁ・・・。",
            " 『アメイジング・スパイダーマン』 話に期待はしてなかったがなかなかシンプルでテンポよく見やすかった。少し展開が早すぎたのは3Dに免じて許そう。それにしても3Dでみると訳が違う。主観になるシーンは興奮した。また機会があれば行きたいと思う。",
            " 『アメイジング・スパイダーマン』cocoさんで当たったムビチケで鑑賞してきました。面白かった！サム・ライミ版も良かったけど、更に繊細に切なく描かれてた。A.ガーフィールドが新しいピーター像を作り上げていたし一人じゃないと強調されてて良い。",
            " 『アメイジング・スパイダーマン』★★☆☆☆ リザードかっこ悪すぎ。いまいち盛り上がらない。",
            " 娯楽作品としては及第点の出来。つまらなくもないけど、特別面白くもない。残念だったのが、「力には責任が伴う」という作品上重要で好きな台詞が無かった代わりに、「守れない約束もある」という軽薄な台詞を吐いたところ。リメイクの意義は感じなかった。",
            " 『アメイジング・スパイダーマン』3Dは最高で初見で観るならば最高。だけど、如何せん前半1時間位が“また”スパイダーマン誕生物語だし、ストーリーをライミ版と比べると…という感じ。まぁポップコーン食いながらなら面白い。後日本版テーマは不要。",
            " 「アメイジング・スパイダーマン」の主題歌すり替えにはがっかり。SONYは映画を芸術作品ではなく販促商品とでも思っているようで。字幕版を選ぶのは手の加えられていない状態で観たいという理由なのだから、今回のはまがい物を押し付けられた気分だわ。",
            " 『アメイジング・スパイダーマン -THE AMAZING SPIDER-MAN-』を観ました ネタバレ少なめ",
            " 【アメイジング・スパイダーマン】今回はS・ライミ版と重なるストーリーが多々あったから余計に比較しながら観てしまったのが乗れなかった原因かも。でもいきなりの大作でここまでやった監督は褒めてあげたい。真価が問われるのは次作からってことで！",
            " 【アメイジング・スパイダーマン】でも見所がないわけではなく、リアルカップルでもある2人のイチャイチャっぷりは恥ずかしいけど素敵で、マスクを効果的に使ったある救出劇も感動的だった。まぁ結局はスタン・リーが1番アガッた瞬間だったり…笑",
            " 【アメイジング・スパイダーマン】スケボーのシーンなんかはまた『(500)日のサマー』やってたけど、前作であんなに見事に恋愛の素晴らしさと切なさを教えてくれた監督が、なんで2人をあんな結末に着地させたのか。本当に納得いかない…。",
            " 【アメイジング・スパイダーマン】ダラッと長い前半、ヴィランの二面性の描き込みの弱さ、見守らなくてもどうにかなりそうなピーターと物分りの良すぎるグウェン、どれもが受け入れ難くて、S・ライミ版がいかに自分にとって大切な作品か気付かされた…。",
            " 『アメイジング・スパイダーマン』おもしろかった。ヒロインかわいい。正直途中リメイクする意味？と。しかし、その時々の総力結集してダークナイトな傑作が産まれるやも知れず。３Dで見るように画面設計されてると強く感じる事が出来たので、是非３Ｄで。",
            " 『アメイジング・スパイダーマン』スパイダーマンの新シリーズは学園青春物。リアル３ＤＣＧによる大迫力のアクションシーンだけでなく、主役のイケメン俳優と美人女優による青春ドラマは大人の鑑賞に耐えられる内容で、一見の価値有り！",
            " 『アメイジング・スパイダーマン』今回はReboot作品でCASTも代わりどうかと思ったが、面白かったと思う。ちょっとスパイダーマンになるまでの工程時間長すぎかもね！結局自分がやらかしておいて自分で片づけるみたいな…まぁ続編あり的な！",
            " 『アメイジング・スパイダーマン』登場人物全員に共感できるストーリー。泣いたＺ！さらにスパイダーマンが好きになったＺ。テスト終わったら子供たちともう一回観るＺ！サムライハートのＳＰＹＡＩＲのテーマソングも最高だったＺ！ＣＤ買ったＺ。",
            " 『アメイジング・スパイダーマン』理解出来ないのはエンディングで日本人の曲が使われてること。また？エクスペンダブルスで懲りて無いらしい。",
            " 『アメイジング・スパイダーマン』自作コスチュームクオリティ高過ぎとか、ああ、あれ自分で洗濯するんだよねぇとかいう想いがよぎる。でもエマ・ストーンが出てくるたびにに癒されるからこれはこれでいいのだ。",
            " 『アメイジング・スパイダーマン』3D映像が効果的に使われていて最近の中では一番の出来だと思う。吹き替え版をみたわけでもないのに、エンディングの曲が日本語だったのはちょっと興ざめ。でもすぐ出ていくとアレ見逃しますよ！",
            " 『アメイジング・スパイダーマン』観て来た。気に入らない。やっぱサム・ライミ版だなー。",
            " ＜アメイジング・スパイダーマン＞トビーのピーターよりアンドリューのピーターの方が洗練されてるね。予想通りかわいいし。２Ｄ字幕版で観たんだけど物足りない３Ｄ映像ではなくきっちり２Ｄの映像だったのが意外で面白かった。焼き直しにしては良作かと。",
            " 『アメイジング・スパイダーマン』前シリーズから何ら代わり映えのしない物語などどうでもよくなるほど、ヒロインのエマ・ストーンが出てくる度に幸せな気分になった。特にラストの2シーン。ノーメイクの「絶望」の美しさ、下唇の「希望」のいじましさ。 ",
            " 『アメイジング・スパイダーマン』今までの前３作とは違った焦点で描かれてるからスパイダーマンの新たな魅力に気がつける！しかも今回のヒロインはグウェン♪ＩＭＡＸで観れば、これまでにない！ってくらい臨場感が楽しめる！！初めて３Ｄっていいと思った",
            " 『アメイジング・スパイダーマン』今回は父親探し、＆父親越えがテーマになってくるのかな。",
            " 「アメイジング・スパイダーマン」図らずも背負ってしまった能力と、その代償としての責任。あまりの重さにとまどい悩む若い主人公に老若男女誰もがしっかり感情移入できるのは、緻密な本があってこそ。技術を含めた総合力でマーベル貫禄の一本！★★★☆",
            " 『アメイジング・スパイダーマン』やってくれるねウェブ監督。基本線がハイスクール青春路線とは♪アンドリュー＆エマの若手実力派の演技は新旧映画ファン共に必見。3D効果も良かった。横で旦那よけてるし笑 cocoさんムビチケごち！",
            " 『アメイジング・スパイダーマン』は、序盤はやや退屈だったんだけど、中盤以降は夜の街を飛び回るスパイダーマンなど、楽しいシーンが満載だった。メインのカップルは両方とも前作より好きだったり。",
            " 『アメイジング・スパイダーマン』。マスクマン映画としては、主人公の迷いや葛藤もなく…失格と言わざるを得ない。また主人公の“守れない約束もある”というセリフを肯定的に受け取るわけにはいかない。そんな連中に振り回されてるんだよ、今の日本は！",
            " 『アメイジング・スパイダーマン』DVD鑑賞。主人公は新種のクモに咬まれ、超人的な力を持つ。主人公は悪から街を守り正義のために活動を始める。やむにやまれぬ事情で恐るべきことを決断してしまう科学者との死闘を軸に物語は進む。終盤の迫力は圧巻。",
            " 『アメイジング・スパイダーマン』ユナイテッド・シネマ浦和にて鑑賞。IMAX3Dで観ました。期待してませんでしたが、ハラハラ・ドキドキエンターテイメント映画としてとても面白かったです。エンディングなぜ日本人が歌うの。興ざめしました。",
            " 『アメイジング・スパイダーマン』☆4 これはリブートの価値あり！3Dも腹八分目なのはわざとだろうしCG自体は美しいし、エマ・ストーンかわいくてキラキラ！たのしかった！",
            " 『アメイジング・スパイダーマン』ドングリまなこが基本苦手なのに、いや～可愛かったよアンドリューくん☆エマと見つめ合う姿は微笑ましい♡(^ー゜)字幕3Dも違和感なく楽しめたし、きっと次も観るねうんうん(^m^*)",
            " 『アメイジング・スパイダーマン』前三作より好きかなぁ。\"アメイジング\"だけあってストーリーは同じでも兎に角、前三作でしていないことばかりやってるから好みは別れるのも仕方ないのかも。なにより3Dでスパイダーマン観れただけで楽しかった！",
            " 『アメイジング・スパイダーマン』アクションあり、セーシュン/恋愛要素ありでエンターテインメント性の高い作品、面白い。好みは別れるだろうが、サム・ライミのより好きかも。しかしアメリカ人はみんな勝手やね。",
            " 『アメイジング・スパイダーマン』襲い掛かる感動の大波を飄々と泥臭く乗りこなした初代Mr.T･マグワイア。バトンタッチした二代目Mr.A･ガーフィールドはスキニーでソフィスティケイト。『The Refreshing Spider Man』",
            " 『アメイジング・スパイダーマン』Ms.K･ダンストが演じた艶っぽい蓮っ葉なMJ。スウィッチしたヒロイン/グウェンことMs.E･ストーンはキュートでスマート。雨中の逆さ吊りキスを超えるロマンスから生まれるカタルシスを心待ちしたい。",
            " 『アメイジング・スパイダーマン』観る者迄スパイディの感覚を疑似出来る凝った3Dアクションは、とてつもなく気持ちいいムービーアトラクションに。スケボーを利用した練習シークエンスはそのままPVに。アメイジングな伝説が生まれる今後に期待！",
            " 『アメイジング・スパイダーマン』★★★★☆ 他の方も言ってるけど、シリアス路線に切り替えて人間描写がしっかりした点は非常に良かった。街中を飛び回るシーンもCG技術の進化を痛感する出来。リブートとしては成功の部類なのは間違いない。",
            " 『アメイジング・スパイダーマン』観た。敵が自分より単純に強大やから、ウェブシューターを効果的に使ったアクション多くていい。あとピーターっぽくスパイダーマン時は軽口叩きまくってる感じも。次はグリーンゴブリンか。で、あのメガネっ娘はMJなの？",
            " 『アメイジング・スパイダーマン』アンドリューのピーターはウジウジし過ぎなんだなぁ。苦手で避けてきた3Dは結構良かったが、もっと効果を感じる場面が欲しかった。エンドロールの日本の曲には興醒め。今度は2Dで観る。違う発見があるかも！グウェン♥",
            " 『アメイジング・スパイダーマン』旧作よりよかったけれど結局、なにもかも次回へ続くなのね。２人とも実際２０代だから高校生といわれると違和感。",
            " 『アメイジング・スパイダーマン』/敵はただのトカゲで特に特殊能力無し。戦いも単調という他ない。ミュージックビデオから映画への転身が見事だったM・ウェブだけに残念。個人的にはA・リー版『ハルク』の再来だと思ってる。 ",
            " 『アメイジング・スパイダーマン』/監督を『（500）日のサマー』マーク・ウェブ、主演をアンドリュー・ガーフィールドを変えてのリブート。つまらなかった。前半と中盤を恋愛と家族劇に費やして映像的に見るべきところはほんの少しだった。 ",
            " 『アメイジング・スパイダーマン』青春！自分の力や悪に対して戸惑う感じがとても良かった。１７歳という（実際は２８かw）大人と子供との間で揺れる年頃、正義感だけは人一倍だけど空回りなひよっ子ヒーロー。これからの成長が楽しみ。吹替も大変よろし！",
            " 『アメイジング・スパイダーマン』ピーター/スパイダーマン役のアンドリュー・ガーフィールドとヒロインのエマ・ストーンがめっちゃ良かった！3Dも迫力があって、なかなか楽しめた♪ただストーリー運びのテンポがゆっくりすぎて退屈なとこもあったかな。",
            " 『アメイジング・スパイダーマン』先週の先行で観た。3Dを久しぶりに堪能できた。新たなシリーズのヒロインは、エマストーン。ヘルプの主役。次回作が、はやくも観たい。",
            " 『アメイジング・スパイダーマン』先週、先行上映で行ったけどかなり良かった。まさに３Ｄと抜群に相性が良い作品でした。前シリーズが大好きだっただけに厳しい目で観たけど期待以上でした。主人公の演技もなかなかでした。",
            " 『アメイジング・スパイダーマン』【No.46601】",
            " 『アメイジング・スパイダーマン』あまり期待してなかったけど面白かったかも！",
            " 『アメイジング・スパイダーマン』残念。俺には合わない。葛藤がえがかれてないんだもんなあ。",
            " 『アメイジング・スパイダーマン』3Dで鑑賞。スパイダーマンになるまでのドラマがすごく丁寧で見応えがあったのに対し、それ以降の展開が雑過ぎて、非常に残念だった。サム・ライミ版には到底及ばない作品と言わざるを得ない。",
            " 『アメイジング・スパイダーマン』おもっくそ肩すかしをくらった部分もあれば、ビックリする位に良かった所もありました。橋の上でのシーン、あれ素晴らし過ぎです。僕の中のヒーロー像があそこに集約されてます。",
            " 『アメイジング・スパイダーマン』ピーターが前作よりも人間味に溢れている。あまりいうとネタバレになるから言わないけど。あのコスチュームで普通っぽすぎるから、ちょいちょい笑える。子供を助けるシーンは語り継がれる名シーンになるんだろうな。",
            " 『アメイジング・スパイダーマン』2200円か～、高っ！とチケット購入時には思ったけど、劇場で、3Dで観ることにとても価値を感じられる作品！NYの夜景美しく、糸で飛ぶシーンも爽快！アトラクション的な楽しさ満点で楽しめるので、万人にオススメ！",
            " 『アメイジング・スパイダーマン』力をコントロールできなくて困る描写が念入りで面白かった。超人自らお裁縫をやる衣装へのこだわり、そしてスキルの向上ぶりに感心。",
            " 先日『アメイジング・スパイダーマン』鑑賞。ライミ版よりもアクションシーンにスピード感があり、接近戦でもウェブシューターを多用しながら闘う様がアメイジングで格好良かった！爽快アクション・恋愛ドラマ・家族愛、全てが詰まった夏一番の超王道映画！",
            " 先行上映にて『アメイジング・スパイダーマン』ブログ更新しました→",
            " 映画『アメイジング・スパイダーマン』を鑑賞。派手なアクションで３D効果も意味もあり、青春ラブや家族の愛と人間ドラマもきっちり描かれ、いろんな角度から安心して観れる。最後に続編への布石も打ち、謎の秘密に期待感を持たせるエンディングで○",
            " 『アメイジング・スパイダーマン』続き。作りがライミ版とはかなり違うので、旧作好きはちょっと驚くかも。ヒーローであることに悩みすぎずも付き合っているアイアンマンに近い。今回は発明もあるし。二作目のテーマが何になるかは気になる。",
            " 『アメイジング・スパイダーマン』3D鑑賞 前作とは違うテイスト。甘酸っぱい青春とジェットコースターアドベンチャー☆ヒロインがとにかくカワイイ。作品がよかったのにエンディングテーマ曲は、ほんとナイ。。ゲンナリ。",
            " 『アメイジング・スパイダーマン』鑑賞。アンドリューはカッコいいし、エマは完璧。アクションの切れもよく上々の仕上がり。でも、ピーターのコンプレックス度がより強かったと思うライミ版が懐かしかったりするのは私がひねくれ者だからか。 ",
            " 『アメイジング・スパイダーマン』を観た。あんまり期待しないで観に行ったのが良かったのか、意外と面白かった！ もちろん荒唐無稽な話だけど、可能な限りリアルな表現にしようという作り手の気構えが窺える。",
            " 『アメイジング・スパイダーマン』、「リブート」という言葉がピッタリの新しいスパイダーマン。根幹として描くのは「ヒーロー在り方」ではなく「父」と「子」というまさにハリウッド。ライミ版よりもコクは無いけど、疾走が心地いい。ラストの3Dは必見。",
            " 『アメイジング・スパイダーマン』☆4.3/5.0 ウェブシューターの採用で、より人間らしさが残ってる。そこが良い！後半に効いてるね！グエンがしおらしいのも良いよね。しかしながら、日本版のエンディングテーマ曲がぶち壊す…なのでちょっと減点。",
            " 『アメイジング・スパイダーマン』無重力感、戦闘シーンの異次元ぷり、アクションシーンはどれもアメイジングでした。3Dで見る価値あるかも。テーマに対するマークウェブなりのレスポンスもあるかな。ドラマもしっかりです。エンド曲は微妙。",
            " 『アメスパ』新スパイダーマンと新ヒロインが一番のアメージング。特にエマのかわいさは凶器並みｗ彩色兼備＆ミニスカ・ブーツたまらんｗアメイジングということでライミ版を割り切って観れば楽しめるね。続編も楽しみ！ ",
            " 『アメイジング・スパイダーマン』鑑賞。面白かった！アクションも良かったし、ラストのアイツとの戦いは熱かった！人間ドラマもよく描かれてた。特に叔母さんのピーターへの愛情にジーンときた。 ",
            " 『アメイジング・スパイダーマン』・・・☆☆☆☆。どうしても比べちゃうけど、楽しめたから良し◎こっちの方がクモの糸の使い方が上手いね。",
            " 『アメイジング・スパイダーマン』スパイダーマンが他のアメコミ映画に比べて日本でヒットするのは女性受けが良いからと思う。今回もデートや女性にもお勧めです。ただ明るくなるまでおしゃべりは止めてね ",
            " 『アメイジング・スパイダーマン』前シリーズが良かっただけに心配だったけど勝るとも劣らない面白さ。サムライミの雰囲気もいいけど作品としてはコチラのほうがすきです。",
            " 『アメイジング・スパイダーマン』期待値を超えてきたよ、これ（笑）普通にスパイディなアクションが気持ちいいし、ちょくちょく笑わせてくれるし、何よりもピーターとグウェンの青春ドラマが軸にあって、監督さすがっす！って感じ。うん、よかった！",
            " 『アメイジング・スパイダーマン』今回は3Dで楽しい！個人的にはサム・ライミ版ファンですけど、青春映画としても楽しめるし、音楽室のシーン他、笑えるシーンもあります。教室での2人の会話はこの作品ならこうなっちゃう～♪あ、トイレからは匂うよｗ",
            " ",
            " 『アメイジング・スパイダーマン』続き、全体的には合格点かな。ただ折角いい余韻で終わるところだったのに、エンディングテーマがいきなり日本語楽曲になって一気に興醒め。吹替え版はともかく、字幕版はオリジナルのままにしてほしかった ",
            " 『アメイジング・スパイダーマン』、スパイダーマンの新シリーズ。詰め込み過ぎなのか前半ちょっとせっかち。設定にもトンデモなところがあったりしますが、終盤のアクションは迫力があったし、ヒロインは今回のエマ・ストーンの方が良いですw ",
            " 『スパイダーマン』問題は原作と同じセリフを言える程にあのキャラクターを描ききる事が出来なかった、て事かな？まぁ、こうして振り替えると気になる部分は全て原作をねじ曲げた部分か。ライミ版の方が原作愛は強かったね。",
            " 『スパイダーマン』クライマックスでのあるキャラクターのセリフに違和感を覚えたんだけど、帰宅して確認したら原作とは真逆の内容だった。でも、今回の映画ではあのセリフの方がしっくり来る。",
            " 『アメイジング・スパイダーマン』原作のアメコミは未読、前シリーズとは設定が結構違って驚き！アンドリューとエマたんはお似合い！ビルの間を飛び回るシーンは迫力満点。でもピーターはあまり葛藤しないし、やや色々すんなり行き過ぎ？な感じはしました。",
            " 『アメイジング・スパイダーマン』前作はトビーもキルスティンも美男美女ではなく、でもそれが逆にリアルで好きでした。今回アンドリューとエマと聞いて、2人はもっと不細工でなきゃ！と思ったけど、やはり美男美女に越したことはないかもと思った(笑)",
            " 【アメイジング・スパイダーマン】楽しめた。ビルの間をスイングする3D映像のドリフト感はたまらなかった。トビーの苦悩するピーターに対して、こちらアンディのは突き抜けて格好良すぎ。うーん、キスは上手いし顔もよく晒すし…今時なんだなァ。 ",
            " 『アメイジング・スパイダーマン』DJ対グウェンのみで言うと高評価です！",
            " 『アメイジング・スパイダーマン』サム・ライミ版に比べると重みは少ないが、ストーリー性も薄い。でも、DJに比べてグウェンの方が鋭くて、蘭ねぇちゃんみたいなモドカシさが無くて良い。でも、今度のピーターは少々カルい？",
            " 『アメイジング・スパイダーマン』先行上映で観賞!前シリーズの「大いなる力には、大いなる責任が伴う」が受継がれています。「困難が人生を創る」「守れない約束もある」など名言もあります。3Dで観る高層ビル街の遠近感ある移動は美しいです。（★5）",
            " 『アメイジング・スパイダーマン』先行上映で鑑賞。いままでのスパイダーマンより主人公が良い感じ＋不完全さがグッと伝わってきた。個人的にはクレーンで道を作るシーンが好き。3Ｄの迫力も物凄く、このような作品こそ映画館で鑑賞するに値すると思う。",
            " 『アメイジング・スパイダーマンIMAX３D』エマ・ストーン♡ エマ・ストーン♡ エマ・ストーン♡  ",
            " 『アメイジング・スパイダーマンIMAX３D』今回のピーター・パーカーはどう見てもアナキン・スカイウォーカーにしか見えないのだけど、嫌いになれないんだよね。むしろ好き。そして当然今回もエマ・ストーンに恋心。マジ結婚したい！",
            " 『アメイジング・スパイダーマンIMAX３D』そしていつ行っても貸切上映だったとしまえんIMAXが、ほぼ満員御礼に！スパイダーマンは本当強いなぁ。",
            " 『アメイジング・スパイダーマンIMAX３D』やべぇ やべぇよ 予想を超えた超絶傑作だった。早すぎたリブートなんて心配せず、心の底から新しいスパイダーマンを楽しむべし！",
            " 『アメイジング・スパイダーマン』マーク・ウェブ改めて最高！好きな所を３つあげると、１.甘酢なスパイダーマン！2.3Dが本当に気持ちいいっ！3.主役二人が素晴らしい！",
            " 『アメイジング・スパイダーマン』★3 一緒にNYの街をフライングするようなワクワク感。スパンデックススーツに隠したガラスのハート。普通の子が突然ヒーローになってしまい戸惑う苦悩、救えない悲しみが痛いほど解る。でも3Dじゃなくていいよ。",
            " 『アメイジング・スパイダーマン』ケチを付けるとするなら、敵の小物臭か。いくら理性を失ったとはいえ知性は残っているようだし、少しは我が身の変化を悲しめよと。まあここらはあまり考えずに楽しむのが正解か。",
            " 『アメイジング・スパイダーマン』日本版主題歌があると知って一抹の不安を覚えたが、その予感は見事的中してしまいました。ソニーのタイアップェ・・・",
            " 『アメイジング・スパイダーマン』スパイダーマンの映画観るの実は初めてなんだけど、ド派手アクションで爽快感もあり楽しかったです。主人公高校生なんだね。普通のちょっと冴えない高校生が特殊能力手に入れてヒャッハー！な感じが微笑ましかった。",
            " 『スパイダーマン』かなり青春映画に振った作りをしてるけど、アクション・シーンもなかなか良かったね。ライミ版より技術的な進歩も手伝って原作再現度はかなり上がったと思う。",
            " 『スパイダーマン』キャスティング的に不満が残るのは、オレのスパイダーマン原体験が光文社のマーベルコミックだったから？ガーフィールドは誠実さが足らない気がするし、エマ・ストーンはグエンよりMJのがしっくりくる女優さんだよなぁ。",
            " 『スパイダーマン』色々と気になる事も多いし、展開も御都合主義な感じは否めないんだけど、その辺しっかりやってると4時間ぐらいないと収まらなくなっちゃうからねぇ……",
            " 『アメイジング・スパイダーマン』鑑賞。基本的には満足だし上手くまとっまてたと思う。明るい大画面の3Dがお薦め。しかし、EDの日本版主題歌とやらには殺意さえ覚えるね。",
            " 今日は渋谷で『アメイジング・スパイダーマン』。リセットする必要あったの？って感じ。前シリーズからそんなに時間経ってなくて、また基本同じ事をやり直してるの？・・・って。なんかクラいし。個人的にはエマ・ストーン好きですからまだ見れましたけど。",
            " 『アメイジング・スパイダーマン』、撮影・VFXともに素晴らしく映像のクオリティは期待をはるかに凌駕。アクションも物語の展開も良かったけれど、小ネタを若干入れすぎた気が。リザードの造形にもう一工夫ほしかった。この作品はIMAXで観るべき！",
            " 『アメイジング・スパイダーマン』ほんとあのボイスエフェクトのかかった「スクリーンセーバー」ってコーラスには度肝を抜かれたよ，SPYAIR様！ ",
            " 『アメイジング・スパイダーマン』♩真夜中に光る〜 (スクリーンセーバー)……ってなんだよオイ！ しかもサビはCobra Starshipのスネークフライトの曲パクってるし",
            " スパイダーマッ面白かった！グウェンがMJに比べてビッチじゃ無いのでお子様にも安心して勧められます。 しかし、ピーターが調子乗るのは相変わらずですね。最後はキッチリ締めるしまぁ良いんだけど。",
            " 『アメイジング・スパイダーマン』23日行っちゃおっかな～♪",
            " 『アメイジング・スパイダーマン』ストーリーも面白く、見どころもあるし、エマとアンドリューも好感あるのだけど、何かが足りない感じ。３Ｄの空振りとＣＧのショボさかな。２時間超えの映画だけど、最後まで楽しく見れますけど...",
            " もし、リザード＝ゴジラのちっちゃいのって意識があるのなら、いっそ巨大化させてレオパルドンと戦わせたら、もっと盛り上がったのに。",
            " 『アメイジング・スパイダーマン』ひと足先に観させてもらいました。前シリーズとは異なるアプローチで、高校ドラマ、ロマンス、家族の謎と新しい魅せ方を採用しつつ「大いなる力には、大いなる責任が宿る」というこの作品の命題がより鮮明に描かれていた。",
            " アメスパは子供の頃、実の両親のお話から始まる。2で打ち切られて意味がわからなくなってしまった……",
            " "
        ]
    }
}
