{
    "title": "少年は残酷な弓を射る",
    "id": 300,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 3907,
            "each_tweet_amount": {
                "good": 98,
                "even": 4,
                "bad": 8
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " なにが言いたいかと言いますと、似てない？  松潤に！綾野剛に！    最近のイケメン男子ときたら、女子顔負けの美しさ。  ",
            " 『少年は残酷な弓を射る』ただし観てる間は、追い込み描写の容赦のなさにブラックな笑いが時折こみ上がりつつ、圧倒される。 本を読んであげる場面で、“本の内容・映画の邦題・序盤で見せてた眼帯”から、てっきり妹の目に弓を射るのかと思った。",
            " 『少年は残酷な弓を射る』息子の憎らしさが“リアリティ”という点ではちょっと逸脱してるレベルなのに対し、終盤明かされた“事件”は（悲しいけど）現実にあり得る、というバランスがクライマックスで気になってしまったけど…母の脳内での強調？",
            " 『少年は残酷な弓を射る』残酷にも程ってもんがあるんやで。一体何が彼をここまでさせるの？ 悪魔の申し子か？ ダミアンなのか？ ビックリなのがこの邦題、比喩でも何でもなく映画の内容そのまんまなのでした。",
            " 『少年は残酷な弓を射る』",
            " 『少年は残酷な弓を射る』狂気に満ちていてとても美しい。バラのﾄｹﾞのように痛みがチクりと心地良い。そんな作品だ。",
            " 『少年は残酷な弓を射る』母性のない母親の目から見たら子供もモンスターに見えるのか？と思ったら、本当にモンスターだった。生まれ持った気質が狂っているのか脳に何か要因があるのか、後天的な家庭環境や学習によるものではない感じが恐ろしい",
            " 『少年は残酷な弓を射る』★★☆☆☆",
            " 『少年は残酷な弓を射る』鬱々としてるんだけどエズラミラーがひときわ美しくて、もやっとした後味も良い。どういうことなの…と思いながら見てたんだけど徐々に理解できていく感じもおお！となった。エズラミラーがとにかく素敵だよ…",
            " 『少年は残酷な弓を射る』エズラ・ミラーが美しすぎて、かなりドギマギさせる殺伐とした雰囲気だしてる。母への異常な愛なのか、あんな赤ちゃんの頃から反抗されたらかなり辛いものがあるよなぁ。言葉にできない見終わった後の感じが良い。",
            " 『少年は残酷な弓を射る』世界一大好きな映画",
            " 『少年は残酷な弓を射る』何とも言えない殺伐とした空気が続くので途中何度も耐え難くなる。親子として、家族としての向き合い方、人生は何があっても進まざるを得ない非情さみたいなものを重く考えさせられた。エズラ･ミラーの妖艶さ、凄かったです。",
            " 『少年は残酷な弓を射る』エズラ・ミラーが妖しく美しい。鮮烈な赤が印象的。懸命に子供を愛そうとする母親と、すべてを見透かしたような息子。単純な愛憎劇、親子物、サスペンスという言葉では片付けられない、ぬるりとした恐怖が底を這う感覚。",
            " 『少年は残酷な弓を射る』やっと観れた。ものすごい重いけど面白かった。父親が1番問題だと思う。いろんな環境で育った人がいると思うと恐ろしい。今いるの奇跡じゃん。",
            " 『少年は残酷な弓を射る』ストーリーも、「家族の問題に早期に向き合わないと酷いことが起こるかもよ」というどの家庭でも普遍的に存在するテーマのカリカチュアというか、過剰版みたいな話で、示唆的というか普遍的であるぶん怖いと思った。",
            " 『少年は残酷な弓を射る』面白かった 事件前と事件後を平行して語る構成と色彩（印象的な赤、息子のよく着る白）と見せすぎない画（凄惨な場面は想像させる）の計算がすごいなと思った エズラ君ちょう可愛い",
            " 『少年は残酷な弓を射る』絶妙に鬱々とした雰囲気が魅力的。何故こうまで母親に異常な悪意を抱くのか、彼の心はどこにあるのか。全てが謎に包まれた美しき少年のその後の人生が気になる。",
            " 『少年は残酷な弓を射る』(^ω^*) 子供なんて☆いらん女性に超お勧めｗｗｗの映画。。全編笑いがとまらない。。",
            " ウォールフラワーのエズラ・ミラーが気に入り、『少年は残酷な弓を射る』鑑賞。ミラーの奇演含め、役者が皆素晴らしい。身体の一部をクローズアップし、美しくグロテスクな映像に魅せる技はあっぱれ！様々な恐怖を感じ、深く心に残る作品となった。",
            " 『少年は残酷な弓を射る』〈映画のじかん〉ダミアンより恐ろしい？理不尽すぎる。エクソシストになったつもりの覚悟で何処かの時点で徹底的に性根を叩き直せばよかったのか、、だけどエズラ君 美しい。",
            " 『少年は残酷な弓を射る』残酷な人間について、大抵の人は理解できなければ素通りしていい。でもそれが自分の子供だったら…。アーティスティックな映像が◎。シリアスなストーリーなのでケビンの幼少期の子役は不適当に思う。",
            " 『少年は残酷な弓を射る』★★★★☆あまり見たことがないようなストーリーですね。凶悪犯罪をする子供を持つ親はこういう気持ちになっているのかも。ただただわからない「なぜ？」という気持ち…。けっこうブラックですね。",
            " 『少年は残酷な弓を射る』母親と息子の絶望的な関係。事件に至る迄の求心力が不明瞭さから\"理解できる事が全てではない\"という他に無い怖さがある。スウィンストンと赤を基調とした洗練された映像との相性は◎。結構なインパクトだった。",
            " 『少年は残酷な弓を射る』原作読んでみようかなあ。文章でどのように表現されてるか気になる。映像的には象徴的なシーンがたくさんあって視覚的効果も大きかった。食べ物を粗末にあつかっちゃいけませんw",
            " 『少年は残酷な弓を射る』怖い！途中でやめてしまおうかと思った。キャリアのある知的な母親は子供を愛さねばと育児に励むのにその心を見透かしたかのような息子の視線が怖い。ダミアンのような子役も母親役のティルダ・スウィントンも秀逸。",
            " 『少年は残酷な弓を射る』少年は悪意の化身のようだった。",
            " 『少年は残酷な弓を射る』めちゃ見たかったーやっと鑑賞。期待通りではあったけど期待以上ではなかったかな。その後エバはどう息子と関わることを望んだのかとかケヴィンのこととか考えてしまう。もうちょい踏み込んで欲しい。丸投げ気味。",
            " 「少年は残酷な弓を射る」という邦題ﾀｲﾄﾙが素晴らしい。近頃の安易な英語→片仮名ﾀｲﾄﾙではない。この映画は秀作。DVD購入したいと思う。",
            " 「少年は残酷な弓を射る」鑑賞終了。少年の母への歪んだ愛情が招いた惨劇。少年ｹｳﾞｨﾝの狂気は何故に生まれたのか?  何故?  ｹｳﾞｨﾝを演じたEzra Millerが美しかった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『少年は残酷な弓を射る』を鑑賞。見たけど、なんのこっちゃ？意味がわからん。どっち転んでも、答えが見えへん。答えがない映画は沢山あるけれど、これはちょっと違う気がする。見る人を選ぶのかな？間違いなく俺は選ばれてないなf^_^;",
            " 少年は残酷な弓を射るを観たんだけど、過去と現在を完全な母親目線でただただ見せられてるかんじで、実際あの少年のことなんてよく分からないじゃないか。あの子役とエズラ・ミラーが良いから分かったような気にはなるけど。任せすぎでは。映像は好き。",
            " 『少年は残酷な弓を射る』母親にも非はあるけれど、世間には「よくある」話でもあるかも。しかしもし息子が自分が生まれて来たことを母親が後悔していると敏感に感じ、愛を求めるゆえに壊れてしまったら・・・母と息子の演技、張り詰めた映像はさすが。",
            " 『少年は残酷な弓を射る』親も生身。完璧を求められても辛い。傍目や子供目線から親を批難する論調一辺倒の風潮に一石を投じる秀作。問題提起を匂わせる原題や作風にそぐわないばかりかサスペンスまでぶち壊したこの邦題や予告編が与えた損失は大きい。",
            " 『少年は残酷な弓を射る』久しぶりにホラー映画じゃないのに身が凍る程の恐怖を味わった鬱映画だった！！",
            " 『少年は残酷な弓を射る』DVD観賞、ケヴィン幼年期を演じたふたりの男の子ティルダに負けない迫力あり。エズラ美しいのは言うまでもなく。 ",
            " 『少年は残酷な弓を射る』★  望まれずにこの世に「生」を受けた少年は悪意の塊は「憎悪」の象徴。それでも愛し続ける母親。暗い闇から差す光は救いではない。とても理解しにくい編集で分かったのは、「少年は残酷の弓を射った」ということだけ。",
            " 『少年は残酷な弓を射る』/結局物語がどこにどう着地したのかわからん。観応えはあったけど、人間ドラマなら理解出来んかったし、ホラーなら面白くない。答えの出ない映画が嫌いっていうわけじゃない。でもこれは肩透かしを食らった。",
            " 『少年は残酷な弓を射る』息子役の美少年が私にすごく似ている。顔じゃなくて行動が、だけど。母親は子供を愛していたんじゃなく、嫌いな子供だけど愛そうと努めている自分を愛していた。繊細な子供は欺瞞に気づき鬱憤が溜まる。頭のよい母親はご注意を。",
            " 『少年は残酷な弓を射る』偏執的な執着は子供の得意とするところだけど、この映画の設定の恐さは、母親を突き離したまま自己セカイに取り込んでしまっているところ。母親の受領は救いだけど、この街に部屋を用意するのはちょっと辛過ぎるでしょ。",
            " 『少年は残酷な弓を射る』 期待しとったのにそれほどおもしろくなかった、なんでそうなったのかもよくわからんし、分からん部分が多すぎ 原作ジャックケッチャムかと思ったら違った",
            " 『少年は残酷な弓を射る』前半の混乱するギリの見せ方も新鮮だし主演二人は素晴らしい。ティルダ・スウィントンの「奇麗過ぎる」という違和感！でも一番\"怪演\"してたのは子役の男の子。あの子は本気で観るのが辛かった、それくらい一人で持っていってる。",
            " 『少年は残酷な弓を射る』何が起こっているのか？なぜ？なんのために？と？だらけだが、段々と分かってくるこの構成はすごい！で、どこを着地点に持って来るか？と期待したが、特に着地させないそのままの映画だった。1800円満点で1300円。",
            " 「少年は残酷な弓を射る」を観た。ピースを集めてパズルを完成させるような、そんな道行き。そこかしこに見られる赤い飛沫は流れる血を暗示させて、血をわけた母と子の断ち切れない結びつきこそ悲劇だと教えてくれる。愛憎なんかが入り込む隙間などない。",
            " 『少年は残酷な弓を射る』がレンタル開始されとった！しかしレンタル中。一足遅かった。",
            " 『少年は残酷な弓を射る』 12月21日か はよ見たい  ",
            " 『少年は残酷な弓を射る』 ＤＶＤいつでるんじゃろ",
            " 「少年は残酷な弓を射る」長じるにつれ悪意を磨くわが子を、母は理解できず、恐れ、二人の間の溝が深まる。息子がやったことが残酷っていうより、親子という関係は時に残酷な悲劇をもたらすってこと。少年役のエズラ・ミラー、強烈！名前覚えた！★★★★",
            " 『少年は残酷な弓を射る』人の神経を逆なでする場面が続き、不愉快までにはいかないレベルの緊張感を保ちながら観客までも嘲笑う。こんな映画は『ファニー・ゲーム』以来。ジョニー・グリーンウッドの音楽もゾクゾクします。",
            " 『少年は残酷な弓を射る』どちらも愛情の証、なのに、これほどまでに切ないこともあるのかと。ある意味とても怖く、そして悲しいかも。そんな映画。",
            " 『少年は残酷な弓を射る』親子に限らず人間関係において似た者同士の場合、すごくうまくいくこともあれば、磁石のN極 or S極同士みたいに、どうしようもなく反発しあうこともあったりするじゃないですか。 ",
            " 『少年は残酷な弓を射る』秀逸、鳥肌モノだった。好みは割れる気もしますが、私自身はこういう感じがすごく好きなので。究極の親子愛ということなのかなんなのか…いろいろな意味で、胸にずっしりとくる感じ。 ",
            " 『少年は残酷な弓を射る』初めにBBCのクレジット、イギリス作品だって知らなくてびっくり！監督さんアメリカ出身でロンドン、ニューヨークに在住と。上映館少ないのはやはり内容？圧倒されたし背筋がすーっとした。女だからかな？",
            " やっと『少年は残酷な弓を射る』鑑賞！これはこれは！カラフルなシリアルどんな味なのw？メルセデスのステーションワゴン色可愛かった、レザーシートも！車のリアからカメラ撮ってるシーンは顔が映るようヘッドレスト外してたね！",
            " 【少年は残酷な弓を射る】リピート鑑賞。映像で見せる芸術的なクオリティに改めて感服。赤いライトとデジタル時計表示でケヴィンの受胎が伝わった。やっぱり、この映画は凄いわ。 ",
            " 『少年は残酷な弓を射る』赤と目が印象的。特に幼少期のケヴィンには鳥肌が立ちました。残酷で悲しいけど、いい作品。ずっしり残ります。",
            " 『少年は残酷な弓を射る』現在と過去のバラバラな時間構成、全編の中で伏線として現れる赤い色。一体何が起きたんだろう？と緊張感で目が離せず、最後に明かされる残酷で切ない現実。重苦しいけど。。良い映画でした。それにしても邦題がヒドい！",
            " 『少年は残酷な弓を射る』せっかく母親の混乱やらなにやらを描いて，「事件」に向かっていく緊張や不安が募っていくのに，この邦題のせいで観客はその「事件」を既に知ってしまっている。最凶のネタバレタイトル。",
            " 『少年は残酷な弓を射る』いやーホントにビックリした。酷い邦題は数あれど，ここまで酷いのもなかなか無いね。原題は『We Need to Talk About Kevin』なのに，どうしてこうなるかね？",
            " 『少年は残酷な弓を射る』＠シャンテシネ。効果的に使われる赤をはじめ、全てのシーンが緻密に計算されていることがこんなにも伝わってくる映画も珍しい。隙がなさすぎて、ずっと緊張しっぱなし。浮世離れした母と息子、人間らしい父と娘、この対比が絶妙。",
            " 『少年は残酷な弓を射る』ただラストにかけてのシーンとか、あの人だけあーした思いとか、その辺は本当の親子にならないと理解できないのかな…。 ",
            " 悪いけど、邦題が存在しなかったら確実に星は多かったわ。映画の出来は素晴らしいもの。  We Need to Talk about Kevin（少年は残酷な弓を射る）  ★★★★★★☆☆☆☆",
            " 子供を育てるって、ここまでの苦労を伴うということ。  時としてそれは失敗し、親は精一杯やったかのように見えるけれど、何かが起こる前に食い止めなければならなかったし、それはやはり親の責任だということね。",
            " ティルダ・スウィントンでなければできなかった役だと思う。  いや、例えばジュリアン・ムーアなんかもすごくうまく演じたと思うのよ、でもね、いわゆる美人女優じゃここまでの悲惨さは出せないのよね。",
            " 冒頭でいきなりお話の帰着点を見せ、その後、それまでに一体何が起こったのかを見せて行くという手法なのだけれど…  ほんとこの邦題腹が立つわあ。",
            " We Need to Talk about Kevin（少年は残酷な弓を射る）邦題さん、死んでください。  ねえ、何ネタバレしてんの？  クロックワークスに後で抗議のメールをしなければ。  ",
            " 『少年は残酷な弓を射る』映画館鑑賞。「ぞ」っとする。今作はとにかく「目」に尽きる。幼少期の悪魔的な視線から始まり、妹然り、ライチをかじるシーン然り。そしてラストのあの複雑な心情を込めた目。12禁ならぬこれは妊婦禁作品だな。不安感ぱねぇ。",
            " 『少年は残酷な弓を射る』子宮というシステムを体内に持つ生き物にとってはホラー映画でしたよ。そして日本タイトルがこれでなくて、もっと原題の意図を汲み取ったものにしてくれていたなら、もっとよかったのにね。",
            " 『少年は残酷な弓を射る』最近の邦題ではこれが秀逸かもｗ。悪意が迸ったような顔をするケヴィンは凄いかも。",
            " 『少年は残酷な弓を射る』を見た。自分の子を愛せない母親と、邪悪とも思える行為を繰り返す子供。生理的にも精神的にも胸糞悪いシーンが続いて、「ある出来事」へと向かう。鑑賞後、勿論気分は重くて悪い。でも良かった。 ",
            " 『少年は残酷な弓を射る』わかりきってるラストと全体のストーリー。でも子供ケヴィン の怖さやものすごく重いテーマに夢中になった。なんなんだ。すごく頭の中に残る。",
            " 『少年は残酷な弓を射る』いろいろと想像を巡らしながら、この家族、親子を見ていた。苦しいくらいに怖い作品でした。見方を変えると、究極の近親愛とも言えるのかもしれない。",
            " 『少年は残酷な弓を射る』分かるはずの無いミステリー映画。凄く残念で中二的な邦題が目立つが、いい映画。ミスマッチな音楽、グロテスク表現を全く用いる事無く、映し出される恐怖に圧倒される。",
            " 「少年は残酷な弓を射る」怖かったけど、映画館で観ておいてよかった。妹役の子がわかいかったなぁ。それなのにあんな事になるなんて。あうあうあう。",
            " 「少年は残酷な弓を射る」鑑賞。ずっと緊張感を強いられる映画だった。そして怖かった。いっしょに行ってくれる友達がいてよかった。ケヴィン役のエズラ君が美しい。ほんとに美しい。そして母親役のティルダさんによく似ていた。",
            " 『少年は残酷な弓を射る』鑑賞。真っ赤な初っぱなから惹き付けられた！ユニークな音楽と強烈な色彩で魅せる母と子の残酷な物語。結局は自分の分身みたいなものだから消せないし逃げられないし…離せない。ティルダ・スウィントンが素晴しい！ ",
            " 『少年は残酷な弓を射る』母親と悪魔が憑いていると思えるほど反抗的な息子との周囲を巻き込んでの壮絶なバトル、全編に織り込まれた「赤」が抗わずにはいられない血の繋がりを象徴している気がした。一時も目が離せず、ラストまで画面に釘付けでした",
            " 『少年は残酷な弓を射る』★★★★☆ 子供の頃からここまで反抗されりゃ、そりゃ母親もイカれますわ。周りの人間には掌返しで懐柔してるし。故にそこまでやっといて、最後の息子が取る行動の安易さ、母に対する決断に納得がいかないのも確か。",
            " 『少年は残酷な弓を射る』子育ての難しさを実際に経験している母親には深く身に染みるのではないだろうか。エズラ・ミラーがあの鋭い目力でティルダに負けないインパクトを放っていた。",
            " 『少年は残酷な弓を射る』日比谷シャンテにて、好きな映画かと…予告編に騙された感がする。期待し過ぎだったのかも？いろいろ親子間の事を考えさせられる映画だけど、ダメだ！最初から歪んでる子供なんて理解できない！不快感が残った。",
            " 「少年は残酷な弓を射る」気高さと薄幸さを兼ね備えた演技派女優ティルダ・スウィントンがドンピシャ。ケヴィンの幼少期と青年期を演じた二人の俳優も好演。残酷な出来事も言葉や小物で予感させる演出で、直接描写では無いところが返って不安感を誘います。",
            " 「少年は残酷な弓を射る」じわじわと真綿で首を絞められる映画でした。これはキツイ。何時までも後に残る作品がまた増えました。極端な愛情のベクトルが極端に違う方へ向かった悲劇。ミステリー、そしてある意味ホラー映画と言えるのかも。…恐ろしい子！",
            " 『少年は残酷な弓を射る』あの子役の世を恨んだ目が凄かった。狂気とか不穏な空気とか、とにかく、何かやらかす感がスクリーンから出まくってて、気を抜けない。ホラーでもないのにずっと力んでて疲れたわ。綺麗ごと抜き、親子愛を試す挑発的な作品でした。",
            " 『少年は残酷な弓を射る』邦画だったら、犯罪者の親を差別するのは良くない！ みたいな展開になるんだろうけど、そうならないところが素晴らしい、、、なんてことを観ながら思っていたけど、そういう感想は多分的外れだな。",
            " 【少年は残酷な弓を射る】少年が起こした事件よりも、あの冷たい視線や妹への態度の方が強烈に恐ろしい印象で残ってる。どこに感情移入すればいいのか物凄く戸惑いつつも、楽しめた。でもこれから子供が産まれる人には絶対薦められない。子供怖すぎる…。",
            " 【少年は残酷な弓を射る】トマト祭りに始まり、固まったペンキ、エレベーターのボタンや少女の靴に至るまで、画面のありとあらゆるところにはびこる\"赤\"。子供の鳴き声と工事音、殻まみれのオムレツに爪を噛む仕草。押し寄せる不快感に終始圧倒された。",
            " ＜少年は残酷な弓を射る＞赤い色が持つ威圧感が凄い。原題のWEを少年の親達と捉えると会話出来ない２人が怪物を育て上げたと解釈可能か。母親が部屋から見つけ出したCD-ROMが少年を象徴しているようで面白い。タイトルと中身、どちらが本音なのか。",
            " 『少年は残酷な弓を射る』、断片的かつ暗示的な映像で終始緊張が続く。T.スウィントンの演技も素晴らしいが、ケヴィン役の3人もすごかった。まだ幼い子供なのに、あんなに悪意に満ちた目で見つめられたらもう…。最後は肯定的に理解して良いんですよね？",
            " 『少年は残酷な弓を射る』母親とはこれほどまでに子供への愛情を試されるものなのか？子育てで孤立し追い詰められていく様は程度の差はあれ他人事ではない。先天的なモノか、育て方の問題なのか？一瞬たりとも気が抜けない映画。子役の悪意の演技が凄い。",
            " 『少年は残酷な弓を射る』観賞。ある事件を軸に時系列を前後させながら徐々に真相が明らかになって行く展開に引き込まれ最後までその緊張感は続きます。少年が母に向ける眼差しが本当に残酷で悲しい。。幸せじゃないことは愛せないことなり。",
            " 『少年は残酷な弓を射る』★4 何度も繰り返し映し出される赤という色が生命という威力を、ミスマッチな音楽は互いの断ち切れない繋がりの中の平行線。母子それぞれの視線はケヴィンの放つ残酷な弓以上に思えた。子供の持つピュアさは時に刃となる。",
            " 【少年は残酷な弓を射る】衝撃が走る作品だった。少年は冷酷、狡猾極まりなく母親に最もダメージとなる残虐な仕打ちを用意した…長時間の緊張を持続させる子役達の視線と赤・白の映像美は見事。原題通り、観客は母子について語り合う機会が必要だ。 ",
            " 『少年は残酷な弓を射る』・・・☆☆☆☆。最後までじわじわ引っ張って、最後に超残酷。",
            " 『少年は残酷な弓を射る』ある事件の前後を母親視点で描いている作品。時系列がごっちゃになってるけど、だんだんと何があったのかわかってくると怖い怖い。まだ、親の気持ちには共感できないけど、親子って何？ 真っ赤な不協和音映画。",
            " 『少年は残酷な弓を射る』「赤」の巧みな使われ方が物語を進行させる役割を持つ。ティルダは逃れられない責任と絶望的な現実に潰される母親を演じている。愛と憎しみの間の境界線、思春期の子育てで悩む人には何かしら共感を覚えるだろう。",
            " 『少年は残酷な弓を射る』萩尾望都のようなタイトルに惹かれて。予測したとおりの救いの無い話だけど、ひとときも目を離せない緊迫感で魅せられてしまう。こちらの少年のまっすぐな視線も別の意味で心を打つ。禍々しい赤が印象的。賛否分かれるでしょう。◎",
            " 『少年は残酷な弓を射る』トマト祭りの無邪気な赤から始まり、時系列がバラバラで意味される不安定さ。全てが母親からの視点。だからこそ、ラストの面会シーンではほっとした。邦題の題オチみたいなの、やる気あんのかいな❓、配給会社は（笑）❓",
            " 『少年は残酷な弓を射る』余りにも酷い父親像含めブラブラブラ・・ホラーでなく、リアルに落とし込んだ事も相俟って、一片の欠片も共感出来る処が無い作品に。Mr.J･グリーンウッドの音楽は聞こえなくなり、明るいPOPS挿入曲までもチグハグ感有り。",
            " 『少年は残酷な弓を射る』陳列された缶詰・トマト祭・学校に貼られた手作りポスター・洗い落とす色の付いた手・Titleデザイン・TOHO系シアター。強烈な血の赤で統一されたシーンと少年の純白さを掛け合わせたトレーラーが良く出来ていた本作。",
            " 少年は残酷な弓を射る：ところで途中、街中のシーンで流れた歌がすごくよかったんだけど、あれはなんていう歌なんだろう…。歌詞でなかったからロール見てもいまいちわからんかったｗｗ",
            " 少年は残酷な弓を射る：映画のラストになってようやく、\"We need to talk about Kevin\"(原題)になるんだろう。エヴァは生きながら業火に焼かれるような人生を選んだままなのだろうな。それもまた恐ろしい。",
            " 少年は残酷な弓を射る：幼いケヴィンの邪悪さがエヴァの罪悪感からくる錯覚だったと仮定してみたとしても、何の手立てもしてこなかったツケ、とも言えるのかもしれないなあ。",
            " 少年は残酷な弓を射る：ケヴィンの幼児とは思えない反抗的な目付き、イビリは鬼姑のごとし。母として対応しようとしても、最後にはキレてしまうエヴァに半ば同情。私でも吹き飛ぶほどぶん殴ってやりたくなるかもしれないｗ",
            " 『少年は残酷な弓を射る』、息子が起こした残虐な事件を軸に、幼い頃から自分に反抗的だった息子の気持ちが分からず思い悩む母親を過去と現在を交錯させながら描くサスペンス。終始重苦しく緊張感のあるストーリーですが見応えのある作品です。 ",
            " 少年は残酷な弓を射る：母性神話に真っ向からケンカを売る映画。女は子どもを産んでも母親になるわけではないし、わが子が可愛いと心から思えない自分に罪悪感を感じて、子どもが母親の気持ちを見透かしてしまったら死ぬほど不幸な家庭だ。",
            " 『少年は残酷な弓を射る』@日比谷。全編緊迫感に満ちて過去と今を行き来する距離感と母と息子の気持ちの交差がこちらに伝わり、不快感を感じながらその恐怖感で引き込まれる秀作。今まで見たことない映画の後味感あり。このインパクトは凄い。",
            " 『少年は残酷な弓を射る』ナチュラルボーン反抗期の少年がママを困らせます。ケヴィンは極端に歪んだマザコンなのかな。全体がものすごーく長い出産のようにも感じた。鑑賞後まさにWe need to talk about Kevinな映画。",
            " 『少年は残酷な弓を射る』ストーリーや映像は刺激的かつ鮮烈だが、新しいと言うほどでもない。描かれているのは極端な話ではあるが、誰もが向かい合う可能性があるテーマだからこそのうすら寒さを感じずにはいられない。共感ではなく戸惑いを呼ぶ作品だ。",
            " 『少年は残酷な弓を射る』エズラ・ミラーの妖艶美が注目されているが、動画で見るとそうでもない（すいません） たしかに●●からのキモドヤ顔には震えたが、幼少期のケヴィンを演じたロッキーくんとジャスパーくんが負けないくらいゾワッとさせてくれる。",
            " 『少年は残酷な弓を射る』萩尾望都っぽいオサレ邦題が目を引くが、原題『We Need to Talk About Kevin』に作品の主題が込められている。衝撃的というより、緊張感に包まれたおどろおどろしい人間ドラマ。つい眉間にしわが寄る。",
            " 『少年は残酷な弓を射る』ミステリー調な感じで最後まで見入ってしまいましたが、ラストは納得できない、というよりは理解に苦しむな...結局は、○○コンってことかなぁ。",
            " 普通を酷く嫌う少年。最後の\"わかってるつもりだった\"は「全てを知り尽くした僕なら未だかつてない恐怖を演出できた。だけどこの先に待つものは想像できないほど恐ろしい」という意味だと思う『少年は残酷な弓を射る』2011年イギリス×アメリカ ",
            " 終盤のカーテンの向こう側の庭の画は展開を観てきた者にとってはおのずと解るので逆にはっきりと見せない方がより残酷な雰囲気になり良になるように感じたが｡演ている役者が 醸し出す良演で魅せる妖良作でありやした『少年は残酷な弓を射る』",
            " 『少年は残酷な弓を射る』朝っぱらから強烈な…たんたんと進行する得も知れぬ妖しげに邪悪な雰囲気でなんとなしに題名から推測は出来る展開だったが終幕までだれる事なく一気に｡時系列で観せる狂気に開花する画と相反して軽快なテンポのバックミュージックも秀逸｡いやぁ怖ぇね｡セリア 可愛えぇ!!",
            " 少年は残酷な弓を射る素晴らしかった……これ高校で起きた銃乱射事件を連想するけど生まれた時から異常な気質を持ってるのと母親だけ殺されなかった所が深い……。少年役のエズラミラーすごいし超美形だったわ予告 ",
            " 『少年は残酷な弓を射る』 某雑誌でニュータイプ系トキメキＡｃｔor のエズラ・ミラー出演作見ました！  ",
            " 『少年は残酷な弓を射る』。むき出しの狂気と、それらと同居する愛情。一つ一つのシーンが殺伐としながらも、非常に丁寧で美しい。この赤を基調としたグラフィカルな美的センスが良いアクセントになって全く飽きさせない。肝心の弓無双シーンが無かったのが悔やまれるが、それも意図した物だろう。☆5",
            " [exblog] 少年は残酷な弓を射る ",
            " 少年は残酷な弓を射る  ",
            " ストーリーは切ないし、哀しいし、残酷だし・・・でもすごくいい映画体験。この世で一番近い人物と向き合うことはこんなに苦しいものなのか。いろいろ、思うところはあるけど、とりあえずハロウィン怖い！あの習慣が根付かなくてよかった！「少年は残酷な弓を射る」",
            " 今日は「少年は残酷な弓を射る」鑑賞。面白かった～。観れてよかった♪"
        ]
    }
}
