{
    "title": "臨場 劇場版",
    "id": 301,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 1647,
            "each_tweet_amount": {
                "good": 27,
                "even": 2,
                "bad": 11
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『臨場 劇場版』物語としては面白かったですが、映画としては物足りない ★★☆☆☆。",
            " 『臨場 劇場版』  勢いがある冒頭に始まり、ドラマでは見れない演出が多々盛り込まれる充実した本編、までは良かったので、キャラクター性を殺すような終わらせ方はどうにも残念……。ストーリーに関してもドラマのほうが精度が高いように感じました。管理官(立原・仲根)コンビ好き。",
            " 『臨場 劇場版』このレベルの作品であれば映画よりもスペシャルドラマでよかったのでは？",
            " 『臨場 劇場版』しょぼい邦画の典型だった。ドラマの延長",
            " 『臨場 劇場版』『連続殺人鬼 カエル男』って小説を読んでいたので、嫌いじゃない。通り魔シーンや、浦部が波多野を追うシーンはかなり良い。",
            " 『臨場 劇場版』内野の大芝居が好きな人には…だと思うけど、わたくしにはワザトラ仮面。ただ柄本佑が巧い！それと縫合跡がずさんなために見えてくる犯人像というくだりは良かった。たださあ～内野、気持ちいいんだろうけど制服前は閉めろ。アハハ",
            " 『臨場 劇場版』刑法第39条はなぜ六法全書に組み込まれたんでしょうかね。責任能力がないとなにやっても「ごめんなさい」で済むんですかと。悲しい話だ。でも、「悲しい」の言葉で安易にまとめてはいけないテーマでもある。",
            " 『臨場 劇場版』司法や警察への問題定義も織り交ぜながらリンクする複数の事件と人々の感情・・・密度濃い良作。",
            " 『臨場 劇場版』 ★★★☆☆ 悲しい話じゃ。。。",
            " 『臨場 劇場版』この映画は考えさせられた。犯罪者に対する精神鑑定…最近の日本の法律は、被害者がいたたまれないケースが多すぎる。映画は全般通して目が離せないない。中々の出来栄え☆4.0",
            " 『臨場 劇場版』けしていい子ではなかった被害者と、残されたその家族をもう少し丁寧に描いてくれたら「立ち会うだけの立場」とのエッジがたったのに！ちょっと残念。 末期に頼らないで「一線を越える動機」と「一線を越えない意志」を見せて欲しかった。",
            " 『臨場 劇場版』ドラマを見たことがなかったけど，面白かった！内野さんはこういう役が合いますね．色々気になるのでドラマ見てみたいと思います．",
            " 『臨場 劇場版』テレビ放映されていた時は、あまり視たことなかったけどちょっと後悔。この映画は、面白い！もう少し短くしても良いがこの長さはラストに向けて必要なものだったと後で気づかされる。娘を失った母親が最後に・・・もう涙なしで見られない。",
            " 映画】臨場 劇場版見た。○。様式美と言っていい臨場ワールド全開。人情話なのだがもうちょっと台詞を切ってテンポよくしてくれても良かったかも。あと、警察機構内部に厭な奴をもう少し配置するべきだったね。役者は頑張っていたが，何人か空回りしてた。",
            " 『臨場 劇場版』流し見でドラマ版を観ていたので鑑賞。テーマはドラマ版の延長線上にありシリーズの締めくくりとしては素晴らしいものであったと思う。亀山モデル作品は見習うべき。",
            " 『臨場 劇場版』 テレビシリーズも楽しめたが、映画も十分楽しめた。通り魔事件のシーンはかなり凄惨イメージだったが。でもこのエンディングは次回の映画版はないってことですかね。",
            " 『臨場 劇場版』事件の臨場感が凄かった。内野聖陽の演技、存在感が素晴らしい。ただ倉石の病気が気になる。続編は出来るんだろうか。３９条だと森田芳光監督の傑作もあるが、それとは違う切り口の面白さがあったな。",
            " 『臨場 劇場版』しょっぱなから血まみれでびっくりした。いきなりの銃声心臓に悪い。ドラマ観てないけどおもしろかった。",
            " ",
            " 『臨場 劇場版』★4.5／劇場。 ",
            " 『臨場 劇場版』なんだかなあ～。。。。がっかり。",
            " 通り魔役の柄本祐、血だらけで恍惚の表情が凄かった。この種の役柄が日本一似合う若手俳優じゃないだろうか？『まほろ駅前多田便利軒』でのキレ役がすっかりハマっていたのを思い出した。",
            " 『臨場 劇場版』冒頭の無差別殺人シーンで引き込まれ、最後までだーっと見せてしまう勢いが凄かった。ただ、通り魔青年の描写の少なさ・弁護士や精神科医を殺す動機の不明さ・倉石の理不尽なスーパーマンぶりなど、あとで考えると？？？な箇所も。",
            " 『臨場 劇場版』toei。罪を犯して罰せられない人間と罪を犯していないのに罰せられる人間の対比を通じ、現代の盲点的要素刑法39条にリンクする脚本がややまったり感はあるものの、被害者家族の心情など凄くよく描かれていて見ごたえあり",
            " 『臨場 劇場版』過激な事件内容で、被害者遺族の精神障害加害者に対する感情や、殺害時映像がリアルで時々目をつぶりたくなるほどの映画でしたが、最後の被害者の生きた証にちょっと涙。",
            " 『臨場 劇場版』登場人物を不治の病に罹らせないと物語作れないのって，法律で禁じられてなかったっけ？",
            " 『臨場 劇場版』類型的なキャラクターに薄っぺらい脚本を，役者の過剰演技でムリヤリ濃度調節したような……実にドイヒーな映画でございました。 ",
            " 『臨場 劇場版』★★★☆☆ 良くも悪くもテレビドラマ劇場版なので、を前提に観ないと辛い箇所は多い。 けど、同じくテレ朝映画の相棒に比べれば映画向きだったし、問題定義に違和感も無い。まあ、ペラいのは仕方が無い。",
            " 『臨場 劇場版』ドラマからのファンなので、臨場ワールドにどっぷり浸かってきた。ドラマ出来でてきた登場人物にも会えたのでよかった。最後のシーン、画面通り取れば、、、。しかし、続編あり、と捉えなくもないか。",
            " 『臨場 劇場版』良かった。期待以上だった。好きだ。",
            " 『臨場 劇場版』、129分と若干長めだが、途中で退屈することもなく、作品としては悪くないが、主人公のキャラや服装が個人的にはムリ。あと、精神科医の死亡推定時刻のトリックが種明かしされてないような？実際こういうことって起きてるんだろうなぁ。",
            " 『臨場 劇場版』鑑賞。終盤まで犯人がなかなか読めない展開で面白いと思って観てたら、殺人の動機もトリックも結構薄々で犯人のくだりは微妙だった。ただ各容疑者の人間ドラマがしっかり重なっている濃厚なストーリーは流石で面白かった。",
            " 『臨場 劇場版』ドラマを見ているとより楽しめるかもしれませんが、見てない私も楽しめました。東映さん警察者多いな。外事警察も良かったし、更に相棒決まりましたね！（感想じゃなくなったけど楽しみだよ～）臨場エンドロール後も映像あるよ！",
            " 『臨場 劇場版』。ひとつの事件を軸に様々な物語が展開されていくのだけれど、主となる事件の動機が希薄というのは致命的だし、各エピソードも切り貼りした感じ。いちいち見栄を切る内野聖陽のオーバーアクトが映画全体のリズムをもブチ壊している。",
            " 『臨場 劇場版』ドラマを観てないのですが、予告で気になった映画でした。内野さんのキャラが濃くてセリフが聞き取り難い＆長いっ。長いのは皆か。ちょい大泉洋かぶる顔。魅せる演技！が、邪魔❔してストーリーが謎。ドラマ観たくなった映画は久々だ。",
            " 『臨場 劇場版』心に響くようないい台詞がないっていうか、被害者側の気持ちや状況を拾った台詞を誰も言ってくれないのね。だから最後のほうは内容の薄い応酬にすごくストレスがたまる。検視シーンのリアリティがウリならほかの部分がペラペラじゃだめよ。",
            " 『臨場 劇場版』演技派の若村麻由美さんだけど今回の役は表面的に見えて微妙だった。通り魔犯役の柄本佑もまあいいキレっぷりではあったのだけど、なんだか腑に落ちない。きっとステレオタイプな人物造形のせいなんだろうな。キャストのせいではない。",
            " 『臨場 劇場版』犯人は誰だ！よりも“どのように”殺したのか、“なぜ”殺したのかの追究を楽しむ物語。トリックはそこそこおもしろいが、登場人物それぞれが抱える「理由」はいまいち判然としない。刑法第三十九条に対する問題提起と割り切って見るべし。",
            " 『臨場 劇場版』この内容なら、テレビの２時間スペシャルドラマでも良かったのではないだろうか？中心となる犯行の動機がいまいち希薄だし、レギュラー以外の人物の造形がありきたりで深みが無い。続編ありきで、本作を製作する意義があるのだろうか？",
            " 『臨場 劇場版』犯人探しってわけじゃないから誰がというのは、気にせずに徐々にあきらかになっていく展開にはまった。意味深な終わり方。これからどうなるんだろうって、みんな「え～」って声も。",
            " 音楽アニメって見ててちゅらくない？わたくしだけ？今？臨場みてる。死んだあとの体内温度ってあったかいらしいよ、、、しりとうなかった",
            " 『臨場』さすが年齢層高い…ﾀﾞｰｸな作品ながらなかなかよかったです、ちょっとウッチー大芝居ぎみだったかな〜",
            " テレビ版を見てたので観てみた「臨場 劇場版」。はっきり言って期待外れ。テレビ版と大差ない、と言うか もったいつけた割に、長い分、薄まった感あり。「俺(が望んでいた)のとは違うなあ」",
            " ようこそMr.G: 映画 「臨場 劇場版」 ",
            " 『臨場 劇場版』試写。検視官の目を通し、事件の被害者・加害者の心に迫る異色の警察ドラマの劇場版。ドラマは知らなかったが問題なく観られた。見ごたえがあり、面白い。事件や事象が複雑に絡み合いながも、人の心理に重きを置いているため分かりやすい。重いムードを主人公・倉石のキャラが救う。",
            " 臨場観てきた。怖かった。最後意味深だった。ドラマであんな怖いって感じた事なかったのに、劇場版怖かった。今も寒気止まらないよ。",
            " 臨場劇場版すごかった。何がすごいってもう全てが…！冒頭のシーンで鳥肌たったし、クライマックスのシーンは涙出てきてた！",
            " 臨場劇場版を鑑賞。気の抜けたところのない本気を感じる映画だった。最初の登場シーンとか妙にかっこよくてそこは笑った。",
            " 友達と劇場版臨場みてきた。 血しぶきとか刺殺シーンが多くて怖かった。ドラマと比べ物にならん。始終落ち着かない映画だった。 でも内野さん渋くてステキ✧",
            " 臨場 劇場版見てきました。ドラマとは違いあまりの悲惨さにただ言葉もない。柄本の演技が上手すぎて怖かった.",
            " 「臨場」劇場版観てきたよ。構成が素晴らしかった。が、もぅ続編はないんだろうか。パンフレット買えなかったことが悔やまれる。来週パンフレットだけ買いにいこ。",
            " 劇場版臨場見てきた 面白かった ただテーマが重すぎて終わった後しばらく何とも言えん気分になった・・・",
            " なぜか映画「臨場   劇場版」を見た。  なかなか面白かった。  救いはなかった。  内野セイヨウかあ      初耳",
            " 「劇場版 臨場」を観てきた。約2時間30分でお尻が痛くなった(>_<)けど、なかなか面白かった。倉石さーん(;_q)",
            " 劇場版臨場、見てきました(*^^*) 複雑だったけど、面白かった。パンフレット欲しいなぁ。どこか売ってないかな。",
            " 雨の中、劇場版「臨場」を観に行ったけど、2時間ドラマではダメだったのかなーって感じた。最近とくに劇場版ってやつは、ほんと期待してはダメね。",
            " 『臨場・劇場版』鑑賞。冒頭の殺傷場面や女性の胸出しも辞さない検視など「これぞ映画」って感じの良い演出があるし、俳優陣も文句ないんだよね。だけどわざとらしい演出、陳腐な台詞、とってつけたような病気設定、犯人とのグダグダ話っつーアレな部分もけっこうあって、いろいろと惜しい作品だった",
            " 臨場劇場版の通り魔のシーン見たけど アレはダメだ。秋葉原のアノ事件を思わせるリアル過ぎる映像。キツイわ。",
            " 臨場の劇場版、怖かったもん。痛かったもん。(p_q)",
            " 臨場劇場版鑑賞完了！何回も泣いた"
        ]
    }
}