{
    "title": "くそガキの告白",
    "id": 303,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 1044,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『くそガキの告白』備忘録。主人公が監督の自伝的な内容で映画を撮ろうともがく姿を今野浩喜が好演していた。また、ヒロインの田代さやかも「撮りたい」と思わせるキラキラが感じられた。ただ、主人公の自我が強くて引いてしまった感は否めない。変に相対化しない方がいいとは思うが。",
            " 『くそガキの告白』大人になれない不細工な青年のもがく姿。夢を語るも何もできない。その狭間のイライラ感、それがぶっ飛ぶ感じ。映画全体がそういう素人とプロの間にあるような質感で絶妙なバランスの間にぷかぷか浮いてる感じ。",
            " 【くそガキの告白】DVD。全然大人になれてない口の悪い主人公に親しみ湧く。膨らんでは尻すぼみに消滅するエピソードの繰り返しが彼の人生そのもの。よく練られたラストの展開が実に愉快…伏線もあった。やっぱり映画監督って役得アリだね。 ",
            " 『くそガキの告白』2本立ての1本目が目的でこちらは全く情報もなく鑑賞。1本目があまりにも好みの作品で余韻を楽しみたかったこともありますが…。何だか残念な時間に感じてしまいました。ここの評価はとても高いので、私には難しかったのでしょう。",
            " 『くそガキの告白』主役の今野氏（キングオブコメディ）の個性とパワー、監督の持つエネルギーがぶつかり合う会心の青春物語である。メジャーとマイナーの間感が心地よい。今野氏を使いたいという監督は今後間違いなく増えるだろう。",
            " 本当にこの映画に感謝しています。最高です。将来の夢を見失いかけていた時だったのですが、何だか一気に目が覚めました。私は監督の映画への想いにも感動しました。監督の映画への姿勢、カッコ良すぎです！私は、こんな素敵な大人になりたいと思いました。",
            " 今日『くそガキの告白』の鈴木太一監督と握手してもらったんだよな。今日の夜も宣伝がんばってたのかなー。結構人入ってたけど、もっと入ってほしいねー。",
            " 私は映画のことはよくわからないのだが、脚本とか映像とかめちゃくちゃしっかりしてると思う。なんつーか、いわゆるニートと非モテなどの「現代社会ネタ」とイイタイコトしか言いたくない「勢い」だけで作られたマイナー受け狙いの作品でないことは明らか。",
            " ヒロインの「処女ドル」田代さやかを少しでも知ってる人なら、この映画は見逃せない。まさに映画全体が彼女の第二次成長ドキュメントであるから。酒井若菜似の素人として画面に登場する彼女が映画終盤には、年齢も体型も越えてすっぴん美人YUKIになる。",
            " 『くそガキの告白』面白すぎ！！ 人生邦画ベスト級の衝撃なう。『キツネツキと雨』的な良質の映画製作コメディ的に滑り出し、こんな俺でも『Boys Be』的ベタ展開かと思わせ、ラストはまさかの『ダサイタマのラッパー』越え!! こりゃすげえや!!",
            " 『くそガキの告白』あ～だこ～だ言う映画じゃない、魂の叫びを無理やり映画に押し込んだって感じ。やべぇんです、あのラストは！",
            " 『くそガキの告白』★★★★☆ トークショーもあったので1つオマケ！普段のネタやちょんまげぷりんでも同じこと思ったけど、キンコメ今野さんはもっと役者やった方が良い。コントのキャラが映画やドラマで汎用性が高いんだもん。あとあの顔が。",
            " 『くそガキの告白』 キャラやエピソードが統一感に欠けると思うもそれが気にならず（これ脚本でなくて演出のせいな気がする）、この気にならない感とクライマックスのテンションはつかこうへいっぽいのかなと考えていたらオーラスが深作欣二『蒲田行進曲』と同じだった。",
            " 『くそガキの告白』面白かった。特に前半、メイキングと称して主人公の最終目標をサラッと言わせてるところ。それをヒロインも聞いているところ。",
            " くそガキの告白、面白かった！ヒロイン田代さん、素敵でした。ご一緒した寺内さんもお帰りなさい！",
            " くそガキの告白、色んなシーンの展開がほんと予想外だったんだけど、パーケンさんが出てくるシーンのあっという間っぷりや唯一のセリフがマジで何言ってるのか聞き取れない感じも予想外だった。滑舌は予想してたっちゃしてたが、さすがに劇場でなら〜、とか思ってたからほんと笑った。",
            " 『くそガキの告白』テアトル最終回に見てきた！めっちゃ良かった！笑ったし、なんかドキドキした。太一さんの熱量も半端なかった！",
            " 「くそガキの告白」すげー良かった！！何よりエンディングが最高に素晴らしい。ラストの田代さやかさんのあの表情はかなりくるものがあった！",
            " 『くそガキの告白』、メチャ面白かった！ ブサイクが告白して成功→ハッピーエンド、みたいな安易な内容では断じてなかった！ 毎展開ほとんど予想を裏切られた。もちろん良い意味で。終盤からラストの流れも抜群。迷ってたけど見に行ってほんと良かったぞ！太一監督ぶらぼー！",
            " 【くそガキの告白】最終日見れて良かった★ちょいと熱くて少し怖くみえたり、笑ってしまったり忙しい映画(^O^)。最後の太陽族「YOU」もいい感じ♫ 舞台挨拶もあってお腹いっぱい。"
        ]
    }
}