{
    "title": "ラム・ダイアリー",
    "id": 304,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 4298,
            "each_tweet_amount": {
                "good": 27,
                "even": 1,
                "bad": 17
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラム・ダイアリー』つまらん映画を観てしまった。ジャーナリストの主人公はぐうたらの設定だし、結局何も盛り上がりのないまま２時間が過ぎて、がっかり。みどころはＪデニップ？いや、プエルトリコの風景だけだったような…  ",
            " 『ラム・ダイアリー』ジョニーとハンターSトンプソンと聞いて嫌な予感はしていた。「ラスベガスをやっつけろ」がクソ映画だったからな〜。",
            " ジョニデ好きさんなら観ても楽しめると思う。 ",
            " ラム・ダイアリー★★～ジョニー・デップ式マスターベーション～ - キジルシネマ (id:apocalypsedone) ",
            " 『ラム・ダイアリー』を鑑賞。ジョニー・デップ出てましたねえ。しかも、コスプレなし。60年代の車、いいね。そして、プエルトリコって、なんてきれいな所！中身？ジョニーがカッコ良かったのと、アンバー・ハードがきれいやった。それだけ。",
            " 『ラム・ダイアリー』え～と この作品はジョニー・デップ好きもしくはその他のハリウッド俳優ファンにとってどう見えるのか僕にはわかりませんが、一般の人から見れば間違いなく駄作だと思います。ぶっちゃけダークシャドウよりひどい。",
            " 『ラム・ダイアリー』2時間かけてアンバーハードって名前を覚えるための退屈な映像教材なんだな、これは。極上の景色と退屈な物語。そして酩酊。美人がより美しく見える条件だけは整っている。",
            " 『ラム・ダイアリー』自伝的小説だからしょうがないってならないと思うんだけど。破天荒感もバケーション感も全然…。このキャストなのにもったいないよ。感情移入したいのにキャラが成長もせずにブレてばかりで残念。この「なにも残らないさ」は久しぶり。",
            " 『ラム・ダイアリー』ツーリストで見受けられたジョニー・デップ「感」が今回は完全に消えていたのでそこは評価できる。ただそれ以外は正直よくわかんない。特にオチもない気がするし、それで終わり？って感じ。",
            " 『ラム・ダイアリー』 ブログを更新しました。 ",
            " とにかくアンバー・ハードをチェックしないことにはハリウッドの流れに乗り遅れますわよ。  The Rum Diary（ラム・ダイアリー）  ★★★★★★☆☆☆☆",
            " ジョヴァンニ・リビシの風貌も衝撃的だったのに、アンバー・ハードの存在感に負けちゃってた。あの役作り、相当大変だったはずなんだけど。",
            " 本作ではとにかくゴージャスで美しくて、赤のリップがこんなに似合う人そういないし、往年のハリウッド女優のような華を持っている人だなと思った。",
            " 今やジョニデの恋人で、離婚の原因になったとも言われているじゃない？  自分の女優を見る目が怖いくらいだわ。  ",
            " アンバー・ハードは昨年夏にニック（Nicolas Cage）主演のDrive Angryのヒロインで観た時に、この子いい！今後活躍するわ！って確信したの。",
            " そして、プエルトリコの海！  60年代の雰囲気！  アンバー・ハード！",
            " The Rum Diary（ラム・ダイアリー）  ジョニー・デップが亡き親友の小説を映画化したということが素敵。（主演だけでなくプロデューサーも兼任）",
            " 『ラム・ダイアリー』イイ映画と言うよりは、ボクの好みに合う映画です。元々、トンプソンが好きってのもありますし。同時期公開のダークシャドウよりも、断然こっちの方が好き☆家で、酒（ラム；）飲みながら観たいなぁ♪",
            " 『ラム・ダイアリー』ｼﾞｮﾆﾃﾞｯﾌﾟが飲みまくる作品って聞いてたからあんまり期待しないで鑑賞(ﾟεﾟ)ｼﾞｮﾆﾃﾞｯﾌﾟのお友達の話やったんか(ﾟдﾟ)面白くないけどつまらなくもナイよく解らないと言うか【ふ～ん】って感じ(｀ε´；)",
            " 『ラム・ダイアリー』ハチャメチャ感がおもしろそうだったが中途半端に文学的なオチに収束し消化不良。トンプソンその人をよく知っていた方が楽しめたのかも。アンバー・ハードは聞きしに勝る美人だった。お化粧のビフォーアフターのギャップがたまらない。",
            " 『ラム・ダイアリー』観た。プエルトリコいきてーー！！強い酒好きじゃないけどこの映画観るとラム飲みたくなるよね…。登場人物全員クズ。告発系映画かと思いきやなんの解決もしないまま終了。車軸がブレてる時の動きと闘鶏用の鶏の羽のない脚にﾜﾛﾀ。",
            " 『ラム・ダイアリー』以外とまともでびっくり。彼女美しいしかわいいしで文句つけようがないです。ジョニデはやっぱ男前！",
            " ラム・ダイアリー。たるい展開なのだが、全編に流れる雰囲気にあーこれは狙いだなとわかった途端うまくリズムにのれて見られた。自分はこれ好き。しっかしアンバー・ハードは美人だねぇ。",
            " 『ラム・ダイアリー』観た 変な化粧してない「ジョニー・デップ」久しぶり  んーストーリーはいまいち  でも プエルトリコの海と「アンバー・ハード」の美しさは見る価値あり「ジョニー・デップ」じゃなくても惚れるでしょ ",
            " 『ラム・ダイアリー』鑑賞。前半は弛んだお腹でジョニデ登場、美女とのいけない恋や陰謀の予感と、この先どうなるかと楽しみって思ったら、後半思ったより盛り上がらなかった。ヒロインのアンバー・ハードは今年観た映画の中でもトップクラスに美しかった！",
            " 『ラム・ダイアリー』 海と空とカリブの野望と。めずらしくフツーの演技ののジョニー・デップが見られた。自叙伝の映画化ということもあったのか、本人はいたって普通の男に描かれ、周りのキャラが強烈。混沌とした時代が楽しそうだ。",
            " 【ラム・ダイアリー】ラム酒ではなく、GONZOという男に酔いしれたジョニーが自ら製作・主演しただけあって、やる気と情熱がビシバシ伝わってきた。白塗りとか海賊じゃなくて、こういうクールで漢な姿のジョニーをもっとたくさん観たいんだ！",
            " 【ラム・ダイアリー】真っ暗な闇から登場する美しき人魚A・ハード。真っ赤な口紅に真っ赤なドレス、真っ赤な車でチキンレースして恋に落ちない方がおかしいか。愛妻家ジョニーに全てを捨てさせた女と言われても納得の圧倒的魅力。本当なら羨ましいぞクソ！",
            " 【ラム・ダイアリー】夢などない、強欲だけが渦巻くこの薄汚れた世界に、煙草のケムリをラム酒で流し込み、ドラッグをキメて文字を武器に立ち向かう男、GONZO。彼のイケイケ映画かと思えば、そんな彼の始まりの、ほろ苦く愛おしい青春映画だった。",
            " ラム・ダイアリー観た。 舞台となるプエルトリコ独特の陽気の下で繰り広げられる個性的な同僚との痛快な日常シーンはとても愉快だが、サンダーソンの詐欺事業とシュノーが本格的に絡み始めた辺りから間延びしていき味気なくなってしまうのが残念",
            " ＜ラム・ダイアリー＞途中までは非日常的な日常の描写が面白かったんだけど、結末に向う展開が何故だか退屈。ジョニー・デップの存在感とアンバー・ハードの美しさとジョバンニ・リビシの汚さとリチャード・ジェンキンスのカツラを楽しめる作品です＾＾",
            " 『ラム・ダイアリー』プエルトリコの風に乗るMr.C･ヤングのスコア。ヒーロー誕生のキッカケとなるブルージーなナンバーがお気に入り。ミスリードするMr.Dino‘Volare’。人魚姫に捧げるMr.J･デップのピアノインストも素敵です。",
            " 『ラム・ダイアリー』自分自身に嘘はつかず、読者へ真実を伝える約束を果たし続けたMr.H･S･トンプソンいう男。自分自身に嘘はつかず、製作も兼ね主人公を自ら演じて、観客へGONZOの魂を伝え続けるMr.J･デップ。親友との約束を果たす男。",
            " 『ラム・ダイアリー』美しいカリブ海の島をまやかしの夢の中に埋没させる錬金術を謀る悪。嘘偽の牢屋に囚われた海以上に美しい人魚姫。赤いコルベットに負けじと走るアミーゴ３人乗りサイドカー。頭とペンと怒りを武器に立ち上がる孤高のヒーロー誕生譚。",
            " 映画「ラム・ダイアリー」を観る。なんか、久しぶりにイキイキとと演技しているしているジョニー・デップを観たきがする。元になったのがハンター・S・トンプソンだから弾けなきゃいかんでしょ。",
            " 『ラム・ダイアリー』★☆☆☆☆ まず最初に言っておきたいのは、これ観るんだったら、丁度立川シネマシティで特集上映してる「ラスベガスをやっつけろ」を観た方が数十倍、いや数百倍楽しめる！コレだけは断言出来る！",
            " 『ラム・ダイアリー』あらららー…。どうしちゃったの、これ。終始退屈だったなぁ。良かったのはアンバーの美しさだけだった。残念。",
            " 『ラム・ダイアリー』続き。前日に【ドライブ・アングリー】を観てたんだけど、これもアンバー・ハードだったんだと後で知りました(^^ゞ真っ赤なルージュが印象的。確かに男性から見たら魅力的な女優さんかもね。",
            " 『ラム・ダイアリー』鑑賞。一つずつのエピソードはどれも面白かった。笑えるシーンも多かったし、何よりジョニーはカッコいい！素顔のジョニーは最高です♪ただし、全体を通すと、話としては盛り上がりに欠けたかな。あら、ここで終わるのねというラスト。",
            " 『ラム・ダイアリー』、物語は期待していた以上におもしろかったけれど、恐らく原作の力。映画そのものはキャストに頼りきっている印象。全体的に描き方が雑で、特に終盤はあっさりしすぎている気が。あるシーンでジョニデが本気で彼女に夢中なのだと感じた",
            " 『ラム・ダイアリー』、ゴンゾー・ジャーナリスト、ハンター・S・トンプソンの自伝的小説の映画化。作りようによっては刺激的なエピソードも、ただ羅列しただけのダラダラ感。ジョニー・デップ主演ですが、「ツーリスト」と並ぶ駄作の部類。 ",
            " 『ラム・ダイアリー』ジョニー・デップがラム酒の格好をすれば面白かったと思います。伝記小説の映画というよりも、Twitterの呟きを映画にしたようなハッキリしない内容でした。",
            " 『ラム・ダイアリー』あまりのつまらなさにビビッたね！製作センスなくね、デップ？そもそも「GONZO」観て興味出なかったのに、この作品を観にいった自分も悪いんだけど。デップ出演作では「デッドマン」の次に嫌い。",
            " 【ラム・ダイアリー】プエルトリコのビーチ、闘鶏シーンやポンコツ車など庶民の喧騒が目新しく楽しかった。ジョニデ自ら敬愛する実在ジャーナリストの実話がベースだから難しいだろうけど、ケンプもシュノーももう少し掘り下げられても良かったな。 ",
            " 『ラム・ダイアリー』★3.5 書けなかった酔いどれライターのケンプが、プエルトリコで出会った個性豊かな仲間との生活で見つけた自分の言葉で綴る本当に書きたい真実。実在の人物とは驚き！ドンガラガッシャーン！なストーリーや、美しい景色も見処。",
            " 「ラム・ダイアリー」を観る。あまり評判よろしくないみたいだし、実際エンドロール流れた瞬間に殆どの客が帰っちゃったんだけど、そんなにつまらないかなぁ。俺は楽しめましたよ。今日本人が観るには良い映画だと思いました。",
            " 『ラム・ダイアリー』はそこそこ面白かった。散漫だけど、ケンプの奮闘ぶりは良かった。世の中的には、何もやり遂げてない感ががっかりなんだろうけど、人生はそうしたものさ。物語の一部にしか過ぎない映画なのだな。久々にセクシーなジョニー・デップを見られたのも良かった。",
            " 『ラム・ダイアリー』 破天荒なジャーナリストが見た楽園の真実 - Yahoo!ブログ ",
            " 最近物覚えが悪くなってる。ラム・ダイアリーの悪役、他の映画で見たよな～と思いつつ思い出すのに時間が掛かった。『世界侵略：ロサンゼルス決戦』だった； ",
            " 『ラム・ダイアリー』先着プレゼントで頂いたポストカードのビジュアルに惚れた・・・最高です、これ！ ",
            " 『ラム・ダイアリー』見てきたです。あまりにも何も起こらなくて、ほんっとに真夏のプエルトリコで飲んでるだけで、なのに美女がオレに惚れちゃう摩訶不思議なストーリー。ハリウッド映画のヒーロー主義と起承転結に慣れきった私への鉄槌かと思ったわ。撮影楽しかっただろうなあ…。",
            " ジョニー・デップ主演『ラム・ダイアリー』観た！軽妙洒脱な酔いどれジャーナリストinプエルトリコ！キャラや表情を作り込みすぎない時のデップはやはり素晴らしい！小悪魔アンバー・ハードの美貌も眩しい！強欲傲岸な白い狐狸の類が南米を搾取する、'60年代の酒と熱の日々 ",
            " まったくの予備知識０でラム・ダイアリー観賞。ラストでノンフィクションものだということを知り、「あぁ、それ知ってたらもう少し楽しめたかもね」と思ったけどちょっと自信ない。",
            " 先日ジョニー・デップ主演のラム・ダイアリーを観た。ジョニーさんが「俺はもうお酒は二度と飲まないぞ」と誓う⇒痛飲⇒「俺はもう二度とお酒はｒｙ」⇒痛飲を何度も繰り返すだけの傑作映画であった。",
            " 映画『ラムダイアリー』これってキャスティングの間違い。ハンターSトンプソンが20台前半のエピソードを今ジョニデがやることで、主人公の魅力半減。いくらジョニデが格好良くても、ドラマに説得力がなくなる。でもジョニデファンは必見。",
            " ラムダイアリーもおもしろかったけど睡魔が襲いかかる状態で見るべきの映画ではなかったなーでもジョニーデップがくそかっこよかったから見る価値は充分。なんであんなにかっこいいんだろー(´;ω;`)",
            " 川崎チネチッタでラム・ダイアリー観終わったとこであります。記者仲間の友情がいいね。ラム、たばこ、ラム、タバコ、ビール、ラム、タバコ、額の剃り込み、ラム、ビール、煙草…  ボール・ケンプさんに捧ぐ(ｰ人ｰ) アイライナーなしのデップさん新鮮でしたw",
            " ラム・ダイアリーはよく分からんかったけど面白かった。",
            " 映画ラムダイアリー見ました。早起きしすぎて寝てしまったとこもあったが(笑)これは名作でした。",
            " 昨日7月21日に観た映画『ラムダイアリー』。ジョニー・デップ主演。良かったです。期待以上でした。"
        ]
    }
}
