{
    "title": "コナン・ザ・バーバリアン",
    "id": 305,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 155,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コナン・ザ・バーバリアン』斬って斬って斬りまくれ！というキャッチコピーそのまんまの内容それ以上でも以下でもない、個人的にはそういう映画好きですけど爽快感やカタルシスがあってこそなのでこんな在り来たりな敵のキャラじゃ物足りないね。",
            " 小奇麗なビジュアルと展開演出の手堅さが「TV映画」という印象を与えるが、変に特徴的なクセを付けて台無しにするよりかはこの無難な仕上がりの方が見やすくて面白い。でも戦闘シーンの血の飛び散り具合はしっかりしており中々の見もの",
            " 『コナン・ザ・バーバリアン』洋ピンの名タイトル「コカン・ザ・グレート」があるんだから、「コカン・ザ・バーバリアン」があってもいい。ていうか股間がバーバリアンの方が絶倫ぽいし獣っぽくて強そうだよな。",
            " 『コナン・ザ・バーバリアン』古臭い映画だと思ったら最近のだった…",
            " 『コナン・ザ・バーバリアン』面白かったです。一家に一枚はいらないけど、まぁスカッとするわかり易さで良い感じ。もしかして次回作あり？みたいな終わり方でした。魔女の娘が好きだったなぁ・・・ ",
            " 『コナン・ザ・バーバリアン』かなり本気な映画。『コナンザグレート』のように、シュワちゃんの個性勝負だけではなく、ちゃんとエグい描写や不気味な描写をいれて、世界観を作りあげていた。血みどろ具合がいい。1800円満点で1600円。",
            " 『コナン・ザ・バーバリアン』★★★☆☆ 流石は男祭り！泥臭さ120%ですわ。少なくともこの映画の数百倍の公開規模だったタイタンの逆襲より数百倍面白い。 日本人的にはボブ・サップがいるのにビックリだが扱いは某香港映画のAKIRAさん並み。",
            " 『コナン・ザ・バーバリアン』野蛮すぎるコナンのキャラクター像に胸熱。いろんなモノがちぎれ飛び乱れ飛びでヒーハー！後半ちょっとダレたので100分でも十分。可憐なヒロインが問答無用で大男をぶち殺す点もポイント高し。コナンの思わぬ美尻に嫉妬！",
            " 【コナン・ザ・バーバリアン】久しぶりにこの手の血飛沫よく出るアクション・アドベンチャーを観た気がするなｧ。突っ込み処もあるが見処もあり楽しめた。コナンの腕力は破格…でもヒーローなんだがバーバリアン=未開人っていう線は外してない。 ",
            " 『コナン・ザ・バーバリアン』観た。五分もじっとしていられない超野蛮人コナンの野蛮過ぎる暴れっぷりにボクたち野蛮なよい子も大満足。これが単館上映とはいけない。今すぐ文部省選定にしろ(笑)なんたってコナンは親思いだからね。",
            " げっ『コナン・ザ・バーバリアン』銀座シネパトスの一番小さいところだよ(泣)",
            " 「コナン・ザ・バーバリアン」ロン・パールマンの蛮族っぷりは流石でした。素晴らしい。 ",
            " コナン・ザ・バーバリアンは、しょぼいけど面白かった。",
            " ※コナンザバーバリアンも普通に面白かったですよ。シュワ版とは違うお話",
            " 「コナン・ザ・バーバリアン」 結構、お金かかってて良かったけど、最後がアッサリしてる。もったいない。主人公のバーバリアン顔が◎",
            " 『コナン・ザ・バーバリアン』が傑作過ぎた為に霞んでしまったが､かなり面白かった。",
            " 製作が始まった段階から期待していた『コナン・ザ・バーバリアン』は期待以上の面白い作品。",
            " コナン・ザ・バーバリアン超面白かった！私こーゆーの大好きー!!",
            " 『コナン・ザ・バーバリアン』クラシックなヒロイックファンタジー。2012年の映画とは思えないクラシック臭！笑 ストーリーは単純明快。目新しい感じは無かったけれど綺麗にまとまっていた。妖術の描写が面白かった。1982年のも観てみたい",
            " 最初の30分はコナンの子供時代の描写に割かれているので親父役のロン・パールマンを眺めているだけに。なのでモモア度は75%『コナン・ザ・バーバリアン』"
        ]
    }
}