{
    "title": "夜のとばりの物語",
    "id": 306,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 2329,
            "each_tweet_amount": {
                "good": 26,
                "even": 1,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夜のとばりの物語』影絵の世界に浸ってしまいました。各ストーリーは古典的で、人の目が少し不気味かな。一話分があまりに短いせいか、少しあっけないですが、色彩豊かで、アイデアを活かした作品ですし、観る価値はありますので、おすすめ☆",
            " 『夜のとばりの物語』監督インタビューを繰り返しみたい。続編はまた来週。",
            " 『夜のとばりの物語』千夜一夜のような、懐かしくて安心するようなおとぎ話が六つ続く影絵アニメーション。それぞれの物語の時代や国によって変わっていく、異常なまでに美しい背景の色彩がどう考えても一番の見所だ。",
            " 『夜のとばりの物語』影絵の部分と背景とかの色彩鮮やかな部分とが相まってどのシーンも美しかった。おとぎ話だから子供にも見やすいと思うけど少し言葉が多いかなとも思った。ティ・ジャンが一番好き。",
            " 『夜のとばりの物語』素敵なお話。映像美も魅力で、子供にプレゼントしたい作品かな。",
            " 『夜のとばりの物語』観た。小さな劇場で若い男女とおっさんが民話等を下敷きに話を紡いでいく…って内容だけど、紡いだお話よりも若い男女とおっさんの会話が楽しかったなぁ。だから最後、劇場に場面が戻らず、お話の中で終わったのが残念！",
            " 『夜のとばりの物語』ちょっと眠かった。ＮＨＫでやってそうな内容。基本的に黒い部分か白い部分になり、白い部分に字幕がかぶると読みづらい。３Ｄ吹き替えで見るほうがいいかも。",
            " 『夜のとばりの物語』鑑賞！2D字幕。期待以上だったし自分が想像していたストーリーと違っていてとっても楽しかった！動物達の巧みな描写、特に狼気に入ってしまったw パンフ、一枚一枚分かれてるので額に入れても素敵かも！",
            " 『夜のとばりの物語』面白かった。美しい背景が印象的。",
            " 『夜のとばりの物語』色が付いてるのは背景とか装飾品の一部だけで人物や建物は影絵になってるのに立体に見える不思議な作品(ﾟдﾟ *)御伽噺が好きなら楽しめる系？地味に余韻の残る作品ですた(ﾟ－ﾟ* )",
            " 新宿バルト9で『夜のとばりの物語』(2D版)を鑑賞。夜な夜な古い映画館で話を紡ぐ6つの物語。色彩が綺麗で素敵でした。映像と音楽がマッチしてました。時間が合わなくて、2Dでみたけど、最後の話なんかは、3Dだと綺麗だろうな。",
            " 『夜のとばりの物語』ミッシェル・オスロ大好きなので映像美や世界観だけですっかり満足。1本の映画としては、オチの中途半端さやエピソードの消化不良感が致命的ではある。3D効果は控えめながら、影絵の立体効果はとても興味深く、見てよかったと思う。",
            " 『夜のとばりの物語』基本的に、物語は愛し合う二人が互いに気持ちを言葉や行動で露にしたところで終わる。その後の二人はどうなるかを考えるより、まずは伝えろと。あのあと登場人物が上手くやっていけそうに思えるのは、決してご都合主義なんかじゃないよ",
            " 新宿で『夜のとばりの物語』。もっとアートしてるかと思ったらワリと物語先行。となると退屈な面もあって。3Dもアートの一部みたいに使ってるのかと思ったらそうでもなくて殆ど意味無し。だけど最後のエピソードでうわぁって。終わり良ければ～。",
            " 『夜のとばりの物語』・・・☆☆☆☆★。3Dで観たかったから、吹き替えだったけど、なかなか楽しかった。キレイだったな◎",
            " 『夜のとばりの物語 -LES CONTES DE LA NUIT-』を観ました 素晴らしい！！！ ネタバレ少なめ",
            " 『夜のとばりの物語』シンプルな影絵アニメーション6篇のオムニバス。主要な人物等を真っ黒な影に背景に綺麗な色を使いコントラストを強調するのは以前からある手法だと思うがそれを3D映画にしてしまうのが凄い。日本ならNHK教育で流れていそう...",
            " 「夜のとばりの物語」大好きなオスロ監督の最新作です！光と影と色鮮やかな色彩が織り成す6つの愛の物語。ショートショート的な小気味良さと愛に触れる至福のひと時。どの作品も好きですが、ラストの「鹿になった娘と建築家の息子」が一番のお気に入り。",
            " 『夜のとばりの物語』CG影絵の寓話オムニバス。美しすぎる背景と音楽に圧倒され、シンプルなおとぎ話に感動。ここぞという3D演出もいいですね。一分の無駄もない。特に5話目の極彩色の曼荼羅の背景は重圧感さえ感じるほど。吹替3Dがオススメ！",
            " 『夜のとばりの物語』、幻想的な影絵アニメーション。チベットの話は納得がいかなかったけれど、それ以外の物語には魅了され、映像美に癒された。顔の表情は基本的に目の動きだけ。それでも声優の素晴らしい演技で、どんなアニメよりも表情豊かに感じられた",
            " 夜のとばりの物語観てきた。 色合いや影絵という手法は悪くないけどストーリー展開が淡々としており各エピソードを流れ作業のようにただ見せていくだけなので観賞後はなんの余韻も残らない。 しんみりさせるロマンスを期待していたんだけどなぁ（汗）",
            " 『夜のとばりの物語』★★★☆☆ 恐らくベースが世界各国のお伽話なので何かと矛盾するのはご愛嬌。雰囲気が非常に良く、正に大人のお伽話。あと、これは吹替えでも問題ないかと。西島秀俊さんも予想以上に違和感無かった。",
            " 『夜のとばりの物語』、全然話題になってないけどトレーラー見る限り影絵的な絵づくりがうっとりするほど綺麗！観に行く！",
            " 『夜のとばりの物語』プリンス＆プリンセスのシリーズ続編（）?!なのね。オスロ監督らしい美しい画面作りと丁寧なアニメーションは健在。簡潔に、シンプルにさまざまなシチュエーションの愛が語られる見ごたえのあるオムニバスでとても満足",
            " 【夜のとばりの物語】続) 色彩美に見惚れて字幕を読み落とすことしばしば。それに、こういう背景画こそ多重レイヤーで奥行き座標を与えられたら…と3D吹替で観なかったことを少々後悔。「黄金の都と選ばれし者」の重厚なコーラスも良かった。 ",
            " 【夜のとばりの物語】2D字幕鑑賞。6つの御伽噺はどれもシンプル。人物や主要オブジェクトが黒の影絵ながら、数種類の同系色やグラデーションでまとめられた背景は見惚れてしまうほどに美しかった。これほど劇場の暗がりの似合うアニメもない。 ",
            " 『夜のとばりの物語』初回感想。プリンス＆プリンセスを観た方には懐かしの進行。美しさはいうまでもなく、3Dはキツくなく別世界に迷いこめました。吹替も素晴らしかったですが、フレンチの響きも好きなので2D字幕も観たいです。",
            " 『夜のとばりの物語』を3D鑑賞。6つの短篇からなる影絵アニメーション。多彩な色づかいも綺麗で、その中に浮かぶ黒が際立ち、幻想的な世界を生み出していた。ストーリーもブラックな話しもあり個人的には好み。最後の作品が上手く3D使ってたかな？",
            " 【夜のとばりの物語】のポスターは黒い",
            " 夜のとばりの物語観てきた～！色彩美！",
            " この世界にリア充と非リアとそういうのどうでもいいと思ってる奴とそういうの考えるまでにも至らない奴らがたくさんいることが、無性に愛しくなる。『夜のとばりの物語』はそういった意味では非常に危険。だけど、皆に観てほしい",
            " 『夜のとばりの物語』劇中で描かれる愛は、御都合主義でもないし、子供向けでもない。常に登場人物は、愛と、愛する人と向かい合っているだけ。近くに高校生のカップルが座ってたけど、どうかお幸せに",
            " 『夜のとばりの物語』『イリュージョニスト』共々、オシャレなパンフレットをありがとう",
            " 『夜のとばりの物語』太鼓を叩く主人公のエピソードが顕著だったけど、ミッシェル・オスロってアフリカ大好きだよな。明らかにキリク友情出演してたろwww",
            " 「夜のとばりの物語」影絵の手法で表現されたキャラクターと対象的にカラフルでゴージャスな美術のコントラストは、観客をヨーロッパ、カリブ、アフリカ、チベット、そして御伽の国への旅に誘う。殆ど表情が表現を封じられた中に一定の感情を感じさせるのはやはり大したものだ。 ",
            " 「夜のとばりの物語」とある劇場で上演される、六つの世界の物語を描くオムニバスアニメーション。ほぼ典型的な話型に沿って展開する一編15分程のシンプル話の連続で、特に捻りのない作りだが、ミッシェル・オスロならではの美しい映像を観ているだけで楽しめる。 ",
            " 『夜のとばりの物語』公開するんだ!!やったー!!ミッシェル・オスロ大好き",
            " 夜のとばりの物語３Ｄで見たけど、本当にアフリカとヨーロッパの融合が素晴らしくて鳥肌！！2Ｄはフランス語でみたいー",
            " 夜のとばりの物語見てきた！プリンスプリンセスと同じ形態。素敵だったーあーいう外国アニメーションを輸入してくれるのでジブリは一層好きです。挿入歌もよかった。",
            " 夜のとばりの物語見てきた。友達誘おうと思ってたけど、もう朝九時始まりとかしかないから諦めた(笑)素敵だったけど、やっぱ日本の映画館で見るのは違和感あるね。アートアニメは。"
        ]
    }
}