{
    "title": "死刑弁護人",
    "id": 307,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 880,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『死刑弁護人』鑑賞。戦後重犯罪史を一人で背負っているかのような取材対象者。信念を持ち続けた革命戦士の姿に息を呑む。一方で命を救うために裁判を故意に欠席するなど「何をやってでも」というスタンスは、逆に警察や司法だって何をやってもいいってなってもしょうがないと思った。非常に重い一本。",
            " 『死刑弁護人』死刑制度は詰まる所、復讐感情を充足させるために存在していると感じた。それは裁判が私刑を禁じ、国家の秩序を回復させる手続きだという論理に多分に矛盾している。だが理性が時として情緒の濁流に飲み込まれてしまうことも悲しい事実・・・",
            " 『死刑弁護人』@ポレポレ",
            " 『死刑弁護人』オウム真理教麻原彰晃、和歌山カレー事件、光市母子殺人事件の弁護人をしている安田弁護士の姿を描くドキュメンタリー。弁護人である、ということがなにか、何故彼がそうしたのか、少しだけその意味がわかったような気がする。必見。",
            " 『死刑弁護人』最初から最後まで釘付け。麻原彰晃の公判中に強制執行妨害事件があったことは知らなかったのですごくびっくり。こんなことってあるんだ？の連続。「事実を出して初めて本当の反省と贖罪が生まれる」という言葉が印象的。  ",
            " 『平成ジレンマ』から『死刑弁護人』まで共通した疑問を、監督に直接、飲みの場で質問できて良かった。その答えに驚いたけど。参加できて良かったな。皆様ありがとうございましたm(__)m",
            " 『死刑弁護人』横川シネマにて。東海テレビのドキュメンタリー作品は全部観るべきだけど、本作は特に必見。安田弁護士にネガティブな印象を持ってる人は、検察の嘘はもちろん、マスコミがいかに印象操作をしているか思い知るはず。メディアリテラシーを考える意味でも観た方がいい。",
            " 「死刑弁護人」観ました。安田さんはすごい人だなあと思う。マスコミ報道で事件の勝手なイメージが作られてしまうっていうことはあるんだろうな。安田さんの逮捕に際して、弁護士1400人が冤罪だとの署名を集めたというのは、日本の弁護士の方達の良心を感じさせる。権力側の妨害に負けないで下さい",
            " 「死刑弁護人」を見てきました。和歌山毒入りカレー事件や光市母子殺人事件などの弁護を担当する安田弁護士を追ったドキュメンタリー映画。パンフに相田監督も書いてたけど、あたかも宗教者のごとく被告とつきあい、かつ真摯に真実を追う。国家権力やメディア・リテラシーを考える上でも必見。",
            " 近所のコンビニへ行って、ぴっぴっぴっとやって、前売り券を買った。死刑弁護人、明日見に行ってこよう。やっぱりお出かけは一日おきにしないとダメだ…",
            " 今日は死刑弁護人を見てきた。光市母子殺害事件の話ではメディアの存在を考えさせられるもので興味深かった。弁護士がいかに辛い職業だということを痛感した",
            " ただ、『死刑弁護人』は観るべき映画だと思います。雨の中、安田弁護士が自分を撮影しているカメラマンに傘を差し掛けるシーンを見ると、安田さんの人間性が伝わってくる。そういうシーンも、事件についてのドキュメントの以外で、結構あるので、見ていろいろと考えさせられました。",
            " 死刑弁護人、なかなか良かったとは思います。もう少し知りたい部分もあったけど、、、てかポレポレ素敵だわ。回数券買ってもうた。",
            " 映画館内に貼ってる『死刑弁護人』のポスターに惹かれる。見に来よう。",
            " 「死刑弁護人」みてきた。  すごかった。",
            " 昨日、映画「死刑弁護人」を観た。安田弁護士は、絶対必要なヒールであることに間違いない。死刑なんて制度は、殺人の連鎖、どちらかというと下等な領域。",
            " ほんで今日は死刑弁護人て映画観て来たんだけどすごい面白かった。",
            " 映画「死刑弁護人」の感想。死刑廃止を！という思いには至らなかったが、マスコミの感情的報道と不十分な証拠検証の問題、また、山田弁護士に突きつけられた誹謗中傷のような、一般市民による言葉の暴力について考えさせられる。必見。",
            " 「死刑弁護人」観てきた。普段仕事でお世話になる弁護士とは別世界だよなぁ。。そういう意味で弁護士の扱う業務範囲の広さって他の職業にない面白さあるな、やっぱ。安田弁護士は真似できないし真似したいとも思わないレベルに達してるけど、人間としてカッコいいのは間違いない。",
            " 死刑弁護人 ☆☆☆ 弁護士安田好弘のドキュメンタリー。今までうっすらとしか名前は聞いた事が無いですがあまりいい印象はありませんでした。その理由はメディアの効果もありますが自分が思う正しさに囚われていただけかもしれない。そんなつまらない概念をぶち壊す作品。今年見とくべき一本。"
        ]
    }
}
