{
    "title": "モバイルハウスのつくりかた",
    "id": 308,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 636,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モバイルハウスのつくりかた』坂口恭平さんの著書に刺激されて鑑賞。ホームレスの方達からヒントを得て作る住まい。著作では「家」「住むこと」について哲学的な考察がなされていますが、映画では材料購入から完成するまでを記録的に収めています。",
            " 『モバイルハウスのつくりかた』タイトルに偽りなし。隠すことなく披露。大半が建築工程の映像でも完成品見たさの好奇心で飽きはなし。時代の先読みと行動力に敬服し、「人間が崩れている」という新たな問題提起には自戒。次に何が生まれるか純粋に楽しみ。",
            " 『モバイルハウスのつくりかた』面白かったよ〜",
            " 「モバイルハウスのつくりかた」モバイルハウスってプラモデルとか好きな男子心をくすぐるわ。小さな頃、大工になりたかった僕は、モバイルハウス作りたくてウズウズしっぱなし！",
            " 「モバイルハウスのつくりかた」鑑賞。～でなければならない！そんな固定観念にとらわれてることすら気づかず過ごしてることに反省。小さな違和感も簡単には素通りせず、やれることは実践あるのみ！そんな姿勢の坂口恭平は面白いなぁ～。彼の言動は今後も追いかけたい！",
            " ユーロスペースで上映されていた『モバイルハウスのつくりかた』すごい面白い…！",
            " 渋谷ユーロスペースで「モバイルハウスのつくりかた」見てきた。モバイルハウス、ちっこくて可愛かった。あのベッドはいいなあ。坂口総理の顔が、3.11前と後で違った感じがした。",
            " 「モバイルハウスのつくりかた」面白かった。いいなーおれも工作したいなー。",
            " 坂口恭平さん出演のドキュメンタリー映画「モバイルハウスのつくりかた」を観た。今まで刊行された書籍が，映画になったという印象。動く鈴木さん，船越さんが新鮮だった。",
            " 2年ぶりくらいに映画を観る。『モバイルハウスのつくりかた』。おもしろかった！ 車輪付きのかわいい家。つくってみたくなるよ。いかに既成概念や常識（と思われていること）に囚われているか。生き方を考えさせられる。『独立国家のつくりかた』を持って行ったら割引してくれました（^^）",
            " 映画「モバイルハウスのつくりかた」を観た。おもしろかったな〜。",
            " 実際、『モバイルハウスのつくりかた』は面白かったし、いろいろ発見もあった。興味深いドキュメンタリー。DIYとか、既存の枠に当てはまらない生き方、いや、生き方というよりは生活のしかた、住まい方みたいなものに興味のある人には絶対オススメです！",
            " 映画、「モバイルハウスのつくりかた」。観ました。面白かったけど、な〜んか、妙にひっかかった。アイデアをお金にしてる感じに引っかかったのかな〜。もうちょい考えてみよう。",
            " ユーロスペースにて「モバイルハウスのつくりかた」。ホームレスをしている人はひょっとすると今の日本では貴重な人材なのではないか。そして、坂口恭平という人は、未曾有の困難な時代である日本に神が使わした天才ではないのか。観ていてちょっとそう思った。僕なら日本の首相は野田より坂口。",
            " 『モバイルハウスのつくりかた』、観了。あー、楽しかった。昔の秘密基地ごっこを思い出す。",
            " 『モバイルハウスのつくりかた』は個人的に面白かった。トークショーがあるとは知らんかったけど、話を聞けて良かった。",
            " 渋谷ユーロスペースで、坂口恭平氏の映画『モバイルハウスのつくりかた』を観てきました。面白かったです。",
            " 『モバイルハウスのつくりかた』を観た。坂口恭平さんの師匠、多摩川のロビンソンクルーソーさんの飄々とした佇まいが素晴らしかった。ただ純粋に生きる力に満ち溢れた柔軟な思考。どんな廃材も器用に使いこなす才能。都市に捨てられたあらゆる人工物も、視野を広げれば、すべて自然の一部なのだ…。",
            " 『モバイルハウスのつくりかた』おうちができていく過程は観ていて楽しかった。坂口氏のことも本作で初めて知った。可能性の追求。震災があった今、人間が生きていくということ、衣食住に関しては、まずは自分レベルで、それを徐々にでも社会、世界、地球レベルで考えられればと。",
            " 坂口恭平氏の映画、「モバイルハウスのつくりかた」を見てきた。いや、すごい行動力だな。まあなんというか、やはり天才なんだろう。多摩川のロビンソンクルーソー船越さんが超かわいい。吉祥寺の駐車場のモバイルハウスでのピザパーティは当時磯部さんらのツイートを読んでたな。早く本を読もう。"
        ]
    }
}