{
    "title": "グッド・ドクター 禁断のカルテ",
    "id": 30,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 295,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 6
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グッド・ドクター 禁断のカルテ』医者がとんでもねぇコトして、窮地に追い込まれ、絶望的な展開になるのかと思ったが、切り抜け方が雑すぎて、あっけないというか、盛り上がりが弱い。病院の設定もいい加減で、遺族が救われないのはあんまりやわ",
            " 医療サスペンスと思いきやサスペンスの皮を被った甘ったるい利己ロマンスドラマ。でも内容はサスペンスとしてもドラマとしても中途半端。 （盲目気味な）ブルームファン向けの作品という印象",
            " 『グッド・ドクター 禁断のカルテ』ストーリー的にはどうってことない三文サスペンスだけど、字が下手で若くて優男ゆえに看護師になめられちゃう役柄のオーランド・ブルームの好演で飽きずに見られるけど、全体的にあっさりしすぎて物足りない。",
            " 『グッド・ドクター 禁断のカルテ』\"愛してるなら 自由にしてやれ\" by マーティン",
            " 「ｸﾞｯﾄﾞ･ﾄﾞｸﾀｰ 禁断のｶﾙﾃ」鑑賞終了。勉強ばかりして何も知らない奴(ここでは医者)は、一旦愛情擬きなものを味わってしまうとｽﾄ-ｶｰ真っしぐら。殺人すら厭わない。閉鎖的環境や医師という存在で罪をも隠蔽...。うわ〜↓  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『グッド・ドクター 禁断のカルテ』前半はウワァ見てられん ！な感じだけど、後半意外で新しく、割といいんじゃなかろうか。オーリー美形だし頑張ってるけど、、他の演技派俳優ならもっと面白いだろう。変な邦題サブタイトルは全くいらん！",
            " 『グッド・ドクター 禁断のカルテ』を鑑賞。うーんf^_^;)  はっきり言ってつまらんなー。  オーリー男前やなーくらいかな？他なんにもないなあ。評価のしようがない。眠たかったわー(−_−",
            " 『グッド・ドクター 禁断のカルテ』/もっと狂気に満ちたものを想像してた。でもまぁそうなると過剰な演出になっちゃうのかな。全編に渡る静かな空気が緊張感を生んでて良かったと思う。詰めの甘い部分もあるけどね。",
            " 『グッド・ドクター 禁断のカルテ』醜く鈍重な童貞先生が大暴走したのを工夫なく撮っただけの映画。警察と同僚にバレるかどうかに重きがなくサスペンスとして消化不良に終わるのは仕方ないとしても、もっと童貞先生が狂気に満ちていかないと面白くない。",
            " 『グッド・ドクター 禁断のカルテ』セキュリティのずさんな病院たよねwいくらなんでもあのラストは無いわ。主人公が何の罰も受けてないのが気に入らなかった",
            " ＜グッド・ドクター 禁断のカルテ＞邦題の副題は不要。ヴィゴに続いてオーリーの\"good\"をテーマにした作品が公開。両方に共通するのが人間のエゴが皮肉っぽくgoodと表現されていること。そしてフィクションながら現実世界とリンクしていること。",
            " 『グッド・ドクター 禁断のカルテ』★★★☆☆ オーランド・ブルームが良い感じにヘタレ(笑) まあ色々と突っ込みどころは多いけど楽しかったよ。 でもあの医者がブルームだったから良いものの、あの面じゃなかったらただの気持ち悪い奴だよな。",
            " グッド・ドクター 禁断のカルテ   ",
            " 『グッドドクター』ここ数年のオーリー出演作で一番好きかもしれない( ･_･)まだプリウス乗ってるの見て、嬉しくなった～",
            " 映画「グッド・ドクター 禁断のカルテ」見てきた。イマイチだった",
            " グッドドクター禁断のカルテ面白かったー!!あやこちゃん誘ってくれてありがとう(^ω^)オーランドブルームの長いまつげにきゅん。",
            " 『グッド・ドクター』オーランド・ブルーム主演の映画。予告編がすごく面白かったので期待していたら、想像していたものと違った。患者に恋をしてしまった医者はとある行動にでるが…",
            " グッドドクターのオーランドブルームがやばい！ぺったり前髪なのにドキドキした＼(^o^)／",
            " ランス・デイリー監督『グッド・ドクター 禁断のカルテ』～医療サスペンスと紹介されているが、トリックと言えるものはない。オーランド・ブルーム演じる、やることすべてが中途半端で雑な、さえない研修医を描くことで、作品自体も未消化で荒い展開が目につく映画になってしまっている。 ",
            " ほとんど話題になってない『グッド・ドクター』（ランス・デイリー）だけど、撮影は『ザ・ウォード』と同じ人だったりする。監禁病棟というわけだ！ 主人公の憂鬱な心情と、それを反映する限られた空間と予算……。"
        ]
    }
}
