{
    "title": "HELL",
    "id": 311,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 3
            },
            "positive_index": 50,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HELL』ローランドエメリッヒの駄作。ラストは「で？」ってなる。",
            " 『HELL』パニック物にありがちな、主人公が全く合理的な行動を取らないのでイライラ不快指数上昇系のドイツ映画。超旱魃という設定は食人家族のためだけにある。主人公らの救済も初めから約束されていて、思想性も映像的衝撃も全くなく、浅い。 ",
            " 『HELL』DVD鑑賞！2016年太陽嵐の発生により大気温度が10度上昇し、文明崩壊し、水、食料を手に入れることが難しいなか必死に生きようとする。予告で観たより描写はグロくないけど緊張感あってなかなか面白かった ",
            " 『HELL』鑑賞(ŐωŐ)文明崩壊後のお話だからか余計なBGMとか一切無しで進んで行く感じと埃っぽい（良い意味で）映画は自分好みーｗ怪物とか幽霊が出なくてもこの緊張感は怖かった(ﾉ><)ﾉ\"主人公のハンナー・ヘルツシュプルンクが凄く良い！",
            " 『HELL』★☆☆☆☆ ディザスタームービーかと思ったらスタート直後から世界崩壊してるし、サバイバルスリラーって言ってる割には穏やかに進んでるし。 結局、なんちゃって北斗の拳状態、最後にケンシロウが良かったんだよ、きっと。",
            " シアターN渋谷で『HELL』を鑑賞。温度が上昇して文明社会が崩壊した世界のロードムービー。リアルでマジっぽい極限ムードの映像がいい。この世界には笑う隙なんてない。緊張あるのみ。主役の女の子も素晴らしい。傑作だなあ。",
            " 昨日『HELL』鑑賞。ローランド・エメリッヒ製作総指揮。雰囲気は『ザ・ロード』にかなり似てる。人間は極限に追い込まれたらどうなるか。こんな世界にはなって欲しくないけども、こういう題材の映画は結構好き。主人公の女性がとにかくパワフルだったなー。Ｂ級臭はプンプンするけど楽しめたよー。",
            " 『HELL』を観た。ウィルスのお話かと思ったら全く違っていたという私の勘違い(бвб;)内容はとってもシンプルだったのだが、前半と後半の展開がガラッと変わってしまい、なんかついてけなかった。もっと残酷なシーンがあるのかと思えば、何もなし…。すごく物足りなさがありありな映画だった。",
            " 『HELL』サバイバルから一転の猟奇？サスペンスな作品・・・色味を飛ばして描かれる乾いた感じの世界観にリアリティーを感じる。",
            " 『HELL』★★★☆☆異常気象により気温が上がり乾燥と干ばつに襲われた世界を描いたSF作品。食べ物がなく、極限状態になった人々が向かう先はやはり…。ほんとにこういうことになったら、やっぱりこうなってしまうんですかね…。",
            " 『HELL』観た。世界崩壊後もの。マニアックなストーリーなんだろうけど、少し地味で退屈だったかもしれない。日本語吹替じゃなくドイツ語・日本語字幕だったら新鮮だったろうか。",
            " 『HELL』続き。しかし、エメリッヒって何回世界を崩壊させてんだ？絶対この人、ラース・フォン・トリアーより世界をぶっ壊したいと思ってるだろ。したがってエメリッヒは鬱病患者(笑)",
            " ",
            " 『ＨＥＬＬ』鑑賞…まー「一体なんなんですか？」という感じの映画。「こういう設定だとお安くて（それなりに）現実味のある異世界、しかも環境問題にもちょっと目配せしてる風の、が舞台にできますよ」というワンアイディア。それ自体は悪くない（よくもないが）。そこから先が全くない、と。",
            " 「映画『HELL』予告編」好きな設定だっただけに、残念な出来栄えでした。なんだろねぇ、何か違うんよ。それでも、そこそこ人は入ってたよ。まぁ、サービスデーだったからね。- ",
            " シアターＮにて「HELL」。筒井康隆の同名小説の、まさにそんな感じ。ほとんど適正露出のない映画w。超ハイキーな白くとんだ風景と車の窓に貼られた日除けのボール紙が灼熱の世界を実感させる。SFとしては話自体は割りとオーソドックス。ただ、アメリカ映画だったらラストはああはならないかと。",
            " 今日の映画は「HELL」。もっとエログロを期待してたらさっぱり。てか、予告と全然違う！だったらレイトじゃなくていーじゃん！帰り道、​友人と私だったらこう撮るのに！という話をしてたら、自分たちの​変態加減に笑いが止まりませんでした・・・(;^-^A",
            " 「ＨＥＬＬ」観た。デストピア映画に監禁ホラー要素をぶち込んで大失敗の眠たい映画。",
            " インディーズ映画ッぺー『HELL』…出たら借りるかな。"
        ]
    }
}