{
    "title": "プレイ -獲物-",
    "id": 312,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 438,
            "each_tweet_amount": {
                "good": 54,
                "even": 0,
                "bad": 5
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プレイ-獲物-』１０分おきに色々事件が起きるものだからとにかく見ていて飽きない。ツッコミたい事も色々あるんだけど、ツッコマさせないテンポと展開で突っ走って行っちゃうものだから最後まで見れちゃってめでたしめでたしって感じなのだ。",
            " 『プレイ-獲物-』考えてみたら主人公は妻と娘を守りたかった受刑者で、一応悪いヤツ。でもそういう男でも妻と娘は当然守りたい。人生で何が大事か、何を見つけたかを意識しないまま突っ走る様子につい目を奪われてしまう。羊の皮を被った狼は怖い！",
            " 『プレイ-獲物-』収監中の父親がどうやって家族の元へ向かうのか…あぁ、こうなるわけかぁ～と…全編ハラハラと必死で見ちゃう映画。面白かった!! ",
            " 『プレイ-獲物-』なかなか良かった。主演のおっさんの無敵ぶりや女性刑事の魅力、鈴木浩介似の連続殺人犯のゲスっぷり、可愛い娘となかなか魅力的なキャラ達。ただ、最後重要になるおっさん必要か？",
            " 『プレイ-獲物-』最後まで飽きないよ！",
            " 『プレイ-獲物-』ちょっと予想外かつ追いつ追われつの展開に最後までハラハラドキドキ。家族の為とにかく走る主人公が印象的・・・ENDクレジット超好み。",
            " 『プレイ-獲物-』モロッコですか。娘役の子が超キュートだった。そりゃ～全力で守りに行くわなという説得力があるわい。性犯罪者役の人も、憲兵のプロファイルリング通りの顔立ち。騙されちゃうよな～、てか自分自身、収容所シーンで騙されてたけど。",
            " プレイ-獲物-」おもしろかった。ハリウッドとは違う、フランスのこういうサスペンス的アクション映画はおもしろい。最後までキッチリしてて飽きることがない。",
            " 『プレイ-獲物-』強盗犯・凶悪犯・女刑事・其々の獲物。毒を炙り出す毒。色に染まろうとしない毒。毒の色を見分けようとする薬。Mr.S･マックイーンばりのスタント無しアクションが、逆にとても新鮮。逃げてる姿でもセクシーなM.A･デュポンテル。",
            " 『プレイ-獲物-』内容知らずに鑑賞。サスペンス作品で、面白かった。不死身に近いおっさんの走る姿に笑い、フランスの金で動く社会が痛く見えた。",
            " 『プレイ-獲物-』バンデラス、ブルース・ウィルス、エディ・マーサンに似てたな。子役可愛かった！",
            " 『プレイ-獲物-』鑑賞！フレンチサスペンス堪能いたしました！上位に入るなぁどうしようw看守役の方観たことあるような…誰だ？あとホントに「女の勘」を舐めるな！と。",
            " ＜プレイ-獲物-＞プレイって日本語の語感的に『獲物』じゃないんだよなぁと思いつつ、主人公の全力脱走プレイを堪能。最も哀切な場面に「走ったらダメなのか･･･」のコピーが脳裏に浮かんで苦笑。音楽がハンズ・ジマー並みに元気♪ あと美女率高いね。",
            " 『プレイ-獲物-』全力で走るおっさん！おっさん！途中で緊張感が途切れる事のない濃厚なサスペンス。この手の映画の○○の為なら死ねる！は感がかなり強い。痛いのに頑張るからっ。",
            " 『プレイ-獲物-』続き。ただ、どうしても言わなければいけない事がある。まあ、こういう映画では伝統なので文句を言うべきでないのかも知れないが、今回は度を越して警察が無能過ぎる！それは韓国映画を超える無能警官の集まりですわ。",
            " 『プレイ-獲物-』★★★☆☆ 逃走ものとしてスリル感は高く主役のおっさんの可愛らしい手の振りが印象的な全力疾走も良い！撃たれても手の振りが衰えないおっさん、車に轢かれても手の振りが衰えないおっさん、「おっさんを愛でる」が裏のテーマ。",
            " 『プレイ-獲物-』どうなのかなあと思いつつ観に行ったら、意外に、いや、結構、面白い。いかにもの体育会系俳優が大掛かりなアクションを見せるハリウッド映画の非現実感より、しょぼいオヤジが全力疾走する等身大の姿に不思議な共感を覚える。",
            " 『プレイ-獲物-』、物語はおもしろかったけれど、仕事の後の2本目だったので、クライマックスでまさかの居眠り。もう1回観るか…。女性刑事を演じたアリス・タグリオーニがかっこいい。実際のフランスの刑務所はああではないことを祈らずにはいられない",
            " 【プレイ 獲物】ふとした弾みで塀の外で出所を待つ愛する妻子が狙われる恐怖に。何だよコレ…最初から最後までノンストップ、緊張感溢れる良作じゃないか。アドレナリン出まくった。車道逆走シーンも凄いしラストもいいね。今月押しの1作品だよ。 ",
            " 『プレイ-獲物-』キャッチコピーの「狩るか、狩られるか」はラストから考えたのかな？あんま上手くない。邦題もあまり…",
            " 『プレイ-獲物-』主人公は本当に悪い。感情移入できず。ある種、自業自得と見てしまった。ツッコミ所は多いものの緊迫感のある逃亡劇。衝撃的に作ろうとはしてるのだが、やはりこの手の映画の見本が【セブン】であるだけにそこは先が読めるので期待せずに",
            " 『プレイ-獲物-』・・・☆☆☆★。何も難しい事は無いサスペンスで簡単に楽しめた。最後に女の子のアレはお約束。",
            " 『プレイ-獲物-』 前半これはいろんな伏せんがある気がして面白いかも？と思ったが、警察の初動が甘かったり徐々にダルく、ツメのシーンもなんか惜しい。まあ普通に楽しめはするが。元憲兵の\"ハリー\"にもっと活躍して欲しかった",
            " 『プレイ-獲物-』主人公が手負いのくせに強すぎてフレンチ忍者っぽいんだけど、走り方がもうとにかく必死。おっさん版・全力坂。ここまで必死だと「火事場の馬鹿力」で納得できそう。頭ゴリゴリ！とかエグさもいい。エンドロール冒頭の演出かっこいいね。",
            " 『プレイ-獲物-』主人公の顔が「引き締まって彫りが深くなったセガール」で、ムショ内でのトモダちが「冴えないサム・ロックウェル」。女刑事の女優は「骨ばった顔のジェシカ・アルバ（テキトー）」って感じでどうだろう？",
            " 『プレイ-獲物-』舞台となる街の名前がシャセーニュって、なんだかイカ臭い感じなのも好ポイント。俺は何言ってるんだろう。",
            " 『プレイ-獲物-』なるほどねえ、だから服役中の主人公にはありえないほど優スィー奥さんがいるのねえ。なんていうか、カルチャーショック。こういうの、アメリカ映画じゃ味わえない",
            " 『プレイ-獲物-』、家族を守るために脱獄した銀行強盗の主人公と彼が追う連続殺人鬼、主人公を追う敏腕女刑事の三つ巴のサスペンス。大味なストーリーでもてんこ盛りのアクションやハラハラドキドキさせる展開。予想以上に面白かったです。 ",
            " 『プレイ-獲物-』正に「無印良品」。監督や出演者達が無名でも、素晴らしい脚本と演出、体を張って演技する俳優がいれば、これ程までのサスペンスアクション物が出来るという事を、本作品は証明している。余り宣伝していない映画だが、必見です！ ",
            " 『プレイ-獲物-』これはリメイクされるだろー。ラストがハリウッド的になって。無駄に高速道路逆走、しかも車vs人とか、車泥棒されて追いかける普通の住民とか面白かった。恋する同僚刑事も可愛い。欲に忠実でなんかハラハラしたよ。",
            " 『プレイ-獲物-』脱獄犯、女警官、刑務所の同胞、誰が誰を追いつめるのかがスリリングで一気に引き込まれたフレンチサスペンス。娘と妻のために警官をふりきり、高速を逆走する脱獄犯のお父さんの不死身さにちょっと笑えるけど久々にCG無しもよい！",
            " 『プレイ-獲物-』ハリウッドとは一線を画すフレンチノアールの傑作。「すべて彼女のために」も「この愛のために撃て」も何の変哲もないおっさんが滅茶苦茶にハッスル。普通は何度も死んでると思う。（笑）この映画は見逃しちゃダメだ！",
            " 『プレイ-獲物-』妻と娘を救う為に刑務所を脱獄した強盗犯の逃亡劇と、冤罪でシャバに解き放たれたシリアルキラーの犯罪がスリリングに描かれる。驚き連続の逃亡アクションと、本性を現すシリアルキラーの恐怖、フレンチアクションの勢いを感じる作品だ。",
            " 『プレイ-獲物-』あのお父さんは何者なんだろ。ちょっとご都合主義的ではあったけど女刑事物としてもたのしかった。フレンチミステリーの映画もっと見たい!",
            " 『プレイ-獲物-』昨夜のシネマート六本木の試写会。いやあ面白かった。安い←お金かけてなさそうなのに一瞬も飽きさせず無駄がない。☆4つ。",
            " 『プレイ-獲物-』104分という決して長くはない上映時間が更に短く感じられるぐらいの凝縮感。伏線は、 全てキレイに繋がっていきます。  見た目はアクションですが、脚本がしっかりしているので無駄がない。  ",
            " 『プレイ-獲物-』試写会に行ってきた。とにかくリアルな逃亡劇。今までに見たことないギリギリタイミングのＣＧなし逃走シーン。フランスの美しい風景に似合わない追跡シーン。息をつめて見守るうちに一気にラストへ！公開時にもう一度観たくなる面白さ♪",
            " 『プレイ-獲物-』設定が甘いのでは、と思う部分もないこともないが、細かく描いて長くなるよりずっといい。  マイナー映画はなかなか目に留めてもらえないかもしれないが、こういう映画こそオススメしたいと思う。 ",
            " 『プレイ-獲物-』最近注目されつつあるらしいフレンチサスペンス。家族を守るために逃亡する犯罪者の話。わかりやすい設定にハラハラする展開、面白かった。 ",
            " 「プレイ －獲物－」の試写会に行ってきました。生々しい逃走劇、肉体のぶつかり合い。アナログだけど、すごい迫力です。面白かったなぁ。お勧めです。",
            " 『プレイ-獲物-』脱獄犯は彼と敵対していた他の囚人のシャバにいる仲間たちにも追いかけられるくらいの追いかけっこ映画にしてほしかった。脱獄犯、殺人鬼、女刑事の３人のうち誰が真実を言っているかのような引っぱりがあるわけでもないし。",
            " 『プレイ-獲物-』立場が違う３人の追いかけっこ映画。前半はすりおろしリンゴならぬすりおろしハゲや追いかけっこアクションもそこそこ楽しめるが後半から一気に失速する。",
            " 『プレイ-獲物-』フランスのサスペンス＆アクションは、ともすると火曜サスペンスドラマ系になりがちだけれど、展開といい、テンポといい、その比ではない。特に今回の作品に散りばめられた残酷さは、ゴールデンタイムではとても放送できない！",
            " 『プレイ-獲物-』試写。ストーリーの展開がスムーズでテンポが良かった。登場人物達の執念が深くてスクリーンに惹きつけられました! 特に事情が事情の主人公のタフさがスゴイ!(アクション観てくださいっ! )子役の女の子、可愛い♪ ",
            " 『プレイ-獲物-』緊迫感溢れる主人公の演技と脚本も見事。背景に流れるフランスの美しい街並みや風景が、ストーリーとのギャップを感じさせてくれて、活きている。サスペンスアクションは、ハリウッドよりフレンチかな、という時代になってきた。",
            " 『プレイ-獲物-』期待以上に面白かった。ストーリーは先読みできる部分も多々あるし、刑務所や失業中の母子の家が妙に綺麗だったり、物が揃っていたりという粗さもある。だけど、それを補って余りある演出力。チラシに粗筋等書かない方が楽しめるだろう。",
            " 『プレイ-獲物-』試写会にて鑑賞！！必見です！！！ブログを更新しました→ ",
            " 『プレイ-獲物-』黒幕AとBの顔！ああいう顔が一番怖い…顔選び百点！特にBの人形の様な生気の無い目が忘れられない。",
            " 『プレイ-獲物-』頑張れエガちゃん、ドーン！なかなか死なんなぁ、なんだか知らんうちにみんながわかってくれててよかったね",
            " 『プレイ-獲物-』面白いくらいに悪い展開が続いてすがすがしい。それゆえにラストが光る。ラストの方とあるシークエンスの展開はかなり好みだった",
            " 『プレイ 獲物』恐ろしいくらいタフな主人公、男気ある女刑事、変態。実に盛りだくさんで、楽しい。全部のせに、さらに肉厚のチャーシューをトッピングしたようだ。映画界のＢ旧グランプリ決定！ごちそうさまでした。",
            " 『プレイ獲物』試写会。凄い映画だった。強盗犯が妻子を護る為に脱獄し性犯罪者を追いかけるが嵌められて殺人犯の疑いも加わり敏腕女性刑事が追跡する。主人公はとにかく走って逃げる。ＣＧ無しでも臨場感が凄くハリウッド真っ青のノンストップアクション。",
            " 『プレイ 獲物』不死身なフランス人は普通の人間なのか（笑） のどかな風景のフランスに似合わぬ逃亡劇、殺人劇、駆け引きは魅せられました。 本当に、刑務所の看守は金で買えるのか、刑務所でＳ○Ｘありなど。。。気になる点も多い。かなり見応えあり！",
            " 『プレイ 獲物』試写で観てきました。かなりタイトでスピーディー。なにより走る！とにかく全力で走る！走る！走る！キャッチフレーズを付けるとすれば「ジョニー・トーに対するフランス映画からの回答」。おっかしな作りも含めてね。",
            " 『プレイ 獲物』まずビックリなのは冒頭のベッド・シーン。何故ってこれ、服役中の夫と面会に来た妻なんだよ。フランスの刑務所って、どこまで行き届いてるかっての。部屋も結構オサレだったし。",
            " 『プレイ 獲物』泥臭くて全くスマートでない、主人公の逃走＆追跡劇のフレンチ・アクション。でもあんた、どれだけタフで不死身やねん！ってツッコミたい。とりあえず最近面白い映画ない？って聞かれたら、コレ挙げとけば間違いないかも。",
            " 「プレイ 獲物」しかし何よりインパクトあったのは、ラブホルームまで完備したフランスの刑務所がやたらオシャレだと言う事。さすがデザイン大国。看守はお約束通りイヂワルだったけど。",
            " 「プレイ 獲物」一言で表せばフランス版「逃亡者」か。しかしこの主人公、逃げ方がひたすら正面突破なのでツッコミどころはあれど、愚直なキャラは感情移入を誘う。エリック・ヴァレット監督は「ワン・ミス・コール」より数段良い。",
            " 「プレイ 獲物」繰り返すがM・クライトンの同名小説の映画化では無い。狡猾な連続殺人犯にハメられた服役囚が、攫われた娘を奪還するため脱獄する。彼を追う女刑事に元警官、被害者の遺族までも参戦する追跡劇はスピーディで楽しめる。",
            " プレイ‐獲物‐  "
        ]
    }
}