{
    "title": "ビッグ・ボーイズ しあわせの鳥を探して",
    "id": 314,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 507,
            "each_tweet_amount": {
                "good": 32,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビッグ・ボーイズ しあわせの鳥を探して』実話ベースのステキな作品。映画としては星３つだけど、テーマと映像と３人のキャラが実に素晴らしい。観るとほっこりしたいい気分になれます。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』鑑賞。キャラを描くのに、細心の注意を払っている。カメラのメーカーや機材、写真の上手下手や、乗っている車の種類。もちろんいざって時どう動きどういう結末を迎えるかまで、たいへん良かった。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』本気のバード・ウォッチングの世界。",
            " オーウェン・ウィルソンが出てるからビッグ・ボーイズ しあわせの鳥を探してというのを見たら久しぶりにジャック・ブラックを見た。つまんなかった。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』感想書きました。 ",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』何か一つのことを成し遂げる、やり遂げれば、誇りが持てる。自信が生まれる。人生が変わるかもしれない。鳥に全てを欠けたそんなじじいたちの青春映画。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』オレ好みなジャック・ブラックじゃねぇか。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』意味の無い金もない、自分だけの栄光の為に奮闘する男。なんて胸に沁みるんだろう。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』オススメ٩꒰⍢ ꒱۶⁼³₌₃野鳥を探して数を競うという大会に躍起になる３人の話…良品あたり！",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』/こんなハートフルなコメディ、おもしろくないわけがないじゃん！コメディだけど、ドラマ部分が魅力的。バード・ウォッチングに興味わいちゃうなぁ。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』最後何を得て何を手離してしまったか。素敵なラストでした。エンドクレジットに755種類もの鳥の写真が！美しい温もりある'宝石'達。追いかけたくなるのもわかります(^-^)",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』BD鑑賞！「ザ・ビッグイヤー」というバードウォッチング大会に夢中な三人の男。仕事、家族との時間をも犠牲にして多くの種類を見ようと奮闘する。男性の競争心、駆け引きがコミカルに描かれてる。 ",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』美しい自然と珍しい鳥が沢山観られるのも嬉しい、趣味と仕事や家庭とのつき合い方とかオタク全般に通じる話なのでオタクを自負する皆さんは観ておくと良いかもwジャック・ブラックもくどく無くて良かった",
            " 『ビッグ・ボーイズ』バードウオッチング大会で、年間で見た野鳥の種類の数を競い合うオタクの生態を描いた映画、スティーブ・マーチン、ジャック・ブラック、オーウェン・ウィルソンなので、超おバカコメディかと思ったら予想外にドラマよりで良い話だった",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』ビッグ・イヤーというものがアメリカであること、人々が夢中になることも勉強になった。趣味もいいけど幸せを逃がさないように。数々の鳥たち、アメリカ各地の美しい自然も魅力。清々しい作品。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』ジャック・ブラック、オーウェン・ウィルソン、スティーヴ・マーティン３人が鳥を観測した数を競うお話。ビッグイヤー（バードウォチング大会）あるあるみたいなものがコミカルに盛り込まれていてよかった。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』いや～楽しい作品でした。鳥の種類を多く見つけるって事を一年掛けてやるコメディ作品。これならもう少し館数多くても観る人いると思うのに・・・。しかし、こんなこと米国でやってるなんて知らなかった。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』全然話題になってないけどジャック・ブラックとオーウェン・ウィルソンが出てて面白くないはずなかった！こういう類いのアメリカ映画のコメディって本当安定して面白いな",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』 ビッグイヤーなる北米の野鳥観測コンテストを知ったのが興味深かった。これだけ全米の四季を駆け回って紹介し、ラスト750種の野鳥紹介も楽しい。ジャック・ブラックの映画はほっこり癒されるなあ。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』JB、Oウィルソン、Sマーティン！愉快なおじさん達が鳥を探して全米を駆け回る！限度はあるけど仕事以外で何かに没頭できるって素敵。そしてそれを理解して共感してくれる人がいるって本当に素晴らしいこと。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』★★★★☆ このキャスティングを見た時、完全にコメディで押してくると思ってたが、意外に無理に笑わせる事をしてこないし、普通に良い映画に仕上がってました。ジャック・ブラックも濃くなくて良い感じ。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』鑑賞。こんなふうに好きな事に打ち込めるって素晴らしいけど、もちろん犠牲も伴うし、その狭間で悩む姿に共感。主演の三人とも好きなので楽しめた。 ",
            " ＜ビッグ・ボーイズ しあわせの鳥を探して＞オーウェンが記録保持者ってことで「ズーランダー」を思い出したけど、こっちはほっこり路線。宝探しのような探鳥の面白さを味わいつつ、スティーブの一瞬の社長顔にときめいたり、ジャックのダンスに惚れたり♪",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』・・・☆☆☆★。笑える話だと思ったら、なんだかチョットいい話だった。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』、1年間に何種類の野鳥を見つけたかを競う「ザ・ビッグイヤー」に参加する3人の男の話。一見バカバカしげだけど、原作はノンフィクション（笑）意外や上質でハートウォーミングなコメディでした。 ",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』野鳥探しに人生を捧げる愛すべきダメ男たちの悲喜こもごもをコミカルに描く。軽ーいおバカコメディと思わせて「君にとっての人生とは、仕事？趣味？家族？」と問いかけるシビアさを併せ持つなかなかの伏兵映画。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』、最高！究極のロードムービー！これほどまで共感できる映画はそうそうない。仕事や家族と、自分が本当にやりたいことの間での葛藤を知るすべての人に観てほしい。美しい自然や鳥たちの映像に驚嘆し、癒された。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』★4 鳥に取りつかれた男達の鳥バカ日誌(笑)趣味を通して出会った仲間、支えてくれる家族の有り難み！趣味のためになら仕事そっちのけ。珍鳥や景色の映像も一緒に旅してるみたい。記録でなく記憶が大事だ。",
            " 【ビッグ・ボーイズ】続) 珍鳥見たさに何枚もカードを限度額まで使って全米中を旅する。アリューシャン〜アットゥ島荒野の景色は最高！有名なハクトウワシの婚姻ダンスも。趣味収集につぎ込む姿は多くの男が共感。期待通りの佳作〜良かったよ。 ",
            " 【ビッグ・ボーイズ しあわせの鳥を探して】J.ブラックやS.マーティンとくりゃ笑いありの人間ドラマだよな…と期待して鑑賞。1年間に出逢った鳥の種数を競う“ビッグイヤー”、仕事や家庭そっちのけで夢中になる、子供のような大人たちの話。 ",
            " 『ビッグ・ボーイズ』ハイイロミズナギドリに憧れるブラッドの好きなアメリカムナグロ。フォールアウト等の異常気象に敏感になったり、伝説のアッツ島への時期限定旅行などなどとても楽しそうな探鳥の世界。一番素敵だったのは、ハクトウワシの求愛の儀式。",
            " 『ビッグ・ボーイズ』3人の男を支える女達の魂が美しい。最高の母親Ms.D･ウィースト。最高の妻Ms.J･ウィリアムズ。信じて待つMs.R･パイク。天使となるMs.R･ジョーンズ。人生の希少種を見つける男達。まるで現代の「青い鳥」の物語。",
            " 『ビッグ・ボーイズ』無邪気なMr.J･ブラック。ダンディなMr.S･マーティン。飄々としたMr.O･ウィルソン。3人ががむしゃらに奔る姿は観ていて気持ちいい。ビッグイヤーの自己申告制という競技の性質から生まれる「仁・義・礼・智」と「信」。",
            " 『ビッグ・ボーイズ しあわせの鳥を探して』観る。バードウォッチャーたちの悲喜こもごもを軽めに描いたコメディ。題材が題材だけに地味な内容なんだけど、キャストも地味に豪華でちょっと嬉しい。興業的にダメだったんだろな感は相当匂うが…。とはいえ、ほんわかハートウォーミングなのが心地いい。",
            " 「“ノルウェーのウィル・フェレル”、アトレ・アントンセン主演のスポーツコメディ」の触れ込みで観た『キング・カーリング』。ウィル・フェレルなのはライバル選手で、主演は『ビッグ・ボーイズ しあわせの鳥を探して』のジャック・ブラックのようだった。 ",
            " 2012年DVDで見たお気に入りは『ジュリエットからの手紙』『ビッグ・ボーイズ しあわせの鳥を探して』『愛しのアクアマリン』の３作品♪『ビッグ・ボーイズ』は劇場で見れずDVD鑑賞になってしまったのが残念でした。残りの２作は新たなお気に入りキューティ映画でどちらもソフト買いました！",
            " デビッド・フランケル監督『ビッグ・ボーイズ』DVD鑑賞。面白かった。ジャック・ブラック、スティーブ・マーティン、オーウェン・ウィルソンの共演だから癖の強いおバカ映画と思いきや、何と幸せ溢れる上品なコメディ。北米バードウォッチャーの知られざる活動にどん引きしつつも感化し乾杯!! ◎",
            " ビッグ・ボーイズ しあわせの鳥を探して  ",
            " 「ビッグボーイズしあわせの鳥を探して」鑑賞。自分に興味のないジャンルで寝食忘れて必死になる人の姿は、共感しづらいけど微笑ましくて笑けてくる。熱しにくく冷めやすい僕にとっては、そんな人が猛烈に羨ましい！飲食店の行列に並んでまで食べたい気持ちがどうしても理解出来んのよねぇ〜。",
            " 火曜日『ビッグ・ボーイズ』一年間で何種類の鳥を見たかを競い合う３人の男たちの話。割と軽いコメディタッチだけど、人生で自分が大切にするものは何か、何を優先するかとか考えさせられる。それにしても聞いたことない鳥の名前がたくさん出てきて、一体世界には鳥だけでどれくらいいるんだろうなー"
        ]
    }
}
