{
    "title": "シャーク・ナイト",
    "id": 315,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 1515,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 19
            },
            "positive_index": 51,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャーク・ナイト』展開は早いんだけど、サメの演出が完全にショーになってますね。あと、犬がね、予想外の仕事したのがナイスかな。設定は苦しく、地元の人間がいかれてて、非常に胸くそ悪いサメ映画でしたね  ",
            " 『シャーク・ナイト』主人公らを取り巻く大人達が全員クズすぎて面白い。ただ“46種のサメ”なんて大層なこと言ってたわりに登場するのは片手で足りる程度...。男女の諍いはいいからサメ見せろ！って感じ。",
            " 『シャーク・ナイト』お約束のキャラと展開は楽しいけど、なぜ淡水に鮫が棲めるのか登場人物と違って素直に受け入れられない。あの規模の湖に１種類１匹としても４６匹の鮫が棲んでるわけで、１日で共食いが始まるとか余計な事を考えずにいられない。",
            " シャーク・ナイト：流石にミツクリザメさんは不在だったか…ってのは置いといて。サメが怖いというよりも人間が怖かった。最初から薄気味悪さが最高潮で最後までおぞましかった。逆にサメは水族館みたいだったなあ。ホオジロザメのジャンプは超見もの。",
            " 『シャーク・ナイト』やたら「46種類のサメ」をアピールしてるけど実際に出てくるのは片手で数えきれるくらいだったかな？46種類のサメってことで勝手にサメ映画版エクスペンダブルズみたいなのを期待しちゃったよ",
            " 『シャーク・ナイト』初見だけど例によってのキャラと展開で楽しいよ。あの規模の湖に１種類１匹としても最低４６匹の鮫がいたら共食いして大変だとかよりも、なぜ淡水に鮫が生息しているのをすんなり受け入れるのかって野暮なツッコミは当然禁止だ。",
            " 『シャーク・ナイト』ん〜見事なＢ級作品。捻りも無いし… ★☆☆☆☆ ",
            " 『シャーク・ナイト』サメ、そんなにいたかな？というのが始めの感想wこういうB級ホラーは適度に真剣で適度に馬鹿らしい、それが素晴らしい。人には勧めないけど私は面白かったと思うw",
            " 『シャーク・ナイト』ラストのつまらん映像のせいで世界観崩れて最悪なことに。",
            " せっかくのサメの種類もそこまで活かせてないし、ビキニ要素も弱くオッパイも見れないけどまあまあ楽しめた。スタッフロール後の馬鹿ラップも○ でもさぁ！インドア系主人公が体格のいいイケメンってどうなの？これ映画でしょ？ボクらに夢見させてよ！",
            " 今日いろいろあって、去年映画館で観たＢ級ホラー映画『シャーク・ナイト』を思い出した。ご都合主義すぎて笑えたし監督の”サメ好き”はとてもよく伝わった。ようするにこの映画は観終わった後、不愉快にならなかったところは良かったかな(^_^;)",
            " 『シャーク・ナイト』DVD鑑賞。湖を訪れた若者たちを鮫が遅い、けが人を救おうとするが････。46種類の鮫www。なぜ湖に鮫がいるか、まさかの展開に期待以上に楽しめた。ヘヴィメタネタもちょっとうれしい。",
            " 『シャーク・ナイト』/それなりに楽しめたけど、目新しさはないわなぁ。エロがないのはガッカリ。なんかB級のくせにそのあたり中途半端。おまけ映像のノリも耐えられなかったなぁ。",
            " Shark Night 3D（シャーク・ナイト）  ★★★☆☆☆☆☆☆☆",
            " 脚本も良くないしぜんっぜんおもしろくなかったよーだ！そもそもこれ、3D用に作られた映画だしね。  クリス・カーマック（The O.C.のメリッサの初カレ）がひどい役やってたのが笑えました。",
            " 「46種類のサメに襲われる」とか言ったらさ、超おもしろそうじゃない？（パニック映画としてはね）  でも実際出て来るのなんてせいぜい10種類なんだもの、ほんと嘘つき！",
            " Shark Night 3D（シャーク・ナイト）  いやもう、ここまで誇大広告な映画も久しぶりですわよ。",
            " 『シャーク・ナイト』元々は3Dだったのか。飛び出す演出が多かった。鮫が少ない…。エンドロール後までしっかり観ると、より苦々しい気持ちに。 どうせなら、もっとふざけて作れば良かったのになー。",
            " 『シャーク・ナイト』3Dではなかったけど、あまりドキドキ感も無く展開読めちゃったし観に行って損した作品だった！映像は綺麗ではないかと！たまにハズレもありますw！",
            " 『シャーク・ナイト』タイトルに3Dとついてて、元はそーだったのかと知る…とますますピラニアと比べてしまうw にしてはオッパイのひとつも出てこないし、湖だからか水は汚いし、せめてキレイな海でも眺めたかった…  ",
            " 『シャーク・ナイト』日本では、３Ｄ公開は無しなんですよね？？まぁ、３Ｄ効果的に使ってる所も少なく感じましたが；まぁ、ピラニア3Dの後追いだったら、こんなもんかな；会話で【ジャンク】【皇帝ペンギン】が出てきたとこは、よかったけど、、、まぁ。",
            " 『シャーク・ナイト』この手の映画にはB級バカホラーを期待しがちだが、まあそういう映画ではない。結構マジメに、しかし所々雑にサメに襲われる若者たちの恐怖を描いた手堅いホラーであった",
            " シャーク・ナイト、観ました。時間が合うのがこれしかなくて観たんですが、B級作品であるのはわかってても、それでも中途半端な映画でした。ただ救いは91分という短い尺に助けられて、なんとか観ることが出来ました。",
            " 『シャーク・ナイト』なぜ湖に？なぜ40種類以上？という謎はたいした謎ではなかった。出て来たサメは4種類くらいかな？まあハラハラドキドキは出来るが、あまりお金かけてないCGの限界かな？もろもろ大味！1800円満点で1200円。サメ好き！",
            " やっと『シャーク・ナイト』観た！！！ブログ更新しました→ ",
            " 『シャーク・ナイト』★★★☆☆ とりあえず、鮫映画の定石は全て網羅して、オマケにホリデイ系のスリラーものの定石まで取り扱っちゃう欲張りっぷりなんだがそれ故なのかは分からんが中途半端。あと定石で唯一エロだけが足りない。これ意外に致命的(笑)",
            " 『シャーク・ナイト』鑑賞。",
            " 【シャーク・ナイト】「んなワケねーだろ」「ありえねー」ってサメたちの叫びが聞こえそうな設定(笑)。ダルマザメは初見！怨恨の訳とサメの懐柔テクさえもっとしっかり描けてたら、もうワンランク上が狙えたな。サメよりも地元民の狂気が怖いよ。 ",
            " 『シャーク・ナイト』微妙。バカに徹するでもなく、エログロ満載でもなく中途半端。サメが46種類っていう意味も希薄だし…エンドクレジットの変なラップもいらない。3Dで公開すればまだ良かったかもだけど…本気で寝そうになった。",
            " 『シャーク・ナイト』B級映画らしいB級映画。46種〜とあるから、ピラニアみたいにこれでもかこれでもかとサメのオンパレードを期待したが、普通のサメ映画だった。看板に偽りあり！ ",
            " 『シャーク・ナイト』ボーと観れていいけど、お色気少ないし、肉片も少ないし、何か中途半端な感じ。エンドクレジット後の悪ふざけもワケわからん。内輪ノリみたいな感じが嫌。そもそも46種類出てないし。色んな種類のサメを堪能したかったにぃ。",
            " 明日も早いが暑さで寝れぬので｢シャーク・ナイト｣観｡湖におなご参人とおとこ四人で遊び行ってそこには幼なじみのおとこが居って過去になんぞあって んで鮫出て来て実は…っちゅうどうでもえぇお話｡普通に作ったらえかったんでねぇのこれ？横では十っちゃんじぇるの上で爆睡中｡",
            " 『シャークナイト』エンドローリング後の歌は何だよ(笑)フィースト3の歌とノリが違うだけで似たようなもんだな。お見逃しなく。",
            " やっぱり3Dで観たかった『シャークナイト』本家ジョーズと同じようなプロローグという大胆で無謀というか…に普通の鮫パニックとはひと味違う状況設定と展開にまさか『ジャンク』の題名が出てくるとは(笑)氾濫する鮫映画の中で目立つのは大変だ。",
            " ブログ更新【『シャーク・ナイト』の邪悪な意図！】 ",
            " 「シャーク・ナイト」★★ サービス精神の感じられない映画。まずキャッチコピーの\"その数、46種類\"って、実際10種類も出て来ないし。それに喰われ方のパターンが乏しく全然ビビらせてくれない。そして何よりこの手の映画には付き物のおっぱいがひとつも出てこないじゃないか！ ",
            " 『シャーク・ナイト』は、「もっとグロが見たい」とか「もっとドキドキしたい」とかいいう人には退屈かも。基本的にスプラッターでもホラーでもないと思う。でも、あんなことやこんなことがあって、めちゃくちゃ面白かったけどねえ。",
            " ピラニア見てないから、まあ、アレだけど、とりあえず今年の海映画としては『シャーク・ナイト』は見ておいたほうがいいんじゃない？ あ、湖映画か。",
            " シャークナイト面白そうだな。",
            " シャークナイトはあまりにも評価が糞すぎてみるのやめたwww 純粋に面白くない上にネタとしてもつまらない映画は流石に無理www"
        ]
    }
}