{
    "title": "さらば復讐の狼たちよ",
    "id": 316,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1029,
            "each_tweet_amount": {
                "good": 44,
                "even": 2,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さらば復讐の狼たちよ』勢いがすごい。2時間超だがそれでも足りないくらいに内容が詰め詰め。趣味の悪い笑いが沢山あって良い。みんな悪いやつ。中国古典を知っているとなお面白い。意外とゴア描写に遠慮ない。話のテンポに慣れるまでが辛い。",
            " 『さらば復讐の狼たちよ』タイトルからして香港ノワールを想像してたら全然違った！チアン・ウェンかっこいい……原題の「讓子彈飛」は、最後義弟たちが散り散りになっていくことを言ってるんですね。だから「さらば～狼たち」なのかと納得しました。",
            " 『さらば復讐の狼たちよ』大好きなチョウ・ユンファがチアン･ウェン作品に出演と胸躍らせてみたけれど...「鬼が来た」と比べ中国映画の良さが薄れ香港映画の真似ごとみたいな演出はちょっとがっかり。でもユンファが楽しそうならそれでよし。",
            " 『さらば復讐の狼たちよ』ハードボイルドでスタイリッシュな革命家を描くとポスターから勝手な想像をしていたが、全然面白くない言葉のやりとりと雑なアクションと小学生みてーな描写といい勘弁してくれ！久しぶりに映画の途中で席を立っちまったぜ！",
            " 『さらば復讐の狼たちよ』噂通りの西部劇っぽい活劇。二転三転の騙し合戦にややついて行けずでしたが、可笑しみたっぷりのグォ・ヨウ、白スーツや軍服姿が男前で剛毅な親分チアン・ウェン、コメディ演技が楽しそうなユンファの3人がスクリーンに揃い大満足",
            " 『さらば復讐の狼たちよ』を観る。イメージ的に渋いクライムムービーを期待してたが、どちらかと云えばヤクザのドタドタコメディ？ けど、中国映画好きなオイラからだったら、チョウ・ユンファ、チアン・ウェンが動いてるだけでOK牧場。笑",
            " 『さらば復讐の狼たちよ』この監督、仏在住じゃなかった？寓話、昔故事とアクション。ダイレクトな政治風刺ではなく、普遍的で誰でも楽しめると思います。腹切ったり、手榴弾でふっとんだり、中華歴史物特有のユーモラスな残酷感。",
            " 『さらば復讐の狼たちよ』すんごいものを観た…！パンクすぎるよチアン・ウェン!!シュールすぎて笑っていいのか考えさせられた。もはやR・コーマンですら普通。無理矢理ノワール売りする映画会社にウンザリ。でもつまらなくはなかったんです",
            " 『さらば復讐の狼たちよ』 中国版西部劇みたいでドキドキはしないけど ワクワクした。姜文、葛優、チョ ウ・ユンファがそれぞれいつものハマり役っぽく、特に3人面と向かっ て探り合い駆け引きシーンの秀逸なこと！ユンファ二役のショボさもウケた",
            " 『さらば復讐の狼たちよ』★★★★★ こういうテンションの映画を香港映画で観れるとは思ってなかったのでビックリ。そして主役の二人の怖いくらいの存在感。曹操演じてた時からチアン・ウェンは凄かったし、相変わらずチョウ・ユウファも良い。",
            " 【さらば復讐の狼たちよ】山賊兄弟が県知事になりすまし影の支配者を成敗する…痛快ど派手アクション。敵対時に日本の仁侠とはまた違う独特の呼吸の間合いがある。中国人なら分かる暗喩全ての理解までには及ばなかったが十分、笑えてスカッとした。 ",
            " 『さらば復讐の狼たちよ』久しぶりに観たチョウ・ユンファ。コミカルな描写あり、ロマンスもあり、テンポのよさにこれぞ中国映画！というものを味わえた。銃弾の飛び交うシーンにも満足。なんとも言えない哀愁が映画を観終わったあとの余韻へ",
            " 『さらば復讐の狼たちよ』・・・☆☆☆☆。クドイのもなれれば大丈夫。存分に楽しめた。",
            " 『さらば復讐の狼たちよ』香港と中国の大スター達が相目見えるド派手で混沌とした騙し合い。筒子の覆面をした盗賊団の頭領が放つ鋭い弾丸と抜け目無い言葉が、今の中国の観衆の心を撃ち抜き、作品の裏側に潜ませた自国へのアイロニーに共感させたのだろう。",
            " 『さらば復讐の狼たちよ』、面白いけれど、物語が複雑すぎて、7割くらいしか理解できなかった…orz。キャストが豪華。姜文が渋かっこいい。陳坤、ひさびさに見たけれど相変わらず素敵。なぜか山のシーンの映像が非常に荒い。何よりも邦題が残念すぎる。",
            " 『さらば復讐の狼たちよ』続き、出演はチャン・イーモウ初期作品の頃から好きな俳優のチアン・ウェン（監督も）とグォ・ヨウ、そして悪役にチョウ・ユンファ。ハード・ボイルドのイメージの強いチョウ・ユンファのテンションの高い演技は必見。 ",
            " 『さらば復讐の狼たちよ』、辛亥革命直後の中国を舞台に、金で知事の官位を買った詐欺師、その詐欺師を襲い県知事に成りすます山賊、土地を牛耳る地主が騙しあいながら対決する中国エンタメ映画。テンポが良く、内容も満足度が高い映画です。 ",
            " 『さらば復讐の狼たちよ』キャストが私の去年No.1作品『孫文の義士団』のチョウ・ユン！『王朝の陰謀』のカリーナ・ラウ、来月公開『画皮 あやかしの恋』のチェン・クン『密告・者』『ビーストストーカー/証人』のミャオ・プゥと豪華 ",
            " 『さらば復讐の狼たちよ』鑑賞！10'作品。子分に信頼されるボスと、金と暴力で手下を服従させている冷淡な独裁者。二人の対決。騙し、騙し返す駆け引きが愉快！",
            " 『さらば復讐の狼たちよ』今日はお休みだったので初日にかちこんできました！やっと日本語字幕で見れてよくわかって、やっぱりおもしろかったーーー☆ テンポがよくて台詞がおもしろくて笑えました。チアン・ウェンとグォ・ヨウとユンファ、最高～！ ",
            " 『さらば復讐の狼たちよ』ミャオ・プゥ出てたぁ！",
            " 「さらば復讐の狼たちよ」試写会にて先週観賞。タイトルからてっきりノワールものかと思ったら、これが笑い満載のチャイニーズ・ウエスタン。話荒いし、やけにあっさり登場人物たちが死んだり、時間もちょっと長すぎとかあるけど、それなりに楽しめた。",
            " 『さらば復讐の狼たちよ』試写会で。予備知識完全０で見たら題名から予想したのと違ってたｗ が面白かった。騙し合いの連続で二転三転し結末や展開が予想できない。筋立ては中国古典に通じるものがある。義侠物と言っていいのかな。ＣＧ特撮は安っぽい。",
            " 『さらば復讐の狼たちよ』試写会。キャッチコピーに騙された。七人の侍や西部劇のパクリ。ＣＧ下手。チャンコロジョークが分らない。盛り込みすぎで、敵を欺く心理戦を描くならもっと考えて作るべき。ダラダラ長い拳銃アクションＢ級映画。残念。",
            " 『さらば復讐の狼たちよ』@cocoさんご招待。中国ではかなり問題とされていたようで、良く日本で公開が決まりました！豪華な俳優陣＆ユーモア満載の1作。チョウ・ユンハはいろんな面を見せてくれてファンにはたまらないかな。",
            " 『さらば復讐の狼たちよ』『レッドクリフ』を抜いて中国歴代No.1とのこと。ユーモアと残酷さのバランスやオチとか不思議な感じもあったけど、やっぱりそれは国民性の違いだと思うので逆にそこが面白かった。でもラストの対決はマジかっちょいいですｗ",
            " 『さらば復讐の狼たちよ』邦題で任侠ノワールを予想したらまさかの娯楽アクション。大陸的規模な舞台設定と豪放磊落なキャラを楽しむが勝ち。英題LET THE BULLETS FLYの通り銃撃戦はハンパ無い！なぜそこで笑いを取る！という会話もｗ",
            " 『さらば復讐の狼たちよ』ピーヒョーって呼んだら来てくれるかしら、アニキに心奪われてつらい。。｢6｣って墓標がおもしろい。そういう中国なところがたくさんあるんだろうけど全然気づけてないんだろうなあ。遺憾我不能明白､我也想説明白",
            " 試写会にて『さらば復讐の狼たちよ』、続。チャンの部下がEXILEっぽかったり、トランスジェンダーな発言もおもしろく型破りな中国映画！北京語映画なのに「Sorry 対不起」と香港風なセリフも興味深い。そして『男たちの挽歌』な二丁拳銃！",
            " 試写会にて『さらば復讐の狼たちよ』。タイトルから連想されるような悲愴な復讐ではなく...義賊!?がコミカルにだまし騙される水滸伝風チャイニーズ・ウェスタン。政治的風刺も孕んでスリリング。チァン・ウェン監督作品。",
            " 『さらば復讐の狼たちよ』二丁拳銃！ひたすら二丁拳銃！しかもモーゼル！",
            " 『さらば復讐の狼たちよ』試写会行ってきました！132分を感じさせない展開とアクションに引込まれました。最初はユンファとチアンウェンの両スターに注目するも、途中からグォヨウのバイプレーヤーとしてのいい味に次第に翻弄されてしまいました。",
            " 『さらば復讐の狼たちよ』、思ったより笑える映画だった。もっとハードボイルドなのかと思っていたが、いい意味で期待を裏切られたかな？オヤジ達が、リアルにカッコいい。今まで出会った事のないタイプの映画。",
            " 『さらば復讐の狼たちよ』過激な描写や演出もありますが重たいというより程よい緊張感と騙し騙されの展開にちょいと粋な友情も盛り込んだアクション作品。 悪役を楽しそうに演じているチョウ・ユンファも見所？",
            " めまぐるしく濃厚！『さらば復讐の狼たちよ』試写会にて鑑賞。ブログを更新しました→ ",
            " 『さらば復讐の狼たちよ』試写会で観てきました。この映画にはイケメンは欠片も出てきません。出演者いい顔のオヤジばかりで最高です！しかしシリアスでハードボイルドというよりは笑えるシーンが多く楽しいのですが、先入観は捨てて観に行ったほうが○かも",
            " イイノホールで『さらば復讐の狼たちよ』試写会。コミカルなんだけど、話はまじ。会話のシーンの演出がかっこいい。机叩くことが多いこと。男臭くて、かっこいい話でした。あんまり、見たことないタイプの映画でおもしろかった。",
            " 『さらば復讐の狼たちよ』話が二転三転どころか、四転も五転もするジェットコースター映画。基本は男臭いアクション映画ですが、セリフのやりとりが多くて、しかも示唆的な表現が多く頭はフル回転。シリアスとコミカルの同居する作風は好みが分かれるかも。",
            " 『さらば復讐の狼たちよ』懐かしき香港映画の香りを感じながら、誰が、ヒーロー？どっちが悪者？目まぐるしく変わるシーンの連続を堪能。タイトルだとかポスターに騙されちゃいけません。痛快なアクションコメディなんです。",
            " 『さらば復讐の狼たちよ』辛亥革命、三国志とか言ってたら、レッドクリフも❓言葉遊びがうまく訳してあり面白かった！モーさん、EXILEな部下、リリーフランキーみたいなペテン師、最後は中国大陸ならではな感じ、笑いのツボが見事にはまった〜。  ",
            " 『さらば復讐の狼たちよ』。おもしろかった！ガチシリアスだと思ってたんだけど、笑ったw でも男臭さとアクションはしっかりとがっつり。チアンの目線がかっこいい。銃使いもよかった。ただ上映時間はちょっと長いかな。 ",
            " 『さらば復讐の狼たちよ』試写会見てきました。久しぶりの派手なアクション映画、2時間超え。善、悪でなく、悪 VS悪なんですよ。最後はまるでコンゲーム、だまし、だまされて。。。とある山の中のファンタジー。すっきり鼻歌にのせてお家にかえろっと。",
            " 『さらば復讐の狼たちよ』男って、見栄っ張りで、我儘で、愚かで哀しい生き物であることが良く描けています。女性の皆様、男がどれだけ扱いやすいものか、ご覧いただければおわかりいただけます。",
            " 『さらば復讐の狼たちよ』アウトローへの独特の情感があるのも良い。ただ色んな意味でフィニッシュが荒っぽいのでもうちょっと丁寧に作れば良いのにと思わなくもないが、それが荒々しい迫力に繋がっている面もある。",
            " 『さらば復讐の狼たちよ』ハードアクションのつもりで観たらアクションコメディだった！20年代を舞台にしたヤクザvs山賊の頭脳戦はなかなか面白い。黒澤からマカロニまで映画的記憶が散りばめられているのも楽しい。",
            " 『さらば復讐の狼たちよ』を試写会で見た。始まってそうそうチープなアクションにハズレかと思ったけど話が進むに連れて俳優人の演技に引き込まれて面白くなっていった。ちょっと好き嫌いはありそうだけどハマったら楽しめると思います。 ",
            " 『さらば復讐の狼たちよ』面白かった！お目当てのチョウ・ユンファは敵？役だったので、主役のチアン・ウェンがやばかった！アクションもかっこよかった！あと笑えるシーンも多くて凄い楽しかった、ありがとうございます！小学生以下の感想しか書けない…",
            " あとおっさんカッコいいよ。おっさん。後輩にチョウ・ユンファって何出てた人ですかって聞かれてドラゴンボールの亀仙人…と答えてしまった。あるだろうがもっと凄いのがいくつも。 ",
            " 「さらば復讐の狼たちよ」時代背景がつかめなくて最初ちょっと「？」ってなったけど、途中「落語にこういう話ありそうwwほうほう？」ってなって人情厚いようで軽薄な部分もあり泣けるけど笑えるなんだかアッパレな映画でした。",
            " 【魂が燃える男映画対決】7/6公開「さらば復讐の狼たちよ」VS「七人の侍」 - 荒くれぶりなら負けないぜ！？  ",
            " [exblog] さらば復讐の狼たちよ ",
            " 『さらば復讐の狼たちよ』大阪の上映は今週金曜日までらしい。中華系電影の公開規模について、いろいろ思うところはあるけれど、走り出したものを止めるわけにはいかないので、この映画に関しては「明後日までに見てよー！面白いからー！」ってことかしら。",
            " チアン・ウェン『さらば復讐の狼たちよ』 市長に成りすました山賊は悪徳地主が牛耳る町に乗り込み、騙し騙され丁々発止の戦いを繰り広げる。中華西部劇ながらヨーロッパやロシア映画の味わいもある。日本よ、これが非ハリウッド映画だ。邦題はピンク映画並みに内容と無関係。",
            " 映画「さらば、復讐の狼たちよ」感想!!面白い!!カッコいい!!→",
            " またギリギリセーフの映画鑑賞(((^^;)朝から六本木は大変です…「さらば、復讐の狼たちよ」です(^-^)v結構でっかいスクリーンにおっちゃんばっかり(((^^;)近所だと六本木しか上映してない(T_T)こういう映画は「上野」とかでやったらウケそう!!もう映画館無いけどね…",
            " 「さらば復讐の狼たちよ」鳥笛で仲間と連携を取りながらの銃撃戦が新鮮だった。あと音楽が久石譲。",
            " 『さらば復讐の狼たちよ』悲壮なノワールものを想像しがちな邦題ですが、これがとんでもなく豪快なアクションコメディ。冒頭の列車強盗に始まり活劇映画の魅力が高濃度で凝縮され、さらに異様なスピード感の編集で紡がれた作品。風刺云々に関しては門外漢なのでサッパリですが、傑作なのは間違いない！",
            " 試写会で『さらば復讐の狼たちよ』観た。チョウ・ユンファ対チアン・ウェンのどっちのタマが獲られるかちょっぴりユーモラスにだけど壮絶な騙しあいが楽しい中華風西部劇。この夏一番の男たちが暑苦しいほどにかっこいい映画だ。",
            " なんとか間に合った(^-^;これから『さらば復讐の狼たちよ』の試写会観るぞ。",
            " 私は向井理ちゃんが大好きなのだが先日観た『さらば復讐の狼たちよ』では終始姜文にメロメロ。理ちゃんごめん！さっきも姜文がしゃべってる動画ないかなーと探しては観て、探しては観て、と１時間。素敵ー。今まで特に何も思わなかったのにな。"
        ]
    }
}