{
    "title": "グスコーブドリの伝記",
    "id": 317,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 15088,
            "each_tweet_amount": {
                "good": 19,
                "even": 3,
                "bad": 19
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グスコーブドリの伝記』ネコを擬人化したファンタジーアニメ。世界観は好きだが、ラストの盛り上がりがいまいち。妹の消息も不明で伏線が未消化のままに終わってしまったのは残念。",
            " 端折っているのかストーリーや主人公の行動が支離滅裂で意味不明。まあそれ以前に作品そのものに映画的要素も魅力も全く感じられないんだけどね・・・",
            " 『グスコーブドリの伝記』なかなかにひどい映画化。  各シーンを抜き出して超ファンタジーで繋いだため、突っ込みどころ満載 一部は原作をバカにしてるようにも感じてしまった…  ただ画が良い グスコーブドリが山でみた幻想、とかの方が納得できそうな感じ",
            " 『グスコーブドリの伝記』DVD鑑賞。『銀河鉄道の夜』と同じくネコを擬人化させた世界観が大好きなんだけど、ラストが一気に飛んでしまいちょっと肩すかしをくらった気分。でも辛いであろうシーンを見ないで済むからこれでいいのかも",
            " 『グスコーブドリの伝記』。子供の頃から好きだった本なので、妻に自慢しようと見ましたが、あまりに世界観が無視されているのはショックでした。侮辱された気分です。賢治は童話の中で科学的な視点を大事にしていたのに幻想物語に堕している。",
            " 『グスコーブドリの伝記』えええええという印象でした。最後は良い歌でまとめるから色々勝手に感じてね、と日本らしい〆。原作は幼少期に読んだのですがもっと、人間ではないですが人間チックな心情描写が見られた記憶が…映像化は忠実が良かったです。",
            " 『グスコーブドリの伝記』宮沢賢治の小説を映画化したなら、ある程度忠実に映画化してほしかった。『銀河鉄道の夜』が良作すぎて、余計に劣って見える。自分の命と引き換えに村を守るオチが有耶無耶にされて、あんまりおすすめできない。映像は綺麗。",
            " 『グスコーブドリの伝記』れんの前の上映を見てた子供が【ﾗｽﾄどうなったん？】言うてた(・д・)見てみると子供には解り辛いﾗｽﾄやね 丁寧に作ってると思うけど山場って言う山場もなく感情移入しきらない ﾃｰﾏは深いと思うのに惜しい(´□｀)",
            " 『グスコーブドリの伝記』を下敷きにした現在の「感動社会」向けアニメーション。小田さんの曲が宮沢賢治の精神世界とハレーションを起こし映画も楽曲も陳腐なものにした。とにかくイベント映画にして話題性だけで見せようとするのがみえみえ。もったいない",
            " 『グスコーブドリの伝記』アニメだからこそ描ける非現実の世界。テーマはきっと東北の冷害。それを近未来の世界のように描かれていました。ブドリのラストはわざと描かないの・・・？かな",
            " う〜ん...『グスコーブドリの伝記』ブログ更新しました→ ",
            " 『グスコーブドリの伝記』総合的にはよく出来てる映画。夢幻と現実はあいまいで山を降りる前に実はブドリは死んでるのではないかと思ってしまう（笑）物語の組み立てはかなり割り切ってるので人によっては「すじが無茶苦茶」って思うかもしれない",
            " 『グスコーブドリの伝記』を見てきました。CGのカットがかなり多かった。背景美術すばらしいかった。世界観もいい感じ。",
            " 『グスコーブドリの伝記』は大好きな作品で期待していたが、特にラスト、ブドリがネリに再会し、余計に自分の命と引きかえに火山に一人残ってイーハトーブを守ったのに、肝心のその場面、ネリも現れず、原作にない使者のお迎えだけだったのは本当に残念。",
            " 『グスコーブドリの伝記』観たけど眠くなる映画でした。各シーンぶつ切り、メタファー多めで眠い頭ではよく理解できませんでした。背景美術や作画はクオリティ高いのでイメージビデオとして観れば良い。CVは上手くはないが許せる範囲。",
            " 『グスコーブドリの伝記』★3 雨ニモ負ケズ。賢くて人を思いやる、誰かのために何かを起こすというブドリの成長や世界観を味わう。始終淡々と描かれていく内容だったけど、今の地球上で起こっていることを思うと考えさせられる場面もあった。",
            " 『グスコーブドリの伝記』端的に書きます。宮沢賢治文学を無視した作品。ネリとの再会、ラストのブドリの心情がカットされ、本来のいちばん「かなめ」の部分がだめ。残念というしかない。",
            " 『グスコーブドリの伝記』宮沢賢治についての基礎知識が必要かもしれない。賢治の体験した飢饉や家族の死、貧しい農村で多々あったであろう出来事が各シーンやキャラクターに暗喩としてこめられており、切なくて号泣…。賢治の人生観を見事に描いた傑作。",
            " 『グスコーブドリの伝記』 途中のカイコのシーンで、ブドリのその後の行動と、資本家的な人の行動のむなしさと、科学至上主義が絶対ではないということ、を一挙に説明しきるというとんでもない離れ業を見せてくれる。 終始号涙、激しく感情移入しました。",
            " 『グスコーブドリの伝記』丁寧に作っているのだが、いやーつまらなかった。途中でどうでも良くなって来て、ラスト一本に期待したけど、あの表現では…",
            " 『グスコーブドリの伝記』まあ、観たあと、盛大ツッコミたい方にはおすすめします。",
            " 映画】グスコーブドリの伝記みた。▼。賢治の原作を忘却してたので青空文庫を読み返したが、やはり冒頭の麦をトマトに変えたところからおかしい。農業が生きるためから、楽しむためになってしまっていて、飢饉が空々しくなってしまっている。 ",
            " 『グスコーブドリの伝記』＠地元のシネコン。杉井さんの新作がこの程度なの？と言いたくないけど言ってしまう。原作のポイントも外してるし、デジタルとの相性も良くないし、狙いが見えないんだよ。",
            " 故郷を失った田舎者がイーハトーブから岩手東武に上京する王道青春物語としては、かなり丁寧。そして昼のパリ的な岩手東武と、ミッドナイトパリイン神隠し的な夜の岩手東武それぞれのビジュアルも美しかった。",
            " 『グスコーブドリの伝記』面白かった！！ラストなければ85点、ラストを重視すると65点。近未来都市パリに留学したら、カフェでよかれと思って店員から東スポを出されたような衝撃の俗っぽいラストはきっと「政治的決定」の産物なのだろう。",
            " 『グスコーブドリの伝記』今日見ました。ますむらキャラはとてもよいが、それだけ。 ラストの恐ろしい中途半端さ。映画として成立していない。コアなファンも一般的な人も 納得しないでしょう！",
            " 『グスコーブドリの伝記』すごく期待していた分、がっかり感が半端ない。",
            " 『グスコーブドリの伝記』あ……あ……あ…………はい",
            " 『グスコーブドリの伝記』＼(^o^)／オワタ‼  もろ東北の話じゃないのかw  超高品質な日本昔話かな。音楽もいい(銀河鉄道の夜は別格)  でも主題歌が小田和正は勘弁w",
            " 映画「グスコーブドリの伝記」を観る。今だからできた作品でしょう。ますむらひろしさんの絵に、優しい童話と思わされるが、ほんとは怖い作品で物の本質を突き付けられてしまうきがする。",
            " 『グスコーブドリの伝記』、森や田園の映像が非常に美しく、音楽も素晴らしかった。声優ではなく役者が演じる登場人物は、笑いや感嘆の声が全体的に不自然な気が。自然の厳しさや昔の女性の過酷な人生に、今の生活を当たり前だと思っていた自分を反省した。",
            " 『グスコーブドリの伝記』そこに行ってみたい住んでみたいと思うほど、美しく幻想的なディティールに凝った世界観。銀河鉄道の夜よりもネコのもふ感UPで可愛くなっています。「雨ニモマケズ」が心に沁みる。日本の国民性の何％かはここから来てると思う。",
            " 【グスコーブドリの伝記】続) ブドリの歩き方や走り方など動きにも不満が残った。一方、バンドネオン奏でる小松亮太氏の音楽はとても美しい。小田和正の名曲は折角だからもっと盛り上げてから使って欲しかったな。柄本明のナレ・声は最高だ。 ",
            " 【グスコーブドリの伝記】宮沢賢治の信念と志そのままの原作。ブドリは賢治自身。公開が楽しみだった。農村期は平坦で面白くない。でもイーハトーヴに入ってからの絵が俄然オーラを放ち勢いづく。前半をテンポよく、終盤を丁寧に描いて欲しかった。 ",
            " 『グスコーブドリの伝記』映像と音楽だけは良かった。ぶっちゃけ話も面白くないし、声に俳優使ったのは失敗だと思う",
            " 『グスコーブドリの伝記』なんでネリが生きていたことや、父母の墓を出さなかったのか。なんでオリジナル要素を入れたのか。残念でしょうがない",
            " ブドリも最後の選択も、「自己犠牲」というよりもただただ一念からのもの…自分たちのような不幸な目に合わせたくない、冷害と飢饉で離散し死別し悲しむ人々が出ないようにしたい、そんなブドリの強い希求からの行動だった、という映画の解釈だったと思う。",
            " 『グスコーブドリの伝記』かなり脚色してあって、たとえば幸せだった家族揃っての森の暮らしが原作以上に丁寧に描かれていく。繊細で美しい森の光景に心奪われるうちに決定的な出来事が起こり、ブドリ（と観客）を「現実」と「幻想」に行き来させる。",
            " 『グスコーブドリの伝記』★★★☆☆ 宮沢賢治は銀河鉄道の夜を読んだことあるけど、これも死生観が限りなく曖昧な世界なんだね。話としてはとても面白いのだが、宮沢賢治の作風と同様に何処か淡々としている感があり少しダレた…。",
            " 『グスコーブドリの伝記』 ＠丸の内ピカデリー♪幻想的な世界観と音楽が良かった。抽象的な表現が多くて少し難しく考えてたみたいで、wiki見たらだいぶ理解したのと違ってたw 原作知ってたらまた違った見方ができるなぁと。誰かと話したくなる映画！",
            " 『グスコーブドリの伝記』映画の出来不出来とかブドリの行動の賛否とか、いろんな角度から議論できる映画だと思う。そういう点では時間が経ってからが本当におもしろいと感じる。",
            " 杉井ギサブロー版『グスコーブドリの伝記』で描かれてるよくわからない感じは、他人に感じるよくわからない感じだと僕は解釈した。今作は徹底して主人公の主観的な心象を描いており、他人からの視点がない。僕にとって他人がよくわからないのは自然なことで、今作はそれが通底してるように感じた。",
            " 杉井ギサブロー版『グスコーブドリの伝記』を鑑賞。圧倒的な美しさの風景描写は多くの人の支持が得られそうだけど、物語の描写が徹底して主観的で感情移入がしづらい。特にラストはかなり無茶な演出で、消化不良を起こす人も多そう。でも僕には強く共感できるテーマで、違和感なくとても面白かった。",
            " 「銀河鉄道」「グスコーブドリ」「ポラーノの広場」で賢治3部作とする構想があるんだ。ぜひとも実現してほしい！ 映画:「グスコーブドリの伝記」公開中 企画・プロデュースの渡辺桐子に聞く ",
            " グスコーブドリの伝記】途中に「千と千尋」を想起させる異世界を入れているが、リスペクトというよりは尺を稼いでいただけ。その分，終盤ははしょりすぎ。小田和正は唐突。引きの絵は遠近感が無茶苦茶。ますむらひろしの立ち猫も声演の頑張りも、あの流れのなかでは何をやっても酬われないだろうねぇ。",
            " 見どころがない感じなのよねぇ。グスコーブドリさんはそれほど偉人じゃなくて、大イベントとかないし、自分の置かれた状況をあるがままに淡々と対応していく…という、これといった我がない人物像だったので、その人生を描かれても目的なくフラフラしてる感が強くてまとまりが薄い気。",
            " 宮沢賢治がなにを言いたかったのかさっぱりでした。グスコーブドリさんの一生を見せられただけで、まぁ強引に結びつければ「そういうものに私はなりたい」になった図 ということでしょうかね…？",
            " 「グスコーブドリの伝記」原作に忠実な部分もあるし、大胆に変わっている部分もある。それ自体は良いのだが、少なくともクライマックスにいたる部分は原作位しっかりと描き込まないと精神性が伝わらないと思う。世界観だけでも観応えがあったがもう一歩テーマを追求して欲しかった。",
            " 『グスコーブドリの伝記』いや、最初の飢饉は火山灰みたいなの積もってたっけ。「炭酸ガスの噴火」ってのがイマイチわかんなかったんだよな。てぐす工場のエピソードも何を意味してるのかわかんないけど。",
            " ええい、言い切ってしまおう。ギサブロー作品において「銀河鉄道の夜」が「接触編」で、今回の「グスコーブドリの伝記」が「発動編」なんだよ！",
            " 「グスコーブドリの伝記」鑑賞。普通に観れば、自己犠牲は素晴らしい！やろう。いやいや、ほんの僅かな人の犠牲の上に成り立つ危ういバランスの平穏を、何の感謝もなく、どころか犠牲があった事すら知らないまま平穏を享受してしまっても良いのか？っていう問いかけを突きつけられたような気がする。",
            " グスコーブドリ。ぼんやりした中に不自然さが混ざって、私には退屈でした。小田和正のおかげで後味だけはなんか良かった。",
            " それとは別に「グスコーブドリの伝記」、猫キャラ好きとしては満足。特にコトリ。コトリやばいよ。悪いバロン。もしくは闇のボルト（佐々木蔵之助だから）。あの声で子どもをさらうなんて！「男の子…」とか言われたらおっさんの俺もついて行くわ。",
            " 再会ということについて、「グスコーブドリの伝記」は「虹色ほたる」と真逆の主張になってて、「虹ほた」推しの自分としては「ブドリ」は批判すべき作品なのかもしれない。しかし「ブドリ」には抗えない強烈な魅力があるのも確か。というわけで「虹ほた」派から見た「ブドリ」感想がもっと読みたい！",
            " 「グスコーブドリの伝記」、芝居小屋の看板絵にネリらしき姿をみつけたブドリが結局何もしなかったのは、もう完全に自分の手の届かない世界に行ってしまったということなのだろう。今回の作り手たちに2人を再会させるつもりははなからないのだ。ギザブロー先生怖い！",
            " 「グスコーブドリの伝記」、もちろん明るい話ではありません。冒頭の幸せな家族の暮らしから一転して飢饉のシーンの痛ましいこと。。。気持ちが落ち込んだと思ったら後はひたすら突っ込み不在のボケ合戦。ほんとにそんな映画なんです。何があっても「はいっ」ですませる小栗ドブリ。笑",
            " 「グスコーブドリの伝記」見たけど、なんだよもうっ！",
            " 喉の渇き。 昨日観た『グスコーブドリの伝記』 。飢饉の世の暗黒。例えば、『日本暗殺秘録』に現れる小沼正のような泥臭さ、を思う自分。上滑りする挿入歌。映画館から出て我先にエレベータに駆け込む人々の列。 … また、喉の渇き。",
            " 『グスコーブドリの伝記』鑑賞。宮沢賢治原作。この監督の優れているところは、言葉では多くを語らず美しく幻想的な映像と、寓意と暗喩に満ちた表現で見事に賢治の世界観を表現している点。ストーリーを追うというよりは、良い音楽と美しい映像に浸る映画。 ",
            " 『グスコーブドリの伝記』観了。難しいバランスの上にある作品。少なくとも私のようなものではなく、より若い層に届けるべきもの。ただ、思いは真っ直ぐ届くかどうか、危うい。滅私を説いても、心が届かなければ、繋がる物も繋がらない。心を淹れた器が美しすぎて儚い。 "
        ]
    }
}
