{
    "title": "崖っぷちの男",
    "id": 318,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 7544,
            "each_tweet_amount": {
                "good": 165,
                "even": 8,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『崖っぷちの男』最初の野次馬を煽って音消す以外は運任せで事を運んでいる。全体としては上手くまとまっている映画",
            " 『崖っぷちの男』効果音や曲が初期のメタルギアを彷彿とさせる！好きな感じ＼(^o^)／スリルあるし難しくないし血も少ないし 面白いよ〜！",
            " 『崖っぷちの男』ジェイミー・ベルカッコいい惚れた。リトルダンサーもう一回観よう",
            " 『崖っぷちの男』エド･ハリス、おじいちゃんになったなぁ。ジェイミー･ベルは大きくなったね。",
            " 『崖っぷちの男』テンポはいいし、弟の恋人は綺麗だし、いろいろ突っ込みどころはあるけど、映画の体をきちんとなしていて佳作だと言える作品かと。",
            " 『崖っぷちの男』当時はB級映画とまでは言わなけど、公開規模があまり大きくないけど面白そうな映画を観たいな！と考えていた時で、ミッシング IDやTHE GREY 凍える太陽なんかも観ようと思ってたけど、時期が合わず見たのはこれだった。",
            " 『崖っぷちの男』邦題がパッとしなかったので、全く期待してなかった。  それが見始めたら、目が離せなくなった。  主人公が何を考えているのか、誰が味方なのか。  最後の最後まで見ないとダメ！！  ",
            " 『崖っぷちの男』ハラハラするストーリーで面白かった。高層階から下を見るシーンは怖かった。ニックの弟とその彼女の会話が楽しかった。リディアに協力的なジャックも好感で安心感があった。ニック、足元ビクビク恐々だったのに追い詰められた時にピョンピョンと飛んで逃げたのでびっくり（笑）  ",
            " 映画『崖っぷちの男』備忘録。タイトルよろしく構想ビルの窓の縁に立つ主人公の姿から始まり、そのシチュエーションで引っ張るのは、映画館でかなり引き込まれて観ていた。展開は強引だがその分クライマックスがダイナミックで、鑑賞後すっきり楽しんで劇場を出た。",
            " 『崖っぷちの男』★★★★☆",
            " 『崖っぷちの男』もっとシリアスなやつかと思って観たから拍子抜け。『グランド・イリュージョン』くらい突き抜けてれば楽しめるんだけどねえ",
            " 『崖っぷちの男』ハッピーエンドな展開は、安心できます。嫌いじゃない。ダクトに入って行くくだりなどでイライラすることも。",
            " 『崖っぷちの男』近頃よく観るサム・ワーシントンが上映時間の大半を21階の窓の外で過ごすサスペンス映画（笑）、、ツッコミどころ満載なるも最後迄ハラハラな展開で面白かった。高い所は無条件で怖い（汗）基本悪役のウィリアム・サドラーがオチになってニクイ役どころ。80点。 ",
            " 『崖っぷちの男』タイトルに惹かれて見てみた！予備知識なしだったのでこういうストーリー展開とは！ちょっと無理矢理感と睡魔が襲ったけど(笑)時間もちょうどよく楽しめる作品だった！",
            " 『崖っぷちの男』無実を証明する目的とはいえ、わざわざ投身自殺のマネ事しなくても、自分で金庫破りすればいいような気がするが、役者陣がそれぞれ好演していてグッド。特に美形でナイスバディの、ジェネシス・ロドリゲスが今後も楽しみ。",
            " 『崖っぷちの男』 王道ミステリー。こういう良作好き。悪者のフリをするダイハードな感じ。",
            " 『崖っぷちの男』  ",
            " 『崖っぷちの男』★★★☆☆",
            " 計画は雑、実行者は素人、後半は行き当たりばったりの運任せと色々なものがグダグダなため状況の緊張感も登場人物の必死さも今一つ。 予想外の展開とそれに対する機転はまず“それなりのスマートさ”があってこそ初めて魅力になると思うんだけど",
            " 『崖っぷちの男』状況が読めないままに話が突き進む面白さ。謎が解ける度にテンションが上がりました！私はこれ大好き。そうそう、サム・ワーシンは『誠実な目をしとる』よね。そして、最後まで交渉人役のエリザベス・バンクスをマリア・ベロと勘違い。",
            " 『崖っぷちの男』ある計画のために飛び降り自殺を偽装する男の話。ネタバレになるから言い辛いが、そのある計画ってのがけっこうアナログで手作り感のあるところが多くて個人的にツボ。100分程度でコンパクトに収まっているのも良し。",
            " 『崖っぷちの男』面白かった…！ハリウッド映画だと、難しい仕掛けとかトラップも難なくこなせちゃう超人ばっかりだけど、これはド素人が四苦八苦しながらやってるので、いつか失敗するんじゃないかとハラハラだったわ…",
            " 『崖っぷちの男』巧い脚本ね～～。なるほど。こういうことね。ご贔屓エド・ハリス様が出演されているのがよく理解できるわ。ちょっとした拾い物感あり。それにしてもお股がひゅーってする場面続出。映画館で観ていたらきっとトラウマだわ～アハハ。",
            " 『崖っぷちの男』 ",
            " 『崖っぷちの男』クライマックスがちょっと雑な気もするが設定の裏に隠された展開にグイグイ引き込まれる娯楽作・・・ラストは思わずニヤッとしてしまう。",
            " 『崖っぷちの男』面白かったww！娯楽映画はこうでなくっちゃね。ジェイミー・ベルのちょいワルなのも新鮮で良かった。 高いトコ得意じゃない私…スクリーンで見てたらお尻がシューっとして大変だったかも(;^_^A ",
            " 『崖っぷちの男』交渉人の女が不快すぎて中盤あたりで死んでほしかった。最後のバーでくつろいでいるシーンはいかにも「わが天下、なにも悪事はしておらぬ」みたいな締めが嫌い。観終わってもデカパイと野次馬しか思い出せないだろう。5点",
            " 『崖っぷちの男』せっかくこんだけ引っ張ったのに…せっかくここまで我慢したのに…今作最大のクライマックスがやけに淡白過ぎやしませんか？スローモーション使うなり何なりでもっとたっぷりめに観たかった。隠れた良作どまりといった印象。",
            " 『崖っぷちの男』予告編の煽りが巧み。設定だけでどんな話か期待感MAX。ストーリーはよくあるアメリカドラマ的な。。。弟の彼女、ジェネシス・ロドリゲスがキレイ過ぎで、リアル不二子ちゃんでセクシー。",
            " 『崖っぷちの男』邦題がイマイチ(´･_･`) 設定も出演者の演技も良かったし見どころもそこそこ。佳作だと思います(^^)",
            " 『崖っぷちの男』観ました。結構おもしろかったです。昔の映画によくある感じの展開？自分は好きです。",
            " 『崖っぷちの男』高所恐怖症の人には見るのも辛いビルから投身自殺を図ろうとするシチュエーションでの駆け引きが新鮮なサスペンス。シチュエーションの割に、実は緊張感はそれほどでもなく、もっとヒリヒリしたのを期待しているとちょっと肩すかしだけれど、スピーディーな展開で最後まで楽しめる。",
            " 『崖っぷちの男』1シチュエーションもの(若干違うが)にしては楽しめた。2つの出来事が同時進行で飽きはしない。突っ込みどころも多少あるけど、高所恐怖症というｻﾑ・ﾜｰｼﾝﾄﾝが崖で演技し続けた点は評価したい。",
            " で、またながら見。何このワクワクする感じ。俺の大好きなウィズリースナイプスの交渉人を見た時みたいな？ 『崖っぷちの男』",
            " 『崖っぷちの男』見た。確かCMとかで衝撃の展開とかいってたと思うけどそんなに凄いもんでもなく、普通に楽しめるエンタメ映画。女優の下着姿は映画の中のセリフ通りかなりセクシーだったねw",
            " 『崖っぷちの男』予備知識なしで観た方が良い。「無実の罪を証明する為の仕掛け」面白かった！",
            " 『崖っぷちの男』(´ε｀；)ｳｰﾝ…",
            " 『崖っぷちの男』叙述トリックにまんまとやられました。",
            " 『崖っぷちの男』連続ドラマならシーズン２まで作れる話をギュギュっと100分に濃縮。高低、虚実、敵見方、横縦、男女、父子 各視点あれこれ盛り込む満腹感。ツッコミどころ満載？ご都合主義？お堅い事言いっこなし のったもん勝ち。あー楽しかった",
            " 『崖っぷちの男』作戦を進めるのにここまでどーやって準備したかとか細かいことを考えずにみるべきwサスペンス色弱めだけど最後まで飽きずに見れた。",
            " 『崖っぷちの男』見た。面白かった。結構ご都合展開や無茶な設定もあったけど、それを凌駕する緊張感のあるシーンの連続、それでいて２つの事件が絡み合うので観てて飽きず、回想等を省いてて疾走感があって、最後はスッキリした。こういう映画もアリ。",
            " 「崖っぷちの男」を観た。一世一代の晴れ舞台を、その舞台裏とともに描いた作品。その成果いかんで人生が決してしまう主演男優にとっては乾坤一擲の一手。これを本番までの準備がどうであったか触れず、本番の疾走感・緊張感に特化した点を評価する。",
            " 『崖っぷちの男』少々無茶な展開やご都合主義も多いけど、この作品、細かいこと考えちゃダメ（笑）リアルに作ることもできただろうけど、それをあえて小気味いい大味サスペンスとして作られてたのが逆に良かった。",
            " 『崖っぷちの男』DVD鑑賞。飛び降り自殺に見せかけ時間を稼ぎつつ、裏では別の計画が進行していく。二つの話が絡み合いながら同時に進んでいくのがうまく練られていて面白い。テンポもよく期待以上だった",
            " 『崖っぷちの男』邦題がアレ？なかんじで劇場で観なかった…ちょっと悔やむぐらいな展開の面白さだったけど、サム・ワーシントンの体重が重そうで、ヒヤヒヤさせられたのも狙いだったのかな〜",
            " 『崖っぷちの男』久しぶりにアメリカ映画らしい大団円のラストにまで連れてかれる‼",
            " 『崖っぷちの男』鑑賞。ストーリー背景を何も知らずに見てみたが、コレは掘り出し物。まぁ、ご都合主義的なところはあるが、そんなこと気にならないくらいテンポよく話が展開し、楽しませてくれた。",
            " 『崖っぷちの男』もっとメンタル的な話かと思ったらちゃんとトリックの話だった。伏線もキャラもおちもきれいにまとまってよかったね！お話でした。でもちょっとアクが足りないかなー",
            " 『崖っぷちの男』最後まで退屈せず見れた作品。ご都合主義な展開は多々あるけど、映画ってそういうもんでしょ。作品としても面白いけど、ジェネシス・ロドリゲスのボディも見所。反則すぎます。",
            " 『崖っぷちの男』/面白かった！よく考えたら都合がよすぎたりツッコミどころが多かったりするけど、観てる間はそんなこと感じさせない勢いと工夫があった。後半はドタバタしちゃっけど、それでもこの映画は楽しかった！",
            " 『崖っぷちの男』観た。洋画劇場なんかにピッタリでおつりが来る感じ。ずっと次に何が起こるんだろうという気持ちを維持させてくれる。比較的弱めだが最後に「なるほどな」とも思わせてくれるし、サム・ワーシントン(むしろ声優)も見れる。",
            " 『崖っぷちの男』崖っぷちにおけるドキドキ感はなかったけど、もう一つのストーリーのテンポがよくて、正義は勝つってトコロでスッキリする映画。",
            " 『崖っぷちの男』を鑑賞。いやあ、これは面白い。  汚職警官と、あの宝石屋の最後がちょっとビミョーやったけど、全体的にテンポよく、多少の細かい部分なんかどうでもよくなるくらい。リズム、テンポ、大事やな〜と思う。",
            " 『崖っぷちの男』確かに崖っぷちだった。",
            " 『崖っぷちの男』無実の罪で脱獄した男が、ビルから飛び降りるぞ！とホテルの壁にしがみついている。とてもざっくばらんで大雑把な映画だが、かなりスリリング。ラストはちゃんと飛び降りるのが爽やか！1800円満点で1600円。",
            " 『崖っぷちの男』本編が終わっても興奮し続ける映画にはなかなか出会えない。DVDが終わってチャプター画面が出ればおしまいの気分になるが、この映画は子ども騙しじゃない。幾重にも細かく巡らされた伏線もさすがだが、すべて回収されているから圧巻。",
            " 『崖っぷちの男』気楽な気持ちでふらっと観たけど、面白かった  やっぱりテンポがある映画は観易いな！",
            " 『崖っぷちの男』 徐々に謎が溶けていくかんじで、なかなか良いかも。",
            " 『崖っぷちの男』 ブログを更新しました。  ",
            " 『崖っぷちの男』ハラハラドキドキスリルとサスペンスさらにアクションも！最高の娯楽作品。この映画は観る前にぜったいネタバレ記事は読まない事。この映画はお金を出しても観る価値ありでした。大満足。",
            " 『崖っぷちの男』この映画 最高に良かった。今年観た映画の中でも5本の指に入る傑作。タイトルと宣伝が大失敗って感じ。とにかく映画は最高におもしろいのでオススメです。エリザベス・バンクス最高でした。",
            " 『崖っぷちの男』無実を証明する為の手段がハイリスク過ぎるw男が飛び降りようとしてる理由が分かってからも楽しませてくれる展開が続くのが良い",
            " 『崖っぷちの男』どんな映画かと思って見たが、けっこう面白かった。うん、これなら勧善懲悪、ご都合主義も許せる。実は兄のために頑張る弟とその彼女の方が感情移入させられる。彼女役のジェネシス・ロドリゲスがなかなか好印象。次回作にも期待だな。",
            " 『崖っぷちの男』いい映画でしたよ まだ公開中なので何も言えませんが好きな映画です。 ",
            " 『崖っぷちの男』ご都合主義的な突っ込みどころはあるものの、オチの小気味よさで気にならないかな。",
            " 『崖っぷちの男』タイトル通りのワンアイデアもの。男は何故高層ビルから飛び降りようとするのかがすぐ分かるのがちょっと勿体無い気がするけど、展開はそれなりに起伏があって見せてくれる。",
            " 『崖っぷちの男』板橋で鑑賞しました。話は途中でわかりますしその通り進んでいきますが、それがいい。スッキリします。登場人物の会話も楽しめます。眼力のある爺だと思ったらエド・ハリスでしたか。歳を取りましたね。",
            " 『崖っぷちの男』出張帰りの飛行機で鑑賞。題名ださいけど知的な映画で面白かった。エドハリスは悪役が本当に良くハマる。",
            " 『崖っぷちの男』最初から最後までテンポよく話が進んでいきドキドキしっぱなしだった(｡･ω･｡)役者それぞれ皆魅力的だけど、ジェイミー・ベルとその彼女役の女優さんが特に良かった(*'▽'*)勧善懲悪で最後は実にスッキリ。",
            " 「崖っぷちの男」。 脇役がよくて女の子がカワイイと、ボクは無条件でその映画を「いいね！」しちゃうらしいってコトを長々と。 → ",
            " 『崖っぷちの男』お約束的都合のよい展開があるものの、十分に楽しめた。エド・ハリスを久しぶりにスクリーンで見た気がする。年取ったなぁ・・・",
            " 『崖っぷちの男』テンポ良く見せるが、劇中人物の行動も計画も、はたまた作品自体もかなりの崖っぷち。テレビドラマ級。",
            " 『崖っぷちの男』これは凄く面白かった。完璧なハッピーエンドだし。エドハリスがすっげえクソジジイで驚いた。",
            " 『崖っぷちの男』ヤバイ！！ドキドキ感がハンパない！！こんなにも面白いとは思わなかった！！マジで騙されまくったな！アメリカ人じゃないから拍手はしないけど、心の中ではスタンディングオベーション！！！",
            " 『崖っぷちの男』見に行ったタイミングが悪いのかすごく少ない観客数。悪を打ちのめすことだけに重点が置かれてリアリティがないことが明確になりつつも何となく許せてしまうのはバカバカしさを突き詰めてるから。とはいえ、ハラハラ感が少し弱いな〜",
            " 『崖っぷちの男』 ちょっと観たいね、って感じで観に行ったらオモシロイんですけどコレ！話もスッキリ！最期もスッキリ！！久々の心から楽しめる映画でした。",
            " 『崖っぷちの男』落ちそうで落ちない男にハラハラしつつ、その陰で繰り広げられる計画にも緊迫感があってあっという間。強引なところもあったがそれはそれで面白かった！",
            " 崖っぷちの男：良かった。良かった！！ぁぁぁああ良かった！！！これしか言えない。大半が崖っぷちシーンだから、知らず知らず心臓がバクバクするし、足裏に冷汗かく…。観賞後の開放感が半端ないや。家族が素敵過ぎる。",
            " 『崖っぷちの男』タイトルとあらすじを見た瞬間に完全スルーだったのだが、評論と口コミが大絶賛の嵐のため観賞してみた。結論、大満足。アンストッパブル並のテンションで、同作より8倍複雑な脚本。高所アクションはスパイダーマンよりもアメイジング。",
            " 『崖っぷちの男』ゴールが見えてしまったので、あとはそこまでのもって行き方勝負なんだけど、特に驚いたりすることはないので凡庸な内容かなぁ・・・と。期待しすぎた感もありますが。",
            " 『崖っぷちの男』タイトルと予告編だけじゃ結末を全く想像出来ない、崖っぷちに立ってるのは分かるけど、立たされてるのか望んで立っているのかそれもわからない。謎ばっかりでワクワクして見てたんだけど、20分見れば結末が透けて見えてしまう。",
            " 「悪事は必ず暴かれる」というカタルシスは一応存在しました。あ、カルティエのウォッチはあんなに簡単には壊れません笑。 Man on A Ledge（崖っぷちの男） ★★★★★☆☆☆☆☆",
            " 彼女を知ることができたのがこの映画の最大の美点でしたわ。",
            " キャメロン・ディアスとジェニロペ主演のWhat to Expect When You're Expectingと、主演クラスの待機作が3本も！  そのうち一本はアーノルド・シュワルツェネッガーの復帰作で、彼の相手役っぽい。",
            " キャストで目を引いたのは何と言ってもジェネシス・ロドリゲス。  役柄はちょっと品がないところもあったけど、美しいしスタイルはいいし何より華があるなって今後の予定を調べてびっくり。 ",
            " 私、サム・ワーシントンが全然好きでない。それもわくわくしなかった大きな理由かな。  今大人気のエリザベス・バンクスと、エド・ハリス、あとジェイミー・ベルが見られたのは良かった。エド・ハリスがめっきり老け込んでいてちょっと悲しかったけど…。",
            " Man on A Ledge（崖っぷちの男）比較的最近、エディ・マーフィとベン・スティラーのTower Heist（ペントハウス）という映画を観たばかりで、内容が酷似していたの…。白雪姫と言い似たような作品続けて作らないでよハリウッド。",
            " ",
            " ",
            " ",
            " 『崖っぷちの男』観ました!! 何の情報もなく、期待せずに観たけど…こっちまでひやひやしたし楽しめました(^_^) ただラストは雑に感じたけど、後味良かったし気にしない。これはオススメだね☆ ",
            " 『崖っぷちの男』鑑賞。色々と御都合で劇中展開する作戦もほぼ運任せ、といったお話ではあるが、なかなか楽しく観れました。",
            " 『崖っぷちの男』冷静に考えると話の設定に無理があるんだけど、そんなこと気にさせない、最初から最後まで持続する緊迫感がたまらない。サム・ワーシントンが本当にビル壁面に立って撮影したという高所のシーンと弟のビル潜入と二重のスリルが堪能できる。",
            " 『崖っぷちの男』普通に面白そうだと思って観たら、なんだかダイハードの時に感じたような開けてビックリ玉手箱な作品。崖っぷちに至るまでの過去の話と現在進行の話がうまくクロスオーバーされ理屈抜きで楽しめる。俳優陣もよいので是非観て！な一本。",
            " サム･ワーシントンが主演の『崖っぷちの男』。まさに”崖っぷちの男”役なんですけどね。最後の最後まで、どうなるか判らない映画ですが、話の内容が解らないという映画ではないと思います。良く練られたシナリオ。 まだ観てない方、お急ぎください♪",
            " 『崖っぷちの男』鑑賞。いきなり何も語られてない状態から謎が徐々に明らかになっていく展開にグイグイ引き込まれ、緊張感溢れる伏線には手に汗握る。設定や過去の出来事をさりげなく見せる演出も絶妙。テンポ良く全体的にまとまった内容の傑作サスペンス。",
            " 映画】崖っぷちの男みた。◎。高級ホテルのledge棚に立つ男が、飛び降りるまででの話。そんなんで、上映時間が持つのかと思っていたが…もった。いくつかは説明不足だし、最後はドタバタしてしまったがそれまでは上手く緊張感を維持していた。",
            " 『崖っぷちの男』鑑賞。サム・ワーシントンとエリザベス・バンクスの緊張感溢れるやり取りが良かった。一方ジェイミー・ベルと恋人の方は時にユーモラスで微笑ましい感じ。これにアクションが加わるのだから、サービス満点の映画だよね。 ",
            " 『崖っぷちの男』退屈しないけども、警官がバイトはどうなんだ？落ちる目線カメラがとてもお気に入り。さてはて、彼は飛び降りる？撃たれる？結果は劇場へ！",
            " 『崖っぷちの男』鑑賞。派手な俳優も出てないし派手なシーンもないし、超ご都合主義の展開だけど面白かった。高所にいるだけなのに、その家族や、いろんな警官がきっちりとポジションを確立し、TVリポーターや見物人も目立ってきて飽きさせなかった。",
            " 『崖っぷちの男』前情報なしで見るべし。ちょっと無理くりなところはあるけど、暑い夏にハラハラドキドキと涼しい映画館で楽しめます。しかし、リトルダンサーの男の子がこんなに大きくなってることにびっくり。MIPのトム・クルーズばりに頑張ってる^^",
            " 『崖っぷちの男』うまくまとまってて面白かった。弟がいろいろダメで計画が危うくなるのもパターンだけど緊張感があっていい。ただまとめすぎの気もした。最後の方で説明不足で唐突すぎるシーンがあって、あと５分伸ばしても説明加えた方が良かった。",
            " 『崖っぷちの男』多少の大雑把さは目をつぶる。最後まで良い感じで緊張感を保たせてくれて、面白かったッス！ご都合主義はこの場合様式美だから良いのよwとりあえず、邦題で損してるのだけは確かだと思う(^^;",
            " ストーリーが淡々と進みすぎて、揃いすぎ、きれい過ぎの感はあったが、いろんな意味でストーリー自体は練りに練られていて\"崖っぷちの男\"なる邦題と軽そうなノリのテレビCMからは想像もつかない展開で最後まであっという間の100分 ",
            " 『崖っぷちの男』大阪ステーションシティシネマで見た。濡れ衣を晴らすためにむちゃくちゃやってるけどそれでよかったのか。中々テンポはよかった。",
            " 『崖っぷちの男』なかなか楽しめた。ツッコミどころは多々あるもののスリリングな展開にはハラハラさせられたし娯楽作品としてはまあアリかと。結末はちょっとご都合主義だけど。",
            " 『崖っぷちの男』自分が想像してたのとは全然違った。そして主人公の心理状態が読め出してからウトウトと。でもそこからも充分楽しめた。だから、もう一回みたいとも思えた。置かれた特殊なシチュエーションの危機感がもっと出ればもっと良かったかも… ",
            " 『崖っぷちの男』普通にとても面白かった。ムダなお色気、出てきた瞬間からあり得ない面構えのウィリアム・サドラー、お気楽すぎる野次馬たち、全部愛すべきB級感。最後もたついて見えたけど、そこまで楽しく引っ張ってもらえたから、もういいや。",
            " 『崖っぷちの男』観ました。ディテイルが甘いですが単純に面白かったです。トレイラーは見ない方がいいです。話の展開が分かってしまいます。",
            " 新宿ミラノ3で『崖っぷちの男』を鑑賞。テンポがよくて、キャラもみんないいので、楽しめました。展開は、お約束的な部分もありますが、それはご愛嬌。見終わった後の爽快感もあって、おもしろかった。",
            " 『崖っぷちの男』ド直球サスペンスアクションを久々に楽しめる映画。駆引きは『交渉人』スピーディーな展開は『ダイハード』ちょっと言い過ぎかもですがw どきどき出来て爽快感もありザ・エンターテイメント!悪者エド・ハリスいかしてます！",
            " 『崖っぷちの男』普通の服（？）着たサム・ワーシントンをスクリーンで始めて観たかも・・ってそんなことは置いといて、面白かったですねえ～。あんなに現金持ち歩いてたのね・・そうかカード使えない人なわけだ。弟ヘタレじゃなくて家族の絆万歳",
            " ",
            " 『崖っぷちの男』を観た。一瞬たりとも退屈するシーンがない。主人公達の目的をあれこれ詮索しているうちに、どんどん物語が進んでいく。設定や過去の事件の説明はサラリと会話で済ませる手際の良さ。これ、今年のベスト級の作品ではないか。",
            " 『崖っぷちの男』徐々に崖っぷちに追い込まれて行くのかと思ったら、あっという間に崖っぷちw  え⁈このままラスト迄⁈…てなってたら、ハラハラドキドキの展開に…ビルの下に集まった野次馬のリアクションが…w  家族愛とかw予想外に楽しめました",
            " 『崖っぷちの男』うん、普通に面白かったです。ちょっとまぬけなミッションインポッシブル感にちょっとドキドキでした。気持ちいいエンターテーメント作品だと思います。ただ心にはワンデイしか残っていないっていう...",
            " ",
            " 『崖っぷちの男』を見た。ヘリのひやひや感が今でも残ってる。",
            " ",
            " 【崖っぷちの男】ダメや…もう暑さのせいか恋なんか分からんけど、もうこの映画に関してジェネシス・ロドリゲスのこと以外何も浮かばない…。ジェネシス！ジェネシス！",
            " 【崖っぷちの男】面白かったけど、時間経ったらなんか薄っぺらい感想しか浮かばなくなってしまった…。でもまぁいいや、個人的な最大の見所はワーシンでもジェイミーでもなく、あのA・ハードに匹敵するセクシーさを醸し出してた、ジェネシス・ロドリゲス！",
            " 『崖っぷちの男』面白かった。 弟くんカップルが可愛い。",
            " 「崖っぷちの男」サクサクとテンポ良く展開する小気味良い映画！ご都合主義なところはあるし荒もあるけれど、それはさておき単純にハラハラドキドキと楽しめる映画でした。愛するエド・ハリス、今回は痩せて見えたのですがちょっと心配、病気じゃないよね…",
            " 『崖っぷちの男』ストーリーはわかりやすいサスペンスで、勧善懲悪な王道なので、スカッと気持ちいいラストが待ってます。人物の相関や心境の変化等、予備知識無しで観たのでとても楽しめました。関係ないけど『ダークナイト ライジング』の予告が最高。",
            " 『崖っぷちの男』あ、『Man on a Ledge』か。しかしストーリー以上にアンジー役のジェネシス・ロドリゲスを夢中で観てた。この女優見るためだけにもう1回映画館行ってもいい。かわいくてセクシーでかっこいい！今後の活躍に期待。",
            " 『崖っぷちの男』ださい邦題だなと思ったけど、予告がおもしろそうだったので観てみたらこれ大当たりだった！原題は『Man on the ledge』でほぼまんま。サスペンスが本筋で物語の展開が見事！最初からずっと心を鷲掴みにされた。",
            " 『崖っぷちの男』シットものとして、ツイスト・クリフハンガーで話のつなげるのがめちゃくちゃ上手い！！いや～、堪能しました☆映画は、こうじゃなくちゃ。サム・ワーシントン、マッチョ馬鹿（褒め言葉）かと思いきや、なかなか面白い作品選びするなぁ。",
            " 『崖っぷちの男』これ面白かった(ﾟ∀ﾟ) ﾀｲﾄﾙが面白くなさそうやったので予想外でした(ﾟдﾟ) 先の読めない展開ながらもﾗｽﾄだけは予想通り でもがっかり感はない感じ(ﾟ－ﾟ* ) ﾄﾞｷﾄﾞｷ感が凄いでござる(ﾟдﾟ)",
            " 映画『崖っぷちの男』久々に真っ直ぐなサスペンスアクション。 歯切れ良いセリフ、タイトなカメラワーク、そして小股切れ上がったイイ女たち。そして男たち。観れば彼らみたいに歩きたくなる。肩で風切って。一緒に企める仲間はイイ。必見。",
            " 『崖っぷちの男』★3.5 向かい合うビルを舞台に、文字通りの崖っぷちぶりで無実を晴らす男の物語。切り替わる場面に展開が読めず、いい意味で裏切られた。尺の長さも丁度良く、ラストでは一緒にニヤリとしてしまった。女性の活躍も中々で好感が持てる。",
            " 『崖っぷちの男』全体に楽しく観れた。設定は楽しいのに、ディテールの方法（？）が古臭く感じてしまう。最後は｢うっひょ～い！｣的な、もうとにかくハッピーエンドなのっ！",
            " ＜崖っぷちの男＞サムの実直そうなつぶらな瞳がこの作品の核になってると思う♪ ドキドキしつつも、笑いどころ＆ツッコミどころ満載。特に弟のボケっぷりと恋人のサポートっぷりは楽しめた。登場人物のウラが明らかになっていくテンポも良かったねー。",
            " 『崖っぷちの男』鑑賞！面白かった！こんな展開なのねー！予告の作りも良かったということねw 監督の長編二作目だそうで、一作目のハイチのストリートギャングに密着したドキュメンタリー観てみたい！",
            " 『崖っぷちの男』事前情報ゼロ状態で鑑賞。意外性のある筋書きに何度も驚いた。冒頭のシーンからは普通このラストは予想しないだろうなーと。「なんだそりゃ！」と突っ込みたくもなるけど大いに楽しめた。なのでこれから観る人は予習しないことをオススメ。",
            " 『崖っぷちの男』面白かったよ♪とにかく何も知らずに観るべし。作戦も真相も変に込み入ってなくてシンプルでわかりやすい。その辺を物足りないと感じなくもないけど、適材適所なキャスト＆高層階のドキドキも楽しめたし、ラストの後味も良し ",
            " 『崖っぷちの男』邦題と予告だけだと、序盤から余り期待できない感じ。中盤以降はストーリーが走っての展開にぐっと引き込まれる内容。ただ強いて残念なのがそのダイヤモンドの奪還の仕方が良くあるパターンなのでちょっと・・・",
            " 『崖っぷちの男』、痛快！つっこみどころ満載かつだいたい想定内の展開だったけれど、終盤に二度ほど「やられた！」と思った。緊張感はあるものの、グロいシーンはなく、その上テンポよし、キャスティングよし、音楽よしで、誰にでもお勧めできる作品。",
            " 【崖っぷちの男】ヒッチコックをイメージさせるタイトルにつられ鑑賞‼   逃げ場の無い設定って緊迫感 増しますね！伏線少なく、ご都合主義な面もありますが痛快なサスペンスアクションでした♬ ジェイミー ベル✨いい味出してましたね♪",
            " 『崖っぷちの男』なかなかのツッコミどころもあるんですが、楽しんだ勝ちということでｗ100分無駄のないテンポ。そして、スリリングでまさに俺好み！こういう映画が観たかったんだよ！大大大満足！ ",
            " 『崖っぷちの男』鑑賞。これはアイデアが上手いね～。似たようなのあるけど、こっちの方が斬新に見えた。兄貴はビルの上から弟はビルの中からと、どっちの緊迫感も味わえた。ビルの上よりも一気に走るシーンが高所恐怖症としてはキリキリしたｗ ",
            " 映画『崖っぷちの男』すごく楽しかったです。クライム・サスペンスとして一級品。最初は無意味に見えたあんな物やあんな人も最後にはなるほどとと納得させてくれます。やや都合良すぎる部分はありますが，娯楽映画としての想定内だと思います。",
            " 及第点！『崖っぷちの男』ブログ更新しました→ ",
            " 『崖っぷちの男』最後まで見て、ああ…こういう訳でこうなったのね。と言う過程がハラハラドキドキ…期待してなかった分とても面白く見れた。しかし、あのホテルあんなに簡単に窓から外に出れたっけ？Ｇセントラル駅の前の場所のホテルよね？",
            " 『崖っぷちの男 -MAN ON A LEDGE-』を観てきました ネタバレ少なめ ",
            " 『崖っぷちの男』 ＠ tohoシネマズ六本木♪手に汗握る展開に「行け行け～、頑張れ～、ぶっ潰せ～」って、ビルの下の野次馬のおじさんの一人にシンクロしながら楽しんだ！予想外にいろんな仕掛けがあるとこも良かった(^-^)",
            " 映画『崖っぷちの男』始まりから掴まれハラハラドキドキ!!!!ありいろんな仕掛けで最後まで楽しめた。サム・ワーシントンの出演作アバターなどあったけど、今回の作品の評価は上々だと思う！ハッピーエンドで終わる「Man on a Ledge」",
            " 『崖っぷちの男』期待してたのに、何のサプライズもなくごくごくありきたりの展開。あまりにお粗末。",
            " 『崖っぷちの男』観た これマジお勧め  前情報も無くあまり期待しないで観けどホント面白かった  何がお勧めかはネタバレになっちゃうから言えないけど  一つだけ言えることは弟の恋人がちょーセクシーってこと(^_-) ",
            " 『崖っぷちの男』★4.0／劇場。 ",
            " 『崖っぷちの男』急遽見に行って予備知識ゼロだったけど面白かった。想像とはちょっと違ったけどなかなか展開の読めないサスペンスものでした。 もっと他には無い変な映画を期待してたんですけどね(^^； ",
            " 『崖っぷちの男』・・・☆☆☆☆★。難しい事は何も無い、お手軽に楽しめた◎最後は絵に描いたようなハッピーエンド。",
            " 『崖っぷちの男』スリル満点で小気味いい展開！キャスティングもいいし大満足。",
            " 「崖っぷちの男」他人事と思えないタイトルにひかれて鑑賞^^;)目新しさはないが、テンポよく進んで飽きさせない。崖っぷちからの着地感は、お見事でした。ジェイミー・ベルがリトルダンサーのパロディやってたな、それと女性陣がgood。 ",
            " 『崖っぷちの男』図、メモ、写真を散りばめたEDも好き。The CLASH“Police On My Back”で纏める処が粋。本や漫画ではこの面白さは絶対に味わえない。映画のアイデンティティ此処に有り！ I've been running",
            " 『崖っぷちの男』全員に謎や意味を持たせてある登場人物。クライマックスに向かって、一点の曇りも無く、鮮やかに解かれていくパズルの様な脚本。マディソン街に群がる野次馬の１人となる観客。ルーズヴェルト・ホテルの崖っぷちで冴え渡る一人のタフガイ。",
            " という訳で六本木で『崖っぷちの男』。かなり面白かったです。謎が徐々に解き明かされてゆく構成、事実が判ってからのサスペンス共に釘付け。クライマックスがフツーになっちゃったのが残念ですが、画面から目が離せないのめり込み映画でした。",
            " 『崖っぷちの男』それぞれの思惑と事件の方向がスリリングに展開する。何が起きているのかわからず見ていると徐々に筋が見えてくるのでツッコミどころは満載ですが楽しめた作品。",
            " 『崖っぷちの男』思えば現代人役のジェイミー・ベルは初めてなのだ(^^;; 今まで私が観たのは、昔の人か子供かCGみたいのか…w だから普通っぽいとこがかわいくてかわいくて…\\(//∇//)\\  ",
            " 『崖っぷちの男』観た。エンドロールのキャスト紹介がシャレオツ。まさかあの人があれだなんて…。拍手しかけたわ。ラテン系の女の子の可愛さは異常。こういう映画ってこの後、器物損壊とか公務執行妨害とかは結局問われないんかなと思っちゃうよね。",
            " 『崖っぷちの男』観た。何となく香る地雷臭があったけど思ってたほど悪くない、ってか普通に面白かった。ラストまで丁寧に綿密に描いているのにラストが「ええぇぇぇ(’⊿｀)」みたいな展開になったのは狙い？笑 いやでもフツーに面白かったっす。",
            " 「崖っぷちの男」有無を言わせない面白さ。「それを言っちゃあおしまいよ～」的な致命的突っ込みどころがあるにはあるんだけど、最初から最後まで緊張感を保ちながら語りきっちゃって、うまく逃げきられちゃった感じ。いやあ、見事な逃亡犯(笑)。★★★☆",
            " 『崖っぷちの男』何にも知らないまま鑑賞した方がいいですね。面白かったの一言です。",
            " 『崖っぷちの男』、冤罪を訴え高層ホテルから飛び降りようとする脱獄犯の元警官と女交渉人。そして向かいのビルに忍び込む元警官の弟。緻密なのか偶然なのかご都合主義的な展開ながら、勢いで突っ切る様は清々しいw想像以上に面白かったです。 ",
            " 【崖っぷちの男】鑑賞。目が眩みそうなビルの縁に立ったまま、ニックの破天荒な計画の幕が上がる。僅か100分なのに凄く濃密。どの役者もたってる。ラストは観客が望んでたものをS.ワーシントンが全て残らずやってのけた。拍手！拍手！の名作。 ",
            " 『崖っぷちの男』@六本木。アバターのサム・ワーシントン主演。後から考えると納得の行動も、その時はなぜ？の連続のストーリー展開。2時間飽きさせずこのなぜ？を持続させて、なお美女2人のお色気もあり（笑）意外に良作。ただ邦題が悪いよ～",
            " 有楽町で「崖っぷちの男」観た。期待しないで観たらすごーく良かった！爽快感を感じた。 飛び下りそうで降りず、すーっと引っ張る引っ張る..。予備知識いれずにみよう！ お勧めですっ！",
            " 『崖っぷちの男』初日1回目を観てきた。ツッコミどころもあるが、こういう映画は好きだな。最後の酒場の場面は打ち上げ会場となっていて、気持ちいいシーンだったね。",
            " 『崖っぷちの男』面白かった。ハラハラドキドキ。主人公に自然に感情移入。いろいろ?のところはあっても、単純に楽しめる娯楽作品。本当にあのせり出しに立って演技したのね。凄いなあ",
            " 『崖っぷちの男』梅雨の合間に観ると、さっぱりしますね～♪もちろん「そんなことあるかい！」の突っ込みは入りますけど、次どうなるの、彼女が登場することで何が変わるの、と、ワクワクしちゃいます。エド・ハリスの後頭部、襟足の跳ねた髪が気になる～",
            " 『崖っぷちの男』の見所はイーサン・ハントもビックリな潜入術。個人的にツボだったのはMIGPの序盤に最新鋭のハイテク機器を使ったことを、ポラロイドデジカメで実現した所。あとスケボーも笑ったわ！",
            " 『崖っぷちの男』鑑賞。男は21階のホテルの窓の外に立っている。すわ投身自殺か。辺りは警察、野次馬、報道陣で騒然となる。果たして男は飛び降りるのか。奇抜な着想と大胆不敵な策略。全く先の読めない巧妙な展開に最後までハラハラする。お薦め！",
            " 『崖っぷちの男』★★★★☆ 突っ込みどころ満載だけど、今年の暫定No.1スリル映画。最後まで手に汗握る展開を維持出来てる。オチに関しては後日談のサプライズまで最初から予想通りになっちゃったのは残念だが、そんなん無視、兎に角スリル満天。",
            " 『崖っぷちの男』地上を見下ろすシーンは高所恐怖症ではない私でもゾクッとするほど。あらすじに書かれている以上のことはすべてネタバレになってしまうので何も書けない。気楽に楽しめるエンターテイメントサスペンス。 ",
            " 『崖っぷちの男』期待以上。最初から最後までハラハラ・ドキドキ、一気にクライマックスまで気持ちを持っていかれて「あれ、終わっちゃった」的な気持ちになりつつも、観終わった後には爽快な気分。まさにジェットコースターな映画。 ",
            " 『崖っぷちの男』そういうことなのね。他にも色々方法はあったと思うけど。ちょっとハラハラドキドキあったけど、そんなにすごい拾い物かというと・・・",
            " 『崖っぷちの男』人生一発逆転勝負！高層ホテルの外壁の縁に立つ主人公は、「生」か「死」かの二者択一の瀬戸際にいる。自分を陥れた者に対して、彼がどうリベンジするのかが、本作品の大きなポイントになると思う。トリッキーな展開を、お楽しみ下さい",
            " 『崖っぷちの男』ハラハラ・ドキドキ楽しめる映画です。でも、高所恐怖症の人は止めておいた方が無難です！かなり怖かった(笑)",
            " 『崖っぷちの男』試写会にて。面白かったです！1時間40分ちょいと長さもちょうどいい。エド・ハリスがお爺さんになってた(・_・;)  ",
            " 『崖っぷちの男』 ザ・レッジみたいな、男のそこに至るまでを掘り下げてくのかと思ったら違った！ 正直あまりドキドキハラハラはしなかったけど、次々いろいろ起こる緊迫感は大都会NYらしい、かな？",
            " 『崖っぷちの男』｡何故 男がビルの高層から自殺騒動を起こしたのかは徐々に解るが『崖っぷち…』という緊迫感はほぼ皆無｡が展開のスピード感は桶｡途中から演てくるホテルのボーイらしき初老のおっさん 色々主人公の手助けしたり妙に存在感あるなぁと…｢スチュワートか!!｣"
        ]
    }
}
