{
    "title": "ゾンビ大陸 アフリカン",
    "id": 31,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 800,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゾンビ大陸 アフリカン』ゾンビと灼熱の大地が意外とマッチする。サンゲリアの南国がマッチするのと同じだろう。ゾンビだけでなく照りつける太陽もまた猛威を振るう。終末感もかなり高い。",
            " 『ゾンビ大陸 アフリカン』風景も、人物も、音楽も、シチュエーションも、取り立てて変化しないから観るのが大変。１０５分は長い、４時間くらいに感じた。",
            " 『ゾンビ大陸 アフリカン』王道ゾンビ映画。久しぶりに真面目系ゾンビ映画でロメロゾンビ観た。それでも緊張感あるし、砂漠でゾンビに追われる絶望感もよかった。グロに手抜きはないし、しかも脚本もよかった。",
            " 『ゾンビ大陸 アフリカン』二度目はDVD鑑賞。DVDにする際に、少しカットしたかな？ニワトリを捕まえて首をクルクル回して〆るシーンは、劇場ではちゃんと見せてたと記憶しているが、DVDは一瞬でよくわからん。他にもいくつか変更があるかもね。",
            " 『ゾンビ大陸 アフリカン』アフリカが舞台のゾンビ映画。日本向けタイトルのセンスが凄いけど（笑）アフリカの大自然とゾンビのコンビネーションが美しくて、何だか心に残る良い映画だった。個人的には大好き。",
            " 【ゾンビ大陸/アフリカン】確か荒木先生もおっしゃってたな、ゾンビは走らない！ゾンビに個性があってはならない！ゾンビ映画の古典に忠実な大真面目でちょっとマヌケな珍品でした。",
            " 【ゾンビ大陸/アフリカン】ゾンビ映画の王道を外さない、思わず「よく分かってる！」と言いたくなるような意外にも堅い作りの作品だった。恐らく意図してないであろう弛みの部分がツボに入ってニヤニヤしてしまった！",
            " 『ゾンビ大陸 アフリカン』ゾンビ好きにはある意味究極だったのではないか？怖いし、それ以上に切ない！グロテスク具合も露悪的にならないくらいの適量だし、何よりゾンビが走らない！1800円満点で1700円。あのラストで、いいのだ！",
            " 『ゾンビ大陸 アフリカン』ゾンビでバディでロードムービーで親子の絆でアクションな詰め込み映画なんだけど、それでいながらコンパクトにまとまってて意外に魅せる！好事家は是非！それ以外はDVDになったら是非(´▽｀)",
            " 『ゾンビ大陸 アフリカン』アフリカの荒野にポツンと取り残されただけでも十分過酷だと思うのだが、車で走ればゾンビに当たるというエンカウント率の高さが絶望的すぎて笑える。謎のヒューマンストーリーをカットしてコンパクトにまとめるともっとよい。",
            " こないだ『ゾンビ大陸アフリカン』観た。砂漠でゆらゆらする旧式のろまゾンビに癒された。深夜のテレビで環境映像ボーッと眺めるみたいにして布団の中でまた観たい。食べ方も良かった。良く噛んで食べてた。",
            " 『ゾンビ大陸 アフリカン』台詞が極端に少ないのにすべて理解できる演出技が素敵。",
            " 『ゾンビ大陸 アフリカン』正統派ゾンビ映画の傑作。ちょっと気を抜くとすぐそばまで近づいてくる歩くゾンビの怖さが際立っている。休む間も、水を飲む間もなく、仮眠すれば確実に食い殺される恐怖を描いたのはゾンビ映画初かも。ロメロゾンビ好き必見！",
            " 『ゾンビ大陸 アフリカン』★☆☆☆☆ 俺はちょっとダメだった・・・。アフリカという広大な土地のせいかイマイチ緊迫感が無かった気がした。話の着地点は序盤で分かり切ってるので、そこにどう転んでいくかも気になったが、そこも微妙。",
            " 【ゾンビ大陸 アフリカン】只、もうちょっと派手なシーンが見たかったかな〜とは思う。最後とかもっとお食事シーンを見たかったし、ダメな邦画並みに鈍重な所があったりね、ソコはゾンビ映画っぽく無かったかな。でも南米ゾンビの怖さとか色々と満足!!!",
            " 【ゾンビ大陸 アフリカン】距離感によって恐怖度が変わるってのがノロゾンビならではの怖さだと思うんです。距離がある分には余裕だけど、フイに後ろを取られた時のヤベェ！とかね、その辺が凄い良く出来てて、コレは走るゾンビじゃできない怖さかなと。",
            " 【ゾンビ大陸 アフリカン】ゾンビ映画を見たなーっと思えるTHE・ゾンビ映画。面白かった。ノロノロゾンビ最高!人を食いたくて食いたくてノロノロやって来るんだけどあっさり逃げられて“ウガァァ…”これぞゾンビ萌えですよ、",
            " 「ゾンビ大陸 アフリカン」オーソドックスな正統派ゾンビ映画。低予算（と思しき）映画ですがチープさは無く、丁寧に作り込まれた描写が好印象を残します。アフリカの大地とヨタヨタゾンビが新鮮！ゾンビの皆さん裸足なので足音しません！緊張感アリマス！",
            " 『ゾンビ大陸』観てきた。 舞台となるアフリカのお国柄の影響もあって出てくるゾンビ達は独特な不気味さを帯びていて恐ろしい。だが内容の方は話しの流れがスローテンポなのとゾンビがあまり襲ってこないというのもあって後半で若干眠気に襲われる。",
            " 『ゾンビ大陸 アフリカン』だが、このタイトルの割（原題はThe Dead）にはしっかりした作りで思っていたよりは楽しめた。夕日に映えるゾンビとかめっちゃ美しい。",
            " 『ゾンビ大陸 アフリカン』(2011年:英)を観ました。タイトル通り、アフリカが舞台になった異色のゾンビ映画。「本来ゾンビ映画ってこういう感じだったよなあ…」と、近年のゾンビ映画には珍しく、スタンダードかつ手堅い印象。淡々と進む割に最後まで魅入ってしまいました。(･ω･)",
            " 『ゾンビ大陸アフリカン』 真っ当なゾンビ映画精神で作られた作品で、ゾンビゴリラは出て来ませんでしたｗ  今風のゾンビ好きの方は駄目かも…  私は好みでしたが、ちょっとロードムービー的な要素が多過ぎて単調だったかな。 でもそれがオチを成立させているから単純に否定は出来ない。",
            " 『ゾンビ大陸 アフリカン』背景にさりげなくゾンビがいたり、思わせ振りなアングルからのショット（ここからゾンビ来ますという合図）だったり、いつのまにかたくさんゾンビがいたり。『ゾンビランド』風のロードムービーではあるけど、アフリカの遠景広大すぎてそりゃ主人公も頭抱えるわw",
            " 今観てきたゾンビ大陸アフリカンは世界ふしぎ発見とゾンビ映画が合体したような、なんとも味のあるフィルムだった",
            " 「ゾンビ大陸 アフリカン」、アフリカの大地を舞台にひたすらゾンビから逃げるサバイバル・ホラー。ゾンビはただ這いまわり人肉を喰らうだけという非常にオーソドックスなスタイル。全く怖くは無いけど、終末感のある終わり方とか好感のもてる映画 ",
            " 『ゾンビ大陸 アフリカン』ヨロヨロゾンビ映画なので展開もゆっくりかと思ったら案外早かった。テンポ良いわけではないけど。",
            " 『ゾンビ大陸 アフリカン』ネタなのか同じような会話が繰り返されたり、主人公の顔は常に険しいが辛いシーンはことごとくカットされてたり。この先水がないんだぞ！って言ったら次のシーンで井戸発見。のぼるの大変な場所も次のカットでは目的地に到着。 預かった赤ちゃんのシーンとかも笑",
            " 『ゾンビ大陸 アフリカン』を観。ヨタヨタゾンビはやっぱりいいね。最初のゾンビは可愛いかった。",
            " 『ゾンビ大陸 アフリカン』観た。渇いた大地と沈む夕日に正調ロメロスタイルの黒んぼゾンビが映える。ひたすらサバイバルな展開が単調になりがちだけど見せ場を随所に盛り込んでお肉満腹なゾンビ映画。",
            " ゾンビ大陸、大真面目なサバイバル映画でとても良かったです！さて、武道館に移動！",
            " 『ゾンビ大陸アフリカン』：真面目なゾンビ映画で笑いがちっともなく、リアルなグロ満載。あ、終盤で笑ったけど。無残な死体を見てウゲェとか言ってた主人公が、終盤には歴戦の勇士よろしく登場するシーンがあるのだ。妙な可笑しみがあった。1人の米兵と1人のアフリカ兵の友情が良かった ",
            " ｢ゾンビ大陸アフリカン｣やっと見た。 のろのろ歩行型のクラシカルゾンビ。で、アフリカンゾンビという目新しさもあってよい感じ。丁寧で品の良い見せ場ばっかりで良い映画見たー！グロも程よい。",
            " ゾンビ大陸アフリカン予想以上に良作だった。",
            " 映画「ゾンビ大陸アフリカン」ハワード・J・フォード監督。アフリカということはゾンビ映画の対立軸を人種問題に置くかと思いきや、その部分はわりと軽めにしていてシンプルなゾンビものとして楽しめました。確かにあまり観たことのないゾンビたちは新鮮だし草原、砂漠の夕焼けに佇む姿は綺麗でした。",
            " 『ゾンビ大陸 アフリカン』観賞。久々の超正統派ゾンビ映画。涸れた大地で陽炎のように揺らめくゾンビ達が完全に風景の一部と化していた。それにしても『エクソシスト2』みたいに両眼が白濁した黒人さんが襲って来ると怖すぎます( ；´Д｀)",
            " 『ゾンビ大陸 アフリカ』まっ黒い肌に白い目が不気味でイイんだけど、山場が見当たらず淡々と現状何も進まないまま終わってしまった感じ(-_-;) ",
            " 『ゾンビ大陸 アフリカン』（於シアターｎ渋谷）は大変にステキなロードムーヴィーだった。誘ってくれたゾンビメイトに感謝。",
            " 「ゾンビ大陸 アフリカン」観た。なかなか楽しめた。砂漠にゾンビが坦々と群れているのは、じんわりと来ました。ちょっと寓話めいた箇所や、果ての無いロケーションは、けっこうツボ。ただし、疲れているときに見ると寝てしまうかも。単調なテンポが、味でもあり疵。",
            " 「ゾンビ大陸アフリカン」オール黒人のゾンビが斬新で新鮮でした！そして元祖ゾンビの特徴「ノロノロ歩き」が安心なのだけど、じわじわ確実に攻めて来る感じがやはり怖かった！物語を通して自分がいかに満たされた生活か、水や食べ物、寝る場所（住まい）、友人などがどれだけ大切か思い知った。→",
            " 『ゾンビ大陸 アフリカン』観てきた。バディもののロードムービー、どこまで逃げても景色はアフリカ。主人公が『ワイルドギース』のハーディ・クリューガーみたいに最初は差別主義者で、っていうほうがもっといい映画になったのにそれをあえてやんない監督、潔い！（監督の名前はジョン・フォード！）"
        ]
    }
}
