{
    "title": "クーリエ 過去を運ぶ男",
    "id": 322,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 75,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 5
            },
            "positive_index": 53,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クーリエ過去を運ぶ男』ＦＢＩが４年かけて見つけられなかった男をネットであっさり手がかり掴んで何の為の北米大陸横断か、しかもオチがエンゼルハート。役が逆のミッキーロークがエルビスプレスリーのものまね芸人というのが唯一のサプライズ。",
            " ストーリーは確かにサスペンスなんだけどキャラの設定がほぼ丸投げなため展開にサスペンスらしさが全く感じられない。ぶっちゃけこれ仕事の依頼～オチの間あまり必要なかったんじゃ・・・（汗）",
            " 『クーリエ 過去を運ぶ男』見た。",
            " 『クーリエ 過去を運ぶ男』あの拷問してた2人。……あっさりやられすぎだろ笑。ミートローフ作ってて返り討ちに合うって、なんじゃそれーー。",
            " 『クーリエ 過去を運ぶ男』鑑賞。くっそ微妙だなぁ、これ、、と思っていたら米ソフト映画か。。終わり方もはっ？て思った。全編にある冷えた雰囲気は米っぽくなくていいんだけど。省略が多すぎじゃない？？",
            " 『クーリエ 過去を運ぶ男』を鑑賞。  ニューオリンズの街、いい感じ。軽くヤバそうだけどf^_^;  それにしても、ラストは？って感じでちょっと分かりズラかったなあf^_^;  説明不足感あるな〜f^_^;  残念だなー(￣O￣;)",
            " 『クーリエ 過去を運ぶ男』★★★☆☆ 最後のオチは結構上手い…ミスリードスレスレの上手い伏線も多いけど、完全にミスリードな場所も見受けられる。ネガティブな意見だが、序盤にもう少し説明が欲しかった。あとタイムリミットが有効活用されてない。",
            " 『クーリエ 過去を運ぶ男』・・・☆☆☆☆★。？？？な所が残ってしまったが、面白かった◎",
            " 【クーリエ -過去を運ぶ男-】運び屋が依頼を受けた鞄の配送相手は誰？ ホント、驚く結末だった。僅かな映像と拷問シーンのやり取りに伏線あるが…。この手の作品は嫌いじゃないが、どこまで観客を騙しどこまで明かすかのバランスが難しいよな。 ",
            " 改めて『クーリエ ｰ過去を運ぶ男ｰ』は面白かったです(^-^)  謎に包まれた男を探し続けた果てに待っていた真実とラストが切ない。パンフ欲しかったけど、薄かったのでやめました。",
            " 『クーリエ ｰ過去を運ぶ男ｰ』鑑賞。こういう雰囲気、こういうオチが好きなので面白かった!!  期待していなかった分、満足度が高い。",
            " 【クーリエ 過去を運ぶ男】ジョシー・ホー姐さん、予想以上に出番は多い、クレジット順はなんと2番目。それなのに役柄の割には“らしい”活躍が少ないのが残念。ミッキー・ロークも同じく残念。何をやってるかわからない一歩手前の、今時珍しい良い意味での画面の暗さはいい。話とアクションは普通。",
            " 『クーリエ ―過去を運ぶ男―』意味はわかんなかったけど面白かった。今年の暮れ頃にはタイトルも思い出せないだろうけど。",
            " 映画「クーリエ 過去を運ぶ男」観て来た．これはいまいちだった．．．",
            " 『クーリエ 過去を運ぶ男』 ううん…いややっぱヘンだわって感じ。 あと屁理屈いいながら拷問する人キライ。いっらーってなる。けど死に際でスッキリするからむしろ好きかも。どっちやねん。",
            " 『クーリエ 過去を運ぶ男』鑑賞。巻き込まれ型の主人公ってただでさえ魅力が出にくいと思うんだけど、これはほかの加点ポイントを持てなかったという感じがする。観ていて不快になるような、減点ポイントもないんだけど。",
            " 『クーリエ 過去を運ぶ男』いい感じの作品なんだけど、落ちが途中でわかるように作られてるので、真相が明らかになった時の驚きが全くないのが残念。（以下ネタバレになるかな？）丸なげな事柄が多く、続編作る気か？なラストはいかがなものか？と。",
            " 『クーリエ 過去を運ぶ男』品物の中身も、その目的も、依頼主も聞かずに、どんなものでも時間内に届ける運び屋のオッサンの物語。（笑）居場所も分からぬ届け人を探すクーリエ（運び屋の意）は、次第にその謎の人物の関係者から命を狙われ・・・って展開。",
            " 『クーリエ 過去を運ぶ男』ジェフリー・ディーン・モーガンの寡黙な演技が渋い。タイムリミットがスピーディな展開と過去へのフラッシュバックとの相乗効果でさらなるスリル感味わえた。",
            " 『クーリエ 過去を運ぶ男』続き。まあ、運び屋の癖して荷物運ぶ気ゼロなのはトランスポーター同様、運び屋映画の伝統なのかも、そう割り切ってみると更に楽しめるかな…。"
        ]
    }
}