{
    "title": "プリンセス・カイウラニ",
    "id": 323,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 261,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリンセス・カイウラニ』ハワイ王朝最後のプリンセスの物語。王位継承日にクーデターが起こりイギリスへ。23歳でこの世を去った誇り高きプリンセス。1993年クリントン大統領は謝罪決議案に署名。米国がハワイを転覆させた事を公式に謝罪。",
            " 『プリンセス・カイウラニ』せっかくの題材なのになぁ。これじゃぁディズニープリンセスだよ。もっと色々あったでしょ日本との関係とかさ。庶民の生活や思いも描いて欲しかった。しかし土地を所有するって概念は悲劇の根源だなぁ。なんとかならんかな。",
            " 『プリンセス・カイウラニ』ひっそりとスタートするのかと思いきや微妙な年代のお客さんが意外に入っている。添付エスとの時代の沖縄もやっぱりこんなのだったのかな。これが、ファミリーツリーの広大な土地相続に繋がっていくのか。",
            " ＜プリンセス・カイウラニ＞主人公の生涯は、大切なものを次々となくしてしまうものだったけれど、それでもひたすら自分の信じる道を真っ直ぐに進み続けていったのだなぁ、と。エルトン・ジョンのCandle In The Windという歌のように。",
            " 【プリンセス・カイウラニ】続) 史実は米国が王朝を転覆させたのだが、映画では微妙に違い、米国に距離感を持たせている。彼女を悲劇の姫ではなく、これからも祖国と共に生きていく意味のある女性として生き生きと魅せるための修辞と納得。見事。 ",
            " 【プリンセス・カイウラニ】鑑賞。ハワイ王朝最後のプリンセス。(貝殻じゃないよ(笑))丸いウニの殻からハワイの青空を覗いていた無邪気な少女は、英国青年との恋を乗り越え、やがて米国上流階級相手に見事な会席外交を行う才女に成長していた。 ",
            " 『プリンセス・カイウラニ』★3 ハワイの海のように広く澄み、風に負けずに立つ椰子のような真っ直ぐさを併せ持つカイウラニの生涯は、愛する人以上に自国に注がれ、その姿は現代のキャリアウーマン以上。この大きな努力は永く語られ続けられるべき。",
            " 『プリンセス・カイウラニ』ラストプリンセス物語。ベルナルド・ベルトルッチ監督の「ラストエンペラー」の様な重厚感はないが、アメリカのハワイ併合と云う激動の時代を舞台に、プリンセスのハーレクイン・ロマンス風のドラマが展開していきます。",
            " 『プリンセス・カイウラニ』@一ツ橋。ハワイ23歳で亡くなったハワイ王朝の最後のプリンセスの生涯。クーデターや世間の偏見と闘いながらも純粋にまた毅然と生きる行動は心を打つ。映画自体も優しく丁寧に作られている",
            " 【プリンセス・カイウラニ】初恋も終わったあとに駄目押しで別れもあった。 さぁ、これから祖国と国民のために戦うねんな！わくわく って思ったら、映画が終わったんだよーぅ。     そんな私は、シェラトン・プリンセスカイウラニに泊まったことあります。",
            " 【プリンセス・カイウラニ】何じゃこりゃ。",
            " ｢プリンセス・カイウラニ｣ハワイ王朝最後の王女は、イギリスで人種差別を受けるが、尊厳と他人への慈愛精神を持ち続けた。王朝崩壊はアメリカの軍事介入があったのか。キューバ・ベトナム・イラクなどの遥か以前にハワイでも同じ事をやってた。",
            " 『プリンセス・カイウラニ』試写。ハワイ王朝最後の王女カイウラニの生涯を描く大河ドラマ。楽園のイメージが強いハワイだが、歴史に埋もれた悲劇を知る機会になる映画。英国人青年との恋を捨て、ハワイを守る道を選んだ彼女の誇りある生き方に感動。ラストで見られる本人の写真、美人でびっくり。",
            " プリンセス・カイウラニ観てきた！ラストぼろぼろ泣いた…(´•̥̥̥ω•̥̥̥`)",
            " 『プリンセス・カイウラニ』大ヒット間違いない滑り出しです。それもほぼ女性の皆様ばかりです。パンフレットもよく売れてますよ！ 夏！ですね。こんがり日焼けした皆様を見てますと。",
            " プリンセスカイウラニ。史実に沿っていて予想通り。ハワイの自然美や爽快感は少なくシリアスになってます。ハワイに理想郷的イメージの人を持つ人には不満かもしれないけど前時代の文化や歴史に興味がある人には納得出来る内容なはず。私は「風と共に去りぬ」が好きなので、私は好きw",
            " 映画『プリンセス・カイウラニ』。ハワイ王朝の崩壊と美しいカイウラニを手っ取り早く映画で知ろうと思ったけど、得られたのは大まかな流れくらい。書籍でのさらなる肉付けが必要。というより物足りなさすぎ。手抜きせずにしっかり本を読まねば。",
            " 昨日新宿の武蔵野館で見たのが映画「プリンセス・カイウラニ」。ハワイ王朝・最後の王女であるカイウラニの生涯を物語にしたもの。叔父上であるカラカウア国王のことは知っていたが、こんな方がハワイ国存続のために奔走していたとは初めて知りました。但し映画の出来はイマイチ。連れの方は熟睡・・・",
            " 『プリンセス・カイウラニ』。うーん…ゴメンなさい！ 全く感情移入出来ず、演出なども面白味が無く、プリンセスにも魅力が感じられず…今日が相性悪かったのかもしれません(^^;; アチヤー！",
            " 映画「プリンセスカイウラニ」…めったに映画で泣かない私がかなりキタ。運命に翻弄される悲しきプリンセス。悲恋もありで涙が… (˘̩̩̩ε˘̩ƪ)"
        ]
    }
}