{
    "title": "私の悲しみ",
    "id": 324,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の悲しみ』 サニーとかガールみたいポスターに期待したら全然違った。韓国映画でもなかったw。愛だか恋だか欲望だか、表層だけ細切れにばらまいただけで、描写諦めるなら人物減らせばいいのに。音響の使い方もなじめなかった。すみません",
            " 今日は『私の悲しみ』を鑑賞。大好きな群像劇。自分も駄目人間なので、ちょい駄目な登場人物たちに、愛着が湧いちゃうなぁ。悲しみがさらけ出されてつらいとこもありましたが。群像劇の醍醐味が満喫できる内容で、おもしろかった。これぞ群像劇。",
            " 堀内博志『私の悲しみ』 多数の男女が密接に絡み合った恋愛模様。とても面白かった。最初3カットがちょっと凝った絵で（珍しくスタンダードサイズ）、オッ映像派イイネ～と思ったら、時々オッてだけで、役者の表情を追うとかの方が主だった。そうしたくなる役者を集めてた。",
            " 堀内監督の映画「私の悲しみ」最終日に駆け込み鑑賞。見る側は、嫌悪だったり爽快感だったり様々な感情が生まれたのでは。例えば 、いじめっ子だった人、いじめられっ子、両方の経験者、それぞれ共感部分は違うはず。そんなドキュメント性の強い作品だと思った。私も数年後見たらきっと違う感情に。",
            " 「私の悲しみ」面白かった－－－ーーーーーっ",
            " 「私の悲しみ」とっても面白かった(^^) それぞれの「悲しみ」が描かれていて、でも笑えるシーンもたくさんあって… 登場人物が多かったからあの短い時間じゃ描ききれない部分がたくさんあったと思うんだけど、表情や行動でそれがカバーされているように感じられて素晴らしい作品だと思った！！",
            " 『私の悲しみ』行儀良く画面に収まる役者陣の中、よこえとも子は迸る言葉と独特の動きで厚かましいまでの存在感を放つ。やはりこういう人がいなければ面白くない。その対極の様な小声のメガネベーシストも印象的。あと山田ゆりの『FALLING』の時とは全く違う柔らかく繊細な芝居にもグッときた。",
            " 『私の悲しみ』役者も皆好演で納得の出来栄えではあるが、優れた脚本と役者に寄りかかり過ぎてはいないか。過度な主張のない画面は悪くはないものの、空間の中でキチンと役者を動かせていないので画面そのものは非常につまらない。それがこの作品を「映画」から遠ざけてしまっているような気がした。",
            " ユーロスペースにて「私の悲しみ」という映画を観ました。2日連続で女を連れ込んだ彼氏にぶち切れるシーンでのやりとりが面白かった。その後の映画自体の展開も好きでした。",
            " 『私の悲しみ』観ていただいた桃まつり出馬のとある監督さんからの御感想の…続き…【古い感じが2012年の今見ると笑えました。失笑ではなく。きらいじゃないです。よこえさん勢いあってよかったです。よこえさんのキャラクターが調子を狂わせてくれて楽しめました。】ありがとうございました！！",
            " 【告白】『私の悲しみ』に出てる永峰ｴﾘｰさん。ﾊｯｷﾘｸｯｷﾘな人で気分爽快！ぜひともﾐﾆｽｶｰﾄをはいて｢私がｵﾊﾞｻﾝになったら｣を歌ってほしい。あ、26日のｸﾞｰﾀﾝﾄｰｸの打ち上げはｶﾗｵｹで決まりだ！ﾕﾘｰにも聞いてみよ。",
            " 渋谷ユーロスペースにて、堀内博志監督『私の悲しみ』を見た。 悪い人がいない、登場人物がみんな魅力的だとおもった。おもしろかった。",
            " 知人からの「私の悲しみ」感想メールの続き。…心に残るエピソードがいくつかあって、そんなところが面白かったです。 ベースの男と、ベースの男を追うOLと、よしぴよさんの３人は、 本人そのままにみえる。 それは一番、素晴らしい演技なのではと思う。 以上です。僕宛なので僕の事は差し引いて",
            " ユーロスペースで『私の悲しみ』。ナッシュビルとかマグノリアを思わせる群像劇・・ってそんなハードル上げて大丈夫なのかと不安だったけど、ちゃんと面白かった。みんな少しずつ哀しいけど、少しずつ笑える。悲劇が連鎖していくんではなくて、人と人の関わり合いが繋がっていく感じがいいなあ。",
            " いつもの美容師さんから旦那さんと木曜に当日で「私の悲しみ」を観に行ったとお手紙頂く。「面白かったです、アヤシイ役でしたね笑」とのこと。シャンプーに混ぜて使うコーラゲンを同封してくれた。飲用じゃないのなんて初めて！",
            " 本日映画『私の悲しみ』鑑賞。切なくおかしく生々しく「これが魂の叫びやで!!!」悲しみから前を向くきっかけは何気ない誰か他者の愛情かも、そんな事思わせてくれる映画。おすすめです。",
            " ユーロスペースにて「私の悲しみ」鑑賞。まあいろいろ思ったことはあるけど、主演の永峰絵里加さんが鬼のように綺麗だった。本物がいい。これは。女優ってすげ。",
            " 映画『私の悲しみ』 楽しかったです！！ ぴよさんナイスでした♪",
            " 「私の悲しみ」続き。いとうさんの妹さん役の方の自由な感じがステキ。あのセリフって、台本通りなのかなあという気持ち。奥さん役の方のキレイなのに薄幸さがにじみ出る感じもステキ。あとなんか津田さん役の方がステキ。どこがっていうの難しいんですが、多分細かい所作とか表情とかが、なんか。",
            " 映画「私の悲しみ」オクノ修さんの映画館ライブ、音飯投げ銭ライブのローディーと撮影スタッフをさせて頂いた。物凄く近いところで、とても素敵な歌を聞いた。詩人の唄だった。その後の打ち上げでは、笑ったり泣いたりとても楽しかった。ぬるま湯ではいけないし、もっと正直でいようと思った"
        ]
    }
}
