{
    "title": "劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士ケルディオ",
    "id": 326,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 174,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 40,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ』 強い敵に恐怖を感じる映画主人公は、サトシと相性いいなぁと思いました。根性論が頼もしく感じる！ ケルディオのキャラデザ考えた人は手塚治虫ファンなのかな？",
            " 『劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ』レシラムマジイケメン",
            " …と、散々つぶやきましたが、ケルディオ役のしょこたん、上手かったです。流石です。しょこたんいい仕事します。",
            " で、主人公サトシくんのいいところは、言葉の通じない異形の存在のピカチュウ他ポケモン達にちゃんと命を感じて、優しさや触れ合いを通じ分かり合うところ！なのに、なんで映画はそこを無視するのか！！なに聖剣士って！その設定必要だった！？そんな物より、さっきのサトシ体験をさせた方が良いです。",
            " 前々から言ってるけどポケモン映画でポケモンを喋らせるのやめたほうがいい。演出を稚拙にしてポケモンに設定説明させるぐらいなら、今作はポケモン喋らせないだけで傑作にできた。散々TVアニメで培ってきたポケモンの声色や表情、動きといった表現をなんで映画だけ「言葉」に逃げるんだ。",
            " 映画「ポケモン」見た。今年“も”残念。いろいろよくない。ただ今年は二点イイねと思うところを発見。ひとつは3DCGで作られた背景の出来がすごく良いところ。もうひとつは今作のゲストポケモンのケルディオ。はっきり言ってセリフがなくてもこの映画成り立つぐらい画や演出でちゃんと生きてます。",
            " 『劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ』を観た♪ やっぱ映画館で観るような作品ではないけどそれなりに楽しめたw キュレムのカッコよさが異常かな。(｡╹ω╹｡) ",
            " 『劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ』ロケット団は何をしていたのだろう。TV版に関係あることだろうか",
            " 【劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ/湯山邦彦】を観た映画に追加 →",
            " ポケットモンスター ベストウイッシュ シーズン2を見たログ登録しました。85話から86話まで見た（2/7）。[レイティング：★★★★☆] ",
            " 【マイリスト】ポケットモンスター ベストウイッシュ シーズン2 2話で問題発言！？.bw2 ",
            " piyohiko_Mk2さんへのおすすめアニメは「ポケットモンスター ベストウイッシュ シーズン2」です。 ",
            " [おもちゃ]ウノ ポケットモンスターBW（ベストウイッシュ） | おもちゃ | ポケットモンスターオフィシャルサイト: ポケモン・ピカチュウ商品情報 ",
            " 【プラネタリウム】投映中の『ポケットモンスター ベストウイッシュ 光と影のテンキュウギ』では北極星の見つけ方や月の満ち欠けの仕組みが楽しく学べるよ(o^∇^o)ノ 投映時間など詳しくはHPをチェックしてみてね！ ",
            " Aqui esta ya disponible para descargar el CD 劇場版ポケットモンスター ベストウイッシュ 長編「 キュレムVS聖剣士 ケルディオ 」&短編「 メロエッタのキラキラリサイタル 」... ",
            " 来週の映画（つづき） 8/10(金） 『劇場版 ポケットモンスター ベストウイッシュ』 『チャーリーとチョコレート工場』 8/12(日） 『さまよう刃』  ",
            " 「ポケットモンスターベストウイッシュ」がはじましましたよ～♪ ベストウイッシュってどういういみなのでしょうか・・・",
            " 本日よりポケットモンスター、ポケットモンスター ベストウイッシュ配信開始しました。ポケモンマスターを目指し、存分にお楽しみください！ ",
            " 人が休日に早起きして子供と「劇場版ポケットモンスター ベストウイッシュ キュレムVS聖剣士 ケルディオ」を見なければならなかった一方で、妙齢の令嬢と「ヘルタースケルター」を見に行く約束を嬉々ととりつけている既婚男性を見ると、どんな天罰を与えてやろうかと考えずにはいられない。",
            " 劇場版ポケットモンスター ベストウイッシュ キュレムVS 聖剣士 修造  "
        ]
    }
}
