{
    "title": "ヘルタースケルター",
    "id": 327,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 105562,
            "each_tweet_amount": {
                "good": 108,
                "even": 10,
                "bad": 59
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘルタースケルター』  ★★☆  美に執着するあまり歪んでいったのではなく元から腐ってる。だれかに使い捨てられる恐怖なんて人間誰しもが持ってるしそれと懸命に戦ってる。結局悪意を他者に向けた時点でその人はもう美しくはない。",
            " 『ヘルタースケルター』映像もきれいで、あの原作をよくここまで再現したと思います。大好きな岡崎京子大先生の名を世に知らしめただけでも良かったです。★★★★☆。",
            " 『ヘルタースケルター』色彩が鮮やかでとにかく画面が綺麗。美に取り憑かれた承認欲求の塊が狂気に陥っていくお話。女性監督だからか女性を女性らしく見せるのが上手だなと思いました",
            " さすが蜷川実花！！！色彩が最高でした。記者会見のシーンではなんとなくブラックスワンのラストシーンを思い出した。",
            " 『ヘルタースケルター』グラグラする程の色使いと演出がストーリーにまた合っていたなぁと。面白かったです。この監督さんの色彩感覚が何より好みなんですよねー。",
            " 『ヘルタースケルター』リリコがエリカ様と聞いて。破滅していく姿が痛々しくもとても美しかった！蜷川実花さん特有のギラギラ感がちょっとしつこい。",
            " 『ヘルタースケルター』★★★☆☆",
            " 映画『ヘルタースケルター』 86点",
            " 『ヘルタースケルター』画がカラフルすぎて逆に眠たくなった。  女優の撮り方が上手なので、水原希子を初めて綺麗な女優さんやなって思った。  エリカ様は流石！",
            " 『ヘルタースケルター』 沢尻エリカ様だ。兎に角顔が可愛すぎる。バービー人形さん。映画自体はエロいシーン沢山。女の美に対する欲望は怖いと思った。キャスト豪華で常に興奮した。",
            " 『ヘルタースケルター』みるの疲れた…蜷川実花のキラキラでカラフルで派手な演出は嫌いじゃないけどしつこいぐらいぐらぐらだったな…。キャスト豪華でひびった。唯一評価できるのは新井浩文のキャラと演技だよ…なにあれかわいすぎだよ…最高…。",
            " 『ヘルタースケルター』楳図かずおのホラー漫画に似たような話があったが、原作は岡崎京子の代表作。主役のエリカ様はハマリ役だが、寺島しのぶは上手いとはいえ、もう一人の主人公羽田マネージャー役は原作通りのもう少し若い女優にして欲しかった。",
            " 『ヘルタースケルター』  きれいな乳首を見せてくれてます。濡れ場シーンも複数回あり、嬉しい作品です。",
            " 『ヘルタースケルター』ひたすらダサかった。画が劇中劇と見分けがつかないレベルで役者が不憫。セリフのほとんどが独り言の演説。みんな鏡に向かって話しすぎ笑 音楽も浮いてて寒いしうるさい。手抜きかと思うぐらいで深夜ドラマ以下の質に感じた。",
            " 『ヘルタースケルター』蜷川ワールド全開って感じでキレイで鮮やかな映像だったなー。ストーリーはさらっと流して映像を楽しむ感じでした。",
            " 『ヘルタースケルター』画がきれい。蜷川節がきいてて個人的には好き。",
            " 『ヘルタースケルター』続き 莫大な影響を与えた人に乗っかった人たちは、どっぷりはまっているようにみえるけど実はその人がいなきなっても生きていける。例え死んだとしても、時間は変わらず流れるし世界はまわる。言葉にできないもやりが残る！",
            " 『ヘルタースケルター』劇場★4.5蜷川さんの色使いほんとすげいわー映像見るのにに必死で、ストーリーにどっぷりできず。私って赤字？。あーゆうひとって自分が与えているものに対する返事が聞こえ辛い所にいるから、その不安はハンパないのかも。",
            " 『ヘルタースケルター』「強さが美しさを生む」という言葉に共感。何かを乗り越えないと強さは得られないということ。最後の記者会見は天晴であった。面白い。最後のシーンは蛇足かも。",
            " 『ヘルタースケルター』目が離せない衝撃的な展開が続きなかなか楽しめた。狂気と妖艶の入り混じるなんともいえない世界観。記者会見とラストシーンは特に衝撃的。ただ若干引き伸ばし過ぎかな感もあった。とりあえずエリカ様美しすぎエロすぎ。",
            " 『ヘルタースケルター』ところどころエヴァンゲリオンのオマージュのようなカットが入るが、まぁグロさにも奇抜さにも実写じゃ限界ありますよね・・。期待してたけどそれほどぶっ飛んだ話ではなかったのでガッカリ",
            " 『ヘルタースケルター』どうやら蜷川実花の映画を次見る事はなさそうだ...。",
            " 『ヘルタースケルター』長い、くどい、つまらない。",
            " 『ヘルタースケルター』★★★☆☆",
            " 「ﾍﾙﾀｰｽｹﾙﾀｰ」鑑賞終了。じっくり観たのは初めて。いやぁ沢尻ｴﾘｶの妖艶･綺麗･狂気な姿はｽｺﾞい。彼女の演じたﾘﾘｺという存在が切なくてさぁ。あんな恐怖はないよ(´Д` )  極彩色豊かな蜷川実花ﾜｰﾙﾄﾞが逆に刹那的。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 【ヘルタースケルター】良かった。１カット１カットがアート。動く錦絵。そして沢尻エリカは美しかった。視覚だけではない。全ての女性に内在するリリコ に対する憐みと愛情を、全画面からダイレクトに感じる。地球の美術史に残すべき作品だと思う。",
            " 『ヘルタースケルター』結構原作に忠実なのね。面白かったですよ。まぁやっぱり原作の方が衝撃的だったけど。",
            " 『ヘルタースケルター』 ",
            " 『ヘルタースケルター』寺島しのぶさんをはじめとする女優陣が皆さん可愛く撮られてて、そこは評価できます。特に水原希子。初めてこの娘のこと可愛いと思った。（笑）",
            " 『ヘルタースケルター』沢尻エリカ割と好きかもしれない。エリカ様はこの役合うよ！というよりもそういう評価になってるしで違和感ないだけな感じもするけど。あとポエムは流石にちょっとうすら寒い。",
            " 『ヘルタースケルター』ラストの記者会見風景で記者が全く動かない静止画を使っていたんだけど違和感ありすぎて笑った。本当に沢尻エリカが脱いでてビックリ！あと窪塚と沢尻の独特キャラクターな２人は見ててイイね。寺島しのぶもハマってた",
            " 『ヘルタースケルター』 見ただよ。ワガママというか自己中心的な役が沢尻エリカにピッタリとハマっていたと思う。部屋の装飾がキレイだし、撮影風景も煌びやかな風景になってて一般人とは違う世界に住む芸能人って感じがでてて楽しめたと思う",
            " 『ヘルタースケルター』熱演？地のまま？なぶっ飛んだ沢尻エリカ（様）を堪能。ビビットカラーな映像はとても印象的・・・後半の失速感とラストの蛇足感がちょっち残念。",
            " 『ヘルタースケルター』映画そのもの以前に沢尻エリカに続いて窪塚洋介、哀川翔が登場、と、世界に入り込む前にお茶の間感覚にしかならない配役（俳優さんの善し悪し別として）がちょっと…。",
            " 『ヘルタースケルター』さくらん10分でリタイアした僕ですがこれは完走、てかよかった。映画どうこうじゃなく沢尻エリカの気迫にやられた。あと桃井かおりと窪塚洋介。元問題児テイストの援護射撃。どうせならショーケン欲しかったな。ショーケン。",
            " 『ヘルタースケルター』意味は「しっちゃかめっちゃか」なんだそう。極彩色を自由に操るフォトグラファーである蜷川女史に、これまたぴったりの沢尻エリカさんがはまっちゃったんですね。それにしても豪華なキャスト！小栗旬さんも一瞬見かけた気が～♪",
            " 『ヘルタースケルター』惹きつける…だ(笑)",
            " 『ヘルタースケルター』沢尻エリカのこの美しさ！この人の『人を引きつける力』は天性のものなんだろうなぁ。世間がなんて言おうと、彼女には映画界に残って欲しい。何だかんだで、皆が観たがる人だと思うから。",
            " 『ヘルタースケルター』沢尻エリカ本人とりりこの境界を曖昧にした、よくも悪くも沢尻エリカあっての今しか作れない作品。しかし、映画単体としてみると今ひとつ。りりこの心象風景とも言える刺激的映像が最初から最後まで続くので途中で飽きてしまう。",
            " 『ヘルタースケルター』やーエリカ様超綺麗だったわ",
            " 『ヘルタースケルター』エリカさんのSEXシーンが思ってたより激しくてびっくりした。少しやりすぎ感はあるけど、女子高生を筆頭に、興味のなくなったものには冷たくなる、ってとこは演出として上手いと思った。ものがあふれてるけど孤独な現代。",
            " 『ヘルタースケルター』エリカ様さま",
            " 『ヘルタースケルター』おっぱいだけのくだらないレベルの映画。あまり映画を見ない若者がこの程度のものを見てしまうと、ますます映画離れになる。この国が映画は鎖国してレベルが急速に下がってることに気づいてほしい。",
            " 『ヘルタースケルター』DVD鑑賞。主役のりりこ＝沢尻エリカとシンクロするような体当たりの素晴らしい演技だった。蜷川監督らしい独特の鮮やかな色彩がとても素敵で衣装やインテリアの小物まで全てにこだわりがあり魅力的",
            " 『ヘルタースケルター』沢尻は綺麗だけれど子供の顔でSEXシーンもちっとも「淫靡」ではない。大丈夫かと思いつつ観たんだがどんどん加速。演出は？？？な部分もあるんだけれど沢尻のほうれい線の残酷さ哀しみを切り取ったことに加点。",
            " 『ヘルタースケルター』いろいろバッシングされている沢尻エリカだけど、嫌いになれないんだなあ。",
            " 『ヘルタースケルター』主演の沢尻エリカも頑張ってたし、映像も鮮やかで綺麗だったが脚本が悪いのか内容が希薄に感じられた。りりこが崩壊するシーンでは恐怖ではなく可愛かったのには驚いた。物足りなさ満載の映画。☆5つで☆3つ",
            " 『ヘルタースケルター』沢尻エリカの熱演は凄かったけど映像も妙に鮮やかで良かったけど、テンポも悪いし一歩間違えるとAVだし何か微妙。共感を誘えないストーリーもちょっと…",
            " ブログより抜粋：りりこが鏡の中の顔の中に浮かぶ、 斑点を見つめながら泣くシーン。やはり、圧巻、胸に迫る。 顔の右半分は泣き崩れ、左半分は右半分の泣き顔を見つめている。 ジーニアス！天才沢尻エリカさんならでは。",
            " 『ヘルタースケルター』スチールのセットってやっぱかわいいよねー( ´▽｀*)蜷川監督だから余計かわいい！かわいいセットがたくさん見られて満足◎リリコの部屋も、一見綺麗に飾りたててるけど美しくない感じが出てて良かった。話は終盤が良いな",
            " 『ヘルタースケルター』さくらん程映像にニナミカ節は感じられませんでした。徐々にじわじわ視聴者を蝕むかのように露見していく様子が好み。万人受けは絶対にしないだろうなと思うけれど、映画フリークスには好まれそうな印象です。私は何度も見たい！",
            " 『ヘルタースケルター』酷い映画です。まず内容が薄く無理に時間をかけたのでテンポが悪い。不快な音楽と女子高生の談笑とてもウザかった。監督の世界観ごり押しで原作、見る側無視の構成。見所は沢尻の濡れ場だけ、最後の浜崎は皮肉たっぷりｗ",
            " 『ヘルタースケルター』を中心に、沢尻さんの出演作についてもいろいろ書いてます。 ",
            " ヘルタースケルターも、ある意味円環構造になってる。こころもとないりりこの表情のファーストシーンとラストショットのメタモルフォーゼを遂げたりりこのドヤ顔withアイマスク！次回はキューブリックに影響されたシーンと沢尻さんの目表情演技を中心に",
            " 『ヘルタースケルター』1800円のうち、映像500円、沢尻エリカの美貌500円、内容100円、残り700円は募金でした。笑",
            " 『ヘルタースケルター』感想。良くも悪くも、蜷川実花に振り回される映画。キツい赤が埋め尽くす画面、ヒステリックな叫び後、沢尻エリカの存在感。それらの要素がストーリーを超えてしまっているのは問題があるが、薄くて平たい映画よりは100倍面白い。",
            " 『ヘルタースケルター』濡れ場の連続けどｴﾛｽは感じない(ﾟεﾟ)つまらなくは無いけど全体的に薄っぺらでりりこが崩れて行くも感情移入出来ず 何かﾃｨﾝ！と来ない(・д・)でもｲﾝﾊﾟｸﾄはあった(・д・)ｸﾚｲｼﾞｰな役で後引くのも解る？",
            " 『ヘルタースケルター』出演者は上手に選びましたね・・・ これしかなかったんじゃないでしょうか。映画自体の言いたいことはそんなに難しい事じゃないんですが、パンチ力はありました。",
            " 『ヘルタースケルター』しかしこんなに好き嫌いハッキリ分かれる映画もないよね。今まで、あった？高評価の映画ヲタもいるし、全然映画観ない人が酷評するのも多い。ちなみに私は一時期フランス映画漁ってた。これ観てフランス映画観たくなったよ！",
            " 『ヘルタースケルター』映画人、映画ファンの酷評のされ方ぱねぇ。批判も仕方ないと思うほど好き嫌いハッキリわかれる作品だよねぇ。私は大好き。「どんなに糞でもエリカが観られればそれでいい」と思っていたけど蓋をあけてビックリ！面白い！",
            " 『ヘルタースケルター』沢尻エリカの熱演には敬意を表す。でも、無駄に長いシーンとか耳障りな女子高生のセリフがにイラッとしてみたり。それなりに体力がある時に観るのをおすすめします。",
            " 美の追求は、ほどほどに。虚飾は剥がれ落ちるよ。    ヘルタースケルター  ★★★★★★★☆☆☆",
            " でもとりあえずエリカたんはがんばった。そこは評価できたのと、どういう終着点へ持って行くのかは興味を持てたので、楽しむことはできました。",
            " ヘルタースケルター  かなり期待外れでしたわよ。  だってせっかくエリカたんが脱いだのに、全くエロスが感じられないんだもの。  ",
            " 『ヘルタースケルター』この作品は原作ありきなのだが、沢尻エリカの圧倒的存在感ってやっぱりスゴい。全てが画になってしまうし、彼女でなければ成立してない。イカれてるとこの演出がダサかった。街でプリクラを撮る女子高生達は皆りりこの予備軍。",
            " 原作.検事とりりこの意識は善悪の彼岸で遍在するデビッドリンチが得意にしてた世界だが映画の記者会見のシーンからりりこが進化するまでの間赤い羽根を広げるグラフッィクだけ.",
            " 原作はツインピークスも入ってるので、スピリチュアルな交信、交感を光と影、黒色と白色の絶妙な配合された質感の中で描いてます。 映画は、モノトーンの質感の上に重ねた、思い切り赤＝暖色系。 なんて感じでしょうか？",
            " りりこの鏡にjesusのオブジェが。りりこはトリックスターが宿命付られて。頻出する血を流すイメージは、神の子のイメージングがあったりつまり、りりこはアイドルとりっくすたー堕天使神の子の間を羽根の数で姿を変え 演出家は思っていたと思う。 ",
            " キーはロールシャッハ的に飛び散る赤のイメージである。冒頭のタイトル前にもロールシャッハ的な零れ方がでてくるI can flyとのシーンでもドレッサーの上の化粧道具をのけるときにロールシャッハ的にマニキュアかなんかが溢れるシーンがある ",
            " ミニタイガーリリーの街で、検事のアシスタントの鈴木杏のたっていたポールに刻まれた 数字＝ミニタイガーリリーをカウントする様、この描写はそれまでの客観的な視点のタッチ とうまくリンクしている",
            " 柔らかな黄色の光に包まれたお花畑のシーン姉妹のお互いを想い合う気持ちを夢見るトーンの中で描いてる素朴さに輝いてる妹を眩しそうに見つめるりりこ 名シーン。 ",
            " りりこのアルカイックスマイル はフルメタルジャケットほほえみデブの凄絶な微笑が叩きつけた、激動の90年代の予感に対する混沌の２１世紀版のドヤ顔アンサーだと思う。 ",
            " 『ヘルタースケルター』何をそんなに期待してたんだろう。確かに映像は赤も青もキレイだけど、台詞がなんかダサい。（一つだけピカイチな台詞もあったんだけど）大森南朋どーしたの？ってことばっかり気になって「映像キレイ」がどーでもよくなった。",
            " 『ヘルタースケルター』内容について語るところもない作品だが、沢尻の現実とのリンクを含めた役の立たせ方はすばらしい。すばらしいが、劇中の彼女が現実を超えられていないように見えたのは残念。",
            " 『ヘルタースケルター』沢尻エリカは偉そうなこというだけあるなあ。なかなかの熱演だった。ちょっと繰り返しのシーンが多いのとややラストに蛇足感あって全体に長いのが難点。浜崎あゆみの曲を今の時代に使うのも良かった。",
            " 「ヘルタースケルター」。結論。ニナミカとキリヤの映画は目が痛くなる。…そんなことより「もったいないなー」ってことを長々と。 → ",
            " 『ヘルタースケルター』鑑賞。エ・エ・エリカの大爆笑ー。大森南朋がそれに追随し全くすべらない、すばらしいっす。まあみんなわかってやってるんだろうけど。音楽とか狙いすぎ。それでも沢尻エリカはほんとによかったっす。 ",
            " 『ヘルタースケルター』エリカ様綺麗！「美しければ強くなれる」（一理あるな…）「神様はなぜ若さと美しさを先に与え、後から奪うの？」（切実…）「若さは美しさだけど、美しさは若さではない」（頭ではわかってるけどね…）神経を逆撫でする音や色の演出",
            " 『ヘルタースケルター』観た。絶望的に映画としてダサい。特に音と音楽の使い方。あとホラー演出が見てられないぐらい下手。技術的なアドバイスとか修正したりする人いないのかな、せめて編集はプロに任せればいいのに。",
            " 『ヘルタースケルター』沢尻エリカ、女優魂を見せたなと思った。でもこの役、終わってからも後を引きそう。個人的には寺島しのぶが良かった。内容はピンとこなかったけど極彩色の映像はきれいだった。",
            " 『ヘルタースケルター』：りりこの部屋の調度（インテリアの一部は監督の私物を持ち込んだそう）やら後半のりりこが見る幻覚表現からするに、蜷川監督と私の美的感覚は合わないらしい。嫌いでムカつくけど何だか面白いという、不思議な映画。 ",
            " 『ヘルタースケルター』前半はAVをみてる気分。沢尻エリカのヌードはわりと普通です。完全に蜷川さん劇場だから映画としては評価しにくい。ただ、小物とかランジェリーとかみてると意外と楽しかったです。間延び感は否めないけど楽しめました",
            " 『ヘルタースケルター』映画冒頭の美しいエリカ様が徐々に崩れて行くんだけど何の感情もわかなかったのが男性目線だからだろうか？ 正直言って個人的には最初の30分間だけが見所だった（ヌードや濡れ場も含めて・・・） ",
            " 『ヘルタースケルター』人生の絶頂にいるアイドル性の高いスターが墜ちてゆく様とエリカ様の現実がリンクし過ぎて、映画としての出来映えなんて気にしないほどエリカ様に釘付けの作品。改めて認識したことはエリカ様の画面映えが素晴らしいこと。",
            " 映画にはちゃんとした演出と編集が必要ってことを教わった気がします。リリコがマネージャーの彼氏とヤった後の東京の腐海の様な遠景は良かった。『ヘルタースケルター』",
            " 『ヘルタースケルター』清楚なお花畑のシーン、ラストのアルカイックスマイルまで、エリカに目は釘付けだ。ストーリー構造もバタフライエフェクトを取り込んでいる。欠点はちょっとカラフルにしすぎたかな？ただ、沢尻嬢は必見！",
            " 『ヘルタースケルター』映画を見てる感覚にはならなかった。キャストは豪華なのにキャラクターが薄く惜しい。あまり残る台詞も展開もシーンもない。ここは普通ブラジャーなしだろうという場面もバストを見せないんのでちょっと不自然。",
            " 『ヘルタースケルター』大好きな蜷川ワールドにぴったりの原作。ぴったりのキャスティング。リリコのマネージャーの年齢を上げたのも良かった。沢尻エリカの頑張りには賞賛を送りたい。なのに映画としては、とても酷い出来だった。残念。",
            " 『ヘルタースケルター』。“事勿れ”が良しとされる昨今、“事件”として観ねば、と。整形の後遺症でおかしくなっていくなっていく人の話。せっかく脱いだ沢尻エリカが、エロくない…結局“お人形”なんだよなぁ。大森南朋の状況解説のようなセリフの酷さ。",
            " 『ヘルタースケルター』満員の渋谷にて勃ち見席で鑑賞。写真家が映画監督をするとこうなっちゃうのかな？もっとグチャグチャ、ギドギドかと思っていたので星３つ",
            " 『ヘルタースケルター』駄目だった…。写真家としての蜷川実花は凄いと思うんだけど。特に大森南朋が出てくる度に勘弁して～って思った…。悪女についてでも思ったが沢尻エリカは演技過剰になった気がするなぁ(￣｡￣;)自業自得とはいえもったいない…。",
            " 『ヘルタースケルター』  みるよ～(^^)",
            " 【ヘルタースケルター】脇役のキャラをちゃんと掘り下げなかったのが致命的。物語にもキャラにも深みがなくて、エリカ様が体張ったシーンばかりが浮き上がってなんかもの凄く虚しく見えた…。",
            " 【ヘルタースケルター】話を引っ張るものが無いままやたら長いのもツライ。マンガでは許せても、映像にされると耐えられないところが多々あった。最たるものが大森南朋と鈴木杏の詩的で説明的な台詞。コーヒーを「漆黒の闇が…」とか言われたら噴き出すわw",
            " 【ヘルタースケルター】沢尻エリカの虚実皮膜的なところが最大の見せ場なんじゃないかと思っていたけど、どうも演技が過剰で切なさとか共感よりはただ痛々しかった。冒頭は脱いで頑張ってたけど、なんかそれも痛い無駄脱ぎに終わってしまって残念。。",
            " 【ヘルタースケルター】酷かった。尋問場面なんかの演出のダサさには呆れたし、大森南朋のキザな役も恥ずかしくて観てられなかった。普通感情移入できないはずのリリコを観客に応援させてこそ映画だと思うけど、ただの狂った精神異常者で引いてしまった…。",
            " 『ヘルタースケルター』今日みてきた！！確かにやばい！！濡れ場とかそういうんじゃなくて・・・・大物俳優陣の演技と、それを凌ぐ主演の圧倒的存在感・・・。あれはヤバイ。映像とストーリーの世界に最初から最後まで引き込まれた！！",
            " 『ヘルタースケルター』ヾ(*´∀｀ *)ﾉなんだかんだ言われてても、めちゃくちゃ可愛いしキレイだし、演技もすきだ♡リリコの写真集でないかなー！あんな部屋に一日でいいから住んでみたい(*^ο^*)",
            " 『ヘルタースケルター』赤い部屋、青い水族館、グリーナウェイを思わせる色づかいが欲望渦巻く世界を増幅する。何度も現れる渋谷のイメージは、はやりすたりの激しい使い捨て社会＝りりこの悲劇を象徴している。そして何より、ふっきれた沢尻エリカがいい。",
            " 『ヘルタースケルター』実花さんの映像美のみ。沢尻もそのパーツ。脚本がダメ。因って各俳優の演技が上滑り。良かったのは桃井様と杏ちゃん、水原希子。何より残念なのは沢尻の後退した演技力。もっと巧いコだと思っていたけど、ブランクは怖い。",
            " 映画にはちゃんとした演出と編集が必要ってことを教わった気がします。リリコがマネージャーの彼氏とヤった後の東京の腐海の様な遠景は良かった。『ヘルタースケルター』",
            " お風呂でカプセルの薬が巨大化して湯船になってたのと、記者会見のシーンの絵がなんか笑えたwwwエリカ様のカラダはとても綺麗であった／(^o^)＼    『ヘルタースケルター』＝「ひっちゃかめっちゃか」という意味らしい",
            " 『ヘルタースケルター』評価超〜低めで観に行ったのだが、りりこ始め全キャストさん演技がんばった作品だった！りりこの全裸や放送禁止用語言うし釘付け状態になった ",
            " 『ヘルタースケルター』酷評多かったから覚悟して観たけど、疲れた。沢尻エリカはとても頑張っていたし、とても良かった。蜷川実花の映像の世界感は好きだし、合ってると思ったけど、むしろそれだけな感じがした。 ",
            " 『ヘルタースケルター』昨日、観てきました！観る前ネットで感想を観て賛否両論だったし、あたしは原作も読んでいたので多少不安でしたが、実際観て沢尻エリカの演技力が良かったです。主役なのに悪役的なところまでいい演技だと思いました。",
            " 『ヘルタースケルター』  見たぞ。  視覚、聴覚ギラギラすぎて大変でした。  短いストーリーを引き伸ばす為に、ギンギラ映像を無理矢理肉付けしたみたいな感じ。エログロで、疲れた。沢尻エリカは、キレイだった。  女優さんって大変だわ。",
            " 『ヘルタースケルター』鑑賞。蜷川実花ワールド全開。鮮やかな色彩はどのキャラクターよりも目立ち、ストーリー展開を遮る。音楽も霞んだり違和感をおぼえた。『さくらん』のほうが映像の世界観とストーリーがあっていたような気がしてならない",
            " 『ヘルタースケルター』職業監督ではないのだからいろいろ拙いのは仕方ない。写真家ならではの美点もあるわけだし。それが作品の完成度に貢献してるかどうかは別としても。問題はこの 映画のような○○ を観て映画を好きになる人間はいないだろうという事",
            " 『ヘルタースケルター』原作好きだから、映画も期待していて過大評価しすぎてた。  たいしたことない映画だった。蜷川実花が趣味で作ったみたいな感じだったな。",
            " 『ヘルタースケルター』＊蜷川実花監督の色彩世界と、りりこ（沢尻エリカ）のスキャンダラスな世界が相乗効果を発揮して、虚実が入り交じったテイストで突っ走ってた〜。戸川純「蛹化の女」が大音響で流れたときはゾワリ…。",
            " 『ヘルタースケルター』を観る。映像はキレイだが、ある意味エログロ。最初の方はテンポよくやってたのに、後半ダレる。引っ張りすぎ。",
            " 監督さんごめんなさい。『さくらん』よりもうまくなくなってると思います。『さくらん』は金魚や騎乗位など、反復に意味のある演出が多かったのに、本作は意味も強弱もないだらっとした反復が多かったと思います。サイケデリックでもなかったし。",
            " この話って「女の子版」『ガタカ』なのである。不公平な社会に不利な境遇で生まれた主人公が、非倫理的な身体改造を施し、加えて血へどの出るような毎日の努力によっておよそ達成不可能な地位を獲得する話。でもそこは女。ガタカよりはるかにリアル。 ",
            " 『ヘルタースケルター』「ホワイトロリータ」を着せられていても「ブラックスワン」しか踊れない女優、沢尻エリカが「レッドスワン」に成長するまでのドキュメンタリー。",
            " 『ヘルタースケルター』この物語を見なければならないのは、木嶋佳苗である。木嶋佳苗は天才だが、沢尻エリカになることから逃げたのだ。叶姉妹の暑苦しい微笑は崩せない。可哀想過ぎて某有名トリオバンドの女性ボーカルには見せられない。",
            " 『ヘルタースケルター』沢尻エリカが痛々しく見えました。パッチギ！やクローズドノートのようなエリカは見られないのだろうか。女優として好きなだけに、この作品は、私には辛い作品でした。",
            " 『ヘルタースケルター』続き 莫大な影響を与えた人に乗っかった人たちは、どっぷりはまっているようにみえるけど実はその人がいなきなっても生きていける。例え死んだとしても、時間は変わらず流れるし世界はまわる。言葉にできないもやりが残る！",
            " 『ヘルタースケルター』劇場★4.5蜷川さんの色使いほんとすげいわー映像見るのにに必死で、ストーリーにどっぷりできず。私って赤字？。あーゆうひとって自分が与えているものに対する返事が聞こえ辛い所にいるから、その不安はハンパないのかも。 ",
            " 『ヘルタースケルター』 独特の世界観 すんばらし～～～～～ぃ (*^_^*)",
            " 『ヘルタースケルター』みてきました。原作大好きなんですが、話のながれは【そこまで？】っておもうほど原作の流れにそっているんだけど、演出が全く違う。あれは、監督さんの中の【ヘルタースケルター】であって、あたしのでは、ないと感じた。",
            " 『ヘルタースケルター』やれば出来る子ポイントその2。「どうして神様はまず私たちに若さと美しさを与え、そして奪うのでしょう？」(うろ覚え)を鈴木杏に言わせる，最高の悪趣味。あれには震えたね！",
            " 『ヘルタースケルター』やれば出来る子ポイントその1。マメ山田出演シーン。",
            " 『ヘルタースケルター』『ブラック・スワン』になるのに失敗したのは，蜷川実花がエリカ様のことを好きじゃなさそうなとこだと思う。「映画というより事件」って割に，なんか一歩引いてるというか，エリカ様と共犯になるのを避けてる印象。",
            " 『ヘルタースケルター』原作からの改変，ダメ脚本を象徴するのが，大森南朋のセリフ「まさにヘルタースケルター，つまり，しっちゃかめっちゃか」だと思う。この映画自体がしっちゃかめっちゃかになってるんだよね。",
            " 『ヘルタースケルター』……そのせいで，キャラクターが定まらないわ，唐突すぎるわの大騒ぎ。他にも，原作から改変している箇所がまるでこなれていない。寺島しのぶが35歳？，それに心身ともにエリカ様に支配されてしまうタマですか？と言いたい。",
            " 『ヘルタースケルター』原作のセリフをそのまま使っているのが多い。でも原作って，りりこの心の声や，作者の天の声が重要じゃないですか。ナレーションにする訳にも行かなかったのか，別のキャラクターのセリフとして喋らせてるシーンが結構ある……",
            " 『ヘルタースケルター』なんか凄く退屈だった。写真家だからそういうのを狙ったのかもしれないけど。スチール写真の撮影の延長のように思えた。被写体にヴィヴィッドな色の小道具を揃えたという映像。原作からだとリアルな脚本にしにくい？好みの問題？",
            " 『ヘルタースケルター』これを映画って言っちゃダメだよ。他の監督さんに失礼だ！評判通り、イヤそれ以上の作品だった！  ",
            " てことで、みたー『ヘルタースケルター』すごいエロくてグロかったけど綺麗だった。劇場でみて良かった感。沢尻エリカ好きになったかも。",
            " 『ヘルタースケルター』を見た。正直この映画の世界観を理解できなかった。主人公が転落していく描写も中途半端。映像美を表現したいなら写真で十分かと。個人的には『T●Y』以来の駄作に出くわした印象。いや、受け手側の感性がないだけかもしれない…。",
            " 『ヘルタースケルター』観てきた  やっぱ沢尻最強☆ 女優魂感じました。  もっと活躍して欲しい ",
            " 『ヘルタースケルター』★1 枯れる前の花、腐りかけの果実から匂いたつ毒と翻弄される人。何にでもある賞味期限が描かれた原作と違和感。私の思うりりこは強烈なオーラでねじ伏せるはずが、言って欲しかった台詞や場面の割愛でぬるくなってしまった。",
            " 『ヘルタースケルター』の事を、長いとか構成が酷過ぎるとか、悪く言うのは簡単だけど・・・エリカ様に「一度○○○舐めたからって調子に乗るなよ！」ってシーンを観ただけでも、映画館で観て良かったって位には思えました。にしても、女性多かったなぁ☆",
            " 『ヘルタースケルター』沢尻エリカを見たー！大満足。",
            " 『ヘルタースケルター』見たわけだが、相変わらず蜷川ワールドだわ。映画としてはひどい。",
            " 『ヘルタースケルター』思わず原作を読み返したんですよ。でも，どこにも「まさにへルタースケルター，つまり，しっちゃかめっちゃか」ってフレーズが出て来ないんです……私，原作読み切れてないんでしょうか？",
            " 『ヘルタースケルター』に「窪塚洋介」出てたでしょ  彼ってどの作品でもどんな役でも“窪塚洋介”なんだよねー  良い意味でも悪い意味でも ",
            " ブログを更新しました。 『「ヘルタースケルター」 原作をまったく壊さず、生々しいリリコが存在する世界は美しい。』 ",
            " 『ヘルタースケルター(邦画)』を観てきました ネタバレ少なめ ",
            " 『美』を扱う漠然とした深みに頼りすぎ。写真はうまいが映画はまだまだの監督。裁量、経験不足。上映時間と内容の濃さが伴わない。全般的にとにかくくどい。あれだけのことを演技で沢尻エリカにさせたのに、ながったらしいので内容が希薄。プロの仕事か？",
            " 凄い。やろうと思えばもっとどぎつくできたんだと思いますが、監督のターゲットや原作ストーリーが言わんとしてる事を伝える為のこの判断は正しいと思います。若いコが観なきゃ。  様々な暗喩も良い意味でわかりやすいので、感情移入が凄まじいです。",
            " 『ヘルタースケルター』でも，そういう手法の模倣の中で，シャマランを真似たのは良かったと思います。あと柳下さんが書いてた「石井輝男監督なら」というのも納得。蜷川実花監督の顔はこういう映画によく合ってました。マメ山田とともに。",
            " 『ヘルタースケルター』『さくらん』があんまりにもハデハデ写真の紙芝居だったから，今回は映画を撮ろうと思ったのかな？なーんか昔に見たことあるような手法ばっかりでした。やっぱり映画はやめて写真，やってもPV程度の長さに抑えといた方がいいような",
            " 『ヘルタースケルター』の感想ブログ・・・",
            " 『ヘルタースケルター』情報詰め込み過ぎで見たので想像通りという感じ。その中でエリカはエリカ、やはりキレイで存在感あり。水族館でのシーン良かった。",
            " 『ヘルタースケルター』原作の時代設定は90年代。それを現代見て違和感が無いように、設定や台詞などは少し変えてある。そういった操作によって映画は「今」読む原作より）リアリティを増している。逆に言えば、どうしても原作よりややマイルドではある。",
            " 『ヘルタースケルター』★☆☆☆☆ 暫定ながら今年のワースト1です…。仮にも写真家というアーティスティックな職業の方が監督なので、俺の感性がおかしいんだろうが、話、音楽、映像、全てにおいて笑いを通り越して恐怖すら感じました…。",
            " 『ヘルタースケルター』原作権の獲得などで構想10年らしい。根気よく温め続けその間の研鑽や経験が反映されたであろう、きちんとした立派な映画になっていた。原作を咀嚼して同じ味わいで（まあ、よりリアルに）よくこれだけ説得力持たせたな、と感心。",
            " 『ヘルタースケルター』@六本木。同性としてりりこの堕ちていく様は見ていてこちらが痛くなる。前半のスピードあるハラハラ感に比べ後半は蜷川監督のこだわり過ぎ映像でやや停滞気味な印象。桃井氏がとにかく嫌ーな女社長を大好演。うま過ぎるぅ！",
            " 今日はへルタースケルターを見てきました。2時間があっという間に経つくらい入り込めました。沢尻エリカの演技はホンモノでした。個人的には哀川翔をもっと出して欲しかったです😁",
            " 7/15@ユナイテッド・シネマとしまえん    『ヘルタースケルター』  ",
            " 『ヘルタースケルター』毒々しいほどカラフル。あんな部屋気が狂う(笑。展開が少々ヘルタースケルターかな。太く短くするといいと思う。沢尻エリカはスゴイ！頑張ってる！リアルとのシンクロもタイミングも神なのでキャリア最高の役柄になるのでは？",
            " 『ヘルタースケルター』沢尻エリカ…ほんま。原作のポップさもないし、垢抜けないし、エロさもないし、なんだかなー。桃井かおりが格好良すぎるし、寺島しのぶが上手すぎるから、余計残念さが引き立つのー。あーあ。",
            " 「ヘルタースケルター」沢尻エリカが大健闘！過激で体当たりの演技にビックリ。正直ここまで頑張るとは思いませんでした。内容は本当はとても深いのだろうけれど、何処かペランペランの印象しか残らなかったり。でも思っていた以上に面白く観れました…！",
            " ヘルタースケルター観てきた。  沢尻エリカが綺麗なのは十分わかったけど、ストーリー的にはイマイチ。原作読んでないからなのかな？物足りなさが残った。  期待して観に行ったのに。。。  ただ、窪塚さんをキャスティングしたのは良かったと思う。",
            " 『ヘルタースケルター』・・・☆。スゴい事になってると思ってたら、コレはダメだ…。沢尻エリカ物語だった。原作は面白いのかな？",
            " 『ヘルタースケルター』鑑賞。",
            " 『ヘルタースケルター』、原作リスペクトが感じられ、+α感もそれなりにあって良かったのだが、原作読んだ時の圧倒的なバースト感みたいなものが欲しかった気も。『ブラック・スワン』や『告白』くらいの迫力を期待するのは贅沢というものか？",
            " 『ヘルタースケルター』観た  ・  ・  ・  ・  ・  コラっ！    無駄にエロ過ぎだろっ！！ ",
            " 『ヘルタースケルター』＠ tohoシネマズ六本木♪話がつまらなかった。何度落ちそうになったことか(-_-;)赤も最初はキレイなのにこうも続くとくどいなぁと。先週の『少年は残酷～』のが赤が印象的だった。この映画「事件」じゃなくて「事故」だ↓",
            " 『ヘルタースケルター』長いよ...。写真集にムービーの長いおまけがついてる感じ。役者は揃ってるのにもったいないおばけ出るぞ。長い写真撮影のシーンやJKがぎゃんぎゃん喋ってるのいらない。せっかくええケツしてんのに、あーMOTTAINAI。",
            " 『ヘルタースケルター』勉強になる。頭の中でブラックスワンと比べてた。原作の感想は主人公かっこいい、映画の方はただの悪いヤツ。話の肉付け、画のリアリティとメリハリに乏しい。音も…ウォン・カーウォイとの違いを考察。気持ちいい映画ではない。",
            " ヘルタースケルター。沢尻嬢扮するヒロインの、楳図漫画な美少女ホラー顔が暗く淀んだ穴の如き瞳からつるつると涙を流すシーンで少々召されかけた。あれは穿たれる方の瞳？万人受けはしない娯楽作という括りかしら。私は楽しめたので良し！キャスト音楽◎ ",
            " 『ヘルタースケルター』鮮やかな色と目まぐるしく変わる衣裳とメイク。ファッションショーみたい。キレイな胸と足と顔と髪と全部を持っていても、もっともっとキレイになりたい。女心。エリカ様のファンじゃないとしてもこの作品にみんなため息がでたはず。",
            " 【ヘルタースケルター】ヘアカール付きファック、赤いバスルーム…中盤テンポ悪かったけど、グラビア雑誌のように艶やかで美しい色彩映像でリリコの壊れた姿が全開。沢尻エリカは体当たりで渾身演技をみせてくれたね。大森南朋の台詞は少し気障だな ",
            " 『ヘルタースケルター』沢尻エリカ結構いいもの持ってるねえ。後半も見せて欲しかったなあ。",
            " ",
            " 映画『ヘルタースケルター』原作と同様、りりこの初期衝動を描かぬまま、原作に肉体を与えた。外側は飾り立てられ中身は空っぽ。そんな主題と映画自体が同期してる。深い！こずえがりりこをワンカットで倒すのが圧巻。実花監督、残酷だわ！次も楽しみだ！",
            " 『ヘルタースケルター』原作漫画も知らず、ただ話題性だけで見たものの…くだらん！くだらなさ過ぎてツッコミ所は数多くあれど良いと思う所が見当たらない！この方に映画は無理、本業だけやってた方が良いだろう。原色使いの映像は、さくらんと同じである。",
            " 『ヘルタースケルター』鑑賞。りりこになりきった沢尻エリカの渾身の演技が凄かった。原作は読んでいないが、テーマは普遍的で今日より重い意味を持っていると思い、その先進性に唸った。鮮やかな色彩が強く印象に残る映画だった。 ",
            " 『ヘルタースケルター』面白く無かった",
            " 『ヘルタースケルター』観た。@バウス、初日１回目。",
            " 『ヘルタースケルター』マメ！マメ！マメ！マメマーメー！",
            " 『ヘルタースケルター』いやぁ～、沢尻ボディ美しかったー。想像以上に乳揉みしだかれててビビったわ!!美に翻弄され狂った女性を見事に演じてて、やれば出来る子なんだと実感。監督の映像は綺麗だけど、こっちの美的センスを試されてるようで苦手やわ。",
            " 『ヘルタースケルター』一足お先に試写会にて。期待通りの蜷川ワールド＆沢尻さん見直しました。音楽は上野さんなんだ～と思っていたら「蛹化の女」！作品にも合っていますが個人的にツボでした。関心の有る方は、ぜひ劇場へ。そういう作品です。★3.5",
            " 『ヘルタースケルター』みんなが高評価付けてるけど、あえて沢尻エリカはオワコンとつぶやいとく。映画観る価値なし。マスコミに惑わされるなよ。",
            " 『ヘルタースケルター』気になる！観たい！！",
            " RT @ninagawamika: エリカと二人で取材受けまくってます^_^ ",
            " RT @ninagawamika: 早速ニュースになってますー。エリカさすが！ ",
            " RT @ninagawamika: 韓国で公開されるんだよーーーん "
        ]
    }
}