{
    "title": "セルビアン・フィルム",
    "id": 32,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 407,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 3
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『セルビアン・フィルム』、ひどいという評判に興味を引かれ鑑賞。前半は主人公のポルノ俳優同様、依頼主が何を撮ろうとするのか分からない。後半それが分かるに従って加速度的にグロテスクになっていく。弱者を性的に蹂躙する内容はひどいが、悪趣味節が徹底されていて映画としては通底している。",
            " 『セルビアン・フィルム』  ★☆  相当エグいと評判だが心理描写は意外としっかりしていて高額の報酬に疑問を持たせるなど引き込み方も巧い。しかし後半は完全に記憶回想型になってせっかく積み重ねてきた緊迫感が薄まってしまったのが残念。",
            " 『セルビアン・フィルム』最高に不快で嫌悪感MAXな映画でした。ゴア描写というよりも内容がきつかった…ポルノシーンでモザイクがかかると凄くまぬけに見えます。物語は良くできていましたが、2度と観たくないな〜(誉め言葉)",
            " 『セルビアン・フィルム』確かにエゲツない内容だし倫理的にいかがなものかと思うけど、あまり期待し過ぎると拍子抜けする。クライマックスの１シーンとラストのオチは不快ではあるが、全体としては普通。てか、これを普通と感じる私がマヒしてるのか？",
            " 『セルビアン・フィルム』酷すぎるストーリーなのだろう。落ち目のポルノ男優に声がかかった仕事は、なんだか芸術なポルノ？なのか？あまりにもおぞましく勧められない。シリアスなのか、なんなのか？しかし傑作かも…？1800円満点で1600円。",
            " 『セルビアン・フィルム』まあ、ヒドイ映画だ。話のオチも途中でわかったのではやく終わらないかな、ばかり。怖いとか、グロいとかは思わなかったな。いや、たしかに正視できないシーンはあるけど。そこは主役も同じだから。音楽の効果はすごかったけどね。",
            " 『セルビアン・フィルム』...(･Θ･;) ブログを更新しました→ ",
            " 『セルビアン・フィルム』人に薦められない映画を見てしまった感でいっぱい。想像の余地を残すようなカメラの見せ方につつましさを感じました。",
            " 【セルビアン・フィルム】とある逝っちゃてる登場人物の経歴が明かされるんだけどそいつが日本に滞在歴があるみたいな説明がされてて……。僕の推測ではそいつ日本に来て駕籠真太郎の漫画に感化しすぎちゃってあんな風になったのではと勝手に考えてます。",
            " 【セルビアン・フィルム】元有名ポルノ男優の主人公がポルノ業界へ復帰するってのが最初のくだりなんだけど、ロートルな主人公がジョギングしたり勃起させる為の精神統一の特訓とかするんすよ!!言っちゃえばロッキーが牛肉叩くシーンみたいな物ですよ!!",
            " 【セルビアン・フィルム】エロ・ゴア・バカの３拍子にミステリーとアクションが＋された５つ☆の作品でしょー!!!!本当に酷い映画（褒めの意味）行った事無いしどこにあるのかも解らないけど取りあえずセルビアには行きたく無い!!!と心から思う傑作！",
            " 『セルビアン・フィルム』観た。鬼畜な描写よりもブラッシュバックする映像とノイズ的な音楽の演出が心臓の弱い方にはまずいんだろうね。でも一番衝撃だったのは上映と劇中の撮影が『フィルム』じゃなくタイトルに偽りありだった事だ(笑)",
            " \"Српски филм (A SERBIAN FILM)/セルビアン・フィルム\" ミロシュがしょっちゅう記憶をなくして、出来事をVTRで確認したりするので、話を追うのに少々苦労。筋書は誉めれるものじゃないけど、映像は煽るほど酷くはない。 ",
            " 『セルビアン・フィルム』変態ここに極まれり！っていう映画というよりクスリ、ダメ、絶対！って映画だった。おもろかったけど。",
            " 『セルビアン・フィルム』新生児ポルノやおちんちん窒息死などエログロ満載だがこういうエログロ映画は次第に観客が慣れてきて観客の想像がそれを上回っちゃたりするのでそれすら上回る事を期待したけどそこまでではなかったかな。やればいいってもんじゃないけど。",
            " 『セルビアン・フィルム』エログロ版ハングオーバーみたいな映画。二日酔いではないけど。",
            " 「セルビアンフィルム」カメラワーク、展開、謎解き、演技、音楽どれも丁寧でラストの寂寥感と余韻はなかなか。ただ悪趣味でなく楽しめました。しかし、まあ異常性欲シーンで興奮しなくて良かったw",
            " 「セルビアンフィルム」映画なら敢えて見せない描写を全て見せる潔さはありますが、女性、特に小さなお子様がいらっしゃる方には全くオススメ出来ません！",
            " 「セルビアンフィルム」20禁でも、大した事ないだろ、と舐めてかかったら残酷＆エロ描写満載！死姦、近親相姦、拷問ポルノ、スナッフフィルム何でもありの強烈なビジュアルショックの連続！",
            " ゾンビ大陸アフリカン、セルビアン・フィルム二本立て。面白かった！"
        ]
    }
}
