{
    "title": "ぼくたちのムッシュ・ラザール",
    "id": 329,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 416,
            "each_tweet_amount": {
                "good": 43,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくたちのムッシュ・ラザール』★★★",
            " 『ぼくたちのムッシュ・ラザール』担任の自殺と、シモンの負った傷の関係が分かったとき、はっとした。ラザール先生がとても優し気でよかった。",
            " 『ぼくたちのムッシュ・ラザール』教室で自殺を図った担任の後任として新たに赴任した教師と、心に傷を負った子供達との日々を描いた作品。この話に答えや終わりはなくて、だからこそ考えさせられるのだと思う。良作",
            " 『ぼくたちのムッシュ・ラザール』教育の現場のあり方について、いっしょに考えましょうという感じで静かに物語が進む。おしつけがましくない演出が、観ていてとても心地よい。事なかれ主義の風潮がテーマだが日本と驚く程似ていた。佳作。",
            " 『ぼくたちのムッシュ・ラザール』自分の国よりフラ語圏の学校は先生の主観が授業に色濃く反映されてる印象を受けた。カナダでも自殺する先生はいますよね。「パリ２０区」よりも低学年にフォーカスした作品、鑑賞中ナイーブになることは無いだろう。",
            " 『ぼくたちのムッシュラザール』「パリ20区僕たちのクラス」といいこれといい。フラ語圏の学校ってこんな光に包まれてるもんだと思い込んでまいますよ島国の人間は。取って付けたよな亡命系が陳腐で残念。けど哲学は好みだし子役たちがいい。つかなんやこのソフィーネリッセてマセたガキは。",
            " 『ぼくたちのムッシュ・ラザール』★★★★☆自殺した担任の後任として来たラザール先生と生徒たちの交流を描いた作品。自身も心に傷を負うラザール先生が生徒たちと真摯に向き合う姿勢は感動的。カナダってけっこうフランス語圏なんですね。",
            " 『ぼくたちのムッシュ・ラザール』市ヶ谷145(難民映画祭) いちばん大事な事は教科書には載ってない！まさしくその通りである。難民を描いてはいるが、さほど強くは無い。優しいラザール先生と生徒が心触れ合うラストシーンは胸にしみます。",
            " 『ぼくたちのムッシュ・ラザール』問題を問題としてない風潮とか、核心に触れられないもどかしさの中で、出来ない事を嘆くのではなく、可能性を見つめた作品。崩壊を描いた告白の対極に位置するような、穏やかな再生を描いた作品。",
            " ぼくたちのムッシュ・ラザール★★★☆～箴言のある「いい映画」～ - キジルシネマ (id:apocalypsedone) ",
            " 『ぼくたちのムッシュ・ラザール』冒頭のシーンから瞬時にこの場所に入り込めます。大きな喪失感を抱えたクラスと、そこにやってきた教師。カウンセラーが癒せるわけでもなく、規律や組織が何かを出来るわけじゃない。手探り状態でも前へ進まなければ。",
            " 『ぼくたちのムッシュ・ラザール』 ／ 自分が大好きなモーツァルトのピアノソナタ第11番第1楽章が劇中で使われてた。",
            " 『ぼくたちのムッシュ・ラザール』 ／ 自殺により担任を失ったクラス。その後任にアルジェリア出身の男が志願してくる。アルジェリアの内情、難民、現在のシビアな教育現場、学校・教師の在り方などについて目を向けさせてくれる。",
            " 『ぼくたちのムッシュ・ラザール』心に届く教育とは？色々考えさせられる作品でした。子供達の細かい心情や、ラザールの背負ってるものを、とてもコンパクトにまとめて、その上、強く余韻の残る良いラスト。重いテーマでしたが、暗くならずに見れました。",
            " 『ぼくたちのムッシュ・ラザール』すごかったのが、シモンを演じたエミリオン君。撮影前におじさんが自殺したばかりだったとか。最後、リハーサル無しで撮影したアリスに責められて爆発するシーンはエミリオン君のおじさんへの気持ちなのかもしれない。",
            " 『ぼくたちのムッシュ・ラザール』",
            " 『ぼくたちのムッシュ・ラザール』教室での自殺。テロによる虐殺。懐疑される亡命。クレームによる解任。それら大人たちの都合による過激な状況の中で、それぞれの視点で現実に向き合う子供達。しかし、どうすればこんなにまっすぐな表情を撮れるんだろう。",
            " 『ぼくたちのムッシュ・ラザール』今年観た映画BEST10入り。外国語映画賞は「別離」じゃなくて、こっちにあげたいほど、素人先生のムッシュ・ラザールが優しく問いかけてくれる映画でした。先生を志す人見てみてね。",
            " 『ぼくたちのムッシュ・ラザール』みた。子どもの世界と大人の世界が、すごく上手に描かれてる。子どもって思ってる以上に大人なんだな。観れてよかった。",
            " ＜ぼくたちのムッシュ・ラザール＞  ",
            " 『ぼくたちのムッシュ・ラザール』を観る。突然担任の先生を亡くした生徒達と、穴埋めで臨時？に雇われた先生の物語。小学５、６年位の子供の心模様と、先生の背景を佳い感じで写し出していて、観終わった後余韻を引きずる映画でした。",
            " 『ぼくたちのムッシュ・ラザール』、最終日ギリギリになったけれど、観に行って良かった！とにかく脚本が秀逸。ムダなシーンがまったくない。舞台はモントリオールの小学校で、日本とはずいぶん違うなぁと。字幕の言葉がちょっとぎこちなかったような気が。",
            " 『ぼくたちのムッシュ・ラザール』ただ寄り添うだけでいい。",
            " 備忘録『ぼくたちのムッシュ・ラザール』色々あるけど、「教室とは…」のくだりは、今やっているコトとシンクロして、涙すること半端なかった。",
            " 『ぼくたちのムッシュ・ラザール』鑑賞。小学校の教室で担任が首吊り自殺する。生徒の二人が首を吊っている遺体を見てしまう。アルジェリア出身の男が新たな担任となる。抑制された演出で登場人物の機微を丁寧に追う。この夏公開された中で最も優れた映画。",
            " 『ぼくたちのムッシュ・ラザール』考えさせられる映画。（こういうの言葉は「実際は考えてないだろ」とかいうけれどこの映画を見て考えさせられない人はいないと思います。）ラストは唐突に感じられるけど、素晴らしいラスト。",
            " 『ぼくたちのムッシュ・ラザール』★★★★★ 1ヶ月遅れで観ましたが、何でもっと早く観なかったのかと後悔。暫定だけど間違いなく今年のベスト級。 もう少し演ってると思うから観てない人は急いで観に行ったほうが良いよ！",
            " ＜ぼくたちのムッシュ・ラザール＞深い哀しみを静かな優しさに変えてくれる作品。大切な存在を別れの言葉も交わせずに失うことが心をどれだけ傷つけるかを知っているから、向き合える強さも生まれるのか。先生の笑顔を思い出すと今でもじわっと涙が･･･。",
            " 『ぼくたちのムッシュ・ラザール』☆3：時間の流れを静かに感じることのできる作品。ケベッコワのフランス語が淡白ながらも文化やアイデンティティを醸しだしていた気がする。個人的には睡魔に襲われ、静かな時間の流れに舟をこいでしまった点がマイナス。",
            " 『ぼくたちのムッシュ・ラザール』子供も大人も心に陰を持っているの。だから、壊れそうな時は、支えてくれる人が必要なんだ。見えないものに過剰に反応しすぎたら窮屈になっちゃうよってことだよね。ちゃんと主張している作品でした。",
            " 『ぼくたちのムッシュ・ラザール』モントリオールの小学校に貼られた世界各国の写真。ダンスパーティに持ち寄られる世界各国の軽食。ピアノで奏でられるM.M･レオンが創った美しい調べに乗り、愛情を持ち・誉め・叱り・導くラザール先生の姿は忘れない。",
            " 『ぼくたちのムッシュ・ラザール』記念写真の穴を埋める様に心の穴は埋まらない、それは生きているから。世界中で起こる不公平な出来事を話し合う事を止めてはいけない、生きていくならば。とびっきりの'先生'と最高の生徒達が共有するとても貴重な時間。",
            " 『ぼくたちのムッシュ・ラザール』ストーリーを反芻すると泣いてしまいそうな、温かくも静かで切ない映画。明確な答えは用意されていないし、物事が解決するわけでもない。でも糸口は見つかる。人の死を語ることは生きる者の贖罪と癒しなのかもしれない。",
            " 『ぼくたちのムッシュ・ラザール』心に傷を負った子どもに、どう関わればればよいのか、経験を積んだ大人でさえ、実際はそう簡単に人の苦しみが分かるものではありません。ラザールは、子どもの気持ちに寄り添いなが静かに癒す。観ている観客も癒される。",
            " 『ぼくたちのムッシュ・ラザール』子供達の演技（に見えない凄さ）が最大の魅力。蓋をされ、無かったことにされた傷の疼きに強烈に共感した。エンドロールで思い出し嗚咽。こういう静かで余韻のある映画はとても好みだ。過剰な説明がないのもいい。◎",
            " 『ぼくたちのムッシュ・ラザール』静かな映画だった。綺麗なピアノの音楽と、ケベックの小学校の景色が心にじんわりとしみてくる。職員会議の場面。現実の学校の問題が頭の中でリンクして、感情を揺さぶられる。アリスが可愛かった。ラザールは切なかった。",
            " 『ぼくたちのムッシュ・ラザール』予告編だけど泣きそうになったんですけど（笑）また観たい作品が１本増えた・・・",
            " 『ぼくたちのムッシュ・ラザール』★4 自殺現場の教室の壁を塗り替えるみたいに人の心は簡単にはリセットできない。生徒だけでなくラザールも背負った死という事実から人としての関わりを描いており、他者からしか与えられない交流に心が温まった。",
            " 『ぼくたちのムッシュ・ラザール』、担任が教室で自殺したクラスにやってきたアルジェリア移民の代用教員と子供たちとの交流を描く映画。教育問題だけでなく、いかに現実や人生に向き合うかなど、様々な要素の詰まった静かな良作。 ",
            " 【ぼくたちのムッシュ・ラザール】教室で首を吊った女性担任の代替教師にと応募してきたラザール氏と、心に傷を負った小学生たちとの交流。彼女に何が起こったのか、彼が隠していた過去と共に少しずつ解かれていく。彼の信念の言葉が力強く響いた。 ",
            " 『ぼくたちのムッシュ・ラザール』尾木ママこと尾木直樹さんのトークショーも。試写された方も教育関係者や教師を目指す大学生が招待され、尾木さんは教育について熱く笑いも交えた楽しいトークを時間オーバーしても語って下さった。",
            " 『ぼくたちのムッシュ・ラザール』続き。傷ついた時、どう立ち直る？どう乗り越える？静かな95分間。ラストの字幕が涙でボヤけて見えなくなった。温かくそして羨ましく思った。",
            " 『ぼくたちのムッシュ・ラザール』鑑賞。アカデミー賞外国語映画賞ノミネート。カナダのアカデミー賞といわれるジニー賞主要6部門独占した11'カナダ作品。プロデューサーは『灼熱の魂』のリュック・デリー、キム・マックルー。映画 ",
            " 『ぼくたちのムッシュ・ラザール』 教師の資質や教育のあり方などの問題を含んだ内容でありながら難しい話ではなく、子供達との交流の中でお互いの傷を癒し合うのが自然な流れで描かれています。良い映画ですよ。  ",
            " 『ぼくたちのムッシュ・ラザール』＠シネスイッチ。子どもは大人が思ってる以上に大人を見てる。どう行動してくれたか、どう行動してくれなかったか。大人びている子は大人びざるを得なかったから大人びているのだ。つづく",
            " 「ぼくたちのムッシュ・ラザール」鑑賞。ドラマの中の理想の教師像は、熱血で私生活なんて二の次。親以上に子供と密に接する。でも環境や悩みが複雑化する今の子供たちにこの対応は逆効果。ラザールはただ見守り受け止めるだけ。今の親や教師に求められるのはただひたすら子供に寄り添う事かもしれん。",
            " 「ぼくたちのムッシュ・ラザール」学校というところは、日本だけでなく仏も大変そうです。ラザール先生の生徒への想いが静かに伝わってくる映画でした。",
            " 「ぼくたちのムッシュラザール」大人は大人なりに、子どもは子どもなりに、いろいろあるのよ、と。あの有名なピアノ曲、何だっけ。",
            " 『ぼくたちのムッシュ・ラザール』鑑賞から一夜明けたというのに、感動が沸々と湧いてくる。情に流されず、多くを語らず、あくまでも抑制された演出によるものであろう。できればもう一度観たい。",
            " 『ぼくたちのムッシュ・ラザール』を鑑賞。自分にとっては最高に刺激的で興味深い作品だった。ついでにアリス役のソフィー・ネリッセの美少女っぷりにも満足。",
            " @kenkura スサンネ・ビアは『しあわせな孤独』が好きなのですが、毎回の同じトーンで作品を作られると「不幸でしか生き様って描けないものだろうか…」と少々げんなりします。『ぼくたちのムッシュラザール』は登場人物の温もりを素直に感じられる点で『未来を生きる君たちへ』と対極かも。",
            " 『ぼくたちのムッシュ・ラザール』試写。担任教師が亡くなったクラスにやってきた、アルジェリア移民の教師と生徒たちの交流。なかなか深い。過度な説明はないが、悲しみを背負った先生と傷ついた子供たちの心の重なりが切ない。保護者に気を遣う教育現場も描写。問題児シモン役の少年が上手い！",
            " 「カナダのアカデミー賞」と呼ばれるジニー賞（Genie Award）で『ぼくたちのムッシュ・ラザール/Monsieur Lazhar』が主要部門をほぼ制覇。編集に関しては『カフェ・ド・フロール/Café de Flore』が好きだったなぁ。",
            " オスカー外国語映画賞にノミネートされたフレンチカナディアン映画『ムッシュ・ラザール/Monsieur Lazhar』は、子供の残忍性や亡命など暗くならざるを得ないテーマを扱っているものの、演技・撮影・音楽全てに優しさが満ちているので好き。",
            " 「ぼくたちのムッシュ・ラザール」その⑤。ラザール先生はナイスなキャスティング。佇まいで沢山のことが伝わってきました。ユーモアも哀しみも不安さも愛情も。このラザール先生と子供たちが楽しく授業しているシーンを見ているのは幸せでした。",
            " ムッシュラザール面白かったなー。テーマ的にもう少し重い話かと思ってたら、意外と見やすかった。すごくバランス感のいい映画でしたね。少し言うなら、もうちょっと時間かければ傑作レベルだったなー。まあ、コンパクトでよかったんだけどね。",
            " 『ぼくたちのムッシュ・ラザール』のパンフレットを読んでいたら、不覚にもうるうるときてしまったでごわす。",
            " ムッシュラザール観た。来月新作が公開される日本の監督さんのある作品を超思い出しました（タイトル出すとネタバレかもしれぬのでツイートでは自粛）。主役級の女の子がクロエちゃんっぽい顔立ちでかわいかった。",
            " 『ぼくたちのムッシュ・ラザール』は、最初からグイグイと映画の風景に引きずり込まれました。でも、かなり好き嫌いがはっきりするような映画だと思います。",
            " 「ぼくたちのムッシュ・ラザール」鑑賞。自死した小学教師のクラスに移民の代用教員が赴任する。悲しい過去を持つラザール先生が胡散臭い上に地味…(決して悪い人じゃないんだが)。子ども達はみんなキラキラしてます。こんな特殊な設定でなく普通の学園ものにした方が、個人的には楽しめたかな。"
        ]
    }
}