{
    "title": "苦役列車",
    "id": 331,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 10148,
            "each_tweet_amount": {
                "good": 99,
                "even": 1,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『苦役列車』  常識や友情、愛や希望を知らなかった男が１つ１つ失うことで学んでいく話に思えた。  森山未來の常識の無さや人でなし加減は大袈裟ではなく、この環境ではまさにリアルだと思う。  87点。森山未來がひたすらそこにある現実  ",
            " 『苦役列車』ロクでもねーなと思いつつ、自分にも主人公に似た部分があるなと思い直してみたり。好きではないけど嫌いにもなれない強烈なインパクトを残す作品。",
            " 『苦役列車』ここまでクズな人間の映画を見たのは初めてかもしれない。卑屈でプライドが高く、自分の生き様を変えようとしても変えなかった北町が最後の最後で動き始めたがこれから彼は変わるんだろうか...笑  そして、ここまで汚く憎たらしいキャラを見事に演じた森山未來に感動した。",
            " 生まれた環境も、育った環境も皆平等では無い。この映画は切なすぎるなぁ ",
            " 『苦役列車』前田敦子が女優として可愛い映画。  すごく良かった。",
            " 『苦役列車』",
            " 『苦役列車』話としては結末含めて全く好きじゃないけど役者の演技は良かったから観れた。あっちゃんとマキタスポーツが良かったなあ。",
            " 『苦役列車』iTunes鑑賞。キャッチコピーは「俺には何も無いがある」や「友ナシ、金ナシ、女ナシ」。でも創造力があるからいいじゃないかって思う。それだけがあれば十分。羨ましい。原作を先に読んでいたからか映画は退屈だった。原作で十分。",
            " 『苦役列車』★4.0 面白い。身近ではないけれど、こうゆう人も世の中にはいるとゆうことを知れる映画。森山未來の幅がどんどん広がってゆくー。マジですごい。  2013/4/28 12:27",
            " 『苦役列車』森山未来はいつも通りいい。高良健吾も気取らない役がいいなあ。前田敦子もいい。",
            " 『苦役列車』原作に忠実じゃなさすぎ",
            " 『苦役列車』昭和のピンク映画か？と思ったら森山未来が画面に登場して初めてわりと新しい映画なことに気づいた。衣装もセットも映像もよく作り込まれてる。森山未來の体当たり的な役柄がすごくて、どうしようもない奴ながら見入ってしまった。",
            " 『苦役列車』これ良かったです。また観たい。",
            " 『苦役列車』を観た。前田敦子好きじゃなかったのにこの映画でかわいいと思った。そして森山未來がホント凄い。 ★★★☆☆",
            " 『苦役列車』訳あって学歴なし、そこからコンプレックスの殆どが始まる遣る瀬無さは現在にも通じる。不器用で世間知らずが故に疎まれても、己を貫く男が浮かばれる日は来るのかもしれない。",
            " 『苦役列車』思い出した。家賃は１万5000円で、前の人が残していったテレビがあって、家賃を払いに行くと、大家さんは必ず袋に詰まったお菓子をくれました。それから、まだ携帯がないころだから、電話は大家さん取次だったな〜。",
            " 見逃してた『苦役列車』をDVDで見たよう。おう、オレも、あの時代は風呂なし共同便所の１階に大家がいるアパートに住んでたさ。北千住だけど。しかし、なによりの驚きが、花岡じった君が、出てるじゃないですか〜。それだけで最高！",
            " 『苦役列車』悪くはないが、決して好きではない映画。貫多（森山未來）のろくでなしっぷりには共感できないし、イライラするし、でも少しは理解できる。康子（前田敦子）の存在がストーリー的にも絵的にもいいアクセントになっていて、救われる。",
            " 『苦役列車』鑑賞。原作未読。ダメな男を際立たせるために追加された前田敦子が、意外とちゃんと機能している。観客に与える不快感を制御する森山未來の演技も、また方向を同じくする編集も良い。 すべての逃げ場を失った主人公が、鬱屈を発露するマキタスポーツに共感して、踏み出す一歩は感動的。",
            " 『苦役列車』森山未來がすごかった。ただ生きるだけなら、あれでもいいと思っちゃったらって考えたらこわかった。いや、一生懸命生きてんならあれでいいと思う人もいるだろうし、自分次第だなぁ。この汚い感じはちょっと苦手だ。",
            " 『苦役列車』観ていて嫌になるほどのロクデナシの話かと思いきや、自分のどうしようもなさからも底辺の労働からも抜けられない時の自意識が人間臭さとともに醸し出されていて唸った。エールを送りたくなるラストがまた救い。",
            " 『苦役列車』★★★★☆ どうしょうもないろくでなしな主人公なんやけどなぜか憎めないし、なんか共感してしまう所がちらほら！笑 人の弱さって方向さえ間違えなければ、最高の強みになるって最後に紙に向かって奮い立つシーンで証明されたと思う。",
            " 『苦役列車』見た。このロクデナシを愛せるかー森山未來はギリギリyesだが、西村賢太はNO。80年頃の雰囲気は懐かしかった。",
            " 『苦役列車』誰の中にも貫多はいるよね。あっちゃんいいね",
            " 『苦役列車』小説と違う部分もあったが、全体的に楽しむことができた。森山未來がいい味を出してた。あっちゃんは不細工。",
            " 『苦役列車』★4.0 面白い。身近ではないけれど、こうゆう人も世の中にはいるとゆうことを知れる映画。森山未來の幅がどんどん広がってゆくー。マジですごい。",
            " ＜苦役列車＞ ",
            " 「太田光」や「柄本佑」にしか見えないシニカルな死神ルックスでヒネクレイジーを演じる森山未來はそれ自体が見世物。横道世之助を見た後なので、本作の高良演じる専門学生の上京コネクレイジーならではの真面目でしたたかな世渡良之助ぶりにも唸った。",
            " 『苦役列車』原作から約25年後の「ケーキ列車」に乗せていただいている者としては見逃せない作品。山下監督作品は（リンダリンダリンダ、夢十夜以外）笑いの要素が大人しめというか物足りない。『息子』は当然として『アフロ田中』を再評価したい。",
            " 『苦役列車』80年代の上げパンやひねた江戸弁や大嫌いな僻み妬み嫉み系の負犬臭が充満しててうんざりでいいかげんもう終わってくれと思い始めたあたりからあれよあれよと良くなってびっくり。最終盤は名作の香りさえ匂いたつ。山下敦弘はやっぱいい。",
            " 『苦役列車』2 自分のためだけ人間のお話。割り切るまで時間がかかって気持ち悪かったが動物ごっこのシーンは面白い。高良君は良かった。学生をコネクレイジーと言いたい映画かもしれない。",
            " ＜苦役列車＞女子目線で汚らわしい（すまぬ）存在の主人公が、誰よりも繊細な感情を持ち合わせているという矛盾。態度が卑屈だから、そんな内面を慮ってあげられる心の寛い人はほとんどいないけれど…。主人公を演じる森山未來の昭和っぽさに感心した。",
            " 『苦役列車』鑑賞。予想？に反してかなり面白かった。森山未来の演技が最高で、社会の底辺で生きてます感、そこからくる卑屈かつ下衆な感じ素晴らしかった。83点。",
            " 『苦役列車』青春の終わりが痛く切ない。美しいものが過ぎ去ってしまうときの輝きは「リンダ〜」「天然〜」等にも通じるテーマだけど、今回は少し大人。登場人物に愛のある監督。そういう意味でラストは「道（子宮で映画を撮る女）」を思い出した",
            " 『苦役列車』主演の森山未来のダメ人間ぶり はもちろん、出演陣の高良さんや前田敦子の演技もよく素晴らしい青春映画。当時の時代背景や若者の感情の描き方もよく、監督の手腕が見事だった。☆5つで☆4つ",
            " 『苦役列車』これも見逃した傑作。森山は卑屈な役が絶品。",
            " 『苦役列車』素晴らしい映画だった。世の中には苦役列車に乗ってしまう人間がある一定数いて、そんな人たちは足掻いたり諦めたりする。僕も苦役列車に乗っている人側だから、悲しくも楽しい。1800円満点で1700円。前田敦子が凄ぶるよかった。",
            " 『苦役列車』見た。アレ、ラストいいじゃん。ちゃんとなってる。てか授業で習ったラストと違う！！多分先生が勘違いしてるなコレ。とても希望に満ちたラストじゃないですか。汚らしさが心地よい。てか特に言うことないよ(笑)満足でした。",
            " 『苦役列車』感想。最高の役者陣が最高のアンサンブルで魅せる。特に、前田敦子、マキタスポーツら脇役が超好演。無自覚な主人公が大切なものを失い、気づき、立ち上がる話は大好物なので、こんな映画は無条件に大好き。ラストシーンでは鳥肌そして身震い。",
            " 『苦役列車』3畳一間で主人公と同じ生活をしたという森山未来。貫多という男の存在感に絶句。辛い、苦しい、死にたい、助けての真逆のところで、ありがとう、自分は生きる、と、感じさせる徹底的な孤独が胸を打ちます。マキタスポーツさん、あんたは男だ！",
            " 『苦役列車』ダメな主人公を嘲笑う自分がいるが、自らに重ね合わせる自分もいる。役者陣の演技が際立つ。森山未来の鼻水ビュッが印象的。前田敦子の無表情演技も良く、マキタスポーツのおやじ感がたまらなく最高。",
            " 『苦役列車』どうしようもないダメ人間で自分の私利私欲だけを求め続ける主人公だけど、なぜだか応援したくなる…。やっぱ森山未來という役者がこの役に愛嬌をもたらせた功績はでかい。映画オリジナルの登場人物もしっかりと物語に奥行きを与えていて◎",
            " 『苦役列車』へルタースケルターに負けるな！書かざるを得ないから書くんだ！やむにやまれずに作家やるんだ！オレは悪くない、オレは悪くない。オレは悪くない、ずうずうしいか、オレだけか。マキタスポーツが良い！",
            " 『苦役列車』鑑賞。もう少し短尺だったら最高だったな。でも、十分面白い青春映画でした。山下監督＆いまおかしんじ脚本で別作品をお願いしたい。",
            " 苦役。康子の本棚は本当に正しい文学少女の本棚って感じで静止画で観たかったし、サスケ飲みたくなったし、NCAAも飲みたくなりました（そこか）",
            " 『苦役列車』あはは貫多クズだったなぁ。徹底的に。底辺の底が抜けて一心不乱に書き始める背中、なんて最高なの。脇の方々みんないいんだけど、正二が紺ブレ着て連れてきたサブカル彼女がよかった。あと元カノの彼も不気味でおもしろかったわ。",
            " 『苦役列車』良き青春映画。森山未來の伸びかけテクノカットや当時のサブカル女子のぺらぺらの革バックとか美術衣装の時代考証の粘着ぶり。花岡じった氏出演にそわそわしながらラストの夢への初期衝動で満足。原作好きだが今回は映画は別物として好評価",
            " 『苦役列車』、森山未來は言うことなし。「モテキ」とはベクトルの違うダメさを完璧に体現。パンチライン連発。他の主演もとても良い！ウマい。監督の手腕の確かさも光ってます。ただ原作が原作なので、オチのについては賛否が分かれるのはしょうがないか。",
            " 『苦役列車』白ブリーフの駄天使演じる貫多こと森山未來さんはいつもながらに素晴らしい駄目さ加減。トランクスの使徒演じる正二こと高良健吾さんは貫多を‘より貫多’にさせる。シミーズの守護天使演じる康子こと前田敦子さんは色んな意味で究極の可愛さ。",
            " 『苦役列車』のぞき部屋・はみだしスゴ腕刑事コブラ・爽快旨口焼酎樹氷・頑張った人にはNCAA・ニューウェイブからサブカル・原作者の西村賢太さんとは、ほぼ同年代。山下敦弘監督のタイムマシンで戻るバブルに突入する直前の虚無的な渇いた空気の時代。",
            " 『苦役列車』果てなき性欲・不器用な言葉・馴染めない世俗の空気。自分の純粋な魂には嘘をつかずに走り抜けようとする貫多。親友、友達、恋人、仲間、みんなにありがとう、そして、くそ食らえ！新たな欲望を満たすべく爆走し始めた暴走機関車の姿に乾杯！",
            " 『苦役列車』、主人公と同じ世代だけれど、共感できるところは少なかった。むしろ不器用でがさつで要領が悪い主人公に苛立ちを覚えた。でも、最後の最後に希望を見いだし、心の中で主人公を応援してしまう。森山未來さんでなければ恐らく成立しなかったはず",
            " ",
            " 【苦役列車】幼少期に世間から貼られたレッテルに今もって苛まれ続ける若者の、どん底の生活。決して這い上がれずジリジリと堕ちていく屈折した姿は友との人間関係の中でくっきりと際立ち、もう容赦ない。森山未來の演技が最高に素晴らしかった。 ",
            " 『苦役列車』興行的に失敗らしいけど、監督の意欲（自主制作魂）が、画面からひしひしと伝わりました★ストーリー的には、【モテキ】や【ボーイズ】の後発感は否めないけど・・・。カッコイイ人は、昔のカッコ（ＫＪって；）でもカッコ良いんだな、やっぱ。",
            " 『苦役列車』＠T・ジョイ京都。俺には『リアリズムの宿』のセルフリメイクに見えた。焼き直しってことじゃなく、あくまで山下さんはこれで戦うんだ、ってことなのだと。すげえ感動した。内容については俺のドキュメンタリーだな・・・。",
            " 『苦役列車』あとマキタスポーツも最高でした！貸切状態だったのはラッキーと思ったけど、もっとヒットしてほしいなぁ…。人に薦めにくい作品だけど(´･ω･`)私自身観てるときもキモイ、最低とか思い続けてたけど(´･ω･`)男の人向けかな。",
            " 『苦役列車』森山未來って凄い俳優だな(°°;)…。若手俳優ではダントツの演技力だと思う。前田敦子と高良健吾もこれまででベストな演技だと思ったから監督の演出のおかげももちろんあるんだろうけど。本当愛すべきロクデナシでした(｡･ω･｡) ",
            " 『苦役列車』森山未來のボンクラっぷりが最高。",
            " 『苦役列車』監督のトークショー付き上映で。原作をよく覚えていなく、こんな話だったかなと思ったら、監督の話で原作とは別の山下流「苦役列車」なのだと納得。脚本検討段階でいろんなシーンが削られたとのこと。話聞いたらそれらのシーンも観たくなった。",
            " 『苦役列車』拗ねて僻んでばかりの面倒くさい男なのに、気になって縁を切れない気持ちになるのは、捨て鉢になりつつギリギリ踏みとどまる矜持が感じられるからかな。未來くんも高良くんも意外とあっちゃんも良かった。原作との違いも嫌じゃなく楽しめる。◎",
            " 『苦役列車』昭和のダサい服装や、ひたすらタバコと酒のその日暮らしの毎日のあの彼が、僕はね。って話すのがなんだか意外で印象的だった。俺って言いそうなのに。それは本を文学を愛する一面からきたりしてるのかな？人それぞれ青春はさまざまだー！",
            " 『苦役列車』やっと見に行けたー！昨日はあまり寝てなくて映画館行ったのに少しも眠くならなかった。それはあのどうしようもなくだめでも人間らしさもある男を未來くんが演じていたからなのかな。やはり彼はすごい役者さんだと思わずにはいられない。",
            " 『苦役列車』森山未來うまいけど、やってることといえば、酒飲んでやりたくてしょうがないダメダメ日雇人足だからなあ。前田敦子脱ぐなら脱ぐ、脱がないなら脱がないとはっきりして欲しかったな。",
            " 『苦役列車』観た。山下敦弘監督作品は「マイ・バック・ページ」もしかり、丁寧に作り込んだ青春ノイローゼな物語が面白い。過去作もチェックしなければ...森山未來“力”はもちろんだけど、前田敦子の笑顔はなんか魔力があるなぁ。原作購入。",
            " 『苦役列車』高良健吾はもちろん良かったけど、前田敦子もなかなか良かった。西村賢太氏本人は受賞後、テレビで見てて最高なおっさんだと思ってたけど、この映画観てますます好きになってしまったな。 ",
            " 『苦役列車』とても、良くて、今もまだ胸がいっぱい。森山未來扮する主人公が本当にダメ過ぎて腹が立つと同時に、自分の隠の部分と重なり、気がついたら愛してしまっていた。前田敦子的なキャラは原作には居ないらしい。安心したｗ ",
            " 『苦役列車』『苦役列車』不器用にものすごく汚く、純粋に生きる主人公の姿（森山未来くんのモテキとは違うクズ演技が最高だった！）に圧倒された。...実は鑑賞中「俺はここまでクズじゃないな」と「いや俺はこいつかもしれない」という葛藤をしていた。",
            " 『苦役列車』とにかく原作の西村賢太の風貌とは違うが、森山未來扮する北町貫多の破滅的駄目男っぷりに尽きると思う。思うに原作には無い前田敦子の桜井康子の登場には賛否あると思うが貫多のろくでなしで最後まで突っ走っても良かったのでは。この時代好き",
            " てことで『苦役列車』みたー。オススメ映画である。",
            " 『苦役列車』主人公に対して軽蔑、憐憫、応援、そしてまた軽蔑と気持ちがグルグル。確かに「愛すべきろくでナシ」と感じるが、それは貫多の性質の何%は自分にもあるからだろう。そんなめまぐるしい感情を抱かせる森山未來の演技力！",
            " 監督が山下敦弘だから観た『苦役列車』。良かった。とにかく森山未來がヤバすぎる。こんなに凄い役者だったのか。今年度の主演賞総ナメだな。良い映画に出ている役者さんはすべて良い役者さんだと思います。間違いは無い。",
            " 『苦役列車』海での3人の青春姿や未來くんとあっちゃんの痛烈な雨のシーンが好きです。原作通りじゃなくて不満な人もいるかもしれないけど、正直康子ちゃんという救いの存在がいなかったら、普通の女子は最後までは耐えられないんじゃないかな…笑",
            " 『苦役列車』、みなさんこの先いろんな映画を観るであろうが、この映画を観てないのは大きい！",
            " 『苦役列車』森山未來がメシをかっくらう姿は、「モテキ」で朝帰りに牛丼をかっこむ麻生久美子と似ていた。あと、確かに食堂で食う定食の方が弁当よりもうまそうだった。そんなことが気になった。つまりこの映画は食欲と性欲の話なのかも。",
            " 『苦役列車』・・・☆☆☆★。ダメな所から、最後這い上がって来ないのは良かった。原作読んでなくて良かったかな。マキタスポーツは◎",
            " 『苦役列車』前田敦子の次に印象的なのは、マキタスポーツだなぁ。良い歌だった！！あと、志磨遼平の新バンド・ドレスコーズの主題歌も良い！",
            " 『苦役列車』前田敦子にドキッとした！！AKBで歌って踊っている前田敦子とは別人に感じた。女優なんだな。",
            " 『苦役列車』中卒日雇い人足で、15歳で風俗常連、女性を見ればヤル事しか頭にないっていう超肉食系男子っぷりが一周回ってカッコ良く感じる！！観終わった直後、何じゃそのラスト！？って思ったけど、時間が経つにつれ良いラストだなって思う。",
            " 『苦役列車』鑑賞。ノスタルジックな昭和の終わりの映像とともに、ダメ人間の主人公ら若者三人の青春が明るく切なく描かれている。原作の雰囲気は残しつつ、ややポップな感じでアレンジされてた印象。森山未來は勿論、高良健吾と前田敦子がなかなかの好演。",
            " 『苦役列車』★★★☆☆ 森山未來は今回も原作者の西村さんの分身と言っても良い主人公を説得力ある演技で見せ付けてくれる。だけどこの映画のウィークポイントはそこで、テレビとかで観る西村さん本人の方がそれ以上の屑っぷりを披露しちゃってるんだ。",
            " 『苦役列車』TOHOシネマズ西宮OSで見た。森山未來の一挙手一投足に一々ニヤニヤしてしまった。この人はすごいわ。サブカルかぶれのブス女に絡むシーンは溜飲が下がる思い。 あと西武ライオンズの野球帽被ったおっさん怖すぎ",
            " 『苦役列車』本屋の彼女や子持ちの歌手崩れは原作にない映画版のキャラクターだけど、うまく肉付けされた印象。森山未來は悪態・ゲロ・三白眼など汚れ満載で素晴らしく「北町貫多」だったが、どうせなら白ブリーフも汚れていて欲しかったな。",
            " 『苦役列車』主人公がほんとに駄目で嫌な奴。でも親近感。日雇いで働き本が好き友達少ない彼女できず人間関係上手く行かず…徹頭徹尾ダメ男話にどうオチをつけるかヒヤヒヤ楽しく。で鑑賞後は、それでも日々は進んで行くし前進するしかない、と。いい映画。",
            " 『苦役列車』未來くんの怪演がとにかく凄くて、高良くんとあっちゃんのピュアな存在が居なかったら、更に泥臭いなんとも言えない映画になっていたと思う。 一応誉め言葉ですこれ。  ",
            " 『苦役列車』とにかく森山未來くんが凄かった。貫多を受け入れられる女性なんて、実際にいるんだろうかというくらい。康子ちゃんの頭突きは正直スカッとしました笑。",
            " 『苦役列車』見終わったあとの苦々しい感じはマイ・バック・ページに似ていると思いました。考える所あり、見てよかったと思いました。",
            " 『苦役列車』ずぶぬれの貫多と康子の決別のシーンは、切なさと痛快さが見事に絡み合っていた。映画史に残る名シーンになって欲しい。まさに山下ワールト、前田敦子の不思議な魅力に惹かれ、また映画館に足を運びたくなった。",
            " 【苦役列車】原作から失われた深みも多くあるけど、新キャラ康子や歌うマキタさんのおかげで、青春映画としてより甘酸っぱく切ない場面も増えてるし、原作の一縷の光を映画的カタルシスに昇華してるあたりが上手い。でも甘くなりすぎないのもさすが山下節。",
            " 【苦役列車】原作よりもドン底具合が薄まってしまった感じは残念だけど、未来くんの頑張りのおかげか観てる時はそれほど気にならなかった。ただ、かなり原作の内容で余白を埋めながら観たけど、原作未読の人にはどう感じられたかが気になる…。",
            " 【苦役列車】共感もカタルシスも排除した作品って聞いてたんですけど、僕は映画には不向きなあの原作を上手く映画的にまとめてて、ちゃんとカタルシスもあったと思うんですよ。というか、泣けると思うんですよ。泣けたんですよ!!",
            " 『苦役列車』東映試写室で鑑賞。北町貫多の汚れ役を森山未來は完璧にこなしていると思う。面白かった！出来れば、原作を読んでみたいと思う作品だ。 ",
            " 『苦役列車』@東映試写室。森山君のどう見てもカッコ良くなく演じる怪演が圧巻！の映画。高良くんとの比較もバランスが良い関係を生みだす。軽いタッチだけど内容は重量級のヘビーさ。ラストはやや救われたかな。 ",
            " 『苦役列車』★4 最低なのに最後まで貫多を見届けたくなったのは森山未來の怪演が全て！不思議。出れない落とし穴でもがく濡れ鼠。正反対な正二との対比に人生のヒエラルキーを貫多側になり噛み締めさせられた。 ",
            " 『苦役列車』試写会。食べて、飲んで、殴って、××しての繰り返し。そして、最後はまとめたな～って感じ。けど面白かった。あっちゃん、可愛かった。未來くんの役は、本当にろくでなしw原作を読んでみたくなった。 ",
            " 『苦役列車』ひたすら、酸っぱい酸っぱい酸っぱい酸っぱい。決して甘酸っぱかったりしないｗ こんなに臭いがしてくる映画は珍しい。客席が、固唾をのみつつも見守ってしまうのはなぜなんだろう？ ",
            " 『苦役列車』未來くんのろくでなしぶり、ハンパないｗｗｗｗｗ 原作が読みたくなった！ 初日舞台挨拶に登壇するらしい西村さんのろくでなしぶりを観に行かないのは、人生において大きな損失なんじゃないかと焦った ",
            " 『苦役列車』脚本のいまおかしんじ氏の個人的な体験が多く盛り込まれたことが、今回の映画のキモだと思っている。原作者にはアレだったのかもしれないけど、映画としてはおもしろくなったところもあるんじゃないかな。動物ごっことかワケわからなくて最高。",
            " 『苦役列車』原作未読。森山未來がキモイ・汚い・感情移入できないの最悪三拍子で怪演。根深い中卒コンプレックスが滲み出る鬱屈した演技が秀逸すぎて呪われそう。居酒屋で「オナニー！」と連呼したり畳にウンコしようとするこの男に絶対モテキは訪れない。",
            " 『苦役列車』先日試写。その後山下監督のﾃｨｰﾁｲﾝ♫ 裏話沢山聞けました！森山末來君、映画さながら3畳間で夜な夜なお酒を飲みむくんだ顔で撮影に挑んだと。食事のｼｰﾝあの食べっぷりは凄いぞ。監督曰く北町貫多の役は彼しか浮かばなかった、同感！",
            " 『苦役列車』主人公は自分とかけ離れていて感情移入は無理だった。なんでのぞき部屋なんか行くんだよ！ってことで自らの幸福を知りました。（笑）",
            " 『苦役列車』不器用な破滅型男の生き様を真正面から描いた力作だ。主人公を演じた森山未來のなりきり演技がすばらしい。女性がどん引きするシーンもぼやかさず徹底的に描いた山下監督のブレの無い演出も良かった。",
            " 『苦役列車』森山未来君の代表作ですね！ ここまで底辺の人間を演じられるのは他には居ないでしょう（笑） 救いようのないバカが一人で生きていくには必要なことが、この映画を見るとわかる！...かも。最後は希望が見えたかな？（これ褒め言葉です）",
            " DVDで鑑賞『苦役列車』監督：山下敦弘 森山未來への信頼高まる素晴らしさ この前田敦子は良かった 何年か前の働けるだけで有り難いと日雇いバイトばかりしてた頃の 淀んだ空気思い出した",
            " 前敦の頭突きは攻撃力が高い ",
            " 苦役列車で、世田谷うんぬんのカップルの会話がとても面白くて、脚本が向井さんだったらもっとああいうのがあったんだろうな～と思いました。",
            " 苦役列車、やっぱりラストがスゴくよかったです！山下監督のラスト大好き！松ヶ根乱射事件とかリンダリンダリンダとか！リンダリンダリンダのラストは福田がダメだって言ってたけど！！バーカ！",
            " 苦役列車を観てきました。中盤までは貫多が“もっと年をとって気難しくなった自分”に見えて「あぁ…ツライツライ…」となっていたのですが、途中で「この荒れる体力は若さゆえじゃん！はっ！青春の話じゃねーか！」と当り前の事実に気づき、ラクになりました。おもしろかったー",
            " 昨日森山未來くんの新作「苦役列車」を観た。森山未來くん、最高によかった。中卒で、日雇いで稼いだお金をお酒と風俗に使いきってしまう、友達もお金も夢もない、それでもなぜか憎めない主人公を自然に演じていた。",
            " 『苦役列車』観てきた。なんだか耳が痛くなるような映画だった。個人的に「優しさ」と「夢を見せる事の残酷さ」について考えちゃった。ただこれってバブル付近の話だよね。なんかひっかかる。前田あっちゃんは可愛かったよ。ルサンチマン８０。",
            " 院試の面接が終わり、速攻で着替え、苦役列車を見る。 見たタイミングが良かった。 いくらか救われたような気がした。 これくらいのバランスで、本当によかった・・・。 森山未來、高良健吾、前田敦子の主役三人は、あの三人以外考えられないくらい、ハマっていたと思う。",
            " 『苦役列車』くらくらした。なんでみんなこれ観ないのってくらい。きわっきわに際立ってたあの三白眼がもう。",
            " 山下敦弘「苦役列車」邦画史に残るクズ野郎、ここに降臨！この森山未來の造形はちょっと凄すぎる。同じ男性として思わず目を覆いたくなること必至。しかしそのゴミっぷりが一貫しているからこそ、全てを他人のせいにする受動生活から転向し、状況を自ら打破しようともがき始めるラストが感動的なのだ。",
            " 前田敦子かわいいじゃん。苦役列車。誰だ真ん中とか言ったのは！",
            " 『苦役列車』山下敦弘監督インタビュー  ",
            " ブログ更新です！→映画「苦役列車」観たよ！ ",
            " 『苦役列車』については、原作トレースをコスプレもどきで作って、その上に別物をかぶせるっていうのは、どうもな。なによりラストは最悪でしょう。あれじゃコメディー。何だっけ、去年の赤塚不二夫の映画みたい。あれを思い出した。",
            " 続き。「苦役列車」登場人物全員がいい！特に森山未来がよかった、『モテキ』の時とタイプが全然違うんだけど、やっぱり共通して彼にしかできない演技ってのを見せられた気がした(^^)/ファンの方にはおすすめしませんが(笑)AKBのあっちゃんも悔しい位によかった！マキタさんも演技バッチリ！",
            " 明日はレディースデイだぜぃ。とりあえずヘルスケ観て、行けそうだったら苦役列車、の予定。",
            " 苦役列車終了(^0^)/ホントろくでなしなやつでした。マキタスポーツがよかった。そして、多分エレベーターで原作者と思われる人とすれ違った。"
        ]
    }
}
