{
    "title": "グラッフリーター 刀牙",
    "id": 332,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 496,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『グラッフリーター刀牙』備忘録。格闘漫画刃牙を題材とした作品とだけ聞いていた状態で鑑賞。よくわからない商店街のごたごたがぐだぐだな脚本で描かれ、勝負の内容がドッジボールという、刃牙のかけらも感じられない内容だった。役者がしっかりしていたから何とか映画になっていた感じ。",
            " 「予想は裏切り、期待は裏切らない」というフレーズを、バキの帯だったかで見た気がするけど……予想は裏切り、期待は下回るのが「グラッフリーター刀牙」でした。",
            " グラッフリーター刀牙を観に行きました。初めて映画の途中で帰ろうかなと思った。まずバキ関係ないし、文化祭の出し物レベル、笑える箇所が一つもなく笑えたのが名前のインパクトのみ。これがまだ1000円デーでよかった。",
            " グラッフリーター刀牙は多分死ぬまで、つまらなかった映画ランキング一位に君臨し続けるな。",
            " 『グラッフリーター刀牙』を観た。おもろかったよ。",
            " グラッフリーター刀牙観てきた！予想してたより面白かった。ちょっとトンデモストーリーだけどｗ 渋谷は明日までで終わっちゃうよー！",
            " 『グラッフリーター刀牙』をみてきた。近年みた映画のなかでいちばん退屈な作品だったかも。オフビートコメディ＋ところどころ熱き魂の噴出を狙ったんだろうけど、人物設定、ストーリー、演出・演技がことごとくバラバラ。力をぬいたのといいかげんなのはちがうんやで",
            " 「グラッフリーター刀牙」鑑賞終了。予想より20倍は面白かった。笑",
            " グラッフリーター刀牙くそおもしろかったwww女の子と見に来なくてよかったw",
            " グラッフリーター刀牙みにいきたいー。今日のサークルは声完全に治ってからの初めてのサークルだったから久しぶりに全力で歌えて気持ちよかった楽しかった۬৺۬☆",
            " グラッフリーター刀牙ヤバかった(ｰｰ;)",
            " グラッフリーター刀牙の須藤くん、彼は戦隊ライダーやらせても十分見応えあるよ、きっと！",
            " グラッフリーター刀牙を観てきました 刃牙好きにしか理解できない内容ばかりだったwww",
            " 昨日、映画『グラッフリーター刀牙』見ました。見るまでは、ハチャメチャなどたばた映画かなと思っていたのですが、とても面白かった。見ていて、「思いは大切」ということを伝えたい映画かなあと感じました。思いがなければ、何も始まりませんね。主演、斉藤由貴ちゃん素敵です。 舞台挨拶にも感激！",
            " ＡＫＢ４８北原里英（２１）の映画初出演作「グラッフリーター刀牙（トキ）」が１４日、初日を迎えた。 下町の商店街を舞台に、たくましい母に育てられた少年が街を守る姿をコミカルに描く。 われらが北原は少年の幼なじみ役！",
            " 「グラッフリーター刀牙」冒頭の三つ編みの斉藤さん。可愛かった(^^)",
            " 映画「グラッフリーター刀牙」&初日舞台挨拶を観てきた。 好みがわかれる作品かも知れないけれど、斉藤由貴さんのコメディエンヌぶりも好かった。  生で見る斉藤さんも相変わらずキレイで素敵だったなぁ(^^)",
            " いやー、グラッフリーター刀牙がなかなか面白かったｗ 刃牙の名シーンがちょいちょいわかって2回目のほうが楽しめた＼(^o^)／",
            " 昼は渋谷で映画『グラッフリーター刀牙』の初日舞台挨拶を観に行きました。期待通りのバカバカしい、フッ飛んだ映画で満足。挨拶でケンコバさんが言った、「北原と吉木が10年後にプロフィールから消してる映画」に笑いました。的確な予想かも。",
            " 映画｢グラッフリーター刀牙｣面白かった〜｡舞台挨拶にて素敵な出演者の方々も出てきてくれました｡ケンドーコバヤシさんに大爆笑｡ケンコバ最高ー｡"
        ]
    }
}
