{
    "title": "だれもがクジラを愛してる。",
    "id": 333,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 384,
            "each_tweet_amount": {
                "good": 34,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『だれもがクジラを愛してる。』最初はそれぞれの名声のために動き出した人々が、最後には鯨救出のために、世界の人々とともに協力し合う。まさにBig Miracleだと思った！！",
            " 『だれもがクジラを愛してる。』(^ω^*) 実話ベース。「イヌピアックの残忍さを～」とかいきまいてたドリュー、グリンピース姉御をみて、そっち系の映画か？と思ったけどそれぞれの立場も描かれていて良。。感動し、ひろめ市場で食べたくなった藁",
            " 『だれもがクジラを愛してる。』残酷なまでに美しい大自然が幻想的。お互いの利害が見え隠れする中、徐々に本当の意味で一つになっていく人々の過程が心地良く爽やかな気持ちにしてくれる秀作。",
            " だれもがクジラを愛してる。★★★☆～実は的確な邦題？～ - キジルシネマ (id:apocalypsedone) ",
            " 『だれもがクジラを愛してる。』実話ベースとは聞いてましたが、エンドロールに次々と映画の映像と並んでご本人登場。あれもこれもホントだったのね、と、改めてびっくり。テレビや映像が持つ影響力も考えさせてくれました。深い感動味わえますよ～！",
            " 『だれもがクジラを愛してる。』 クジラの救出で様々な思いを抱えて集まった人々。利害の壁を越え世界中が一つになっていく実話が感動的。何度も泣いた。なんていい話なのだろう！今回も自分の信念に正直に生きる女性を演じたドリューが素敵♪",
            " 『だれもがクジラを愛してる。』★★★★  純粋にクジラを助けたい保護団体、捕鯨の文化が根付いている民族、会社や政府の好感度アップのために利用する権力者。それぞれが絶妙に絡み、世界はひとつの目的のために助け合う。素晴らしい実話。",
            " 『だれもがクジラを愛してる。』実話に基づく鯨の救出劇。無償の愛や善意の心、それぞれの立場や思惑で動く人、それでも鯨を助けたいという想いはみんな一緒で見守るように観ました。温かさに溢れた作品でした。エンディングにはご本人登場のシーンも。",
            " 『だれもがクジラを愛してる。』DVD鑑賞。アラスカの氷に閉じ込められたクジラの救出劇。世界中の人の心が一つになるのは感動的。極寒の地での暮らしや景色が垣間見れるのも楽しい。",
            " 『だれもがクジラを愛してる。』を観る。 アラスカで氷河に閉じ込められたクジラを救う実話を基にした物語。 ヒューマンな話と思ってたが、それぞれの思惑も垣間見えて面白い。 オイラ的にイヌイットの親父さんが好きだ。 けどクジラは旨いよ。",
            " Big Miracle（だれもがクジラを愛してる。）  ★★★★★★★★☆☆ @Love_Whale ",
            " 世界が一つの愛で結ばれるってどんなに素晴らしいか、目の当たりにできる作品。  そして大きな奇跡は起きる、起こせるんだと信じられる作品！  全ての希望を失いかけている人に捧げたい❤",
            " ぼろ泣き❤  キャストも素晴らし過ぎ！  大好きなテッド・ダンソンをスクリーンで観たのは実に98年のSaving Private Ryan以来！嬉しかったー！！",
            " 政治的にグリーンピース寄りだったらちょっといやかもと思っていたけど、時に彼らが行き過ぎていること、そしてアラスカの人々はクジラを食べて生きて来たという文化も描かれていて、本当に細部まで納得の行く内容。",
            " Big Miracle（だれもがクジラを愛してる。）  実話の映画化。  間違いなく今年のベスト5に入るわ。",
            " 『だれもがクジラを愛してる。』・・・☆☆☆☆★。期待以上に楽しめた。なんか作りもん丸出しだと思ってたら、エンドロールの実際の映像も似たような感じだった。",
            " 『だれもがクジラを愛してる。』そういえば当時ニュースで見た記憶が蘇ってきた。最初は、みんな利権を計算しての取り組みだったが、次第に真剣になっていくところがいい。タイタニックもあの船のようなつくりなら沈まなかったのに。",
            " 『だれもがクジラを愛してる。』60年代には月面に立てる旗の先を争ってた2国の壁。民族･政治･私欲の壁までもが氷壁と共に崩れてゆく。世界が１つになる美しい瞬間を生み出せる人間を誇りに思いたい。僕の脆い涙腺の壁も崩れ去る、後世にも遺る映像化。",
            " 『だれもがクジラを愛してる。』観た 意外に良かった もっと“面倒くさい”内容かと警戒していたけど  普通にクジラ頑張れって気持ちになれた  それにしても「ドリュー・バリモア」いくつになってもチャーミングだね ",
            " ＜だれもがクジラを愛してる。＞邦題は皮肉にも賞賛にも思えてgood（原題はBig Miracle）。実話ベースとは思えない＆クジラ達への思い入れがどんどん強くなっていく、見事な展開。気に入ったのは、米大統領の２回目の電話の友好的呼びかけ。",
            " 『だれもがクジラを愛してる。』捕鯨、開発と環境破壊、報道倫理など白黒つかない対立パターンが複数描かれているんだけど、「立場とか善悪なんて関係ないよーみんなクジラ助けたいんだからそれでいいじゃん！」っていうバランス感覚がすごく気持ちいい。",
            " 『だれもがクジラを愛してる。』広報活動や人気獲得、出世など、それぞれの利害や思惑が「クジラを助けたい」に集約されて起きた奇跡。善も偽善もきっちり描き、ドライにもあたたかくも感じられる異色の人間ドラマは、爽やかな後味を残しておもしろい。",
            " 『だれもがクジラを愛してる。』いい映画だった。テーマは非常に共感できる。ここにはたくさんの対立するものが現れる。あくまでメリットを計算にいれて鯨を救う行動で協力をする。奇跡のようなこれが実話だ。もしかしたら奇跡がまた起こるかもしれない。",
            " 『だれもがクジラを愛してる。』鑑賞。予想外に良かった。登場人物の描き方が多面的でバランスが取れており、ラストへの盛り上がりも自然だった。利己的ではあるがそれだけではない人間の姿を、クジラたちが教えてくれたような気がする。 ",
            " 『だれもがクジラを愛してる。』鑑賞。グリーンピースの職員を演じるドリュー・バリモアの演技が魅力的。大勢の人々がクジラを救う為に尽力する人間模様をうまく描かれており飽きずに観れる作品。改めて環境問題について考えさせられた。  ",
            " 『だれもがクジラを愛してる。』 ＠シャンテ♪みんなでクジラを助けよ～！な映画なんだけど、それぞれの関係者の表向きなとこだけじゃなくて裏もチクリとしてるとこが良かった。エンドロールに当時の映像が出てきて実話なんだって知った！",
            " 『だれもがクジラを愛してる。』鑑賞。今年200本目に観た映画となった。実際にアラスカで起こった実話！クジラ3頭が氷から出られなくなってしまったことを題材にした作品です。個人の思惑も見え隠れするが、国を超えて救出作戦が行われたことに感謝だ。",
            " 『だれもがクジラを愛してる。』鑑賞！こんなに素敵な実話があったなんて知らなかった！きっかけは小さなニュース。それが人種を超え国も巻き込み不思議な絆を作っていく。氷に閉ざされた海でのとても暖かいお話。◎ ",
            " 『だれもがクジラを愛してる。』★3.5 思惑の絡み合いの中で、ただひたすらにクジラ救出！というミッションが人々を一つにする。国籍、習慣、文化といった相違点との対比も挟んでいきながら進むストーリーも飽きない。唯一の子供目線もいい味出てた。",
            " 『だれもがクジラを愛してる。』、立場の異なる人々が、クジラを救うという目的で気持ちを一つにできた点が素晴らしい。互いの主義を主張するだけでは何も解決できず、皆がハッピーになるにはそれぞれが犠牲を払い、妥協することも必要だとあらためて感じた",
            " 『だれもがクジラを愛してる。』どいつもこいつも損得勘定で動いてる偽善者。でも、救出の過程で僅かなクジラへの愛も生まれたし、良い結末を迎える事もできた。偽善者だからこそ生まれた心の揺らぎが興味深い。時には偽善も感動を生むんだね。",
            " 【だれもがクジラを愛してる。】鑑賞。どの人物も多面的に魅せている素晴らしい人間ドラマだわ。マスコミの汚さやそれを利用しようとする輩の嫌らしさをも描いた後、でっかいでっかいクジラ愛がみんなみんな飲み込んでいってしまった。邦題通り！ ",
            " 『だれもがクジラを愛してる。』ジョン・クラシンスキーってケン・クワピス作品に割と出てたような気がする。見てて好感持てる俳優、お得な雰囲気ですね。ドリューの髪の色は今回の役らしいなと思いました。",
            " 『だれもがクジラを愛してる。』クジラを助けるだけの話がまさかの広がりを見せて行く。1980年代後半ならではの事情がポイント。環境団体とは異なり私利私欲で集まった人でさえも動かされる心をさりげなく描く。",
            " だれもがクジラを愛してる。  ",
            " 「だれもがクジラを愛してる。」鑑賞。クジラの危機に様々な打算をもつ人々が群がる。この邦題はそこを皮肉ってのものやろう。でも原題は「BIG MIRACLE」どんな思惑があろうと結果としてクジラは救われる。シンプルな目的なら個人の思惑や過程など関係なく人は一つになれる可能性がある。",
            " 最後はだれもがクジラを愛してる。昔からグリンピースの人はそんななんですね。最終的にいい人に描かれてたのが 少し納得いかないけど…。いろんな人の思惑の絡み方は面白かったです。結構、事実に忠実に作ってるようでした。EDでは実際の報道映像も流れてました。当時そんなニュース見たかなぁ？",
            " 『だれもがクジラを愛してる』見た。クジラ狂想曲といったところか。あまりにストレート過ぎるか。もうちょっと意地悪でもいいのに。しかし退屈はしない。案外テンポが良いので飽きずに見通せる。",
            " 『だれもがクジラを愛してる。』、’88年の実話を元にしたクジラ救出劇を描く。主義主張を超えて協力体制をとる姿こそ今の世界に求められているのでは？とても分りやすい話で間口も広いけど、極寒が舞台の割りに臨場感が今ひとつだったのは残念。（スタジオ撮影かな）",
            " TOHOシネマズシャンテで「だれもがクジラを愛してる｡」鑑賞。クジラ捕獲や保護の是非はともかく“報道の目”を意識してのそれぞれの駆け引きが面白かった、皮肉な邦題もナイスかも！感想は後程ということでとりあえず送信。シャンテに限らず映画館の冷房効き過ぎなんとかしてほしい(切実)"
        ]
    }
}