{
    "title": "リンカーン弁護士",
    "id": 334,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1824,
            "each_tweet_amount": {
                "good": 91,
                "even": 2,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リンカーン弁護士』個人的に脇でマイケル・ペーニャとマリサ・トメイが出てる映画に外れなしなんだけど、その二人共出ててるし面白くないわけないって！しかもブレイキングバッドのウォルターも出てたしな。他の皆もキャラ濃くて面白かった",
            " 『リンカーン弁護士』弁護士を巧みに利用した法廷ドラマ。早い段階で誰が本当に裁かれなきゃいけないのかわかってしまい、どんでん返しがあるのが予想できるが、脚本が優れているので、ラストまで十分楽しめる内容でした",
            " 『リンカーン弁護士』罠に嵌められて最後に逆転する（まぁ法廷サスペンスはほとんどこんな話だが）ストーリーも面白いけどキャラクターが面白いのがいい。元嫁マギーに調査員フランク、出番は少ないけど運転手のアル。逆に敵側のキャラが薄いのが難。",
            " 『リンカーン弁護士』",
            " 『リンカーン弁護士』★★★☆☆",
            " 『リンカーン弁護士』マシュー・マコノヒーいい！当時リンカーン・コンチネンタルは高級車の代名詞だったけど、最近見ないな〜。「シビル・アクション」はポルシェだから今でもしっくりくる（笑）",
            " 『リンカーン弁護士』上映中は逃してしまったので初見。面白かった！悪徳と正義漢の二面性をマコノヒーが流石の好演。脇役のキャストも実力派。何より脚本が法廷物のなかでもかなり上質だと思う。 ",
            " 法廷ミステリーから法廷サスペンスへと移り変わっていくストーリー展開にはそれなりに引き込まれるものの、ストーリー内容や登場人物達の設定は「映画」というより「TVドラマ」のほうがしっくりくる。もしかして元々はTVドラマ用なんだろうか？",
            " 『リンカーン弁護士』ストーリーにそれほど意外性はないけれど、そこそこハラハラさせてくれました。もうちょっと悪が悪ければなお良かったかな。 ",
            " 「ﾘﾝｶｰﾝ弁護士」鑑賞終了。たまたま観た≒先入観0で観れたので、意外にｴﾝﾃﾞｨﾝｸﾞまでひき込まれてしまった。法廷ﾓﾉかと思いきや、ｻｽﾍﾟﾝｽというか最後まで展開が読めず。Ryan Phillippeの落ちぶれ具合ったら。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『リンカーン弁護士』一見ビジネスライクな彼の為人、都合の良い儲け話、これらが事件を追う中で絡み合い、一方で観る側の気持ちにごく自然に入ってくる。真相に迫った後、それでも依頼は完遂し、全てのケリを付ける。カタルシス。良い作品に巡り逢えた",
            " 『リンカーン弁護士』めちゃくちゃ好き。ライアン・フィリップのああいう役なのもあってると思う。もっと金なのか？正義なのか？で苦しむ話があるかと思ったけどバリバリ正義なのね。",
            " 『リンカーン弁護士』DVD鑑賞。面白かった！法廷ものとして充分見応えあるし、リンカーンが事務所代りで運転手は元依頼人、ハーレー軍団の護衛（？）付き…という型破りなキャラや元妻や娘との関係も良かった。",
            " 『リンカーン弁護士』と思ってます。シリーズ化する噂もあるようなので、ぜひマコノヒーで観られるならやっていただきたい。しかしやっぱり…途中まではどうやって後始末をつけるのかしら？？と思ってたんだけど。あっさり解決してくれたなぁ。。",
            " 【リンカーン弁護士】鑑賞。なかなか楽しめました。ちょっと都合よすぎやしないかい、うまくいきすぎやしないかい的な流れはあるものの（ラスト付近の展開から終わりの付け方とかも）とりあえずマコノヒーが素敵だから何でもいいよね（おい！）",
            " リンカーン弁護士★★★★～銃社会のリーガル・ハイ～ - キジルシネマ (id:apocalypsedone) ",
            " 『リンカーン弁護士』あー、車のリンカーンなのね。メインの御曹司の暴行事件の話より、サブストーリーのストリートギャングの件の方が面白かったけど、基本全体的に面白い。弁護士が主役のエンタメ系映画ではかなり上位です。",
            " 『リンカーン弁護士』ボンゴ男が弁護士～？ミスキャストって奴なんじゃないの～？とか思っていたのに、これは好み！敵を弁護するなんてシュールな状況をどう打破していくかハラハラドキドキ。周りのキャラの書き込みもマリサトメイもGOOD！  ",
            " 『リンカーン弁護士』マシュー・マコノヒーはモテる男、女たらし、デキる男、という役が多いな。アメリカ人的にはイケメンなんだろなぁ。映画は意外と面白かった。",
            " 『リンカーン弁護士』面白かった!!単に世渡り上手な弁護士なのかと思ってたら、彼なりの正義感で悪をやっつける!!なんで、リンカーンに乗ってるのか、なんで運転手さんを雇ってるのか、その辺のエピソードを交えての続編を期待!! ",
            " 『リンカーン弁護士』とりあえず一言。マシューかっこいいいいい！決して派手な映画ではないけど脚本もよく練ってあってエンディングも良。法廷ものはいいなぁ。「異議あり！」がかっこいいwそれにしてもマシューは素敵w",
            " 『リンカーン弁護士』ピカピカのリンカーンに乗り、世間を泳ぐのが巧い弁護士。金が取れそうな依頼人に出会ったところ・・・原作＆脚本がいい上に、マシューが陰影をまといつつ、守るべきものは守る役どころを巧く演じて、最後まで見入っちゃったぞ！",
            " 『リンカーン弁護士』観た。面白かった。久しぶりに上質なサスペンスを観れてすごく満足。二転三転する話の展開と各キャラの魅力で、派手さはないけど、飽きずに最後まで見ていられる。最後もスッキリで良かった。",
            " 『リンカーン弁護士』予想を裏切られる展開にハラハラ。悪徳弁護士かと思ったら途中からずいぶんいい人になってしまったのは何故？（笑）",
            " 『リンカーン弁護士』リンカーンに乗った弁護士が華麗に弁護する法廷恋愛映画だと思ってたらスリリングなサスペンス映画でビックリ（笑）決して良い人ではない弁護士の勧善懲悪なラストがスカッ！とします。",
            " 【リンカーン弁護士】ギャラが良ければどんな依頼も引き受ける敏腕弁護士。彼にとって簡単な事件のはずだったが…。面白かった！派手さはないものの豪華キャストとスリリングなストーリーで飽きない。悪は必ず裁かれる、やっぱそうでないと。 ",
            " 『リンカーン弁護士』駆け引きってのは単純じゃないのです。法廷ドラマは人生の駆け引きをみせてくれるよね。",
            " 『リンカーン弁護士』を鑑賞。なるほど、ハードボイルドだ。勧善懲悪とはちょっと違う。しかしまあ、ホンネの部分でてるが、やっぱり悪い事した奴は最終的には、裁かれるって事なんよね。そうじゃないとな、やっぱりな。",
            " 『リンカーン弁護士』 ブログを更新しました。 ",
            " 『リンカーン弁護士』チャラ弁護士マシューかと思いきや⁈すっご骨太映画☆マシューイイじゃん‼  “ Night Call ” にシャノンやし…☆*:.｡. o(≧▽≦)o .｡.:*☆",
            " 『リンカーン弁護士』好感度けっこう高かったのに つぶやき忘れてちゃいけなかった・・やられっぱなしで終わらないところが お気に入り！！",
            " The Lincoln Lawyer（リンカーン弁護士）  ★★★★★★★☆☆☆  ",
            " キャストが稀に見る豪華さで、見る価値を高めておりましたわ。  マシュー・マコノヒー、マリサ・トメイ、ライアン・フィリップ、ジョン・レグイザモ、ウィリアム・H・メイシー、ジョシュ・ルーカス、ブライアン・クランストン、ボブ・ガントンなどなど。",
            " ただやはり、敏腕弁護士を雇った金持ち悪人が無罪になるのがアメリカの現実。考えさせられるわね。",
            " 本作、良かったし意外な展開に楽しめたけれど、そこまで私を奮い立たせることもなかったかしら？",
            " The Lincoln Lawyer（リンカーン弁護士）  私法廷モノ好きなんです。しかし好きがゆえに、名作と言える作品をたくさん観ているので、ちょっとやそっとじゃそう感動しないかも。  ",
            " 『リンカーン弁護士』・・・☆☆☆☆★。悪い野郎かと思ったら、良いヤツ。なかなかスカッとする面白さ。",
            " 『リンカーン弁護士』最初は金儲けしたいだけかよ！みたいな展開かと思ったけど見てると意外と深い内容やった(ﾟдﾟ) ﾘﾝｶｰﾝが事務所みたいなってるのかと思ったら家があってﾋﾞｸﾘした(ﾟεﾟ) あんまり話題じゃないけど続編？決まったらすぃ",
            " 『リンカーン弁護士』敵がすごいいい。なんていうのか、現実離れまでいかないけど、ちょっとケミカルな匂いというかプラスチック感というか。マネキンみたいで微かな違和感あるっすよ。",
            " 『リンカーン弁護士』これも凄く面白かった。今までの法廷物でいうと、主人公の反対側に立っていそうな、ビジネスライクな弁護士が主人公。マシューマコノヒーはいい老け方してるなあ。",
            " 『リンカーン弁護士』もうひとつ。とにかくマリサ・トメイが今回もいいよ〜。本当にチャーミングですね、この人。ステキです。",
            " 『リンカーン弁護士』、これは佳作！いぶし銀しかいないキャスティング。展開も常にヒネりが効いていてウマい！褒められる人では無いが、自分なりの正義感を持つ主人公をマコノヒーが好演。「評決のとき」と比較すると面白い。見る物に困った人は是非。",
            " 新宿ピカデリーで『リンカーン弁護士』を鑑賞。マイクル・コナリー原作ということで、極上のミステリーでした。原作読んでたので、話はわかってましたが。マシュー・マコノヒーかっこよくて、はまってましたね。",
            " 【リンカーン弁護士】マシュー・マコノヒー史上最もクールで、最も頭がキレて、最もハマり役！義理人情を身に纏い、法を武器に\"オレ流\"の正義を貫き通す男の中の男。こんな奴、絶対敵にはしたくないなぁ。しかし、かっこよすぎる！！",
            " 【リンカーン弁護士】『アメリカン・ギャングスター』にも使われたナンバー、「Ain't No Love In The Heart Of The City」と共に映し出されるリンカーンとスーツ姿のマコノヒー！クールって言葉はコイツの為にある！",
            " 『リンカーン弁護士』鑑賞。一見、スタリッシュな雰囲気の設定や音楽。実は本格派の法廷サスペンス。プロットが良く、全て出し過ぎず小出ししながら観る側を惹き付ける。また騙し騙されの二転三転する内容が非常に面白かった。続編決定らしく、ぜひ観たい。",
            " 「リンカーン弁護士」鑑賞。キャスティングがずばりはまる。脚本、演出もブレがなく引き締まった映画。日本では話題になってないが、続編が決まったらしい。マリサ・トメイはベッドシーンはあるが今回は脱がず、ファンとしては嬉しいような悲しいような。",
            " 『リンカーン弁護士』一風変わった弁護士映画。 正義か悪か、単なる金もうけ弁護士か、ずるがしこいものは頭が切れる。 中々面白い映画でした。",
            " ＜リンカーン弁護士＞評判が良いので観てみたら、ウラの裏にuraがあるストーリーよりマシュー・マコノヒーの寝起き顔でぽわーっとビデオを見ている表情にヤられた。弁護士風のキリっとした表情も素敵だったけど、あの無防備な美しさは反則（販促？）。",
            " なかなかの佳作！『リンカーン弁護士』ブログ更新しました→ ",
            " 『リンカーン弁護士』見応えある良作",
            " 手持ち長回しからの大胆なカットで引き込む序盤から、後半には同じスタイルでも緊張感に変わるってんだからすごい。映画ってたのしい。［リンカーン弁護士］",
            " ［リンカーン弁護士］のリンカーン部分ってコンチネンタルだけ？正確にはコンチネンタル弁護士ってことで合ってる？",
            " 『リンカーン弁護士』予備知識無い中で観たけど、面白かった。伏線も回収してたしね（良く分からん部分もあったが）。途中ナイトコールがかかってた。",
            " 『リンカーン弁護士』騙し、騙されの心理戦に銃まで登場で何でもあり！？続編があるようですが、連ドラで見ても面白そう。",
            " 『リンカーン弁護士』鑑賞。あまり作品に対する知識の無い状態での鑑賞っだったのも良かったのか、面白かったです。一応、法廷物って事でいいのかな？シリーズ化の話もあるようなので次作が楽しみであります。",
            " 『リンカーン弁護士』Mr.B･‘ブルー’ブランドで始まるブルースなOP。相棒アールが駆るリンカーンで街を流す時のヒップホップ。思わず一緒にクラップしたくなるロスの街の魂宿るED“California Soul”。選曲も滅茶苦茶イカしてる。",
            " 『リンカーン弁護士』リンカーンに乗り、リンカーンの如く建物の前にどっしり構えるミックことMr.M･マコノヒー。さりげなく良き父であり、さりげなく‘男’を果たす姿が素敵。こんな役柄が多くなったルイスことMr.R･フィリップとの対峙に痺れた。",
            " 『リンカーン弁護士』頭脳と言葉を武器に闘う‘ワルの味方’が狙い定めるチャンス。自らに誇りと信念を課して、法の下で魅せる生き方が気持ち良い瞬間を生む。ピンチには酒を呑みながら悩む姿も、スルメ的な魅力溢れる人間像に繋がってる。続編が楽しみだ！",
            " 『リンカーン弁護士』高級アメ車を事務所にお金大好きで気前もいい正義感のバツイチ弁護士。主人公がアメリカそのもの。自虐視点で苦笑いしながらも生来の正義感で真の悪を成敗する。プログラムピクチャーな雰囲気だけど話もよく練られてて面白かった！",
            " 『リンカーン弁護士』題名のリンカーンは大統領じゃ無くて、車なんだw マシュー・マコノヒーはラブコメのチャラいイメージだったけど、年を取って面構えが渋くなって、ちょい悪弁護士がピッタリw  脇役もナイス！良い感じの緊張感が続いて飽きなかった",
            " 『リンカーン弁護士』を観た。大きなサプライズがあるような映画じゃないけど、緊張感が途切れないので最後まで退屈せずに観られた。伏線確認のためにもう一回鑑賞しても良いかも。",
            " 『リンカーン弁護士』予告では、リンカーン車内が事務所兼住居だと思ったのに。ちゃんと家あるやん",
            " 『リンカーン弁護士』、評判どおりのスリリングな物語。特に終盤の展開に胸がスーッとした。主人公のアクの強さや「毒を以て毒を制す」的なやり方は好き嫌いが分かれるだろうけど、マシュー・マコノヒーが演じると不思議とチャーミング。音楽も良かった。",
            " 『リンカーン弁護士』てっきりエイブラハム・リンカーンが大統領になる前の弁護士時代にバンパイアと戦うトンデモ怪奇映画だと思い込んでチケット買って観た。ミステリ映画だと知ってたら観なかっただろうけど、いや面白かった。どんでん返しの連発で唖然。",
            " 『リンカーン弁護士』依頼人ルイスを演じたライアン・フィリップの善玉とも悪玉とも判断できない不気味さがいい。映画内ですでに結論が出かけてても「やっぱり白？いや黒？じゃあ白…黒かも…」と惑わされてしまった。今後のシリーズでの再登板を期待。",
            " 『リンカーン弁護士』あるときはダーティーな手法もいとわないクールな悪徳弁護士！あるときは独自の信念と仁義を貫く、情熱的な正義の弁護士！そしてあるときはヤケ酒あおって泣いちゃうバツイチ子持ち！この憎めないキャラクターが魅力的すぎてヨダレ。",
            " 『リンカーン弁護士』期待していたが、それ以上に面白かった。脚本がキチンとしていて、無駄がないんだよなあ。登場人物の役割もバッチリ。脇役一人ひとりまで魅力的。キャスティングもいい。これは、ミステリー好きにもオススメ。",
            " 『リンカーン弁護士』２転３転のストーリー、スタイリッシュで面白かった。でもマシュー・マコノヒー主演の法廷物といえば、やっぱ「評決のとき」で、それには及ばないかな？フレッシュだったし扱ってるテーマも重かったし。比べなきゃ全然良作。",
            " 『リンカーン弁護士』面白かったです。苦悩する型破りな弁護士、無駄な登場人物が誰も出てこない物語、読めない展開に興奮させられました。音楽のセンスもよかった！",
            " 『リンカーン弁護士』いわゆる法廷モノ。前半がだるい感じで正直眠くなった。その後持ち直すものの、別に映画館で観なくてもいいじゃんコレとなる。サスペンス要素もいまいち。",
            " 『リンカーン弁護士』The Lincoln Lawyerを観て（※ネタバレなし）ミックがカッコいいです！中盤から終盤に向けての緊張感がイイ ",
            " 『リンカーン弁護士』鑑賞。圧力をかけてくる被告人と弁護士との駆け引きがテンポもよく秀逸な作品。心境の移り変わりもうまく描かれており緊張感が最後まで途切れず、法廷ものとして堪能できた作品。原作を読みたくなった。",
            " 「リンカーン弁護士」露悪的ゆえに誤解されるが信念がある。んでもって頭が切れて腹芸ができるって、こりゃ男が夢想する男の理想像？（趣は違うけど）ステイサム映画を想起させるまこのひのカッコよさにやられた。よく練られたストーリーも見事。★★★☆",
            " 『リンカーン弁護士』マコノヒーはブラックジャックだよ！！！",
            " 映画】リンカーン弁護士みた。◎。原作は未読。脚本が良くそれを役者が上手く活かしている。佳作。期待せずに見たこともあり、拾い物だった。ベースは法廷サスペンスだが、法廷外の物語がうまく絡んでエンディングまで緊張感を持って見た。",
            " 『リンカーン弁護士』観た たまにはアクション抑え目の法廷ものもいいよね  最初は金目当ての悪徳弁護士っぽいけど意外な展開に・・・  ラストに向けての緊張感がたまらない ",
            " 『リンカーン弁護士』メイシーさんの役名が“フランク”！超ウケたんだけど…私は“酔いどれフランク”なメイシーさんが早く見たいんだけどね。",
            " 『リンカーン弁護士』鑑賞。法廷ものが好きならはまるでしょう。過去の恋愛スキャンダルでいいイメージのないマシュー・マコノヒーだったけどなかなかよかったわ。脇のマリサ、メイシーさんもいいよ。",
            " 【リンカーン弁護士】鑑賞。弁護人ｰ依頼者間のやり取りは一切開示を免れる…米国民事訴訟に独特の秘匿特権。ふつう弁護を有利にするために機能するが、これが弁護士を窮地に追い込むことになったら？後半、実に面白い法廷劇となり釘付けになった。 ",
            " 『リンカーン弁護士』、予想以上に面白かった！法廷ものは、いいですね。私は「リンカーン」という車の立ち位置がイマイチわからず（いい車？ヤバイ系の人の車？）、タイトルにしっくり最初はこなかったのですが・・・。宣伝の印象とはちょっと違うかな？",
            " 『リンカーン弁護士』★4 眼には歯を！無罪を得るためには手段を選ばぬ悪徳ちょいワル弁護士。自身が関わった二つの事件が交差し、小気味いい台詞と共に映し出される真実！周りのキャラも個性派揃いでラストまで飽きない。弁論シーンの駆け引きも楽しい。",
            " 『リンカーン弁護士』鑑賞。",
            " 『リンカーン弁護士』ヘルタースケルターと同日に鑑賞。こちらも期待以上の内容。ライアン・フィリップが凄い悪役っぷり。運転手役の人がイイ味出してたw続編も決まってる様なので楽しみ",
            " 『リンカーン弁護士』楽しく観れたが、リンカーンに乗ってるのよん。という設定の面白さはなく…。面白そうな設定だったのに残念!マシューもかっこよくて、結構仲良しそうな夫婦なのになんで離婚したんよ？とかいろいろ細々気になって。",
            " 『リンカーン弁護士』鑑賞！本国での評価も高く楽しみにしてた。期待通り！マシュー・マコノヒーハマりすぎ！法廷バトル見応えあり。この弁護士また観たい！『ドライヴ』のNightcall聞けちゃうよ(^^)  ",
            " 『リンカーン弁護士』、リンカーンの後部座席をオフィスにするチョイ悪敏腕弁護士の活躍を描く法廷サスペンス。観る前はあまり期待もしていませんでしたが、ストーリーもきっちりしていたし、テンポも良く見応えがあり面白かったです。 ",
            " 『リンカーン弁護士』を観た。人をくったような弁護士が主役だが、弁護士としての倫理観は高く、面白い。物語もなかなか凝っていて、全然読めなかった。クラブのシーンで「ドライヴ」のKavinskyのNightcallという曲がかかっていて驚いた。",
            " 『リンカーン弁護士』どんでん返しの連続技の法廷サスペンスドラマ！ラストが見れて無かった作品なので期待してしまったが、やはり期待通りの見ごたえ十分の作品であった。楽しめますよ!",
            " 『リンカーン弁護士』彼はKY。でも、間違いなく弁護士の鏡。事件を揺るぎない真実に向かわせる姿は、超かっこいい。敵にも味方にも優しくない奴だけど、やましい事がなければコレほど信頼できる弁護士はいない。是非とも弁護士のバイブルに！",
            " 滅茶苦茶面白かった！『リンカーン弁護士』",
            " 『リンカーン弁護士』久々法廷映画の中でも面白かった！音楽も良かったし、最初から最後まで楽しめた映画でした。",
            " 『リンカーン弁護士』★★★★☆ ガッチガチの法廷映画の要素を抑えているし、弁護士の立ち回りがとても特殊な映画なので、かなり手に汗握る展開が多い。 最後の思惑が上手くいった時の爽快感もなかなかのモノ。良作です！",
            " 『リンカーン弁護士』依頼人に嵌められた弁護士が正義をかけて闘う。ラストは爽快！キャストも最高♪面白かったです！",
            " 『リンカーン弁護士』先に原作の小説読みたいな～。映画も楽しみだな～",
            " 『リンカーン弁護士』。財布に金を。心に正義を。何より、今をときめくマシュー・マコノヒーが本当にカッコイイ。サブキャストも実力者ばかりで文句なし。タイトルから予想される高飛車感は一切無く、頭は切れるが人間臭い主人公には感情移入してしまう。堅実にキチッとまとまっている一本だ。☆4",
            " 映画『リンカーン弁護士』どうなるの？どうするの？とドキドキしながら見ました。面白かった！ラスト近くのシーンで「ひゃっ！」と私の近くに座ってた女性が悲鳴を上げたりなかなかにスリリングでしたｗ あれ、あのあとどうなるんだろう・・・",
            " リンカーン弁護士  ",
            " [exblog] リンカーン弁護士 ",
            " 『リンカーン弁護士』伏線が敷かれ、収束していく過程が面白い。会話のテンポも良く、最後まで引き付けられた。マシュー・マコノヒー演じるミックのキャラクターが良い。興味深いのが、キーとなっている弁護士・依頼者間の秘匿特権。手堅い法廷サスペンス。"
        ]
    }
}
