{
    "title": "ピラニア リターンズ",
    "id": 338,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 1075,
            "each_tweet_amount": {
                "good": 28,
                "even": 2,
                "bad": 18
            },
            "positive_index": 63,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピラニア リターンズ』序盤からおっぱいやん。エロだけでなく、多彩な演出で頑張ってるも、悪ふざけがすぎて、苦しい。ご本人登場のＤハッセルホフがどう活躍するのか気になったが、どうでもいいゲストっぷりに呆れた。痛いけど、笑えない続編やね",
            " 『ピラニア リターンズ』前作が面白かったので期待していたのだが、パワーダウンもいいところ。“1”でのバリエーションに満ちた死亡シーンが嘘のような、淡々としたつまらないストーリー。前作のラストで登場した巨大ピラニアも姿さえ見せず。",
            " 『ピラニア リターンズ』劇場で観るチャンスがなかったのでＤＶＤで。久々に水着ギャルたちにあがり、バカみたいな死んでいく人たちに笑える。でも前作の方が好き。",
            " 『ピラニア リターンズ(Piranha 3DD)』 フラグ立てまくり死にまくりのこれぞB級バカ映画って感じがしてなんかもうよく分からない",
            " 『ピラニア リターンズ』DVD鑑賞。オープンしたてのレジャープールにピラニアが侵入。お色気とギャクを交えながらテンポよく進行。かなりおバカな内容だけどパニック物の要素も多く楽しめました。",
            " 『ピラニア リターンズ』/ただくだらないだけの映画になってるじゃん。前作はB級映画なりにハラハラドキドキして素直に楽しめたのに、今回は本当にくだらないだけのしょーもない映画になった。前作の設定も活かされてないしね。",
            " 『ピラニア リターンズ』★☆  だいたいの続編は何もかも「２倍」ってのが決まりなはずなのに、エロもグロも半減・・・。裸を見せればいいってもんじゃないよね。面白くなさ倍増でこれぞＢ級と成り下がってしまった。アジャ監督のが巧い！",
            " TVスターも営業大変ね『ピラニア リターンズ』 ",
            " そう言いつつ、劇場でもらったノベルティのTシャツ、ウォーキングの際愛用してます♡  Piranha 3DD（ピラニア リターンズ）  ★★★★☆☆☆☆☆☆",
            " しかし・・・やっぱり脚本って大事ねー。  中だるみで寝落ちしちゃったわよ。  気が付いたら一番の見どころがほぼ終わってました。  映像的にはバカ過ぎておもしろかったと思うから、とにかく脚本が残念かなー。  ",
            " 2作目である本作、スターは出ていないものの、3Dでピラニアによる血みどろの殺戮が観られるなんて！と（このタイトルすごいうけるでしょ？3DDって・・・ブラのサイズですわ）  わくわくして渋谷のヒューマントラストへ行ったわ。  ",
            " 1作目はクリストファー・ロイドにリチャード・ドレイファス、エリザベス・シューにジェシカ・ゾーなんかが出ていたため、かなり楽しめたの。  ",
            " Piranha 3DD（ピラニア リターンズ）  自身のレベルの低さを露呈する覚悟で言うけど、私こういうバカ映画大好きなのよ。  ",
            " 『ピラニア リターンズ』★★☆☆☆ 正直、スタッフロール後のお楽しみ抜きにしても、シャークナイトの方がまだマシ。お楽しみもワイルド7同様、 本編が面白くないのにあんな惡ふざけを見させられると不快でしかない…。",
            " 『ピラニア リターンズ』エロさもグロさも全作を超えられてないヽ(｀□´)ﾉ って言うか絶対ちんこ喰いちぎりたいのね(・∀・) ｴﾝﾃﾞｨﾝｸﾞでのﾌｨｯｼｭﾊﾀｧｰ！って言うのが頭にこびり付いた(ﾟдﾟ)",
            " 『ピラニア リターンズ』＠T・ジョイ京都。これをつまらんとか言ってる奴は、コウモリ男が一々悪役の言うことに悩んだり、サービスカットもろくになかったりする３時間弱の映画でも観てたらいいよ。",
            " 「ピラニア リターンズ」３Ｄで鑑賞。ふふ、「ザ・フィースト」シリーズのジョン・ギャラガー監督なので想像は付いていましたが、やはりB級ホラーまっしぐらでした！物語もエピソードを繋ぎ合わせたような細切れ感、外し気味な笑い。でも楽しかったです☆",
            " ",
            " ",
            " ",
            " ",
            " 『ピラニア リターンズ』今年も来た来たピラニアの夏。Friday13的な王道シナリオも愛嬌。逃げ場の無い閉所に渦巻く小さな欲望達。ギョロ目のドク、またもや泣かせるルーサー、飛び散る水飛沫・血飛沫・魚飛沫を物ともしないミッチの３人がステキ！",
            " 『ピラニア リターンズ』期待外したなあ。前作でやめておくべきだった。エロが売りのようだけどそれもいまいち。延々と続くＮＧ集。",
            " 『ピラニア リターンズ』プールである事でダウンコンバートしてるのは確かにそうだと思うけど、エロ要素でうまい事使ってたと思う！会話ギャグじゃなくて視覚的なギャグをもっと観たかったよ。",
            " 『ピラニア リターンズ』結局のところこのシリーズで愉しむのって、「馬鹿騒ぎするクソリア充達にイライラする→ピラニアが血祭りにあげる」っていう秘宝読者大喜びの展開があるからであって、今回はそのイライラさせられるポイントがちとズレてたかと。",
            " 『ピラニア リターンズ』2Dで鑑賞。前作にはあまりその感はなかったけど、今作は本当にクズとヒーローしか出ないな！エンドロールが長過ぎ？本編だけだと多分70分位にしかならなかったから無理矢理つけた感じ。義父の顛末には声出して笑った。",
            " 『ピラニア リターンズ』ちなみに吹き替えで鑑賞。前作みたいな豪華キャストではないけれど、日本語で盛大に下品なセリフの応酬を聞けるのは中々貴重。HTC渋谷での吹き替え上映は明日までだそうです",
            " 『ピラニア リターンズ』ノリは前作と違ってB級に振り切ってる。こっちのが楽しめる人もいるだろうし、前作のノリを期待しすぎると肩透かし。楽しみたければ、俺が「オッ！」と言ったらお前らは「パイ！」と叫べ！いいな？",
            " 『ピラニア リターンズ』スケールは前作よりもダウンしてるし、明らかにムダが多い。わかりきってる死亡フラグを何の捻りもなく回収するし、これホントに『ザ・フィースト』の監督作品なの？ でもデヴィッド・ハッセルホフが面白かったから良しとする",
            " 『ピラニア リターンズ』ＮＧシーンはつまらないし、前作ではテンポ重視のため皆無だったセックスシーンもあったり他にもテンポ悪くなる要素あり、殺戮も雑だがなかなかよかったよ。",
            " 『ピラニア リターンズピラニア３Ｄがみんなで騒いで楽しめる映画だったのに対してリターンズは深夜に一人でテレビで観るような映画だった。 ",
            " 『ピラニア リターンズ』前作のような肉片とおっぱいをつなぎ合わせただけの真っ当な見せ物映画としては微妙だが、一つの画面に収まらずに映画内の人物達がそれぞれ別の場所である出来事を同時に観るという映画的感動があった。",
            " 『ピラニア リターンズ』・・・☆。コレはダメだ！前作は良かったのに…。エンドロール頑張り過ぎで、本編ガッカリ…。しかも、客はオレ1人。",
            " 【ピラニア リターンズ】3Dで。レジャープールのオープンにピラニア襲来！恐怖を男のエッチな妄想のまんまの方向へシフトさせたホラーコメディだった。3Dは怪魚を飛び出させたいんだか、女の子の巨乳を際出せたいんだか…。おバカでよろし。 ",
            " 『ピラニア リターンズ』巨匠キャメロンも激怒した3D映像のお下劣さは前作『ピラニア3D』同様で健在の正統B級3D映画。ただ、ウケを狙いすぎでやり過ぎ感もあり。",
            " 7/17@ヒューマントラストシネマ渋谷    『ピラニア リターンズ』    ",
            " 『ピラニア リターンズ』舞台も湖からプールだし、予算も（役者も）だいぶスケールダウンした感じあるが、いやいやどうして、なかなか楽しませてもらったよ。それにしても何故にハッセルホフ? あとラストの男の子のあれ、さすがにどいひー。",
            " 『ピラニア リターンズ』いやぁ！アホだったー！おもろかったー！前作同様スカッと終わったのに、その後のエンドロール?がちょっとひつこい気がしたのが残念。次はまた上映館数減っちゃうのかな～w",
            " 『ピラニア リターンズ』 70点 ",
            " 『ピラニア リターンズ』＠ヒューマントラストシネマ渋谷♪主人公に関わるとホントろくなことがないなw今回のピラニアもガツガツ食ってきて、逃げ回る時のゆっさゆっさなスローからのアップとか相変わらずなエロも健在で楽しい！さて次はどこが舞台かな？",
            " 『ピラニア リターンズ』前作がやり過ぎな感じの傑作だったが、その続編は面白いのだが、人体破壊描写がちょっと雑。オッパイへのこだわりも薄れているような感も。しかし、子供にも容赦ないラスト！1800円満点で1400円。",
            " という訳で『ピラニア リターンズ』。ネタ優先で話は捨てちゃった感じ。物語として成立してないじゃん。『最終～計画』シリーズレベルの頭悪い系。その上、前作よりパワーダウンしちゃってるんだよねぇ。",
            " ピラニアリターンズ、本当におもしろかったな。。“バカは死ぬ”“エロいことすると死ぬ”“そうでなくても死ぬときゃ死ぬ”“愛する人は自分なりのやり方で守り抜け”などの教訓が盛り込まれてたわ。そんでもってずっと笑いっぱなしだったわ。",
            " 基本的に3Dは超否定派なのよ。いままで『スターウォーズ エピソード１』しかあえて観てないし。でも『ピラニア リターンズ』は別(笑)前作を観逃してるからってのもあるけど、「正しい3D」を見届けないとな(笑)",
            " 『ピラニア リターンズ』楽しいけどくだらない。ただ、あまりのくだらなさゆえに笑いが止まらなかった。グロイのが大丈夫な方なら誰でも楽しめます",
            " 『ピラニア リターンズ』普通のパニックスリラー映画だと思ってたらだいぶ違ったｗもう、本当に酷過ぎるｗｗｗあまりの酷さに声が出てしまったｗｗｗこれは面白い。こんなに楽しいとは思わなかった。未見の前作も観なければ！！ ",
            " 『ピラニア リターンズ』ラストは軽くトラウマになるんじゃない？って感じがするがそれを緩和？する想定外のエンドロールが！！キャスト／スタッフがハイテンションで作品を作っているのがとても感じられました。",
            " 『ピラニア リターンズ』危機一髪感は前作の方があった様な気がしますが・・・今作も往年の俳優が！！な展開からエロ・グロのオンパレード。超大作の3Dもいいがこんなお馬鹿な3D映画があってもいいじゃないか！！！",
            " 『ピラニア リターンズ』ビクトリア湖の惨劇から壱年 今度はアダルトなＤカップ以上のおなごは無料のプール｢ビッグ･ウェット｣の開店式で…グロい場面はあるが緊迫感零｡まぁ作品の内容は置いておいてゲイリ－･ビジー(またも初端で殺られる)やナイトライダー等 妙に懐かしい面子が登場｡",
            " 「ナイトライダー」のデヴィット・ハッセルホフや「バックトゥーザフューチャー」のクリストファーロイドも出ている映画「ピラニアリターンズ」を観たが、これはひどい！詳しくは言えないが、本当にでたらめな映画だ。グロテスク大好きさんには、たまらない映画だろう。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『ピラニア リターンズ』観た。色んな意味での続篇クオリティで前作を凌駕していたのはデビッド・ハッセルホフの存在感!(笑)そんな困ったちゃんなところがボクたちよい子にはキューンときてたまらないんだよね♪",
            " 渋谷にて「ピラニアリターンズ」を観る。これこそ正真正銘のバカ映画！ゲストのデヴィット・ハッセルホフだったかな、で遊び過ぎwwwおっぱいもいっぱいですので見に行ける好き者は是非！",
            " ピラニア・リターンズ観てきたけど内容寒すぎ。肝心のエロ、グロ共に露骨で展開もダラダラしており、ビキニお姉ちゃんとオッパイの重要性と存在感も前作と比べるとかなり劣る。 あのエロとグロ共にバカに徹した事で生まれる突き抜けるような壮快な面白さは一体何処へ行ってしまったのだろうか？",
            " 「ピラニア リターンズ」試写会。相変わらず、徹底的に80sバカ映画で楽しい♪脚本のまとまりも3D びっくり演出も、前作よりいいかも。おっぱいも(*´∇｀*) デビッド・ハッセルホフは本人役だったのね。自虐的ネタでガンガン押すのがいいなぁ。クリストファー・ロイドも元気で良かった",
            " 『ピラニア リターンズ』試写。昨年公開されたパニック・ホラー『ピラニア3D』の続編。おバカ度、エッチ度は相変わらずで楽しませてくれるけど、前作の方が面白い…。舞台がまたしてもプールだし、強烈な描写が少ないのが難点かも。よく知らないけど、本人役のデヴィッド・ハッセルホフがいい味。"
        ]
    }
}