{
    "title": "ジャックとジル",
    "id": 33,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 692,
            "each_tweet_amount": {
                "good": 18,
                "even": 0,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャックとジル』ジョニデとアル・パチーノが本人役で出演。アメリカのホームドラマを見てる感じ。",
            " 『ジャックとジル』★★☆☆☆アダム・サンドラー主演なので見てみました。彼の作品は笑って泣けるものが多く、この映画もそういうストーリーにはなっていましたが、内容が下品なのとストーリー展開が強引でいまいち楽しめませんでした。",
            " 『ジャックとジル』心身共に疲れきっていた時、たまたまWOWOWで観て、ゲラゲラ笑って感動して泣いてこの映画の大ファンに！友達にバンバン紹介しまくりです(￣3￣)",
            " 『ジャックとジル』2 双子のジャックとジルのお話。ジョークが多く日本人向けとは言えない作品。いらない部分が多い。ゴッドファーザーのセリフなどありアルパチーノは面白く、もはや彼を見る作品。",
            " 『ジャックとジル』恐るべしA・サンドラー。ラジー総なめの中でアル・パチーノの名前が・・・彼はこの映画の中で踊って歌っております（汗）豪華なキャスト揃いですけど、突然ジョニー・ディップが登場したときは思わず飛び上がってしまいました。すごっｗ",
            " 『ジャックとジル』マッケンロー、トムちんの元妻、あれこれ豪華なキャストはアダムの実力ってことざんしょうか、ね。しかし何よりパチーノ！！アル・パチーノのファンは観なくちゃ！！彼のダンス！彼の歌！！ぶわははははっ！！！",
            " 『ジャックとジル』最初は大丈夫かこの映画？って思ってましたが段々面白くなりました。特に「アル・パチーノ」意外過ぎてそしてかなりの量出てるのに驚き。なんでラジー賞なのかかなり不思議でした",
            " 『ジャックとジル』ゴッドファーザに触れるギャグも出しながらアルパチーノが本人役で登場しているのはすごい。それもワンシーンとかではなく最初から最後まで。爆笑ということはないけれど 笑いながら温かみを感じる作品",
            " 『ジャックとジル』まず、双子って良いなぁ～自分も双子に生まれたかったと思う。ＣＧ無しで男女の双子を演じたＡ・サンドラー女装はﾁｮｯとキモいですが…？アルパチーノ本人のご出演は驚愕（面白い！）",
            " 『ジャックとジル』Mr.A・サンドラー演じる異性一卵性双生児コメディ。Jewish DNAぶち込みながらパワフルに展開させ、キッチリ温かく着地。Mr.A・パチーノが自身を120%本気で演じてくれてるのには脱帽しきり。Dunkaccino！",
            " 【ジャックとジル】続) 映画のラスト近くで拝める、お馬鹿なドーナッツのTV CM。ダンサーと共にアル・パチーノが真面目に踊る。これ、ひょっとしたら最高の見せ場かも。 ",
            " 【ジャックとジル】あ～…見てしまったよ。物語もギャグもチープでお腹から笑えない。ただ、本当に馬鹿げた役をアダム・サンドラーやアル・パチーノ本人がクソ真面目に演じていること自体がおかしくてたまらない。 ",
            " 映画一行批評『ジャックとジル』 ハリウッドのホームコメディは未だにジョン・ヒューズの穴を埋めようとしているのかもしれない。突き抜けた猥雑がむしろ神々しい。",
            " 『ジャックとジル』★★★☆☆ どうした！？アル・パチーノな作品(笑)ギャグに関してはあんまり好きじゃないえげつないネタも多かったけど、どうしたアル・パチーノでゴリ押しされました。 とりあえずダンカチーノは売れないよ(笑)",
            " 【ジャックとジル】とは言え笑える所は多いし僕は好き。オナラギャグをやる映画にハズれは有りませんよ。ヒットしてもらわないといつまでたっても“ファニーピープル”が日本公開されませんので、皆大好きジョニデも出てるよ!!可愛い子供や動物も!!!",
            " 【ジャックとジル】アメリカでは大スター。日本では「ちょwwwスーツなのにヤンキース帽ってwww」って位の知名度の（もっと低いかも…）A.サンドラー。DVDスルーが基本な彼の久々のロードショー作品!!!バカバカしい作品だが好きだ!!!",
            " 『ジャックとジル』、アダム・サンドラーが男女の双子ジャックとジルを一人で怪演。ジルはキャラ的にはかなり残念で、見ていてイラッとするし、ラストも無理矢理まとめた感満載だけれど、今までに見たことのないアル・パチーノが見られたという点では満足w",
            " 『ジャックとジル』さぞ笑いがスベッてるのかと思いきやけっこうおもしろかったｗアル・パチーノが本人役でまさかの出演。仕事選べ！ｗ 個人的に「アイムキディ～ン」はツボりました。悔しい。 米タイム誌のワースト1位ということでラジー賞も射程圏内★",
            " 『ジャックとジル』アダム・サンドラーの力技コメディ。アル・パチーノがめっちゃくちゃおもろいのと、小ネタの数々は良かった！このキャスト、どうして実現したんだろσ(^_^;) そういう意味では観る価値ありますよー☆ ",
            " ＜ジャックとジル＞邦題が原題の直訳ってのは珍しいね。おバカコメディだけど、アル・パチーノが「ラ・マンチャの男」のドン・キホーテを演じて歌っているのを思いがけず観れて嬉しかった。お遊び程度だけどね。あと、本物の双子の映像の相似っぷりに感心。",
            " 『ジャックとジル』も観た。アダム・サンドラーは好きだけど、アメリカのコメディでありがちなドン引きシーン連発だったらヤだなと思ったけど、そこまで引くシーンはない。ただしオナラのシーンは除く。",
            " ジャックとジル  ",
            " 「ジャックとジル」妻子と幸せに暮らす兄の家に、気が合わない双子の妹が泊まり来る。アル・パチーノ(本人役)も絡んで、てんやわんやの騒動が起こる。アダム・サンドラーの一人二役だが、妹は「ヘアスプレー」のＪ・トラヴォルタに見えるは気のせいか。",
            " \"JACK AND JILL/ジャックとジル\" Aサンドラーに笑いました。ラストの涙ホロリはお約束。でも女装はチョットいま一つかな。そして、御大Aパチーノがマヂでコメディやってるよ。よく出演したなぁ、スゲー。さすがに存在感、抜群です。 ",
            " ついでだから貯まったポイントで「ジャックとジル」。苦手なアダム・サンドラー主演だから期待していなかったけど予想通り。どのネタも滑る滑る。クスりとも出来ない。唯一面白かったのはアル・パチーノの出てる部分。先月観たゴッドファーザーのあのアル・パチーノが…こんな役もやるんだねぇ。",
            " 『ジャックとジル』最後の方にはジルがちょっとだけ可愛らしく思えてくるっていうのが面白かった。まあでもヒドイ映画には変わりない。面白かった。",
            " 『ジャックとジル』見た。こりゃあ、かなりヒドい！ ヒド面白い！ 最悪だけど面白い。場内ひきまくり。",
            " 『ジャックとジル』のアル・パチーノは超カッコ良かった",
            " 「ジャックとジル」観ました。 とにかく下品で客少ないのに大声で爆笑しました。 アル・パチーノの本人役でビックリなのに、本人役ジョニー・デップにはドドド肝を抜かれたわ…(>_<)",
            " 「ジャックとジル」観た。アダムサンドラーの女装は結構イケてた気が。女っぷりとしては、D・ホフマン（トッツィー）＞サンドラー＞R・ウィリアムス（ミセスダウト）という感じ。でもこの人達より「マッド・ファット・ワイフ」のエディマーフィの女装が一番凄いというか、好きです。",
            " 午前中、丸の内ピカデリーで『ジャックとジル』を堀道広さんと見た。オレが時間を勘違いしていて危うく見れなくなるところを掘りさんに助けていただいた。それで新宿は今日は夕方だけだったので銀座で見れた。笑えて泣ける素晴らしい映画だったし、何より子供が滅茶苦茶かわいくて泣けるほどであった。",
            " 「ジャックとジル」観て来た。さすがにラジー賞最有力候補、米タイム誌ワースト1。単につまらないだけじゃくて、すべてが無駄",
            " 「ジャックとジル」は最高！ ( ",
            " 「ジャックとジル」お客さん15人弱くらいだったけど、どうやら笑いが止まらなくなったらしい女の子がヒーヒーいってて賑やかで楽しかった。庭師がもうほんとに最高。",
            " 映画「ジャックとジル｣を観た。双子の兄妹の、とくにイケてない妹が引き起こすはちゃめちゃに、兄は妹の存在を再認識していくのだけど、アル・パチーノが偏屈オモシロい役で笑えた。",
            " 今日は「ジャックとジル」と見たけど、全然期待してなかったのにバカすぎてすごい面白かった。くだらなすぎ。アルパチーノはあんなことやっていいんですかね？w",
            " 『ジャックとジル』ジルが落ち込んでいるところにメキシカン庭師が現れた。「よかったらパーティーに来なよ。サッカーして、食事して、白人の財布を盗むんだ。冗談だよー。食事は嘘だ」エンドロールも最高だ。ダンスとサッカーの出てくる映画は最高",
            " ジャックとジル見た！予想外に面白かったwwwずっと笑ってたよー",
            " 今日は『ジャックとジル』を観たなう。 久しぶりのアダム・サンドラ主演作。 アダム・サンドラが一人二役する映画で、 まあまあ面白かったなぅ(^_^)",
            " 昨日のジャックとジルのジルが下痢になってトイレに篭る素晴らしいシーンで笑ってるの、俺と後方の席のなんでも爆笑するハゲおやじだけだった。"
        ]
    }
}
