{
    "title": "3D SEX & 禅",
    "id": 339,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 302,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『3D SEX＆禅』DVD鑑賞。なんでこういう作品を作っちゃったのかな、しかも3Dとは･･･と思うけど、意外とストーリーもあり最後はきちんとまとまっている。笑いながら適当に観るくらいがいいかも。日本のAV女優が出演しているのにも驚き。",
            " 【3D SEX&禅】続) 新婚ホヤホヤの早漏オトコが性の奥義を知り、性技を磨くべく“絶世楼”を訪れ、“極楽老人”に弟子入りするが、事の顛末は余りにも悲惨。だが、最後に若い夫婦の辿り着いた境地は…。極楽老人の正体にはみんなビックリ。 ",
            " 【3D SEX&禅】香港映画。中国系で3D作品は初めてだった。原作は中国好色文学の古典だそうで('96作品も未見)。淫靡な気分に浸りたくて観たが予想外の展開だった。エロスだけでない、バイオレンスもグロもあってのR18+指定と納得。 ",
            " 『3D SEX＆禅』意外にマトモな映画で面白かった。残酷描写が多く、手足は勿論、首、胴体、そして陰茎までもがブチ切られます。エロを期待して行くと肩透かし喰らいますのでご注意を。あと３Ｄの意味は全くもってありません。",
            " 『3D SEX＆禅』・・・これも3Dか(笑)",
            " 『3D SEX&禅』観た。飛び出すおっぱいが目的のスケベな観客に対してエロエロしまくった挙げ句が大事なのは誠の愛とは何を言わんか…馬のチ○ポより血飛沫より弾丸よりもっとおっぱいをおっぱいを飛び出させて!(笑)",
            " クリストファー・サン『3D SEX&禅』 お話は複雑なので書けないや。馬のペニスを移植って見たことあるなあと思ったら、最初の『SEX&禅』だね。これリメイクになるのかな？ 極楽老人ていうキャラがすごく面白くて（役者もよくて）『東方不敗 風雲再起』風にスピンオフやらないかな。",
            " シネマート新宿で『3D SEX&禅』を鑑賞。前半は、ただの変態エロエロって感じだったけど、後半はアクションもありな不穏な映画に。何がおこるかわからない、なかなかのB級映画でした。",
            " 『３D SEX＆禅』男女のありえない営みに連れと2人で大ウケ（笑）、真面目にみてた方、ムード壊してゴメンなさい。後半は教訓ありき＆衝撃の展開に感嘆、誠の至福は官能じゃない。名医の二番弟子が船越英一郎似。主人公よりヒロイン助けるボンボンが絶対いい男なのに、女はダメ男に惹かれるのね。",
            " 3D SEX & 禅、予想以上に面白かったwww",
            " はっちゃんと「ＳＥＸ&禅」 見てきました。 興味本意５割、男子校ノリ５割、プラスα性欲数割で。  結論。 わけわかんね。 ぎゃぐせんクソ高いけどグロすぎ。 なんも性的には嬉しくない。 豆粒サイズのそれをロバのそれと取り替えてどや顔。 素敵でした＼(^o^)／",
            " 香港映画「3D SEX&禅」観賞わず。なめてかかったら普通に面白かった。ポルノじゃなくて、くだらなく笑えるSEXコメディ+アクション+古典原作らしく、一応メッセージ性。ちゃんと見れて楽しめた。邦画でこれ作れないとダメだな。3Dも邦画と違い発色よくて見やすい！王香役の蓝燕カワユス！",
            " 『3D SEX&禅』見た。エロいというより笑いどころが多かったなぁw 葉山さんの熱演も素晴らしいけど、日本のAV女優さんが台詞を広東語で言ってたのがすごいと思ったよ。声は吹き替えっぽかったけど。でも3Dの必要はないかなw",
            " 「3D SEX＆禅」鑑賞。 性技と殺戮の世界が繰り広げられる香港エロス大傑作。まさしく酒池肉林。 鑑賞後、HPを見たらなんと我らが中平一史監督がセックス安全推進委員会のメンバーだったのでびっくり!!",
            " SEX＆禅、あまりに名作だった。",
            " 受付のお姉さんに「…『3D SEX&禅』、大人一枚」などと真顔で告げるという凄まじい羞恥プレイを乗り越えて遂にチケット購入成功。",
            " 沢尻作品観てきたけど公開初日に観た『3D SEX＆禅』の方が面白かったなあ。",
            " 【3D SEX ＆ 禅】ワイヤーを使ったアクロバティックなからみを期待したけれど、過去シリーズとくらべても控えめで物足りない。でも、いきあたりばったりに見える展開を笑ってはらはらして、最後は泣かせる展開は80年代ころの香港映画テイスト。嫌いになれないんだよね。",
            " 『SEX&禅』は、ストーリー的にはちょっとまえの『金瓶梅』のほうがよかったけど、ムダに力の入りまくりな3Dはまぁ楽しかった。映倫の審査通すための編集のせいか、監督のエロ的センスが足りないのかよく分からないけど、もうちょい生々しい撮りかたしてくれたら、もっと楽しめたのにな。",
            " 「SEX&禅 3D」に出演の周防ゆきこさんはとても素晴らしい方で、色んな映画を観て演技を学んでる勉強熱心な女性。なんと園子温作品がすきだそうです。あと、今日の舞台挨拶に葉山さんや原さんも来たらもっと楽しかったのになぁ。"
        ]
    }
}
