{
    "title": "毎日がアルツハイマー",
    "id": 340,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 247,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『毎日がアルツハイマー』＠ポレポレ東中野 2の公開時に観ました いろいろ辛かった時期に崖から突き落とされて現在に至るきっかけだったけど、観ることで一区切りつけられました 誰も悪くないのです",
            " 毎日がアルツハイマー、ポレポレ東中野にて。家族っていいなぁ。単純にそう思える温かいユーモア溢れる映画でした☆ぜひ！",
            " 映画『毎日がアルツハイマー』観賞。アルツハイマーになった母親の姿を監督である娘が追ったドキュメンタリームービー。作品自体に斬新さはないが、時折登場する専門家のアルツハイマーに関する所見などが非常に面白く参考になる。",
            " 『毎日がアルツハイマー』見てきた。編集が巧みなのかまったく飽きさせない。母親の症状の進行もわかるし、そういうかなりたいへんな日常をユーモアに包んで画面に落とし込んでいるのは見事としか言いようがない。ホント見に行ってよかった。",
            " ポレポレ東中野「毎日がアルツハイマー」。発症したとしても脳で障害を受けているのは記憶を司る全体からみれば５％くらいで、他の９５％は正常だってのが新鮮だった。ユーモアにあふれた映画でした。恐れるな。誰もが行く道だ。",
            " 関口祐加監督『毎日がアルツハイマー』鑑賞。介護がモチーフの作品で、母娘が互いに依存しあってないかんじがおもしろさの秘密のようなきがした。お母さんの自立的であろうとする、ときに切ない表情も含め、超かっこいい！k",
            " 「毎日がアルツハイマー」試写会に行ってきました。認知症の苦しみや辛さではなく、今病気と共に生きているその人に焦点を当てた、シンプルなドキュメンタリー。変に観客を思い悩ませない朗らかなタッチが印象的でした。肩の力がすっと抜けていくような優しい映画。今日、観れて良かったです。",
            " 関口祐加監督の映画『毎日がアルツハイマー』を観に行った。これは監督の母を撮ったドキュメンタリー。関口監督曰く「アルツハイマーになった人は、本当に不幸なのか。またアルツハイマーにならなかった人は、本当に幸せなのか」と言っていた。この映画を見事に言い当てている一言だ。 ",
            " 7日ポレポレ東中野「毎日がアルツハイマー」。認知症の母親と向き合う監督の視線は適度なゆるさで面白いが、監督と息子との問題はちょっと寄り道しすぎか。",
            " 夏休みを分散して取った。近場で過ごす。これ から「毎日がアルツハイマー」を観るところ。",
            " 毎日がアルツハイマー ",
            " ［08月07日］のつぶやきをまとめました  ▶1番RTされたつぶやきは「関口祐加監督の映画「毎日がアルツハイマー」を見る。横浜に住む認知症の母と、映画監督の...」 ",
            " 『毎日がアルツハイマー』見に行きたいなぁ。",
            " 昨日ポレポレ東中野で映画観たんだけど…毎日がアルツハイマー和やかな日常が映されていてイイネ",
            " 関口祐加監督の映画「毎日がアルツハイマー」を見る。横浜に住む認知症の母と、映画監督の娘や家族。認知症のネガティブなことだけでなく、人間としての姿を描く。専門家のコメントもあり。",
            " 「毎日がアルツハイマー」見た☆うーん。映像が落ち着いてないとなかなか物語に入るまで時間がかかるし、また出てしまう。やっぱそこは最低限なのかなーと。見るひとによっては気持ちが楽になったりするのだろうが、当事者性のないあたしとしては作品としてもう一歩ほしかった",
            " 「毎日がアルツハイマー」、良かったです。新たな発見もありました。もっと勉強しなきゃなー(^_^)",
            " 今日は、ポレポレ東中野で「毎日がアルツハイマー」をみるよん。ここで観るのは初めてです(*´∇｀*)",
            " あんまやることないから今日はもーお仕事早々に切り上げてポレポレ東中野に関口さんの「毎日がアルツハイマー」やっと見に来ました☆てかポレポレでもお盆明けから「この空の花」上映されるんだーあぽも出てるし、この機会にみんな見てねー(^ω^)",
            " そーいえば、長編動画「毎日がアルツハイマー」"
        ]
    }
}
