{
    "title": "The Lady アウンサンスーチー ひき裂かれた愛",
    "id": 343,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 475,
            "each_tweet_amount": {
                "good": 49,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『The Lady アウンサンスーチー ひき裂かれた愛』夫との愛の物語。女優がアウンサンスーチーに似てると思う。だからすんなり物語に入りこめた。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』リュック・ベッソンが監督。政治的に作られた映画という感じがしてしまうのはアウンサンスーチーのシンボルである花もそうだけど、ここまで家族愛を強調されると。彼女が軍隊の銃の前を通り抜けるシーンは後の彼女のイメージを印象づける。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』鑑賞。リュック・ベッソンらしい脚本。軍事政権側をバカに描く分かりやすさってとても危険だと思う。また「何故スー・チーさんでなければならなかったか」が描かれない。後継者を立て夫の元に駆けつけることも出来たのでは、と思ってしまう。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』リュック・ベッソンは、最近同じような映画ばかり撮っていたが、この映画はリュック・ベッソンの映画とは思えないほど良かった。ミシェル・ヨー素晴らしい！1800円満点で1800円。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』スー・チーさんの政治活動をハイライトで追っているのだけど、この物語のクライマックスってどこなんだろうと考えた時、まだこの話なんも終わってないんだなあと驚愕するわけです ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』1991年の時も、ノーベル平和賞って政治的な思惑で決まるよなぁって思ってた。そりゃそーだよね。平和は政治的な行動の結果としてしか得られないんだから、その行動と信念に敬意と敬愛を。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』も観ました。彼女の生涯についてすべてがわかるわけではない（若い時代の描写がない）ので肩すかしにも感じたけどとてもよい映画。英国人の夫がいかに影響を与えていたのかが知れるのがよかった！",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』本人と見まがうミシェル・ヨーの熱演が素晴らしい。初めの軟禁から解放された後、堂々たるリーダーの顔になっていて凄いと思いました。長男のスピーチにも涙。今後の政情にも注目していきたいです",
            " 『The Lady ひき裂かれた愛』を観る。アジア的独裁政権下で民主主義の為に闘うスーチー女史とその家族の物語。報道では知ってだが、これ程迄とは・・。彼女の強い信念と、家族の愛に脱帽。",
            " シュエダゴン・パゴダが美しいです。「国民が政治を考えなくても、政治が国民を考える」とても印象的で理想的なセリフです。スーチー女史を殺害せず軟禁する理由もわかりました。彼女の闘いは今も新局面で続いていますが、明るい見通しを感じます。（★5）",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』スーチーさんの民主化運動を映画化。素晴らしい作品です。実際のニュースで見るスーチーさんと、演じるミッシェル・ヨーがダブって見えるほど。リュック・ベッソンはまだまだ健在でした。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』だんながえらい！",
            " The Lady （The Lady アウンサンスーチー ひき裂かれた愛）  ★★★★★★★☆☆☆",
            " 観ることができて良かった。  そしてこれをフランス人（リュック・ベッソン♡）が映画化できたというのもすごいと思った。  私も、純潔の象徴である百合を髪に飾りたい。  ",
            " 自分だったらこんなことができるか？  命を懸けるよりも難しい気がした。  生きているのに、愛しているひとたちと会えないなんて。  ",
            " The Lady （The Lady アウンサンスーチー ひき裂かれた愛）  私アウンサン・スー・チーさんのことをよく知らなかったの。  ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』強い夫婦愛とスーチー女史の強い信念。ミシェル・ヨーが綺麗で名演技でしたが夫も一緒に戦っているという点で夫婦で好演。Ｍ・ヨーはス ーチー女史に良く似ててピアノのシーンは泣けました。",
            " 映画『The Lady アウンサンスーチー ひき裂かれた愛』を見た。数奇な運命と家族愛をベースに映画的表現を駆使しているが、本当のメッセージはエンドロールにあり。昨年来の世界的な混沌の中でミャンマー軍事政権下のビルマはどう進むのだろうか。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』 泣けた。そしてなんて日本は平和なんだろ、って思ってしまった。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』、L.ベッソン監督とは思えないほど控えめな演出により、一層際立ったM.ヨーとD.シューリスの素晴らしい演技。日本人が当たり前だと思っている「自由」がいかにありがたいことかを痛感した。",
            " 『The Lady 』家族を引き裂いた国を「夢」と捉らえ、それを家族の「絆」と受け止める。そこに力の源があったのだろう。大勢の人に見るべき光景を見せ、知るべき事実を知らせる。映画の持つ大きな力だ。今だからこそ見ておきたい作品。泣かされた。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』鑑賞！ミシェル・ヨー、テビシュー二人が本当に心込めて演じてるのが伝わってきて！彼女を追い込む国。めげずに立ち向かう家族。SADEの力強いエンディングもぴったりでした！ ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』政治とか全く興味のないれんでも解る新設設計で現在進行形の問題を取り上げている(ﾟдﾟ)難しい問題けど解り易いし 沢山の人に見てもらいたい作品(≧д≦)髪に付けた白いお花が綺麗やった～",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』軍事政権下のミャンマーの民主化の指導者スーチーの半生。久々のミシェル・ヨー、宋家の三姉妹の靄齢役の印象が強かったけど、ノーメイクで挑んだ名演。政治活動～軟禁生活と家族愛を描いた作品。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』スーチー女史と家族の半生、ビルマ民主化運動の推移がとても丁寧にわかりやすく描かれている。軍事政権の暴挙は想像を絶していて衝撃的。つい悔し涙が。ベッソン監督へのイメージも変わったなあ。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』パンフレットも充実～！今から読みます。ミシェル・ヨー姐さん、すごい痩せてスーチーさんにそっくり。凛としたしなやかな強さと優しさ、髪につけた花がとても素敵でした。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』ご主人との絆の深さ、家族が離れていてもお互いを思いやる姿に涙を誘われ、一つ一つの出来事に悔しかったり切なかったり感動したりで涙が止まりませんでした。たくさんの人に見てもらいたいです！",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』本当に素晴らしい映画でした☆今年のＮｏ．１作品かも！ スーチーさんの理不尽な運命に涙しながらも家族と祖国への愛の強さに感動、演じたミシェル・ヨーの演技も素晴らしかったです！",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』凛とした姿、家族を想う姿、仲間を想う姿、とてもとても素敵でした。自分の置かれた立場を熟知し、どれほどの理不尽な想いを心に秘めた事か。鋼鉄の蘭とは、納得の表現。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』・・・☆☆☆☆★。とても良かった…◎でも、終わってないんだよね。",
            " 【The Lady アウンサンスーチー ひき裂かれた愛】時に力強く時に優しく、ミャンマー現代史の核心を綴った素晴らしい作品だ。ディテールもいい。祖国と同じほど夫を想うスーチーの愛。献身的に妻を支えるマイキーの愛。どちらもミラクル。 ",
            " ＜The Lady アウンサンスーチー ひき裂かれた愛＞前半は軍事政権の非人間的な圧政をシビアに描写、非暴力で対抗する主人公の姿がドラマティック。後半は陳腐な副題に合ったメロドラマに豹変してしまうが、ミシェル・ヨーの演技は素晴らしい。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』ニュースなどで知っているつもりでいたけどそれは一部だったんだ。そしてまだ終わっていないんだろう。自分の無知と無能さを感じる。",
            " 『The Lady アウンサンスーチーひき裂かれた愛』報道される人名に生身の人間としての物語があることに無関心だった。歴史でなく進行形の事実を同時代に生きる者として深く心に刻むのにドキュメンタリーでなく映画という形であることに価値あり。◎",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』彼女の考え方や行動の素晴らしい姿を認識できた。家族愛の素晴らしさも堪能",
            " 個人的には冒頭で父親のアウンサン将軍が、幼いスーに語りかけ、その後死地へおもむくシーンが印象的。今年7/19にはアウンサン将軍が暗殺されて65年目の追悼式が行われ、スーチー氏も出席したが、本当の民主化にはほど遠い。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』ミシェル・ヨーの名演技。非暴力に裏打ちされた強さは必見。家族愛がベースにある物語だけど、アウンサン将軍や現在のミャンマー情勢など事前に「さわり」でも知ってから観るのが絶対におすすめ。",
            " ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』★3.5 何度踏み潰されても凛とビルマに咲く一輪の蘭。まるで大きな家族のように国を愛し平和を願った彼女の強さや、本当の家族との遠すぎる距離に涙した。夫や二人の子供たちもステキでした。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』ラジオから流れる「カノン」に合わせスーチーがピアノを弾く。それを聴いた兵士が仲間に尋ねる「これはなんだ？」、間を置いて相棒が「ミュージック」と答える。私は「Peace」と解釈した。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』地球上から虐げられる人がいなくなる様、ミャンマーをはじめ世界各国の民主化運動を国際社会が支援する事が重要だと痛感した。スーチーの活動が、世界を愛と共生の時代へ導くと確信しています。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』資本主義が押し寄せ、経済的にも注目を浴びる国、ミャンマー。民主化の指導者となったスーチー女史の背景を描いた映画は必見！！！自分に何ができるか、家族が支えるとは何かを考えさせられる。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』『マーガレット・サッチャー～鉄の女の涙～』や『J・エドガー』を鑑賞した時同様、この作品でもまた人間としてのアウンサンスーチー女史を愛おしく感じました。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』舞台挨拶でミシェル・ヨーがこの作品のタイトルは『The Lady & Gentleman』と言ってもいい、と言っていましたが、本当にその通りでした。 ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』信じられない現実に愕然とした。スーチー女史は本当に立派で、強く、確かに物理的には家族と離れていたけれど、心ではいつも家族と繋がっている、温かい女性だと感じました。 ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』壮絶。余韻が重い。ビルマやアウンサンスーチー女史について知識が乏しくこの映画を通して知ったといっても過言ではないけど、そんな状態で観ても入り込めます。 ",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』リック・ベッソン監督、今までのエンターテナーぶりから一転、スーチー女史の過酷な運命を描く人間ドラマ。政治活動の陰で犠牲となった夫婦愛、家族愛のドラマが心を打つ。ミシェル・ヨーが最高。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』ジャパンプレミアでのベッソン監督の「この映画は愛で製作した。哀しいけれど、すべて事実。」短い言葉の中に込められた意味は大きい。the iron ladyには、愛がなかった。。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』リュックベッソン監督、凄くわかりやすくて観入った。終わらないビルマの今。「あなたが政治に興味がなくても、政治はあなたをみている」野田さんの哀しそうな顔がダブった。自由の大切さを知る。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』私みたいな無知な人間でも分かり易く丁寧に描かれていました。まだまだ世の中には理不尽な国や人が居る。幸せに笑って暮らせる日が来ることを望みます。皆に観て欲しい作品です。",
            " 『The Lady アウンサンスーチーひき裂かれた愛』@角川。毅然とかつ理知的、美しく気高いス―氏にミッシェルヨーが全く重なって見えた。民主化の指導者というよりこの映画は母として妻としての苦悩が描かれる。涙なくしては観れず。必見",
            " 「The Lady アウンサンスーチー ひき裂かれた愛」邦題が長過ぎ。彼女の半生を英国人の夫や子どもの話をメインにして描いています。リュック・ベッソンが監督とは意外ですが、真っ正面からきちんと描いています。主演のミッシェル・ヨーも本人に似た感じで熱演。エリック・セラの音楽も良い。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』観ました。恥ずかしながら知らなかったことや、気高さに感動しました。 日本の政治家さんたちも見習ってほしいけれど、自分のことで精一杯のようですね。はぁ。",
            " 「The Lady アウンサンスーチーひき裂かれた愛」観終わった後、目と鼻は真っ赤でした。たくさんの人に観て欲しい映画です。",
            " 『The Lady アウンサンスーチー ひき裂かれた愛』にいかねばならぬ！",
            " ミシェール姐さんの『The Lady ひき裂かれた愛』が、ぴあの初日満足度No.1だと。  なるほどなるほど。",
            " 「The Lady アウンサンスーチーひき裂かれた愛」ミシェル・ヨーの熱演の中の凛とした美しさを観るためだけでも、鑑賞の価値あり。日本では割と知名度のある人物が題材の作品やのに、上映館数が少なすぎる気がする。鉄の女とは扱いが違うなぁ〜。もったいない。",
            " 「The Lady アウンサンスーチーひき裂かれた愛」鑑賞。理不尽な家族との隔離があっても、彼女の祖国への想いは引き裂けなかった。民主化への義務感が強い女性をイメージさせるけど、夫と過ごす時の柔らかな表情は普通の女性のもの。そんな彼女が心折れずにいた事がほんまに驚嘆に値する。",
            " ＜富野由悠季＞「おおかみこどもの雨と雪」を異例の大絶賛",
            " 『The Lady アウンサンスーチーひき裂かれた愛』のパンフレットを読んで、また涙ぐずぐず"
        ]
    }
}